[{"Title":"મહારાષ્ટ્રમાં મરાઠાઓને 16 ટકા અનામત, વિધાનસભામાં બિલ પાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98d63978-ebdb-480f-a426-321879501157.jpeg\" data-filename=\"marathareservation.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>મહારાષ્ટ્રમાં મરાઠા અનામતને કેબિનેટની મંજૂરી બાદ આજે મુખ્યમંત્રી દેવેન્દ્ર ફડણવીસે વિધાનસભામાં બિલ રજૂ કર્યું. ફડણવીસે મોટો દાવ ખેલતા પછાત વર્ગ આયોગની ભલામણના આધારે 16 ટકા મરાઠા અનામતનું બિલ રજૂ કર્યું જે ધ્વનિમતથી પસાર થઇ ગયું.</p><p>મરાઠા અનામત માટે વિશેષ કેટેગરી SEBC બનાવવામાં આવી છે. મહારાષ્ટ્રમાં 76 ટકા મરાઠી લોકો ખેતીવાડી અને મજૂરી કરીને જીવન નિર્વાહ કરે છે. તો માત્ર 6 ટકા લોકો જ સરકારી કે અર્ધસરકારી નોકરી કરે છે.&nbsp;</p><p>મહારાષ્ટ્રમાં રાજ્યની કુલ જન સંખ્યામાં 30થી 32 ટકા મરાઠા સમુદાયના લોકો છે. તેથી તેમને 50 ટકાનું પ્રમાણસર અનામત પ્રાપ્ત થશે. તેનો મતલબ એ હશે કે સમુદાયના સામાજિક અને શૈક્ષણિક રીતે પછાત વર્ગ અંતર્ગત 15થી 16 ટકા અનામત મળશે તેવો કરાયેલો દાવો સાચો ઠર્યો છે. લોકસભાની ચૂંટણી પહેલાં મહારાષ્ટ્રની ભાજપ સરકારે માસ્ટર સ્ટ્રોક ખેલ્યો છે. શિવસેનાની મતબેંક મરાઠીઓમાં મોટું ગાબડું પડે તેવી સંભાવના છે. મહારાષ્ટ્રમાં માત્ર એક નિર્ણય લોકસભામાં ભાજપને ફાયદો કરાવશે એ નક્કી છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 08:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maratha-reservation-bill-passed-in-maharashtra-assembly"},{"Title":"દિલ્હીમાં ખેડૂતોની મુક્તિ માર્ચઃ રામલીલા મેદાન તરફ કૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a42b5cc-ec1a-4320-94da-0617bf4b30d7.jpeg\" data-filename=\"kisanmuktimarch.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>દેવામાફી અને પાકની યોગ્ય કિંમતની માગણી સાથે ફરી એકવાર હજારો ખેડૂતો રાષ્ટ્રીય રાજધાની નવી દિલ્હી પહોંચી ચુક્યા છે. હાલ ખેડૂતો દિલ્હીના અલગ-અલગ વિસ્તારોમાં રોકાયેલા છે. તેઓ રામલીલા મેદાન સુધી કૂચ કરી રહ્યા છે. શુક્રવારે ખેડૂતો પોતાની માગણીઓ સાથે સંસદ માર્ગ પર કૂચ અને કિસાનસભા પણ કરવાના છે. ખેડૂતોના લગભગ બસ્સો સંગઠનો અને 21 નાના-મોટા રાજકીય પક્ષોએ કૂચને ટેકો આપ્યો છે.</p><p>અખિલ ભારતીય ખેડૂત સંઘર્ષ સમન્વય સમિતિએ સંસદ માર્ચનું આયોજન કર્યું છે. આ સમિતિના સંયોજક હન્નાન મોલ્લાહે જણાવ્યું છે કે દિલ્હીમાં કૂચના કાર્યક્રમમાં ભાગ લેવા માટે ખેડૂતો મોટી સંખ્યામાં પહોંચી રહ્યા છે. તેમણે જણાવ્યું છે કે મેઘાલય, જમ્મુ-કાસ્મીર, ગુજરાત અને કેરળ સહીત દેશના વિભિન્ન રાજ્યોના ખેડૂતો સડક અને રેલવે માર્ગથી દિલ્હી અને આસપાસના વિસ્તારોમાં એકત્રિત થયા હતા. મોલ્લાહે સૌથી મોટું ખેડૂત આંદોલન હોવાનો દાવો કરતા કહ્યુ છે કે ગુરુવારે રામલીલા મેદાનમાં ખેડૂત સભાના આયોજન બાદ શુક્રવારે ખેડૂતો રામલીલા મેદાનથી સંસદ સુધીની માર્ચ પણ કરવાના છે.&nbsp;</p><p>કિસાન આંદોલનનું નેતૃત્વ કરી રહેલા સંગઠન કૃષિ ક્ષેત્રની સમસ્યાઓ પર ચર્ચા માટે સંસદનું વિશેષ સત્ર બોલાવવાની માગણી કરી રહ્યા છે. તાજેતરમાં ખેડૂત સંગઠનો દ્વારા તૈયાર કરવામાં આવેલા બે ખરડાના મુસદ્દાને પારીત કરાવીને તેને કાયદાનું સ્વરૂપ આપવાની માગણી કરી રહ્યા છે. જેમાં પહેલું બિલ ખેડૂતોને કર્જમુક્તિ સાથે સંબંધિત છે અને બીજું બિલ કૃષિ ઉત્પાદનોનું ખેડૂતને યોગ્ય લઘુત્તમ સમર્થન મૂલ્ય ઉપલબ્ધ કરાવવાનો અધિકાર સુનિશ્ચિત કરવા સંબંધિત છે. આ ખરડાઓને કાયદાનો દરજ્જો આપવાથી જ ખેડૂતોને કૃષિઋણની સમસ્યામાંથી મુક્તિ મળી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ વર્ષે ઓક્ટોબર માસમાં પણ મોટી સંખ્યામાં ખેડૂતો દિલ્હી પહોંચ્યા હતા. જો કે તેમને દિલ્હી અને યુપીની સરહદ પર ગાઝીપુરમાં રોકવાની કોશિશ કરવામાં આવી હતી. તે વખતે પોલીસે લાઠીચાર્જ કર્યો હતો અને ટિયરગેસના શેલ પણ છોડયા હતા. વિપક્ષી દળો દ્વારા ભાજપને ખેડૂત વિરોધી ગણાવવામાં આવ્યું હતું.</p>","PublishDate":"Thu, 29 Nov 2018 06:30:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-protests-in-delhi-kisan-mukti-march-to-jantar-mantar"},{"Title":"ISROએ PSLV-C43 દ્વારા લૉન્ચ કર્યા 31 ઉપગ્રહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3805cf16-98f8-45ba-98f8-d6b401e1b88a.jpeg\" data-filename=\"isro.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>ઇસરોએ આજે પોલર સેટેલાઇટ લૉન્ચ વ્હીકલ (PSLV)-C43 દ્વારા 31 સેટેલાઇટ સફળતાપૂર્વક લૉન્ચ કરીને વધુ એક કીર્તિમાન હાંસલ કર્યું છે. આંધ્રપ્રદેશના શ્રીહરિકોટા અઁતરિક્ષ કેન્દ્ર ખાતેથી સવારે 9;58 વાગ્યે આ લૉન્ચિંગ થયું. PSLVનું વર્ષ 2018નું આ છઠ્ઠું લૉન્ચિંગ છે.&nbsp;</p><p>PSLV-C43 પૃથ્વીનું નિરીક્ષણ કરનારા ભારતીય સેટેલાઇટ HYSIS અને અન્ય 30 સેટેલાઇટ્સ પોતાની સાથે અંતરિક્ષમાં લઇ ગયું છે. આમાંના 23 સેટેલાઇટ અમેરિકાના છે. હાયપર સ્પેક્ટ્રલ ઇમેજિંગ સેટેલાઇટ (HYSIS)નું પ્રાથમિક લક્ષ્ય પૃથ્વીની સપાટીનો અભ્યાસ કરવાનું છે. 380 કિલો વજનના આ સેટેલાઇટને ઇસરોએ વિકસિત કર્યો છે. PSLV-C43 અભિયાનનો આ પ્રાથમિક ઉપગ્રહ છે. ઇસરોના નિવેદન અનુસાર આ ઉપગ્રહ સૂર્યની કક્ષામાં 97.957 ડિગ્રીના ઝુકાવ સાથે સ્થાપિત કરવામાં આવશે. આ ઉપગ્રહનું આયુષ્ય લગભગ પાંચ વર્ષનું છે.&nbsp;</p><p>ઇસરોએ જણાવ્યું કે આ ઉપગ્રહોના લૉન્ચિંગ માટે તેના કોમર્શિયલ યુનિટ એન્ટ્રિક્સ કોર્પોરેશન લિમિટેડ સાથે કરાર કરવામાં આવ્યો છે. ચાર તબક્કાના PSLV રોકેટનું આ 45મું લૉન્ચિંગ છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 05:34:33 +00:00","Link":"https://www.gujaratsamachar.com/news/science-technology/isro-launches-hysis-and-30-other-satelites-on-pslvc4-from-sriharikota"},{"Title":"ગોંડલ માર્કેટીંગ યાર્ડમાં મરચાની 4000 ભારી આગમાં ભસ્મીભૂત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_778fafa9-1057-494d-8717-e4e96c2c5f76.jpeg\" data-filename=\"fire 1.jpg\" style=\"width: 50%; float: right;\">ગોંડલ,તા.૨૮ નવેમ્બર 2018,બુધવાર<br></p><p>સૌરાષ્ટ્રના અગ્રીમ ગણાતા ગોંડલ માર્કેટિંગ યાર્ડમાં નવા વર્ષની શરૃઆત બાદ વિશ્વિખ્યાત ગોંડલના પ્રખ્યાત મરચાની ધૂમ આવક થઈ રહી છે ત્યારે આજે ખુલ્લા પ્લોટમાં રાખવામાં આવેલ આશરે ૪૦૦૦ જેટલી મરચાની&nbsp; ભારીમાં ભીષણ આગ ભભૂકી ઉઠતા અફડાતફડીનો માહોલ સર્જાયો હતો. </p><p>ઘટનાની જાણ થતાં જ ગોંડલ ફાયર બ્રિગેડના બે ફાયર ફાઈટરો અને એક રાજકોટની ફાયર ફાઈટર દોડી આવ્યું હતું. સતત પાણીનો મારો ચલાવી અઢી કલાકે આગ પર કાબૂ મેળવ્યો હતો. આવતીકાલે મરચાની હરાજી બંધ રાખવામાં આવશે તેવી યાર્ડ દ્વારા જાહેરાત કરવામાં આવી હતી.</p><p>મરચાની હજારો ગાંસડીમાં&nbsp; આગ લાગતા જ ધૂમાડાના ગોટેગોટા નીકળ્યા હતા અને દૂર દૂર સુધી જોવા મળ્યા હતાં. ધૂમાડાથી આજુબાજુના વિસ્તારમાં રહેતા લોકોને આંખમાં બળતરા થઈ હતી તેમજ ગળામાં અસર થઈ હતી. વેપારી એસોસિએશનના પ્રમુખ અતુલભાઈએ જણાવ્યું હતું કે, માર્કેટ યાર્ડમાં આકસ્મિક આગનો બનાવ બન્યો હતો.<br></p><p>યાર્ડમાં ૩૦ હજાર ભારીની આવક હતી. જેમાં એક વિભાગમાં આગ લાગતા ૪ હજાર ભારી બળીને ખાખ થઈ ગઈ હતી. એક ભારીમાં ૩૫ કિલો મરચા હોય છે. જેને લઈને અંદાજી રૃા સવા કરોડનાં ૭૦૦૦ મણ મરચા ભસ્મીભૂત થયા છે. મરચા વેપારી અને ખેડૂતોનાં હતાં.</p><p>ધોરાજીમાં સૌરાષ્ટ્ર ઝોનના પાસનાં કન્વીનરોની બેઠકમાં હાજરી આપ્યા બાદ પાટીદાર નેતા હાર્દિક પટેલ ગોંડલ આવી પહોંચ્યો હતો. આગ અંગે હાર્દિકે જણાવ્યું હતુ ંકે, અવારનવાર આવું થાય છે અને તેની યોગ્યતા તપાસ થતી નથી. આ બધી ખેડૂતોને પાયમાલ કરવાની વાત છે. જવાબદાર અધિકારીઓના કૌભાંડો છે. મગફળીના કૌભાંડોની તપાસ પૂરી થાય તે પહેલાં મરચાનું કૌભાંડ સામે આવી ગયું છે, જે ખરેખર ખૂબ દુઃખની વાત છે.</p>","PublishDate":"Wed, 28 Nov 2018 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/in-gondal-marketing-yard-chillies-burnt-in-the-fire"},{"Title":"દિલ્હીમાં આજે એક લાખ ખેડૂતો મોદી સરકાર સામે મોરચો માંડશે","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17bceb8d-ff84-4ac7-a76e-d7cec67975ea.jpeg\" data-filename=\"forouhi20100910022343530.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જગતનો\nતાત ખેડૂત હવે પોતાના અધિકારો માટે રસ્તા પર ઉતરવા મજબુર થયો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પોતાની વિવિધ\nસમસ્યાઓને સરકાર સમક્ષ મુકવા ૨૯થી ૩૦મી નવેમ્બર દરમિયાન ખેડૂતો દિલ્હીમાં એક વિશાળ\nરેલી યોજશે. ડાબેરી વિચારધારામાં માનતા સંગઠનો અને પક્ષોના સમર્થનથી આ રેલી\nયોજાશે. જેમાં એક લાખથી વધુ ખેડૂતો જોડાવાનું અનુમાન છે. ઓલ ઇન્ડિયા કિસાન સંઘર્ષ\nકોઓર્ડિનેશન કમીટી (એઆઇકેએસસીસી)ના બેનર હેઠળ ૨૦૮થી વધુ ખેડૂત સંગઠનો એકઠા થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીના\nરામ લિલા મેદાનમાં રાતથી જ ખેડૂતોની આ રેલી માટે તૈયારીઓ કરી લેવામાં આવી છે.\nરેલવેની મદદથી હજારો ખેડૂતો દિલ્હી પહોંચી રહ્યા છે. ખેડૂતોની આત્મહત્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ટેકાના ભાવ</span>, <span lang=\"GU\">સિંચાઇની સુવિધા</span>, <span lang=\"GU\">વૃદ્ધ ખેડૂતોને પેંશન જેવા અનેક\nમુદ્દાઓને ધ્યાનમાં રાખીને ખેડૂતો પોતાની માગ સરકાર સમક્ષ મુકશે. ઓલ ઇન્ડિયા કિસાન\nસભાની માગણી છે કે સંસદમાં સરકાર એક વિશેષ સત્ર બોલાવે જેમાં ખેડૂતોના દેવા અને\nટેકાના ભાવનો સમાવેશ કરતા બિલ મુકવામાં&nbsp;\nઆવે. સાથે ખેડૂતોની જે પણ સમસ્યાઓ છે તેના નિકારણ અંગે પણ પગલા લેવામાં\nઆવે. ખેડૂતોના દેવા માફી માટે એક રાષ્ટ્રીય કમિશનની પણ રચના કરવામાં આવે તેવી\nમાગણી પણ કરવામાં આવી હતી.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nવિશાળ વિરોધ પ્રદર્શનમાં જોડાયેલા ખેડૂત નેતા અને એક્ટિવિસ્ટ યોગેન્દ્ર યાદવે\nજણાવ્યું હતું કે દેશના ઇતિહાસમાં પહેલી વખત ૨૦૮ જેટલા ખેડૂત સંગઠનો મળી ૨૯મી\nનવેમ્બરે દિલ્હીમાં એક મંચ પર આવશે. મોટી સંખ્યામાં ખેડૂતો એકઠા થશે. પહેલા દિવસે\nએક શામ કિસાન કે નામ નામના સાંસ્કૃતિક કાર્યક્રમનું આયોજન કરવામાં આવ્યું છે.\nખેડૂતો વિશાળ સંખ્યામાં રામલીલા મેદાનથી સંસદ સુધી એક વિશાળ માર્ચ કાઢી બંડ\nપોકારશે. આ વિશાળ રેલીનું આયોજન કરનારાઓએ જણાવ્યું હતું કે સરકાર ખેડૂતોની સમસ્યાઓનું\nનિરાકરણ લાવવામાં નિષ્ફળ ગઇ છે જેને પગલે અમારે રસ્તા પર ઉતરવંુ પડયું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભાએ જણાવ્યું હતું કે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,<span lang=\"GU\">પશ્ચિમ બંગાળ</span>, <span lang=\"GU\">આંધ્ર</span>, <span lang=\"GU\">કેરળના મુખ્ય પ્રધાનોને પણ આમંત્રીત કરવામાં\nઆવ્યા છે. તેથી તેઓ પણ આ રેલીમાં જોડાશે. યોગેન્દ્ર યાદવે કહ્યું હતું કે ગુજરાત</span>,\n<span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">મેઘાલય</span>, <span lang=\"GU\">રાજસ્થાન</span>,\n<span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">જમ્મુ કાશ્મીરના ખેડૂતો દિલ્હીમાં આવી\nગયા છે અને અન્ય રાજ્યોના પહોંચી રહ્યા છે. આ વિરોધ પ્રદર્શનમાં અનેક ગ્રામીણ\nવિસ્તારના કવીઓ</span>, <span lang=\"GU\">ગાયકો પણ જોડાશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 28 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/today-more-than-one-lakh-farmers-will-protest-againt-center-government-in-delhi"},{"Title":"મધ્ય પ્રદેશ અને મિઝોરમ બંનેમાં વિધાનસભા ચૂંટણીમાં ૭૫ ટકા મતદાન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ભોપાલ, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4928cdcf-ee84-4fc6-8a19-046c0c832512.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>મધ્યપ્રદેશમાં વિધાનસભાની આજે થયેલી ચૂંટણીમાં ૭૫ ટકા મતદાન થયું છે. ૨૦૧૩માં મધ્ય પ્રદેશમાં ૭૨.૬૯ ટકા મતદાન થયું હતું. બીજી તરફ મિઝોરમમાં વિધાનસભા માટે આજે થયેલી ચૂંટણીમાં ૭૫ ટકા મતદાન થયું હતું.</p><p>મધ્યપ્રદેશમાં આજે થયેલા મતદાનમાં ઇવીઅએમ અને વીવીવીપીએટી મશીનોમાં ખામી સર્જાયાની અનેક ફરિયાદો મળી હતી. જેના પગલે ૧૧૪૫ ઇવીએમ અને ૧૫૪૫ વીવીપીએટી બદલવામાં આવ્યા હતાં.&nbsp;</p><p>મુખ્ય ચૂંટણી અધિકારી વી એલ કાંથા રાવના જણાવ્યા અનુસાર ૨૨૭ બેઠકોમાં મતદાનનો સમય સવારના આઠથી સાંજના પાંચ વાગ્યા સુધીનો રાખવામાં આવ્યો હતો. જ્યારે નક્સલવાદગ્રસ્ત ત્રણ બેઠકો લાંજી, પારાસવાડા અને બૈહારમાં મતદાનનો સમય સવારના સાતથી બપોરે ૩ વાગ્યા સુધીનો રાખવામાં આવ્યો હતો.&nbsp;</p><p>રાવના જણાવ્યા અનુસાર કુલ પોલિંગ મશીનો પૈકી ૨.૫ ટકા મશીનો બદલવામાં આવ્યા હતાં. સામાન્ય રીતે અન્ય રાજ્યોમાં મશીન બદલવાનું પ્રમાણ બે ટકાની આસપાસ હોય છે.&nbsp;</p><p>ખરાબ તબિયતને કારણે ધાર, ઇન્દોર અને ગુના જિલ્લામાં પોલિંગ ડયુટી કરતી વખતે ત્રણ કર્મચારીઓના મોત થયા હતાં.&nbsp;</p><p>એક હોટેલમાં ઇવીએમ મશીન હોવાના અહેવાલ અંગે રાવે જણાવ્યું હતું કે અમે તપાસ કરતા ખબર પડી હતી કે એક મતદાન અધિકારી ઇવીએમને હોટેલમાં લઇ ગયા હતાં. તાત્કાલિક આ અધિકારીને ચૂંટણી ફરજમાંથી મુક્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>કોંગ્રેસ નેતા જયોતિરાદિત્ય સિંધિયાએ જણાવ્યુ હતું કે અમને અનેક મતદાન મથકો પર ઇવીએમ બરાબર કામ કરતા ન હોવાની ફરિયાદ મળી હતી. અમે ઇવીએમ બદલવામાં થયેલા વિલંબ માટે વધુ સમય આપવાની માગ કરી હતી.&nbsp;</p><p>મિઝોરમના મુખ્ય ચૂંટણી અધિકારી આશિષ કુંદ્રાના જણાવ્યા અનુસાર મિઝોરમમાં મતદાનની ટકાવારી હજુ પણ વધી શકે છે કારણકે મતદાન પૂર્ણ થવાને સમયે પણ મતદાન મથકોની અંદર લાંબી લાઇનો હતી. મિઝોરમમાં ૪૦ બેઠકો માટે ચૂંટણી યોજાઇ હતી. મુખ્યપ્રધાન લાલ થાનહાવલા જે બેઠક સેરચિપ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે અને ત્યાં સૌૈથી વધુ ૮૧ ટકા મતદાન થયું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે મિઝોરમમાં ચૂંટણી અગાઉ મુખ્ય ચૂંટણી અધિકારી એસ બી શશાંકને દૂર કરવા મોટા પાયે દેખાવો કરવામાં આવ્યા હતાં. જેના પગલે તેમના સ્થાને આશિષ કુંદ્રાની નિમણૂક કરવામાં આવી હતી.&nbsp;</p><p>મિઝોરમમાં જ લુંગલેઇ જિલ્લામાં દારૃ પીને ચૂંટણી ફરજ પર આવેલા ત્રણ અધિકારીઓને ચૂંટણી કામગીરીમાંથી દૂર કરવામાં આવ્યા હતાં. આ ત્રણ અધિકારીઓમાં બે પ્રિસાઇડિંગ અધિકારીઓ હતાં. આ ત્રણ અધિકારીઓ પણ દારૃ પીને અન્ય અધિકારીઓ પર હુમલો કરવાનો આરોપ છે.&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-mizoram-assembly-poll-highlights-both-states-register-record-75-voter-turnout"},{"Title":"મધ્યપ્રદેશ વિધાનસભા ચૂંટણી: 230 બેઠકો માટે 74.61% મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a41f472d-9526-4b61-8284-536f7c24433e.jpeg\" data-filename=\"voting-ends-for-mp-assembly.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ભોપાલ, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>મધ્યપ્રદેશ વિધાનસભાની 230 બેઠકો માટે મતદાન પૂર્ણ થયું છે. મતદાન પૂર્ણ થયા બાદ રાજ્યચૂંટણી પંચ દ્વારા પ્રેસ કોન્ફરન્સ યોજી મતદાનના આંકડાઓની જાણકારી આપી. મધ્યપ્રદેશ વિધાનસભા 230 બેઠકોમાં સાંજે 6 વાગ્યા સુધીમાં 74.61% મતદાન નોંધાયું છે અને આ આંકડો વધવાની શક્યતા છે કારણ કે હજુ અમુક મતદાન મથકોમાં મતદાન માટે લાઇનો છે. ચૂંટણીપંચે જણાવ્યું છે કે રાજ્યમાં શાંતિપૂર્ણ રીતે મતદાન સંપન્ન થયું છે.</div><div><br></div><div>આ અંગે વધુમાં મુખ્ય ચૂંટણી અધિકારીએ જણાવ્યું કે, આયોગને મતદાન દરમિયાન ગડબડની 386 ફરીયાદો મળી અને દરેકનું નિવારણ લાવવામાં આવ્યુ. આ સાથે જ તેમણે જણાવ્યું કે, EVM સાથે જોડાયેલી ફરિયાદોને લઇને 883 બેલેટ યૂનિટ અને 881 કંટ્રોલ યૂનિટ બદલવામાં આવ્યા. અધિકારીએ જણાવ્યું કે, મતદાન દરમિયાન કોઇ જગ્યાએ બૂથ કૈપ્ચરિંગની ઘટના સામે આવી નથી.</div><div><br></div><div>આ સિવાય મિઝોરમમાં સાંજે 5 વાગ્યા સુધીમાં 75% મતદાન નોંધાયું છે.</div>","PublishDate":"Wed, 28 Nov 2018 14:38:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/voting-ends-for-mp-assembly-elections-result-will-be-declared-on-11th-december"},{"Title":"SAARC સમ્મેલનમાં ભારત સામેલ નહી થાય: સુષ્મા સ્વરાજ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5019000-5672-4258-a9d2-b0cc6271874a.jpeg\" data-filename=\"sushma-swaraj-says-no-talks.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજે કહ્યું છે કે, પાકિસ્તાન જ્યાં સુધી ભારત વિરુદ્ધ આતંકી ગતિવીધિઓ બંધ નહી કરે ત્યાં સુધી તેની સાથે કોઇ વાતચીત થશે નહી. તેમણે કહ્યું કે, કરતારપુર કોરિડોર પર થયેલી પહેલનું પાકિસ્તાન સાથે વાતચીત પ્રક્રિયા સાથે કોઇ લેવા દેવા નથી.</div><div><br></div><div>તેમજ SAARCમાં આમંત્રણ પર કહ્યું કે, તે આમંત્રણ પહેલા પણ આપવામાં આવ્યું છે પરંતુ અમે સકારાત્મક જવાબ નથી આપતા કારણ કે, જ્યાં સુધી પાકિસ્તાન ભારતમાં આતંકવાદી ગતિવિધિઓ બંધ નહી કરે ત્યાં સુધી કોઇ વાતચીત થશે નહી અને અમે SAARCમાં સામેલ થશું નહી.</div><div><br></div><div>તેમણે કહ્યું કે, પાકિસ્તાનનું ભારતમાં આતંકી ગતિવિધિઓને પ્રોત્સાહનના કારણે વાતચીતના માર્ગમાં અવરોધ છે. હું પાકિસ્તાન પહેલાં પણ જઇ ચૂકી છું અને વ્યાપક દ્વિપક્ષીય વાતચીતની શરૂઆત મેં જ કરી હતી. પરંતુ તે બાદ શું થયું? પઠાણકોટ, ઉરી, તેથી આપણે વ્યાપકપણે જોવું પડશે.</div><div><br></div><div>કરતારપુર કોરિડોર બાબતે તેમણે કહ્યું કે, તેમને ખુશી છે કે પાકિસ્તાને આ વિશે પહેલીવાર સકારાત્મક પહેલ કરી છે. પરંતુ તેનો અર્થ તે નથી કે, દ્વિપક્ષીય વાતચીત માત્ર આ પગલાંથી જ શરૂ થશે. આતંક અને વાતચીત એક સાથે થઇ શકે નહી.</div><div><br></div><div>ઉલ્લેખનિય છે કે, વિદેશમંત્રી સુષ્મા સ્વરાજનું આ નિવેદન તેવા સમયે આવ્યુ&nbsp; છે જ્યારે પાકિસ્તાને અગાઉ કહ્યું છે કે, તે વડાપ્રધાન નરેન્દ્ર મોદીને દક્ષિણ એશિયાઇ ક્ષેત્રીય સહયોગ સંગઠન(SAARC) શિખર સમ્મેલનમાં આમંત્રણ આપવામાં આવશે.</div>","PublishDate":"Wed, 28 Nov 2018 14:08:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-says-no-talks-not-to-participate-in-saarc-unless-pakistan-stops-terror"},{"Title":"1984ના શીખ વિરોધી તોફાનો, 88 આરોપીઓની સજા હાઈકોર્ટે યથાવત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50433f81-0e38-436d-88d9-bac82e19abaf.jpeg\" data-filename=\"Anti-Sikh-Riots.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 મંગળવાર<br></p><p>1984માં તત્કાલિન વડાપ્રધાન ઈન્દિરા ગાંધીની હત્યા બાદ થયેલા શીખ વિરોધી તોફાનામાં દિલ્હીના ત્રિલોકપુરી વિસ્તારમાં 95 લોકોની હત્યા કરાઈ હતી.</p><p>આ મામલામાં દોષી 88 આરોપીઓની સજા હાઈકોર્ટે યથાવત રાખી છે.નીચેની કોર્ટે 1996માં 88 આરોપીઓને પાંચ-પાંચ વર્ષની કેદની સજા ફટકારી હતી.જેની સામે તેમણે હાઈકોર્ટમાં અપીલ કરી હતી.22 વર્ષ બાદ આ કેસનો ચુકાદો આવ્યો હતો.</p><p>ઉલ્લેખનીય છે કે ત્રિલોકપુરીમાં 95 મૃતદેહો મળી આવ્યા હતા.જોકે આ મામલામાં કોઈની સામે હત્યાની કલમ લગાવવામા આવી નહોતી.</p><p>નીચલી કોર્ટે આ આરોપીઓએ 2 નવેમ્બર, 1984ના રોજ કરફ્યુનો ભંગ કરીને હિંસા આચરી હોવાના આરોપને માન્ય રાખ્યો હતો અને તેમને જેલની સજા ફટકારી હતી.</p>","PublishDate":"Wed, 28 Nov 2018 11:13:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-high-court-to-hear-today-1984-sikh-riots-case"},{"Title":"રાહુલ ગાંધી બાદ સ્મૃતિ ઇરાનીએ જાહેર કર્યુ પોતાનું ગૌત્ર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_457f1153-690a-423b-a8b7-799fa41b6001.jpeg\" data-filename=\"after-rahul-gandhi-smriti-i.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>ભારતના રાજકારણમાં હાલના સમયે ગૌત્ર મોટો મુદ્દો બન્યો છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી બાદ હવે કેન્દ્રીય મંત્રી સ્મૃતિ ઇરાનીએ પોતાનુ ગૌત્ર જાહેર કર્યું છે. એક ટ્વીટર યુઝરે સ્મૃતિ ઇરાનીને તેમનું, તેમના પતિનું અને તેમના બાળકોનું ગૌત્ર પુછ્યું હતુ. તેમજ તેઓ સિંદૂર ધાર્મિકતાના કારણે લગાવે છે કે સ્ટાઈલના કારણે તેમ પણ પુછ્યુ હતુ.</div><div><br></div><div>આ તમામ સવાલોના સ્મૃતિ ઇરાનીએ જવાબ આપ્યા છે. તેમણે કહ્યું છે કે, મારૂ ગૌત્ર કૌશલ છે. આ મારા પિતાનું ગૌત્ર છે. મારા પતિ અને બાળકો પારસી ધર્મના છે તેથી, તેમનું ગૌત્ર નથી સાથે જ સિંદૂર લગાવવાના સવાલ પર તેમણે કહ્યું કે, હું હિંદૂ ધર્મમાં વિશ્વાસ કરું છું અને તે માટે સિંદૂર લગાવું છું.</div><div><br></div><div>આ સિવાય અન્ય એક ટ્વીટ દ્વારા તેમણે સ્પષ્ટતા કરી કે, મારો ધર્મ હિંદુસ્તાન છે, મારું કર્મ હિંદુસ્તાન છે, મારી આસ્થા હિંદુસ્તાન છે, મારો વિશ્વાસ હિંદુસ્તાન છે. જાહેર જીવનમાં હોવાથી તે મારૂ દાયિત્વ છે કે હું સવાલોના જવાબ આપું.</div>","PublishDate":"Wed, 28 Nov 2018 11:13:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-rahul-gandhi-smriti-irani-tells-about-her-gotra-and-the-reason-behind-putting-sindoor-ta"},{"Title":"તેલંગાણાના સીએમે પોતાના પરિવારના ચાર સભ્યોને જ રોજગારી આપી છેઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0ef7e5d-4d03-4b55-a8f2-e09f27d127bd.jpeg\" data-filename=\"Rahul-Gandhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>તેલંગાણામાં પણ વિધાનસભાની ચૂંટણી માટે ચાલી રહેલા પૂરજોશમાં પ્રચાર વચ્ચે રાહુલ ગાંધીએ મહેબૂબનગરમાં એક ચૂંટણી સભા સબંધો હતી.</p><p>રાહુલ ગાંધીએ હાલની ચંદ્રશેખર રાવની સરકાર પર જોરદાર હુમલો કરતા કહ્યુ હતુ કે પાંચ વર્ષ પહેલા તેલંગાણાની જનતાએ નવા તેલંગાણાનુ સ્વપ્ન જોયુ હતુ.આ સપનુ પુરુ થયુ નથી તે લોકોને ખબર છે.જ્યારે તેલંગાણા બન્યુ ત્યારે 17000 કરોડ રાજ્ય પાસે સરપ્લસ રકમ હતી.આજે તેલંગાણા પર 2 લાખ કરોડનુ દેવુ છે.દરેક પરિવાર પર બે લાખ રુપિયા કરતા વધારે દેવુ છે.બીજી તરફ સીએમના પુત્રની સંપત્તિમાં વધારો થઈ રહ્યો છે.</p><p>રાહુલ ગાંધીએ કહ્યુ હતુ કે ચંદ્રશેખર રાવે માત્ર પોતાના પરિવારના ચાર લોકોને રોજગારી આપી છે અને ચાર કરોડ યુવાઓની રોજગારી છીનવી લીધી છે.અહીંની સરકારે 22 લાખ ઘર આપવાનો, એસસી એસટીને જમીન આપવાનો વાયદો કર્યો હતો.તમામ વાયદા ખોટા પડ્યા છે.પણ કોંગ્રેસની સરકાર અહીંના લોકોના સપના પુરા કરશે.દરેક બેકારને 3000નુ ભથ્થુ અપાશે.અમે પાંચ લાખ રુપિયા સુધી મફત સારવાર આપીશુંદરેક પરિવારને ઘર બનાવવા પાંચ લાખ અપાશે.</p><p>રાહુલે કહ્યુ હતુ કે લોકસભા અને રાજ્યસભામાં જ્યારે મોદીજીને જરુર પડી તો સીએમ રાવે મદદ કરી હતી.મોદીજી દેશને ટુકડા કરવાનુ કામ કરે છે, જ્યારે અમે મોદીજી સામે જમીન અધિગ્રહણ માટે લડી રહ્યા હતા ત્યારે ચંદ્રશેખર રાવ તેમની મદદ કરી રહ્યા હતા.દરેક બિલ લાવવામાં મોદી સરકારને તેલંગાણા સરકારે મદદ કરી છે.ચંદ્રશેખર રાવની પાર્ટી મોદીજી અને ભાજપની બી ટીમ છે.</p>","PublishDate":"Wed, 28 Nov 2018 09:00:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telengana-assembly-election-2018-congress-president-rahul-gandhi-rally-2"},{"Title":"તેલંગાણાના સીએમે પોતાના પરિવારના ચાર સભ્યોને જ રોજગારી આપી છેઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7996288-44df-444f-8a8b-240d46201c86.jpeg\" data-filename=\"Rahul-Gandhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>તેલંગાણામાં પણ વિધાનસભાની ચૂંટણી માટે ચાલી રહેલા પૂરજોશમાં પ્રચાર વચ્ચે રાહુલ ગાંધીએ મહેબૂબનગરમાં એક ચૂંટણી સભા સબંધો હતી.</p><p>રાહુલ ગાંધીએ હાલની ચંદ્રશેખર રાવની સરકાર પર જોરદાર હુમલો કરતા કહ્યુ હતુ કે પાંચ વર્ષ પહેલા તેલંગાણાની જનતાએ નવા તેલંગાણાનુ સ્વપ્ન જોયુ હતુ.આ સપનુ પુરુ થયુ નથી તે લોકોને ખબર છે.જ્યારે તેલંગાણા બન્યુ ત્યારે 17000 કરોડ રાજ્ય પાસે સરપ્લસ રકમ હતી.આજે તેલંગાણા પર 2 લાખ કરોડનુ દેવુ છે.દરેક પરિવાર પર બે લાખ રુપિયા કરતા વધારે દેવુ છે.બીજી તરફ સીએમના પુત્રની સંપત્તિમાં વધારો થઈ રહ્યો છે.</p><p>રાહુલ ગાંધીએ કહ્યુ હતુ કે ચંદ્રશેખર રાવે માત્ર પોતાના પરિવારના ચાર લોકોને રોજગારી આપી છે અને ચાર કરોડ યુવાઓની રોજગારી છીનવી લીધી છે.અહીંની સરકારે 22 લાખ ઘર આપવાનો, એસસી એસટીને જમીન આપવાનો વાયદો કર્યો હતો.તમામ વાયદા ખોટા પડ્યા છે.પણ કોંગ્રેસની સરકાર અહીંના લોકોના સપના પુરા કરશે.દરેક બેકારને 3000નુ ભથ્થુ અપાશે.અમે પાંચ લાખ રુપિયા સુધી મફત સારવાર આપીશુંદરેક પરિવારને ઘર બનાવવા પાંચ લાખ અપાશે.</p><p>રાહુલે કહ્યુ હતુ કે લોકસભા અને રાજ્યસભામાં જ્યારે મોદીજીને જરુર પડી તો સીએમ રાવે મદદ કરી હતી.મોદીજી દેશને ટુકડા કરવાનુ કામ કરે છે, જ્યારે અમે મોદીજી સામે જમીન અધિગ્રહણ માટે લડી રહ્યા હતા ત્યારે ચંદ્રશેખર રાવ તેમની મદદ કરી રહ્યા હતા.દરેક બિલ લાવવામાં મોદી સરકારને તેલંગાણા સરકારે મદદ કરી છે.ચંદ્રશેખર રાવની પાર્ટી મોદીજી અને ભાજપની બી ટીમ છે.</p>","PublishDate":"Wed, 28 Nov 2018 08:57:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telengana-assembly-election-2018-congress-president-rahul-gandhi-rally"},{"Title":"આજે મધ્ય પ્રદેશ, મિઝોરમમાં મતદાન, કોંગ્રેસ-ભાજપ વચ્ચે ખરાખરીનો જંગ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a9e44e-6cc2-4feb-94aa-d8df62424f89.jpeg\" data-filename=\"5671_Rahul-Gandhi.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મધ્ય\nપ્રદેશ અને મિઝોરમની વિધાનસભાની ચૂંટણી માટે ૨૮મીએ મતદાન યોજાશે. એક જ તબક્કામાં\nમતદાન યોજાવાનું હોવાથી પક્ષો અંતીમ જોર લગાવી ચુક્યા છે. મધ્ય પ્રદેશમાં અંતીમ\nદિવસે બન્ને પક્ષના નેતાઓએ મતદારોને આકર્ષવાના પ્રયાસો કર્યા હતા. જેમ કે કમલ નાથે\nહનુમાન મંદિરે જઇને દર્શન કર્યા હતા. એક અહેવાલ અનુસાર ભાજપ અને કોંગ્રેસ બન્ને\nવચ્ચે મધ્ય પ્રદેશમાં આ વખતે ખરાખરીનો ચૂંટણી જંગ બની રહેશે. બન્ને પક્ષ વચ્ચે\nરસાકસી ભરી સ્થિતિ છે. મધ્ય પ્રદેશમાં શિવરાજસિંહ ચૌહાણ ભાજપ માટે સૌથી પ્રખ્યાત\nનેતા છે. તેઓએ ૨૦૦૮ અને ૨૦૧૩માં ભાજપને જીત અપાવી હતી. એટલુ જ નહીં સ્થાનિક\nસ્વરાજની ચૂંટણીમાં પણ ભાજપનો ઝંડો ઉંચો રાખ્યો હતો. શિવરાજ અહીં મામા તરીકે\nપ્રખ્યાત છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શિવરાજ\nહાલ પ્રચાર દરમિયાન કૃષી અને અન્ય ક્ષેત્રે વિકાસ કર્યો હોવાનો દાવો કરી રહ્યા છે.\nજોકે વ્યાપમં કૌભાંડને કારણે શિવરાજસિંહની બહુ બદનામી પણ થઇ છે. બીજી તરફ કોંગ્રેસ\nમાટે પણ આકરા પાણી જેવી સ્થિતિ છે. કોંગ્રેસની કમાન અગાઉ પૂર્વ મુખ્ય પ્રધાન\nદિગ્વિજયસિંહના હાથમાં હતી. જોકે હવે કમલનાથનું નામ સંભળાઇ રહ્યું છે. આ ઉપરાંત\nયુવા નેતા જ્યોતિરાદિત્ય સિંધિયાની પણ ચર્ચા છે. કોંગ્રેસ અહીં વ્યાપમં કૌભાંડ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વિજળી કૌભાંડ જેવા\nમુદ્દાઓ ઉઠાવી રહી છે. સાથે ખેડૂતો પર થયેલા ગોળીબારનો મુદ્દો પણ ચર્ચામાં\nછે.&nbsp; કોંગ્રેસે ખેડૂતોના દેવાની માફીની પણ\nજાહેરાત કરી હતી.આ સ્થિતિ વચ્ચે શું કોંગ્રેસ સત્તા મેળવી શકશે કે કેમ તે જનતા\nનક્કી કરશે. જ્યારે મિઝોરમમાં કોંગ્રેસની ટક્કર મિઝો નેશનલ ફ્રન્ટ ઉપરાંત ભાજપ\nસામે પણ થશે</span>, <span lang=\"GU\">અહીં વિધાનસભાની ૪૦ બેઠકો છે અને કોંગ્રેસના\nહાથમાં વર્ષોથી રાજ્યની કમાન રહી છે. મિઝોરમમાં ભાજપ પણ નિર્ણાયક સાબીત થઇ શકે છે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ મધ્ય પ્રદેશમાં અનામત તેમજ એસસી એસટી કાયદાને લઇને પણ મોટા પ્રમાણમાં વિરોધ\nપ્રદર્શન જોવા મળ્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ખેડૂતોએ પણ શિવરાજસિંહ સરકાર સામે નારાજગી વ્યક્ત કરવા માટે રસ્તા પર\nઉતરવુ પડયું</span>, <span lang=\"GU\">જે દરમિયાન ગોળીબારમાં અનેક ખેડૂતોના મોત\nનિપજ્યા હતા. જેથી ખેડૂતોમાં પણ રોશ છે. અહીં કોંગ્રેસ અન્ય પક્ષો સાથે ગઠબંધન નથી\nકર્યું જેથી એસપી અને બીએસપીએ પણ પોત પોતાની રીતે ચૂંટણી લડવાની જાહેરાત કરી છે\nજેનાથી કોંગ્રેસને નુકસાન વધુ થઇ શકે છે. આવી સ્થિતિમાં ત્રીશંકુ વિધાનસભાનું\nપરીણામ આવે તો અન્ય પક્ષો કિંગમેકર બની શકે છે. ૨૩૦ બેઠકો ધરાવતી મધ્ય પ્રદેશ\nવિધાનસભા માટે બુધવારે મતદાન યોજાવા જઇ રહ્યું છે. જ્યારે આગામી ૧૧મી ડિસેમ્બરે\nપરીણામો જાહેર કરવામાં આવશે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><br></p>","PublishDate":"Tue, 27 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/today-people-will-vote-in-mp-and-mizoram-assembly-poll"},{"Title":"કેન્દ્ર સરકાર સજ્જાદ લોનને મુખ્યપ્રધાન બનાવવા માગતી હોવાથી મેં વિધાનસભા ભંગ કરી : રાજ્યપાલ મલિક","Content":"<p><br></p><p>શ્રીનગર, તા. ૨૭</p><p>જમ્મુ-કાશ્મીરમાં વિધાનસભા ભંગ ક<img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4bbcae8-2e1a-4da8-8319-66644e9cc8b4.jpeg\" data-filename=\"satyapal-malik.jpg\" style=\"width: 50%; float: right;\">રવા મુદ્દે ચાલી રહેલા વિવાદ વચ્ચે રાજ્યપાલ સત્યપાલ મલિકે જણાવ્યું છે કે કેન્દ્ર સરકાર સજ્જાદ લોનને મુખ્યપ્રધાન બનાવવાની તૈયારીમાં હતી. મલિકે વધુમાં જણાવ્યું હતું કે જો સજ્જાદ લોનની સરકાર બની જતી રાજયના લોકો સાથે આ અપ્રમાણિકતા થઇ હોત અને હું પણ અપ્રમાણિક સાબિત થયો હોત.</p><p>કેન્દ્ર સરકાર ઉપર પણ નિશાન સાધતા મલિકે વધુમાં જણાવ્યું હતું કે હવે મને ખબર નથી કે કેન્દ્ર સરકાર મને કેટલા દિવસ રાજ્યપાલ તરીકે ચાલુ રાખશે.&nbsp;</p><p>જમ્મુ-કાશ્મીર વિધાનસભા ભંગ કરવા અંગે પ્રથમ વખત સ્પષ્ટતા કરતા મલિકે ડાયરેક્ટ જ કેન્દ્ર સરકારને નિશાન બનાવી છે.&nbsp;</p><p>મલિકે જણાવ્યું છે કે દિલ્હીની તરફ ધ્યાન કર્યુ હોત તો લોનની સરકાર બનાવવી પડતી અને ત્યારબાદ દેશના ઇતિહાસમાં મારી અપ્રામાણિક વ્યકિત તરીકે ગણના કરવામાં આવતી. તેથી મેં આ મામલાને ત્યાં જ સમાપ્ત કરી દીધો. આજે લોકો ભલે મારી ટીકા કરતા હોય પણ મેં યોગ્ય નિર્ણય લીધોે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જમ્મુ-કાશ્મીરમાં છેલ્લા કેટલાક દિવસોમાં સરકાર બનાવવા માટે નેશનલ કોન્ફરન્સ, પીડીપી અને કોંગ્રેસ વચ્ચે ગઠબંધન થયા પછી રાજ્યપાલ સત્યપાલ મલિકે અચાનક વિધાનસભા ભંગ કરી દીધી હતી. ત્યારબાદથી જ રાજ્યપાલ વિપક્ષના નિશાન પર છે.&nbsp;</p><p>રાજ્યપાલે કોંગ્રેસ, પીડીપી અને એનસીની પણ ટીકા કરતા જણાવ્યું હતું કે જો તેઓ ખરેખર સરકાર બનાવવા માગતા હતા તો તેમણે એક દિવસ પહેલા આવીને મને મળવાની જરૃર હતી અથવા તો મને ફોન કરવાની કે પત્ર મોકલવાની જરૃર હતી. રાજ્યપાલે વધુમાં જણાવ્યું હતું કે મેં કોઇની પણ સલાહ લીધા વગર વિધાનસભા ભંગ કરવાનો નિર્ણય લીધો હતો.</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/atyapal-malik-says-if-get-permission-from-delhi-so-sajjad-lone-form-govt-in-jammu-kashmir"},{"Title":"પાક. SAARC સમિટ માટે PM મોદીને આપશે નિમંત્રણ, 2016માં ભારતે કર્યો હતો બહિષ્કાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec4619e8-bad4-4512-a065-5027bce659cb.jpeg\" data-filename=\"asia-pakistan-will-invite-p.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 નવેમ્બર 2018, મંગળવાર</div><div><br></div><div>પાકિસ્તાનના વિદેશ મંત્રાલયના પ્રવક્તા મોહમ્મદ ફૈસલે કહ્યું છે કે, SAARC સમિટ માટે ભારતીય વડાપ્રધાન નરેન્દ્ર મોદીને આમંત્રીત કરવામાં આવશે. ઇસ્લામાબાદમાં મોહમ્મદ ફૈસલે કહ્યું કે, SAARC સમિટ માટે ભારતીય વડાપ્રધાનને આમંત્રીત કરવામાં આવશે. તેમણે કહ્યું કે, જો ભારત એક પગલું આગળ વધારશે તો પાકિસ્તાન બે પગલાં આગળ વધારશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ભારતે 2016માં પાકિસ્તાનમાં થનારી SAARC સમિટમાં ભાગ લીધો નહોતો અને જે બાદ ભારતની સાથે-સાથે અફઘાનિસ્તાન, બાંગ્લાદેશ અને ભૂતાને પણ SAARC સમિટમાં ભાગ લેવાની મનાઇ કરી હતી.</div>","PublishDate":"Tue, 27 Nov 2018 14:32:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asia-pakistan-will-invite-pm-modi-to-attend-saarc-summit-as-per-foreign-office-of-pak-statement"},{"Title":"હું પાકિસ્તાનમાં બાબા નાનકનો દૂત બનીને આવ્યો છું: નવજોતસિંહ સિદ્ધુ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59bf9e81-fba8-4de3-9630-06a2ae8e0647.jpeg\" data-filename=\"congress-leader-navjot-sing.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાન તરફથી કરતારપુર કોરિડોરના શિલાન્યાસ કાર્યક્રમ માટે પંજાબ સરકારના મંત્રી અને કોંગ્રેસના નેતા નવજોતસિંહ સિદ્ધુ મંગળવારે વાઘા બોર્ડર પાર કરી પાકિસ્તાન પહોંચ્યા ત્યાં પહોચવા પર સિદ્ધુએ કહ્યું કે, તેઓ બાબા નાનકના સંદેશવાહક બનીને આવ્યા છે અને શાંતિનો સંદેશ આપશે.</div><div><br></div><div>લાહોરમાં પ્રેસ કોન્ફરન્સને સંબોધિત કરતા કહ્યું કે, મને પાકિસ્તાન આવવાથી કોઇ કેન્દ્રીય મંત્રી કે નેતાએ નથી રોક્યો પરંતુ દરેકે મારી પીઠ થાબડી છે કારણ કે આ ધર્મનો મામલો છે. દરેકે મને કહ્યું કે, જા ભાઇ સિદ્ધુ સિદ્ધ થઇને આવ. તેમણે પ્રેસ કોન્ફરન્સમાં કહ્યું કે, વિવાદના મુદ્દાઓનો ઉકેલ પરસ્પર વાતચીતથી આવે છે. બંન્ને દેશોએ વાતચીતના માર્ગે આગળ વધવું જોઇએ.</div><div><br></div><div>આપણે ધર્મને રાજકીય ચશ્માથી જોવો જોઇએ નહી. આ દુનિયામાં કોણ એવો નેતા છે જે ભક્તોને ધાર્મિક સ્થળો પર જતાં રોકી શકે છે. હું સોણે યાર દે શહેર લાહોરમાં આવ્યો છું. હું મિત્રોનો આભાર માનવા અહીં આવ્યો છું, પંજાબ પાંચ નદીઓના તાલમેલમાં બનેલું છે તેથી પંજાબ પરસ્પર તાલમેલ વધારશે તો સ્થિતિ સુધરશે.</div><div><br></div><div><div><b style=\"color: rgb(156, 0, 0);\">પાક. આર્મી ચીફને ગળે મળવા પર સિદ્ધુની સ્પષ્ટતા</b></div><div><br></div><div>નવજોતસિંહ સિદ્ધુએ પાકિસ્તાનના આર્મી ચીફને ગળે મળવા પર પોતાનો બચાવ કરતા કહ્યું કે, તેઓ માત્ર એક સેકન્ડ માટે ગળે મળ્યા હતા. આ કોઇ રાફેલ ડીલ નહોતી. જ્યારે બે પંજાબી મળે છે તો તેઓ એકબીજાને ગળે મળે છે. પંજાબમાં આ સામાન્ય વાત છે.</div></div>","PublishDate":"Tue, 27 Nov 2018 11:04:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-leader-navjot-singh-siddhu-reaches-pakistan-says-he-came-here-as-messenger-of-guru-nanak"},{"Title":"અમેરિકા ભારતની સાથે ઉભુ છે, મુંબઈ આતંકવાદી હુમલા પર ટ્રમ્પનુ ટ્વિટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7145a0ab-2344-41b0-8955-1c75412d719c.jpeg\" data-filename=\"us-stands-with-india-in-its.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 27 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે કહ્યુ છે કે મુંબઈ પરના આતંકવાદી હુમલાની 10મી વરસી પર અમેરિકા ભારતની સાથે છે. ટ્રમ્પે ટ્વિટ કરીને આ વાત કરી હતી.આ પહેલા અમેરિકાએ મુંબઈ હુમલા માટે જવાબદાર લશ્કરે તોઈબા પર પ્રતિબંધ લાગુ કરવા માટે પણ પાકિસ્તાનનને કહ્યુ છે.</div><div><br></div><div>ઉલ્લેખનીય છે કે મુંબઈ હુમલાનો માસ્ટર માઈન્ડ હાફિઝ સઈદ પાકિસ્તાની સરકારના રક્ષણ હેઠળ છે. ટ્રમ્પે કહ્યુ હતુ કે આ હુમલામાં 6 અમેરિકન નાગરિકો સહિત 166 નિર્દોષ લોકો માર્યા ગયા છે.અમે આતકંવાદીઓને નહી જીતવા દઈએ.</div><div><br></div><div>દરમિયાન ભારતીય એમ્બેસીમાં મુંબઈ હુમલાના 10 વર્ષ નિમિત્તે એક કાર્યક્રમ યોજાયો હતો.જેમાં અમેરિકાના ટ્રમ્પ એડમિનિસ્ટ્રેશનના આતંકવાદી વિરોધી કાર્યક્રમના એક વરિષ્ઠ અધિકારી નાથન સેલ્સે કહ્યુ હતુ કે પાકિસ્તાને દોષિઓને સજા આપવાની જવાબદારી અદા કરવી જોઈએ. તેમણે આ હુમલામાં સહાયતા કરનારા અંગે બાતમી આપનારને 50 લાખ ડોલરનુ ઈનામ આપવાની જાહેરાત પણ કરી હતી.</div>","PublishDate":"Tue, 27 Nov 2018 10:14:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-stands-with-india-in-its-quest-for-justice-for-26-11-says-trump"},{"Title":"મોદી સરકારના શાસનમાં દેશમાં ૧૬ મોટા આતંકી હુમલા, કાશ્મીરમાં ૪૨૬ જવાન શહીદ : વિપક્ષ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_320bf2b3-ec48-47fc-9440-c1df39b91873.jpeg\" data-filename=\"surjewala-759.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ભોપાલ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદીએ દાવો કર્યો હતો કે નોટબંધી દેશમાં આતંકવાદ ખતમ થઇ જશે.\nજ્યારે હવે રાજસ્થાનમાં એક રેલીને સંબોધતા મોદીએ જણાવ્યું હતું કે જે લોકો મુંબઇ\nહુમલા સમયે સત્તામાં હતા તેઓ હવે સર્જિકલ સ્ટ્રાઇક અંગે સવાલો ઉઠાવી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,&nbsp;\n<span lang=\"GU\">૧૦ વર્ષ પહેલા જ્યારે દેશની આર્થિક રાજધાની મંુબઇ પર હુમલો\nથયો હતો ત્યારે આ દેશનુ રિમોટ કન્ટ્રોલ મેડમના હાથમાં હતું. જોકે મોદીના આ આરોપોનો\nવળતો જવાબ આપતા કોંગ્રેસે પણ આક્રામક પ્રહારો કર્યા હતા. કોંગ્રેસના નેતા રણદીપ\nસુરજેવાલે જણાવ્યું હતું કે મોદીના કાર્યકાળમાં આ દેશમાં ૧૬ મોટા આતંકી હુમલા થયા\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસે\nસાથે મંુબઇ હુમલાને યાદ કરતા કહ્યું હતું કે દેશ પર આપત્તી આવી હતી અને આતંકી\nહુમલો થયો હતો ત્યારે નરેન્દ્ર મોદી રાજનીતી કરવામાં વ્યસ્ત હતા. દેશના જવાનોની\nશહીદી અને દેશની સુરક્ષાનું રાજકારણ કરવું તે ભાજપમાં સમાયેલુ છે. સત્ય એ છે કે\nમોદી સરકારે આપણા દેશની સુરક્ષા સાથે બાંધછોડ કરી છે. જ્યારે આપણા દેશના જવાનો\nઆતંકીઓ સામે લડી રહ્યા હતા ત્યારે હુમલાના જે સ્થળો હતા તે પૈકી એકની બહાર તે\nસમયના ગુજરાતના મુખ્ય પ્રધાન નરેન્દ્ર મોદી મીડિયામાં વાત કરવામાં વ્યસ્ત હતા અને\nયુપીએ સરકારને બદનામ કરી રહ્યા હતા. દિલ્હીમાં જ્યારે ચૂંટણી યોજાઇ ત્યારે આ જ\nભાજપે લોહીના ડાઘ વાળી જાહેરાતો આપી હતી. ચૂંટણી જીતવા માટે ભાજપે આ દેશના જવાનોની\nશહાદતને રાજનૈતિક સ્વરુપ આપ્યું હતું. ભાજપના નેતા જાવડેકરે કહ્યુ હતું કે\nકોંગ્રેસે ધર્મના નામે રાજનીતી કરીને દેશની સુરક્ષા સાથે ખીલવાડ કર્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તો\nકોંગ્રેસના નેતા સુરજેવાલે આંકડા જારી કરીને સવાલો ઉઠાવ્યા હતા અને જણાવ્યું હતું\nકે કેન્દ્રની ભાજપ સરકારના રાજમાં કાશ્મીરમાં છેલ્લા ૫૪ મહિનામાં ૪૨૬ જવાનો શહીદ\nથયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે\n૨૭૮ નાગરીકો પણ માર્યા ગયા હતા. આ બધુ પાકિસ્તાન પ્રેરિત આતંકવાદને કારણે થતું\nરહ્યું છતા મોદી પગલા લેવામાં નિષ્ફળ રહ્યા. જમ્મુ કાશ્મીરમાં નોર્વેના વડા\nપ્રધાને દખલગીરી કરી હોવા મુદ્દે કોંગ્રેસે મોદી સરકારને ઘેરી હતી. કોંગ્રેસના\nનેતા રણદીપ સુરજેવાલે કહ્યું હતું કે અલગાવવાદીઓ સાથે વાત કરવા માટે મોદીએ\nનોર્વેના પૂર્વ વડા પ્રધાન કાશ્મીરની મુલાકાતે મોકલ્યા હતા. મોદીએ આવુ કરીને દેશની\nસુરક્ષા સાથે ખીલવાડ કરી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 26 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-accuses-pm-of-playing-politics-on-national-security-issues"},{"Title":"રશિયાએ યુક્રેનના ત્રણ જહાજ કબજે કરતા બંને દેશો વચ્ચે તંગદિલી","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઇ)&nbsp;&nbsp;&nbsp; મોસ્કો</span>, <span lang=\"GU\">તા. ૨૬</span></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae652b97-5ee1-4691-91d7-1ac7c6b4000b.jpeg\" data-filename=\"putin.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રશિયાએ યુક્રેનના\nત્રણ નેવી જહાજ પર હુમલો કરી તેમને પોતાના કબજામાં લઇ લીધા છે. આ ઘટના પછી બંને\nદેશો વચ્ચે તંગદિલી વધી ગઇ છે. સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદે આ સંદર્ભમાં\nઇમરજન્સી બેઠક બોલાવી છે. નાટોએ પણ આ બાબતમાં યુક્રેનને સમર્થન આપ્યું છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ક્રિમિયામાં બંને\nદેશો વચ્ચે તંગદિલી વધી ગઇ છે. રશિયાએ દાવો કર્યો છે કે યુક્રેનનો ગેરકાયદે તેની\nજળ સીમામાં પ્રવેશી રહ્યો હતો. જો કે યુક્રેને જણાવ્યું છે કે તેણે આ અંગે અગાઉથી\nજ રશિયાને જણાવ્યું હતું. </span><span style=\"font-size:18.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જો કે હવે બંને દેશો\nએકબીજા પર આક્ષેપો કરી રહ્યાં છે. બીજી તરફ યુક્રેનમાં ડિફેન્સ કાઉન્સિલની બેઠકો\nસતત ચાલી રહી છે. યુક્રેનમાં માર્શલ લો અમલમાં મૂકવાની તૈયારીઓ ચાલી રહી છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી તરફ રશિયાએ યુદ્ધ વિમાનો અને હેલિકોપ્ટર\nતૈનાત કરી દીધા છે. રશિયાએ જણાવ્યું છે કે યુક્રેનના જહાજે નિયમનો ભંગ કર્યો\nહોવાથી અમે આ કાર્યવાહી કરી છે અને આ જળ વિસ્તારને બંધ કરી દીધો છે.</span></p>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-ukraine-tensions-rise-after-kerch-strait-ship-capture"},{"Title":"કોંગ્રેસ ખેડૂતોની વાત કરે છે પણ ચણાનું ઝાડ હોય કે છોડ એની ખબર છે! : PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3db26d55-23de-4eb4-ac71-276c2235f497.jpeg\" data-filename=\"PM-MODI.jpg\" style=\"width: 100%;\">જયપુર, તા. 26. નવેમ્બર 2018 સોમવાર<br></p><p>PM મોદીએ સોમવારે રાજસ્થાનના ભીલવાડા અને બાસવાડામાં જનસભાને સંબોધિત કરી. PM મોદીએ કોંગ્રેસ પર પ્રહાર કરતા કહ્યું કે આ વખતે રાજસ્થાને ધારી લીધું છે કે રાજ્યમાં એકવાર ફરી BJPની સરકાર બનીને રહેશે.&nbsp;</p><p>ભીલવાડામાં જનસભાને સંબોધિત કરતા PM મોદીએ કહ્યું કે 10 વર્ષ થઈ ગયા જ્યારે મુંબઈમાં આતંકવાદની ઘટના બની હતી. સમગ્ર દુનિયા હચમચી ગઈ હતી અને કોંગ્રેસ તેમાં ચૂંટણી જીતવાની રમત રમી રહી હતી. </p><p>PM મોદીએ બાસવાડાની એક રેલી સંબોધિત કરતા કહ્યું કે આઝાદીના આટલા વર્ષો સુધી, જ્યાં સુધી અટલ બિહારી વાજપેયીજીની સરકાર બની ન હતી ત્યાં સુધી કોંગ્રેસને આદિવાસીઓની યાદ આવી ન હતી. આદિવાસી માગ કરતા રહ્યા કે તેમના માટે અલગ મંત્રાલય બનાવવામાં આવે, તેમના વિકાસ માટે યોજનાઓ બને પરંતુ કોંગ્રેસ પાર્ટીને તેમની ચિંતા ન હતી.</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર નિશાન સાધતા PM મોદીએ જે વ્યકિતને રાજસ્થાનમાં કોંગ્રેસ ગંભીરતાથી નથી લેતી તેને શું ગંભીરતાથી લેવો જોઈએ.</p><p>PM મોદીએ રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે આ નામદારને એટલી નથી ખબર કે NCC શું હોય છે. ઘોષણા પત્ર શું હોય છે. કૈલાશ માનસરોવર શું હોય છે.&nbsp;</p><p>રાહુલ ગાંધી પર કટાક્ષ કરતા PM મોદીએ કહ્યું કે કોંગ્રેસ ખેડૂતોની વાત કરે છે. નામદારને એ નથી ખબર કે ચણાનું ઝાડ હોય કે છોડ. તેમને મગ અને ચણામાં ફરક ખબર નથી અને આ ખેડૂતોના કલ્યાણની વાત કરે છે.&nbsp;</p>","PublishDate":"Mon, 26 Nov 2018 13:24:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-pm-narendra-modi-attack-on-congress-rahul-gandhi"},{"Title":"યોગી આદીત્યનાથે હનુમાનજીને કહ્યા દલિત, મળી લીગલ નોટીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b061cb3-4826-41e3-8dcb-119690c896cf.jpeg\" data-filename=\"yogi-aditaynath.jpg\" style=\"width: 100%;\">લખનૌ, તા. 29. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ઉત્તરપ્રદેશના CM યોગી આદિત્યનાથે મંગળવારે અલવરના માલા ખેરાની ચૂંટણી સભામાં હનુમાનજીને દલિત કહ્યા હતા. આ નિવેદન બાદ બુધવારે તેની પર રાજકારણ ગરમાયું હતું. લખનૌના સંતો-મંહતોએ પણ યોગીના આ નિવેદનને ખોટું ગણાવ્યું છે. બધાએ હનુમાનજીને દલિત અને પછાત હોવાનો નકાર કરી દીધો છે. તેમનું કહેવું છે કે હનુમાનજી બ્રાહ્મણ હતા. તેમની ક્ષત્રિયની ઉપાધી મળી હતી.</p><p>બુધવારે યોગી આદીત્યનાથના આ નિવેદન પર કોંગ્રેસના નેતાઓએ તીખી પ્રતિક્રિયા આપી હતી. હનુમાનજી પર વિવાદીત ટિપ્પણી કરનાર યોગી આદિત્યનાથને સર્વ બ્રાહ્મણ સમાજના રાષ્ટ્રીય અધ્યક્ષ સુરેશ મિશ્રાએ લીગલ નોટીસ મોકલીને ત્રણ દિવસમાં માફી માગવાનું કહ્યું છે. ગલતા પીઠના સ્વામી અવધેશાચાર્યનું કહેવું છે કે હનુમાનજીના વિશે અમે જીટલુ જાણીએ છીએ, ભણ્યા છીએ, સાભળ્યું છે, આજ સુધી તેમા હનુમાનજીને કોઈ વર્ણ અથવા વર્ગ જેવી વ્યવસ્થા નથી જોઈ. ભગવાનોને કોઈ વર્ગ, વર્ણમાં વહેચવા યોગ્ય નથી. હનુમાનજી દલિત નહતા.</p><p>ચાંદ્રપોલ માકેટના ઠીકાના મંદિરના શ્રીરામચંદ્રજીના મહંત રાધેશ્યામ તિવાડીએ કહ્યું કે હનુમાન બાહુકમાં ઉલ્લેખ છે કે તેમણે રાજપૂતની ઉપાધી મળી હતી. અને પછાત ન હતા. હનુમાન કેસરી નંદન હતા. કેસરી એટલે રાજા. તેમણે કહ્યું કે શાસ્ત્રોમાં ક્યાં પણ બજરંગબલી દલિત હોવાનો ઉલ્લેખ નથી મળતો. હનુમાન વાનર જાતીના હતા, દલિત નહી.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 10:33:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/legal-notice-to-up-cm-yogi-adityanath-telling-that-hanumanji-is-dalit"},{"Title":"ખાલિસ્તાન સમર્થક ગોપાલ સિંહ ચાવલા સાથે સિદ્ધુ દેખાતા પાકિસ્તાન મુલાકાત ફરી વિવાદમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_978daa8e-f394-4684-878c-814d7ba0c97b.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>ઇમરાનના શપથ ગ્રહણ સમારોહમાં પાક. આર્મીના ચીફને ગળે મળતા વિવાદમાં સપડાયેલા પંજાબ કોંગ્રેસના મંત્રી નવજોત સિંહ સિદ્ધુ ફરી એકવાર વિવાદમાં સપડાયા છે. પાકિસ્તાનમાં કરતારપુર સાહિબ કોરિડોરના શિલાન્યાસમાં સામેલ થવા માટે વ્યક્તિગત હેસિયતથી સામેલ થયા હતા. પરંતુ બીજી વખત પાકિસ્તાન પહોંચેલા નવજોતસિંહ સિદ્ધૂ ફરી વિવાદમાં ફસાયા છે.</p><p>ઈમરાનખાનની પાકિસ્તાનના વડાપ્રધાન પદે શપથવિધિ દરમિયાન પાકિસ્તાની સેનાધ્યક્ષ જનરલ કમર જાવેદ બાજવાને ગળે લગાડનારા નવજોતસિંહ સિદ્ધૂ હવે એક નવા વિવાદમાં સપડાયા છે. નવજોતસિંહ સિદ્ધૂ આ વખતે ખાલિસ્તાન સમર્થક આતંકવાદી ગોપાલ સિંહ ચાવલાની સાથે ફોટો પડાવ્યો છે. આ ફોટો ખુદ ચાવલાએ સોશિયલ મીડિયામાં શેર કરી છે.</p><p>ચાવલા ખાલિસ્તાન સમર્થક છે. તાજેતરમાં જ અમૃતસરમાં નિરંકારી ભવન પર થયેલા હુલમાં ખાલિસ્તાનની ભૂમિકા શંકાસ્પદ છે. ચાવલાને પાકિસ્તાન તરફથી કરતારપુર કોરિડોરના શિલાન્યાસ કાર્યક્રમમાં આમંત્રણ આપવામાં આવ્યું હતું. આ કાર્યક્રમમાં પાકિસ્તાની સેના જનરલ કમર જાવેદ બાજવાને પણ બોલાવવામાં આવ્યા હતા. બાજવા પણ ચાવલા સાથે હાથ મિલાવતા જોવા મળ્યા હતા.</p>","PublishDate":"Thu, 29 Nov 2018 08:22:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/navjot-singh-sidhu-photo-with-prokhalistan-activist-draws-new-controversy"},{"Title":"દિલ્હી: પોલીસ હેડક્વાર્ટર્સમાં SPએ મોતની છલાંગ લગાવી મોતને વ્હાલું કર્યું! પોલીસ બેડામાં સોપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79792941-b15e-4d9b-ad7f-dff1d1343267.jpeg\" data-filename=\"Delhi Police Headquarters.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>દિલ્હી પોલીસના એક એસપીએ પોલીસ કમિશ્નરની ઓફિસ પરથી મોતની છલાંગ લગાવી મોતને વ્હાલુ કરી લીધું છે. વરિષ્ઠ પોલીસઅધિકારીના મોતના સમાચારથી પોલીસ બેડામાં સોપો પડી ગયો છે.</p><p>મળતી માહિતી પ્રમાણે 53 વર્ષીય એસપી પ્રેમ વલ્લભે ગુરૂવારે પોલીસ કમિશ્નરની ઓફિસના દસમાં માળેથી છલાંગ લગાવી. છલાંગ લગાવ્યા બાદ એશપી પ્રેમ વલ્લભને ગંભીર હાલતમાં હોસ્પિટલ ખસેડવામાં આવ્યા હતા. જ્યાં ફરજ પરના ડોક્ટરોએ તેમને મૃત જાહેર કર્યા. એસપી વલ્લભે આવું પગલું શા માટે ભર્યું તે હજી સુધી જાણી શકાયું નથી. દિલ્હી પોલીસ તરફથી આ ઘટનાને લઇને સત્તાવાર નિવેદન સામે આવ્યું નથી.&nbsp;</p><p>મૃતક એસપી પ્રેમ વલ્લભ દિલ્હી પોલીની ક્રાઇમ અને ટ્રાફિક યુનિટમાં તૈનાત હતા. વર્ષ 2016માં વલ્લભને ઉત્કૃષ્ટ સેવા બદલ પોલીસ મેડલથી સન્માનિત કરવામાં આવ્યાં હતા.</p><p>આ પહેલા પણ કેટલાય પોલીસ અધિકારીઓની આત્મહત્યાના કિસ્સા સામે આવી ચૂક્યાં છે. આ વર્ષે 11 મે ના રોજ મુંબઇ પોલીસના એન્કાઉન્ટર સ્પેશિયાલિસ્ટ આઇપીએસ હિમાંશુ રોયે આત્મહત્યા કરી લીધી. 29 મેના રોજ યુપી એટીએસમાં તૈનાત એક પીપીએસ અધિકારી રાજેશ સાહનીએ ગોળી મારી આત્મ હત્યા કરી લીધી. તો 31 જુલાઇના રોજ અમદાવાદ પોલીસ કમિશનર કચેરીમાં પોલીસ કોન્સ્ટેબલ તરીકે ફરજ બજાવતા 46 વર્ષના કોન્સ્ટેબલ જગદીશ પરમારે પોતાના ઘરમાં ગળે ફાંસો ખાઈ આત્મહત્યા કરી લીધી હતી.</p>","PublishDate":"Thu, 29 Nov 2018 07:41:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/acp-rank-official-died-after-allegedly-jumped-off-from-the-building"},{"Title":"J&K: પુલવામામાં સેના અને આતંકવાદી વચ્ચે અથડામણ, હિઝબુલના 2 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cab0fd86-1cf1-4e55-b2da-c16bf11f64b1.jpeg\" data-filename=\"tral.jpg\" style=\"width: 100%;\">શ્રી નગર, તા. 29 નવેમ્બર 2018 ગુરુવાર<br></p><p>જમ્મુ-કાશ્મીરમાં આતંકવાદીઓ વિરુદ્ધ સેનાનું ઓપરેશન અત્યારે પણ ચાલુ છે. ઓપરેશન અનુસાર સેનાએ ગુરુવારે સવારે પુલવામા જિલ્લાના ખરૂ વિસ્તારમાં બે આતંકવાદીઓને ઠાર માર્યા છે.</p><p>સેનાએ આતંકવાદીઓ પાસેથી મોટા પ્રમાણમાં દારૂ-ગોળો પણ જપ્ત કર્યો છે. માર્યા ગયેલા બંને આતંકવાદીઓની ઓળખ અદનાન અહેમદ લોન અને આદિલ બિલાલ ભટ તરીકે થઈ છે. બંને હિઝબુલના આતંકવાદી હતા. જોકે કોઈ જાનહાનિ થઈ નથી.</p><p>ખીણમાં આતંકવાદીઓ વિરુદ્ધ સેનાનુ ઓપરેશન પોતાની ચરમસીમા પર છે. સ્થાનિક પોલીસની સાથે મળીને સેના એક-એક કરીને આતંકવાદીઓના ઠેકાણાને નિશાન બનાવી રહી છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 07:27:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-pulwama-encounter-security-forces-killed-two-terrorists-arms-and-ammunition-recovered"},{"Title":"દિલ્હીમાં ખેડૂતોની મુક્તિ માર્ચઃ રામલીલા મેદાન તરફ કૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a42b5cc-ec1a-4320-94da-0617bf4b30d7.jpeg\" data-filename=\"kisanmuktimarch.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>દેવામાફી અને પાકની યોગ્ય કિંમતની માગણી સાથે ફરી એકવાર હજારો ખેડૂતો રાષ્ટ્રીય રાજધાની નવી દિલ્હી પહોંચી ચુક્યા છે. હાલ ખેડૂતો દિલ્હીના અલગ-અલગ વિસ્તારોમાં રોકાયેલા છે. તેઓ રામલીલા મેદાન સુધી કૂચ કરી રહ્યા છે. શુક્રવારે ખેડૂતો પોતાની માગણીઓ સાથે સંસદ માર્ગ પર કૂચ અને કિસાનસભા પણ કરવાના છે. ખેડૂતોના લગભગ બસ્સો સંગઠનો અને 21 નાના-મોટા રાજકીય પક્ષોએ કૂચને ટેકો આપ્યો છે.</p><p>અખિલ ભારતીય ખેડૂત સંઘર્ષ સમન્વય સમિતિએ સંસદ માર્ચનું આયોજન કર્યું છે. આ સમિતિના સંયોજક હન્નાન મોલ્લાહે જણાવ્યું છે કે દિલ્હીમાં કૂચના કાર્યક્રમમાં ભાગ લેવા માટે ખેડૂતો મોટી સંખ્યામાં પહોંચી રહ્યા છે. તેમણે જણાવ્યું છે કે મેઘાલય, જમ્મુ-કાસ્મીર, ગુજરાત અને કેરળ સહીત દેશના વિભિન્ન રાજ્યોના ખેડૂતો સડક અને રેલવે માર્ગથી દિલ્હી અને આસપાસના વિસ્તારોમાં એકત્રિત થયા હતા. મોલ્લાહે સૌથી મોટું ખેડૂત આંદોલન હોવાનો દાવો કરતા કહ્યુ છે કે ગુરુવારે રામલીલા મેદાનમાં ખેડૂત સભાના આયોજન બાદ શુક્રવારે ખેડૂતો રામલીલા મેદાનથી સંસદ સુધીની માર્ચ પણ કરવાના છે.&nbsp;</p><p>કિસાન આંદોલનનું નેતૃત્વ કરી રહેલા સંગઠન કૃષિ ક્ષેત્રની સમસ્યાઓ પર ચર્ચા માટે સંસદનું વિશેષ સત્ર બોલાવવાની માગણી કરી રહ્યા છે. તાજેતરમાં ખેડૂત સંગઠનો દ્વારા તૈયાર કરવામાં આવેલા બે ખરડાના મુસદ્દાને પારીત કરાવીને તેને કાયદાનું સ્વરૂપ આપવાની માગણી કરી રહ્યા છે. જેમાં પહેલું બિલ ખેડૂતોને કર્જમુક્તિ સાથે સંબંધિત છે અને બીજું બિલ કૃષિ ઉત્પાદનોનું ખેડૂતને યોગ્ય લઘુત્તમ સમર્થન મૂલ્ય ઉપલબ્ધ કરાવવાનો અધિકાર સુનિશ્ચિત કરવા સંબંધિત છે. આ ખરડાઓને કાયદાનો દરજ્જો આપવાથી જ ખેડૂતોને કૃષિઋણની સમસ્યામાંથી મુક્તિ મળી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ વર્ષે ઓક્ટોબર માસમાં પણ મોટી સંખ્યામાં ખેડૂતો દિલ્હી પહોંચ્યા હતા. જો કે તેમને દિલ્હી અને યુપીની સરહદ પર ગાઝીપુરમાં રોકવાની કોશિશ કરવામાં આવી હતી. તે વખતે પોલીસે લાઠીચાર્જ કર્યો હતો અને ટિયરગેસના શેલ પણ છોડયા હતા. વિપક્ષી દળો દ્વારા ભાજપને ખેડૂત વિરોધી ગણાવવામાં આવ્યું હતું.</p>","PublishDate":"Thu, 29 Nov 2018 06:30:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-protests-in-delhi-kisan-mukti-march-to-jantar-mantar"},{"Title":"બન્ને દેશો હવે પરમાણુ સંપન્ન, ભારત યુદ્ધનું ગાંડપણ ભુલી જાય : ઇમરાન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd3676d4-8c93-4972-8fdf-50316c8d909c.jpeg\" data-filename=\"imran.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૭૦\nવર્ષ બાદ આખરે કરતારપુર સાહિબ કોરિડરનો પાયો નાખવામાં આવ્યો હતો. ભારત અને\nપાકિસ્તાનને જોડતા આ કોરિડોરનો પાયો નાખવાનો કાર્યક્રમ પણ ભારે વિવાદોમાં રહ્યો.\nપાક.ના વડા પ્રધાન ઇમરાન ખાને આ કોરિડોરનો પાયો નાખ્યો. અગાઉ ભારતમાં પણ કોરિડોરનો\nપાયો નાખવામાં આવ્યો હતો જ્યારે હવે પાકિસ્તાન તરફથી પાયો નાખવામાં આવ્યો છે. આ\nકાર્યક્રમમાં પાક.ના વડા પ્રધાન ઇમરાન ખાન પણ હાજર રહ્યા હતા. જોકે ઇમરાન ખાને\nકોરિડોર મુદ્દે શાંતિનો સંદેશો આપ્યો પણ સાથે કાશ્મીર રાગ પણ આલાપી યુદ્ધનું વલણ\nદેખાડયું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાર્યક્રમ\nદરમિયાન ઇમરાન ખાને કહ્યું હતું કે ભારત અને પાકિસ્તાન બન્ને તરફથી ભુલો થઇ છે.\nઆજે ભારત અને પાકિસ્તાન જે જગ્યાએ આવીને ઉભા રહ્યા છે તે આજકાલનું નહીં પણ ૭૦\nવર્ષથી આવુ જ થતુ આવ્યું છે. આપણો વિવાદ માત્ર કાશ્મીર છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માનવી ચંદ્ર પર પહોંચી\nગયો છે પણ આપણે એક વિવાદનું નિરાકરણ નથી લાવી શક્યા. જો હિંદુસ્તાન એક ડગલુ આગળ\nવધવા તૈયાર હોય તો પાકિસ્તાન બે ડગલા આગળ આવશે. બન્ને દેશો પાસે પરમાણુ હથિયારો છે\nજેના હોવાથી યુદ્ધ થઇ જ ન શકે. બન્ને દેશો વચ્ચે યુદ્ધનું વિચારવું જ ગાંડપણ છે.\nજો ફ્રાન્સ અને જર્મની બન્ને એક થઇ શકે અને નજીક આવી શકે તો ભારત અને પાકિસ્તાન\nકેમ નહીં</span>? <span lang=\"GU\">ભારત અને પાકિસ્તાન બન્ને દેશના લોકોએ એકબીજાની\nહત્યાઓ કરી છે. પણ આ બધુ જ ભુલાવવું શક્ય છે અને આગળ પણ વધી શકાય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nકોરિડોરને પગલે વિઝા વગર પાક.માં પ્રવેશ કરવો શક્ય બનશે. જોકે તેનો લાભ શીખ\nકરતારપુર સુધી જવા ઇચ્છતા શ્રધ્ધાળુઓને જ મળશે. આ શિલાન્યાસ કાર્યક્રમમાં\nકેન્દ્રીય પ્રધાન હરસિમરત કૌર અને કોંગ્રેસના નેતા નવજોતસિંહ સિદ્ધુ પણ જોડાયા\nહતા.બાદમાં સિદ્ધુએ પણ પોતાના ભાષણમાં ભારત અને પાકિસ્તાનના વખાણ કર્યા હતા.\nસિદ્ધુએ એક નારો આપતા કહ્યું કે હિંદુસ્તાન જીવે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પાકિસ્તાન જીવે</span>, <span lang=\"GU\">મને\nકોઇ ડર નથી લાગતો મારો યાર ઇમરાન જીવે. દરેકે પોતાના વિચારોને બદલવા પડશે અને તો જ\nશાંતિ સ્થાપી શકાશે હવે ખુન ખરાબા બંધ કરવા પડશે. કરતારપુર કોરિડોર એ ભારત અને\nપાકિસ્તાન વચ્ચે જે સંપર્ક તુટી ગયો હતો તેને ફરી જોડશે. આ કાર્યક્રમ દરમિયાન\nસિદ્ધુને શાંતિના પ્રતિક બનાવવામાં આવ્યા અને ભારે વખાણ પણ થયા.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">દરમિયાન\nકેન્દ્રીય પ્રધાન હરસિમરત કૌરે પણ ભાષણ આપ્યું હતું</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તેઓએ ભાવુક સ્વરમાં કહ્યું હતું કે દરેક\nશીખની માગણી હતી જે આજે પુરી થઇ છે. જે ૭૦ વર્ષમાં નથી થઇ શક્યું તે હવે થયું છે.\nગુરુ નાનક સાહિબે પંજાબથી માત્ર ચાર કિમી દુર હાલ પાક.માં આવેલા આ કરતારપુરમાં\nપોતાનો અંતિમ સમય વીતાવ્યો</span>, <span lang=\"GU\">જોકે આ ચાર કિમીનું અંતર\nકાપવામાં ૭૦ વર્ષ લાગી ગયા.&nbsp;</span></span></p>","PublishDate":"Wed, 28 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-wants-strong-and-civilised-ties-with-india-pak-pm"},{"Title":"સાર્ક સમ્મેલનની વાત પછી પહેલા પાકિસ્તાન આતંકવાદ ખતમ કરે : સુષમા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2618fea7-d4b9-4f00-88c6-2935700f3ec8.jpeg\" data-filename=\"48804-ss2.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત\nઅને પાકિસ્તાન વચ્ચે કોરીડોરનો શિલાન્યાસ નખાયો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ સ્થિતિ વચ્ચે વિદેશ પ્રધાન સુષમા\nસ્વરાજે પાક.ને સ્પષ્ટ સંદેશો આપ્યો હતો અને કહ્યું હતું કે જ્યાં સુધી પાકિસ્તાન\nઆતંકવાદ ખતમ ન કરે ત્યાં સુધી તેની સાથે કોઇ પણ પ્રકારની વાતચીત નહીં થાય. હાલ જે\nકોરિડોર ખુલ્લો મુકવામાં આવ્યો તેને અને પાકિસ્તાન સાથેની વાતચીતને જોડવામાં ન આવે.\nકેમ કે જ્યાં સુધી આતંકવાદ ખતમ ન થાય ત્યાં સુધી પાકિસ્તાન સાથે કોઇ પણ પ્રકારની\nવાતચીત નહીં આગળ વધે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન\nદ્વારા જણાવવામાં આવ્યું હતું કે સાર્ક દેશોના સમ્મેલનમાં નરેન્દ્ર મોદીને પણ\nઆમંત્રણ આપવામા આવશે. સુષમાએ તેનો પણ જવાબ આપ્યો હતો અને કહ્યું હતું કે ભારત\nસાર્ક દેશોના સમ્મેલનમાં નહીં જોડાય. સુષમાએ જણાવ્યું હતુ કે અમને પાકિસ્તાન\nદ્વારા આમંત્રણ મળ્યું છે પણ તેને અમે સકારાત્મક રીતે નથી લઇ રહ્યા. કેમ કે\nપાકિસ્તાન ભારતમાં આતંકવાદ ફેલાવી રહ્યું છે જે બન્ને દેશો વચ્ચેની વાતચીત વચ્ચે\nઅવરોધક છે. હું પાકિસ્તાન મુલાકાતે ગયેલ અને શાંતિ માટે વાતચીત પણ થઇ હતી. જોકે આ\nવાતચીત બાદ શું થયું તે દરેક જાણે છે. ઇમરાને કોરિડોર ઉદઘાટન સમયે કાશ્મીરનો\nઉલ્લેખ કર્યો હતો જેની પણ વિદેશ મંત્રાલયે ટીકા કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુષમાએ\nકહ્યું હતું કે કરતારપુર કોરિડોર મુદ્દે પાકિસ્તાન દ્વારા બહુ જ સકારાત્મક જવાબ મળ્યો\nતેનાથી ખુશી થઇ પણ આતંકવાદ મુદ્દે પણ આવા જ સકારાત્મક પગલાની આશા છે. અને જ્યાં સુધી\nતે નહીં થાય ત્યાં સુધી બન્ને દેશો વચ્ચે વાતચીત પણ શક્ય નથી. ઉરી હુમલા બાદ ભારતે\nઇસ્લામાબાદમાં યોજાનારા સાર્ક સમ્મેલનમાં જોડાવવાની ના પાડી દીધી હતી. આ વલણમાં અત્યારે\nપણ કોઇ જ ફેરફાર નથી કરવામાં આવ્યો તેવો સંદેશો પાકિસ્તાનને આપવામાં આવ્યો હતો. સાર્ક\nસમ્મેલનમાં પાકિસ્તાન સાથે ત્યાં સુધી વાતચીત શક્ય નથી જ્યાં સુધી આતંકવાદનો ખાતમો\nન થાય અને આ મામલે અફઘાનિસ્તાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ભુતાન</span>, <span lang=\"GU\">બાંગ્લાદેશે પણ ભારતને સાથ આપ્યો હતો.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 28 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/imran-khans-reference-to-kashmir-during-pious-occasion-regrettable-meh"},{"Title":"દિલ્હીમાં આજે એક લાખ ખેડૂતો મોદી સરકાર સામે મોરચો માંડશે","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17bceb8d-ff84-4ac7-a76e-d7cec67975ea.jpeg\" data-filename=\"forouhi20100910022343530.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જગતનો\nતાત ખેડૂત હવે પોતાના અધિકારો માટે રસ્તા પર ઉતરવા મજબુર થયો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પોતાની વિવિધ\nસમસ્યાઓને સરકાર સમક્ષ મુકવા ૨૯થી ૩૦મી નવેમ્બર દરમિયાન ખેડૂતો દિલ્હીમાં એક વિશાળ\nરેલી યોજશે. ડાબેરી વિચારધારામાં માનતા સંગઠનો અને પક્ષોના સમર્થનથી આ રેલી\nયોજાશે. જેમાં એક લાખથી વધુ ખેડૂતો જોડાવાનું અનુમાન છે. ઓલ ઇન્ડિયા કિસાન સંઘર્ષ\nકોઓર્ડિનેશન કમીટી (એઆઇકેએસસીસી)ના બેનર હેઠળ ૨૦૮થી વધુ ખેડૂત સંગઠનો એકઠા થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીના\nરામ લિલા મેદાનમાં રાતથી જ ખેડૂતોની આ રેલી માટે તૈયારીઓ કરી લેવામાં આવી છે.\nરેલવેની મદદથી હજારો ખેડૂતો દિલ્હી પહોંચી રહ્યા છે. ખેડૂતોની આત્મહત્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ટેકાના ભાવ</span>, <span lang=\"GU\">સિંચાઇની સુવિધા</span>, <span lang=\"GU\">વૃદ્ધ ખેડૂતોને પેંશન જેવા અનેક\nમુદ્દાઓને ધ્યાનમાં રાખીને ખેડૂતો પોતાની માગ સરકાર સમક્ષ મુકશે. ઓલ ઇન્ડિયા કિસાન\nસભાની માગણી છે કે સંસદમાં સરકાર એક વિશેષ સત્ર બોલાવે જેમાં ખેડૂતોના દેવા અને\nટેકાના ભાવનો સમાવેશ કરતા બિલ મુકવામાં&nbsp;\nઆવે. સાથે ખેડૂતોની જે પણ સમસ્યાઓ છે તેના નિકારણ અંગે પણ પગલા લેવામાં\nઆવે. ખેડૂતોના દેવા માફી માટે એક રાષ્ટ્રીય કમિશનની પણ રચના કરવામાં આવે તેવી\nમાગણી પણ કરવામાં આવી હતી.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nવિશાળ વિરોધ પ્રદર્શનમાં જોડાયેલા ખેડૂત નેતા અને એક્ટિવિસ્ટ યોગેન્દ્ર યાદવે\nજણાવ્યું હતું કે દેશના ઇતિહાસમાં પહેલી વખત ૨૦૮ જેટલા ખેડૂત સંગઠનો મળી ૨૯મી\nનવેમ્બરે દિલ્હીમાં એક મંચ પર આવશે. મોટી સંખ્યામાં ખેડૂતો એકઠા થશે. પહેલા દિવસે\nએક શામ કિસાન કે નામ નામના સાંસ્કૃતિક કાર્યક્રમનું આયોજન કરવામાં આવ્યું છે.\nખેડૂતો વિશાળ સંખ્યામાં રામલીલા મેદાનથી સંસદ સુધી એક વિશાળ માર્ચ કાઢી બંડ\nપોકારશે. આ વિશાળ રેલીનું આયોજન કરનારાઓએ જણાવ્યું હતું કે સરકાર ખેડૂતોની સમસ્યાઓનું\nનિરાકરણ લાવવામાં નિષ્ફળ ગઇ છે જેને પગલે અમારે રસ્તા પર ઉતરવંુ પડયું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભાએ જણાવ્યું હતું કે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,<span lang=\"GU\">પશ્ચિમ બંગાળ</span>, <span lang=\"GU\">આંધ્ર</span>, <span lang=\"GU\">કેરળના મુખ્ય પ્રધાનોને પણ આમંત્રીત કરવામાં\nઆવ્યા છે. તેથી તેઓ પણ આ રેલીમાં જોડાશે. યોગેન્દ્ર યાદવે કહ્યું હતું કે ગુજરાત</span>,\n<span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">મેઘાલય</span>, <span lang=\"GU\">રાજસ્થાન</span>,\n<span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">જમ્મુ કાશ્મીરના ખેડૂતો દિલ્હીમાં આવી\nગયા છે અને અન્ય રાજ્યોના પહોંચી રહ્યા છે. આ વિરોધ પ્રદર્શનમાં અનેક ગ્રામીણ\nવિસ્તારના કવીઓ</span>, <span lang=\"GU\">ગાયકો પણ જોડાશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 28 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/today-more-than-one-lakh-farmers-will-protest-againt-center-government-in-delhi"},{"Title":"બ્રિટન જેવા દેશોના કાયદાઓને ધ્યાનમાં રાખીને ભારતમાં ફાંસીની સજાને રદ ન કરી શકાય : સુપ્રીમ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1a85db4-b39a-437b-bc16-0cbceb8c4898.jpeg\" data-filename=\"download (11).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં ત્રણ જજોની બેંચ સમક્ષ ફાંસીની સજાને કાયમ માટે રદ કરવાનો મામલો પહોંચ્યો\nહતો. જોકે ત્રણ જજોમાંથી બે જજોએ ફાંસીની સજાને યોગ્ય ઠેરવી હતી જેને પગલે હવે કાયદા\nમુજબ ફાંસીની સજા જારી રહેશે. કેટલાક એવા દેશો છે કે જ્યાં ફાંસીની સજા નથી આપવામા\nઆવતી અને માત્ર આજીવન કારાવાસની જ મહત્તમ સજાની જોગવાઇ છે. જેના ઉદાહરણ આપીને ભારતમાં\nપણ ફાંસીની સજાને રદ કરવાની માગ ઉઠી રહી છે. જોકે સુપ્રીમ કોર્ટે કહ્યું હતું કે આવા\nદેશોની સજાની જોગવાઇને આધાર બનાવી ભારતમાં પણ ફાંસીની સજાને રદ ન કરી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છત્તીસગઢમાં\nટ્રિપલ મર્ડર સાથે જોડાયેલા છન્નુ લાલ વર્માને કોર્ટે ફાંસીની સજા ફટકારી હતી.\nજેને ઓછી કરવાની માગણી છન્નુલાલે કરી હતી. જોકે સુપ્રીમ કોર્ટમાં જે અપીલ કરી હતી\nતેમાં અરજદારે બ્રિટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અનેક લેટિન અમેરિકન અને ઓસ્ટ્રેલિયાના દેશોમાં ફાંસીની સજાને રદ કરવાના\nનિર્ણયને ટાંકીને ભારતમાં પણ ફાંસીની સજા રદ કરવાની માગ કરી હતી. સુપ્રીમ કોર્ટે\nમાત્ર છન્નુલાલ કેસમાં ફાંસીની સજાને આજીવન કારાવાસની સજામાં ફેરવી હતી જોકે\nફાંસીની સજાની જોગવાઇ જેમ છે તેમ જ રહેવા દીધી હતી. આ પહેલા નિર્ભયા કેસમાં પણ\nસુપ્રીમ કોર્ટે સ્પષ્ટતા કરી હતી કે જ્યાં સુધી કાયદામાં જોગવાઇ છે ત્યાં સુધી\nયોગ્ય મામલાઓમાં ફાંસીની સજા આપવાનું જારી રહેશે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nદરમિયાન બેંચમાં સામેલ જજ કુરિયને લો કમિશનના રિપોર્ટનો ઉલ્લેખ કરતા કહ્યું હતું\nકે&nbsp;&nbsp; મૃત્યુદંડ સમાજમાં અપરાધને ખતમ\nકરવામાં નિષ્ફળ રહ્યો. જોકે આ દરમિયાન બેંચના અન્ય બે જજો કુરિયનના અવલોકન સાથે\nસહમત નહોતા. અને બહુમતનો આદેશ વાંચતા જસ્ટિસ દિપક ગુપ્તાએ જણાવ્યું હતું કે\nફાંસીની સજા એક કાયદેસરની સજા છે. અને સાથે તેમણે ૧૯૮૦માં બચ્ચન સિંઘ અને મછી\nસિંઘના મામલાનો પણ ઉલ્લેખ કર્યો હતો સાથે સ્પષ્ટતા કરી હતી કે ફાંસીની સજામાં\nફેરફારની કોઇ જ જરુર નથી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 28 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-in-21-verdict-upholds-constituional-validity-of-death-penalty"},{"Title":"એપ્રિલ પછી પ્રથમ વખત પેટ્રોલનો ભાવ ઘટીને રૂ ૭૪ની નીચે","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઇ)&nbsp;&nbsp;&nbsp; નવી દિલ્હી</span>, <span lang=\"GU\">તા. ૨૮</span></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb753955-6472-45db-850e-18823731a2ee.jpeg\" data-filename=\"petrol-diesel.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પેટ્રોલનો ભાવ આજે\nઘટીને આજે ૭૪ રૃપિયાની નીચે પહોંચી ગયો હતો. એક લિટર પેટ્રોલનો ભાવ એપ્રિલ પછી\nપ્રથમ વખત ૭૪ રૃપિયાની નીચે ગયો છે. </span><span style=\"font-size:18.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરકાર હસ્તકની ઓઇલ કંપનીઓએ\nઆજે જાહેર કરેલા નોટિફિકેશન અનુસાર દિલ્હીમાં આજે પેટ્રોલનો ભાવ ૫૦ પૈસા ઘટીને ૭૩.૫૭\nરૃપિયા થયો છે.આ ભાવ એપ્રિલ પછીનો સૌથી ઓછો ભાવ છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ નોટિફિકેશન મુજબ\nડીઝલનો ભાવ આજે ૪૦ પૈસા ઘટીને ૬૮.૮૯ રૃપિયા થયો છે. છેલ્લા છ&nbsp; સપ્તાહમાં એક લિટર પેટ્રોલના ભાવમાં ૯.૨૬\nરૃપિયા અને એક લિટર ડીઝલના ભાવમાં ૭.૨ રૃપિયાનો ઘટાડો થયો છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉલ્લેખનીય છે કે ૧૮\nઓકટોબરથી ભાવ સતત ઘટી રહ્યાં છે. જેના કારણે ૧૬ ઓગસ્ટથી સળંગ બે મહિના સુધી થયેલો\nભાવવધારો ધોવાઇ ગયો છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉલ્લેખનીય છે કે ચાર\nઓક્ટોબરના રોજ દિલ્હીમાં પેટ્રોલનો ભાવ વિક્રમજનક ૮૪ રૃપિયા અને મુંબઇમાં\nવિક્રમજનક ૯૧.૩૪ રૃપિયાએ પહોંચી ગયો હતો. તે જ દિવસે દિલ્હીમાં પેટ્રોલનો ભાવ\nવધીને ૭૫.૪૫ રૃપિયાની વિક્રમજનક સપાટીએ પહોંચી ગયો હતો તે જ દિલ્હીમાં ડીઝલનો ભાવ\nવધીને ૮૦.૧૦ રૃપિયાની વિક્રમજનક સપાટીએ પહોંચી ગયો હતો. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૬ ઓગસ્ટથી પેટ્રોલ\nઅને ડીઝલના ભાવ વધવાના શરૃ થયા હતાં. ૧૫ ઓગસ્ટના રોજ દિલ્હીમાં પેટ્રોલનો ભાવ\n૭૭.૧૪ રૃપિયા અને મુંબઇમાં ૮૪.૫૪ રૃપિયા હતો. આ જ દિવસે દિલ્હીમાં ડીઝલનો ભાવ ૬૮.૭૨\nરૃપિયા અને મુંબઇમાં ડીઝલનો ભાવ ૭૨.૯૬ રૃપિયા હતો. </span><span style=\"font-size:\n18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આજે મુંબઇમાં પેટ્રોલનો ભાવ ૭૯.૧૨ રૃપિયા અને\nડીઝલનો ભાવ ૭૧.૭૧ રૃપિયા હતો. ઉલ્લેખનીય છે કે ૧૬ ઓગસ્ટથી ૪ ઓક્ટોબર દરમિયાન\nપેટ્રોલના ભાવમાં ૬.૮૬ રૃપિયા અને ડીઝલના ભાવમાં ૬.૭૩ રૃપિયાનો વધારો થયો હતો.</span></p>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/petrol-price-dips-below-74-per-litre-while-diesel-price-wipes-off-all-hikes"},{"Title":"મધ્ય પ્રદેશ અને મિઝોરમ બંનેમાં વિધાનસભા ચૂંટણીમાં ૭૫ ટકા મતદાન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ભોપાલ, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4928cdcf-ee84-4fc6-8a19-046c0c832512.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>મધ્યપ્રદેશમાં વિધાનસભાની આજે થયેલી ચૂંટણીમાં ૭૫ ટકા મતદાન થયું છે. ૨૦૧૩માં મધ્ય પ્રદેશમાં ૭૨.૬૯ ટકા મતદાન થયું હતું. બીજી તરફ મિઝોરમમાં વિધાનસભા માટે આજે થયેલી ચૂંટણીમાં ૭૫ ટકા મતદાન થયું હતું.</p><p>મધ્યપ્રદેશમાં આજે થયેલા મતદાનમાં ઇવીઅએમ અને વીવીવીપીએટી મશીનોમાં ખામી સર્જાયાની અનેક ફરિયાદો મળી હતી. જેના પગલે ૧૧૪૫ ઇવીએમ અને ૧૫૪૫ વીવીપીએટી બદલવામાં આવ્યા હતાં.&nbsp;</p><p>મુખ્ય ચૂંટણી અધિકારી વી એલ કાંથા રાવના જણાવ્યા અનુસાર ૨૨૭ બેઠકોમાં મતદાનનો સમય સવારના આઠથી સાંજના પાંચ વાગ્યા સુધીનો રાખવામાં આવ્યો હતો. જ્યારે નક્સલવાદગ્રસ્ત ત્રણ બેઠકો લાંજી, પારાસવાડા અને બૈહારમાં મતદાનનો સમય સવારના સાતથી બપોરે ૩ વાગ્યા સુધીનો રાખવામાં આવ્યો હતો.&nbsp;</p><p>રાવના જણાવ્યા અનુસાર કુલ પોલિંગ મશીનો પૈકી ૨.૫ ટકા મશીનો બદલવામાં આવ્યા હતાં. સામાન્ય રીતે અન્ય રાજ્યોમાં મશીન બદલવાનું પ્રમાણ બે ટકાની આસપાસ હોય છે.&nbsp;</p><p>ખરાબ તબિયતને કારણે ધાર, ઇન્દોર અને ગુના જિલ્લામાં પોલિંગ ડયુટી કરતી વખતે ત્રણ કર્મચારીઓના મોત થયા હતાં.&nbsp;</p><p>એક હોટેલમાં ઇવીએમ મશીન હોવાના અહેવાલ અંગે રાવે જણાવ્યું હતું કે અમે તપાસ કરતા ખબર પડી હતી કે એક મતદાન અધિકારી ઇવીએમને હોટેલમાં લઇ ગયા હતાં. તાત્કાલિક આ અધિકારીને ચૂંટણી ફરજમાંથી મુક્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>કોંગ્રેસ નેતા જયોતિરાદિત્ય સિંધિયાએ જણાવ્યુ હતું કે અમને અનેક મતદાન મથકો પર ઇવીએમ બરાબર કામ કરતા ન હોવાની ફરિયાદ મળી હતી. અમે ઇવીએમ બદલવામાં થયેલા વિલંબ માટે વધુ સમય આપવાની માગ કરી હતી.&nbsp;</p><p>મિઝોરમના મુખ્ય ચૂંટણી અધિકારી આશિષ કુંદ્રાના જણાવ્યા અનુસાર મિઝોરમમાં મતદાનની ટકાવારી હજુ પણ વધી શકે છે કારણકે મતદાન પૂર્ણ થવાને સમયે પણ મતદાન મથકોની અંદર લાંબી લાઇનો હતી. મિઝોરમમાં ૪૦ બેઠકો માટે ચૂંટણી યોજાઇ હતી. મુખ્યપ્રધાન લાલ થાનહાવલા જે બેઠક સેરચિપ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે અને ત્યાં સૌૈથી વધુ ૮૧ ટકા મતદાન થયું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે મિઝોરમમાં ચૂંટણી અગાઉ મુખ્ય ચૂંટણી અધિકારી એસ બી શશાંકને દૂર કરવા મોટા પાયે દેખાવો કરવામાં આવ્યા હતાં. જેના પગલે તેમના સ્થાને આશિષ કુંદ્રાની નિમણૂક કરવામાં આવી હતી.&nbsp;</p><p>મિઝોરમમાં જ લુંગલેઇ જિલ્લામાં દારૃ પીને ચૂંટણી ફરજ પર આવેલા ત્રણ અધિકારીઓને ચૂંટણી કામગીરીમાંથી દૂર કરવામાં આવ્યા હતાં. આ ત્રણ અધિકારીઓમાં બે પ્રિસાઇડિંગ અધિકારીઓ હતાં. આ ત્રણ અધિકારીઓ પણ દારૃ પીને અન્ય અધિકારીઓ પર હુમલો કરવાનો આરોપ છે.&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-mizoram-assembly-poll-highlights-both-states-register-record-75-voter-turnout"},{"Title":"હાઇકોર્ટે આલોક વર્મા અને એ કે શર્મા સીવીસી ઓફિસમાં અસ્થાનાની કેસ ફાઇલ જોવાની મંજૂરી આપી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bad94ea-e77b-499a-8521-66ea1df1b9c9.jpeg\" data-filename=\"cbi.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હી હાઇકોર્ટે સીબીઆઇ ડાયરેક્ટર આલોકકુમાર વર્મા અને જોઇન્ટ ડાયરેક્ટર એ કે શર્માને સીબીઆઇના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધ થયેલી એફઆઇઆર સાથે સંકળાયેલ&nbsp; &nbsp;ફાઇલનું સીવીસી ઓફિસમાં નિરીક્ષણ કરવાની પરવાનગી આપી છે.&nbsp;</p><p>ન્યાયમૂર્તિ નજમી વઝીરીએ આ આદેશ આલોક વર્મા અને એ કે શર્માની અરજી પર સુનાવણી કરતી વખતે આપ્યો છે. આ ઉપરાંત ન્યાયમૂર્તિએ રાકેશ આસ્થાના વિરુદ્ધ કોઇ પણ પ્રકારની કાર્યવાહી પર મૂકવામાં આવેલો સ્ટે સાત ડિસેમ્બર સુધી વધારી દીધો છે.&nbsp;</p><p>કોર્ટે વર્માને ગુરૃવારે ૪.૩૦ વાગ્યે સીવીસી ઓફિસમાં જઇને અસ્થાના વિરુદ્ધના કેસની ફાઇલ જોવાની પરવાનગી આપી છે. આ સમય દરમિયાન સીબીઆઇના સુપ્રિટેન્ડેન્ટ ઓફ પોલીસ સતિષ ડાગર તેમની સાથે રહેશે.</p><p>વર્મા વિરુદ્ધ તપાસ કરવા સુપ્રીમ કોર્ટે વિજિલન્સ બોડીને આપેલા નિર્દેશ પછી કેસ ફાઇલ અને દસ્તાવેજો સ્ક્રૂટી માટે સીવીસીની ઓફિસમાં મોકલવામાં આવ્યા હતાં.&nbsp;</p><p>આલોક વર્મા અને એ કે શર્માના વકીલોએ કોર્ટને રજૂઆત કરી હતી કે આ કેસની કેટલીક વિગતો ફરીથી જાણવા માટે આ કેસની નિરીક્ષણની પરવાનગી આપવામાં આવે.&nbsp;</p><p>એ કે શર્મા સીવીસીની ઓફિસમાં જઇ કેસની વિગતો જાણવા માટે શુક્રવારનો સમય આપવામાં આવ્યો છે.&nbsp;</p><p>શર્મા વતી હાજર રહેલા વકીલ એમ એ નિયાઝીએ સિલબંધ કવરમાં કેટલીક સંવેદનશીલ માહિતી આપવાની મંજૂરી માગી હતી. જેના પગલે કોર્ટે આદેશ આપ્યો હતો કે શર્મા દ્વારા જે પણ દસ્તાવેજો આપવામાં આવે તેને નવા આદેશ સુધી સીલબંધ કવરમાં રાખવામાં આવે.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-vs-cbi-delhi-hc-allows-alok-verma-to-inspect-case-file-relating-to-rakesh-asthana"},{"Title":"સુપ્રીમે બિહારના 16 સંરક્ષણ ગૃહોમાં જાતીય સતામણીના આરોપોની તપાસ CBIને સોંપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_575f80e3-bcf8-4a62-9873-929da8435fd8.jpeg\" data-filename=\"Supereme-court.jpg\" style=\"width: 100%; float: right;\"></p><p><br>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા. ૨૮&nbsp;<br>બિહારમાં મુઝ્ઝફરપુર સિવાયના અન્ય ૧૬ સંરક્ષણ ગૃહોમાં પણ શારીરિક અને જાતીય સતામણીના આરોપો થયા પછી સુપ્રીમ કોર્ટે સીબીઆઇને આ તમામ સંરક્ષણ ગૃહોની તપાસ કરવાનો આદેશ આપ્યો છે.&nbsp;</p><p>સામાજિક વિજ્ઞાાન સાથે સંકળાયેલી એક અગ્રણી ઇન્સ્ટીટયૂટ દ્વારા જારી કરવામાં આવેલા અહેવાલમાં જણાવવામાં આવ્યું છે કે બિહારના કેટલાક સંરક્ષણ ગૃહોમાં&nbsp; જાતાીય અને શારીરિક સતામણી થાય છે.&nbsp;</p><p>ન્યાયમૂર્તિ મદન બી લોકુર, ન્યાયમૂર્તિ એસ એ નઝીર અને ન્યાયમૂર્તિ દિપક ગુપ્તાએ બિહાર પોલીસની ટીકા કરી હતી કે આ કેસમાં જવાબ આપવા માટે વધુ સમય આપવાની રાજ્ય સરકારની માગ ફગાવી દીધી હતી.&nbsp;</p><p>આ ઉપરાંત સુપ્રીમે સીબીઆઇને તમામ સુવિધા ઉપલબ્ધ બનાવવા બિહાર સરકારને જણાવ્યું છે. આ કેસની તપાસ સાથે સંકળાયેલા સીબીઆઇ અધિકારીઓની બદલી કરી શકાશે નહીં.&nbsp;</p><p>સુપ્રીમ કોર્ટે જણાવ્યું હતું કે ટાટા ઇન્સ્ટીટયૂટ ઓફ સોશિયલ સાયન્સ દ્વારા ચાલુ વર્ષમાં બિહાર સરકારને એક અહેવાલ સુપ્રત કરવામાં આવ્યો હતો. સુપ્રીમે જણાવ્યું છે કે આ અહેવાલમાં અનેક ચોંકાવનારી વિગતો રજૂ કરવામાં આવી હોવાથી સીબીઆઇ તમામ સંરક્ષણ ગૃહોની તપાસ કરે તે જરૃરી છે.&nbsp;</p><p>આજે સુપ્રીમે સીબીઆઇને પૂછ્યું હતું કે શું તે બિહારના તમામ સંરક્ષણ ગૃહોની તપાસ કરવા તૈયાર છે? તેના જવાબમાં સીબીઆઇએ જણાવ્યું હતું કે હા તે તૈયાર છે.&nbsp;</p><p>બીજી તરફ સીબીઆઇએ સુપ્રીમને જણાવ્યું છે કે મુઝફ્ફરપુર સંરક્ષણ ગૃહ કેસમાં સાત ડિસેમ્બર સુધીમાં ચાર્જશીટ દાખલ કરશે.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-transfers-16-bihar-shelter-home-cases-to-cbi"},{"Title":"મોદી દેશમાં ચૂંટણી પ્રચારમાં અને વિદેશમાં દ્વિપક્ષીય સંબધો વિકસાવવામાં વ્યસ્ત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા.૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_1db1da4f-f678-4f4b-8276-2a8461d59414.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>દેશમાં વિધાનસભા ચૂંટણી અને વિદેશમાં વિવિધ શિખર પરિષદને કારણે વડાપ્રધાન છેલ્લા કેટલાક દિવસોથી ખૂબ જ વ્યસ્ત છે તેમ સત્તાવાર અધિકારીઓેએ આજે જણાવ્યું હતું.&nbsp;</p><p>છત્તીસગઢ અને મધ્ય પ્રદેશના પ્રચાર વખતે સિંગાપોર અને માલદીવ્સનો પ્રવાસ ખેડયા પછી વડાપ્રધાન આજે આર્જેન્ટિના માટે રવાના થઇ ગયા હતાં.&nbsp;</p><p>હાલમાં જ્યારે તેઓ રાજસ્થાન અને તેલંગણામાં પ્રચાર કરી રહ્યાં છે ત્યારે તે જી-૨૦ સમિટમાં ભાગ લેવા માટે આર્જેન્ટિના જવા માટે રવાના થઇ ગયા છે.&nbsp;</p><p>૨૩ નવેમ્બરથી તેઓ દરરોજ ચૂંટણી પ્રચાર માટે એક શહેરથી બીજા શહેર પ્રવાસ કરી રહ્યાં છે. ૨૩ નવેમ્બરે તેઓ મિઝોરમમાં હતાં. છેલ્લા છ દિવસમાં તેમણે મધ્યપ્રદેશ, રાજસ્થાન અને તેલંગણાની પણ મુલાકાત લીધી હતી. આજે તેમણે રાજસ્થાનમાં બે ચૂંટણી સભાઓને સંબોધી હતી.&nbsp;</p><p>દિલ્હી પહોંચ્યાના ૯૦ મિનિટ પછી જ તેઓ આર્જેન્ટિના જવા માટે રવાના થઇ ગયા હતાં.</p>","PublishDate":"Wed, 28 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-will-clock-hundreds-of-hours-travelling-in-the-next-few-days"},{"Title":"કાશ્મીરી પત્રકાર શુજાત બુખારીનો હત્યારો અને તોઇબાનો કમાન્ડર નાવીદ બટ ઠાર","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 નવેમ્બર, 2018 બુધવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a033cc77-b49b-4fbf-978c-a120217aeaf9.jpeg\" data-filename=\"terror.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જમ્મુ કાશ્મીરમાં સુરક્ષા દળોને મૂળ\nપાકિસ્તાનના લશ્કર એ તોઇબાના કમાન્ડર નાવીદ જટ સહિત બે આતંકવાદીને ઠાર મારવામાં\nસફળતા મળી હતી. નાવીદ કાશ્મીરના </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાઈઝિંગ\nસ્ટાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અખબારના\nસંપાદક અને પત્રકાર શુજાત બુખારીની હત્યામાં સામેલ હતો. એ પછી ભારતીય સુરક્ષા\nએજન્સીઓએ તેને વૉન્ટેડ જાહેર કર્યો હતો. કાશ્મીર પોલીસે બડગામ જિલ્લામાં થયેલા એક\nએન્કાઉન્ટરમાં તેને ઠાર માર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીરના બડગામમાં સુરક્ષા દળોએ\nગુપ્ત બાતમીના આધારે એક સર્ચ ઓપરેશન હાથ ધર્યું હતું. આ દરમિયાન ફક્ત વીસ વર્ષીય\nનાવીદ ઉર્ફ હન્ઝલ્લા અને અન્ય આતંકવાદીઓએ જવાનો પર અંધાધૂંધ ફાયરિંગ કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં બે જવાન\nઘાયલ પણ થયા હતા. પાકિસ્તાન સ્થિત તોઇબાએ નાવીદને કાશ્મીરમાં વધુને વધુ લોકોને\nઆતંકવાદી સંગઠનમાં ભરતી કરવાનું અને બેફામ હત્યાકાંડ કરવાનું કામ સોંપ્યું હતું.\nતોઇબાએ પાકિસ્તાનના એક મદરેસામાં મુંબઈ હુમલા માટે અજમલ કસાબ સહિત કેટલાક\nઆતંકવાદીની ટીમ તૈયાર કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેમાં નાવીદ બટ સામેલ હતો. તેણે મુંબઈ હુમલા માટે પણ કસાબ ટીમને મદદ કરી\nહોવાનું કહેવાય છે. પાકિસ્તાનમાં આ મદરેસા જમાત ઉદ દાવા સંગઠનના નામે નોંધાયેલી\nછે. તોઇબા આ સંગઠનના ઓઠા હેઠળ જ પાકિસ્તાનમાં સામાજિક પ્રવૃત્તિના નામેે યુવાનોને\nભારત વિરુદ્ધ ભડકાવે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીનગરમાં ત્રણ બાઈક પર સવાર થઈને\nઆવેલા આતંકીઓએ શુજાત બુખારીની ગોળી મારીને હત્યા કરી હતી. આ હુમલામાં બુખારીની\nસુરક્ષામાં તૈનાત બે જવાન પણ શહીદ થઈ ગયા હતા. આ હત્યાકાંડમાં ફેબુ્રઆરીમાં\nહોસ્પિટલમાંથી ફરાર થઈ ગયેલા નાવીદ બટનો હાથ હતો. હોસ્પિટલમાંથી ભાગતી વખતે પણ\nતેણે બે પોલીસકર્મીની હત્યા કરી હતી. સુરક્ષા એજન્સીઓ સૌથી ખૂંખાર આતંકવાદીઓને એ++\nકેટેગરીમાં મૂકે છે. આ પ્રકારના આતંકવાદીઓ અન્ય યુવાનોનું બ્રેઇન વૉશ કરીને તેમને\nઆતંકના માર્ગે લાવવામાં તેમજ હત્યાકાંડો પાર પાડવામાં સામેલ હોય છે. નાવીદ આ\nકેટેગરીનો આતંકી હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેણે\nકાશ્મીરમાં અનેક ઓપરેશનોને અંજામ આપ્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં સુરક્ષા દળોએ ૨૪મી નવેમ્બરે\nપણ બુખારીની હત્યામાં સામેલ એક આતંકીને ઠાર માર્યો હતો. એ પછી આ બીજી મોટી સફળતા\nમળી છે. ભારતીય સેના વડા બિપીન રાવતે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુરક્ષા દળોએ ૧૨\nઆતંકીની યાદી બનાવી હતી. આ યાદીમાં સામેલ તમામ આતંકીને ઠાર મારીને આતંકના\nનેતૃત્વને ખતમ કરવામાં આવશે. આ ઓપરેશનમાં સુરક્ષા દળોને ખૂબ સારી સફળતા મળી છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><br></span></p>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/slain-journalist-shujaat-bukharis-killer-naveed-jutt-shot-dead"},{"Title":"તેલંગાણા: RSS અને BJPની બી ટીમ છે TRS: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6b1e62c-99ca-4264-9439-40868a0cf149.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 28. નવેમ્બર 2018 બુઘવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આંધ્રપ્રદેશના ખમ્મમમાં ચૂંટણી રેલીને સંબોધિત કરતા કહ્યું કે તેલંગાણા રાષ્ટ્ર સમિતિ RSS અને BJPની બી ટીમ છે. રાહુલ ગાંધીએ દાવો કર્યો કે ચંદ્રશેખર રાવની પાર્ટી અને AIMIMનો&nbsp; આ હેતુ ખાતરી કરે છે કે તેમની પાર્ટી TRSને રાષ્ટ્રીય સ્તર પર નથી હરાવી શકતા.</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી કહ્યું કે પહેલા અમે PM મોદીની બી ટીમ TRSની સામે લડીશું અને બાદમાં અમે A ટીમ NDAને હરાવીશું. રાહુલ ગાંધીએ કહ્યું કે TRS તેલંગાણા રાષ્ટ્ર સમિતિ નથી પરંતુ તેલંગાણા રાષ્ટ્રીય સંઘ પરિવાર છે. TRS સંઘ અને BJPની બી ટીમ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે તેલંગાણા વિધાનસભાની 119 બેઠકો માટે 7 ડિસેમ્બરે મતદાન થશે. અને પરિણામ 11 ડિસેમ્બરે જાહેર કરવામાં આવશે.</p>","PublishDate":"Wed, 28 Nov 2018 16:30:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-trs-is-b-team-of-bjp-sangh-parivar"},{"Title":"સબરીમાલા વિવાદ: ધરપકડ બાદ રેહાના ફાતિમાને BSNLએ કરી સસ્પેન્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90b4e158-5cfe-4797-9bcd-923eaf135289.jpeg\" data-filename=\"rehana-faitma.jpg\" style=\"width: 100%;\">થિરુવનંતપુરમ, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>ભારત સંચાર નિગમ લિમિટેડ(BSNL)એ સમાજિક કાર્યકર્તા રેહાના ફાતિમાને ટેલીકોમ ટેક્નીશિયનની પોસ્ટ પરથી સસ્પેન્ડ કરી દીધી છે. કંપનીએ આ નિર્ણય રેહાનાની ધરપકડ બાદ લીધો છે. રેહાના ફાતિમા પર લોકોની ધાર્મિક લાગણી દુભાવવાનો આરોપ છે.30 સપ્ટેમ્બરે ફાતિમાએ ફેસબુક પર એક તસ્વીર પોસ્ટ કરી હતી. જેમાં ફાતિમા ભગવાન અયપ્પાના વસ્ત્રો પહેરેલા દેખાઈ રહ્યા હતા.</p><p>સબરિમાલા સમરક્ષણા સમિતિની ફરિયાદ બાદ કેરલ પોલીસે ફાતિમા સોમે 30 ઓક્ટોબરે મામલો દાખલ કર્યો હતો. સમિતિએ ફાતિમા પર હિન્દુઓની ધાર્મિક લાગણી દુભાવવાનો આરોપ લગાવ્યો હતો. તેમણે સમાજિક કાર્યકર્તાને ઉત્તેજક સોશિયલ મીડિયા પોસ્ટ કરવાનો દોષી ગણાવી છે.&nbsp;</p><p>રેહાના ફાતિમા, મહિલા પત્રકારની સાથે ઓક્ટોબરમાં સબરિમાલા મંદિરમાં ગયા હતા. પ્રોટેસ્ટના કારણે તેમણે અડધા રસ્તાએ જ રોકી દેવામાં આવ્યા હતા. આ બાદ તેમના ઘર પર કેટલાક અજ્ઞાન લોકોએ પથમારો કર્યો હતો.<br></p><p>ઉલ્લેખનીય છે કે સુપ્રીમ કોર્ટના ઓડર છંતા કોઈ પણ મહિલા મંદિરમાં પ્રવેશ નથી કરી શકી.</p>","PublishDate":"Wed, 28 Nov 2018 15:26:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-controversy-rehana-fatima-suspended-from-bsnl-after-arrest"},{"Title":"મિનીમમ બેલેન્સ રાખનારા ગ્રાહકોની સેવા બંધ ના કરી શકાય : TRAI","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71e2285f-2546-4343-94f9-22fa7f502e0b.jpeg\" data-filename=\"trai-directs-telecos-not-to.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>ટેલિકોમ રેગ્યૂલેટરી ઓથોરિટી ઓફ ઇન્ડિયા(TRAI)એ ગ્રાહકને ફરજીયાતપણે માસિક રિચાર્જ માટે કહેવા પર પોતાની નારાજગી વ્યક્ત કરી છે. TRAIએ ટેલિકોમ કંપનીને કહ્યું છે કે, તેવા ગ્રાહકો કે જેના ખાતામાં પુરતી રકમ છે, તેમના કનેક્શન માસિક વેલિડિટી પૂર્ણ થયા પછી તરત બંધ ના કરો.</div><div><br></div><div>TRAIએ ઉપભોક્તાઓને સેવા ચાલૂ રાખવા માટે ફરજીયાતપણે રિચાર્જ કરાવવાનો મેસેજ મોકલવાને લઇને સર્વિસ પ્રોવાઇડરની ટીકા કરી. ઘણા ઉપભોક્તાઓએ આ પ્રકારનો સંદેશ મળવાની ફરીયાદ TRAIને કરી હતી. તેમણે કહ્યું હતું કે, તેમના પ્રિપેડ એકાઉન્ટમાં મિનીમમ બેલેન્સ હોવા છતાં તેમના આ પ્રકારનો મેસેજ મળી રહ્યો છે.</div><div><br></div><div>TRAIના ચેરમેને કહ્યું કે, ટેરિફ અને પ્લાનને લઇને અમે સામન્ય રીતે કોઇ હસ્તક્ષેપ કરતા નથી પરંતું ખાતામાં પુરતુ બેલેન્સ હોવા છતાં જો લોકોને કહેવામાં આવી રહ્યું હોય કે તેમની સેવા બંધ કરી દેવામાં આવશે તો તે યોગ્ય નથી. આ મામલે સર્વિસ પ્રોવાઇડરોને મંગળવારે દિશા-નિર્દેશ આપ્યા છે.</div>","PublishDate":"Wed, 28 Nov 2018 15:16:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trai-directs-telecos-not-to-immediately-disconnect-services-of-sufficient-balance-customers"},{"Title":"મધ્યપ્રદેશ વિધાનસભા ચૂંટણી: 230 બેઠકો માટે 74.61% મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a41f472d-9526-4b61-8284-536f7c24433e.jpeg\" data-filename=\"voting-ends-for-mp-assembly.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ભોપાલ, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>મધ્યપ્રદેશ વિધાનસભાની 230 બેઠકો માટે મતદાન પૂર્ણ થયું છે. મતદાન પૂર્ણ થયા બાદ રાજ્યચૂંટણી પંચ દ્વારા પ્રેસ કોન્ફરન્સ યોજી મતદાનના આંકડાઓની જાણકારી આપી. મધ્યપ્રદેશ વિધાનસભા 230 બેઠકોમાં સાંજે 6 વાગ્યા સુધીમાં 74.61% મતદાન નોંધાયું છે અને આ આંકડો વધવાની શક્યતા છે કારણ કે હજુ અમુક મતદાન મથકોમાં મતદાન માટે લાઇનો છે. ચૂંટણીપંચે જણાવ્યું છે કે રાજ્યમાં શાંતિપૂર્ણ રીતે મતદાન સંપન્ન થયું છે.</div><div><br></div><div>આ અંગે વધુમાં મુખ્ય ચૂંટણી અધિકારીએ જણાવ્યું કે, આયોગને મતદાન દરમિયાન ગડબડની 386 ફરીયાદો મળી અને દરેકનું નિવારણ લાવવામાં આવ્યુ. આ સાથે જ તેમણે જણાવ્યું કે, EVM સાથે જોડાયેલી ફરિયાદોને લઇને 883 બેલેટ યૂનિટ અને 881 કંટ્રોલ યૂનિટ બદલવામાં આવ્યા. અધિકારીએ જણાવ્યું કે, મતદાન દરમિયાન કોઇ જગ્યાએ બૂથ કૈપ્ચરિંગની ઘટના સામે આવી નથી.</div><div><br></div><div>આ સિવાય મિઝોરમમાં સાંજે 5 વાગ્યા સુધીમાં 75% મતદાન નોંધાયું છે.</div>","PublishDate":"Wed, 28 Nov 2018 14:38:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/voting-ends-for-mp-assembly-elections-result-will-be-declared-on-11th-december"},{"Title":"SAARC સમ્મેલનમાં ભારત સામેલ નહી થાય: સુષ્મા સ્વરાજ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5019000-5672-4258-a9d2-b0cc6271874a.jpeg\" data-filename=\"sushma-swaraj-says-no-talks.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજે કહ્યું છે કે, પાકિસ્તાન જ્યાં સુધી ભારત વિરુદ્ધ આતંકી ગતિવીધિઓ બંધ નહી કરે ત્યાં સુધી તેની સાથે કોઇ વાતચીત થશે નહી. તેમણે કહ્યું કે, કરતારપુર કોરિડોર પર થયેલી પહેલનું પાકિસ્તાન સાથે વાતચીત પ્રક્રિયા સાથે કોઇ લેવા દેવા નથી.</div><div><br></div><div>તેમજ SAARCમાં આમંત્રણ પર કહ્યું કે, તે આમંત્રણ પહેલા પણ આપવામાં આવ્યું છે પરંતુ અમે સકારાત્મક જવાબ નથી આપતા કારણ કે, જ્યાં સુધી પાકિસ્તાન ભારતમાં આતંકવાદી ગતિવિધિઓ બંધ નહી કરે ત્યાં સુધી કોઇ વાતચીત થશે નહી અને અમે SAARCમાં સામેલ થશું નહી.</div><div><br></div><div>તેમણે કહ્યું કે, પાકિસ્તાનનું ભારતમાં આતંકી ગતિવિધિઓને પ્રોત્સાહનના કારણે વાતચીતના માર્ગમાં અવરોધ છે. હું પાકિસ્તાન પહેલાં પણ જઇ ચૂકી છું અને વ્યાપક દ્વિપક્ષીય વાતચીતની શરૂઆત મેં જ કરી હતી. પરંતુ તે બાદ શું થયું? પઠાણકોટ, ઉરી, તેથી આપણે વ્યાપકપણે જોવું પડશે.</div><div><br></div><div>કરતારપુર કોરિડોર બાબતે તેમણે કહ્યું કે, તેમને ખુશી છે કે પાકિસ્તાને આ વિશે પહેલીવાર સકારાત્મક પહેલ કરી છે. પરંતુ તેનો અર્થ તે નથી કે, દ્વિપક્ષીય વાતચીત માત્ર આ પગલાંથી જ શરૂ થશે. આતંક અને વાતચીત એક સાથે થઇ શકે નહી.</div><div><br></div><div>ઉલ્લેખનિય છે કે, વિદેશમંત્રી સુષ્મા સ્વરાજનું આ નિવેદન તેવા સમયે આવ્યુ&nbsp; છે જ્યારે પાકિસ્તાને અગાઉ કહ્યું છે કે, તે વડાપ્રધાન નરેન્દ્ર મોદીને દક્ષિણ એશિયાઇ ક્ષેત્રીય સહયોગ સંગઠન(SAARC) શિખર સમ્મેલનમાં આમંત્રણ આપવામાં આવશે.</div>","PublishDate":"Wed, 28 Nov 2018 14:08:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-says-no-talks-not-to-participate-in-saarc-unless-pakistan-stops-terror"},{"Title":"ફીમેલ પાર્ટનરના બદલે બિયરની બોટલ સાથે બનાવે છે સંબંધ, videoમાં જુઓ વિચિત્ર જીવની દુનિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f520e30-76e7-4171-9b8b-ed929d2b40c9.jpeg\" data-filename=\"insect.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 29 નવેમ્બર 2018, ગુરુવાર</p><p>ધરતી પર એવા અનેક જીવ વસે છે જેની રચના અને જીવનશૈલી વ્યક્તિને આશ્ચર્યમાં મુકી દે છે. આજે આવા જ એક વિચિત્ર જીવ વિશે જાણવા મળશે અહીં. આ અજીબ પ્રજાતિ છે ઓસ્ટ્રેલિયન જ્વેલ બીટલ. </p><p>આ જીવ પર થયેલા અધ્યયનો બાદ સ્પષ્ટ થયું છે કે અનેકવાર આ જીવ બિયરની બોટલ સાથે શારીરિક સંબંધ બનાવે છે. જી હાં આ જીવ પોતાની ફીમેલ સાથે અને બિયરની બોટલ વચ્ચે ફરક સમજી શકતા નથી અને તેના કારણે તેઓ બિયરની બોટલ સાથે સંબંધ બનાવે છે.&nbsp;</p><p>વર્ષ 1983માં ઓસ્ટ્રેલિયાના એક જીવ વૈજ્ઞાનિક કપલ ડૈરિલ ગ્વાઈન અને ડેવિડ રેન્ટજએ સૌથી પહેલા એક નરના વ્યવહારનું અધ્યયન કર્યું હતું. જીવ જંતુઓ પર રિસર્ચ કરતા આ કપલએ એક તસવીર રજૂ કરી જેમાં તે બિયરની બોટલને પોતાની સાથી સમજી તેની સાથે સંબંધ બનાવી રહ્યા હોય. ત્યારપછી તેના પર વધારે રિસર્ચ શરૂ થયું અને જાણવા મળ્યું કે, આ પ્રજાતિની માદા જીવ ડૈને ભુરા રંગની હોય છે. સમસ્યા એ સર્જાય છે કે નર જીવ ચમકતી ભુરા રંગની બિયરની બોટલ અથવા તો ગ્લાસને માદા સમજી લે છે અને તેના પ્રત્યે આકર્ષિત થઈ જાય છે. આ રિસર્ચ કરવા માટે તેમણે ભૂરા રંગની બોટલને 30 મિનિટ સુધી જમીન પર રાખી અને તેમણે જોયું કે નર તેના તરફ આકર્ષિત થાય છે અને તેના પર બેસી યૌન ક્રિયા કરે છે. આમ કરવા પાછળનું કારણ માત્ર બોટલનો રંગ હોય છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/7nStp4urqcM?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Thu, 29 Nov 2018 08:22:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/buprestid-beetles-mostly-found-in-south-australia-mate-with-beer-bottles"},{"Title":"પાકિસ્તાન આવીને સિદ્વુ ચૂંટણી લડે તો, પાકિસ્તાનમાં પણ જીતી શકે છે: ઈમરાન ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f69fa97-df0a-4629-a89d-64732dff75fa.jpeg\" data-filename=\"imrakh-khan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>પાકિસ્તાનના PM ઈમરાન ખાને પંજાબ સરકારમાં મંત્રી નવજોત સિદ્વુને પાકિસ્તાન આવીને ચૂંટણી લડવાની ઓફર આપી છે.&nbsp;</p><p>ઈમરાન ખાને સિદ્વુના પાકિસ્તાન પ્રવાસનો બચાવ કર્યો હતો. તેમણે કહ્યું કે તેમના શપથ ગ્રહણ સમારોહમાં ભાગ લીધા બાદ જ્યારે સિદ્વુ ભારત પાછા ગયા તો તેમની ભારતમાં ટીકા થઈ. ઈમરાન ખાને કહ્યું કે તેઓ નથી જાણતા કે નવજોતસિંહ સિદ્ધુની ટીકા કેમ કરવામાં આવી તેઓ તો ફક્ત શાંતિ અને ભાઈચારાની વાત કરી રહ્યા હતા. તેમણે કહ્યું કે સિદ્વુ ઈચ્છે તો પાકિસતના પંજાબમાં આવીની ચૂંટણી લડીને શકે છે અને ત્યાં પણ જીતી શકે છે.&nbsp;</p><p>પાકિસ્તાનના PM ઈમરાન ખાને કહ્યું કે ભારત અને પાકિસ્તાનની વચ્ચે ફક્ત કાશ્મીર જ એક માત્ર મસલો છે અને તેનું સમાધાન લાવવા માટે બન્ને તરફના સમર્થ નેતૃત્વ સાથે મળીને સમાધાન લાવી શકે છે. ઈમરાન ખાને કહ્યું કે બન્ને તરફથી ભૂલો થઈ છે. અને ઈતિહાસથી શીખીશું તો જ આગળ વધીશું, તેમણે વધુમાં પાકિસ્તાનની સેના અને સરકાર અમન ઈચ્છે છે અને ભારત પાસેથી દોસ્તી ઈચ્છે છે.</p>","PublishDate":"Wed, 28 Nov 2018 14:33:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sidhu-can-contest-election-in-pakistan-says-imran-khan"},{"Title":"આ ગામમાં રહેતી દરેક વ્યક્તિ છે કરોડપતિ, પરંતુ ગામમાંથી નીકળવાની સાથે જ.....","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_337672e3-8f48-45cf-910f-b40cf2694b54.jpeg\" data-filename=\"china.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 28 નવેમ્બર 2018, બુધવાર</p><p>આજે તમને દુનિયાના એવા ગામ વિશે જાણકારી મળશે જ્યાં રહેતો દરેક વ્યક્તિ કરોડપતિ છે. આ ગામમાં રહેતા દરેક વ્યક્તિ પાસે પોતાનું ઘર, કાર અને બંગલા છે. ખાસ વાત તો એ છે કે આ ગામ પણ ભવ્ય મોલ, હોટલથી ભરેલું છે. અહીં માત્ર 2000 મકાન છે. આ ગામમાં રોશનીથી ઝળહળતા રસ્તા અને હવામાં ઉડતા હેલિકોપ્ટર સામાન્ય વાત છે. આ ગામ આવેલું છે ચીનમાં.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/mIs4yA2myUA?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>ચીનના જિંયાગ્સૂ પ્રાંતને દુનિયાનું સૌથી અમીર ગામ માનવામાં આવે છે. આ ગામમાં દરેક માણસના બેન્ક ખાતામાં 85 લાખ રુપિયા જમા હોય છે. દરેક વ્યક્તિ પાસે કાર, બંગલા હોય છે અને તેમની સેલેરી પણ લાખોમાં હોય છે. પરંતુ આ ગામમાં રહેતી વ્યક્તિ ત્યાં સુધી જ કરોડપતિ છે જ્યાં સુધી તે અહીં રહે છે. જ્યારે તે આ ગામ છોડીને અન્ય જગ્યાએ રહેવાનું વિચારે છે ત્યારે તે ગરીબ બની જાય છે.<br></p>","PublishDate":"Wed, 28 Nov 2018 11:29:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-is-the-richest-and-mysterious-village-in-china"},{"Title":"મોતના મુખમાં હોવાનો અનુભવ કરાવે છે દુનિયાના આ ખતરનાક રેલ્વે રુટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a071e767-9ac8-40b5-9aa3-9db745e8a5fe.jpeg\" data-filename=\"railway 1.jpg\" style=\"width: 600px;\"><br></p><p>અમદાવાદ, 28 નવેમ્બર 2018, બુધવાર</p><p>રેલ્વે દુર્ઘટના આપણા દેશમાં અવારનવાર બને છે. આપણા દેશમાં રેલ્વેનું નેટવર્ક સૌથી મોટું અને વ્યસ્ત નેટવર્ક છે. પરંતુ દુનિયામાં એવા અનેક રેલ્વે રુટ છે જે ખતરનાક છે. આ રેલ્વે રુટ મુસાફરને મોતના મુખમાં પહોંચ્યાનો અનુભવ કરાવી દે તેવા છે. આ રુટમાંથી કેટલાક પર્વતો વચ્ચેથી પસાર થાય છે તો કેટલાક પાણીમાંથી. તો ચાલો આજે જાણો દુનિયાના 10 ખતરનાક રેલ્વે રુટ વિશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a895b2e0-effc-4732-8d6b-613debe1f18b.jpeg\" data-filename=\"railway 1.jpg\" style=\"width: 600px;\"><br></p><p>કુરાંડા સીનિક રેલ્વે, ઓસ્ટ્રેલિયા</p><p>ઓસ્ટ્રેલિયાનો આ રેલ્વે ટ્રેક ખતરનાક છે, અહીંથી પસાર થતી વખતે મુસાફરો ડરી જાય છે. કારણ કે રેલ્વે ટ્રેક પાસે જ એક મોટું ઝરણું વહે છે. જ્યારે ટ્રેન અહીંથી પસાર થાય છે તો ટ્રેનમાં તેનું પાણી પણ ઘુસી જાય છે. જો કે તેના કારણે લોકોના મનમાં ડર પણ રહે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d7f38f2-8092-4de1-9c5a-0736ead3c034.jpeg\" data-filename=\"r 2.jpg\" style=\"width: 600px;\"><br></p><p>આર્ગો ગેડે ટ્રેન રેલરોડ, ઈંડોનેશિયા</p><p>આ રેલ્વે ટ્રેક ઈંડોનેશિયાની રાજધાની જકાર્તામાં છે. આ ટ્રેક પણ ઘાટી અને નદીઓ વચ્ચેથી પસાર થાય છે. આ રુટ પર વર્ષ 2002માં દુર્ઘટના પણ સર્જાઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5ce2be1-708b-49ae-b12d-0204f72b7d36.jpeg\" data-filename=\"r 3.jpg\" style=\"width: 600px;\"><br></p><p>એસો મિનામિ રુટ, જાપાન</p><p>આ રેલ્વે ટ્રેક જાપાનના મિનામિઆસો શહેરમાં છે. 17.7 કિલોમીટર લાંબા આ ટ્રેકનું નિર્માણ 1928માં થયું હતુ. આ ટ્રેક પર કુલ 9 સ્ટેશન છે અને બે પર્વત વચ્ચે એક પુલ બનાવી આ ટ્રેક બનાવવામાં આવ્યો છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ea1d09-b401-43e8-84b4-9312cf24c1cb.jpeg\" data-filename=\"r 4.jpg\" style=\"width: 600px;\"><br></p><p>ચેન્નઈ, રામેશ્વરમ રુટ</p><p>ભારતમાં પણ આવો એક ટ્રેક છે. આ ટ્રેક ચેન્નઈથી રામેશ્વરમ સુધી જાય છે. આ ટ્રેક સમુદ્રકિનારે બનાવવામાં આવ્યો છે. જ્યારે પાણીનું સ્તર વધી જાય છે ત્યારે અહીં પાણી ટ્રેક પર ચઢી જાય છે અને ટ્રેન તેના પરથી પસાર થાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcb1c7c3-9801-4e26-92b0-d181bd6ce861.jpeg\" data-filename=\"r 5.jpg\" style=\"width: 600px;\"><br></p><p>કંબર્સ અને ટોલટેક રેલ્વેરુટ, ન્યૂમેક્સિકો</p><p>ન્યૂ મેક્સિકોમાં આ રેલ્વે ટ્રેક બનેલો છે. 1880 માં બનેલો આ રેલ્વે ટ્રેક ટ્રેન માટે ખતરનાક છે. ટ્રેકની ઊંચાઈ વધારે છે અને તેની ફ્રેમ પણ અલગ પ્રકારની છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a1b5f7-8999-4d0b-bf00-23a486de19fd.jpeg\" data-filename=\"r 6.jpg\" style=\"width: 600px;\"><br></p><p>જાર્જટાઉન લૂપ, કોલોરાડો</p><p>અમેરિકાના કોલોરાડોમાં આ રેલ્વે રુટ આવેલો છે. આ ટ્રેકને બે પર્વત સાથે જોડવા માટે ખાઈમાં ટ્રેક ઊભો કરવામાં આવ્યો છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_791d24f2-5268-4532-a1f2-012649b314d2.jpeg\" data-filename=\"r 7.jpg\" style=\"width: 600px;\"><br></p><p>આઉટેનિકા રેલ્વે ટ્રેક, સાઉથ આફ્રીકા</p><p>આ રેલ્વે ટ્રેક આફ્રીકામાં છે અને આ ટ્રેન તમને આટેનિકા ટ્રાંસપોર્ટ મ્યૂઝિયમ સુધી સફર કરાવે છે. ટ્રેનની નીચેથી નદી પસાર થાય છે અને ટ્રેન ખતરનાક ટ્રેક પર સડસડાટ દોડતી હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70de44c7-07bf-4b5d-accb-9d386000cf62.jpeg\" data-filename=\"r 8.jpg\" style=\"width: 600px;\"><br></p><p>ધ ડેથ રેલ્વે, થાઈલેન્ડ</p><p>આ ટ્રેક બર્મા રેલ્વે ટ્રેક તરીકે પણ પ્રખ્યાત છે. 1947માં આ ટ્રેકને બંધ કરી દેવામાં આવ્યો હતો. પરંતુ 1957માં ફરથી તેને શરૂ કરવામાં આવ્યો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97d6d990-eacf-45c5-85b5-b8f41fab43e8.jpeg\" data-filename=\"r 9.jpg\" style=\"width: 600px;\"><br></p><p>ટ્રીન એ લાસ ન્યૂબ્સ, અર્જેનટીના</p><p>ટ્રીન એ લાસ ન્યૂબ્સ આર્જેનટીનામાં આવેલો ટ્રેક છે. આ ટ્રેક કુલ 21 સુરંગ અને 13 પુલ પરથી વચ્ચેથી પસાર થાય છે. આ ટ્રેક પર ટ્રેન સાપની જેમ વળાંક લઈને પસાર થાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9c81770-0720-4e8e-9666-0493f3dbcef5.jpeg\" data-filename=\"r 10.jpg\" style=\"width: 600px;\"><br></p><p>વ્હાઈટ પાસ એન્ડ યૂકોન રુટ, અલાસ્કા</p><p>આ રેલ્વે રુટ એમેરિકાના અલાસ્કામાં આવેલો છે. આ ટ્રેક બરફીલા પર્વતો વચ્ચેથી પસાર થાય છે.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 10:44:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/world-most-dangerous-train-routs"},{"Title":"આ દેશમાં સેનેટરી પેડ ઉકાળીને પાણી પી રહ્યા છે લોકો, કારણ જાણી ઉડી જશે હોશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27264e8b-80df-4f26-a730-1549006d6d33.jpeg\" data-filename=\"pad.jpg\" style=\"width: 100%;\"><br></p><p>જકાર્તા, 28 નવેમ્બર 2018, બુધવાર</p><p>શું તમે ક્યારેય કલ્પના પણ કરી શકો કે સેનેટરી પેડ ઉકાળીને પાણી પી શકાય ? આ કલ્પના પણ તમને હચમચાવી દેશે પરંતુ ઈંડોનેશિયામાં લોકો સેનેટરી પેડને પાણીમાં ઉકાળી તેને પી જાય છે. આમ કરવા પાછળ કારણ તેનો નશો કરવાનું હોય છે.&nbsp;</p><p>છેલ્લા કેટલાક સમયમાં અહીં એવા લોકોની સંખ્યામાં વધારો થયો છે. જે નશા માટે સેનેટરી પેટનો ઉપયોગ કરતા હોય. નશા માટે દારુ, ડ્રગ્સ, ગાંજાનો ઉપયોગ થતો હોવાનું તો તમે જાણ્યું હશે પરંતુ સેનેટરી પેડથી થતા નશા વિશે આજ સુધી નહીં જાણ્યું હોય. નશો કરનાર લોકો પાણીમાં સેનેટરી પેડ ઉકાળે છે અને તેને પીવે છે.&nbsp;</p><p>એક રીપોર્ટ અનુસાર ઈંડોનેશિયામાં યુવાનો પાસે પૈસાની અછત હોવાથી તેઓ નશીલા દ્રવ્યો ખરીદી શકતા નથી. તેથી તેઓ કચરામાંથી સેનેટરી પેડ લઈ આવે છે અને તેને ઉકાળી તેનું પાણી પી જાય છે. ડોક્ટર્સ અનુસાર આમ કરવું જીવ માટે જોખમી સાબિત થઈ શકે છે. </p><p>ઈંડોનેશિયામાં લોકોને આ અંગે ચેતવવામાં પણ આવ્યા છે. સેનેટરી પેડમાં સોડિયમ પોલીફ્રાઈલેટ હોય છે. આ તત્વ માસિક દરમિયાન નીકળતા લોહીને ઝડપથી સુકાવામાં મદદ કરે છે. તેનાથી જ લોકોને નશો થાય છે.</p>","PublishDate":"Wed, 28 Nov 2018 08:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/youths-are-boiling-sanitary-pads-to-get-high-in-indonesia"},{"Title":"ટારગેટ પૂરો ન કરે તેને પીવું પડે છે યૂરિન અને ખાવા પડે છે વંદા, જુઓ Video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8b375dc-7aae-4371-9aab-5d53af19025d.jpeg\" data-filename=\"office.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 28 નવેમ્બર 2018, બુધવાર</p><p>ઓફિસમાં ટારગેટ પૂર્ણ ન થાય તો સજા તરીકે પગાર કાપવામાં આવે તેવી ફરિયાદ અનેક કર્મચારી કરતાં હોય છે. પરંતુ ચીનની એક કંપનીના કર્મચારી જો ટારગેટ પૂરા ન કરે તો તેને જે સજા આપવામાં આવે છે તેના વિશે જાણી તમે ધ્રુજી જશો. આ કંપનીના કર્મચારીને બધા વચ્ચે માર મારવામાં આવે છે અને તેની સાથે અન્ય ઘૃણાસ્પદ કામ કરવામાં આવે છે.&nbsp;</p><p>ચીનની Guizhou નામની કંપનીમાં કર્મચારી જો કામ માટે મોડા પડે કે તેના ટારગેટ પૂરા ન કરે તો તેને અન્ય કર્મચારીઓ સામે યૂરીન પીવાની અને વંદા ખાવાની સજા કરવામાં આવે છે. આ કંપનીમાં અનેક કર્મચારીઓ આ સજા ભોગવી ચુક્યા છે. આ અંગે મળતી માહિતીનુસાર કર્મચારી ટારગેટ સમયસર પૂરા ન કરે તો તેમને બેલ્ટથી મારવા, પગાર અટકાવી દેવો, દંડ વસુલવા જેવી સજા કરવામાં આવે છે. જો કે આ હરકતનો એક વિડીયો બનાવી સોશિયલ મીડિયા પર શેર કરવામાં આવ્યો છે. આ વિડીયો વાઈરલ થતા લોકો કંપનીની આલોચના કરી રહ્યા છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/i2S2Kc4pPmo?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p><p>આ કંપનીમાં યુવતીઓને પણ આવી જ સજા કરવામાં આવે છે. એટલું જ નહીં જો કોઈ કર્મચારી ફોર્મલ કપડા ન પહેરે તો પણ તેને 50 યાનનો દંડ કરવામાં આવે છે. કેટલાક કર્મચારી આ વર્તનના કારણે નોકરી છોડીને જતા પણ રહે છે. કંપનીના ત્રણ મેનેજર સ્ટાફ સાથે આવું વર્તન કરે છે. જો કે તેના માટે તેમને જેલની સજા પણ થઈ ચુકી છે તેમ છતાં કંપનીનું વલણ કર્મચારીઓ તરફ બદલ્યું નથી.</p><p><br></p><p>&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 08:16:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-firm-s-punishment-staff-with-low-sales-whipping-drinking-urine-eating-cockroaches"},{"Title":"ગાઉન ઊંચું પકડી રોડ પર દોડતી જોવા મળી 300 દુલ્હન, જાણો અનોખી રેસની વાતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3396820-166d-4b26-83d0-c26778a19dc9.jpeg\" data-filename=\"bangkok.jpg\" style=\"width: 100%;\"><br></p><p>બેંકોક, 28 નવેમ્બર 2018, બુધવાર</p><p>લગ્નનો દિવસ સૌથી વધારે ખાસ હોય છે વર અને કન્યા માટે. તેમાં પણ લગ્નમાં દુલ્હન બનેલી કન્યા તો શરમ અને સુંદરતાની મૂર્તિ સમાન દેખાય છે. પરંતુ આજે તમને એક એવી રેસ વિશે જાણીને આશ્ચર્ય થશે જેમાં દુલ્હનો શરમ છોડી રોડ પર દોડતી જોવા મળે છે. આ રેસમાં માત્ર દુલ્હન જ નહીં પરંતુ તેમના પતિ પણ દોડતા હોય છે. કોઈ પોતાની દુલ્હનને પકડી અને તેડી લે છે તો કોઈ ખભા પર લઈ દોડવા લાગે છે. આવો નજારો હતો બેંકોકના રસ્તાઓનો, જેના પર 300થી વધારે દુલ્હન દોડતી જોવા મળી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97050b77-4e17-4284-b5cf-0f59ff777d3f.jpeg\" data-filename=\"bangkok 1.jpg\" style=\"width: 600px;\"><br></p><p>બૈકોકના રસ્તા પર 24 નવેમ્બરના રોજ આ નજારો જોવા મળ્યો હતો. 300થી વધારે દુલ્હન સફેદ ગાઉનમાં સજ્જ રોડ પર રેસ લગાવી રહી હતી. બૈંકોકમાં દર વર્ષે આ અનોખી રેસ યોજાય છે. રનિંગ ઓફ બ્રાઈડ્સ રેસમાં જે દુલ્હન જીતે છે તેને શાનદાર ઈનામ મળે છે. ઈનામ મેળવવવા માટે દર વર્ષે મોટી સંખ્યામાં કપલ આ રેસમાં ભાગ લેવા આવે છે. આ રેસ 3 કિલોમીટરની હોય છે. રેસના અંતિમ તબ્બકામાં દુલ્હનના પતિ તેને તેડીને દોડે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97273464-1027-453a-9f8b-17a703f19e13.jpeg\" data-filename=\"bangkok 2.jpg\" style=\"width: 600px;\"><br></p><p>આ રેસની ખાસ વાત એ હોય છે કે તેમાં માત્ર કપલ જ ભાગ લઈ શકે છે. તેમાં પણ તેઓ લગ્નના જ કપડામાં સજ્જ હોય તે જરૂરી હોય છે. રેસમાં જે જોડી જીતે છે તેમના લગ્ન શાહી અંદાજમાં કરવામાં આવે છે અને તેમને માલદીવ અને જાપાનના સપ્પોરોમાં હનીમૂન માટેનું પેકેજ આપવામાં આવે છે. વિજેતા જોડીને 20 લાખ થાઈ બાટ એટલે કે 60,400 ડોલરનું ઈનામ આપવામાં આવે છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 07:51:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brides-in-gown-running-on-road-know-thailands-running-of-the-brides-race"},{"Title":"ચીને પહેલી વખત નકશામાં POKને ભારતના હિસ્સા તરીકે દર્શાવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75c471ef-b2dc-438f-b5df-5fd8be4c8d97.jpeg\" data-filename=\"1513142836-India_map.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>ચીને પહેલી વખત પાકિસ્તાનના કબ્જા હેઠળના કાશ્મીરને નકશામાં ભારતનો હિસ્સો બતાવ્યુ છે.ભારત લાંબા સમયથી ચીન સમક્ષ આ વાતની માંગ કરતુ આવ્યુ છે.</p><p>ચીનની સરકારી ટેલીવિઝન ચેનલ સીજીટીએને ગત શુક્રવારે પાકિસ્તાનમાં ચીનના દુતાવાસ પર થયેલા આતંકવાદી હુમલા અંગેનો અહેવોલ દર્શાવ્યો હતો.આ દરમિયાનમાં દર્શાવાયેલા નકશામાં પીઓકેને ભારતનો હિસ્સો બતાવવામાં આવ્યુ હતુ.</p><p>જોકે હજી એ સ્પષ્ટ થયુ નથી કે ચીનની સરકારે સમજી વિચારીને આ નકશો દર્શાવવાની મંજુરી આપી હતી કે ભૂલથી આ નકશો બતાવાઈ ગયો હતો.કારણકે ચીનની સરકારના ધ્યાન બહાર ચીનની સરકારી ટીવી ચેનલ માટે આવો નકશો દર્શાવવો શક્ય નથી.</p><p>બીજી તરફ જી 20 સમિટમાં વડાપ્રધાન મોદી અને ચીનના રાષ્ટ્રપતિ શી જિનપિંગ વચ્ચે ફરી મુલાકાત થવાની શકયતા છે.આ મુલાકાત જો થઈ તો વર્ષમાં બંને દેશના વડાઓની ચોથી મુલાકાત હશે.</p><p>ચીને પીઓકેમાં ઈન્ફ્રાસ્ટ્ર્કચર પ્રોજેક્ટસમાં ભારે ઈન્વેસ્ટમેન્ટ કરેલુ છે.બીજી તરફ પીઓકેમાંથી પસાર થનારા ચીન પાકિસ્તન ઈકોનોમિક કોરિડોર પર ભારત વાંધો ઉઠાવી ચુક્યુ છે.</p>","PublishDate":"Wed, 28 Nov 2018 07:20:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-tv-show-entire-jammu-kashmir-as-part-of-india"},{"Title":"ડાયનાસોર કાળમાં હાથી જેવા સસ્તનવર્ગના જીવો પણ શાકાહારી હતા","Content":"<p><br></p><p><img style=\"width: 503px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_faef705c-a86a-4d6e-87a1-f9e0991b2ae5.jpeg\" data-filename=\"18709227_303.jpg\"><br></p><p><br>પોલેન્ડ દેશમાંથી વૈજ્ઞાાનિકોને હાથી જેટલા વિશાળકાય શાકાહારી જીવના અવશેષો મળ્યા છે. આ પ્રાણી ચાર પગવાળા, ચાંચ પ્રકારનું મોં ધરાવતું અને હાથી જેવા આકારનું હતું. અંદાજે ૨૦ કરોડ વર્ષ પહેલા ટ્રાયસિકલ કાળના ઉતરાર્ધમાં જોવા મળતા આ જીવને લિસોવિસિયા બોજાની એવું નામ આપવામાં આવ્યું છે. આ નામ તેમને દક્ષિણ પોલેન્ડના એક ગામમાંથી મળેલા અવશેષો પરથી પડયું છે. અત્યાર સુધી એવું માનવામાં આવતું હતું કે વિશાળકાય ડાયનાસોર જ એક માત્ર શાકાકારી જીવો હતા પરંતુ આ સંશોધન પછી પરંપરાગત માન્યતા બદલાઇ ગઇ છે. <br><br>સ્વીડન યૂનિવર્સિટીના પેલિઑન્ટોલોજિસ્ટ ગ્રેગોરના માનવા પ્રમાણે ડાયનાસોર પહેલાના પણ ડિકાઇનોડૉન્ટસ નામના સ્તનધારી જીવો હોવાનું જાણવા મળે છે. આ જીવો પણ કોઇ વિકરાળ કુદરતી આફતના કારણે નાશ પાંમ્યા હતા. આ અંગે એક રિસર્ચ પેપરમાં થયેલા ઉલ્લેખ મુજબ લેટ પરમિયનકાળ પછી ઘણા સ્તનધારીઓનું નિકંદન નિકળી ગયું અને ડાયનાસોર આકારના જીવો પેદા થયા હતા.વૈજ્ઞાાનિકોનું એમ પણ માનવું છે કે ટ્રાયસિક કાળના ઉતરાર્ધમાં પર્યાવરણ અને જળવાયુના તમામ સકારાત્મક કારકોના કારણે ડાયનાસોર અને ડિકાઇનોડૉન્ટસ જેવા વિશાળ કાય જીવોનો પૃથ્વી પર વિકાસ થયો હતો.આ અંગે સાયન્સ જર્નલમાં એક સંશોધન પેપર્સ પ્રકાશિત થયું છે.<br><br><br></p>","PublishDate":"Tue, 27 Nov 2018 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/other-memmal-was-also-vegetarian-in-dinosaur-era"},{"Title":"અલીબાબાના સ્થાપક અને ચીનના સૌથી ધનિક કોમ્યુનિસ્ટ પાર્ટીના સભ્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf948bc7-3cc2-4aaf-bd0b-556b7fb6265d.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">(પીટીઆઇ) બેઇજિંગ, તા. ૨૭<br></p><p>વિશ્વની અગ્રણી ઇ કોમર્સ કંપનીઓ પૈકીની એક અલીબાબાના સ્થાપક જેક મા ચીનના સૌૈથી શક્તિશાળી રાજકીય પક્ષ કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે. ઉલ્લેખનીય છે કે ચીનની કોમ્યુનિસ્ટ પાર્ટીના ૮.૯ કરોડ સભ્યો છે.&nbsp;</p><p>કોમ્યુનિસ્ટ પાર્ટીના સત્તાવાર મુખપત્ર પીપલ્સ ડેઇલીમાં આ અંગેની જાણકારી આપવામાં આવી છે. અખબારે ચીનના વિકાસમાં નોંધપાત્ર ફાળો આપવા બદલ જેક માની પ્રશંસા કરી છે.&nbsp;</p><p>જો કે આ પ્રથમ ઘટના નથી કે જ્યારે ચીનના કોઇ અગ્રણી ઉદ્યોગપતિ કોમ્યુનિસ્ટ પાર્ટી સાથે જોડાયેલા હોય.</p><p>જો કે જેક મા કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે તેની જાણ અત્યાર સુધી કોઇને પણ ન હતી. જેક મા અત્યાર સુધી એમ જ કહેતા હતા કે તે રાજકારણથી દૂર રહેવા માગે છે.&nbsp;</p><p>પીપલ્સ ડેઇલીના જણાવ્યા અનુસાર જેક માના પ્રતિસ્પર્ધી પોની ા અને રોબિન લી કોઇ પણ રાજકીય પક્ષ સાથે સંકળાયેલા નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે જેક માએ ૨૦૧૪માં ન્યૂયોર્ક સ્ટોક એક્સચેન્જમાં અલીબાબાનું લિસ્ટિંગ કરાવતી વખતે પોતે કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે તે જણાવ્યું ન હતું. જો કે જેક મા તે સમયે કોમ્યુનિસ્ટ પાર્ટીના સભ્ય હતા કે નહીં તે જાણી શકાયું નથી.</p>","PublishDate":"Tue, 27 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jack-ma-chinas-richest-man-is-a-communist-party-member-report"},{"Title":"અમેરિકા ભારતની સાથે ઉભુ છે, મુંબઈ આતંકવાદી હુમલા પર ટ્રમ્પનુ ટ્વિટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7145a0ab-2344-41b0-8955-1c75412d719c.jpeg\" data-filename=\"us-stands-with-india-in-its.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 27 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે કહ્યુ છે કે મુંબઈ પરના આતંકવાદી હુમલાની 10મી વરસી પર અમેરિકા ભારતની સાથે છે. ટ્રમ્પે ટ્વિટ કરીને આ વાત કરી હતી.આ પહેલા અમેરિકાએ મુંબઈ હુમલા માટે જવાબદાર લશ્કરે તોઈબા પર પ્રતિબંધ લાગુ કરવા માટે પણ પાકિસ્તાનનને કહ્યુ છે.</div><div><br></div><div>ઉલ્લેખનીય છે કે મુંબઈ હુમલાનો માસ્ટર માઈન્ડ હાફિઝ સઈદ પાકિસ્તાની સરકારના રક્ષણ હેઠળ છે. ટ્રમ્પે કહ્યુ હતુ કે આ હુમલામાં 6 અમેરિકન નાગરિકો સહિત 166 નિર્દોષ લોકો માર્યા ગયા છે.અમે આતકંવાદીઓને નહી જીતવા દઈએ.</div><div><br></div><div>દરમિયાન ભારતીય એમ્બેસીમાં મુંબઈ હુમલાના 10 વર્ષ નિમિત્તે એક કાર્યક્રમ યોજાયો હતો.જેમાં અમેરિકાના ટ્રમ્પ એડમિનિસ્ટ્રેશનના આતંકવાદી વિરોધી કાર્યક્રમના એક વરિષ્ઠ અધિકારી નાથન સેલ્સે કહ્યુ હતુ કે પાકિસ્તાને દોષિઓને સજા આપવાની જવાબદારી અદા કરવી જોઈએ. તેમણે આ હુમલામાં સહાયતા કરનારા અંગે બાતમી આપનારને 50 લાખ ડોલરનુ ઈનામ આપવાની જાહેરાત પણ કરી હતી.</div>","PublishDate":"Tue, 27 Nov 2018 10:14:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-stands-with-india-in-its-quest-for-justice-for-26-11-says-trump"},{"Title":"સુરાબાયા સીટીમાં પાંચ પ્લાસ્ટિકની બોટલો આપી બસમાં બેસી શકાય છે","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5b61d379-f7e9-4fea-83ba-dc88b4dcfce2.jpeg\" data-filename=\"ST_20180825_WYFIELD_4230199.jpg\"></p><p>જકાર્તા,<br>ઇન્ડોનેશિયામાં ૨૦ લાખની વસ્તી ધરાવતા સુરાબાયા શહેરમાં કરન્સીના સ્થાને પ્લાસ્ટિકની બોટલો આપીને પણ સીટી બસમાં મુસાફરી કરી શકાય છે. બે કલાકની મુસાફરી માટે ૧૦ પ્લાસ્ટિકના નાના કપ અથવા તો પાંચ&nbsp; પ્લાસ્ટિકની બોટલો આપવી પડે છે. પ્લાસ્ટિકના કચરા પ્રત્યે લોકોમાં જાગૃતિ વધે અને કચરાનો સંગ્રહ ના થાય તે માટે એપ્રિલ મહિનાથી અપનાવવામાં આવેલા તરીકાને સારો એવો પ્રતિસાદ મળ્યો છે. </p><p>આ રીતે મહિને ૭.૫ ટન પ્લાસ્ટિક બોટલો એકત્ર થાય છે. મુસાફરો બસ ટર્મિનલ પર પ્લાસ્ટિકની બોટલો ગણાવીને બસમાં બેસી શકે છે. અથવા તો પ્લાસ્ટિકની બોટલ દ્વારા મુસાફરી જેટલું ભાડું પણ મેળવી શકે છે. પ્લાસ્ટિક બોટલનો એક વાર ઉપયોગ થાય તે પછી તેના પર લેબલ લગાવી દેવામાં આવે છે આથી મુસાફરી માટે ફરી ઉપયોગ થવાની શકયતા રહેતી નથી. <br><br>પ્લાસ્ટિકની બોટલો લઇને મુસાફરી કરતા લોકોએ જણાવ્યું કે અમારી આસપાસ બોટલો નકામી પડી રહેતી હતી હવે અમે મુસાફરીમાં ઉપયોગ કરીને તેનો નિકાલ કરવાનો રસ્તો મળ્યો છે.પ્લાસ્ટિકની બોટલોનો સ્ટોક વધી જાય એટલે સીટી બસ સર્વિસ તંત્ર તેનું ઓકશન લાવીને રિસાઇકલીંગ કંપનીઓને વેચી નાખે છે.</p><p> તેમાંથી મળતી રકમનો ઉપયોગ સીટી બસ સર્વિસના નિભાવ માટે વપરાય છે. ન્યૂયોર્ક ટાઇમ્સના અહેવાલ મુજબ ઇન્ડોનેશિયાનો સમાવેશ વધુ વસ્તી અને વધુ પ્લાસ્ટિકનો વપરાશ કરતા દેશોમાં થાય છે. સુરાબાયા પ્લાસ્ટિકના નિયંત્રણ માટે મુસાફરી કરાવવાનો પ્રયોગ કરનારું દેશનું પ્રથમ સીટી છે. આ પ્રયોગથી મુખ્ય દ્વીપ જાવાના પૂર્વ તરફના છેડે આવેલું આ શહેર ૨૦૨૦ સુધીમાં પ્લાસ્ટિક મુકત થવા માંગે છે. ઇન્ડોનેશિયાનું બીજા ક્રમનું ઐતિહાસિક સુરબાયાને વીરોના શહેર તરીકે પણ ઓળખવામાં આવે છે.<br><br></p>","PublishDate":"Tue, 27 Nov 2018 06:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/give-plastic-bottles-for-bus-ticket-in-surbaya-city-in-indonesia"},{"Title":"અમેરિકાએ મુંબઇ હુમલાના કાવતરાખોરોની માહિતી આપનારને ૫૦ લાખ ડોલરના ઇનામની જાહેરાત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee654be0-56b5-4940-a3ba-1c8319c32e0c.jpeg\" data-filename=\"america.jpg\" style=\"width: 50%; float: right;\"><br></p><p>અમેરિકાએ ૨૦૦૮માં મુંબઇ પર થયેલા હુમલાના કાવતરાખોર અને મદદ કરનારા લોકોની માહિતી આપનારને ૩૫ કરોડ રૃપિયા(૫૦ લાખ ડોલર)ના ઇનામની જાહેરાત કરી છે. મુંબઇ હુમલાના દસ વર્ષ પૂર્ણ થવાની તારીખે જ અમેરિકા દ્વારા આ ઇનામની જાહેરાત કરવામાં આવી છે.&nbsp;</p><p>૨૬ નવેમ્બર, ૨૦૦૮ના રોજ લશ્કરે તોયેબાના ૧૦ આતંકવાદીઓએ આ હુમલો કર્યો હતો. દેશની આર્થિક રાજધાની પર થયેલા આ હુમલામાં ૧૬૬ લોકોનાં મોત થયા હતાં. મૃતકોમાં ૬ અમેરિકન નાગરિકો પણ સામેલ હતાં.&nbsp;</p><p>સિંગાપોરમાં વડાપ્રધાન મોદી અને અમેરિકાના ઉપ પ્રમુખ માઇક પેન્સ વચ્ચે થયેલી મુલાકાતના લગભગ બે અઠવાડિયા પછી અમેરિકા દ્વારા આ જાહેરાત કરવામાં આવી છે.&nbsp;</p><p>આ બેઠક દરમિયાન પણ મુંબઇ હુમલાની ચર્ચા કરવામાં આવી હતી. આ ચર્ચા દરમિયાન માઇક પેન્સે જણાવ્યું હતું કે હુમલાના દસ વર્ષ પછી પણ હુમલાના કાવતરાખોરોને સજા થઇ નથી તે એક ગંભીર બાબત છે.</p><p>ઉલ્લેખનીય છે કે ૨૬થી ૨૯ નવેમ્બર, ૨૦૦૮ દરમિયાન લશ્કરે તોયેબા સાથે સંકળાયેલા ૧૦ આતંકવાદીઓએ મુંબઇના વિવિધ સ્થળોને નિશાન બનાવ્યા હતાં.&nbsp;</p><p>અમેરિકાના વિદેશ વિભાગેે જણાવ્યું છે કે અમે અમારા આંતરરાષ્ટ્રીય ભાગીદારો સાથે મળીને મુંબઇ હુમલાના કાવતરાખોરોને પકડીને તેમને સજા કરવાના પ્રયત્નો કરીશું.</p><p>ઉલ્લેખનીય છે કે એપ્રિલ, ૨૦૧૨માં અમેરિકાના વિદેશ ભાગે લશ્કરે તોયેબાના સ્થાપક હાફિઝ મોહંમદ સઇદ પર એક કરોડ ડોલરના ઇનામની જાહેરાત કરી હતી.&nbsp;</p><p>અમેરિકાના વિદેશ વિભાગે ડિસેમ્બર, ૨૦૦૧માં લશ્કરે તોયેબાને વિદેશી આતંકી સંગઠન જાહેર કર્યુ હતું.</p><div><br></div>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mumbai-terror-attack-us-offers-5-million-for-information-on-2611-carnage-that-killed-166-people"},{"Title":"રશિયાએ યુક્રેનના ત્રણ જહાજ કબજે કરતા બંને દેશો વચ્ચે તંગદિલી","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઇ)&nbsp;&nbsp;&nbsp; મોસ્કો</span>, <span lang=\"GU\">તા. ૨૬</span></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae652b97-5ee1-4691-91d7-1ac7c6b4000b.jpeg\" data-filename=\"putin.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રશિયાએ યુક્રેનના\nત્રણ નેવી જહાજ પર હુમલો કરી તેમને પોતાના કબજામાં લઇ લીધા છે. આ ઘટના પછી બંને\nદેશો વચ્ચે તંગદિલી વધી ગઇ છે. સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદે આ સંદર્ભમાં\nઇમરજન્સી બેઠક બોલાવી છે. નાટોએ પણ આ બાબતમાં યુક્રેનને સમર્થન આપ્યું છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ક્રિમિયામાં બંને\nદેશો વચ્ચે તંગદિલી વધી ગઇ છે. રશિયાએ દાવો કર્યો છે કે યુક્રેનનો ગેરકાયદે તેની\nજળ સીમામાં પ્રવેશી રહ્યો હતો. જો કે યુક્રેને જણાવ્યું છે કે તેણે આ અંગે અગાઉથી\nજ રશિયાને જણાવ્યું હતું. </span><span style=\"font-size:18.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જો કે હવે બંને દેશો\nએકબીજા પર આક્ષેપો કરી રહ્યાં છે. બીજી તરફ યુક્રેનમાં ડિફેન્સ કાઉન્સિલની બેઠકો\nસતત ચાલી રહી છે. યુક્રેનમાં માર્શલ લો અમલમાં મૂકવાની તૈયારીઓ ચાલી રહી છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી તરફ રશિયાએ યુદ્ધ વિમાનો અને હેલિકોપ્ટર\nતૈનાત કરી દીધા છે. રશિયાએ જણાવ્યું છે કે યુક્રેનના જહાજે નિયમનો ભંગ કર્યો\nહોવાથી અમે આ કાર્યવાહી કરી છે અને આ જળ વિસ્તારને બંધ કરી દીધો છે.</span></p>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-ukraine-tensions-rise-after-kerch-strait-ship-capture"},{"Title":"26/11: અમેરિકાએ મુંબઇ હુમલાના દોષિતોની માહિતી આપવા માટે જાહેર કર્યું 50 લાખ ડોલરનું ઇનામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68c1b131-8dc2-4677-a276-9117c6a37015.jpeg\" data-filename=\"mumbaiAttack.jpg\" style=\"width: 700px;\">વોશિંગ્ટન, તા. 26 નવેમ્બર 2018, સોમવાર</p><p>મુંબઇ હુમલાની દસમી વરસીએ અમેરિકાએ હુમલાના ગુનેગારો અંગે માહિતી આપવા માટે 50 લાખ ડોલર એટલે કે 35 કરોડ રૂપિયાના ઇનામની જાહેરાત કરી છે. અમેરિકાના વિદેશ પ્રધાન માઈક પોમ્પિયોએ એક નિવેદનમાં કહ્યુ કે તમામ અમેરિકન નાગરિકો તરફથી ભારતમાં થયેલા આ હુમલા ઉપર સંવેદના વ્યક્ત કરવામાં આવે છે.&nbsp;</p><p>માઇક પોમ્પિયોએ પાકિસ્તાનને ચેતવણી પણ આપી કે લશ્કર-એ-તોઇબા જેવા આતંકવાદી સંગઠનો ઉપઅમેરિકાએ સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદનો હવાલો આપતા કહ્યું કે પાકિસ્તાન આ હુમલાના દોષિતોને સખત સજા કરે. તેમણે કહ્યું કે મુંબઈ હુમલાના દોષિતોને અત્યાર સુધી પકડવામાં આવ્યા નથી જે મૃતકોના પરિવારનું અપમાન છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે દસ વર્ષ પહેલાં આજના દિવસે 26 નવેમ્બર 2008ના રોજ પાકિસ્તાનથી દરિયાઇ માર્ગે મુંબઇમાં ઘૂસી આવેલા લશ્કર-એ-તોઇબાના 10 આતંકવાદીઓએ મુંબઇમાં કાળો કેર વર્તાવતા 166 જણાના જીવ લીધાં હતાં. આ હુમલામાં 6 અમેરિકી સહિત 28 વિદેશી નાગરિકોએ પણ જીવ ગુમાવ્યો હતો.&nbsp;</p>","PublishDate":"Mon, 26 Nov 2018 07:46:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mumabi-attack-us-announces-5-million-dollar-reward-for-information-on-terrorists"},{"Title":"ના હોય, આ યુવતીના સ્તનની કિંમત છે લાખોમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9346dfd8-5f64-4b97-afd0-6d5645a0877f.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">લંડન, તા. 26 નવેમ્બર 2018 સોમવાર</p><p>આજકાલ દુનિયાભરમાંથી અવાર-નવાર વિચિત્ર કિસ્સાઓ સાંભળવા મળે છે. એવો જ એક કિસ્સો બ્રિટનમાં નોંધાયો છે. બ્રિટિશર મહિલા જોજે કનિનગમે પોતાના બ્રેસ્ટ મિલ્ક વેચવાની જાહેરાત કરીને બધાને ચોંકાવી દીધા છે. જોજે ત્રણ સંતાનોની માતા છે અને બેરોજગાર છે. જોજેએને એનએચએસ નામની સંસ્થાએ તેને બ્રેસ્ટ સાઈઝ વધારવા બદલ આશરે 4,00,000 લાખ રૂપિયા આપ્યાં હતા.</p><p>જોજે થોડાં વખત પહેલા ત્યારે ચર્ચામાં આવી જ્યારે તેને બ્રેસ્ટ સાઈઝ વધારવા બદલ એનએચએસ નામની સંસ્થાએ આશરે 4,00,000 લાખ રૂપિયા આપ્યાં. જોજેને જ્યારે આ વિશે ટ્વીટર પર સવાલ પૂછવામાં આવ્યો કે શું તે પોતાના સંતાનોને બ્રેસ્ટ ફિડીંગ કરાવે છે? તો તેણે કહ્યું કે હા કરાવું છું કારણ કે એવું ના કરવાથી સંબંધો વધારે મજબૂત બને છે. એટલું જ નહીં તે પોતાનું બ્રેસ્ટ મિલ્ક એવી મહિલાઓને વેચશે જે થોડાં વખત પહેલા માતા બની છે.</p><p>જોજેનો હેતુ માત્ર પૈસા કમાવવાનો છે. તે કહે છે કે થોડાં વખત પહેલા માતા બનેલી માતાઓને 2 યૂરો પ્રતિ એક ઓંસના ભાવે દૂધ વેચશે.</p>","PublishDate":"Mon, 26 Nov 2018 05:32:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lady-who-sell-her-breast-milk-in-britain"},{"Title":"અહીં લગ્ન માટે યુવકે સાબિત કરવી પડે છે મર્દાનગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0066a4fd-2333-4d96-80a2-b6001ee51c3f.jpeg\" data-filename=\"642b2167a44325c4e8987e3ce5a0716c.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 26 નવેમ્બર 2018 સોમવાર</p><p>લગ્નના પવિત્ર બંધનમાં માત્ર સ્ત્રી-પુરુષ જ નથી બંધાતા પણ બે પરિવારો એકબીજા સાથે બંધાય છે. જો કે કેટલાક લોકો આ સંબંધનો ઉપયોગ માત્ર પોતાની હવસ શાંત કરવા માટે જ કરતા હોય છે. આપણાં દેશમાં ઘણી જગ્યાઓએ છોકરીઓએ લગ્ન પહેલા વર્જિનિટી ટેસ્ટમાંથી પસાર થવું પડે છે. પરંતુ શું તમે જાણો છો કે દુનિયામાં એવી પણ જગ્યાઓ છે જ્યાં પુરુષોએ લગ્ન પહેલા પોતાની મર્દાનગી સાબિત કરવી પડે છે અને તો જ યુવતી એની સાથે લગ્ન કરવા તૈયાર થાય છે.&nbsp;&nbsp;</p><p>આમ તો દુનિયા 21મી સદીમાં પ્રવેશી ગઈ છે પણ દુનિયામાં આજે પણ આવી પરંપરાઓ છે. જેના વિશે જાણીને આપણે દંગ રહી જઈએ. આવી જ એક પરંપરા છે પુરુષોએ પોતાની મર્દાનગી સાબિત કરવાની પરંપરા. જેમાં યુવતી થનારા પતિ પાસે મર્દાનગીની સાબિતી માગે છે.</p><p>આજે પણ પશ્ચિમના કેટલાક દેશોમાં એવી પરંપરા છે જેમાં છોકરીઓ સ્વયંવર કરીને મનગમતો વર પસંદ કરે છે. જેમાં ભાગ લેતા યુવકો પાસે યુવતી મર્દાનગીની સાબિતી માગે છે. એ માટે યુવકોને દારૂ પીવડાવ્યાં પછી 120 વૉલ્ટનો વીજળીનો ઝાટકો આપવામાં આવે છે.</p>","PublishDate":"Mon, 26 Nov 2018 05:32:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/girls-take-the-grooms-virility-test-before-marriage"},{"Title":"ના હોય, આ દંપતી પીવે છે એકબીજાનું લોહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4ec2e4f-9aad-4b63-9499-e2619d2d8608.jpeg\" data-filename=\"Capture-26.png\" style=\"width: 100%;\">અમદાવાદ, તા. 26 નવેમ્બર 2018 સોમવાર</p><p>વેમ્પાયર્સ વિશે આપણે બાળપણથી સાંભળતા આવ્યાં છીએ. કહેવાય છે આ લોકોને લોહી પીવાની ટેવ હોય છે. આમ તો તમે પુસ્તકો, મૂવીઝ અને વાર્તાઓમાં આવા લોકો વિશે સાંભળ્યું હશે પણ આવા લોકો ખરેખર છે કે કેમ એ વિશે વિચારવું પણ મુશ્કેલ હોય છે.</p><p>જો કે આજે અમે તમને એક એવાં કપલ વિશે જણાવવાના છીએ જે વેમ્પાયર કપલ છે એટલે કે એકબીજાનું લોહી પીવે છે. બ્રિટનમાં રહેતાં આ કપલનું નામ લિયા બેનિનગૉફ અને આરો ડ્રવેન છે.&nbsp;</p><p>લિયા 20 વર્ષની જ્યારે આરોની ઉંમર 38 વર્ષ છે. બંને પોતાને વેમ્પાયર ગણાવે છે. આમની મુલાકાત એક ડેટિંગ સાઈટ પર થઈ અને બંનેને બ્લેક એન્ડ વ્હાઈટ લાઈફ પસંદ હોવાથી ઝડપથી એકબીજાની નજીક આવી ગયા.&nbsp;</p><p>એક ઇન્ટરવ્યૂમાં લિયાએ કહ્યું કે એક દિવસ ડ્રવેને મારી સામે બ્લડ શેયરિંગનો પ્રસ્તાવ મુક્યો અને કહ્યું કે આમ કરવાથી આપણાં સંબંધ વધારે મજબૂત બનશે . આમ તો લિયાને આ વાત થોડી વિચિત્ર લાગી પણ છતાં તે માની ગઈ. એ પછી ડ્રવેને પોતાના હાથ પર કાપો મૂક્યો અને લિયાને લોહી પીવડાવ્યું. એ પછી લિયાએ પણ પોતાને ઇજા કરીને ડ્રવેનને લોહી પીવડાવ્યું.</p><p>બંનેનું કહેવું છે કે આમ કરવાથી એમને જાદુઈ અનુભવ થયો અને પછી બંનેએ એકબીજાનું લોહી પીવાનો નિયમ બનાવી લીધો. ઉલ્લેખનીય છે કે હવે બંને અઠવાડિયામાં એકવાર પોતાના શરીરમાંથી લોહી કાઢીને બીજાને આપે છે અને ઘણીવાર તો સીધા જ વેમ્પાયર સ્ટાઈલમાં લોહી પીવે છે.</p>","PublishDate":"Mon, 26 Nov 2018 05:32:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/vampire-couple-drinks-each-others-blood-per-week"},{"Title":"ફ્રાંસમાં ફ્યૂલમાં ભાવવધારા મુદ્દે ઠેર ઠેર હિંસક દેખાવોઃ બેના મોત, ૬૦૦થી વધુ ઘાયલ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પેરિસ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તા.24 નવેમ્બર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e4f747b-a026-4b07-bc21-0d65fe94d9b7.jpeg\" data-filename=\"241118a2.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્રાંસમાં પ્રમુખ ઇમાન્યુઅલ\nમેક્રોનની આર્થિક નીતિઓ સામે આક્રમક વિરોધ વંટોળ ફાટી નીકળ્યો છે. આ દરમિયાન\nફ્રાંસમાં પેટ્રોલ-ડીઝલના ભાવમાં વધારો થતાં પેરિસ સહિતના શહેરોમાં લોકોએ રસ્તા પર\nઊતરીને હિંસક દેખાવો કર્યા હતા. પ્રદર્શનકારીઓએ આગચંપી કરીને વિરોધ કરતા પોલીસે\nવૉટર કેનન અને અશ્રુવાયુના ગોળા છોડીને લોકોને શાંત કરવાનો પ્રયાસ કરવાની ફરજ પડી\nહતી. આ પ્રદર્શન વખતે બે લોકોના મોત થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જ્યારે ૬૦૦થી પણ વધુ ઘાયલ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્યૂલમાં ભાવવધારાનો વિરોધ કરવા એકલા\nપેરિસમાં જ ૩૦ હજાર લોકોએ પ્રેસિડેેન્શિયલ એલિસી પેલેસ સુધી કૂચનું આયોજન કર્યું\nહતું. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ કૂચને\nપોલીસે મંજૂરી આપી નહીં હોવાથી પ્રદર્શનકારીઓ અને પોલીસ વચ્ચે ભારે ઘર્ષણ થયું\nહતું. પોલીસે તમામ લોકોને પાછા જતા રહેવા સમજાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ લોકોએ\nહિંસક દેખાવો કરવાનું શરૃ કરી દેતા મામલો બિચક્યો હતો. ફ્રાંસ ઈન્ટિરિયર\nમિનિસ્ટ્રીએ સત્તાવાર નિવેદનમાં કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ રેલી સ્વયંભૂ નીકળી હોવાથી તેનો કોઈ નેતા ન હતો. અમે ટોળા\nસામે કેસ નોંધીને તપાસ હાથ ધરી છે. હિંસક દેખાવો રોકવા ત્રણ હજાર પોલીસ જવાન તૈનાત\nકરવાની ફરજ પડી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પોલીસ સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પ્રદર્શનકારીઓ હાથમાં\n</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મેક્રોન થીફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના બેનરો લઈને\nતેમના સત્તાવાર નિવાસ સ્થાન તરફ જઈ રહ્યા હતા. મોટા ભાગના પ્રદર્શનકારીઓ\nફ્લૂરોસન્ટ યલો જેકેટ પહેરીને મોટરસાઈકલ લઈને કૂચમાં જોડાયા હતા. આ કારણસર આ કૂચને\nયલો વેસ્ટ ડેમોસ્ટ્રેશન નામ અપાયું હતું. આ લોકોે હાઈ વે બ્લોક કરી દીધા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્યૂલ ડિપોના\nઘેરાવ કર્યા હતા અને શોપિંગ સેન્ટરો પણ જબરદસ્તીથી બંધ કરાવી દીધા હતા. આ\nપ્રદર્શનકારીઓએ ફ્યૂલ પર લગાવવામાં આવેલા કરવેરા તાત્કાલિક પાછા ખેંચીને ભાવવધારો\nપાછો ખેંચવાની માંગ કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્રાંસ સરકારે દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમે વાહન વ્યવહાર\nક્ષેત્રે એન્વાયર્મેન્ટલી ફ્રેન્ડ્લી નીતિઓને પ્રોત્સાહન આપવાના હેતુથી ફ્યૂલના\nભાવમાં વધારો કર્યો છે. સરકાર ઈચ્છે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">વધુને વધુ લોકો પબ્લિક ટ્રાન્સપોર્ટનો ઉપયોગ કરે. આ ઉપરાંત અમે ગ્રીન કે\nઈલેક્ટ્રિક વાહનો ખરીદવા માટે પણ સબસિડી સહિતના પ્રોત્સાહનો જાહેર કર્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 24 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-must-resign-furious-protests-at-rising-fuel-prices-across-france"},{"Title":"અમેરીકા ચંદ્ર પહોચ્યું હતું કે નહી તેનું વેરિફીકેશન કરશે રશિયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_813a3c9d-5f19-44d5-8461-c5db0b6b19e9.jpeg\" data-filename=\"russia-says-we-will-verify-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>અમેરીકાનું પ્રતિસ્પર્ધી રશિયા હવે ચંદ્ર પર અમેરીકા ગયું હતું કે નહી તેની તપાસ કરશે તેવી જાહેરાત કરી છે. રશિયાની અંતરિક્ષ એજન્સીના પ્રમુખે કહ્યું કે, તેમનું મિશન ચંદ્ર પર જઇને તે વાતનું વેરિફીકેશન કરશે કે, છેલ્લે અહી અમેરીકા આવ્યું હતું કે નહી.</div><div><br></div><div>રશિયાની સ્પેસ એજન્સી રોસકોસમોસે ચીઉ દિમિત્રી રોગોજિને ટ્વીટર પર એક વીડિયો પોસ્ટ કરી કહ્યું કે, અમે લક્ષ્ય નક્કી કર્યો છે કે ચંદ્ર સુધી ઉડાન ભરીને તે વાતનું વેરિફિકેશન કરશે કે અમેરીકા ત્યાં પહોંચ્યું હતું કે નહી.</div>","PublishDate":"Sat, 24 Nov 2018 14:33:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-says-we-will-verify-americas-moon-landing"},{"Title":"બીસીસીઆઇનો એક અધિકારી નહતો ઈચ્છતો કે ધોની એશિયા કપની મેચમાં કેપ્ટન્સી કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_510fecac-2103-45db-9bf7-27daf7a90bf5.jpeg\" data-filename=\"ms-dhoni.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૨૮<br></p><p>ભારતીય મહિલા ટીમની કેપ્ટન મિતાલી રાજ જેવી ઈન ફોર્મ બેટ્સમેનને વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં ન રમાડવાના મામલે કેપ્ટન હરમનપ્રીત અને કોચ રમેશ પોવાર તેમજ સીઓએના સભ્ય ડાયના એડલજી વિવાદમાં સપડાયા છે. ત્યારે મીડિયા રિપોર્ટમાં એવો ચોંકાવનારો ખુલાસો થયો છે કે બીસીસીઆઇના એક ઓફિસિલ્સ મેન્સ ટીમના સિલેક્શનમાં પણ&nbsp; દખલગીરી કરી હતી. એશિયા કપ -૨૦૧૮માં અફઘાનિસ્તાન સામેની મેચમાં કેપ્ટન રોહિત અને વાઈસ કેપ્ટન ધવન સહિતના ટોચના ખેલાડીઓને આરામ આપવામાં આવ્યો ત્યારે ધોનીએ કેપ્ટન્સી સંભાળી હતી. જોકે રિપોર્ટ જણાવે છે કે, બીસીસીઆઇનો એક ઓફિસિઅલ નહતો ઈચ્છતો કે ધોનીને કેપ્ટન તરીકેની જવાબદારી સોંપવામાં આવે. આ માટે ભારતીય ટીમના મેનેજમેન્ટ પર દબાણ લાવવા આવ્યું હતુ.&nbsp;</p><p>જોકે ભારતીય ટીમ મેનેજમેન્ટ તે દબાણના તાબે થયું નહતુ અને ધોનીને કેપ્ટન્સી સોંપવામાં આવી હતી. તેણે આ સાથે ૨૦૦મી વખત કેપ્ટન તરીકેની જવાબદારી સંભાળીને ઈતિહાસ રચ્યો હતો. મીડિયા રિપોર્ટ જણાવે છે કે, એશિયા કપ-૨૦૧૮માં અફઘાનિસ્તાન સામેની મેચ અગાઉ કેપ્ટન-વાઈસ કેપ્ટન સહિતના ટોચના ખેલાડીઓને આરામ આપીને અફઘાનિસ્તાન સામે ધોનીની કેપ્ટન્સીમાં યુવાઓને રમાડવાનો નિર્ણય લેવાયો તેનાથી બોર્ડના ઉચ્ચ અધિકારી ખુશ નહતા. તેમણે ભારતીય ટીમ મેનેજમેન્ટના આ નિર્ણયની સામે ભારે નારાજગી વ્યક્ત કરતાં તેને નકારી કાઢ્યો હતો.&nbsp;</p><p>સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, એશિયા કપમા અફઘાનિસ્તાન સામેની મેચ અગાઉ જ્યારે ધોનીને કેપ્ટન તરીકેની જવાબદારી સોંપવાનો નિર્ણય લેવાયો ત્યારે બીસીસીઆઇના એક સિનિયર એડમિનિસ્ટ્રેટરે ઉગ્ર વિરોધ નોંધાવ્યો હતો. તેઓ નહતા ઈચ્છતા કે ધોનીને ફરી કેપ્ટન તરીકેની જવાબદારી સોંપાય. તેમણે તો ત્યાં સુધી કહ્યું હતુ કે, ધોનીને છોડીને મેદાન પર ઉતરનારા કોઈ પણ સિનિયર ખેલાડીને કેપ્ટન બનાવી દો, પણ ધોનીને નહિ.&nbsp;</p><p>ભારતીય ટીમના સિલેક્શનમાં બીસીસીઆઇના જ અંદરના સૂત્રો પોતાના હોદ્દાની વગનો ઉપયોગ કરતાં હોવાની અટકળો ચાલતી રહી છે. જોકે&nbsp; મિતાલીના દાવા બાદ પ્રકાશમાં આવેલા મીડિયા રિપોર્ટે ઘણા પ્રશ્નાર્થ સર્જ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/a-bcci-administrator-wasnt-in-favour-of-dhoni-being-given-the-captaincy-again"},{"Title":"મિતાલી પાસેથી કામ લેવું મુશ્કેલ, કોચ તરીકે મને ગાંઠતી નહતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da5d139d-9997-430e-a5c1-5700ec4a830a.jpeg\" data-filename=\"mithali-raj-and-ramesh-powar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>વિન્ડિઝમાં રમાયેલા વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં કેપ્ટન હરમનપ્રીત અને કોચ રમશે પોવારે ટીમની સૌથી સિનિયર અને ઈન ફોર્મ ક્રિકેટર મિતાલીને પ્લેઈંગ ઈલેવનમાંથી પડતી મુકી હતી. ભારત હારીને બહાર ફેંકાયું તે છતાં હરમનપ્રીતે પોતાના નિર્ણયને ટીમના હિતનો ગણાવ્યો હતો. આ પછી મિતાલી રાજે કોચ રમશે પોવાર અને સીઓએના સભ્ય ડાયના એડલજી સામે તેમના હોદ્દાનો ઉપયોગ કરીને તેની કારકિર્દી ખતમ કરવાનો આરોપ મૂક્યો હતો. જેનો જવાબ આપતા રમેશ પોવારે કહ્યું છે કે, મિતાલીની પાસેથી કામ લેવું અત્યંત મુશ્કેલ હતુ. તે બધાથી અલગ જ રહેતી અને કોચ તરીકે મને ગાંઠતી પણ નહતી.</p><p>મિતાલીના આક્ષેપો બાદ કોચ પોવારે બીસીસીઆઇના સીઇઓ રાહુલ જોહરી અને ક્રિકેટ ઓપરેશન્સ જનરલ મેનેજર સબા કરીમની સમક્ષ હાજર થયો હતો અને તેણે ખુલાસો કર્યો હતો. બીસીસીઆઇના સૂત્રોએ જણાવ્યું છે કે, રમેશે એ બાબતને કબૂલી કે મિતાલી સાથેના તેના પ્રોફેશનલ સંબંધો સામાન્ય નહતા કારણ કે તેનો સ્વભાવ મળતાવડો નહતો. તે બધાથી દૂર રહેતી અને તેની પાસે કામ લેવું ખુબ જ મુશ્કેલ હતું.</p><p>પોવારે ખુલાસો કર્યો કે, મિતાલીને ઈંગ્લેન્ડ સામેની મેચમાં ન રમાડવાનો નિર્ણય ટીમની વ્યુહરચનાને કારણે લેવામાં આવ્યો હતો. તેની પાછળ માત્ર ક્રિકેટિંગ કારણો હતા અન્ય કોઈ વિવાદ નહતો. અલબત્ત કોચનો ખુલાસો પુરતો ન હોવાનું મનાય છે. મિતાલીએ પાકિસ્તાન અને આયરલેન્ડ સામે વિજયી અડધી સદી ફટકારી હતી અને તે મેચોમાં તેને પ્લેયર ઓપ ધ મેચ જાહેર કરવામાં આવી હતી, આવી સ્થિતિમાં તેને પડતી મૂકવાનો પ્રશ્નજ ઉભો થતો નથી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ramesh-powar-hits-back-at-mithali-raj-after-humiliation-charges-says-she-was-difficult-to-handle"},{"Title":"હોકી વર્લ્ડ કપ : ભારતનો સાઉથ આફ્રિકા સામે ૫-૦થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086a0037-c2de-4836-b42a-cb471c2f3480.jpeg\" data-filename=\"DtGW1ifWsAUgdjZ.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૨૮<br></p><p>ઘરઆંગણે શરૃ થયેલા હોકી વર્લ્ડ કપમાં ભારતે ભારે આત્મવિશ્વાસ સાથે શરૃઆત કરતાં સાઉથ આફ્રિકા સામે ૫-૦થી વિજય મેળવ્યો હતો. વર્લ્ડ રેન્કિંગમાં પાંચમું સ્થાન ધરાવતી ભારતીય મેન્સ ટીમે ૧૫માં ક્રમાંકિત સાઉથ આફ્રિકા સામે પ્રભુત્વસભર આક્રમક હોકી રમતાં જીત સાથે પોઈન્ટ ટેબલમાં પણ ખાતુ ખોલાવી દીધું હતુ. સાઉથ આફ્રિકાના ખેલાડીઓ મેચમાં સંઘર્ષ કરતાં જોવા મળ્યા અને તેઓ ભારતીય ડિફેન્સને ભેદવામાં નિષ્ફળ રહ્યા હતા. ભારત તરફથી સિમરનજીત સિંઘે બે ગોલ ફટકાર્યા હતા. તેને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>હવે ભારત પૂલ-સીની બીજી મેચમાં તારીખ બે ડિસેમ્બરને રવિવારે બેલ્જીયમ સામે ટકરાશે. ભારતે ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની આશા વધુ મજબુત કરવા માટે બેલ્જીયમ સામે જીતવું પડશે. નોંધપાત્ર છે કે, બેલ્જીયમ હાલ વર્લ્ડ રેન્કિંગમાં ત્રીજું સ્થાન ધરાવે છે.&nbsp;</p><p>ઓડીશાના ભુવનેશ્વરમાં ભારતીય ચાહકોની જોશીલી હાજરીમાં ખેલાયેલા મુકાબલામાં ભારત તરફથી મનદીપ સિંઘ, આકાશદીપ સિંઘ અને લલિત ઉપાધ્યાયે પણ ગોલ સ્કોરર તરીકે મેચ રિપોર્ટમાં સ્થાન મેળવ્યુ હતુ. ભારતીય ટીમના વાઈસ કેપ્ટન ચિંગ્લેન્સાના સિંઘ માટે આ મેચ મહત્વની બની રહી હતી. તેણે આંતરરાષ્ટ્રીય હોકીમાં ૨૦૦ મેચ પુરી કરવાની સિદ્ધિ પ્રાપ્ત કરી હતી.&nbsp;</p><p>ભારતની શરૃઆત આક્રમક રહી હતી અને મનદીપ સિંઘે મેચની ૧૦મી મિનિટે ગોલ ફટકારીને ભારતને સરસાઈ અપાવી દીધી હતી. જેની બે મિનિટ બાદ આકાશદીપ ત્રાટક્યો હતો અને તેણે ભારતની સરસાઈને બેવડાવી દેતા સાઉથ આફ્રિકાના કેમ્પમાં હતાશાનો માહૌલ જોવા મળ્યો હતો. ભારતીય ટીમની ૨-૦થી સરસાઈ બાદ સાઉથ આફ્રિકાએ ડિફેન્સીવ રમત બતાવી હતી અને ત્યાર બાદ હાફ ટાઈમ સુધી સ્કોર ૨-૦ જ રહેવા પામ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d33ea32-04a1-4414-b6d5-feaa59e8a6dd.jpeg\" data-filename=\"DtGKPd1UUAAeN24.jpg\" style=\"width: 100%;\">હાફ ટાઈમ બાદ ભારતે વધુ આક્રમક મિજાજ દર્શાવતા ૪૩મી મિનિટે ત્રીજો ગોલ ફટકાર્યો હતો. મનદીપ સિંઘના ક્રોસ પાસ પર સિમરનજીત સિંઘે ગોલ ફટકારીને ભારતની સરસાઈને ૩-૦ પર પહોંચાડી દીધી હતી. આ પછીની બીજી જ મિનિટે આકાશદીપના અસરકારક પાસનો ફાયદો ઉઠાવતા લલિત ઉપાધ્યાયે ગોલ ફટકારીને મેચમાં પાછા ફરવાની સાઉથ આફ્રિકાની આશા પર પાણી ફેરવી દીધુ હતુ. સિમરનજીતે મેચની ૪૬મી મિનિટે ગોલ નોંધાવતા સ્કોરને ૫-૦ કરી દીધો હતો. આખરી ૧૦ મિનિટમા સાઉથ આફ્રિકાએ ભારતને વધુ ગોલ ફટકારતાં અટકાવ્યું હતુ.</p><p>ભારતીય ગોલકિપર શ્રીજેશને ખાસ મુશ્કેલી પડી નહતી. આમ છતાં તેણે આત્મવિશ્વાસ સાથે સાઉથ આફ્રિકાના કેટલાક પ્રયાસોને નિષ્ફળ બનાવ્યા હતા. ભારતીય ટીમના કોચ હરેન્દ્ર સિંઘે પણ ટીમના વિજયી પ્રારંભ અંગે સંતોષ વ્યક્ત કર્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેલ્જીયમનો ૨-૧થી કેનેડા સામે રોમાંચક વિજય</span></p><p>ભારતના પૂલ-સીની અન્ય એક મેચમાં બેલ્જીયમે ૨-૧થી કેનેડાને પરાસ્ત કર્યું હતુ. હવે ભારતને બેલ્જીયમ સામે રમવાનું છે અને આ મુકાબલો ભારતના ક્વાર્ટર ફાઈનલ પ્રવેશ માટે મહત્વની બની રહેશે. કેનેડા સામેની મેચમાં બેલ્જીયમ તરફથી ત્રીજી જ મિનિટે ફેલિક્સ ડેનાયરે ગોલ ફટકાર્યો હતો. જ્યારે ૨૨મી મિનિટે થોમસ બ્રિઈલ્સે સ્કોરને બેવડાવી દીધો હતો. કેનેડાના માર્ક પેયરસને કારકિર્દીની ૨૪૯મી મેચને યાદગાર બનાવતા આખરી ક્વાર્ટરમાં ગોલ ફટકાર્યો હતો. વર્લ્ડ રેન્કિંગમાં ત્રીજું સ્થાન ધરાવતા બેલ્જીયમ અને પાંચમું સ્થાન ધરાવતા ભારત વચ્ચેનો મુકાબલો આકર્ષણ જમાવશે, જે રવિવારે સાંજે ૭.૦૦થી રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-india-won-by-5-0-against-south-africa"},{"Title":"ગુજરાત સામે મુંબઈ પ્રથમ ઈનિંગમાં ૨૯૭માં ઓલઆઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baacbb90-a0d4-4cf6-88a9-18024912267d.jpeg\" data-filename=\"Ranji-Trophy-2014-15-Fixtures-Results-696x464.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૮<br></p><p>સુરતના લેફ્ટ આર્મ મીડિયમ પેસર અર્ઝાન નાગવાસવાલાએ કારકિર્દીની ત્રીજી ફર્સ્ટ ક્લાસ મેચમાં પહેલી વખત ઈનિંગમાં પાંચ વિકેટ ઝડપતાં ગુજરાત સામેની રણજી મેચમાં મુંબઈની પ્રથમ ઈનિંગ ૨૯૭ રનમાં સમેટાઈ ગઈ હતી. અર્ઝાને ૭૮ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે રૃષ કલારિયાને ૮૦ રનમાં ત્રણ વિકેટ મળી હતી. હવે ગુજરાતના બેટ્સમેનોના દેખાવ પર મેચનો આધાર રહેશે.</p><p>હોમગ્રાઉન્ડ પર રમી રહેલા મુંબઈ તરફથી શિવમ દુબેએ ૧૨૮ બોલમાં ૮ ચોગ્ગા અને ૬ છગ્ગા સાથે ૧૧૦ રન ફટકાર્યા હતા. જ્યારે સિદ્ધેશ લાડે ૬૨ રન તેમજ ધુ્રમિલ માતકરે ૪૭ રન નોંધાવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44da6763-50d4-44c7-9930-8ed9792a2aec.jpeg\" data-filename=\"281118s16.jpg\" style=\"width: 25%; float: right;\">વાનખેડે સ્ટેડિયમ પર શરૃ થયેલી રણજી ટ્રોફીની ચોથા રાઉન્ડની મેચમાં ગુજરાતના કેપ્ટન પ્રિયાંક પંચાલે ટોસ જીતીને પ્રથમ મુંબઈને બેટીંગમાં ઉતાર્યું હતુ. રૃશ કલારિયાએ ઓપનર હેરવાડકરને મેચના બીજા જ બોલે આઉટ કર્યો હતો. જે પછી ઓપનર બિસ્તને પણ પેવેલિયન ભેગો કરતાં મુંબઈનો સ્કોર ૨૧/૨ થયો હતો. સિદ્ધેશ લાડ અને સૂર્યકુમાર યાદવે સ્કોરને ૭૪ સુધી પહોંચાડયો ત્યારે અર્ઝાન ત્રાટક્યો હતો. તેણે સુર્યકુમાર (૪૦)ની વિકેટ ઝડપ્યા બાદ એક જ ઓવરમાં અરમાન જાફર (૦) અને આદિત્ય તારે (૦)ર્ેને આઉટ કરતાં મુંબઈનો સ્કોર ૭૪/૨માંથી ૭૪/૫ થઈ ગયો હતો.</p><p>સિદ્ધેશ અને દુબેએ ૭૪ રનની ભાગીદારી કરી હતી. આ પછી દુબેએ કેપ્ટન કુલકર્ણી (૨૩) અને માટકર (૪૭) સાથે મળીને સ્કોરને ૩૦૦ની નજીક પહોંચાડયો હતો. ગુજરાત પોઈન્ટ ટેબલમાં બીજા ક્રમે છે, જ્યારે મુંબઈની ટીમ છઠ્ઠા સ્થાને છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-all-out-for-297-against-gujarat"},{"Title":"બરોડા સામે સૌરાષ્ટ્રના પ્રથમ ઈનિંગમાં છ વિકેટે ૨૬૬ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d045120-fa28-45b1-8941-1302646bb732.jpeg\" data-filename=\"Ranji-Trophy-2014-15-Fixtures-Results-696x464.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૨૮<br></p><p>અર્પિત વસાવડાએ મુશ્કેલ પરિસ્થિતિમાં સંઘર્ષ કરતાં ફટકારેલી ૧૨૦ રનની ઈનિંગને સહારે ઘરઆંગણે રમતાં સૌરાષ્ટ્રે પ્રવાસી બરોડા સામેની રણજી મેચના પ્રથમ દિવસના અંતે છ વિકેેટ ૨૬૬ રન કર્યા હતા. અર્પિતનો સાથ આપતાં પ્રેરક માંકડે ૮૫ રનની મહત્વની ઈનિંગ રમી હતી.&nbsp;</p><p>બરોડા તરફથી અતીત શેઠ અને રિષી અરોઠેની જોડીએ ૨-૨ વિકેટ ઝડપી હતી. પ્રથમ દિવસની રમતના અંતે કેપ્ટન જયદેવ શાહ ૨૨ અને ધર્મેન્દ્ર જાડેજા ૧૦ રને નોટઆઉટ હતા. હવે બીજા દિવસે સૌરાષ્ટ્રના મીડલ અને લો ઓર્ડરના બેટ્સમેનો અને બરોડાના બોલરો વચ્ચે રસપ્રદ મુકાબલો જોવા મળે તેવી શક્યતા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fc729ea-78b8-44d9-9095-c1a62fd4d58a.jpeg\" data-filename=\"DtFm5mVWwAAn9oS.jpg\" style=\"width: 25%; float: right;\">રાજકોટમાં શરૃ થયેલી રણજી ટ્રોફીની ચોથા રાઉન્ડની મેચમાં યજમાન ટીમના કેપ્ટન જયદેવ શાહે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે સૌરાષ્ટ્રની શરૃઆત સારી રહી નહતી. ઓપનર હરવિક દેસાઈ અને સ્નેલ પટેલ ખાતુ પણ ખોલાવી શક્યા નહતા અને પેવેલિયનમાં પાછા ફર્યા હતા. રિષી અરોઠેએ પહેલી ઓવરમાં હરવિકને અને અતીત શેઠે બીજી ઓવરમાં સ્નેલ પટેલને આઉટ કર્યા હતા. આ પછી અતીતે શેલ્ડન જેક્સન (૧૬)ને પણ વિકેટકિપર પિનલ શાહના હાથે કેચઆઉટ કરાવી દેતા હોમગ્રાઉન્ડ પર સૌરાષ્ટ્રનો સ્કોર ૨૭/૩ થઈ ગયો હતો.&nbsp;</p><p>અર્પિત વસાવડા અને પ્રેરક માંકડની જોડીએ ૧૬૭ રનની ભાગીદારી ચોથી વિકેટમાં નોંધાવતા સૌરાષ્ટ્રની ઈનિંગને સંભાળવાનો પ્રયાસ કર્યો હતો. વિષ્ણુ સોલંકીએ પ્રેરકને રનઆઉટ કરતાં આ ભાગીદારીને તોડી હતી. યુસુફ પઠાણે ચિરાગ જાની (૭)ને આઉટ કરતાં સૌરાષ્ટ્રે ૨૦૬ના સ્કોર પર પાંચમી વિકેટ ગુમાવી હતી.&nbsp;</p><p>છઠ્ઠી વિકેટમાં અર્પિત વસાવડા અને કેપ્ટન જયદેવ શાહે ૫૦ રનની ભાગીદારી કરી હતી. વસાવડાની ૨૩૦ બોલમાં ૧૫ ચોગ્ગા સાથેની ૧૨૦ રનની ઈનિંગનો અંત રિષી અરોઠેએ આણ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-score-2666-against-baroda"},{"Title":"બેડમિંટનની વર્લ્ડ ટુર ફાઈનલ્સમાં વિજયી દેખાવ કરવા તૈયાર છું : સિંધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7965dbca-2488-4862-aaf4-5b510faec0ad.jpeg\" data-filename=\"sindhu-1535350100.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ભારતની ટોચની બેડમિંટન ખેલાડી પી.વી. સિંધુએ ચીનમાં યોજાનારી સિઝનની આખરી અને એલીટ ટુર્નામેન્ટ - વર્લ્ડ ટૂર ફાઈનલ્સમાં વિજયી દેખાવ કરવાનો આત્મવિશ્વાસ વ્યક્ત કર્યો હતો. સિંધુએ કહ્યું છે કે, મેં વર્લ્ડ ટૂર ફાઈનલ્સની તૈયારી માટે સઇદ મોદી ઈન્ટરનેશનલ ટુર્નામેન્ટમાં ભાગ લેવાનું માંડી વાળ્યું હતુ.&nbsp;</p><p>ચીનના ગ્વાંગઝૂમાં તારીખ ૧૨મી ડિસેમ્બરથી સિઝનના આખરી અને એલિટ ટુર્નામેન્ટનો પ્રારંભ થઈ રહ્યો છે, જેમાં વર્ષ દરમિયાન શ્રેષ્ઠ દેખાવ કરનારી ખેલાડીઓને એન્ટ્રી આપવામાં આવે છે. ગત વર્ષે દુબઈમાં યોજાયેલી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં સિંધુએ ફાઈનલ સુધીની સફર ખેડી હતી.&nbsp;</p><p>ચીનમાં યોજાઈ રહેલી ટુર્નામેન્ટની ઈનામી રકમ ૧૫ લાખ ડોલર છે. ભારતીય બેડમિંટન ખેલાડી સિંધુ ત્રીજી વખત આ ટુર્નામેન્ટમાં ક્વોલિફાય થઈ છે. સિંધુએ કહ્યું કે, આ વખતે મેં તનાવમુક્ત થઈને પ્રેક્ટિસ માટે પુરતો સમય આપ્યો છે. હું સિઝનની આખરી ટુર્નામેન્ટમાં વિજયી દેખાવ કરવા માટે ઉત્સુક છું.&nbsp;</p><p>સિંધુએ ચાલુ વર્ષે જબરજસ્ત પર્ફોમન્સ આપતાં કોમનવેલ્થ ગેમ્સ, એશિયન ગેમ્સ અને વર્લ્ડ ચેમ્પિયનશીપ એમ ત્રણ મેજર ઈવેન્ટ્સની ફાઈનલ સુધીની સફર ખેડી હતી અને તેમાં તે રનર્સ અપ રહી હતી. ચાલુ વર્ષે સિંધુ પાંચ ફાઈનલમાં હારી ચૂકી છે. તેણે કહ્યું કે, શાનદાર દેખાવ સાથે ફાઈનલમાં પ્રવેશીને હારવું ખરેખર નિરાશાજનક છે. મારા માટે હારને પચાવવી મુશ્કેલ રહી છે અને હું મારી રમતને વધુ સારી બનાવવા માટે પ્રેક્ટિસ કરતી રહી છું.&nbsp;</p><p>સિઝન એન્ડિંગ ફાઈનલ્સમાં વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતી ચાઈનીઝ તાઈપેઈની તાઈ ત્ઝુ યીંગ પણ ભાગ લેશે. તેની સામે સિંધુ સતત છ મેચ હારી ચૂકી છે. જોકે સિંધુએ કહ્યું કે, બેડમિંટનમાં ભૂતકાળના રેકોર્ડનો કોઈ મતલબ નથી. મેં આ ટુર્નામેન્ટમાં સારા દેખાવ માટે તૈયારી કરી છે અને હું શ્રેષ્ઠ પર્ફોમન્સ આપવા માટે સજ્જ છું.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pv-sindhu-believes-she-would-be-in-top-form-at-the-bwfs-world-tour-finals"},{"Title":"કોહલી હવે કમાણીની રેસમાં પણ ધોનીને પાછળ ધકેલવાની તૈયારીમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc3ee341-9ccc-419a-b354-d93068d3e04e.jpeg\" data-filename=\"Ds2BFdnUwAApU79.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ભારતીય ક્રિકેટમાં કોહલીએ કેપ્ટન અને બેટ્સમેન તરીકે પ્રભુત્વસભર સ્થાન મેળવી લીધું છે. કોહલીએ તેના પર્ફોમન્સ અને કેપ્ટન્સી તેમજ આગવા અંદાજને કારણે યુવાનોમાં ખાસ્સી લોકપ્રિયતા મેળવી છે અને પોતાનો અલગ મુકામ બનાવી લીધો છે. ક્રિકેટ બાદ હવે કમાણીના મેદાનમાં પણ કોહલી ધોનીને પાછળ ધકેલીને નંબર વનનું સ્થાન લઈ લેવાની તૈયારીમાં છે.</p><p>ધોની અત્યાર સુધી ભારતનો સૌથી વધુ કમાણી કરનારો સ્પોર્ટસપર્સન રહ્યો છે. તેણે ૨૦૧૫માં જુદી-જુદી બ્રાન્ડની જાહેરખબરો તેમજ અન્ય સ્રોતથી કુલ ૩.૧૦ કરોડ ડોલરની કમાણી કરી હતી. કોહલી હજુ તેના કમાણીના આંક સુધી પહોંચી શક્યો નહતો. જોકે આ વખતે તે ધોનીના આ માઈલસ્ટોનને હાંસલ કરી લેશે તે નક્કી લાગી રહ્યું છે.&nbsp;</p><p>બાર મહિના પહેલા કોહલીની કમાણી અંદાજે ૨.૪ કરોડ ડોલર હતી. તે ૮૩માં ક્રમે હતો અને તેની પાછળ યોકોવિચ અને એગ્યુરો જેવા ખેલાડીઓ હતા. જોકે આ વખતે કોહલીનું માર્કેટ જોર પર છે. અત્યારે તે જુદી-જુદી ૨૧ બ્રાન્ડની જાહેરખબરો કરી રહ્યો છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-could-soon-eclipse-mahendra-singh-dhoni-as-the-highest-earning-indian-sportsman"},{"Title":"હોકી વિશ્વ કપ 2018: ભારતની ધમાકેદાર શરૂઆત, દક્ષિણ આફિકાને 5-0થી હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a15224a-c5e2-42f4-b707-dd71d59a06da.jpeg\" data-filename=\"india.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા, 28 નવેમ્બર 2018 બુધવાર<br></p><p>43 વર્ષ બાદ વિશ્વ કપ જીતવા માટે ભારતે 14માં હોકી વિશ્વ કપમાં ધમાકેદાર શરૂઆત કરી છે. બુધવારે ભારતે પહેલી મેચમાં દક્ષિણ આફિકાને 5-0થી હરાવ્યું છે. ભારતીય ટીમે 2010ના વિશ્વ કપમાં પણ પ્રથમ મેચ જીતી છે. ભારતે 2010માં પ્રથમ મેચમાં પાકિસ્તાનને 4-1થી હરાવ્યું હતું. ભારતે એક માત્ર વિશ્વ કપ 1975માં જીત્યો હતો.</p><p>ભારત માટે સિમરનજીત સિંહે બે ગોલ કર્યા હતા. મંદીપ સિંહ, આકાશદીપ સિંહ અને લલિત ઉપાધ્યાયએ એક એક ગોલ કર્યા. ભારતે જીતને સાથે ગ્રુપ સીમાં ટોપનું સ્થાન મેળવ્યું છે. ભારત અને બેલ્જિયમ બન્ને ગ્રુપમાં 3-3 અંક છે. પરંતુ ભારતીય ટીમના સારી ગોલ સરેરાશના કારણે પ્રથમ સ્થાન મેળવ્યું છે. બેલ્જિયમે તેની પ્રથમ મેચમાં કનાડાને 2-1થી હરાવ્યું હતુ.</p>","PublishDate":"Wed, 28 Nov 2018 15:49:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-2018-india-beats-south-africa-5-0-in-a-fairly-contested-match-tops-in-group"},{"Title":"ICC ટેસ્ટ રેંકિંગમાં વિરાટ કોહલી ફરી નં. 1, પુજારા છઠ્ઠા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92a6c64a-44a0-4487-8609-7406bfad00ac.jpeg\" data-filename=\"virat-kohli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતીય કેપ્ટન વિરાટ કોહલી ICC ટેસ્ટ રેન્કિંગ માં ટોપનું સ્થાન જાળવી રાખ્યું છે. જ્યારે દક્ષિણ આફ્રિકન ખેલાડી કૈગીસો રબાડા ફરીથી બોલિંગમાં નંબર વન પર રહ્યા છે.</p><p>ICCની બુધવારે જાહેર કરેલા રેન્કિંગ પ્રમાણે કોહલી ને 935 પોઇન્ટ છે. કોહલી ના આ ટોચ ના સ્થાનને કોઈ જોખમ નથી કારણ કે, બીજા ક્રમે રહેલા સ્ટીવ સ્મિથને 910 પોઇન્ટ છે અને તેના પરથી પ્રતિબંધ હટાવવામાં આવ્યો નથી તેથી તે આગામી સિરીઝ નહીં રમી શકશે નહીં. જેના લીધે તેના પોઇન્ટ નીચે જવાની શકયતા છે.</p><p>બોલિંગમાં ટોચનું સ્થાનમાં ફેરફાર થયો છે અને રબાડા ફરી થી નંબર બોલર બન્યા છે. તેણે ઇંગ્લેન્ડના જેમ્સ એન્ડરસનનું સ્થાન લીધું છે. તે રબાડા થી 8 પોઇન્ટ પાછળ છે. જ્યારે આ રેન્કિંગમાં ભારતીય ઑફ સ્પિનર અશ્વિન સાતમા સ્થાને, રવિન્દ્ર જાડેજા પાંચમા સ્થાન સાથે ભારતના નંબર વન બોલર રહ્યા છે.&nbsp;</p><p>ભારતીય બેટ્સમેન માં કોહલી સિવાય ટોપ 10 મા ચેતેશ્વર પુજારાનો સમાવેશ થયો છે. ચેતેશ્વર પુજારા છઠ્ઠા સ્થાને છે. જ્યારે અજિંક્ય રાહાણે 19માં સ્થાને, કે.એલ. રાહુલ 24 માં સ્થાને છે.</p>","PublishDate":"Wed, 28 Nov 2018 13:02:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-maintain-pole-position-in-icc-test-rankings-rabada-reclaims-no-1-icc-bowling-ranking-from-anderson"},{"Title":"એક જ બોલરે નાંખ્યા 40 નો બોલ, અમ્પાયરનુ ધ્યાન જ ના ગયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ecb8d41e-e4cb-4761-ac1b-1ff044f44293.jpeg\" data-filename=\"Sri-Lankan-Bowler-Lakshan-S.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>ઈંગ્લેન્ડની ટીમે પોતાનુ વિજયી ફોર્મ જાળવી રાખીને શ્રીલંકામાં રમાયેલી ત્રીજી ટેસ્ટ પણ જીતીને શ્રીલંકાનો વ્હાઈટવોશ કર્યો છે.</p><p>જોકે આ ટેસ્ટમાં સૌથી ચર્ચાસ્પદ બાબત અમ્પાયરિંગ રહી હતી.શ્રીલંકાના બોલર લક્ષન સદાકને આખી મેચ દરમિયાન એક બે નહી પણ ચાલીસ નો બોલ નાંખ્યા હતા.આમ છતા અમ્પાયર એસ. રવિના ધ્યાનમાં આ વાત આવી નહોતી.</p><p>જોકે સદાકને બેન સ્ટોક્સને બે વખત આઉટ કર્યો હતો અને બંન વખત થર્ડ અમ્પાયરે એક્શન રિપ્લે ચેક કરતા બંને વખત નો બોલ હોવાનુ ખબર પડતા બેન સ્ટોક્સને નોટ આઉટ જાહેર કરાયો હતો.</p><p>એ પછી એક ક્રિકેટિંગ વેબસાઈટના એનાલિસીસમાં એવો દાવો કરવામાં આવ્યો છે કે સદાકને 40 નો બોલ નાંખ્યા હતા.જેના પર&nbsp; અમ્પાયરનુ ધ્યાન ગયુ&nbsp; જ નહોતુ.</p>","PublishDate":"Wed, 28 Nov 2018 08:41:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lankan-bowler-lakshan-sandakan-bowls-40-percent-no-ball-in-test-match"},{"Title":"સાઉથ આફ્રિકાના ખેલાડીઓ સ્વખર્ચે હોકી વર્લ્ડ કપમાં ભાગ લેવા આવ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0521927f-3546-4cfe-ad59-bead53dcc647.jpeg\" data-filename=\"Dsi6LrLVsAA3l_O.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૨૭<br></p><p>મેન્સ હોકી વર્લ્ડ કપમાં આવતીકાલે ભારતનો મુકાબલો સાઉથ આફ્રિકા સામે થવાનો છે. વર્લ્ડ રેન્કિંગમાં છેક ૧૫મું સ્થાન ધરાવતા સાઉથ આફ્રિકા સામે જીતવા માટે યજમાન ટીમ હોટફેવરિટ છે. સાઉથ આફ્રિકાના કોચ હોપ્કિન્સે મેચ અગાઉ ખુલાસો કરતાં જણાવ્યું છે કે, અમારી ટીમના ખેલાડીઓ સ્વખર્ચે હોકી વર્લ્ડ કપમાં રમવા માટે ભારત આવ્યા છે.&nbsp;</p><p>સાઉથ આફ્રિકામાં હોકીની નેશનલ ટીમને વર્લ્ડ કપ માટે સ્પોન્સર મળી શક્યો નથી. જોકે ખેલાડીઓનો હોકી તરફનો લગાવ એટલો બધો છે કે, તેઓ પોતાના ખર્ચે અહી આવી પહોંચ્યા છે. સાઉથ આફ્રિકાની ટીમના કોચ હોપ્કિન્સે કહ્યું કે, અમારી ટીમ જેટલી વધુ હોકી મેચો રમશે તેમ તેમ વધુ સારી થતી જશે. જોકે અમારી મુખ્ય સમસ્યા નાણાની છે. મર્યાદિત ફંડને કારણે અમને વધુ ટુર્નામેન્ટ્સ કે મેચો રમવા મળતી નથી.</p><p>હોપ્કિન્સે ઉમેર્યું કે, ખેલાડીઓ તેમની પોકેટમાંથી ખર્ચ કાઢ્યો છે, ત્યારે અમે અહીં પહોંચી શક્યા છીએ. તેમણે વર્લ્ડ કપની તૈયારી માટેના કેમ્પનો ખર્ચો પણ જાતે જ ભોગવ્યો હતો. અમારી પાસે કેટલાક સ્પોન્સર છે, પણ તેઓ વર્લ્ડ કપનું બજેટ કવર કરતાં નથી.&nbsp;</p><p>ભારત સામેની મેચ અંગે તેમણે કહ્યું કે, વર્લ્ડ કપની દરેક મેચ અમારા માટે મહત્વની મેચ બની રહેશે. અમે ટુર્નામેન્ટની શરૃઆત હકારાત્મક કરવા ઈચ્છી રહ્યા છીએ. યજમાન ટીમ સામે પહેલી મેચને લઈને રોમાંચ અનુભવી રહ્યા છીએ. જોકે અમે શ્રેષ્ઠ દેખાવ કરવા માટે તૈયારી કરી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-players-pay-their-way-to-hockey-world-cup"},{"Title":"આજે હોકી વર્લ્ડ કપમાં ભારત અને સાઉથ આફ્રિકા વચ્ચે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70a74a45-12a0-4521-8d2b-ee429d3f6bf4.jpeg\" data-filename=\"DtA5NZmV4AIB5In.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૨૭<br></p><p>ઓડીશાના ભુવનેશ્વરમાં મેન્સ હોકી વર્લ્ડ કપના રંગારંગ અને સંગીતમય ઉદ્ઘાટન સમારંભ બાદ આવતીકાલથી ખરાખરીના મુકાબલાનો પ્રારંભ થવા જઈ રહ્યો છે. ૧૪માં હોકી વર્લ્ડ કપમાં આવતીકાલે સાંજે ૭.૦૦ વાગ્યાથી યજમાન ભારત સાઉથ આફ્રિકા સામે ટકરાશે. વર્લ્ડ રેન્કિંગમાં પાંચમું સ્થાન ધરાવતા ભારતને ૧૫માં ક્રમાંકિત સાઉથ આફ્રિકા સામેની મેચ જીતવા માટે હોટફેવરિટ માનવામાં આવે છે. કેપ્ટન મનપ્રીત સિંઘ અને કોચ હરેન્દ્ર સિંઘની જોડી ભારતને મેન્સ હોકી વર્લ્ડ કપના ઈતિહાસમાં માત્ર બીજી વખત ચેમ્પિયન બનવા માટે પ્રયાસ કરી રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b622e56-4a12-49c7-838e-d227be811cac.jpeg\" data-filename=\"DtBAwxSUcAAfAqY.jpg\" style=\"width: 50%; float: left;\">ભુવનેશ્વરમાં શરૃ થયેલા મેન્સ હોકીના ૧૪માં વર્લ્ડ કપમાં સાંજે ૫.૦૦ વાગ્યાથી બેલ્જીયમ અને કેનેડા વચ્ચે જંગ જામશે. વિશ્વની ટોચની ૧૬ ટીમો વચ્ચે મેન્સ હોકીના નવા વર્લ્ડ ચેમ્પિયન બનવા માટે મુકાબલો ખેલાશે. </p><p>ભારત ૧૯૭૫ બાદ પહેલી વખત વર્લ્ડ કપ જીતવાનું સ્વપ્ન જોઈ રહ્યું છે. જોકે આ સ્વપ્નને સાકાર કરવું ઘણું જ પડકારજનક બની રહેશે. છેલ્લા બે વર્લ્ડ કપ જીતી ચૂકેલું ઓસ્ટ્રેલિયા સતત ત્રીજી જીત સાથે હેટ્રિક પુરી કરવા માટે ઉત્સુક છે. </p><p>આ ઉપરાત નેધરલેન્ડ, જર્મની, આર્જેન્ટીના અને ઈંગ્લેન્ડની ટીમો પણ મેજર અપસેટ સર્જવાના ઈરાદા સાથે હોકીના મેદાન પર ઉતરવા થનગની રહી છે.&nbsp;</p><p>કોચ હરેન્દ્ર સિંઘના માર્ગદર્શનમાં તૈયાર થયેલી કેપ્ટન મનપ્રીતની આગેવાની હેઠળની ટીમમાં શ્રીજેશ જેવો અનુભવી ગોલકિપર છે. ટીમમાં નિવૃત્તિ લઈ ચુકેલા દિગ્ગજ ખેલાડી સરદાર સિંઘ તેમજ અનુભવી ખેલાડી એસવી સુનિલની ખોટ સાલશે. </p><p>જોકે ટીમમાં ચિન્ગલેન્સાના સિંઘની સાથે સાથે યુવા ડ્રેગ ફ્લિકર હર્મનપ્રીત સિંઘનો પણ સમાવેશ થાય છે. આ ઉપરાંત ૧૯ વર્ષનો દીલપ્રિત દુનિયાના ટોચના ડિફેન્ડરો અને ગોલકિપર્સ માટે સરપ્રાઇઝ સાબિત થઈ શકે છે. ભારતીય ટીમમાં આકાશદીપ, બિરેન્દ્ર લાકરા, મનદીપ સિંઘ, સુરેન્દર કુમાર, કોઠાજીત સિંઘ જેવા ખેલાડીઓ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">હોકી વર્લ્ડ કપમાં ભારત ૧૯૭૫માં ચેમ્પિયન બન્યું હતુ</span></p><p>મેન્સ હોકી વર્લ્ડ કપમાં ભારતને એકમાત્ર વખત ૧૯૭૫માં ચેમ્પિયન બન્યું હતુ.&nbsp; ભારત છેલ્લા ૧૦ વર્લ્ડ કપથી સેમિ ફાઇનલમાં પણ પ્રવેશી શક્યું નથી. છેલ્લે ૧૯૭૫ની ફાઈનલ જીત્યા બાદ ભારતનો દેખાવ સતત કથળતો રહ્યો હતો. ભારત છેલ્લા ૪૦ વર્ષથી મેન્સ હોકીના વર્લ્ડ કપની ફાઈનલમાં પ્રવેશી શક્યું નથી. જોકે આ વખતે ટીમ ઈન્ડિયાના હોંસલા બુલંદ છે. ચેમ્પિયન્સ ટ્રોફીમાં શાનદાર દેખાવ કરનારા ભારતને ઘરઆંગણેતેનો હોકી વર્લ્ડ કપનો રેકોર્ડ સુધારવાની તક છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31e7a935-202b-4885-a507-661ce51ab36f.jpeg\" data-filename=\"DtADQHZUUAM48Nb.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ભારતના પૂલમાં ચારેય ટીમો જુદા-જુદા ખંડની છે</span></p><p>હોકી વર્લ્ડ કપમાં ૧૬ ટીમોને ચાર-ચારના એક એવા ચાર પુલમાં વિભાજીત કરવામાં આવી છે. આ ચારેય ટીમો પહેલા ગૂ્રપમાં અંદરોઅદર ટકરાશે અને ત્યાર બાદ દરેક ગ્રૂપમાંથી ટોચની ટીમો સીધી જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવશે. જ્યારે ગૂ્રપમાં બીજા અને ત્રીજા ક્રમે રહેનારી ટીમો અંદરો-અંદર ક્રોસ ઓવર મેચો રમશે, જેમાં વિજેતા બનનારી ટીમોને ક્વાર્ટર ફાઈનલમાં એન્ટ્રી મળશે અને ત્યાર બાદ સેમિ ફાઈનલ રાઉન્ડ શરૃ થશે.</p><p> ભારતની ટીમના કોચ હરેન્દ્ર સિંઘે કહ્યું કે, ભારતનો પૂલ સી અનોખો છે, કારણ કે તેમાં ચારેય ટીમ જુદા-જુદા ખંડની છે. ભારત એશિયાનું પ્રતિનિધિત્વ કરે છે. જ્યારે કેનેડા અમેરિકાનું, સાઉથ આફ્રિકા આફ્રિકાનું અને બેલ્જીયમ યુરોપનું પ્રતિનિધિત્વ કરે છે. આ કારણે અમારે દરેક મેચમાં ભિન્ન-ભિન્ન પ્રકારની ટેકનિકથી રમવું પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0314d85-3820-41a8-8de6-0af9352ed2b2.jpeg\" data-filename=\"DtBGjcoUUAE5Zsi.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">મેન્સ હોકી વર્લ્ડ કપમાં ભારત ત્રીજી વખત યજમાન</span></p><p>ઘરઆંગણે યોજાઈ રહેલા મેન્સ હોકીના વર્લ્ડ કપ અંગે ખેલાડીઓમાં ભારે જોશનું વાતાવરણ જોવા મળી રહ્યું છે. ભારત આ અગાઉ વર્ષ ૧૯૮૨મા અને ત્યાર બાદ ૨૦૧૦માં હોકી વર્લ્ડ કપની યજમાની કરી ચૂક્યું છે. ૧૯૮૨માં મુંબઈમાં યોજાયેલા પાંચમા હોકી વર્લ્ડ કપમાં પાકિસ્તાન ચેમ્પિયન બન્યું હતુ. જ્યારે પશ્ચિમ જર્મની બીજા અને ઓસ્ટ્રેલિયા ત્રીજા ક્રમે રહ્યું હતુ. ભારતને પાંચમો ક્રમ મળ્યો હતો. આ પછી વર્ષ ૨૦૧૦માં નવી દિલ્હીમાં હોકીનો ૧૨મો મેન્સ વર્લ્ડ કપ યોજાયો હતો, જેમાં ઓસ્ટ્રેલિયાએ ટાઈટલ મેળવ્યું હતુ. જ્યારે જર્મની બીજા અને નેધરલેન્ડ ત્રીજા ક્રમે રહ્યું હતુ. જોકે ભારત નિરાશાજનક દેખાવ સાથે સાતમા સ્થાને રહ્યું હતુ. આ વખતે ટીમ ભારે જોશ સાથે ઘરઆંગણે શાનદાર દેખાવ કરવા આતુર છે.</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-start-with-glamorous-opening-ceremony-now-india-will-take-on-south-africa"},{"Title":"મિતાલીની હતાશા : એડલજી અને પોવારે મારી કારકિર્દી ખતમ કરવાનો પેંતરો ઘડ્યો હતો","Content":"<p>&nbsp; <img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c54683-db1a-4e1d-971c-e6e7a1ec2290.jpeg\" data-filename=\"High-Quality-Images-Of-Mithali-Raj.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૨૭<br></p><p>વેસ્ટ ઈન્ડિઝમાં રમાયેલા ટી-૨૦ વર્લ્ડ કપમાં ભારતે ઈંગ્લેન્ડ સામેની સેમિ ફાઇનલમાં ટીમની સૌથી સિનિયર અને ઈન ફોર્મ બેટ્સમેન મિતાલી રાજને પ્લેઈંગ ઈલેવનમાં પણ સામેલ ન કરતાં વિવાદ સર્જાયો હતો. </p><p>આ અંગે મિતાલી રાજે ભારતીય ક્રિકેટ બોર્ડને ઈ-મેલ મોકલીને પોતાની વ્યથા ઠાલવતા લખ્યું છે કે, કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય અને ભૂતપૂર્વ મહિલા ક્રિકેટર ડાયના એડલજી અને કોચ રમેશ પવારે મારી તરફ પૂર્વગ્રહભર્યું વર્તન રાખ્યું હતુ. તેમણે જ મારી કારકિર્દીને ખતમ કરવાનો હીનતાભર્યો પ્રયાસ કર્યો હતો.&nbsp;</p><p>મિતાલીએ ભારતને પાકિસ્તાન અને આયર્લન્ડ સામેની મેચો જીતાડવામાં મહત્વની ભૂમિકા ભજવતા અડધી સદીઓ ફટકારી હતી. જે પછી તેને ઓસ્ટ્રેલિયા સામેની આખરી લીગ મેચમાં અને ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલ માટેની ટીમમાં સમાવાઈ નહતી. </p><p>મિતાલીએ તેના ઈમેલમાં લખ્યું છે કે, ફોર્મમાં હોવા છતાં સેમિ ફાઈનલમાં મને ટીમમાં ન સમાવવાનો નિર્ણય સાંભળીને હું રડી પડી હતી. બે દાયકાની કારકિર્દીમાં પહેલી વખત મારે આટલી બધી નિરાશાનો સામનો કરવો પડયો.&nbsp;</p><p>તાજેતરમાં જ મહિલાઓના જાતીય સતામણીના આક્ષેપોમાંથી મુક્ત થઈને ફરજ પર પરત ફરેલા રાહુલ જોહરી અને જનરલ મેનેજર ઓફ ક્રિકેટ ઓપરેશન્સ સબા કરીમને મોકલેલા ઈ-મેલમાં મિતાલીએ કહ્યું કે, સીઓએના સભ્ય ડાયના એડલજી અને રમેશ પોવારે મારૃ અપમાન કર્યું હતુ.&nbsp;</p><p>મિતાલીએ તેના ઈ-મેલમાં લખ્યું છે કે, મેં કારકિર્દીમાં પહેલી વખત આટલી બધા હતાશા અને આઘાતની લાગણી અનુુભવી. સત્તામાં બેઠેલા કેટલાક લોકો મારી કારકિર્દી ખતમ કરવાનો અને મારો આત્મવિશ્વાસ તોડી નાંખવાનો પ્રયાસ કરી રહ્યા છે. મને એવું વિચારવાની ફરજ પડી છે કે, દેશ માટે આપેલા મારા પ્રદાનનું કોઈ મૂલ્ય છે કે નહિ ? મિતાલીએ એમ પણ લખ્યું છે કે, ટ્વેન્ટી-૨૦ વર્લ્ડ કપ રમવા માટે વિન્ડિઝ પહોંચ્યા ત્યારથી કોચ રમેશ પોવારનું વર્તન મારી તરફ અપમાનજનક રહ્યું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f2268b3-cd57-4f7e-a3dc-15b80cb22f6b.jpeg\" data-filename=\"former-india-women-cricket-captain-diana-edulji-poses-for-the-media-picture-id633162584.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">મારી સ્પષ્ટતા જાણવા છતાં ડાયનાએ હરમનપ્રીતની તરફદારી કરી</span></p><p>ભૂતપૂર્વ ભારતીય ક્રિકેટર અને વિનોદ રાયની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય એવા ડાયના એડલજી પણ હરમનપ્રીતની તરફેણ કરીને મારી કારકિર્દીને ખતમ કરવાનો પ્રયાસ કરી રહ્યા છે, તેવો આક્ષેપ મિતાલીએ મુક્યો છે. </p><p>ડાયના એડલજીએ તાજેતરમાં મીડિયા સાથેની વાતચીતમાં કહ્યું હતુ કે, ટીમના સિલેક્શન અંગે ટીમ મેનેજમેન્ટના નિર્ણય સામે પ્રશ્નાર્થ સર્જી શકાય નહી. જોકે મિતાલીએ તેના મેલમાં લખ્યું કે,મને હંમેશાથી ડાયના એડલજી માટે આદર રહ્યો છે. તેમના તરફ વ્યક્તિગત રીતે અને સીઓએના સભ્ય તરીકેનો આદર પણ મેં જાળવ્યો છે. </p><p>મેં ક્યારેય વિચાર્યું સુદ્ધાં નહતુ કે, તેઓ તેમના પદનો દૂરપયોગ મારી સામે કરશે. વેસ્ટ ઈન્ડિઝમાં ટી-૨૦ દરમિયાન મારી સાથે જે કંઈ પણ થયું તે જાણ્યા બાદ તેમની આવી સંવેદનાહીન કોમેન્ટે મને વધુ દુઃખી કરી છે. સૂત્રો જણાવે છે કે, સીઇઓ જોહરી અને સબા કરીમ સાથેની મિટિંગમાં શું વાત કરી હતી, તે જણાવવા મિતાલીને એડલજીએ ફરજ પાડી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એડલજીએ પહેલા જ મને સપોર્ટ ન આપવાની જાહેરાત કરી દીધી!</span></p><p>ભારતની વન ડે ટીમની કેપ્ટન મિતાલી ૮૫ ટી-૨૦માં ૨,૨૮૮ રન ફટકારી ચૂકી છે અને ટેસ્ટ-વન ડેમાં તેની સરેરાશ ૫૦થી વધુની છે. તેણે ઊમેર્યું કે, આ ઈ-મેલ લખવાની સાથે હું મારી કારકિર્દીને જોખમમાં મુકી રહી છું, કારણ કે તે હાઈપાવર સીઓએના સભ્ય છે, જ્યારે હું સામાન્ય ક્રિકેટર છું. </p><p>જોકે સીઓએના સભ્યએ સ્પષ્ટ કરી દીધું છે કે, તેમણે કોને સપોર્ટ કરવો તેનું મન બનાવી લીધુ છે. પ્રેસમાં તેમણે આપેલા નિવેદનને પગલે તેમનો મારા તરફનો પૂર્વગ્રહ સ્પષ્ટ થઈ ગયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ecfb0200-6d07-4b65-ad4a-54aeac3e8eaf.jpeg\" data-filename=\"ramesh-powar-7652cf35-9881-4526-92c6-00b8d8fcb07-resize-750.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">કોચ પોવાર જોડે વાત કરવા જાઉં તો તેઓ મને ઉભી રાખીને મોબાઈલમાં જોવા માંડતા</span></p><p>મિતાલીએ લખ્યું કે, મને કેપ્ટન હરમનપ્રીત તરફ કોઈ પૂર્વગ્રહ નથી. જોકે કોચ રમેશ પોવારનું મારા તરફનું વર્તન અસામાન્ય હતું. અમે વિન્ડિઝ પહોંચ્યા ત્યારથી કોચનું મારા તરફનું વર્તન બદલાઈ ગયું. તેઓનું મારા તરફનુ વર્તન અયોગ્ય અને ભેદભાવયુક્ત હતું. પવારના વિચિત્ર વર્તનને કારણે હું તનાવ અનુભવતી.</p><p>ઈ-મેલમાં એમ પણ લખ્યું છે કે, હું આસ-પાસ દેખાંઉ તો કોચ તરત ત્યાંથી ચાલતી પકડતા. નેટ્સમાં અન્ય ખેલાડી પ્રેક્ટિસ કરતી હોય તો તેઓ નિરિક્ષણ કરતાં, પણ જો મારી બેટીંગ પ્રેક્ટિસનો વારો આવે એટલે તેઓ ત્યાંથી જતાં રહેતા. હું તેમની સાથે વાત કરવા જાઉં તો તેઓ મોબાઈલ પર કામ કરવા માંડતા અને મને ત્યાં ઉભી રાખતાં. મારા માટે આ સ્થિતિ શરમજનક હતી. ત્યાં બધાને ખબર હતી કે, તેઓ મારૃ અપમાન કરી રહ્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા સામેની મેચમાં મેદાન પર ફરકતી જ નહી : કોચ પોવારનો તુંડમિજાજ</span></p><p>મિતાલીએ લખ્યું છે કે, ઓસ્ટ્રેલિયા સામેની મેચ અગાઉની ટીમ મિટિંગ બાદ કોચ રમેશ પોવારે મને રૃમમાં ફોન કરીને સૂચના આપી હતી કે, ઓસ્ટ્રેલિયા સામેની મેચમાં તું મેદાન પર દેખાતી નહી કારણ કે ત્યાં મીડિયાવાળા હશે. જ્યારે મેં પ્રશ્ન કર્યો ત્યારે જવાબ મળ્યો કે, મારી ટીમની સૌથી મોટી મેચમાં તારી હાજરીની જરુર નથી.</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/diana-edulji-and-ramesh-powar-try-to-destroy-my-career-says-mithali-raj"},{"Title":"ઓસ્ટ્રેલિયાની ટીમને અમે જરાય હળવાશથી લઈ રહ્યા નથી : ઈશાંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3020001d-d7b3-47be-866d-5446c4a63f03.jpeg\" data-filename=\"Ds_kSkZUUAEy_ky.jpg\" style=\"width: 100%;\">સીડની, તા.૨૭<br></p><p>ભારતીય ક્રિકેટરોએ ઓસ્ટ્રેલિયા સામે ડિસેમ્બરના પ્રથમ સપ્તાહમાં શરૃ થનારી ટેસ્ટ સિરીઝની તૈયારી આરંભી દીધી છે. સીડનીના મેદાન પર યોજાયેલા પ્રેક્ટિસ સેશનમાં ભારતીય ટીમના સ્ટાર્સેપ પરસેવો પાડયો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9177a5e1-f33e-4679-b17b-0a3cd085adf3.jpeg\" data-filename=\"Ds_1a8oUwAAkmjI.jpg\" style=\"width: 25%; float: right;\">ટીમ ઈન્ડિયાના સૌથી સીનિયર અને અનુભવી ફાસ્ટ બોલર ઈશાંત શર્માએ કહ્યું કે, એ વાત સાચી છે કે ભારતને આ વખતે ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ સિરીઝ જીતવાની ગોલ્ડન તક છે. તેમની ટીમમાં સ્મિથ અને વોર્નર નથી. આમ છતાં અમે તેમને જરાય હળવાશથી લઈ રહ્યા નથી.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસમાં સૌપ્રથમ ટેસ્ટ ૬ ડિસેમ્બરથી શરૃ થવાની છે. જે અગાઉ ભારત આવતીકાલથી ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામે ચાર દિવસીય પ્રેક્ટિસ મેચમાં ભાગ લેવા માટે&nbsp; તૈયાર છે. ટ્વેન્ટી-૨૦ સિરીઝમાં કેપ્ટન કોહલી અને ધવને ફોર્મ પુરવાર કરી દેતાં ઓસ્ટ્રેલિયાને ટેસ્ટમાં પણ ટીમ ઈન્ડિયાના લડાયક દેખાવ માટે તૈૈયાર રહેવા જણાવી દીધું છે.&nbsp;</p><p>ઈશાંત શર્માએ કહ્યું કે, અમે અન્ય કોઈ બાબત પર ધ્યાન આપી રહ્યા નથી. ક્રિકેટમાં જે પણ ખેલાડીની પસંદગી દેશ માટે રમવા થાય તે આંતરરાષ્ટ્રીય સ્તર માટે સારો હોય જ. જ્યાં સુધી પરીણામ ન આવે ત્યાં સુધી અમે કોઈને હળવાશથી નહિ લઈએ. અમે ઉત્સાહિત છીએ અને ટીમનું એકમાત્ર લક્ષ્ય ટેસ્ટ સિરીઝ જીતવાનું છે. જેના પર બધાનું ફોકસ છે. વ્યક્તિગત પર્ફોમન્સ પર અમારી નજર નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_162469bc-1e43-4dc5-8ce9-5c81682accf9.jpeg\" data-filename=\"Ds_kTiaU4AAj4aL.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતના ટેસ્ટ સ્પેશિયાલીસ્ટ ક્રિકેટરોની સીડનીમાં પ્રેક્ટિસ</span></p><p>ભારતના છ ટેસ્ટ સ્પેશિયાલીસ્ટ ક્રિકેટરો અજિંક્યા રહાણે, મુરલી વિજય, પાર્થિવ પટેલ, પૃથ્વી શૉ અને હનુમા વિહારી છેલ્લા છ-સાત દિવસથી સીડનીના મેદાન પર પ્રેક્ટિસ કરી રહ્યા છે. તેમને ટીમ ઈન્ડિયાનો આસીસ્ટન્ટ કોચ સંજય બાંગર મદદરૃપ થઈ રહ્યો છે. ભારતે ક્વોલિટી સ્પિન બોલર નેટ્સમા મળી રહે તે માટે યુવા ઓફ સ્પિનર વોશિંગ્સન સુંદરને તારીખ ૨૯મી નવેમ્બર સુધી સીડનીમાં રોકાવા માટે જણાવ્યું છે. પ્રેક્ટિસ મેચમાં બેટ્સમેનો ઉપરાંત બોલરો પણ આગવી લય મેળવવાનો પ્રયાસ કરશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-are-not-taking-australia-lightly-sayas-ishant-sharma"},{"Title":"ઇંગ્લેન્ડે ૫૫ વર્ષ બાદ વિદેશમાં હરીફ ટીમનો ૩-૦થી વ્હાઇટવોશ કર્યો","Content":"<p>કોલંબો, તા. ૨૬<br>કુસાલ મેન્ડિસ, રોશન સિલ્વા અને ૧૧મા ક્રમે આવેલા મલિન્ડા પુષ્પકુમારાએ લડાયક બેટિંગ કરી હોવા છતાં પ્રવાસી ઇંગ્લેન્ડ સામેની ત્રીજી ટેસ્ટ મેચમાં પણ શ્રીલંકાનો ૪૨ રને પરાજય થયો છે. વિજય માટે ઇંગ્લેન્ડે આપેલા ૩૨૭ના લક્ષ્યાંક સામે શ્રીલંકાની ટીમ ૨૮૪માં આઉટ થઇ ગઇ હતી. આ સાથે જ ઇંગ્લેન્ડે ૩-૦થી શ્રીલંકાનો વ્હાઇટવોશ કર્યો છે. ઇંગ્લેન્ડે વિદેશમાં હરીફ ટીમનો વ્હાઇટવોશ કર્યો હોય તેવું ૫૫ વર્ષ બાદ બન્યું છે. બીજી તરફ શ્રીલંકાનો ઘરઆંગણે ત્રીજી વખત ૩-૦થી વ્હાઇટવોશ થયો છે. શ્રેણીની ૬ ઇનિંગ્સમાં ૬૯.૨૫ની એવરેજથી ૨૭૭ રન નોંધાવનારા બેન ફોક્સને પ્લેયર ઓફ ધ સિરીઝ જ્યારે પ્રથમ ઇનિંગ્સમાં ૧૧૦ રન નોંધાવનારા જ્હોની બૈરસ્તોને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યા હતા. અગાઉ શ્રીલંકા&nbsp; પ્રવાસમાં ઇંગ્લેન્ડે વન-ડે શ્રેણી ૩-૧થી, ટ્વેન્ટી૨૦ શ્રેણી ૧-૦થી જીતી હતી. <br>ત્રીજી ટેસ્ટમાં ૩૨૭ના પડકાર સામે શ્રીલંકાએ ચોથા દિવસનો પ્રારંભ ૧૭ ઓવરમાં ૪ વિકેટે ૫૩થી કર્યો હતો. નાઇટ વોચમેન સંડકનના આઉટ થયા બાદ કુશાલ મેન્ડિસ-રોશન સિલ્વાએ લડાયક બેટિંગ કરીને શ્રીલંકાની આશા જીવંત રાખી હતી. બંને વચ્ચે છઠ્ઠી વિકેટ માટે ૧૦૨ રનની ભાગીદારી નોંધાઇ હતી. જોકે, આ ભાગીદારી વધુ જોખમ પેદા કરે તે અગાઉ મેન્ડિસ ૮૬ રને રનઆઉટ થયો હતો. </p><p>અહીંથી ઇંગ્લેન્ડે નિયમિત અંતરે વિકેટ ખેરવતા શ્રીલંકાનો સ્કોર ૯ વિકેટે ૨૨૬ થઇ ગયો હતો. ૧૧મા ક્રમે આવેલા પુષ્પકુમારાએ કેપ્ટન લકમલ સાથે લડાયક બેટિંગ કરતા શ્રીલંકા માટે ચમત્કારની આશા જીવંત બની હતી. બંને વચ્ચે આખરી વિકેટ માટે ૧૨.૩ ઓવરમાં ૫૮ રનની ભાગીદારી નોંધાઇ હતી. ટી બ્રેકના ચોથા બોલે લકમલ લીચનો શિકાર બન્યો હતો અને ઇંગ્લેન્ડે જીત નિશ્ચિત કરી હતી. <br>શ્રીલંકાનો એકપણ બેટ્સમેન આ ટેસ્ટશ્રેણીમાં સદી ફટકારી શક્યો નહોતો. ઘરઆંગણાની ૩&nbsp; ટેસ્ટની શ્રેણીમાં શ્રીલંકાનો એકપણ બેટ્સમેન સદી ફટકારી શક્યો ન હોય તેવું છેલ્લે ૧૯૯૯માં ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં બન્યું હતું, જે રંગાના હેરાથની ડેબ્યુ સિરીઝ હતી. હવે હેરાથની ફેરવેલ સિરીઝમાં પણ શ્રીલંકાનો એકપણ બેટ્સમેન સદી ફટકારી શક્યો નથી. <br><br><br>ઇંગ્લેન્ડ (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૩૩૬<br>શ્રીલંકા (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૨૪૦<br>ઇંગ્લેન્ડ (બીજો દાવ) ૨૩૦<br>શ્રીલંકા (બીજો દાવ, ટાર્ગેટ ઃ ૩૨૭)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬<br>ગુણાથિલકા કો. સ્ટોક્સ બો. અલી&nbsp;&nbsp;&nbsp; ૬&nbsp;&nbsp;&nbsp; ૨૦&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>કરૃણારત્ને બો. અલી&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp; ૩૬&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૦<br>ડી. ડી સિલ્વા એલબી બો. લીચ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>મેન્ડિસ રનઆઉટ (લીચ)&nbsp;&nbsp;&nbsp; ૮૬&nbsp;&nbsp;&nbsp; ૧૨૯&nbsp;&nbsp;&nbsp; ૮&nbsp;&nbsp;&nbsp; ૧<br>મેથ્યુસ કો. બ્રોડ બો. સ્ટોક્સ&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૯&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>સંડકન કો. સ્ટોક્સ બો. લીચ&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૪૧&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>આ. સિલ્વા એલબી. બો. મોઇન&nbsp;&nbsp;&nbsp; ૬૫&nbsp;&nbsp;&nbsp; ૧૬૧&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૦<br>ડિકેવેલા કો. જેનિંગ્સ બો. લીચ&nbsp;&nbsp;&nbsp; ૧૯&nbsp;&nbsp;&nbsp; ૧૯&nbsp;&nbsp;&nbsp; ૨&nbsp;&nbsp;&nbsp; ૦<br>પરેરા કો. જેનિંગ્સ બો. અલી&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૨૨&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>લકમલ એલબી. બો. લીચ&nbsp;&nbsp;&nbsp; ૧૧&nbsp;&nbsp;&nbsp; ૩૮&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>પુષ્પકુમારા અણનમ&nbsp;&nbsp;&nbsp; ૪૨&nbsp;&nbsp;&nbsp; ૪૦&nbsp;&nbsp;&nbsp; ૬&nbsp;&nbsp;&nbsp; ૧<br>એક્સ્ટ્રા ઃ ૧૫, કુલ ઃ (૮૬.૪ ઓવરમાં) ૨૮૪. વિકેટ ઃ ૧-૧૫ (ગુણાથિલકા, ૫.૫), ૨-૨૪ (દનંજય ડી સિલ્વા, ૮.૩), ૩-૩૪ (કરૃણારત્ને, ૧૧.૬), ૪-૫૨ (મેથ્યુસ, ૧૬.૧), ૫-૮૨ (સંડકન, ૨૬.૬), ૬-૧૮૪ (કે. મેન્ડિસ, ૫૭.૪), ૭-૨૧૪ (ડિકેવેલા, ૬૫.૨), ૮-૨૨૫ (પરેરા, ૭૨.૩), ૯-૨૨૬ (રોશન સિલ્વા, ૭૪.૧), ૧૦-૨૮૪ (લકમલ, ૮૬.૪). બોલિંગ ઃ બ્રોડ ઃ ૫-૦-૧૪-૦, મોઇન ઃ ૨૬-૩-૨-૪, લીચ ઃ ૨૮.૪-૪-૭૨-૪, સ્ટોક્સ ઃ ૮-૧-૨૫-૧, રશિદ ઃ ૧૯-૧-૭૩-૦. <br><br></p>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-england-test"},{"Title":"ેહોકી વર્લ્ડકપ : ૧૬ ટીમ વચ્ચે ચેમ્પિયન બનવા ખરાખરીનો જંગ જામશે","Content":"<p>ભુવનેશ્વર, તા. ૨૬<br>ઇન્ટરનેશનલ હોકી ફેડરેશન (એફઆઇએચ) મેન્સ હોકી વર્લ્ડકપનો ૨૮ નવેમ્બર-બુધવારથી પ્રારંભ થવા જઇ રહ્યો છે. આ વખતે આપણા માટે વધુ વિશિષ્ટ બાબત એ છે કે મેન્સ હોકી વર્લ્ડકપની યજમાની ભારત કરી રહ્યું છે. આવતીકાલે હોકી વર્લ્ડકપનો ઉદ્ઘાટન સમારોહ યોજાશે. ૨૮ નવેમ્બરથી ૧૬ ડિસેમ્બર સુધી ભુવનેશ્વરના કલિંગા સ્ટેડિયમ ખાતે હોકી વર્લ્ડકપમાં કુલ ૬૦ મુકાબલા ખેલાશે. હોકી વર્લ્ડકપમાં ભાગ લઇ રહેલી ૧૬ ટીમને ચાર ગૂ્રપમાં વહેંચવામાં આવી છે. જેમાં ભારતના ગૂ્રપ 'સી' માં બેલ્જિયમ, કેનેડા, દક્ષિણ આફ્રિકાનો સમાવેશ થાય છે. ભારતીય ટીમ ૨૮ નવેમ્બરે દક્ષિણ આફ્રિકા સામે રમીને હોકી વર્લ્ડકપ-૨૦૧૮માં પોતાનું અભિયાન આરંભશે. ભારત ૧૯૮૨, ૨૦૧૦ બાદ ત્રીજી વાર હોકી વર્લ્ડકપની યજમાની કરી રહ્યું છે. અલબત્ત, હોકી વર્લ્ડકપમાં ભારતનો દેખાવ સાધારણ રહ્યો છે અને એકમાત્ર વાર ૧૯૭૫માં ચેમ્પિયન બની શકી છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">૫ ટીમ જ હોકી વર્લ્ડકપમાં ચેમ્પિયન</span><br>૧૯૭૧થી ૨૦૧૪ના વર્ષ સુધી કુલ ૧૪ હોકી વર્લ્ડકપ યોજાઇ ચૂક્યા છે. જેમાં પાકિસ્તાન, નેધરલેન્ડ્સ, ઓસ્ટ્રેલિયા, જર્મની, ભારત એમ પાંચ જ ટીમ વર્લ્ડ ચેમ્પિયન બનવામાં સફળ રહી છે. પાકિસ્તાન સૌથી વધુ ચાર જ્યારે નેધરલેન્ડ્સ, ઓસ્ટ્રેલિયાની ટીમ ૩-૩ વખત અને જર્મનીની ટીમ બે વખત ચેમ્પિયન બની છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">આ વખતે કઇ ટીમ ચેમ્પિયન બનવા દાવેદાર?</span><br>વર્તમાન ફોર્મને આધારે જોવામાં આવે તો ઓસ્ટ્રેલિયા સતત ત્રીજી વખત ચેમ્પિયન બનવા માટે હોટ ફેવરિટ છે. ઓસ્ટ્રેલિયા ચેમ્પિયન બનશે તો સૌથી વધુ&nbsp; ચાર વખત વર્લ્ડકપ જીતવાના પાકિસ્તાનના રેકોર્ડની બરાબરી કરશે. રિયો ઓલિમ્પિક્સમાં ગોલ્ડ મેડાલિસ્ટ અને રેન્કિંગમાં બીજા ક્રમની આર્જેન્ટિના પણ ટાઇટલ જીતવા માટે રેસમાં છે. આર્જેન્ટિનાને ૨૦૧૪ના વર્લ્ડકપમાં બ્રોન્ઝ મેડલથી સંતોષ માનવો પડયો હતો. જર્મની, ઇંગ્લેન્ડ, નેધરલેન્ડ્સ, બેલ્જિયમ પણ ટાઇટલ જીતવા માટે દાવેદાર મનાય છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">ભારતને ચેમ્પિયન બનવા માટે કેટલી તક છે? </span><br>હોકી રેન્કિંગમાં પાંચમો ક્રમ ધરાવતી ભારતીય ટીમે તાજેતરના સમયમાં ચેમ્પિયન્સ ટ્રોફીમાં સિલ્વર અને હોકી વર્લ્ડકપમાં બ્રોન્ઝ મેડલ હાંસલ કર્યો છે. હાલના ફોર્મના આધારે ભારતીય ટીમ કમસેકમ સેમિફાઇનલ સુધી પહોંચે તેની પૂરી સંભાવના છે. ભારતીય એકમાત્ર વાર ૧૯૭૫માં ચેમ્પિયન બની છે. આ ઉપરાંત ૧૯૯૪ બાદ હોકી વર્લ્ડકપમાં ટોપ-૫માં પણ સ્થાન મેળવી શકી નથી. છેલ્લે ૨૦૧૪માં યોજાયેલા હોકી વર્લ્ડકપમાં ૧૪ ટીમ વચ્ચે ભારતે ૯મો ક્રમ મેળવ્યો હતો. કેપ્ટન મનપ્રીતસિંહે જણાવ્યું હતું કે, 'એશિયન ગેમ્સમાં સહેજ માટે ગોલ્ડ મેડલ ચૂકી જવાથી અમને ખૂબ જ નિરાશા થઇ હતી. પરંતુ હવે તે ભૂતકાળ છે. છેલ્લે એશિયન ચેમ્પિયન્સ ટ્રોફી હોકીમાં સારા દેખાવથી અમારો આત્મવિશ્વાસ વધ્યો છે અને વર્લ્ડકપ માટે સજ્જ છીએ. ' <br><br><br><br><br><span style=\"background-color: rgb(255, 255, 0);\">હોકી વર્લ્ડકપ રેન્કિંગ : કઇ ટીમ કયા સ્થાને</span><br>મેન્સ હોકી રેન્કિંગમાં ઓસ્ટ્રેલિયા ટોચના સ્થાને બરકરાર છે. આ સિવાય ટોચની ૧૦ ટીમ આ મુજબ છે. ૧. ઓસ્ટ્રેલિયા (૧૯૦૬ પોઇન્ટ), ૨. આર્જેન્ટિના (૧૮૮૩), ૩. બેલ્જિયમ (૧૭૦૯), ૪. નેધરલેન્ડ્સ (૧૬૫૪), ૫. ભારત (૧૪૮૪), ૬. જર્મની (૧૪૫૬), ૭. ઇંગ્લેન્ડ (૧૨૨૦), ૮. સ્પેન (૧૧૦૫), ૯. ન્યૂઝીલેન્ડ (૧૧૦૩), ૧૦. આયર્લેન્ડ (૯૧૦). ે<br><br><span style=\"background-color: rgb(255, 255, 0);\">૨૭ નવેમ્બરે ઓડિશામાં જાહેર રજા</span><br>૨૭ નવેમ્બરે હોકી વર્લ્ડકપનો ઉદ્ઘાટન સમારોહ છે ત્યારે ઓડિશામાં પબ્લિક હોલિડે જાહેર કરવામાં આવ્યો છે. ઓડિશા સરકારે એક યાદીમાં જણાવ્યું હતું કે, 'ભુવનેશ્વર ખાતે આવેલી તમામ શાળા-કોલેજ મંગળવારે બંધ પાળશે. રાજ્યમાં ભુવનેશ્વર સિવાયની શાળા-કોલેજ બપોરે ૧ઃ૩૦ સુધી જ કાર્યરત્ રહેશે. આવી જ રીતે તમામ સરકારી કચેરીઓમાં બપોરે ૧ઃ૩૦ બાદ રજા જાહેર કરી દેવામાં આવી છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">શાહરૃખ, માધુરી દિક્ષિત, એઆર રહેમાન પર્ફોમ કરશે</span><br>મંગળવારે યોજાનારા હોકી વર્લ્ડકપના ઉદ્ઘાટન સમારોહમાં શાહરૃખ ખાન, માધુરી દિક્ષીત, મ્યુઝિક માએસ્ટ્રો એ.આર. રહેમાન પર્ફોમ કરવાના છે. આ ઉપરાંત સલમાન ખાન પણ ઉદ્ઘાટન સમારોહમાં ઉપસ્થિત રહે તેવી સંભાવના છે. બુધવારે સૌપ્રથમ મેચ અગાઉ પણ સમારોહ યોજવામાં આવશે અને તેમાં પણ એ.આર.રહેમાન પર્ફોમ કરવાના છે. આવતીકાલના ઉદ્ઘાટન સમારોહમાં માધુરી દિક્ષીત ૧૧૦૦ કલાકારો સાથે 'ધ અર્થ સોંગ'માં પર્ફોમ કરશે. ૪૦ મિનિટના આ પર્ફોમન્સમાં માધુરી દિક્ષીત ધરતી માતાની ભૂમિકા અદા કરશે. શાહરૃખ ખાન હાર્ટબિટ્સ ફોર હોકી પર પર્ફોમ કરશે. હોકી વર્લ્ડકપના ઉદ્ઘાટન સમારોહ માટે એ.આર.રહેમાને 'જય ઇન્ડિયા'નું થીમ સોંગ તૈયાર કર્યું છે અને જેના પર તે આવતીકાલે પર્ફોમ કરશે. <br><br><br><br><span style=\"background-color: rgb(255, 255, 0);\">મેન્સ હોકી વર્લ્ડકપ : અગાઉના ચેમ્પિયન</span><br>વર્ષ&nbsp;&nbsp;&nbsp; યજમાન&nbsp;&nbsp;&nbsp; ચેમ્પિયન&nbsp;&nbsp;&nbsp; રનર્સઅપ&nbsp;&nbsp;&nbsp; ભારતનો દેખાવ<br>૧૯૭૧&nbsp;&nbsp;&nbsp; બાર્સેલોના, સ્પેન&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; સ્પેન&nbsp;&nbsp;&nbsp; ત્રીજા સ્થાને<br>૧૯૭૩&nbsp;&nbsp;&nbsp; એમસ્ટાલવિન, નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; ભારત&nbsp;&nbsp;&nbsp; બીજા સ્થાને<br>૧૯૭૫&nbsp;&nbsp;&nbsp; કુઆલાલુમ્પુર, મલેશિયા&nbsp;&nbsp;&nbsp; ભારત&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; ચેમ્પિયન<br>૧૯૭૮&nbsp;&nbsp;&nbsp; બ્યુનોસ એરિસ, આર્જેન્ટિના&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; છઠ્ઠા સ્થાને<br>૧૯૮૨&nbsp;&nbsp;&nbsp; બોમ્બે, ભારત&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; વેસ્ટજર્મની&nbsp;&nbsp;&nbsp; પાંચમાં સ્થાને<br>૧૯૮૬&nbsp;&nbsp;&nbsp; લંડન, ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૧૨મા સ્થાને <br>૧૯૯૦&nbsp;&nbsp;&nbsp; લાહોર, પાકિસ્તાન&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; ૧૦મા સ્થાને<br>૧૯૯૪&nbsp;&nbsp;&nbsp; સિડની, ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; પાંચમાં સ્થાને<br>૧૯૯૮&nbsp;&nbsp;&nbsp; ઉટ્રેક્ટ, નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; સ્પેન&nbsp;&nbsp;&nbsp; ૯મા સ્થાને<br>૨૦૦૨&nbsp;&nbsp;&nbsp; કુઆલાલુમ્પુર, મલેશિયા&nbsp;&nbsp;&nbsp; જર્મની&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૧૦માં સ્થાને <br>૨૦૦૬&nbsp;&nbsp;&nbsp; મોકેનગ્લેડબેક, જર્મની&nbsp;&nbsp;&nbsp; જર્મની&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૧૧માં સ્થાને <br>૨૦૧૦&nbsp;&nbsp;&nbsp; નવી દિલ્હી, ભારત&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; જર્મની&nbsp;&nbsp;&nbsp; ૮માં સ્થાને<br>૨૦૧૪&nbsp;&nbsp;&nbsp; ધ હેગ, નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; નેધરલેન્ડ્સ&nbsp;&nbsp;&nbsp; ૯માં સ્થાને<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">હોકી વર્લ્ડકપ-૨૦૧૮ :&nbsp; કયા ગૂ્રપમાં કોણ?</span><br>ગૂ્રપ 'એ' : આર્જેન્ટિના, ન્યૂઝીલેન્ડ, સ્પેન, ફ્રાન્સ. ગૂ્રપ 'બી': ઓસ્ટ્રેલિયા, ઇંગ્લેન્ડ, આયર્લેન્ડ, ચીન. ગૂ્રપ 'સી' : બેલ્જિયમ, ભારત, કેનેડા, દક્ષિણ આફ્રિકા. ગૂ્રપ 'ડી' : નેધરલેન્ડ્સ, જર્મની, મલેશિયા, પાકિસ્તાન. <br><br><br></p>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup"},{"Title":"યાસિર શાહે એક જ દિવસમાં ૧૦ વિકેટ ખેરવી :  ન્યૂઝીલેન્ડ ૯૦માં ખખડયું","Content":"દુબઇ, તા.૨૬<br>પાકિસ્તાનના લેગસ્પિનર યાસિર શાહે તરખાટ મચાવતા બીજી ટેસ્ટ મેચમાં ન્યૂઝીલેન્ડ એક ઇનિંગ્સથી હારે તેવું જોખમ ઘેરું બન્યું છે. યાસિર શાહે પ્રથમ ઇનિંગ્સમાં ૮ અને બીજી ઇનિંગ્સમાં બે એમ આજના એક જ દિવસમાં ૧૦ વિકેટ ખેરવવાનું કારનામું કર્યું હતું. પ્રથમ ઇનિંગ્સમાં પાકિસ્તાનના ૫ વિકેટે ૪૧૮ના સ્કોર સામે ન્યૂઝીલેન્ડનો સ્કોર ૨૭ ઓવરમાં ૧ વિકેટે ૬૧ હતો. અહીંથી યાસિર શાહ ત્રાટકતા ન્યૂઝીલેન્ડે ૮.૩ ઓવરમાં ૨૯ રનમાં બાકીની ૯ વિકેટ ગુમાવી દીધી હતી.&nbsp; પ્રથમ ઇનિંગ્સમાં ન્યૂઝીલેન્ડના ૬ બેટ્સમેન ખાતું ખોલાવ્યા વિના પેવેલિયન પરત ફર્યા હતા. આ સાથે એક જ ઇનિંગ્સમાં સૌથી વધુ બેટ્સમેન શૂન્યમાં આઉટ થવાનો અણગમતો રેકોર્ડ પણ&nbsp; ન્યૂઝીલેન્ડે પોતાને નામે કર્યો છે. ન્યૂઝીલેન્ડના ચોથા ક્રમથી ૧૧ ક્રમના બેટ્સમેનોએ કુલ પાંચ રનનું યોગદાન આપ્યું હતું. જેમાં ૮માંથી ૬ બેટ્સમેન ખાતું ખોલાવી શક્યા નહોતા. આ ઉપરથી જ ન્યૂઝીલેન્ડના ધબડકાનો અંદાજ આવી શકે છે. <br>રસપ્રદ વાત એ છે કે ન્યૂઝીલેન્ડના ઓપનર્સે પ્રથમ વિકેટ માટે ૫૦ રન જોડયા હતા. યાસિર શાહે ૮માંથી ૭ વિકેટ ૨૭ બોલમાં ખેરવી હતી. આ ઉપરાંત ૪૧ રનમાં ૮ વિકેટ સાથે યાસિરે પાકિસ્તાન માટે ત્રીજું શ્રેષ્ઠ બોલિંગ પ્રદર્શન કર્યું હતું. ૫૯ રનમાં ૯ વિકેટ સાથે અબ્દુલ કાદિર પાકિસ્તાન માટે એક ઇનિંગ્સમાં શ્રેષ્ઠ પ્રદર્શનનો રેકોર્ડ ધરાવે છે. ફોલોઓન થયા બાદ ન્યૂઝીલેન્ડે બીજી ઇનિંગ્સમાં ૨ વિકેટે ૧૩૧ રન નોંધાવ્યા હતા. આમ, ઇનિંગ્સ પરાજયને ટાળવા ન્યૂઝીલેન્ડને હજુ ૧૯૭ રન કરવાના છે. યાસિર શાહે યુએઇ ખાતે ટેસ્ટ ક્રિકેટમાં ૧૦૦ વિકેટ પણ પૂરી કરી હતી. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">બીજા વિશ્વયુદ્ધ બાદ ટેસ્ટમાં એક દિવસમાં વધુ વિકેટ </span><br>વિકેટ&nbsp;&nbsp;&nbsp; બોલર&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>૧૧&nbsp;&nbsp;&nbsp; વિનુ માંકડ&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; દિલ્હી&nbsp;&nbsp;&nbsp; ૧૯૫૨<br>૧૦&nbsp;&nbsp;&nbsp; જીમ લેકર&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઓલ્ડ ટ્રેફોર્ડ&nbsp;&nbsp;&nbsp; ૧૯૫૬<br>૧૦&nbsp;&nbsp;&nbsp; અનિલ કુંબલે&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; દિલ્હી&nbsp;&nbsp;&nbsp; ૧૯૯૯<br>૧૦&nbsp;&nbsp;&nbsp; યાસિર શાહ&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; દુબઇ&nbsp;&nbsp;&nbsp; ૨૦૧૮<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">પ્રથમ વિકેટ માટે ૫૦ની ભાગીદારી બાદ લોએસ્ટ સ્કોર</span><br>ટીમ&nbsp;&nbsp;&nbsp; ઓપનિંગ સ્ટેન્ડ&nbsp;&nbsp;&nbsp; કુલ સ્કોર&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp; વર્ષ<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; ૫૦&nbsp;&nbsp;&nbsp; ૯૦&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; ૨૦૧૮-૧૯<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; ૫૮&nbsp;&nbsp;&nbsp; ૧૦૨&nbsp;&nbsp;&nbsp; શ્રીલંકા&nbsp;&nbsp;&nbsp; ૧૯૯૨-૯૩<br>દ.આફ્રિકા&nbsp;&nbsp;&nbsp; ૬૦&nbsp;&nbsp;&nbsp; ૧૦૩&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૧૯૩૮-૩૯<br><br><br>","PublishDate":"Mon, 26 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-new-zealand-test"},{"Title":"' મિતાલીની જેમ મને પણ કારકિર્દીના શ્રેષ્ઠ તબક્કામાં જ પડતો મૂકવામાં આવ્યો હતો '","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88d5bbf7-fec3-452e-9666-d82d65dcc4cf.jpeg\" data-filename=\"1540910026-Sourav_Ganguly_.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૨૫<br></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ઈંગ્લેન્ડ સામેની નિર્ણાયક એવી સેમિ ફાઈનલ મેચમાં ભારતીય કેપ્ટન હરમનપ્રીતે ટીમની સૌથી અનુભવી અને ઈન ફોર્મ બેટ્સમેન મિતાલી રાજને પ્લેઈંગ ઈલેવનમાં સમાવી નહતી. આ પછી ભારત હારીને બહાર ફેંકાઈ જતાં હરમનપ્રીતના નિર્ણય સામે સવાલ ઉઠયા હતા. મિતાલી રાજ તરફ સહાનુભૂતિ વ્યક્ત કરતાં ભૂતપૂર્વ કેપ્ટન ગાંગુલીએ કહ્યું હતુ કે, મારી સાથે પણ આવું જ થયું હતુ. જ્યારે હું મારી કારકિર્દીના શ્રેષ્ઠ તબક્કામાં હતો, ત્યારે જ મને ટીમમાંથી બહાર કાઢવામાં આવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7b35e78-9250-48c8-96de-3da437ea23cf.jpeg\" data-filename=\"mithali-raj-22.jpg\" style=\"width: 50%; float: left;\">મિતાલીએ પાકિસ્તાન અને આયર્લેન્ડ સામેની સતત બે ટી-૨૦માં અડધી સદીઓ ફટકારીને ભારતની જીતમાં પાયાની ભૂમિકા ભજવી હતી. જોકે તેને ત્યાર બાદ ઓસ્ટ્રેલિયા સામેની આખરી લીગ મેચમાં ફિટનેસનું કારણ આપીને બહાર બેસાડી દેવાઈ હતી. જે પછી ઈંગ્લેન્ડ સામેની સેમિ ફાઇનલમાં પણ તેને ન રમાડતાં હરમનપ્રીત અને મિતાલી વચ્ચેનો આંતરિક ટકરાવ જાહેર થયો હતો. હરમનપ્રીતે જાહેરમાં કહ્યું હતુ કે, ટીમના હિતમાં મિતાલીને પડતી મૂકવાનો નિર્ણય લીધો હતો, તેનો મને રંજ નથી.&nbsp;</p><p>ગાંગુલીએ આ અંગે કોમેન્ટ કરતાં કહ્યું કે, ભારતીય ટીમની કેપ્ટન્સી સંભાળ્યા બાદ મને પણ ડ્રેસિંગરૃમની બહાર આવેલા ડગ આઉટમાં બસાડી દેવાયો હતો. જ્યારે મેં મિતાલીને પણ આવી જ સ્થિતિમાં જોઈ ત્યારે કહ્યું કે, 'અનોખા ગૂ્રપમાં તારૃ સ્વાગત છે.'</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac284c64-4215-4ebf-b7cf-35615b1eee57.jpeg\" data-filename=\"1538132632-kk-en.jpg\" style=\"width: 25%; float: right;\">ભારતના ૪૬ વર્ષીય ભૂતપૂર્વ કેપ્ટન ગાંગુલીએ કહ્યું કે, કેપ્ટન્સને જ્યારે બેસી જવાનું કહેવામાં આવે ત્યારે તેમણે બેસી જવું જોઈએ. મેં (૨૦૦૬ની પાકિસ્તાન સામેની બીજી ટેસ્ટ) ફરીદાબાદ ટેસ્ટમાં આવી સ્થિતિનો સામનો કર્યો હતો. હું વન ડે ક્રિકેટમાં જ્યારે સંભવતઃ બેસ્ટ પર્ફોર્મર હતો, ત્યારે મને ૧૫ મહિના સુધી રમાડવામાં નહતો આવ્યો. જોકે મિતાલીની કારકિર્દીનો આ અંત નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીને ગર્વભેર વિદાયની તક આપો</span></p><p>ગાંગુલીએ એવી પણ કોમેન્ટ કરી હતી કે, ધોનીના કાંડામાં હજુ છગ્ગા ફટકારવાની તાકાત છે, ત્યારે તેને ગૌરવભેર નિવૃત્તિની તક આપવી જોઈએ. તે ચેમ્પિયન પ્લેયર છે. ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં ભારતને ચેમ્પિયન બનાવ્યા બાદ ૧૨-૧૩ વર્ષની તેની કારકિર્દી જબરજસ્ત રહી છે. ટોપ લેવલ પર જો સાતત્યભર્યો દેખાવ ન કરો તો અન્ય કોઈ તમારૃ સ્થાન લેવા તૈયાર જ હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Sun, 25 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-says-like-mithali-raj-i-too-dropped-from-team-at-my-peak"},{"Title":"ભારતે આખરી ટી-૨૦માં ઓસ્ટ્રેલિયાને છ વિકેટથી હરાવ્યું : શ્રેણી ૧-૧થી ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db80f82c-f443-49e3-af78-8f503b55606d.jpeg\" data-filename=\"Ds1tMi7VAAAEs7b.jpg\" style=\"width: 50%; float: left;\">સીડની, તા.૨૫<br></p><p>કૃણાલ પંડયાની ૩૬ રનમાં ૪ વિકેટ બાદ કેપ્ટન કોહલીએ આગવા અંદાજમાં બેટીંગ કરતાં ૪૧ બોલમાં ૬૧ રન ફટકારીને ભારતને ઓસ્ટ્રેલિયા સામેની શ્રેણીની ત્રીજી અને આખરી ટી-૨૦માં બે બોલ બાકી હતા, ત્યારે છ વિકેટથી વિજય અપાવ્યો હતો. આ સાથે ભારતે ત્રણ ટી-૨૦ની શ્રેણી ૧-૧થી ડ્રો કરી હતી. ટીમ ઈન્ડિયાએ આ સાથે સતત ૧૦મી ટી-૨૦ શ્રેણીમાં અજેય રહેવાનો રેકોર્ડ નોંધાવ્યો હતો.&nbsp;</p><p>સીડનીમાં જીતવા માટેના ૧૬૫ના ટાર્ગેટનો પીછો કરતાં ભારતે ૧૯.૪ ઓવરમાં ચાર વિકેટ ગુમાવીને જીત હાંસલ કરી લીધી હતી. કોહલીની સાથે ઓપનર ધવને ૪૧ અને દિનેશ કાર્તિકે અણનમ ૨૨ રન ફટકારીને ટીમ ઈન્ડિયાની જીતમાં મહત્વની ભૂમિકા ભજવી હતી. કૃણાલ પંડયાને મેન ઓફ ધ મેચ જાહેર કરવામા આવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની આક્રમક શરૃઆત પર કૃણાલે બ્રેક લગાવી : ૩૬ રનમાં ૪ વિકેટ</span></p><p>સીડનીમાં શરૃ થયેલી શ્રેણીની ત્રીજી અને આખરી ટી-૨૦માં ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીન પ્રથણ બેટીંગ પસંદ કરી હતી. શોર્ટ અને ફિન્ચની જોડીએ ટીમને આક્રમક શરૃઆત અપાવી હતી. ફિન્ચને ૨૮ રનના સ્કોર પર કુલદીપ યાદવે આઉટ કર્યો હતો. આ પછી લીન અને મેક્સવેલની જોડીએ સ્કોરને ૭૩ સુધી પહોંચાડયો હતો. ઓસ્ટ્રેલિયાની ઈનિંગની ૧૦મી ઓવરમાં કૃણાલ પંડયા ત્રાટક્યો હતો અને તેણે સતત બે બોલમાં શોર્ટ (૩૩) અને મેક્ડેરમોટ્ટ (૦)ને આઉટ કરતાં ૭૩/૧ના સ્કોરમાંથી યજમાનો ૭૩/૩ પર ફસડાયા હતા.&nbsp;</p><p>વડોદરાના ઓલરાઉન્ડર કૃણાલ પંડયાએ કાંડાનું કૌવત બતાવતા મેક્સવેલ (૧૩)ને રોહિત શર્માના હાથે બાઉન્ડ્રી પર કેચ આઉટ કરાવતા ઓસ્ટ્રેલિયાની જંગી સ્કોર ખડો કરવાની આશા પર પાણી ફરી વળ્યું હતુ. આ પછી કારેય પંડયાનો ચોથો શિકાર બન્યો હતો ઓસ્ટ્રેલિયાનો સ્કોર ૧૫.૫ ઓવરમાં ૧૧૯/૫ થઈ જતાં જંગી સ્કોરની આશા લગભગ સમાપ્ત થઈ ગઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાએ આખરી ૨૫ બોલમાં ૪૫ રન કર્યા</span></p><p>ઓસ્ટ્રેલિયાના બેટ્સમેનોએ આખરી ઓવરોમાં વિકેટ ગુમાવવાની સાથે ચોગ્ગા-છગ્ગા ફટકારતા રહીને સ્કોર બોર્ડને ફરતું રાખ્યું હતુ. એક તબક્કે ૧૩૫-૧૪૦ સુધી પહોંચવા સુધી ફાંફા મારતાં ઓસ્ટ્રેલિયાએ આખરી ૨૫ બોલમાં ૪૫ રન કર્યા હતા. જેના કારણે તેઓ છ વિકેટે ૧૬૪નો સ્પર્ધાત્મક સ્કોર કરી શક્યા હતા. કૃણાલ પંડયાએ ૪-૦-૩૬-૪ની મેજિકલ ફિગર્સ મેળવી હતી. જ્યારે કુલદીપને ૧ વિકેટ મળી હતી.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">રોહિત અને ધવન વચ્ચે ૩૩ બોલમાં ૬૭ રનની ભાગીદારી</span></p><p>સીડનીની પીચ પર ભારતીય ઓપનરોએ ફોર્મ બતાવતા ૩૩ બોલમાં ૬૭ રન ફટકારી દીધા હતા. રોહિત શર્મા અને શિખર ધવનના ક્લાસિક સ્ટ્રોક્સને કારણે ભારતની જીત આસાન લાગી રહી હતી. ધવને ૨૨ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૪૧ રન ફટકાર્યા હતા. જ્યારે રોહિત શર્માએ ૧૬ બોલમાં એક ચોગ્ગા અને બે છગ્ગા સાથે ૨૩ રન કર્યા હતા. બંને ઓપનરો સેટલ લાગતા હતા અને વિજય મેળવવો આસાન બની જશે તે નક્કી લાગતું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e84a8caf-ee81-477f-adab-ac2274f598c1.jpeg\" data-filename=\"Ds2KBZjXQAEVmZu.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાનું કમબેક : કેપ્ટન કોહલીની વધુ એક વિનિંગ ઈનિંગ</span></p><p>સ્ટાર્કે ધવન (૪૧)ને લેગબિફોર વિકેટ આઉટ કરીને ભારતને પહેલો ફટકો માર્યો હતો આ પછી રોહિત શર્માને ઝામ્પાએ ક્લિન બોલ્ડ કરતાં એક તબક્કે ૬૭/૦નો સ્કોર ધરાવતું ભારત ૬૭/૨ સાથે દબાણમાં આવ્યું હતુ.&nbsp;</p><p>કેપ્ટન કોહલીએ આક્રમક મિજાજ સાથે બેટીંગ કરતાં ૪૧ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૬૧ રન ફટકાર્યા હતા. જોકે લોકેશ રાહુલ ૧૩ અને પંત ૦ રને આઉટ થતાં ભારત ફરી મુશ્કેલીમાં મુકાયું હતુ. જોકે કેપ્ટન કોહલી સાથે જોડાયેલા દિનેશ કાર્તિકે પીચ પર ટકીને રમતાં ૧૮ બોલમાં ૧ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૨૨ રન કર્યા હતો. કોહલી અને કાર્તિક વચ્ચે ૬૦ રનની અણનમ ભાગીદારી નોંધાઈ હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">કૃણાલ પંડયા ઓસ્ટ્રેલિયાની ભૂમિ પર શ્રેષ્ઠ દેખાવ કરનારો સ્પિનર</span></p><p>બરોડાના ૨૭ વર્ષના ઓલરાઉન્ડર કૃણાલ પંડયાએ ઓસ્ટ્રેલિયા સામેની સીડની ટી-૨૦માં માત્ર ૩૬ રન આપીને ચાર વિકેટ ઝડપી હતી. આ સાથે તે ઓસ્ટ્રેલિયાની ભૂમિ પર શ્રેષ્ઠ દેખાવ કરનારો સ્પિનર બની ગયો હતો. તેના અગાઉ કોઈ પણ સ્પિનર ઓસ્ટ્રેલિયામાં રમાયેલી ટી-૨૦ મેચની ઈનિંગમાં ચાર કે વધુ વિકેટ ઝડપી શક્યો નથી. આ અગાઉનો રેકોર્ડ મેક્સવેલના નામે હતો. તેણે ૭ ફેબુ્રઆરી, ૨૦૧૮ના રોજ ઈંગ્લેન્ડ સામે હોબાર્ટમાં રમાયેલી મેચમાં બે ઓવરમાં ૧૦ રન આપીને ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>કૃણાલે આ સાથે અજંથા મેન્ડિસ અને આર. અશ્વિન જેવા દિગ્ગજ સ્પિનરોની બરોબરી કરી લીધી છે. કૃણાલે ટી-૨૦ની ઈનિંગમાં સૌથી વધુ વિકેટ ઝડપવામાં દિગ્ગજોની બરોબરી કરી હતી.</p>","PublishDate":"Sun, 25 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-last-t20-against-australia-by-six-wickets-to-draw-series"},{"Title":"ન્યુઝીલેન્ડ સામે પાકિસ્તાનની પ્રથમ ઈનિંગ ૪૧૮/૫ના સ્કોર પર ડિકેલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46f3b3a2-db44-427d-81ec-65af6307136e.jpeg\" data-filename=\"Ds3FZE8XcAADRp-.jpg\" style=\"width: 100%;\">દુબઈ, તા.૨૫<br></p><p>હરિસ સોહૈલના ૪૨૧ બોલમાં ૧૩ ચોગ્ગા સાથેના ૧૪૭ રન તેમજ બાબર આઝમના ૨૬૩ બોલમાં ૧૨ ચોગ્ગા સાથેના અણનમ ૧૨૭ રનની મદદથી પાકિસ્તાને ન્યુઝીલેન્ડ સામેની બીજી ટેસ્ટમાં તેની પ્રથમ ઈનિંગ પાંચ વિકેટે ૪૧૮ના સ્કોર પર ડિકલેર કરી હતી. આ પછી ન્યુઝીલેન્ડે પણ પોઝિટીવ શરૃઆત કરતાં બીજા દિવસની રમતના અંતે ૯ ઓવરમાં વિના વિકેટે ૨૪ રન કર્યા હતા.&nbsp;</p><p>પાકિસ્તાને આજે બીજા દિવસે તેની પ્રથમ ઈનિંગ ૨૦૭/૪ના સ્કોરથી આગળ ધપાવી હતી. આજના દિવસની રમતમાં પાકિસ્તાને વધુ ૨૧૧ રન જોડતા એક માત્ર વિકેટ ગુમાવી હતી. ન્યુઝીલેન્ડના બોલરો માટે આજનો દિવસ સંઘર્ષમય રહ્યો હતો. હરિસ સોહૈલ ૧૪૭ રને બાઉલ્ટન શિકાર બન્યો હતો. જોકે ત્યાં સુધી તેણે અને બાબરે પાંચમી વિકેટમાં ૧૮૬ રનની ભાગીદારી કરી લીધી હતી.&nbsp;</p><p>બાબરે પણ લડાયક દેખાવ કરતાં અણનમ ૧૨૭ રન કર્યા હતા. સરફરાઝ પણ ૩૦ રને અણનમ રહ્યો હતો.&nbsp;</p>","PublishDate":"Sun, 25 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-declared-first-innings-on-4185-against-new-zealand"},{"Title":"રોહિત પોતાના કલાકારોને પૂરેપૂરા ઓળખતો હોય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_237dab7c-b4cd-4d89-be40-a6763b302b8e.jpeg\" data-filename=\"SOOD.png\" style=\"width: 50%; float: left;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>અભિનેતા સોનુ સૂદે કહ્યું હતું કે ફિલ્મ સર્જક રોહિત શેટ્ટી પોતાના કલાકારોને પૂરેપૂરા પિછાણતો હોય છે. કલાકારની અંદર બહારની તમામ ખૂબીખામીને એ જાણતો હોય છે.</p><p>કરણ જોહરની રોહિત નિર્દેશિત ફિલ્મ સિમ્બામાં ચમકી રહેલા આ અભિનેતાએ વધુમાં કહ્યું કે સિનેમાની કલા પ્રત્યેની રોહિતની સમર્પિતતાનું અનુકરણ દરેક કલાકારે કરવા જેવું હોય છે.</p><p>તાજેતરમાં સોનુએ સિમ્બાનું પોતાના ભાગનું શૂટિંગ પૂરંુ કર્યું. આ ફિલ્મના શિડયુલને જરાય જફા ન પહોંચે એટલા માટે તો એણે મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી ફિલ્મ અડધેથી જતી કરી.&nbsp;</p><p>'જો કે મને મણીકર્ણિકા છોડવી પડી એનો જરાય અફસોસ નથી કારણ કે મને રોહિત અને રણવીર સિંઘમાં એવા કલાકારો દેખાયા જે સંપૂર્ણપણે પોતાની કલાને&nbsp; વરેલા છે. એ લોકો માટે કલા પ્રથમ પ્રેમ છે. બીજું બધું પછી. એમની સાથે કામ કરીને મને ઘણું શીખવા મળ્યું' એમ સોનુએ કહ્યું હતું.</p><p>રોહિત શેટ્ટી સાથે સોનુની આ પહેલી ફિલ્મ હતી. ડિસેંબરની ૨૮મીએ રિલિઝ થનારી આ ફિલ્મમાં પણ સોનુએ વિલનનો રોલ કર્યો છે.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:43:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rohit-knows-his-actors-in-and-out-says-sonu-sood"},{"Title":"કેટરિનામાં જરાય દંભ કે દેખાડાવૃત્તિ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f65d29c0-694d-4d92-8117-8eb405d8a1e1.jpeg\" data-filename=\"ANU K.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>મોખરાની અભિનેત્રી અનુષ્કા શર્માએ કહ્યું હતું કે કેટરિના કૈફમાં જરાય દેખાડા વૃત્તિ કે દંભ હોતાં નથી. એની સાથે કામ કરવામાં મને ઘણી મજા આવી.</p><p>સુપર સ્ટાર શાહરુખ ખાનને ટેક્નોલોજીની મદદથી વહેંતિયા તરીકે રજૂ કરતી ડાયરેક્ટર આનંદ એલ રાયની ફિલ્મ ઝીરોમાં આ બંનેએ સાથે કામ કર્યું હતું.</p><p>આ ફિલ્મમાં અનુષ્કાએ સેરેબ્રિલ પાલ્સીનો શિકાર બનેલી આફિયાનો રોલ કર્યો છે. (સેરેબ્રલ પાલ્સી મગજનો એક રોગ છે જેમાં શરીર નિષ્ક્રીય જેવું થઇ જાય છે, વ્યક્તિનો પોતાના સ્નાયુઓ પર પણ કાબુ રહેતો નથી).</p><p>અનુષ્કાએ કહ્યું કે આ પાત્ર ભજવવાનું મારા માટે ચેલેંજિંગ હતું. આ પાત્ર માટે મારે સખત મહેનત કરવી પડી. એ માટે&nbsp; મેં ડાયરેક્ટર આનંદ એલ રાય અને સ્ક્રીપ્ટ લેખક હિમાંશુ સાથે ઘણી બધી બેઠકો પણ યોજી હતી.&nbsp;</p><p>અત્યાર અગાઉ જબ તક હૈ જાન ફિલ્મમાં પણ શાહરુખ ખાન સાથે આ બંને અભિનેત્રીઓ હતી. જો કે એ ફિલ્મ બોક્સ ઑફિસ પર ધાર્યો બિઝનેસ કરી શકી નહોતી.</p><p>અનુષ્કાએ કહ્યંુ કે કેટરિના સાથે ઝીરો મારી બીજી ફિલ્મ છે. મેં જોયું કે એનામાં જરાય અહંકાર કે દેખાડાવૃત્તિ નથી. એ પરદા પર જેવી દેખાય છે એવી જ વાસ્તવ જીવનમાં પણ સરળ છે. એટલે એની સાથે કામ કરવામાં મને ખૂબ મજા પડી.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:30:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-is-very-simple-and-co-operative-says-anushka"},{"Title":"સુપર ૩૦ સમયસર આગળ વધી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c58f73d5-9eb1-4f14-9f30-c79e994d442d.jpeg\" data-filename=\"30.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>બિહારના ગરીબ બાળકોને આઇઆઇટીમાં પ્રવેશ મળે એ માટે ગણિતનુ કોચિંગ આપતા ગણિતજ્ઞા આનંદ કુમારે મિડિયા સાથેની વાતચીત દરમિયાન એવી સ્પષ્ટતા કરી હતી કે મારી બાયો-ફિલ્મ સમયસર આગળ વધી રહી છે.</p><p>થોડા દિવસ પહેલાં એવા સમાચાર પ્રગટ થયા હતા કે અભિનેત્રીઓ સાથે ગેરવર્તન બદલ સુપર ૩૦ના ડાયરેક્ટર વિકાસ બહલની હકાલપટ્ટી થયા બાદ આ ફિલ્મ વિલંબમાં પડી હતી અને એ સમયસર પૂરી નહીં થાય.</p><p>આ સંદર્ભમાં આનંદ કુમાર મિડિયા સાથે વાત કરી રહ્યા હતા. તેમણે કહ્યું કે મિડિયામાં પ્રગટ થયેલા આ અહેવાલો સાચા નથી, આ અહેવાલો સ્થાપિત હિતોએ ઇમ્પ્લાન્ટ કરેલા છે. અમારી ફિલ્મ સમયસર આગળ વધી રહી છે અને સરસ રીતે એનું શૂટિંગ ચાલી રહ્યું છે.</p><p>'કોણ આવી અફવા ફેલાવી રહ્યું છે એ હું જાણતો નથી. પરંતુ મારી વાત સાચી માનજો, સુપર ૩૦ સરસ રીતે આગળ વધી રહી છે અને અમે નક્કી કરેલા સમય મુજબ શિડયુલ્સ આગળ ચાલી રહ્યા છે. અમે જરાય મોડા નથી કે ફિલ્મ વિલંબમાં પડી નથી. કેટલાક હિતશત્રુએા આવો અપપ્રચાર કરી રહ્યા છે. એ માનવસહજ ઇર્ષાને કારણે થઇ રહ્યું છે' એમ આનંદ કુમારે કહ્યું હતું.</p><p>ફિલ્મના પ્રમોશન માટે રિતિક અને આનંદ કુમાર જુદાં જુદાં શહેરોની મુલાકાત લેવાના છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 06:27:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/our-film-is-on-time-and-doing-fine-says-anand-kumar"},{"Title":"બોબીએ અલ પચીનોના પાત્ર પરથી પ્રેરણા લીધી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4cb332dd-f655-4a19-b10a-e1aac15f1fe8.jpeg\" data-filename=\"AL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>અંધારી આલમના એક ગેંગસ્ટરના ભાઇનો રોલ કરવા માટે અભિનેતા બોબી દેએાલે હોલિવૂડની હિટ ફિલ્મ સ્કારફેસમાં અલ પચીનોએ ભજવેલા ટોની મોન્ટાના નામના પાત્ર પરથી પ્રેરણા લીધી હોવાની માહિતી મળી હતી.</p><p>બોબી હાલ સિનિયર અભિનેતા સંજય દત્ત સાથે એક ફિલ્મ કરી રહ્યો છે જેમાં સંજય દત્તે ગેંગસ્ટરનો રોલ કર્યો છે. આ ફિલ્મને હાલ ધ રાઇઝ એન્ડ ફોલ ઑફ બમ્બઇ નામ આપવામાં આવ્યું&nbsp;</p><p>છે. અગાઉ સંજય દત્ત તો આ પ્રકારનો રોલ એક કરતાં વધુ વખત કરી ચૂક્યો છે. બોબી માટે આ પ્રકારનું પાત્ર પહેલીવાર ભજવવાનું આવ્યું છે અને એ માટે એણે અલ પચીનોના ટોની મોન્ટાનાના પાત્ર પરથી પ્રેરણા લઇને પોતાના પાત્રની પૂર્વતૈયારી કરી હોવાની જાણકારી મળી હતી.</p><p>એક સૂત્રે આ માહિતી આપતાં કહ્યું કે ફિલ્મની વાર્તા ૧૯૩૦થી ૧૯૯૦ વચ્ચેના સંજોગો અને સત્યઘટના પર આધારિત છે. આ બંને કલાકારો ૧૯૮૦ અને '૯૦ના દાયકામાં સક્રિય હતા એટલે એમની પસંદગી કરાઇ છે. જો કે બોબીએ કદી અંધારી આલમના પાત્રને ભજવ્યું નથી એટલે એણે સારી એવી પૂર્વતૈયારી કરવી પડી. એનું પાત્ર ખૂબ ડાર્ક છે. એ એક માનસિક રીતે વિક્ષિપ્ત વ્યક્તિનું પાત્ર ભજવે છે જે કોઇ કારણ વિના હત્યાઓ કરે છે.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:22:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bobbys-character-is-based-on-al-pachinos-tony-montana"},{"Title":"તમે કાયમ નસીબ પર આધાર રાખીને બેસી શકો નહીં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_799ffd14-c564-4213-b224-e1c192271307.jpeg\" data-filename=\"ANIL.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>સિનિયર અભિનેતા અનિલ કપૂરે કહ્યું હતું કે હાર્ડ વર્કનો કોઇ વિકલ્પ નથી. તમને નસીબ ક્યારેક સાથ આપી દે પરંતુ કાયમ તમે નસીબ પર આધાર રાખીને બેસી જઇ શકતા નથી.</p><p>છેલ્લા લગભગ સાડા ત્રણ દાયકાથી સતત હિટ ફિલ્મો આપી ચૂકેલા આ અભિનેતાએ કહ્યું કે પોતાનું સંતાન પ્રતિભાવાન છે એવું દરેક માબાપ ભલે માને, તક મળવામાં ક્યારેક નસીબ પણ&nbsp;</p><p>મહત્ત્વનો ફાળો આપે છે. પરંતુ કાયમ નસીબ તમારી સાથે ન પણ હોય. એકવાર તક મળે અને સફળ થાઓ પછી તમારે સતત મહેનત કરતાં રહેવું પડે. સખત પુરુષાર્થનો કોઇ વિકલ્પ&nbsp;</p><p>નથી.</p><p>'મને લાગે છે કે પુરુષાર્થ અને પ્રારબ્ધ બંને જીવનમાં મહત્ત્વનો ભાગ ભજવે છે. પુરુષાર્થ ઓછો હોય એ ન ચાલે એમ સાવ નસીબનો સાથ ન હોય એ પણ ન ચાલે. બંને મહત્ત્વનાં છે'&nbsp;</p><p>એમ અનિલે કહ્યું હતું.</p><p>એણે વધુમાં કહ્યું કે ઘર હોય કે વ્યવસાય હોય, દરેક ક્ષેત્રમાં મહિલાઓ મહત્ત્વની છે. મહિલાઓ એક સાથે અનેક કામ સહજતાથી કરી શકે છે. એ લોકોમાં બહુમુખી પ્રતિભા હોય છે.&nbsp;</p><p>મહિલાઓ વિનાના વિશ્વની હું કલ્પના પણ કરી શકતો નથી. એમને દરેક વ્યવસાયમાં માન મળવું જોઇએ અને એમને દરેક વ્યવસાયમાં સુરક્ષિતતા લાગવી જોઇએ.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:18:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/you-can-not-depend-on-luck-for-ever-says-anil-kapoor"},{"Title":"શ્રેયા ઘોષાલે વેબ સિરિઝ માટે કંઠ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44d8dd42-2b6a-4d65-a77e-a4c12ebf15fd.jpeg\" data-filename=\"SONG.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>પાર્શ્વ ગાયિકા શ્રેયા ઘોષાલે તાજેતરમાં એક વેબ સિરિઝ માટે ગીત ગાયું હતું અને ડિજિટલ પ્લેટફોરમ પર મળેલી ગાવાની એ તક બાબત એ સારી એવી ઉત્તેજિત જણાતી હતી.</p><p>છેલ્લાં બાર પંદર વર્ષમાં કેટલાંય યાદગાર ગીતો ફિલ્મોમાં ગાનારી આ ગાયિકાએ તાજેતરમાં બ્રોકન વેબ સિરિઝ માટે પોતાનો કંઠ ઊછીનેા આપ્યો હતો. આ વેબ સિરિઝમાં વિક્રાન્ત મેસી અને હરલીન સેઠી ચમકી રહ્યાં છે. બે પ્રણયભગ્ન પાત્રો એકમેકની નિકટ આવે છે એવી કતા ધરાવતી આ સિરિઝમાં ત્રણ ગીતો છે.</p><p>શ્રેયાએ અન્ય ગાયક દેવ નેગી સાથે યહ ક્યા હુઆ યુગલગીત તાજેતરમાં રેકોર્ડ કર્યું હતું. આ ગીત કથાને આગળ લઇ જવામાં નિમિત્ત બનવા ઉપરાંત સંકેત કરતાં સિરિઝના બેકગ્રાઉન્ડ સ્કોર તરીકે પણ લેવામાં આવ્યું છે. </p><p>પોતાને ડિજિટલ પ્લેટફોર્મમાં રજૂ થવાની પહેલી તક મળવાથી શ્રેયા એકદમ ખુશ અને ઉત્તેજિત જણાઇ હતી. એણે કહ્યું, 'મને વેબ સિરિઝમાં ગાવાની તક પહેલીવાર મળી એ માટે હું ઉત્સાહિત હતી. અમિતાભ ભટ્ટાચાર્યે આ ગીત લખ્યું છે અને એની તર્જ ખૂબ સરસ બની છે' એમ એણે એક નિવેદનમાં કહ્યું હતું.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:15:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shreya-recorded-a-song-for-web-series-broken"},{"Title":"અમને રિશિજીની ગેરહાજરી ખૂબ સાલે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5088c865-39c1-4f38-90d9-436584708c39.jpeg\" data-filename=\"CHAWAL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>ફિલ્મ સર્જક લીના યાદવે કહ્યું હતું કે મારી ફિલ્મ રાજમા ચાવલ રજૂઆતને આરે છે અને અમે પ્રમોશન શરૃ કરી દીધું છે ત્યારે અમને સૌને રિશિજીની ગેરહાજરી ખૂબ સાલી રહી છે.</p><p>સિનિયર અભિનેતા રિશિ કપૂર હાલ વિદેશમાં કેન્સરની સારવાર લઇ રહ્યો છે. આ ફિલ્મમાં એણે એક મહત્ત્વનું પાત્ર રજૂ કર્યું છે. આ ફિલ્મ આવતી કાલે શુક્રવારે ૩૦ નવેંબરે નેટફ્લીક્સ પર&nbsp;</p><p>રજૂ થવાની છે.&nbsp;</p><p>જો કે લીનાએ ઉમેર્યું કે અમે સતત એમના સંપર્કમાં છીએ અને અહીં અમે શું કરી રહ્યા છીએ એની ઝીણામાં ઝીણી વિગતોથી રિશિજી વાકેફ છે. અમે જ્યારે જ્યાં આ ફિલ્મ રજૂ કરી કે તરત&nbsp;</p><p>રિશિજીનો ફોન પર સવાલ આવ્યો કે ઓડિયન્સના પ્રતિભાવ કેવા રહ્યા ? આપણી મહેનત ઊગી નીકળી કે નહીં ? ઓડિયન્સને ગમી કે નહીં ? ભારત અને અમેરિકા વચ્ચે સમયનો ખાસ્સો&nbsp;</p><p>તફાવત છે છતાં અમને એકમેક સાથે વાત કરવામાં કોઇ તકલીફ નડી નથી. અમે સતત એકબીજાના સંપર્કમાં રહી શક્યાં છીએ.</p><p>પિતા પુત્રના સંબંધોની કથા રજૂ કરતી આ ફિલ્મમાં નવોદિત અભિનેતા અનુરુધ તંવર ચમકી રહ્યો છે. અમાયરા દસ્તૂર એની હીરોઇન છે. લીનાએ કહ્યું કે આ ફિલ્મમાં રિશિ કપૂરની લૂક બરાબર એમના લિજેંડરી પિતા રાજ કપૂર જેવી છે. અહીં એ સોશ્યલ મિડિયા દ્વારા વિખૂુટા પડેલા પુત્ર સાથે ફરી કનેક્ટ થવાના પ્રયાસો કરે છે.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:12:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-sincerely-miss-rishiji-says-leena-yadav"},{"Title":"બળકટ બનો, આપણે જરૃર વિજેતા  બનીશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fabad000-f392-45e1-8aff-bc47484e06b6.jpeg\" data-filename=\"AYU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>તાજેતરમાં જેની ફિલ્મ બધાઇ હોે સુપરહિટ નીવડી એ અભિનેતા આયુષમાન ખુરાનાને એની પત્ની તાહિરાએ મોકલેલા સંદેશામાં જણાવ્યું હતું કે તમે હિંમત નહીં હારતા. બળકટ બની રહેજો. આપણે જરૃર વિજેતા બનીશું.</p><p>વાત એવી છે કે બધાઇ હો રજૂ થવાની હતી એ જ અરસામાં તાહિરાની તબિયત લથડતાં એની તબીબી તપાસ કરાઇ હતી. એમાં એવું નિદાન આવ્યું હતું કે તાહિરાને પહેલા સ્ટેજનું કેન્સર છે.&nbsp;</p><p>તાહિરાએ આ નાજુક તબક્કે પોતાને સપોર્ટ કરનારાં માતાપિતા, કુટુંબીજનો, પતિ અને સંતાન તેમજ દોસ્તો સ્નેહીઓ સૌનો જાહેરમાં આભાર માન્યો હતો અને સૌને હિંમત રાખવાનું કહ્યુું હતું.</p><p>&nbsp;અત્યારે બોલિવૂડનો સમય થોડો કપરો ચાલી રહ્યો હોય એવું લાગે છે. સિનિયર અભિનેતા રિશિ કપૂર, હસમુખી અભિનેત્રી સોનાલી બેન્દ્રે, આયુષમાનની પત્ની તાહિરા અને ઇન્ટરનેશનલ ગણાતો કલાકાર ઇરફાન ખાન- આ બધાં કલાકારો વિદેશમાં કેન્સરની સારવાર લઇ રહ્યાં છે.</p><p>તાહિરાએ સારવાર શરૃ કરી છે ત્યારે એને માટે સૌથી મોટું આશ્વાસન એ છે કે એના પતિની સાવ સામાન્ય બજેટથી બનેલી ફિલ્મ બધાઇ હોએ ઘરઆંગણે અને વિદેશોમાં ધીંગી કમાણી નોંધાવી છે.</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 06:08:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/be-strong-ultimately-we-will-win-wrote-tahira"},{"Title":"સિદ્ધાર્થ ભૂલે ભટકે તિવારી ફિલ્મ બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6e0ffe4-e664-464d-aab5-ae05bfd73609.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.29 નવેબર 2018,ગુરુવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક સિદ્ધાર્થ રોય કપૂર ભૂલે ભટકે તિવારી નામની ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યો હોવાની જાણકારી મલી હતી.</p><p>હિન્દી ફિલ્મોમાં એવી ઘણી ફિલ્મો આવી જેમાં હીરોનો ડબલ રોલ હોય અને બંને ભાઇઓ બાળપણમાં લોકમેળામાં કે બીજી રીતે છૂટાં પડી ગયાં હોય. વરસો પછી કોઇ આકસ્મિક ઘટનામાં આ ભાઇઓ મળી જાય.</p><p>વાસ્તવ જીવનમાં એક એવો ભેખધારી સમાજસેવક છે જે વરસોથી આ રીતે વિખૂટાં પડેલો લોકોને એમના મૂળ પરિવાર ભેગાં કરવાનું અતિ કષ્ટદાયક કામ કરી રહ્યા છે. એ સમાજસેવકના&nbsp;</p><p>જીવન પર આધારિત ફિલ્મ બનાવવાની યોજના સિદ્ધાર્થ રોય કપૂર ઘડી રહ્યો હોવાની માહિતી મળી હતી. એક પ્રસંગે આ તિવારીના પુત્ર સાથે સિદ્ધાર્થની મુલાકાત થઇ જતાં એણે&nbsp;</p><p>તિવારીજીના જીવન પર આધારિત ફિલ્મ બનાવવાના રાઇટ્સ ખરીદી લીધા હતા.</p><p>હાલ ૭૧ વર્ષના રાજારામ તિવારીના આ કાર્ય વિશે સંખ્યાબંધ પ્રકાશનોમાં અહેવાલો અને ઇન્ટરવ્યૂ પ્રગટ થયા છે. દેશી વિદેશી ટેલિવિઝન પર પણ એમનો ઇન્ટરવ્યૂ રજૂ થઇ ચૂક્યો છે. સિદ્ધાર્થ રોય કપૂર એમના વિશે ફિચર ફિલ્મ બનાવવા માગે છે.</p><p><br></p><p>----------</p>","PublishDate":"Thu, 29 Nov 2018 06:04:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/siddharth-roy-kapoor-plans-a-film-on-bhule-bhatke-tiwari"},{"Title":"પ્રિયંકા લગ્નમાં માતા મધુ ચોપરા સાથે ખાસ કથ્થક નૃત્ય રજૂ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e87891b-73bb-4301-8db5-57365c407816.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.૨૮ નવેમ્બર 2018,બુધવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસના લગ્નની હાલ ચારેકોર ચર્ચા થઇ રહી છે. તેમના ચાહકો તેમના લગ્ન વિશે જાણવા આતુર છે. પ્રિયંકાના લગ્નની વિધિઓમાં પૂજા, હલદી, સંગીત, મહેદી, બે લગ્ન અને બે રિસેપ્શન સામેલ છે. લગ્નના તમામ ફંકશનો ઉમેદભવન પેલેસમાં થવાના છે. પરિણામે સામાન્ય જનતા માટે ઉમેદભવનને પાંચ દિવસ માટે બંધ રાખવામાં આવ્યો છે.&nbsp;</p><p>પ્રિયંકા પોતાના લગ્નની સંગીતની સેરેમનીમાં માતા મધુ ચોપરા સાથે ખાસ એક ખાસ પરફોર્મન્સ આપવાની છે. આ ઉપરાંત દેસી ગર્લ પોતાના ધમાકેદાર ગીતો પર પણ ઠુમકા લગાવશે. આટલુ ંઓછું હોય તેમ તે એક કથ્થક નૃત્ય પણ કરવાની છે. પ્રિયંકાના લગ્નની સંગીત સેરેમનીની જવાબદારી&nbsp; કોરિયોગ્રાપર ગણેશ હેગડેને સોંપી છે. તે લાંબા સમયથી પરફોર્મ કરવાના ગીતો પર નૃત્યની પ્રેકટિસ કરી રહી છે.&nbsp;</p><p>પ્રિયંકા અને નિક પણ પરફોર્મ કરવાના છે, પરંતુ તેઓ ક્યા ગીત પર પરફોર્મ કરશે તે જાણવા મળ્યું નથી.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-will-present-a-special-dance-with-her-mother-madhu-chopra"},{"Title":"ઇશા ગુપ્તાએ હાર્દિક પંડયા સાથે બ્રેકઅપ થયાનો ઘટસ્ફોટ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c967f81-c62b-4aba-9f57-7e5ae48542f5.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.૨૮ નવેમ્બર 2018,બુધવાર<br></p><p>બોલીવૂડ અને ક્રિકેટનો સાથ વરસોથીચાલ્યો આવે છે. કેટલાય ભારતીય ક્રિકેટરો અને અભિનેત્રીઓના પ્રેમસંબંધ રહ્યા છે. જેમાંથી થોડા લગ્ન મંડપ સુધી પહોંચ્યા છે તો ઘણા અધવચ્ચે જ&nbsp; પુરા થઇ ગયા છે.&nbsp;</p><p>ઇશાગુપ્તા અને હાર્દિક પંડયા વચ્ચે 'ઈલુઇલુ' હોવાનું સહુ જાણતા હતા. બન્ને એકબીજાને ડેટ કરીરહ્યા હતા. પરંતુ ઇશાએ તાજેતરમાં ઇન્સ્ટાગ્રામના&nbsp; એકાઉન્ટ પર એકેવીપોસ્ટ મુકી છે જેનાથી તેમના વચ્ચે&nbsp; બ્રેકઅપ થયાના અણસાર આવે છે.&nbsp;</p><p>ઇશાએ પોતાની પોસ્ટમાં લખ્યું છે કે, '' ખરાબ સમાચાર છે.</p><p>&nbsp;તમે લોકોને જબરદસ્તીથી કોઇ વસ્તુ પ્રત્યે પ્રેમ ઉત્પન્ન&nbsp; કરાવી શકો નહીં. જબરજસ્તીથી ન તો પ્રેમ થાય છે&nbsp; ન કોઇ તમને પ્રેમ કરે છે.&nbsp;</p><p>તમે લોકોને તમારા વશમાં રાખી શકો નહીં. પરંતુ સારી ખબર એ પણ છે કે, એનાથી કોઇ ફરક પડતો નથી.&nbsp;</p><p>આ વાતમાં કાંઇ ખોટું નથી. તમને એકબીજા પ્રત્યેની લાગણી ન સમજી શકો પણ એક સારો નિર્ણય તો લઇ શકો છે. જેનાથી સામેની વ્યક્તિને લાગે કે તમારી ભાવનાઓની ચિંતા કરે છે.&nbsp;</p><p>આ પોસ્ટમાં ઇશાએ કોઇનું પણ નામ ન જણાવ્યા વગર લખ્યું છે પરંતુ તેનો ઇશારો હાર્દિક પ્રત્યે હોયએમ લાગી રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/isha-gupta-revealed-the-breakup-with-pandya"},{"Title":"પ્રિયંકા-નિક જોન્સ લગ્ન પછી મહેમાનોને રિટર્ન ગિફ્ટ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed3b7936-d056-4ade-9449-5a6b6d71083e.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.૨૮ નવેમ્બર 2018,બુધવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસ ૨, ડિસેમ્બરના લગ્ન કરવાના છે. તેમના લગ્નમાં તેમના અંગત પરિવારજનો તેમજ મિત્રો સામેલ થવાના છે. લગભગ ૮૦ લોકોની હાજરીમાં આ લગ્ન થવાના છે. પોતાના શાહી લગ્નમાં આવેલામહેમાનોને એક ખાસ ભેટ આપવાનાછે. તેમના આ ગિફ્ટની તસવીરો સોશયલ મીડિયા પર ફરી રહી છે.&nbsp;</p><p>પ્રિયંકાઅને નિકે પોતાના લગ્નના સંભારણા તરીકે મહેમાનોને પર્સનલાઇઝ્ડ ચાંદીના સિક્કા આપવાના છે. સિક્કાની એક બાજુ અંગ્રેજીમાં 'એન પી' લખેલું છે જ્યારે બીજી બાજુ ભગવાન ગણેશ અને માતા લક્ષ્મીની છબી હશે. મહેમાનો જવાના હશે ત્યારે આ ખાસ હેન્ડક્રાફ્ટ ભેટ આપવામાં આવશે.&nbsp;</p><p>પ્રિયંકા અને નિક ૨ ડિસેમ્બરે હિંદુ અને ત્રીજી તારીખે ક્રિશિયનવિધિથી લગ્ન કરશે. તેમના બે રિસેપ્શન છે એક દિલ્હી અને બીજું મુંબઇમાં કરવામાં આવશે. લગ્નની વિધિની શરૃઆત એક નાનકડી પૂજાથી કરવામાં આવી છે. પ્રિયંકાના જુના બંગલે આ પૂજન રાખવામાં આવ્યું હતું.</p>","PublishDate":"Thu, 29 Nov 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-nick-jones-will-give-a-return-gift-to-guests-after-the-wedding"},{"Title":"મારા કમ્ફર્ટ ઝોનની બહારની આ ફિલ્મ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b705725-d9cc-4886-be21-a061ca11f0de.jpeg\" data-filename=\"ANAND.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>અદ્યતન ટેક્નોલોજીની મદદથી સુપર સ્ટાર શાહરુખ ખાનને વહેંતિયા તરીકે રજૂ કરતી ફિલ્મ ઝીરોના ડાયરેક્ટર આનંદ એલ રાયે કહ્યું હતું કે આ ફિલ્મથી હું મારા કમ્ફર્ટ ઝોનની બહાર&nbsp;</p><p>નીકળી ગયો છું.</p><p>તનુ વેડ્સ મનુ જેવી ફિલ્મો બનાવનારા આ ફઇલ્મ સર્જકે કહ્યું, 'તમે અમુક પ્રકારની ફિલ્મો બનાવવા માટે પંકાઇ જાઓ પછી એ તમારો કમ્ફર્ટ ઝોન બની જાય છે. એ ઝોનની બહાર નીકળો&nbsp;</p><p>ત્યારે શરૃમાં લોકો માનતા નથી કે આ તમારી ફિલ્મ છે. ઝીરોની બાબતમાં મને એવું લાગે છે કે મારા ચાહક દર્શકોને થશે કે આ આનંદ એલ રાયની ફિલ્મ ન હોઇ શકે.'</p><p>આ ફિલ્મ શાહરુખ ખાનની રેડ ચીલીઝ બનાવી રહી છે અને એમાં શાહરુખ ખાનની સાથે સલમાન ખાનનો કેમિયો રોલ છે. આ ફિલ્મમાં એક કરતાં વધુ હીરોઇનો છે. અનુષ્કા શર્મા, કેટરિના કૈફ અને સદ્ગત અભિનેત્રી શ્રીદેવીનો પણ આ ફિલ્મમાં એક નાનકડો રોલ છે. આ ફિલ્મને શ્રીદેવીની છેલ્લી ફિલ્મ ગણાવાય છે.</p><p>આ ફિલ્મ પર શાહરુખ ખાનની કારકિર્દીનો ઘણો મદાર છે. એની છેલ્લી બે ત્રણ ફિલ્મો રઇસ, ફેન કે જબ હેરી મેટ સેજલ બોક્સ ઑફઇસ પર ધાર્યો બિઝનેસ કરી શકી નહોતી. એટલે આ ફિલ્મ પર એણે મોટી અપેક્ષા રાખી છે. ફિલ્મ ક્રિસમસની આસપાસ રજૂ થવાની છે.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:28:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-zero-i-have-come-out-of-my-comfort-zone-says-director"},{"Title":"અહંક્લેશ વિના પાંચ હીરો સાથે કામ ન કરી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_760b37d1-558f-42a2-8c04-122bd6e02e6b.jpeg\" data-filename=\"AKKI-1.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>મોખરાના અભિનેતા અક્ષય કુમારે કહ્યું હતું કે બોલિવૂડમાં પાંચ મોખરાના અભિનેતા અહંક્લેશ વિના એક ફિલ્મમાં સાથે કામ કરી શકે એ બહુ મુશ્કેલ અને વિરલ ઘટના ગણાય.</p><p>'ભારતના મંગળ અભિયાન વિશેની મારી ફિલ્મ મિશન મંગલ માટે અમે ચાર પાંચ અભિનેત્રીને સાઇન કરી છે. એ બધીય એકમેકની સાથે કામ કરશે. પરંતુ એક સાથે પાંચ મોખરાના હીરોને&nbsp;</p><p>આ રીતે પરસ્પર મનમેળથી કામ કરતાં કલ્પી શકાય નહીં.'</p><p>આ ફિલ્મમાં વિદ્યા બાલન, તાપસી પન્નુ, સોનાક્ષી સિંહા, નિત્યા મેનન અને કીર્તિ કુલ્હારીને સાઇન કરવામાં આવી છે અને પાંચે અભિનેત્રી અક્ષય કુમાર સાથે આ અવકાશયાત્રા વિષયની&nbsp;</p><p>ફિલ્મ કરવાની તક મળવા બદલ ખુશ છે. અક્ષય કુમાર ઉપરાંત આ ફિલ્મમાં શરમન જોશી પણ ચમકી રહ્યો છે.ઔઅક્ષયે કહ્યું કે તમે સાચું માનજો, આ ફિલ્મના સાચા હીરો આ બધી&nbsp;</p><p>અભિનેત્રી છે. હું તો તેમની પાછળ છું. અમે એવો દ્રષ્ટિકોણ અપનાવ્યો છે કે મહિલા વિજ્ઞાાનીઓ ભારતના મંગળ અભિયાને સફળ બનાવે છે. સ્ક્રીપ્ટ જ એ રીતે તૈયાર કરાવાઇ છે. હું આ ફિલ્મનો પ્રોડયુસર છું. આ પાંચે આમ જુઓ તો મોખરાની અભિનેત્રીઓ છે. દરેકનું પોતાનું સ્ટેટસ છે પરંતુ પાંચે એકબીજાની સાથે કામ કરવા ઉમળકાભેર તૈયાર થઇ ગઇ. </p><p>આ રીતે તમે પાંચ હીરોને સાથે કામ કરતાં કલ્પી શકો નહીં. એ લોકોના અહં ટકરાયા વિના ન રહે.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:25:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/five-heroes-can-not-work-together-without-ego-clash"},{"Title":"સંગીત કાયમ મારો પ્રથમ પ્રેમ રહેશે","Content":"<p>\n\n</p><p style=\"box-sizing: border-box; margin: 0px 0px 20px; border-radius: 0px !important; font-size: 18px; color: rgb(0, 0, 0); font-family: &quot;Open Sans&quot;, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;\"><br class=\"Apple-interchange-newline\"><br style=\"box-sizing: border-box;\"></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10f9778a-b225-422d-97ee-a0fd2c9c400a.jpeg\" data-filename=\"DIL.gif\" style=\"width: 50%; float: left;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝે એક મુલાકાતમાં કહ્યું હતું કે સંગીત કાયમ મારો પ્રથમ પ્રેમ રહેશે. અભિનેતા તો હું પછી બન્યો. પહેલાં હું ગાયક હતો. </p><p>'કોઇ પણ વ્યક્તિના મનમાં પોતાને શું જોઇએ છે અથવા પોતે શું કરવા માગે છે એ બાબતની પ્રાયોરિટી (અગ્રતાક્રમ) સ્પષ્ટ હોય તો બે અલગ અલગ બાબત વચ્ચે સમતુલા જાળવી શકે છે, ' એમ દિલજિતે કહ્યું હતું.</p><p>દિલજિતના નવા સિંગલ આલ્બમ જિંદ માહીના લોંચિંગ પ્રસંગે દિલજિતે કહ્યું કે સંગીત મારા જીવનમાં કદી બેકસીટ પર નહીં હોય. અભિનય ક્ષેત્રે આગળ વધવા માટે હું સંગીતને પાછળ&nbsp;</p><p>નહીં રહેવા દઉં. સંગીત મારો પ્રથમ પ્રેમ છે અને સદા રહેશે. છેલ્લાં ચાર પાંચ વર્ષથી હું અભિનેતા તરીકે પંકાયો છું. સંગીત તો છેક બાળપણથી મારી સાથે છે. સદ્ભાગ્યે મને બંને ક્ષેત્રે સારી નામના મળી છે. હજુ તો મારે ઘણી લાંબી મજલ કાપવાની છે.</p><p>એના આ સિંગલ આલ્બમની વિડિયો ક્લીપમાં એની સાથે ઓક્ટોબર ફેમ અભિનેત્રી બનિતા સંધુ ચમકી રહી છે. દિલજિતે કહ્યંુ કે બનિતા પંજાબી હોવાથી એ આ ક્લીપ માટે ફિટ હતી. બનિતા લંડનમાં રહે છે એટલે અમે લંડનમાં એનું શૂટિંગ કરવાના હતા.</p><p>ફિલ્મ કારકિર્દીની વાત કરીએ તો ખમતીધર ફિલ્મ સર્જક કરણ જોહરે તાજેતરમાં દિલજિત દોસાંઝને એક ફિલ્મ માટે સાઇન કર્યો હતો. આ ફિલ્મમાં અક્ષય કુમાર અને કરીના કપૂર ચમકવાનાં છે.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:21:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/music-is-and-will-be-my-first-love-always-says-diljit-dosanjh"},{"Title":"વિદેશોમાં પણ બધાઇ હોની બોલબાલા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0457ed70-ec2e-4679-8263-8da2d5b61b42.jpeg\" data-filename=\"AYU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>ગાયક અભિનેતા આયુષમાન ખુરાનાની બધાઇ હો ફિલ્મે વિદેશમાં પણ ધૂમ મચાવી હોવાની જાણકારી મળી હતી. વિદેશી બોક્સ ઑફિસમાં પણ આ ફિલ્મે સારી કમાણી નોંધાવી હતી.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે સોશ્યલ મિડિયા પર આ માહિતી મૂકતાં બધાઇ હોના સર્જકોને અભિનંદન આપ્યા હતા. ઇવન મેગાસ્ટાર અમિતાભ બચ્ચને પણ ફિલ્મ સર્જકને સ્વહસ્તે પત્ર લખીને મુબારકબાદી આપી હતી.&nbsp;</p><p>યોગાનુયોગે આ ફિલ્મ અમિતાભ બચ્ચન અને આમિર ખાનને પહેલીવાર સાથે ચમકાવતી યશ રાજની ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાનની સાથે રજૂ&nbsp; થઇ હતી એટલે સમીક્ષકો માનતા હતા કે ઠગ્સ ઑફ હિન્દુસ્તાન આ ફિલ્મની આવકને હંફાવશે. પરંતુ બન્યું ઊલટું. ઠગ્સ ઑફ હિન્દુસ્તાન ફ્લોપ નીવડી અને સાવ નાનકડા બજેટ સાથે અને ઓછા જાણીતા કલાકારો સાથે રજૂ થયેલી બધાઇ હો ફિલ્મ હિટ નીવડી.</p><p>તરણ આદર્શે લખ્યું હતું કે આ ફિલ્મે અમેરિકા અને કેનેડામાં ત્રણ મિલિયન અમેરિકી ડૉલર્સો અને ઓસ્ટ્રેલિયામાં સાત લાખ ડૉલર્સનો બિઝનેસ નોંધાવ્યો હતો. ૨૦૧૮માં ટોચના સ્ટાર્સની રજૂ થયેલી ફિલ્મો કરતાં આ ફિલ્મની વિદેશોમાંની આવક વધી જાય છે...</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:17:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/badhai-ho-is-proved-hit-abroad-too"},{"Title":"ફિલ્મી રોમાન્સ રજૂ કરવાનો હવે કંટાળો આવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a93e4b6-95a6-4e89-a013-7a83f1f936e5.jpeg\" data-filename=\"TABU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>હિન્દી ફિલ્મોમાં રોમાન્સ રજૂ કરવાની પદ્ધતિ મુજબ અભિનય કરી કરીને હવે તો કંટાળો આવી જાય છે. એકની એક બીબાંઢાળ પદ્ધતિથી રોમાન્સ રજૂ કરાય છે એમ અભિનેત્રી તબુએ કહ્યું હતું.</p><p>અજય દેવગણની દ્રશ્યમમાં ટફ પોલીસ અધિકારી અને ફના ફિલ્મમાં એન્ટી ટેરરિસ્ટ બ્યૂરો એજન્ટનો રોલ કરી ચૂકેલી તબુએે હુ તુ તુ તુમાં સૂસાઇડ બોમ્બરનો રોલકર્યો હતો. એણે પોતાના વિશિષ્ટ અભિનય દ્વારા આગવી ઇમેજ ઊભી કરી હતી. મેગાસ્ટાર અમિતાભ બચ્ચન સાથે ચીની કમ ફિલ્મમાં એણે મેગાસ્ટારને જોરદાર ટક્કર આપી હતી.</p><p>એણે કહ્યું કે હું પરદા પર રોમાન્સ રજૂ કરવાની વિરોધી નથી. પરંતુ આપણી ફિલ્મોમાં રોમાન્સ રજૂ કરવાની જમાના જૂની પદ્ધતિ છે એટલે એકની એક સ્ટાઇલથી રોમાન્સ રજૂ કરવાનો હવે કંટાળો આવે છે. કોઇ નવી તાજગીસભર રીતે રોમાન્સ રજૂ કરવો જોઇએ તો અદાકારોનો ઉત્સાહ વધે.</p><p>એણે ઉમેર્યું કે ઓડિયન્સને લવ ગમે છે. લવ માનવ જીવનની એક અદ્ભુત સંવેદના છે પરંતુ એ રજૂ કરવાની સ્ટાઇલ એક સરખી હોય તો કામ કરવાની મોજ ન પડે. કંટાળો આવી જાય.&nbsp;</p><p>એમાં પણ વૈવિધ્ય હોય એ જરૃરી છે તો ઓડિયન્સની સાથોસાથ કલાકારને પણ આનંદ આવે. આ તો એજ જમાના જૂની શૈલીથી રોમાન્સ બતાવાતો રહ્યો છે. એમાં હવે પરિવર્તન આવે એ જરૃરી છે એમ મને લાગે છે.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:14:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/depicting-of-love-in-films-is-most-boring-says-tabu"},{"Title":"ભૂષણ પટેલ હોરર ફિલ્મ અમાવસ લઇને આવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b361304-4bba-41c0-8fe7-e3b75e82abeb.jpeg\" data-filename=\"AMAS.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>રાગિણી એમએમએસ,૧૯૨૦ ઇવિલ રિટર્ન્સ અને અલોન જેવી ફિલ્મો આપી ચૂકેલા ફિલ્મ સર્જક ભૂષણ પટેલ હવે એક હોરર ફિલ્મ અમાવસ લઇને આવી રહ્યા છે.</p><p>અભિનેત્રી નર્ગિસ ફખ્રી, સચિન જોશી અને વિવાન ભાથેના આ ફિલ્મમાં ચમકી રહ્યાં છે. મંગળવારે આ ફિલ્મનું ટીઝર રજૂ થયું હતું. સોશ્યલ મિડિયા પર રજૂ થયેલા આ ટીઝરમાં એક&nbsp;</p><p>પ્રકારનું રહસ્ય અને દહેશત ટપકતાં હતાં.</p><p>ટ્રેડ પંડિત તરણ આદર્શે આ ફિલ્મના પ્રથમ પોસ્ટરને રિલિઝ કરતાં ભૂષણ પટેલને બિરદાવ્યા હતા અને ફિલ્મની રિલિઝ ડેટ જાહેર કરતાં લખ્યું હતું કે ૨૦૧૯ના જાન્યુઆરીની ૧૧મીએ એટલે&nbsp;</p><p>કે મકર સંક્રાન્તિની પૂર્વસંધ્યાએ આ ફિલ્મ રજૂ કરવાની એના સર્જકોની યોજના છે.</p><p>અત્યાર અગાઉ રાજકુમાર રાવ અને શ્રદ્ધા કપૂરને રજૂ કરતી હોરર ફિલ્મ સ્ત્રી આવી હતી જે હિટ નીવડી હતી અને બોક્સ ઑફિસ પર પણ આ ફિલ્મે ધાર્યો બિઝનેસ નોંધાવ્યો હતો. હવે વધુ&nbsp;</p><p>એક હોરર ફિલ્મ અમાવસ આવી રહી છે. એમ લાગે છે કે ઓડિયન્સને આ જેનરની ફિલ્મો હવે ગમવા લાગી છે.</p><p>આ ફિલ્મ વાઇકિંગ મિડિયા એન્ડ એન્ટરટેઇમેન્ટે ઇંગ્લેંડની સિમ્પલી વેસ્ટ અને વીપીંગ ગ્રેવના સહયોગથી બનાવી છે. ફિલ્મ માત્ર ૩૫ દિવસમાં લંડનમાં એકધારું શૂટિંગ કરીને પૂરી કરવામાં આવી હતી.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 06:10:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-teaser-of-horror-film-amavas-released"},{"Title":"ટાઇગર પોતાની બહેન સાથે નવી જિમ શરૃ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0ccd635-9475-4e39-b93f-df8a3745b2e6.jpeg\" data-filename=\"GYM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની સ્ટુડન્ટ ઑફ ધી યર ટુ ફિલ્મ કરી રહેલા કસરતી કાયા ધરાવતા અભિનેતા ટાઇગર શ્રોફે પોતાની બહેન કૃષ્ણા સાથે એક નવી જિમ શરૃ કરવાની ઔપચારિક જાહેરાત કરી હતી.</p><p>પહેલી ડિસેંબરે મુંબઇના વાંદરા ઉપનગરમાં શરૃ થનારી આ જિમની ખૂબી એ છે કે એમાં પરંપરાગત વ્યાયામ ઉપરાંત મિક્સ્ડ માર્શલ આર્ટ પણ શીખવવામાં આવશે અને એ માટે ટાઇગરે ખાસ એક્રેડિટેશન મેળવ્યંુ છે.</p><p>જાહેર જનતા જોગ એક નિવેદનમાં ટાઇગરે કહ્યંુ હતું કે હું અને મારી બહેન કૃષ્ણા બંને મિક્સ્ડ માર્શલ આર્ટ સાથે શીખ્યા છીએ અને અમને બંનેને આ આર્ટમાં ખાસ રસ રહ્યો છે. અમે જિમમાં આ વિભાગ પણ ઉમેર્યો છે જે અન્ય કોઇ જિમમાં હોતો નથી. આ રીતે અમે એક નવું અભિયાન શરૃ કરી રહ્યાં છીએ.</p><p>કૃષ્ણાએ પણ પોતાના ઇન્સ્ટાગ્રામ એકાઉન્ટમાં આ સમાચાર ફોટોગ્રાફ સાથે રજૂ કર્યા હતા. ૨૦૧૮ ટાઇગર માટે લકી નીવડયું હતું. એની બાગી ટુ હિટ નીવડતાં એને કરણ જોહરની ફિલ્મ મળવા ઉપરાંત રિતિક રોશન સાથે બેંગ બેંગ ફેમ સિદ્ધાર્થ આનંદની એક એક્શન ફિલ્મ પણ મળી હતી.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:06:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tiger-starts-new-mma-gym-with-sister-krishna"},{"Title":"વીકી અને હરલીન વચ્ચે ઇલુ ઇલુ ચાલી રહ્યું છે કે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e16258bb-0edd-4a16-8d59-5dcdb95c405b.jpeg\" data-filename=\"VUKI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.28 નવેંબર 2018 બુધવાર<br></p><p>મેઘના ગુલઝારની રાઝી અને તાજેતરમાં રજૂ થયેલી મનમર્ઝિયાંનો અભિનેતા વીકી કૌશલ ટીવી સ્ટાર હરલીન સેઠી સાથે ડેટિંગ કરી રહ્યો હોવાનો ખુદ વીકીએ અણસાર આપ્યો હતો.</p><p>અભિનેત્રી નેહા ધૂપિયાના ટીવી ટૉક શોમાં હાજર રહેલા વીકીએ આ વાતનો અણસાર આપ્યો હતો. હરલીન હાલ એકતા કપૂરના અલ્ટબાલાજીના નવા શો બ્રોકન બટ બ્યૂટીફૂલમાં વિક્રાન્ત મેસી સાથે ચમકી રહી છે.&nbsp; &nbsp;</p><p>નેહાએ એને એકાદ ગીત રજૂ કરવાનું કહેતાં વીકીએ દિલજિત દોસાંઝનું રોમાન્ટિક ગીત ડુ યુ નો ફોર હર... ગાયું હતું. એને નેહાએ નો ફિલ્ટર નેહા શોમાં એવો સવાલ કર્યો હતો કે તું હાલ સિંગલ છે કે કોઇની સાથે અફેરમાં છે ?&nbsp;</p><p>આટલેથી નહીં અટકતાં નેહાએ એને યાદ કરાવ્યું હતું કે એક ખાસ યુવતી સાથે ઘરોબો સ્થાપવા તું આપણા કોમન ફ્રેન્ડ અમૃતની પાર્ટીમાં બની ઠનીને આવ્યો હતો. પરંતુ ત્યાં એકને બદલે બીજી યુવતી તરફ આકર્ષાયો હતો અને એની સાથે ડેટિંગ કરવા લાગ્યો હતો. ત્યારે વીકીએ પણ હરલીનનું નામ પાડયા વિના નેહાએ આપેલી માહિતીને સમર્થન આપ્યું હતું.</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 06:03:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-vicky-kaushal-and-harleen-dating-at-present"},{"Title":"રૂપિયો 3 મહિનાની સર્વોચ્ચ સપાટીએ, ડોલર સામે રૂપિયાનો ભાવ 69.92","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a79e4eae-cd56-4b1e-b890-f52dadcd849a.jpeg\" data-filename=\"business-rupee-touches-3-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>અમેરીકન ફેડરલ રિઝર્વના ચેરમેન જેરોમ પોવેલ દ્વારા કેન્દ્રીય બેંકની બેંચમાર્ક વ્યાજદરોને ન્યૂટ્રલ લેવલ પર પહોંચવાના સંકેત આપ્યા બાદ ગુરુવારે રૂપિયામાં તેજી જોવા મળી. શરૂઆતમાં રૂપિયો ડોલરની સરખામણીએ 50 પૈસા ઊછળીને 70 નજીક પહોંચી ગયો હતો. મુખ્ય વૈશ્વિક ચલણની તુલનામાં ડોલર નબળો પડતા રૂપિયામાં આ તેજી જોવા મળી રહી છે.</div><div><br></div><div>આ વર્ષે ઓગસ્ટ મહિના પછી પહેલીવાર રૂપિયાએ 70નું સ્તર તોડ્યું છે. ગુરુવારે રૂપિયા 70.15 પર ખુલ્યો જે બાદમાં વધૂ મજબૂત થતા 70.05 પર પહોંચ્યો પોવેલના નિવેદન બાદ અમેરીકન ડોલર નબળો પડ્યો. ઇન્ટરબેંક વિદેશી મુદ્રા વિનિમય પર રૂપિયો આજે મજબૂતી સાથે 70.15 પર ખુલ્યો અને બાદમાં તે 69.95 સુધી પહોચ્યો. કરન્સી ટ્રેડર્સનું કહેવું છે કે, વિદેશી રોકાણામાં તેજી અને કાચા તેલમાં નરમી છે તેના કારણે રૂપિયાને સમર્થન મળી રહ્યું છે.</div>","PublishDate":"Thu, 29 Nov 2018 10:30:08 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-rupee-touches-3-month-high-breaches-70-level"},{"Title":"ચાંદી ગબડીને રૂ.36000ની અંદર ઉતરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f00cf79d-50d8-4901-89b8-f4116a87106b.jpeg\" data-filename=\"28-gold.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે મંદી આગળ વધી હતી. કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ નરમ હતા ઉપરાંત વિશ્વ બજારમાં કિંમતી ધાતુઓમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; આના પગલે ઘરઆંગણે&nbsp; કિંમતી ધાતુઓની આયાત પડતર નીચી ઉતરી હતી તેના પગલે ઝવેરી બજારમાં&nbsp; તૂટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા.&nbsp;</p><p> કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૦.૭૭ વાળા ૭૦.૮૮ ખુલી રૂ.૭૦.૮૯&nbsp; થયા પછી નીચામાં ભાવ રૂ.૭૦.૫૭ થઈ છેલ્લે બંધ રૂ.૭૦.૬૧ હતા. ડોલરના ભાવ આજે ૧૫ પૈસા ઘટયા હતા જ્યારે યુરોના&nbsp; ભાવ ૪૫ પૈસા&nbsp; ઘટી રૂ.૮૦ની અંદર ઉતરી રૂ.૭૯.૭૦થી ૭૯.૭૧&nbsp; હતા. બ્રિટીશ પાઉન્ડના ભાવ જોકે નજીવા ઘટાડા વચ્ચે ૯૦.૨૯થી ૯૦.૩૦&nbsp; સાંજે બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; જોકે વિવિધ કરન્સીઓ સામે ડોલર ઈન્ડેક્સ ઉંચો જતાં વિશ્વ બજારમાં સોનામાં ફંડવાળાની વેચવાલી વધ્યાના અને ભાવ&nbsp; ઘટયાના સમાચાર હતા.&nbsp; વિશ્વ બજાર પાછળ ઘરઆંગણે ઝવેરી બજારમાં વાતાવરણ મંદીનું રહ્યું હતું.</p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૬૫૦ વાળા ૩૦૩૯૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૮૦૦ વાળા ૩૦૫૪૦ બંધ હતા.&nbsp; જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઘટી&nbsp; નીચામાં ૧૨૧૨.૪૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૩.૬૦ ડોલર હતા.&nbsp; સોના પાછળવિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના નીચામાં&nbsp; &nbsp;૧૪.૧૧&nbsp; ડોલર થઈ સાંજે&nbsp; ભાવ ૧૪.૧૬&nbsp; ડોલર હતા.&nbsp;<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૧૮૦ વાળા ગબડી ૩૬ હજારની અંદર ઉતરી રૂ.૩૫૭૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૭૫ થી ૩૫૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી&nbsp; ૧૨૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૩૨.૨૫થી ૮૩૨.૭૦ ડોલર તથા પેલેડીયમના ભાવ ઉછળી ૧૧૬૦.૭૦થી&nbsp; ૧૧૬૦.૮૦ ડોલર હતા.&nbsp; પ્લેટીનમ તથા પેલેડીયમના ભાવ વચ્ચેનો તફાવત નોંધપાત્ર વધી જતાં&nbsp; ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.</p><p> વિશ્વ&nbsp; બજારમાં સોનાના ભાવ આજે બે સપ્તાહના તળિયે ઉતરી ગયા હતા. અમેરિકામાં ડિસેમ્બરમાં મળનારી ફેડરલ રિઝર્વની મિટિંગમાં&nbsp; વ્યાજના દરો&nbsp; વધારવામાં આવશે એવી શક્યતા જાણકારો&nbsp; બતાવી રહ્યા હતા તેના પગલે વૈશ્વિક સ્તરે ડોલરમાં મજબૂતાઈ તથા સોનામાં નરમાઈની સ્થિતિ જોવા મળી છે.ઘરઆંગણે એપ્રિલથી ઓકટોબરના ગાળામાં ગોલ્ડ ઈટીએફમાંથી&nbsp; સોનાનો&nbsp; આઉટફલો રૂ.૨૯૦ કરોડનો થયો છે જે પાછલા વર્ષે આ ગાળામાં&nbsp; ૪૨૨ કરોનો આઉઠ ફલો&nbsp; થયો હતો.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ધીમા સુધારા પાછી આજે સાંજે ૬૦.૧૮ ડોલર તથા ન્યુયોર્કના&nbsp; ભાવ સાંજે ૫૧.૭૪ ડોલર હતા.&nbsp;</p><p> છઠ્ઠી ડિસેમ્બરે વિયેના ખાતે મળનારી ક્રુડ ઉત્પાદક દેશોની મિટિંગ પર&nbsp; ખેલાડીઓની નજર હતી.&nbsp; &nbsp;દરમિયાન,&nbsp; &nbsp;ક્રૂડતેલના&nbsp; વૈશ્વિક વાયદામાં&nbsp; &nbsp;૮ સપ્તાહના ગાળામાં&nbsp; તેજીના ઓળિયામાં ૬૦૭૦ લાખ બેરલ્સનો ઘટાડો થયો છે જે ૨૦૧૩ પછીનો આવો સૌથી&nbsp; મોટો ઘટાડો&nbsp; મનાયો છે.</p><p>આર્જેન્ટીનામાં જી-૨૦ દેશોની મિટિંગ મળી છે અને આ મિટિંગમાં અમેરિકાના પ્રમુખ તથા ચીનના&nbsp; પ્રમુખ વચ્ચે&nbsp; પણ મિટિંગ થવાની&nbsp; છે. આ મિટિંગમાં હવે પછી ટ્રેડવોર અંગે કેવો નિર્ણય કરવામાં આવે છે&nbsp; તેના પર બજારોની નજર રહી છે. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; કોપરના ભાવ ૩ મહિનાની&nbsp; ડિલીવરીના ૬૧૪૦ ડોલર હતા.&nbsp; લંડન એક્સ.માં કોપરનો સ્ટોક આજે ૫૨૫ ટન ઘટયો હતો. ન્યુયોર્ક&nbsp; બજારમાં આજે&nbsp; સાંજે કોપરનો વાયદો આશરે એક ટકો ઉંચો બોલાઈ રહ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-collapsed-under-rs36000"},{"Title":"ક્લિયરીંગ કોર્પોરેશનોમાં ઈન્ટરઓપરેટીબિલિટી માટે નવા ફ્રેમવક ધોરણોની રજુઆત કરતી સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b94d9628-5a66-41e9-86db-b88cf412a62c.jpeg\" data-filename=\"28-sebi.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>ટ્રેડીંગ ખર્ચામાં ઘટાડો કરવાના ઉદ્દેશથી મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયાએ(સેબી) ક્લિયરીંગ કોર્પોરેશનો(સીસીપીઝ) વચ્ચે ઈન્ટરઓપરેટીબિલિટી માટે ફ્રેમવર્ક-ધોરણો જારી કર્યા છે. જે ૧,જૂન ૨૦૧૯થી અમલી-કાર્યરત બનશે.</p><p>અત્યારે વિવિધ એક્સચેન્જો તેમના પોતાના સીસીપીઝ ધરાવે છે, જે સંબંધિત સ્ટોક એક્સચેન્જો પર થતાં સોદાનું સેટલમેન્ટ સંભાળે છે. ઈન્ટરઓપરેટીબિલિટીથી ટ્રેડીંગ મેમ્બરો માત્ર એક્સચેન્જની માલિકીના સીસીપી થકી સોદા સેટલ કરવાને બદલે પોતાની પસંદગીના સીસીપી થકી સોદા સેટલ કરી શકશે. સપ્ટેમ્બરમાં સેબી બોર્ડ દ્વારા સીસીપીઝ વચ્ચે ઈન્ટરઓપરેટીબિલિટી માટેની દરખાસ્તને મંજૂર કર્યા બાદ આ ફ્રેમવર્ક આજે જાહેર કરાયું છે.</p><p>સર્કયુલરમાં સેબીએ જણાવ્યું છે કે ઈન્ટરઓપરેટીબિલિટી ફ્રેમવર્ક ઈન્ટરનેશનલ ફાઈનાન્શિયલ સર્વિસિઝ સેન્વ્માં કાર્યરત સિવાય તમામ માન્ય સીસીપીઝને લાગુ થશે. સ્ટોક એક્સચેન્જો(કોમોડિટી ડેરીવેટીવ્ઝ સિવાય) પર થતાં ટ્રેડીંગ માટે ઉપલબ્ધ તમામ પ્રોડક્ટસ ઈન્ટરઓપરેટીબિલિટી ફ્રેમવર્ક હેઠળ ઉપલબ્ધ રહેશે. નિયામક તંત્ર સેબીએ સ્ટોક એક્સચેન્જો અને સીસીપીઝને ૧,જૂન ૨૦૧૯થી વધુ વિલંબ વિના&nbsp; વહેલામાં વહેલી તકે ઈન્ટરઓપરેટીબિલિટી કાર્યરત કરવા જરૂરી બધા પગલાં લેવા જણાવ્યું છે.</p><p>માર્ગરેખા-ગાઈડલાઈન્સ હેઠળ એક્સચેન્જો અને સીસીપીઝ દ્વારા થતાં કરારોમાં સિસ્ટમની સક્ષમતા, ઈન્ટર-સીસીપી લિન્ક્સ, રિસ્ક મેનેજમેન્ટ ફ્રેમવર્ક, ક્લાયન્ટ માર્જિન-પોઝિશન લિમિટ્સનું મોનીટરીંગ સહિતનો સમાવેશ છે. આ ઉપરાંત ઓબ્લિગેશન સિસ્ટમ, સેટલમેન્ટ પ્રોસેસ, સર્વેલન્સ સિસ્ટમ્સ, ક્લાયન્ટ ડાટા શેરીંગ-આપલે, પ્રોડક્ટ માહિતી આપલે, ડિફોલ્ટ હેન્ડલિંગ પ્રોસેસ અને વિવાદ ઉકેલ પ્રક્રિયાનો પણ એગ્રીમેન્ટ્સમાં સમાવેશ રહેશે.</p><p>એક્સચેન્જો અને સીસીપીઝ દ્વારા લેવાતાં ચાર્જિસના સંદર્ભમાં પારદર્શકતાના પ્રોત્સાહન માટે સેબીએ જણાવ્યું છે કે, લેવાતાં ટ્રાન્ઝેકશન ચાર્જિસમાં સ્પષ્ટતા હોવી અને પાર્ટિસિપન્ટસને અપફ્રન્ટ જાણ કરવી જરૂરી રહેશે. સેબીના મતે સીસીપી દ્વારા અન્ય સીસીપી સાથે ખાસ અરેન્જમેન્ટસ જાળવવાની રહેશે અને એ સામાન્ય પાર્ટિસિપન્ટ-મેમ્બરશીપ નિયમોને આધીન રહેશે. આ સાથે સીસીપીઝ વચ્ચે રિસ્ક મેનેજમેન્ટ પરસ્પર મંજૂર ફ્રેમવર્કના આધાર પર હોવું જોઈશે અને ઈન્ટર-સીસીપી એક્સપોઝર્સના કવરેજની ખાતરી કરવાની રહેશે. આ ઉપરાંત સીસીપી દ્વારા માર્જિનિંગ મોડેલ્સ માટે પરસ્પર સમજૂતી થયાના આધાર પર પ્રતિસાદ મુજબ માર્જિન્સ અને અન્ય ફાઈનાન્શિયલ સ્ત્રોતોનું એક્સચેન્જ જરૂરી રહેશે. જો કે સેબીએ કેટલાક કિસ્સામાં સીસીપી ઈન્ટરઓપરેટીબિલિટી માટે પાર્ટિસિપન્ટ લિન્ક સ્થાપે એ જરૂરી રહેશે.&nbsp;</p><p>ઈન્ટરઓપરેટીબિલિટી એગ્રીમેન્ટમાં સ્ટોક એક્સચેન્જ અને સીસીપી બન્ને એક જ&nbsp; સ્થળે હોવા નહીં જોઈએ. સ્ટોક એક્સચેન્જ(ટ્રેડીંગ વેન્યુ) અને સીસીપી વચ્ચે માહિતીનો રિયલ ટાઈમ પ્રવાહ જળવાય એની ખાતરી માટે ઈન્ટરઓપરેટેબલ સીસીપીએ પર્યાપ્ત સર્વર્સની દરેક લિન્ક્ડ ટ્રેડીંગ વેન્યુઝ પર બેસાડવા સહિત યોગ્ય-જરૂરી ઈન્ફ્રાસ્ટ્રકચર હોવું જોઈશે.&nbsp;</p><p>એક્સચેન્જોએ પણ ખાતરી કરવાની રહેશે કે શેર દલાલોએ માર્જિન્સ સામે એડ્જસ્ટમેન્ટ માટે ઉપલબ્ધ કોલેટરલ-ગીરોના ૮૫ ટકા ઉપયોગ રિસ્ક રિડકશન મોડને આધીન ફરજીયાત રહેશે. દેશમાં અત્યારે પ્રમુખ એક્સચેન્જો બીએસઈ અને નેશનલ સ્ટોક એક્સચેન્જ સહિત પોતાના ક્લિયરીંગ કોર્પોરેશન એકમો ધરાવે છે. ટોચના બેંકર કે.વી.કામથના નેતૃત્વ હેઠળની નિષ્ણાત કમિટીએ સીસીપીઝ(ક્લિયરીંગ કોર્પોરેશનો)માં ઈન્ટરઓપરેટીબિલિટી સૂચવી હતી.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-introducing-new-framework-standards-for-interoperability-in-clearing-corporations"},{"Title":"ડીમર્જર યોજનાની અસરે અરવિંદનો શેર 71 ટકા તૂટીનેે વર્ષના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a431cc48-9649-41a6-8dd6-5b6ff2bd5c9f.jpeg\" data-filename=\"28-broker.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>અરવિંદનો શેર બુધવારે ડીમર્જરના અહેવાલ પાછળ ૭૧ ટકા જેટલો બન્યો હતો. આ ડીમર્જર આજથી અમલી થવાનું છે. આ શેરે બીએસઇ ખાતે ૯૦.૨૫ રૂપિયાની બાવન સપ્તાહની નીચી સપાટી બનાવી હતી. ટ્રેડિંગ સેશનના અંતે ૦.૮ ટકા ઘટીને રૂ.૧૦૯ના સ્તરે બંધ રહ્યો હતો.&nbsp; પરંતુ ડીમર્જર પામેલું એકમ મુખ્ય કંપનીમાંથી અલગ કંપનીના સ્વરૂપમાં રૂપાંતર પામવાનું છે.</p><p>ગયા વર્ષે આ જ મહિનામાં અરવિંદે તેના બ્રાન્ડેડ એપેરલ અને એન્જિનિયરિંગ બિઝનેસને અલગ કંપનીમાં વિભાજીત કરવાની જાહેરાત કરી હતી, જેનું લિસ્ટિંગ ૨૦૧૯માં થવાનું છે.<br></p><p>ડીમર્જર પછી અરવિંદ પાસે ટેક્સ્ટાઇલ કારોબાર હશે. તેમા ડેનિમ, ફેબ્રિક અને તૈયાર વો, એડવાન્સ્ડ મટીરિયલ અને અન્ય કારોબારોનો સમાવેશ થાય છે. અરવિંદ ફેશન બ્રાન્ડ અને રિટેલ હેઠળ આવતી બધી કંપનીઓની હોલ્ડિંગ કંપની હશે. જ્યારે એન્જિનિયરિંગ સેગમેન્ટ અનુપ એન્જિનિયરિંગ સંભાળશે.&nbsp;</p><p>ઓક્ટોબર ૨૦૧૮માં નેશનલ કંપની લો ટ્રિબ્યુનલે અરવિંદ લિમિટેડ અને અરવિંદ ફેશન્સ લિમિટેડ અને અન્વેષણ હેવી એન્જિનિયરિંગ લિમિટેડ અને અનુપ એન્જિનિયરિંગ લિમિટેડ તથા તેમના સંલગ્ન શેરધારકો અને લેણદારો વચ્ચે કોમ્પોઝિટ સ્કીમ એરેન્જમેન્ટ માટે મંજૂરી આપી હતી.</p><p>અરવિંદના શેરધારકોને તેમના એક શેરે અરવિંદ ફેશન્સના પાંચ શેર મળશે અને અનુપ એન્જિનિયરિંગના ૨૭ શેર મળશે. ડીમર્જર પાછળનો મુખ્ય હેતુ કોર ટેક્સ્ટાઇલ બિઝનેસ પર ધ્યાન કેન્દ્રિત કરવાનો છે. ૧૧૪ના નવા ટાર્ગેટ પ્રાઇસ સાથે અરવિંદ માટે બાય કોલ આપતા એડલવાઇસે જણાવ્યું હતું કે અરવિંદે બ્રાન્ડ અને રિટેલ સેગમેન્ટની મૂડીલક્ષી જરૂરિયાતોને ધ્યાનમાં રાખીને અન્ય ક્ષેત્રોમાં વિસ્તરણ મોકૂફ રાખ્યુ છે.</p><p>ડીમર્જર પછી કંપનીએ આગામી પાંચ વર્ષના સમયગાળામાં તૈયાર વોના અને એએમડી (એડવાન્સ્ડ મટીરિયલ (એએમડી) સેગમેન્ટાં ૨,૫૦૦ કરોડા રોકાણનું આયોજન કર્યુ છે. તેના લીધે તેનો બજારહિસ્સો હાલના ૩૦ ટકાથી વધીને ૫૦ ટકાએ પહોંચી જશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-per-the-demerger-scheme-arvinds-shares-fell-71-percent-on-the-bottom-of-the-year"},{"Title":"દેશમાં રજિસ્ટર્ડ 18.1 લાખમાંથી માત્ર 11.6 લાખ કંપનીઓ જ સક્રિય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d3442b-2140-4047-a977-96f32bf873d5.jpeg\" data-filename=\"28-company.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>&nbsp;ભારતમાં ૧૮.૧૦ લાખ કંપનીઓ રજિસ્ટર્ડ છે અને તેમાથી ૬૧.૬ ટકા કંપનીઓ ઓક્ટોબરના અંતે કાર્યરત હતી, એમ કોર્પોરેટ અફેર્સ મિનિસ્ટ્રીના આંકડા દર્શાવે છે. સરકાર શેલ કંપનીઓ પર ત્રાટકી તેના પગલે આ વિગત બહાર આવી છે. આમ ઓક્ટોબરના અંતે ૧૮.૧૦ લાખ કંપનીમાંથી ૧૧.૬ લાખ કંપની સક્રિય હતી.&nbsp;</p><p>સક્રિય કંપનીઓ તેમની સામાન્ય ધંધાકીય પ્રવૃત્તિ કરે છે અને શેરબજારમાં નિયમિત રીતે સ્ટેટયુટરી ફાઇલિંગ કરે છે. અત્યાર સુધી એટલે કે ૩૧ ઓક્ટોબર સુધીમાં ૧૮.૧૦ લાખ રજિસ્ટર કંપનીમાંથી ૬.૪૭ લાખ કંપનીઓ બંધ કરી દેવાઈ છે અને ૧,૫૨૩ કંપનીઓ ડોર્મન્ટ તરીકે વર્ગીકૃત કરવામાં આવી છે. આ સિવાય ૩૯,૭૩૬ કંપનીઓ બંધ થવાની સ્થિતિમાં છે તો ૬,૨૦૮ વેચાણાર્થે મૂકાઈ છે. સરકાર ત્રાટકી છે તેવી કુલ ૧૦૨ કંપનીઓ હાલમાં ફરીથી સક્રિય થવાની સ્થિતિમાં હોવાનું મંત્રાલયે જણાવ્યું હતું.<br></p><p>બંધ થયેલી ૬.૪૭ લાખ કંપનીઓમાંથી ૧૦,૫૭૪ કંપનીઓ વેચાઈ હતી અને છ લાખ કંપનીઓ બંધ થયેલી જાહેર કરાઈ હતી. આ સિવાય ૨૧,૯૦૧ કંપનીઓ બીજી કંપનીઓ સાથે મર્જ કરવામાં આવી હતી, ૯,૫૬૫ કંપનીઓને લિમિટેડ લાયેબિલિટી પાર્ટનરશિપ (એલએલપી)માં રૂપાંતર કરવામાં આવી હતી જ્યારે ૪,૭૯૪ કંપનીઓ એલએલપીમાં રૂપાંતરિત થઈ હતી અને બાકીના વિખેરાઈ ગઈ હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/only-116-lakh-companies-are-active-only-from-registered-181-lakh-companies-in-the-country"},{"Title":"વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં ઘટયા ભાવથી ચમકારો: વાયદા બજાર પણ ઉંચકાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab82c924-825f-4377-a9f8-7b9923edfe11.jpeg\" data-filename=\"28-oil.gif\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ આંચકા પચાવી ઘટયા મથાળેથી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે નીચા મથાળે નવી વેચવાલી ધીમી પડી હતી.&nbsp; જોકે નવી માગ પણ આજે છૂટીછવાઈ હતી.&nbsp; પામતેલમાં હવાલા રિસેલમાં ૧૦ કિલોના રૂ.૫૯૫થી ૫૯૬માં ૧૫૦થી ૨૦૦ ટનના વેપાર થયા હતા. દરમિયાન, વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો&nbsp; ઉછળી ૩૫, ૪૬, ૪૮ તથા ૪૮ પોઈન્ટ પ્લસમાં બંધ હતો.&nbsp; </p><p>પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨૦થી ૨૨ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૨૨થી ૨૩ પોઈન્ટ પ્લસમાં&nbsp; હતા.&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં સોયાબીનનો વાયદો આંચકા પચાવી ફરી ૧૨૬થી ૧૩૨ પોઈન્ટ ઉછળ્યો હતો. જ્યારે સોયાખોળનો વાયદો ૧૯થી ૨૨ પોઈન્ટ પ્લસમાં રહ્યો હતો. </p><p>અમેરિકા અને ચીન વચ્ચે ટ્રેડવોરના પ્રશ્ને આર્જેન્ટીનામાં જી-૨૦ દેશોની મળી રહેલી મિટિંગમાં&nbsp; સમજૂતી સધાય છે કે નહીં તેના પર વિશ્વ બજારના ખેલાડીઓન ી નજર રહી હતી. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૫૦થી ૭૧ પોઈન્ટ ગબડયાના વાવડ હતા.</p><p>મુંબઈમાં હાજર ભાવ ૧૦ કિલોના&nbsp; સિંગતેલના રૂ.૯૬૦ વાળા ૯૭૦ હતા.&nbsp; રાજકોટ બાજુ ભાવ વધી રૂ.૯૪૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૯૦થી&nbsp; ૧૫૦૦&nbsp; રહ્યાના નિર્દેશો નિર્દેશો હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૧૩ હજાર ગુણી આઈવી હતી&nbsp; ત્યાં મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં ૯૨૦થી ૯૫૦ બોલાયા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૦ વાળા રૂ.૭૧૫ હતા રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૬૪૭થી ૬૫૦ વાળા આજે રૂ.૬૬૦ રહ્યા હતા.&nbsp;</p><p> દરમિયાન, મુંબઈમાં ૧૦ કિલોના ભાવ સોયાતેલના ડિગમના&nbsp; રૂ.૭૧૦ તથા રિફા.ના રૂ.૭૨૫ હતા.&nbsp; જ્યારે&nbsp; સનફલાવરમાં હાજર માલની અછત&nbsp; હતી પરંતુ ડિસેમ્બર&nbsp; ડિલીવરીના ભાવ રૂ.૭૨૦ તથા રિફા.ના ૭૮૫ હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૧૦, કોપરેલના ભાવ ૧૩૨૦ વાળા ૧૩૧૦ હતા.&nbsp; પામતેલના ભાવ હવાલા રિસેલના રૂ.૫૯૬ તથા જેએનપીટીના ૫૯૫ હતા. ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૦૫ હતા.&nbsp; વાયદા બજારમાં સાંજે સીપીઓ વાયદાના ભાવ રૂ.૫૦૨ તથા સોયાતેલ વાયદાના ભાવ ૭૨૫.૯૦ બોલાયા હતા.&nbsp; </p><p>મુંબઈ ખોળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૪૨૫૦ વાળા રૂ.૨૪૫૦૦&nbsp; હતા. કપાસિયા ખોળના&nbsp; ભાવ રૂ.૨૧૫૦૦ વાળા ૨૧૬૦૦ હતા.&nbsp; સોયાખોળના ભાવ રૂ.૨૮૯૦૦થી ૨૮૯૦૫ વાળા રૂ.૨૯ હજાર વટાવી રૂ.૨૯૨૧૫થી&nbsp; ૨૯૨૨૦ હતા. અન્ય ખોળો શાંત હતા.&nbsp; મુંબઈ દિવેલના ભાવ આંચકા પચાવી રૂ.૪ વધી કોમર્શિયલના રૂ.૧૧૩૫, એફએસજીના રૂ.૧૧૪૫ તથા એફએસજી કંડલાના રૂ.૧૧૨૫ હતા.&nbsp;</p><p>&nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૫૦૫ વાળા રૂ.૫૫૨૫ હતા.&nbsp; એરંડા વાયદા બજારમાં આજે&nbsp; સાંજે ડિસેમ્બરના&nbsp; ભાવ રૂ.૮૨ ઘટયા હતા જ્યારે&nbsp; જાન્યુ.ના ભાવ પણ રૂ.૮૨ નરમ હતા. દરમિયાન, ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આજે એરંડાની આવકો આશરે ૧૨ હજાર ગુણી આવી હતી તથા ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના રૂ.૧૧૦૦થી ૧૧૧૦ હતા. દરમિયાન સીપીઓ વાયદાના ભાવ આજે&nbsp; સાંજે રૂ.૨થી ૨.૮૦ ઉંચા હતા જ્યારે&nbsp; સોયાતેલ વાયદાના ભાવ રૂ.૪.૧૦થી ૫.૧૫ ઊંચા રહ્યા હતા.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-desi-and-imported-edible-oils-shine-at-a-low-price-futures-market-too-high"},{"Title":"દેશમાં રબ્બરની આયાતમાં મોટી વૃધ્ધિ જ્યારે ઉત્પાદનમાં નજીવો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be011596-e307-46e1-ad73-f0dc56265e67.jpeg\" data-filename=\"28-rubber.gif\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતમાં નેચરલ રબરનું ઉત્પાદન ૮ ટકા વધ્યું છે જ્યારે આયાતમાં આશરે ૬૩ ટકાની&nbsp; વૃદ્ધી જોવા મળી છે. ઓકટોબર મહિનાના આંકડા બહાર આવ્યા છે અને આ આંકડા મુજબ દેશમાં નેચરલ રબ્બરનું ઉત્પાદન&nbsp; આશરે ૮ ટકા વદી ૬૭ હજાર ટન થયું છે.&nbsp; જ્યારે&nbsp; આ ગાળામાં&nbsp; દરિયાપારથી&nbsp; ઘરઆંગણે આયાત ૬૩ ટકા વધી ૬૨ હજાર ટન થઈ છે.</p><p>&nbsp;સરકાર હસ્તકના રબ્બર બોર્ડના બહાર પડેલા&nbsp; આંકડાઓ મુજબ આ વાત બહાર આવી છે.&nbsp; ગયા વર્ષે ઓકટોબર મહિનામાં&nbsp; ઘરઆંગણે રબ્બરનું ઉત્પાદન આશરે ૬૨ હજાર ટન થયું હતું&nbsp; જે આ વર્ષે વધી ૬૭ હજાર ટન થયું&nbsp; છે. ઉત્પાદન વધ્યું છે છતાં સામે આયાત પણ વધી છે.<br></p><p>દરમિયાન રબ્બરના વપરાશના જે આંકડા&nbsp; બહાર આવ્યા છે. એ મુજબ ઘરઆંગણે ઓકટોબર મહિનામાં&nbsp; રબ્બરની માગ વધીને ૧ લાખ ૨ હજાર ટન થઈ છે જે પાછલા વર્ષે ઓકટોબર મહિનામાં ૮૯ હજાર&nbsp; ટન થઈ હતી.&nbsp; જોકે ગયા વર્ષે આ ગાળામાં દેશમાં રબ્બરની આયાત ૩૮ હજાર ટનથી સહેજ વધુ થઈ હતી તે આ વર્ષે ઓકટોબરમાં નિકાસ ૪૭૯થી ૪૮૦ ટનની થઈ હતી.&nbsp;</p><p>તેની સામે આ વર્ષે ઓકટોબરમાં નિકાસ શુન્ય રહી છે. આ વર્ષે એપ્રિલથી ઓકટોબરના&nbsp; સાત મહિનાના ગાળામાં&nbsp; દેશમાં નેચરલ રબ્બરનું&nbsp; ઉત્પાદન&nbsp; ૩.૪૪ લાખ ટન થયું છે જે આ ગાળામાં પાછલા વર્ષે ૩ લાખ ૮૨ હજાર ટન થયું હતું.&nbsp;</p><p>આ ગાળામાં વપરાશ વધી ૭ લાખ ૧૬ હજાર ટન થયો છે જે પાછલા વર્ષે આ ગાળામાં ૬ લાખ ૧૭ હજાર ટન થયો હતો, આ ગાળામાં આયાત વધીને&nbsp; ૩ લાખ&nbsp; ૫૬ હજાર ટન થઈ છે જે પાછલા વર્ષે ૨ લાખ ૬૩ હજાર&nbsp; ટન થઈ હતી,&nbsp; આ ગાળામાં&nbsp; નિકાસ ૪૬૮૭ ટનની નોંધપાત્ર ઘટી ૪૩૩ ટન થઈ છે.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-growth-in-rubber-imports-in-the-country-while-slight-increase-in-production"},{"Title":"ફંડોની આક્રમક તેજીએ સેન્સેક્સ 204 પોઈન્ટ વધીને 35717 : સ્મોલ તેમજ મિડ કેપ શેરોમાં ગાબડાં","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ બ્રેન્ટ ઘટીને ફરી ૬૦ ડોલર : ડોલર ૧૪ પૈસા નબળો પડીને રૂ.૭૦.૬૨</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c80c301-94cf-4be0-85ef-b32fdbc461f3.jpeg\" data-filename=\"28-bse.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>જી-૨૦ દેશોની ચાલુ સપ્તાહના અંતે મળનારી મીટિંગ પૂર્વે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોર ટેન્શન હળવું થઈ રહ્યાના સંકેત અને યુરોપમાં પણ બ્રિટનના બ્રેક્ઝિટ મામલો ઉકેલાવાના સંકેતે આજે વૈશ્વિક બજારોમાં રિકવરીની સાથે ભારતીય શેર બજારોમાં ડેરિવેટીવ્ઝમાં નવેમ્બર વલણના અંત પૂર્વે ફંડોએ ફ્રન્ટલાઈન-હેવીવેઈટ શેરોમાં ઈન્ડેક્સ બેઝડ તેજી કરી હતી. અમેરિકી ડોલર સામે રૂપિયો મજબૂત બની રહ્યા છતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસની આગેવાનીમાં ફંડોએ સતત તોફાની તેજી કરતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતના પસંદગીના ઈન્ડેક્સ હેવીવેઈટ શેરોમાં તેજી કરીને બજારમાં મજબૂતી બતાવવામાં આવી હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધતાં અટકીને ફરી બ્રેન્ટ ક્રુડ ઘટીને ૬૦ ડોલર આવી જતાં અને નાયમેક્ષ ક્રુડ ૫૧.૫૬ ડોલર નજીક રહ્યા છતાં ફંડોની આજે ઓઈલ-ગેસ શેરો, ઓટોમોબાઈલ શેરોમાં વેચવાલી રહી હતી. ફાર્મા, મેટલ-માઈનીંગ, પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ વધતું જોવાયું હતું. ટીસીએસની આગેવાનીમાં આઈટી શેરોમાં તોફાની તેજી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતના ફ્રન્ટલાઈન પસંદગીના શેરોમાં તેજીએ સેન્સેક્સ ૨૦૩.૮૧ પોઈન્ટ ઉછળીને ૩૫૭૧૬.૯૫ અને નિફટી સ્પોટ ૪૩.૨૫ પોઈન્ટ વધીને ૧૦૭૨૮.૮૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૩૫૮૦૦ની સપાટી કુદાવી ૩૫૮૨૨ થઈ અંતે ૨૦૪ પોઈન્ટ વધીને ૩૫૭૧૭</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૫૧૩.૧૪ સામે ૩૫૬૩૫.૫૨ મથાળે ખુલીને આરંભમાં ૩૫૬૦૫.૩૪ થઈ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસની આગેવાનીમાં ફંડોએ ઈન્ફોસીસ સહિતમાં સતત બીજા દિવસે આક્રમક તેજી કરતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંકમાં ફંડોની લેવાલીએ અને પાવર ગ્રીડ કોર્પોરેશન, હીરો મોટોકોર્પ, ટાટા સ્ટીલ, બજાજ ઓટો સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૫૮૨૨.૧૬ સુધી પહોંચી બેંકિંગ જાયન્ટ યશ બેંકમાં મોટું ઓફલોડિંગ થતાં અને ભારતી એરટેલ, ટાટા મોટર્સ, લાર્સન, ઓએનજીસી, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોલ ઈન્ડિયા, સન ફાર્મા, એનટીપીસી, અદાણી પોર્ટસ, વેદાન્તા, કોટક બેંક, એશીયન પેઈન્ટસમાં નરમાઈએ અંતે આ ઉછાળો ૨૦૩.૮૧ પોઈન્ટ મર્યાદિત બનીને ૩૫૭૧૬.૯૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૭૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૭૫૭ સુધી પહોંચી અંતે ૪૩ પોઈન્ટ વધીને ૧૦૭૨૮</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૮૫.૬૦ મથાળે ખુલીને આરંભમાં નરમાઈમાં ૧૦૬૯૯.૮૫ સુધી આવી પાછો ફરીને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક તેમ જ હીરો મોટોકોર્પ, બજાજ ઓટો, ટાઈટન, યુપીએલ, હિન્દુસ્તાન યુનિલિવર સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૭૫૭.૮૦ સુધી પહોંચ્યો હતો. જે યશ બેંકમાં ઓફલોડિંગ અને ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, એચપીસીએલ, ગેઈલ, ઓએનજીસીમાં વેચવાલીએ અને લાર્સન એન્ડ ટુબ્રો, આઈશર મોટર્સ, ટાટા મોટર્સ, સ્ટેટ બેંક, એનટીપીસી, વેદાન્તા, મારૂતી સુઝુકી સહિતમાં નરમાઈએ આ સુધારો ઓસરતો જઈને અંતે ૪૩.૨૫ પોઈન્ટ મર્યાદિત બની ૧૦૭૨૮.૮૫ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નજીકનો ટ્રેન્ડ તેજી : નિફટી સ્પોટ ૧૦,૩૫૫ ક્લોઝિંગ સપોર્ટે ધ્યાન તેજી : મજબૂત પ્રતિકારક સપાટી ૧૦૯૫૫</p><p>નિફટી બેઝડ ટેકનીકલી નજીકનો ટ્રેન્ડ તેજી બતાવાઈ રહ્યો છે. નિફટી સ્પોટમાં ૧૦,૩૫૫ના ક્લોઝિંગ સપોર્ટે ધ્યાન તેજી બતાવાઈ રહ્યું છે. જ્યારે મજબૂત પ્રતિકારક સપાટી ૧૦૯૫૫ બતાવાઈ રહી છે.</p><p>નવેમ્બર વલણના અંત પૂર્વે નિફટી બેઝડ તેજી : નિફટી ડિસેમ્બર ફયુચર ૧૦,૭૨૨ થી વધીને ૧૦,૭૫૪</p><p>ડેરિવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સમાં નવેમ્બર વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે ફંડોએ નિફટી બેઝડ તેજીનો વેપાર વધાર્યો હતો. નિફટી નવેમ્બર ફયુચર ૧,૬૫,૮૮૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૩૪૧.૮૨ કરોડના કામકાજે ૧૦,૬૮૪.૮૫ સામે ૧૦,૬૯૯.૯૫ મથાળે ખુલીને નીચામાં ૧૦,૬૯૯.૯૫ થી ઉપરમાં ૧૦,૭૪૭.૨૦ સુધી પહોંચી અંતે ૧૦,૭૧૨.૩૫ રહ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૯૭,૧૩૧ કોન્ટ્રેકટસમાં રૂ.૭૮૪૦.૧૩ કરોડના કામકાજે ૧૦,૭૨૨.૮૫ સામે ૧૦,૭૪૦ મથાળે ખુલીને નીચામાં ૧૦,૭૩૯.૯૫ થઈ વધીને ૧૦,૭૮૪.૯૦ સુધી પહોંચી અંતે ૧૦,૭૫૪.૫૦ રહ્યો હતો.&nbsp; બેંક નિફટી નવેમ્બર ફયુચર ૧,૩૩,૪૯૩ કોન્ટ્રેકટસમાં રૂ.૭૦૬૭.૬૯ કરોડના કામકાજે ૨૬,૪૨૬.૭૫ સામે ૨૬,૪૬૭.૮૦ મથાળે ખુલીને નીચામાં ૨૬,૩૮૧ થઈ વધીને ૨૬,૫૪૮ સુધી પહોંચી અંતે ૨૬,૪૦૮ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૪૧,૪૯૫ કોન્ટ્રેકટસમાં રૂ.૨૨૦૩.૮૦ કરોડના કામકાજે ૨૬,૫૨૪ સામે ૨૬,૫૬૦.૩૦ મથાળે ખુલીને નીચામાં ૨૬,૪૬૦ થઈ વધીને ૨૬,૬૨૯ સુધી પહોંચી અંતે ૨૬,૪૯૨.૮૫ રહ્યો હતો.&nbsp;</p><p>ડોલર ૧૪ પૈસા નબળો પડીને રૂ.૭૦.૬૨ : માઈન્ડટ્રી, એમ્ફેસીસ, ઈન્ફોસીસ, એચસીએલ, ઓરેકલ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર ૧૪ પૈસા નબળો પડીને રૂ.૭૦.૬૨ છતાં આઈટી શેરોમાં સતત તેજી જોવાઈ હતી. માઈન્ડટ્રી રૂ.૪૯.૧૦ ઉછળીને રૂ.૮૭૪.૦૫, એમ્ફેસીસ રૂ.૪૮.૪૦ ઉછળીને રૂ.૯૫૪.૧૦, ટીસીએસ રૂ.૮૮.૨૦ ઉછળીને રૂ.૧૯૭૬.૫૫, ઈન્ફોસીસ રૂ.૨૯.૩૫ વધીને રૂ.૬૬૬.૩૫, એચસીએલ ટેકનોલોજી રૂ.૨૧.૧૦ ઉછળીને રૂ.૧૦૪૩.૭૫, ઓરેકલ ફિનસર્વ રૂ.૬૭.૩૦ વધીને રૂ.૩૪૬૯.૬૫, ટેક મહિન્દ્રા રૂ.૪.૮૦ વધીને રૂ.૬૯૮.૩૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૪૯૪.૫૨ પોઈન્ટની છલાંગે ૧૪૨૯૪.૭૯ બંધ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ રૂ.૧૯ વધીને રૂ.૧૧૪૬ : ક્રુડ ઓઈલ બ્રેન્ટ ઘટીને ૬૦ ડોલર : બીપીસીએલ, એચપીસીએલ, આઈઓસી, ગેઈલ ઘટયા</p><p>જી-૨૦ દેશોની શુક્રવારે આર્જેન્ટિના મીટિંગ અને ઓપેક દેશોની ૬,ડિસેમ્બર ૨૦૧૮ના મીટિંગ પૂર્વે&nbsp; ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી ફરી ઘટી આવીને આજે સાંજે બ્રેન્ટ ક્રુડ ૬૦ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૧.૫૬ ડોલર નજીક રહ્યા હતા. ઓઈલ-ગેસ શેરોમાં આજે નરમાઈ રહી હતી. જ્યારે રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૭૫ વધીને રૂ.૧૧૪૬.૨૫ રહ્યો હતો. બીપીસીએલ રૂ.૧૨.૮૫ ઘટીને રૂ.૩૨૧.૪૫, એચપીસીએલ રૂ.૭.૭૦ ઘટીને રૂ.૨૩૮.૨૫, આઈઓસી રૂ.૪.૨૫ ઘટીને રૂ.૧૩૪, ઓએનજીસી રૂ.૩.૬૫ ઘટીને રૂ.૧૪૨.૬૫, ગેઈલ ઈન્ડિયા રૂ.૮.૦૫ ઘટીને રૂ.૩૩૯.૪૦, ઓઈલ ઈન્ડિયા રૂ.૧.૮૦ ઘટીને રૂ.૧૯૮.૪૦, પેટ્રોનેટ એલએનજી રૂ.૧.૧૫ ઘટીને રૂ.૨૧૫.૮૫ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં વેચવાલી : અમેરિકા-ચાઈનાની મીટિંગ પર નજર : જિન્દાલ સ્ટીલ, સેઈલ, કોલ ઈન્ડિયા, હિન્દાલ્કો, વેદાન્તા ઘટયા</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વોર ટેન્શનમાં હવે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ચાઈનીઝ પ્રમુખ જીપીંગ વચ્ચે જી-૨૦ દેશોની મીટિંગની સાથે શનિવારે યોજાનારી મીટિંગ પર નજર વચ્ચે આજે મેટલ-માઈનીંગ શેરોમાં સતત વેચવાલી રહી હતી. જિન્દાલ સ્ટીલ રૂ.૩.૭૫ ઘટીને રૂ.૧૫૧.૭૫, સેઈલ રૂ.૧.૩૦ ઘટીને રૂ.૫૫.૫૦, કોલ ઈન્ડિયા રૂ.૪.૦૫ ઘટીને રૂ.૨૪૭.૮૫, હિન્દાલ્કો રૂ.૩.૪૫ ઘટીને રૂ.૨૧૬.૨૫, વેદાન્તા રૂ.૨.૨૦ ઘટીને રૂ.૧૯૨.૯૫, હિન્દુસ્તાન ઝિંક રૂ.૩.૭૦ ઘટીને રૂ.૨૬૧.૧૫, જેએસડબલ્યુ સ્ટીલ રૂ.૩.૧૦ ઘટીને રૂ.૩૦૮.૧૦ રહ્યા હતા.&nbsp;</p><p>પેટ્રોલ, ડિઝલના ઘટતા ભાવ છતાં ઓટો શેરોમાં નરમાઈ : ટાટા મોટર્સ, બાલક્રિષ્ન, આઈશર મોટર્સ, અશોક, ભારત ફોર્જ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટતાં રહીને બ્રેન્ટ ક્રુડ ૬૦ ડોલર રહ્યા સાથે પેટ્રોલ, ડિઝલના ભાવમાં નરમાઈ છતાં ફરી ઓટો શેરોમાં વેચવાલી રહી હતી. ટાટા મોટર્સ, બાલક્રિશ્ન ઈન્ડસ્ટ્રીઝ, આઈશર મોટર્સ, અશોક લેલેન્ડ, ભારત ફોર્જ, મધરસન સુમી રૂ.૨.૩૫ ઘટીને રૂ.૧૫૮.૯૫, ટીવીએસ મોટર રૂ.૭.૧૫ ઘટીને રૂ.૫૩૬.૧૦, કયુમિન્સ ઈન્ડિયા રૂ.૯.૨૦ ઘટીને રૂ.૭૯૧.૩૫, મારૂતી સુઝુકી રૂ.૬૪.૧૦ ઘટીને રૂ.૭૫૬૫.૫૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૦૫ ઘટીને રૂ.૭૪૮.૩૫ રહ્યા હતા.&nbsp;</p><p>ઈન્ડસઈન્ડ, ICICI, એચડીએફસી, ફેડરલ, એક્સીસ વધ્યા : બીઓબી, જે એન્ડ કે, પીએનબી, ઓબીસી, યુનિયન બેંક ઘટયા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ફરી ઘટાડે વેલ્યુબાઈંગ થયું હતું. ઈન્ડસઈન્ડ બેંક રૂ.૨૯.૫૫ વધીને રૂ.૧૬૧૪, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૭૦ વધીને રૂ.૩૫૯.૦૫, એચડીએફસી બેંક રૂ.૨૫.૭૦ વધીને રૂ.૨૦૮૪.૬૫, ફેડરલ બેંક રૂ.૮૧.૭૫, એક્સીસ બેંક રૂ.૨.૪૫ વધીને રૂ.૬૨૭.૬૫ રહ્યા હતા. જ્યારે જે એન્ડ કે બેંક રૂ.૧.૭૦ ઘટીને રૂ.૩૬.૭૦, બેંક ઓફ બરોડા રૂ.૪.૩૫ ઘટીને રૂ.૧૦૪.૭૦, પીએનબી રૂ.૨.૮૦ ઘટીને રૂ.૬૯.૬૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૦૫ ઘટીને રૂ.૮૬.૬૦, બેંક ઓફ ઈન્ડિયા રૂ.૨.૮૫ ઘટીને રૂ.૮૨.૯૦, યુનિયન બેંક રૂ.૨.૩૦ ઘટીને રૂ.૭૯.૪૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ : અદાણી ટ્રાન્સમિશન, સીજી પાવર, જીએમઆર ઈન્ફ્રા, ટાટા પાવર ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અદાણી ટ્રાન્સમિશન રૂ.૧૧.૯૦ ઘટીને રૂ.૨૩૮.૩૫, સીજી પાવર રૂ.૧.૬૦ ઘટીને રૂ.૩૭.૭૫, ટાટા પાવર રૂ.૧.૨૦ ઘટીને રૂ.૭૪.૩૫, એનટીપીસી રૂ.૨.૧૦ ઘટીને રૂ.૧૪૩.૫૦, ટોરન્ટ પાવર રૂ.૩.૧૦ ઘટીને રૂ.૨૫૨.૪૦, એચઈજી રૂ.૧૭૭.૫૦ ઘટીને રૂ.૪૧૭૨.૭૫, લાર્સન એન્ડ ટુબ્રો રૂ.૨૭.૯૦ ઘટીને રૂ.૧૪૦૩.૬૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત વ્યાપક વેચવાલીએ ગાબડાં : ૧૬૦૪ શેરો નેગેટીવ બંધ : ૨૦૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સતત વ્યાપક વેચવાલી રહેતાં ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૭૦ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૦૪ અને વધનારની સંખ્યા ૧૦૦૨ રહી હતી. ૨૦૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૯૬૧ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૬૭ કરોડની ચોખ્ખી ખરીદી : ઘૈંૈંની રૂ.૩૩૦ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૯૬૧.૨૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૨૮૬.૬૩ કરોડની ખરીદી સામે કુલ રૂ.૫૩૨૫.૩૭ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૬૭.૦૫ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૫૭૦.૭૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૩૦.૨૯ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૬૯૨.૭૬ કરોડની ખરીદી સામે કુલ રૂ.૪૦૨૩.૦૫ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-204-points-to-35717-small-and-mid-cap-stocks-fall"},{"Title":"18 PSU બેન્કોની માંડવાળમાં 41ટકાનો  વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c2089d4-a366-4c1d-a246-d34993722ff5.jpeg\" data-filename=\"27-loan.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>&nbsp;જાહેર ક્ષેત્રની ૧૮ મોટી અને મધ્યમ કદની બેન્કો દ્વારા જુલાઈથી સપ્ટેમ્બર ૨૦૧૮-૧૯ના ક્વાર્ટરમાં માંડવાળ કરવામાં આવેલી લોન વાર્ષિક ધોરણે ૪૧.૫ ટકા વધી ૯,૦૦૦ કરોડથી પણ વધી ગઈ હોવાના આંકડા દર્શાવે છે.</p><p>નોન-પર્ફોમગ એસેટ્સમાં ઘટાડો થવાનું કારણ બીજા ક્વાર્ટરમાં ૯,૧૧૬ કરોડની માંડવાળ કરાયેલી રકમ હતી, જે ગયા વર્ષના સમાન સમયગાળઆમાં ૬,૪૪૦ કરોડ હતી. રિઝર્વ બેન્કની માર્ગદર્શિકા અને બેન્ક બોર્ડે મંજૂર કરેલી નીતિ મુજબ એનપીએમાં ચાર વર્ષ પૂરા થયા સુધી પૂરેપૂરી જોગવાઈ કરવી પડી હોય તેને એનપીએ કહેવાય છે અને તેને માંડવાળ કરીને બેન્કોની બેલેન્સ શીટમાંથી દૂર કરવામાં આવે છે.&nbsp;<br></p><p>વાસ્તવમાં આ પ્રકારની માંડવાળ બેન્કો દ્વારા તેમની બેલેન્સ શીટ સ્વચ્છ કરવા અને કરવેરાના ફાયદા મેળવવાનો પ્રયત્ન છે. આમ જે ઋણધારકોનુ દેવુ માંડવાળ કરવામા આવ્યું હોય તે ચૂકવણી માટે તો જવાબદાર રહે છે અને બેન્ક તેમની પાસેથી નાણા વસૂલવાના પ્રયત્નો કરતી રહેશે. હવે જો રિકવરી માંડવાળ કરાયેલા ખાતામાંથી કરાય તો પછી તેની એન્ટ્રી બેન્કના નોન-ઇન્ટરેસ્ટ ઇન્કમ તરીકે થશે.&nbsp;</p><p>ઇન્ડિયન બેન્કે તેની માંડવાળમાં નોંધપાત્ર ઉછાળો નોંધાવ્યો છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯ દરમિયાન તેની માંડવાળ વાર્ષિક ધોરણે ૬૭૨ ટકા વધીને ૧,૨૫૮ કરોડ થઈ છે. તેના પછીના ક્રમે આઇડીબીઆઇ બેન્ક આવે છે અને તેની માંડવાળ ૪૭૫ ટકા વધી ૧૧૫ કરોડરૂપિયા થઈ છે. સ્ટેટ બેન્ક ઓફ ઇન્ડિયાની માંડવાળ વર્ષ અગાઉના સમાન સમયગાળાના ૧૦,૩૭૧ કરોડથી ૩૦.૫ ટકા વધીને બીજા ક્વાર્ટરના અંતે ૧૩,૩૫૭ કરોડ થઈ છે.&nbsp;</p>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/18-psu-banks-41-percent-increase-in-compounding"},{"Title":"ક્રૂડના ભાવ ઘટવાથી ગ્રાહકોને લાભ નહીં પણ કંપનીઓની કમાણીમાં વૃદ્ધિ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfe17c74-8202-4ed6-9bc0-c1ab9bc4dcee.jpeg\" data-filename=\"27-income.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>ક્રૂડ ઓઈલના ભાવ છેલ્લા એક મહિનામાં ૩૧% ટકા ઘટયા પછી ગ્રાહકોને પેટ્રોલ, ડીઝલ અને અન્ય ઇંધણના ભાવમાં ફાયદો થવો જોઈએ એ થયો નહિ પણ ઓઈલ માર્કેટિંગ કંપનીઓની કમાણી વધી છે.&nbsp;</p><p>ક્રૂડ ઓઈલના ભાવ ૮૫ ડોલરથી ઘટી ૬૦ ડોલર થયા પછી ઓઈલ માર્કેટિંગ કંપનીઓના માર્કેટિંગ માર્જિન અત્યારે વિક્રમી સ્તરે છે. સરકાર દ્વારા આગામી દિવસોમાં મધ્ય પ્રદેશ અને રાજસ્થાનમાં મતદાન પહેલા ભાવ ઘટાડવા માટે કંપનીઓ ઉપર દબાણ છે પરંતુ કંપનીઓ અત્યારે પુરજોશમાં કમાણી કરી રહી છે.&nbsp;</p><p>બ્રેન્ટ ક્રૂડના ભાવ ઓક્ટોબર ૨૦૧૮ની સામે અત્યારે ૩૧% ટકા ઘટયા છે પણ પેટ્રોલ અને ડીઝલના ભાવમાં એટલો ઘટાડો થયો નથી. ભારતીય રીફાઇનરી ૧૫ દિવસની સરેરાશ ગણી ક્રૂડ ઓઈલના ભાવને કન્વર્ટ કરી છૂટક વેચાણના ભાવ ગણે છે. એમાંરૂપિયાની ડોલર સામે વધઘટ, શીપીંગ ચાર્જ અને વીમાના ખર્ચ પણ ઉમેરી રીટેલ ભાવ નક્કી કરે છે.&nbsp; (કોઠો જુઓ)</p><p>એક અહેવાલ અનુસાર ઓક્ટોબર ૧૫ પછી ક્રૂડને પેટ્રોલમાં કન્વર્ટ કરવાનો ખર્ચ ૨૭% જયારે ડીઝલમાં કન્વર્ટ કરવાનો ખર્ચ ૧૮% ઘટયો છે સામે ઇંધણના રીટેલ ભાવ માત્ર ૮ કે ૧૦ ટકા જ ઘટયા છે. રીટેલ ભાવ ઘટયા નહિ હોવાથી માર્કેટિંગ કંપનીઓના માર્જિન આઠ ગણા વધી ગયા છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decreasing-the-crude-prices-does-not-benefit-the-consumers-but-the-earnings-of-the-companies-have-increased"},{"Title":"સોના-ચાંદીમાં  ઘટાડોઃ ડોલરમાં ઉછાળા  ઊભરા જેવા નિવડતાં ભાવ ફરી ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9f8d89e-2b5f-4ce2-aefa-dab38f4fe31a.jpeg\" data-filename=\"27-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે ઉછાળા ઉભરા જેવા નિવડતાં ભાવ ફરી નીચા આવ્યા હતા.&nbsp; વિશ્વ બજાર નરમ હતી ઉપરાંત ઘરઆંગણે&nbsp; કરન્સી&nbsp; બજારમાંરૂપિયો સામે&nbsp; ડોલરના ભાવ પણ વધ્યા ભાવતી ઘટાડા પર રહેતાં ઝવેરી બજારમાં&nbsp; કિંમતી ધાતુઓની આયાત પડતર નીચી આવી હતી.&nbsp; આના પગલે હાજર બજારમાં નવી માગ રુંધાતા ઉછાળે માનસ વેંચવાનું હતું.&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ ૭૦.૮૭ વાળા આજેરૂ.૭૦.૮૯ ખુલી ઉંચામાં ૭૧.૦૪ રહ્યા પછી ભાવ ઘટી ૭૦.૭૧ થઈ ૭૦.૭૭ના મથાળે બંધ હતા. અન્ય કરન્સીઓ પણ આજે ઘટી હતી. બ્રિટીશ પાઉન્ડના ભાવ ૭૮ પૈસા ઘટીરૂ.૯૦.૩૦થી ૯૦.૩૧ તથા યુરોના ભાવ ૪૩ પૈસા ઘટીરૂ.૮૦.૧૫છી ૮૦.૧૬ હતા. વિશ્વ બજારમાં સોનાના ભવા ઔંશના નીચામાં ૧૨૧૯.૪૦ ડોલર થઈ સાંજે ભાવ ૧૨૨૩.૧૦ ડોલર હતા. મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૦૭૩૫ વાળારૂ.૩૦૬૫૦ તથા ૯૯.૯૦નારૂ.૩૦૮૮૫ વાળારૂ.૩૦૮૦૦&nbsp; હતા. જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા&nbsp; હતા.<br></p><p>દરમિયાન મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૪૫૦ વાળારૂ.૩૬૦૮૦ થઈરૂ.૩૬૧૮૦ બંધ રહ્યા પછી સાંજે ભાવરૂ.૩૬૧૫૦થી ૩૬૨૦૦ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથીરૂ.૧૧૫૦થી ૧૨૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના&nbsp; ભાવ ઔંશના નીચામાં ૧૪.૧૭ ડોલર થઈ સાંજે ભાવ ૧૪.૨૭ ડોલર રહ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં જી-૨૦ના દેશોની મિટિંગ પર તથા આ મિટિંગમાં અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે થનારી મિટિંગ પર નજર હતી. આ મિટિંગમાં ટ્રેડવોર વિશે સમાધાન સાધવામાં આવે છે કે નહિં તેના પર નજર રહી હતી. જોકે અમેરિકાના શેરબજારો આજે નરમં ખુલ્યા હતા.&nbsp;</p><p>&nbsp;યુરોપના શેરો&nbsp; પણ ઘટયા હતા.&nbsp; &nbsp;કોપરના ભાવ ગબડયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ પણ નરમ હતી. પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૪૩.૪૫થી ૮૪૩.૫૦&nbsp; ડોલર તથા પેલેડીયમના ભાવ ૧૧૪૩.૭૦થી ૧૧૪૩.૭૫ ડોલર હતા. કોપરના ભાવ સાંજે આશરે પોણો ટકો નરમ હતા. દરમિયાન, ક્રૂડતેલના ભાવ આંચકા પચાવી નીચા મથાળેથી સુધારા પર હતા. બ્રેન્ટક્રૂડના ભાવ બેરલના સાંજે ૬૦ ડોલર વટાવી&nbsp; ૬૦.૫૧ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે ૫૧.૫૬ ડોલર હતા. અમેરિકાતથા સાઉદી એરેબિયામાં ઉત્પાદન વધ્યાના વાવડ હતા.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-gold-and-silver"},{"Title":"ચાલુ વર્ષે દેશમાં રૂનો નવો પાક  ઘટીને 361 લાખ ગાંસડી ઉતરે તેવો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e61b1ed7-49b0-4171-ac89-747998be21ae.jpeg\" data-filename=\"27-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>દેશમાં ૨૦૧૮-૧૯ન રૂ વર્ષમાં વકપાસનું ઉત્પાદન આશરે બે ટકા ઘટવાની શક્યતા કોટન એડવાઈઝરી બોર્ડ દ્વારા દર્શાવવામાં આવી છે.&nbsp; કપાસનો નવો પાક બે ટકા ઘટીને ૩૬૧ લાખ ગાંસડી (૧૭૦ કિલોની) આવવાનો અંદાજ&nbsp; સીએબીરૂ સલાહકાર&nbsp; બોર્ડ દ્વારા&nbsp; દર્શાવવામાં&nbsp; આવ્યો છે. ગુજરાત અને મહારાષ્ટ્રમાં પાક ઓછો આવવાની શક્યતા વચ્ચે બોર્ડ દ્વારા નવા પાકનો અંદાજ ઓછો બતાવવામાં આવ્યો છે.</p><p>&nbsp;જોકે વેપારી વર્તુળોના જણાવ્યા મુજબ બોર્ડ દ્વારા&nbsp; પાકનો જે અંદાજ બતાવવામાં આવ્યો છે તેની સરખામણીએ હકીકતમાં પાક ઓછો આવવાની શક્યતા છે. બોર્ડના જણાવ્યા સ મુજબ ૨૦૧૭-૧૮ની મોસમમાં દેશમાં પાક ૩૭૦ લાખ ગાંસડીનો આવ્યો હતો. દરમિયાન, આ પૂર્વે કેન્દ્રના કૃષી ખાતાએ નવા પાકનો અંદાજ ગયા વર્ષની સરખામણીએ સાત ટકા ઓછો આવવાની શક્યતા સપ્ટેમ્બરમાં બહાર પાડવામાં આવેલા અંદાજમાં બતાવી હતી.</p><p>&nbsp;સપ્ટેમ્બરમાં કૃષી ખાતાએ નવા પાકનો અંદાજ ૩૨૪ લાખ ગાંસડી બતાવ્યો હતો.&nbsp; દરમિયાન, ટેક્સટાઈલ કમિશનરના વડપણ હેઠળ મળેલી કોટન એડવાઈઝરી બોર્ડની મિટિંગમાં દેશમાં ૨૦૧૮-૧૯નારૂ વર્ષમાં&nbsp; ઘરઆંગણેરૂનો કુલ ઉપલબ્ધ પુરવઠો ૪૨૩ લાખ ગાંસડી ઉપલબ્ધ રહ્યાની શક્યતા બતાવાઈ છે. જેની સામે ૨૦૧૭-૧૮ના વર્ષમાં આવો કુલ ઉપલબ્ધ રહ્યો હતો.</p><p>દરમિયાન, ઓપનિંગ સ્ટોક ૪૭ લાખ ગાંસડીનો તથા આયાત ૧૫ લાખ ગાંસડીનો અંદાજાઈ છે.&nbsp; પાછલા વર્ષે ઓપનિંગ સ્ટોક ૪૪ લાખ ગાંસડીનો તથા આયાત ૧૫.૮૦ લાખ ગાંસડી નોંધાઈ હતી એવું સીએબીના સૂત્રોએ&nbsp; જણાવ્યું હતું.</p><p>&nbsp;દરમ્યાન આ સૂત્રોના જણાવ્યા&nbsp; મુજબ ગુજરાતમાં નવો પાક ૧૨ ટકા ઘટી ૯૨ લાખ ગાંસડી આવશે જે ગયા વર્ષે ૧૦૪ લાખ ગાંસડી આવ્યો હતો મહારાષ્ટ્રમાં નવો પાક ૮૫ લાખ ગાંસડીથી ઘટીને ૮૧ લાખ ગાંસડી આવવાની&nbsp; શક્યતા છે.&nbsp;</p>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/this-year-new-crop-of-cotton-crop-is-estimated-to-drop-to-361-lakh-bales-in-the-country"},{"Title":"સિંગતેલ તથા કપાસિયા તેલમાં સૌરાષ્ટ્ર પાછળ ઝડપી ઘટાડોઃ પામતેલરૂ.600ની અંદર ઉતરી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22e3bab7-5cbd-45db-a532-82fdf586e04f.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં નરમાઈ આગળ વધી હતી. સિંગતેલ તથા કપાસિયા તેલના ભાવ મથકો પાછળ દબાણ હેઠળહતા.&nbsp; પામતેલ સહિતના&nbsp; વિવિધ આયાતી ખાદ્યતેલો પણ નરમ હતા.&nbsp; &nbsp;પામતેલના ભાવ ગબડી ૧૦ કિલોનારૂ.૬૦૦ની&nbsp; &nbsp;અંદર જતા રહ્યા હતા.&nbsp; &nbsp;આજે&nbsp; બજારમાં નવી માગ પણ પાંખી&nbsp; હતી. </p><p>જોકે&nbsp; વિશ્વ બજારના&nbsp; સમાચાર મિશ્ર હવામાન બતાવી રહ્યા હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; નજીકની&nbsp; ડિલીવરીમાં&nbsp; ૨૦ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો જ્યારે&nbsp; &nbsp;દૂરની ડિલીવરીમાં ભાવ ૭,૬ પોઈન્ટ માઈનસમાં હતા.&nbsp; &nbsp; સોયાબીનનો વાયદો ૧૭૪થી ૧૮૬ પોઈન્ટ&nbsp; તૂટયા હતા. ન્યૂયોર્ક કોટન વાયદો ઓવરનાઈટ જો કે નજીકની ડિલીવરીમાં ૧૮૩ પોઈન્ટ ઉછળ્યો હતો. </p><p>દૂરની&nbsp; ડિલીવરીના ભાવ ત્યાં ૬૧, ૬૩, ૬૦ તથા ૧૭ પોઈન્ટ&nbsp; પ્લસમાં હતા. વિશ્વ બજારના સમાચાર&nbsp; મુજબ જી-૨૦ દેશોની મિટિંગ પૂર્વે&nbsp; અમેરિકાના&nbsp; પ્રમુખે એવું નિવેદન આપ્યું છે કે અમેરિકા દ્વારા ચીનના માલો પર વધુ ટેરીફ લાદવાની&nbsp; અમેરિકાની નીતિ ચાલુ રાખવામાં આવશે.&nbsp; આ નિર્દેશો&nbsp; પાછળ વિશ્વ બજારમાં ખાસ કરીને&nbsp; સોયાબીન વાયદાના ભાવ અમેરિકાના&nbsp; બજારોમાં&nbsp; ગબડયાના સમાચાર હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલનારૂ.૯૮૦ વાળા ૯૬૦ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટીરૂ.૯૨૦ થઈરૂ.૯૩૦થી ૯૩૫ તથા ૧૫ કિલોના ભાવરૂ.૧૪૭૦ થઈરૂ.૧૪૮૦થી ૧૪૯૦ હતા. કોટન વોશ્ડના ભાવ ઘટીરૂ.૬૪૭થી ૬૫૦ જ્યારે મુંબઈમાં કપાસિયા તેલના ભાવ ઘટીરૂ.૭૧૦ હતા. મુંબઈમાં સોયાતેલના ભાવ ડિગમના ૭૧૦ તથા રિફા.નારૂ.૭૨૫ બોલાતા હતા સનફલાવરના ભાવરૂ.૭૩૫ તથા રિફા.ના ૭૮૦ હતા.&nbsp; &nbsp;</p><p>મસ્ટર્ડના ભાવરૂ.૮૦૫ હતા.&nbsp; પામતેલના ભાવ ગબડી હનાલા રિસેલનારૂ.૫૯૫ તથા જેએનપીટીનારૂ.૫૯૨ બોલાયા હતા. નવા વેપારો&nbsp; પાંખા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવરૂ.૫૦૫ હતા. વાયદા બજારમાં&nbsp; સીપીઓ વાયદાના ભાવરૂ.૪૯૪.૫૦ રહ્યા પછી વધીરૂ.૫૦૦ થઈ સાંજે ભાવરૂ.૪૯૯ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ નીચામાં ૭૧૩.૬૦ રહ્યા પછી ઉંચામાંરૂ.૭૨૨ થઈ સાંજે ભાવ ૭૨૦.૫૦ હતા. કોપરેલમાં તેજી અટકી મુંબઈ હાજર બજારમાં ભાવ ૧૦ કિલોનારૂ.૧૩૨૦ના મથાળે&nbsp; જળવાઈ રહ્યા હતા.&nbsp;&nbsp;</p><p>દરમિયાન, એરંડા વાયદા બજારમાં નવેમ્બરના ભાવ વધીરૂ.૫૬૦૪ થઈરૂ.૫૫૫૬ બંધ હતા.&nbsp; ડિસેમ્બરના ભાવ વધીરૂ.૫૬૯૦ થઈરૂ.૫૬૪૪&nbsp; બંધ હતા.&nbsp; જાન્યુ.ના ભાવ વધીરૂ.૫૭૫૮ થઈરૂ.૫૭૩૪ બંધ હતા.&nbsp; એકંદરે&nbsp; એરંડા વાયદાના ભાવ આજે&nbsp; સાંજેરૂ.૧૬થી ૨૬ ઊંચા હતા. </p><p>મુંબઈ હાજર&nbsp; એરંડા જોકે રૂ.૫૬૦૦ વાળારૂ.૫૫૦૫ હતા. દિવેલના ભાવરૂ.૧૮થી ૧૯&nbsp; નીચા બોલાયા હતા. ઈન્ડોનેશિયાએ પામતેલની નિકાસ પરનો&nbsp; ટેક્સ ઘટાડયાના વાવડ હતા. વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના&nbsp; ૬૮૫થી ૬૮૦ ડોલર&nbsp; હતા. મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના ૨૫ દિવસમાં ૧ ટકો ઘટી ૧૦૭૪૪૮૬ ટન થઈ છે જ્યારે આ ગાળામાં મલેશિયાથી ભારત તરફ નિકાસ આશરે&nbsp; ૧૭૬૨૦૦ ટન થઈ છે.</p>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-palmoil-has-come-down-to-rs-600"},{"Title":"ક્રૂડમાં પીછેહઠ જારીઃ G2O, ઓપેકની બેઠક પર નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb6e03a3-2f1d-40f7-8847-2814a4712af7.jpeg\" data-filename=\"27-crude.jpg\" style=\"width: 50%; float: right;\">ન્યુયોર્ક, તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>સાઉદી અરેબીયાનું ઓઈલનું ઉત્પાદન વિક્રમી સપાટીએ પહોંચી જવાના અહેવાલો પાછળ વૈશ્વિક બજારમાં આજે પણ ક્રૂડમાં પીછેહઠ જારી રહી હતી.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ વૈશ્વિક બજારમાં આજે બ્રેન્ટ ક્રૂડ ફ્યુચર ઈન્ટ્રાડે ૬૦ ડોલરની સપાટી ગુમાવ્યા બાદ પાછળથી ૬૦.૩૨ ડોલરની સપાટીએ નરમ રહ્યો હતો. જ્યારે યુએસ ક્રૂડ ઘટીને બેરલ દીઠ ૫૧.૪૫ ડોલર મુકાતું હતું.<br></p><p>વિવિધ પ્રતિકૂળતાના કારણે વૈશ્વિક બજારમાં ગત ઓક્ટોબર માસની ઉંચી સપાટીથી ક્રૂડના ભાવમાં એક તૃતીયાંશ જેટલો ઘટાડો નોંઘાયો છે. વિવિધ ઊભરતા બજારોમાં ક્રૂડના સપ્લાયમાં ઘટાડો અને નાણાંકીય બજારની પ્રતિકૂળતાઓના કારણે પરિસ્થિતિ વધુ તંગ બની છે.</p><p>આ ઉપરાંત ટ્રેડ વોરના મુદ્દાને લઈને અમેરિકા-ચીન વચ્ચે ઉદ્ભવેલી અનિશ્ચિતતાઓ અને ઓક્ટોબર ત્રિમાસિકમાં ચીનની આગેવાન કંપનીઓના નફામાં ઘટાડો થયો હોવાના અહેવાલોના પગલે વાતાવરણ વધુ ડહોળાયું હતું.</p><p>આમ, વિવિધ પ્રતિકૂળતાઓના કારણે ક્રૂડ ઓઈલના ભાવમાં સતત પીછેહઠ જોવા મળી છે. જે આગામી સમયમાં પણ જારી રહેવાની સંભાવના છે. દરમિયાન બજારના ખેલાડીઓ આર્જેન્ટીના ખાતે મળનાર જી-૨૦ બેઠક અને ઓસ્ટ્રીયા ખાતે આગામી સપ્તાહે મળનાર ઓપેકની બેઠક પર મીટ માંડી બેઠા છે.</p><div><br></div>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-withdrawals-look-at-g2o-opec-seat"},{"Title":"નવેમ્બર વલણના અંત પૂર્વે અફડાતફડી: આઈટી, ઓઈલ-ગેસ શેરોમાં તેજીએ સેન્સેક્સ 159 પોઈન્ટ વધીને 35513","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૧ પૈસા નબળો પડીનેરૂ.૭૦.૭૬: ક્રુડ ઘટતું અટકીને&nbsp; વધીને ૬૧ ડોલર નજીક</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b6c01a5-208e-4c27-8b57-9f452ecca6cc.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 નવેમ્બર 2018, મંગળવાર<br></p><p>વૈશ્વિક બજારોમાં ગઈકાલે અમેરિકી બજારોમાં ડાઉ જોન્સની ૩૫૪ પોઈન્ટ અને નાસ્દાકની ૧૪૩ પોઈન્ટની છલાંગ છતાં આજે એશીયા અને યુરોપના બજારોમાં નરમાઈ તેમ જ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટતાં અટકીને બ્રેન્ટ ફરી ૬૦ ડોલરની ઉપર આવી જતાં ભારતીય શેર બજારોમાં આજે આરંભિક સાવચેતી બાદ ફંડોએ અફડાતફડીના અંતે નવેમ્બર વલણના અંત પૂર્વે આઈટી શેરોની આગેવાનીએ તેજી કરી હતી. ચાલુ સપ્તાહમાં એક તરફ જી-૨૦ દેશોની યોજાનારી મીટિંગની સાથે સાથે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ચાઈનાના પ્રેસીડેન્ટ જીપિંગ વચ્ચે થનારી મુલાકાત અને ટ્રેડ વોર મામલે બન્ને દેશો વચ્ચે પરિસ્થિતિ કેવો વળાંક લેશે એના પર વિશ્વની નજર પૂર્વે ટ્રમ્પ દ્વારા ચાઈનાની ચીજોની આયાત પર ટેરિફ ૧૦ ટકાથી વધારીને ૨૫ ટકા ૧,જાન્યુઆરી ૨૦૧૯થી લાગુ કરવામાં કોઈ વિલંબની શકયતા નહીં હોવાના નિવેદન વચ્ચે આજે એશીયાના બજારોમાં નરમાઈ જોવાઈ હતી. જ્યારે યુરોપના બજારોમાં પણ બ્રિટનના બ્રેક્ઝિટને અમલી બનાવવામાં યુરો ઝોનમાં પ્રવર્તિ રહેલી અનિશ્ચિતતાએ યુરોપના બજારોમાં પણ નરમાઈ વચ્ચે ભારતીય શેર બજારોમાં આરંભમાં બે-તરફી અફડાતફડીમાં ફાર્મા, મેટલ-માઈનીંગ શેરોમાં વેચવાલી સામે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોએ તેજી કરતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ અને પસંદગીના બેંકિંગ શેરોમાં આકર્ષણે અંતે સેન્સેક્સ ૧૫૯.૦૬ પોઈન્ટ વધીને ૩૫૫૧૩.૧૪ અને નિફટી સ્પોટ ૫૭ પોઈન્ટ વધીને ૧૦૬૮૫.૬૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં ૯૧ પોઈન્ટ ઘટીને ૩૫૨૬૨ સુધી આવી ઉછળીને ૩૫૫૫૫ થઈ અંતે ૧૫૯ પોઈન્ટ વધીને ૩૫૫૧૩</p><p>ટ્રેડીંગની શરૃઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૩૫૪.૦૮ સામે ૩૫૩૯૪.૭૭ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતી બતાવ્યા બાદ ફાર્મા શેરોમાં સન ફાર્મા દ્વારા ૧૦ લાખ ડોલરમાં જાપાનની પોલા ફાર્માને હસ્તગત કરવાના કરાર થયાના સમાચાર છતાં શેરમાં ફંડોના ઓફલોડિંગે અને અન્ય ફાર્મા શરોમાં વેચવાલી સાથે ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં પ્રોફિટ બુકિંગે અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ફંડો સતત વેચવાલ રહેતાં અને ભારતી એરટેલ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, આઈસીઆઈસીઆઈ બેંક, એશીયન પેઈન્ટસ, એક્સીસ બેંક, ઓએનજીસીમાં પ્રોફિટ બુકિંગે સેન્સેક્સ એક સમયે ૯૧.૧૧ પોઈન્ટ ઘટીને નીચામાં ૩૫૨૬૨.૯૭ સુધી આવી ગયો હતો. જે આ મથાળેથી ચંચળતાં બતાવતો રહ્યા બાદ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ઈન્ફોસીસ, ટીસીએસ સહિતમાં ફંડો લેવાલ બનતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ડસઈન્ડ બેંક, મારૃતી સુઝુકી, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, લાર્સન, એનટીપીસી, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે વધીને ૩૫૫૫૫.૧૬ સુધી પહોંચી અંતે ૧૫૯.૦૬ પોઈન્ટ વધીને ૩૫૫૧૩.૧૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ અફડાતફડીમાં નીચામાં ૧૦૫૯૬ અને ઉપરમાં ૧૦૬૯૫ થઈ અંતે ૫૭ પોઈન્ટ વધીને ૧૦૬૮૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૨૮.૬૦ સામે ૧૦૬૨૧.૪૫ મથાળે ખુલીને આરંભમાં સાંકડી વધઘટ બતાવ્યા બાદ ફાર્મા શેરોમાં સન ફાર્મા, સિપ્લા સહિતમાં વેચવાલી અને ઓટો શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, આઈશર મોટર્સ, ટાટા મોટર્સ તેમ જ મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, વેદાન્તા સહિતમાં ઓફલોડિંગે અને ભારતી એરટેલ, ઈન્ડિયા બુલ્સ હાઉસીંગ, યશ બેંક, યુપીએલ, આઈસીઆઈસીઆઈ બેંક, આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૫૯૬.૩૫ સુધી આવ્યો હતો. જે ઘટયામથાળેથી આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં મોટી લેવાલી થતાં અને ગેઈલ, બીપીસીએલ, આઈઓસી સહિતના ઓઈલ-ગેસ શેરોમાં લેવાલી અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, મારૃતી સુઝુકી, ગ્રાસીમ, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, લાર્સન, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંકમાં આકર્ષણે વધીને ૧૦૬૯૫.૧૫ સુધી પહોંચી અંતે ૫૭ પોઈન્ટ વધીને ૧૦૬૮૫.૬૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ઘટીને ૧૩.૮૫ થઈ વધીને ૩૯.૯૦: નિફટી ૧૦,૬૦૦નો પુટ ૪૩.૫૫ થી ઘટીને ૨૧</p><p>ડેરિવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સમાં નવેમ્બર વલણના ગુરૃવારે અંત થતાં પૂર્વે આજે અફડાતફડી જોવાઈ હતી. નિફટી ૧૦,૭૦૦નો કોલ ૫,૨૯,૦૨૭ કોન્ટ્રેકટસમાંરૂ.૪૨,૫૬૩.૧૩ કરોડના કામકાજે ૩૦.૯૫ સામે ૨૬.૯૦ મથાળે ખુલીને નીચામાં ૧૩.૮૫ અને ઉપરમાં ૪૪ સુધી પહોંચી અંતે ૩૯.૯૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૪,૯૬,૦૯૮ કોન્ટ્રેકટસમાંરૂ.૩૯,૫૮૩.૭૮ કરોડના કામકાજે ૪૩.૫૫ સામે ૪૨.૭૦ મથાળે ખુલીને ઉપરમાં ૬૨ થઈ ઘટીને ૧૯.૩૫ સુધી આવી અંતે ૨૧ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૩,૬૫,૫૫૧ કોન્ટ્રેકટસમાંરૂ.૨૯,૨૬૬.૯૨ કરોડના કામકાજે ૮૨.૭૦ સામે ૬૦.૧૦ મથાળે ખુલીને નીચામાં ૪૬.૫૫ સુધી આવી વધીને ૧૧૩.૪૫ થઈ અંતે ૧૦૭.૫૦ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૬૭૮ થી વધીને ૧૦,૭૨૭: નવેમ્બર નિફટી ફયુચર ૧૦,૬૩૯ થી વધીને ૧૦,૬૮૮</p><p>નિફટી ડિસેમ્બર ફયુચર ૮૪,૫૫૭ કોન્ટ્રેકટસમાંરૂ.૬૭૬૭.૯૨ કરોડના કામકાજે ૧૦,૬૭૮ સામે ૧૦,૬૫૦ મથાળે ખુલીને નીચામાં ૧૦,૬૨૫.૧૦ થઈ વધીને ૧૦,૭૩૧.૬૦ સુધી પહોંચી અંતે ૧૦,૭૨૭.૦૫ રહ્યો હતો. નિફટી નવેમ્બર ફયુચર ૨,૦૬,૩૬૮ કોન્ટ્રેકટસમાંરૂ.૧૬,૪૬૭.૧૭ કરોડના કામકાજે ૧૦,૬૩૯.૨૦ સામે ૧૦,૬૧૦.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૫૮૫ થઈ વધીને ૧૦,૬૯૫ સુધી પહોંચી અંતે ૧૦,૬૮૮.૪૫ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૭૧,૧૨૭ કોન્ટ્રેકટસમાંરૂ.૯૦૨૪.૨૮ કરોડના કામકાજે ૨૬,૩૬૩.૭૫ સામે ૨૬,૩૦૦.૨૦ મથાળે ખુલીને નીચામાં ૨૬,૨૩૯.૭૫ થઈ વધીને ૨૬,૪૬૯.૯૦ સુધી પહોંચી અંતે ૨૬,૪૨૦ રહ્યો હતો.</p><p>ડોલર ૧૧ પૈસા ઘટીનેરૂ.૭૦.૭૬: ઈન્ફોસીસ, એચસીએલ, ટીસીએસ ઉછળ્યા: આઈટી ઈન્ડેક્સ ૨૨૬ પોઈન્ટ ઉછળ્યો</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે ફંડોએ ફરી શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થતાં બીએસઈ આઈટી ઈન્ડેક્સ ૨૨૬.૩૭ પોઈન્ટ ઉછળીને ૧૩૮૦૦.૨૭ બંધ રહ્યો હતો. ઈન્ફોસીસરૂ.૧૫.૭૦ વધીનેરૂ.૬૩૭, એચસીએલ ટેકનોલોજીરૂ.૨૩.૪૫ વધીનેરૂ.૧૦૨૨.૬૫, ટીસીએસરૂ.૪૨.૨૫ ઉછળીનેરૂ.૧૮૮૮.૩૫ રહ્યા હતા.રૂપિયા સામે અમેરિકી ડોલર આજે ૧૧ પૈસા નબળો પડીનેરૂ.૭૦.૭૬ રહ્યો હતો.</p><p>ક્રુડ ઓઈલના ભાવ ઘટયામથાળેથી વધ્યા: બ્રેન્ટ ૬૧ ડોલર નજીક: બીપીસીએલ, ગેઈલ, રિલાયન્સ, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટયામથાળેથી ફરી વધીને આજે બ્રેન્ટ ૬૧ ડોલર નજીક ૬૦.૭૮ ડોલર અને નાયમેક્ષ ક્રુડ ૫૧.૭૫ ડોલર નજીક રહ્યા છતાં અમેરિકી ડોલરનીરૂપિયા નરમાઈએ ઓઈલ-ગેસ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. બીપીસીએલરૂ.૮.૨૦ વધીનેરૂ.૩૩૪.૩૦, ગેઈલ ઈન્ડિયારૂ.૭.૭૫ વધીનેરૂ.૩૪૭.૪૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝરૂ.૧૭.૯૦ વધીનેરૂ.૧૧૨૭.૫૦, આઈઓસીરૂ.૧.૪૦ વધીનેરૂ.૧૫૪.૬૦ રહ્યા હતા.&nbsp;</p><p>પેટ્રોલ, ડિઝલના ઘટતાં ભાવોએ ઓટો શેરોમાં આકર્ષણ: મારૃતી, મધરસન સુમી, અપોલો ટાયર, કયુમિન્સ, ટીવીએસ મોટર વધ્યા</p><p>ક્રુડ ઓઈલના તાજેતરમાં ઝડપી ઘટેલા ભાવથી પેટ્રોલ, ડિઝલના ભાવમાં થયેલા ઘટાડાના આકર્ષણે અને હાઈ બ્રીડ પેસેન્જર વાહનો પર સરકાર દ્વારા સબસીડી આપવાની ફરી વિચારણાએ ફંડોનું આજે ઓટોમોબાઈલ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. મધરસન સુમીરૂ.૪.૭૦ વધીનેરૂ.૧૬૧.૩૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝરૂ.૨૪.૫૦ વધીનેરૂ.૯૮૮.૨૫, અપોલો ટાયરરૂ.૫.૫૫ વધીનેરૂ.૨૨૯.૬૫, એકસાઈડ ઈન્ડસ્ટ્રીઝરૂ.૫.૫૦ વધીનેરૂ.૨૫૯.૩૦, કયુમિન્સ ઈન્ડિયારૂ.૧૨.૮૦ વધીનેરૂ.૮૦૦.૫૫, મારૃતી સુઝુકીરૂ.૯૫.૬૫ વધીનેરૂ.૭૬૨૯.૬૦, ટીવીએસ મોટરરૂ.૬.૨૦ વધીનેરૂ.૫૪૩.૨૫, અશોક લેલેન્ડરૂ.૧૦૯.૯૦, એમઆરએફરૂ.૫૮૩.૮૫ વધીનેરૂ.૬૮૫૯૭.૨૫, મહિન્દ્રા એન્ડ મહિન્દ્રારૂ.૩.૩૫ વધીનેરૂ.૭૫૨.૪૦, ભારત ફોર્જરૂ.૧.૮૫ વધીનેરૂ.૫૭૫.૫૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ શેરોમાં પસંદગીનું આકર્ષણ: પીએનબી, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક, અલ્હાબાદ બેંક, એચડીએફસી બેંક, કોટક બેંક વધ્યા&nbsp;</p><p>બેંકિંગ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. પીએનબીરૂ.૧.૨૦ વધીનેરૂ.૭૨.૪૫, ઈન્ડસઈન્ડ બેંકરૂ.૨૦.૧૫ વધીનેરૂ.૧૫૮૪.૪૫, સ્ટેટ બેંક ઓફ ઈન્ડિયારૂ.૩.૩૫ વધીનેરૂ.૨૮૯.૦૫, એચડીએફસી બેંકરૂ.૯.૪૫ વધીનેરૂ.૨૦૫૮.૯૫, કોટક બેંકરૂ.૩.૬૦ વધીનેરૂ.૧૧૭૩.૯૫, અલ્હાબાદ બેંકરૂ.૨.૦૫ વધીનેરૂ.૪૭.૪૫, કોર્પોરેશન બેંકરૂ.૨૭.૮૦, યુનિયન બેંક ઓફ ઈન્ડિયારૂ.૧.૭૦ વધીનેરૂ.૮૧.૭૦, બેંક ઓફ ઈન્ડિયારૂ.૧.૨૫ વધીનેરૂ.૮૫.૭૫, ઈન્ડિયન બેંકરૂ.૩.૧૦ વધીનેરૂ.૨૨૬.૮૫ રહ્યા હતા.&nbsp;</p><p>યુ.એસ-ચાઈના ટ્રેડ ટેન્શને મેટલ શેરોમાં સતત વેચવાલી: જિન્દાલ,&nbsp; સેઈલ, એનએમડીસી, જેએસડબલ્યુ, ટાટા સ્ટીલ ઘટયા</p><p>યુ.એસ-ચાઈના ટ્રેડ ટેન્શન યથાવત રહેતાં અને અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ દ્વારા ચાઈનાની ચીજો પરની ટેરિફ ૧૦ ટકાથી વધારીને ૨૫ ટકા ૧,જાન્યુઆરી ૨૦૧૯થી અમલી બનાવવામાં વિલંબ નહીં થવાના નિવેદનની નેગેટીવ અસરે આજે મેટલ-માઈનીંગ શેરોમાં સતત વેચવાલી રહી હતી. જિન્દાલ સ્ટીલરૂ.૪.૫૦ ઘટીનેરૂ.૧૫૫.૫૦, સેઈલરૂ.૧.૨૫ ઘટીનેરૂ.૫૬.૮૦, એનએમડીસીરૂ.૧.૮૫ ઘટીનેરૂ.૯૪.૬૫, જેએસડબલ્યુ સ્ટીલરૂ.૬.૦૫ ઘટીને ૩૧૧.૨૦, ટાટા સ્ટીલરૂ.૯ ઘટીનેરૂ.૫૨૨.૧૦, વેદાન્તારૂ.૧૯૫.૧૫, નાલ્કોરૂ.૬૪.૮૦ રહ્યા હતા.</p><p>પિરામલ એન્ટર, મેડિકામેન, સન ફાર્મા એડવાન્સ, ગ્રેન્યુઅલ્સ, કેડિલા હેલ્થકેર, બાયોકોન, અબોટ ઈન્ડિયા ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોની વેચવાલી રહી હતી સન ફાર્મા દ્વારા જાપાનની પોલા ફાર્માને ૧૦ લાખ ડોલરમાં હસ્તગત કરવાનું જાહેર કર્યા છતાં શેરમાં વેચવાલીએરૂ.૧૭.૦૫ ઘટીનેરૂ.૪૯૩.૬૦ રહ્યો હતો. સન ફાર્મા એડવાન્સરૂ.૧૦.૧૦ ઘટીનેરૂ.૨૬૬.૭૫, પિરામલ એન્ટરપ્રાઈસીઝરૂ.૧૨૬.૫૫ ઘટીનેરૂ.૨૦૫૦.૭૦, ગ્રેન્યુઅલ્સરૂ.૨.૪૫ ઘટીનેરૂ.૮૮.૧૦, ન્યુલેન્ડ લેબરૂ.૮.૫૫ ઘટીનેરૂ.૪૯૬.૬૦, અબોટ ઈન્ડિયારૂ.૭૯.૩૫ ઘટીનેરૂ.૭૨૦૫.૭૫, સિપ્લારૂ.૪.૩૫ ઘટીનેરૂ.૫૧૭.૯૦, અપોલો હોસ્પિટલરૂ.૧૫.૪૫ ઘટીનેરૂ.૧૨૩૨.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ: ૧૩૫૦ શેરો નેગેટીવ બંધ: ૧૯૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં સંખ્યાબંધ શેરોમાં ફંડોના ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૫૦ અને વધનારની સંખ્યા ૧૨૨૨ રહી હતી. ૧૭૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની કેશમાંરૂ.૮૧૨ કરોડના શેરોની ચોખ્ખી ખરીદી, ફયુચર્સમાંરૂ.૮૦૭ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝની આજે-મંગળવારે કેશમાંરૂ.૮૧૧.૫૨ કરોડના શેરોની ચોખ્ખી ખરીદી રહી હતી. કુલરૂ.૫૬૫૪.૩૦ કરોડની ખરીદી સામે કુલરૂ.૪૮૪૨.૭૮ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૩૧.૨૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલરૂ.૩૩૭૦.૧૪ કરોડની ખરીદી સામેરૂ.૩૩૩૮.૯૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલરૂ.૮૦૭.૪૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૭૦૪.૬૭ કરોડ અને સ્ટોક ફયુચર્સમાંરૂ.૧૦૨.૭૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Tue, 27 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-159-points-to-35513"},{"Title":"ઈક્વિટી અને ડેટ ફંડોમાં રોકાણકારોની ટિકિટ સાઈઝમાં ઘટાડો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46891eb2-739c-4808-9275-5bd9d982fa49.jpeg\" data-filename=\"26-fumd.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 26 નવેમ્બર 2018, સોમવાર<br></p><p>મ્યુચ્યુઅલ ફંડો-એસેટ મેનેજમેન્ટ કંપનીઓના વહીવટ હેઠળ એટલે કે મેનેજમેન્ટ હેઠળની અસ્કયામતોમાં છેલ્લા એક વર્ષમાં વધારો થયો હશે, પરંતુ ઈક્વિટી અને ડેટ ઓરિએન્ટેડ કેટેગરીઝમાં રીટેલ રોકાણકારોની સરેરાશ ટિકિટ સાઈઝમાં ઘટાડો નોંધાયો છે. અલબત બેલેન્સ્ડ અને લિક્વિડ સ્કિમોમાં હોલ્ડિંગ કદમાં વધારો થતો જોવાયો છે.</p><p>હાઈ નેટવર્થ ઈન્વેસ્ટરો-એચએનઆઈઝ જે ઈન્વેસ્ટરો રૂ.૫ લાખથી વધુ રોકાણ કરે છે, એ રોકાણકારોની ઈક્વિટી, ગિલ્ટ, ડેટ અને બેલેન્સ્ડ ફંડોમાં ટિકિટ સાઈઝમાં ઘટાડો થતો જોવાયો છે. જ્યારે લિક્વિડ-મની માર્કેટ ફંડો અને ગોલ્ડ એક્સચેન્જ ટ્રેડેડ ફંડોમાં હોલ્ડિંગ સાઈઝોમાં વિસ્તાર થતો જોવાયો છે. એસોસીયેશન ઓફ મ્યુચ્યુઅલ ફંડો ઈન ઈન્ડિયા(એમ્ફી) કેટેગરી માટે ટિકિટ સાઈઝ જે તે વર્ગમાં મેનેજમેન્ટ હેઠળની કુલ એસેટ્સને ફોલિયોની અથવા ઈન્વેસ્ટરોની સંખ્યામાં ભાગાકાર કરીને નોંધે છે.<br></p><p>વર્ષ ૨૦૧૩ થી વર્ષ ૨૦૧૭ સુધી સ્થિરતા સાથે વધારો નોંધાયા બાદ રીટેલ રોકાણકારોની ઈક્વિટી લક્ષી સ્કિમોમાં ટિકિટ સાઈઝ ઘટીને સપ્ટેમ્બર ૨૦૧૮ના રૂ.૭૨,૩૯૧ નોંધાઈ છે. જો કે આ લેવલ હજુ સપ્ટેમ્બર ૨૦૧૩ના આંકથી બમણું છે. એચએનઆઈઝ માટે ઈક્વિટી લક્ષી સ્કિમોના હોલ્ડિંગ કદમાં છેલ્લા ત્રણ થી ચાર વર્ષમાં ઘટાડો જોવાયો છે અને આ લેવલ ચાલુ વર્ષે સપ્ટેમ્બરના રૂ.૧૨.૪ લાખ રહ્યું છે. એક સિક્યુરિટીઝના રીસર્ચ આંક મુજબ અત્યારે દર મહિને રૂ.૩૨૦૦ની સરેરાશ સાથે ૧૦ લાખ ફોલિયો ખુલ્યા છે. વર્ષ ૨૦૧૭-૧૮માં સરેરાશ ટિકિટ સાઈઝ રૂ.૬૨,૦૦૦ સાથે&nbsp; ૧.૨૫ કરોડ રીટેલ ફોલિયોનો ઉમેરો થયો છે. જે સાઈઝ જૂના ઈન્વેસ્ટરોની રૂ.૬૮,૦૦૦ થી રૂ.૭૫,૦૦૦ની રહી છે. સરેરાશ ટિકિટ સાઈઝમાં આ ઘટાડો એસઆઈપી બુકમાં ઓછી સરેરાશ ટિકિટ સાઈઝમાં મોટા હિસ્સાના પરિણામે જોવાયો છે.&nbsp;</p><p>અન્ય એક વેલ્થ મેનેજમેન્ટના નિષ્ણાતના મતે પ્રથમ તો ઈક્વિટી લક્ષી ફંડોમાં રોકાણકારોની સંખ્યામાં વધારો થયો છે. જેથી એ વાસ્તવિક છે કે ટિકિટ સાઈઝમાં ઘટાડો થાય, બીજુ પોર્ટફોલિયોનું સારૂ વૈવિધ્યિકરણ થવાના પરિણામે આ જોવાયું છે. બેલેન્સ્ડ સ્કિમોની ટિકિટ સાઈઝમાં રીટેલ રોકાણકારો તરફથી છેલ્લા પાંચ વર્ષમાં વધારો નોંધાયો છે. જે ઈન્વેસ્ટરો ઓછું જોખમ અને સારૂ વળતર ઈચ્છે છે.&nbsp;</p><p>ઘણાં ઈન્વેસ્ટરો તેમના રોકાણોમાંથી નિયમિત વળતર ઈચ્છે છે અને એના કારણે બેલેન્સ્ડ ફંડો આ રોકાણકારોમાં ફેવરીટ બન્યા છે. કેટલાક ઈન્વેસ્ટરો વેરા અસરકારક રીતે માસિક ડિવિડન્ડની કમાણી ઈચ્છતા હોઈ બેલેન્સ્ડ ફંડોમાં રોકાણ કરતાં થયા છે.&nbsp; ગિલ્ટ ફંડોમાં છેલ્લા&nbsp; ત્રણ વર્ષમાં એચએનઆઈ રોકાણકારોએ એક પ્રકારે જાકારો આપ્યો છે અને આ શ્રેણીના રોકાણકારો વ્યાજ દરોમાં ઘટાડામાં અને ત્યાર બાદ વધારામાં સમયસર રહ્યા છે.&nbsp;</p>","PublishDate":"Mon, 26 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/investors-ticket-size-decrease-in-equity-and-debt-funds"},{"Title":"મોટી કંપનીઓએ કુલ બોરોઇંગના 25 ટકા રકમ કોર્પોરેટ બોન્ડ મારફતે એક્ત્ર કરવાની રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_449b4399-7bf2-439a-a177-ff8477e15178.jpeg\" data-filename=\"SEBI-21.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 26 નવેમ્બર 2018, સોમવાર<br></p><p>સ્ટોક એક્સેચન્જ ખાતે લિસ્ટિંડ કંપનીઓના બોન્ડ માર્કેટને વધુ વિસ્તુત અને વ્યાપક બનાવવા માટે બજાર નિયામક સેબીએ મહત્વપૂર્ણ પગલું ભર્યું છે. સેબીએ મોટી કંપનીઓ માટે આગામી વર્ષથી તેમના કુલ બોરોઇંગની ૨૫ ટકા રકમ બોન્ડ માર્કેટમાંથી એક્ત્ર કરવાનું ફરજિયાત બનાવ્યું છે. જો કોઇ મોટી કંપની આ નિયમોનું પાલન કરવામાં અસમર્થ હોય તેવા કિસ્સાઓ બાબતે સેબીએ જણાવ્યું કે, આવી કંપનીઓએ સ્ટોક એક્સચેન્જ દ્વારા નક્કી કરાયેલા નિર્દેશોનુસાર સ્પષ્ટિકરણ આપવું પડશે. એપ્રિલથી માર્ચના નાણાંકીય વર્ષને અનુસરતી એન્ટિટીઓ માટે આ ફ્રેમવર્ક આગામી ૧લી એપ્રિલ, ૨૦૧૯થી અમલમાં આવશે અને જે એન્ટિટીઓ કેલેન્ડર વર્ષને અનુસરે છે તેમણે આગામી જાન્યુઆરી ૨૦૧૯થી આ ફ્રેમવર્કનું પાલન કરવાનું રહેશે. તે માટેની ગાઇડલાઇન્સ ૧લી જાન્યુઆરી ૨૦૧૯થી અસરકારક બનશે.&nbsp;</p><p>સેબીએ સર્ક્યુલરમાં જણાવ્યું કે, લિસ્ટેડ એન્ટિટીઓને લાર્જ કોર્પોરેટ (એલસી) તરીકે ગણવામાં આવશે અને આવી લાર્જ કંપનીઓ ણ જામીનગીરી જારી કરવાના મારફતે સમગ્ર નાણાંકીય વર્ષ દરમિયાન તેમના ઇન્ક્રિમેન્ટલ બોરોઇંગના ૨૫ ટકાથી ઓછું ભંડોળ એક્ત્ર કરી શકશે નહીં. એક લાર્જ કોર્પોરેટને વ્યાખ્યાયિત કરતા સેબીએ કહ્યું કે, જે કંપનીઓનું આઉટસ્ટેન્ડિંગ લોંગ-ટર્મ બોરોઇંગ ઓછામાં ઓછું રૂ.૧૦૦ કરોડ હોય, જેમનું ક્રેડિટ રેટિંગ એએ અથવા તેનાથી ઉપરનું હોય અને તેમનું લક્ષ્ય એક વર્ષથી વધારે સમયગાળા માટે નાણાંકીય ભંડોળ એક્ત્ર કરવાની યોજના હોય તેમને લાર્જ કોર્પોરેટ કંપની ગણવામાં આવશે.&nbsp;</p><p>સેબીએ જણાવ્યું કે, નાણાંકીય વર્ષ ૨૦૨૧-૨૨થી મોટી કંપનીઓએ દ્વારા ફરજિયાત બોરોઇંગની આવશ્યકતા બે વર્ષના એક સંયુક્ત બ્લોક ઉપર મળશે. તે ઉપરાંત બ્લોકના અંતે જો આવશ્યક બોન્ડ બોરોઇંગમાં કોઇ કચાસ રહી જશે તો શોર્ટફ્લોના ૦.૨ ટકા જેટલો નાણાંકીય દંડ વસૂલવામાં આવશે અને તેની ચૂકવણી સ્ટોક એક્સચેન્જને કરવામાં આવશે.&nbsp;</p><p>લાર્જ કોર્પોરેટ તરીકે વર્ગીકૃત કરાયેલી એક લિસ્ટેડ એન્ટિટીએ એ હકિકત જાહેર કરવી પડશે કે તેમણે નાણાંકીય વર્ષના પ્રારંભથી ૩૦ દિવસની અંદર એક્સચેન્જમાં લાર્જ કોર્પોરેટ તરીકે ઓળખવામાં આવે છે. બીજી બાજુ નાણાંકીય વર્ષના છેલ્લાં ૪૫ દિવસની અંદર નાણાંકીય વર્ષ દરમિયાન કરવામાં આવેલા ઇન્ક્રિમેન્ટલ બોરોઇંગની વિગતો પણ જાહેર કરવાની રહેશે.&nbsp;</p><p>આવશ્યક બોરોઇંગના ઘટાડાના કિસ્સામાં એક્સચેન્જ દંડની વસૂલાત કરશે અને આ દંડની રકમને વસૂલાત કરાયાના ૧૦ દિવસની અંદર સેબીના ઇન્વેસ્ટર પ્રોટેક્શન એન્ડ એજ્યુકેશન ફંડ (આઇપીઇએફ)માં જમા કરાવવાની રહેશે.</p>","PublishDate":"Mon, 26 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-companies-will-have-to-collect-25-of-the-total-borrower-through-corporate-bonds"},{"Title":"સોનામાં વિશ્વ બજાર પાછળ મંદી અટકી ફરી તેજીનો માહોલ : ચાંદીમાં પણ રૂ.150 વધ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4adde99-3d61-49de-9da5-9dbc395568b8.jpeg\" data-filename=\"26-gold.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ તા. 26 નવેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે બન્ને કિંમતી ધાતુઓ સોના અને ચાંદીના ભાવોમાં મંદી અટકીને તેજી આવી હતી. વિશ્વ બજારમાં ક્રુડ ઓઈલના ભાવ તૂટતાં અટકીને રિકવર થતાં અને રૂપિયા સામે અમેરિકી ડોલર પણ આજે આરંભિક નરમાઈ બાદ ફરી વધી આવતાં આયાત પડતર વધતાં સોના-ચાંદીના ભાવોમાં વધારાને વેગ મળ્યો હતો. સોનું ૧૦ ગ્રામ દીઠ રૂ.૮૫ અને ચાંદીમાં કિલો દીઠ રૂ.૧૫૦નો વધારો નોંધાયો હતો.</p><p>વૈશ્વિક બજારમાં સોના-ચાંદીના ભાવો વધી આવ્યા પાછળ આજે મુંબઈ ઝવેરી બજારમાં ૧૦ ગ્રામ દીઠ સોનું ૯૯.૫૦ના રૂ.૩૦૬૫૦ વાળા આજે રૂ.૮૫ વધીને રૂ.૩૦,૭૩૫ અને સોનું ૯૯.૯૦ના રૂ.૩૦,૮૦૦ વાળા રૂ.૮૫ વધીને રૂ.૩૦,૮૮૫ રહ્યા હતા. આ ભાવ જીએસટી વગરના છે. જીએસટી સાથે સોનામાં ભાવ ત્રણ ટકા ઉંચા રહ્યા હતા. જ્યારે ચાંદીમાં કિલો દીઠ ૯૯૯ના રૂ.૩૬૩૦૦ વાળા આજે રૂ.૧૫૦ વધીને રૂ.૩૬,૪૫૦ રહ્યા હતા. જીએસટી સાથે ચાંદીના ભાવ રૂ.૧૧૦૦ ઊંચા બોલાતા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે આરંભમાં ઘટીને આવ્યા બાદ બપોર બાદ આવેલી રિકવરીમાં ડોલર ૧૫ પૈસા વધીને રૂ.૭૦.૮૭&nbsp; રહ્યો હતો.&nbsp;<br></p><p>વિશ્વ બજારમાં સોનું ઔંસ દીઠ ૧૨૨૨.૧૦ ડોલર સામે આજે ઉપરમાં ૧૨૨૮ ડોલર થઈ મોડી સાંજે ૧૨૨૫.૮૦ ડોલર અને ચાંદી ઔંસ દીઠ ૧૪.૧૬ ડોલર સામે ઉપરમાં ૧૪.૪૩ ડોલર થઈ મોડી સાંજે ૧૪.૩૭ ડોલર બોલાતા હતા.</p><p>ક્રુડમાં બ્રેન્ટ બેરલ દીઠ આજે વધીને ૬૦ ડોલરને આંબી જઈ મોડી સાંજે ૫૯.૮૫ ડોલર બોલાતું હતું. જ્યારે નાયમેક્ષ ક્રુડના ૫૦.૩૯ ડોલર સામે આજે ઉપરમાં ૫૧.૧૧ ડોલર સુધી જઈ સાંજે ૫૦.૮૬ ડોલર બોલાતા હતા.</p>","PublishDate":"Mon, 26 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-rebounds-on-global-cues-silver-recovers-150-rupees"},{"Title":"કઠોળની આયાત પરના નિયંત્રણો મામલે ભારત સામે WTOમાં વધી રહેલો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_353af163-04f6-44b3-98e2-476939c1445d.jpeg\" data-filename=\"26-pulses.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 26 નવેમ્બર 2018, સોમવાર<br></p><p>ભારતમાં સ્થાનિક બજારમાં સતત ઘટતાં કઠોળના ભાવોને નિયંત્રણમાં રાખવા કઠોળની આયાત પરના પ્રમાણ અંકુશોને જાળવવાવ અને લંબાવવા મામલે વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશન(ડબલ્યુટીઓ)માં ભારત સામે વિરોધ વધી રહ્યો છે.</p><p>ઓસ્ટ્રેલિયા, કેનેડા અને અમેરિકાએ એપ્રિલમાં ભારત સામે આયાત અંકુશ મામલે ફરિયાદ કર્યા બાદ ફરી વૈશ્વિક વેપાર નિયમો હેઠળ આ પ્રમાણ આયાત અંકુશોના પગલાં કેટલા માન્ય છે એ સામે નવા સવાલો ઉઠાવ્યા છે અને એ ભારત&nbsp; સરકાર પાસે એ સ્પષ્ટતા માગી છે કે શું ભારતની વર્ષાંતથી વધુ આ આયાત અંકુશો લંબાવવાનીયોજના છે.<br></p><p> છેલ્લા એક વર્ષમાં ડબલ્યુટીઓની ઘણી મીટિંગોમાં ઘણા મેમ્બરોએ ચિંતા સાથે સવાલ ઉઠાવ્યા છતાં ભારતે ક્વોન્ટિટેટીવ રીસ્ટ્રીકશન(ક્યુઆર) આયાત પ્રમાણ નિયંત્રણો જાળવ્યા છે અને ડબલ્યુટીઓના વચન પાલન સાથે આ અંકુશો કેટલા માન્ય છે એ વિશે અત્યાર સુધી સ્પષ્ટતા કરી નથી. આ ઉપરાંત ત્રણેય દેશોએ ભારત પાસે આ મામલે સ્પષ્ટતા માગી છે.</p><p>ઓસ્ટ્રેલિયાએ તેની રજૂઆતમાં જણાવ્યું છે કે વટાણાના એક લાખ ટન આયાત નિયંત્રણના શરૂઆતમાં ૩૦,જૂન સુધી ત્રણ મહિના માટે પગલાંને પ્રથમ ૩૦,સપ્ટેમ્બર ૨૦૧૮ સુધી લંબાવવામાં આવ્યા બાદ આ નિયંત્રણો ૩૧,ડિસેમ્બર ૨૦૧૮ સુધી લંબાવવામાં આવ્યા હતા. અંકુશોના પ્રથમ ત્રણ મહિનામાં પ્રમાણ નિયંત્રણોનો સંપૂર્ણપણે ઉપયોગ થઈ ગયાનો સંકેત ભારતે અગાઉ આપી દીધો હોવાથી&nbsp; ઓસ્ટ્રેલિયા જાણવા માગે છે કે શુ ક્વોટામાં વધારાનું પ્રમાણ ઉમેરાયું છે કે જુલાઈ થી ડિસેમ્બરના સમયગાળા માટે વટાણા પરનો આયાત પ્રતિબંધ મૂકાયો છે.</p><p> ડબલ્યુટીઓની મીટિંગમાં આ મામલે થયેલા સવાલ પર આજ-કાલમાં નિર્ણયની સંભાવના છે. ઉલ્લેખનીય છે કે ભારતમાં સ્થાનિક બજારમાં કઠોળના માલભરાવાની સ્થિતિએ ભાવ સતત તૂટતાં જઈને લઘુતમ ટેકાના ભાવ(એમએસપી)થી નીચે ઉતરી ગયા છે. જેથી સરકારે કઠોળની આયાત પર નિયંત્રણો લાદ્યા છે અને આ નિયંત્રણો હજુ લંબાવવામાં આવે એવી શકયતા બતાવાઈ રહી છે.&nbsp;</p>","PublishDate":"Mon, 26 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/an-increasing-opposition-in-the-wto-against-india-regarding-the-restrictions-on-pulse-imports"},{"Title":"ચાલુ વર્ષે FPI એ બજારમાંથી રૂા. 94000 કરોડ પાછા ખેંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30d08f96-fd30-4be9-b9da-a7316c2e1636.jpeg\" data-filename=\"26-fpi.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 26 નવેમ્બર 2018, સોમવાર<br></p><p>વિવિધ પરિબળો પાછળ ભારતીય શેરબજારમાં પ્રવર્તી રહેલ વોલેટાલિટીભર્યા માહોલમાં પણ વિદેશી પોર્ટફોલિયો રોકાણકારો (એફ.પી.આઇ.) દ્વારા ચાલુ નવેમ્બર માસમાં રૂા. ૬૦૦૦ કરોડથી વધુનું રોકાણ કરાયું છે.</p><p>પ્રતિકૂળ પરિબળોના પગલે એફપીઆઇ દ્વારા વિતેલા ઓક્ટોબર માસમાં ભારતીય બજારમાંથી રૂા. ૩૮,૯૦૦ કરોડથી વધુનું ભંડોળ પાછું ખેંચાયું હતું જે છેલ્લા બે વર્ષનો સૌથી મોટો આંકડો છે.<br></p><p>એફપીઆઇએ સપ્ટેમ્બર માસમાં પણ ભારતીય બજારમાંથી રૂા. ૨૧,૦૦૦ કરોડથી વધુનું ભંડોળ પાછું ખેંચવું પડયું હતું. જ્યારે ગત જુલાઈ અને ઓગસ્ટ દરમિયાન તેઓએ બજારમાં રૂા. ૭૫૦૦ કરોડ ઠાલવ્યા હતા.</p><p>આમ, વિવિધ પરિબળો પાછળ બજારમાં વોલેટાલિટીના માહોલ વચ્ચે પણ એફપીઆઇ દ્વારા ચાલુ નવેમ્બર માસમાં તા. ૧થી ૨૨ દરમિયાન ઇક્વિટીમાં રૂા. ૯૨૩ કરોડ અને ડેટમાં રૂા. ૫૬૮૭ કરોડનું રોકાણ કરતા ચાલુ માસમાં કુલ રૂા. ૬૩૧૦ કરોડનું નવું રોકાણ કરાયું છે.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, ચાલુ વર્ષે એફપીઆઇ દ્વારા ભારતીય ઇક્વિટીમાંથી રૂા. ૯૪૦૦૦ કરોડ પાછા ખેંચાયા છે. જેમાં ડેટમાંથી રૂા. ૫૩,૦૦૦ કરોડ અને ઇક્વિટીમાંથી ૪૧૦૦૦ કરોડ પાછા ખેંચાયા છે.</p>","PublishDate":"Mon, 26 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fpis-from-the-market-this-year-pulled-out-94000-crore"}]