[{"Title":"અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ એચ. ડબલ્યૂ. બુશનું 94 વર્ષની જૈફ વયે અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88a52b01-68ed-4b0c-b3f2-104caf277187.jpeg\" data-filename=\"georgehwbush.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 1 ડિસેમ્બર 2018, શનિવાર</p><p>અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ એચ. ડબલ્યૂ. બુશનું 94ની જૈફ વયે અવસાન થયું છે. તેઓ બ્લડ ઇન્ફેક્શનથી પીડાતા હતાં. તાજેતરમાં જ તેમની તબિયત લથડતા તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં હતાં. બીમારીના કારણે લાંબા સમયથી તેઓ વ્હીલચેર ઉપર જ હતાં.&nbsp;</p><p>બુશના પરિવારે શુક્રવારે મોડી રાતે તેમના નિધનની જાણકારી આપી હતી. તેમના પુત્ર અને અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશે એક નિવેદનમાં જણાવ્યું કે 94 વર્ષના પ્રશંસનીય જીવન બાદ અમારા પ્રિય પિતાનું નિધન થયું. જ્યોર્જ ડબલ્યૂ બુશના પ્રવક્તાએ તેમનું નિવેદન ટ્વીટર પર જારી કર્યું. તેમણે કહ્યું કે જ્યોર્જ એચ. ડબલ્યૂ. બુશ એક સદ્ચરિત્ર વ્યક્તિ અને સર્વશ્રેષેઠ પિતા હતાં. ગત એપ્રિલમાં જ્યોર્જ એચ. ડબલ્યૂ. બુશના પત્ની બારબરા બુશનું નિધન થયું હતું. જ્યોર્જ એચ. ડબલ્યૂ. બુશનું નિધન શુક્રવારે લગભગ 10 વાગ્યે થયું.&nbsp;</p><p>જ્યોર્જ એચ. ડબલ્યૂ. બુશના પરિવારમાં ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશ ઉપરાંત નીલ માર્વિન અને જેબ, પુત્રી ડોરોથી બુશ કોચ અને 17 પૌત્ર-પૌત્રીઓનો સમાવેશ થાય છે.&nbsp;</p>","PublishDate":"Sat, 01 Dec 2018 06:18:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-fromer-president-george-hw-bush-dies-at-94"},{"Title":"ગુજરાતના રાજકારણમાં આગામી દિવસોમાં મોટી ઉથલપાથલ કે ધરખમ ફેરફારો થઈ શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d300a07b-5550-4810-99c4-ab93a3c7e27e.jpeg\" data-filename=\"gujaratcabinet.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 1 ડિસેમ્બર 2018, શનિવાર</p><p>ગયા વર્ષે ગુજરાત વિધાનસભાની ચૂંટણીમાં પાતળી બહુમતી બાદ ભાજપ સત્તાના સૂત્રો લીધા હતા પરંતુ નેતાઓની આંતરિક ખેંચતાણ અને મંદીને કારણે સરકારની કામગીરી ખૂબ જ નબળી છે. મુખ્યમંત્રી વિજય રૂપાણીને વહીવટનો ખાસ વધુ અનુભવ ન હોવાથી તેમની વહીવટી તંત્ર ઉપર પકડ નથી એવી એક છાપ ઉભી થઈ ગઈ છે.&nbsp;</p><p>સનદી અધિકારીઓ ઉપર મુખ્યમંત્રીએ આધારિત રહેવું પડે છે જેને કારણે આવા કેટલાક અધિકારીઓ મુખ્યમંત્રીને સત્ય જણાવતા નથી. બીજી બાજુ નાયબ મુખ્યમંત્રી નીતિન પટેલની કામગીરી પણ મંત્રીઓમાં તેમજ ભાજપના ધારાસભ્યોમાં ભારે આક્રોશ જોવા મળે છે. લોકોના કામોની કે સરકારી કર્મચારીઓના કામોની સાચી પણ જલદીથી ક્લિયર થતી નથી. આ સંદર્ભમાં કેટલાક નેતાઓએ ભાજપ દિલ્હી હાઈ કમાન્ડને ફરિયાદ પણ કરી છે આમ છતાં સ્થિતિ બદલાઈ નથી.&nbsp;</p><p>બીજી બાજુ છેલ્લા કેટલાક સમયથી સરકારના વિવિધ વિભાગોમાં કોઈ જ નવા મોટા પ્રોજેક્ટ કે યોજનાઓ કે લોકહિતના કાર્યો થતા નથી. માત્ર ઉદ્ઘાટનો અને નાના-મોટા કાર્યક્રમોમાં મંત્રીઓ આંટાફેરા કરે છે. સચિવાલયના વિવિધ વિભાગોમાં તેમજ કેબિનેટ અને રાજ્યકક્ષાના મંત્રીઓ જ્યાં બેસે છે તેવા સ્વર્ણિમ સંકુલ 1 અને બે માં નાગરિકોની સંખ્યા પણ ઓછી થઈ ગઈ છે. પોતાના સાચા અને નિયમો હોવા છતાં ધક્કા ખાઈને લોકો ત્રાહિમામ પોકારી ગયા છે. આથી હવે લોકોએ ઓછું કરી દીધું છે. ઉપરાંત પાટીદાર આંદોલન પરના હુમલા વગેરે જેવી સ્થિતિઓમાં સમયસરના પગલા લેવામાં સરકાર નિષ્ફળ નીવડી છે.&nbsp;</p><p>સરકારની કામગીરી સામે લોકોમાં પણ ભારોભાર રોષ જોવા મળે છે. શાળાઓમાં ફી ઘટાડાને મુદ્દે સરકાર નિષ્ફળતા સામે પણ આક્રોશ છે. સરકારી નોકરીઓ માટે જાહેરાતો આપવામાં આવે છે પરંતુ ભરતી કરાતી નથી. બેરોજગારોની સંખ્યામાં પણ વધારો થયો છે. આવી સ્થિતિમાં લોકસભાની ચૂંટણી હાલની નેતાગીરીના નેજા હેઠળ કરવામાં આવે તો ભાજપને મોટું નુકસાન થઈ શકે તેમ છે આ પ્રકારનો રિપોર્ટ મળ્યો છે. જેને કારણે હાઈ કમાન્ડે સરકારમાં ધરખમ ફેરફારો કરવાનું મન બનાવી લીધું છે. સચિવાલયમાં થઇ રહેલી ચર્ચા મુજબ જો મુખ્યમંત્રી બદલાવાની સ્થિતિ સર્જાય તો નવા મુખ્યમંત્રી તરીકે સૌરાષ્ટ્રના સિનિયર નેતા અને કેન્દ્રીય મંત્રી પુરુષોત્તમ રૂપાલાને નવા મુખ્યમંત્રી તરીકે બેસાડી શકે તેમ છે. સાથોસાથ નાયબ મુખ્યમંત્રીને પણ આ સ્થિતિમાં સાઈડમાં કરી દેવાશે. સુત્રો જણાવે છે કે ભાજપ દિલ્હી હાઇકમાન્ડ સૌપ્રથમ જસદણની પેટા ચૂંટણીનું પરિણામ ધ્યાનમાં લેશે જ્યારે ભાજપ સરકારમાં બેઠેલા કેટલાક મંત્રીઓ નામ નહીં આપવાની શરતે જણાવે છે કે હાઈ કમાન્ડ લોકસભાની ચૂંટણી સુધી રાહ જોશે ત્યારબાદ નેતૃત્વ અંગે નિર્ણય કરશે.</p>","PublishDate":"Sat, 01 Dec 2018 05:45:48 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/possibility-of-big-changes-in-gujarat-government"},{"Title":"જસદણ બેઠકના ઉમેદવારની પસંદગી મુદ્દે કોંગ્રેસમાં મામલો ગૂંચવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5001bc53-aa1f-4d44-895e-dd825419defb.jpeg\" data-filename=\"jasdan.jpg\" style=\"width: 100%;\">રાજકોટ, તા. 1 ડિસેમ્બર 2018, શનિવાર</p><p>ભાજપ અને કોંગ્રેસ માટે ખૂબ જ પ્રતિષ્ઠાનો પ્રશ્ન બનેલી સૌરાષ્ટ્રના જસદણ વિધાનસભા બેઠકની પેટા ચૂંટણીના ઉમેદવાર પસંદગી કરવા માટે કોંગ્રેસમાં મામલો ગૂંચવાયો છે. અગાઉ જે ચારથી પાંચ નામોની પેનલ મોકલાઈ હતી તે ઉપરાંત હવે છેલ્લી ઘડીએ કોંગ્રેસે નવા નામ પર વિચારણા શરૂ કરી છે. જેમાં લીમડીના કોંગ્રેસના ધારાસભ્ય સોમાભાઈને જસદણ બેઠક પરથી ચૂંટણી લડવા માટેની ગંભીર વિચારણા થઈ રહી છે. અગાઉ કોંગ્રેસે સ્થાનિક નેતા અવચર નાકિયા નું નામ ફાઇલ કર્યું હતું પરંતુ કોંગ્રેસના સ્થાનિક નેતાઓની આંતરિક જૂથબંધીના કારણે એક પણ નામ પર સહમતી સાધી શકાઈ નહોતી.&nbsp;</p><p>આ બેઠક ઘણા વર્ષોથી કોંગ્રેસનો ગઢ રહી છે. જસદણની બેઠક ભાજપ હારી જાય તો કોંગ્રેસનું મનોબળ ખૂબ જ ઊંચું આવી શકે તેમ છે. તેમજ ખુદ મુખ્યમંત્રી વિજય રૂપાણી અને ભાજપની આબરુનું મોટું ધોવાણ થઇ શકે તેમ છે. આવી સ્થિતિને ધ્યાનમાં રાખીને કોંગ્રેસે જસદણ બેઠક પરથી કોઈ મજબૂત અને જીતી શકે તેવા ઉમેદવારને જ ચૂંટણી મેદાનમાં ઉતારવાનું નક્કી કર્યું છે. સહિતની તમામ તૈયારીઓ પૂર્ણ કરી દેવાની ટેલિફોનિક સૂચના આપી દેવાઇ છે.&nbsp;</p><p>બીજી બાજુ આજે સવારે કોંગ્રેસના પ્રદેશ પ્રમુખ રાજકોટ જિલ્લાના અર્જુન ખાતરિયા ને બોલાવ્યા છે. તેઓ પાસેથી જસદણના મતદારો અને હાલની રાજકીય પરિસ્થિતિ શું છે તેનો ચિતાર મેળવાશે. ત્યારબાદ શનિવારે મોડીરાત્રે કોંગ્રેસ દ્વારા ચૂંટણીના ઉમેદવારનું નામ સત્તાવાર રીતે જાહેર કરાશે.</p>","PublishDate":"Sat, 01 Dec 2018 05:28:28 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/issue-of-congress-candidate-on-jasdan-seat-complicated"},{"Title":"ખેડૂતોના વિશાળ આંદોલનથી સરકાર ડરી ગઇ, સંસદ સુધી જવા ન દીધા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25525e23-f845-4e5c-8a34-b0443dd721a9.jpeg\" data-filename=\"thane-1520769020.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીમાં\nબીજા દિવસે પણ આશરે ૨૪ રાજ્યોના ખેડૂતોએ કેન્દ્રની મોદી સરકારને ભીસમાં લીધી હતી.\nટેકાના ભાવ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ખેડૂતોની વધી રહેલી આત્મહત્યાઓ</span>, <span lang=\"GU\">વધી ગયેલા દેવાને\nમાફ કરવા જેવી અનેક માગો સાથે ખેડૂતોએ શુક્રવારે સંસદ તરફ કુચ કરી હતી. જોકે તેમને\nસંસદ સ્ટ્રીટ પર પહોંચે તે પહેલા જ રોકી લેવામાં આવ્યા હતા. છેલ્લા ત્રણ દિવસ અને\nરાતથી દિલ્હીમાં અતી ઠંડી વચ્ચે પણ જજુમેલા ખેડૂતોએ અંત સુધી લડત જારી રાખી હતી.\nખેડૂતોને આગળ વધતા રોકવા માટે પાંચ હજારથી વધુ પોલીસને ખડકી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nસવારે ૧૦.૩૦ કલાકે ખેડૂતોએ સંસદ તરફ કુચ શરૃ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં આશરે ૪૦ હજારથી\nવધુ ખેડૂતો જોડાયા હતા. જોકે તેઓ સંસદ સ્ટ્રીટ સુધી પહોંચે તે પહેલા જ તેમને રોકી\nલેવામાં આવ્યા હતા. પોલીસે આ રેલીની અનુમતી જ નહોતી આપી</span>, <span lang=\"GU\">તેમ\nછતા ખેડૂતોએ હાર નહોતી માની અને પોતાની માગોને ઉઠાવી હતી. આ રેલીમાં જોડાવવા\nગુજરાત</span>, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">તામિલનાડુ</span>, <span lang=\"GU\">ઉત્તર પ્રદેશ</span>, <span lang=\"GU\">મહારાષ્ટ્ર</span>,\n<span lang=\"GU\">આંધ્ર પ્રદેશ</span>, <span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">તેલંગાણા\nસહીત આશરે ૨૪ રાજ્યોના ખેડૂતો મોટી સંખ્યામાં ઉમટી પડયા હતા. આ પહેલા તામિલનાડુના\nખેડૂતોએ ચીમકી આપી હતી કે જો અમને રેલી કરતા રોકવામાં આવ્યા તો અમે નગ્ન થઇને રેલી\nકાઢીશું. પોલીસે જે કાર્યવાહી કરવી હોય તો કરે અમને આ રેલી કાઢતા કોઇ નહીં રોકી\nશકે. જય જવાન જય કિસાનના જયઘોશ સાથે સમગ્ર દેશના ખેડૂતોએ કેન્દ્ર સરકારને ભીસમાં\nલીધી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભા અને દેશભરના આશરે ૨૦૭થી વધુ ખેડૂત સંગઠનોએ એકઠા થઇને આ રેલી\nયોજી હતી. જેમાં મોટી સંખ્યામાં મહિલાઓ પણ જોડાઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ આંદોલન માત્ર ખેડૂતો\nજ નહીં ખેતમજૂરોનું પણ હતું જેથી મોટી સંખ્યામાં ખેત મજૂરો પણ આવ્યા હતા. દિલ્હી\nયુનિ. સહીતની યુનિ.ના વિદ્યાર્થીઓએ પણ આ રેલીને સમર્થન આપ્યું હતું અને તેઓ જોડાયા\nહતા. પાંચ ગુરુદ્વારાએ પણ ખેડૂતોને ટેકો જાહેર કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશભરના\nખેડૂત હિત ઇચ્છતા ડોક્ટરો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વકીલો</span>, <span lang=\"GU\">પ્રોફેસર</span>, <span lang=\"GU\">કલાકારોનું\nઆશરે એક હજારથી વધુ લોકોનું એક ગુ્રપ પણ ખેડૂતો સાથે આ રેલીમાં જોડાયું હતું અને\nનેશન ફોર ફાર્મર્સ રેલી કાઢી હતી. આ પહેલા દિલ્હીના રામ લિલા મેદાનમાં અતી ઠંડા\nવાતાવરણમાં રાત રોકાયા હતા. જમીન પર જ તેઓએ થોડો આરામ કર્યો હતો અને બીજા દિવસે\nફરી ઉઠીને સંસદ તરફ રેલી કાઢી હતી. અનેક મુસ્લિમ અને હિંદુ સંગઠનોએ મળીને ખેડૂતો\nમાટે ખાવા પીવાની પણ વ્યવસ્થા કરી હતી. ઠંડી હોવાથી રસ્તા પર લોકો એકઠા થઇને ચાનુ પણ\nવિતરણ કરતા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-marching-to-parliament-stopped-some-distance-away"},{"Title":"ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૩૦&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa50f8b9-911f-414d-9dc8-8f6dee9f826a.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓક્ટોબર મહિનામાં ક્રૂડ ઓઇલ, કુદરતી ગેસ અને ખાતરના ઉત્પાદનમાં ઘટાડો થવાને કારણે આઠ ઇન્ફ્રા સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા રહ્યો છે. ગયા વર્ષે ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ પાંચ ટકા રહ્યો હતો.&nbsp;</p><p>કોર સેક્ટરમાં કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે. ઓક્ટોબર, ૨૦૧૮માં ખાતરના ઉત્પાદનમાં ૧૧.૫ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>૨૦૧૮ના ઓક્ટોબર મહિનામાં કુદરતી ગેસના ઉત્પાદનમાં ૦.૯ ટકા અને ક્રૂડ ઓઇલના ઉત્પાદનમાં પાંચ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>જો કે કોલસા, સિમેન્ટ અને વીજળી સેક્ટરમાં ઉત્પાદનમાં વધારો જોવા મળ્યો છે. જો કે ૨૦૧૮-૧૯માં એપ્રિલથી ઓક્ટોબર સુધીમાં આઠ કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૪ ટકા રહ્યો છે. જે ગયા વર્ષના ૩.૫ ટકા કરતા વધારે છે. રિફાઇનરી પેદાશોના ઉત્પાદનમાં ૧.૩ ટકાનો ઘટાડો થયોે છે.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/y-infrastructure-growth-slows-to-48-in-october"},{"Title":"આતંકવાદ અને કટ્ટરવાદ દુનિયા માટે મોટો ખતરો છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1389b3a8-896b-4d9a-8b43-a7f7e59a6dbd.jpeg\" data-filename=\"us-pm-modi-g20-summit-ameri.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018,શુક્રવાર<br></div><div><br></div><div>G20 દેશોના બે દિવસીય શિખર સમ્મેલનમાં ભાગ લેવા પહોંચેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક અનૌપચારિક બેઠકમાં આતંકવાદ અને કટ્ટરવાદે દુનિયા માટે મોટો ખતરો ગણાવ્યો છે. વડાપ્રધાન મોદીએ કહ્યું કે, જે આતંકવાદને ફેલાવવા માટે નાણાંકિય સહાય આપે છે તેઓ પણ એક મોટો ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, આપણે કાળાનાણાં વિરુદ્ધ મળીને કામ કરવાનું છે. વિકાસશીલ દેશોના હિત માટે આપણે એક અવાજમાં સંયુક્ત રાષ્ટ્ર અને અન્ય બહૂપક્ષિય સંગઠનો જેવા મંચ પરથી વાત કરવી છે. તે કારણે જ આપણે બ્રિક્સ માટે એક સાથે આવ્યા છીએ.</div><div><br></div><div>આ બેઠક સિવાય વડાપ્રધાન મોદીએ ચીનના રાષ્ટ્રપતિ શી જીનપિંગ સાથે મુલાકાત કરી. G20ના આ બે દિવસીય 13માં સમ્મેલન સિવાય વડાપ્રધાન મોદીની અમેરીકાના રાષ્ટ્રપતિ ટ્રમ્પ અને જાપાનના રાષ્ટ્રપતિ શિંઝો આબે સાથે મુલાકાત થશે.</div>","PublishDate":"Fri, 30 Nov 2018 15:19:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-pm-modi-g20-summit-america-china-japan-trump-news-latest-update"},{"Title":"વિકાસ રૂંધાયો...! બીજા ક્વાર્ટરમાં GDP ઘટીને 7.1% થયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_512c08e9-1621-43d5-a88b-e69374933610.jpeg\" data-filename=\"q2-gdp-of-india-at-7-1-perc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>બીજા ક્વાર્ટરમાં ભારતનો વિકાસદર ઘટીને 7.1% થયો છે. જુન ક્વાર્ટરમાં ભારતનો વિકાસદર 8.2% રહ્યો હતો. જ્યારે બીજા ક્વાર્ટરમાં GVA દર પણ ઘટીને 6.9% થયો છે. ગત ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ(GVA) દર 8% હતો. આ સમયગાળા દરમિયાન એગ્રીકલ્ચર ગ્રોથ 3.8%, મેન્યૂફેક્ચરિંગ દર 7.4% રહ્યો. બીજા ક્વાર્ટરમાં સર્વિસ સેક્ટરનો ગ્રોથ 7.5% રહ્યો. આ ક્વાર્ટરમાં વિકાસદર જાણકારોના અનુમાનથી ઓછો રહ્યો છે.</div><div><br></div><div>જો ગત ક્વાર્ટર સાથે આ વિકાસદરની તુલના કરીશું તો તેમા ઘટાડો જોવા મળશે કારણ કે ગત ક્વાર્ટરમાં વિકાસ દર 8.2% હતો. જ્યારે ગત નાણાંકિય વર્ષના બીજા ક્વાર્ટર સાથે તુલના કરીએ તો વિકાસદરમાં વધારો જોવા મળશે. પાછલા વર્ષના બીજા ક્વાર્ટરમાં વિકાસદર 6.3% હતો જ્યારે આ ક્વાર્ટરમાં 7.1% છે.</div>","PublishDate":"Fri, 30 Nov 2018 13:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/business/q2-gdp-of-india-at-7-1-percent-down-from-last-quarter-gva-at-6-9-percent"},{"Title":"કિસાન રેલીમાં રાહુલ ગાંધી-અરવિંદ કેજરીવાલ સહિત વિપક્ષ એકસાથે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a29cc42-8ca8-4391-8b2f-ece4803309f1.jpeg\" data-filename=\"politics-rahul-gandhi-and-a.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>દિલ્હીમાં ચાલી રહેલી કિસાન માર્ચમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ એકસાથે જોવા મળ્યા અને તેટલું જ નહી આ રેલીમાં એક એવી તસવીર સામે આવી જેની ચર્ચા રાજકારણમાં આવનારા સમયમાં તેજ થઇ શકે છે.</div><div><br></div><div>આ રેલીમાં રાહુલ ગાંધી, કેજરીવાલ અને અન્ય પાર્ટીઓના નેતાઓએ સંબોધન કર્યા બાદ મંચ પર એકસાથે ઊભા થઇને તસવીર ખેંચાવી. જેમાં નેતાઓ એકબીજાનો હાથ થામીને ઊપર ઊઠાવ્યો. જેમાં નેશનલ કોન્ફરન્સના નેતા ફારૂક અબ્દુલ્લા તથા માર્ક્સવાદી કોમ્યૂનિસ્ટ પાર્ટીના સિતારામ યેચૂરી પણ તેમના સાથે જોવા મળ્યા.</div><div><br></div><div>કેન્દ્ર માંથી ભારતીય જનતા પાર્ટીને હટાવવા માટે વિપક્ષી દળો એકસાથે થઇ રહ્યાં હોવાની ભવિષ્યની રાજનીતિ પર આ તસવીર ઇશારો કરે છે. આ રેલીમાં રાહુલ ગાંધી અને અરવિંદ કેજરીવાલ સહિતના નેતાઓએ કેન્દ્રની મોદી સરકાર પર પ્રહાર કર્યા હતા.</div>","PublishDate":"Fri, 30 Nov 2018 12:32:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-rahul-gandhi-and-arvind-kejriwal-joins-hands-at-kisan-march-in-delhi"},{"Title":"મરાઠાઓ બાદ હવે મુસ્લિમો, રાજપૂત અને બ્રાહ્ણણોની અનામત માટે માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_829420c1-8581-4b46-ad47-b94518b641ff.jpeg\" data-filename=\"aarkashan.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>મહારાષ્ટ્ર સરકારે મરાઠાઓને 16 ટકા અનામત આપવાનો ઠરાવ પસાર થયા બાદ હવે મુસ્લિમોએ અનામત માટેની માંગણી બુલંદ કરી છે.</p><p>બીજી તરફ ગુજરાતમાં પાટીદારો બાદ હવે રાજપૂત અને બ્રાહ્મણ સમુદાયના નેતાઓએ અનામત માંગી છે.રાજપૂત સમુદાયનુ કહેવુ છે કે અમારી વસ્તી ગુજરાતમાં 8 ટકા છે.અમને 8 ટકા અનામત આપવામાં આવે.બીજી તરફ સમસ્ત ગુજરાત બ્રહ્મ સમાજે પણ ઓબીસી કમિશનને પત્ર લખીને બ્રાહ્મણોને અનામત આપવા માટે સર્વે કરવાની માંગ કરી છે. કારણકે ગુજરાતમાં બ્રાહ્ણણોની સંખ્યા 60 લાખ છે અને તેઓ જન સંખ્યાના 9.5 ટકા વસ્તી ધરાવે છે. 60માંથી 42 લાખ બ્રાહ્ણણો આર્થિક રીતે કમજોર હોવાનો સંગઠનનો દાવો છે.</p><p>રાજપૂત સમાજ પણ ઓબીસી કમિશનને મળ્યો છે.જેના પ્રતિનિધિઓનુ કહેવુ છે કે રાજપૂતોને નોકરી અને શિક્ષણમાં સમાન તકો મળી રહી નથી..સંવિધાનમાં લખ્યુ નથી કે માત્ર 50 ટકા જ આરક્ષણ મળવુ જોઈએ.</p><p>બીજી તરફ એઆઈએમઆઈએમના અસદુદ્દીન ઓવૈસીએ મુસ્લિમો માટે અનામતની માંગણી કરીને કહ્યુ છે કે મુસ્લિમો સદીઓથી ગરીબીમાં જીવી રહ્યા છે.મુસ્લિમોને પછાત રાખવા તેમની સાથે ગંભીર અન્યાય છે.</p>","PublishDate":"Fri, 30 Nov 2018 08:36:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-maratha-reservation-brahmins-rajputs-and-muslims-demand-for-quota"},{"Title":"હવે મોદી સરકારના મંત્રીએ કહ્યુ, હનુમાનજી આર્ય હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7263c507-3c5b-4328-bc7a-bf978cd7e066.jpeg\" data-filename=\"satypal.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>ભાજપના નેતાઓ આજકાલ રાજસ્થાનની વિધાનસભા ચૂંટણીના પ્રચારમાં હનુમાનજી પર નિવેદન આપવા માટે હરિફાઈમાં ઉતર્યા હોય તેમ લાગે છે.</p><p>પહેલા યોગી આદિત્યનાથે કહ્યુ હતુ કે હનુમાનજી દલિત હતા અને હવે મોદી સરકારમાં રાજ્યકક્ષાના માનવ સંસાધન મંત્રી સત્યપાલસિંહે એક ચૂંટણી સભામાં કહ્યુ છે કે હનુમાનજી આર્ય હતા.</p><p>સત્યપાલ સિંહે અલવરમાં એક સભાને સંબોધતા કહ્યુ હતુ કે રામ અને હનુમાનના સમયમાં જાતિ વ્યવસ્થા નહોતી અને વર્ણ વ્યવસ્થા હતી.તે સમયે દલિત, વંચિત અને શોષિત હતા નહી. ભગવાન રામ અને હનુમાન આર્ય જાતિના છે.ભારત વર્ષમાં પહેલા આર્યો જ હતા.</p><p>સત્યપાલસિંહે કહ્યુ હતુ કે યોગી આદિત્યનાથે હનુમાનજીને દલિત કહ્યા છે તો તે અંગે કોઈ ટિપ્પણી કરવા નથી માંગતો.</p>","PublishDate":"Fri, 30 Nov 2018 08:17:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/union-minister-satyapal-singh-says-god-hanuman-was-a-arya-in-rajasthan-assembly-election-rally"},{"Title":"G-20: PM મોદી ટ્રમ્પ અને શિન્જો આબે સાથે ત્રિપક્ષીય બેઠક કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be881ce4-08d3-46c2-a7a0-4dd0f3ae6698.jpeg\" data-filename=\"Modiargentina.jpg\" style=\"width: 100%;\">બ્યુએનોસ એરિસ, તા. 30 નવેમ્બર 2018, શુક્રવાર</p><p>G-20 સમિટમાં ભાગ લેવા માટે વડાપ્રધાન નરેન્દ્ર મોદી અર્જેન્ટીનાની મુલાકાતે છે. આર્જેન્ટીનાના પ્રવાસ દરમિયાન વડાપ્રધાન નરેન્દ્ર મોદીએ રાજધાની બ્યુએનોસ એરિસમાં યૂ.એન.ના મહાસચિવ એન્ટોનિયો ગુટેરેસ સાથે મુલાકાત યોજી હતી. બંને નેતાઓએ આ બેઠકમાં ક્લાયમેટ ચેન્જ સહિત વૈશ્વિક પરિસ્થિતિઓ અંગે ચર્ચા કરી હતી. આ પહેલા ભારત પ્રવાસ દરમિયાન ગુટેરેસ અને પીએમ મોદી વચ્ચે મુલાકાત થઇ હતી.&nbsp;</p><p>G-20 સમિટમાં PM મોદી અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ અને જાપાનના વડાપ્રધાન શિન્જો આબે સાથે મુલાકાત કરશે. ઇન્ડો-પેસિફિક ક્ષેત્રમાં ચીનના વધી રહેલા રણનીતિક પ્રભાવને જોતા આ બેઠક ઘણી મહત્વની માનવામાં આવી રહી છે.</p><p>વડાપ્રધાન મોદીએ આર્જેન્ટીનાની રાજધાનીમાં સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સલમાન સાથે પણ મુલાકાત કરી. આ મુલાકાત ઘણી મહત્વની જ રહી. વિદેશ સચિવ વિજય ગોખલેએ મુલાકાત અંગે જણાવ્યું કે પીએમ મોદી અને સાઉદીના ક્રાઉન પ્રિન્સ વચ્ચે બેઠક દરમિયાન ટેકનોલોજી, કૃષિ અને ઉર્જાના ક્ષેત્રોમાં રોકાણની સંભાવનાઓ પર વાતચીત થઇ. વડાપ્રધાને ખાસ કરીને સ્થિર ઉર્જા કિંમતો પર વધુ ભાર આપ્યો. તેમણે કહ્યું કે મુલાકાત સૌહાર્દપૂર્ણ માહોલમાં થઇ. સાઉદી અરબ દ્વારા બેથી ત્રણ વર્ષમાં રોકાણ કેવી રીતે વધારી એ અંગે પણ મંત્રણા થઇ.</p>","PublishDate":"Fri, 30 Nov 2018 05:54:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/g-20-pm-modi-to-meet-donald-trump-and-shinjo-abe"},{"Title":"છત્તીસગઢઃ દંતેવાડામાં સુરક્ષા દળો અને નક્સલવાદીઓ વચ્ચે અથડામણઃ 8 નક્સલવાદીઓ ઝડપાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac3f2796-8301-47f8-8aa0-e06b20fe616d.jpeg\" data-filename=\"dantewada.jpg\" style=\"width: 100%;\">દંતેવાડા, તા. 30 નવેમ્બર 2018, શુક્રવાર</p><p>છત્તીસગઢના દંતેવાડામાં શુક્રવારે સવારે પોલીસ અને નક્સલવાદીઓ વચ્ચે જોરદાર અથડામણ થઇ. અથડામણમાં પોલીસે 8 નક્સલવાદીઓને પકડ્યા છે. એ સાથે જ પોલીસે નક્સલવાદીઓના કેમ્પનો સફાયો કરી દીધો છે.&nbsp;</p><p>પોલીસ અને CRPFની સંયુક્ત કાર્યવાહી કરીને નક્સલવાદીઓને ઝડપી લીધા હતાં. અથડામણની શરૂઆત ત્યારે થઇ જ્યારે સુરક્ષા દળો ઉપર નક્સલવાદીઓએ ફાયરિંગ કરવાનું ચાલું કર્યું. એસપી અભિષેક પલ્લવે ઘટનાની પુષ્ટિ કરતા કહ્યુ કે કિરંદુલ પોલીસ મથકના હિરોલી ડોકાપારામાં અથડામણ થયું હતું.</p><p>ઉલ્લેખનીય છે કે આ પહેલા 14 નવેમ્બર છત્તીસગઢના બીજાપુર ખાતે સુરક્ષા દળો અને નક્સલવાદીઓ વચ્ચે અથડામણ થઇ હતી, જેમાં IED બ્લાસ્ટમાં બીએસએફના કેટલાંક જવાનો અને એક નાગરિક ઇજાગ્રસ્ત થયા હતાં.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 05:35:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/security-forces-and-naxalites-encounter-in-dantewada-chhattisgarh"},{"Title":"'અયોધ્યા નહીં કર્જ માફી ચાહિયે' : લાખો ખેડૂતોએ રામલીલા મેદાન ગૂંજવી દીધું","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.29\nનવેમ્બર, 2018 ગુરુવાર </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cd05455-5e27-4cc6-958b-ff6321c7b282.jpeg\" data-filename=\"5.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દેશભરમાંથી લાખો ખેડૂતો ફરી એકવાર\nવડાપ્રધાન નરેન્દ્ર મોદી સરકાર સામે બે દિવસીય વિરોધ પ્રદર્શન કરવા નવી દિલ્હીમાં\nભેગા થયા હતા. ખેડૂતોએ રાજધાનીના રામલીલા મેદાનમાં ભેગા થઈને આવતીકાલે સંસદ સુધી\nમાર્ચ કરવાનું આયોજન કર્યું છે. દેશની અનેક કિસાન સંસ્થાઓના બેનર હેઠળ દેશભરના\nખેડૂતો દેવા માફી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">કૃષિ ઉત્પાદનોના ટેકાના ભાવ તેમજ ખેડૂતોને\nદર મહિને રૂ. પાંચ હજારના પેન્શનની માંગ સાથે આ આંદોલન છેડયું છે. ખેડૂતો ૨૯મી અને\n૩૦મી નવેમ્બર એમ બે દિવસ સરકાર સામે વિરોધ પ્રદર્શનો કરીને વિવિધ રજૂઆતો કરશે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હીમાં ગુરુવારે વહેલી સવારે\nજ ઉત્તર પ્રદેશ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">બિહાર</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">હરિયાણા</span>,\n<span lang=\"GU\">ગુજરાત</span>, <span lang=\"GU\">મહારાષ્ટ્ર</span>, <span lang=\"GU\">મધ્યપ્રદેશ</span>,\n<span lang=\"GU\">રાજસ્થાન</span>, <span lang=\"GU\">તમિલનાડુ</span>, <span lang=\"GU\">આંધ્રપ્રદેશ</span>,\n<span lang=\"GU\">છત્તીસગઢ</span>, <span lang=\"GU\">તેલંગાણા અને પશ્ચિમ બંગાળ સહિતના\nતમામ&nbsp; મોટા રાજ્યોમાંથી ખેડૂતો આવી\nપહોંચ્યા હતા. આ ખેડૂતો બિજવાસનથી વહેલી સવારે ૨૬ કિલોમીટરની કૂચ કરીને સાંજે પાંચ\nવાગ્યા સુધી રામલીલા મેદાન પહોંચ્યા હતા. અહીં તેમણે </span>'<span lang=\"GU\">અયોધ્યા\nનહીં કર્જ માફી ચાહિયે</span>'<span lang=\"GU\">ના નારાથી વાતાવરણ ગૂંજવી દીધું હતું.\nહવે ૩૦મી નવેમ્બરે</span>, <span lang=\"GU\">એટલે કે આવતીકાલે</span>, <span lang=\"GU\">આ\nખેડૂતો રામલીલા મેદાનથી સંસદ સુધી કૂચ કરશે. રામલીલા મેદાનમાં ગુરુવારે સાંજે\nખેડૂત સંસ્થાઓએ </span>'<span lang=\"GU\">એક શામ કિસાનો કે નામ</span>' <span lang=\"GU\">નામના&nbsp; સાંસ્કૃતિક કાર્યક્રમનું\nઆયોજન કર્યું હતું</span>, <span lang=\"GU\">જેમાં લેખકો</span>, <span lang=\"GU\">કવિઓ\nઅને ગાયકોએ પણ હાજરી આપી હતી. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ખેડૂતો ઑલ ઈન્ડિયા કિસાન સંઘર્ષ\nકો-ઓર્ડિનેશન કમિટીના બેનર હેઠળ રાજધાનીમાં આંદોલન કરવા આવી પહોંચ્યા છે. આ\nસંસ્થાનો દાવો છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તેઓ દેશભરના ૨૦૭ કિસાન સંગઠનોનું નેતૃત્વ\nકરે છે. તમિલનાડુથી આવેલા ખેડૂતો ખૂબ જ આક્રમક તેવર બતાવ્યા હતા. આ ખેડૂતોએ\nસરકારને ચેતવણી આપતા કહ્યું હતું કે</span>, <span lang=\"GU\">સરકાર અમારી માંગો પૂરી\nનહીં કરે તો અમે આત્મહત્યા કરીશું. એટલું જ નહીં</span>, <span lang=\"GU\">સંસદ સુધી\nકૂચ કરતા રોકવામાં આવશે તો અમે નગ્ન થઈને દેખાવો કરીશું. તમિલનાડુમાં ફક્ત લોન\nપાછી નહીં ચૂકવી શકવા બદલ ૭૦૦થી વધુ ખેડૂતોએ આત્મહત્યા કરી છે. છેલ્લાં પંદર\nવર્ષમાં દેશભરમાં ત્રણ લાખથી વધુ ખેડૂત આત્મહત્યા કરી ચૂક્યા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દેશની અનેક સંસ્થાઓએ ખેડૂતોને\nરાજધાની સુધી પહોંચાડવા ખાસ ટ્રેન અને બસોનું આયોજન કર્યું હતું. દિલ્હી પહોંચેલા\nખેડૂતોને નેશનલ સાઉથ ઈન્ડિયન રિવર ઈન્ટરલિંકિંગ એગ્રિકલ્ચરિસ્ટ્સ એસોસિયેશન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">સ્વરાજ\nઈન્ડિયા અને જય કિસાન આંદોલન જેવી સંસ્થાઓએ નેતૃત્વ પૂરું પાડયું હતું. ૨૯મી\nનવેમ્બરે લાખો ખેડૂતોએ રામલીલા મેદાન સુધીની ૨૬ કિલોમીટર લાંબી કૂચ સ્વરાજ\nઈન્ડિયાના અધ્યક્ષ યોગેન્દ્ર યાદવની આગેવાનીમાં કરી હતી. ખેડૂત સંગઠનોએ આરોપ\nમૂક્યો હતો કે</span>, <span lang=\"GU\">સરકાર અમારી મુશ્કેલીઓ દૂર કરવામાં સરેઆમ\nનિષ્ફળ ગઈ છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દિલ્હી યુનિવર્સિટીના વિદ્યાર્થીઓએ\nપણ ખેડૂતો સાથે કૂચમાં જોડાવવાની જાહેરાત કરી હતી. સીપીએમના નેતા હન્નાન મોલ્લાહે\nદાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">ભાજપ સિવાયના રાજકીય પક્ષોના નેતાઓ પણ\nખેડૂતો સાથે જોડાઈને સંસદ સુધીની કૂચમાં ભાગ લેશે. ઑલ ઈન્ડિયા કિસાન સભાના\nરાષ્ટ્રીય સચિવ અતુલ અંજાને કહ્યું હતું કે</span>, <span lang=\"GU\">અમે વિરોધ\nપ્રદર્શનોમાં ભાગ લેવા માટે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી તેમજ આંધ્રપ્રદેશ</span>,\n<span lang=\"GU\">કેરળ અને પશ્ચિમ બંગાળના મુખ્યમંત્રીને પણ આમંત્રણ આપ્યું છે. અમે\nનરેન્દ્ર મોદી સરકારને પૂછવા માંગીએ છીએ કે</span>, <span lang=\"GU\">તમે ખેડૂતોને\nરાહત આપવા માટે શું પગલાં લીધા</span>?</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"><br></span></p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-protest-thousands-march-to-delhis-ramlila-maidan-against-agrarian-crisis"},{"Title":"G-20 સમ્મલેનમાં ભાગ લેવા માટે આર્જેન્ટિના પહોચ્યા PM મોદી, ડોનાલ્ડ ટ્રમ્પ અને શિન્ઝો એબે સાથે મુલાકાત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9b9c5e9-2a92-4404-933a-07d6e7fae549.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 29. નવેમ્બર 2018 ગુરૂવાર<br></p><p>PM મોદી જી-20 સમ્મેલનમાં ભાગ લેવા માટે અર્જેન્ટીના પહોચી ગયા છે. આ સમ્મેલનમાં PM મોદી અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ અને જાપાનના PM શિન્ઝો એબે સાથે મુલાકાત કરશે. PM 4 દિવસીય અર્જેન્ટીનાના પ્રવાસ પર છે॥ 2 ડિસેમ્બરે ભારત પરત આવશે.</p><p>PM આર્જેન્ટિનાની રાજધાની આર્જેન્ટિનાની રાજધાની બ્યુનોસ એરેસ પહોચ્યા છે. 13માં જી-20 શિખર સમ્મેલનમાં PM મોદી ભાગ લશે. PM મોદી ચીનના રાષ્ટ્રપતિ બ્રિક્સ દેશોના અન્ય નેતાઓની સાથે આ સમ્મેલનમાં મહત્વપૂર્ણ બેઠક કરશે.</p><p>આર્જેન્ટિના જતા પહેલા PM મોદીએ કહ્યું કે 10 વર્ષના તેમના અસ્તિત્વમાં જી-20 સ્થિર અને સતત વૈશ્વિક વૃદ્વીને પ્રોત્સાહિત કરવા માટે પ્રયાસરત રહ્યું છે. PM મોદીએ કહ્યું કે વૈશ્વિક આર્થિક વૃદ્વી અને સમૃદ્વીમાં દેશનો યોગદાન, નિષ્પક્ષ અને સતત વિકાસ માટે સર્વસમ્મતિ બનાવવા માટે તેની પ્રતિબદ્વતાને રેખાંકિત કરે છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 16:19:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-reaches-argentina-to-attend-g20-summit"},{"Title":"ભારત સાથે વાતચીત માટે 2019ની ચૂંટણીની રાહ જોવા તૈયાર: ઇમરાન ખાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49be161f-f73f-43de-84e9-3d5018cd4318.jpeg\" data-filename=\"asia-imran-khan-pakistan-ka.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને નિવેદન આપ્યું છે જેને લઇને ભારતીય રાજકારણ ગરમાય શકે છે. ઇમરાન ખાને કહ્યું છે કે, ભારત સાથે વાતચીત શરૂ કરવા માટે પાકિસ્તાન 2019માં યોજાનારી ચૂંટણીની રાહ જોવા તૈયાર છે. જો કે ઇમરાન ખાને તે પણ કહ્યું કે, તેમને ભારતીય વડાપ્રધાન નરેન્દ્ર મોદી સાથે મુલાકાત અને વાતચીત કરીને ખુશી થશે.</div><div><br></div><div>મુંબઇ હુમલાના માસ્ટર માઇન્ડ હાફિઝ સઇદ પર તેમણે કહ્યું કે, તેના પર સંયુક્ત રાષ્ટ્રએ પ્રતિબંધ લગાવ્યો છે, જમાત ઉદ દાવાના પ્રમુખ પર પહેલેથી જ સિકંજો કસવામાં આવેલો છે. તેમણે કહ્યું કે, પાકિસ્તાનની જમીન બહાર આતંકવાદ ફેલાવવા માટે મંજુરી આપવી પાકિસ્તાનના હિતમાં નથી.</div>","PublishDate":"Thu, 29 Nov 2018 15:21:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/asia-imran-khan-pakistan-kashmir-kartarpur-terrorism-india-latest-news-update"},{"Title":"નોટબંધીના ક્રૂર નિર્ણયે આપ્યો મોટો ઝટકો: અરવિંદ સુબ્રમણ્યન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44c70758-9e09-4742-9ddf-82ff80e4b6d0.jpeg\" data-filename=\"demonetisation-a-massive-dr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ભારતના પૂર્વ મુખ્ય આર્થિક સલાહકાર(CEA) અરવિંદ સુબ્રમણ્મે કેન્દ્ર સરકારના નોટબંધીના નિર્ણયની ટીકા કરી છે. તેમણે નોટબંધીને એક મોટો ઝટકો ગણાવ્યો છે. તેમણે કહ્યું કે, નોટબંધી મોટા પ્રમાણમાં એક કડક કાયદો હતો અને તેનાથી મોનેટરીને ઝટકો લાગ્યો. આ કારણે ભારતની અર્થવ્યવસ્થા 7 ક્વાર્ટરના સૌથી નીચેના સ્તર 6.8% પર આવી ગઇ. તેમણે કહ્યું કે, નોટબંધી પહેલા તે 8% હતી. જ્યારે નોટબંધી લાગુ કરવામાં આવી હતી ત્યારે સુબ્રમણ્યન ભારતના મુખ્ય આર્થિક સલાહકાર હતા.</div><div><br></div><div>નોટબંધીના નિર્ણય બાદ પહેલીવાર મૌન તોડતા સુબ્રમણ્યને કહ્યું કે, તેમની પાસે આ તથ્ય સિવાય કોઇ ઠોસ દ્રષ્ટિકોણ નથી કે ઔપચારિક સેક્ટરમાં વેલફે કોસ્ટ તે સમયે પુરતી હતી. જો કે તેમણે તે વાતનો ખુલાસો નહોતો કર્યો કે નોટબંધીના નિર્ણય માટે તેમનું સુચન લેવામાં આવ્યું હતું કે નહી. પરંતુ સરકારમાં રહેલા લોકોએ જણાવ્યું હતું કે, વડાપ્રધાને નોટબંધીના નિર્ણય પર CEAનો મત નહોતો લીધો.</div><div><br></div><div>તેમણે કહ્યું નોટબંધી એક મોટો, સખ્ત અને મૌદ્રિક ઝટકો હતો. આ નિર્ણય બાદ એક જ ઝટકામાં 86% ચલણી નોટને પરત ખેંચવામાં આવી હતી. જેના કારણે GDP ગ્રોથને અસર થઇ. ગ્રોથમાં અછત આવવાની પહેલા જ શરૂ થઇ ગઇ હતી પરંતુ નોટબંધીએ તેમાં તેજી લાવી દીધી.</div>","PublishDate":"Thu, 29 Nov 2018 15:01:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/demonetisation-a-massive-draconian-monetary-shock-says-former-chief-economic-advisor-cea-arvind-subramanian-ta"},{"Title":"મહારાષ્ટ્રમાં મરાઠાઓને 16 ટકા અનામત, વિધાનસભામાં બિલ પાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98d63978-ebdb-480f-a426-321879501157.jpeg\" data-filename=\"marathareservation.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>મહારાષ્ટ્રમાં મરાઠા અનામતને કેબિનેટની મંજૂરી બાદ આજે મુખ્યમંત્રી દેવેન્દ્ર ફડણવીસે વિધાનસભામાં બિલ રજૂ કર્યું. ફડણવીસે મોટો દાવ ખેલતા પછાત વર્ગ આયોગની ભલામણના આધારે 16 ટકા મરાઠા અનામતનું બિલ રજૂ કર્યું જે ધ્વનિમતથી પસાર થઇ ગયું.</p><p>મરાઠા અનામત માટે વિશેષ કેટેગરી SEBC બનાવવામાં આવી છે. મહારાષ્ટ્રમાં 76 ટકા મરાઠી લોકો ખેતીવાડી અને મજૂરી કરીને જીવન નિર્વાહ કરે છે. તો માત્ર 6 ટકા લોકો જ સરકારી કે અર્ધસરકારી નોકરી કરે છે.&nbsp;</p><p>મહારાષ્ટ્રમાં રાજ્યની કુલ જન સંખ્યામાં 30થી 32 ટકા મરાઠા સમુદાયના લોકો છે. તેથી તેમને 50 ટકાનું પ્રમાણસર અનામત પ્રાપ્ત થશે. તેનો મતલબ એ હશે કે સમુદાયના સામાજિક અને શૈક્ષણિક રીતે પછાત વર્ગ અંતર્ગત 15થી 16 ટકા અનામત મળશે તેવો કરાયેલો દાવો સાચો ઠર્યો છે. લોકસભાની ચૂંટણી પહેલાં મહારાષ્ટ્રની ભાજપ સરકારે માસ્ટર સ્ટ્રોક ખેલ્યો છે. શિવસેનાની મતબેંક મરાઠીઓમાં મોટું ગાબડું પડે તેવી સંભાવના છે. મહારાષ્ટ્રમાં માત્ર એક નિર્ણય લોકસભામાં ભાજપને ફાયદો કરાવશે એ નક્કી છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 08:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maratha-reservation-bill-passed-in-maharashtra-assembly"},{"Title":"દિલ્હીમાં ખેડૂતોની મુક્તિ માર્ચઃ રામલીલા મેદાન તરફ કૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a42b5cc-ec1a-4320-94da-0617bf4b30d7.jpeg\" data-filename=\"kisanmuktimarch.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>દેવામાફી અને પાકની યોગ્ય કિંમતની માગણી સાથે ફરી એકવાર હજારો ખેડૂતો રાષ્ટ્રીય રાજધાની નવી દિલ્હી પહોંચી ચુક્યા છે. હાલ ખેડૂતો દિલ્હીના અલગ-અલગ વિસ્તારોમાં રોકાયેલા છે. તેઓ રામલીલા મેદાન સુધી કૂચ કરી રહ્યા છે. શુક્રવારે ખેડૂતો પોતાની માગણીઓ સાથે સંસદ માર્ગ પર કૂચ અને કિસાનસભા પણ કરવાના છે. ખેડૂતોના લગભગ બસ્સો સંગઠનો અને 21 નાના-મોટા રાજકીય પક્ષોએ કૂચને ટેકો આપ્યો છે.</p><p>અખિલ ભારતીય ખેડૂત સંઘર્ષ સમન્વય સમિતિએ સંસદ માર્ચનું આયોજન કર્યું છે. આ સમિતિના સંયોજક હન્નાન મોલ્લાહે જણાવ્યું છે કે દિલ્હીમાં કૂચના કાર્યક્રમમાં ભાગ લેવા માટે ખેડૂતો મોટી સંખ્યામાં પહોંચી રહ્યા છે. તેમણે જણાવ્યું છે કે મેઘાલય, જમ્મુ-કાસ્મીર, ગુજરાત અને કેરળ સહીત દેશના વિભિન્ન રાજ્યોના ખેડૂતો સડક અને રેલવે માર્ગથી દિલ્હી અને આસપાસના વિસ્તારોમાં એકત્રિત થયા હતા. મોલ્લાહે સૌથી મોટું ખેડૂત આંદોલન હોવાનો દાવો કરતા કહ્યુ છે કે ગુરુવારે રામલીલા મેદાનમાં ખેડૂત સભાના આયોજન બાદ શુક્રવારે ખેડૂતો રામલીલા મેદાનથી સંસદ સુધીની માર્ચ પણ કરવાના છે.&nbsp;</p><p>કિસાન આંદોલનનું નેતૃત્વ કરી રહેલા સંગઠન કૃષિ ક્ષેત્રની સમસ્યાઓ પર ચર્ચા માટે સંસદનું વિશેષ સત્ર બોલાવવાની માગણી કરી રહ્યા છે. તાજેતરમાં ખેડૂત સંગઠનો દ્વારા તૈયાર કરવામાં આવેલા બે ખરડાના મુસદ્દાને પારીત કરાવીને તેને કાયદાનું સ્વરૂપ આપવાની માગણી કરી રહ્યા છે. જેમાં પહેલું બિલ ખેડૂતોને કર્જમુક્તિ સાથે સંબંધિત છે અને બીજું બિલ કૃષિ ઉત્પાદનોનું ખેડૂતને યોગ્ય લઘુત્તમ સમર્થન મૂલ્ય ઉપલબ્ધ કરાવવાનો અધિકાર સુનિશ્ચિત કરવા સંબંધિત છે. આ ખરડાઓને કાયદાનો દરજ્જો આપવાથી જ ખેડૂતોને કૃષિઋણની સમસ્યામાંથી મુક્તિ મળી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ વર્ષે ઓક્ટોબર માસમાં પણ મોટી સંખ્યામાં ખેડૂતો દિલ્હી પહોંચ્યા હતા. જો કે તેમને દિલ્હી અને યુપીની સરહદ પર ગાઝીપુરમાં રોકવાની કોશિશ કરવામાં આવી હતી. તે વખતે પોલીસે લાઠીચાર્જ કર્યો હતો અને ટિયરગેસના શેલ પણ છોડયા હતા. વિપક્ષી દળો દ્વારા ભાજપને ખેડૂત વિરોધી ગણાવવામાં આવ્યું હતું.</p>","PublishDate":"Thu, 29 Nov 2018 06:30:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-protests-in-delhi-kisan-mukti-march-to-jantar-mantar"},{"Title":"ISROએ PSLV-C43 દ્વારા લૉન્ચ કર્યા 31 ઉપગ્રહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3805cf16-98f8-45ba-98f8-d6b401e1b88a.jpeg\" data-filename=\"isro.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 29 નવેમ્બર 2018, ગુરુવાર</p><p>ઇસરોએ આજે પોલર સેટેલાઇટ લૉન્ચ વ્હીકલ (PSLV)-C43 દ્વારા 31 સેટેલાઇટ સફળતાપૂર્વક લૉન્ચ કરીને વધુ એક કીર્તિમાન હાંસલ કર્યું છે. આંધ્રપ્રદેશના શ્રીહરિકોટા અઁતરિક્ષ કેન્દ્ર ખાતેથી સવારે 9;58 વાગ્યે આ લૉન્ચિંગ થયું. PSLVનું વર્ષ 2018નું આ છઠ્ઠું લૉન્ચિંગ છે.&nbsp;</p><p>PSLV-C43 પૃથ્વીનું નિરીક્ષણ કરનારા ભારતીય સેટેલાઇટ HYSIS અને અન્ય 30 સેટેલાઇટ્સ પોતાની સાથે અંતરિક્ષમાં લઇ ગયું છે. આમાંના 23 સેટેલાઇટ અમેરિકાના છે. હાયપર સ્પેક્ટ્રલ ઇમેજિંગ સેટેલાઇટ (HYSIS)નું પ્રાથમિક લક્ષ્ય પૃથ્વીની સપાટીનો અભ્યાસ કરવાનું છે. 380 કિલો વજનના આ સેટેલાઇટને ઇસરોએ વિકસિત કર્યો છે. PSLV-C43 અભિયાનનો આ પ્રાથમિક ઉપગ્રહ છે. ઇસરોના નિવેદન અનુસાર આ ઉપગ્રહ સૂર્યની કક્ષામાં 97.957 ડિગ્રીના ઝુકાવ સાથે સ્થાપિત કરવામાં આવશે. આ ઉપગ્રહનું આયુષ્ય લગભગ પાંચ વર્ષનું છે.&nbsp;</p><p>ઇસરોએ જણાવ્યું કે આ ઉપગ્રહોના લૉન્ચિંગ માટે તેના કોમર્શિયલ યુનિટ એન્ટ્રિક્સ કોર્પોરેશન લિમિટેડ સાથે કરાર કરવામાં આવ્યો છે. ચાર તબક્કાના PSLV રોકેટનું આ 45મું લૉન્ચિંગ છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 05:34:33 +00:00","Link":"https://www.gujaratsamachar.com/news/science-technology/isro-launches-hysis-and-30-other-satelites-on-pslvc4-from-sriharikota"},{"Title":"ગોંડલ માર્કેટીંગ યાર્ડમાં મરચાની 4000 ભારી આગમાં ભસ્મીભૂત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_778fafa9-1057-494d-8717-e4e96c2c5f76.jpeg\" data-filename=\"fire 1.jpg\" style=\"width: 50%; float: right;\">ગોંડલ,તા.૨૮ નવેમ્બર 2018,બુધવાર<br></p><p>સૌરાષ્ટ્રના અગ્રીમ ગણાતા ગોંડલ માર્કેટિંગ યાર્ડમાં નવા વર્ષની શરૃઆત બાદ વિશ્વિખ્યાત ગોંડલના પ્રખ્યાત મરચાની ધૂમ આવક થઈ રહી છે ત્યારે આજે ખુલ્લા પ્લોટમાં રાખવામાં આવેલ આશરે ૪૦૦૦ જેટલી મરચાની&nbsp; ભારીમાં ભીષણ આગ ભભૂકી ઉઠતા અફડાતફડીનો માહોલ સર્જાયો હતો. </p><p>ઘટનાની જાણ થતાં જ ગોંડલ ફાયર બ્રિગેડના બે ફાયર ફાઈટરો અને એક રાજકોટની ફાયર ફાઈટર દોડી આવ્યું હતું. સતત પાણીનો મારો ચલાવી અઢી કલાકે આગ પર કાબૂ મેળવ્યો હતો. આવતીકાલે મરચાની હરાજી બંધ રાખવામાં આવશે તેવી યાર્ડ દ્વારા જાહેરાત કરવામાં આવી હતી.</p><p>મરચાની હજારો ગાંસડીમાં&nbsp; આગ લાગતા જ ધૂમાડાના ગોટેગોટા નીકળ્યા હતા અને દૂર દૂર સુધી જોવા મળ્યા હતાં. ધૂમાડાથી આજુબાજુના વિસ્તારમાં રહેતા લોકોને આંખમાં બળતરા થઈ હતી તેમજ ગળામાં અસર થઈ હતી. વેપારી એસોસિએશનના પ્રમુખ અતુલભાઈએ જણાવ્યું હતું કે, માર્કેટ યાર્ડમાં આકસ્મિક આગનો બનાવ બન્યો હતો.<br></p><p>યાર્ડમાં ૩૦ હજાર ભારીની આવક હતી. જેમાં એક વિભાગમાં આગ લાગતા ૪ હજાર ભારી બળીને ખાખ થઈ ગઈ હતી. એક ભારીમાં ૩૫ કિલો મરચા હોય છે. જેને લઈને અંદાજી રૃા સવા કરોડનાં ૭૦૦૦ મણ મરચા ભસ્મીભૂત થયા છે. મરચા વેપારી અને ખેડૂતોનાં હતાં.</p><p>ધોરાજીમાં સૌરાષ્ટ્ર ઝોનના પાસનાં કન્વીનરોની બેઠકમાં હાજરી આપ્યા બાદ પાટીદાર નેતા હાર્દિક પટેલ ગોંડલ આવી પહોંચ્યો હતો. આગ અંગે હાર્દિકે જણાવ્યું હતુ ંકે, અવારનવાર આવું થાય છે અને તેની યોગ્યતા તપાસ થતી નથી. આ બધી ખેડૂતોને પાયમાલ કરવાની વાત છે. જવાબદાર અધિકારીઓના કૌભાંડો છે. મગફળીના કૌભાંડોની તપાસ પૂરી થાય તે પહેલાં મરચાનું કૌભાંડ સામે આવી ગયું છે, જે ખરેખર ખૂબ દુઃખની વાત છે.</p>","PublishDate":"Wed, 28 Nov 2018 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/in-gondal-marketing-yard-chillies-burnt-in-the-fire"},{"Title":"ખેડૂતોના વિશાળ આંદોલનથી સરકાર ડરી ગઇ, સંસદ સુધી જવા ન દીધા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25525e23-f845-4e5c-8a34-b0443dd721a9.jpeg\" data-filename=\"thane-1520769020.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીમાં\nબીજા દિવસે પણ આશરે ૨૪ રાજ્યોના ખેડૂતોએ કેન્દ્રની મોદી સરકારને ભીસમાં લીધી હતી.\nટેકાના ભાવ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ખેડૂતોની વધી રહેલી આત્મહત્યાઓ</span>, <span lang=\"GU\">વધી ગયેલા દેવાને\nમાફ કરવા જેવી અનેક માગો સાથે ખેડૂતોએ શુક્રવારે સંસદ તરફ કુચ કરી હતી. જોકે તેમને\nસંસદ સ્ટ્રીટ પર પહોંચે તે પહેલા જ રોકી લેવામાં આવ્યા હતા. છેલ્લા ત્રણ દિવસ અને\nરાતથી દિલ્હીમાં અતી ઠંડી વચ્ચે પણ જજુમેલા ખેડૂતોએ અંત સુધી લડત જારી રાખી હતી.\nખેડૂતોને આગળ વધતા રોકવા માટે પાંચ હજારથી વધુ પોલીસને ખડકી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nસવારે ૧૦.૩૦ કલાકે ખેડૂતોએ સંસદ તરફ કુચ શરૃ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં આશરે ૪૦ હજારથી\nવધુ ખેડૂતો જોડાયા હતા. જોકે તેઓ સંસદ સ્ટ્રીટ સુધી પહોંચે તે પહેલા જ તેમને રોકી\nલેવામાં આવ્યા હતા. પોલીસે આ રેલીની અનુમતી જ નહોતી આપી</span>, <span lang=\"GU\">તેમ\nછતા ખેડૂતોએ હાર નહોતી માની અને પોતાની માગોને ઉઠાવી હતી. આ રેલીમાં જોડાવવા\nગુજરાત</span>, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">તામિલનાડુ</span>, <span lang=\"GU\">ઉત્તર પ્રદેશ</span>, <span lang=\"GU\">મહારાષ્ટ્ર</span>,\n<span lang=\"GU\">આંધ્ર પ્રદેશ</span>, <span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">તેલંગાણા\nસહીત આશરે ૨૪ રાજ્યોના ખેડૂતો મોટી સંખ્યામાં ઉમટી પડયા હતા. આ પહેલા તામિલનાડુના\nખેડૂતોએ ચીમકી આપી હતી કે જો અમને રેલી કરતા રોકવામાં આવ્યા તો અમે નગ્ન થઇને રેલી\nકાઢીશું. પોલીસે જે કાર્યવાહી કરવી હોય તો કરે અમને આ રેલી કાઢતા કોઇ નહીં રોકી\nશકે. જય જવાન જય કિસાનના જયઘોશ સાથે સમગ્ર દેશના ખેડૂતોએ કેન્દ્ર સરકારને ભીસમાં\nલીધી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભા અને દેશભરના આશરે ૨૦૭થી વધુ ખેડૂત સંગઠનોએ એકઠા થઇને આ રેલી\nયોજી હતી. જેમાં મોટી સંખ્યામાં મહિલાઓ પણ જોડાઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ આંદોલન માત્ર ખેડૂતો\nજ નહીં ખેતમજૂરોનું પણ હતું જેથી મોટી સંખ્યામાં ખેત મજૂરો પણ આવ્યા હતા. દિલ્હી\nયુનિ. સહીતની યુનિ.ના વિદ્યાર્થીઓએ પણ આ રેલીને સમર્થન આપ્યું હતું અને તેઓ જોડાયા\nહતા. પાંચ ગુરુદ્વારાએ પણ ખેડૂતોને ટેકો જાહેર કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશભરના\nખેડૂત હિત ઇચ્છતા ડોક્ટરો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વકીલો</span>, <span lang=\"GU\">પ્રોફેસર</span>, <span lang=\"GU\">કલાકારોનું\nઆશરે એક હજારથી વધુ લોકોનું એક ગુ્રપ પણ ખેડૂતો સાથે આ રેલીમાં જોડાયું હતું અને\nનેશન ફોર ફાર્મર્સ રેલી કાઢી હતી. આ પહેલા દિલ્હીના રામ લિલા મેદાનમાં અતી ઠંડા\nવાતાવરણમાં રાત રોકાયા હતા. જમીન પર જ તેઓએ થોડો આરામ કર્યો હતો અને બીજા દિવસે\nફરી ઉઠીને સંસદ તરફ રેલી કાઢી હતી. અનેક મુસ્લિમ અને હિંદુ સંગઠનોએ મળીને ખેડૂતો\nમાટે ખાવા પીવાની પણ વ્યવસ્થા કરી હતી. ઠંડી હોવાથી રસ્તા પર લોકો એકઠા થઇને ચાનુ પણ\nવિતરણ કરતા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-marching-to-parliament-stopped-some-distance-away"},{"Title":"ખેડૂત આંદોલન : કેન્દ્રને ભીસમાં લેવા વિપક્ષ એક મંચ પર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffd331a5-5c2e-4c34-8571-a2f84e4db9ab.jpeg\" data-filename=\"5671_Rahul-Gandhi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીમાં\nએક લાખથી વધુ ખેડૂતોએ એકઠા થઇને સરકાર સામે બંડ પોકાર્યો હતો. બે દિવસથી આ ખેડૂતો\nવિરોધ પ્રદર્શન કરી રહ્યા છે. શુક્રવારે મોટી સંખ્યામાં ખેડૂતોએ સંસદ સુધી કુચ કરી\nહતી. ખેડૂત સંગઠનોએ વિવિધ રાજકીય પક્ષોને પણ આ રેલીમાં જોડાવવા આમંત્રણ આપ્યું\nહતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને\nપગલે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી</span>, <span lang=\"GU\">આમ આદમી પાર્ટીના વડા\nઅરવિંદ કેજરીવાલ</span>, <span lang=\"GU\">જેડીએસના વડા અને પૂર્વ વડા પ્રધાન દેવગોડા</span>,\n<span lang=\"GU\">ડાબેરી પક્ષના નેતા સિતારામ યેચુરી સહીતના નેતાઓ એકઠા થયા હતા. આ\nદરમિયાન ખેડૂત નેતાઓ અને વિપક્ષના નેતાઓએ મંચ પરથી ખેડૂતોને સંબોધ્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ કહ્યું હતું કે મોદીજી આ દેશના ખેડૂતો તેમના અધિકાર માગી\nરહ્યા છે ભીખ નહીં. રાહુલે ખેડૂતોને પણ કહ્યું હતું કે જો આ સરકાર તમારી વાત ન\nસાંભળે તો આ દેશના વડા પ્રધાનને જ બદલી નાખો. દેશના ખેડૂતોને ૨૦૦થી વધુ ખેડૂત\nસંગઠનો અને ૧૦થી વધુ વિપક્ષોનો ટેકો મળી રહ્યો છે. રાહુલે કહ્યું કે ખેડૂતોનું\nભવિષ્ય બદલવા માટે હવે વડા પ્રધાન બદલવાનો સમય આવી ગયો છે. જેને બદલવા પડે તેને\nબદલીશું પણ ખેડૂતોની સમસ્યાઓ દુર કરીને જ રહીશું. હિંદુસ્તાન સામે બે મોટા મુદ્દાઓ\nછે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એક છે\nખેડૂતોની સમસ્યાઓ અને બીજો છે યુવાઓમાં વધી રહેલી બેરોજગારી. આ બન્ને ક્ષેત્રમાં\nમોદી સરકાર નિષ્ફળ રહી છે. મોદીજીએ ૧૫ ઉધ્યોગપતિઓના કરોડો રૃપિયાની લોન માફ કરી પણ\nખેડૂતોને એક રૃપિયાનો પણ લાભ ન આપ્યો. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આમ\nઆદમી પાર્ટીના નેતા અરવિંદ કેજરીવાલે કહ્યું હતું કે ખેડૂતોની માગો સાંભળી તેમની\nસમસ્યાઓને દુર કરો નહીં તો આવનારા દિવસોમાં યોજાનારી લોકસભાની ચૂંટણી સમયે દેશમાં\nઅંધાધુંધી ફેલાઇ શકે છે. જંતર મંતર પર હજારો ખેડૂતોને સંબોધતા કેજરીવાલે કહ્યું\nહતું કે નરેન્દ્ર મોદીએ દેશના ખેડૂતોની પીઠ પાછળ છરો ભોંક્યો છે અને ૨૦૧૯ની\nલોકસભાની ચૂંટણીમાં અંધાધુંધી ફેલાશે. અનેક જુઠા સપના દેખાડયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૦૧૪માં મોટા વચનો\nઆપ્યા પણ તેમાંથી કોઇ વચન પુરા નથી કર્યા અને નોટબંધી</span>, <span lang=\"GU\">જીએસટી\nજેવા પગલાએ ખેડૂતોની કમર તોડી નાખી. સરકાર જે ટેકાના ભાવ આપ્યાના દાવા કરી રહી છે\nતેટલી કિંમતે ખેડૂતો પાસેથી ખરીદી નથી થઇ રહી. ફસલ બીમા યોજના એક મોટુ કૌભાંડ અને\nખેડૂતો સાથેની છેતરપીંડી છે</span>, <span lang=\"GU\">સરકારની લુટ છે. આ રેલીનું\nઆયોજન કરનારા આગેવાનો પૈકી એક યોગેન્દ્ર યાદવે કહ્યું હતું કે આ આંદોલન માત્ર\nખેડૂતો નહીં પણ સમગ્ર દેશનું છે. શરદ પવાર</span>, <span lang=\"GU\">સીતારામ યેચુરી</span>,\n<span lang=\"GU\">મમતા બેનરજી</span>, <span lang=\"GU\">દેવગોડા</span>, <span lang=\"GU\">અખિલેશ\nયાદવ</span>, <span lang=\"GU\">તેજસ્વી યાદવ સહીતના નેતાઓ અને તેમના સંગઠનોએ ટેકો\nઆપ્યો હતો.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-take-protest-to-countrys-power-center-non-bjp-parties-join-in-show-of-strength"},{"Title":"આતંકવાદ સૌથી મોટો ખતરો, વિશ્વના દેશો તેને ખતમ કરવા માટે એક થાય : મોદી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96574803-8397-4000-ad3a-4ca6d144ec61.jpeg\" data-filename=\"images (11).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુનોસ\nએરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વડા\nપ્રધાન નરેન્દ્ર મોદી શુક્રવારે અર્જેન્ટીના પહોચ્યા હતા</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">અહીંની રાજધાની બુનોસ\nએરેસમાં મોદી બ્રિક્સ દેશોના નેતાઓને મળ્યા હતા. જી-૨૦ સમીટની તૈયારીઓ વચ્ચે મોદીએ\nઆ મુલાકાત કરી હતી જે દરમિયાન ભારત અને બ્રિક્સ દેશોના સંબંધો મુદ્દે ચર્ચા કરી\nહતી. નરેન્દ્ર મદીએ આ દરમિયાન જણાવ્યું હતું કે વૈશ્વિકીકરણ માટે કટીબદ્ધ છે</span>,\n<span lang=\"GU\">આતંકવાદ આજે વિશ્વની સૌથી મોટી સમસ્યા બની ગઇ છે તેની સામે લડત આપવી\nપડશે. મોદી ગુરુવારે જ અહીં પહોંચી ગયા હતા. જ્યાં તેઓ હવે યોજાનારા જી-૨૦ સમીટમાં\nવિવિધ મુદ્દાઓને મુકશે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશ\nમંત્રાલયના પ્રવક્તા રવીશ કુમારે જણાવ્યું હતું કે છેલ્લા ૧૦ વર્ષના સમયગાળામાં\nજી-૨૦ દેશોએ ટકાઉ વૈશ્વિક વિકાસ પર ધ્યાન આપ્યું છે. આ પગલાથી જે વિકાસશીલ દેશો છે\nતેને વધુ ફાયદો થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ખાસ કરીને વિશ્વમાં સૌથી મોટી અને આર્થીક વિકાસ કરી રહેલી ભારતીય\nઇકોનોમીને પણ ફાયદો થશે. મોદીએ યોગાને પણ યાદ કર્યો હતો અને જણાવ્યું હતું કે આ\nવિશ્વને યોગ એ ભારત તરફથી સૌથી મોટી ભેટ છે. જેનાથી સ્વાસ્થ્યમાં સુધારો આવશે અને\nશાંતી પણ સ્થપાશે. મોદીએ આ નિવેદન યોગના એક કાર્યક્રમમાં આપ્યું હતું. તેઓએ\nજણાવ્યું હતું કે યોગ દરેક લોકોને એકબીજાની સાથે જોડે છે</span>, <span lang=\"GU\">હું\n૧૫ હજાર કીમી દુરથી અહી આવ્યો છું છતા મને એમ જ લાગે છે કે હું ભારતમાં છું. યોગે\nભારત અને અર્જેન્ટીના વચ્ચેનું અંતર દુર કરી નાખ્યું છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorism-is-biggest-threat-to-the-world-modi"},{"Title":"કોલસા કૌભાંડના એક કેસમાં કોલસા મંત્રાલયના પૂર્વ સચિવ અને અન્ય પાંચ દોષિત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૦&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a411dc02-0c99-407e-8bbf-58d51fa5f14e.jpeg\" data-filename=\"judgement.jpg\" style=\"width: 50%; float: right;\"></p><p>પશ્ચિમ બંગાળમાં કોલ બ્લોકની ફાળવણી સાથે સંકળાયેલા કોલસા કૌભાંડના એક કેસમાં ભ્રષ્ટાચાર અને ગુનાહિત કાવતરાના અપરાધોમાં દિલ્હીની કોર્ટે પૂર્વ કોલસા સચિવ એચ સી ગુપ્તાને દોષિત ઠેરવ્યા છે.&nbsp;</p><p>સ્પેશિયલ સીબીઆઇ જજ ભરત પરાશાર દ્વારા ગુપ્તા ઉપરાંત ખાનગી કંપની વિકાસ મેટલ્સ એન્ડ પાવર લિમિટેડ(વીએમપીએલ), કોલસા મંત્રાલયના પૂર્વ જોઇન્ટ સેક્રેટરી કે એસ ક્રોફા અને કોલસા મંત્રાલયના તત્કાલીન ડાયરેક્ટર(સીએ-૧) કે સી સામરિયાને પણ દોષિત ઠેરવવામાં આવ્યા છે.&nbsp;</p><p>આ ઉપરાંત કોર્ટે કંપનીના મેનેજિંગ ડાયરેક્ટર વિકાસ પટણી અને તેના ઓથોરાઇઝ્ડ સિગ્નેટરી આનંદ મલિકને પણ દોષિત ઠેરવવામાં આવ્યા છે.&nbsp;</p><p>આ કેસ પશ્ચિમ બંગાળમાં મોઇરા અને મધૂજોર(ઉત્તર અને દક્ષિણ) કોલ બ્લોેકની વીએમપીએલને કરવામાં આવેલી ફાળવણીમાં કથિત અનિયમિતતા સાથે સંકળાયેલ છે. સીબીઆઇએ સપ્ટેમ્બર, ૨૦૧૨માં આ કેસની એફઆઇઆર કરી હતી.</p><p>તમામ પાંચ દોષિતોની ધરપકડ કરી લેવામાં આવી છે. ત્રણ ડિસેમ્બરે સજા પર ચર્ચા અને દલીલ કરવામાં આવશે. દોષિતનો મહત્તમ સાત વર્ષની સજા થઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ કોર્ટે ૧૯ ઓગસ્ટ, ૨૦૧૬ના રોજ ગુપ્તા, બે સરકારી કર્મચારીઓ, વીએમપીએલ અને તેના બે અધિકારીઓ વિરુદ્ધ છેતરપિંડી અને ગુનાહિત કાવતરું&nbsp; ઘડવાના આરોપો મૂક્યા હતાં. આ તમામ દોષિતો જામીન પર બહાર હતાં.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-coal-secretary-hc-gupta-4-others-convicted-in-coal-scam-case"},{"Title":"નોટબંધી દેશના ભ્રષ્ટ લોકો માટે હતી, ઉચ્ચ વર્ગ માટે નહીં : રાજીવ કુમાર","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e831f7a-232c-4c10-9bfb-fdfeeb01b414.jpeg\" data-filename=\"demonetisation.jpg\" style=\"width: 50%; float: right;\"></p><p>નીતિ આયોગના ઉપાધ્યક્ષ રાજીવ કુમારે પૂર્વ મુખ્ય આર્થિક સલાહકાર અરવિંદ સુબ્રમણિયન સાથે અસંમતિ દર્શાવતા જણાવ્યું છે કે નોટબંધી દેશના ઉચ્ચ વર્ગના લોકો માટે ન હતી પણ ભ્રષ્ટ&nbsp; લોકો માટે હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે સુબ્રમણિયન ટૂંક સમયમાં પોતાનું એક પુસ્તક પ્રકાશિત કરવાના છે. આ પુસ્તકમાં તેમણે નોટબંધીને અર્થતંત્ર માટે મોટો આંચકો ગણાવ્યો છે.&nbsp;</p><p>સીઆઇઆઇ હેલ્થ સમિટના અંતે રાજીવ કુમારે જણાવ્યું છે કે મેં એક અહેવાલ જોયો છે જેમાં સુબ્રમણિયન જણાવે છે કે નોટબંધી દેશના ઉચ્ચ વર્ગના લોકો માટે હતી. મને એ સમજાતું નથી કે તેમણે ઉચ્ચ વર્ગ શબ્દનો ઉપયોગ શા માટે કર્યો? નોટબંધી ઉચ્ચ વર્ગ વિરુદ્ધ નહીં પણ ભ્રષ્ટ લોકો વિરુદ્ધ હતું.&nbsp;</p><p>રાજીવ કુમારે જણાવ્યું છે કે મારું માનવું છે કે દેશના ઉચ્ચ વર્ગના લોકો પ્રામાણિક, મહેનત કરનાર અને કાયદાનું પાલન કરનારા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન નરેન્દ્ર મોદી ૮ નવેમ્બર, ૨૦૧૬ના રોજ ૫૦૦ અને ૧૦૦૦ રૃપિયાની નોટ રદ કરવાની જાહેરાત કરી હતી.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/niti-aayogs-rajiv-kumar-says-demonetisation-was-against-the-corrupt-not-the-elite"},{"Title":"બિહારમાં મહિલા કેદી પર હોસ્પિટલમાં ગેંગ રેપઃ બળાત્કારી પોલીસ હોવાની શંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03bbc1b6-a56f-4a7c-ac4b-c801bd21fbd1.jpeg\" data-filename=\"gang.jpg\" style=\"width: 50%; float: left;\">મુઝફ્ફરપુર,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>બિહારના સિતામઢીની એક મહિલા કેદી સારવાર માટે અત્રે લાવવામાં આવતા તેની પર બે પુરૂષોએ ગેંગ રેપ કર્યો હતો. રાજદના નેતા તેજસ્વી યાદવે કહ્યું હતું કે બળાત્કારીઓ પોલીસ વાળા હતા.<br><br>૧૪ નવેમ્બરે&nbsp; કાચા કામની કેદી&nbsp; મહિલાને મુઝફફરપુરમાં શ્રીકૃષ્ણ હોસ્પિટલમાં સારવાર માટે લાવવામાં આવી હતી ત્યારે વોશરૂમમાં તેની પર ગેંગરેપ કર્યો હતો.૧૧ નવેમ્બરથી તેને હોસ્પિટલમાં જ રાખવામાં આવી હતી.</p><p>જ્યારે તે જેલમાં પરત ફરી હતી ત્યારે પોતાની સાથી મહિલા કેદીઓ અને જેલના અધિકક્ષને તેણે આ વાત કહી હતી. અધિકક્ષે રાજ્ય પોલીસને ફરીયાદ દાખલ કરવા પત્ર લખતાં ઘટનાની તપાસ શરૂ કરાઇ હતી. <br><br>તેજસ્વી યાદવે ટ્વિટ કરીને લખ્યું હતું કે પોલીસે જ મહિલા પર બળાત્કાર કર્યો હતો&nbsp; જે મુખ્ય મંત્રી નીતીશ કુમારની નબળા શાસનનો એક વધુ પુરાવો છે. તેમના પિતા અને રાજ્યના પૂર્વ મુખ્ય મંત્રી લાલુ પ્રસાદે પણ તેમના પૂર્વ સાથીને લક્ષ્ય બનાવી લખ્યું હતું કે 'અરાજકતાની પરાકાષ્ટા'.</p><p>તેમણે લખ્યું હતું કે 'નિતિશ સાંભળો, અપરાધને જોયા કરવો એ પણ અપરાધ છે'. ઉલ્લેખનીય છે કે તાજેતરમાં મુઝફફરપુરમાં શેલ્ટર હોમમાં ૩૦ ઉપરાંત યુવતીઓ અને સગારાઓ પર બળાત્કારનો ઘટસ્ફોટ થયો હતો. સત્તામાં બેસેલા લોકોની મીલીભગતથી જ રાજ્યની મહિલાઓ સુરક્ષીત નહીં હોવાનું પૂર્વ મુખ્ય પ્રધાને કહ્યું હતું. શેલ્ટર હોમનો મુખ્ય આરોપી અને સરકાર સાથે નજીકથી સંકળાયેલો બ્રજેશ ઠાકુર હાલ પંજાબના પતિયાલાની જેલમાં છે.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gang-rap-in-hospital-a-woman-prisoner-in-bihar-suspected-of-being-a-rape-police"},{"Title":"સબસિડીવાળા એલપીજી સિલિન્ડરના ભાવમાં રૂ. ૬.૫ અને સબસિડી વગરનામાં રૂ ૧૩૩નો ઘટાડો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c25aa35a-082c-4336-994b-79e6ad91803f.jpeg\" data-filename=\"lpg-cylinder.jpg\" style=\"width: 50%; float: right;\"></p><p>આંતરરાષ્ટ્રીય સ્તરે ઓઇલ અને ગેસના ભાવ ઘટવાને કારણે દેશની ઓઇલ કંપનીઓેએ ઘરેલુ રાંધણ ગેસ(એલપીજી) સિલિન્ડરના ભાવમાં ઘટાડો કર્યો છે. સબસિડીવાળા સિલિન્ડરના ભાવમાં ૬.૫ રૃપિયાનો ઘટાડો કરવામાં આવ્યો છે. જ્યારે સબસિડી વગરના સિલિન્ડરના ભાવમાં રૃ. ૧૩૩નો ઘટાડો કરવામાં આવ્યો છે.&nbsp;</p><p>દિલ્હીમાં ૧૪.૨ કિગ્રાના સબસિડીવાળા સિલિન્ડરનો ભાવ ઘટીને ૫૦૦.૯૦ રૃપિયા જ્યારે સબસિડી વગરના સિલિન્ડરનો ભાવ ઘટીને ૮૦૯.૫૦ રૃપિયા થયો છે તેમ ઇન્ડિયન ઓઇલ કોર્પોરેશને એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>જૂન મહિનાથી અત્યાર સુધીમાં સળંગ છ વખત એલપીજી સિલિન્ડરના ભાવમાં વધારો કરવામાં આવ્યો હતો. આ સમયગાળમાં સબસિડી વગરના સિલિન્ડરના ભાવમાં ૧૪.૧૩ રૃપિયાનો વધારો થયો હતો.&nbsp;</p><p>છેલ્લે ૩૧ ઓક્ટોબરે સબસિડીવાળા સિલિન્ડરના ભાવમાં ૨.૯૪ રૃપિયાનો વધારો કરવામાં આવ્યો હતો.&nbsp;</p><p>ઉલ્લેખનીય છે કે કેન્દ્ર સરકાર ગ્રાહકોને વર્ષમાં સબસિડી વગરના ૧૨ સિલિન્ડર આપે છે. જો આંતરરાષ્ટ્રીય સ્તરે ભાવ વધારે હોય છે ત્યારે સરકારને વધારે સબસિડી ચૂકવવી પડે છે જ્યારે આંતરરાષ્ટ્રીય સ્તરે ભાવ ઓછા હોય છે ત્યારે સરકારને ઓછી સબસિડી ચૂકવવી પડે છે.&nbsp;</p><p>નિયમ મુજબ એલપીજી પર જીએસટી તેના બજાર ભાવ પર ગણવામાં આવે છે.&nbsp;</p><p>ડિસેમ્બરમાં સબસિડીવાળા ગ્રાહકોના બેંક ખાતામાં સબસિડી પેટે ૩૦૮.૬૦ રૃપિયા જમા કરવામાં આવશે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lpg-prices-slashed-by-rs-65-per-cylinder"},{"Title":"તેજ પ્રતાપે બિહાર વિધાનસભાના સત્રના છેલ્લા દિવસે હાજરી આપી","Content":"<p>(પીટીઆઇ)&nbsp; પટણા,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>રાજદના નેતા લાલુ પ્રસાદના મોટા પુત્ર તેજ પ્રતાપ યાદવે બિહાર વિધાનસભાના છેલ્લા દિવસે પહેલી જ વાર હાજરી આપી હતી.વૈશાલી જિલ્લાના મહુઆના ધારાસભ્ય તેજ પ્રતાપે છુટાછેડા માટે કોર્ટમાં અરજી કરી હોવાથી&nbsp; ત્રીજી નવેમ્બરથી પોતાના પરિવાર અને રાજકારણથી દૂર રહ્યો હતો. આજે સફેદ કુર્તા અને ધોતીમાં તે વિધાનસભા આવ્યો હતો. માથે લાલ રંગનો તિલક પણ દેખાતો હતો.</p><p>જો કે તેણે મોટા ભાઇ અને વિધાનસભામાં વિપક્ષના નેતા તેજસ્વી અને માતા રાબડી દેવી તરફ જવાનું ટાળ્યું હતું. આના પરથી એવા સંકેતો મળ્યા હતા કે છુટાછેડાને લઇને યાદવ પરિવારમાં બધુ બરાબર નથી. તેણે છુટાછેડા અંગે વાત કરવાનું ટાળ્યું હતું, પરંતુ ગૃહમાં અવારનવાર વિધ્ન નાંખનાર રાજદના સભ્યોનો બચાવ કર્યો હતો. આજે પણ ગૃહની કાર્યવાહી શરૂ થવાની થોડી મિનિટોમાં જ ગૃહને મુલ્તવી રાખવાની ફરજ પડી હતી.</p><p>બિહારમાં અંધેર રાજ છે. રાજ્યના ગરીબોની હાલત પ્રત્યે સરકારનું ધ્યાન દોરવા વિરોધ પક્ષો એ જે કરવું જોઇએ તે કરશે જ, એમ કારમાં બેસીને ઝડપથી નીકળી જતાં પહેલાં તેમણે પત્રકારોને કહ્યું હતું.બુધવારે રાત્રે અત્રે આવી પહોંચેલા તેજ પ્રતાપે એક હોટલમાં રોકાણ કર્યું હતું અને ગુરૂવારે કોર્ટમાં હાજર રહ્યો હતો. તેણે સ્વીકાર કર્યું હતું કે પટણા આવ્યા પછી તેણે પોતાના પરિવારની મુલાકાત લીધી નથી.</p><p>અત્યંત ઉધ્ધત મનાતો તેજ પ્રતાપ પત્ની ઐશ્વર્યાથી છુટાછેડા લેવા અડગ હોવાનું કહ્યું હતું.</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tej-pratap-yadav-the-bihar-legislative-assembly-attend-the-last-day-of-the-session"},{"Title":"દોઢ લાખ રોકાણકારો સાથે રૂ. પંદર સો કરોડની છેતરપિંડી કરનાર સામે CBIનો કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_950592ea-3bb6-43a6-b3ab-27f042f4da82.jpeg\" data-filename=\"cbi.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(206, 0, 0);\">- દિલ્હીમાં રહેતા આરોપીઓની&nbsp; તામીલનાડૂ પોલીસે બે વર્ષથી ધરપકડ કરી નથી<br></span></p><p>(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા.30 નવેમ્બર 2018, શુક્રવાર</p><p>આકર્ષક વળતર આપવાની લાલચ આપીને દોઢ લાખ રોકાણકારો&nbsp; સાથે રૂપિયા ૧૫૦૦ કરોડની છેતરપીંડી કરનાર તામીલનાડૂની કંપની અને તેના ડાયરેકટરો સામે CBI&nbsp;આજે કેસ કર્યો હતો. <br><br>એજન્સીએ મદુરાઇસ્થિત કંપની પરિવાર ડેરિઝ એન્ડ એલાઇડ લિ. તેમજ તેના ગ્વાલિયરના તેના છ ડાયરેકટરો સામે કેસ દાખલ કર્યો હતો. ઉપરાંત અલવર નિવાસ પ્રદીપ કુમાર અને મદુરાઇસિથિત ધીવન સામે પણ અપરાધિક ષડયંત્ર ઘડવાનો કેસ કર્યો હતો.</p><p>આ કેસની આંતરરાજ્યા અસર હોવાના કારણે મદ્રાસ હાઇકોર્ટની મદુરાઇ બેંચે CBIને આ કેસ હાથ ધરવા આદેશ કરતાં કાર્યવાહી&nbsp; શરૂ કરાઇ હતી.હાઇકોર્ટ સમક્ષ રજૂ કરાયેલી અરજીમાં આરોપ મૂકવામાં આવ્યો હતો કે કંપનીએ આશરે દોઢ લાખ રોકાણકારનો લાલચ આપી રોકાણ માટે આકર્ષ્યા હતા અને પછી તેમની સાથે છેતરપિંડી કરી હતી. કેસમાં ઉલ્લેખ કરવામાં આવ્યો હતો કે કંપનીએ ૨૦૧૪ થીજ થાપણો લેવાની શરૂઆત કરી હતી અને ૨૦૧૫માં રોકાણકારોને અંધારામાં રાખી કંપનીને બંધ કરી દીધી હતી.</p><p>આ જ કંપની સામે&nbsp; એક કેસ મધ્ય પ્રદેશ હાઇકોર્ટ સમક્ષ પણ દાખલ કરવામાં આવ્યો હતો. મધ્ય પ્રદેશ હાઇકોર્ટે પણ આ કેસ&nbsp; સીબીઆઇને સોંપ્યો હતો.'રેકોર્ડ્ઝમાંથી જાણવા મળ્યું હતું કે આ કેસ આંતરરાજ્ય અસર કરે છે. <br><br>વિવિધ રાજ્યોમાં છેતરપિંડી કરવામાં આવી હતી. દિલ્હીમાં રહેતા આરોપીઓની છેલ્લા બે વર્ષથી તામીલનાડૂ પોલીસે ધરપકડ કરી નથી'એમ કોર્ટે કહ્યું હતું. કોર્ટે નોંધ્યું હતું કે આરોપીઓ ઉત્તર ભારતના છે અને તેમણે માત્ર તામિલનાડૂના જ નહીં બલકે અન્ય રાજ્યોના લોકોને પણ છેતર્યા હતા.</p><p>'એટલા માટે સારું તો એ હશે કે સમગ્ર દેશમાં કામગીરી કરતી સીબીઆઇ આ કેસની અસરકારક રીતે તપાસ કરી શકશે'એમ કોર્ટે કહ્યું હતું.</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-case-against-with-one-and-a-half-lakh-investors-rs1500-cr-fraud"},{"Title":"આતંકવાદ અને કટ્ટરવાદ દુનિયા માટે મોટો ખતરો છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1389b3a8-896b-4d9a-8b43-a7f7e59a6dbd.jpeg\" data-filename=\"us-pm-modi-g20-summit-ameri.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018,શુક્રવાર<br></div><div><br></div><div>G20 દેશોના બે દિવસીય શિખર સમ્મેલનમાં ભાગ લેવા પહોંચેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક અનૌપચારિક બેઠકમાં આતંકવાદ અને કટ્ટરવાદે દુનિયા માટે મોટો ખતરો ગણાવ્યો છે. વડાપ્રધાન મોદીએ કહ્યું કે, જે આતંકવાદને ફેલાવવા માટે નાણાંકિય સહાય આપે છે તેઓ પણ એક મોટો ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, આપણે કાળાનાણાં વિરુદ્ધ મળીને કામ કરવાનું છે. વિકાસશીલ દેશોના હિત માટે આપણે એક અવાજમાં સંયુક્ત રાષ્ટ્ર અને અન્ય બહૂપક્ષિય સંગઠનો જેવા મંચ પરથી વાત કરવી છે. તે કારણે જ આપણે બ્રિક્સ માટે એક સાથે આવ્યા છીએ.</div><div><br></div><div>આ બેઠક સિવાય વડાપ્રધાન મોદીએ ચીનના રાષ્ટ્રપતિ શી જીનપિંગ સાથે મુલાકાત કરી. G20ના આ બે દિવસીય 13માં સમ્મેલન સિવાય વડાપ્રધાન મોદીની અમેરીકાના રાષ્ટ્રપતિ ટ્રમ્પ અને જાપાનના રાષ્ટ્રપતિ શિંઝો આબે સાથે મુલાકાત થશે.</div>","PublishDate":"Fri, 30 Nov 2018 15:19:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-pm-modi-g20-summit-america-china-japan-trump-news-latest-update"},{"Title":"કોલસા કૌભાંડ: પૂર્વ સચિવ એચ.સી ગુપ્તા દોષી, 3 ડિસેમ્બરે સજાનું એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51c6af56-4417-4b2e-8637-2cc2f5c35e26.jpeg\" data-filename=\"coal-scam.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>કોલસા કૌભાંડ મામલામાં દિલ્હીની એક કોર્ટે પૂર્વ કોલસા સચિવ એચ.સી ગુપ્તા અને અન્યને ભ્રષ્ટ્રાચાર અને અપરાધિક ષંડયત્રના એક મામલામાં દોષી ગણાવ્યા છે. આ મામલો પશ્વિમ બંગાળમાં કોલસાના બ્લોકની&nbsp; વહેચણી સાથે જોડાયેલો છે.</p><p>મામલો પશ્વિમ બંગાળમાં મોઈરા અને મધુજોર કોલસા બ્લોકનું VAMPLને વહેચણી માટે કથિત રીતે અનિયમિતતા સાથે જોડાયેલો છે. કોસલા કૌભાંડના આ મામલામાં CBIએ સપ્ટેમ્બર 2012માં FIR દાખલ કરી હતી.</p><p>કોલસા કૌભાંડ સાથે જોડાયેલા મામલામાં વિશેષ CBI ન્યાયાધીશ ભરત પારશર ગુપ્તાની સાથે પ્રાઈવેટ કંપની વિકાસ મેટલ્સ એન્ડ પાવર લિમિટેડ, એક સેવારત અને એક સેવાનિવૃત નૌકરશાહ કોલસા કૌભાંડ મંત્રાલયમાં પૂર્વ સંયુક્ત સચિવ એસ ક્રોફા અને કોલસા મંત્રાલયમાં તત્કાલીન નિર્દેશક (સીએ 1) કેસી સામરિયાને દોષી કરાર કર્યા છે. સાથે જ કોર્ટે કંપનીને પ્રબંધ નિદેશક વિકાસ પટાણી, તેના અધિકૃત હસ્તાક્ષર કરનાર આનંદ મલિકને દોષી ગણાવ્યા છે.</p><p>બધા ગુનેગારોને કસ્ટડીમાં લેવામાં આવ્યા છે. સજા માટે સુનાવણી 3 ડિસેમ્બર હાથ ધરવામાં આવશે. બધા ગુનેગારોને પાંચ વર્ષ સુધીની જેલની સજા થઈ શકે છે. ઓગસ્ટ 2016માં ગુપ્તાની સામે છેતરપંડી અને અપરાધિક ષંડયત્ર રચવાના આરોપમાં નોકરીશાહો, કંપની અને તેના બે અધિકારીયો પર આરોપ નક્કી કર્યા હતા.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 14:14:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/coal-scam-case-ex-coal-secretary-hc-gupta-held-guilty"},{"Title":"ચેક બાઉન્સ થવા મામલે અભિનેતા રાજપાલ યાદવને ત્રણ મહિનાની જેલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_116b577b-1c67-482f-9550-7b92f687f3dc.jpeg\" data-filename=\"comedy-actor-rajpal-yadav-g.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ચેક બાઉન્સ થવા મામલે બોલીવુડના અભિનેતા રાજપાલ યાદવને સજા થઇ છે. આ મામલે રાજપાલ યાદવને દિલ્હી હાઇકોર્ટે ત્રણ મહિના માટે જેલમાં મોકલ્યા છે. ટ્રાયલ કોર્ટ સામે એક સમજૂતીની રકમ ચૂકવવામાં અભિનેતા રાજપાલ યાદવ નાકામ રહ્યાં. જેના પર સખ્ત વલણ અપનાવતા હાઇકોર્ટે રાજપાલ યાદવને ત્રણ મહિનાની સજા સંભળાવી છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, 2010માં રાજપાલ યાદવે 5 કરોડની લોન લીધી હતી, પરંતુ આ રકમ નહી ચૂકવવાના કારણે લોન આપનાર વ્યક્તિ કોર્ટના શરણે ગયો. કોર્ટમાં આ વર્ષે સમજૂતી થઇ કે રાજપાલ યાદવ 10 કરોડ 40 લાખની&nbsp; રકમ પરત કરશે, પરંતુ જ્યારે રાજપાલ યાદવે આ રકમ નહી ચૂકવી તો કોર્ટે તેમને જેલની સજા કરી.</div>","PublishDate":"Fri, 30 Nov 2018 14:01:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/late-atalbihari-vajpayee-asthi-kalas-reach-gujarat-by-air-gujarati-news-3"},{"Title":"અસદુદ્દીન ઓવેસીએ મહારાષ્ટ્રમાં મુસ્લિમો માટે માગી અનામત, શિવસેનાએ આપ્યુ સમર્થન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77ebe344-6409-45b3-865e-feb06d04bacc.jpeg\" data-filename=\"shivsena.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>મહારાષ્ટ્રની દેવેન્દ્ર ફડણવીસ સરકારે મરાઠાઓને 16 ટકા અનામત આપતા વિધાનસભા અને વિધાનપરિષદમાં બિલ પસાર કરાવ્યું છે. તે બાદ સમાજના બીજા લોકો પણ અનામતની માગણી કરી રહ્યા છે. AIMIM પ્રમુખ અસદુદ્દીન ઓવેસીએ મહારાષ્ટ્રમાં મુસ્લિમ અનામતનો મુદ્દો ઉઠાવવ્યો છે.</p><p>ઓવેસીએ કહ્યું કે તે શિક્ષણ અને નોકરીના ક્ષેત્રમાં મુસ્લિમોના અનામત માટે કોર્ટમાં જશે. ઓવેસીની માગ કરી અને&nbsp; BJPની સહયોગી પાર્ટી શિવસેનાએ સમર્થન કર્યું છે. જણાવી દઈ કે શિવસેના કેન્દ્ર અને મહારાષ્ટ્રમાં BJPની સહયોગી પાર્ટી છે.&nbsp;</p><p>શિવસેનાના ધારાસભ્ય સુનીલ પ્રભુએ કહ્યું કે ઉદ્વવ ઠાકરે સ્પષ્ટ કહ્યું છે કે દબાયેલા કુચડાયેલા લોકો છે તેમણે અનામત આપવામાં આવશે. ગમે તે સમાજના હોય, મુસ્લિમ જ કેમ ના હોય. તેમણે કહ્યું કે અમે અન્યાયની સામે લડાઈ લડી રહ્યા છીએ અને આગળ પણ લડતા રહીશું.</p><p>શિવસેનાના ધારાસ્ભય સુનીલ પ્રભુએ કહ્યું કે તેમની પાર્ટી દબાયેલા કુચડાયેલા&nbsp;લોકોને ન્યાય અપાવવા માટે આવાજ ઉઠાવશે. તેમણે કહ્યું કે મે સંસદમાં સવાલ કર્યો હતો કે મુસ્લિમોના અનામત માટે ક્યાં પગલા ભરવામાં આવ્યા&nbsp; છે.&nbsp;</p><p>મરાઠા અનામત માટે વિશેષ કેટેગરી SEBC બનાવવામાં આવી છે. મહારાષ્ટ્રમાં 76 ટકા મરાઠી ખેતી-કિસાની અને મજૂરી કરીને જીવન જીવે છે. તેમાં ફક્ત 6 ટકા લોકો સરકારી અને અર્ધસરકારી નોકરીમાં છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 13:31:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shivsena-supports-demand-muslim-reservation-aimim-chief-asaduddin-owaisi-maratha-reservation"},{"Title":"મોહમ્મદ અઝહરુદ્દીન તેલંગાણા કોંગ્રેસના કાર્યકારી અધ્યક્ષ, સંદીપ દીક્ષિત બન્યા રાષ્ટ્રીય સચિવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea8074b0-757d-4377-908f-64e59033bffa.jpeg\" data-filename=\"azrudin.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પૂર્વ ક્રિકેટર મોહમ્મદ અઝરુદીનને તેલંગાણાના કાર્યકારી અધ્યક્ષ બનાવ્યા છે. સંદીપ દિક્ષીતને ઓલ ઈન્ડિયા કોંગ્રેસ કમેટીના સચિવ બનાવ્યા છે.</p><p>2019ની ચૂંટણી અઝહરુદ્દીન તેમના ગૃહ પ્રદેશ તેલંગાણાથી ચૂંટણી લડવા માટે ઈચ્છા જતાવી છે. આ અગાઉ તેઓ 2009માં મુરાદાબાદથી ચૂંટણી લડી જીત મેળવી સંસદ પહોચ્યા હતા. પરંતુ 2014માં તેમણે રાજસ્થાનના ટોંક સવાઈ માધોપુરથી લોકસભા ચૂંટણી લડી હતી પરંતુ મોહમ્મદ અઝરૂદીન હારી ગયા હતા.&nbsp;</p><p>સંદીપ દિક્ષીત દિલ્હીના પૂર્વ CM શીલા દીક્ષીતના પુત્ર છે અને સાંસદ છે. જૂન 2017માં તેમણે ભારતીય સેના પ્રમુખ જનરલ બીપીન રાવતને સડકના ગુડા કહ્યા હતા. આ નિવેદન પર વિવાદ થયો હતો. અને કોંગ્રેસને ટીકાનો સામનો કરવો પડ્યો હતો.&nbsp;</p><p>ઉલ્લેખનીય છે કે 7 ડિસેમ્બર વિધાનસભા ચૂંટણી માટે મતદાન થશે. અને પરિણામ 11 ડિસેમ્બરે જાહેર કરવામાં આવશે.</p>","PublishDate":"Fri, 30 Nov 2018 12:47:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-election-2018-mohammad-azharuddin-appointed-as-the-working-president-of-congress"},{"Title":"કિસાન રેલીમાં રાહુલ ગાંધી-અરવિંદ કેજરીવાલ સહિત વિપક્ષ એકસાથે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a29cc42-8ca8-4391-8b2f-ece4803309f1.jpeg\" data-filename=\"politics-rahul-gandhi-and-a.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>દિલ્હીમાં ચાલી રહેલી કિસાન માર્ચમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ એકસાથે જોવા મળ્યા અને તેટલું જ નહી આ રેલીમાં એક એવી તસવીર સામે આવી જેની ચર્ચા રાજકારણમાં આવનારા સમયમાં તેજ થઇ શકે છે.</div><div><br></div><div>આ રેલીમાં રાહુલ ગાંધી, કેજરીવાલ અને અન્ય પાર્ટીઓના નેતાઓએ સંબોધન કર્યા બાદ મંચ પર એકસાથે ઊભા થઇને તસવીર ખેંચાવી. જેમાં નેતાઓ એકબીજાનો હાથ થામીને ઊપર ઊઠાવ્યો. જેમાં નેશનલ કોન્ફરન્સના નેતા ફારૂક અબ્દુલ્લા તથા માર્ક્સવાદી કોમ્યૂનિસ્ટ પાર્ટીના સિતારામ યેચૂરી પણ તેમના સાથે જોવા મળ્યા.</div><div><br></div><div>કેન્દ્ર માંથી ભારતીય જનતા પાર્ટીને હટાવવા માટે વિપક્ષી દળો એકસાથે થઇ રહ્યાં હોવાની ભવિષ્યની રાજનીતિ પર આ તસવીર ઇશારો કરે છે. આ રેલીમાં રાહુલ ગાંધી અને અરવિંદ કેજરીવાલ સહિતના નેતાઓએ કેન્દ્રની મોદી સરકાર પર પ્રહાર કર્યા હતા.</div>","PublishDate":"Fri, 30 Nov 2018 12:32:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-rahul-gandhi-and-arvind-kejriwal-joins-hands-at-kisan-march-in-delhi"},{"Title":"બૂરે દિન જાન વાલે હૈ, રાહુલ ગાંધી આને વાલે હૈ: સિદ્ધુ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54a30184-7f4e-4a38-b9ff-d8ad9f504f33.jpeg\" data-filename=\"congress-leader-navjot-sing.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>હૈદરાબાદ, તા, 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>તેલંગાણા વિધાનસભાની ચૂંટણીમાં પ્રચાર માટે હૈદરાબાદ પહોંચેલા પંજાબ સરકારમાં મંત્રી નવજોતસિંહ સિદ્ધુએ નવો નારો આપ્યો છે, તેમણે કહ્યું છે કે, અમે રાહુલ ગાંધીના સિપાહી છીએ, મારો નારો છે કે, 'બૂરે દિન જાને વાલે હૈ ઔર રાહુલ ગાંધી આનેવાલે હૈ'. લાલ કિલ્લા પર ઝંડો ફરકાવશે, કોઇ રોકી શકે તો રોકો.</div><div><br></div><div>તેમણે પોતાની વાતચીતમાં કહ્યું કે જ્યારે હું&nbsp; પાકિસ્તાન ગયો હતો અને ત્યાંથી પરત આવીને મેં કરતારપુર કોરિડોરની વાત કરી હતી ત્યારે લોકોએ મારી મજાક ઊડાવી હતી. હવે તે લોકો જ પોતાના નિવેદન પરથી યૂ ટર્ન લઇ રહ્યાં છે અને પોતાને ખોટા ઠેરવી રહ્યાં છે.</div>","PublishDate":"Fri, 30 Nov 2018 12:28:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-leader-navjot-singh-sidhu-campaign-in-hyderabad"},{"Title":"હજારો ખેડૂતોની સંસદ કૂચ, કઈ બે મુખ્ય માંગણીઓ કરી છે, જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f90e9000-49f3-4cfc-ba47-8136a7d9c759.jpeg\" data-filename=\"kishan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>દેશની રાજધાનીમાં હજારો ખેડૂતોએ સંસદ તરફ કૂચ શરુ કરી છે.અખિલ ભારતીય કિસાન સંઘર્ષ સમન્વય સમિતિના બેનર હેઠલ દેશભરના ખેડૂતો રાજધાનીમાં એકઠા થયા છે.આ સંગઠને 207 સંગઠનનુ સમર્થન હોવાનો દાવો કર્યો છે.</p><p>ખેડૂતોએ કૃષિ નીતિમાં બદલાની માંગણી કરી છે.સંગઠનની માંગ છે કે ખેડૂતોના પ્રશ્નોની ચર્ચા કરવા માટે સંસદનુ એક વિશેષ સત્ર બોલાવવામાં આવે અને બે કાયદા પસાર કરવામાં આવે.એક કાયદો ખેત પેદાશોના યોગ્ય ભાવ આપવાની ગેરંટીનો અને એક કાયદો ખેડૂતોનુ દેવુ માફ કરવાનો હોવો જોઈએ.</p><p>ખેડૂતોની માંગ છે કે સંસદનુ જે વિશેષ સત્ર છે તેમાં આ બંને બિલ પસાર કરવામાં આવે.આ સત્ર ઓછામાં ઓછુ ત્રણ સપ્તાહનુ હોવુ જોઈએ અને તેમાં ખેતીને લગતા બીજા મુદ્દાઓની પણ ચર્ચા કરવામાં આવે.</p>","PublishDate":"Fri, 30 Nov 2018 09:56:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-begin-march-to-parliament-here-are-the-key-demands-of-kisan"},{"Title":"પહેલા પાકિસ્તાન સેક્યુલર દેશ બને, ઈમરાનખાનના દોસ્તીના નિવેદન પર આર્મી ચીફનો જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_caa88570-04a7-4e11-817b-9e759072ed85.jpeg\" data-filename=\"bipin-rawat.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>કરતારપુર કોરિડોરના શિલાન્યાસ પ્રસંગે પાકિસ્તાનના વડાપ્રધાન ઈમરાનખાને ભારત સાથે દોસ્તીની ઈચ્છા વ્યક્ત કરી હતી.</p><p>જેનો જવાબ ભારતીય સેનાના વડા જનરલ બિપિન રાવતે આપતા કહ્યુ છે કે ભારતની જોડે આવવુ છે તો પહેલા પાકિસ્તાન સેક્યુલર દેશ બનીને બતાવે.પાકિસ્તાને પોતાને ઈસ્લામિક સ્ટેટ બનાવી દીધુ છે.</p><p>રાવતે કહ્યુ હતુ કે ભારતની નીતિ છે કે એક તરફ આતંકવાદ અને બીજી તરફ વાતચીત શક્ય નથી.પહેલા પાકિસ્તાન પોતાના તરફથી એક ડગલુ આગળ વધે અને ખરેખર પાકિસ્તાન એક ડગલુ આગળ વધ્યુ છે કે નહી તે ભારત જોશે અને પછી ભારત પણ સબંધ સુધારવા આગળ વધશે.</p><p>ઉલ્લેખનીય છે કે ઈમરાનખાને પોતાના નિવેદનમાં કહ્યુ હતુ કે દોસ્તીમાં જો ભારત એક ડગલુ આગળ વધશે તો પાકિસ્તાન બે ડગલા આગળ આવશે.</p>","PublishDate":"Fri, 30 Nov 2018 09:50:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-chief-general-bipin-rawat-targets-pakistan-and-says-terror-and-talks-can-not-go-together"},{"Title":"ગર્ભવતી મહિલાને બચાવવા રાજ્યપાલ પોતાની સાથે હેલિકોપ્ટરમાં લઈ ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d52daa68-8b8c-4c72-be29-53c0552db4d4.jpeg\" data-filename=\"bd-mishara.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>ભારતમાં વીવીઆઈપી કલ્ચરની બોલબાલા વચ્ચે અરુણાચલ પ્રદેશના રાજ્યપાલે સામાન્ય વ્યક્તિઓને કઈ રીતે મદદ થઈ શકે છે તેનો દાખલો બેસાડ્યો છે.</p><p>રાજ્યપાલ અને સેનાના નિવૃત્ત બ્રિગેડિયર બી ડી મિશ્રા એક કાર્યક્રમ માટે તવાંગ ગયા હતા.જ્યાં સીએમ પેમા ખાંડૂ અને સ્થાનિક વિધાયક વચ્ચે થયેલી વાતચીત તેમણે સાંભળી હતી.જેના થકી તેમને ખબર પડી હતી કે ગર્ભવતી મહિલાની હાલત ખરાબ છે પણ તવાંગથી ગૌહાટી જવા બીજા ત્રણ દિવસ કોઈ હેલિકોપ્ટર સેવા નથી.</p><p>એ પછી રાજ્યપાલ મિશ્રાએ મહિલા અને તેના પતિને પોતાના હેલિકોપ્ટરમાં બેસાડી દીધા હતા.હેલિકોપ્ટર તેજપુરમાં ફ્યુલ ભરવા રોકાયુ હતુ ત્યારે ખબર પડી હતી કે ટેકનિકલ ખામીના કારણે હેલિકોપ્ટર ઉડી શકે તેમ નથી ત્યારે રાજ્યપાલે મહિલા માટે એરફોર્સ સાથે વાત કરીને બીજા હેલિકોપ્ટરની વ્યવસ્થા કરાવી હતી અને મહિલા તેમજ તેના પતિને ઈટાનગર&nbsp; રવાના કર્યા હતા.</p><p>રાજ્યપાલ પોતે બીજા હેલિકોપ્ટરમાં પાછળથી ગયા હતા.એ દરમિયાનમાં ઈટાનગર એરપોર્ટ પર હેલિકોપ્ટર લેન્ડ થતા પહેલા મહિલા માટે એમ્બ્યુલન્સ અને તબીબી સુવિધા પણ તેમણે ઉપલબ્ધ કરાવી રાખી હતી.</p><p>મહિલાએ બાદમાં બાળકને જન્મ આપ્યો હતો.મહિલા અને બાળકની તબિયત હાલમાં સારી છે.</p>","PublishDate":"Fri, 30 Nov 2018 08:54:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arunachal-pradesh-governor-bd-mishra-took-pregnant-woman-in-his-helicopter-to-hospital"},{"Title":"રાજસ્થાનના જમીન કેસમાં ગાંધી પરિવારના જમાઈને EDનુ સમન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd7ea6a8-a429-497e-9752-1df60d1945f5.jpeg\" data-filename=\"robret.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>કેન્દ્રની મોદી સરકારે ગાંધી પરિવારના જમાઈ અને પ્રિયંકા ગાંધીના પતિ રોબર્ટ વાડ્રા સામે રાજસ્થાનના જમીન સોદાના કેસમાં કાર્યવાહી શરુ કરી છે.</p><p>એન્ફોર્સમેન્ટ ડિરેક્ટરેટ દ્વારા વાડ્રાને પૂછપરછ માટે સમન્સ પાઠવવામાં આવ્યુ છે. આ જમીન સોદો 2015માં બીકાનેરમાં થયો હતો. 360 એકર જમીનના સોદામાં વાડ્રાએ પહેલા જમીન ખરીદી હતી અને બાદમાં વેચી દીધી હતી.</p><p>રાજસ્થાન સરકાર આ સોદાને પહેલા જ રદ કરી ચુકી છે.આરોપ છે કે ખોટી રીતે પ્રાઈવેટ સેક્ટરને આ જમીન આપવામાં આવી હતી.</p><p>આ કેસમાં આરોપી તરીકે વાડ્રાનુ નામ તો નથી પણ તેમની કંપની સ્કાયલાઈટ હોસ્પિટાલિટીનુ નમ છે.જેના નામથી જમીન ખરીદીને બાદમાં વેચવામાં આવી હતી.</p>","PublishDate":"Fri, 30 Nov 2018 08:44:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/robert-vadra-ed-summons-issued-connection-bikaner-land-deal"},{"Title":"અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ એચ. ડબલ્યૂ. બુશનું 94 વર્ષની જૈફ વયે અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88a52b01-68ed-4b0c-b3f2-104caf277187.jpeg\" data-filename=\"georgehwbush.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 1 ડિસેમ્બર 2018, શનિવાર</p><p>અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ એચ. ડબલ્યૂ. બુશનું 94ની જૈફ વયે અવસાન થયું છે. તેઓ બ્લડ ઇન્ફેક્શનથી પીડાતા હતાં. તાજેતરમાં જ તેમની તબિયત લથડતા તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં હતાં. બીમારીના કારણે લાંબા સમયથી તેઓ વ્હીલચેર ઉપર જ હતાં.&nbsp;</p><p>બુશના પરિવારે શુક્રવારે મોડી રાતે તેમના નિધનની જાણકારી આપી હતી. તેમના પુત્ર અને અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશે એક નિવેદનમાં જણાવ્યું કે 94 વર્ષના પ્રશંસનીય જીવન બાદ અમારા પ્રિય પિતાનું નિધન થયું. જ્યોર્જ ડબલ્યૂ બુશના પ્રવક્તાએ તેમનું નિવેદન ટ્વીટર પર જારી કર્યું. તેમણે કહ્યું કે જ્યોર્જ એચ. ડબલ્યૂ. બુશ એક સદ્ચરિત્ર વ્યક્તિ અને સર્વશ્રેષેઠ પિતા હતાં. ગત એપ્રિલમાં જ્યોર્જ એચ. ડબલ્યૂ. બુશના પત્ની બારબરા બુશનું નિધન થયું હતું. જ્યોર્જ એચ. ડબલ્યૂ. બુશનું નિધન શુક્રવારે લગભગ 10 વાગ્યે થયું.&nbsp;</p><p>જ્યોર્જ એચ. ડબલ્યૂ. બુશના પરિવારમાં ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશ ઉપરાંત નીલ માર્વિન અને જેબ, પુત્રી ડોરોથી બુશ કોચ અને 17 પૌત્ર-પૌત્રીઓનો સમાવેશ થાય છે.&nbsp;</p>","PublishDate":"Sat, 01 Dec 2018 06:18:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-fromer-president-george-hw-bush-dies-at-94"},{"Title":"ભારતે અન્ય દેશો પર નિર્ભર નહીં રહેવું પડે, સાઉદી અરેબિયા ક્રુડ ઓઇલ સપ્લાય કરવા તૈયાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b66295c3-6b1a-46e0-8fd8-53f772206ee0.jpeg\" data-filename=\"AP10_24_2018_000156B-770x433.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુનોસ\nએરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદી જી-૨૦ સમીટમાં જોડાવા માટે અર્જેન્ટીના પહોંચ્યા હતા. જ્યાં\nતેમણે&nbsp; ચીનના પ્રમુખ જીનપિંગ સાથે મુલાકાત\nકરી હતી અને બન્ને દેશોના સંબંધોને મજબુત બનાવવા માટે વાતચીત કરી હતી. આ સમીટમાં\nભાગ લેવા માટે સાઉદી ક્રાઉન પ્રિન્સ સલમાન પણ આવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેની સાથે મોદીએ બેઠક\nયોજી હતી જે દરમિયાન બન્ને દેશના વડાઓએ રોકાણ મુદ્દે પણ ચર્ચા કરી હતી. સાઉદી\nઅરેબિયા ભારતમાં રોકાણ કરી શકે તે માટે એક વિશેષ માળખુ તૈયાર કરવાની પણ વાત થઇ\nહતી. આ દરમિયાન સાઉદી મીડિયામાં દાવો કરવામાં આવ્યો હતો કે ક્રાઉન પ્રિન્સ સલમાન\nભારતની હાલની જે ઓઇલની ખપત વધી રહી છે તેને પહોંચી વળવા બને તેટલી મદદ કરવા માટે\nતૈયાર છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અર્જેન્ટીનાની\nરાજધાનીમાં આવેલા પ્રિન્સ સલમાનના નિવાસ સ્થાન પર મોદી અને સલમાન વચ્ચે આ બેઠક\nયોજાઇ હતી. આ દરમિયાન પબ્લિક ઇન્વેસમેન્ટ ફંડ દ્વારા ઇન્ફ્રાસ્ટ્રક્ચરમાં રોકાણની\nતકો કેટલી રહે છે તે મુદ્દે પણ ચર્ચા કરી હતી. જ્યારે સૌથી મહત્વના ગણાતા ક્રુડ\nઓઇલ અંગે પણ વાતચીત થઇ હતી અને હાલ ભારતને જેટલા પણ ક્રુડ ઓઇલની જરુર પડી રહી છે\nતેને પુરી પાડવા માટે સાઉદી અરેબિયા તૈયાર થઇ ગયું હતું. જોકે આ ક્રુડ ઓઇલ સાઉદી\nઅરેબિયા અન્ય દેશો કરતા સસ્તુ આપશે કે કેમ તેને લઇને કોઇ જાહેરાત નથી કરાઇ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાઉદી\nઅરેબિયા પહેલાથી જ ભારતને સૌથી વધુ ક્રુડ ઓઇલ સપ્લાય કરનારો દેશ રહ્યો છે. જોકે હાલ\nઇરાન પર અમેરિકાએ અનેક પ્રતિબંધો લગાવ્યા છે આવી સ્થિતિમાં ભારત પર પણ ઇરાન પાસેથી\nઓઇલ ન ખરીદવાનું દબાણ થઇ રહ્યું છે. આવી સ્થિતિમાં જો ઇરાન પાસેથી ભારત ઓઇલ ખરીદવાનું\nબંધ કરે તો સાઉદી અરેબિયા પર સંપૂર્ણપણે નિર્ભર રહેવું પડે તેવી પણ સ્થિતિ ઉભી થવાની\nશક્યતાઓ છે. આ સ્થિતિ વચ્ચે સાઉદી અરેબિયા ભારતની મદદ કરવા માટે તૈયાર છે. સાથે સાઉદી\nઅરેબિયાની કંપની ભારતમાં સોલાર એનર્જી પ્રોેજેક્ટમાં પણ મદદ કરવા તૈયાર થઇ રહી હોવાના\nપણ અહેવાલો છે. દરમિયાન મોદીએ જિનપિંગની સાથે પણ બેઠક યોજી ચીન અને ભારતના સંબંધ અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/modi-met-saudi-prince-salman-both-country-agreed-for-crude-oil-deal"},{"Title":"ઈમરાન સરકારે એક ગૂગલી ફેંકી અને મોદી સરકારે બે મંત્રી મોકલી આપ્યાઃ પાક વિદેશ મંત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bee0d45b-2593-457a-bef1-5d84b66d454b.jpeg\" data-filename=\"IMRAN.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.30. નવેમ્બર 2018 શુક્રવાર<br></p><p>શીખ સમુદાયના યાત્રાધામ એવા કરતારપુર માટે કોરિડોર ખોલવાની જાહેરાત કરીને આંતરરાષ્ટ્રિય સ્તરે સારો ચહેરો બતાવવાના પ્રયત્નો કરી રહેલા પાકિસ્તાનનુ અસલી સ્વરુપ છતુ થયુ છે.</p><p>પાકિસ્તાનના વિદેશ મંત્રી મહેમૂદ કુરેશીએ પોતાની સરકારનો ઈરાદો છતો કરતા કહ્યુ છે કે કરતારપુર કોરિડોલ શિલાન્યાસ સમારોહમાં ભારતને આમંત્રણ આપવાની ઈમરાનખાન સરકારે ફેકેંલી ગૂગલીમાં મોદી સરકાર ક્લીન બોલ્ડ થઈ ગઈ છે.</p><p>ભારતના વિદેશમંત્રી સુષ્મા સ્વરાજે પાકિસ્તાન સાથે શાંતિ મંત્રણા ચાલુ રાખવાના કરેલા ઈનકાર બાદ મહેમૂદ કુરેશીએ ઉપોરક્ત નિવેદન આપતા કહ્યુ હતુ કે ઈમરાને એક ગૂગલી ફેંકી અને ભારત સરકારે પોતાના બે મંત્રી સીધા પાકિસ્તાન મોકલી દીધા.</p><p>આમ કરતારપુર કોરિડોર પાકિસ્તાન માટે પોતાની ઈમેજ સુધારવાનો અને મોદી સરકારને ફિક્સમાં મુકવાનો પ્રયાસ છે તેવુ પણ દેખાઈ રહ્યુ છે.</p>","PublishDate":"Fri, 30 Nov 2018 08:37:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-shah-mahmood-qureshi-comment-imran-khan-delivered-googly-india-kartarpur-corridor"},{"Title":"મોબાઈલ કંપની જીઓનીના ચેરમેન જુગારમાં હારી ગયા 1 ખરબ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7507d86-22e0-4f54-b41b-4c3bc3098776.jpeg\" data-filename=\"zioni.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 .નવેમ્બર 2018 શુક્રવાર<br></p><p>ચીનની સ્માર્ટફોન કંપની જીઓનીના આજકાલ માઠા દિવસો ચાલી રહ્યા છે અને હવે એવો ઘટસ્ફોટ થયો છે કે આ માટે કંપનીના ચેરમેન લિઉ રિલોન્ગની જુગારની લત પણ જવાબદાર છે.</p><p>ચીનની એક વેબસાઈટે એવો અહેવાલ પ્રસિધ્ધ કર્યો છે કે જીઓનીના ચેરમેન સાઈપેનના એક કેસિનોમાં જુગાર રમતી વખતે 10 અબજ યુઆન એટલે કે લગભગ એક ખરબ રુપિયા હારી ગયા હતા.</p><p>જોકેઅ્ય એક રિપોર્ટ પ્રમાણે ચેરમેન લિરોન્ગે જુગારમાં હાર્યાની વાત સ્વીકારી છે પણ તેમનુ કહેવુ છે કે તેઓ એક અરબ યુઆન એટલે કે 10 અબજ રુપિયા જ હાર્યા છે.</p><p>એવુ મનાય છે કે જીઓની સપ્લાયર્સને પેમેન્ટ પણ કરી રહી નથી એટલે 20 જેટલા સ્પલાયર્સે ચીનની શેનજેન કોર્ટમાં અરજી કરી છે.</p><p>ગત એપ્રિલમાં જ ખબર આવી હતી કે જીઓની આ વર્ષે ભારતમાં 6.5 અબજ રુપિયાનુ રોકાણ કરશે.કંપનીએ આ જ મહિનામાં ભારતમાં બે ફોન પણ લોન્ચ કર્યા હતા.</p>","PublishDate":"Fri, 30 Nov 2018 08:03:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/gionee-almost-bankrupt-after-chairman-loses-1-4-billion-in-gambling"},{"Title":"G-20: PM મોદી ટ્રમ્પ અને શિન્જો આબે સાથે ત્રિપક્ષીય બેઠક કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be881ce4-08d3-46c2-a7a0-4dd0f3ae6698.jpeg\" data-filename=\"Modiargentina.jpg\" style=\"width: 100%;\">બ્યુએનોસ એરિસ, તા. 30 નવેમ્બર 2018, શુક્રવાર</p><p>G-20 સમિટમાં ભાગ લેવા માટે વડાપ્રધાન નરેન્દ્ર મોદી અર્જેન્ટીનાની મુલાકાતે છે. આર્જેન્ટીનાના પ્રવાસ દરમિયાન વડાપ્રધાન નરેન્દ્ર મોદીએ રાજધાની બ્યુએનોસ એરિસમાં યૂ.એન.ના મહાસચિવ એન્ટોનિયો ગુટેરેસ સાથે મુલાકાત યોજી હતી. બંને નેતાઓએ આ બેઠકમાં ક્લાયમેટ ચેન્જ સહિત વૈશ્વિક પરિસ્થિતિઓ અંગે ચર્ચા કરી હતી. આ પહેલા ભારત પ્રવાસ દરમિયાન ગુટેરેસ અને પીએમ મોદી વચ્ચે મુલાકાત થઇ હતી.&nbsp;</p><p>G-20 સમિટમાં PM મોદી અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ અને જાપાનના વડાપ્રધાન શિન્જો આબે સાથે મુલાકાત કરશે. ઇન્ડો-પેસિફિક ક્ષેત્રમાં ચીનના વધી રહેલા રણનીતિક પ્રભાવને જોતા આ બેઠક ઘણી મહત્વની માનવામાં આવી રહી છે.</p><p>વડાપ્રધાન મોદીએ આર્જેન્ટીનાની રાજધાનીમાં સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સલમાન સાથે પણ મુલાકાત કરી. આ મુલાકાત ઘણી મહત્વની જ રહી. વિદેશ સચિવ વિજય ગોખલેએ મુલાકાત અંગે જણાવ્યું કે પીએમ મોદી અને સાઉદીના ક્રાઉન પ્રિન્સ વચ્ચે બેઠક દરમિયાન ટેકનોલોજી, કૃષિ અને ઉર્જાના ક્ષેત્રોમાં રોકાણની સંભાવનાઓ પર વાતચીત થઇ. વડાપ્રધાને ખાસ કરીને સ્થિર ઉર્જા કિંમતો પર વધુ ભાર આપ્યો. તેમણે કહ્યું કે મુલાકાત સૌહાર્દપૂર્ણ માહોલમાં થઇ. સાઉદી અરબ દ્વારા બેથી ત્રણ વર્ષમાં રોકાણ કેવી રીતે વધારી એ અંગે પણ મંત્રણા થઇ.</p>","PublishDate":"Fri, 30 Nov 2018 05:54:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/g-20-pm-modi-to-meet-donald-trump-and-shinjo-abe"},{"Title":"કુપોષણથી પીડાતા વિશ્વના ત્રીજા ભાગના બાળકો સાથે ભારત પહેલા ક્રમે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.29 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span></span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b0c23af-1871-4917-a1c2-5602f0fa0176.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કુપોષણથી પીડાતા વિશ્વના ત્રીજા\nભાગના બાળકો ભારતમાં વસે છે. ભારતમાં ૪.૬૬ કરોડથી પણ વધુ&nbsp; બાળકને પોષણયુક્ત ખોરાક મળતો નથી. આ આંકડા સાથે\nકુપોષણથી પીડાતા બાળકોમાં ભારત દુનિયામાં પહેલા ક્રમે છે. એ પછી ૧.૩૯ કરોડ બાળક\nસાથે નાઈજિરિયા અને ૧.૭ કરોડ બાળક સાથે પાકિસ્તાન અનુક્રમે બીજા અને ત્રીજા નંબરે\nછે. ગ્લોબલ ન્યુટ્રિશન રિપોર્ટમાં આ આંકડા જાહેર કરવામાં આવ્યા છે. </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં કરોડો બાળકોને પાંચ વર્ષ\nસુધી પૂરતું પોષણ નહીં મળતું હોવાથી ઓછું વજન અને ઓછી ઊંચાઈ જેવી મુશ્કેલીથી પણ\nપીડાઈ રહ્યા છે. ચાલુ વર્ષે ભારતમાં ૨.૫૫ કરોડ બાળક આ પ્રકારની મુશ્કેલીનો ભોગ બની\nગયા છે. એ પછી ૩૪ લાખ બાળક સાથે નાઈજિરિયા અને ૩૩ લાખ બાળક સાથે ઈન્ડોનેશિયાનો\nઅનુક્રમે બીજો અને ત્રીજો નંબર આવે છે. પોષણયુક્ત ખોરાકના અભાવે ઓછા વજન-ઊંચાઈથી\nપીડાતા બાળકોનો આંકડો ભારતમાં બીજા અને ત્રીજા નંબરના દેશ કરતા ખૂબ જ ઊંચો\nછે.&nbsp; </span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિશ્વમાં પોષણના અભાવે ઓછા\nવજન-ઊંચાઈથી પીડાતા અડધાથી પણ વધુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">એટલે કે આશરે ૨.૬૯ કરોડ બાળક</span>, <span lang=\"GU\">ફક્ત એશિયામાં છે. એકલા ભારતમાં જ આવા ૩૧ ટકા બાળક છે. એ પછી ૧.૭ કરોડ\nબાળક સાથે પાકિસ્તાનનો નંબર આવે છે. સમગ્ર વિશ્વમાં કુપોષણના કારણે ઓછું\nવજન-ઊંચાઈથી પીડાતા ૧૫.૮ કરોડ બાળક છે</span>, <span lang=\"GU\">જેમાં પાંચ વર્ષથી\nનાની વયના ૫.૫ કરોડ બાળકનો સમાવેશ થાય છે. </span></span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ઉપરાંત જરૃરિયાત કરતા વધુ વજન\nધરાવતા બાળકોમાં પણ ભારત અગ્રેસર છે. આ પ્રકારના દેશોમાં ચીન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">ઈન્ડોનેશિયા</span>,\n<span lang=\"GU\">ઈજિપ્ત</span>, <span lang=\"GU\">અમેરિકા</span>, <span lang=\"GU\">બ્રાઝિલ\nઅને પાકિસ્તાનનો પણ સમાવેશ થાય છે. વિશ્વના ચાર જ દેશમાં પાંચમા ભાગના બાળક\nજરૃરિયાત કરતા વધુ વજન ધરાવે છે</span>, <span lang=\"GU\">જેમાં યુક્રેન</span>, <span lang=\"GU\">અલ્બેનિયા</span>, <span lang=\"GU\">લીબિયા અને મોન્ટેનેગ્રોનો સમાવેશ થાય\nછે. આ પ્રકારની મુશ્કેલીથી અપર મિડલ આવક ધરાવતા દેશો વધુ પીડાઈ રહ્યા છે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-has-one-third-of-worlds-stunted-children-global-nutrition-report"},{"Title":"G-20 સમ્મલેનમાં ભાગ લેવા માટે આર્જેન્ટિના પહોચ્યા PM મોદી, ડોનાલ્ડ ટ્રમ્પ અને શિન્ઝો એબે સાથે મુલાકાત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9b9c5e9-2a92-4404-933a-07d6e7fae549.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 29. નવેમ્બર 2018 ગુરૂવાર<br></p><p>PM મોદી જી-20 સમ્મેલનમાં ભાગ લેવા માટે અર્જેન્ટીના પહોચી ગયા છે. આ સમ્મેલનમાં PM મોદી અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ અને જાપાનના PM શિન્ઝો એબે સાથે મુલાકાત કરશે. PM 4 દિવસીય અર્જેન્ટીનાના પ્રવાસ પર છે॥ 2 ડિસેમ્બરે ભારત પરત આવશે.</p><p>PM આર્જેન્ટિનાની રાજધાની આર્જેન્ટિનાની રાજધાની બ્યુનોસ એરેસ પહોચ્યા છે. 13માં જી-20 શિખર સમ્મેલનમાં PM મોદી ભાગ લશે. PM મોદી ચીનના રાષ્ટ્રપતિ બ્રિક્સ દેશોના અન્ય નેતાઓની સાથે આ સમ્મેલનમાં મહત્વપૂર્ણ બેઠક કરશે.</p><p>આર્જેન્ટિના જતા પહેલા PM મોદીએ કહ્યું કે 10 વર્ષના તેમના અસ્તિત્વમાં જી-20 સ્થિર અને સતત વૈશ્વિક વૃદ્વીને પ્રોત્સાહિત કરવા માટે પ્રયાસરત રહ્યું છે. PM મોદીએ કહ્યું કે વૈશ્વિક આર્થિક વૃદ્વી અને સમૃદ્વીમાં દેશનો યોગદાન, નિષ્પક્ષ અને સતત વિકાસ માટે સર્વસમ્મતિ બનાવવા માટે તેની પ્રતિબદ્વતાને રેખાંકિત કરે છે.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 16:19:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-reaches-argentina-to-attend-g20-summit"},{"Title":"ભારત સાથે વાતચીત માટે 2019ની ચૂંટણીની રાહ જોવા તૈયાર: ઇમરાન ખાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49be161f-f73f-43de-84e9-3d5018cd4318.jpeg\" data-filename=\"asia-imran-khan-pakistan-ka.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને નિવેદન આપ્યું છે જેને લઇને ભારતીય રાજકારણ ગરમાય શકે છે. ઇમરાન ખાને કહ્યું છે કે, ભારત સાથે વાતચીત શરૂ કરવા માટે પાકિસ્તાન 2019માં યોજાનારી ચૂંટણીની રાહ જોવા તૈયાર છે. જો કે ઇમરાન ખાને તે પણ કહ્યું કે, તેમને ભારતીય વડાપ્રધાન નરેન્દ્ર મોદી સાથે મુલાકાત અને વાતચીત કરીને ખુશી થશે.</div><div><br></div><div>મુંબઇ હુમલાના માસ્ટર માઇન્ડ હાફિઝ સઇદ પર તેમણે કહ્યું કે, તેના પર સંયુક્ત રાષ્ટ્રએ પ્રતિબંધ લગાવ્યો છે, જમાત ઉદ દાવાના પ્રમુખ પર પહેલેથી જ સિકંજો કસવામાં આવેલો છે. તેમણે કહ્યું કે, પાકિસ્તાનની જમીન બહાર આતંકવાદ ફેલાવવા માટે મંજુરી આપવી પાકિસ્તાનના હિતમાં નથી.</div>","PublishDate":"Thu, 29 Nov 2018 15:21:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/asia-imran-khan-pakistan-kashmir-kartarpur-terrorism-india-latest-news-update"},{"Title":"ફીમેલ પાર્ટનરના બદલે બિયરની બોટલ સાથે બનાવે છે સંબંધ, videoમાં જુઓ વિચિત્ર જીવની દુનિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f520e30-76e7-4171-9b8b-ed929d2b40c9.jpeg\" data-filename=\"insect.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 29 નવેમ્બર 2018, ગુરુવાર</p><p>ધરતી પર એવા અનેક જીવ વસે છે જેની રચના અને જીવનશૈલી વ્યક્તિને આશ્ચર્યમાં મુકી દે છે. આજે આવા જ એક વિચિત્ર જીવ વિશે જાણવા મળશે અહીં. આ અજીબ પ્રજાતિ છે ઓસ્ટ્રેલિયન જ્વેલ બીટલ. </p><p>આ જીવ પર થયેલા અધ્યયનો બાદ સ્પષ્ટ થયું છે કે અનેકવાર આ જીવ બિયરની બોટલ સાથે શારીરિક સંબંધ બનાવે છે. જી હાં આ જીવ પોતાની ફીમેલ સાથે અને બિયરની બોટલ વચ્ચે ફરક સમજી શકતા નથી અને તેના કારણે તેઓ બિયરની બોટલ સાથે સંબંધ બનાવે છે.&nbsp;</p><p>વર્ષ 1983માં ઓસ્ટ્રેલિયાના એક જીવ વૈજ્ઞાનિક કપલ ડૈરિલ ગ્વાઈન અને ડેવિડ રેન્ટજએ સૌથી પહેલા એક નરના વ્યવહારનું અધ્યયન કર્યું હતું. જીવ જંતુઓ પર રિસર્ચ કરતા આ કપલએ એક તસવીર રજૂ કરી જેમાં તે બિયરની બોટલને પોતાની સાથી સમજી તેની સાથે સંબંધ બનાવી રહ્યા હોય. ત્યારપછી તેના પર વધારે રિસર્ચ શરૂ થયું અને જાણવા મળ્યું કે, આ પ્રજાતિની માદા જીવ ડૈને ભુરા રંગની હોય છે. સમસ્યા એ સર્જાય છે કે નર જીવ ચમકતી ભુરા રંગની બિયરની બોટલ અથવા તો ગ્લાસને માદા સમજી લે છે અને તેના પ્રત્યે આકર્ષિત થઈ જાય છે. આ રિસર્ચ કરવા માટે તેમણે ભૂરા રંગની બોટલને 30 મિનિટ સુધી જમીન પર રાખી અને તેમણે જોયું કે નર તેના તરફ આકર્ષિત થાય છે અને તેના પર બેસી યૌન ક્રિયા કરે છે. આમ કરવા પાછળનું કારણ માત્ર બોટલનો રંગ હોય છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/7nStp4urqcM?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Thu, 29 Nov 2018 08:22:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/buprestid-beetles-mostly-found-in-south-australia-mate-with-beer-bottles"},{"Title":"પાકિસ્તાન આવીને સિદ્વુ ચૂંટણી લડે તો, પાકિસ્તાનમાં પણ જીતી શકે છે: ઈમરાન ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f69fa97-df0a-4629-a89d-64732dff75fa.jpeg\" data-filename=\"imrakh-khan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>પાકિસ્તાનના PM ઈમરાન ખાને પંજાબ સરકારમાં મંત્રી નવજોત સિદ્વુને પાકિસ્તાન આવીને ચૂંટણી લડવાની ઓફર આપી છે.&nbsp;</p><p>ઈમરાન ખાને સિદ્વુના પાકિસ્તાન પ્રવાસનો બચાવ કર્યો હતો. તેમણે કહ્યું કે તેમના શપથ ગ્રહણ સમારોહમાં ભાગ લીધા બાદ જ્યારે સિદ્વુ ભારત પાછા ગયા તો તેમની ભારતમાં ટીકા થઈ. ઈમરાન ખાને કહ્યું કે તેઓ નથી જાણતા કે નવજોતસિંહ સિદ્ધુની ટીકા કેમ કરવામાં આવી તેઓ તો ફક્ત શાંતિ અને ભાઈચારાની વાત કરી રહ્યા હતા. તેમણે કહ્યું કે સિદ્વુ ઈચ્છે તો પાકિસતના પંજાબમાં આવીની ચૂંટણી લડીને શકે છે અને ત્યાં પણ જીતી શકે છે.&nbsp;</p><p>પાકિસ્તાનના PM ઈમરાન ખાને કહ્યું કે ભારત અને પાકિસ્તાનની વચ્ચે ફક્ત કાશ્મીર જ એક માત્ર મસલો છે અને તેનું સમાધાન લાવવા માટે બન્ને તરફના સમર્થ નેતૃત્વ સાથે મળીને સમાધાન લાવી શકે છે. ઈમરાન ખાને કહ્યું કે બન્ને તરફથી ભૂલો થઈ છે. અને ઈતિહાસથી શીખીશું તો જ આગળ વધીશું, તેમણે વધુમાં પાકિસ્તાનની સેના અને સરકાર અમન ઈચ્છે છે અને ભારત પાસેથી દોસ્તી ઈચ્છે છે.</p>","PublishDate":"Wed, 28 Nov 2018 14:33:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sidhu-can-contest-election-in-pakistan-says-imran-khan"},{"Title":"આ ગામમાં રહેતી દરેક વ્યક્તિ છે કરોડપતિ, પરંતુ ગામમાંથી નીકળવાની સાથે જ.....","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_337672e3-8f48-45cf-910f-b40cf2694b54.jpeg\" data-filename=\"china.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 28 નવેમ્બર 2018, બુધવાર</p><p>આજે તમને દુનિયાના એવા ગામ વિશે જાણકારી મળશે જ્યાં રહેતો દરેક વ્યક્તિ કરોડપતિ છે. આ ગામમાં રહેતા દરેક વ્યક્તિ પાસે પોતાનું ઘર, કાર અને બંગલા છે. ખાસ વાત તો એ છે કે આ ગામ પણ ભવ્ય મોલ, હોટલથી ભરેલું છે. અહીં માત્ર 2000 મકાન છે. આ ગામમાં રોશનીથી ઝળહળતા રસ્તા અને હવામાં ઉડતા હેલિકોપ્ટર સામાન્ય વાત છે. આ ગામ આવેલું છે ચીનમાં.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/mIs4yA2myUA?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>ચીનના જિંયાગ્સૂ પ્રાંતને દુનિયાનું સૌથી અમીર ગામ માનવામાં આવે છે. આ ગામમાં દરેક માણસના બેન્ક ખાતામાં 85 લાખ રુપિયા જમા હોય છે. દરેક વ્યક્તિ પાસે કાર, બંગલા હોય છે અને તેમની સેલેરી પણ લાખોમાં હોય છે. પરંતુ આ ગામમાં રહેતી વ્યક્તિ ત્યાં સુધી જ કરોડપતિ છે જ્યાં સુધી તે અહીં રહે છે. જ્યારે તે આ ગામ છોડીને અન્ય જગ્યાએ રહેવાનું વિચારે છે ત્યારે તે ગરીબ બની જાય છે.<br></p>","PublishDate":"Wed, 28 Nov 2018 11:29:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-is-the-richest-and-mysterious-village-in-china"},{"Title":"મોતના મુખમાં હોવાનો અનુભવ કરાવે છે દુનિયાના આ ખતરનાક રેલ્વે રુટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a071e767-9ac8-40b5-9aa3-9db745e8a5fe.jpeg\" data-filename=\"railway 1.jpg\" style=\"width: 600px;\"><br></p><p>અમદાવાદ, 28 નવેમ્બર 2018, બુધવાર</p><p>રેલ્વે દુર્ઘટના આપણા દેશમાં અવારનવાર બને છે. આપણા દેશમાં રેલ્વેનું નેટવર્ક સૌથી મોટું અને વ્યસ્ત નેટવર્ક છે. પરંતુ દુનિયામાં એવા અનેક રેલ્વે રુટ છે જે ખતરનાક છે. આ રેલ્વે રુટ મુસાફરને મોતના મુખમાં પહોંચ્યાનો અનુભવ કરાવી દે તેવા છે. આ રુટમાંથી કેટલાક પર્વતો વચ્ચેથી પસાર થાય છે તો કેટલાક પાણીમાંથી. તો ચાલો આજે જાણો દુનિયાના 10 ખતરનાક રેલ્વે રુટ વિશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a895b2e0-effc-4732-8d6b-613debe1f18b.jpeg\" data-filename=\"railway 1.jpg\" style=\"width: 600px;\"><br></p><p>કુરાંડા સીનિક રેલ્વે, ઓસ્ટ્રેલિયા</p><p>ઓસ્ટ્રેલિયાનો આ રેલ્વે ટ્રેક ખતરનાક છે, અહીંથી પસાર થતી વખતે મુસાફરો ડરી જાય છે. કારણ કે રેલ્વે ટ્રેક પાસે જ એક મોટું ઝરણું વહે છે. જ્યારે ટ્રેન અહીંથી પસાર થાય છે તો ટ્રેનમાં તેનું પાણી પણ ઘુસી જાય છે. જો કે તેના કારણે લોકોના મનમાં ડર પણ રહે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d7f38f2-8092-4de1-9c5a-0736ead3c034.jpeg\" data-filename=\"r 2.jpg\" style=\"width: 600px;\"><br></p><p>આર્ગો ગેડે ટ્રેન રેલરોડ, ઈંડોનેશિયા</p><p>આ રેલ્વે ટ્રેક ઈંડોનેશિયાની રાજધાની જકાર્તામાં છે. આ ટ્રેક પણ ઘાટી અને નદીઓ વચ્ચેથી પસાર થાય છે. આ રુટ પર વર્ષ 2002માં દુર્ઘટના પણ સર્જાઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5ce2be1-708b-49ae-b12d-0204f72b7d36.jpeg\" data-filename=\"r 3.jpg\" style=\"width: 600px;\"><br></p><p>એસો મિનામિ રુટ, જાપાન</p><p>આ રેલ્વે ટ્રેક જાપાનના મિનામિઆસો શહેરમાં છે. 17.7 કિલોમીટર લાંબા આ ટ્રેકનું નિર્માણ 1928માં થયું હતુ. આ ટ્રેક પર કુલ 9 સ્ટેશન છે અને બે પર્વત વચ્ચે એક પુલ બનાવી આ ટ્રેક બનાવવામાં આવ્યો છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ea1d09-b401-43e8-84b4-9312cf24c1cb.jpeg\" data-filename=\"r 4.jpg\" style=\"width: 600px;\"><br></p><p>ચેન્નઈ, રામેશ્વરમ રુટ</p><p>ભારતમાં પણ આવો એક ટ્રેક છે. આ ટ્રેક ચેન્નઈથી રામેશ્વરમ સુધી જાય છે. આ ટ્રેક સમુદ્રકિનારે બનાવવામાં આવ્યો છે. જ્યારે પાણીનું સ્તર વધી જાય છે ત્યારે અહીં પાણી ટ્રેક પર ચઢી જાય છે અને ટ્રેન તેના પરથી પસાર થાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcb1c7c3-9801-4e26-92b0-d181bd6ce861.jpeg\" data-filename=\"r 5.jpg\" style=\"width: 600px;\"><br></p><p>કંબર્સ અને ટોલટેક રેલ્વેરુટ, ન્યૂમેક્સિકો</p><p>ન્યૂ મેક્સિકોમાં આ રેલ્વે ટ્રેક બનેલો છે. 1880 માં બનેલો આ રેલ્વે ટ્રેક ટ્રેન માટે ખતરનાક છે. ટ્રેકની ઊંચાઈ વધારે છે અને તેની ફ્રેમ પણ અલગ પ્રકારની છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a1b5f7-8999-4d0b-bf00-23a486de19fd.jpeg\" data-filename=\"r 6.jpg\" style=\"width: 600px;\"><br></p><p>જાર્જટાઉન લૂપ, કોલોરાડો</p><p>અમેરિકાના કોલોરાડોમાં આ રેલ્વે રુટ આવેલો છે. આ ટ્રેકને બે પર્વત સાથે જોડવા માટે ખાઈમાં ટ્રેક ઊભો કરવામાં આવ્યો છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_791d24f2-5268-4532-a1f2-012649b314d2.jpeg\" data-filename=\"r 7.jpg\" style=\"width: 600px;\"><br></p><p>આઉટેનિકા રેલ્વે ટ્રેક, સાઉથ આફ્રીકા</p><p>આ રેલ્વે ટ્રેક આફ્રીકામાં છે અને આ ટ્રેન તમને આટેનિકા ટ્રાંસપોર્ટ મ્યૂઝિયમ સુધી સફર કરાવે છે. ટ્રેનની નીચેથી નદી પસાર થાય છે અને ટ્રેન ખતરનાક ટ્રેક પર સડસડાટ દોડતી હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70de44c7-07bf-4b5d-accb-9d386000cf62.jpeg\" data-filename=\"r 8.jpg\" style=\"width: 600px;\"><br></p><p>ધ ડેથ રેલ્વે, થાઈલેન્ડ</p><p>આ ટ્રેક બર્મા રેલ્વે ટ્રેક તરીકે પણ પ્રખ્યાત છે. 1947માં આ ટ્રેકને બંધ કરી દેવામાં આવ્યો હતો. પરંતુ 1957માં ફરથી તેને શરૂ કરવામાં આવ્યો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97d6d990-eacf-45c5-85b5-b8f41fab43e8.jpeg\" data-filename=\"r 9.jpg\" style=\"width: 600px;\"><br></p><p>ટ્રીન એ લાસ ન્યૂબ્સ, અર્જેનટીના</p><p>ટ્રીન એ લાસ ન્યૂબ્સ આર્જેનટીનામાં આવેલો ટ્રેક છે. આ ટ્રેક કુલ 21 સુરંગ અને 13 પુલ પરથી વચ્ચેથી પસાર થાય છે. આ ટ્રેક પર ટ્રેન સાપની જેમ વળાંક લઈને પસાર થાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9c81770-0720-4e8e-9666-0493f3dbcef5.jpeg\" data-filename=\"r 10.jpg\" style=\"width: 600px;\"><br></p><p>વ્હાઈટ પાસ એન્ડ યૂકોન રુટ, અલાસ્કા</p><p>આ રેલ્વે રુટ એમેરિકાના અલાસ્કામાં આવેલો છે. આ ટ્રેક બરફીલા પર્વતો વચ્ચેથી પસાર થાય છે.&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 10:44:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/world-most-dangerous-train-routs"},{"Title":"આ દેશમાં સેનેટરી પેડ ઉકાળીને પાણી પી રહ્યા છે લોકો, કારણ જાણી ઉડી જશે હોશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27264e8b-80df-4f26-a730-1549006d6d33.jpeg\" data-filename=\"pad.jpg\" style=\"width: 100%;\"><br></p><p>જકાર્તા, 28 નવેમ્બર 2018, બુધવાર</p><p>શું તમે ક્યારેય કલ્પના પણ કરી શકો કે સેનેટરી પેડ ઉકાળીને પાણી પી શકાય ? આ કલ્પના પણ તમને હચમચાવી દેશે પરંતુ ઈંડોનેશિયામાં લોકો સેનેટરી પેડને પાણીમાં ઉકાળી તેને પી જાય છે. આમ કરવા પાછળ કારણ તેનો નશો કરવાનું હોય છે.&nbsp;</p><p>છેલ્લા કેટલાક સમયમાં અહીં એવા લોકોની સંખ્યામાં વધારો થયો છે. જે નશા માટે સેનેટરી પેટનો ઉપયોગ કરતા હોય. નશા માટે દારુ, ડ્રગ્સ, ગાંજાનો ઉપયોગ થતો હોવાનું તો તમે જાણ્યું હશે પરંતુ સેનેટરી પેડથી થતા નશા વિશે આજ સુધી નહીં જાણ્યું હોય. નશો કરનાર લોકો પાણીમાં સેનેટરી પેડ ઉકાળે છે અને તેને પીવે છે.&nbsp;</p><p>એક રીપોર્ટ અનુસાર ઈંડોનેશિયામાં યુવાનો પાસે પૈસાની અછત હોવાથી તેઓ નશીલા દ્રવ્યો ખરીદી શકતા નથી. તેથી તેઓ કચરામાંથી સેનેટરી પેડ લઈ આવે છે અને તેને ઉકાળી તેનું પાણી પી જાય છે. ડોક્ટર્સ અનુસાર આમ કરવું જીવ માટે જોખમી સાબિત થઈ શકે છે. </p><p>ઈંડોનેશિયામાં લોકોને આ અંગે ચેતવવામાં પણ આવ્યા છે. સેનેટરી પેડમાં સોડિયમ પોલીફ્રાઈલેટ હોય છે. આ તત્વ માસિક દરમિયાન નીકળતા લોહીને ઝડપથી સુકાવામાં મદદ કરે છે. તેનાથી જ લોકોને નશો થાય છે.</p>","PublishDate":"Wed, 28 Nov 2018 08:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/youths-are-boiling-sanitary-pads-to-get-high-in-indonesia"},{"Title":"ટારગેટ પૂરો ન કરે તેને પીવું પડે છે યૂરિન અને ખાવા પડે છે વંદા, જુઓ Video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8b375dc-7aae-4371-9aab-5d53af19025d.jpeg\" data-filename=\"office.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 28 નવેમ્બર 2018, બુધવાર</p><p>ઓફિસમાં ટારગેટ પૂર્ણ ન થાય તો સજા તરીકે પગાર કાપવામાં આવે તેવી ફરિયાદ અનેક કર્મચારી કરતાં હોય છે. પરંતુ ચીનની એક કંપનીના કર્મચારી જો ટારગેટ પૂરા ન કરે તો તેને જે સજા આપવામાં આવે છે તેના વિશે જાણી તમે ધ્રુજી જશો. આ કંપનીના કર્મચારીને બધા વચ્ચે માર મારવામાં આવે છે અને તેની સાથે અન્ય ઘૃણાસ્પદ કામ કરવામાં આવે છે.&nbsp;</p><p>ચીનની Guizhou નામની કંપનીમાં કર્મચારી જો કામ માટે મોડા પડે કે તેના ટારગેટ પૂરા ન કરે તો તેને અન્ય કર્મચારીઓ સામે યૂરીન પીવાની અને વંદા ખાવાની સજા કરવામાં આવે છે. આ કંપનીમાં અનેક કર્મચારીઓ આ સજા ભોગવી ચુક્યા છે. આ અંગે મળતી માહિતીનુસાર કર્મચારી ટારગેટ સમયસર પૂરા ન કરે તો તેમને બેલ્ટથી મારવા, પગાર અટકાવી દેવો, દંડ વસુલવા જેવી સજા કરવામાં આવે છે. જો કે આ હરકતનો એક વિડીયો બનાવી સોશિયલ મીડિયા પર શેર કરવામાં આવ્યો છે. આ વિડીયો વાઈરલ થતા લોકો કંપનીની આલોચના કરી રહ્યા છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/i2S2Kc4pPmo?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p><p>આ કંપનીમાં યુવતીઓને પણ આવી જ સજા કરવામાં આવે છે. એટલું જ નહીં જો કોઈ કર્મચારી ફોર્મલ કપડા ન પહેરે તો પણ તેને 50 યાનનો દંડ કરવામાં આવે છે. કેટલાક કર્મચારી આ વર્તનના કારણે નોકરી છોડીને જતા પણ રહે છે. કંપનીના ત્રણ મેનેજર સ્ટાફ સાથે આવું વર્તન કરે છે. જો કે તેના માટે તેમને જેલની સજા પણ થઈ ચુકી છે તેમ છતાં કંપનીનું વલણ કર્મચારીઓ તરફ બદલ્યું નથી.</p><p><br></p><p>&nbsp;</p>","PublishDate":"Wed, 28 Nov 2018 08:16:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-firm-s-punishment-staff-with-low-sales-whipping-drinking-urine-eating-cockroaches"},{"Title":"ગાઉન ઊંચું પકડી રોડ પર દોડતી જોવા મળી 300 દુલ્હન, જાણો અનોખી રેસની વાતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3396820-166d-4b26-83d0-c26778a19dc9.jpeg\" data-filename=\"bangkok.jpg\" style=\"width: 100%;\"><br></p><p>બેંકોક, 28 નવેમ્બર 2018, બુધવાર</p><p>લગ્નનો દિવસ સૌથી વધારે ખાસ હોય છે વર અને કન્યા માટે. તેમાં પણ લગ્નમાં દુલ્હન બનેલી કન્યા તો શરમ અને સુંદરતાની મૂર્તિ સમાન દેખાય છે. પરંતુ આજે તમને એક એવી રેસ વિશે જાણીને આશ્ચર્ય થશે જેમાં દુલ્હનો શરમ છોડી રોડ પર દોડતી જોવા મળે છે. આ રેસમાં માત્ર દુલ્હન જ નહીં પરંતુ તેમના પતિ પણ દોડતા હોય છે. કોઈ પોતાની દુલ્હનને પકડી અને તેડી લે છે તો કોઈ ખભા પર લઈ દોડવા લાગે છે. આવો નજારો હતો બેંકોકના રસ્તાઓનો, જેના પર 300થી વધારે દુલ્હન દોડતી જોવા મળી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97050b77-4e17-4284-b5cf-0f59ff777d3f.jpeg\" data-filename=\"bangkok 1.jpg\" style=\"width: 600px;\"><br></p><p>બૈકોકના રસ્તા પર 24 નવેમ્બરના રોજ આ નજારો જોવા મળ્યો હતો. 300થી વધારે દુલ્હન સફેદ ગાઉનમાં સજ્જ રોડ પર રેસ લગાવી રહી હતી. બૈંકોકમાં દર વર્ષે આ અનોખી રેસ યોજાય છે. રનિંગ ઓફ બ્રાઈડ્સ રેસમાં જે દુલ્હન જીતે છે તેને શાનદાર ઈનામ મળે છે. ઈનામ મેળવવવા માટે દર વર્ષે મોટી સંખ્યામાં કપલ આ રેસમાં ભાગ લેવા આવે છે. આ રેસ 3 કિલોમીટરની હોય છે. રેસના અંતિમ તબ્બકામાં દુલ્હનના પતિ તેને તેડીને દોડે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97273464-1027-453a-9f8b-17a703f19e13.jpeg\" data-filename=\"bangkok 2.jpg\" style=\"width: 600px;\"><br></p><p>આ રેસની ખાસ વાત એ હોય છે કે તેમાં માત્ર કપલ જ ભાગ લઈ શકે છે. તેમાં પણ તેઓ લગ્નના જ કપડામાં સજ્જ હોય તે જરૂરી હોય છે. રેસમાં જે જોડી જીતે છે તેમના લગ્ન શાહી અંદાજમાં કરવામાં આવે છે અને તેમને માલદીવ અને જાપાનના સપ્પોરોમાં હનીમૂન માટેનું પેકેજ આપવામાં આવે છે. વિજેતા જોડીને 20 લાખ થાઈ બાટ એટલે કે 60,400 ડોલરનું ઈનામ આપવામાં આવે છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 28 Nov 2018 07:51:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brides-in-gown-running-on-road-know-thailands-running-of-the-brides-race"},{"Title":"ચીને પહેલી વખત નકશામાં POKને ભારતના હિસ્સા તરીકે દર્શાવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75c471ef-b2dc-438f-b5df-5fd8be4c8d97.jpeg\" data-filename=\"1513142836-India_map.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. નવેમ્બર 2018 બુધવાર<br></p><p>ચીને પહેલી વખત પાકિસ્તાનના કબ્જા હેઠળના કાશ્મીરને નકશામાં ભારતનો હિસ્સો બતાવ્યુ છે.ભારત લાંબા સમયથી ચીન સમક્ષ આ વાતની માંગ કરતુ આવ્યુ છે.</p><p>ચીનની સરકારી ટેલીવિઝન ચેનલ સીજીટીએને ગત શુક્રવારે પાકિસ્તાનમાં ચીનના દુતાવાસ પર થયેલા આતંકવાદી હુમલા અંગેનો અહેવોલ દર્શાવ્યો હતો.આ દરમિયાનમાં દર્શાવાયેલા નકશામાં પીઓકેને ભારતનો હિસ્સો બતાવવામાં આવ્યુ હતુ.</p><p>જોકે હજી એ સ્પષ્ટ થયુ નથી કે ચીનની સરકારે સમજી વિચારીને આ નકશો દર્શાવવાની મંજુરી આપી હતી કે ભૂલથી આ નકશો બતાવાઈ ગયો હતો.કારણકે ચીનની સરકારના ધ્યાન બહાર ચીનની સરકારી ટીવી ચેનલ માટે આવો નકશો દર્શાવવો શક્ય નથી.</p><p>બીજી તરફ જી 20 સમિટમાં વડાપ્રધાન મોદી અને ચીનના રાષ્ટ્રપતિ શી જિનપિંગ વચ્ચે ફરી મુલાકાત થવાની શકયતા છે.આ મુલાકાત જો થઈ તો વર્ષમાં બંને દેશના વડાઓની ચોથી મુલાકાત હશે.</p><p>ચીને પીઓકેમાં ઈન્ફ્રાસ્ટ્ર્કચર પ્રોજેક્ટસમાં ભારે ઈન્વેસ્ટમેન્ટ કરેલુ છે.બીજી તરફ પીઓકેમાંથી પસાર થનારા ચીન પાકિસ્તન ઈકોનોમિક કોરિડોર પર ભારત વાંધો ઉઠાવી ચુક્યુ છે.</p>","PublishDate":"Wed, 28 Nov 2018 07:20:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-tv-show-entire-jammu-kashmir-as-part-of-india"},{"Title":"ડાયનાસોર કાળમાં હાથી જેવા સસ્તનવર્ગના જીવો પણ શાકાહારી હતા","Content":"<p><br></p><p><img style=\"width: 503px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_faef705c-a86a-4d6e-87a1-f9e0991b2ae5.jpeg\" data-filename=\"18709227_303.jpg\"><br></p><p><br>પોલેન્ડ દેશમાંથી વૈજ્ઞાાનિકોને હાથી જેટલા વિશાળકાય શાકાહારી જીવના અવશેષો મળ્યા છે. આ પ્રાણી ચાર પગવાળા, ચાંચ પ્રકારનું મોં ધરાવતું અને હાથી જેવા આકારનું હતું. અંદાજે ૨૦ કરોડ વર્ષ પહેલા ટ્રાયસિકલ કાળના ઉતરાર્ધમાં જોવા મળતા આ જીવને લિસોવિસિયા બોજાની એવું નામ આપવામાં આવ્યું છે. આ નામ તેમને દક્ષિણ પોલેન્ડના એક ગામમાંથી મળેલા અવશેષો પરથી પડયું છે. અત્યાર સુધી એવું માનવામાં આવતું હતું કે વિશાળકાય ડાયનાસોર જ એક માત્ર શાકાકારી જીવો હતા પરંતુ આ સંશોધન પછી પરંપરાગત માન્યતા બદલાઇ ગઇ છે. <br><br>સ્વીડન યૂનિવર્સિટીના પેલિઑન્ટોલોજિસ્ટ ગ્રેગોરના માનવા પ્રમાણે ડાયનાસોર પહેલાના પણ ડિકાઇનોડૉન્ટસ નામના સ્તનધારી જીવો હોવાનું જાણવા મળે છે. આ જીવો પણ કોઇ વિકરાળ કુદરતી આફતના કારણે નાશ પાંમ્યા હતા. આ અંગે એક રિસર્ચ પેપરમાં થયેલા ઉલ્લેખ મુજબ લેટ પરમિયનકાળ પછી ઘણા સ્તનધારીઓનું નિકંદન નિકળી ગયું અને ડાયનાસોર આકારના જીવો પેદા થયા હતા.વૈજ્ઞાાનિકોનું એમ પણ માનવું છે કે ટ્રાયસિક કાળના ઉતરાર્ધમાં પર્યાવરણ અને જળવાયુના તમામ સકારાત્મક કારકોના કારણે ડાયનાસોર અને ડિકાઇનોડૉન્ટસ જેવા વિશાળ કાય જીવોનો પૃથ્વી પર વિકાસ થયો હતો.આ અંગે સાયન્સ જર્નલમાં એક સંશોધન પેપર્સ પ્રકાશિત થયું છે.<br><br><br></p>","PublishDate":"Tue, 27 Nov 2018 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/other-memmal-was-also-vegetarian-in-dinosaur-era"},{"Title":"અલીબાબાના સ્થાપક અને ચીનના સૌથી ધનિક કોમ્યુનિસ્ટ પાર્ટીના સભ્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf948bc7-3cc2-4aaf-bd0b-556b7fb6265d.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">(પીટીઆઇ) બેઇજિંગ, તા. ૨૭<br></p><p>વિશ્વની અગ્રણી ઇ કોમર્સ કંપનીઓ પૈકીની એક અલીબાબાના સ્થાપક જેક મા ચીનના સૌૈથી શક્તિશાળી રાજકીય પક્ષ કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે. ઉલ્લેખનીય છે કે ચીનની કોમ્યુનિસ્ટ પાર્ટીના ૮.૯ કરોડ સભ્યો છે.&nbsp;</p><p>કોમ્યુનિસ્ટ પાર્ટીના સત્તાવાર મુખપત્ર પીપલ્સ ડેઇલીમાં આ અંગેની જાણકારી આપવામાં આવી છે. અખબારે ચીનના વિકાસમાં નોંધપાત્ર ફાળો આપવા બદલ જેક માની પ્રશંસા કરી છે.&nbsp;</p><p>જો કે આ પ્રથમ ઘટના નથી કે જ્યારે ચીનના કોઇ અગ્રણી ઉદ્યોગપતિ કોમ્યુનિસ્ટ પાર્ટી સાથે જોડાયેલા હોય.</p><p>જો કે જેક મા કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે તેની જાણ અત્યાર સુધી કોઇને પણ ન હતી. જેક મા અત્યાર સુધી એમ જ કહેતા હતા કે તે રાજકારણથી દૂર રહેવા માગે છે.&nbsp;</p><p>પીપલ્સ ડેઇલીના જણાવ્યા અનુસાર જેક માના પ્રતિસ્પર્ધી પોની ા અને રોબિન લી કોઇ પણ રાજકીય પક્ષ સાથે સંકળાયેલા નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે જેક માએ ૨૦૧૪માં ન્યૂયોર્ક સ્ટોક એક્સચેન્જમાં અલીબાબાનું લિસ્ટિંગ કરાવતી વખતે પોતે કોમ્યુનિસ્ટ પાર્ટીના સભ્ય છે તે જણાવ્યું ન હતું. જો કે જેક મા તે સમયે કોમ્યુનિસ્ટ પાર્ટીના સભ્ય હતા કે નહીં તે જાણી શકાયું નથી.</p>","PublishDate":"Tue, 27 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jack-ma-chinas-richest-man-is-a-communist-party-member-report"},{"Title":"અમેરિકા ભારતની સાથે ઉભુ છે, મુંબઈ આતંકવાદી હુમલા પર ટ્રમ્પનુ ટ્વિટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7145a0ab-2344-41b0-8955-1c75412d719c.jpeg\" data-filename=\"us-stands-with-india-in-its.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 27 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે કહ્યુ છે કે મુંબઈ પરના આતંકવાદી હુમલાની 10મી વરસી પર અમેરિકા ભારતની સાથે છે. ટ્રમ્પે ટ્વિટ કરીને આ વાત કરી હતી.આ પહેલા અમેરિકાએ મુંબઈ હુમલા માટે જવાબદાર લશ્કરે તોઈબા પર પ્રતિબંધ લાગુ કરવા માટે પણ પાકિસ્તાનનને કહ્યુ છે.</div><div><br></div><div>ઉલ્લેખનીય છે કે મુંબઈ હુમલાનો માસ્ટર માઈન્ડ હાફિઝ સઈદ પાકિસ્તાની સરકારના રક્ષણ હેઠળ છે. ટ્રમ્પે કહ્યુ હતુ કે આ હુમલામાં 6 અમેરિકન નાગરિકો સહિત 166 નિર્દોષ લોકો માર્યા ગયા છે.અમે આતકંવાદીઓને નહી જીતવા દઈએ.</div><div><br></div><div>દરમિયાન ભારતીય એમ્બેસીમાં મુંબઈ હુમલાના 10 વર્ષ નિમિત્તે એક કાર્યક્રમ યોજાયો હતો.જેમાં અમેરિકાના ટ્રમ્પ એડમિનિસ્ટ્રેશનના આતંકવાદી વિરોધી કાર્યક્રમના એક વરિષ્ઠ અધિકારી નાથન સેલ્સે કહ્યુ હતુ કે પાકિસ્તાને દોષિઓને સજા આપવાની જવાબદારી અદા કરવી જોઈએ. તેમણે આ હુમલામાં સહાયતા કરનારા અંગે બાતમી આપનારને 50 લાખ ડોલરનુ ઈનામ આપવાની જાહેરાત પણ કરી હતી.</div>","PublishDate":"Tue, 27 Nov 2018 10:14:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-stands-with-india-in-its-quest-for-justice-for-26-11-says-trump"},{"Title":"સુરાબાયા સીટીમાં પાંચ પ્લાસ્ટિકની બોટલો આપી બસમાં બેસી શકાય છે","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5b61d379-f7e9-4fea-83ba-dc88b4dcfce2.jpeg\" data-filename=\"ST_20180825_WYFIELD_4230199.jpg\"></p><p>જકાર્તા,<br>ઇન્ડોનેશિયામાં ૨૦ લાખની વસ્તી ધરાવતા સુરાબાયા શહેરમાં કરન્સીના સ્થાને પ્લાસ્ટિકની બોટલો આપીને પણ સીટી બસમાં મુસાફરી કરી શકાય છે. બે કલાકની મુસાફરી માટે ૧૦ પ્લાસ્ટિકના નાના કપ અથવા તો પાંચ&nbsp; પ્લાસ્ટિકની બોટલો આપવી પડે છે. પ્લાસ્ટિકના કચરા પ્રત્યે લોકોમાં જાગૃતિ વધે અને કચરાનો સંગ્રહ ના થાય તે માટે એપ્રિલ મહિનાથી અપનાવવામાં આવેલા તરીકાને સારો એવો પ્રતિસાદ મળ્યો છે. </p><p>આ રીતે મહિને ૭.૫ ટન પ્લાસ્ટિક બોટલો એકત્ર થાય છે. મુસાફરો બસ ટર્મિનલ પર પ્લાસ્ટિકની બોટલો ગણાવીને બસમાં બેસી શકે છે. અથવા તો પ્લાસ્ટિકની બોટલ દ્વારા મુસાફરી જેટલું ભાડું પણ મેળવી શકે છે. પ્લાસ્ટિક બોટલનો એક વાર ઉપયોગ થાય તે પછી તેના પર લેબલ લગાવી દેવામાં આવે છે આથી મુસાફરી માટે ફરી ઉપયોગ થવાની શકયતા રહેતી નથી. <br><br>પ્લાસ્ટિકની બોટલો લઇને મુસાફરી કરતા લોકોએ જણાવ્યું કે અમારી આસપાસ બોટલો નકામી પડી રહેતી હતી હવે અમે મુસાફરીમાં ઉપયોગ કરીને તેનો નિકાલ કરવાનો રસ્તો મળ્યો છે.પ્લાસ્ટિકની બોટલોનો સ્ટોક વધી જાય એટલે સીટી બસ સર્વિસ તંત્ર તેનું ઓકશન લાવીને રિસાઇકલીંગ કંપનીઓને વેચી નાખે છે.</p><p> તેમાંથી મળતી રકમનો ઉપયોગ સીટી બસ સર્વિસના નિભાવ માટે વપરાય છે. ન્યૂયોર્ક ટાઇમ્સના અહેવાલ મુજબ ઇન્ડોનેશિયાનો સમાવેશ વધુ વસ્તી અને વધુ પ્લાસ્ટિકનો વપરાશ કરતા દેશોમાં થાય છે. સુરાબાયા પ્લાસ્ટિકના નિયંત્રણ માટે મુસાફરી કરાવવાનો પ્રયોગ કરનારું દેશનું પ્રથમ સીટી છે. આ પ્રયોગથી મુખ્ય દ્વીપ જાવાના પૂર્વ તરફના છેડે આવેલું આ શહેર ૨૦૨૦ સુધીમાં પ્લાસ્ટિક મુકત થવા માંગે છે. ઇન્ડોનેશિયાનું બીજા ક્રમનું ઐતિહાસિક સુરબાયાને વીરોના શહેર તરીકે પણ ઓળખવામાં આવે છે.<br><br></p>","PublishDate":"Tue, 27 Nov 2018 06:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/give-plastic-bottles-for-bus-ticket-in-surbaya-city-in-indonesia"},{"Title":"ભારતીય મહિલા ક્રિકેટ ટીમના કોચ તરીકે પોવારની હકાલપટ્ટી નિશ્ચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ad988dc-9433-4fc0-9b89-cc1c37fca387.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઇનલમાં ટીમની સૌથી સિનિયર અને ઈન ફોર્મ પ્લેયર મિતાલીને ન રમાડવા અને ત્યાર બાદ થયેલી હાર સાથે ઉગ્ર વિવાદ શરૃ થયો હતો. મિતાલી રાજ અને કોચ પોવારે એકબીજા પર ગંભીર આક્ષેપો મૂક્યા હતા, જે પછી હવે ભારતીય ક્રિકેટ બોર્ડે મહિલા ક્રિકેટ ટીમના કોચ તરીકે પોવારની હકાલપટ્ટી કરવાનો નિર્ણય લઈ લીધો છે. બીસીસીઆઇએ આ અંગે સ્પષ્ટ જાહેરાત નથી કરી પણ તેમણે મહિલા ક્રિકેટ ટીમના હેડ કોચની ભરતી માટે અરજીઓ મંગાવી છે, જે દર્શાવે છે કે, પોવારની હકાલપટ્ટી નક્કી છે.</p><p>બીસીસીઆઇએ મહિલા ક્રિકેટ ટીમના હેડ કોચ માટે બહાર પાડેલી જાહેરાત અનુસાર કોચના ઈન્ટરવ્યૂ તારીખ ૨૦મી ડિસેમ્બરે યોજાશે. નવા કોચને બે વર્ષનો કોન્ટ્રાક્ટ આપવામાં આવશે અને તેની વયમર્યાદા ૬૦ વર્ષની રાખવામાં આવી છે.&nbsp;</p><p>ભારતીય મહિલા ક્રિકેટ છેલ્લા કેટલાક સમયથી વિવાદોથી ઘેરાયેલું રહ્યું છે. રમેશ પોવાર અગાઉના કોચ તુષાર અરોઠેએ&nbsp; પણ સિનિયર મહિલા ક્રિકેટરો સાથેના ટકરાવ બાદ વિદાય લીધી હતી. તેમની ટ્રેનિંગ પદ્ધતિથી મહિલા ક્રિકેટરો ખુશ ન હોવાની ચર્ચા ચાલી હતી. હવે કોચ પોવાર અને મિતાલી રાજ વચ્ચેના ટકરાવ બાદ બીસીસીઆઇએ ફરી એક વખત કોચને દૂર કરવાનો નિર્ણય લીધો છે.</p><p>ભૂતપૂર્વ ભારતીય ઓફ સ્પિનર પોવારની નિયુક્તિ ઓગસ્ટમાં જ કરવામાં આવી હતી. વિમેન્સ ટ્વેન્ટી-૨૦ વર્લ્ડ કપ તેના કોચ બન્યા પછીની ભારતની સૌપ્રથમ મેજર ટુર્નામેન્ટ હતી, જેમાં જ વિવાદ સર્જાયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિવાદ કેવી રીતે શરૃ થયો ?&nbsp;</span></p><p>વેસ્ટ ઈન્ડિઝમાં રમાયેલી વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં મિતાલી રાજે પાકિસ્તાન અને આયર્લેન્ડ સામેની મેચમાં અડધી સદીઓ ફટકારીને ભારતને જીતાડતા મેન ઓફ ધ મેચનો એવોર્ડ મેળવ્યો હતો. જોકે ભારતીય ટીમ મેનેજમેન્ટે તેને ઓસ્ટ્રેલિયા સામેની આખરી અને ઔપચારિક લીગ મેચમાં રમાડી નહતી અને તે ઈજાગ્રસ્ત હોવાનું કારણ વહેતું થયુ હતુ. આ પછી ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં પણ મિતાલીને પ્લેઈંગ ઈલેવનમાં સ્થાન મળ્યું નહતું અને ભારત હારીને બહાર ફેંકાયું હતુ. આ પછી કેપ્ટન હરમનપ્રીતે કોમેન્ટ કરી હતી કે, મિતાલીને પડતી મૂકવાનો નિર્ણય ટીમના હિતમાં લીધો હતો અને તેનો મને રંજ નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મિતાલી રાજ અને કોચ રમેશ પોવાર વચ્ચે શાબ્દિક ટકરાવ</span></p><p>મિતાલીએ બીસીસીઆઇને ઈમેલ પાઠવીને કોચ પોવારની સામે આક્ષેપ મૂકતાં કહ્યું હતુ કે, તેઓ મને નજરઅંદાજ કરતા અને વારંવાર મારૃ અપમાન કરતાં. મિતાલીએ પોવારની સાથે સાથે સીઓએના સભ્ય એવા ડાયના એડલજી પર પણ પોતાની સત્તાનો દૂરપયોગ કરીને તેની કારકિર્દી ખતમ કરવાનો પ્રયાસ કરી રહ્યા હોવાનો આક્ષેપ મૂક્યો હતો. જવાબમાં પોવારે ખુલાસો કર્યો હતો કે, મિતાલીનો સ્વભાવ અતડો છે અને તે કોઈની સાથે હળી મળીને રહેતી નહતી. તે કોચ તરીકે મને ગાંઠતી નહતી અને સ્ટાર ક્રિકેટર તરીકેના તેના નખરા એવા હતા કે, તેની સામે કામ કરવું મુશ્કેલ હતુ. મિતાલીએ પોતાનું ધાર્યુ ન થાય તો નિવૃત્તિ જાહેર કરી દેવાની ધમકી આપીને અમને બ્લેક મેઈલ કર્યા હોવાનું પણ પોવારે જણાવ્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ramesh-powar-not-get-extension-as-indian-womens-team-coach"},{"Title":"પૃથ્વી શૉ ઈજાગ્રસ્ત : ઓસ્ટ્રેલિયા સામેની પ્રથમ ટેસ્ટમાં નહિ રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b79f7e4-9b75-4dbf-afc4-2f824e8b0b0b.jpeg\" data-filename=\"6831380-0-image-m-7_1543568057476.jpg\" style=\"width: 100%;\">સીડની, તા.૩૦<br></p><p>ભારતનો ૧૮ વર્ષીય ઓપનર પૃથ્વી શૉ સીડનીમાં ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામેની પ્રેક્ટિસ મેચમાં ઈજાગ્રસ્ત બની ગયો છે. બાઉન્ડ્રી પર ફિલ્ડિંગ કરી રહેલા પૃથ્વીએ કેચ ઝડપવાના પ્રયાસમાં સંતુલન ગુમાવ્યું હતુ અને તેનો પગ મચકોડાઈ ગયો હતો. તે મેદાન પર ગબડી પડયો હતો અને ત્યાર બાદ તેને ઉંચકીને મેદાનની બહાર લઈ જવામાં આવ્યો હતો. ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી છે કે, પૃથ્વી શૉના ડાબા પગના એન્કલમાં ઈજા થઈ છે અને હવે તે બ્રિસબેનમાં તારીખ ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયા સામેની સિરીઝની પ્રથમ ટેસ્ટમાં રમી શકશે નહિ.</p><p>પૃથ્વી શૉએ પ્રેક્ટિસ મેચમાં ૬૬ રન ફટકાર્યા હતા અને તે ભારતીય ઈનિંગનો હાઈએસ્ટ સ્કોરર રહ્યો હતો. જોકે હવે તેની ગેરહાજરીથી ભારતને ફટકો પડયો છે. શૉની ગેરહાજરીમાં હવે મુરલી વિજય અને લોકેશ રાહુલ ભારતીય ટેસ્ટ ઈનિંગનો પ્રારંભ કરશે તે લગભગ નક્કી થઈ ગયું છે. ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી છે કે, તે ઝડપથી સાજો થઈ જાય તેના માટે અમે પ્રયાસ કરી રહ્યા છીએ અને આશા રાખીએ છીએ કે આ ટેસ્ટ સિરીઝમાં તે રમી શકશે.&nbsp;</p><p>હાઈપ્રોફાઈલ ટેસ્ટ સિરીઝ અગાઉ પૃથ્વીની ઈજાના કારણે ભારતીય ટીમ મેનેજમેન્ટની ચિંતા વધી છે. ભારતનો મદાર હવે મુરલી વિજય પર રહેશે. મુરલી વિજયનો દેખાવ ઈંગ્લેન્ડ પ્રવાસમાં અત્યંત કંગાળ રહ્યો હતો અને આ પછી તેને છેલ્લી બે ટેસ્ટ માટેની ટીમમાંથી પડતો મૂકવામાં આવ્યો હતો. જોકે અગાઉના ઓસ્ટ્રેલિયા પ્રવાસમાં મુરલી વિજયનો દેખાવ નોંધપાત્ર રહ્યો છે, તેણે ચાર અડધી સદી અને એક સદીની મદદથી ૪૮૨ રન નોંધાવ્યા હતા. આ કારણે તેને તક આપવાનું નક્કી કરવામાં આવ્યું છે.</p><p>પૃથ્વી શૉ સાજો થઈ જાય તેના માટે ભારતીય ક્રિકેટ બોર્ડે રાહ જોવાનું નક્કી કર્યું છે. જો તે આખી સિરીઝમાંથી બહાર થઈ જશે તો મયંક અગ્રવાલ કે પછી તાજેતરમાં જ પડતા મૂકાયેલા શિખર ધવનમાંથી એકને તક મળી શકે તેવું લાગી રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/prithvi-shaw-injured-ruled-out-of-first-test-against-australia"},{"Title":"પ્રેક્ટિસ મેચમાં બોલરોનો સાધારણ દેખાવ : ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનના ૩૫૬/૬","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50840993-4805-4b80-825e-1621d0eb3804.jpeg\" data-filename=\"DtOTNdFVsAAL78j.jpg\" style=\"width: 50%; float: right;\">સીડની, તા.૩૦<br></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરીઝ અગાઉની એકમાત્ર પ્રેક્ટિસ મેચમાં ભારતીય બેટ્સમેનોએ તો ફોર્મ બતાવતા નોંધપાત્ર દેખાવ કર્યો હતો, પણ બોલરો અપેક્ષા મુજબનો પ્રભાવ પાડી શક્યા નહતા. ભારતના ૩૫૮ના સ્કોર સામે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને ત્રીજા દિવસની રમતના અંતે છ વિકેટે ૩૫૬ રન કર્યા હતા. ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનના ચાર બેટ્સમેનોએ અડધી સદી ફટકારી હતી. ભારત તરફથી મોહમ્મદ શમીએ ૬૭ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે ઉમેશ યાદવ અને આર. અશ્વિને ૧-૧ વિકેટ મેળવી હતી.</p><p>ત્રીજા દિવસની રમતના અંતે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનનો નિલ્સન ૫૬ રને અને આરોન હાર્ડિ ૬૯ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>સિડનીમાં ચાલી રહેલી ચાર દિવસીય પ્રેક્ટિસ મેચનો આખરી દિવસ આવતીકાલે છે. જોકે ત્રીજા દિવસે ભારતને યુવા ઓપનર પૃથ્વી શૉની ઈજાના કારણે આંચકો લાગ્યો હતો. બાઉન્ડ્રી પર ફિલ્ડિંગ ભરતાં પૃથ્વીનો પગ મચકોડાઈ ગયો હતો.&nbsp;</p><p>આજે બીજા દિવસના પ્રારંભે સીએ ઈલેવને તેની પ્રથમ ઈનિંગને ૨૪/૦નો સ્કોરથી આગળ ધપાવી હતી. યજમાન ટીમે આજે વધુ ૩૩૨ રન ફટકારતાં છ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શોર્ટ અને બ્રાયન્ટની ઓપનિંગ જોડીએ ૧૧૪ રનની ભાગીદારી કરી હતી. શોર્ટે ૯૧ બોલમાં ૧૧ ચોગ્ગા સાથે ૭૪ રન ફટકાર્યા હતા. જ્યારે બ્રાયન્ટે ૬૫ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૨ રન કર્યા હતા.&nbsp;</p><p>અશ્વિને બ્રાયન્ટને આઉટ કર્યો હતો, જે પછી શોર્ટ શમીનો શિકાર બન્યો હતો. ઉમેશ યાદવે કેપ્ટન વ્હાઈટમેનને ૩૫ રને આઉટ કર્યા બાદ ભારતીય મૂળનો પરમ ઉપ્પલ ૫ રને રનઆઉટ થયો હતો. શમીએ કાર્બેર (૩૮) અને મેરલો (૩)ની વિકેટ ઝડપતાં યજમાનો ૨૩૪/૬ પર ફસડાયા હતા.</p><p>જોકે હેરી નિલ્સન સાથે જોડાયેલા આરોન હાર્ડીએ ૧૨૨ રનની ભાગીદારી નોટઆઉટ રહીને કરતાં તેમના સ્કોરને ભારતની બરોબરીએ લાવી દીધો હતો. હાર્ડિ ૧૨૧ બોલમાં ૮ ચોગ્ગા સાથે ૬૯ રને તેમજ નિલ્સન ૧૦૬ બોલમાં ૪ ચોગ્ગા સાથે ૫૬ રને નોટઆઉટ હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ca-xi-score-3566-against-india-in-practice-match"},{"Title":"હોકી વર્લ્ડ કપ : આયર્લેન્ડ સામે ઓસ્ટ્રેલિયા ભારે સંઘર્ષ બાદ જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd1bd725-a55a-4d30-8eed-79b3772c1874.jpeg\" data-filename=\"DtQEEiYUcAEhDBh.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૩૦<br></p><p>છેલ્લા બે વર્લ્ડ કપ જીતી ચુકેલા ઓસ્ટ્રેલિયાને આયર્લેન્ડ સામેની પ્રથમ ગૂ્રપ મેચમાં સફળતા મેળવવા માટે ભારે સંઘર્ષ કરવો પડયો હતો. વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતા ઓસ્ટ્રેલિયાને ૧૦માં ક્રમાંકિત આયર્લેન્ડે હંફાવ્યું હતુ. જોકે ઓસ્ટ્રેલિયા આખરે ૨-૧થી વિજયી પ્રારંભ કરવામાં સફળ રહ્યું હતુ.&nbsp;</p><p>ઈંગ્લેન્ડની ટીમને ચીન સાથે પોઈન્ટ શેયર કરવા પડયા હતા. ઈંગ્લેન્ડે એક તબક્કે મેચમાં ૨-૧થી સરસાઈ મેળવી લીધી હતી. મેચ પુરી થવામાં આખરી બે મિનિટ બાકી હતી, ત્યારે ચીને ગોલ ફટકારીને સ્કોરને બરોબરી પર લાવી દીધો હતો અને મેચ ડ્રોમાં ખેંચી હતી. ઈંગ્લેન્ડ અને ચીનને ૧-૧ પોઈન્ટ આપવામાં આવ્યો હતો. પૂલ-બીમાં ઓસ્ટ્રેલિયા ત્રણ પોઈન્ટ સાથે ટોચના ક્રમે પહોંચી ગયું છે.</p><p>હવે આવતીકાલે પૂલ-ડીની પ્રથમ મેચો રમાશે. જેમાં નેધરલેન્ડનો મુકાબલો એશિયા કપના રનર્સઅપ મલેશિયા સામે થશે. જ્યારે જર્મનીની ટક્કર પાકિસ્તાન સામે થશે.&nbsp;</p><p>ભુવનેશ્વરમાં આજે રમાયેલી ઓસ્ટ્રેલિયા અને આયર્લેન્ડ વચ્ચેની પૂલ-ડીની મેચ ભારે રસાકસીભરી રહી હતી. ઓસ્ટ્રેલિયા તરફથી ૧૧મી મિનિટે બ્લેક ગોવેર્સે ગોલ ફટકારીને ટીમને સરસાઈ અપાવી હતી. જોકે બે જ મિનિટ બાદ શાન ઓ'ડોનોગ્હુઈએ ગોલ નોંધાવતા આયર્લેન્ડને બરોબરી અપાવી દીધી હતી. આ પછી ૩૩મી મિનિટે ટીમોથી બ્રાન્ડે ઓસ્ટ્રેલિયાને ૨-૧થી સરસાઈ અપાવી હતી, જે આખર સુધી ટકી રહી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c972462d-649f-4165-aa79-5023eb4913c5.jpeg\" data-filename=\"DtQh-0FUcAAYKS_.jpg\" style=\"width: 100%;\">ચીન અને ઈંગ્લેન્ડ વચ્ચેનો મુકાબલો ભારે રસપ્રદ બની રહ્યો હતો. ગ્યુઓ ક્ષિઓપિંગે મેચની પાંચમી મિનિટે ચીનને અણધારી સરસાઈ અપાવી દેતા ઈંગ્લેન્ડની ટીમ દબાણ હેઠળ આવી ગઈ હતી. ચીનની આક્રમક અને ઝડપી રમતની સામે ઈંગ્લેન્ડ સંઘર્ષ કરતું જોવા મળ્યું હતુ. મેચની ૧૪મી મિનિટે માર્ક ગ્લેગહોને ઈંગ્લેન્ડને બરોબરી અપાવી હતી. લીએમ એન્સેલે ૪૮મી મિનિટે ગોલ ફટકારીને ઈંગ્લેન્ડને સરસાઈ અપાવી હતી, જેના સહારે ઈંગ્લેન્ડની જીત નક્કી લાગતી હતી. જોકે ૫૯મી મિનિટે ડુ ટાલેકે ચીન તરફથી મહત્વનો ગોલ ફટકારતાં મેચને ડ્રોમાં ખેંચી હતી.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-title-holders-australia-struggle-past-ireland"},{"Title":"ભારતના અભિનવ બિન્દ્રાને શૂટિંગમાં વિશ્વનો સર્વોચ્ચ 'બ્લૂ ક્રોસ' પુરસ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22125d27-f644-4ea0-a7d3-89d1cfce81ad.jpeg\" data-filename=\"abhinav_bindra11_getty.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>ભારતના ઓલિમ્પિક ગોલ્ડમેડાલીસ્ટ શૂટર અભિનવ બિન્દ્રાને શૂટિંગમાં વિશિષ્ટ પ્રદાન સાથેની સિદ્ધિ હાંસલ કરવા બદલ 'બ્લૂ ક્રોસ' પુરસ્કારથી નવાજવામાં આવ્યો છે. શૂટિંગની રમતમાં વિશિષ્ટ અને અસાધારણ યોગદાન આપનારને આ સન્માન આપવામાં આવે છે. બિન્દ્રા આઇએસએસએફ 'બ્લૂ ક્રોસ' પુરસ્કાર મેળવનારો સૌપ્રથમ ભારતીય બન્યો હતો.&nbsp;</p><p>૩૬ વર્ષના અભિનવ બિન્દ્રાએ વર્ષ ૨૦૦૮માં બેઈજિંગમાં યોજાયેલા ઓલિમ્પિકમાં ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં ગોલ્ડ મેડલ જીત્યો હતો. આ સાથે તે ભારતીય ઓલિમ્પિક ઈતિહાસમાં વ્યક્તિગત ઈવેન્ટમાં ગોલ્ડ મેડલ જીતનારો સૌપ્રથમ ખેલાડી બની ગયો હતો. અભિનવે ઓલિમ્પિકમાં ઐતિહાસિક ગોલ્ડ મેડલ જીત્યા બાદ શૂટિંગની રમતમાં નોંધપાત્ર દેખાવ જારી રાખવાની સાથે નવી પેઢીના શૂટરોને તૈયાર કરવા તરફ પણ વિશેષ ધ્યાન આપ્યું હતુ.&nbsp;</p><p>જર્મનીના મ્યુનિચ શહેરમાં યોજાયેલી શૂટિંગની સર્વોચ્ચ સંસ્થા - આઇએસએસએફ-ની જનરલ એસેમ્બલીમાં બિન્દ્રાને આ પુરસ્કાર આપવાનો નિર્ણય લેવાયો હતો. બિન્દ્રાએ આ અંગેની જાહેરાત સોશિયલ મીડિયા પર કરી હતી અને તેણે મેડલ તેમજ સર્ટિફિકેટની તસવીર પણ શેયર કરી હતી. બિન્દ્રાએ આ સન્માન મેળવવા બદલ ભારે ગૌરવ અને ખુશીની લાગણી વ્યક્ત કરી હતી. તેણે એથ્લીટ્સ અને આઇએસએસએફ માટે કામ કરવાની તક મળી તેને પોતાના જીવનની સૌભાગ્યપળ ગણાવી હતી.&nbsp;</p><p>બિન્દ્રાએ તેની ઝળહળતી કારકિર્દી દરમિયાન ૨૦૦૮ના બેઇજિંગ ઓલિમ્પિકમાં ગોલ્ડ સફળતા હાંસલ કરી હતી. તે અગાઉ ૨૦૦૬માં તેણે વર્લ્ડ ચેમ્પિયનશીપમાં સુવર્ણ સિધ્ધિ હાંસલ કરી હતી. જ્યારે તેના નામે સાત કોમનવેલ્થ ગેમ્સ મેડલ્સ અને ત્રણ એશિયન ગેમ્સ મેડલ છે. ભારત સરકારે તેને ૨૦૦૦ની સાલમાં અર્જુન એવોર્ડ આપ્યો હતો. આ પછી ૨૦૦૧માં તેને ખેલ રત્ન એવોર્ડ એનાયત કરવામાં આવ્યો હતો. જ્યારે ૨૦૦૯માં તેને પદ્મભૂષણ સન્માન આપવામાં આવ્યું હતુ. વર્ષ ૨૦૧૧માં તેને ટેરિસ્ટોરિયલ આર્મીમાં ઓનનરી લેફ્ટનેન્ટનો રેન્ક પણ એનાયત થયો હતો.&nbsp;</p><p>વર્ષ ૨૦૧૬ના રિયો ઓલિમ્પિકમાં તે થોડા માટે મેડલ ચૂકી ગયો હતો અને આ પછી તેણે નિવૃત્તિ લેવાની જાહેરાત કરી દીધી હતી.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/abhinav-bindra-becomes-first-indian-to-get-highest-shooting-honour"},{"Title":"સૌરાષ્ટ્રના ૫૨૧ના સ્કોર સામે બરોડાના એક વિકેટે ૨૬૮ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4da7b27c-7d7a-4d63-9b4e-34696f371834.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 50%; float: left;\">રાજકોટ, તા.૩૦<br></p><p>સૌરાષ્ટ્રના કેપ્ટન જયદેવ શાહની ૧૬૫ રનની ઈનિંગના જવાબમાં બરોડાના કેપ્ટન કેદાર દેવધરે નોટઆઉટ ૧૭૧ રન ફટકારતાં રણજી મેચમાં જોરદાર લડત આપી હતી. ઘરઆંગણે રમી રહેલા સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ૫૨૧ રન ખડક્યા હતા, જેના જવાબમાં બરોડાએ ત્રીજા દિવસની રમતના અંતે એક વિકેટે ૨૬૮ રન કર્યા હતા. કેદાર દેવધરની સાથે વિષ્ણુ સોલંકી ૫૮ રનના સ્કોર પર નોટઆઉટ રહ્યો હતો.</p><p>હવે આવતીકાલે મેચનો આખરી દિવસ છે, ત્યારે બરોડા વિકેટો બચાવી રાખીને લડાયક બેટીંગ જારી રાખવાનો પ્રયાસ કરશે. જ્યારે સૌરાષ્ટ્રને બોલરોના નોંધપાત્ર દેખાવને સહારે મેચમાં સફળતા મેળવવાની આશા છે.&nbsp;</p><p>આજે ત્રીજા દિવસ સવારે કેદાર દેવધર અને આદિત્ય વાઘમોડેએ બરોડાની પ્રથમ ઈનિંગને ગઈકાલના ૧૦/૦ ના સ્કોરથી આગળ ધપાવી હતી. કેદાર અને આદિત્યની જોડીએ ૧૧૦ રનની ભાગીદારી કરી હતી. આદિત્ય ૮૫ બોલમાં પાંચ ચોગ્ગા સાથે ૩૨ રન કરીને પ્રેરક માંકડની બોલિંગમાં આઉટ થયો હતો. સૌરાષ્ટ્રના બોલરોને આખા દિવસની રમતમાં મળેલી આ એકમાત્ર સફળતા હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c98d7c2f-bf21-467a-8128-7e9047028188.jpeg\" data-filename=\"144034.jpg\" style=\"width: 25%; float: right;\">કેદારે ૨૮૦ બોલનો સામનો કરતાં ૨૩ ચોગ્ગા અને બે છગ્ગા સાથે નોટઆઉટ ૧૭૧ રન ફટકાર્યા હતા. જ્યારે વિષ્ણુ સોલંકીએ ૧૯૦ બોલમાં ત્રણ ચોગ્ગા સાથે ૫૮ રન કર્યા હતા. બંનેએ બીજી વિકેટની ભાગીદારીમાં ૧૫૮ રન જોડયા હતા. સૌરાષ્ટ્રના બોલરો-ફિલ્ડરો માટે આજનો દિવસ થકવી નાંખનારો બની રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/baroda-score-2681-against-saurashtra"},{"Title":"ગુજરાત સામે ૧૬ રનની સરસાઈ બાદ મુંબઈના સાત વિકેટે ૧૫૬","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_134b9201-23bb-4265-abb4-ef8b4dd75827.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૩૦<br></p><p>વિકેટકિપર બેટ્સમેન ધ્રુવ રાવલની ૧૮૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથેની ૯૯ રનની લડાયક બેટીંગ છતાં ગુજરાત માત્ર ૧૭ રન માટે મુંબઈ સામેની રણજી મેચમાં પ્રથમ ઈનિંગની સરસાઈ ચૂકી ગયું હતુ. જોકે ગુજરાતના ફાસ્ટ બોલરો ચિંતન ગજાએ ચાર અને રૃષ કલારિયાએ બે વિકેટ ઝડપતાં મુંબઈનો બીજી ઈનિંગમાં ધબડકો થયો હતો અને તેઓ ૬૬/૬ પર ફસડાયા હતા. આ પછી આદિત્ય તારેના ૫૯ તેમજ શિવમ દુબેના અણનમ ૩૯ની મદદથી મુંબઈએ ત્રીજા દિવસની રમતના અંતે સાત વિકેટે ૧૫૬ રન કર્યા હતા.&nbsp;</p><p>મુંબઈની ટીમે કુલ ૧૭૨ રનની સરસાઈ મેળવી લીધી છે અને તેમની ત્રણ વિકેટ સલામત છે. જ્યારે મેચમાં આવતીકાલનો આખરી દિવસ બાકી બચ્યો છે. ગુજરાતને આ મેચમાં આઉટ રાઈટ જીત મેળવવાની તક છે.&nbsp;</p><p>ધ્રુવ રાવલ (૬૦)ની સાથે આજે ત્રીજા દિવસે સવારે જોડાયેલા અર્ઝાન નાગવાસવાલાએ ગુજરાતની પ્રથમ ઈનિંગને ૨૩૨/૮ના સ્કોરથી આગળ ધપાવી હતી. ધ્રુવે&nbsp; જબરજસ્ત બેટીંગ કરતાં ૧૮૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે ૯૯ રન કર્યા હતા. અર્ઝાન પાંચ બોલ રમીને ધવન કુલકર્ણીનો શિકાર બન્યો હતો. જોકે આખરી વિકેટના રૃપમાં જોડાયેલા સિધ્ધાર્થ દેસાઈએ ૩૦ બોલ રમતમાં અણનમ પાંચ રન કર્યા હતા.</p><p>લડાયક બેટીંગ છતાં ધ્રુવ રાવલ એક રન માટે સદી ચૂકી ગયો હતો, તેને દુબેએ આઉટ કર્યો હતો. ધુ્રવ અને સિધ્ધાર્થની જોડીએ આખરી વિકેટમાં ૪૩ રનની ભાગીદારી કરીને મુંબઈને તેના જ હોમગ્રાઉન્ડ પર હંફાવ્યું હતુ.&nbsp;</p><p>પ્રથમ ઈનિંગને સહારે ૧૬ રનની સરસાઈ મેળવનારા મુંબઈની બીજી ઈનિંગ પર&nbsp; ચિંતન ગજા અને રુષ કલારિયાનીજોડી હાવી થઈ ગઈ હતી. મુંબઈની છ વિકેટ માત્ર ૬૬ રનમાં પડી ગઈ હતી.&nbsp; જોકે આદિત્ય તારે અને શિવમ દુબેએ સાતમી વિકેટમાં ૫૭ રન જોડતાં મુંબઈની સ્થિતિ સુધારી હતી. તારે ૫૯ રને સિધ્ધાર્થનો શિકાર બન્યો હતો. જ્યારે દુબે ૩૯ રને અને માટકર ૧૨ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-vs-gujarat-match-poised-on-knifes-edge"},{"Title":"ઉસ્માન ખ્વાજા પડશે ભારત પર ભારે, ઓસ્ટ્રેલિયા 2-1થી ટેસ્ટ સિરિઝ જીતશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da7f7331-2dc9-4a05-a5aa-3676ad084a16.jpeg\" data-filename=\"usman.jpg\" style=\"width: 100%;\">સિડની, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાનારી ટેસ્ટ સિરિઝનો 6 ડિસેમ્બરથી પ્રારંભ થવાનો છે.એ પહેલા જ ઓસ્ટ્રેલિયન ટીમના પૂર્વ કેપ્ટન અને એક જમાનાના દિગ્ગજ બેટ્સમેન રિકી પોન્ટિંગે આગાહી કરી છે કે ભારતની ટીમ 2-1થી સિરિઝ હારી જશે.</p><p>પોન્ટિંગનુ કહેવુ છે કે ઓસ્ટ્રેલિયા તરફથી ઉસ્માન ખ્વાજા ભારતને ભારે પડી શકે છે.કોહલી આ સિરિઝમાં સારુ રમશે તેમ મને લાગે છે પણ ખ્વાજા ઓસ્ટ્રેલિયાની બાઉન્સી પીચો પર કોહલી કરતા વધારે સારી બેટિંગ કરવાની ક્ષમતા ધરાવે છે.ખાસ કરીને પર્થની વિકેટ પર ખ્વાજાની બેટિંગ ટેકનિક તેને વધારે મદદ કરશે.</p><p>પોન્ટિંગે ખ્વાજાના વખાણ કરતા કહ્યુ હતુ કે તે ઘણા સારા ફોર્મમાં છે અને તેની પાસે પ્રતિભા પણ છે.તે ઓસ્ટ્રેલિયા માટે મેચ વિનિંગ પ્લેયર બની શકે છે.</p>","PublishDate":"Fri, 30 Nov 2018 09:18:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-australia-captain-ricky-ponting-says-team-india-will-loss-test-series"},{"Title":"પહેલી ટેસ્ટ પહેલા ટીમ ઈન્ડિયાને ફટકો, ઈજાના કારણે પૃથ્વી શો બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c6a3b9f-b177-4032-839b-7dd95e355294.jpeg\" data-filename=\"[ruthvi-show.jpg\" style=\"width: 100%;\">સિડની,તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>6 ડિસેમ્બરથી એડીલેઈડમાં ઓસ્ટ્રેલિયા સામે રમાનારી પહેલી ટેસ્ટ મેચ પહેલા જ ટીમ ઈન્ડિયાને ઝાટકો વાગ્યો છે.</p><p>ઈન ફોર્મ ઓપનર અને યંગ સેન્સેશન ગણાતો પૃથ્વી શો ઈજાના કારણે પહેલી ટેસ્ટમાં નહી રમી શકે. એક તરફ ભારત એમ પણ ઓપનિંગ બેટિંગની સમસ્યાથી પરેશાન છે. કારણકે કે એલ રાહુલ સારા ફોર્મમાં નથી. હવે મુરલી વિજય સાથે રાહુલને ઓપનીંગમાં ઉતારવા સીવાય ભારત પાસે બીજો વિકલ્પ નહી રહે.</p><p>સિડનીમાં રમાઈ રહેલી પ્રેકિટસ મેચમાં પૃથ્વી શોએ શાનદાર બેટિંગ કરીને 66 રનની તોફાની ઈનિંગ રમી હતી. આજે સવારે ફિલ્ડિંગ દરમિયાન કેચ પકડવા જતા પૃથ્વીને ઘૂંટણમાં ઈજા થઈ હતી.</p><p>તેને ઉંચકીને મેદાન બહાર લઈ જવો પડ્યો હતો.પહેલી ટેસ્ટમાં તે નહી રમી શકે તેવી ટીમ મેનેજમેન્ટે જાહેરાત કરી છે.</p><p>આ સંજોગોમાં હવે મુરલી વિજય સાથે ઈનિંગની શરુઆત કોણ કરશે તેના પર ટીમ મેનેજમેન્ટ શું નિર્ણય લેશે તે જોવાનુ રહે છે.</p>","PublishDate":"Fri, 30 Nov 2018 07:35:49 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/prithvi-shaw-ruled-out-australia-1st-test-adelaide-opening-combination-team-india"},{"Title":"ભારતીય બેટ્સમેનોએ ફોર્મ બતાવ્યું, પ્રેક્ટિસ મેચમાં ૩૫૮ રન ખડક્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d049ce2-09fa-438b-9003-f1a9824489d5.jpeg\" data-filename=\"DtIybu_VYAI6ff7.jpg\" style=\"width: 100%;\">સીડની, તા. ૨૯<br></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટ શ્રેણી અગાઉ સીડનીમાં શરૃ થયેલી ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામેની પ્રેક્ટિસ મેચમાં ભારતીય બેટ્સમેનોએ ફોર્મ બતાવ્યું હતુ. પૃથ્વી શૉ (૬૬) અને કેપ્ટન કોહલી (૬૪) સહિતના કુલ પાંચ બેટ્સમેનોએ અડધી સદીઓ ફટકારીને ટેસ્ટ શ્રેણીમાં શાનદાર દેખાવ કરવાનો ઈરાદો સ્પષ્ટ કરી દીધો હતો. પ્રથમ દિવસની રમત વરસાદમાં ધોવાઈ ગયા બાદ આજે બીજા દિવસે શરૃ થયેલી મેચમાં ભારતની પ્રથમ ઈનિંગ ૯૨ ઓવરમાં ૩૫૮ રનમાં સમેટાઈ હતી.&nbsp;</p><p>ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન તરફથી આરોન હાર્ડીએ ૫૦ રનમાં ૪ વિકેટ ઝડપી હતી. બીજા દિવસની રમતના અંતે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને પ્રથમ દિવસની રમતના અંતે ચાર ઓવરમાં વિના વિકેટે ૨૪ રન કર્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27d767a1-2a5c-4803-8009-55a494fdb93e.jpeg\" data-filename=\"DtIMFNCVAAAmIVE.jpg\" style=\"width: 50%; float: left;\">સીડનીમાં શરૃ થયેલી પ્રેક્ટિસ મેચમાં ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનના કેપ્ટન વ્હાઈટમેને ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ.&nbsp; પૃથ્વી શૉ અને લોકેશની જોડીએ ભારતની ઈનિંગનો પ્રારંભ કર્યો હતો. જોકે લોકેશ માત્ર ૩ રને પેવેલિયન ભેગો થયો હતો.&nbsp;</p><p>પૃથ્વી શૉએ ચેતેશ્વર પુજારાની સાથે મળીને સ્કોરબોર્ડને ફરતું રાખ્યું હતુ અને બીજી વિકેટની ભાગીદારીમાં ૮૦ રન જોડયા હતા. શૉને ફાલીન્સે બોલ્ડ કર્યો હતો. તેણે ૬૯ બોલમાં ૧૧ ચોગ્ગા સાથે ૬૬ રન ફટકાર્યા હતા.</p><p>પુજારા અને કોહલીની જોડીએ ત્રીજી વિકેટમાં ૭૩ રન જોડયા હતા. પુજારાની ૮૯ બોલમાં ૬ ચોગ્ગા સાથેની ૫૪ રનની ઈનિંગનો અંત રોબિન્સે આણ્યો હતો.&nbsp;</p><p>કેપ્ટન કોહલીએ તેનું ફોર્મ જારી રાખતાં આક્રમક બેટીંગ કરી હતી. તેણે સાત ચોગ્ગા અને એક છગ્ગા સાથે ૮૭ બોલમાં ૬૪ રન નોંધાવ્યા હતા. વિહારીએ ૫૩ અને રહાણેએ ૫૬ રન કર્યા હતા. રહાણે ભારતની ઈનિંગનો એકમાત્ર બેટ્સમેન હતો કે, જે રિટાયર્ડ આઉટ થયો હતો. તેણે ૧૨૩ બોલમાં ૧ ચોગ્ગા સાથે સંઘર્ષમય ૫૬ રન કર્યા હતા.&nbsp;</p><p>ક્રિકેટ ઓસ્ટ્રેલિયાની ઈલેવને કુલ સાત બોલરોને અજમાવ્યા હતા. હાર્ડીએ ચાર વિકેટ ઝડપી હતી. જ્યારે અન્ય ચાર બોલરોને ૧-૧ વિકેટ મળી હતી. ભારતીય બેટ્સમેનોએ તો ફોર્મ બતાવ્યું છે. હવે બોલરોના દેખાવ પર નજર રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a68efa75-3755-4673-a21c-6bc02817f71f.jpeg\" data-filename=\"DtLjfFFU4AE62kq.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શોર્ટસ પહેરીને ટોસ ઉછાળવા પહોંચેલા કોહલીની સોશિયલ મીડિયામાં ટીકા</span></p><p>ટેસ્ટ સિરિઝ અગાઉ ભારત અને ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન વચ્ચે આજથી સીડનીમાં ચાર દિવસીય પ્રેક્ટિસ મેચનો પ્રારંભ થયો હતો. પ્રથમ દિવસની રમત ભારે વરસાદમાં ધોવાઈ ગઈ હતી અને આ કારણે આજે બીજા દિવસે ટોસ ઉછાળવામાં આવ્યો હતો. પ્રેક્ટિસ મેચ અગાઉ ટોસ ઉછાળવા માટે ભારતીય કેપ્ટન કોહલી શોર્ટ્સ પહેરીને પહોંચ્યો હતો.&nbsp;</p><p>કોઈ પણ ક્રિકેટ મેચમાં કેપ્ટન તરીકેના જવાબદાર હોદ્દા પર હોવા છતાં કોહલીએ તેના ડ્રેસ અંગે જે પ્રકારની બેદરકારી બતાવી તેનાથી ઘણા ચાહકો નારાજ થયા હતા. સોશિયલ મીડિયા પર કેટલાક ચાહકોએ કોહલીના આ પ્રકારના વર્તનને 'અપમાનજનક' ગણાવ્યું હતુ.&nbsp;</p><p>એક ચાહકે લખ્યું કે, પહેલાના સમયમાં તો વિદેશ પ્રવાસમાં જેન્ટલમેન્સ ગેમ્સના કેપ્ટન હંમેશા અપટુ ડેટ રહેતા. કોઈ પણ મેચમાં ટોસ ઉછાળવા તેઓ બ્લેઝર અને ડ્રેસ પહેરીને પહોંચતા. કોહલીનું આ પ્રકારનું વર્તન માફીને પણ લાયક નથી.</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-cricket-australia-xi-five-fifties-as-india-score-358-on-day-2"},{"Title":"નોર્વેનો મેગ્નસ કાર્લસન ચેસમાં  ચોથી વખત વર્લ્ડ ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b625644a-a788-479d-aabc-c2f52c4b9689.jpeg\" data-filename=\"magnus_carlsen.jpg\" style=\"width: 100%;\">લંડન, તા.૨૯<br></p><p>નોર્વેના ૨૭ વર્ષીય ચેસ સુપરસ્ટાર મેગ્નસ કાર્લસને અમેરિકાના ચેલેન્જર ફાબિયાનો કારૃનાને ટાઈબ્રેકરમાં હરાવીને સતત ચોથી વખત વર્લ્ડ ચેમ્પિયનશીપ જીતીને નવો ઈતિહાસ રચી દીધો હતો.&nbsp; વર્ષ ૨૦૧૩થી વર્લ્ડ ચેમ્પિયન તરીકેનો ખિતાબ ધરાવતા કાર્લસન અને અમેરિકન ચેલેન્જર કારૃના વચ્ચેની વર્લ્ડ ચેસ ચેમ્પિયનશીપના અત્યંત રસાકસીભર્યા મુકાબલાએ છેલ્લા ત્રણ સપ્તાહથી દુનિયાભરના ચેસના ચાહકોને જડકી રાખ્યા હતા. ચેસના દિગ્ગજો વચ્ચેની ૧૨ વર્લ્ડ ચેમ્પિયનશીપ્સની મેચ ડ્રો થવાની અનોખી ઘટના બાદ ૧૩૨ વર્ષના ઈતિહાસમાં પહેલી વખત રેપિડ ટાઈબ્રેકરથી વિજેતાનો નિર્ણય લેવામાં આવ્યો હતો. ચાર રેપિડ ફાયર ટાઈ બ્રેકર મુકાબલામાંથી કાર્લસને શરૃઆતના ત્રણમાં વિજય મેળવતા ચેસ જગત પરની પોતાની બાદશાહત જારી રાખી હતી.</p><p>કાર્લસનની જીતની સાથે છેલ્લા ૩ સપ્તાહ, ૧૫ ગેમ્સ, ૭૭૩ મુવ્સ અને ૫૧ કલાકની ચેસની વર્લ્ડ ચેમ્પિયનશીપના ઈતિહાસની અત્યંત રોમાંચક ફાઈનલનો અંત આવી ગયો હતો. કાર્લસનને જોરદાર લડત આપનારો કારૃના લેજન્ડરી ચેસ ખેલાડી બોબી ફિશર (૧૯૭૨) બાદ વર્લ્ડ ચેસ ચેમ્પિયન બનનારા સૌપ્રથમ અમેરિકન ખેલાડી તરીકેનું ગૌરવ મેળવવાથી ચૂકી ગયો હતો. વર્લ્ડ ચેમ્પિયનસીપના ૧૨ રાઉન્ડ ડ્રો થતાં બંને ખેલાડીઓ ૬-૬ના સ્કોરથી બરોબરી પર રહ્યા હતા. જોકે ચાર મેચના રેપિડ ફાયર ટાઈબ્રેકરમાં કાર્લસને શરૃઆતની ત્રણ મેચો જીતી લઈને ૩-૦થી ટાઈટલ જીતી લીધું હતુ.&nbsp;</p><p>લંડનમાં ચાલી રહેલી ચેસની વર્લ્ડ ચેમ્પિયનશીપમાં કાર્લસન અને કારૃના વચ્ચેના હાઈવોલ્ટેજ મુકાબલાએ રમતની દુનિયામાં ભારે આકર્ષણ જમાવ્યું હતુ. જીત અને હારના ફેંસલા વિના વર્લ્ડ ચેમ્પિયનશીપના ૧૨ મુકાબલા પુરા થઈ જતાં નવો ઈતિહાસ રચાયો હતો. વર્લ્ડ ચેસના પ્રેસિડેન્ટ ઈલી મેરેન્ઝોને આ મુકાબલાને લેજન્ડરી બોક્સર મુહમ્મદ અલી અને જો ફ્રેઝર વચ્ચેની 'ફાઈટ ઓફ ધ સેન્ચ્યુરી'ની સાથે સરખાવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડ ચેમ્પિયનશીપના ૧૨ મેચ ડ્રોની જવલ્લે બનતી ઘટના</span></p><p>નોર્વેના કાર્લસન અને અમેરિકાના કારૃના વચ્ચેની વર્લ્ડ ચેસ ચેમ્પિયનશીપના ૧૨ મુકાબલા ડ્રો થતાં દુનિયાભરના ચેસ દિગ્ગજો અને ચાહકોએ ભારે આશ્ચર્ય અનુભવ્યું હતુ. ચેસના ઈતિહાસની મહાન ખેલાડી તરીકેની ઓળખ ધરાવતા જુડીટ પોલ્ગરે વર્લ્ડ ચેમ્પિયનશીપની ૧૨ મેચો ડ્રો થાય તે ખરેખર જવલ્લે જ જોવા મળતી ઘટના છે. આવી સ્થિતિમાં બંને ખેલાડીઓ જબરજસ્ત તનાવમાં હોય અને જીતવાનો પ્રયાસ તેમને માનસિક રીતે નિચોવી નાંખે તેવો હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5e646b0-74ae-45ce-a1ec-52a7f1b42389.jpeg\" data-filename=\"808x557_cmsv2_2b36b11a-ec00-54fb-8724-55de0db82bbd-3466170.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કારૃનાનો ચોથી ગેમનો પ્લાન 'લીક' થયો !</span></p><p>દુનિયાભરના સ્પોર્ટસના ચાહકોમાં ભારે આકર્ષણ જમાવનારી કાર્લસન અને કારૃના વચ્ચેની રોલર કોસ્ટર રાઈડ જેવી વર્લ્ડ ચેમ્પિયનશીપ રસપ્રદ બની રહી હતી. શરૃઆતની ત્રણ મેચો ડ્રો થયા બાદ ચોથી મેચ અગાઉ જ અમેરિકન ખેલાડી ફાબિયાનો કારૃનાનો ગેમપ્લાન ઓન લાઈન લીક થઈ ગયો હતો. ઈન્ટર નેટ પર કોઈએ કારૃના કેવા પ્રકારની તૈયારી કરીને કાર્લસન સામે ઉતરવાનો છે, તેની માહિતી વહેતી કરી દીધી હતી. આ કારણે ભારે વિવાદ સર્જાયો હતો. ઘણા માને છે કે, આ લીક ને કારણે કાર્લસનને ફાયદો મળ્યો પણ ડ્રો બાજીઓનો સિલસિલો જારી રહ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કાર્લસનને રૃા. ૪.૩૭ કરોડ, કારૃનાને રૃા. ૩.૫૭ કરોડનું ઈનામ</span></p><p>ચોથી વખત વર્લ્ડ ચેમ્પિયનશીપ જીતનારા નોર્વેના કાર્લસનને અધધ કહી શકાય તેટલી રકમ મળી હતી. કાર્લસનને ૫.૫૦ લાખ યુરો વર્લ્ડ ચેમ્પિયન તરીકે મળ્યા હતા. જે ભારતીય રૃપિયામાં આશરે ૪.૩૭ કરોડ થવા જાય છે. જ્યારે રનર્સ અપ બનેલા કારૃનાને ૪.૫૦ લાખ યુરો એનાયત થયા હતા. જે ભારતીય રૃપિયામાં આશરે ૩.૫૭ કરોડ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિશ્વનાથન આનંદના પાંચ અને કાર્લસનના ચાર વર્લ્ડ ટાઈટલ્સ</span></p><p>કાર્લસને આ સાથે ચોથું વર્લ્ડ ટાઈટલ જીત્યું હતુ. જ્યારે ભારતના લેજન્ડરી ચેસ ખેલાડી વિશ્વનાથન આનંદના નામે પાંચ વર્લ્ડ ટાઈટલ છે. હાલમાં ચેસના એક્ટિવ પ્લેયર્સમાં સૌથી વધુ વર્લ્ડ ટાઈટલ જીતવામાં કાર્લસન હજુ આનંદ કરતાં એક ટાઈટલ પાછળ છે. નોર્વેના લેજન્ડરી ચેસ ખેલાડી કાર્લસને ચોથી વખત વર્લ્ડ ચેમ્પિયનશીપ જીતી લીધી હતી. તે ૨૦૧૩થી વર્લ્ડ ચેમ્પિયન છે. તેણે ૨૦૧૩માં ભારતમાં રમાયેલી વર્લ્ડ ચેસ ચેમ્પિયનશીપમાં ડિફેન્ડિંગ વર્લ્ડ ચેમ્પિયન એવા ભારતના વિશ્વનાથન આનંદને હરાવીને સૌપ્રથમ વર્લ્ડ ટાઈટલ મેળવ્યું હતુ. આ પછી વર્ષ ૨૦૧૪ની વર્લ્ડ ચેસ ચેમ્પિયનશીપમાં પણ તેનો સામનો ભારતના પાંચ વખતના ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન વિશ્વનાથન આનંદ સામે થયો હતો.&nbsp; જ્યાં તેણે જીત મેળવતા ઈતિહાસ રચ્યો હતો. કાર્લસને ૨૦૧૬ની વર્લ્ડ ચેમ્પિયનશીપમાં રશિયાના સર્જેયી કાર્જાકિનને હરાવીને વર્લ્ડ ટાઈટલ જીત્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/norwegian-magnus-carlsen-won-the-world-chess-championship-for-a-fourth-time"},{"Title":"નેમારના રેકોર્ડ બ્રેકિંગ ગોલને સહારે પીએસજીએ લીવરપૂલને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a8863ec-ff02-4730-8f6c-70e838d5c95a.jpeg\" data-filename=\"DtKL2oQW0AEJRfN.jpg\" style=\"width: 100%;\">પેરિસ, તા.૨૯<br></p><p>બ્રાઝિલની ફૂટબોલ ટીમના કેપ્ટન અને યુવા સુપરસ્ટાર નેમારે ચેમ્પિયન્સ લીગમાં પેરિસની સેંટ જર્માઈન કલબ તરફથી ગોલ ફટકારીને ઈતિહાસ રચી દીધો હતો. પીએસજી તરીકેની ઓળખ ધરાવતી પેરિસની સેંટ જર્માઈન કલબે આ સાથે ૨-૧થી ઈંગ્લિશ કલબ લીવરપૂલને પરાજય આપ્યો હતો.&nbsp;</p><p>ફ્રાન્સની ફૂટબોલ કલબ તરફથી ૧૩મી મિનિટે જુઆન બેર્નટે પ્રથમ ગોલ ફટકાર્યો હતો. જે પછ નેમારે ૩૭મી મિનિટે ગોલ ફટકારીને ટીમની સરસાઈને બેવડાવી દીધી હતી. આ પછી હાફ ટાઈમ અગાઉના ઈન્જરી ટાઈમમાં લૂીવરપૂલ તરફથી જેમ્સ મિલ્નેરે ગોલ નોંધાવ્યો હતો. જોકે બીજા હાફમા ંરોમાંચક મુકાબલા છતાં એક પણ ગોલ નોંધાયો નહતો.&nbsp;</p><p>આ સાથે ચેમ્પિયન્સ લીગમાં સૌથી વધુ ગોલ ફટકારનારા બ્રાઝિલીયન તરીકેનું ગૌરવ નેમારે મેળવી લીધું હતુ. તેનો આ ચેમ્પિયન્સ લીગમાં ૩૧મો ગોલ હતો અને તેણે કાકાના ૩૦ ગોલનો&nbsp; રેકોર્ડ તોડી નાંખ્યો હતો. આ યાદીમાં ત્રીજા ક્રમે રિવાલ્ડો ૨૭ ગોલ સાથે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ક્રિસ્ટીયાનો રોનાલ્ડોએ ૧૦૦મી મેચ જીતી&nbsp;</span></p><p>યુવેન્ટસ તરફથી ચેમ્પિયન્સ લીગમાં રમી રહેલા પોર્ટુગલના સુપરસ્ટાર ખેલાડી ક્રિસ્ટીયાનો રોનાલ્ડોએ વધુ એક રેકોર્ડ પોતાના નામે કરી લીધો હતો. રોનાલ્ડોની યુવેન્ટસ કલબે ૧-૦થી વાલેન્સિયાને હરાવ્યું હતુ. આ મેચમાં એકમાત્ર ગોલ મારિયો માન્ઝુકીએ ૫૯મી મિનિટે નોંધાવ્યો હતો. જોકે આ જીતની સાથે રોનાલ્ડો વિશ્વનો એવો પહેલો ખેલાડી બની ગયો હતો કે જેણે ચેમ્પિયન્સ લીગમાં ૧૦૦ મેચો જીતવાની સિદ્ધિ હાંસલ કરી હોય.&nbsp;</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/neymar-break-kaka-record-psg-win-against-liverpool"},{"Title":"બરોડા સામે સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ૫૨૧ રન ખડક્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a7bd05e-8b9c-4d64-b25d-e5c0ec14a58e.jpeg\" data-filename=\"DtK2s3XUUAEjHPv.jpg\" style=\"width: 50%; float: left;\">રાજકોટ, તા.૨૯<br></p><p>જયદેવ શાહની ૧૬૫ રનની કેપ્ટન્સ ઈનિંગ તેમજ અર્પિત વસાવડાના ૧૨૦ તેમજ ધર્મેન્દ્ર જાડેજા(૮૭) અને પ્રેરક માંકડ (૮૫)ની અડધી સદીઓની મદદથી ઘરઆંગણે રમતાં સૌરાષ્ટ્રે બરોડા સામેની રણજી મેચની પ્રથમ ઈનિંગમાં ૫૨૧ રન ખડક્યા હતા. એક તબક્કે માત્ર ૨૫૬/૬નો સ્કોર ધરાવતા સૌરાષ્ટ્રે અણધારી લડત સાથે પોતાની સ્થિતિ સુધારી હતી.</p><p>બરોડાના બોલરોએ આક્રમક શરૃઆત બાદ મેચ પરની પકડ ગુમાવી હતી. સૌરાષ્ટ્રની પ્રથમ ઈનિંગ આજે બીજા દિવસે ૧૬૮.૨ ઓવરમાં ૫૨૧ રને સમેટાઈ હતી. બરોડાએ નવ બોલર અજમાવ્યા હતા. અતીત શેઠે ત્રણ વિકેટ ઝડપી હતી. જ્યારે રિષી અરોઠે અને ભાર્ગવ ભટ્ટને બે-બે વિકેટ મળી હતી. બીજા દિવસની રમતના અંતે બરોડાએ ચાર ઓવરમાં વિના વિકેટે ૧૦ રન કર્યા હતા. કેપ્ટન કેદાર દેવધર ૮ અને આદિત્ય વાઘમોડે ૧ રને નોટઆઉટ હતા.&nbsp;</p><p>આજે બીજા દિવસની રમતના પ્રારંભે જયદેવ શાહ (૨૨) અને ધર્મેન્દ્ર જાડેજા (૧૦)ની જોડીએ સૌરાષ્ટ્રના પ્રથમ ઈનિંગના સ્કોરને ૨૬૬/૬થી આગળ ધપાવ્યો હતો. જયદેવે ૨૭૪ બોલમાં ૨૩ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૧૬૫ રન ફટકાર્યા હતા. જ્યારે ધર્મેન્દ્ર જાડેજાએ ૨૦૪ બોલમાં ૯ ચોગ્ગા સાથે ૮૭ રન નોંધાવ્યા હતા. જયદેવ અને ધર્મેન્દ્રની જોડીએ સાતમી વિકેટમાં ૧૮૮ રન જોડીને બાજી પલ્ટી હતી.&nbsp;</p><p>ભાર્ગવ ભટ્ટે ધર્મેન્દ્રને આઉટ કરીને આ જોડીને તોડી હતી. ચેતન સાકરિયાએ ૨૫ રન નોંધાવતા કેપ્ટન સાથે મળીને સ્કોરને ૫૦૦ને પાર પહોંચાડયો હતો. હવે બરોડાને તેમના બેટ્સમેનોના શાનદાર દેખાવની આશા છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-score-521-runs-against-baroda"},{"Title":"મુંબઈના ૨૯૭ રનના સ્કોર સામે ગુજરાતના પ્રથમ ઈનિંગમાં ૨૩૨/૮","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75bc4cd4-2aff-43a3-a8b1-d89ad2a92bef.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 628.458px;\">મુંબઈ, તા.૨૯</p><p>ઘરઆંગણે રમી રહેલા મુંબઈને પ્રથમ ઈનિંગમાં ૨૯૭ સુધી અટકાવવામાં સફળ રહ્યા બાદ ગુજરાતના બેટ્મસેનો સારી શરૃઆતને મોટી ઈનિંગમાં ફેરવી ન શકતાં ટીમ હવે પ્રથમ ઈનિંગમાં સરસાઈ મેળવવા માટે સંઘર્ષ કરતી જોવા મળી રહી છે. વાનખેડેમાં ચાલી રહેલી રણજી મેચમાં બીજા દિવસની રમતના અંતે ગુજરાતે પ્રથમ ઈનિંગમાં આઠ વિકેટે ૨૩૨ રન કર્યા હતા.&nbsp;</p><p>રમતના અંતે ધ્રુવ રાવલ ૬૦ રને નોટઆઉટ રહ્યો હતો. જોકે ગુજરાતની પાસે હવે બે જ વિકેટ બચી છે. જ્યારે મુંબઈના પ્રથમ ઈનિંગના સ્કોરથી બરોબરી કરવાથી પ્રવાસી ટીમ ૬૫ રન દૂર છે. આવતીકાલે ત્રીજા દિવસે બાકી બચેલા બેટ્સમેનો - અર્ઝાન નાગવાસવાલા અને સિદ્ધાર્થ દેસાઈમાંથી કોઈ એક બેટીંગમાં જોડાશે.</p><p>ગુજરાતની ઈનિંગનો આજે બીજા દિવસે સવારે પ્રારંભ થયો હતો. કૃશાંગ પટેલ અને પ્રિયાંક પંચાલની જોડીએ ૪૯ રનની ભાગીદારી કરી હતી. આ તબક્કે ડાયસે ૪૮ બોલમાં ૪ ચોગ્ગા સાથે ૩૧ રને રમતાં પ્રિયાંકને આઉટ કરતાં ગુજરાતને પહેલો ફટકો પહોંચાડયો હતો. કૃશાંગ ૨૬ રને કુલકર્ણીનો અને ત્યાર બાદ ભાર્ગવ મેરાઈ ૪ રને દુબેનો શિકાર બનતા ૪૯/૦માંથી ગુજરાતનો સ્કોર ૬૪/૩ થઈ ગયો હતો.&nbsp;</p><p>મનપ્રીત જુનેજા અને ઋજુલ ભટ્ટની જોડીએ ચોથી વિકેટમા ૬૫ રન જોડતા લડત આપી હતી. જોકે ૯૧ બોલમાં પાંચ ચોગ્ગા સાથે ૩૭ રન કરી ચૂકેલા મનપ્રીતને દુબેએ વિકેટકિપર તારેના હાથે કેચઆઉટ કરાવ્યો હતો. આ પછી ઋજુલ ૧૦૦ બોલમાં ૩ ચોગ્ગા સાથે ૪૧ રને બિસ્તની બોલિંગમાં આઉટ થતા ગુજરાતે ૧૫૨માં પાંચમી વિકેટ ગુમાવી હતી.&nbsp;</p><p>વિકેટકિપર બેટ્સમેન ધ્રુવ રાવલે લડત આપતાં૧૦૫ બોલમાં ૮ ચોગ્ગા અને બે છગ્ગા સાથે નોટઆઉટ ૬૦ રન ફટકાર્યા હતા. તેણે રૃષ કલારિયા(૨૩) સાથે છઠ્ઠી વિકેટમાં ૫૬ રન જોડયા હતા. જોકે ડાયસે રુષ અને ત્યાર બાદ ચાવલા (૧)ની વિકેટ ઝડપીને ગુજરાતને બેકફૂટ પર ધકેલ્યું હતુ. ચિંતન ગજા ૨ રને કુલકર્ણીની બોલિંગમાં આઉટ થતાં ગુજરાતે ૮૦.૨ ઓવરમાં ૨૩૨માં આઠમી વિકેટ ગુમાવી ત્યારે બીજા દિવસની રમત પુરી થયેલી જાહેર કરવામાં આવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-all-out-for-297-gujarat-score-3238"},{"Title":"હોકી વર્લ્ડ કપ: સ્પેન સામે આર્જેન્ટીનાનો ૪-૩થી  વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a684ae63-9eea-404f-af78-6eaed4386692.jpeg\" data-filename=\"291118s13.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૨૯<br></p><p>ઘરઆંગણે ચાલી રહેલા હોકી વર્લ્ડ કપમાં આર્જેન્ટીનાએ ભારે રોમાંચક મુકાબલામાં સ્પેનની સામે ૪-૩થી વિજય મેળવ્યો હતો. જ્યારે ન્યુઝીલેન્ડે પણ જીતની સાથે ખાતું ખોલાવતા ફ્રાન્સને ૨-૧થી પરાજય આપ્યો હતો. આ સાથે પૂલ-એમાં આર્જેન્ટીના અને ન્યુઝીલેન્ડ સંયુક્તપણે ટોચના ક્રમે રહ્યા હતા.&nbsp;</p><p>હવે આવતીકાલે સાંજે પાંચ વાગ્યે ઓસ્ટ્રેલિયાનો મુકાબલો આયર્લેન્ડ સામે થશે. ઓસ્ટ્રેલિયા છેલ્લા બે વખતથી વર્લ્ડ કપમાં ચેમ્પિયન છે અને આ વખતે તેઓ જીતની હેટ્રિક નોંધાવવા માટે ઉત્સુક છે. જ્યારે પૂલ-બીમાં બીજો મુકાબલો ઈંગ્લેન્ડ અને ચીન વચ્ચે ખેલાશે. આ મેચ સાંજે ૭.૦૦ વાગ્યાથી શરૃ થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8333682c-46fc-4a97-a2e2-5ac2f3d64316.jpeg\" data-filename=\"DtLovDYU0AAMgJF.jpg\" style=\"width: 50%; float: left;\">આજે ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં ખેલાયેલા મુકાબલામાં આર્જેન્ટીનાએ ભારે લડાયક સંઘર્ષ કરતાં સ્પેનને હરાવ્યું હતુ. સાત ગોલના રોમાંચક મુકાબલામાં છેલ્લી ૧૨ મિનિટ બાકી હતી, ત્યાં સુધી બંને ટીમો ૩-૩થી બરોબરી પર હતી. જોકે ગોન્ઝાલેઝ પેલ્લાટના ગોલે આર્જેન્ટીનાને સરસાઈ અપાવી હતી અને તેઓએ તે છેલ્લી ૧૧ મિનિટ સુધી જાળવી રાખતાં જીત મેળવી હતી.&nbsp;</p><p>સ્પેનને ત્રીજી મિનિટે એનરિક ગોન્ઝાલેઝે સરસાઈ અપાવી હતી. તો ત્યાર બાદની મિનિટે ઓગસ્ટીન માઝીલીએ આર્જેન્ટીનાને બરોબરી પર લાવી દીધું હતુ. ફરી સ્પેનને સરસાઈ અપાવતા પેપે રોમાઉએ ગોલ નોંધાવ્યો હતો. આ પછી&nbsp; ૩૫મી મિનિટે વિન્સેન્ટ રૃઈઝના ગોલથી સ્પેને ૩-૧થી સરસાઈ મળી હતી, પણ ત્યાર બાદની બે મિનિટમાં આર્જેન્ટીના તરફથી પેલ્લાટ અને માઝિલીએ એક-એક ગોલ કરતાં બંને ટીમો બરોબરી પર આવી ગઈ હતી. મેચની ૪૯મી મિનિટે પેલ્લાટનો ગોલ આર્જેન્ટીના માટે નિર્ણાયક બન્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડે કેન રસેલના ૧૭મી મિનિટના અને સ્ટેફન જેનિંગ્સના ૫૬મી મિનિટના ગોલથી મેચમાં ૨-૦થી પ્રભુત્વસભર સરસાઈ મેળવી લીધી હતી. ફ્રાન્સ તરફથી એકમાત્ર ગોલ ૫૯મી મિનિટે વિક્ટર ચાર્લેટે નોંધાવ્યો હતો. જોકે તે ટીમને જીતાડી શક્યો નહતો.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-argentina-win-against-spain"},{"Title":"બીસીસીઆઇનો એક અધિકારી નહતો ઈચ્છતો કે ધોની એશિયા કપની મેચમાં કેપ્ટન્સી કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_510fecac-2103-45db-9bf7-27daf7a90bf5.jpeg\" data-filename=\"ms-dhoni.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૨૮<br></p><p>ભારતીય મહિલા ટીમની કેપ્ટન મિતાલી રાજ જેવી ઈન ફોર્મ બેટ્સમેનને વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં ન રમાડવાના મામલે કેપ્ટન હરમનપ્રીત અને કોચ રમેશ પોવાર તેમજ સીઓએના સભ્ય ડાયના એડલજી વિવાદમાં સપડાયા છે. ત્યારે મીડિયા રિપોર્ટમાં એવો ચોંકાવનારો ખુલાસો થયો છે કે બીસીસીઆઇના એક ઓફિસિલ્સ મેન્સ ટીમના સિલેક્શનમાં પણ&nbsp; દખલગીરી કરી હતી. એશિયા કપ -૨૦૧૮માં અફઘાનિસ્તાન સામેની મેચમાં કેપ્ટન રોહિત અને વાઈસ કેપ્ટન ધવન સહિતના ટોચના ખેલાડીઓને આરામ આપવામાં આવ્યો ત્યારે ધોનીએ કેપ્ટન્સી સંભાળી હતી. જોકે રિપોર્ટ જણાવે છે કે, બીસીસીઆઇનો એક ઓફિસિઅલ નહતો ઈચ્છતો કે ધોનીને કેપ્ટન તરીકેની જવાબદારી સોંપવામાં આવે. આ માટે ભારતીય ટીમના મેનેજમેન્ટ પર દબાણ લાવવા આવ્યું હતુ.&nbsp;</p><p>જોકે ભારતીય ટીમ મેનેજમેન્ટ તે દબાણના તાબે થયું નહતુ અને ધોનીને કેપ્ટન્સી સોંપવામાં આવી હતી. તેણે આ સાથે ૨૦૦મી વખત કેપ્ટન તરીકેની જવાબદારી સંભાળીને ઈતિહાસ રચ્યો હતો. મીડિયા રિપોર્ટ જણાવે છે કે, એશિયા કપ-૨૦૧૮માં અફઘાનિસ્તાન સામેની મેચ અગાઉ કેપ્ટન-વાઈસ કેપ્ટન સહિતના ટોચના ખેલાડીઓને આરામ આપીને અફઘાનિસ્તાન સામે ધોનીની કેપ્ટન્સીમાં યુવાઓને રમાડવાનો નિર્ણય લેવાયો તેનાથી બોર્ડના ઉચ્ચ અધિકારી ખુશ નહતા. તેમણે ભારતીય ટીમ મેનેજમેન્ટના આ નિર્ણયની સામે ભારે નારાજગી વ્યક્ત કરતાં તેને નકારી કાઢ્યો હતો.&nbsp;</p><p>સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, એશિયા કપમા અફઘાનિસ્તાન સામેની મેચ અગાઉ જ્યારે ધોનીને કેપ્ટન તરીકેની જવાબદારી સોંપવાનો નિર્ણય લેવાયો ત્યારે બીસીસીઆઇના એક સિનિયર એડમિનિસ્ટ્રેટરે ઉગ્ર વિરોધ નોંધાવ્યો હતો. તેઓ નહતા ઈચ્છતા કે ધોનીને ફરી કેપ્ટન તરીકેની જવાબદારી સોંપાય. તેમણે તો ત્યાં સુધી કહ્યું હતુ કે, ધોનીને છોડીને મેદાન પર ઉતરનારા કોઈ પણ સિનિયર ખેલાડીને કેપ્ટન બનાવી દો, પણ ધોનીને નહિ.&nbsp;</p><p>ભારતીય ટીમના સિલેક્શનમાં બીસીસીઆઇના જ અંદરના સૂત્રો પોતાના હોદ્દાની વગનો ઉપયોગ કરતાં હોવાની અટકળો ચાલતી રહી છે. જોકે&nbsp; મિતાલીના દાવા બાદ પ્રકાશમાં આવેલા મીડિયા રિપોર્ટે ઘણા પ્રશ્નાર્થ સર્જ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/a-bcci-administrator-wasnt-in-favour-of-dhoni-being-given-the-captaincy-again"},{"Title":"મિતાલી પાસેથી કામ લેવું મુશ્કેલ, કોચ તરીકે મને ગાંઠતી નહતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da5d139d-9997-430e-a5c1-5700ec4a830a.jpeg\" data-filename=\"mithali-raj-and-ramesh-powar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>વિન્ડિઝમાં રમાયેલા વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં કેપ્ટન હરમનપ્રીત અને કોચ રમશે પોવારે ટીમની સૌથી સિનિયર અને ઈન ફોર્મ ક્રિકેટર મિતાલીને પ્લેઈંગ ઈલેવનમાંથી પડતી મુકી હતી. ભારત હારીને બહાર ફેંકાયું તે છતાં હરમનપ્રીતે પોતાના નિર્ણયને ટીમના હિતનો ગણાવ્યો હતો. આ પછી મિતાલી રાજે કોચ રમશે પોવાર અને સીઓએના સભ્ય ડાયના એડલજી સામે તેમના હોદ્દાનો ઉપયોગ કરીને તેની કારકિર્દી ખતમ કરવાનો આરોપ મૂક્યો હતો. જેનો જવાબ આપતા રમેશ પોવારે કહ્યું છે કે, મિતાલીની પાસેથી કામ લેવું અત્યંત મુશ્કેલ હતુ. તે બધાથી અલગ જ રહેતી અને કોચ તરીકે મને ગાંઠતી પણ નહતી.</p><p>મિતાલીના આક્ષેપો બાદ કોચ પોવારે બીસીસીઆઇના સીઇઓ રાહુલ જોહરી અને ક્રિકેટ ઓપરેશન્સ જનરલ મેનેજર સબા કરીમની સમક્ષ હાજર થયો હતો અને તેણે ખુલાસો કર્યો હતો. બીસીસીઆઇના સૂત્રોએ જણાવ્યું છે કે, રમેશે એ બાબતને કબૂલી કે મિતાલી સાથેના તેના પ્રોફેશનલ સંબંધો સામાન્ય નહતા કારણ કે તેનો સ્વભાવ મળતાવડો નહતો. તે બધાથી દૂર રહેતી અને તેની પાસે કામ લેવું ખુબ જ મુશ્કેલ હતું.</p><p>પોવારે ખુલાસો કર્યો કે, મિતાલીને ઈંગ્લેન્ડ સામેની મેચમાં ન રમાડવાનો નિર્ણય ટીમની વ્યુહરચનાને કારણે લેવામાં આવ્યો હતો. તેની પાછળ માત્ર ક્રિકેટિંગ કારણો હતા અન્ય કોઈ વિવાદ નહતો. અલબત્ત કોચનો ખુલાસો પુરતો ન હોવાનું મનાય છે. મિતાલીએ પાકિસ્તાન અને આયરલેન્ડ સામે વિજયી અડધી સદી ફટકારી હતી અને તે મેચોમાં તેને પ્લેયર ઓપ ધ મેચ જાહેર કરવામાં આવી હતી, આવી સ્થિતિમાં તેને પડતી મૂકવાનો પ્રશ્નજ ઉભો થતો નથી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ramesh-powar-hits-back-at-mithali-raj-after-humiliation-charges-says-she-was-difficult-to-handle"},{"Title":"હોકી વર્લ્ડ કપ : ભારતનો સાઉથ આફ્રિકા સામે ૫-૦થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086a0037-c2de-4836-b42a-cb471c2f3480.jpeg\" data-filename=\"DtGW1ifWsAUgdjZ.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૨૮<br></p><p>ઘરઆંગણે શરૃ થયેલા હોકી વર્લ્ડ કપમાં ભારતે ભારે આત્મવિશ્વાસ સાથે શરૃઆત કરતાં સાઉથ આફ્રિકા સામે ૫-૦થી વિજય મેળવ્યો હતો. વર્લ્ડ રેન્કિંગમાં પાંચમું સ્થાન ધરાવતી ભારતીય મેન્સ ટીમે ૧૫માં ક્રમાંકિત સાઉથ આફ્રિકા સામે પ્રભુત્વસભર આક્રમક હોકી રમતાં જીત સાથે પોઈન્ટ ટેબલમાં પણ ખાતુ ખોલાવી દીધું હતુ. સાઉથ આફ્રિકાના ખેલાડીઓ મેચમાં સંઘર્ષ કરતાં જોવા મળ્યા અને તેઓ ભારતીય ડિફેન્સને ભેદવામાં નિષ્ફળ રહ્યા હતા. ભારત તરફથી સિમરનજીત સિંઘે બે ગોલ ફટકાર્યા હતા. તેને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>હવે ભારત પૂલ-સીની બીજી મેચમાં તારીખ બે ડિસેમ્બરને રવિવારે બેલ્જીયમ સામે ટકરાશે. ભારતે ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની આશા વધુ મજબુત કરવા માટે બેલ્જીયમ સામે જીતવું પડશે. નોંધપાત્ર છે કે, બેલ્જીયમ હાલ વર્લ્ડ રેન્કિંગમાં ત્રીજું સ્થાન ધરાવે છે.&nbsp;</p><p>ઓડીશાના ભુવનેશ્વરમાં ભારતીય ચાહકોની જોશીલી હાજરીમાં ખેલાયેલા મુકાબલામાં ભારત તરફથી મનદીપ સિંઘ, આકાશદીપ સિંઘ અને લલિત ઉપાધ્યાયે પણ ગોલ સ્કોરર તરીકે મેચ રિપોર્ટમાં સ્થાન મેળવ્યુ હતુ. ભારતીય ટીમના વાઈસ કેપ્ટન ચિંગ્લેન્સાના સિંઘ માટે આ મેચ મહત્વની બની રહી હતી. તેણે આંતરરાષ્ટ્રીય હોકીમાં ૨૦૦ મેચ પુરી કરવાની સિદ્ધિ પ્રાપ્ત કરી હતી.&nbsp;</p><p>ભારતની શરૃઆત આક્રમક રહી હતી અને મનદીપ સિંઘે મેચની ૧૦મી મિનિટે ગોલ ફટકારીને ભારતને સરસાઈ અપાવી દીધી હતી. જેની બે મિનિટ બાદ આકાશદીપ ત્રાટક્યો હતો અને તેણે ભારતની સરસાઈને બેવડાવી દેતા સાઉથ આફ્રિકાના કેમ્પમાં હતાશાનો માહૌલ જોવા મળ્યો હતો. ભારતીય ટીમની ૨-૦થી સરસાઈ બાદ સાઉથ આફ્રિકાએ ડિફેન્સીવ રમત બતાવી હતી અને ત્યાર બાદ હાફ ટાઈમ સુધી સ્કોર ૨-૦ જ રહેવા પામ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d33ea32-04a1-4414-b6d5-feaa59e8a6dd.jpeg\" data-filename=\"DtGKPd1UUAAeN24.jpg\" style=\"width: 100%;\">હાફ ટાઈમ બાદ ભારતે વધુ આક્રમક મિજાજ દર્શાવતા ૪૩મી મિનિટે ત્રીજો ગોલ ફટકાર્યો હતો. મનદીપ સિંઘના ક્રોસ પાસ પર સિમરનજીત સિંઘે ગોલ ફટકારીને ભારતની સરસાઈને ૩-૦ પર પહોંચાડી દીધી હતી. આ પછીની બીજી જ મિનિટે આકાશદીપના અસરકારક પાસનો ફાયદો ઉઠાવતા લલિત ઉપાધ્યાયે ગોલ ફટકારીને મેચમાં પાછા ફરવાની સાઉથ આફ્રિકાની આશા પર પાણી ફેરવી દીધુ હતુ. સિમરનજીતે મેચની ૪૬મી મિનિટે ગોલ નોંધાવતા સ્કોરને ૫-૦ કરી દીધો હતો. આખરી ૧૦ મિનિટમા સાઉથ આફ્રિકાએ ભારતને વધુ ગોલ ફટકારતાં અટકાવ્યું હતુ.</p><p>ભારતીય ગોલકિપર શ્રીજેશને ખાસ મુશ્કેલી પડી નહતી. આમ છતાં તેણે આત્મવિશ્વાસ સાથે સાઉથ આફ્રિકાના કેટલાક પ્રયાસોને નિષ્ફળ બનાવ્યા હતા. ભારતીય ટીમના કોચ હરેન્દ્ર સિંઘે પણ ટીમના વિજયી પ્રારંભ અંગે સંતોષ વ્યક્ત કર્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેલ્જીયમનો ૨-૧થી કેનેડા સામે રોમાંચક વિજય</span></p><p>ભારતના પૂલ-સીની અન્ય એક મેચમાં બેલ્જીયમે ૨-૧થી કેનેડાને પરાસ્ત કર્યું હતુ. હવે ભારતને બેલ્જીયમ સામે રમવાનું છે અને આ મુકાબલો ભારતના ક્વાર્ટર ફાઈનલ પ્રવેશ માટે મહત્વની બની રહેશે. કેનેડા સામેની મેચમાં બેલ્જીયમ તરફથી ત્રીજી જ મિનિટે ફેલિક્સ ડેનાયરે ગોલ ફટકાર્યો હતો. જ્યારે ૨૨મી મિનિટે થોમસ બ્રિઈલ્સે સ્કોરને બેવડાવી દીધો હતો. કેનેડાના માર્ક પેયરસને કારકિર્દીની ૨૪૯મી મેચને યાદગાર બનાવતા આખરી ક્વાર્ટરમાં ગોલ ફટકાર્યો હતો. વર્લ્ડ રેન્કિંગમાં ત્રીજું સ્થાન ધરાવતા બેલ્જીયમ અને પાંચમું સ્થાન ધરાવતા ભારત વચ્ચેનો મુકાબલો આકર્ષણ જમાવશે, જે રવિવારે સાંજે ૭.૦૦થી રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-india-won-by-5-0-against-south-africa"},{"Title":"ગુજરાત સામે મુંબઈ પ્રથમ ઈનિંગમાં ૨૯૭માં ઓલઆઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baacbb90-a0d4-4cf6-88a9-18024912267d.jpeg\" data-filename=\"Ranji-Trophy-2014-15-Fixtures-Results-696x464.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૮<br></p><p>સુરતના લેફ્ટ આર્મ મીડિયમ પેસર અર્ઝાન નાગવાસવાલાએ કારકિર્દીની ત્રીજી ફર્સ્ટ ક્લાસ મેચમાં પહેલી વખત ઈનિંગમાં પાંચ વિકેટ ઝડપતાં ગુજરાત સામેની રણજી મેચમાં મુંબઈની પ્રથમ ઈનિંગ ૨૯૭ રનમાં સમેટાઈ ગઈ હતી. અર્ઝાને ૭૮ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે રૃષ કલારિયાને ૮૦ રનમાં ત્રણ વિકેટ મળી હતી. હવે ગુજરાતના બેટ્સમેનોના દેખાવ પર મેચનો આધાર રહેશે.</p><p>હોમગ્રાઉન્ડ પર રમી રહેલા મુંબઈ તરફથી શિવમ દુબેએ ૧૨૮ બોલમાં ૮ ચોગ્ગા અને ૬ છગ્ગા સાથે ૧૧૦ રન ફટકાર્યા હતા. જ્યારે સિદ્ધેશ લાડે ૬૨ રન તેમજ ધુ્રમિલ માતકરે ૪૭ રન નોંધાવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44da6763-50d4-44c7-9930-8ed9792a2aec.jpeg\" data-filename=\"281118s16.jpg\" style=\"width: 25%; float: right;\">વાનખેડે સ્ટેડિયમ પર શરૃ થયેલી રણજી ટ્રોફીની ચોથા રાઉન્ડની મેચમાં ગુજરાતના કેપ્ટન પ્રિયાંક પંચાલે ટોસ જીતીને પ્રથમ મુંબઈને બેટીંગમાં ઉતાર્યું હતુ. રૃશ કલારિયાએ ઓપનર હેરવાડકરને મેચના બીજા જ બોલે આઉટ કર્યો હતો. જે પછી ઓપનર બિસ્તને પણ પેવેલિયન ભેગો કરતાં મુંબઈનો સ્કોર ૨૧/૨ થયો હતો. સિદ્ધેશ લાડ અને સૂર્યકુમાર યાદવે સ્કોરને ૭૪ સુધી પહોંચાડયો ત્યારે અર્ઝાન ત્રાટક્યો હતો. તેણે સુર્યકુમાર (૪૦)ની વિકેટ ઝડપ્યા બાદ એક જ ઓવરમાં અરમાન જાફર (૦) અને આદિત્ય તારે (૦)ર્ેને આઉટ કરતાં મુંબઈનો સ્કોર ૭૪/૨માંથી ૭૪/૫ થઈ ગયો હતો.</p><p>સિદ્ધેશ અને દુબેએ ૭૪ રનની ભાગીદારી કરી હતી. આ પછી દુબેએ કેપ્ટન કુલકર્ણી (૨૩) અને માટકર (૪૭) સાથે મળીને સ્કોરને ૩૦૦ની નજીક પહોંચાડયો હતો. ગુજરાત પોઈન્ટ ટેબલમાં બીજા ક્રમે છે, જ્યારે મુંબઈની ટીમ છઠ્ઠા સ્થાને છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-all-out-for-297-against-gujarat"},{"Title":"બરોડા સામે સૌરાષ્ટ્રના પ્રથમ ઈનિંગમાં છ વિકેટે ૨૬૬ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d045120-fa28-45b1-8941-1302646bb732.jpeg\" data-filename=\"Ranji-Trophy-2014-15-Fixtures-Results-696x464.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૨૮<br></p><p>અર્પિત વસાવડાએ મુશ્કેલ પરિસ્થિતિમાં સંઘર્ષ કરતાં ફટકારેલી ૧૨૦ રનની ઈનિંગને સહારે ઘરઆંગણે રમતાં સૌરાષ્ટ્રે પ્રવાસી બરોડા સામેની રણજી મેચના પ્રથમ દિવસના અંતે છ વિકેેટ ૨૬૬ રન કર્યા હતા. અર્પિતનો સાથ આપતાં પ્રેરક માંકડે ૮૫ રનની મહત્વની ઈનિંગ રમી હતી.&nbsp;</p><p>બરોડા તરફથી અતીત શેઠ અને રિષી અરોઠેની જોડીએ ૨-૨ વિકેટ ઝડપી હતી. પ્રથમ દિવસની રમતના અંતે કેપ્ટન જયદેવ શાહ ૨૨ અને ધર્મેન્દ્ર જાડેજા ૧૦ રને નોટઆઉટ હતા. હવે બીજા દિવસે સૌરાષ્ટ્રના મીડલ અને લો ઓર્ડરના બેટ્સમેનો અને બરોડાના બોલરો વચ્ચે રસપ્રદ મુકાબલો જોવા મળે તેવી શક્યતા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fc729ea-78b8-44d9-9095-c1a62fd4d58a.jpeg\" data-filename=\"DtFm5mVWwAAn9oS.jpg\" style=\"width: 25%; float: right;\">રાજકોટમાં શરૃ થયેલી રણજી ટ્રોફીની ચોથા રાઉન્ડની મેચમાં યજમાન ટીમના કેપ્ટન જયદેવ શાહે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે સૌરાષ્ટ્રની શરૃઆત સારી રહી નહતી. ઓપનર હરવિક દેસાઈ અને સ્નેલ પટેલ ખાતુ પણ ખોલાવી શક્યા નહતા અને પેવેલિયનમાં પાછા ફર્યા હતા. રિષી અરોઠેએ પહેલી ઓવરમાં હરવિકને અને અતીત શેઠે બીજી ઓવરમાં સ્નેલ પટેલને આઉટ કર્યા હતા. આ પછી અતીતે શેલ્ડન જેક્સન (૧૬)ને પણ વિકેટકિપર પિનલ શાહના હાથે કેચઆઉટ કરાવી દેતા હોમગ્રાઉન્ડ પર સૌરાષ્ટ્રનો સ્કોર ૨૭/૩ થઈ ગયો હતો.&nbsp;</p><p>અર્પિત વસાવડા અને પ્રેરક માંકડની જોડીએ ૧૬૭ રનની ભાગીદારી ચોથી વિકેટમાં નોંધાવતા સૌરાષ્ટ્રની ઈનિંગને સંભાળવાનો પ્રયાસ કર્યો હતો. વિષ્ણુ સોલંકીએ પ્રેરકને રનઆઉટ કરતાં આ ભાગીદારીને તોડી હતી. યુસુફ પઠાણે ચિરાગ જાની (૭)ને આઉટ કરતાં સૌરાષ્ટ્રે ૨૦૬ના સ્કોર પર પાંચમી વિકેટ ગુમાવી હતી.&nbsp;</p><p>છઠ્ઠી વિકેટમાં અર્પિત વસાવડા અને કેપ્ટન જયદેવ શાહે ૫૦ રનની ભાગીદારી કરી હતી. વસાવડાની ૨૩૦ બોલમાં ૧૫ ચોગ્ગા સાથેની ૧૨૦ રનની ઈનિંગનો અંત રિષી અરોઠેએ આણ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-score-2666-against-baroda"},{"Title":"શર્મન જોશી ડિજિટલ પ્લેટફોર્મ પર પ્રવેશે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e36ab36-8ca2-4019-a176-0948bff8c779.jpeg\" data-filename=\"ALT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>હોનહાર અભિનેતા શર્મન જોશી પણ અન્ય કલાકારોની જેમ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો હોવાની જાણકારી મળી હતી. એને બારિશ નામની લવ સ્ટોરી માટે સાઇન કરવામાં આવ્યો હતો.</p><p>'ઠીક ઠીક સમયથી મેં એક્કે લવ સ્ટોરી ધરાવતી ફિલ્મ કરી નથી. એટલે બારિશની ઑફર આવતાં મેં સ્વીકારી લીધી હતી' એમ શર્મને કહ્યું હતું.</p><p>ટીવી સ્ટાર આશા નેગી આ સાહસમાં એની હીરોઇન છે. એકતા કપૂરની અલ્ટબાલાજીનું આ સર્જન છે. બે સાવ અજનબી યુવાહૈયાં પ્રેમમાં પડે છે ત્યારબાદ જે સંજોગો આકાર ધારણ કરે છે એની વાત આ સિરિઝમાં રજૂ થશે.જો કે હજુ એનુ શૂટિંગ શરૃ થયું નથી. પરંતુ અલ્ટબાલાજી&nbsp; જેવા ટોચના બેનર સાથે કામ કરવાના વિચારમાત્રથી શર્મન થનગની રહ્યો છે. એણે કહ્યું કે મને કહેવા દો કે સૌથી પહેલાં તો મને સ્ક્રીપ્ટ આકર્ષક લાગી છે એટલે મિડિયમ કયું છે એના કરતાં વધુ મહત્ત્વની વાત સ્ક્રીપ્ટ છે. સ્ક્રીપ્ટ સારી હોય તો કોઇ પણ મિડિયમમાં કામ કરવામાં આનંદ આવે.</p><p><br></p>","PublishDate":"Sat, 01 Dec 2018 06:43:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sharman-joshi-to-a-web-series-for-ekta-kapoor"},{"Title":"રાજપાલ યાદવને જેલની સજા થઇ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb2a8d6e-7b8e-4b6f-bc51-d393a2ca896c.jpeg\" data-filename=\"RAJ YADAV.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>બોલિવૂડમાં ટૂંકા સમયગાળામાં કોમેડિયન તરીકે સારી નામના મેળવી ચૂકેલા અભિનેતા રાજપાલ યાદવને દિલ્હી હાઇકોર્ટે ત્રણ માસની જેલની સજા કરી હતી.</p><p>રાજપાલે એક ફિલ્મ બનાવવાના બહાને ૨૦૧૦માં દિલ્હીના એક વેપારી પાસેથી પાંચ કરોડ રૃપિયાની લોન લીધી હતી. ફિલ્મ બની નહોતી અને રાજપાલ વેપારીના પૈસા પાછા ચૂકવવામાં નિષ્ફળ નીવડયો હતો. એણે વેપારીને આપેલો ચેક બાઉન્સ થતાં વેપારીએ પાંચ સાત વખત રાજપાલને વિનંતી કરી હતી કે મારા પૈસા પાછા ચૂકવો.&nbsp;</p><p>પરંતુ રાજપાલે ફિલ્મી સ્ટાઇલમાં હા હા કરીને વેપારીને રખડાવ્યો હતો. આખરે વેપારીએ દિલ્હી હાઇકોર્ટમાં પુરાવા સહ ફરિયાદ નોંધાવી હતી. દિલ્હી હાઇકોર્ટમાં શુક્રવારે જસ્ટિસ રાજીવ સહાયે રાજપાલને ઠપકો આપતાં કહ્યું હતું કે તમને એક કરતાં વધુ તક આપવામાં આવી હતી જેથી તમે વેપારીના પૈસા પાછા ચૂકવી દો. પરંતુ એમ કરવામાં તમે નિષ્ફળ ગયા છો...તમે અરજદારને આપેલા એક નહીંં સાત સાત ચેક બાઉન્સ થયા છે એટલે તમારો ઇરાદો શંકા જગાડે છે...</p><p>દિલ્હી હાઇકોર્ટે રાજપાલને હાલ ત્રણ મહિનાની જેલની સજા જાહેર કરી હતી. રાજપાલને તિહાર જેલમાં મોકલી આપવાની પોલીસને તાકીદ કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:39:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajpal-yadav-sent-to-tihar-jail-in-cheque-bounced-case"},{"Title":"ફિલ્મ શમશેરા આજે ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d44a0fea-0157-4eee-bd0e-5606c51aadef.jpeg\" data-filename=\"SHAM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>મોખરાના અભિનેતા રણબીર કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી યશ રાજ જેવા પ્રતિષ્ઠિત બેનરની ફિલ્મ શમશેરા આજે શનિવારે ફ્લોર પર જવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં રણબીર કપૂર કાઠિયાવાડ-સૌરાષ્ટ્રના બહારવટિયા ટાઇપનો રોલ કરવાનો છે એવી જાણકારી મળી હતી. અત્યાર અગાઉ એણે સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ સંજુ કરી હતી જ સુપરહિટ નીવડી હતી. ત્યારબાદ એણે કરણ જોહરની ભારતીય સુપરહીરો ટાઇપની ફિલ્મ બ્રહ્માસ્ત્ર કરી હતી જેમાં મોખરાની અભિનેત્રી આલિયા ભટ્ટ એની સાથે હતી અને આ ફિલ્મ કરતાં કરતાં બંને વચ્ચે કૂણી લાગણી સ્થપાઇ હોવાની વાતો વહેતી થઇ હતી.</p><p>યશ રાજ તરફથી શમશેરાને પિરિયડ ફેન્ટસી એક્શન ફિલ્મ તરીકે ઓળખાવાઇ હતી. આ ફિલ્મમાં વાણી કપૂર રણબીરની હીરોઇન છે. રસપ્રદ વાત એ છે કે આ ફિલ્મમાં સંજય દત્ત અને રણબીર કપૂર એકમેકની સામે ચમકશે. બંને પ્રતિસ્પર્ધી કે હરીફ હોય એ પ્રકારની આ ફિલ્મની કથા છે.</p><p>સદ્ગત યશ ચોપરાએ શરૃ કરેલી પરંપરા મુજબ આજે સેટ પર ફિલ્મના બધા કલાકારો હાજર રહેશે અને પહેલાં પારંપરિક પૂજા થયા બાદ ફિલ્મનો પહેલો શોટ&nbsp; લેવાશે. જો કે સંજય દત્ત પહેલેથી અન્ય રોકાણમાં હોવાથી એ સેટ પર નહીં હોય.</p><p>કરણ મલ્હોત્રા આ ફિલ્મના ડાયરેક્ટર છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:34:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/film-shamshera-goes-on-the-floor-today-with-traditional-pooja"},{"Title":"માતાપિતાનો વિશ્વાસ સૌથી પહેલાં પુરવાર કરવાનો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9a10551-71ea-4399-b55f-552720130256.jpeg\" data-filename=\"SARA.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>હોનહાર અભિનેત્રી સારા અલી ખાને કહ્યું હતું કે મારામાં અભિનય પ્રતિભા છે એવો મારાં માતાપિતાનો વિશ્વાસ મારે સાચ્ચો પુરવાર કરવાનો છે.&nbsp;</p><p>'મારી માતા અને મારા પિતા બંને નીવડેલા અદાકારો રહ્યા છે અને વરસોથી બોલિવૂડમાં સક્રિય છે. મારી પ્રતિભા વિશે બીજા લોકો શું કહે છે એના કરતાં મારા માટે મહત્ત્વની વાત એ છે કે મારાં માતાપિતાએ મારા પર મૂકેલો વિશ્વાસ યથાર્થ પુરવાર થાય' એમ સારાએ કહ્યું હતું.</p><p>સારાની અભિષેક કપૂર નિર્દેશિત અને સુશાંત સિંઘ રાજપૂત અભિનિત ફિલ્મ કેદારનાથ રજૂ થવાની તૈયારી છે. હાલ આ ફિલ્મનું પ્રમોશન જોરશોરથી ચાલી રહ્યું છે.&nbsp;</p><p>આ ઉપરાંત સારા કરણ જોહર અને રોહિત શેટ્ટીની સિમ્બા ફિલ્મ કરી રહી છે જેમાં મોખરાના અભિનેતા રણવીર સિંઘ સાથે એ ચમકી રહી છે. એની હજુ એક પણ ફિલ્મ રજૂ થઇ નથી ત્યાં એને ત્રીજી ફિલ્મની ઑફર પણ મળી હતી. સમીક્ષકો એને પોતાની માતા અમૃતા સિંઘના વ્યક્તિત્વને મળતી આવતી ગણે છે.</p><p>સારાએ કહ્યું કે અત્યારે મારી પ્રાયોરિટી એ છે કે મારાં માતાપિતાની કસોટીમાં હું સૌ પહેલાં પાર ઊતરું. બીજા બધાંની વાત તો પછી આવે છે. પહેલાં માતાપિતાને ખાતરી થવી જોઇએ કે તેમણે મારા પર મૂકેલો વિશ્વાસ સાચ્ચો છે.</p><p>જો કે કેદારનાથ સામે અત્યારે જોરદાર વિરોધ પણ થઇ રહ્યો છે અને આ ફિલ્મ લવ જિહાદને પ્રોત્સાહન આપે છે એવા કહેવાતા આક્ષેપ બદલ ગુજરાત હાઇકોર્ટમાં આ ફિલ્મ પર બૅન મૂકવાની અરજી પણ રજૂ થઇ ચૂકી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:29:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-have-to-prove-to-my-parents-first-that-i-am-worth-it"},{"Title":"આલિયા સૈફની પુત્રીનો રોલ કરતી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_990965a3-8c98-4459-876e-4c9da3c9a9e2.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>આગામી ફિલ્મ જવાની જાનેમનમાં સૈફ અલી ખાન અને સારા અલી ખાન પિતા પુત્રીનો રોલ કરી રહ્યા છે એવા મિડિયા રિપોર્ટને ફિલ્મ સર્જકે સ્પષ્ટ શબ્દોમાં રદિયો આપ્યો હતો.</p><p>'સૌથી પહેલી વાત તો એ કે આ ફિલ્મની કથા પિતા પુત્રીની કથા નથી અને એમાં સૈફ અલી ખાન તથા સારા અલી ખાન પિતાપુત્રીનો રોલ કરતાં નથી. આ ફિલ્મ તો એક પ્રૌઢ અને એની પુત્રી જેવડી એક યુવતીની કથા છે' એમ ફિલ્મ સાથે સંકળાયેલા એક સૂત્રે કહ્યું હતું.</p><p>ખુદ સૈફ અલી ખાને આ વાતને સમર્થન આપતો સંદેશો સોશ્યલ મિડિયા પર મૂક્યો હતો. એણે કહ્યું કે ઘણીવાર મિડિયા સંબંધિત વ્યક્તિ સાથે વાત કર્યા વિના અગડંબગડં અહેવાલ પ્રગટ કરી નાખે છે. ખરેખર તો માહિતી મળે ત્યારે ઓથોરાઇઝ્ડ વ્યક્તિ સાથે વાત કરીને પાક્કી માહિતી મેળવ્યાબાદ સ્ટોરી પ્રગટ કરવી જોઇએ. 'આ ફિલ્મમાં ૪૫-૫૦ વર્ષનો એક પ્રૌઢ એક ચુલબુલી યુવતીના સંપર્કમાં આવે છે અને બંને વચ્ચે ગજબની આત્મીયતા સ્થપાઇ જાય છે એવી કથા છે. આ આલિયા ભટ્ટ નથી પરંતુ આલિયા ફર્નિચરવાલા છે. આલિયા નામ માત્રથી અહેવાલમાં થાપ ખાઇ જવામાં આવી હોય એવું લાગે છે' એમ સૈફ અલી ખાને કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:26:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jawani-janeman-is-not-a-story-if-father-and-daughter"},{"Title":"કરણે સોશ્યલ મિડિયા પર ગૂડ ન્યૂઝની ઘોષણા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64f899a5-0cfc-433e-861b-b626200e16d9.jpeg\" data-filename=\"GOOD.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરે સોશ્યલ મિડિયા પર પોતાની નવી ફિલ્મ ગૂડ ન્યૂઝ ફ્લોર પર જઇ રહી હોવાની ઔપચારિક ઘોષણા કરી હતી.</p><p>આ ફિલ્મમાં નવ વર્ષના ગાળા બાદ અક્ષય કુમાર અને કરીના કપૂર ફરી એકવાર સાથે ચમકી રહ્યાં છે. બંને પોતપોતાની રીતે ટોચના કલાકોરમાં ગણાય છે.</p><p>આ ઉપરાંત એક જોડી પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝ અને કિયારા અડવાણીની છે. આ ફિલ્મમાં બે એવાં દંપતીની વાત છે જે સંતાનપ્રાપ્તિ માટે સતત પ્રયત્નશીલ છે. અલબત્ત, એનેા અર્થ એવો પણ નથી કે ફિલ્મ ગંભીર બનવાની છે. આ એક હળવી કોમેડી ટાઇપની ફિલ્મ હશે એમ કરણે સોશ્યલ મિડિયા પર લખ્યું હતું.</p><p>શુક્રવારે કરણે સોશ્યલ મિડિયા પર લખ્યું, 'ગૂડ ન્યૂઝ આજે ફ્લોર પર જઇ રહી છે જેમાં મોખરાની જોડી અક્ષય કુમાર અને કરીના કપૂર સાથે દિલજિત દોસાંઝ અને કિયારા અડવાણી પણ ચમકી રહ્યાં છે...'</p><p>અક્ષય કુમાર હાલ કરણ જોહર સાથે બેટલ ઑફ સારગઢી પર આધારિત ફિલ્મ કેસરી પણ કરી રહ્યો છે.</p><p><br></p>","PublishDate":"Sat, 01 Dec 2018 06:23:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-announced-good-news-on-social-media"},{"Title":"ઐતિહાસિક કથા ધરાવતી ફિલ્મ પાણીપત ફ્લોર પર ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b87b659-c8c9-46c8-9bf1-d8cda9cd25a2.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>આગેવાન ફિલ્મ સર્જક આશુતોષ ગોવારીકરની ઐતિહાસિક કથા ધરાવતી ફિલ્મ પાણીપત શુક્રવારે ફ્લોર પર ગઇ હતી. હોનહાર અભિનેતા અર્જુન કપૂર આ ફિલ્મમાં મુખ્ય રોલ કરી રહ્યો છે.</p><p>આ ફિલ્મ બનાવવા અગાઉ આશુતોષે ખાસ્સું રિસર્ચવર્ક કર્યંુ છે અને એનડી સ્ટુડિયોમાં વાસ્તવિક લાગે એવા સેટ ઊભા કરાવ્યા છે. આ એક મેગાબજેટ કહેવાય એવી ફિલ્મ છે. પોતાની મોહેં ડો ડારો ફિલ્મે ધાર્યો બિઝનેસ કર્યો નહોતો એટલે આ વખતે આશુતોષ પહેલેથી સાવધ રહ્યા છે. આમેય ઐતિહાસિક ફિલ્મ બનાવવામાં સારો એવો સમય જતો હોય છે. મોખરાના આર્ટ ડાયરેક્ટર નીતિન દેસાઇએ પેશવા કાળનો અસ્સલ શનિવાર વાડા લાગે એવો અદ્ભુત સેટ તૈયાર કર્યો છે જેના પર શુક્રવારે પહેલા શિડયુલનું શૂટિંગ શરૃ થયું હતું.</p><p>અર્જુન કપૂરે પણ પોતાનાથી થાય એટલી પૂર્વતૈયારી કરી છે. આશુતોષે સૂચવેલાં પુસ્તકો એ જોઇ ગયો છે અને પેશવાઓનો પોતાને ખપ પૂરતો પરિચય પણ એણે મેળવી લીધો છે.&nbsp;</p><p>આશુતોષે અર્જુનને ખાસ તાકીદ કરી હતી કે તારો ફર્સ્ટ લૂક હાલ પાપારાઝી ફોટોગ્રાફર્સથી છૂપાવીને રાખજે એટલે અર્જુન પણ ખૂબ સાવધ રહે છે.&nbsp;</p><p>આ ફિલ્મમાં કૃતિ સનોન પેશવાની બીજી પત્ની પાર્વતીબાઇનો રોલ કરી રહી છે. એક માહિતી મુજબ પેશવાનો રોલ કરનારા બધા અદાકારોને આશુતોષે માથાના વાળ સફાચટ કરાવી લેવાની સલાહ આપી હતી. આમ આ બધા કલાકારો અત્યારે મુંડન કરાવીને ફરે છે.</p><p><br></p>","PublishDate":"Sat, 01 Dec 2018 06:19:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ashutosh-gowarikars-panipat-went-on-the-floor"},{"Title":"ફાતિમા તૂર્કીમાં નિષ્ફળતા ભૂલવા મથી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c826cf07-eacb-42e3-812d-f180e589d527.jpeg\" data-filename=\"FATIMA.jpg\" style=\"width: 50%; float: right;\">અંકારા/ મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>હોનહાર અભિનેત્રી ફાતિમા સના શેખ હાલ તૂર્કીમાં પોતાની નિષ્ફળતા ભૂલવાના પ્રયાસેા કરી રહી હોવાની જાણકારી મળી હતી.</p><p>આમિર ખાનની દંગલ ફિલ્મ સુપરહિટ નીવડતાં ફાતિમા રાતોરાત સ્ટાર બની ગઇ હતી. ત્યારબાદ આમિર ખાને યશ ચોપરાને સમજાવીને ફાતિમાની એન્ટ્રી ઠગ્સ ઑફ હિન્દુસ્તાનમાં કરાવી હતી. </p><p>એ સમયે દંગલની બીજી અભિનેત્રી સાન્યા મલ્હોત્રાને મિડિયાએ પ્રશ્ન કર્યો હતો કે તમારા કરતાં ફાતિમા ઘણી આગળ વધી રહી છે. તમને કેવું લાગે છે ? ત્યારે સાન્યાએ સ્વસ્થતાથી કહ્યું હતું કે મને એ લિસ્ટની કલાકાર બનવાની ઉતાવળ નથી. ફાતિમાની સફળતાથી મને આનંદ થાય છે.</p><p>કુદરતને કરવું ને ફાતિમાની ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર ફ્લોપ નીવડી હતી જ્યારે સાન્યાએ કરેલી માત્ર ૨૫ કરોડના ખર્ચે બનેલી અને બી ગ્રેડના ગણાતા અભિનેતા આયુષમાનને હીરો તરીકે ચમકાવતી ફિલ્મ બધાઇ હો સુપરહિટ સાબિત થઇ હતી.</p><p>ઠગ્સ ઑફ હિન્દુસ્તાન માટે ફાતિમાએ ખૂબ મહેનત કરી હતી. તલવારબાજી, ખંજરબાજી વગેરેની આકરી તાલીમ ઉપરાંત જિમમાં પરસેવો પાડયો હતો પરંતુ એ બધી મહેનત નકામી નીવડી હતી. એ હાલ તૂર્કીમાં વેકેશન માણી રહી છે અને પોતાની ભૂલ ક્યાં કેવી રીતે થઇ એનું પૃથક્કરણ કરી રહી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:15:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fatima-sana-shaikh-is-at-turkey-doing-self-analysis"},{"Title":"બાહુબલિ જગવિખ્યાત રૉયલ આલ્બર્ટ હૉલમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d14ac37-de03-47b5-bbd5-6cfdf3071e58.jpeg\" data-filename=\"BAHU.jpg\" style=\"width: 50%; float: left;\">લંડન/ચેન્નાઇ/મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>&nbsp; અભિનેતા પ્રભાસને યાદગાર રોલમાં રજૂ કરતી અને આવકની દ્રષ્ટિએ અનેરા રેકોર્ડઝ્ સ્થાપનારી ફિલ્મ બાહુબલિ ઃ બિગિનિંગ લંડનના જગવિખ્યાત રૉયલ આલ્બર્ટ હૉલમાં રજૂ થશે&nbsp;</p><p>એેવી માહિતી મળી હતી.</p><p>રૉયલ ફિલહાર્મોનિક ઓરકેસ્ટ્રાના કન્ડક્ટર લુડવીગ વીકીએ પોતાની ઑફિશ્યલ વેબસાઇટ પર આ જાહેરાત કરી હતી. ફિલ્મ્સ ઇન કોન્સર્ટ્સ સિરિઝમાં આ ફિલ્મ રજૂ થશે અને એની સાથે&nbsp;</p><p>ફૂલફ્લેજ્ડ સિમ્ફની ઓરકેસ્ટ્રા લાઇવ રજૂ થશે. ફિલ્મ જોડે અંગ્રેજીમાં સબ-ટાઇટલ્સ પણ રજૂ કરાશે એમ આ નિવેદનમાં વધુમાં જણાવાયું હતું.</p><p>સાઉથની ભાષાઓ ઉપરાંત હિન્દીમાં ડબ થયેલી અને સુપરહિટ નીવડેલી આ ફિલ્મના હિન્દી વર્ઝનનું વિતરણ ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કર્યું હતું. રૉયલ આલ્બર્ટ હૉલમાં ડબ&nbsp;</p><p>થયેલું હિન્દી વર્ઝન રજૂ થવાનું છે.</p><p>વેબસાઇટ પર વધુમાં અપાયેલી માહિતી મુજબ આ ફિલ્મ ૨૦૧૯ના ઓક્ટોબરની ૧૯મીએ સાંજે સાડા સાત વાગ્યે રજૂ થશે અને એ પંદર વર્ષથી વધુ વયના દર્શકો માટે રહેશે.</p><p>વિજયેન્દ્ર પ્રસાદે લખેલી અને એસ એસ રાજામૌલીએ ડાયરેક્ટ કરેલી આ ફિલ્મે દુનિયાભરમાં કુલ ૧૫૦૦ કરોડની આવક રળી લીધી હતી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:12:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bahubali-will-be-screened-at-royal-albert-hall"},{"Title":"અક્ષય કુમાર-રજનીકાન્તની મેગા બજેટ ફિલ્મ '2.૦'ને મિશ્ર પ્રતિસાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb4ae72f-b29c-4299-9546-2900e2f1e465.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.30 નવેમ્બર 2018,શુક્રવાર<br></p><p>૨૯ નવેમ્બરે રજનીકાન્ત અને અક્ષય કુમારની લાંબા સમયથી ચર્ચિત મેગા બજેટ ફિલ્મ '૨.૦' રિલિઝ થઇ અને પહેલા જ દિવસે બોક્સ ઓફિસ પર ટંકશાળ પાળી, ફિલ્મના હિન્દી વર્ઝને પહેલા દિવસે ૨૦.૨૫ કરોડ રૃપિયાના વકરો કર્યો.</p><p>આ એક ડબ થયેલી ફિલ્મ છે. રજનીકાન્ત ઉતર ભારત કરતા દક્ષિણ ભારતમાં વધુ લોકપ્રિય હોવાથી આ ફિલ્મે ત્યાં ધૂમ મચાવી છે. આંધ્ર પ્રદેશ અને તેલંગણામાં આ ફિલ્મ પહેલા દીવસે ૧૯ કરોડ રૃપિયાની કમાણી કરી તો કર્ણાટકમાં આ ફિલ્મે ૯ કરોડ રૃપિયા કમાવ્યા. </p><p>તો તામિલનાડુમાં ૨૦ કરોડ અને ચેન્નાઇમાં ૨.૬૪ કરોડની કમાણી કરી. બોક્સ ઓફિસ પર ફિલ્મનું પ્રદર્શન બહેતરીન રહ્યું છે. જો કે બાહુબલીની તુલનામાં પણ દર્શકોએ આ ફિલ્મેને વખાણી છે. જ્યારે સમીક્ષકો આ ફિલ્મને મિશ્ર પ્રતિસાદ આપી રહ્યા છે.&nbsp;</p><p>આ ફિલ્મ એક અઠવાડિયાની અંદર ૧૦૦ કરોડ કમાય એવી શક્યતા છે.</p>","PublishDate":"Sat, 01 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-a-mixed-response-to-rajinikanths-mega-budget-film-20"},{"Title":"દિપીકા અને રણવીરનું રિસેપ્શન આજે મુંબઇની ફાઈવ સ્ટાર હોટલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53306b56-b2e7-42fa-9b34-889ed12f43d1.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.30 નવેમ્બર 2018,શુક્રવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહનું અંતિમ રિસેપ્શન ૧ લી, ડિસેમ્બરે મુંબઇની ગ્રાન્ડ હયાત હોટલમાં થવાનું છે. આ યુગલના રિસેપ્શનમાં બોલીવૂડના મોટા ભાગના માધાંતાઓ ઉમટે તેવી અપેક્ષા છે.&nbsp;</p><p>દીપિકાએ પોતાની કારકિર્દીની શરૃઆત શાહરૃખ સાથેની 'ઓમ શાંતિ ઓમ થી કરી હતી. તેથી દીપિકાના રિસેપ્શનમાં શાહરૃખ ખાસ મહેમાન હશે.કરીના કપૂર ખાન અને સૈફ અલી ખાન પણ આવવાના છે.</p><p> દિપીકા અને રણવીરના ખાસ દિગ્દર્શક સંજય લીલા ભણશાલી પણ આ નવયુગલને આશીર્વાદ આપવા જવાના છે. કેટિરના કૈફ પણ રિસેપ્શનમાં જવાની છે, તેને તો રણવીરે ખાસ આમંત્રણ આપ્યું છે.</p><p> કહેવાય છે કે કેટરિના તેના રિસેપ્શનમાં ફિલ્મ 'ભારત'ની ટીમ અને સલમાન ખાન સાથે જવાની છે. આ સમારંભની ખાસ મહેમાન ફરાહ ખાન છે. તેણે દીપિકાને પ્રથમ વખત ડાયરેક્ટ કરી હતી. તેથી તેનું નામ સ્પેશિયલ ગેસ્ટમાં હશે. આમ પણ ફરાહ દોસ્તી નિભાવવામાં અગ્રેસર છે.&nbsp;</p><p>રણબીર કપૂર અને આલિયા આ સમારંભના વિશેષ મહેમાન છે. તેમજ બોલીવૂડના મહાનાયક તરીકે ઓળખાતા અમિતાભ બચ્ચન પણ નવપરિણિતને આશીર્વાદ આપશે. અમિતાભ અને દિપીકાએ ફિલ્મ 'પીકુ માં સાથે કામ કર્યું છે.&nbsp;</p><p>કરણ જોહર અને દીપિકા પદુકોણ તો ખાસ મિત્રો તરીકે જાણીતા છે. કરણે પોતાના બાળકોની સરોગસીના સમાચાર પણ દીપિકાને પહેલા આપ્યા હતા.&nbsp;</p><p>આ ઉપરાંત બોલીવૂડના માંધાતાઓનું મહેરામણ આ લગ્નમાં ઊભરાશે.&nbsp;</p>","PublishDate":"Sat, 01 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-and-ranveers-reception-will-be-held-in-mumbais-5-star-hotel-today"},{"Title":"નિક જોનાસ પ્રિયંકા ચોપરાના આંગણે વરઘોડો લઇને આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb47d035-2547-43be-bcab-f7321ec0ae01.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.30 નવેમ્બર 2018,શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસ્ ભારતીય પરંપરા અનુસાર લગ્ન કરી રહ્યા છે. સાથેસાથે તેઓ ક્રિશ્ચિયન વિધિથી પણ લગ્ન કરવાના છે. પ્રિયંકા-નિકના પરિવાર અને મિત્રો જોધપુર પહોંચી ગયા છે. નિક ભલે વિદેશી દુલ્હો હોય પરંતુ દેસી ગર્લને ત્યાં તે વરઘોડો લઇનેજવાનો છે.</p><p>નિક વરરાજા બનીને ઘોડા પર બેસવાનો છે.પ્રિયંકાએ નિકને પુછ્યું હતું કે, '' તેને વરરાજા તરીકે ઘોડા પર બેસવાનું આરામદાયક લાગશે ? ત્યારે નિકે 'બિલકુલ' ઉત્તર આપ્યો હતો. હું આ પળ માટે આતુર છું તેમ તેણે કહ્યું હતું.</p><p>&nbsp;લગ્નમાં હાજરી આપવા સલમાન ખાનની બહેન અર્પિતા શર્મા પોતાના પુત્ર સાથે પહોંચી ગઇ છે. અર્પિતા અને પ્રિયંકા વચ્ચે બહુ સારી મિત્રતા હોવાનું કહેવાય છે.&nbsp;</p><p>પ્રિયંકા અને નિક ૨ ડિસેમ્બરે જોધપુરના ઉમેદભવન પેલેસમાં ભારતીય પરંપરાથી લગ્ન કરશે. પ્રિયંકા નિકને 'ઓલ્ડ મેન જોનાસ કહીને બોલાવે છે.</p>","PublishDate":"Sat, 01 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nick-jonas-will-come-to-the-courtyard-of-priyanka-chopra"},{"Title":"ફિલ્મ સર્જક રાકેશ ઓમપ્રકાશ મહેરાએ મને દગો આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54164ca6-97e8-4cf1-869e-fb8d78e1d446.jpeg\" data-filename=\"MEHRA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>સ્ક્રીપ્ટ રાઇટર મનોજ મૈરતાએ એવો આક્ષેપ કર્યો હતો કે ફિલ્મ મેરે પ્યારે પ્રાઇમ મિનિસ્ટરની સ્ક્રીપ્ટ મારી લખેલી છે પરંતુ મોખરાના ફિલ્મ સર્જક રાકેશ ઓમપ્રકાશ મહેરાએ મારી સાથે દગો કર્યો હતો. મને ક્રેડિટ આપી નથી.</p><p>'આ ફિલ્મની વાર્તા મેં ૨૦૧૨માં લખી હતી. આ વાર્તા અંગે ૨૦૧૪માં અમારી મુલાકાત થઇ અને ૨૦૧૫ના એપ્રિલની ૨૧મીએ એમણે મને સ્ક્રીપ્ટ રાઇટર તરીકે ઔપચારિક રીતે સાઇન કર્યો. એ દિવસોમાં મેહરા મિર્ઝિયાંનું શૂટિંગ કરી રહ્યા હતા. નરેન્દ્ર મોદી વડા પ્રધાન બનતાં અને તેમણે સ્વચ્છતા અભિયાન શરૃ કરતાં અમે સ્ક્રીપ્ટમાં થોડા ફેરફાર કર્યા. ૨૦૧૭ના નવેંબરની ૨૧મીએ મહેરાએ ફિલ્મ બનાવવાની જાહેરાત કરી. દરમિયાન એમણે સ્ક્રીપ્ટમાં થોડા ફેરફાર કર્યા અને પાટનગર નવી દિલ્હીની ઝૂંપડપટ્ટીને બદલે મુંબઇની ઝૂંપડપટ્ટી જેવા ઉલ્લેખો ઉમેર્યા. આ અંગે મેં પૂછ્યું ત્યારે એમણે કહ્યું કે મુંબઇની ઝૂંપડપટ્ટી ફ્રેન્ડલી છે, દિલ્હીની ઝૂંપડપટ્ટી ફ્રેન્ડલી નથી. હવે ફિલ્મ તૈયાર છે ત્યારે મને મળેલી માહિતી મુજબ એમણે મને લેખક તરીકે ક્રેડિટ નહીં આપીને મારી સાથે દગાબાજી કરી છે' એમ મનોજે એક ન્યૂઝ એજન્સીને આપેલા ઇન્ટરવ્યૂમાં કહ્યું હતું.</p><p>એણે ઉમેર્યું કે રંગ દે બસંતી જેવી દેશભક્તિની ફિલ્મો બનાવનારા મહેરા કેટલા દંભી છે અને લેખકો સાથે કેવો વ્યવહાર કરે છે એનો આ બોલતેા પુરાવો છે. એમણે મને સાઇન કર્યો હતો એેના કાયદેસરના કાગળો પણ મારી પાસે છે. મોટ્ટા મોટ્ટા ફિલ્મ સર્જકો લેખકો સાથે કેવી રમત કરે છે એનો પણ આ પુરાવેા છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 06:49:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakeysh-omprakash-mehra-betrayed-me-alleges-script-writer"},{"Title":"શાહરુખ ખાનની ફિલ્મ ઝીરોના સેટ પર આગ લાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b73b2759-23de-490a-a509-06f32803f20f.jpeg\" data-filename=\"ZERO.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાનની લેટેસ્ટ ફિલ્મ ઝીરોના સેટ પર ગુરુવારે અચાનક આગ લાગી હતી. સદ્ભાગ્યે કોઇ જાનહાનિ કે ઇજા થઇ નહોતી એવી માહિતી મળી હતી.</p><p>આનંદ એલ રાય અને શાહરુખ ખાનના સહિયારા સર્જન સમી આ ફિલ્મ ક્રિસમસની આસપાસ રજૂ થવાની છે. એમાં લેટેસ્ટ ટેક્નોલોજીની મદદથી શાહરુખને ઠિંગુજી તરીકે રજૂ કરાયો છે. આ ફિલ્મમાં સલમાન ખાનનો એક કેમિયો છે. સાથોસાથ મેાખરાની બે અભિનેત્રી કેટરિના કૈફ તથા અનુષ્કા શર્મા ચમકી રહી છે. વીતેલા દાયકાની ટોચની અભિનેત્રી સદ્ગત શ્રીદેવીનો પણ એક નાનકડો રોલ આ ફિલ્મમાં છે અને આ ફિલ્મને શ્રીદેવીની છેલ્લી ફિલ્મ ગણાવાઇ રહી છે.</p><p>મુંબઇના ગોરેગાંવ ઉપનગરમાં આવેલા ફિલ્મ સિટિમાં ઝીરોના સેટ પર આગ લાગી હોવાની માહિતી મળતાં ફાયર બ્રિગેડના ચાર લાયબંબા ત્યાં ધસી ગયા હતા અને ઝડપભેર આગને કાબુમાં લીધી હતી.</p><p>આ વર્ષના આરંભે કરણ જોહરની કેસરી ફિલ્મના મહારાષ્ટ્રના અંતરિયાળ વિસ્તારમાં ઊભા કરાયેલા સેટ પર પણ આગ લાગી હતી પરિણામે કેસરી ફિલ્મ વિલંબમાં પડી હતી. આ ફિલ્મમાં અક્ષય કુમાર હીરો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 06:46:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fire-broke-out-on-the-set-of-zero-no-casualties"},{"Title":"સાઉથના કલાકારો પંક્ચ્યુઅલ અને શિસ્તબદ્ધ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_150fd937-5be9-4be0-8fba-de6ba5a82449.jpeg\" data-filename=\"AKKI.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>મોખરાના એક્શન અને કોમેડી કલાકાર અક્ષય કુમારે કહ્યું હતું કે બોલિવૂડની તુલનાએ સાઉથના કલાકારો સમયપાલનમાં માનનારા અને વધુ શિસ્તબદ્ધ છે.</p><p>'બોલિવૂડની તુલનાએ સાઉથના કલાકારો વધુ પ્રોફેશનલ, વધુ પંક્ચ્યુઅલ અને વધુ શિસ્તબદ્ધ છે એવું મારા અનુભવ પરથી મને લાગ્યું હતું એમ અક્ષય કુમારે પોતાની રજૂ થઇ રહેલી ફિલ્મ ૨.૦ની પૂર્વસંધ્યાએ મિડિયા સાથે વાત કરતાં કહ્યું હતું.</p><p>આ ફિલ્મ એસ શંકરની ૨૦૧૦માં રજૂ થયેલી અને હિટ નીવડેલી એન્થીરન (તમિળ ભાષામાં રોબોટ)ની સિક્વલ છે. એમાં સાઉથના મેગાસ્ટાર રજનીકાંત સાથે કામ કરવાની તક મળે એટલા ખાતર અક્ષય કુમારે નેગેટિવ રોલ ડૉક્ટર રિચર્ડ સ્વીકારી લીધો હતો.&nbsp; &nbsp;</p><p>અક્ષયે કહ્યું કે મુંબઇમાં તમે એમ કહો કે સવારે સાડા સાત વાગ્યે શૂટિંગ શરૃ થશે તો એનેા અર્થ એવો કરવામાં આવે છે કે સાડા નવની આસપાસ શૂટિંગ શરૃ થશે. સાઉથમાં સાડા સાત એટલે સાતને પચીસે હીરો હીરોઇન સહિત આખું યુનિટ સેટ પર હાજર હોય. મને આ ફિલ્મ કરતી વખતે ઘણું શીખવા મળ્યું. લેટેસ્ટ ટેક્નોલોજીની દ્રષ્ટિએ પણ સાઉથ આપણા કરતાં ઘણું આગળ છે એમ એણે ઉમેર્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 06:42:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actors-in-south-are-punctual-and-disciplined-says-akki"},{"Title":"મેં કંઇ મણીકર્ણિકામાં પહેલીવાર ડાયરેક્શન કર્યું નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e35c8ec-490b-4f2a-b84c-a7607ff4566f.jpeg\" data-filename=\"KANGANA.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતે કહ્યું હતું કે મણીકર્ણિકામાં મેં કંઇ પહેલીવાર ડાયરેક્શન કર્યું નથી. અગાઉ પણ કેટલીક ફિલ્મોમાં મેં ડાયરેક્શન કરેલું ભલે ક્રેડિટમાં મારું નામ ન આવ્યું હોય.</p><p>મણીકર્ણિકા- ધ ક્વીન ઑફ ઝાંસી મૂળ સાઉથના ડાયરેક્ટર ક્રીશની ફિલ્મ હતી. એક અહેવાલ મુજબ એમણે આ ફિલ્મના ૬૫ ટકા જેટલું શૂટિંગ તો કરી નાખ્યું હતું. પછી કોઇ અકળ કારણસર એમણે મણીકર્ણિકા છોડીને સાઉથની એક ફિલ્મ પર ધ્યાન કેન્દ્રીત કર્યું એટલે કંગનાએ ડાયરેક્શનની જવાબદારી ઉપાડી લીધી.&nbsp;</p><p>જો કે એણે ક્રીશે કરેલા કેટલાક હિસ્સાનું શૂટિંગ નવેસર કરવાનું નક્કી કરતાં અભિનેતા સોનુ સૂદની તારીખો રોહિત શેટ્ટીની કરણ જોહર નિર્મિત ફિલ્મ સિમ્બા સાથે ટકરાતાં સોનુએ ફિલ્મ છોડી દીધી. કંગનાએ એનો ફાયદો ઊઠાવતાં એવો પ્રચાર કર્યો કે સોનુએ મહિલા ડાયરેક્ટર સાથે કામ કરવાની ના પાડી અને ફિલ્મ છોડી દીધી છે.વાસ્તવિકતા સાવ જુદી હતી.</p><p>ખેર, કંગનાએ મિડિયા સમક્ષ એવો દાવો કર્યો હતો કે ક્રેડિટમાં ભલે મારું નામ ક્યાંય ન આવ્યું હોય, અત્યાર અગાઉ પણ મેં કેટલીક ફિલ્મોનું ડાયરેક્શન કર્યુ ંહતું. ડાયરેક્ટર તરીકે મણીકર્ણિકા મારી પહેલી ફિલ્મ નથી.</p><p>હાલ કંગના અશ્વિની તિવારી આયરની સ્પોર્ટલક્ષી ફિલ્મ પંગા કરી રહી છે. એનું શૂટિંગ મધ્ય પ્રદેશના ભોપાલમાં ચાલી રહ્યું છે. આ ફિલ્મ મહિલા કબડ્ડી ખેલાડીઓની વાત રજૂ કરે છે. એમાં રિચા ચડ્ડા કંગનાની સહકલાકાર છે.</p><p><br></p>","PublishDate":"Fri, 30 Nov 2018 06:39:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-is-not-my-first-film-as-director-boasts-kangana"},{"Title":"કોલાર ગોલ્ડ ફિલ્ડ્સ પાંચ ભાષામાં રજૂ થવાની છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9dc1059-19a1-46ce-82b4-c512b9040bd7.jpeg\" data-filename=\"AKHTAR.jpeg\" style=\"width: 50%; float: left;\">ચેન્નાઇ/ મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>સાઉથના સુપર સ્ટાર ગણાતા યશની પાંચ ભાષામાં રજૂ થઇ રહેલી ફિલ્મ કોલાર ગોલ્ડ ફિલ્ડ્સને બોલિવૂડના સફળ ફિલ્મ સર્જકો મુંબઇ સહિત ઉત્તર ભારતમાં રજૂ કરશે એવી જાણકારી મલી હતી.</p><p>એક્સેલ એન્ટરટેઇનમેન્ટના અભિનેતા ફિલ્મ સર્જક ફરહાન અખ્તર અને એના બંને ભાગીદારો રિતેશ સિધવાની તેમજ અનિલ થડાની આ ફિલ્મના હિન્દી વર્ઝનને મુંબઇ અને ઉત્તર ભારતની વિવિધ ટેરિટરીઝમાં રજૂ કરશે.</p><p>યશે મિડિયાને કહ્યું હતું કે એક્સેલ જેવું માતબર બેનર મારા વિતરક તરીકે મારી સાથે હોવાથી મારા માથા પરથી ઘણો બોજો હળવો થઇ ચૂક્યો છે. ફરહાન અને એના સાથીદારોને ફિલ્મ વિતરણનો સારો અનુભવ છે અને નોર્થ ઇન્ડિયામાં આ લોકોની સારી વગ છે.</p><p>તેણે વધુમાં ઉમેર્યું કે હું વિતરણ બાબતમાં સાવ નવોદિત છું જ્યારે ફરહાન અને રિતેશ અનુભવી છે એટલે એ લોકો આ ફિલ્મને સારી રીતે રજૂ કરી શકશે અને મારી ફિલ્મ હિટ નીવડશે એની મને ખાતરી છે.</p><p>કેજીએફના ટૂંકા નામે રજૂ થનારી આ ફિલ્મ સાઉથની ચારેચાર ભાષા- તમિળ, તેલુગુ, કન્નડ અને મલયાલમમાં રજૂ થવાની છે.</p><p><br></p>","PublishDate":"Fri, 30 Nov 2018 06:36:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhan-and-ritesh-joins-hands-with-kgf"},{"Title":"ગૂડ ન્યૂઝની ટીમ ચંડીગઢ પહોંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82e5bc4b-1347-4f3d-8551-3f0cbe43705e.jpeg\" data-filename=\"JOHAR.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની આગામી ફિલ્મ ગૂડ ન્યૂઝની ટીમ હવે પછીના શૂટિંગ શિડયુલ માટે ચંડીગઢ પહોંચી ગઇ હોવાની જાણકારી મળી હતી.&nbsp;</p><p>આ ટીમ સાથે ગાયક અભિનેતા દિલજિત દોસાંઝ અને કિયારા અડવાણી પણ ચંડીગઢ પહોંચ્યા હતા. ફિલ્મના બંને મુખ્ય પાત્રો અક્ષય કુમાર અને કરીના કપૂર ખાન પણ એકાદ બે દિવસમાં ત્યાં પહોંચી જશે. અક્ષય કુમારની ફિલ્મ ૨.૦ ગુરુવારે ૨૯ ડિસેંબરે રજૂ થવાની હોવાથી અક્ષય કુમાર એના પ્રમોશનમાં મુંબઇમાં બીઝી હતો. કરણ જોહર આ ફિલ્મનું વિતરણ મુંબઇ સહિત કેટલીક ટેરિટરીઝમાં કરી રહ્યો હોવાથી કરણ પણ મુંબઇમાં બીઝી હતો. કરણ જોહર યોગાનુયોગે ૨.૦નો સહનિર્માતા પણ છે. અક્ષયે મુંબઇમાં પત્રકારો સાથે હસતાં હસતાં વાત કરતાં કહ્યું કે પહેલાં મેં કરણ સાથે કૉફી વીથ કરણ ટીવી શોમાં કૉફી પીધી હતી. હવે ૨.૦ રિલિઝ થવા સાથે ડિનર લેવાનો છું.&nbsp;</p><p>નવોદિત ડાયરેક્ટર રાજ મહેતાએ હાજર રહેલી ટીમ સાતે ગુરુવારે ફિલ્મના શૂટિંગનો આરંભ કર્યો હતો. ગૂડ ન્યૂઝમાં બે એવાં દંપતીની વાત છે જે તબીબી સહાય વડે બાળક પ્રાપ્ત કરવાના પ્રયાસો કરી રહ્યાં છે. આ એક કેામેડી ફિલ્મ છે. એમાં થોડાં નાટયાત્મક પ્રસંગેા પણ સમાવી લેવામાં આવ્યાં છે એમ મિડિયાને જણાવાયું હતું.</p><p>આ ફિલ્મ ૨૦૧૯ના જુલાઇની ૧૯મીએ રજૂ કરવાની ફિલ્મ સર્જકની યોજના છે.</p><p>Bollywood News in Gujarati</p>","PublishDate":"Fri, 30 Nov 2018 06:33:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/good-news-team-began-shootin-at-chandigadh"},{"Title":"રાજ કપૂરના પૂર્વજોના ઘરનું મ્યુઝિયમ બનાવાશે","Content":"<p><br></p><p><br></p><p>મું<img src=\"https://static.gujaratsamachar.com/content_image/content_image_706ae75d-d37a-4ee9-8517-ae129320d8e9.jpeg\" data-filename=\"HOME-1.jpg\" style=\"width: 50%; float: right;\">બઇ તા.30 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>બોલિવૂડમાં છેલ્લી ચાર પાંચ પેઢીથી છવાઇ ગયેલા કપૂર ખાનદાનના પેશાવરના કિસ્સા ખ્વાની બજાર ખાતેના પૂર્વજોના ઘરને મ્યુઝિયમમાં ફેરવી નાખવાની જાહેરાત પાકિસ્તાનની સરકારે કરી હતી.</p><p>પાકિસ્તાની વિદેશ પ્રધાન શાહ મહેમૂદ કુરૈશીએ કહ્યું હતું કે હાલ અમેરિકામાં કેન્સરની સારવાર લઇ રહેલા સિનિયર અભિનેતા રિશિ કપૂરે અમને વિનંતી કરી હતી કે અમારા પૂર્વજોના ઘરને મ્યુઝિયમમાં અથવા કોઇ શૈક્ષણિક સંસ્થામાં ફેરવી નાખો. એ વિનંતી અમે સ્વીકારી લીધી હતી.&nbsp;</p><p>પાકિસ્તાનના ગૃહ પ્રધાન શહેરિયાર ખાન આફ્રિદીએ મુલાકાતી ભારતીય પત્રકારોને કહ્યું હતું કે રિશિ કપૂરે મને ફોન કરીને આ વિનંતી કરી હતી.&nbsp; એ વિનંતી અમે સ્વીકારી લીધી હતી. હવે ફેડરલ સરકાર અને પ્રાંતીય સરકાર સાથે મળીને પેશાવરના આ મકાનને રિનેાવેટ કરીને મ્યુઝિયમ ખડું કરશે.&nbsp;</p><p>કપૂર ખાનદાનમાં પાપાજીના હુલામણા નામે જાણીતા લેજંડરી અભિનેતા પૃથ્વીરાજ કપૂરના પિતા બશેશ્વરનાથે આ કપૂર હવેલી બંધાવી હતી. આ હવેલીમાં ૧૯૨૪ના ડિસેંબરની ૨૪મીએ પિતા જેવાજ લેજંડરી અભિનેતા અને ફિલ્મ સર્જક રાજ કપૂરનો જન્મ થયો હતો.</p><p><br></p>","PublishDate":"Fri, 30 Nov 2018 06:27:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/raj-kapoors-ancestral-home-in-pakistan-will-be-converted-in-museum"},{"Title":"પુત્રી જન્મ્યાના દસમા દિવસે કામ પર ચડી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6ef6c7b-6281-47ba-96e0-1b76595a4e26.jpeg\" data-filename=\"NEHA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 30 વેંબર 2018, શુક્રવાર&nbsp;<br></p><p>અભિનેત્રી અને ટીવી હોસ્ટ નેહા ધૂપિયાએ પુત્રીને જન્મ આપ્યાના દસમા દિવસે કામ પર ચડી જવાનું સાહસ કર્યું હતું જેને બોલિવૂડમાં સૌએ આવકાર્યું હતું.</p><p>અત્યાર અગાઉ પુત્ર તૈમુરના જન્મ પછી બહુ ઓછા સમયમાં કરીના કપૂર ખાન પણ કામે ચડી ગઇ હતી. એની એકતા કપૂર રિયા કપૂર સર્જિત ફિલ્મ વીરા દી વેડિંગ એના વિના મહિનાઓથી અટકેલી હતી.</p><p>ભૂતપૂર્વ મિસ ઇન્ડિયા એવી નેહા ટાઇગર જિંદા હૈ ફેમ અભિનેતા અંગદ બેદીને પરણી હતી. જો કે પરણ્યા પહેલાંજ નેહા પ્રેગનન્ટ થઇ જતાં આ બંનેએ ઉતાવળે લગ્ન કરી લેવાં પડયાં હતાં.&nbsp;</p><p>હાલ નેહાના હિટ ટીવી શો નો ફિલ્ટર નેહાની ત્રીજી સીઝન ચાલી રહી છે. કૉફી વીથ કરણની જેમ નેહાનો આ ચેટ શો પણ સારી એવી સફળતાને પામ્યો હતો. આ શોમાં એણે કેટરિના કૈફ, અનુપમ ખેર અને રાધિકા આપ્ટેના ઇન્ટરવ્યૂ કર્યા હતા. છેલ્લો ઇન્ટરવ્યૂ પોતાના પતિ અંગદ બેદીનો લઇ રહી હતી ત્યારે એને વેણ ઉપડી હતી અને એને તરત મેટર્નિટી હોમમાં લઇ જવી પડી હતી.</p><p>એની કામ પ્રત્યેની સમર્પિતતાને બોલિવૂડના સહકલાકારોએ બિરદાવી હતી.</p><p><br></p>","PublishDate":"Fri, 30 Nov 2018 06:22:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/neha-dhupia-resumed-work-within-10-days-of-birth-of-a-baby-girl"},{"Title":"૨૦૧૮-૧૯ના બીજા ત્રિમાસિક ગાળામાં જીડીપી ઘટીને ૭.૧ ટકા : છેલ્લા ત્રણ કવાર્ટરમાં સૌથી ઓછું","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdf99968-2140-414a-a0c3-49504ab3a31d.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 50%; float: right;\"></p><p>યુપીએ સમયના જીડીપી આંકડા બદલવાના બીજા જ દિવસે સરકારને આર્થિક મોરચે ફટકો પડયો છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯ના જુલાઇથી સપ્ટેમ્બર સુધીના ગાળામાં જીડીપી ઘટીને ૭.૧ ટકા રહ્યો છે. જીડીપીનો આ દર છેલ્લા ત્રણ કવાર્ટરમાં સૌથી ઓછો છે. જો કે જીડીપી ઘટયો હોવા છતાં ભારતનો જીડીપી ચીન કરતા વધારે છે એટલે કે ભારત હજુ પણ વિશ્વમાં સૌથી ઝડપથી વિકાસ પામતું અર્થતંત્ર ધરાવે છે.&nbsp;</p><p>સરકાર દ્વારા ૨૦૧૧-૧૨ને બેઝ વર્ષ ગણી જારી કરવામાં આવેલા આંકડા અનુસાર ગયા નાણાકીય વર્ષમાં આ જ ગાળામાં જીડીપી ૬.૩ ટકા હતો.&nbsp;</p><p>સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ(સીએસઓ) દ્વારા જારી કરાયેલા આંકડા અનુસાર ૨૦૧૮-૧૯ના બીજા કવાર્ટરમાં જીડીપીનું કદ ૩૩.૯૮ લાખ કરોડ રૃપિયા હતું. જે એક વર્ષ અગાઉ આ જ ગાળામાં ૩૧.૭૨ લાખ કરોડ રૃપિયા હતું.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચાલુ નાણાકીય વર્ષમાં એપ્રિલથી જૂન સુધીના પ્રથમ ત્રિમાસિક ગાળામાં જીડીપી ૮.૨ ટકા રહ્યો હતો. આ અગાઉ એટલે કે ૨૦૧૭-૧૮ના છેલ્લા કવાર્ટરમાં જીડીપી ૭.૭ ટકા હતો. જ્યારે ઓક્ટોબરથી ડિસેમ્બર સુધીના ગાળામાં જીડીપી સાત ટકા રહ્યો હતો.&nbsp;</p><p>સીએસઓના જણાવ્યા અનુસાર ૨૦૧૮ના જુલાઇથી સપ્ટેમ્બરમાં માઇનિંગ સેક્ટરના વિકાસમાં ૨.૪ ટકાનો ઘટાડો થયો છે. ગયા વર્ષે આ જ સમયગાળામાં માઇનિંગ સેક્ટરનો વિકાસ ૬.૯ ટકા હતો. જો કે મેન્યુફેકચરિંગ સેક્ટરનો વિકાસ વધીને ૭.૪ ટકા રહ્યો છે. જે ગયા વર્ષે આ જ સમયગાળામાં ૭.૧ ટકા હતો. બાંધકામ ક્ષેત્રમાં ગયા વર્ષની સરખામણીમાં સુધારો જોવા મળ્યો છે. બાંધકામ ક્ષેત્રનો વિકાસ દર વધીને ૭.૮ ટકા થયો છે. જે ગયા વર્ષે ૩.૧ ટકા હતો. કૃષિ સેક્ટરનો વિકાસ પણ ૨.૬ ટકાથી વધીને ૩.૮ ટકા થયો છે.&nbsp;</p><p>સપ્ટેમ્બર ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ (જીવીએ) ઘટીને ૬.૯ ટકા થયો છે જે તેની અગાઉના ત્રિમાસિક ગાળામાં ૮ ટકા નોંધાયો હતો. જીવીએ ઉત્પાદકની બાજુ કે સપ્લાય બાજૂની દેશની આથક પ્રવૃતિનું ચિત્ર દર્શાવે છે જ્યારે જીડીપી ગ્રાહકોની બાજુ કે માંગનું પરિપેક્ષનું ચિત્ર રજૂ કરે છે</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dp-rate-lowest-in-3-quarters-india-still-fastest-growing-major-economy"},{"Title":"ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૩૦&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa50f8b9-911f-414d-9dc8-8f6dee9f826a.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓક્ટોબર મહિનામાં ક્રૂડ ઓઇલ, કુદરતી ગેસ અને ખાતરના ઉત્પાદનમાં ઘટાડો થવાને કારણે આઠ ઇન્ફ્રા સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા રહ્યો છે. ગયા વર્ષે ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ પાંચ ટકા રહ્યો હતો.&nbsp;</p><p>કોર સેક્ટરમાં કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે. ઓક્ટોબર, ૨૦૧૮માં ખાતરના ઉત્પાદનમાં ૧૧.૫ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>૨૦૧૮ના ઓક્ટોબર મહિનામાં કુદરતી ગેસના ઉત્પાદનમાં ૦.૯ ટકા અને ક્રૂડ ઓઇલના ઉત્પાદનમાં પાંચ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>જો કે કોલસા, સિમેન્ટ અને વીજળી સેક્ટરમાં ઉત્પાદનમાં વધારો જોવા મળ્યો છે. જો કે ૨૦૧૮-૧૯માં એપ્રિલથી ઓક્ટોબર સુધીમાં આઠ કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૪ ટકા રહ્યો છે. જે ગયા વર્ષના ૩.૫ ટકા કરતા વધારે છે. રિફાઇનરી પેદાશોના ઉત્પાદનમાં ૧.૩ ટકાનો ઘટાડો થયોે છે.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/y-infrastructure-growth-slows-to-48-in-october"},{"Title":"વિશ્વના 42% કોલસા આધારિત પાવર પ્લાન્ટ ખોટના ખાડામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52740401-30c5-4917-b0bc-cf38ed435fa2.jpeg\" data-filename=\"30-power.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>ભારત સહિત વિશ્વના ૪ર ટકા કોલસા આધારિત પાવર સ્ટેશન નુકસાન કરી રહ્યા છે એવું ફાઈનાન્શિયલ થિંક ટેક કાર્બન ટ્રેકરની રિપોર્ટ ઉપરથી જાણવા મળ્યુ છે. પેરિસ ક્લાયમેન્ટ ચેન્જ એગ્રિમેન્ટ પછી ર૦૧પ પછી નવા કોલસાના ઉત્પાદનમાં ઘટાડો થયો છેે. આ અભ્યાસમાં ૬૬૮પ કોલાસા આધારિત પાવર સ્ટેશનનો અભ્યાસ કરવામાં આવ્યો છે અને તે પછી તેનો નફાકારતા અંગે વિચારવામાં આવ્યો હતો.&nbsp;</p><p>કાર્બન ટ્રેકર દ્વારા જાણવા મળ્યુ છે કે, વૈશ્વિક સ્તરે ૪ર ટકા કોલસાના પાવર પ્લાન્ટ ખોટ કરી રહ્યા છે અને આગામી સમયે એરપોલ્યુશનને કારણે આ ખર્ચમાં વધારો થવાની શક્યતા છે. ભારત અત્યારે રિન્યુએબલ પાવર જનરેશન ઉપર ફોક્સ કરી રહ્યો છે. અત્યારે ન્યુ રિન્યુએબલ પાવર દ્વારા પાવરની સપ્લાય કોલસાના પ્લાન્ટ ઓછી કિંમતે કરવામાં આવે છે.&nbsp;<br></p><p>આ ઉપરાંત તેનાથી ગ્રાહકોને વિવિધ લાભની સાથે કરવેરામાં પણ છુટછાટ આપવામાં આવે છે. યુએનની ઈન્ટરગવર્નલ પેનલે જણાવ્યુ કે, ર૦૩૦ સુધીમાં પ૯ ટકા કોલસા આધારિત પાવર પ્લાન્ટ બંધ થઈ જશે. જો કે, ઓનશોર વિન્ડ અને સોલાર પાવર સાથે કિંમતમાં ઘટાડો થઈ રહ્યો છે અને ભવિષ્યમાં કોલસા આધારિત વીજ બિન-લાભકારક બની જશે. પેરિસ એગ્રિમેન્ટ પછી પ્લાન્ટ બંધ કરી ને ચીની ૩૮૯ અબજ ડોલર બચાવ્યા છે. જ્યારે યુરોપિયન યુનિયને ૮૯ અબજ ડોલર અને અમેરિકાએ ૭૮ અબજ ડોલર બચાવ્યા છે બીજી બાજુ રશિયાએ ર૦ અબજ ડોલરની બચત કરી છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/worlds-42-coal-fired-power-plant-in-deficit-pitches"},{"Title":"ડોલર સામે ભારતનો રૂપિયો ઉછળ્યો જ્યારે પાકિસ્તાનનો ઝડપથી ગબડયો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રૂડતેલમાં માસિક ઘટાડામાં દાયકાનો રેકોર્ડ તૂટયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b617a806-3f65-40f4-b764-2f9fee6061ba.jpeg\" data-filename=\"30-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે ભાવમાં ઘટાડો આગળ વધ્યો હતો. કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ વધતાં તેના પગલે&nbsp; ઝેવરી બજારમાં&nbsp; આયાત પડતર નીચી ઉતરી છે.&nbsp; આવા માહોલમાં&nbsp; સોના-ચાંદીમાં ઘટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા. વિશ્વ બજારમાં કિંમતી ધાતુઓ ઘટયા હતા. મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ વધુ ૨૮ પૈસા ઘટી ૬૯.૫૮ હતા.&nbsp; </p><p>ડોલરના ભાવ ૬૯.૮૬ વાળા આજે રૂ.૬૯.૬૭ ખુલી રૂ.૬૯.૯૦ થયા પછી નીચામાં ભાવ રૂ.૬૯.૫૬ થઈ છેલ્લે&nbsp; ૬૯.૫૮&nbsp; આસપાસ હતા.&nbsp; દરમિયાન,&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે વધુ ૪૧ પૈસા ગબડી રૂ.૮૯ની અંદર ઉતરી રૂ.૮૮.૭૨થી ૮૮.૭૩&nbsp; હતા. યુરોના ભાવ ૧૬ પૈસા ઘટી ૭૯.૧૬થી ૭૯.૧૭ હતા. </p><p>અમેરિકામાં&nbsp; બેરોજગારીના દાવાઓ જોબલેસ કલેઈમ્સ વધ્યા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; ડોલર સામે રૂપિયો ઉંચકાઈ રહ્યો છે ત્યારે&nbsp; પાકિસ્તાનથી મળેલા સમાચાર મુજબ ત્યાંનો રૂપિયો ડોલર સામે&nbsp; ઝડપી ગબડી રૂ.૧૪૪ બોલાતાં&nbsp; &nbsp;ત્યાંના રૂપિયો નવા નીચા તળિયે ઉતરી ગયાના&nbsp; નિર્દેશો હતા. ત્યાં&nbsp; સરકાર સામે નાણાં પ્રવાહીતાનો પ્રશ્ન ઊભો થયો છે. ત્યાંનો રૂપિયો એક જ દિવસમાં રૂ.૧૦ તૂટયો હતો.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઘટી સાંજે&nbsp; ૧૨૨૨થી ૧૨૨૨.૫૦&nbsp; ડોલર રહ્યાના સમાચાર હતા. મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૩૬૫ વાળા રૂ.૩૦૨૪૦ તથા ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૦૫૧૫ વાળા રૂ.૩૦૩૯૦&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવતી ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૫૮૦૦ વાળા રૂ.૩૫૫૬૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૫૦૦થી ૩૫૫૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૫૦થી ૧૧૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઘટી સાંજે ઔંશના&nbsp; ૧૪.૨૩થી ૧૪.૨૪&nbsp; ડોલર હતા.&nbsp; દરમિયાન, વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૧૦.૧૫થી ૮૧૦.૨૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના ભાવા ઉછળી ૧૧૯૬થી ૧૧૯૬.૧૦ ડોલર બોલાતાં પેલેડીયમના&nbsp; ભાવમાં નવેમ્બરમાં નોંધાયેલો માસિક ઉછાળો ૧૧ મહિનાનો સૌથી મોટો&nbsp; ઉછાળો મનાયો છે.</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી&nbsp; આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતાં&nbsp; સાંજે ભાવ ફરી દોઢથી&nbsp; પોણા બે ટકા&nbsp; ગબડી બેરલના ભવા બ્રેન્ટક્રૂડના&nbsp; ૫૮.૬૨ ડોલર તથા&nbsp; ન્યુયોર્કના ભાવ ગબડી સાંજે&nbsp; ૫૦.૫૪ ડોલર રહ્યા હતા. બજારના ખેલાડીઓની નજર આર્જેન્ટીનામાં મળી રહેલી જી-૨૦ દેશોેની મિટિંગ પર રહી હતી.&nbsp; આ મિટિંગમાં&nbsp; અમેરિકા તથા ચીનના પ્રમુખો વચ્ચે પણ મિટિંગ મળવાની છે.&nbsp; &nbsp;જેમાં ટ્રેડવોર વિશે ચર્ચા થવાની શક્યતા&nbsp; જાણકારો બતાવી રહ્યા હતા.</p><p>જોકે જી-૨૦ના દેશોની મિટિંગમાં&nbsp; રશિયા સાથે&nbsp; મુલાકાત કરવા વિશે અમેરિકાના પ્રમુખે&nbsp; ઈનકાર કર્યાના વાવડ હતા.&nbsp; &nbsp;હવે આવતા સપ્તાહમાં ક્રૂડ ઉત્પાદક દેશોેની મિટિંગ વિયેનામાં&nbsp; મળવાની છે ઉપરાંત આવતા સપ્તાહમાં&nbsp; &nbsp;અમેરિકાના&nbsp; રોજગારીના આંચકા પણ બહાર પડવાના છે. ત્યાં&nbsp; કન્ઝયુમર સ્પેન્ડીંગ જોકે વધ્યું છે. સામે જોબલેસ કલેઈમ્સ ૧૦ હજાર વધી ૨ લાખ ૩૪ હજાર&nbsp; આવતાં ૬ મહિનાની ટોચ આવા બેરોજગારીના દાવામાં&nbsp; દેખાઈ છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-rupee-rises-against-dollar-when-pakistan-fires-quickly"},{"Title":"FIIની પસંદગીના 44 જેટલા શેરોમાં નવેમ્બરમાં 10થી 50 ટકાનું રિટર્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_535da327-9975-494f-a59b-31efbf9d4139.jpeg\" data-filename=\"30-fii.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>આજે પૂર્ણ થઈ રહેલા નવેમ્બર માસ દરમ્યાન પ્રતિકૂળ પરિબળો હળવા થતા વિદેશી સંસ્થાકીય રોકાણકારો (એફ.આઇ.આઇ.) દ્વારા ભારતીય શેરબજારમાં નવેસરથી લેવાલી હાથ ધરાઈ છે. જેમાં એફ.આઇ.આઇ.ના પસંદગીના ૪૪ જેટલા શેરોમાં એક જ માસમાં ૧૦થી ૫૦ ટકા સુધીનું રિટર્ન મળ્યું છે.</p><p>નવેમ્બરની અગાઉના ત્રણ માસ એટલે કે ઓગસ્ટ, સપ્ટેમ્બર અને ઓક્ટોબર માસમાં એફઆઇઆઇએ ભારતીય શેરબજારમાંથી રૂા. ૬૦,૦૦૦ કરોડનું ભંડોળ પાછું ખેંચ્યું હતું. આ ત્રણ માસ દરમિયાન સ્થાનિક તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતાઓ પાછળ શેરબજારનું મોરલ ખરડાતા ભારે ખાનાખરાબી જોવા મળી હતી.<br></p><p>ત્યારબાદ નવેમ્બર માસના પ્રારંભથી બજારમાં સાનુકૂળ માહોલ રચાયો છે. વિવિધ પ્રતિકૂળ પરિબળો પણ હળવા બનતા એફઆઇઆઇનું માનસ પણ બદલાયું હતું. નવેમ્બર માસમાં ખાસ તો ક્રૂડના ભાવમાં ઝડપી પીઠેહઠ થવા પામી હતી તો બીજી તરફ રૂપિયામાં પણ સંગીન સુધારો જોવા મળ્યો હતો.</p><p>આમ વિવિધ સાનુકૂળ પરિબળોના પગલે નવેમ્બર માસ દરમ્યાન એફઆઇઆઇએ ભારતીય શેરબજારમાં ઇક્વિટી તેમજ ડેટ માર્કેટમાં રૂા. ૧૦,૦૦૦ કરોડથી વધુનું રોકાણ કર્યું હતું. આ ઉપરાંત એફ.આઇ.આઇ.ની પસંદગીના ૪૪ જેટલા શેરોમાં એક જ માસમાં ૧૦થી ૫૦ ટકા સુધીનું વળતર મળ્યું હતું. આ શેરમાં એફઆઇઆઇ ૧૦ ટકાથી વધુ હિસ્સો ધરાવે છે.</p><p>આ ૪૪ શેરોમાં અદાણી ટ્રાન્સમાં ૫૦ ટકા, પીએનબી હાઉમાં ૨૮ ટકા, પીસી જ્વેલરમાં ૨૪ ટકા, પીડીલાઇટમાં ૨૨ ટકા, ભારત પેટ્રોમાં ૨૧ ટકા અને ફ્યુચર કન્ઝ્યુમરમાં ૧૯ ટકા રિટર્ન મળ્યું હતું.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/44-stocks-of-select-fii-returns-of-10-to-50-percent-in-november"},{"Title":"નિકાસ ઓર્ડરો ઘટતા નવેમ્બરમાં ચીનની ઉત્પાદન પ્રવૃતિ છેલ્લા બે વર્ષમાં સૌથી નબળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bd2876c-9e70-410d-956e-07278f66db85.jpeg\" data-filename=\"30-china.jpg\" style=\"width: 50%; float: right;\">બેઈજિંગ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>ચીનના ઉત્પાદન ક્ષેત્રનો વિકાસ નવેમ્બરમાં છેલ્લા બે વર્ષમાં સૌથી નબળો રહ્યો છે. નવા ઓર્ડરોમાં મંદી તથા આ સપ્તાહ અંતે ચીનના પ્રમુખ ઝિ જિનપિંગ અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચેની સૂચિત બેઠકને લઈને વધી રહેલા દબાણને કારણે પણ ઉત્પાદન પ્રવૃતિ પર અસર પડી હોવાનું માનવામાં આવે છે.&nbsp;</p><p>બન્ને પ્રમુખો વચ્ચેની મંત્રણા પડી ભાંગશે તો, જાન્યુઆરીમાં ચીનના માલસામાન પર ટેરિફમાં વ્યાપક વધારો કરવાની યોજનામાં ટ્રમ્પ આગળ વધશે જ એવી ધારણાં રખાઈ રહી છે. આમ થશે તો નબળા પડી રહેલા ચીનના અર્થતંત્ર પર વધુ દબાણ આવી શકે છે અને વૈશ્વિક વિકાસ સામેના જોખમો પણ વધવાની શકયતા નકારાતી નથી.<br></p><p>અર્થતંત્રને વેગ આપવા ચીનની સરકાર દ્વારા તાજેતરના મહિનાઓમાં લેવાયેલા અનેક પગલાંઓની અસર વર્તાવાની હજુ બાકી હોવાનું વિશ્લેષકો જણાવી રહ્યા છે. ચીનમાં વેપાર સ્થિતિ સુધરવા પહેલા હજુ વધુ કથળવાની વકી રહેલી છે.&nbsp;</p><p>નેશનલ બ્યુરો ઓફ સ્ટેટેસ્ટિકસ દ્વારા જારી કરાયેલો&nbsp; નવેમ્બરનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) ઘટીમે ૫૦ રહ્યો છે. જે બજારની અપેક્ષાથી નીચે છે. ઓકટોબરનો પીએમઆઈ ૫૦.૨૦ પોઈન્ટ રહ્યો હતો. ૫૦થી ઉપરના ઈન્ડેકસના જે તે ક્ષેત્રનું વિસ્તરણ કહેવાય છે અને તેનાથી નીચેના સ્તરને સંકોચન ગણવામાં આવે છે.&nbsp;</p><p>ચીનની ઉત્પાદન પ્રવૃતિ જોખમી સપાટીની નીચે જવાની તૈયારીમાં છે અને તેને કારણે વૈશ્વિક વિકાસ પર પણ અસર પડી શકે છે એમ એક વિશ્લેષકે જણાવ્યું હતું. ચીનમાં આર્થિક નબળાઈના ચિહ્નો નજરે પડી રહ્યા હોવાના ટ્રમ્પ વહીવટીતંત્રએ સંકેત આપ્યા છે અને ટ્રેડ વોરમાં અમેરિકા જીતી રહ્યું હોવાનો દાવો કરાઈ રહ્યો છે.</p><p>ચીનમાં નવા નિકાસ ઓર્ડરો નવેમ્બરમાં સતત છઠ્ઠી વખત ઘટયા છે અને નવા ઓર્ડરોનો સબ-ઈન્ડેકસ ૫૦.૮૦ પરથી ઘટી ૫૦.૪૦ પોઈન્ટ રહ્યો છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-manufacturing-activity-in-november-the-weakest-in-the-last-two-years"},{"Title":"દિવાળી બાદ બેન્કિંગ સિસ્ટમમાં રૂ.10 હજાર કરોડ પરત આવ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e96c14f6-feb7-4def-aecd-800144c6f3dd.jpeg\" data-filename=\"30-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>દિવાળી પછી ભારતીય બેન્કિંગ સિસ્ટમમાં રૂ.૧૦,૦૦૦ કરોડ પાછા આવ્યા છે. માનવામાં આવે છે કે, એટલી રકમ તહેવારોમાં ખર્ચ થઈ નહતી જે બેન્કોમાં પરત આવી છે. દિવાળીના સપ્તાહથી કરન્સી સર્ક્યુલેશન ઘટીને રૂ.૧૧,૩૬પ કરોડ થયુ હતું જે ર૩ નવેમ્બરમાં રૂ.ર૦.ર લાખ કરોડની ટોચે પહોંચ્યો હતો. વિશ્લેષ્કોના અનુસાર, ફેસ્ટિવલ વીક હોવાને કારણે કેશ સર્ક્યુલેશનમાં વધારો થયો હતો.&nbsp;</p><p>ચાલુ વર્ષે દિવાળીના સપ્તાહમાં સૌથી વધારે કરન્સી સર્ક્યુલેશન જોવા મળી હતી. પરંતુ બેન્કોમાંથી ઉપાડવામાં આવેલી નોંધપાત્ર રકમનું ખર્ચ થયુ નથી અને તે ફરી ભારતીય બેન્કોમાં પાછી આવી છે.&nbsp; વિવિધ એજન્સીઓ દ્વારા હાથ ધરાવામાં આવેલા ગ્રાહક ખર્ચના સર્વેક્ષણ દ્વારા જાણવા મળ્યુ છે દિવાળીના સમય ખર્ચમાં ઘટાડો થયો હતો. કારણે તહેવારો હોવાને કારણે મોટાભાગની ચીજવસ્તુઓના ભાવમાં વધારો થયો હતો.&nbsp;<br></p><p>ઉલ્લેખનીય છે કે, ૮ નવેમ્બર ર૦૧૬ના રોજ સરકાર દ્વારા રૂ.પ૦૦ અને રૂ.૧૦૦૦ની નોટ ઉપર પ્રતિબંધ મુકવામાં આવતા સિસ્ટમ ફરતી ૮પ ટકા કરન્સી ઉપર પ્રતિબંધ મુક્વામાં આવ્યો હતો. તે પછી દેશમાં ડિજિટલ મોડના ટ્રાન્જેક્શનમાં તેજી આવી હતી.જો કે, આ ઘટના એક વર્ષ પછી કરન્સી સર્ક્યુલેશનમાં વધારો થયો હતો. ચાર રાજ્યોના ઈલેક્શન હોવાને કારણે પણ રોકડ વ્યવહારમાં વધારો થવાની શક્યતા છે. બીજી બાજુ દિવાળી પછી લગ્નની મોશમ શરૂ હોવાને કારણે રોકડની માગમાં વધારો થયો છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rs-10-thousand-crore-return-in-banking-system-after-diwali"},{"Title":"દેશમાંથી નિકાસ ઘટયાના નિર્દેશોએ દિવેલ તથા હાજર એરંડા ગબડયા :  વાયદો જોકે તળિયેથી ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50b21c4d-ee0b-4184-a27e-62c4a13b86fe.jpeg\" data-filename=\"30-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; નવી માંગ પાંખી હતી. વિશ્વ બજારના સમાચાર જોકે ઘટયા ભાવથી ધીમો સુધારોે બતાવતા હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ના મથાળે અથડાતા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યા હતા. કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૭ બોલાયા હતા.&nbsp;</p><p>મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૦ હતા. મગફળીની આવકો ગોંડલ બાજુ ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૪થી ૫૫ હજાર ગુણી આવી હતી તથા મથકોએ ત્યાં મગફળીનાભાવ ૨૦ કિલોના જાતવાર&nbsp; રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં રૂ.૮૮૦થી ૯૫૦ સુધી બોલાયા હતા. મુંબઈમાં મસ્ટર્ડના ભાવ ૧૦ કિલોના રૂ.૮૧૦ હતા.&nbsp; &nbsp;સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફા.ના ૭૨૫ હતા.કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૧૦ બોલાતા હતા.&nbsp; સનફલાવરના ભાવ ઘટી રૂ.૭૧૫ તથા રિફા.ના રૂ.૭૮૦ હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૭ પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૧૧થી ૧૨ પોઈન્ટ પ્લસમાં હતા. ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો&nbsp; વાયદો ૮થી ૧૦&nbsp; પોઈન્ટ નરમ હતો સોયાબીનનો વાયદો ૩૨થી ૩૬ પોઈન્ટ&nbsp; નરમ હતો.&nbsp; મલેશિયાના પામતેલનો વાયદો આજે છેલ્લે ૮,૯,૧૨ તથા ૧૨ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો. પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.<br></p><p>મુંબઈમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના&nbsp; હવાલા રિસેલના રૂ.૫૯૪ તથા જેએનપીટીના રૂ.૫૯૨ હતા.&nbsp; વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૦૦ના મથાળે અથડાતા&nbsp; રહ્યા હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૪૯૫.૫૦ તથા સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; રૂ.૭૨૧.૫૦ બોલાયા હતા.&nbsp; મલેશિયાથી પામતેલની કુલ નિકાસ નવેમ્બરમાં આશેર ૧૩ ટકા ઘટી&nbsp; ૧૨૪૧૪૬૭ ટન થઈ છે જે ઓકટોબરમાં&nbsp; ૧૪૨૭૫૩૯ ટન થઈ હતી.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૬૮૫થી ૬૮૦ ડોલર હતા.&nbsp; ચીનના વિવિધ બંદરોએ પામતેલનો કુલ સ્ટોક સાધારણ ઘટયો છે સોયાતેલનો સ્ટોક સાધારણ વધ્યાના વાવડ હતા.</p><p>મુંબઈમાં દિવેલના હાજર ભાવ ૧૦ કિલોના વધુ રૂ.૧૫થી ૧૭ ગબડી કોમર્શિયલના રૂ.૧૦૯૮, એફએસજીના રૂ.૧૧૦૮ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૯૦ બોલાતા હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૪૨૫ વાળા ૫૩૪૦ હતા.&nbsp; દરમિયાન આજે એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૫ હજાર ગુણી આવી હતી મથકોએ હાજર એરંડાના ભાવ ગામડાના&nbsp; રૂ.૧૦૬૦થી ૧૦૭૦ બોલાયા હતા.&nbsp; મથકોએ નવા એરંડાની આવકો બેથી અઢી હજાર ગુણી આવ્યાની ચર્ચા હતી.&nbsp; &nbsp;જોકે એરંડા વાયદાના ભાવ&nbsp; આંચકા પચાવી સાંજે રૂ.૬૮ વધી ડિસેમ્બરના ૫૩૬૪ હતા. જયારે જાન્યુઆરી વાયદાના ભાવ રૂ.૭૬ વધી રૂ.૫૪૫૮&nbsp; હતા.&nbsp; સીપીઓ તથા સોયાતેલનો વાયદો સાંજે રૂ.૧.૩૦થી ૪.૦૫ પ્લસમાં બંધ રહ્યા હતા. મુંબઈ ખોળ બજારમાં કપાસિયા ખોળના ભાવ ટનના રૂ.૨૧૫૦૦&nbsp; વાળા ૨૧૨૦૦&nbsp; હતા.&nbsp; સોયાખોળના ભાવ રૂ.૨૯૦૦૫થી ૨૯૦૧૦ વાળા ઘટી રૂ.૨૮૯૦૦થી ૨૮૯૦૫ બોલાયા હતા.&nbsp; જોકે અન્ય ખોળો શાંત હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">કોમોડિટીઝ વાયદાઓમાં હવે સોદાનો સમય વધશે</span></p><p>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર</p><p>દેશમાં વિવિધ કોમોડિટીઝ વાયદાઓના સોદાનો સમય હવે પછી ટૂંકમાં વધારવામાં આવશે&nbsp; એવા નિર્દેશો આપ્યા છે.&nbsp; આના પગલે&nbsp; મોટાભાગે એક મહિનાના ગાળામાં આવા વાયદાઓ&nbsp; જે હાલ સવારે&nbsp; ૧૦ વાગે&nbsp; શરૂ થાય છે&nbsp; તે સવારે નવ વાગે શરૂ થશે&nbsp; તથા આવા વાયદાઓ પૈકી અમુક વાયદાઓ સાંજે પાંચ વાગે તથા અમુક વાયદાઓ જે રાત્રે ૯.૩૦ વાગે બંધ થાય છે એ બધાનો સમય રાત્રે નવ વાગ્યાનો&nbsp; કરવામાં આવ્યો છે.&nbsp; &nbsp;આ પ્રશ્ને હવે&nbsp; વિવિધ એક્સચેન્જના પ્રતિનિધિઓ સેબી સાથે વાતચીત&nbsp; કરી ટૂંકમાં&nbsp; &nbsp;નવો સમય નક્કી કરશે એવું સૂત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/export-decline-indicators-from-the-country-castor-oil-and-castor"},{"Title":"સપ્તાહના અંતે બે-તરફી વધઘટના અંતે સેન્સેક્સ 24 પોઈન્ટ વધીને 36194 : ફાર્મા, આઈટી શેરોમાં તેજી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૫ પૈસા નબળો પડીને રૂ.૬૯.૫૯ : જી-૨૦ મીટિંગ પૂર્વે વૈશ્વિક બજારોમાં સાવચેતી&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6088325-5037-48dc-83a0-162baddddddc.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>જી-૨૦ દેશોની આજે શરૂ થયેલી આર્જેન્ટિના ખાતે મીટિંગની સાથે સાથે અમેરિકા-ચાઈનાના ટ્રેડ વોર મામલે બન્ને દેશોના વડાઓ વચ્ચે યોજાનારી મીટિંગ તેમ જ રશીયા અને સાઉદી અરેબિયા વચ્ચે ક્રુડ ઓઈલના ઉત્પાદન મામલે સંભવિત મીટિંગ સહિત વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડવાના સંકેત વચ્ચે આજે વૈશ્વિક બજારોમાં સાંકડી વધઘટે સાવચેતી જોવાતાં ભારતીય શેર બજારોમાં પણ સપ્તાહના અંતિમ દિવસે આજે ઈન્ડેક્સ બેઝડ સાંકડી વધઘટના અંતે મામૂલી સુધારો નોંધાયો હતો. ક્રુડ ઓઈલમાં રશીયા ક્રુડ ઓઈલના ઉત્પાદનમાં વધુ કાપ મૂકવાની તરફેણમાં નહીં હોવાના અહેવાલે ક્રુડ બ્રેન્ટ તૂટીને ૬૦ ડોલરની અંદર ૫૭ ડોલર થઈને આજે સાંકડી વધઘટે ૫૯ થી ૬૦ ડોલરની&nbsp; વચ્ચે અથડાતાં રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે વધુ ૨૫ પૈસા મજબૂત બનીને રૂ.૬૯.૫૯ થઈ જતાં બજારમાં એકંદર પોઝિટીવ અસર રહી હતી. અલબત જી-૨૦ દેશોની મીટિંગ પર સૌની નજરે આજે ફંડો તેજીના નવા મોટા વેપારમાં સાવચેત રહ્યા હતા. આઈટી-સોફટવેર સર્વિસિઝ શેરો તેમ જ ફાર્મા શેરોમાં શોર્ટ કવરિંગ સાથે પસંદગીના ઓટોમોબાઈલ શેરોમાં આકર્ષણ રહેતાં અને સામે ઓઈલ-ગેસ, મેટલ માઈનીંગ, બેંકિંગ શેરોમાં નરમાઈએ સેન્સેક્સ બે-તરફી અથડાતો રહી અંતે ૨૩.૮૯ પોઈન્ટ વધીને ૩૬૧૯૪.૩૦ અને નિફટી સ્પોટ ૧૮.૦૫ પોઈન્ટ વધીને ૧૦૮૭૬.૭૫ બંધ રહ્યો હતો.</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી જળવાઈ : નીચામાં ૩૬૦૮૨ થઈ ઉછળીને ૩૬૩૮૯ થઈ અંતે ૨૪ પોઈન્ટ વધીને ૩૬૧૯૪</p><p>ટ્રેડીંગની શરૂઆત આજે પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૭૦.૪૧ સામે ૩૬૩૦૪.૪૩ મથાળે ખુલીને આરંભમાં તેજીમાં યશ બેંકમાં મંદી બાદ શોર્ટ કવરિંગ સાથે કોટક મહિન્દ્રા બેંક તેમ જ એચડીએફસી લિમિટેડ સાથે આઈટી શેરોમાં વિપ્રો, ટીસીએસ, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં તેજી થતાં અને સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો, હિન્દુસ્તાન યુનિલિવરમાં મજબૂતીએ એક તબક્કે ૨૦૮.૮૧ પોઈન્ટ વધીને ઉપરમાં ૩૬૩૮૯.૨૨ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલમાં વેચવાલી સાથે બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં પ્રોફિટ બુકિંગે અને એનટીપીસી, ભારતી એરટેલ, અદાણી પોર્ટસ, પાવર ગ્રીડ કોર્પ, ટાટા મોટર્સમાં વેચવાલીએ ૮૭.૪૪ પોઈન્ટ ઘટીને નીચામાં ૩૬૦૮૨.૯૭ સુધી આવી જઈ અફડાતફડીના અંતે ૨૩.૮૯ પોઈન્ટ વધીને ૩૬૧૯૪.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટની ૧૧૦૦૦ તરફ કૂચ : ઉપરમાં ૧૦૯૨૨ થઈ નીચામાં ૧૦૮૩૫ સુધી આવી અંતે ૧૮ પોઈન્ટ વધીને ૧૦૮૭૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૫૮.૭૦ સામે ૧૦૮૯૨.૧૦ મથાળે ખુલીને આરંભમાં તેજીમાં યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ તેમ જ ફાર્મા શેરોમાં સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, સન ફાર્મા સહિતમાં તેજી થતાં અને આઈટી શેરોમાં વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ અને ગ્રાસીમ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, લાર્સન, ગેઈલ, ઝી, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં આકર્ષણે એક તબક્કે ૬૩.૭૫ પોઈન્ટ વધીને ૧૦૯૨૨.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, ઓએનજીસી સાથે મેટલ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલમાં ઓફલોડિંગ થતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, સ્ટેટ બેંકમાં નરમાઈ તેમ જ ટાટા મોટર્સ, ઈન્ફ્રાટેલ, અદાણી પોર્ટસ, આઈશર મોટર્સ, અલ્ટ્રાટેક સિમેન્ટસ, ભારતી એરટેલમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૮૩૫.૧૦ સુધી આવી અંતે ૧૮.૦૫ પોઈન્ટ વધીને ૧૦૮૭૬.૭૫ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦૯૪૯ થઈ અંતે ૧૦૯૧૫ : બેંક નિફટી ફયુચર ૨૬,૯૦૦ થી વધીને ૨૭,૦૩૪ થઈ ૨૬,૯૧૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ખેલંદાઓએ તેજીનો વેપાર કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૨૧,૩૯૨ કોન્ટ્રેકટસમાં રૂ.૯૯૨૬.૪૩ કરોડના કામકાજે ૧૦,૮૯૦.૪૦ સામે ૧૦,૯૨૭ મથાળે ખુલીને નીચામાં ૧૦,૮૫૫ થઈ વધીને ૧૦,૯૪૯.૭૫ સુધી પહોંચી અંતે ૧૦,૯૧૪.૯૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૨૧,૪૭૩ કોન્ટ્રેકટસમાં રૂ.૬૫૪૨.૭૯ કરોડના કામકાજે ૨૬,૯૦૦.૯૫ સામે ૨૬,૯૫૭.૪૫ મથાળે ખુલીને નીચામાં ૨૬,૮૪૧ થઈ વધીને ૨૭,૦૩૪.૧૦ સુધી પહોંચી અંતે ૨૬,૯૧૪ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૬૬,૬૭૧ કોન્ટ્રેકટસમાં રૂ.૫૫૪૮.૯૬ કરોડના કામકાજે ૧૯૦.૯૦ સામે ૨૦૯.૮૫ મથાળે ખુલીને ઉપરમાં ૨૨૫ થઈ ઘટીને ૧૭૩.૫૫ સુધી આવી અંતે ૨૦૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧૩૫.૮૫ થી વધીને ૧૬૫ થઈ ૧૪૫.૫૦ : નિફટી ૧૦,૮૦૦નો પુટ ઘટીને ૧૫૪.૮૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૬,૬૮૮ કોન્ટ્રેકટસમાં રૂ.૭૨૪૫.૧૨ કરોડના કામકાજે ૧૩૫.૮૫ સામે ૧૫૩.૯૫ મથાળે ખુલીને ઉપરમાં ૧૬૫ થઈ ઘટીને ૧૨૪.૬૫ સુધી આવી અંતે ૧૪૫.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૭૪,૬૪૨ કોન્ટ્રેકટસમાં રૂ.૬૧૩૪.૬૩ કરોડના કામકાજે ૧૬૪.૫૫ સામે ૧૫૦.૫૦ મથાળે ખુલીને ઉપરમાં ૧૭૮ થઈ ઘટીને ૧૪૦.૯૫ સુધી આવી અંતે ૧૫૪.૮૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧૩૪.૧૦ સામે ૧૨૨.૪૦ મથાળે ખુલીને ઉપરમાં ૧૪૪.૭૫ થઈ ઘટીને ૧૧૩.૫૦ થઈ અંતે ૧૨૫.૨૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૬૬,૪૯૨ કોન્ટ્રેકટસમાં રૂ.૫૨૭૬.૩૮ કરોડના કામકાજે ૮૫.૬૫ સામે ૭૬.૯૫ મથાળે ખુલીને ઉપરમાં ૯૨.૧૦ થઈ ઘટીને ૭૧.૦૫ સુધી આવી અંતે ૭૮ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૨૪.૭૫ સામે ૨૨.૯૦ મથાળે ખુલીને નીચામાં ૨૦.૬૦ થઈ વધીને ૨૮.૩૦ સુધી જઈ અંતે ૨૩.૬૫ રહ્યો હતો.</p><p>રિઝર્વ બેંકે ફાઈનાન્સ કંપનીઓ માટે ધોરણો હળવો કર્યા છતાં શેરોમાં નરમાઈ :ઈન્ડસઈન્ડ, એક્સીસ ઘટયા</p><p>બેંકિંગ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે નોન-બેંકિંગ ફાઈનાન્સ કંપનીઓ-એનબીએફસીઝ માટે તેમની લોન બુક વેચવા અથવા સિક્યુરીટાઈઝ કરવા માટેનો ધોરણો હળવા જાહેર કર્યા છતાં આજે ફાઈનાન્સ શેરોમાં એકંદર વેચવાલી જોવાઈ હતી. એનબીએફસીઝને તેમની માન્ય એસેટ્સ સિક્યુરાઈટઝ અથવા અસાઈન કરવા પ્રોત્સાહિત કરવા રિઝર્વ બેંકે પાંચ વર્ષથી વધુ ઓરિજનલ મેચ્યુરિટીની લોનના સંદર્ભમાં ઓરિજિનેટીંગ એનબીએફસીઝ માટે ન્યુનતમ હોલ્ડિંગ સમયગાળો હળવો કરવાનું નક્કી કર્યું છે. બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક ગુ્રપ કંપની આઈસીઆઈસીઆઈ સિક્યુરિટીઝ આઈપીઓ સંબંધિત કેસને આઈસીઆઈસીઆઈ મ્યુચ્યુઅલ ફંડે સેબી સાથે સેટલ કર્યાના સમાચાર વચ્ચે આજે શેર રૂ.૭.૨૫ ઘટીને રૂ.૩૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૮.૨૦ ઘટીને રૂ.૧૬૩૧.૫૫, એક્સીસ બેંક રૂ.૪.૬૦ ઘટીને રૂ.૬૨૫.૭૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૯૦ ઘટીને રૂ.૨૮૪.૩૫, એચડીએફસી બેંક રૂ.૧૨.૮૫ ઘટીને રૂ.૨૧૧૭.૧૫ રહ્યા હતા.</p><p>પીએફસી, પીએનબી ગિલ્ટ્સ,&nbsp; પીએનબી હાઉસીંગ,&nbsp; IIFL, રિલાયન્સ કેપિટલ, ચૌલા ફિન, ભારત ફિન ઘટયા</p><p>ફાઈનાન્સ શેરોમાં આજે પીએફસી રૂ.૫.૬૦ તૂટીને રૂ.૮૬.૩૫, પીએનબી ગિલ્ટ્સ રૂ.૩૦, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૨૪.૬૦ ઘટીને રૂ.૯૧૦.૬૦, એયુ બેંક રૂ.૧૪.૮૦ ઘટીને રૂ.૫૬૮.૧૫, રિલાયન્સ કેપિટલ રૂ.૨.૮૫ ઘટીને રૂ.૨૨૬.૨૫, ચૌલા ફિન રૂ.૧૪.૪૦ ઘટીને રૂ.૧૩૧૪.૭૦,&nbsp; એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૩ ઘટીને રૂ.૪૬૬.૨૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલ સતત બ્રેન્ટ ૬૦ ડોલર અંદર : ઓઈલ ઈન્ડિયા, એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત બ્રેન્ટ ક્રુડ ૬૦ ડોલરની અંદર રહેતાં અને આ નીચા ભાવ વૈશ્વિક મંદીના એંધાણ આપતાં હોવાના સમીક્ષકોનો આકલન સાથે પેટ્રોલ, ડિઝલના ઘટતાં ભાવને લઈને ઓઈલ શેરોમાં ફંડો વેચવાલ રહ્યા હતા. ઓઈલ ઈન્ડિયા રૂ.૧૫.૩૦ ઘટીને રૂ.૧૮૭.૭૫, એચપીસીએલ રૂ.૧૦.૫૫ ઘટીને રૂ.૨૩૨.૪૦, બીપીસીએલ રૂ.૬.૬૫ ઘટીને રૂ.૩૨૩, આઈઓસી રૂ.૧.૨૦ ઘટીને રૂ.૧૩૩.૬૦, ઓએનજીસી રૂ.૧૪૦.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧.૮૦ ઘટીને રૂ.૧૧૬૮.૨૦ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૧૨૮.૪૯ પોઈન્ટ ઘટીને ૧૩૨૪૬.૨૦ બંધ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં ફરી ફંડોની તેજી : એલેમ્બિક ફાર્મા, અજન્તા ફાર્મા, બાયોકોન, સિપ્લા, ડો.રેડ્ડીઝ, સન ફાર્મા, નોવાર્ટિસ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની ફરી સુરક્ષિત રોકાણ વિકલ્પે વ્યાપક લેવાલી રહી હતી. એપીએલ લિમિટેડ-એલેમ્બિક ફાર્મા રૂ.૪૭.૫૫ ઉછળીને રૂ.૬૧૬.૭૦, સ્ટ્રાઈડ્સ ફાર્મા સાયન્સ રૂ.૩૧.૫૦ વધીને રૂ.૪૮૪.૮૦, હેસ્ટર બાયો રૂ.૬૨.૬૦ વધીને રૂ.૧૨૩૨.૮૫, અજન્તા ફાર્મા રૂ.૪૨.૯૦ વધીને રૂ.૧૧૬૪.૯૦, બાયોકોન રૂ.૧૯.૭૦ વધીને રૂ.૬૨૨.૨૫, સિપ્લા રૂ.૧૫.૩૫ વધીને રૂ.૫૩૯.૯૦, ટોરન્ટ ફાર્મા રૂ.૬૧.૦૫ વધીને રૂ.૧૭૬૮.૭૫, નોવાર્ટિસ રૂ.૧૯.૫૫ વધીને રૂ.૬૯૩.૪૦, ગ્લેનમાર્ક રૂ.૧૬.૬૦ વધીને રૂ.૬૫૩.૪૦, ઓરોબિન્દો ફાર્મા રૂ.૧૮.૯૦ વધીને રૂ.૮૧૦.૩૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૬૦.૫૫ વધીને રૂ.૨૭૧૩.૩૫, લુપીન રૂ.૧૯.૩૫ વધીને રૂ.૮૮૪.૫૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૩૮.૫૫ વધીને રૂ.૨૨૦૦.૦૫, સનોફી રૂ.૧૦૯.૧૫ વધીને રૂ.૬૧૫૬.૫૦, કેડિલા હેલ્થકેર રૂ.૭.૬૫ વધીને રૂ.૩૬૩.૯૦ રહ્યા હતા.</p><p>આરકોમને રિલાયન્સ જીઓને એસેટ વેચવા સુપ્રિમની મંજૂરીએ વધ્યો : વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ, એમ્ફેસીસ વધ્યા</p><p>આઈટી-ટેલીકોમ શેરોમાં આજે ફંડોનું શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થયું હતું. રિલાયન્સ કોમ્યુનિકેશન્સને સુપ્રિમ કોર્ટ દ્વારા તેની એસેટ્સ રિલાયન્સ જીઓને વેચવા મંજૂરી આપવામાં આવતાં શેર રૂ.૧.૫૨ ઉછળીને રૂ.૧૪.૨૭ રહ્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૫ પૈસા નબળો પડીને રૂ.૬૯.૫૯ થઈ જવા છતાં ફંડોની લેવાલી રહી હતી. એમ્ફેસીસ રૂ.૪૮.૯૫ ઉછળીને રૂ.૯૯૯.૪૦, માઈન્ડટ્રી રૂ.૨૬.૯૫ વધીને રૂ.૮૭૬.૨૫, વિપ્રો રૂ.૯.૯૦ વધીને રૂ.૩૨૪.૮૫, ટેક મહિન્દ્રા રૂ.૧૫.૮૦ વધીને રૂ.૭૦૫.૫૦, ઈન્ફોસીસ રૂ.૬.૯૦ વધીને રૂ.૬૬૬.૫૦, ટીસીએસ રૂ.૧૧.૧૫ વધીને રૂ.૧૯૭૦.૬૦ રહ્યા હતા.&nbsp;</p><p>ઓટોમોબાઈલ શેરોમાં આકર્ષણ : મહિન્દ્રા, અશોક લેલેન્ડ, એકસાઈડ, ટીવીએસ મોટર, મારૂતી સુઝુકી, હીરો મોટોકોર્પ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોનું આકર્ષણ રહ્યું હતું. મહિન્દ્ર એન્ડ મહિન્દ્રા રૂ.૧૭.૧૦ વધીને રૂ.૭૯૦.૨૦, અશોક લેલેન્ડ રૂ.૨.૩૫ વધીને રૂ.૧૧૨.૩૫, એકસાઈડ રૂ.૫.૧૦ વધીને રૂ.૨૬૨.૪૦, ટીવીએસ મોટર રૂ.૮.૩૫ વધીને રૂ.૫૫૭.૩૫, મારૂતી સુઝુકી રૂ.૧૧૪.૬૦ વધીને રૂ.૭૬૬૪.૬૦, હીરો મોટોકોર્પ રૂ.૩૬.૯૫ વધીને રૂ.૩૦૫૮.૨૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં માર્કેટબ્રેડથ નેગેટીવ : ૧૩૩૧ શેરો નેગેટીવ : ૨૧૫ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં રોકડાના ઘણાં શેરોમાં વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૦ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૨૮૧ અને ઘટનારની સંખ્યા ૧૩૩૧ રહી હતી. ૨૧૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની રૂ.૧૪૯૦ કરોડના શેરોની જંગી ખરીદી : FIIની કેશમાં રૂ.૩૩૩ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૨૦૪ કરોડની ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-શુક્રવારે કેશમાં રૂ.૧૪૮૯.૬૫ કરોડના શેરોની ચોખ્ખી ખરીદી રહી હતી. કુલ રૂ.૫૦૧૫.૩૬ કરોડની ખરીદી સામે કુલ રૂ.૩૫૨૫.૭૧ કરોડની વેચવાલી રહી હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે કેશમાં રૂ.૩૩૨.૬૨ કરોડના શેરોની ચોખ્ખી વેચવાલી રહી હતી. કુલ રૂ.૧૨૧૭૨.૧૦ કરોડની ખરીદી સામે કુલ રૂ.૧૨૫૦૪.૭૨ કરોડની વેચવાલી રહી હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૨૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-up-24-points-to-end-at-36194-pharma-it-stocks-rally"},{"Title":"વિકાસ રૂંધાયો...! બીજા ક્વાર્ટરમાં GDP ઘટીને 7.1% થયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_512c08e9-1621-43d5-a88b-e69374933610.jpeg\" data-filename=\"q2-gdp-of-india-at-7-1-perc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>બીજા ક્વાર્ટરમાં ભારતનો વિકાસદર ઘટીને 7.1% થયો છે. જુન ક્વાર્ટરમાં ભારતનો વિકાસદર 8.2% રહ્યો હતો. જ્યારે બીજા ક્વાર્ટરમાં GVA દર પણ ઘટીને 6.9% થયો છે. ગત ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ(GVA) દર 8% હતો. આ સમયગાળા દરમિયાન એગ્રીકલ્ચર ગ્રોથ 3.8%, મેન્યૂફેક્ચરિંગ દર 7.4% રહ્યો. બીજા ક્વાર્ટરમાં સર્વિસ સેક્ટરનો ગ્રોથ 7.5% રહ્યો. આ ક્વાર્ટરમાં વિકાસદર જાણકારોના અનુમાનથી ઓછો રહ્યો છે.</div><div><br></div><div>જો ગત ક્વાર્ટર સાથે આ વિકાસદરની તુલના કરીશું તો તેમા ઘટાડો જોવા મળશે કારણ કે ગત ક્વાર્ટરમાં વિકાસ દર 8.2% હતો. જ્યારે ગત નાણાંકિય વર્ષના બીજા ક્વાર્ટર સાથે તુલના કરીએ તો વિકાસદરમાં વધારો જોવા મળશે. પાછલા વર્ષના બીજા ક્વાર્ટરમાં વિકાસદર 6.3% હતો જ્યારે આ ક્વાર્ટરમાં 7.1% છે.</div>","PublishDate":"Fri, 30 Nov 2018 13:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/business/q2-gdp-of-india-at-7-1-percent-down-from-last-quarter-gva-at-6-9-percent"},{"Title":"ક્રુડ તૂટતા તથા શેરબજાર ઉછળતાં ડોલર ગબડી રૂ.70ની અંદર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકામાં ક્રુડતેલનો સ્ટોક વધી વર્ષની નવી ટોચે પહોંચ્યો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a039047-a752-46a4-b82e-eaf754e0ab53.jpeg\" data-filename=\"29-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ બેતરફી વધઘટ વચ્ચે નરમ રહ્યા હતા જ્યારે ચાંદીના ભાવ આંચકા પચાવી અથડાતા રહ્યા હતા. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ વધુ ગબડી રૂ.૭૦ની અંદર ઉતરી ગયા હતા. ડોલરના ભાવ આ પૂર્વે ઓગસ્ટમાં રૂ.૭૦ની અંદર રહ્યા હતા તે હવે ચાર મહિના પછી ફરી રૂ.૭૦ની અંદર ઉતર્યો હતો. વિશ્વબજારમાં પણ વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ગબડયા હતા. અમેરિકાના ફેડરલ રિઝર્વના અધ્યક્ષે એવો સંકેત આપ્યો હતો કે ત્યાં વ્યાજના હાલના દરો અપેક્ષા મુજબ ઉંચા રહ્યા છે. આ નિવેદન પછી વિશ્વબજારમાં એવી ચર્ચા શરૂ થઈ હતી કે અમેરિકામાં આગળ ઉપર વ્યાજના દરમાં વૃધ્ધિ કરવાની ગતિ ધીમી પડશે. આના પગલે વિશ્વબજારમાં આજે ડોલરના ભાવ ગબડયા હતા. વિશ્વબજારમાં ડોલર ઘટતાં તથા ઘરઆંગણે શેરબજાર ઉછળતાં તેમજ વિશ્વબજારમાં ક્રુડતેલના ભાવ પણ નરમ પડતાં ઘરઆંગણે કરન્સી બજારમાં આજે ડોલર સામે રૂપિયો ઉંચકાયો હતો એવું જાણકારોએ જણાવ્યું હતું.</p><p>મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૭૦.૬૨ વાળા રૂ.૭૦.૧૧ ખુલી રૂ.૭૦.૧૫ રહ્યા પછી ભાવ ગબડી રૂ.૬૯.૭૮ થઈ રૂ.૬૯.૮૬ બંધ રહ્યા હતા. ડોલરના ભાવ આજે વધુ ૭૬ પૈસા ગબડયા હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ આજે ૧૧૫ પૈસા તૂટી રૂ.૮૯.૧૩થી ૮૯.૧૪ બોલાયા હતા. યુરોના ભાવ ૩૮ પૈસા ઘટી રૂ.૭૯.૩૨થી ૭૯.૩ રહ્યા હતા. નવેમ્બર મહિનામાં રૂપિયા સામે ડોલરના ભાવ આશરે પાંચ ટકા તૂટયા છે.&nbsp;<br></p><p>વિશ્વબજારમાં ડોલર ગબડતાં વૈશ્વિક સ્તરે સોનામાં નીચા મથાળે ફંડવાળાની લેવાલી નિકળી હતી અને તેના પગલે વિશ્વબજારમાં આજે સોનાના ભાવ ઝડપી વધી ગયાના સમાચાર હતા. જોકે ઘરઆંગણે ઝવેરીબજારમાં આજે ડોલરની નબળાઈ તથા રૂપિયાની મજબૂતાઈના પગલે વૈશ્વિક સોનાની તેજી છતાં ઘરઆંગણે કિંમતી ધાતુઓ સાંકડી વધઘટે અથડાતી રહી હતી. મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૩૯૦ વાળા રૂ.૩૦૪૦૫ થઈ રૂ.૩૦૩૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૫૪૦ વાળા રૂ.૩૦૫૫૫ થઈ રૂ.૩૦૫૧૫ બંધ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.</p><p>&nbsp;વિશ્વબજારમાં જોકે સોનાના ભાવ ઔંશના ઉછળી સાંજે ૧૨૨૬.૯૦થી ૧૨૨૭ ડોલર રહ્યા હતા જ્યારે ત્યાં ચાંદીના ભાવ ઉછળી સાંજે ઔંશના ૧૪.૩૩થી ૧૪.૩૪ ડોલર રહ્યા હતા. મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૫૭૮૫ વાળા રૂ.૩૫૯૩૫ થઈ રૂ.૩૫૮૦૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૭૫૦થી ૩૫૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦ ઉંચા રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં પ્લેટીનમના ભાવ ઔંશના આજે સાંજે ૮૨૩.૯૦થી ૮૨૩.૯૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૮૧.૫૫થી ૧૧૮૧.૬૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલના ભાવ બેરલદીઠ બ્રેન્ટક્રુડના ગબડી નીચામાં ૫૮.૮૫થી ૫૮.૯૦ ડોલર થયા પછી આજે સાંજે ભાવ ૫૯.૩૦થી ૫૯.૩૫ ડોલર રહ્યા હતા.</p><p>&nbsp;ન્યુયોર્કના ભાવ નીચામાં ૫૦.૪૦થી ૫૦.૪૫ ડોલર થઈ આજે સાંજે ભાવ ૫૦.૯૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલ નીચે ઉતરતાં તેના પગલે પણ આજે ઘરઆંગણે કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો એવું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p>વિશ્વબજારમાં હવે આર્જેન્ટીનામાં શુક્રવાર તથા શનિવારે મળનારી જી-૨૦ દેશોની મિટિંગ પર નજર રહી છે અને ત્યાર પછી ડિસેમ્બરના પ્રથમ અઠવાડીયામાં વિયેના ખાતે ક્રુડ ઉત્પાદક દેશોની મિટિંગ મળવાની છે. વિશ્વબજારમાં ડોલરના ભાવ ઘટતાં કોપર સહિતની વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉંચા બોલાઈ રહ્યા હતા. લંડન એક્સચેન્જમાં આજે વિવિધ ધાતુઓનો સ્ટોક પણ ઘટયો હતો. દરમિયાન, અમેરિકામાં ક્રુડતેલનો સ્ટોક વધુ ૩૬ લાખ બેરલ્સ વધી ૪૫૦૦ લાખ બેરલ્સ થતાં વર્ષની નવી ઉંચી સપાટીઓ આવો સ્ટોક પહોંચી ગયાના વાવડ હતા.</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-falls-below-rs-70"},{"Title":"નિફ્ટી-50ના મોટાભાગના શેર એક દાયકાના તળિયે ઉતરી આવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6caf6977-03f0-4521-8818-bb46d0b04cb3.jpeg\" data-filename=\"29-nifty.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;છેલ્લા ત્રણ ત્રિમાસિક ગાળામાં નિફ્ટી પ૦ના શેરમાં નોંધપાત્ર ઘટાડો જોવા મળી રહ્યો છે. છેલ્લા ૧ર મહિનામાં નિફ્ટીનની&nbsp; પ૦ કંપનીઓમાંથી ૩૭ કંપનીઓની અર્નિંગ સરેરાશ પાંચ વર્ષની તળિયે બોલાઈ રહી છે. મોટાભાગના શેર એક દાયકાના તળિયે બોલાઈ રહ્યા છે. ટ્રેડ વોર, લિક્વિડિટીની સમસ્યા, ક્રૂડ ઓઈલના ભાવમાં વધારો અને રૂપિયો નબળો પડવાને કારણે છેલ્લા ત્રણ મહિનામાં નિફ્ટીના મુલ્યમાં આઠ ટકાનો ઘટાડો જોવા મળ્યો છે. બેન્ચમાર્ક અત્યારે પણ વિશ્વનો સૌથી મુલ્યવાન ઈન્ડેક્સમાં ગણવામાં આવે છે.&nbsp;</p><p>એચએસબીસીએ ભારતીય ઈક્વિટીને અન્ડરવેઈટથી અપગ્રેડ ન્યુટ્રલ કરી છે પરંતુ બ્રોકરેજના અનુસાર જોખમ હજી પણ યથાવત્ છે. ડાયમેન્શન કન્સલ્ટિંગના મેનેજિંગ ડિરેક્ટર અજય શ્રીવાસ્તવએ નીચા વેલ્યુએશલ હોવા છતાં રોકાણકારોને દુર રહેવાની સલાહ આપી છે. કારણે માર્કેટ વેલ્યુએશન અર્થવ્યવસ્થા અને સિસ્ટમને પ્રતિબિંબ કરે છે. ભારતના ભાવિની ધારણામાં કોઈ ફેરફાર થયો નથી. અત્યારેના બજારની સ્થિતિ માગમાં ઘટાડો દર્શાવે છે જેનું કારણે અનિશ્ચિતતા અને વોલિટાઈલ પોલિટિકલ સ્થિતી માનવામાં આવે છે.&nbsp;</p><p>છેલ્લા કેટલાક મહિનાઓથી મોટાભાગના શેરના વેલ્યુએશનમાં ઘટાડો આવ્યો છે. જેમાં ટાટા મોટર્સના શેરના વેલ્યુએશનમાં મોટો ઘટાડો થયો છે. ચીન ખાતે જગુઆર લેન્ડરોવરના વેચાણમાં ઘટાડો નોંધાયો છે જે તેની પેરેન્ટની આવકમાં ૭ર ટકા આસપાસ હિસ્સો ધરાવે છે. બીજી બાજુ યુએસ ડોલરની સામે પાઉન્ડ નબળો પડવાને કારણે રોકાણકારો કોન્ફિડન્સ ઉપર પ્રતિકુળ અસર થઈ છે.&nbsp;</p><p>સરકારની માલિકીની કંપનીઓમાં ઓઈલ એન્ડ નેચરલ ગેસ કોર્પોરેશનમાં સૌથી વધારે ઘટાડો જોવા મળ્યો છે. ક્રૂડ ના ભાવ વધતા ઓએનજીસીની સાથે ઈન્ડિયન ઓઈલ કોર્પોરેશન અને હિન્દુસ્તાન પેટ્રોલિયમ કોર્પોરેશન જેવા રિટેલ પણ માર્કેટિંગ માજન મેઈનટેન્સ રાખી શકતા નથી. તાજેતરમાં મેન્યુફેક્ચરિંગ પ્લાન્ટમાં હડતાળને રોયલ એનફિલ્ડના વેચાણમાં ઘટાડો થયો હતો જેની અસર કંપનીના શેર ઉપર જોવા મળી રહી છે. </p><p>અમેરિકાના બજારમાં પ્રાઈસિંગ પ્રેસર અને હાલોલ પ્લાન્ટ કેટલાક મુદ્દાઓ પેન્ડિંગ હોવાને કારણે કંપનીના શેરમાં ઘટાડો જોવા મળી રહ્યો છે.આઈએલએન્ડએફએસ ગ્પ ડિફોલ્ટ જાહેર થતા લિક્વિડિટીની સમસ્યાનો માહોલ જોવા મળ્યો હતો જેના કારણે કંપનીના શેરમાં જંગી ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/most-shares-of-nifty-50-descended-at-the-bottom-of-a-decade"},{"Title":"ટ્રેડરો  ઈક્વિટીઝ તરફ વળતા કોમોડિટી ઓપ્શન્સના ટર્નઓવરમાં 66 ટકા ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cd0f409-fc2f-4ab8-a38c-31980ec4202a.jpeg\" data-filename=\"29-option.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>ખાતરીલાયક વળતર મેળવવા ટ્રેડરો ઈક્વિટી બજારો તરફ વળતા&nbsp; મલ્ટી કોમોડિટી એકસચેન્જ (એમસીએકસ) તથા નેશનલ કોમોડિટીઝ એન્ડ ડેરિવેટિવ્સ એકસચેન્જ (એનસીડેકસ) પર હાલમાં જ શરૂ થયેલા ઓપ્શન્સ સેગમેન્ટના ટર્નઓવરમાં એક મહિનામાં ૬૬ ટકા જેટલો ઘટાડો નોંધાયો છે.&nbsp;</p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના બહાર પડેલા નવેમ્બર બુલેટિનમાં&nbsp; જણાવ્યા પ્રમાણે, દરેક ઓપ્શન્સ કોન્ટ્રેકટસના ટર્નઓવર જે સપ્ટેમ્બરમાં રૂપિયા ૪૬૬.૨૪ અબજ હતું તે ઓકટોબરમાં ઘટીને રૂપિયા ૧૫૬.૪૫ અબજ રહ્યું છે. ઓકટોબરમાં બુલિયન ઓપ્શન્સના ટર્નઓવરમાં ઘટાડાને પરિણામે આ ઘટાડો જોવાયો છે.&nbsp;</p><p>એમસીએકસ પર ક્રુડ ઓઈલ ઓપ્શન્સના વોલ્યુમમાં જોકે વધારો નોંધાયો છે. ગોલ્ડ, સિલ્વર, ક્રુડ ઓઈલ તથા કોપર સહિત અસંખ્ય નોન-કૃષિ&nbsp; કોમોડિટીઝમાં એમસીએકસ ઓપ્શન્સ ટ્રેડિંગ પૂરું પાડે છે. જ્યારે એનસીડેકસ ગુવાર સીડમાં ઓપ્શન્સ ટ્રેડિંગ પૂરું પાડે છે. જો કે એક વર્ષ પહેલાથી શરૂ થયેલા આ વેપારમાં ખાસ આકર્ષણ જોવાયું નથી.&nbsp;</p><p>રસપ્રદ વાત તો એ છે કે, એમસીએકસ પર ફ્યુચર્સ અને ઓપ્શન્સનું મળીને કુલ ટર્નઓવર જે સપ્ટેમ્બરમાં રૂપિયા ૫.૯૦ ટ્રિલિયન હતું તે ૫.૩૦ ટકા વધીને ઓકટોબરમાં રૂપિયા ૬.૨૫ ટ્રિલિયન રહ્યું હતું.&nbsp;</p><p>સેબીની માન્યતા બાદ ૨૦૧૭ના ઓકટોબરમાં&nbsp; એમસીએકસે ગોલ્ડમાં ઓપ્શન્સ ટ્રેડિંગનો પ્રારંભ કર્યો હતો.&nbsp;</p><p>ઓપ્શન્સ એક નવું સેગમેન્ટ છે માટે તેના વેપારમાં વધારો થતા સમય લાગી જશે એમ એક&nbsp; એનાલિસ્ટે જણાવ્યું હતું. છેલ્લા બે મહિનામાં દેશના ઈક્વિટી બજારોમાં ભારે વોલેટિલિટી જોવા મળી છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/commodity-options-turnover-down-66"},{"Title":"BSE-500ની 77 કંપનીઓના ડિફોલ્ટની સંભાવનામાં ૦.પર ટકાનો વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36f84e6f-474c-42a4-8aeb-f85187d65885.jpeg\" data-filename=\"29-default.jpg\" style=\"width: 50%; float: right;\">,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>બીએસઈપ૦૦ની ૭૭ કંપનીઓના ડિફોલ્ટ થવાની સંભાવનામાં ૦.પર ટકાનો વધારો થયો છે જેમાં વોડાફોન આઈડિયા, દિવાન હાઉસિંગ, બોમ્બે ડાઈંગ, શ્રેઈ ઈન્ફ્રાસ્ટ્રક્ચર, જેટ એરવેઝ, ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટ, ઈન્ડિયાબુલ્સ હાઉસિંગ ફાઈનાન્સ, રિલાયન્સ કેપિટલ જેવા ૭૭ કંપનીઓનો સમાવેશ થાય છે.&nbsp;</p><p>ચાલુ વર્ષે આ શેરમાં સરેરાશ ૪૯ ટકાનો ઘટાડો જોવા મળ્યો છે જ્યારે બીએસઈ પ૦૦ ઈન્ડેક્સમાં પાંચ ટકા ઘટાડો નોંધાયો હતો. આગામી ૧ર મહિનામાં આ ૭૭ કંપનીઓની ડિફોલ્ટ થવાની શક્યતામાં ૦.પર ટકાનો વધારો થયો છે. આ સંભાવના રિસ્ક મોડલ બેસઝ પેરામીટર જેમા કે શેરના ભાવ, માર્કેટ કેપ, શેરના ભાવમાં અફરાતફરી, શોર્ટ-ટર્મ ડેટ, લોંગ ટર્મ ડેટ અને કેશ ફ્લો જેવી બાબતો ધ્યાનમાં લેવામાં આવે છે. સપ્ટેમ્બરમાં આઈએલએન્ડએફએસ ડિફોલ્ટ જાહેર થયા પછી નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓ ઉપર માઠી અસર થઈ હતી.જેમાં સૌથી વધારે અસર દિવાન હાઉસિંગ ફાઈનાન્સ કંપની અને ઈન્ડિયાબુલ્સ ઉપર થઈ છે. ૭૭ કંપનીઓની માર્કેટ કેપ રૂ.૬.૭પ લાખ કરોડ આંકવામાં આવે છે જે કુલ માર્કેટ કેપમાં ૪.પ ટકા હિસ્સો ધરાવે છે. ૩૭ કંપનીઓની માર્કેટ કેપ રૂ.પ૦૦૦ કરોડ કરતા વધારે છે.&nbsp;</p><p>જ્યારે ૪૭ કંપનીઓ બેન્કિંગ અને ફાઈનાન્સ ક્ષેત્રમાંથી આવે છે. નાણાકીય વર્ષ ર૦૧૮માં ફાઈનાન્સ કંપનીની માર્કેટ કેપ ઘટીને રૂ.૬.૬પ લાખ કરોડ થઈ છે જ્યારે નાણાકીય વર્ષ ર૦૧૬માં માર્કેટ કેપ રૂ.૭.૧ લાખ કરોડ હતી.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/052-rise-in-the-default-of-77-companies-of-bse-500"},{"Title":"આવતા સપ્તાહની બેઠકમાં રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં વધારો થવાની શકયતા નહીં હોવાનો મત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f89bf087-601c-4415-96c4-f829ce1cae7a.jpeg\" data-filename=\"29-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ) ઓછામાં ઓછા આગામી એપ્રિલ સુધી વ્યાજ દરમાં વધારો કરે તેવી શકયતા જણાતી નથી. આરબીઆઈ તથા સરકાર વચ્ચેની તાણ જે&nbsp; તાજેતરમાં જાહેરમાં આવી હતી તેનાથી આરબીઆઈની સ્વાયત્તતા પર પણ થોડીઘણી અસર પડી હોવાનું એક સર્વેમાં જણાયું છે.&nbsp;</p><p>ઓકટોબરની બેઠકમાં વ્યાજ દરમાં વધારો નહીં કરીને રિઝર્વ બેન્કની મોનિટરી પોલિસી કમિટિ (એમપીસી)એ બજારને આશ્ચર્ય આપ્યું હતું. આમછતાં ૫મી ડિસેમ્બરના યોજાનારી બેઠકમાં રેપો રેટમાં વધારો આવશે એવી ધારણાં રખાતી હતી તે પણ હવે ટળી ગયાનું જોવા મળી રહ્યું છે. એક ખાનગી સંસ્થા દ્વારા દેશના ૭૦ જેટલા અર્થશાસ્ત્રીઓના લેવાયેલા મતમાં ૪૬ અર્થશાસ્ત્રીઓએ વ્યાજ દરમાં વધારો નહીં થાય તેવો મત વ્યકત કર્યો હતો. આવતા સપ્તાહે મળનારી નાણાં નીતિની સમીક્ષા બેઠકમાં રિઝર્વ બેન્ક ૬.૫૦ ટકા વ્યાજ દર જાળવી રાખશે એવી ધારણાં મુકાઈ રહી છે.&nbsp;</p><p>ફુગાવો સાનુકૂળ સ્થિતિમાં રહેતા અને વિકાસ દર સાધારણ નબળો પડતા વ્યાજ દરમાં વધારો થવાની શકયતા હળવી બની છે એમ એક અર્થશાસ્ત્રીએ જણાવ્યું હતું. આરબીઆઈ હવે પછી એપ્રિલમાં રેપો રેટમાં પા ટકો&nbsp; વધારો કરી તેને એક વર્ષ સુધી જાળવી રાખશે એવી શકયતા વ્યકત કરાઈ રહી છે.&nbsp;</p><p>ક્રુડ તેલના ભાવમાં આવી રહેલા ઘટાડા અને રૂપિયાની મજબૂતાઈને જોતા વ્યાજ દરમાં વધારો શકય જણાતો નથી. ઓકટોબરનો ફુગાવો પણ સતત ત્રીજે મહિને ૪ ટકાના દરની આસપાસ આવ્યો છે, એમ જાહેર ક્ષેત્રની બેન્કના અધિકારીએ જણાવ્યું હતું.&nbsp;</p><p>જુલાઈ-સપ્ટેમ્બર ત્રિમાસિક માટેના જીડીપીના આંકડા શુક્રવારે જાહેર થવાના છે. પાછલા ત્રિમાસિકની સરખામણીએ સપ્ટેમ્બરના આંકડા સાધારણ ઘટીને આવવાની શકયતા વ્યકત કરાઈ રહી છે.&nbsp;</p><p>આરબીઆઈએ&nbsp; નાણાં નીતિની સમીક્ષા માટે ૨૦૧૬થી એમપીસીની રચના કરી છે. એમપીસીના ૬ સભ્યોમાંથી ત્રણ સભ્યો બહારી એટલે કે સરકાર દ્વારા નિયુકત કરવામાં આવે છે.&nbsp; જો કે મડાગાંઠના કિસ્સામાં રિઝર્વ બેન્કના ગવર્નર નિર્ણાયક મત આપી શકે છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-is-no-possibility-of-a-rise-in-the-repo-rate-by-the-reserve-bank-in-the-coming-weeks-meeting"},{"Title":"ડોલર ગબડતાં વિવિધ આયાતી ખાદ્યતેલોમાં ઝડપી ઘટાડો: એરંડા વાયદો તૂટતાં મંદીની સર્કીટ લાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7be39120-701f-4bfb-9ede-9d3b31068e32.jpeg\" data-filename=\"29-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં ઉછાળા ઉભરા જેવા નિવડતાં ભાવ ફરી નીચા ઉતર્યા હતા. કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં નોંધપાત્ર ઘટાડો આવતાં ઘરઆંગણે આયાત થતાં વિવિધ ખાદ્યતેલોની આયાત પડતર નીચી આવી હતી અને તેના પગલે હાજર બજારમાં તેમજ વાયદા બજારમાં આજે ઉછાળે નવી માગના અભાવે માનસ વેંચવાનું રહ્યું હતું. ડોલરના ભાવ તૂટી આજે રૂ.૭૦ની અંદર જતા રહ્યા હતા. મલેશિયામાં આજે પામ પ્રોડકટના ભાવ અઢી ડોલર ઘટયા હતા જ્યારે ત્યાં પામતેલના વાયદાના ભાવ ૨૮, ૨૦, ૧૨ તથા પાંચ પોઈન્ટ પ્લસમાં બંધ રહ્યાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ વાળા રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૭ રહ્યા હતા. મુંબઈમાં આજે કપાસીયા તેલના ભાવ ઘટી રૂ.૭૧૦, સોયાતેલ રિફાઈન્ડના રૂ.૭૨૫ તથા ડિગમના રૂ.૭૦૫ના મથાળે નરમ રહ્યા હતા. સોયાતેલ વાયદાના ભાવ રૂ.૭૨૬ રહ્યા પછી નીચામાં રૂ.૭૧૯.૫૦ થઈ સાંજે રૂ.૭૨૦ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ કપાસીયા ખોળના રૂ.૨૧૬૦૦ વાળા રૂ.૨૧૫૦૦ રહ્યા હતા જ્યારે સોયાખોળના ભાવ રૂ.૨૯૨૧૫થી ૨૯૨૨૦ વાળા ઘટી રૂ.૨૯૦૦૦થી ૨૯૦૧૦ બોલાઈ રહ્યા હતા. એરંડા ખોળના ભાવ ટનના રૂ.૬૧૫૦ વાળા ગબડી રૂ.૫૯૫૦ રહ્યા હતા જ્યારે મુંબઈ હાજર એરંડાના ભાવ કિવ.ના રૂ.૫૫૨૫ વાળા ગબડી રૂ.૫૪૨૫ રહ્યા હતા. દિવેલના ભાવ આજે દિવેલના ભાવ આજે ૧૦ કિલોના રૂ.૨૦ તૂટી કોમર્શિયલના રૂ.૧૧૧૫,&nbsp; એફએસજીના રૂ.૧૧૨૫ તથા એફએસજી કંડલાના રૂ.૧૧૦૫ બોલાઈ રહ્યા હતા. ડોલર ગબડતાં દિવેલમાં નવી નિકાસમાંગ ધીમી પડવાની શક્યતા વચ્ચે એરંડા વાયદામાં ઉંચા ભાવોએ આજે મંદીવાળા આક્રમક રહ્યા હતા. એરંડા વાયદાના ભાવ આજે સાંજે ડિસેમ્બરના રૂ.૨૨૦ તૂટયા હતા. ભાવ નીચામાં રૂ.૫૨૯૬ રહ્યા હતા. એરંડા જાન્યુઆરીના ભાવ રૂ.૨૨૨ તૂટી રૂ.૫૩૭૮ રહ્યા હતા. સીપીઓ વાયદો સાંજે રૂ.૨.૬૦થી ૬.૫૦ નરમ રહ્યો હતો જ્યારે સોયાતેલ વાયદો સાંજે રૂ.૪.૭૫થી ૬.૨૫ નરમ રહ્યો હતો. ચીને ભારતથી મસ્ટર્ડ ખોળની આયાત કરવા નિર્ણય કર્યાના વાવડ હતા. એરંડાના હાજરના રૂ.૯૫૦ તથા દિવેલના રૂ.૧૧૦૦ રહ્યાના સમાચાર હતા. એરંડા વાયદામાં આજે ભાવ ગબડતાં નીચલી સર્કીટ લાગી હતી.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૨૪થી ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે સાત હજાર ગુણી આવી હતી તથા મથકોએ હાજર મગફળીના ભાવ ૨૦ કિલોના રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામા ંભાવ રૂ.૮૮૦થી ૯૫૦ રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-fall-quick-reduction-in-imported-commodities"},{"Title":"ક્રુડમાં કડાકો : બ્રેન્ટ 57 ડોલર નજીક : રૂપિયો 78 પૈસા ઉછળીને 69.84  નવેમ્બર વલણનો તેજીએ અંત : સેન્સેક્સ 453પોઈન્ટ ઉછળીને36170","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ba985a2-cfdc-47ae-8fe2-7f18240ea07a.jpeg\" data-filename=\"19-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>અમેરિકામાં યુ.એસ.ફેડરલ રિઝર્વના ચેરમેન જેરોમ પોવેલે અમેરિકામાં વ્યાજ દર ન્યુટ્રલથી સામાન્ય નીચા હોવાનું નિવેદન કરતાં વૈશ્વિક બજારોમાં અમેરિકી ડોલર અન્ય દેશોની કરન્સી સામે તૂટતાં અને અમેરિકી શેર બજારો સહિત વૈશ્વિક શેર બજારોમાં જી-૨૦ દેશોની મીટિંગ પૂર્વે તેજી આવતાં ભારતીય શેર બજારોમાં પણ આજે નવેમ્બર વલણનો અંત તોફાની તેજીએ થયો હતો. પોવેલના નિવેદનની અસરે અન્ય કરન્સી સાથે અમેરિકી ડોલર આજે ભારતીય રૂપિયા સામે પણ ૭૮ પૈસા તૂટીને ૬૯.૮૪ના તળીયે આવી જતાં અને ક્રુડ ઓઈલમાં જી-૨૦ દેશોની મીટિંગ સાથે રશીયા અને સાઉદી અરેબિયાના પ્રિન્સ વચ્ચે મીટિંગ યોજાતાં પૂર્વે રશીયાએ ક્રુડ ઓઈલના વર્તમાન ભાવ યોગ્ય સ્તરે હોવાનું અને ઉત્પાદનમાં કાપ મૂકવાની આવશ્યકતા નહીં હોવાના સંકેત આપતાં બ્રેન્ટ ક્રુડ તૂટીને ગઈકાલે ૫૭ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૦ ડોલરની અંદર આવી જતાં ભારતને મોટો ફાયદો થવાના પોઝિટીવ પરિબળે ફંડોએ&nbsp; શેરોમાં આક્રમક તેજી કરી હતી.ઓટોમોબાઈલ, બેંકિંગ, મેટલ,પાવર-કેપિટલ ગુડઝ, એફએમસીજી શેરોમાં ફંડોની નવેમ્બર વલણના અંતે આક્રમક તેજીએ સેન્સેક્સ ફરી ૩૬૦૦૦ની સપાટી કુદાવી જઈ અંતે&nbsp; ૪૫૩.૪૬ પોઈન્ટ ઉછળીને ૩૬૧૭૦.૪૧ અને નિફટી સ્પોટ ૧૨૯.૮૫ પોઈન્ટની છલાંગે ૧૦૮૫૮.૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૬,૦૦૦ની સપાટી કુદાવી : ઈન્ટ્રા-ડે ૫૩૬ પોઈન્ટ ઉછળીને ૩૬૨૫૪ થઈ અંતે ૪૫૩ પોઈન્ટ વધીને ૩૬૧૭૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત ગેપ અપ ઓપનીંગે થઈ હતી. રૂપિયા સામે અમેરિકી ડોલર તૂટતાં આઈટી શેરોમાં નરમાઈ છતાં ક્રુડ ઓઈલના તૂટતાં&nbsp; ભાવ ૫૭ ડોલર નજીક આવી જતાં અને એશીયા સહિતના વૈશ્વિક બજારોમાં તેજી પાછળ સેન્સેક્સ આગલા બંધ ૩૫૭૧૬.૯૫ સામે ૩૫૯૯૭.૨૯ મથાળે ખુલીને ૩૫૯૪૬.૨૪ થઈ આરંભથી જ બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડોની તોફાની તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, ટાટા સ્ટીલ, લાર્સન એન્ડ ટુબ્રો, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, વેદાન્તા, એશીયન પેઈન્ટસ, વિપ્રો, અદાણી પોર્ટસ, ભારતી એરટેલ સહિતમાં લેવાલીએ એક તબક્કે ૫૩૬.૯૦ પોઈન્ટની છલાંગે ઉપરમાં ૩૬૨૫૩.૮૫ સુધી પહોંચી અંતે ૪૫૩.૪૬ પોઈન્ટ ઉછળીને ૩૬૧૭૦.૪૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૮૩&nbsp; સુધી ઉછળી અંતે ૧૩૦ પોઈન્ટ વધીને ૧૦૮૫૮</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૨૮.૮૫ સામે ૧૦૮૦૮.૭૦ મથાળે ખુલીને આરંભમાં ૧૦૭૮૨.૩૫ થઈ એક તરફી તેજીમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સાથે બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, ઈન્ડિયા બુલ્સ હાઉસીંગ ફાઈનાન્સ તેમ જ એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતમાં તોફાની તેજી તેમ જ ઓઈલ શેરોમાં બીપીસીએલ, એચપીસીએલ, ગેઈલ સહિતમાં લેવાલીએ અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, આઈશર મોટર્સ સહિતમાં આકર્ષણે અને હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ સહિતના મેટલ શેરોમાં શોર્ટ કવરિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, સિપ્લા, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૮૮૩.૦૫ સુધી પહોંચી અંતે ૧૨૯.૮૫ પોઈન્ટ ઉછળીને ૧૦૮૫૮.૭૦ બંધ રહ્યો હતો.</p><p>નવેમ્બર વલણનો છેલ્લી ઘડીમાં તોફાની તેજીએ અંત : ડિસેમ્બર નિફટી ફયુચર ૧૦૭૫૫ થી વધીને ૧૦૯૦૮</p><p>ડેરિવેટીવ્ઝમાં નવેમ્બર વલણના છેલ્લા દિવસોમાં તોફાની તેજીએ અંત આવ્યો હતો. નિફટી નવેમ્બર ફયુચર ૧,૭૯,૫૯૪ કોન્ટ્રેકટસમાં રૂ.૧૪,૫૮૩.૪૩ કરોડના કામકાજે ૧૦,૭૧૭.૯૦ સામે ૧૦,૭૮૬.૦૫ મથાળે ખુલીને નીચામાં ૧૦,૭૭૭.૧૦ થઈ ઉછળીને ૧૦,૮૮૨.૯૦ સુધી પહોંચી અંતે ૧૦,૮૬૦.૪૦ સેટલ થયો હતો. નિફટી ડિસેમ્બર ફયુચર ૧,૫૫,૧૭૨ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૪૫.૪૬ કરોડના કામકાજે ૧૦,૭૫૫.૭૦ સામે ૧૦,૮૨૦.૨૦ મથાળે ખુલીને નીચામાં ૧૦,૮૧૨.૧૦ થઈ ઉછળીને ૧૦,૯૧૦ થઈ અંતે ૧૦,૯૦૮.૯૫ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૮૮,૦૩૯ કોન્ટ્રેકટસમાં રૂ.૧૦,૦૭૩.૬૧ કરોડના કામકાજે ૨૬,૪૨૦.૪૦ સામે ૨૬,૬૦૨.૦૫ મથાળે ખુલીને નીચામાં ૨૬,૫૩૦.૯૦ થઈ વધીને ૨૭,૦૦૯.૧૦ સુધી પહોંચી અંતે ૨૬,૯૪૦ સેટલ થયો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૧૩,૦૫૯ કોન્ટ્રેકટસમાં રૂ.૬૦૫૮.૩૮ કરોડના કામકાજે ૨૬,૪૯૫.૬૫ સામે ૨૬,૬૫૧ મથાળે ખુલીને નીચામાં ૨૬,૬૦૦ થઈ વધીને ૨૬,૯૪૦ થઈ અંતે ૨૬,૯૧૫ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ૧૧,૦૦૦નો કોલ ૮૩.૯૫ થી ઉછળીને ૧૪૨ : નિફટી ડિસેમ્બર ૧૦,૫૦૦નો પુટ ૧૧૫ થી તૂટીને ૮૨.૯૫</p><p>નિફટી ડિસેમ્બર ૧૧,૦૦૦નો કોલ ૫૯,૩૯૨ કોન્ટ્રેકટસમાં રૂ.૪૯૫૩.૨૧ કરોડના કામકાજે ૮૩.૯૫ સામે ૧૧૦ મથાળે ખુલીને નીચામાં ૯૫.૫૫ થઈ વધીને ૧૪૨.૪૫ સુધી પહોંચી અંતે ૧૪૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો ડિસેમ્બર પુટ ૪૬,૫૦૭ કોન્ટ્રેકટસમાં રૂ.૩૬૯૨.૯૧ કરોડના કામકાજે ૧૧૫.૦૫ સામે ૧૦૦.૦૫ મથાળે ખુલીને ઉપરમાં ૧૦૨.૫૫ થઈ તૂટીને ૮૦.૧૫ સુધી આવી અંતે ૮૨.૯૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો ડિસેમ્બર કોલ ૧૨૪ સામે ૧૪૯.૭૦ મથાળે ખુલીને નીચામાં ૧૪૧.૩૦ થઈ વધીને ૧૯૯ સુધી પહોંચી અંતે ૧૯૯ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ શેરોમાં તોફાની તેજી : બેંકેક્સ ઈન્ડેક્સ ૪૫૪ પોઈન્ટ ઉછળ્યો : કોટક બેંક, ફેડરલ, ઈન્ડસઈન્ડ, એચડીએફસી બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોએ ફરી વ્યાપક તેજી કરતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૧૭.૩૫ પોઈન્ટ ઉછળીને ૩૦૦૯૩.૦૮ બંધ રહ્યો હતો. કોટક મહિન્દ્રા બેંક રૂ.૪૯.૨૫ ઉછળીને રૂ.૧૨૧૦.૧૫, ફેડરલ બેંક રૂ.૩.૨૦ વધીને રૂ.૮૪.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૪૫.૭૫ ઉછળીને રૂ.૧૬૫૯.૭૫, એચડીએફસી બેંક રૂ.૪૫.૩૫ ઉછળીને રૂ.૨૧૩૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૨૦ વધીને રૂ.૩૬૨.૨૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ વધીને રૂ.૨૮૬.૨૫, એક્સીસ બેંક રૂ.૨.૭૦ વધીને રૂ.૬૩૦.૩૫, બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ વધીને રૂ.૮૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૧.૨૫ વધીને રૂ.૮૭.૮૫ રહ્યા હતા.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં તોફાની તેજી : મહિન્દ્રા ફાઈ., કેનફિન, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એલ એન્ડ ટી ફાઈનાન્સ ઉછળ્યા</p><p>ફાઈનાન્સ શેરોમાં પણ આજે ફંડોની વ્યાપક તેજી જોવાઈ હતી. મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૨૧.૫૫ ઉછળીને રૂ.૪૪૨.૮૫, બંધન બેંક રૂ.૧૯.૯૫ ઉછળીને રૂ.૪૮૬.૪૦, કેન ફિન હોમ ફાઈનાન્સ રૂ.૧૦.૫૦ વધીને રૂ.૨૬૭.૫૦, બજાજ ફાઈનાન્સ રૂ.૯૪.૫૦ વધીને રૂ.૨૫૦૫.૭૦, બજાજ ફિનસર્વ રૂ.૨૦૧.૭૫ વધીને રૂ.૬૦૧૩.૮૦, જેએમ ફાઈનાન્શિયલ રૂ.૨.૪૦ વધીને રૂ.૮૬.૪૦, ચૌલા ફિન રૂ.૩૬.૪૦ વધીને રૂ.૧૩૨૯.૧૦, બિરલા મની રૂ.૧ વધીને રૂ.૪૪.૧૦, આઈઆઈએફએલ રૂ.૭.૭૫ વધીને રૂ.૪૮૧.૬૫, બજાજ હોલ્ડિંગ રૂ.૩૮.૨૫ વધીને રૂ.૩૦૧૧.૫૫, મૂથુટ ફાઈનાન્સ રૂ.૬.૬૫ વધીને રૂ.૮૦૯.૭૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૩.૬૫ વધીને રૂ.૪૬૯.૨૫ રહ્યા હતા.&nbsp;</p><p>મોડી સાંજે ક્રુડ રિકવર થઈ બ્રેન્ટ ૫૯.૩૦ ડોલર, નાયમેક્ષ ૫૦.૮૫ ડોલર : ઓટોમોબાઈલ શેરો વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ રશીયાના ઉત્પાદન કાપની હવે શકયતા નહીં હોવાના સંકેત વચ્ચે બ્રેન્ટ તૂટીને ૫૭ ડોલર નજીક આવી જઈને આજે સાંજે ૫૭.૯૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૦ ડોલરની અંદર ૪૯.૭૯ ડોલર આવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં વધુ ઘટાડાની અપેક્ષાએ ઓટોમોબાઈલ શેરોમાં શોર્ટ કવરિંગ સાથે તેજી જોવાઈ હતી. બજાજ ઓટો રૂ.૧૨૧.૮૫ ઉછળીને રૂ.૨૭૨૫.૦૫, મહિન્દ્ર એન્ડ મહિન્દ્રા રૂ.૨૪.૭૫ વધીને રૂ.૭૭૩.૧૦, ટીવીએસ મોટર રૂ.૧૨.૯૦ વધીને રૂ.૫૪૯, ટાટા મોટર્સ રૂ.૨.૯૫ વધીને રૂ.૧૭૭.૩૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૩.૧૫ વધીને રૂ.૮૦૪.૫૦, આઈશર મોટર્સ રૂ.૩૬૭.૪૦ વધીને રૂ.૨૩૫૦૧.૭૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૦.૫૫ વધીને રૂ.૯૬૯.૫૫, ભારત ફોર્જ રૂ.૫.૯૫ વધીને રૂ.૫૭૨.૧૫, હીરો મોટોકોર્પ રૂ.૨૯ વધીને રૂ.૩૦૨૧.૨૫, બોશ રૂ.૧૧૬.૭૫ વધીને રૂ.૧૮,૮૦૦.૭૫ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૫૯.૨૮ પોઈન્ટ વધીને ૨૦૭૪૯.૨૨ બંધ રહ્યો હતો.</p><p>મેટલ-માઈનીંગ શેરોમાં ફરી તેજી : હિન્દાલ્કો, નાલ્કો, વેદાન્તા, જેએસડબલ્યુ, જિન્દાલ સ્ટીલ, ટાટા સ્ટીલ, હિન્દુસ્તાન ઝિંક વધ્યા</p><p>અમેરિકામાં વ્યાજ દરોમાં વધારો અટકવાના સંકેત સાથે અમેરિકા અને ચાઈના વચ્ચે જી-૨૦ મીટિંગ દરમિયાન ટ્રેડ વોર ટેન્શન હળવું થવાના અને સમજૂતી થવાની અપેક્ષાએ આજે મેટલ-માઈનીંગ શેરોમાં શોર્ટ કવરિંગ થતું જોવાયું હતું. હિન્દાલ્કો રૂ.૮ વધીને રૂ.૨૨૪.૨૫, નાલ્કો રૂ.૨.૧૦ વધીને રૂ.૬૬.૮૦, વેદાન્તા રૂ.૬.૧૫ વધીને રૂ.૧૯૯.૧૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૧૫ વધીને રૂ.૩૧૭.૨૫, જિન્દાલ સ્ટીલ રૂ.૩.૦૫ વધીને રૂ.૧૫૪.૮૦, ટાટા સ્ટીલ રૂ.૯.૪૫ વધીને રૂ.૫૩૩.૪૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૬૦ વધીને રૂ.૨૬૨.૭૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૨૩૪.૪૬ પોઈન્ટ ઉછળીને ૧૧૮૯૨.૦૩ બંધ રહ્યો હતો.&nbsp;</p><p>ક્રુડ ઓઈલના ભાવ તૂટતાં ઓઈલ શેરોમાં તેજી : બીપીસીએલ, ઓઈલ ઈન્ડિયા, રિલાયન્સ, એચપીસીએલ, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટવા સાથે ડોલર સામે રૂપિયો મજબૂત બનતાં ઓઈલ શેરોમાં આજે ફંડોની લેવાલી રહી હતી. બીપીસીએલ રૂ.૮.૨૦ વધીને રૂ.૩૨૯.૬૫, ઓઈલ ઈન્ડિયા રૂ.૪.૬૫ વધીને રૂ.૨૦૩.૦૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૭૫ વધીને રૂ.૧૧૭૦, એચપીસીએલ રૂ.૪.૭૦ વધીને રૂ.૨૪૨.૯૫, આઈઓસી રૂ.૧૩૪.૮૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોની તેજી : હવેલ્સ, ભેલ, થર્મેક્સ, લાર્સન, સિમેન્સ, એલજી ઈક્વિપમેન્ટ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક લેવાલી રહી હતી. હવેલ્સ ઈન્ડિયા રૂ.૨૦.૪૫ વધીને રૂ.૬૮૯.૧૦, ભેલ રૂ.૧.૩૫ વધીને રૂ.૬૮.૦૫, થર્મેક્સ રૂ.૨૦.૨૫ વધીને રૂ.૧૦૪૦.૧૦, એલજી ઈક્વિપમેન્ટ રૂ.૪.૫૫ વધીને રૂ.૨૩૭.૧૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૮૦ વધીને રૂ.૧૪૨૨.૪૦, સિમેન્સ રૂ.૯.૯૫ વધીને રૂ.૯૧૮.૬૫, ટોરન્ટ પાવર રૂ.૬.૬૦ વધીને રૂ.૨૫૯, અદાણી પાવર રૂ.૧.૧૫ વધીને રૂ.૫૫.૪૫ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ-નિફટી બેઝડ આક્રમક તેજી છતાં સ્મોલ, મિડ કેપ શેરોમાં નિરૂત્સાહ : ૨૦૮ શેરોમાં મંદીની નીચલી સર્કિટ</p><p>સેન્સેક્સ-નિફટી બેઝડ આજે આક્રમક તેજી જોવાયા છતાં સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં નિરૂત્સાહ સાથે ઓફલોડિંગ વધતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૫૮ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૧૦ અને ઘટનારની સંખ્યા ૧૩૦૫ રહી હતી. ૨૦૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૬૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની ફયુચર્સમાં રૂ.૩૩૬૦ કરોડની જંગી, કેશમાં રૂ.૮૨૩ કરોડની ખરીદી : DIIની કેશમાં રૂ.૯૭૩ કરોડના શેરોની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝની આજે-ગુરૂવારે કેશમાં રૂ.૮૨૩.૪૭ કરોડના શેરોની કેશમાં ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૮૮૭૮.૩૬ કરોડની ખરીદી સામે કુલ રૂ.૮૦૫૪.૮૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૩૯૬૦ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૩૦૩ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૬૫૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૯૭૩.૩૧ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૯૪૯.૪૮ કરોડની ખરીદી સામે કુલ રૂ.૬૬૭૬.૧૭ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-453-points-to-36170"},{"Title":"રૂપિયો 3 મહિનાની સર્વોચ્ચ સપાટીએ, ડોલર સામે રૂપિયાનો ભાવ 69.92","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a79e4eae-cd56-4b1e-b890-f52dadcd849a.jpeg\" data-filename=\"business-rupee-touches-3-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>અમેરીકન ફેડરલ રિઝર્વના ચેરમેન જેરોમ પોવેલ દ્વારા કેન્દ્રીય બેંકની બેંચમાર્ક વ્યાજદરોને ન્યૂટ્રલ લેવલ પર પહોંચવાના સંકેત આપ્યા બાદ ગુરુવારે રૂપિયામાં તેજી જોવા મળી. શરૂઆતમાં રૂપિયો ડોલરની સરખામણીએ 50 પૈસા ઉછળીને 70 નજીક પહોંચી ગયો હતો. મુખ્ય વૈશ્વિક ચલણની તુલનામાં ડોલર નબળો પડતા રૂપિયામાં તેજી જોવા મળી રહી છે.</div><div><br></div><div>આ વર્ષે ઓગસ્ટ મહિના પછી પહેલીવાર રૂપિયાએ 70નું સ્તર તોડ્યું છે. ગુરુવારે રૂપિયો 70.15 પર ખુલ્યો જે બાદમાં વધૂ મજબૂત થતા 70.05 પર પહોંચ્યો. પોવેલના નિવેદન બાદ અમેરીકન ડોલર નબળો પડ્યો. ઇન્ટરબેંક વિદેશી મુદ્રા વિનિમય પર રૂપિયો આજે મજબૂતી સાથે 70.15 પર ખુલ્યો અને બાદમાં તે 69.95 સુધી પહોચ્યો. કરન્સી ટ્રેડર્સનું કહેવું છે કે, વિદેશી રોકાણમાં તેજી અને કાચા તેલમાં નરમી છે તેના કારણે રૂપિયાને સમર્થન મળી રહ્યું છે.</div>","PublishDate":"Thu, 29 Nov 2018 11:19:05 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-rupee-touches-3-month-high-breaches-70-level"},{"Title":"ચાંદી ગબડીને રૂ.36000ની અંદર ઉતરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f00cf79d-50d8-4901-89b8-f4116a87106b.jpeg\" data-filename=\"28-gold.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે મંદી આગળ વધી હતી. કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ નરમ હતા ઉપરાંત વિશ્વ બજારમાં કિંમતી ધાતુઓમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; આના પગલે ઘરઆંગણે&nbsp; કિંમતી ધાતુઓની આયાત પડતર નીચી ઉતરી હતી તેના પગલે ઝવેરી બજારમાં&nbsp; તૂટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા.&nbsp;</p><p> કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૦.૭૭ વાળા ૭૦.૮૮ ખુલી રૂ.૭૦.૮૯&nbsp; થયા પછી નીચામાં ભાવ રૂ.૭૦.૫૭ થઈ છેલ્લે બંધ રૂ.૭૦.૬૧ હતા. ડોલરના ભાવ આજે ૧૫ પૈસા ઘટયા હતા જ્યારે યુરોના&nbsp; ભાવ ૪૫ પૈસા&nbsp; ઘટી રૂ.૮૦ની અંદર ઉતરી રૂ.૭૯.૭૦થી ૭૯.૭૧&nbsp; હતા. બ્રિટીશ પાઉન્ડના ભાવ જોકે નજીવા ઘટાડા વચ્ચે ૯૦.૨૯થી ૯૦.૩૦&nbsp; સાંજે બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; જોકે વિવિધ કરન્સીઓ સામે ડોલર ઈન્ડેક્સ ઉંચો જતાં વિશ્વ બજારમાં સોનામાં ફંડવાળાની વેચવાલી વધ્યાના અને ભાવ&nbsp; ઘટયાના સમાચાર હતા.&nbsp; વિશ્વ બજાર પાછળ ઘરઆંગણે ઝવેરી બજારમાં વાતાવરણ મંદીનું રહ્યું હતું.</p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૬૫૦ વાળા ૩૦૩૯૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૮૦૦ વાળા ૩૦૫૪૦ બંધ હતા.&nbsp; જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઘટી&nbsp; નીચામાં ૧૨૧૨.૪૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૩.૬૦ ડોલર હતા.&nbsp; સોના પાછળવિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના નીચામાં&nbsp; &nbsp;૧૪.૧૧&nbsp; ડોલર થઈ સાંજે&nbsp; ભાવ ૧૪.૧૬&nbsp; ડોલર હતા.&nbsp;<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૧૮૦ વાળા ગબડી ૩૬ હજારની અંદર ઉતરી રૂ.૩૫૭૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૭૫ થી ૩૫૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી&nbsp; ૧૨૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૩૨.૨૫થી ૮૩૨.૭૦ ડોલર તથા પેલેડીયમના ભાવ ઉછળી ૧૧૬૦.૭૦થી&nbsp; ૧૧૬૦.૮૦ ડોલર હતા.&nbsp; પ્લેટીનમ તથા પેલેડીયમના ભાવ વચ્ચેનો તફાવત નોંધપાત્ર વધી જતાં&nbsp; ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.</p><p> વિશ્વ&nbsp; બજારમાં સોનાના ભાવ આજે બે સપ્તાહના તળિયે ઉતરી ગયા હતા. અમેરિકામાં ડિસેમ્બરમાં મળનારી ફેડરલ રિઝર્વની મિટિંગમાં&nbsp; વ્યાજના દરો&nbsp; વધારવામાં આવશે એવી શક્યતા જાણકારો&nbsp; બતાવી રહ્યા હતા તેના પગલે વૈશ્વિક સ્તરે ડોલરમાં મજબૂતાઈ તથા સોનામાં નરમાઈની સ્થિતિ જોવા મળી છે.ઘરઆંગણે એપ્રિલથી ઓકટોબરના ગાળામાં ગોલ્ડ ઈટીએફમાંથી&nbsp; સોનાનો&nbsp; આઉટફલો રૂ.૨૯૦ કરોડનો થયો છે જે પાછલા વર્ષે આ ગાળામાં&nbsp; ૪૨૨ કરોનો આઉઠ ફલો&nbsp; થયો હતો.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ધીમા સુધારા પાછી આજે સાંજે ૬૦.૧૮ ડોલર તથા ન્યુયોર્કના&nbsp; ભાવ સાંજે ૫૧.૭૪ ડોલર હતા.&nbsp;</p><p> છઠ્ઠી ડિસેમ્બરે વિયેના ખાતે મળનારી ક્રુડ ઉત્પાદક દેશોની મિટિંગ પર&nbsp; ખેલાડીઓની નજર હતી.&nbsp; &nbsp;દરમિયાન,&nbsp; &nbsp;ક્રૂડતેલના&nbsp; વૈશ્વિક વાયદામાં&nbsp; &nbsp;૮ સપ્તાહના ગાળામાં&nbsp; તેજીના ઓળિયામાં ૬૦૭૦ લાખ બેરલ્સનો ઘટાડો થયો છે જે ૨૦૧૩ પછીનો આવો સૌથી&nbsp; મોટો ઘટાડો&nbsp; મનાયો છે.</p><p>આર્જેન્ટીનામાં જી-૨૦ દેશોની મિટિંગ મળી છે અને આ મિટિંગમાં અમેરિકાના પ્રમુખ તથા ચીનના&nbsp; પ્રમુખ વચ્ચે&nbsp; પણ મિટિંગ થવાની&nbsp; છે. આ મિટિંગમાં હવે પછી ટ્રેડવોર અંગે કેવો નિર્ણય કરવામાં આવે છે&nbsp; તેના પર બજારોની નજર રહી છે. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; કોપરના ભાવ ૩ મહિનાની&nbsp; ડિલીવરીના ૬૧૪૦ ડોલર હતા.&nbsp; લંડન એક્સ.માં કોપરનો સ્ટોક આજે ૫૨૫ ટન ઘટયો હતો. ન્યુયોર્ક&nbsp; બજારમાં આજે&nbsp; સાંજે કોપરનો વાયદો આશરે એક ટકો ઉંચો બોલાઈ રહ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-collapsed-under-rs36000"},{"Title":"ક્લિયરીંગ કોર્પોરેશનોમાં ઈન્ટરઓપરેટીબિલિટી માટે નવા ફ્રેમવક ધોરણોની રજુઆત કરતી સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b94d9628-5a66-41e9-86db-b88cf412a62c.jpeg\" data-filename=\"28-sebi.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 28 નવેમ્બર 2018, બુધવાર<br></p><p>ટ્રેડીંગ ખર્ચામાં ઘટાડો કરવાના ઉદ્દેશથી મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયાએ(સેબી) ક્લિયરીંગ કોર્પોરેશનો(સીસીપીઝ) વચ્ચે ઈન્ટરઓપરેટીબિલિટી માટે ફ્રેમવર્ક-ધોરણો જારી કર્યા છે. જે ૧,જૂન ૨૦૧૯થી અમલી-કાર્યરત બનશે.</p><p>અત્યારે વિવિધ એક્સચેન્જો તેમના પોતાના સીસીપીઝ ધરાવે છે, જે સંબંધિત સ્ટોક એક્સચેન્જો પર થતાં સોદાનું સેટલમેન્ટ સંભાળે છે. ઈન્ટરઓપરેટીબિલિટીથી ટ્રેડીંગ મેમ્બરો માત્ર એક્સચેન્જની માલિકીના સીસીપી થકી સોદા સેટલ કરવાને બદલે પોતાની પસંદગીના સીસીપી થકી સોદા સેટલ કરી શકશે. સપ્ટેમ્બરમાં સેબી બોર્ડ દ્વારા સીસીપીઝ વચ્ચે ઈન્ટરઓપરેટીબિલિટી માટેની દરખાસ્તને મંજૂર કર્યા બાદ આ ફ્રેમવર્ક આજે જાહેર કરાયું છે.</p><p>સર્કયુલરમાં સેબીએ જણાવ્યું છે કે ઈન્ટરઓપરેટીબિલિટી ફ્રેમવર્ક ઈન્ટરનેશનલ ફાઈનાન્શિયલ સર્વિસિઝ સેન્વ્માં કાર્યરત સિવાય તમામ માન્ય સીસીપીઝને લાગુ થશે. સ્ટોક એક્સચેન્જો(કોમોડિટી ડેરીવેટીવ્ઝ સિવાય) પર થતાં ટ્રેડીંગ માટે ઉપલબ્ધ તમામ પ્રોડક્ટસ ઈન્ટરઓપરેટીબિલિટી ફ્રેમવર્ક હેઠળ ઉપલબ્ધ રહેશે. નિયામક તંત્ર સેબીએ સ્ટોક એક્સચેન્જો અને સીસીપીઝને ૧,જૂન ૨૦૧૯થી વધુ વિલંબ વિના&nbsp; વહેલામાં વહેલી તકે ઈન્ટરઓપરેટીબિલિટી કાર્યરત કરવા જરૂરી બધા પગલાં લેવા જણાવ્યું છે.</p><p>માર્ગરેખા-ગાઈડલાઈન્સ હેઠળ એક્સચેન્જો અને સીસીપીઝ દ્વારા થતાં કરારોમાં સિસ્ટમની સક્ષમતા, ઈન્ટર-સીસીપી લિન્ક્સ, રિસ્ક મેનેજમેન્ટ ફ્રેમવર્ક, ક્લાયન્ટ માર્જિન-પોઝિશન લિમિટ્સનું મોનીટરીંગ સહિતનો સમાવેશ છે. આ ઉપરાંત ઓબ્લિગેશન સિસ્ટમ, સેટલમેન્ટ પ્રોસેસ, સર્વેલન્સ સિસ્ટમ્સ, ક્લાયન્ટ ડાટા શેરીંગ-આપલે, પ્રોડક્ટ માહિતી આપલે, ડિફોલ્ટ હેન્ડલિંગ પ્રોસેસ અને વિવાદ ઉકેલ પ્રક્રિયાનો પણ એગ્રીમેન્ટ્સમાં સમાવેશ રહેશે.</p><p>એક્સચેન્જો અને સીસીપીઝ દ્વારા લેવાતાં ચાર્જિસના સંદર્ભમાં પારદર્શકતાના પ્રોત્સાહન માટે સેબીએ જણાવ્યું છે કે, લેવાતાં ટ્રાન્ઝેકશન ચાર્જિસમાં સ્પષ્ટતા હોવી અને પાર્ટિસિપન્ટસને અપફ્રન્ટ જાણ કરવી જરૂરી રહેશે. સેબીના મતે સીસીપી દ્વારા અન્ય સીસીપી સાથે ખાસ અરેન્જમેન્ટસ જાળવવાની રહેશે અને એ સામાન્ય પાર્ટિસિપન્ટ-મેમ્બરશીપ નિયમોને આધીન રહેશે. આ સાથે સીસીપીઝ વચ્ચે રિસ્ક મેનેજમેન્ટ પરસ્પર મંજૂર ફ્રેમવર્કના આધાર પર હોવું જોઈશે અને ઈન્ટર-સીસીપી એક્સપોઝર્સના કવરેજની ખાતરી કરવાની રહેશે. આ ઉપરાંત સીસીપી દ્વારા માર્જિનિંગ મોડેલ્સ માટે પરસ્પર સમજૂતી થયાના આધાર પર પ્રતિસાદ મુજબ માર્જિન્સ અને અન્ય ફાઈનાન્શિયલ સ્ત્રોતોનું એક્સચેન્જ જરૂરી રહેશે. જો કે સેબીએ કેટલાક કિસ્સામાં સીસીપી ઈન્ટરઓપરેટીબિલિટી માટે પાર્ટિસિપન્ટ લિન્ક સ્થાપે એ જરૂરી રહેશે.&nbsp;</p><p>ઈન્ટરઓપરેટીબિલિટી એગ્રીમેન્ટમાં સ્ટોક એક્સચેન્જ અને સીસીપી બન્ને એક જ&nbsp; સ્થળે હોવા નહીં જોઈએ. સ્ટોક એક્સચેન્જ(ટ્રેડીંગ વેન્યુ) અને સીસીપી વચ્ચે માહિતીનો રિયલ ટાઈમ પ્રવાહ જળવાય એની ખાતરી માટે ઈન્ટરઓપરેટેબલ સીસીપીએ પર્યાપ્ત સર્વર્સની દરેક લિન્ક્ડ ટ્રેડીંગ વેન્યુઝ પર બેસાડવા સહિત યોગ્ય-જરૂરી ઈન્ફ્રાસ્ટ્રકચર હોવું જોઈશે.&nbsp;</p><p>એક્સચેન્જોએ પણ ખાતરી કરવાની રહેશે કે શેર દલાલોએ માર્જિન્સ સામે એડ્જસ્ટમેન્ટ માટે ઉપલબ્ધ કોલેટરલ-ગીરોના ૮૫ ટકા ઉપયોગ રિસ્ક રિડકશન મોડને આધીન ફરજીયાત રહેશે. દેશમાં અત્યારે પ્રમુખ એક્સચેન્જો બીએસઈ અને નેશનલ સ્ટોક એક્સચેન્જ સહિત પોતાના ક્લિયરીંગ કોર્પોરેશન એકમો ધરાવે છે. ટોચના બેંકર કે.વી.કામથના નેતૃત્વ હેઠળની નિષ્ણાત કમિટીએ સીસીપીઝ(ક્લિયરીંગ કોર્પોરેશનો)માં ઈન્ટરઓપરેટીબિલિટી સૂચવી હતી.</p><div><br></div>","PublishDate":"Wed, 28 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-introducing-new-framework-standards-for-interoperability-in-clearing-corporations"}]