[{"Title":"ગ્લોબલ હંગર ઇન્ડેક્સમાં ભારત 6 ક્રમ ગગડી 107મા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c274c307-779c-44da-816f-560a11a22233.jpeg\" data-filename=\"n-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારતમાં બાળમૃત્યુદર 4.6 ટકાથી ઘટી 3.3 ટકા થયો</font></p><p><font color=\"#9c0000\">- 122 દેશોના ઇન્ડેક્સમાં ભારત તેના પાડોશીઓ પાકિસ્તાન, શ્રીલંકા, નેપાળ, બાંગ્લાદેશથી પણ પાછળ, દક્ષિણ એશિયામાં માત્ર અફઘાનિસ્તાનથી આગળ</font></p><p><font color=\"#9c0000\">- વૈશ્વિક સ્તરે અલ્પ-પોષણવાળી કુલ 82.8 કરોડની વસતીમાંથી 22.4 કરોડ લોકો ભારતના</font></p><p>નવી દિલ્હી : દુનિયાના ૧૨૧ દેશોનો ગ્લોબલ હંગર ઈન્ડેક્સ જાહેર થયો છે, જેમાં ભારતની સ્થિતિ પડોશી દેશો પાકિસ્તાન, શ્રીલંકા, નેપાળ, બાંગ્લાદેશથી પણ પાછળ છે. એટલું જ નહીં દક્ષિણ એશિયામાં એકમાત્ર અફઘાનિસ્તાન (૧૦૯) કરતાં ભારત આગળ છે. ગયા વર્ષે ૧૧૬ દેશોમાં ભારત ૧૦૧મા ક્રમે હતું. આમ આ વર્ષે ભારતમાં ભૂખમરાની સ્થિતિ વધુ કથળી હોવાનો હંગર ઈન્ડેક્સમાં દાવો કરાયો છે. ગ્લોબલ હંગર ઈન્ડેક્સ મારફત દર વર્ષે વૈશ્વિક, રાષ્ટ્રીય અને પ્રાદેશિક સ્તરે ભૂખની સ્થિતિ માપવામાં આવે છે.</p><p>દુનિયામાંથી વર્ષ ૨૦૩૦ સુધીમાંથી ભૂખમરાની સ્થિતિને દૂર કરવાના આશયથી સંયુક્ત રાષ્ટ્ર દ્વારા વર્ષ ૨૦૦૦થી દર વર્ષે હંગર ઈન્ડેક્સની જાહેરાત કરાય છે. તેની ગણતરી ચાર માપદંડોના આધારે થાય છે, જેમાં કુપોષણ, બાળકોમાં ભયાનક કુપોષણ,બાળકોના વિકાસમાં અવરોધ અને બાળ મૃત્યુદરનો સમાવેશ થાય છે.&nbsp;</p><p>પાંચ વર્ષથી ઓછી વયના બાળકો જેમનું વજન ઊંચાઈની દૃષ્ટિએ ઓછું છે તેમનો સમાવેશ બાળકોમાં ભયાનક કુપોષણમાં કરાય છે જ્યારે જે બાળકોનું વજન તેમની વયની દૃષ્ટિએ ઓછું છે તેમને બાળકોના વિકાસમાં અવરોધની કેટેગરીમાં સામેલ કરાય છે. ભારતમાં ચાઈલ્ડ વેસ્ટિંગ રેટ (ઊંચાઈની દૃષ્ટિએ ઓછું વજન) ૧૯.૩ ટકા છે, જે ૨૦૧૪માં ૧૫.૧ ટકા અને ૨૦૦૦માં ૧૭.૧૫ ટકા હતો. આ દર્શાવે છે કે ભારતમાં ભૂખમરાની સ્થિતિ વધુ ખરાબ થઈ હોવાના સંકેત આપે છે. અપૂરતી કેલેરીવાળી વસતીની સરેરાશ પણ ૨૦૧૮-૨૦૦૦માં ૧૪.૬ ટકાથી વધીને ૨૦૧૯-૨૧માં ૧૬.૩ ટકા થઈ છે. આ દૃષ્ટિએ વૈશ્વિક સ્તરે અલ્પ-પોષણવાળી કુલ ૮૨.૮ કરોડની વસતીમાંથી ભારતમાં ૨૨.૪ કરોડ લોકો છે.</p><p>જોકે, ભારતે આ વૈશ્વિક ઈન્ડેક્સમાં બે સૂચકાંકોમાં સુધારો દર્શાવ્યો છે. ૨૦૧૪ અને ૨૦૨૨ વચ્ચે બાળ સ્ટંટિંગનો દર ૩૮.૭ ટકાથી ઘટીને ૩૫.૫ ટકા થયો છે અને આ જ સમયમાં બાળ મૃત્યુદર પણ ૪.૬ ટકાથી ઘટીને ૩.૩ ટકા થયો છે. એકંદરે ભારતનો જીએચઆઈ સ્કોર ૨૦૧૪માં ૨૮.૨થી વધીને ૨૦૨૨માં ૨૯.૧ થઈ ગયો છે.</p><p>જીએચઆઈમાં ચીન, તુર્કી અને કુવૈત સહિતના ૧૭ દેશો પાંચથી ઓછા આંક સાથે સહુથી સારી સ્થિતિમાં દર્શાવવામાં આવ્યા છે. તેમ જીએચઆઈની વેબ સાઇટે શનિવારે જણાવ્યું હતું. હંગર ઈન્ડેક્સમાં ભારતની સ્થિતિ દક્ષિણ એશિયામાં શ્રીલંકા (૬૪), નેપાળ (૮૧), બાંગ્લાદેશ (૮૪) અને પાકિસ્તાન ૯૯૯)થી પણ ખરાબ છે.</p><p>આ અહેવાલને ટાંકતાં કોંગ્રેસના સાંસદ અને પૂર્વ વિત્ત મંત્રી પી. ચિદમ્બરમે જણાવ્યું હતું કે ૨૦૧૪માં નરેન્દ્ર મોદી સરકાર આવી તેનાં ૮ વર્ષમાં સ્થિતિ વધુ ખરાબ બની ગઈ છે. તેઓએ ટિવટર ઉપર તેમ પણ જણાવ્યું હતું કે માનનીય વડાપ્રધાન બાળકોમાં વ્યાપી રહેલી ઊંચાઈ ઘટાડાની તેઓનાં વેડફાતા જીવનની અને અપૂરતાં પોષણ તથા ભૂખમરાની સ્થિતિ પ્રત્યે ક્યારે ધ્યાન આપશે ?</p><p>આ ખ્યાતનામ અર્થશાસ્ત્રીએ વધુમાં જણાવ્યું હતું કે, આયરિશ એઇડ એજન્સી અને જર્મન સંસ્થા વેલ્ટ હંગર લાઇફ દ્વારા તૈયાર કરાયેલા આ અહેવાલમાં ભારતની ભૂખમરાની પરિસ્થિતિને અતિ ગંભીર દર્શાવી હતી. ૨૦૨૧માં ભારત ૧૦૧મા સ્થાને હતું. આ વર્ષે ત્યાંથી પણ નીચું ઉતરી તે ૧૨૧ દેશોમાં ૧૦૭માં સ્થાને પહોંચી ગયું છે. તેટલું જ નહીં પરંતુ તે દ્રષ્ટિએ તો ભારતનું સ્થાન ગરીબ ગણાતા દેશો પાકિસ્તાન, નેપાળ અને બાંગ્લાદેશ કરતાં પણ નીચું ઉતરી ગયું છે.</p><p><font color=\"#9c0000\">કેન્દ્ર સરકારે જીએચઆઈનો રિપોર્ટ ફગાવ્યો</font></p><p><font color=\"#9c0000\">હંગર ઈન્ડેક્સ વાસ્તવિક્તાથી જોજનો દૂર : કેન્દ્રના પ્રયાસોની અવગણના કરાઈ</font></p><p>સંયુક્ત રાષ્ટ્રે શનિવારે ગ્લોબલ હંગર ઈન્ડેક્સ ૨૦૨૨ જાહેર કરવાની સાથે જ ભારતમાં હોબાળો મચી ગયો હતો. આ સૂચકાંકમાં ભારતની સ્થિતિ ભૂખમરાનો સામનો કરતાં પાકિસ્તાન, નેપાળ, શ્રીલંકા જેવા દેશો કરતાં પણ ખરાબ દર્શાવાતા કેન્દ્ર સરકાર ભડકી છે. સરકારે ગ્લોબલ હંગર ઈન્ડેક્સના રિપોર્ટને જ ફગાવી દીધો છે. સરકારે કહ્યું કે ખોટા માપદંડોથી આ રિપોર્ટ તૈયાર કરાયો છે.</p><p>કેન્દ્ર સરકારે વધુમાં આક્ષેપ કર્યો કે આ રિપોર્ટ માત્ર વાસ્તવિક પરિસ્થિતિથી અલગ જ નથી, પરંતુ તે સરકાર તરફથી દેશમાં ભૂખમરો દૂર કરવા માટે કરાઈ રહેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના પણ કરે છે. આ રિપોર્ટમાં અનેક ગડબડ છે. તેમાં વસતીની દૃષ્ટિએ ખાદ્ય સુરક્ષા નિશ્ચિત કરવા માટે સરકાર તરફથી કરાયેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના કરાઈ છે.</p><p>સરકારે કહ્યું કે ભારત દુનિયાનું પાંચમું સૌથી મોટું અર્થતંત્ર છે. દુનિયામાં અનેક બાબતો અને ઈન્ડિકેટર્સમાં આગળ છે. પરંતુ દરેક વખતે હંગર ઈન્ડેક્સમાં તે પાછળ રહી જાય છે. ઈન્ડિયન કાઉન્સિલ ઓફ મેડિકલ રિસર્ચ (આઈસીએમઆર)નું કહેવું છે કે જીએચઆઈના માપદંડો યોગ્ય નથી. ભૂખમરાને માપવા માટે દરેક દેશના પોતાના માપદંડ હોય છે, કારણ કે દરેક દેશની પરિસ્થિતિઓ, પર્યાવરણ અને ખાન-પાન અલગ હોય છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-fallen-6-places-to-107th-position-in-the-global-hunger-index"},{"Title":"કાશ્મીરમાં વધુ એક કાશ્મીરી પંડિતની હત્યાથી લોકોમાં ભારે રોષ, હાઇવે જામ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d60a8b5b-78f9-4372-8f06-05f02e71713b.jpeg\" data-filename=\"Jammu-kashmir--Final.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કાશ્મીરી પંડિતો ભગવાન ભરોસે, આતંકી હુમલા વધ્યા</font></p><p><font color=\"#9c0000\">- સુરક્ષા ગાર્ડની હાજરીમાં જ થયેલી હત્યાની જવાબદારી કાશ્મીર ફ્રીડમ ફાઇટર સંગઠને લીધી, હુમલાખોરો ફરાર</font></p><p>શ્રીનગર : જમ્મુ કાશ્મીરમાં ફરી આતંકીઓ દ્વારા કાશ્મીરી પંડિતો પર હુમલા વધ્યા છે. આતંકીઓએ કરેલા હુમલામાં વધુ એક કાશ્મીરી પંડિતની હત્યા કરી દેવામાં આવી છે. જેને પગલે કાશ્મીરમાં પંડિતોમાં ભારે રોષ જોવા મળી રહ્યો છે. મોટી સંખ્યામાં પંડિતો રસ્તા પર ઉતર્યા હતા અને કાશ્મીરના અનેક વિસ્તારોમાં ધરણા પ્રદર્શન કર્યા હતા. અગાઉ પણ આ જ પ્રકારનો વિરોધ કરવામાં આવ્યો હોવા છતા પ્રશાસન તરફથી યોગ્ય કાર્યવાહી ન થતા વધુ એક કાશ્મીરી પંડિતની હત્યાથી રોષ વધ્યો છે.&nbsp;</p><p>છેલ્લા એક વર્ષમાં આતંકીઓ દ્વારા અનેક કાશ્મીરી પંડિતોની હત્યા કરી દેવામાં આવી છે. શનિવારે વધુ એક કાશ્મીરી પંડિત પૂરન કૃષ્ણ ભટની આતંકીઓએ ગોળી મારીને હત્યા કરી નાખી હતી. ડીઆઇજી સુજીત કુમારે કહ્યું હતું કે કેએફએફ કાશ્મીર ફ્રીડમ ફાઇટર્સ નામના આતંકી સંગઠન દ્વારા આ હત્યા કરવામાં આવી હતી. આ સંગઠને હત્યાની જવાબદારી પણ સ્વિકારી છે. જમ્મુ કાશ્મીરના ઉપરાજ્યપાલ મનોજ સિન્હાએ ટ્વીટ કરીને જણાવ્યું હતું કે આતંકીઓ દ્વારા શોપિયાંમાં પૂરન કૃષ્ણ ભટ્ટની હત્યા શરમજનક ઘટના છે.&nbsp;</p><p>બીજી તરફ આ હત્યાની ઘટનાને પગલે કાશ્મીરી પંડિતોમાં રોષ વધી ગયો છે અને તેઓ ન્યાયની માગણી કરી રહ્યા છે. પોલીસના જણાવ્યા મુજબ આતંકીઓએ શોપિયાંમાં કાશ્મીરી પંડિત પૂરણ કૃષ્ણ પર પૂર્વાયોજિત કાવતરાના ભાગરુપે જ આ હુમલો કર્યો હતો. પંડિત જ્યારે ચૌધરી ગૂંડ વિસ્તારમાં આવેલા બાગ તરફ જઇ રહ્યા હતા ત્યારે જ ત્યાં અચાનક આવેલા આતંકીઓ દ્વારા ગોળીબાર કરવામાં આવ્યો હતો.&nbsp;</p><p>આ ઘટનાને અંજામ આપીને આતંકીઓ નાસી છૂટયા હતા. જ્યારે હાલ સમગ્ર વિસ્તારને સૈન્ય દ્વારા ઘેરી લેવામાં આવ્યો છે અને મોટા પાયે સર્ચ ઓપરેશન ચલાવવામાં આવી રહ્યું છે. હાલ કાશ્મીરી પંડિતોએ ફરી વખત ન્યાય માટે રસ્તા પર ઉતરવુ પડયું હતું, પંડિતોએ જમ્મુ રોડને બ્લોક કરી દીધો હતો. દરમિયાન આતંકીઓ સાથે લિંક હોવાનું સામે આવ્યા બાદ ચાર સરકારી કર્મચારીઓ અને એક બેંક મેનેજરની નોકરીમાંથી હકાલપટ્ટી કરી દેવામાં આવી છે. હાલ પ્રાથમિક તપાસમાં સામે આવ્યું છે કે જ્યારે હુમલો કરવામાં આવ્યો ત્યારે ત્યાં ગાર્ડ પણ હાજર હતો.</p>","PublishDate":"Sat, 15 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/another-kashmiri-pandit-killings-in-kashmir-sparks-public-outrage-jams-highways"},{"Title":"આ રાજ્યમાં હવે MBBSની સ્ટડી હિન્દીમાં થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4961df6-7059-40c3-8911-7644119e0149.jpeg\" data-filename=\"Biochemistry.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>મધ્યપ્રદેશની તમામ 13 સરકારી મેડિકલ કોલેજોમાં પ્રથમ વર્ષના વિદ્યાર્થીઓને એમબીબીએસના ત્રણ વિષયો એનાટોમી, ફિઝિયોલોજી અને બાયોકેમિસ્ટ્રી - હિન્દીમાં ભણાવવામાં આવશે. કેન્દ્રીય ગૃહ મંત્રી અમિત શાહ 16 ઓક્ટોબરે ભોપાલમાં પ્રથમ વર્ષ એમબીબીએસના અનુવાદિત પુસ્તકોનું વિમોચન કરીને રાજ્યમાં હિન્દીમાં તબીબી શિક્ષણની શરૂઆત કરશે.</p><p>મુખ્યમંત્રી શિવરાજ સિંહ ચૌહાણે આ વિષયે જણાવ્યુ કે, આ પહેલ એ માન્યતાને બદલી નાંખશે કે, મેડિકલ અને એન્જિનિયરિંગના અભ્યાસક્રમો હિન્દીમાં ભણાવી શકાતા નથી.</p><p>તેમણે વધુમાં કહ્યું કે, \"હિન્દી માધ્યમમાં શિક્ષણ મેળવીને પણ જીવનમાં પ્રગતિ કરી શકાય છે તે વિચારને સાકાર કરવાની દિશામાં આ એક પગલું છે. શિક્ષણનું માધ્યમ માતૃભાષામાં હોવું જોઈએ તે વડાપ્રધાન નરેન્દ્ર મોદીનો સંકલ્પ છે.\"</p><p>શિક્ષા મંત્રી વિશ્વાસ સારંગે કહ્યું કે, \"મધ્યપ્રદેશ દેશનું પહેલું રાજ્ય હશે જે હિન્દીમાં તબીબી શિક્ષણ શરૂ કરશે. હિન્દીમાં MBBS કોર્સનો પાયલોટ પ્રોજેક્ટ ગાંધી મેડિકલ કોલેજથી શરૂ થશે. ચાલુ સત્રથી જ એનાટોમી, ફિઝિયોલોજી અને બાયોકેમિસ્ટ્રી શીખવવામાં આવશે. મધ્યપ્રદેશની તમામ 13 સરકારી મેડિકલ કોલેજોમાં એમબીબીએસના પ્રથમ વર્ષમાં હિન્દી ભાષામાં ભણાવવામાં આવશે. જે આગામી સત્રમાં પણ એમબીબીએસના બીજા વર્ષમાં લાગુ કરવામાં આવશે.</p>","PublishDate":"Sat, 15 Oct 2022 13:57:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-medical-colleges-to-teach-mbbs-course-in-hindi"},{"Title":"આતંકવાદી ષડયંત્રનો ખુલાસો: દિવાળી પહેલા દેશને હચમચાવી નાખશે તેવી ધમકી આપતો પત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e5fb987-9e0e-48ca-a375-72c15e3904a6.jpeg\" data-filename=\"Terror Conspiracy Revealed Letter Threatens For Pan India Bomb Blast Before Diwali.jpg\"></p><p>શ્રીનગર, તા. 15 ઓક્ટોબર 2022, શનિવાર<br></p><p>આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના એરિયા કમાન્ડરનો ઉલ્લેખ છે. જેણે તે પત્રમાં લખ્યું છે કે 25 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન, દેહરાદૂન રેલવે સ્ટેશન, રૂરકી, કાઠગોદામ અને ઉત્તરાખંડના ઘણા રેલવે સ્ટેશનોને બોમ્બથી ઉડાવી દેવામાં આવશે.<br></p><p>સૂત્રોના જણાવ્યા અનુસાર, ગુપ્તચર એજન્સીઓને અહેવાલ મુજબ દિવાળી પહેલા દેશને ડરાવનાર ષડયંત્રનો મોટો ખુલાસો થયો છે. દેશને હચમચાવી નાખવાની ધમકી આપતો પત્ર મળી આવ્યો છે, જેમાં જાણવા મળ્યું છે કે દેશના અનેક મોટા રેલવે સ્ટેશન અને ધાર્મિક સ્થળો આતંકવાદીઓના નિશાના પર છે. પ્રાપ્ત થયેલા પત્રમાં આ જગ્યાઓને બોમ્બથી ઉડાવી દેવાની ધમકી આપવામાં આવી છે. આ ધમકીભર્યો પત્ર ઉત્તરાખંડના હરિદ્વાર રેલવે સ્ટેશન પરથી મળી આવ્યો છે. ધમકીભર્યો પત્ર મળ્યા બાદ સુરક્ષા એજન્સીઓ સતર્ક થઈ ગઈ છે અને તપાસ શરૂ કરી છે કે આ પત્ર ક્યાંથી અને કેવી રીતે આવ્યો?</p><p>આ પત્રમાં આ રેલવે સ્ટેશનોને ઉડાવી દેવાની ધમકી આપવામાં આવી છે</p><p>હકીકતમાં, 10 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન પર એક પત્ર મળ્યો હતો, જેના પર આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના એરિયા કમાન્ડરનો ઉલ્લેખ છે. જેણે તે પત્રમાં લખ્યું છે કે 25 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન, દેહરાદૂન રેલવે સ્ટેશન, રૂરકી, કાઠગોદામ અને ઉત્તરાખંડના ઘણા રેલવે સ્ટેશનોને બોમ્બથી ઉડાવી દેવામાં આવશે.</p><p>પત્રમાં એવું પણ લખવામાં આવ્યું છે કે, 'હે ભગવાન, મને માફ કરો અને જમ્મુ-કાશ્મીરમાં માર્યા ગયેલા જેહાદીઓના મોતનો બદલો ચોક્કસથી લઇશ તો જ ભગવાન મને માફ કરશે. ખુદા હાફિઝ - આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદ.</p><p>27 ઓક્ટોબરે આ મંદિરોને ઉડાવી દેવાની ધમકી આપવામાં આવી છે</p><p>રિકવર થયેલા પત્રમાં લખવામાં આવ્યું છે કે 27 ઓક્ટોબરે હરિદ્વારમાં હર કી પૌડી, ભારત માતા મંદિર, ચંડી દેવી, મનસા દેવી મંદિર, કેદારનાથ મંદિર, બદ્રીનાથ મંદિર, યમનોત્રી અને ગંગોત્રીને પણ બોમ્બથી ઉડાવી દેવામાં આવશે.</p><p>નોંધનીય છે કે હવે પોલીસ આ પત્રને લઈને કોઈ આનાકાની કરી રહી નથી. આ પત્ર ક્યાંથી અને કેવી રીતે આવ્યો? આ અંગે પણ તપાસ કરવામાં આવી રહી છે. તેની પાછળ કોઈ તોફાની તત્વો છે કે કેમ તેની પણ તપાસ કરવામાં આવી રહી છે.</p><p>ધમકી પત્ર મળ્યા બાદ સુરક્ષા એજન્સીઓ પણ સતર્ક થઈ ગઈ છે અને રાજ્ય પોલીસ અને રેલ્વે પોલીસને એલર્ટ રહેવા માટે કહેવામાં આવ્યું છે કે જો તેને કોઈ આતંકવાદી સંગઠન તરફથી ખતરો છે તો તેઓ તેમની યોજનામાં સફળ ન થઈ શકે.</p>","PublishDate":"Sat, 15 Oct 2022 13:07:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terror-conspiracy-revealed-letter-threatens-for-pan-india-bomb-blast-before-diwali"},{"Title":"શ્રીલંકા સામે ભારતનો વિજય, સાતમી વખત મહિલા એશિયા કપ જીત્યો","Content":"<h1 itemprop=\"headline\" style=\"margin-top: 0px; margin-bottom: 0px; padding: 10px 0px; border: 0px; outline: 0px; font-size: 45px; vertical-align: baseline; font-family: &quot;Droid Serif&quot;, serif; color: rgb(0, 0, 0); font-weight: 700; line-height: 50px;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55a9e2fc-8e0b-44f6-88f8-4685ce043188.jpeg\" data-filename=\"Women’s Asia Cup 2022India beat Sri Lanka by 8 wickets.jpg\" style=\"width: 100%;\"><br></h1><p>નવી મુબંઇ, તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>હરમનપ્રીત કૌરની આગેવાની હેઠળની ભારતીય ટીમે મહિલા એશિયા કપ 2022ની ફાઇનલમાં શ્રીલંકાને હરાવી ટાઇટલ જીતી ફરી એકવાર ક્રિકેટમાં પોતાનો દબદબો સાબિત કરી દીધો છે.&nbsp;</p><p>ભારતીય મહિલા ટીમે શનિવારે એશિયા કપ T20 ટૂર્નામેન્ટની ફાઇનલમાં ટોસ જીતીને પ્રથમ બેટિંગ કરવાનો નિર્ણય લંકાને ભારે પડ્યો છે. શ્રીલંકાએ શરૂઆતી ઓવર્સમાં જ વિકેટો અને ખાસ કરીને રનઆઉટમાં વિકેટો ગુમાવતા 20 ઓવરના અંતે 9 વિકેટે માત્ર 65 રન જ કરી શકી હતી. ભારતની મજબૂત બોલિંગ અને ટાઈટ ફિલ્ડિંગને કારણે લંકા આ સ્કોર પર જ રોકાઈ ગઈ હતી.</p><p>સામે પક્ષે માત્ર બે વિકેટ ગુમાવીને 69 બોલ બાકી રહેતાં ભારતીય મહિલા ક્રિકેટ ટીમે એશિયા ચેમ્પિયનનો ખિતાબ ફરી એક વખત જીતી લીધો છે. ભારતે 7મી વખત આ ટાઈટલ પોતાના નામે કર્યું છે.&nbsp;</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 699px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1581223212674736129&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=88f39db88d8ddffa5ea14292a580a5b6d426b821&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1581223212674736129\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>શ્રીલંકાની હાર સાથે ભારતીય મહિલા ટીમે એશિયા કપના ઈતિહાસમાં 7મી વખત ટાઈટલ પોતાના નામે કરી લીધું છે. આ વખતે મહિલા એશિયા કપ બાંગ્લાદેશની યજમાનીમાં રમાયો હતો. શનિવારે રમાયેલી ફાઈનલ મેચમાં શ્રીલંકાની ટીમે ટોસ જીતીને પ્રથમ બેટિંગ કરવાનો નિર્ણય લીધો હતો. શ્રીલંકન ટીમનો નિર્ણય ખોટો સાબિત થયો હતો. ભારતીય બોલરો સામે એક પણ બેટ્સમેન ટકી શક્યા નહોતા. શ્રીલંકાએ 20 ઓવરમાં માત્ર જ વિકેટના નુકસાન પર 65 રન બનાવ્યા હતા જેના જવાબમાં ભારતીય મહિલા ટીમે 8.3 ઓવરમાં ટાર્ગેટ પાર પાડ્યો હતો.</p><p>તેમજ ફાસ્ટ બોલર રેણુકા સિંહે 3 વિકેટ ઝડપીને શ્રીલંકન ટીમને સંપૂર્ણપણે ઘૂંટણિયે પાડી દીધી હતી. એ પછી ​​રાજેશ્વરી ગાયકવાડ અને સ્નેહ રાણાએ 2-2 વિકેટ પોતાના નામે કરી હતી. મહત્વનું છે કે, અત્યાર સુધીની મહિલા એશિયા કપની 8 સિઝન થઈ છે. જેમાંથી 7 સિઝનમાં ભારતીય ટીમે ટાઈટલ પોતાના નામે કર્યું છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 10:40:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-asia-cup-2022india-beat-sri-lanka-by-8-wickets"},{"Title":"ફરી આતંકીઓના ટાર્ગેટ પર કાશ્મીર પંડિતો : શોપિંયામાં પુરન કૃષ્ણ ભટ્ટની ગોળી મારી હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb2208a6-e2c2-4517-8799-17754e515c1a.jpeg\" data-filename=\"9.jpg\"><br></p><p><font color=\"#9c0000\">- વિસ્તારને કોર્ડન કરી દેવામાં આવ્યો છે અને હુમલાખોરોની શોધ ચાલુ છે</font></p><p>શ્રીનગર, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>શોપિયા જિલ્લાના ચૌધરી ગુંડ વિસ્તારમાં શનિવારે આતંકીઓએ જમ્મુ-કાશ્મીરમાં કાશ્મીરી પંડિત સમુદાયના એક વ્યક્તિને ફરીથી નિશાન બનાવ્યો અને તેના પર ગોળીબાર કર્યો. વ્યક્તિને હોસ્પિટલમાં દાખલ કરવામાં આવ્યો, જ્યાં તેનું મૃત્યુ થયું. જમ્મુ અને કાશ્મીર પોલીસે એક નિવેદનમાં કહ્યું, “આતંકવાદીઓએ એક નાગરિક (લઘુમતી) પુરન કૃષ્ણ ભટ્ટ પર ગોળીબાર કર્યો, જે શોપિયાંના ચૌધરી ગુંડમાં બગીચા તરફ જઈ રહ્યા હતા. તેને તાત્કાલિક સારવાર માટે હોસ્પિટલમાં લઈ જવામાં આવ્યો હતો, જ્યાં તેનું મૃત્યુ નીપજ્યું હતું. વિસ્તારને કોર્ડન કરી દેવામાં આવ્યો છે. હુમલાખોરોની શોધ ચાલુ છે.</p><div><br></div>","PublishDate":"Sat, 15 Oct 2022 09:07:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-pandits-again-targeted-by-terrorists-puran-krishna-bhatt-shot-dead-in-shopian"},{"Title":"બ્રિટનના ફાઈનાન્સ મિનિસ્ટર ક્વાસી ક્વાર્તેંગનું રાજીનામું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c3d7228-029a-4560-8fe4-0b048171c3ab.jpeg\" data-filename=\"UK Finance Minister Kwasi Kwarteng fired after Tax Cut Debacle.jpg\" style=\"width: 100%;\"><br></p><ul><li><span style=\"font-size: 18px;\"><font color=\"#9c0000\"><b>બ્રિટનના વડા પ્રધાન લિઝ ટ્રઝ દ્વારા હાંકી કાઢવાની ચિમકી ઉચ્ચારાયા બાદ રાજીનામુ આપ્યાની અટકળો</b></font></span></li><li><span style=\"font-size: 18px;\"><font color=\"#9c0000\"><b>છેલ્લાં એક વર્ષમાં ત્રીજા ચેન્સેલર છે જેમણે સરકાર સાથે છેડો ફાડ્યો</b></font></span></li></ul><p>લંડન, તા. 14&nbsp;</p><p>બ્રિટનમાં આર્થિક, સામાજિક અને રાજકીય મોરચે અરાજકતાનો અંત આવે તેમ લાગતું નથી. સામાજિક વ્યવસ્થા મહામારી બાદ થોડી થાળે પડતી દેખાઈ હતી ત્યાં હવે આર્થિક અને રાજકીય મોરચે ઘણું બધું ડોહળાવા લાગ્યું છે. તાજેતરમાં બ્રિટનના ફાઈનાન્સ મિનિસ્ટર ક્વાસી ક્વાર્તેંગ દ્વારા રાજીનામું આપી દેવાયાની માહિતી સામે આવી છે. સૂત્રોના જણાવ્યા પ્રમાણે વડા પ્રધાન લિઝ ટ્રસ સાથે ઘણા સમયથી વિવાદ ચાલતો હતો. ખાસ કરીને આર્થિક પેકેજ જાહેર કરવા બાબતે લિઝ અને ક્વાસી વચ્ચે ઘણા સમયથી ખેંચતાણ હતી. તેમણે વડા પ્રધાન દ્વારા આર્થિક પેકેજમાં ફેરફાર કરવામાં આવતા નારાજગી વ્યક્ત કરી હતી. સૂત્રોના મતે ગુરુવારે લિઝ ટ્રસ દ્વારા ક્વાસીને હાંકી કાઢવામાં આવ્યા હતા. જો કે ક્વાસીએ આ અહેવાલોને ફગાવી દીધા હતા. તેમણે ગુરુવારે જણાવ્યું હતું કે, મને હાંકી કાઢવામાં આવ્યો નથી. તેમના ગુરુવારના સબસલામતના દાવા વચ્ચે શુક્રવારે તેમણે જ રાજીનામુ આપી દેતા નવા રાજકીય સંકેતો આવી રહ્યા છે. મહત્ત્વની વાત એ છે કે, છેલ્લાં એક વર્ષમાં ક્વાસી ત્રીજા ચાન્સેલર છે જેમણે પદ છોડી દીધું છે અને સરકાર સાથે છેડો ફાડ્યો છે. મહત્ત્વની વાત એ છે કે, તેઓ એક જ મહિના માટે આ પદ ઉપર રહ્યા હતા.</p><p><b><u><font color=\"#9c0000\">તમારી મને સાઈડલાઈન કરવાની ઈચ્છા છે તો હું તેને માન્ય રાખું છું - ક્વાસી<br></font></u></b></p><p>સૂત્રોના મતે ક્વાસીએ શુક્રવારે એક પત્ર લખીને વડા પ્રધાનને મોકલાવ્યો હતો. તેમણે રાજીનામાના પત્રમાં પદ છોડવાના ઘણા કારણો લખ્યા હતા. તેમણે વડા પ્રધાનને સંબોધીને લખ્યું હતું કે, તમે મને ચાન્સેલર તરીકે સાઈડલાઈન કરવા માગતા હતા તો હું થઈ ગયો છું. તમે મને કહ્યું હતું કે મારે ચાન્સેલર તરીકે સેવાઓ આપવાની છે ત્યારે મેં પરિસ્થિતિને ધ્યાનમાં રાખીને ભયાનક મુશ્કેલીઓ વચ્ચે અને વૈશ્વિક સ્થિતિને ધ્યાનમાં રાખીને કામ કર્યું હતું. તમારા વિઝનને હું ત્યારે સમજ્યો હતો પણ હવે તેમાં ફેરફાર આવી ગયા છે. આગામી સમયમાં આ દેશ ઓછા વિકાસદર અને વધારે કરવેરાના બોજ તળે દબાઈ જશે. આર્થિક પેકેજ અંગેના તમારા અને મારા વિચારોમાં તફાવત આવવાના કારણે પણ ઘણી મુશ્કેલી રહી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_564b819e-a6fd-4484-be16-176bf6d4b5b2.jpeg\" data-filename=\"image.png\"><br></p><p><b><u><font color=\"#9c0000\">હવે સ્થિતિ બદલાઈ ગઈ છે - ક્વાર્તેંગ<br></font></u></b></p><p>ક્વાસી ક્વાર્તેંગે પોતાના પત્રમાં વધુમાં જણાવ્યું હતું કે, દેશની આર્થિક સ્થિતિ મુદ્દે નક્કર પગલાં નહીં લેવામાં આવે તો સ્થિતિ વધારે ખરાબ થઈ શકે છે. એક સમય હતો જ્યારે આપણ સાથીઓ હતા. આપણે ઘણા લાંબા સમયથી સાથીઓ અને મિત્રો છીએ. તે સમયે મેં તમારું સમર્પણ અને પ્રતિબદ્ધતા જોયા હતા. મને તમારા વિઝનમાં વિશ્વાસ હતો. તમારા પહેલાં ચાન્સેલર તરીકે કામ કરવાનો જે મને અવસર મળ્યો તેના બદલ હું તમારો ઋણી રહીશ. આ કામગીરી માટે માટે સૌથી મોટા બહુમાન સમાન હતી. હવે સ્થિતિ બદલાઈ ગઈ છે. હવે આપણે સાથે કામ કરી શકીએ તેમ નથી. તમારી સફળતા એ દેશની સફળતા સાબિત થશે. તમને આવનારા સમય માટે સફળ થવાની અઢળક શુભેચ્છાઓ.</p>","PublishDate":"Fri, 14 Oct 2022 13:28:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uk-finance-minister-kwasi-kwarteng-fired-after-tax-cut-debacle"},{"Title":"ગુજરાતની ચૂંટણી હવે 8મી ડિસેમ્બર પછી જ યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74ca5221-a096-480a-b1b0-ed3f683f511a.jpeg\" data-filename=\"17.JPG\" style=\"width: 100%;\"></p><p>અમદાવાદ,તા. 14 ઓક્ટોબર 2022,શુક્રવાર&nbsp;</p><p>વર્ષ 2022 અને 2023માં દેશભરમાં યોજાનારા ચૂંટણી અખાડાના આજથી આધિકારીક શ્રી ગણેશ થયા છે.&nbsp;</p><p>ઇલેક્શન કમિશને આજે યોજેલ પ્રેસ કોન્ફરન્સમાં હિમાચલ પ્રદેશની વિધાનસભા ચૂંટણીની જાહેરાત કરી છે. હિમાચલમાં 12 મી નવેંમ્બરના રોજ મતદાન થશે અને 8 મી ડિસેમ્બરના રોજ પરિણામો જાહેર થશે.</p><p>છેલ્લાં કેટલાંક સમયથી રાજકીય પંડિતો અનુમાન લગાવી રહ્યાં હતા કે, હિમાચલ પ્રદેશની સાથે સાથે ગુજરાત અને સંભવ હોય તો જમ્મુ કાશ્મીર વિધાનસભાની ચૂંટણી યોજવા અંગે ઇલેક્શન કમિશન નિર્ણય કરી શકે છે.&nbsp;</p><p>PM મોદીની હાકલ બાદ ચુંટણી પંચે પણ વન નેશન વન ઇલેક્શન યોજવા અંગે સહમતિ દર્શાવી હતી. 2022 અને 2023 મા યોજાનારી આ વિધાનસભા ચૂંટણીઓ આ પ્રોજેક્ટનું એક ટ્રેલર હોઇ શકે.&nbsp;</p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The gap b/w tenure of 2 assemblies (Himachal Pradesh &amp; Gujarat) is 40 days. In HP, factors like weather important, especially in upper reaches where snowing takes place...EC followed convention last followed in announcing polls: CEC Rajiv Kumar on separating Gujarat &amp; HP <a href=\"https://t.co/K6qilH6snt\">pic.twitter.com/K6qilH6snt</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1580876683883995143?ref_src=twsrc%5Etfw\">October 14, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>જોકે, ઇલેક્શન કમિશને કુદરતી પરિબળોને ધ્યાનમાં રાખીને વિધાનસભાની ચૂંટણી વહેલાં યોજવાનો તર્ક રજૂ કર્યો છે. મુખ્ય ચૂંટમી કમિશનર રાજીવ કુમારે ગુજરાત અને હિમાચલની ચૂંટણી એક સાથે કેમ ન યોજાઇ શકે, તેવા સવાલનો જવાબ આપતા કહ્યું કે, શિયાળાની ઋતુ અને આબોહવાને કારણે હિમાચલની ચૂંટણી સમયસર યોજાવી જરૂરીક છે. સામે પક્ષે તહેવારોની સીઝનને પણ ધ્યાનમાં રાખવામાં આવી છે અને મહત્વનું છે કે હિમાચલ વિધાનસભા અને ગુજરાત વિધાનસભાનો કાર્યકાળ સમાપ્ત થવા વચ્ચે 40 દિવસનો તફાવત છે એટલેકે બંને ચૂંટણી વચ્ચે અવકાશ રાખવા અને તૈયારીઓ કરવા પૂરતો સમય છે તેથી ગુજરાતની ચૂંટણી પાછળથી યોજવાનો નિર્ણય લેવામાં આવ્યો છે.</p><p>આ સિવાય હિમાચલના 68 બેઠકોના આયોજનની સામે ગુજરાતમાં 182 વિધાનસભા બેઠકો માટે મોટા આયોજનની જરૂર પડશે. પ્રેસવાર્તામાં તેમણે આપેલ સંકેતો પરથી સ્પષ્ટ થાય છે કે હિમાચલના માત્ર મતદાન નહિ પરંતુ મતગણતરી બાદ જ હવે ગુજરાત અને સંભવિત જમ્મુ કાશ્મીર અંગે નિર્ણય લેવાઈ શકે છે.</p>","PublishDate":"Fri, 14 Oct 2022 11:07:22 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/gujarat-election-likely-to-announce-after-8th-december-hints-election-commissioner-rajiv-kumar"},{"Title":"જ્ઞાનવાપી સંકુલના શિવલિંગના કાર્બન ડેટિંગની માંગ કોર્ટે નકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ab4b4d0-bd6d-4ee2-a1f8-a488deeb438d.jpeg\" data-filename=\"14.JPG\"></p><p>અમદાવાદ,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>વારાણસી જ્ઞાનવાપી કેસમાં કોર્ટે શુક્રવારે મહત્વનો ચુકાદો આપતા કાર્બન ડેટિંગની માંગણી નકારી કાઢી છે. વારાણસીના જ્ઞાનવાપી સંકુલમાં મળેલા 'કથિત શિવલિંગ'ની કાર્બન ડેટિંગ નહિ કરવાનો નિર્ણય કોર્ટે કર્યો છે. પાંચ હિન્દુ મહિલાઓએ જ્ઞાનવાપી મસ્જિદના વઝુખાનામાં મળી આવેલા શિવલિંગ જેવી રચનાની ઉંમર, લંબાઈ અને પહોળાઈ અંગે વૈજ્ઞાનિક તપાસની માંગ કરી હતી. ભારતીય પુરાતત્વ સર્વેક્ષણ (ASI)ને તપાસ માટે આદેશ આપવા આ અપીલ કરવામાં આવી હતી જેની માંગ કોર્ટે ફગાવી દીધી છે.</p><p>આ સાથે વારાણસી કોર્ટે કહ્યું કે સુપ્રીમ કોર્ટ દ્વારા આપવામાં આવેલ આદેશનું ચોકસાઈથી પાલન થવું જરૂરી છે.</p><p>શુક્રવારે વારાણસી જિલ્લા ન્યાયાધીશ ડૉ. અજય કૃષ્ણ વિશ્વેશની કોર્ટમાં સુનાવણી દરમિયાન કુલ 58 લોકોને એન્ટ્રી આપવામાં આવી હતી. જેમાં વકીલોની સાથે હિન્દુ અને મુસ્લિમ પક્ષ સાથે જોડાયેલા લોકોનો પણ સમાવેશ થાય છે. અગાઉની જેમ આ અરજી દાખલ કરનાર મહિલાઓમાં રાખી સિંહ કોર્ટમાં હાજર ન હતી. સુનાવણી દરમિયાન બાકીની ચાર મહિલાઓ સીતા સાહુ, મંજુ વ્યાસ, રેખા પાઠક અને લક્ષ્મી દેવી હાજર હતી.</p>","PublishDate":"Fri, 14 Oct 2022 10:10:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gyanvapi-mosque-case-live-updates-varanasi-court-rejects-plea-for-carbon-dating-of-shivling"},{"Title":"અમેરિકામાં ફુગાવાએ રેકોર્ડ સર્જતાં મોડી સાંજે સોના- ચાંદી, રૂપિયામાં તીવ્ર કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7db8d02-dec6-4376-8f56-8d6273505c8a.jpeg\" data-filename=\"gold-down.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આજે ભારતીય બજારો પર મોટા પાયે નકારાત્મક અસરની આશંકા</font></p><p><font color=\"#9c0000\">- સોનું રૂ.400 થી 500 તથા ચાંદી રૂ.1500 ગબડીઃ રૂપિયા સામે ડોલર ઉછળી રૂ.82.70 થયોઃ યુએસમાં હવે વ્યાજ વૃદ્ધિ તીવ્ર બનવાની ભીતિ</font><br></p><p>મુંબઈ : મુંબઈ ઝવેરીબજાર તથા કરન્સી બજારમાં ગુરુવારે બજાર બંધ થયા પછી મોડી સાંજે ભાવમાં મોટી ઉથલપાથલ સર્જાતાં ખેલાડીઓ સ્તબ્ધ બની ગયા હતા. બજારના સૂત્રોના જણાવ્યા મુજબ મોડી સાંજે અમેરિકાના ફુગાવાના બહાર પડેલા આંકડા અપેક્ષાથી ઉંચા તથા ૪૦ વર્ષની રેકોર્ડ ટોચે જાહેર થતાં વિશ્વબજારમાં અમેરિકાના શેરબજારમાં ઝડપી પીછેહટ દેખાઈ હતી. સામે વૈશ્વિક ડોલરનો ઈન્ડેક્સ ફરી ઉંચકાયાના તથા વિશ્વબજારમાં સોના- ચાંદીના ભાવમાં મોટો કડાકો બોલાઈ ગયાના નિર્દેશો વચ્ચે ઘરઆંગણે પણ બજારોમાં મોડી સાંજે વ્યાપક ઉથલપાથલ મચી ગઈ હતી. મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ રૂ.૮૨.૩૪થી ઝડપી ઉછળી મોડી સાંજે રૂ.૮૨.૭૦થી ૮૨.૭૧ આસપાસ બોલાતા થયાનું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p>દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ અમેરિકાનો ફુગાવો જાહેર થાય એ પૂર્વે ઔંશના ૧૬૮૧થી ૧૬૮૨ ડોલર સુધી ઉંચકાયા હતા તે ફુગાવાના આંકડા બહાર પડયા પછી ઝડપી તૂટી મોડી સાંજે ૧૬૫૦ની અંદર ઉતરી ૧૬૪૨ થઈ ૧૬૪૬થી ૧૬૪૭ ડોલર રહ્યાના સમાચાર મળ્યા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે પણ ઝવેરીબજારોમાં મોડી સાંજે કિંમતી ધાતુઓના ભાવમાં તીવ્ર કડાકો બોલાયો હતો. સોનાના ભાવ ૧૦ ગ્રામદીઠ મોડી સાંજે રૂ.૪૦૦થી ૫૦૦ તૂટયા હતા જ્યારે ચાંદીના ભાવ કિલોદીઠ મોડી સાંજે રૂ.૧૫૦૦ જેટલા ગબડયાનું બજારના સૂત્રોએ જણાવ્યું હતું. અમેરિકાના શેરબજારો પણ તૂટયાના નિર્દેશો હતા. બજારના જાણકારોના જણાવ્યા મુજબ અમેરિકામાાં ફુગાવો રેકોર્ડ મથાળે પહોંચતા હવે ત્યાં ફેડરલ રિઝર્વ દ્વારા આગળ ઉપર વ્યાજ દરમાં વૃધ્ધિ માટે વધુ આક્રમક વણ અપનાવાશે. એવી શક્યતા સર્જાઈ છે અને આવા કારણે વિશ્વબજારમાં મોડી સાંજે ડોલરમાં ઉછાળા સામે શેરો તથા સોનાના ભાવમાં કડાકો બોલાતો જોવા મળ્યો હતો. આની અસર હવે ઘરઆંગણાના શેરબજાર, ઝવેરીબજાર તથા કરન્સી બજાર પર શુક્રવારે (આજે) ખુલતી બજારે વ્યાપક જોવા મળશે એવી ગણતરી બજારના જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 13 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/inflation-in-america-created-a-record-sharp-crash-in-gold-silver-rupee-late-in-the-evening"},{"Title":"હિજાબ વિવાદમાં સુપ્રીમનો ખંડિત ચૂકાદો, કેસ મોટી બેન્ચને ટ્રાન્સફર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e536f9ab-48e0-435c-8954-0bf3ea46944f.jpeg\" data-filename=\"supreme-court-4.jpg\"><br></p><p>નવી દિલ્હી, તા.૧૩<br></p><p>કર્ણાટકની શૈક્ષણિક સંસ્થાઓમાં હિજાબ પહેરવા મુદ્દે સુપ્રીમ કોર્ટમાં મંગળવારે ખંડિત ચૂકાદો આવ્યો છે. આથી આ કેસ મોટી બેન્ચમાં ટ્રાન્સફર કરાયો છે. હવે મુખ્ય ન્યાયાધીશના અધ્યક્ષપદે મોટી બેન્ચ તેનો નિર્ણય કરશે. આ કેસમાં ન્યાયાધીશ હેમંત ગુપ્તા અને સુધાંશુ ધુલિયાની બેન્ચે અલગ અલગ ચૂકાદા આપ્યા છે. ન્યાયાધીશ હેમંત ગુપ્તાએ સ્કૂલોમાં હિજાબ પર પ્રતિબંધ મૂકવાનો કર્ણાટક હાઈકોર્ટનો ચૂકાદો જાળવી રાખ્યો છે. બીજીબાજુ ન્યાયાધીશ સુધાંશુ ધૂલિયાએ હાઈકોર્ટના ચૂકાદાને નકારી કાઢ્યો છે.</p><p>કર્ણાટકમાં શૈક્ષણિક સંસ્થાઓની અંદર હિજાબ પહેરવા મુદ્દે સુપ્રીમ કોર્ટે સતત ૧૦ દિવસ સુધી બંને પક્ષોની દલીલો સાંભળ્યા પછી ૨૨મી સપ્ટેમ્બરે ચૂકાદો અનામત રાખ્યો હતો. સુપ્રીમ બે ન્યાયાધીશોની બેન્ચે મંગળવારે આ કેસમાં ચુકાદો આપ્યો હતો. જોકે, બંને નેતાઓના ચૂકાદા અલગ અલગ આવ્યા છે. સુપ્રીમ કોર્ટની બે ન્યાયાધીશોની બેન્ચના ખંડિત ચુકાદાના કારણે કર્ણાટકની શૈક્ષણિક સંસ્થાઓમાં હિજાબ પહેરવા પર પ્રતિબંધ મૂકતો કર્ણાટક હાઈકોર્ટનો ચૂકાદો યથાવત્ રહેશે. આ કેસ હવે મોટી બેન્ચને ટ્રાન્સફર કરાયો છે ત્યારે રાજ્ય સરકાર મોટી બેન્ચના ચૂકાદાની રાહ જોશે તેમ કર્ણાટકના પ્રાથમિક અને માધ્યમિક શિક્ષણ મંત્રી બીસી નાગેશે ગુરુવારે જણાવ્યું હતું.</p><p>ન્યાયાધીશ હેમંત ગુપ્તાએ તેમના ૧૩૩ પાનાના ચૂકાદામાં કર્ણાટક હાઈકોર્ટના ચૂકાદા વિરુદ્ધ દાખલ બધી જ ૨૬ અરજીઓ ફગાવી દીધી હતી. ન્યાયાધીશ ગુપ્તાએ કહ્યું કે, મેં મારા આદેશમાં ૧૧ સવાલો તૈયાર કર્યા છે. પેહલા તો એ છે કે શું આ અપીલ બંધારણીય બેન્ચ પાસે મોકલવી જોઈએ? તેમણે બંધારણની કલમ ૨૫ અને કલમ ૧૯(૧)ને ટાંક્યા.&nbsp;</p><p>તેમણે કમલ ૧૯(૧)(એ) હેઠળ અભિવ્યક્તિની સ્વતંત્રતાના મૌલિક અધિકાર અને કલમ ૨૧ હેઠળ પ્રાઈવસીના અધિકારને એકબીજાથી અલગ માન્યા છે. તેમણે ઉમેર્યું કે હિજાબ પહેરવો ઈસ્લામનું આવશ્યક અંગ નથી અને કર્ણાટક સરકારનો આ આદેશ શૈક્ષણિક સંસ્થાઓ સુધીની પહોંચના આશયને પૂરો કરે છે.</p><p>બીજીબાજુ ન્યાયાધીશ સુધાંશુ ધુલિયાએ&nbsp; તેમના ૭૩ પાનાના ચૂકાદામાં કર્ણાટક હાઈકોર્ટના ચૂકાદાને ખોટો ગણાવ્યો હતો. તેમણે કહ્યું કે હિજાબ પહેરવો કે ન પહેરવો તે પસંદની બાબત છે. છોકરીઓને વિશેષરૂપે ગ્રામીણ અને અર્ધશહેરી વિસ્તારોમાં શિક્ષણ મળે તે ખૂબ જ જરૂરી છે. શૈક્ષણિક સંસ્થાઓમાં હિજાબના વિવાદના સમાધાન માટે ધાર્મિક પ્રથાઓનો મુદ્દો જરૂરી નહોતો. કર્ણાટક હાઈકોર્ટે ખોટી દિશામાં ચૂકાદો આપ્યો છે. તે કલમ ૧૫ અંગે હતો. ન્યાયાધીશ ધુલિયાએ સ્કૂલોમાં હિજાબ પરથી પ્રતિબંધ હટાવવા અંગે ચૂકાદો આપ્યો હતો. તેમણે ઉમેર્યું કે, આ ચૂકાદો આપતી વખતે તેમના મનમાં સૌથી મહત્વનો સવાલ છોકરીઓના શિક્ષણનો હતો. તેમણે કહ્યું કે શું આપણે તેમના જીવનને વધુ સારું બનાવી રહ્યા છીએ? હવે આ કેસ સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશ પાસે ગયો છે. આ કેસ ત્રણ અથવા પાંચ જજોની બેન્ચને મોકલાશે. મુખ્ય ન્યાયાધીશ આ કેસ માટે નવી બેન્ચની રચના કરવી કે મોટી બેન્ચને મોકલવો તેનો નિર્ણય કરશે.&nbsp;</p><p>કર્ણાટક હાઈકોર્ટે ૧૫મી માર્ચે રાજ્યના ઉડુપીમાં સરકારી પ્રી-યુનિવર્સિટી ગર્લ્સ કોલેજની મુસ્લિમ વિદ્યાર્થિનીઓની ક્લાસરૂમમાં હિજાબ પહેરવાની મંજૂરી માગતી અરજી ફગાવી દીધી હતી અને ક્લાસરૂમમાં હિજાબ પહેરવા પર પ્રતિબંધ મુકી દીધો હતો.</p>","PublishDate":"Thu, 13 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hijab-ban-row-sc-delivers-split-verdict-matter-to-be-placed-before-cji"},{"Title":"ઉડુપીની પ્રી-સ્કૂલમાંથી ઉદ્ભવેલો વિવાદ સુપ્રીમની મોટી બેન્ચ સુધી પહોંચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88be197a-d294-4fdf-845d-9dbc741546af.jpeg\" data-filename=\"Hijab Highcourt.jpg\"></p><p>નવી દિલ્હી, તા.૧૩<br></p><p>કર્ણાટક સરકારે સ્કૂલ-કોલેજોના ક્લાસરૂમમાં હિજાબ સહિતનો ધાર્મિક પહેરવેશ પહેરવા પર પ્રતિબંધ મૂકવાની સાથે દેશભરમાં હિજાબ મુદ્દે વિવાદ સર્જાયો હતો. ઉડુપીની પ્રી-યુનિવર્સિટીમાં કેટલીક વિદ્યાર્થિનીઓએ હિજાબ પહેરતા શરૂ થયેલા વિવાદ મુદ્દે સુપ્રીમ કોર્ટમાં ગુરુવારે ખંડિત ચૂકાદો આવ્યો હતો. આ કેસ હવે મોટી બેન્ચને ટ્રાન્સફર કરાયો છે. ત્યારે આ વિવાદ પર એક નજર...</p><p>કેવી રીતે વિવાદ શરૂ થયો : ગયા વર્ષે કર્ણાટકના ઉડુપી જિલ્લામાં એક પ્રી-યુનિવર્સિટીએ કેટલીક વિદ્યાર્થિનીઓએ સ્કૂલમાં હિજાબ પહેરીને આવવા પર પ્રતિબંધ મુકી દીધો હતો. વિદ્યાર્થિનીઓએ કોલેજ ઓથોરિટીના નિર્ણય સામે દેખાવો કર્યા હતા અને આ નિર્ણયને જાન્યુઆરી ૨૦૨૨માં કર્ણાટક હાઈકોર્ટમાં પડકાર્યો હતો.&nbsp;</p><p>અન્ય જિલ્લામાં પણ વિવાદ સર્જાયો : ઉડુપી જિલ્લા પછી શિવમોગા અને બેલગાવી સહિતની અન્ય કોલેજોમાં પણ હિજાબ પહેરીને આવતી વિદ્યાર્થિનીઓ પર પ્રતિબંધ મૂકાયો હતો. બીજીબાજુ હિન્દુ સમાજના વિદ્યાર્થીઓએ હિજાબ પહેરનાર વિદ્યાર્થિનીઓના વિરોધમાં સૂત્રોચ્ચાર કર્યો હતો. હિન્દુ વિદ્યાર્થીઓ ભગવા ખેસ પહેરીને સ્કૂલ-કોલેજમાં આવવા લાગ્યા. જોત-જોતામાં બંને સમાજના વિદ્યાર્થીઓ આમને-સામને આવી ગયા હતા અને એકબીજા વિરુદ્ધ દેખાવો કરવા લાગ્યા હતા.</p><p>કર્ણાટકના મુખ્યમંત્રીનો આદેશ : રાજ્યમાં સ્થિતિ ખરાબ થવાથી મુખ્યમંત્રી બસવરાજ બોમ્મઈએ સરકારી આદેશ જાહેર કર્યો, જેમાં બધા જ વિદ્યાર્થીઓ માટે સ્કૂલ-કોલેજ દ્વારા લાગુ ડ્રેસ કોડ ફરજિયાત કરાયો હતો. આદેશમાં કહેવાયું કે ડ્રેસ કોડ સિવાય કશું જ પહેરવાની મંજૂરી નથી.</p><p>દેખાવો, હિંસા અને લાઠીચાર્જ : મુખ્યમંત્રીના આદેશ પછી હિજાબ પ્રતિબંધનો વિવાદ ખતમ થવાના બદલે વધી ગયો. હિજાબ પ્રતિબંધ વિરુદ્ધ ઉગ્ર દેખાવો થવા લાગ્યા. રાજ્યમાં હિંસક ઘટનાઓ પણ થઈ. પોલીસે લાઠીચાર્જ કર્યો અને ટીયર ગેસના શેલ પણ છોડવા પડયા. મુખ્યમંત્રીએ તકેદારીના ભાગરૂપે સ્કૂલ-કોલેજો બંધ કરવાનો આદેશ પણ આપવો પડયો.</p><p>હાઈકોર્ટનો હિજાબ પર પ્રતિબંધનો ચૂકાદો : મુસ્લિમ વિદ્યાર્થિનીઓએ કોલેજ ઓથોરિટીના નિર્ણયને કર્ણાટક હાઈકોર્ટમાં પડકાર્યો હતો. ૧૧ દિવસ સુધી બંને પક્ષોની દલીલો સાંભળ્યા પછી હાઈકોર્ટે તેનો ચૂકાદો સંભળાવ્યો અને હિજાબ પર પ્રતિબંધના રાજ્ય સરકારના આદેશને જાળવી રાખ્યો.</p><p>સુપ્રીમ કોર્ટનો ચૂકાદો : કર્ણાટક હાઈકોર્ટના ચૂકાદાને સુપ્રીમમાં પડકારવામાં આવ્યો. અરજદારો તરફથી તેમજ અન્યો દ્વારા આ મુદ્દે સુપ્રીમમાં ૨૮થી વધુ અરજીઓ થઈ. સુપ્રીમની બે ન્યાયાધીશોની બેન્ચે સતત ૧૦ દિવસ સુધી સુનાવણી કરી અને ૨૨મી સપ્ટેમ્બરે ચૂકાદો અનામત રાખ્યો હતો. અંતે ગુરુવારે સુપ્રીમનો ચૂકાદો આવ્યો, પરંતુ તેમાં કોઈ રસ્તો સ્પષ્ટ થયો નહીં. બંને ન્યાયાધીશે અલગ અલગ મત આપ્યા.</p>","PublishDate":"Thu, 13 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-courts-decision-on-hijab-ban-today-karnataka-school-muslim-girls-protest"},{"Title":"કોર્ટો ધાર્મિક મુદ્દાઓનો ઉકેલ લાવવાનું મંચ નથી : ધૂલિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b91416fd-9b60-4ab0-9520-6fd8797b4ded.jpeg\" data-filename=\"Supreme.jpg\"><br></p><p>નવી દિલ્હી, તા.૧૩<br></p><p>કર્ણાટકની સ્કૂલ-કોલેજોમાં હિજાબ પર પ્રતિબંધના વિવાદ વચ્ચે સુપ્રીમ કોર્ટના ન્યાયાધીશ સુધાંશુ ધૂલિયાએ ગુરુવારે કહ્યું હતું કે, કોર્ટો 'ધાર્મિક મુદ્દાઓ'નો ઉકેલ લાવવાનું મંચ નથી. હિજાબ વિવાદ અંગેના તેમના ચૂકાદામાં ન્યાયાધીશ ધૂલિયાએ નોંધ્યું હતું કે, આ વિવાદના ઉકેલ માટે આવશ્યક ધાર્મિક પ્રથાનો ઉલ્લેખ જરૂરી નહોતો. તેમણે ઉમેર્યું કે મારું માનવું છે કે કોર્ટો ધાર્મિક સવાલોના જવાબો શોધવા માટેનું મંચ નથી. ચોક્કસ ધાર્મિક બાબતોમાં હંમેશા એક કરતાં વધુ મતો હોવાના કારણે તેમજ અન્ય કારણોથી કોર્ટો આ કામ સારી રીતે કરવા માટે સજ્જ નથી.&nbsp; જોકે, તેમણે ઉમેર્યું કે બંધારણ દ્વારા નિશ્ચિત સરહદો તોડવામાં આવે અથવા અન્યાયી પ્રતિબંધો મૂકવામાં આવે ત્યારે કોર્ટોએ દરમિયાનગીરી કરવી જોઈએ.</p><p>દરમિયાન ભાજપે ભારપૂર્વક કહ્યું હતું કે તે હંમેશા સ્કૂલોમાં યુનિફોર્મ સિવાય હિજાબ અથવા અન્ય કોઈપણ પ્રકારના પહેરવેશનો વિરોધ કરીશું. અલગતાવાદને પ્રોત્સાહન આપવા ધાર્મિક સ્વતંત્રતાનો ઉપયોગ કરી શકાય નહીં. હિજાબ મુદ્દે સુપ્રીમ કોર્ટનો ચૂકાદો આવતાં જ ભાજપના રાષ્ટ્રીય મહાસચિવ સીટી રવિએ કહ્યું કે, સુપ્રીમના ચૂકાદા અંગે તેઓ ટીપ્પણી કરી શકે તેમ નથી. પરંતુ તેઓ હંમેશા અલગતાવાદી માનસિક્તાનો વિરોધ કરશે. સ્કૂલોમાં ડ્રેસકોડનો અર્થ છે વિદ્યાર્થીઓમાં સમાનતાના સિદ્ધાંતને પ્રોત્સાહન આપવું. સ્કૂલોમાં બુરખા અથવા હિજાબને પ્રોત્સાહન આપવા જેવા મુદ્દા માત્ર અલગતાવાદને જ પ્રોત્સાહન આપે છે તેમ મારું માનવું છે.</p>","PublishDate":"Thu, 13 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/courts-not-forums-to-solve-theological-questions-says-justice-dhulia"},{"Title":"AAPના ગુજરાત પ્રમુખ ગોપાલ ઇટાલીયાની અટકાયત બાદ મુક્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2679c519-0063-4e13-9ae1-158391528e67.jpeg\" data-filename=\"Gujarat AAP.jpg\"><br></p><p>અમદાવાદ,તા. 13 ઓક્ટોબર 2022, ગુરુવાર&nbsp;</p><p>ગુજરાત વિધાનસભાની ચૂંટણી પહેલા ગુજરાતમાં આમ આદમી પાર્ટીના પ્રદેશ પ્રમુખ ગોપાલ ઈટાલિયાની વડાપ્રધાન મોદી અંગે વાંધાજનક ટિપ્પણી કરવાના મામલે દિલ્હી પોલીસે આજે અટકાયત કરી હતી. રાષ્ટ્રીય મહિલા આયોગે આમ આદમી પાર્ટીના ગુજરાત રાજ્યના અધ્યક્ષ ગોપાલ ઈટાલિયાને નોટિસ પાઠવી હતી.&nbsp;</p><p>જોકે હવે ગોપાલ ઇટાલીયાની અટકાયત બાદ મુક્તિ મળી છે. પીએમ મોદી મુદ્દે ટિપ્પણી કરનારઇટાલીયાને મુક્ત કરી દીધા છે. દિલ્હીમાં પોલીસે ગોપાલ ઇટાલિયાને મુક્ત કરી દીધા છે.&nbsp;</p><p><b><font color=\"#9c0000\">વીડિયો થયો હતો વાયરલ&nbsp;</font></b></p><p>ગોપાલ ઇટાલિયાનો એક વીડિયો ભાજપના નેતાઓએ શૅર કર્યો હતો જેમાં ગોપાલ ઇટાલિયા વડા પ્રધાન વિશે ટિપ્પણી કરતા અપશબ્દો વાપર્યા હોવાનો આક્ષેપ હતો. ત્યાર બાદ તેમને રાષ્ટ્રીય મહિલાપંચ તરફથી નોટિસ પાઠવી દેવામાં આવી હતી.</p><p>ઈટાલિયાને પાઠવવામાં આવેલી નોટિસમાં કહેવામાં આવ્યું હતું કે, તેનાથી અમારા દેશની મહિલીઓનું અપમાન થયું છે. મહિલા આયોગે આપ નેતા દ્વારા ઉપયોગ કરવામાં આવેલ શબ્દોમાં પદનું સમ્માન ન જાળવવા, ખરાબ શબ્દોમાં કરેલી જાતિગત અભદ્ર ટિપ્પણીને વખોડી કાઢી હતી. રાષ્ટ્રીય મહિલા આયોગે ઈટાલિયાને આ મામલે 13 ઓક્ટોબરના રોજ બપોરે 12:30 વાગ્યે સુનાવણી માટે બોલાવ્યા છે. ઈટાલિયા હાજર થવા ગયા ત્યારે દિલ્હીમાં તેમની અટકાયત કરાઈ હતી.&nbsp;</p><p><b><font color=\"#9c0000\">આ પણ વાંચો:&nbsp;</font><font color=\"#085294\"><a href=\"https://www.gujaratsamachar.com/news/gujarat/case-of-objectionable-remarks-about-pm-modi-detention-of-aap-leader-gopal-italia\" target=\"_blank\">PM મોદી વિશે વાંધાજનક ટિપ્પણીનો મામલો: AAP નેતા ગોપાલ ઈટાલિયાની અટકાયત</a></font></b></p>","PublishDate":"Thu, 13 Oct 2022 13:07:37 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/delhi-police-release-gujarat-aap-chief-gopal-italia-after-hours-of-detention"},{"Title":"દુનિયામાં છવાઈ રહેલા મંદીના અંધારા વચ્ચે ભારત એક રોશની સમાનઃ IMF","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aec3aa64-171a-4a50-8176-87f1ddbdb951.jpeg\" data-filename=\"12.JPG\"></p><p>નવી દિલ્હી,તા.13 ઓક્ટોબર 2022,ગુરૂવાર</p><p>દુનિયાભરમાં મંદીના વાગી રહેલા ભણકારા વચ્ચે ઈન્ટરનેશનલ મોનિટરી ફંડ ભારતની ભરપૂર પ્રશંસા કરી રહ્યુ છે.</p><p>સંસ્થાના મુખ્ય ઈકોનોમિસ્ટ પિયરે ઓલિવરે ભારતના ડિજિટલાઈઝેશનના પ્રયાસોની પ્રશંસા કરીને કહ્યુ છે કે, ભારતનુ આ પગલુ બહુ મોટુ બદલાવ લાવશે.કારણકે ડિજિટલાઈઝેશન ઘણી બાબતોમાં મદદરૂપ થઈ રહ્યુ છે.ભારત જેવા દેશમાં જ્યાં બેન્કિંગ સિસ્ટમ સાથે નહીં જોડાયેલા લોકોની સંખ્યા મોટી છે ત્યાં હવે લોકો ડિજિટલ વોલેટ અપનાવીને બેન્કિંગ સિસ્ટમ સાથે જોડાઈ રહ્યા છે. તેનાથી બહુ મોટા બદલાવ આવી રહ્યા છે અને અર્થતંત્રમાં પણ વૃધ્ધિ થઈ રહી છે.</p><p>ઓલિવરે કહ્યુ હતુ કે, દુનિયા જ્યારે મંદીનો સામનો કરી રહી છે ત્યારે ભારત એક રોશની બનીને આગળ આવ્યુ છે. જોકે 10000 અબજ ડોલરની ઈકોનોમી બનવા માટે ભારતે પોતાના માળખામાં ઘણા સુધારા કરવા પડશે પણ ભારત આ લક્ષ્ય હાંસલ કરવા માટે સક્ષમ છે.</p><p>તેમણે કહ્યુ હતુ કે, ભારત જેવી ઈકોનોમી માટે અપાર સંભાવનાઓ રહેલી છે.ભારત દુનિયાની સૌથી મોટી ઈકોનોમી પૈકીનુ એક છે અને આ ઈકોનોમી 6.8 ટકાના નક્કર વિકાસ દરથી આગળ વધી રહી છે તો આ બાબત નોંધવા જેવી છે અને તે પણ એવા સમયે કે બાકીની વિકસીત ઈકોનોમી આ ઝડપે આગળ વધી નથી રહી.</p>","PublishDate":"Thu, 13 Oct 2022 11:03:26 +00:00","Link":"https://www.gujaratsamachar.com/news/business/world-at-recession-point-india-outshines-predicts-imf"},{"Title":"મોંઘવારી ફરી વધી, 5 મહિનાની ટોચે: ઔદ્યોગિક ઉત્પાદન વૃદ્ધિ નેગેટીવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87e7d669-0695-4e81-94cb-4a7eefabc279.jpeg\" data-filename=\"CPI Inflation Rise to 5 Month High 7.41.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા<span style=\"color: rgb(33, 37, 41); font-family: &quot;Hind Vadodara&quot;, sans-serif; text-align: justify;\">.12 ઓકટોબર 2022,બુધવાર</span><br></p><p>વૈશ્વિક સ્તરે ક્રૂડમાં ભાવમાં ઘટાડા અને મોનસૂન સારૂં રહેતા ભારતમાં પણ મોંઘવારીમાં છેલ્લા બે મહિના સામાન્ય રાહત મળી હતી પરંતુ ફરી સપ્ટેમ્બરમાં મોંઘવારી માઝા મૂકી છે.</p><p>આજે જાહેર થયેલ સરકારી આંકડા અનુસાર ગ્રાહક સ્તરનો ફુગાવો સપ્ટેમ્બર માસમાં વધીને 7.41% થયો છે. ઓગસ્ટ મહિનામાં CPI ઈન્ડેકસ ઘટીને 7.00% પહોંચ્યો હતો. જોકે બજાર નિષ્ણાંતોના મતે સપ્ટેમ્બર માસમાં ગ્રાહક ભાવાંક 7.36% રહેવાની આશંકા અગાઉથી જ વ્યકત કરવામાં આવી હતી.</p><p>વૈશ્વિક સ્તરે ક્રૂડમાં ભાવમાં ઘટાડા અને મોનસૂન સારૂં રહેતા ભારતમાં પણ મોંઘવારીમાં છેલ્લા બે મહિના સામાન્ય રાહત મળી હતી પરંતુ ફરી સપ્ટેમ્બરમાં મોંઘવારી માઝા મૂકી છે.</p><p>આજે જાહેર થયેલ સરકારી આંકડા અનુસાર ગ્રાહક સ્તરનો ફુગાવો સપ્ટેમ્બર માસમાં વધીને 7.41% થયો છે. ઓગસ્ટ મહિનામાં CPI ઈન્ડેકસ ઘટીને 7.00% પહોંચ્યો હતો. જોકે બજાર નિષ્ણાંતોના મતે સપ્ટેમ્બર માસમાં ગ્રાહક ભાવાંક 7.36% રહેવાની આશંકા અગાઉથી જ વ્યકત કરવામાં આવી હતી.</p><p>કન્ઝ્યુમર ફૂડ પ્રાઇસ ઇન્ડેક્સ એટલેકે ફૂડ બાસ્કેટનો ફુગાવો પણ સપ્ટેમ્બર દરમિયાન માસિક દ્રષ્ટિએ વધીને 8.60 ટકા થયો હતો, જે ઓગસ્ટમાં 7.62 ટકા હતો. સપ્ટેમ્બરમાં શાકભાજીના ભાવમાં વાર્ષિક ધોરણે 18.05 ટકાનો વધારો થયો છે. આ ઉપરાંત મસાલામાં 16.88 ટકાનો વધારો જોવા મળ્યો હતો જ્યારે તે અનાજ અને ઉત્પાદનોમાં 11.53 ટકા અને દૂધ અને ઉત્પાદનોમાં 7.13 ટકાનો વધારો થયો હતો. ફળોમાં 5.68 ટકાનો વધારો થયો હતો.</p><p>ફ્યુઅલ એન્ડ લાઈટ ઈન્ફલેશનમાં 10.39 ટકા, કપડાં અને ફૂટવેરમાં 10.17 ટકા અને હાઉસિંગ સેગમેન્ટમાં 4.57 ટકાનો વધારો થયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e42734fc-4f56-409e-8b70-6ed5bcba9904.jpeg\" data-filename=\"image.png\"><br></p><p><b><font color=\"#9c0000\">ઔદ્યોગિક ઉત્પાદન વૃદ્ધિ નેગેટીવ :</font></b></p><p>મોંઘવારીની સાથે-સાથે જાહેર થયેલ IIP એટલેકે ઔદ્યોગિક ઉત્પાદન વૃદ્ધિના આંકડા પણ એકંદરે અર્થતંત્રના નકારાત્મક પાસા રજૂ કરે છે. ઓગસ્ટ માસના આ આંકડા દેશના ઔદ્યોગિક ઉત્પાદનમાં નેગેટીવ વૃદ્ધિદર રજૂ કરે છે.</p><p>વાર્ષિક દ્રષ્ટિએ IIP 2.4%થી ઘટીને -0.8% થયો છે જેનું અનુમાન 1.7%ના વૃદ્ધિદરનું હતુ. આ સિવાય મેન્યુફેક્ચરિંગ આઉટપુટ માસિક દ્રષ્ટિએ 3.2%ની સામે 0.7% રહ્યું છે. આ સિવાય ભારતનું ક્યુમેલિટીવ ઔદ્યોગિક ઉત્પાદન ઓગસ્ટમાં 7.70% રહ્યું છે, જે અગાઉના મહિને 10.00% વૃદ્ધિ દર્શાવતું હતુ.</p>","PublishDate":"Wed, 12 Oct 2022 12:51:20 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cpi-inflation-rise-to-5-month-high-7-41-in-september-august-iip-contracts-0-8"},{"Title":"ચૂંટણી પૂર્વે ગુજરાતમાં 23 IASની બદલી : અમદાવાદને મળ્યા નવા કમિશનર અને કલેકટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2d8ee0f-2241-45cf-b966-d12fd8b5d876.jpeg\" data-filename=\"11.jpg\" style=\"width: 100%;\"></p><p>અમદાવાદ,તા.12 ઓક્ટોબર 2022,બુધવાર</p><p>ગુજરાતમાં ચૂંટણીનો ગરમાવો જામ્યો છે. ગુજરાત બીજેપી સંગઠન અને દિલ્હીથી મોવડી મંડળના આંટાફેરા વધ્યા છે અને આમ આદમી પાર્ટી પણ લડી લેવાના મૂડમાં છે તો શાંત પાણીએ કોંગ્રેસ મક્કમતાથી આગળ વધી રહી છે ત્યારે હવે ગુજરાતના બ્યુરોક્રેટ્સમાં ચૂંટણીપૂર્વે મોટા ફેરફાર થયા છે.</p><p>ગુજરાત સરકારે બુધવારે બપોરે 23 IAS ઓફિસરની બદલીનો આદેશ બહાર પાડ્યો છે. આ યાદીમાં ભાવનગર, ગાંધીનગર કલેક્ટરોની બદલી સહિત અમદાવાદ મ્યુનિસિપલ કોર્પોરેશનને પણ નવા કમિશનર મળ્યા છે.</p><p></p><p>સરકારી આદેશ અનુસાર એમ થેન્નારસનને સંદીપ સાંગલેને સ્થાને અમદાવાદ મ્યુનિસિપલ કોર્પોરેશનના નવા કમિશનર બનાવાયા છે. થેન્નારસન અગાઉ ગાંધીનગર GIDCના વાઈસ ચેરમેન અને એમડી તરીકે ફરજ બજાવી રહ્યાં છે. આ સિવાય અમદાવાદના નવા કલેક્ટર તરીકે IAS ધવલ પટેલની નિમણૂક કરવામાં આવી છે.</p><p>આ સિવાય આણંદના કલેક્ટર તરીકે ડી એસ ગઢવની ટ્રાસફર થઈ છે. ધર્મેન્દ્રસિંહ જાડેજાને દેવભૂમિ દ્રારકાના DDO બનાવાયા છે.</p><p><br></p>\n\n<p style=\" margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;\"><br></p><iframe class=\"scribd_iframe_embed\" title=\"Gujarat IAS Transfer Notification\" src=\"https://www.scribd.com/embeds/600061485/content?start_page=1&amp;view_mode=scroll&amp;access_key=key-uGIZMYxrCONDhghRvx5W\" data-auto-height=\"false\" data-aspect-ratio=\"0.7061128526645768\" scrolling=\"no\" id=\"doc_17727\" width=\"100%\" height=\"600\" frameborder=\"0\"></iframe>","PublishDate":"Wed, 12 Oct 2022 10:32:52 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bureaucracy-reshuffle-in-gujarat-23-ias-transferred-ahmedabad-gets-new-municipal-commissioner"},{"Title":"ઇતિહાસ બદલાશે: ગૂજરાત વિદ્યાપીઠના નવા કુલપતિ બનશે રાજ્યપાલ આચાર્ય દેવવ્રત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee065087-3c99-4412-8b49-29cfeed5c0d9.jpeg\" data-filename=\"Gandhi Institution's History to Be Changed Gujarat Governor Acharya Devvrat to Head Gujarat Vidhyapith.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ,તા. 11 ઓક્ટોબર 2022, મંગળવાર&nbsp;</p><p>ગૂજરાત વિદ્યાપીઠના કુલપતિ પદ પરથી ડૉ. ઈલાબહેન ભટ્ટે 4 ઓકટોબરના રોજ રાજીનામું આપી દીધું હતું. જે બાદ ગુજરાત વિદ્યાપીઠના કુલપતિ પદનું નિમંત્રણ રાજ્યપાલ આચાર્ય દેવવ્રતને અપાયું હતું જેનો સ્વીકાર કરતાં હવે ગૂજરાત વિદ્યાપીઠના કુલપતિ તરીકેનો પણ કારોભાર સંભાળશે.&nbsp;</p><p>યુવાનોને શિક્ષણ આપવા અને તેમના ચારિત્ર્ય ઘડતરના આશયથી ગૂજરાત વિદ્યાપીઠની સ્થાપના મહાત્મા ગાંધીએ 100થી વધુ વર્ષ પહેલાં કરી હતી. ગૂજરાત વિદ્યાપીઠ છેલ્લા ઘણા મહિનાથી કુલનાયકની નિમણૂકને લઈને ચર્ચામાં હતી.&nbsp;<br></p><p>ગૂજરાત વિદ્યાપીઠના કુલપતિ પદ માટે ગુજરાતના રાજ્યપાલ આચાર્ય દેવવ્રતે વિદ્યાપીઠ દ્વારા આવેલાં નિમંત્રણનો&nbsp; સ્વીકાર કર્યો છે અને આ પદ માટે સ્વીકૃતિ આપી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d1c685d-3188-4787-8cae-275e02c9ef2b.jpeg\" data-filename=\"image.png\" style=\"width: 100%;\"><br></p><p>મહત્વનું છે કે,મહાત્મા ગાંધીજીની આ સંસ્થા ગાંધી ચિધ્યા માર્ગે તેમના નિયમો અને વિચારોથી ચાલે છે. ગૂજરાત વિદ્યાપીઠના બંધારણ મુજબ કુલનાયકની ઉપર કુલપતિ હોય છે. ગૂજરાત વિદ્યાપીઠના કુલપતિ એ ક્યારેય રાજ્યપાલ નથી હોતા. અહીં વિદ્યાપીઠના જ ટ્રસ્ટી મંડળ દ્વારા ગાંધીવાદી હોય અને સામાજીક ક્ષેત્રના અગ્રણી હોય તેવા વ્યક્તિને કુલપતિ બનાવવામાં આવે છે, પરંતૂ ગાંધીજી સ્થાપિત સંસ્થા વિદ્યાપીઠનો ઈતિહાસ 100 વર્ષ બાદ બદલાયો છે એમ કહી શકાય.<br></p>","PublishDate":"Tue, 11 Oct 2022 14:58:26 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/gujarat-governor-acharya-devvrat-to-head-gujarat-vidhyapith"},{"Title":"ઉજ્જૈનમાં આજે દિવાળી : પીએમ મોદીએ મહાકાલ લોકનું કર્યું લોકાર્પણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ed6c180-909c-468b-b00c-14a06e269132.jpeg\" data-filename=\"PM Modi Dedicates Mahakal Lok in Ujjain.jpg\"><br></p><p>અમદાવાદ,તા.11 ઓક્ટોબર 2022, મંગળવાર<br></p><p>ઉજ્જૈનના મહાકાલેશ્વર મંદિર તમામ 13 જ્યોતિર્લિંગોમાં ત્રીજું ખૂબ જ ખાસ જ્યોતિર્લિંગ છે. મહાકાલને ઉજ્જૈનના રાજા પણ કહેવામાં આવે છે. ધાર્મિક માન્યતા છે કે કોઈપણ શુભ કામ કરતા અગાઉ મહાકાલના આશીર્વાદ લેવા ખૂબ જ જરૂરી છે. શિપ્રા નદીના કિનારે સ્થિત ઉજ્જૈનને મંદિરોનું શહેર પણ કહેવામાં આવે છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ મંગળવારના રોજ મધ્ય પ્રદેશના ઉજ્જૈનમાં મહાકાલ લોકનું લોકાર્પણ કર્યું છે. બે ચરણમાં બની રહેલ મહાકાલેશ્વર મંદિર પરિસર વિકાસ યોજનામાં આશરે 856 કરોડ રૂપિયાનો ખર્ચ થશે. મહાકાલ કોરિડોરનો આ સમગ્ર વિસ્તાર 900 મીટરનો છે. તે કાશી વિશ્વનાથ મંદિર કરતા 4 ગણો મોટો છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ ગુજરાતના પાડોશી રાજ્ય મધ્યપ્રદેશના ઉજ્જૈનમાં મહાકાલ કોરિડોરના પ્રથમ ફેઝનું ઉદ્ધાટન કરી દીધું છે. આ અગાઉ પીએમ મોદી મહાકાલ મંદિરમાં પૂજા-અર્ચના કરી હતી એટલું જ નહીં ગર્ભગૃહમાં મંત્ર જાપ પણ કર્યા હતા. આ અવસર પર રાજ્યપાલ મંગુભાઈ પટેલ, મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણ અને કેન્દ્રીયમંત્રી જ્યોતિરાદિત્ય સિંધિયા પણ હાજર રહ્યા હતા. મહાકાલ મંદિર અને મહાકાલ લોકને પુષ્પ અને રોશનીથી શણગારવામાં આવી છે સાથે જ લોખંડી સુરક્ષા વ્યવસ્થા પણ કરાઈ છે.</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 828px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1579666355879817219&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=686d559e02d04f68d179503fdb46b87097e1dd7d&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1579666355879817219\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>હાકાલના કોરિડોરને 2 ફેઝમાં 856 કરોડ રૂપિયાના ખર્ચે તૈયાર કરવામાં આવી રહ્યો છે જેમાં પ્રથમ તબક્કામાં 316 કરોડ રૂપિયામાં વિકસાવવામાં આવ્યો છે. 900 મીટરથી વધુ લાંબો મહાકાલ લોક કોરિડોર જૂના રુદ્ર સાગર તળાવની આસપાસ ફેલાયેલો છે. ઉજ્જૈનમાં વિશ્વ પ્રસિદ્ધ મહાકાલેશ્વર મંદિરની આસપાસના વિસ્તારને પુનર્વિકાસ કરવાના પ્રોજેક્ટના ભાગરૂપે રૂદ્ર સાગર તળાવને પુનર્જીવિત કરવામાં આવ્યું છે.<br></p><p>આ કોરિડોર માટે બે ભવ્ય પ્રવેશદ્વાર – નંદી ગેટ અને પિનાકી ગેટ બનાવવામાં આવ્યા છે. આ કોરિડોર મંદિરના પ્રવેશદ્વાર તરફ દોરી જાય છે અને માર્ગમાં મનોહર દૃશ્યો જોવા મળે છે.</p>","PublishDate":"Tue, 11 Oct 2022 14:37:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-dedicates-mahakal-lok-in-ujjain"},{"Title":"અલવિદા નેતાજી: મુલાયમ સિંહ યાદવ પંચતત્વમાં વિલીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e5b5376-9d07-42c3-84bb-d48497a4c7d3.jpeg\" data-filename=\"6.JPG\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- મુલાયમ સિંહ યાદવના પાર્થિવ દેહને સવારે 10:00 વાગ્યાથી અંતિમ દર્શન માટે સૈફઈ મેલા ગ્રાઉન્ડના પંડાલમાં રાખવામાં આવ્યો હતો</font></p><p>સૈફઈ, તા. 11 ઓક્ટોબર 2022, મંગળવાર</p><p>સમાજવાદી પાર્ટીના સ્થાપર, સરંક્ષક અને ઉત્તર પ્રદેશના પૂર્વ મુખ્યમંત્રી મુલાયમ સિંહ યાદવના આજે તેમના પૈતૃક ગામ સૈફઈમાં અંતિમ સંસ્કાર કરવામાં આવ્યા છે. 'નેતાજી' પંચતત્વમાં વિલીન થઈ ગયા છે. તેમના પાર્થિવ શરીરને સૈફઈના મેલા ગ્રાઉન્ડમાં રાખવામાં આવ્યું હતું. જ્યાં પોતાના લોક લાડીલા નેતાજીના અંતિમ દર્શન માટે લોકોની ભારે ભીડ ઉમટી હતી. રાજ્યના ખૂણે-ખૂણેથી તેમને શ્રદ્ધાંજલિ આપવા માટે લોકો ઉમટ્યા હતા. તેમને શ્રદ્ધાંજલિ આપવા માટે રાજ્યના મુખ્યમંત્રી યોગી આદિત્યનાથ અને તેમની કેબિનેટના અનેક મંત્રી સામેલ થયા હતા. સપાના વરિષ્ઠ નેતા અને રાષ્ટ્રીય મહાસચિવ આઝમ ખાન પણ તેમના અંતિમ દર્શન માટે પહોંચ્યા હતા. આ દરમિયાન તેઓ ભાવુક થઈ ગયા હતા. તેમની સાથે તેમનો દીકરો અબ્દુલ્લા આઝમ પણ હાજર હતો. આજમ ખાનના ત્યાં પહોંચતા જ મુલાયમ સિંહનો પરિવાર ભાવુક થઈ ગયો હતો.&nbsp;</p><p></p><p></p><div class=\"videoEmbeded text-center mb-3\"><video controls=\"\" uniquevideoid=\"634549e7a1ac4421a8ad208a\" class=\"img-fluid\" videourl=\"/video/detail?categorySlug=national&amp;slug=mulayam-singh-yadav-was-cremated-at-saifai\" poster=\"https://videos.gujaratsamachar.com/video/thumbnail/video_thumbnail_1665485287168.jpg\" src=\"https://videos.gujaratsamachar.com/video/video_1665485268607.mp4\" style=\"cursor: pointer; width:100%;\"></video></div><p></p><p>મુલાયમ સિંહ યાદવના પાર્થિવ દેહને સવારે 10:00 વાગ્યાથી અંતિમ દર્શન માટે સૈફઈ મેલા ગ્રાઉન્ડના પંડાલમાં રાખવામાં આવ્યો હતો. મુલાયમ સિંહ યાદવનું સોમવારે નિધન થઈ ગયું હતું. 82 વર્ષની ઉંમરે તેમણે ગુરૂગ્રામની મેદાંતા હોસ્પિટલમાં અંતિમ શ્વાસ લીધા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b598799-e6d5-4764-a45a-8342d483c6e0.jpeg\" data-filename=\"11 Mulayam Singh Yadav.jpg\">સપા પ્રમુખ શિવપાલ સિંહ યાદવ, સમાજવાદી પાર્ટીના સાંસદ રામ ગોપાલ યાદવ, ભાજપ સાંસદ રીટા બહુગુણા જોશી અને અન્ય નેતાઓ અને સામાન્ય લોકોએ સૈફઈમાં દિગ્ગજ રાજનેતા મુલાયમ સિંહ યાદવને અંતિમ શ્રદ્ધાંજલિ આપી હતી.</p><p><font color=\"#9c0000\">વધુ વાંચો:&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/national/samajwadi-party-founder-mulayam-singh-yadav-passes-away\" target=\"_blank\"><font color=\"#085294\">ઉત્તર પ્રદેશના પૂર્વ મુખ્યમંત્રી 'નેતાજી' મુલાયમ સિંહ યાદવનું નિધન</font></a></p><p>રાજસ્થાનના મુખ્યમંત્રી અશોક ગેહલોત મુલાયમ સિંહના અંતિમ સંસ્કારમાં હાજરી આપવા માટે સૈફઈ પહોંચ્યા હતા. આંધ્રપ્રદેશના પૂર્વ મુખ્યમંત્રી અને વિધાનસભામાં વિપક્ષના નેતા ચંદ્રબાબુ નાયડુ પણ મુલાયમ સિંહ યાદવના અંતિમ દર્શન કરવા માટે સૈફઈ પહોંચ્યા હતા અને ચંદ્રબાબુએ તેમને શ્રદ્ધાંજલિ આપી હતી.&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_1da4f510-7f80-4ccd-957f-746b32f89b58.jpeg\" data-filename=\"k.jpg\"><br></p>","PublishDate":"Tue, 11 Oct 2022 10:49:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mulayam-singh-yadav-was-cremated-at-saifai"},{"Title":"રાહુલ ગાંધીની પદયાત્રાએ 1000 કિલોમીટરનો પંથ કાપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c203d3ac-fe01-4ff0-b0f1-4ed41e63094c.jpeg\" data-filename=\"Dinesh-Desai-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારતના ઈતિહાસમાં સૌથી લાંબી પદયાત્રા</font></p><p><font color=\"#9c0000\">- કન્યાકુમારીથી કાશ્મીરની 3,570 કિ.મી.ની પદયાત્રા 38મા દિવસમાં પ્રવેશી ચૂકી છે</font><br></p><p>બેલ્લારી : કોંગ્રેસના વરિષ્ઠ નેતા રાહુલ ગાંધીની યાત્રાએ આજે ૧૦૦૦ કી.મી.નો પંથ પૂરો કર્યો છે, પદયાત્રા કર્ણાટનાં બેલ્લારી પહોંચી છે. રાહુલ આજે સાંજે ત્યાં એક વિશાળ જનસભાને સંબોધન કરવાના છે. રાજસ્થાનના મુખ્યમંત્રી અશોક ગેહલોત અને છત્તીસગઢના મુખ્યમંત્રી ભૂપેશ બધેલ રાહુલ ગાંધીની આ યાત્રામાં સામેલ થવાના છે.</p><p>કોંગ્રેસના વરિષ્ઠ નેતા જયરામ રમેશે જણાવ્યું હતું કે અમે ઐતિહાસિક નગર હમ્પીથી હવે ૬૦ કી.મી. જ દૂર છીએ.</p><p>આ યાત્રા તેના ૩૭માં દિવસે શુક્રવારે સાંજે આંધ્ર પ્રદેશના અનંતપુરમ જિલ્લાનાં જાજરકલ્લૂ, મદનહલ્લી, લક્ષ્મીપુરમ, ડી ટીટેહલ અને ઓબુલાપુરમ ગામમાંથી પસાર થઈ. ત્યાં આંધ્રપ્રદેશ કોંગ્રેસ પ્રમુખ સાકે શૈલજાનાથ, કાર્યકારી પ્રમુખ અને તુલસી રેડ્ડી, પૂર્વમંત્રી એન. રઘુવીર રેડ્ડી અને અન્ય વરિષ્ઠ નેતાઓએ રાહુલ ગાંધીનું ઉત્સાહભેર સ્વાગત કર્યું હતું.</p><p>ઉલ્લેખનીય છે કે ૨૦૨૪ની લોકસભા ચૂંટણીમાં પોતાની સ્થિતિ મજબૂત કરવા આ પદયાત્રા યોજવામાં આવી છે, તેમ નિરીક્ષકોનું સ્પષ્ટ કહેવું છે.</p><p>૭મી સપ્ટેમ્બરે કન્યાકુમારીથી શરૂ થયેલી આ પદયાત્રાનું સમાપન જમ્મુમાં થવાનું છે. આ ૩૫૭૦ કીલોમીટરની પદયાત્રા ભારતના ઈતિહાસની સૌથી લાંબી પદયાત્રા બની રહેશે. આ પૂર્વે મહાત્મા ગાંધીએ અમદાવાદ સ્થિત સાબરમતી આશ્રમથી દાંડી (નવસારી) સુધીની ૨૪ દિવસની ૩૮૮ કીલોમીટરની પદયાત્રા સૌથી લાંબી પદયાત્રા બની રહી હતી.</p>","PublishDate":"Sat, 15 Oct 2022 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-walk-covered-a-distance-of-1000-km"},{"Title":"મહિલાઓને ઇચ્છા મુજબના કપડાં પહેરવાનો અધિકાર : કેરળ હાઇકોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf100fd-1fb1-470b-8a74-7c288c19c410.jpeg\" data-filename=\"n-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કપડાંના આધારે મહિલાઓને દોષ ન આપી શકાય</font></p><p><font color=\"#9c0000\">- છેડતી માટે મહિલાઓના કપડાં જવાબદાર હોવાના કેરળની એક કોર્ટના જજના અવલોકનને હાઇકોર્ટે હટાવ્યું</font></p><p><font color=\"#9c0000\">- ઉત્તેજક કપડા પહેર્યા છે તેવું વિચારીને મહિલાઓ સાથે છેડતી કરવાની છૂટ મળી જતી નથી</font></p><p>નવી દિલ્હી : મહિલાઓના પહેરવેશ અંગે સવાલો ઉઠાવનારાઓની કેરળ હાઇકોર્ટે બોલતી બંધ કરી દીધી હતી. હાઇકોર્ટે આકરા શબ્દોમાં ટકોર કરતા કહ્યું હતું કે કોઇ મહિલાના પહેરવેશને કારણે તેની મર્યાદાનો ભંગ કરવાનું લાઇસેંસ નથી મળી જતું. મહિલાઓના પોષાક પર સવાલ ઉઠાવવાનો કોઇને પણ અધિકાર નથી. કોઇ મહિલાને તેના પોષાકના આધારે આંકવી યોગ્ય નથી. મહિલાઓ પુરુષોનું ધ્યાન આકર્ષવા માટે કપડા પહેરે છે તેવી માનસિક્તા પણ ખોટી છે.&nbsp;&nbsp;</p><p>કેરળ હાઇકોર્ટના ન્યાયાધીશ કૌસર એડપ્પાગથે પોતાના આદેશમાં કહ્યું હતું કે મહિલાઓને તેના પોષાકને કારણે પરેશાન કરવી કે તેના પર ખોટા નિવેદનો કરવા અયોગ્ય છે અને તેને ન ચલાવી લેવાય. એવા નિવેદનો કરવા પણ યોગ્ય નથી કે એક મહિલાએ યોગ્ય કપડા પહેર્યા ન હોવાથી તેનું ઉત્પીડન કરવામાં આવ્યું હતું. કોર્ટે કહ્યું હતું કે પોષાકને કાયદાકીય આધાર ન માની શકાય.&nbsp;<br></p><p>કોઇ પણ વ્યક્તિને તેની ઇચ્છા મુજબ કપડા પહેરવાનો બંધારણ દ્વારા અધિકાર આપવામાં આવ્યો છે.&nbsp; જોકે આ મામલો ત્યારે સામે આવ્યો હતો જ્યારે કેરળની જ એક કોર્ટના ન્યાયાધીશે મહિલાના શોષણ માટે તેના કપડાને જવાબદાર ઠેરવ્યા હતા. કેરળની કોર્ટે પીડિત મહિલાના કપડા પર સવાલો ઉઠાવીને આરોપીને છોડી મુકવાનો આદેશ આપ્યો હતો. કોર્ટે તે સમયે કહ્યું હતું કે મહિલાના કપડા ઉત્તેજક હતા. હાઇકોર્ટમાં બાદમાં આ મામલો પહોંચ્યો હતો અને હાઇકોર્ટે નીચલી કોર્ટના જજની આ ટીપ્પણીને હટાવી દેવામાં આવી હતી.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/right-of-women-to-wear-clothes-of-their-choice-kerala-high-court"},{"Title":"સરકારે ડીઝલ અને એટીએફની નિકાસ પર વિન્ડફોલ ટેક્સ વધાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b41a0196-f6ae-410d-bbbb-93d8e611fae1.jpeg\" data-filename=\"n-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સરકારે પહેલી જુલાઈથી વિન્ડફોલ ટેક્સ લાદવાનો શરુ કર્યો</font></p><p><font color=\"#9c0000\">- ડીઝલ પરનો ટેક્સ પ્રતિ લિટર 12 રુપિયા અને એટીએફ પરનો વેરો પ્રતિ લિટર 3.50 રુપિયા વધાર્યો<br></font></p><p>નવી દિલ્હી : કેન્દ્ર સરકારે શનિવારે ડીઝલ અને એટીએફની નિકાસ પર વિન્ડફોલ ટેક્સ વધાર્યો છે અન તેની સાથે-સાથે સ્થાનિક ક્રુડ ઓઇલ પર પણ ટેક્સમાં વધારો કર્યો છે. સરકારે શનિવારે ડીઝલની નિકાસ પર ટેક્સ પ્રતિ લિટર ૧૨ રુપિયા વધાર્યો હતો અને જેટ ફ્યુઅ એટલે કે એટીએફની નિકાસ પર&nbsp; નિકાસ પર ટેક્સ પ્રતિ લિટર ૩.૫૦ રુપિયા વધાર્યો હતો. આ વધારો ૧૬ ઓક્ટોબરથી અમલી બનશે. સ્થાનિક સ્તરે ઉત્પાદિત ક્રૂડ ઓઇલ પરનો વેરો પણ પ્રતિ ટન ૩૦૦૦ રુપિયા વધારીને ૧૧ હજાર રુપિયા કર્યો છે.</p><p>વિશ્વ સ્તરે ક્રૂડ ઓઇલના ભાવમાં ઘટાડો થવાના પગલે નાણા મંત્રાલયે છેલ્લા બે પખવાડિયા દરમિયાન ટેક્સનો રેટ ઘટાડયા પછી હવે નાણા મંત્રાલયે ક્રૂડ, ડીઝલ અને એટીએફના પરના રેટમાં વધારો કર્યો છે.&nbsp;&nbsp;<br></p><p>સાતમી પખવાડિક સમીક્ષામાં સરકારે ડીઝલની નિકાસ પરનો વિન્ડફોલ ટેક્સ પ્રતિ લિટર પાંચ રુપિયાથી વધારીને ૧૨ રુપિયા કર્યો છે. જ્યારે એટીએફ ફ્યુઅલ પર લેવી શૂન્ય કર્યા પછી ફરીથી લાદી છે, એમ નાણા મંત્રાલયે જાહેરનામામાં જણાવ્યું હતું.&nbsp;</p><p>પ્રાઇવેટ રિફાઇનર્સ જેવી કે રિલાયન્સ અને અને રોસનેફ્ટ સ્થિત નાયરા એનર્જી ડીઝલ અને એટીેફના મુખ્ય નિકાસકાર છે. જ્યારે સ્થાનિક સ્તરે ઓઇલ વેરો વધારવાના લીધે ઓએનજીસી અને વેદાંત જેવી કંપની પર અસર પડશે.&nbsp;</p><p>ભારતે પહેલી વખત વિન્ડફોલ ટેક્સ પહેલી જુલાઈના રોજ લાદ્યો હતો. આના પગલે ભારત એનર્જી કંપનીઓના જંગી નફા પર વેરો લાદતા દેશોમાં જોડાઈ ગયું હતું. પરંતુ તેના પછી આંતરરાષ્ટ્રીય સ્તરે ક્રૂડ ઓઇલના ભાવ ઘટતા ઓઇલ ઉત્પાદકો અને રિફાઇનરોના નફા માર્જિન ઘટયા છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:17:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-government-increased-the-windfall-tax-on-diesel-and-atf-exports"},{"Title":"હંગર ઈન્ડેક્સ વાસ્તવિક્તાથી જોજનો દૂર, સરકારના પ્રયાસોની અવગણના કરાઈ : કેન્દ્ર સરકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f159e398-68c3-4a62-bab2-2bb44ed20f59.jpeg\" data-filename=\"global-hunger-crisis.jpg\"><br></p><p>નવી દિલ્હી, તા.૧૫<br></p><p>સંયુક્ત રાષ્ટ્રે શનિવારે ગ્લોબલ હંગર ઈન્ડેક્સ ૨૦૨૨ જાહેર કરવાની સાથે જ ભારતમાં હોબાળો મચી ગયો હતો. આ સૂચકાંકમાં ભારતની સ્થિતિ ભૂખમરાનો સામનો કરતાં પાકિસ્તાન, નેપાળ, શ્રીલંકા જેવા દેશો કરતાં પણ ખરાબ દર્શાવાતા કેન્દ્ર સરકાર ભડકી છે. સરકારે ગ્લોબલ હંગર ઈન્ડેક્સના રિપોર્ટને જ ફગાવી દીધો છે. સરકારે કહ્યું કે ખોટા માપદંડોથી આ રિપોર્ટ તૈયાર કરાયો છે.</p><p>કેન્દ્ર સરકારે વધુમાં આક્ષેપ કર્યો કે આ રિપોર્ટ માત્ર વાસ્તવિક પરિસ્થિતિથી અલગ જ નથી, પરંતુ તે સરકાર તરફથી દેશમાં ભૂખમરો દૂર કરવા માટે કરાઈ રહેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના પણ કરે છે. આ રિપોર્ટમાં અનેક ગડબડ છે. તેમાં વસતીની દૃષ્ટિએ ખાદ્ય સુરક્ષા નિશ્ચિત કરવા માટે સરકાર તરફથી કરાયેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના કરાઈ છે.</p><p>સરકારે કહ્યું કે ભારત દુનિયાનું પાંચમું સૌથી મોટું અર્થતંત્ર છે. દુનિયામાં અનેક બાબતો અને ઈન્ડિકેટર્સમાં આગળ છે. પરંતુ દરેક વખતે હંગર ઈન્ડેક્સમાં તે પાછળ રહી જાય છે. ઈન્ડિયન કાઉન્સિલ ઓફ મેડિકલ રિસર્ચ (આઈસીએમઆર)નું કહેવું છે કે જીએચઆઈના માપદંડો યોગ્ય નથી. ભૂખમરાને માપવા માટે દરેક દેશના પોતાના માપદંડ હોય છે, કારણ કે દરેક દેશની પરિસ્થિતિઓ, પર્યાવરણ અને ખાન-પાન અલગ હોય છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/central-govt-rejected-the-report-of-the-ghi-2022-says-disconnected-from-ground-reality"},{"Title":"ગ્લોબલ હંગર ઇન્ડેક્સમાં ભારત ૬ ક્રમ ગગડી ૧૦૭મા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84456d4f-9aef-4247-b804-79cc911dadb6.jpeg\" data-filename=\"hunger Index.jpg\"><br></p><p>નવી દિલ્હી, તા.૧૫<br></p><p>દુનિયાના ૧૨૧ દેશોનો ગ્લોબલ હંગર ઈન્ડેક્સ જાહેર થયો છે, જેમાં ભારતની સ્થિતિ પડોશી દેશો પાકિસ્તાન, શ્રીલંકા, નેપાળ, બાંગ્લાદેશથી પણ પાછળ છે. એટલું જ નહીં દક્ષિણ એશિયામાં એકમાત્ર અફઘાનિસ્તાન (૧૦૯) કરતાં ભારત આગળ છે. ગયા વર્ષે ૧૧૬ દેશોમાં ભારત ૧૦૧મા ક્રમે હતું. આમ આ વર્ષે ભારતમાં ભૂખમરાની સ્થિતિ વધુ કથળી હોવાનો હંગર ઈન્ડેક્સમાં દાવો કરાયો છે. ગ્લોબલ હંગર ઈન્ડેક્સ મારફત દર વર્ષે વૈશ્વિક, રાષ્ટ્રીય અને પ્રાદેશિક સ્તરે ભૂખની સ્થિતિ માપવામાં આવે છે.</p><p>દુનિયામાંથી વર્ષ ૨૦૩૦ સુધીમાંથી ભૂખમરાની સ્થિતિને દૂર કરવાના આશયથી સંયુક્ત રાષ્ટ્ર દ્વારા વર્ષ ૨૦૦૦થી દર વર્ષે હંગર ઈન્ડેક્સની જાહેરાત કરાય છે. તેની ગણતરી ચાર માપદંડોના આધારે થાય છે, જેમાં કુપોષણ, બાળકોમાં ભયાનક કુપોષણ,બાળકોના વિકાસમાં અવરોધ અને બાળ મૃત્યુદરનો સમાવેશ થાય છે.&nbsp;</p><p>પાંચ વર્ષથી ઓછી વયના બાળકો જેમનું વજન ઊંચાઈની દૃષ્ટિએ ઓછું છે તેમનો સમાવેશ બાળકોમાં ભયાનક કુપોષણમાં કરાય છે જ્યારે જે બાળકોનું વજન તેમની વયની દૃષ્ટિએ ઓછું છે તેમને બાળકોના વિકાસમાં અવરોધની કેટેગરીમાં સામેલ કરાય છે. ભારતમાં ચાઈલ્ડ વેસ્ટિંગ રેટ (ઊંચાઈની દૃષ્ટિએ ઓછું વજન) ૧૯.૩ ટકા છે, જે ૨૦૧૪માં ૧૫.૧ ટકા અને ૨૦૦૦માં ૧૭.૧૫ ટકા હતો. આ દર્શાવે છે કે ભારતમાં ભૂખમરાની સ્થિતિ વધુ ખરાબ થઈ હોવાના સંકેત આપે છે. અપૂરતી કેલેરીવાળી વસતીની સરેરાશ પણ ૨૦૧૮-૨૦૦૦માં ૧૪.૬ ટકાથી વધીને ૨૦૧૯-૨૧માં ૧૬.૩ ટકા થઈ છે. આ દૃષ્ટિએ વૈશ્વિક સ્તરે અલ્પ-પોષણવાળી કુલ ૮૨.૮ કરોડની વસતીમાંથી ભારતમાં ૨૨.૪ કરોડ લોકો છે.</p><p>જોકે, ભારતે આ વૈશ્વિક ઈન્ડેક્સમાં બે સૂચકાંકોમાં સુધારો દર્શાવ્યો છે. ૨૦૧૪ અને ૨૦૨૨ વચ્ચે બાળ સ્ટંટિંગનો દર ૩૮.૭ ટકાથી ઘટીને ૩૫.૫ ટકા થયો છે અને આ જ સમયમાં બાળ મૃત્યુદર પણ ૪.૬ ટકાથી ઘટીને ૩.૩ ટકા થયો છે. એકંદરે ભારતનો જીએચઆઈ સ્કોર ૨૦૧૪માં ૨૮.૨થી વધીને ૨૦૨૨માં ૨૯.૧ થઈ ગયો છે.</p><p>જીએચઆઈમાં ચીન, તુર્કી અને કુવૈત સહિતના ૧૭ દેશો પાંચથી ઓછા આંક સાથે સહુથી સારી સ્થિતિમાં દર્શાવવામાં આવ્યા છે. તેમ જીએચઆઈની વેબ સાઇટે શનિવારે જણાવ્યું હતું. હંગર ઈન્ડેક્સમાં ભારતની સ્થિતિ દક્ષિણ એશિયામાં શ્રીલંકા (૬૪), નેપાળ (૮૧), બાંગ્લાદેશ (૮૪) અને પાકિસ્તાન (૯૯)થી પણ ખરાબ છે.</p><p>આ અહેવાલને ટાંકતાં કોંગ્રેસના સાંસદ અને પૂર્વ વિત્ત મંત્રી પી. ચિદમ્બરમે જણાવ્યું હતું કે ૨૦૧૪માં નરેન્દ્ર મોદી સરકાર આવી તેનાં ૮ વર્ષમાં સ્થિતિ વધુ ખરાબ બની ગઈ છે. તેઓએ ટિવટર ઉપર તેમ પણ જણાવ્યું હતું કે માનનીય વડાપ્રધાન બાળકોમાં વ્યાપી રહેલી ઊંચાઈ ઘટાડાની તેઓનાં વેડફાતા જીવનની અને અપૂરતાં પોષણ તથા ભૂખમરાની સ્થિતિ પ્રત્યે ક્યારે ધ્યાન આપશે ?</p><p>આ ખ્યાતનામ અર્થશાસ્ત્રીએ વધુમાં જણાવ્યું હતું કે, આયરિશ એઇડ એજન્સી અને જર્મન સંસ્થા વેલ્ટ હંગર લાઇફ દ્વારા તૈયાર કરાયેલા આ અહેવાલમાં ભારતની ભૂખમરાની પરિસ્થિતિને અતિ ગંભીર દર્શાવી હતી. ૨૦૨૧માં ભારત ૧૦૧મા સ્થાને હતું. આ વર્ષે ત્યાંથી પણ નીચું ઉતરી તે ૧૨૧ દેશોમાં ૧૦૭માં સ્થાને પહોંચી ગયું છે. તેટલું જ નહીં પરંતુ તે દ્રષ્ટિએ તો ભારતનું સ્થાન ગરીબ ગણાતા દેશો પાકિસ્તાન, નેપાળ અને બાંગ્લાદેશ કરતાં પણ નીચું ઉતરી ગયું છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-ranks-107-on-global-hunger-index-2022-records-highest-child-wasting-rate"},{"Title":"ચાર વર્ષ પછી દીવાળીમાં એક દિવસ પહેલા ભારતનું સૌથી પ્રબળ રોકેટ છોડાશે : યુકેના 36 ઉપગ્રહો લઈ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c10c6ec-2861-49cf-907e-b87a6588f63e.jpeg\" data-filename=\"Dinesh-Desai-6.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આ સેટેલાઇટ્સ દુનિયાને અંતરિક્ષમાંથી ઇન્ટરનેટ સુવિધા પ્રદાન કરશે : તેમાં એરટેલ પણ એક શેર-હોલ્ડર</font><br></p><p>નવી દિલ્હી : ભારતીય અંતરિક્ષ અનુસંધાન સંગન (ઇસરો) દીવાળીના એક દિવસ પહેલાં પોતાનું સૌથી પ્રબળ રૉકેટ લૉન્ચ કરવાનું છે. આ રોકેટથી બ્રિટીશ સ્ટાર્ટઅપ કંપની 'વન વેબ'ના સેટેલાઇટ અંતરિક્ષમાં છોડવામાં આવશે. આ સેટેલાઇટ દુનિયામાં અંતરિક્ષમાંથી ઇન્ટરનેટની સુવિધા પ્રદાન કરનાર છે. આ કંપની ભારતની ભારતી એન્ટરપ્રાઇઝ કંપની એટલે કે એરટેલ વાળી કંપની શેરહોલ્ડર છે.</p><p>'ઇસરો'ના આ રોકેટનું નામ છે 'લૉન્ચ વ્હીકલ માર્ક-૩' (એલ.વી.એસ.-૩) જે પહેલા જીયો સિમ્ક્રોન્સ લૉન્ચ વ્હીકલ માર્ક-૩ (જીએસએલવી એમકે- III) ના નામથી ઓળખાતું હતું. આ રૉકેટમાં 'વન વેબ'ના ૩૬ સેટેલાઇટસ હશે આ સંપૂર્ણ મિશનનું નામ છે એલ.વી.એસ.-૩ એન-૨/ વનવેબ ઇન્ડિયા વન મિશન.</p><p>આ લૉન્ચિંગ ૨૩ ઓક્ટોબર, ૨૦૨૨ના દિવસે સવારે સાત વાગે શ્રીહરિકોટાના સતીશ ધવન સ્પેસ પોર્ટથી કરાશે. ઇસરોના અધિકારીઓએ જણાવ્યું હતું કે, રોકેટની 'ક્રાયોજેનિક સ્ટેજ ઇક્વિપમેન્ટ' એસેમ્બલી પૂરી થઈ ચૂકી છે. સેટેલાઇટ્સ રોકેટના ઉપરના ભાગમાં લગાડવામાં આવ્યા છે. હવે છેલ્લી તપાસ ચાલી રહી છે.</p><p>'વન-વેબ' સાથે ઇસરોના કરારો થઈ ગયા છે. જેમા ઇસરો બે લૉન્ચિંગ કરશે એટલે કે ૨૩ ઑક્ટોબરના લોન્ચિંગ પછી એક વધુ લૉન્ચિંગ પણ થશે. જે આગામી વર્ષમાં જાન્યુઆરી મહિનામાં થવા સંભવ છે. આ સેટેલાઇટસને પૃથ્વીની નીચલી કક્ષામાં તૈનાત કરાશે. તે 'બ્રોડ બેન્ડ કોમ્યુનિકેશન સેટેલાઇટ' છે જેનું નામ વન-વેબ લીઓ છે એલવીએમ-૩ રોકેટનું આ પહેલું વ્યવસાયિક ઉડાન છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/4-years-indias-most-powerful-rocket-will-be-launched-a-day-before-diwali-carrying-36-uk-satellites"},{"Title":"કાશ્મીરમાં વધુ એક કાશ્મીરી પંડિતની હત્યાથી લોકોમાં ભારે રોષ, હાઇવે જામ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d60a8b5b-78f9-4372-8f06-05f02e71713b.jpeg\" data-filename=\"Jammu-kashmir--Final.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કાશ્મીરી પંડિતો ભગવાન ભરોસે, આતંકી હુમલા વધ્યા</font></p><p><font color=\"#9c0000\">- સુરક્ષા ગાર્ડની હાજરીમાં જ થયેલી હત્યાની જવાબદારી કાશ્મીર ફ્રીડમ ફાઇટર સંગઠને લીધી, હુમલાખોરો ફરાર</font></p><p>શ્રીનગર : જમ્મુ કાશ્મીરમાં ફરી આતંકીઓ દ્વારા કાશ્મીરી પંડિતો પર હુમલા વધ્યા છે. આતંકીઓએ કરેલા હુમલામાં વધુ એક કાશ્મીરી પંડિતની હત્યા કરી દેવામાં આવી છે. જેને પગલે કાશ્મીરમાં પંડિતોમાં ભારે રોષ જોવા મળી રહ્યો છે. મોટી સંખ્યામાં પંડિતો રસ્તા પર ઉતર્યા હતા અને કાશ્મીરના અનેક વિસ્તારોમાં ધરણા પ્રદર્શન કર્યા હતા. અગાઉ પણ આ જ પ્રકારનો વિરોધ કરવામાં આવ્યો હોવા છતા પ્રશાસન તરફથી યોગ્ય કાર્યવાહી ન થતા વધુ એક કાશ્મીરી પંડિતની હત્યાથી રોષ વધ્યો છે.&nbsp;</p><p>છેલ્લા એક વર્ષમાં આતંકીઓ દ્વારા અનેક કાશ્મીરી પંડિતોની હત્યા કરી દેવામાં આવી છે. શનિવારે વધુ એક કાશ્મીરી પંડિત પૂરન કૃષ્ણ ભટની આતંકીઓએ ગોળી મારીને હત્યા કરી નાખી હતી. ડીઆઇજી સુજીત કુમારે કહ્યું હતું કે કેએફએફ કાશ્મીર ફ્રીડમ ફાઇટર્સ નામના આતંકી સંગઠન દ્વારા આ હત્યા કરવામાં આવી હતી. આ સંગઠને હત્યાની જવાબદારી પણ સ્વિકારી છે. જમ્મુ કાશ્મીરના ઉપરાજ્યપાલ મનોજ સિન્હાએ ટ્વીટ કરીને જણાવ્યું હતું કે આતંકીઓ દ્વારા શોપિયાંમાં પૂરન કૃષ્ણ ભટ્ટની હત્યા શરમજનક ઘટના છે.&nbsp;</p><p>બીજી તરફ આ હત્યાની ઘટનાને પગલે કાશ્મીરી પંડિતોમાં રોષ વધી ગયો છે અને તેઓ ન્યાયની માગણી કરી રહ્યા છે. પોલીસના જણાવ્યા મુજબ આતંકીઓએ શોપિયાંમાં કાશ્મીરી પંડિત પૂરણ કૃષ્ણ પર પૂર્વાયોજિત કાવતરાના ભાગરુપે જ આ હુમલો કર્યો હતો. પંડિત જ્યારે ચૌધરી ગૂંડ વિસ્તારમાં આવેલા બાગ તરફ જઇ રહ્યા હતા ત્યારે જ ત્યાં અચાનક આવેલા આતંકીઓ દ્વારા ગોળીબાર કરવામાં આવ્યો હતો.&nbsp;</p><p>આ ઘટનાને અંજામ આપીને આતંકીઓ નાસી છૂટયા હતા. જ્યારે હાલ સમગ્ર વિસ્તારને સૈન્ય દ્વારા ઘેરી લેવામાં આવ્યો છે અને મોટા પાયે સર્ચ ઓપરેશન ચલાવવામાં આવી રહ્યું છે. હાલ કાશ્મીરી પંડિતોએ ફરી વખત ન્યાય માટે રસ્તા પર ઉતરવુ પડયું હતું, પંડિતોએ જમ્મુ રોડને બ્લોક કરી દીધો હતો. દરમિયાન આતંકીઓ સાથે લિંક હોવાનું સામે આવ્યા બાદ ચાર સરકારી કર્મચારીઓ અને એક બેંક મેનેજરની નોકરીમાંથી હકાલપટ્ટી કરી દેવામાં આવી છે. હાલ પ્રાથમિક તપાસમાં સામે આવ્યું છે કે જ્યારે હુમલો કરવામાં આવ્યો ત્યારે ત્યાં ગાર્ડ પણ હાજર હતો.</p>","PublishDate":"Sat, 15 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/another-kashmiri-pandit-killings-in-kashmir-sparks-public-outrage-jams-highways"},{"Title":"ગ્લોબલ હંગર ઇન્ડેક્સમાં ભારત 6 ક્રમ ગગડી 107મા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c274c307-779c-44da-816f-560a11a22233.jpeg\" data-filename=\"n-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારતમાં બાળમૃત્યુદર 4.6 ટકાથી ઘટી 3.3 ટકા થયો</font></p><p><font color=\"#9c0000\">- 122 દેશોના ઇન્ડેક્સમાં ભારત તેના પાડોશીઓ પાકિસ્તાન, શ્રીલંકા, નેપાળ, બાંગ્લાદેશથી પણ પાછળ, દક્ષિણ એશિયામાં માત્ર અફઘાનિસ્તાનથી આગળ</font></p><p><font color=\"#9c0000\">- વૈશ્વિક સ્તરે અલ્પ-પોષણવાળી કુલ 82.8 કરોડની વસતીમાંથી 22.4 કરોડ લોકો ભારતના</font></p><p>નવી દિલ્હી : દુનિયાના ૧૨૧ દેશોનો ગ્લોબલ હંગર ઈન્ડેક્સ જાહેર થયો છે, જેમાં ભારતની સ્થિતિ પડોશી દેશો પાકિસ્તાન, શ્રીલંકા, નેપાળ, બાંગ્લાદેશથી પણ પાછળ છે. એટલું જ નહીં દક્ષિણ એશિયામાં એકમાત્ર અફઘાનિસ્તાન (૧૦૯) કરતાં ભારત આગળ છે. ગયા વર્ષે ૧૧૬ દેશોમાં ભારત ૧૦૧મા ક્રમે હતું. આમ આ વર્ષે ભારતમાં ભૂખમરાની સ્થિતિ વધુ કથળી હોવાનો હંગર ઈન્ડેક્સમાં દાવો કરાયો છે. ગ્લોબલ હંગર ઈન્ડેક્સ મારફત દર વર્ષે વૈશ્વિક, રાષ્ટ્રીય અને પ્રાદેશિક સ્તરે ભૂખની સ્થિતિ માપવામાં આવે છે.</p><p>દુનિયામાંથી વર્ષ ૨૦૩૦ સુધીમાંથી ભૂખમરાની સ્થિતિને દૂર કરવાના આશયથી સંયુક્ત રાષ્ટ્ર દ્વારા વર્ષ ૨૦૦૦થી દર વર્ષે હંગર ઈન્ડેક્સની જાહેરાત કરાય છે. તેની ગણતરી ચાર માપદંડોના આધારે થાય છે, જેમાં કુપોષણ, બાળકોમાં ભયાનક કુપોષણ,બાળકોના વિકાસમાં અવરોધ અને બાળ મૃત્યુદરનો સમાવેશ થાય છે.&nbsp;</p><p>પાંચ વર્ષથી ઓછી વયના બાળકો જેમનું વજન ઊંચાઈની દૃષ્ટિએ ઓછું છે તેમનો સમાવેશ બાળકોમાં ભયાનક કુપોષણમાં કરાય છે જ્યારે જે બાળકોનું વજન તેમની વયની દૃષ્ટિએ ઓછું છે તેમને બાળકોના વિકાસમાં અવરોધની કેટેગરીમાં સામેલ કરાય છે. ભારતમાં ચાઈલ્ડ વેસ્ટિંગ રેટ (ઊંચાઈની દૃષ્ટિએ ઓછું વજન) ૧૯.૩ ટકા છે, જે ૨૦૧૪માં ૧૫.૧ ટકા અને ૨૦૦૦માં ૧૭.૧૫ ટકા હતો. આ દર્શાવે છે કે ભારતમાં ભૂખમરાની સ્થિતિ વધુ ખરાબ થઈ હોવાના સંકેત આપે છે. અપૂરતી કેલેરીવાળી વસતીની સરેરાશ પણ ૨૦૧૮-૨૦૦૦માં ૧૪.૬ ટકાથી વધીને ૨૦૧૯-૨૧માં ૧૬.૩ ટકા થઈ છે. આ દૃષ્ટિએ વૈશ્વિક સ્તરે અલ્પ-પોષણવાળી કુલ ૮૨.૮ કરોડની વસતીમાંથી ભારતમાં ૨૨.૪ કરોડ લોકો છે.</p><p>જોકે, ભારતે આ વૈશ્વિક ઈન્ડેક્સમાં બે સૂચકાંકોમાં સુધારો દર્શાવ્યો છે. ૨૦૧૪ અને ૨૦૨૨ વચ્ચે બાળ સ્ટંટિંગનો દર ૩૮.૭ ટકાથી ઘટીને ૩૫.૫ ટકા થયો છે અને આ જ સમયમાં બાળ મૃત્યુદર પણ ૪.૬ ટકાથી ઘટીને ૩.૩ ટકા થયો છે. એકંદરે ભારતનો જીએચઆઈ સ્કોર ૨૦૧૪માં ૨૮.૨થી વધીને ૨૦૨૨માં ૨૯.૧ થઈ ગયો છે.</p><p>જીએચઆઈમાં ચીન, તુર્કી અને કુવૈત સહિતના ૧૭ દેશો પાંચથી ઓછા આંક સાથે સહુથી સારી સ્થિતિમાં દર્શાવવામાં આવ્યા છે. તેમ જીએચઆઈની વેબ સાઇટે શનિવારે જણાવ્યું હતું. હંગર ઈન્ડેક્સમાં ભારતની સ્થિતિ દક્ષિણ એશિયામાં શ્રીલંકા (૬૪), નેપાળ (૮૧), બાંગ્લાદેશ (૮૪) અને પાકિસ્તાન ૯૯૯)થી પણ ખરાબ છે.</p><p>આ અહેવાલને ટાંકતાં કોંગ્રેસના સાંસદ અને પૂર્વ વિત્ત મંત્રી પી. ચિદમ્બરમે જણાવ્યું હતું કે ૨૦૧૪માં નરેન્દ્ર મોદી સરકાર આવી તેનાં ૮ વર્ષમાં સ્થિતિ વધુ ખરાબ બની ગઈ છે. તેઓએ ટિવટર ઉપર તેમ પણ જણાવ્યું હતું કે માનનીય વડાપ્રધાન બાળકોમાં વ્યાપી રહેલી ઊંચાઈ ઘટાડાની તેઓનાં વેડફાતા જીવનની અને અપૂરતાં પોષણ તથા ભૂખમરાની સ્થિતિ પ્રત્યે ક્યારે ધ્યાન આપશે ?</p><p>આ ખ્યાતનામ અર્થશાસ્ત્રીએ વધુમાં જણાવ્યું હતું કે, આયરિશ એઇડ એજન્સી અને જર્મન સંસ્થા વેલ્ટ હંગર લાઇફ દ્વારા તૈયાર કરાયેલા આ અહેવાલમાં ભારતની ભૂખમરાની પરિસ્થિતિને અતિ ગંભીર દર્શાવી હતી. ૨૦૨૧માં ભારત ૧૦૧મા સ્થાને હતું. આ વર્ષે ત્યાંથી પણ નીચું ઉતરી તે ૧૨૧ દેશોમાં ૧૦૭માં સ્થાને પહોંચી ગયું છે. તેટલું જ નહીં પરંતુ તે દ્રષ્ટિએ તો ભારતનું સ્થાન ગરીબ ગણાતા દેશો પાકિસ્તાન, નેપાળ અને બાંગ્લાદેશ કરતાં પણ નીચું ઉતરી ગયું છે.</p><p><font color=\"#9c0000\">કેન્દ્ર સરકારે જીએચઆઈનો રિપોર્ટ ફગાવ્યો</font></p><p><font color=\"#9c0000\">હંગર ઈન્ડેક્સ વાસ્તવિક્તાથી જોજનો દૂર : કેન્દ્રના પ્રયાસોની અવગણના કરાઈ</font></p><p>સંયુક્ત રાષ્ટ્રે શનિવારે ગ્લોબલ હંગર ઈન્ડેક્સ ૨૦૨૨ જાહેર કરવાની સાથે જ ભારતમાં હોબાળો મચી ગયો હતો. આ સૂચકાંકમાં ભારતની સ્થિતિ ભૂખમરાનો સામનો કરતાં પાકિસ્તાન, નેપાળ, શ્રીલંકા જેવા દેશો કરતાં પણ ખરાબ દર્શાવાતા કેન્દ્ર સરકાર ભડકી છે. સરકારે ગ્લોબલ હંગર ઈન્ડેક્સના રિપોર્ટને જ ફગાવી દીધો છે. સરકારે કહ્યું કે ખોટા માપદંડોથી આ રિપોર્ટ તૈયાર કરાયો છે.</p><p>કેન્દ્ર સરકારે વધુમાં આક્ષેપ કર્યો કે આ રિપોર્ટ માત્ર વાસ્તવિક પરિસ્થિતિથી અલગ જ નથી, પરંતુ તે સરકાર તરફથી દેશમાં ભૂખમરો દૂર કરવા માટે કરાઈ રહેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના પણ કરે છે. આ રિપોર્ટમાં અનેક ગડબડ છે. તેમાં વસતીની દૃષ્ટિએ ખાદ્ય સુરક્ષા નિશ્ચિત કરવા માટે સરકાર તરફથી કરાયેલા પ્રયાસોની ઈરાદાપૂર્વક અવગણના કરાઈ છે.</p><p>સરકારે કહ્યું કે ભારત દુનિયાનું પાંચમું સૌથી મોટું અર્થતંત્ર છે. દુનિયામાં અનેક બાબતો અને ઈન્ડિકેટર્સમાં આગળ છે. પરંતુ દરેક વખતે હંગર ઈન્ડેક્સમાં તે પાછળ રહી જાય છે. ઈન્ડિયન કાઉન્સિલ ઓફ મેડિકલ રિસર્ચ (આઈસીએમઆર)નું કહેવું છે કે જીએચઆઈના માપદંડો યોગ્ય નથી. ભૂખમરાને માપવા માટે દરેક દેશના પોતાના માપદંડ હોય છે, કારણ કે દરેક દેશની પરિસ્થિતિઓ, પર્યાવરણ અને ખાન-પાન અલગ હોય છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-fallen-6-places-to-107th-position-in-the-global-hunger-index"},{"Title":"ગ્લોબલ હંગર ઇન્ડેક્સમાં ભારત 101માં સ્થાનેથી 107માં સ્થાને સરી પડયું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f14442dd-a233-4af8-8783-530f0d48f27f.jpeg\" data-filename=\"Dinesh-Desai-4.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- દેશમાં ભૂખમરો ફાટી નીકળ્યો છે : સ્થિતિ ગંભીર છે</font></p><p><font color=\"#9c0000\">- ભૂખમરાની દ્રષ્ટિએ ભારત, પાક. ચીન નેપાળથી પણ પાછળ : તે ગણતરી પદ્ધતિ ખોટી છે : ભારતનો પાંગળો બચાવ</font><br></p><p>નવી દિલ્હી : ગ્લોબલ હંગર ઇન્ડેકસ (જીએચઆઈ) દ્વારા દુનિયાના ૧૨૧ દેશોનું આકલન ૨૦૨૨માં કરવામાં આવ્યું છે. તે પ્રમાણએ ભારત તેના પાડોશી દેશો પાકિસ્તાન, નેપાળ અને બાંગ્લાદેશ કરતાં પણ પાછળ રહ્યું છે. આ જીએચઆઈમાં ચીન, તુર્કી અને કુવૈત સહિતના ૧૭ દેશો પાંચથી ઓછા આંક સાથે જીએચઆઈની યાદીમાં સહુથી સારી સ્થિતિમાં દર્શાવવામાં આવ્યા છે. તેમ જીએચઆઈની વેબ સાઇટે શનિવારે જણાવ્યું છે.</p><p>આ અહેવાલને ટાંકતાં કોંગ્રેસના સાંસદ અને પૂર્વ વિત્ત મંત્રી પી. ચિદમ્બરમે જણાવ્યું હતું કે ૨૦૧૪માં નરેન્દ્ર મોદી સરકાર આવી તેનાં ૮ વર્ષમાં સ્થિતિ વધુ ખરાબ બની ગઈ છે. તેઓએ ટિવટર ઉપર તેમ પણ જણાવ્યું હતું કે માનનીય વડાપ્રધાન બાળકોમાં વ્યાપી રહેલી ઊંચાઈ ઘટાડાની તેઓનાં વેડફાતા જીવનની અને અપૂરતાં પોષણ તથા ભૂખમરાની સ્થિતિ પ્રત્યે ક્યારે ધ્યાન આપશે ?</p><p>આ ખ્યાતનામ અર્થશાસ્ત્રીએ વધુમાં જણાવ્યું હતું કે, આયરિશ એઇડ એજન્સી અને જર્મન સંસ્થા વેલ્ટ હંગર લાઇફ દ્વારા તૈયાર કરાયેલા આ અહેવાલમાં ભારતની ભૂખમરાની પરિસ્થિતિને અતિ ગંભીર દર્શાવી હતી. ૨૦૨૧માં ભારત ૧૦૧માં સ્થાને હતું. આ વર્ષે ત્યાંથી પણ નીચું ઉતરી તે ૧૨૧ દેશોમાં ૧૦૭માં સ્થાને પહોંચી ગયું છે. તેટલું જ નહીં પરંતુ તે દ્રષ્ટિએ તો ભારતનું સ્થાન ગરીબ ગણાતા દેશો પાકિસ્તાન, નેપાળ અને બાંગ્લાદેશ કરતાં પણ નીચું ઉતરી ગયું છે.</p><p>બીજી તરફ અંકશાસ્ત્રની દ્રષ્ટિએ પણ જોતા ભારતનો આંક ૨૦૦૮માં ૩૮.૮ મુકવામાં આવ્યો હતો તે ૨૦૧૪ થી ૨૦૨૨ સુધીમાં ૨૮.૨ થી ૨૯.૧ સુધી નીચો ગયો છે.</p><p>ભારતે આ અહેવાલને ભૂમિગત પરિસ્થિતિ થી દૂર હોવાનું જણાવતાં તેવો પાંગળો બચાવ કર્યો છે કે તે ગણતરી પદ્ધતિ જ અવૈજ્ઞાનિક છે તેવી જ રીતે રોમ સ્થિત ફૂડ એન્ડ એગ્રીકલ્ચર ઓર્ગેનાઈઝેશન (એફ-એ-ઓ) દ્વારા પણ તૈયાર કરાયેલો અપૂરતાં પોષણ અંગેનો અહેવાલ ભૂમિગત વાસ્તવિકતા (ગ્રાઉન્ડ રિયાલીટી)થી વેગળો છે.</p>","PublishDate":"Sat, 15 Oct 2022 18:30:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-slipped-from-101st-position-to-107th-position-in-global-hunger-index"},{"Title":"વિસ્તારા ફ્લાઇટના જમવામાં વંદો મળ્યો: પેસેન્જરે ટ્વીટ કરીને ફરિયાદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cbdb7f8-a5e9-467e-8780-65c4d9ce6a9b.jpeg\" data-filename=\"9.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">- મુંબઈથી થાઇલેન્ડની જતી ફ્લાઇટમાં બની હતી આ ઘટના</font><br></p><p>&nbsp;મુંબઈ, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>છેલ્લાં ઘણા સમયથી વિવિધ એરલાઈન્સમાં ગોટાળા થવાની, ઈમર્જન્સી લેન્ડિંગ થવાની અને છબરડા થવાની ઘટનાઓમાં સતત વધારો થઈ રહ્યો છે. તાજેતરમાં વધુ એક એલાઈન્સનો છબરડો સોશિયલ મીડિયામાં ગાજ્યો હતો. વાત જાણે એમ છે કે, એર વિસ્તારાની ફ્લાઇટમાં મુસાફરી કરી રહેલી એક વ્યક્તિના ભોજનમાં વંદો મળ્યો હતો. નિકુલ સોલંકી નામના એક પ્રવાસીએ ટ્વિટર ઉપર કેટલીક તસવીરો શેર કરી હતી જે મુદ્દે વિવાદ થયો હતો. નિકુલે થોડા સમય પહેલાંની પોતાની હવાઈ સફરના અનુભવની કેટલીક તસવીરો શેર કરી હતી. તે વિસ્તારની ફ્લાઈટમાં જઈ રહ્યો હતો ત્યારે તેમને ફ્લાઈટમાં જે ભોજન આપવામાં આવ્યું હતું તે અત્યંત ખરાબ ગુણવત્તા ધરાવતું હતું. તેમણે તસવીરો ટ્વિટ કરીને જણાવ્યું હતું કે, તેમને આપવામાં આવેલા જેના ફૂડમાં વંદો નિકળ્યો હતો. નિકુલે ટ્વીટ કરીને કહ્યું હતું કે એર વિસ્તારાના ભોજનમાં નાનો વંદો હતો. આમ આ ઘટના 31 ઓગસ્ટની છે પણ સોશિયલ મીડિયા ઉપર આ તસવારો વાઈરલ થયા બાદ કંપની સામે લોકો રોષ ઠાલવી રહ્યા છે. બીજી તફ કંપની પણ બચાવાના મોડમાં આવી ગઈ હોવાના અહેવાલો છે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 528px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1580844481988788225&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=f3d53ec8b4a91a87c3a19ea31ae72a53834b9363&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1580844481988788225\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>ટ્વીટ કર્યાની 10 મિનિટમાં વિસ્તારાને જવાબ આપવો પડ્યો. કંપનીએ કહ્યું- તમે અમને તમારી ફ્લાઇટની જાણકારી આપો, જેથી આ કિસ્સાની તપાસ કરી શકીએ. વિસ્તારાએ એમ પણ કહ્યું હતું કે અમારે ત્યાં ભોજન સારી ગુણવત્તાનું બનાવવામાં આવે છે તેમજ સ્વચ્છતા પર વિશેષ ધ્યાન અપાય છે.<br></p><p><font color=\"#9c0000\">ઈડલી, સંભાર અને ઉપમાની સાથે વંદો ફ્રી</font></p><p>નિકુલ સોલંકીએ તેમની ફ્લાઈટની માહિતી આપી હતી. એર વિસ્તારાની આ ફ્લાઈટમાં તેમને ઈડલી, સંભાર અને ઉપમા આપવામાં આવ્યું હતું. તેમાં વંદો નિકળ્યો હતો. તેમણે બંને તસવીરો ટ્વિટર ઉપર મૂકી દીધી હતી. સૂત્રોના મતે ત્યારબાદ 10 મિનિટમાં જ એરલાઈન્સ દ્વારા આ મુદ્દે પ્રતિક્રિયા આપવામાં આવી હતી. કંપનીએ આ ભોજન વિશે તપાસ કરવાની અને જવાબદારો સામે પગલાં લેવાની બાંયધરી આપી હતી. ત્યારબાદ અત્યાર સુધી એરલાઈન્સ દ્વારા પગલાં લેવાયા કે નહીં તે અંગે કોઈ અહેવાલો નથી.</p>","PublishDate":"Sat, 15 Oct 2022 13:59:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dead-cockroach-found-in-air-vistara-meal-airline-responds-after-passengers-complaint"},{"Title":"અરુણાચલ પ્રદેશમાં ચીનને અડીને આવેલા વિસ્તારમાંથી ગુમ થયેલા બે ભારતીય સેના અને પોલીસ શોધખોળમાં લાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41fdaa6a-f001-48e1-8991-b3fedcc496d7.jpeg\" data-filename=\"4 2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\">&nbsp;</font></p><p><font color=\"#9c0000\">બંને ઔષધીય છોડની શોધમાં નીકળ્યા હતા</font></p><p>અરુણાચલ પ્રદેશ, તા. 15 ઓક્ટોબર 2022, શનિવાર<br><br></p><p>અરુણાચલ પ્રદેશમાં ભારત-ચીન સરહદી વિસ્તારમાંથી બે ભારતીય યુવકો ગુમ થયા છે. બંને ઔષધીય છોડની શોધમાં નીકળ્યા હતા. આ મામલે બંને યુવકોના પરિવારજનોએ પોલીસમાં ગુમ થયાની ફરિયાદ નોંધાવી છે.&nbsp; પોલીસ અધિકારી રાયક કામસીએ જણાવ્યું કે, મામલો 9 ઓક્ટોબરનો છે. પરિવારજનો તરફથી ફરિયાદ મળ્યા બાદ અમે આ મામલે સેનાનો સંપર્ક કર્યો છે. પોલીસ અને ભારતીય સેના બંને યુવકોને શોધવા માટે રોકાયેલા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76e9d84b-1246-4931-a4b3-3f795b3e87c7.jpeg\" data-filename=\"4 india.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">આ અગાઉ પણ આવી રીતે એક યુવક ગુમ થયો છે</font></p><p>અરુણાચલ પ્રદેશમાં યુવાનોના ગુમ થવાનો કિસ્સો નવો નથી. આવો જ એક કિસ્સો જાન્યુઆરીમાં સામે આવ્યો હતો. અહીંથી મીરામ નામનો યુવક ગુમ થયો હતો. બાદમાં કથિત રીતે જાણવા મળ્યું કે ચીની સેનાએ યુવકનું અપહરણ કર્યું હતું. આ પછી ભારતીય સેનાએ આ મુદ્દે ચીની અધિકારીઓ સાથે વાત કરી. પહેલા તો ચીને યુવકના અપહરણની વાતને નકારી કાઢી હતી, પરંતુ પછીથી ચીની સેના દ્વારા કહેવામાં આવ્યું હતું કે તેમને અરુણાચલ પ્રદેશમાંથી ગુમ થયેલ યુવક મળ્યો છે. ભારતના દબાણ બાદ ચીને યુવકને ભારતીય સેનાને સોંપ્યો હતો.</p>","PublishDate":"Sat, 15 Oct 2022 13:57:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-arunachal-pradesh-youths-missing-from-near-china-border-search-operation-on"},{"Title":"આ રાજ્યમાં હવે MBBSની સ્ટડી હિન્દીમાં થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4961df6-7059-40c3-8911-7644119e0149.jpeg\" data-filename=\"Biochemistry.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>મધ્યપ્રદેશની તમામ 13 સરકારી મેડિકલ કોલેજોમાં પ્રથમ વર્ષના વિદ્યાર્થીઓને એમબીબીએસના ત્રણ વિષયો એનાટોમી, ફિઝિયોલોજી અને બાયોકેમિસ્ટ્રી - હિન્દીમાં ભણાવવામાં આવશે. કેન્દ્રીય ગૃહ મંત્રી અમિત શાહ 16 ઓક્ટોબરે ભોપાલમાં પ્રથમ વર્ષ એમબીબીએસના અનુવાદિત પુસ્તકોનું વિમોચન કરીને રાજ્યમાં હિન્દીમાં તબીબી શિક્ષણની શરૂઆત કરશે.</p><p>મુખ્યમંત્રી શિવરાજ સિંહ ચૌહાણે આ વિષયે જણાવ્યુ કે, આ પહેલ એ માન્યતાને બદલી નાંખશે કે, મેડિકલ અને એન્જિનિયરિંગના અભ્યાસક્રમો હિન્દીમાં ભણાવી શકાતા નથી.</p><p>તેમણે વધુમાં કહ્યું કે, \"હિન્દી માધ્યમમાં શિક્ષણ મેળવીને પણ જીવનમાં પ્રગતિ કરી શકાય છે તે વિચારને સાકાર કરવાની દિશામાં આ એક પગલું છે. શિક્ષણનું માધ્યમ માતૃભાષામાં હોવું જોઈએ તે વડાપ્રધાન નરેન્દ્ર મોદીનો સંકલ્પ છે.\"</p><p>શિક્ષા મંત્રી વિશ્વાસ સારંગે કહ્યું કે, \"મધ્યપ્રદેશ દેશનું પહેલું રાજ્ય હશે જે હિન્દીમાં તબીબી શિક્ષણ શરૂ કરશે. હિન્દીમાં MBBS કોર્સનો પાયલોટ પ્રોજેક્ટ ગાંધી મેડિકલ કોલેજથી શરૂ થશે. ચાલુ સત્રથી જ એનાટોમી, ફિઝિયોલોજી અને બાયોકેમિસ્ટ્રી શીખવવામાં આવશે. મધ્યપ્રદેશની તમામ 13 સરકારી મેડિકલ કોલેજોમાં એમબીબીએસના પ્રથમ વર્ષમાં હિન્દી ભાષામાં ભણાવવામાં આવશે. જે આગામી સત્રમાં પણ એમબીબીએસના બીજા વર્ષમાં લાગુ કરવામાં આવશે.</p>","PublishDate":"Sat, 15 Oct 2022 13:57:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-medical-colleges-to-teach-mbbs-course-in-hindi"},{"Title":"સિરમૌરમાં અમિત શાહનો ચૂંટણી શંખનાદ! કહ્યું- કોંગ્રેસ લોકોમાં આગ લગાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29b03577-9ba3-4d34-9531-954d846632a6.jpeg\" data-filename=\"7 amit shah.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">- ભારતીય જનતા પાર્ટી હિમાચલ પ્રદેશમાં બે તૃતિયાંશ બહુમતી સાથે સત્તામાં પરત ફરશે – અમિત શાહ<br></font></p><p>સિરમૌર, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>કેન્દ્રિય ગૃહમંત્રી અમિત શાહે હિમાચલનાં સિરમૌર જિલ્લામાં વિધાનસભા ચૂંટણીનો શંખનાદ કર્યો છે. તેમણે સિરમૌરના હટ્ટીમાં એક રેલીમાં ભાજપના ચૂંટણી પ્રચારની શરૂઆત કરી. રેલીને સંબોધતા ગૃહમંત્રીએ કોંગ્રેસ પર જોરદાર પ્રહારો કર્યા છે. શાહે કહ્યું કે કોંગ્રેસનું કામ લોકોમાં ઝઘડો કરીને આગ લગાડવાનું છે, પરંતુ પીએમ મોદી વિકાસ માટે કામ કરે છે. હિમાચલ પ્રદેશમાં એક નવો રિવાજ બનવા જઈ રહ્યો છે, એક વાર બીજેપી, ફરી બીજેપી. તેમણે ભાજપનું વિશ્વાસ ગીત પણ રિલીઝ કર્યું છે.</p><p>તેમણે પોતાના સંબોધનમાં વધુમાં કહ્યું કે, ઉત્તરાખંડમાં પહાડીની તે બાજુએ કોંગ્રેસીઓ કહેતા હતા, રિવાજ છે, હવે આપણો વારો છે. પરંતુ કોઈ રિવાજનું પાલન ન થતાં ભાજપની સરકાર બે તૃતીયાંશ બહુમતી સાથે રચાઈ. તેમણે વધુમાં કહ્યું કે વડાપ્રધાન નરેન્દ્ર મોદી કહે છે કે હિમાચલ મારું છે. તેમણે અહીં કામ કર્યું છે.</p><p>ગૃહમંત્રીએ વધુમાં કહ્યું કે પીએમ નરેન્દ્ર મોદીએ આદિવાસીનો દરજ્જો મેળવવા માટે હાટી સમુદાયના 55 વર્ષના સંઘર્ષનો અંત લાવ્યો. તે તેમનું દર્દ સમજે છે અને ત્યારે જ તે ગર્વથી કહે છે કે હિમાચલ મારું છે. કારણ કે તેને આ રાજ્યના લોકો પ્રત્યે લગાવ છે. અને તેમણે વર્ષોથી અહીં સંસ્થાનું કામ કર્યું છે. શાહે વધુમાં કહ્યું કે ભારતીય જનતા પાર્ટી હિમાચલ પ્રદેશમાં બે તૃતિયાંશ બહુમતી સાથે સત્તામાં પરત ફરશે.</p><p>તેમના સંબોધનમાં કોંગ્રેસ પર પ્રહાર કરતા અમિત શાહે કહ્યું કે દેશને પરિવારવાદની રાજનીતિથી મુક્ત ન કરાવવો જોઈએ? પીએમ મોદીએ રાજકારણમાં પરિવારવાદ ખતમ કરવાનું કામ કર્યું છે. સત્તાની લાલસામાં કોંગ્રેસ આપણી પરંપરાનું સન્માન કરી શકી નથી. પૂર્વ પીએમ અટલ બિહારી વાજપેયીએ આ દેશની અર્થવ્યવસ્થાને 11મા સ્થાને છોડી દીધી હતી, 10 વર્ષ સુધી કોંગ્રેસની સરકાર હતી, દેશની અર્થવ્યવસ્થા 11મા સ્થાનેથી 10મા સ્થાને આવી ન હતી.</p>","PublishDate":"Sat, 15 Oct 2022 13:56:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/himachal-amit-shahs-election-shankhanad-in-sirmaur-he-said-congress-sets-fire-between-people"},{"Title":"DRDO બનાવી રહ્યું છે ભવિષ્યનું હથિયાર, આર્મી-નેવી અને એરફોર્સ માટે બનશે તાકાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db143617-acd9-461b-9ae7-ab4cc0df3e5b.jpeg\" data-filename=\"Untitled design.jpg\"><br></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>ભારતીય સેનાએ છેલ્લા કેટલાક વર્ષોમાં પોતાનું ધ્યાન યુદ્ધ પર કેન્દ્રિત કર્યું છે. આવી સ્થિતિમાં સેના માટે યુદ્ધના સાધનો, હથિયારો પણ એ જ રીતે આપવામાં આવી રહ્યા છે. આ બધા વચ્ચે સંરક્ષણ સંશોધન અને વિકાસ સંગઠન એ પણ ભવિષ્યના હથિયારો પર કાર્ય કરવાનું શરૂ કરી દેવામાં આવ્યું છે.&nbsp; &nbsp;&nbsp;</p><p>મળતી માહિતી પ્રમાણે, ડીઆરડીઓ એ ઈલેક્ટ્રો મેગ્નેટિક રેલગન બનાવવાની તૈયારીઓ શરૂ કરવામાં આવી છે. આ એક એવી તોપ છે, જેને ભવિષ્ય માટે તૈયાર કરવામાં આવી રહી છે, જે 200 કિમીના અંતર સુધી પ્રહાર કરી શકે છે. આવનારા સમયમાં જો આ તોપ ભારતીય સેનામાં સામેલ થશે તો તે, આર્મી-નેવી અને એરફોર્સ ત્રણેય સેનાઓ માટે ઘાતક હથિયાર બની રહેશે.</p><p><b><font color=\"#9c0000\">વિસ્ફોટક પદાર્થોનો નહિ પરંતુ ઈલેક્ટ્રો મેગ્નેટિક ફીલ્ડનો થશે ઉપયોગ&nbsp;</font></b></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 683px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1577295533521383424&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=81ed9f099df7e68542cc8de92886b913df439532&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1577295533521383424\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>મળતી માહિતી અનુસાર, આ તોપમાં ગોળો ચલાવવા માટે વિસ્ફોટક પદાર્થ નહિ પણ ઈલેક્ટ્રો મેગ્નેટિક ફીલ્ડનો ઉપયોગ થશે. આ અંગે ડીઆરડીઓ એ&nbsp; અહેવાલ પણ પ્રકાશિત કરવામાં આવ્યો છે. પુણેમાં આવેલી લેબોરેટરીમાં એઆરડીઈ એ આના પાર કામ શરૂ કર્યું છે.</p><p><b><font color=\"#9c0000\">ધ્વનિ કરતા પણ વધુ ઝડપથી ફેંકશે આ ગોળો</font></b></p><p>આ તોપમાં ઇલેક્ટ્રિક કરંટથી દ્વારા ગતિ ઊર્જા ઉત્પન્ન થાય છે, જે અવાજની ઝડપ કરતાં છથી સાત ગણી ઝડપે ગોળાને ફેંકશે. ડીઆરડીઓના પૂર્વ વૈજ્ઞાનિક ડૉ.રવિ ગુપ્તા એ જણાવ્યું કે, અમેરિકા અને રશિયા સહિત ઘણા દેશમાં આ ટેક્નિકથી કામ કરવામાં આવે છે. આ દુશ્મનના જહાજ, મિસાઈલોના હુમલા, દુશ્મનોના એરક્રાફ્ટને દરિયામાં ઉતારવામાં સક્ષમ છે.</p>","PublishDate":"Sat, 15 Oct 2022 13:18:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/drdo-to-showcase-430-strategic-tactical-weapon-systems"},{"Title":"આતંકવાદી ષડયંત્રનો ખુલાસો: દિવાળી પહેલા દેશને હચમચાવી નાખશે તેવી ધમકી આપતો પત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e5fb987-9e0e-48ca-a375-72c15e3904a6.jpeg\" data-filename=\"Terror Conspiracy Revealed Letter Threatens For Pan India Bomb Blast Before Diwali.jpg\"></p><p>શ્રીનગર, તા. 15 ઓક્ટોબર 2022, શનિવાર<br></p><p>આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના એરિયા કમાન્ડરનો ઉલ્લેખ છે. જેણે તે પત્રમાં લખ્યું છે કે 25 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન, દેહરાદૂન રેલવે સ્ટેશન, રૂરકી, કાઠગોદામ અને ઉત્તરાખંડના ઘણા રેલવે સ્ટેશનોને બોમ્બથી ઉડાવી દેવામાં આવશે.<br></p><p>સૂત્રોના જણાવ્યા અનુસાર, ગુપ્તચર એજન્સીઓને અહેવાલ મુજબ દિવાળી પહેલા દેશને ડરાવનાર ષડયંત્રનો મોટો ખુલાસો થયો છે. દેશને હચમચાવી નાખવાની ધમકી આપતો પત્ર મળી આવ્યો છે, જેમાં જાણવા મળ્યું છે કે દેશના અનેક મોટા રેલવે સ્ટેશન અને ધાર્મિક સ્થળો આતંકવાદીઓના નિશાના પર છે. પ્રાપ્ત થયેલા પત્રમાં આ જગ્યાઓને બોમ્બથી ઉડાવી દેવાની ધમકી આપવામાં આવી છે. આ ધમકીભર્યો પત્ર ઉત્તરાખંડના હરિદ્વાર રેલવે સ્ટેશન પરથી મળી આવ્યો છે. ધમકીભર્યો પત્ર મળ્યા બાદ સુરક્ષા એજન્સીઓ સતર્ક થઈ ગઈ છે અને તપાસ શરૂ કરી છે કે આ પત્ર ક્યાંથી અને કેવી રીતે આવ્યો?</p><p>આ પત્રમાં આ રેલવે સ્ટેશનોને ઉડાવી દેવાની ધમકી આપવામાં આવી છે</p><p>હકીકતમાં, 10 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન પર એક પત્ર મળ્યો હતો, જેના પર આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના એરિયા કમાન્ડરનો ઉલ્લેખ છે. જેણે તે પત્રમાં લખ્યું છે કે 25 ઓક્ટોબરે હરિદ્વાર રેલવે સ્ટેશન, દેહરાદૂન રેલવે સ્ટેશન, રૂરકી, કાઠગોદામ અને ઉત્તરાખંડના ઘણા રેલવે સ્ટેશનોને બોમ્બથી ઉડાવી દેવામાં આવશે.</p><p>પત્રમાં એવું પણ લખવામાં આવ્યું છે કે, 'હે ભગવાન, મને માફ કરો અને જમ્મુ-કાશ્મીરમાં માર્યા ગયેલા જેહાદીઓના મોતનો બદલો ચોક્કસથી લઇશ તો જ ભગવાન મને માફ કરશે. ખુદા હાફિઝ - આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદ.</p><p>27 ઓક્ટોબરે આ મંદિરોને ઉડાવી દેવાની ધમકી આપવામાં આવી છે</p><p>રિકવર થયેલા પત્રમાં લખવામાં આવ્યું છે કે 27 ઓક્ટોબરે હરિદ્વારમાં હર કી પૌડી, ભારત માતા મંદિર, ચંડી દેવી, મનસા દેવી મંદિર, કેદારનાથ મંદિર, બદ્રીનાથ મંદિર, યમનોત્રી અને ગંગોત્રીને પણ બોમ્બથી ઉડાવી દેવામાં આવશે.</p><p>નોંધનીય છે કે હવે પોલીસ આ પત્રને લઈને કોઈ આનાકાની કરી રહી નથી. આ પત્ર ક્યાંથી અને કેવી રીતે આવ્યો? આ અંગે પણ તપાસ કરવામાં આવી રહી છે. તેની પાછળ કોઈ તોફાની તત્વો છે કે કેમ તેની પણ તપાસ કરવામાં આવી રહી છે.</p><p>ધમકી પત્ર મળ્યા બાદ સુરક્ષા એજન્સીઓ પણ સતર્ક થઈ ગઈ છે અને રાજ્ય પોલીસ અને રેલ્વે પોલીસને એલર્ટ રહેવા માટે કહેવામાં આવ્યું છે કે જો તેને કોઈ આતંકવાદી સંગઠન તરફથી ખતરો છે તો તેઓ તેમની યોજનામાં સફળ ન થઈ શકે.</p>","PublishDate":"Sat, 15 Oct 2022 13:07:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terror-conspiracy-revealed-letter-threatens-for-pan-india-bomb-blast-before-diwali"},{"Title":"CMની સુરક્ષામાં ભારે બેદરકારી, છઠ ઘાટના નિરીક્ષણ દરમિયાન સ્ટીમર થાંભલા સાથે અથડાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe3f6376-728d-4c80-b8dc-14442948aa2b.jpeg\" data-filename=\"NITISH KUMAR.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>બિહારના મુખ્યમંત્રી નીતિશ કુમાર પોતાના સહયોગી મંત્રીઓ સાથે છઠ ઘાટનું નીરીક્ષણ કરી રહ્યા હતા ત્યારે સ્ટીમર થાંભલા સાથે અથડાઇ હતી. આ ઘટનામાં તેમનો આબાદ બચાવ કરવામાં આવ્યો છે. આ ઘટનામાં જળ સંસાધન મંત્રી સંજય ઝા ઉપરાંત આઈએએસ અધિકારી પ્રત્યાયા અમૃત, આનંદ કિશોર સહિત અનેક અધિકારીઓ મુખ્યમંત્રી સાથે હાજર હતા. જોકે બોટમાં સવાર તમામ લોકો સુરક્ષિત છે.&nbsp;</p><p><b><font color=\"#9c0000\">સ્ટીમર દ્વારા બહાર લવાયા&nbsp;</font></b></p><p>સીએમ અને તેમની સાથે હાજર તમામ અધિકારીઓને બીજી સ્ટીમર દ્વારા બહાર લાવવામાં આવ્યા છે.જેમાં થાંભલા સાથે અથડાવાને કારણે સ્ટીમરને પણ નુકસાન થયું હતું. સીએમ અને તેમની સાથે હાજર તમામ અધિકારીઓ બીજી સ્ટીમર થકી બહાર નીકળ્યા છે. રોડ માર્ગે નીકળીને મુખ્યમંત્રી નિવાસસ્થાને પરત ફર્યા હતા.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 563px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1581191265919848448&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=59c554854cdb8c482ff09ea6b799773c54e64597&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1581191265919848448\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>ઉત્તર ભારતના મોટા તહેવાર છઠપૂજા પહેલા ગંગા નદીમાં પૂરના કારણે ઘાટ પર છઠ પૂજા કરવી મુશ્કેલ છે. સીએમ નીતિશ કુમાર છઠ ઘાટનું નિરીક્ષણ કરવા નીકળ્યા હતા. મુખ્યમંત્રી ગંગા નદીના ઘાટનું નિરીક્ષણ કરવા સ્ટીમરમાં ગયા હતા. આ દરમિયાન અકસ્માત થયો હોવાનું જણાવવામાં આવી રહ્યું છે.</p><p>આ દરમિયાન મુખ્યમંત્રીએ અધિકારીઓને સ્વચ્છતા, સલામતી અને સ્વચ્છતા અંગે ઘણી સૂચનાઓ આપી હતી અને કહ્યું હતું કે છઠ વ્રતની સલામતી અને સુવિધા કોઈપણ ભોગે સુનિશ્ચિત કરવી જોઈએ. તેમને કોઈ સમસ્યા ન હોવી જોઈએ.</p><p>સલામતી અને વાહનવ્યવહાર માટે જરૂરી બેરિકેડીંગ પણ કરવા જોઈએ અને ઘાટ સુધી પહોંચવાના રસ્તાઓનું સમારકામ કરવું જોઈએ. મુખ્યમંત્રીએ અધિકારીઓને ગંગા નદીના જળસ્તર અને પ્રવાહને ધ્યાનમાં રાખીને છઠ ઘાટ પર પૂરતી સુરક્ષા વ્યવસ્થા કરવા નિર્દેશ આપ્યો હતો.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 12:49:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitish-kumars-boat-collides-with-jp-setu-pillar"},{"Title":"ન્યાય મેળવવામાં વિલંબ દેશ સમક્ષ મોટો પડકાર, કાયદા પ્રધાનોની બેઠકમાં PM મોદીએ અરીસો બતાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_21808467-eaa3-4fb5-b114-977c753b5db5.jpeg\" data-filename=\"Delay in justice major challenge faced by people of country, says PM Modi.jpg\"><b><u><font color=\"#9c0000\"><span style=\"font-size: 18px;\"><br></span></font></u></b></p><ul><li><b><u><font color=\"#9c0000\"><span style=\"font-size: 18px;\">પેટા- આજે દેશમાં ઈ-કોર્ટનું મિશન ઝડપથી આગળ વધી રહ્યું છે – પીએમ મોદી</span><br></font></u></b></li></ul><p>નવી મુબંઇ, તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ કાયદા મંત્રીઓની કોન્ફરન્સને વર્ચ્યુઅલ રીતે સંબોધી હતી. તેમણે કહ્યું કે સ્વસ્થ સમાજ માટે મજબૂત ન્યાયતંત્ર હોવું જરૂરી છે. આવી સ્થિતિમાં, કાયદો બનાવતી વખતે આપણું ધ્યાન એ હોવું જોઈએ કે ગરીબમાં ગરીબ વ્યક્તિ પણ નવા કાયદાને સારી રીતે સમજી શકે. કાયદાની ભાષા કોઈપણ નાગરિક માટે અવરોધ ન બનવી જોઈએ, દરેક રાજ્યએ પણ આ માટે કામ કરવું જોઈએ, આ માટે આપણને લોજિસ્ટિક અને ઈન્ફ્રાસ્ટ્રક્ચર સપોર્ટની પણ જરૂર પડશે. આ દરમિયાન તેમણે ન્યાયમાં વિલંબ પર પણ ચિંતા વ્યક્ત કરી હતી અને કહ્યું હતું કે ન્યાય મેળવવામાં વિલંબ એ દેશના લોકો સામે સૌથી મોટો પડકાર છે. આ દરમિયાન પ્રધાનમંત્રીએ લોક અદાલતની પ્રશંસા કરી. તેમણે કહ્યું કે, લોક અદાલતોએ લાખો મામલા સુલજાવ્યા છે. તેનાથી ન્યાયાલયોનાં બોજ ઓછો થયો છે, ખાસ કરીને ગામમાં રહેતા ગરીબોને ન્યાય મળવો સરળ બન્યો છે.</p><p><font color=\"#9c0000\"><b>દોઢ હજારથી વધુ અપ્રસ્તુત કાયદાઓ નાબૂદ કરવામાં આવ્યા હતા</b></font></p><p>વડાપ્રધાને કહ્યું કે દેશની જનતાને સરકારની ગેરહાજરીનો અહેસાસ પણ ન થવો જોઈએ અને દેશની જનતાએ સરકારનું દબાણ ન અનુભવવું જોઈએ. એટલે દેશે દોઢ હજારથી વધુ જૂના અને અપ્રસ્તુત કાયદાઓ રદ કર્યા છે. આમાંના ઘણા કાયદા ગુલામીના સમયથી આવતા હતા. તેમણે વધુમાં કહ્યું કે, કેવી રીતે ટેકનોલોજી આજે ન્યાયિક પ્રણાલીનો અભિન્ન ભાગ બની ગઈ છે, તે આપણે કોરોના યુગમાં જોયું છે. આજે દેશમાં ઈ-કોર્ટનું મિશન ઝડપથી આગળ વધી રહ્યું છે.</p><p><b><font color=\"#9c0000\">આપણો સમાજ કુરીતિઓને દૂર કરે છે</font></b></p><p>PMએ કહ્યું કે, આજે જ્યારે દેશ આઝાદીના અમૃત મહોત્સવની ઉજવણી કરી રહ્યો છે ત્યારે સરદાર પટેલની જનહિતની પ્રેરણા પણ આપણને સાચી દિશામાં લઈ જશે અને લક્ષ્ય સુધી લઈ જશે. ભારતીય સમાજની વિકાસયાત્રા હજારો વર્ષની છે. તેમણે કહ્યું કે ભારતીય સમાજે તમામ પડકારો છતાં સતત પ્રગતિ કરી છે. આપણા સમાજની સૌથી મોટી વિશેષતા એ છે કે તે પ્રગતિના પંથે આગળ વધવાની સાથે સાથે આંતરિક રીતે પણ પોતાની જાતને સુધારતો રહે છે. આપણો સમાજ પણ અપ્રસ્તુત કાયદાઓ, કુકર્મો, ખોટા રિવાજોને દૂર કરતો રહે છે.</p><p><b><u><font color=\"#9c0000\">CSIRની બેઠકમાં PM મોદી પહોંચ્યા</font></u></b></p><p>વડાપ્રધાન નરેન્દ્ર મોદી કાયદા મંત્રીઓને સંબોધિત કર્યા બાદ કાઉન્સિલ ઓફ સાયન્ટિફિક એન્ડ ઈન્ડસ્ટ્રીયલ રિસર્ચ (CSIR) સોસાયટીની બેઠકમાં પહોંચ્યા હતા. તેમણે બેઠકની અધ્યક્ષતા કરી હતી.</p>","PublishDate":"Sat, 15 Oct 2022 11:38:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delay-in-justice-major-challenge-faced-by-people-of-country-says-pm-modi"},{"Title":"નેતાજીના નિધન બાદ યાદવ પટ્ટામાં પગ જમાવી શકશે અખિલેશઃ શું જનતા મુલાયમ થશે કે..","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed31ecdc-e407-4bba-8c62-225dd86a7d0a.jpeg\" data-filename=\"2 akhilesh.jpg\"><br></p><p><font color=\"#9c0000\">- રાજકીય નિષ્ણાતોનું કહેવું છે કે અખિલેશને 2024ની લોકસભા ચૂંટણીમાં સહાનુભૂતિ મળી શકે&nbsp;</font></p><p>ઉત્તરપ્રદેશ, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>સમાજવાદી પાર્ટીના દિગ્ગજ નેતા મુલાયમ સિંહ યાદવના નિધન બાદ તેમના પુત્ર અખિલેશ યાદવને અનુલક્ષીને ચર્ચાઓ વધી ગઈ છે. અખિલેશના રાજકીય ભવિષ્ય માટે અટકળો લગાવવામાં આવી રહી છે. આ બાજુ સપા નેતાજીને શ્રદ્ધાંજલિ આપવાના કાર્યક્રમોની તૈયારી કરી ચૂકી છે પરંતુ બધાની નજર અખિલેશ યાદવની પ્રતિક્રિયા ઉપર છે.&nbsp;</p><p><font color=\"#9c0000\">શું સહાનુભૂતિ મળશે?</font></p><p>રાજકીય નિષ્ણાતોનું કહેવું છે કે અખિલેશને 2024ની લોકસભા ચૂંટણીમાં સહાનુભૂતિ મળી શકે છે. જો કે તેઓ એમ પણ કહે છે સપા નેતાએ તેમના પિતા દ્વારા તૈયાર કરેલા યાદવ પટ્ટામાં સખત મહેનત કરવી પડશે. રાજકીય નિષ્ણાત પ્રોફેસર સુધીર પવાર કહે છે, 'તેમને યાદવોના અને સપાના મૂળ સ્થાન એવા ઈટાવા અને મૈનપુર જેવા પટ્ટામાં વધુ સમય આપવો પડશે.'&nbsp;</p><p>તેમણે આગળ જણાવ્યું હતું કે, 'આ વિરાસત અખિલેશને તેમના પિતા મુલાયમમ સિંહ યાદવ દ્વારા મળી હોવાથી વધુ મહેનત કરવી પડશે'. જો કે આ કાર્ય શરૂ પણ થઈ ગયું છે. 'સૈફઈમાં નેતાજીના અંતિમ સંસ્કાર બાદ પણ અખિલેશ 4 કલાકથી વધુ સમય સુધી હાજર રહ્યા હતા અને મુલાયમ સિંહને શ્રંદ્ધાજલિ આપવા પહોંચેલા લોકો સાથે વાત કરી રહ્યા હતા.'&nbsp;</p><p>ગુરૂવારના રોજ સપાના પ્રદેશ પ્રમુખ નરેશ ઉત્તમે પાર્ટીના કાર્યકર્તાઓને નેતાજીને શ્રદ્ધાંજલિ આપવા માટે 21 ઓક્ટોબરના રોજ દરેક જિલ્લામાં કાર્યક્રમોનું આયોજન કરવા કહ્યું હતું.&nbsp;</p><p><font color=\"#9c0000\">કાકા શિવપાલ સાથે કેવા રહેશે સંબંધો?</font></p><p>યાદવ પરિવારમાં અખિલેશ અને તેમના કાકા શિવપાલના સંબંધોમાં હંમેશા ચર્ચામાં રહેતા હોય છે. હવે મુલાયમ સિંહ યાદવના નિધન બાદ આ બાબતે પણ ચર્ચાઓનો સિલસિલો ચાલુ રહેશે. ખાસ વાત એ છે કે વિધાન સભા ચૂંટણીમાં એક સાથે મેદાનમાં ઉતરેલા અખિલેશ અને શિવપાલ પરિણામ બાદ ફરીથી વિરોધી થઈ ગયા હતા. આ દમરિયાન શિવપાલે NDAના ઉમેદવાર દ્રોપદી મુર્મૂને રાષ્ટ્રપતિ ચૂંટણી માટે સમર્થન આપવાનો નિર્ણય લીધો ત્યારે BJP સાથે તેમના નજીકના સંબંધો હોવાની અટકળો ઉભી થઈ હતી. જો કે, હજુ એ જોવાનું બાકી છે કે બન્ને નેતાઓ રાજકીય રીતે તકનો લાભ ઉઠાવશે કે પછી પરિવાર એક થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44122c0a-eb4c-4b82-8c09-4c10c6ed8b52.jpeg\" data-filename=\"2 akhlesh yadav 2.jpg\"><br></p><p><font color=\"#9c0000\">બસપાનો ઘટતો ગ્રાફ સપા માટે ફાયદાકરક&nbsp;</font></p><p>ગયા મહિને પાર્ટી કાર્યક્રમ દરમિયાન અખિલેશે આંબેડકર અને લોહિયાના સમર્થકોને એકસાથે આવવાની અપીલ કરી હતી. ખાસ વાત તો એ છે કે રાજ્યમાં બહુજન સમાજ પાર્ટીના ઘટી રહેલા જનાધાર વચ્ચે ભાજપ વિરૂદ્ધ આ દાવ સપા માટે ફાયદાકારક સાબિત થઈ શકે છે. ગત વિધાનસભા ચૂંટણીમાં બસપાને માત્ર એક જ બેઠક મળી હતી.</p>","PublishDate":"Sat, 15 Oct 2022 10:49:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-mulayam-singh-yadavs-demise-akhilesh-can-re-enter-in-yadav-belt-people-will-be-soft-or"},{"Title":"મુંબઈથી બેંગલુરુ જઇ રહેલી અકાસા એરલાઈન્સની ફ્લાઈટ પર પક્ષી અથડાયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6486c90-543e-4f91-9bb5-8b20e0ded41e.jpeg\" data-filename=\"Akasa Air flight to Bengaluru suffers bird hit.jpg\"><br></p><p>બેંગલોર,તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>ઘણા સમયથી ફ્લાઇટ સાથે કોઇને કોઇ દુર્ઘટના ઘટતી રહે છે. ક્યારેક ફ્લાઇટમાં કોઇ ખામીના કારણે ફ્લાઇને કેન્સલ પણ કરવી પડતી હોય છે. ત્યારે ઇન્ડિગો અને સ્પાઇસ જેટ બાદ હવે અકાસા એરની ફ્લાઈટ QP-1103ને બર્ડ હિટ થવાની ઘટના સામે આવી છે.&nbsp;</p><p>અકાસા એરલાઈન્સની ફ્લાઈટ QP-1103 મુંબઈથી બેંગલુરુ જઇ રહી હતી. જે બાદ બર્ડ હિટની ઘટના ઘટી હતી.&nbsp; આ ઘટના બાદ અકાસા એરલાઈન્સની ફ્લાઈટે ટેકઓફ કર્યાના થોડા સમય બાદ જ મુંબઇ એરપોર્ટ પરત ફરવું પડ્યું હતું. પ્લેનની કેબિનમાં સળગવાની ગંધ આવી રહી હતી, જે બાદ પાઇલટે પરત ફરવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>મુંબઈમાં તપાસ દરમિયાન જાણવા મળ્યું કે, વિમાન સાથે પક્ષી અથડાયું હતું. એન્જીનમાં એક પક્ષીના અવશેષો મળી આવ્યા છે. પ્લેન મુંબઈ એરપોર્ટ પર સુરક્ષિત રીતે લેન્ડ થયું હતું.પ્લેનમાં સવાર તમામ મુસાફરો સુરક્ષિત છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 10:06:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akasa-air-flight-to-bengaluru-suffers-bird-hit"},{"Title":"ગોવામાં વરસાદનો કહેર, દુધસાગર ફોલ પાસે ફસાયેલા 40 પર્યટકોને ઉગારવા રેસ્ક્યૂ ઓપરેશન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be7245dc-5495-4632-a35b-e1448cd76a39.jpeg\" data-filename=\"000.jpg\"><br></p><p>પણજી,તા.15.ઓક્ટોબર,2022 શનિવાર<br></p><p>ચોમાસુ જતા જતા પણ કેટલાક રાજ્યોમાં પોતાનુ જોર દેખાડી રહ્યુ છે.યુપીમાં ભારે વરસાદના કારણે પૂરની સ્થિતિ છે તો પર્યટકોના ફેવરિટ ગોવામાં વરસાદે કહેર મચાવ્યો છએ.</p><p>વરસાદના કારણે ગોવામાં જન જીવન પર અસર પડી છે.સંખ્યાબંધ જગ્યાએ પુલ પાણીમાં ડુબી ગયા છે.દક્ષિણ ગોવામાં મંડોવી નદીની સપાટી વધવાના કારણે અને એક પુલ પાણીમાં તણાઈ જવાના પગલે દુધસાગર વોટર ફોલ પાસે 40 પર્યટકો ફસાઈ ગયા હતા.</p><p>જોકે બાદમાં રાજ્ય સરકાર દ્વારા તૈનાત જવાનોએ તેમને ઉગારી લીધા હતા.અધિકારીઓએ આજે આ બાબતની જાણકારી આપી હતી.ગોવાના સીએમ પ્રમોદ સાવંતે આ જવાનોની પ્રશંસા કરી છે.</p><p>પોલીસનુ કહેવુ હતુ કે, નદીમાં પાણી વધવાના કારણે તેની પરનો પુલ તણાઈ ગયો હતો.જેના કારણે દુધસાગર ફોલ પાસે ચાલીસ પર્યટકો ફસાઈ ગયા હતા.પર્યટકો પુલ નહીં હોવાથી&nbsp; નદી ક્રોસ કરી શકે તેમ નહોતા.આથી રાજ્ય સરકારે લાઈફ ગાર્ડ મોકલીને તેમને ઉગારી લીધા હતા.</p><p>ગોવાના મુખ્યમંત્રીએ લાઈફ ગાર્ડસનો આભાર માનીને આ રેસ્ક્યુ ઓપરેશનના ફોટોગ્રાફ પણ સોશિયલ મીડિયા પર શેર કર્યા છે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-2\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 648px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-2&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1580983250377666561&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=01e9a779f8100dd48a79f05e1dceaa34a4eb107a&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1580983250377666561\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Sat, 15 Oct 2022 09:54:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-rain-heavy-rains-ravaged-goa-40-tourists-stranded-near-dudhsagar-falls-rescued-and-saved"},{"Title":"બ્રિટનમાં લિઝ ટ્રસનું પીએમપદ જોખમમાં : રિશિ સુનાક ફરી રેસમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_184ee008-96c4-4010-b078-f5b16695c8f4.jpeg\" data-filename=\"i-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બ્રિટનમાં એક જ મહિનામાં ફરી રાજકારણ ગરમાયું</font></p><p><font color=\"#9c0000\">- પીએમ તરીકે સુનાકને સમર્થન કરનાર નાણામંત્રી જેરેમી હંટે લિઝ ટ્રસના નિર્ણયોને ખોટા ગણાવ્યાં</font></p><p>લંડન : બ્રિટનમાં ભૂતપૂર્વ વડાપ્રધાન બોરિસ જ્હોન્સન સામે બળવો થયા પછી સત્તા પર આવેલાં લિઝ ટ્રસની ખુરશી પણ હવે જોખમમાં મુકાઈ ગઈ છે. વડાપ્રધાન બન્યાના એક જ મહિનામાં લિઝ ટ્રસે તેમના નિર્ણયોમાં વારંવાર યુ-ટર્ન લેવાની ફરજ પડવાના કારણે તેમના વિરુદ્ધ નારાજગી વધી છે. લિઝ ટ્રસ જે વચનો આપીને પીએમ બન્યાં હતાં તે વચનો હવે બદલી રહ્યાં છે. ટ્રસ સત્તા ગુમાવવા માગતાં ન હોવાથી તેમણે માત્ર ૩૯ દિવસમાં જ નાણામંત્રી ક્વાસી ક્વાર્ટેંગની હકાલપટ્ટી કરી હતી અને જેરેમી હંટની નવા ચાન્સેલરપદે નિણૂક કરી હતી.</p><p>બ્રિટિશ મીડિયા મુજબ લિઝ ટ્રસે વડાપ્રધાનપદની ચૂંટણી સમયે કોર્પોરેશન ટેક્સમાં કાપનું વચન આપ્યું હતું અને પીએમ બન્યા પછી તેની જાહેરાત પણ કરી હતી, પરંતુ તેમના નિર્ણયથી બજાર ડામાડોળ થઈ જતાં તેમણે શુક્રવારે આ નિર્ણય બદલવાની ફરજ પડી હતી. બીજીબાજુ મોંઘવારીએ પણ બ્રિટનની સ્થિતિ ખરાબ કરી છે.&nbsp;<br></p><p>આ પરિસ્થિતિમાં કન્ઝર્વેટિવ પક્ષના સિનિયર સાંસદો ટ્રસને પીએમપદેથી હટાવવા માગે છે. લિઝ ટ્રસની ખુરશી જાય તો નવા પીએમ કોણ બને તે અંગેના નામોની પણ બ્રિટિશ મીડિયામાં ચર્ચા થવા લાગી છે. આશ્ચર્યજનક રીતે નવા વડાપ્રધાન બનવાની રેસમાં ફરી એક વખત ભારતીય મૂળના રિશિ સુનાક સૌથી આગળ છે.રિશિ સુનાકના બળવા પછી જ બોરિસ જ્હોન્સને પીએમપદ છોડવાની ફરજ પડી હતી. ત્યાર પછી પીએમપદની રેસમાં સુનાક સૌથી આગળ હતા, પરંતુ છેલ્લા રાઉન્ડમાં લીઝ ટ્રસે બાજી મારી લીધી હતી. આ સમયે સુનાકે લિઝ ટ્રસની ૩૦ અબજ પાઉન્ડના અનફંડેડ ટેક્સ કાપની યોજનાની ટીકા કરી હતી. તેમણે કહ્યું હતું કે, તેનાથી લાખો લોકો માટે સમસ્યા વધશે. પહેલાથી જ આર્થિક સ્થિતિ સારી નથી અને મોંઘવારી ટોચે છે. એવા સમયમાં ટ્રસની યોજનાથી સ્થિતિ વધુ ખરાબ થશે. સુનાકની આગાહી મુજબ જ લીઝ ટ્રસે કોર્પોરેશન ટેક્સમાં કાપની જાહેરાત કરતા જ બજારમાં કડાકો બોલાયો હતો.</p><p>લિઝ ટ્રસે શુક્રવારે માત્ર ૩૯ દિવસમાં નાણામંત્રી ક્વાસી ક્વાર્ટેંગની હકાલપટ્ટી કરીને જેરેમી હંટને નવા નાણામંત્રી બનાવ્યા છે. જોકે, પીએમપદની ચૂંટણીમાં સુનાકના સમર્થક રહેલા જેરેમી હંટે શનિવારે લિઝ ટ્રસની નીતિઓની ટીકા કરી હતી અને કહ્યું કે, લિઝ ટ્રસ સરકારે ઘણી ભૂલો કરી છે. લિઝ ટ્રસ સરકારની વિવાદીત ટેકસ કાપની નીતિને કારણે નાણાકીય બજારની હાલત ખરાબ થઇ છે. બ્રિટેનના વડાપ્રધાનની રેસમાં રિશિ સુનકને સમર્થન કરનાર સંસદ સભ્ય એન્ડ્રુ બ્રિજેને જણાવ્યું કે, થોડા જ અઠવાડિયાઓમાં લિઝ ટ્રસ સરકારને ભારે સંકટનો સામનો કરવો પડી શકે છે. તેમણે વધુમાં જણાવ્યું કે, પાર્ટીમાં લિઝ સરકારની નીતિને લઇને ખૂબ જ અસંતોષ છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/liz-truss-pm-in-britain-in-danger-rishi-sunak-back-in-race"},{"Title":"તૂર્કીમાં કોલસાની ખાણમાં વિસ્ફોટ, 40 મજૂરનાં મોત, 11થી વધુ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c809cd2b-2f2b-4d8f-b802-f2c4b467b6c1.jpeg\" data-filename=\"i-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ખાણમાં ખોદકામ દરમિયાન દુર્ઘટના</font></p><p><font color=\"#9c0000\">- ઘટના સમયે ખાણમાં 110 મજૂરો કામ કરી રહ્યા હતા, રેસ્ક્યૂ ઓપરેશનમાં 58 લોકનાં જીવ બચાવાયા</font></p><p>અમાસરા : તૂર્કીમાં કોલસાની ખાણમાં વિસ્ફોટ થતા ૪૦ લોકોના મોત નિપજ્યા હતા જ્યારે ૧૧ લોકો ઘાયલ થયા હતા. જ્યારે આ વિસ્ફોટ થયો ત્યારે આ ખાણમાં ૧૧૦ મજૂરો કામ કરી રહ્યા હતા. જે પણ લોકો માર્યા ગયા છે તેઓ મજૂરો છે. સરકારે જારી કરેલા આંકડા અનુસાર ૫૮ લોકો પોતાનો જીવ બચાવવામાં સફળ રહ્યા હતા. જ્યારે કેટલાક લોકોને રેસ્ક્યૂ કરવામાં આવ્યા હતા. એક મજૂરની કોઇ જ જાણકારી હજુસુધી મળી શકી નથી.&nbsp; કોલસાની આ ખાણમાં જ્વલંત ગેસ પણ મળી આવ્યો હતો, જેને કારણે જ આ વિસ્ફોટ થયો હતો.&nbsp;</p><p>આ ખાણની બહાર એમ્બ્યૂલંસ તૈનાત કરવામાં આવી હતી. જેની મદદથી ઇજાગ્રસ્તોને સારવાર માટે હોસ્પિટલ લઇ જવામાં આવ્યા હતા. ઉર્જા મંત્રી ફાતિહ ડોનમેઝે જણાવ્યું હતું કે રેસ્ક્યૂ ઓપરેશન પુરુ કરી લેવામાં આવ્યું છે.&nbsp; આ સમગ્ર ઘટના તૂર્કીના અમાસરા શહેરમાં બની હતી, લોકોને રેસ્ક્યૂ કરી લેવામાં આવ્યા તે બાદ પણ આ ખાણમાં આગ ચાલુ હતું, જેને અટકાવવા માટે હાલ કામગીરી ચાલી રહી છે.&nbsp;</p><p>જ્યારે તૂર્કીના રાષ્ટ્રપતિ આ ઘટનામાં માર્યા ગયેલા મજૂરોના પરિવારને મળે તેવી શક્યતાઓ છે. જ્યારે સરકાર દ્વારા પીડિતોને આર્થિક મદદની પણ જાહેરાત કરવામાં આવી શકે છે.</p><p>&nbsp;આ સમગ્ર ઘટના બાદ અન્ય મજૂરોમાં દુઃખનો માહોલ છે, હાલ તેઓ ફરી કામ શરૂ કરવાની તૈયારીમાં નથી તેથી ખાણના કામને હાલ પુરતા અટકાવી દેવામાં આવ્યું છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/coal-mine-explosion-in-turkey-40-workers-killed-more-than-11-injured"},{"Title":"વિશ્વ યુદ્ધની ધમકી સાથે પુતિને નાટો સરહદે ૧૧ પરમાણુ બોમ્બર તૈનાત કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b2d8ee7-87cb-4874-a285-c9683fa28a24.jpeg\" data-filename=\"Putin.jpg\"><br></p><p>મોસ્કો, તા.૧૫<br></p><p>રશિયા અને યુક્રેન વચ્ચે શાંતિ સ્થાપિત થવાના બદલે યુદ્ધ વધુ વકરી રહ્યું છે. રશિયાએ ૨૪મી ફેબુ્રઆરીએ યુક્રેનની રાજધાની કીવ પર આક્રમણ કર્યા પછી શરૃ થયેલું યુદ્ધ હજુ પણ ચાલુ જ છે. એટલું જ નહીં તાજેતરમાં ક્રિમિયાના પુલ પર હુમલા પછી સ્થિતિ વધુ વકરી છે. હવે નાટો પણ આ યુદ્ધમાં જોડાવાનું હોવાના સંકેતો વચ્ચે રશિયન પ્રમુખ વ્લાદિમિર પુતિને આ સંઘર્ષમાં નાટો વચ્ચે પડશે તો&nbsp; વિશ્વ યુદ્ધને કોઈ અટકાવી નહીં શકે તેવી ધમકી આપતાં નાટો સરહદે ૧૧ પરમાણુ બોમ્બર્સ તૈનાત કરી દીધા છે.</p><p>અમેરિકન સેટેલાઈટ ઓપરેટર પ્લેનેટ લેબ્સના રિપોર્ટ મુજબ રશિયાએ નાટોના સભ્ય નોર્વેની સરહદથી ૨૦ માઈલથી પણ ઓછા અંતરે ટીયુ-૧૬૦ અને ટીયુ-૯૫ રણનીતિક પરમાણુ બોમ્બર્સની તૈનાતી વધારી છે. આ ૧૧ પરમાણુ બોમ્બર્સ ન્યૂક્લિયર હથિયારો લઈ જવા સક્ષમ છે. સેટેલાઈટ ઓપરેટર પ્લેનેટ લેબ્સે ૭મી ઑક્ટોબરે આ તસવીરો લીધી હતી. સેટેલાઈટ તસવીરોમાં કોલ્સ્કી ટાપુ પર રશિયન એરબેઝ ઓલેન્યા પર ૭ ટીયુ-૧૬૦ ફાઈટર અને ૪ ટીયુ-૯૫ વિમાન જોવા મળે છે. બે દિવસ પછીની એક તસવીરમાં ટીયુ-૧૬૦ ફાઈટરમાંથી એક વિમાન રન વે પર ઉડ્ડયન માટે તૈયાર હોવાનું જોવા મળે છે.</p><p>સંરક્ષણ સૂત્રો મુજબ રશિયન પ્રમુખ પુતિન પશ્ચિમી દેશોને મોટો સંદેશ આપવા માટે સરહદ પર બોમ્બમારો કરી શકે છે, કારણ કે ક્રીમિયા પુલ પર વિસ્ફોટ પછી પુતિને અનેક વખત ચેતવણી આપી છે કે તેઓ કીવને આ ટેરર એટેક માટે આકરો જવાબ આપશે. પુતિને તાજેતરમાં જ એમ પણ કહ્યું હતું કે રશિયા તરફથી કરાયેલા હુમલા ક્રીમિયા પુલ પર વિસ્ફોટ પછીની પ્રતિક્રિયા છે.</p><p>એટલું જ નહીં, ક્રિમિયા બ્રિજ પર હુમલા પછી રશિયાએ ત્રીજા વિશ્વ યુદ્ધની ધમકી આપી છે. રશિયાએ યુક્રેનના શહેરો પર ૧૦૦થી વધુ મિસાઈલોથી હુમલા કર્યા છે. રશિયન હુમલાઓ વચ્ચે યુક્રેને નાટોમાં જોડાવાની પ્રક્રિયા વધુ ઝડપી બનાવી છે. એવામાં યુક્રેનના નાટોમાં સામેલ થવા સામે રશિયાએ આકરી પ્રતિક્રિયા આપી છે. રશિયન સિક્યોરિટી કાઉન્સિલના ડેપ્યુટી સેક્રેટરી એલેક્ઝાન્ડર વેનેડિકતોવે કહ્યું કે યુક્રેન જાણે છે કે તે નાટોમાં જોડાશે તો આ યુદ્ધ ત્રીજા વિશ્વ યુદ્ધમાં ફેરવાઈ જશે. પુતિનના નજીકના સાથી કહેવાતા વેનેડિક્તોવે કહ્યું કે આ પ્રકારના પગલાં લેવાનું પરિણામ નાટો પણ સમજે છે.</p><p>આવા સમયમાં કઝાખની રાજધાની અસ્તાનામાં રશિયન પ્રમુખ પુતિનેને યુક્રેન પર હુમલાનો તેમને કોઈ પસ્તાવો છે તેવા સવાલના જવાબમાં પુતિને કહ્યું તેમને કોઈ પસ્તાવો નથી. જોકે, તેમણે ઉમેર્યું કે યુક્રેનનો નાશ કરવાનો રશિયાનો કોઈ આશય નહોતો. ઉપરાંત હાલ યુક્રેન પર હુમલા કરવાની કોઈ જરૃર પણ નથી.</p>","PublishDate":"Sat, 15 Oct 2022 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/putin-threat-world-war-iii-russia-deployed-nuclear-bombers-near-nato-border"},{"Title":"બ્રિટનમાં લિઝ ટ્રસનું પીએમપદ જોખમમાં : રિશિ સુનાક ફરી રેસમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0040f674-3abb-4072-b054-aec1619e4358.jpeg\" data-filename=\"Liz Truss.jpg\"><br></p><p>લંડન, તા.૧૫<br></p><p>બ્રિટનમાં ભૂતપૂર્વ વડાપ્રધાન બોરિસ જ્હોન્સન સામે બળવો થયા પછી સત્તા પર આવેલાં લિઝ ટ્રસની ખુરશી પણ હવે જોખમમાં મુકાઈ ગઈ છે. વડાપ્રધાન બન્યાના એક જ મહિનામાં લિઝ ટ્રસે તેમના નિર્ણયોમાં વારંવાર યુ-ટર્ન લેવાની ફરજ પડવાના કારણે તેમના વિરુદ્ધ નારાજગી વધી છે. લિઝ ટ્રસ જે વચનો આપીને પીએમ બન્યાં હતાં તે વચનો હવે બદલી રહ્યાં છે. ટ્રસ સત્તા ગુમાવવા માગતાં ન હોવાથી તેમણે માત્ર ૩૯ દિવસમાં જ નાણામંત્રી ક્વાસી ક્વાર્ટેંગની હકાલપટ્ટી કરી હતી અને જેરેમી હંટની નવા ચાન્સેલરપદે નિણૂક કરી હતી.</p><p>બ્રિટિશ મીડિયા મુજબ લિઝ ટ્રસે વડાપ્રધાનપદની ચૂંટણી સમયે કોર્પોરેશન ટેક્સમાં કાપનું વચન આપ્યું હતું અને પીએમ બન્યા પછી તેની જાહેરાત પણ કરી હતી, પરંતુ તેમના નિર્ણયથી બજાર ડામાડોળ થઈ જતાં તેમણે શુક્રવારે આ નિર્ણય બદલવાની ફરજ પડી હતી. બીજીબાજુ મોંઘવારીએ પણ બ્રિટનની સ્થિતિ ખરાબ કરી છે.&nbsp;</p><p>આ પરિસ્થિતિમાં કન્ઝર્વેટિવ પક્ષના સિનિયર સાંસદો ટ્રસને પીએમપદેથી હટાવવા માગે છે. લિઝ ટ્રસની ખુરશી જાય તો નવા પીએમ કોણ બને તે અંગેના નામોની પણ બ્રિટિશ મીડિયામાં ચર્ચા થવા લાગી છે. આશ્ચર્યજનક રીતે નવા વડાપ્રધાન બનવાની રેસમાં ફરી એક વખત ભારતીય મૂળના રિશિ સુનાક સૌથી આગળ છે.</p><p>રિશિ સુનાકના બળવા પછી જ બોરિસ જ્હોન્સને પીએમપદ છોડવાની ફરજ પડી હતી. ત્યાર પછી પીએમપદની રેસમાં સુનાક સૌથી આગળ હતા, પરંતુ છેલ્લા રાઉન્ડમાં લીઝ ટ્રસે બાજી મારી લીધી હતી. આ સમયે સુનાકે લિઝ ટ્રસની ૩૦ અબજ પાઉન્ડના અનફંડેડ ટેક્સ કાપની યોજનાની ટીકા કરી હતી. તેમણે કહ્યું હતું કે, તેનાથી લાખો લોકો માટે સમસ્યા વધશે. પહેલાથી જ આર્થિક સ્થિતિ સારી નથી અને મોંઘવારી ટોચે છે. એવા સમયમાં ટ્રસની યોજનાથી સ્થિતિ વધુ ખરાબ થશે. સુનાકની આગાહી મુજબ જ લીઝ ટ્રસે કોર્પોરેશન ટેક્સમાં કાપની જાહેરાત કરતા જ બજારમાં કડાકો બોલાયો હતો.</p><p>લિઝ ટ્રસે શુક્રવારે માત્ર ૩૯ દિવસમાં નાણામંત્રી ક્વાસી ક્વાર્ટેંગની હકાલપટ્ટી કરીને જેરેમી હંટને નવા નાણામંત્રી બનાવ્યા છે. જોકે, પીએમપદની ચૂંટણીમાં સુનાકના સમર્થક રહેલા જેરેમી હંટે શનિવારે લિઝ ટ્રસની નીતિઓની ટીકા કરી હતી અને કહ્યું કે, લિઝ ટ્રસ સરકારે ઘણી ભૂલો કરી છે. લિઝ ટ્રસ સરકારની વિવાદીત ટેકસ કાપની નીતિને કારણે નાણાકીય બજારની હાલત ખરાબ થઇ છે. બ્રિટેનના વડાપ્રધાનની રેસમાં રિશિ સુનકને સમર્થન કરનાર સંસદ સભ્ય એન્ડ્રુ બ્રિજેને જણાવ્યું કે, થોડા જ અઠવાડિયાઓમાં લિઝ ટ્રસ સરકારને ભારે સંકટનો સામનો કરવો પડી શકે છે. તેમણે વધુમાં જણાવ્યું કે, પાર્ટીમાં લિઝ સરકારની નીતિને લઇને ખૂબ જ અસંતોષ છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-prime-minister-liz-trus-s-post-in-danger-rishi-sunak-again-in-race"},{"Title":"પાકિસ્તાનની હોસ્પિટલની છત પર 500 સડેલી લાશો મળતા ચકચાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_094ddd4c-917c-499a-8404-79850c54387b.jpeg\" data-filename=\"i-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સરકારી હોસ્પિટલની છત પર મળેલી લાશોના અંગો પણ ગુમ</font></p><p><font color=\"#9c0000\">- લાશો બલૂચ અને પશ્તૂન આંદોલનકારીઓની હોવાની આશંકા : મૃતદેહોના ડીએનએ ટેસ્ટ કરાવવા માગણી</font></p><p><font color=\"#9c0000\">- પંજાબના મુખ્યમંત્રીના સલાહકાર જમાન ગુર્જરે હોસ્પિટલની મુલાકાત લેતા ભાંડો ફૂટયો</font></p><p>મુલ્તાન : પાકિસ્તાનના પંજાબ પ્રાંતમાં એક સરકારી હોસ્પિટલની છત પર ૫૦૦ જેટલી સડી ગયેલી લાશો મળી આવતાં ચકચાર મચી ગઈ છે. મીડિયા રિપોર્ટ મુજબ બધા જ મૃતદેહોના અંગો પહેલાથી જ કાઢી લેવાયા છે અને બાકીની લાશ ક્ષત-વિક્ષત હાલતમાં છત પર પડી રહી હતી. પંજાબના મુખ્યમંત્રી પરવેઝ ઈલાહીએ આ ઘટનાની નોંધ લેતા હોસ્પિટલના કર્મચારીઓ સામે કાર્યવાહી કરવાની સાથે તેની તપાસ માટે સમિતિની રચના કરવાનો આદેશ આપ્યો છે. જોકે, આ લાશો બલોચ આંદોલનકારીઓના હોવાની આશંકા સેવાય છે.</p><p>પંજાબના મુખ્યમંત્રી પરવેઝ ઈલાહીના જણાવ્યા મુજબ વિશેષ સ્વાસ્થ્ય સચિવ મુજલિમ બશીરની અધ્યક્ષતાપદે છ સભ્યોની સમિતિને આ કેસમાં તપાસ પૂરી કરવા અને જવાબદારી નિશ્ચિત કરવા માટે ત્રણ દિવસનો સમય અપાયો છે. મુખ્યમંત્રીના સલાહકાર ચૌધરી જમાન ગુર્જરે લાહોરથી લગભગ ૩૫૦ કિ.મી. દૂર મુલ્તાનની નિશ્તર હોસ્પિટલનો પ્રવાસ કર્યો હતો. આ સમયે તેમને હોસ્પિટલના મુર્દાઘરની છત પર અનેક લાવારિસ લાશો મળી આવી હતી.</p><p>મુખ્યમંત્રીએ બધા જ શબોના અંતિમ સંસ્કાર કરવાનો આદેશ આપ્યો છે. તેમણે આ કેસમાં સામેલ હોસ્પિટલના કર્મચારીઓ વિરુદ્ધ કાર્યવાહી કરવાનો પણ નિર્દેશ આપ્યો છે. નિશ્તર મેડિકલ યુનિવર્સિટીના પ્રો. ડો. મરિયમ અશરફે કહ્યું કે, તેમને પોલીસ વિભાગ તરફથી કેટલીક લાવારિસ અને અજ્ઞાાત લાશો મળી હતી. આ લાશો સડી જવા લાગી હતી, તેથી તેમને વિવિધ તબીબી ઉપયોગ માટે સૂકવવા હોસ્પિટલની છત પર રખાઈ હતી. તેમણે ઉમેર્યું કે, શરીરના અંગોનો ઉપયોગ યુનિવર્સિટીના વિદ્યાર્થીઓ દ્વારા ચિકિત્સાના પ્રયોગો માટે ઉપયોગમાં લેવામાં આવે છે અને લાવારિસ લાશોનો સરકાર દ્વારા નિર્ધારિત નિયમો મુજબ જ ઉપયોગ કરાય છે. તેમણે ઉમેર્યું કે, હાડકાં અને ખોપડીને ચિકિત્સા ઉપયોગ માટે કાઢવામાં આવે છે.</p><p>સોશિયલ મીડિયા પર એક વીડિયો વાઈરલ થયો હતો, જેમાં છત પર ફેંકાયેલા અનેક શબ ક્ષત-વિક્ષત સ્થિતિમાં દેખાતા હતા. આ બધા શબ એટલી ખરાબ હાલતમાં હતા કે તેમની ઓળખ પણ થઈ શકે તેમ નહોતા.&nbsp; અન્ય એક અહેવાલ મુજબ મુખ્યમંત્રીના સલાહકાર ચૌધરી જમાન ગુર્જરે કહ્યું કે તેઓ હોસ્પિટલના પ્રવાસે હતા ત્યારે એક વ્યક્તિ તેમની પાસે આવી અને કહ્યું, તમે કોઈ સારું કામ કરવા ઈચ્છતા હોવ તો મુર્દાઘરમાં જાવ અને તેની તપાસ કરો. ત્યાર પછી તેઓ ત્યાં પહોંચ્યા તો કર્મચારીઓ મુર્દાઘરનો દરવાજો ખોલવા તૈયાર નહોતા. તેમણે ઉમેર્યું કે, મેં તેમના વિરુદ્ધ એફઆઈઆર કરવાની ધમકી આપ્યા પછી તેમણે દરવાજો ખોલ્યો હતો.</p><p>બીજીબાજુ એવા સમાચારો પણ વહેતા થયા હતા કે આ બધા શબ બલોચ અથવા પશ્તૂન આંદોલનકારીઓના હોઈ શકે છે. એક ડોક્ટરે નામ જાહેર નહીં કરવાની શરતે જણાવ્યું કે આ શબો પર મળેલા મોટા 'સલવાર'થી સંકેત મળે છે કે આ લાશો પીડિત બલૂચ અથવા પશ્તૂન લોકોની હોઈ શકે છે. તેમના મજબૂત શારીરિક બાંધાથી તે પર્વતો અને ખડકાળ વિસ્તારોમાંથી હોવાના સંકેત મળે છે. તેમણે ઉમેર્યું હતું કે, હોસ્પિટલ તંત્ર તેમના ડીએનએ ટેસ્ટ કરી રહ્યું નથી અને આ સમગ્ર બાબતને છુપાવવાનો પ્રયત્ન કરાઈ રહ્યો છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/500-rotting-corpses-found-on-the-roof-of-a-hospital-in-pakistan"},{"Title":"પુતિનની ખુલ્લી ધમકી : જો નાટો દળો રશિયન દળો સાથે અથડાશે તો વિશ્વ વિનાશ સર્જાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9ceac69-36d7-4af6-81ec-bd2a7142ab3c.jpeg\" data-filename=\"Dinesh-Desai-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કાઝાખસ્તાનનાં પાટનગર આસ્તાનામાં પત્રકાર પરિષદમાં રશિયા - યુક્રેન યુદ્ધ સંદર્ભે રશિયન પ્રમુખનો ખુલ્લો પડકાર</font><br></p><p>આસ્તાના : પ્રમુખ પુતિને શુક્રવારે ખુલ્લી ધમકી ઉચ્ચારતાં કહ્યું હતું કે જો રશિયા-યુક્રેન યુદ્ધમાં નાટો દળો રશિયન દળો સાથે અથડાશે તો વિશ્વ વિનાશ સર્જાશે.</p><p>કાઝાખસ્તાનનાં પાટનગર આસ્તાનામાં પત્રકાર પરિષદને સંબોધતાં તેમણે કહ્યું હતું કે, કોઇપણ સંયોગોમાં રશિયન આર્મી સાથેનો (નાટો) દળોનો સીધો સંપર્ક કે અથડામણ એક ભયાવહ પરિસ્થિતિ ઉપસ્થિત કરશે અને તે વિશ્વ વિનાશ તરફ લઇ જશે. હું આશા રાખું છું કે : જેઓ આમ કહી રહ્યા છે, તેઓ આવું કોઈ પગલું નહીં ભરવાનું સમજી શકે તેટલા તો બુદ્ધિશાળી હશે જ.</p><p>ઉલ્લેખનીય છે કે આ પૂર્વે પણ પુતિને ચેતવણી ઉચ્ચારી હતી કે રશિયન પ્રદેશના સંરક્ષણ માટે તેઓ પરમાણુ શસ્ત્રોનો પણ ઉપયોગ કરતાં અચકાશે નહીં. આ વિધાનો તેઓએ યુક્રેનના ચાર પ્રાંતોને ગયા મહિને કબજો મેળવ્યા સંદર્ભે કર્યા હતા. જે પગલું યુનોએ વખોડી કાઢયું હતું.</p><p>દરમિયાન મંગળવારે ગ્રુપ ઓફ સેવન (જી-૭) દેશોએ એવી ચેતવણી ઉચ્ચારી હતી કે, જો યુક્રેનમાં પરમાણુ શસ્ત્રોનો ઉપયોગ કરાશે તો તેના અતિ ગંભીર પરિણામો આવશે. તેમ વ્હાઇટ હાઉસનાં એક નિવેદનમાં જણાવવામાં આવ્યું હતું.</p><p>જી-૭ રાષ્ટ્રો (યુ.કે., જર્મની, ઇટલી, કેનેડા, યુ.એસ. ફ્રાંસ અને જાપાન) એ કહ્યું હતું કે રશિયા દ્વારા જાણી જોઈને (યુદ્ધ) ચગાવવાનાં પગલાને અમે વખોડી કાઢીએ છીએ. સાથે અનામત દળોને અંશત: સક્રિય કરવાના તથા પરમાણુ પરિભાષાનો ઉપયોગ કરવાના બેજવાબદાર વિધાનો, વૈશ્વિક શાંતિ અને સલામતીને જોખમમાં મુકે છે.</p><p>આ સાથે અમે ફરી કહીએ છીએ કે, રશિયા દ્વારા રાસાયણિક જૈવિક પરમાણુ શસ્ત્રોનો ઉપયોગ અતિ ગંભીર પરિણામો લાવશે.</p><p>આ પૂર્વે પણ અમેરિકાના પ્રમુખ જો બાયડને ગુરુવારે તેમના વક્તવ્યમાં કહ્યું હતું કે દિવંગત પ્રમુખ કેનેડીના સમય પછી આપણે આવી યુદ્ધ ઉત્સુકતા હજી સુધી જોઈ નથી.</p><p>મેનહટનમાં ચૂંટણી ફંડ ઉભું કરવાનાં અભિયાન દરમિયાન નિકટવર્તીઓના એક જૂથને સંબોધતા તેઓએ કહ્યું હતું કે હું તો વિચારી રહ્યો છું કે પુતિનને માર્ગ ચૂકવા માટેનું કારણ શું છે ? અને તેમાંથી તેઓ બહાર પણ કઇ રીતે નીકળી શકશે ? તેઓ તેથી માત્ર પ્રતિષ્ઠા જ નહીં ગુમાવે પરંતુ રશિયામાં તેમની સત્તા પણ ગુમાવશે.</p>","PublishDate":"Sat, 15 Oct 2022 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/putins-open-threat-if-nato-forces-collide-with-russian-forces-the-world-will-be-destroyed"},{"Title":"દુનિયાનો સૌથી ખતરનાક દેશ પાકિસ્તાન પરમાણુ શસ્ત્ર ભંડાર અંગે બાયડનની ટીકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb5757b9-72ee-4048-92ba-56d6a3daf553.jpeg\" data-filename=\"Dinesh-Desai-5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- પાકિસ્તાન બેનકાબ કરાયું</font></p><p><font color=\"#9c0000\">- પાકિસ્તાનમાં સેના અને સરકાર વચ્ચે તાલમેલ જ નથી તેને લીધે તે દુનિયા માટે ભયરૂપ બની રહે તેમ છે</font><br></p><p>નવી દિલ્હી : અમેરિકાના રાષ્ટ્રપતિ જો.બાયડને દુનિયા સમક્ષ પાકિસ્તાનનો પર્દાફાશ કરી નાખ્યો છે. તેનો બુરખો ખેંચી કાઢ્યો છે. તેમણે પાકિસ્તાનને દુનિયાના સૌથી ખતરનાક દેશોમાંથી એક કહ્યો છે. પાકિસ્તાનના પરમાણુ શસ્ત્રો શસ્ત્રોના સંદર્ભમાં બાયડને આ ટિપ્પણી કરી હતી. તેઓએ કહ્યું કે પાકિસ્તાનમાં સેના અને સરકાર વચ્ચે કોઈ તાલમેલ જ નથી. તેથી તે દુનિયા માટે ભારે મોટો ખતરો બની શકે તેમ છે.</p><p>પોતાના પક્ષ 'ડેમોક્રેટિકપાર્ટી'ની કોન્ફરન્સ દરમિયાન બાયડને પાકિસ્તાનને ખરેખરી સુણાવી દીધી હતી, અને કહ્યું હતું કે, એક તરફ તે પરમાણુ શસ્ત્રોનો ભંડાર ભરી રહ્યું છે. તો બીજી તરફ ત્યાં સેના અને સરકાર વચ્ચે કોઈ તાલમેલ જ નથી.</p><p>નિરીક્ષકો તે વિધાનો વિષે કહે છે કે એક તરફ તેઓ (બાયડન) પાકિસ્તાનને દુનિયાના સૌથી ખતરનાક દેશો પૈકીનો એક દેશ કહે છે. તો બીજી તરફ તેને 'એફ-૧૬' સહિતનાં શ્રેષ્ઠ યુદ્ધ-વિમાનો, અન્ય શસ્ત્ર સામગ્રી અને અઢળક આર્થિક સહાય પણ કરે છે. આમ તેઓ 'બેક-ડૉર-હેલ્પ' પણ કરી રહ્યા છે.</p><p>પાકિસ્તાનને સહાય કરવા ઉપરાંત બાયડને યુક્રેનને પણ ૭૨૫ મિલિયન ડોલરની વધારાની શસ્ત્ર-સહાય આપવાની પણ જાહેરાત કરી છે. આ સહાય અંગે હજુ સુધી તો રશિયાનો કોઈ પ્રતિભાવ નથી આવ્યો.</p><p>આમ છતાં તે પણ ઉલ્લેખનીય છે કે યુક્રેન-યુદ્ધના સંદર્ભમાં રશિયાએ અમેરિકા સહિત પશ્ચિમના દેશોને પરમાણુ-શસ્ત્રોના સંભવિત ઉપયોગની ચેતવણી પણ આપી છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bidens-criticism-of-pakistan-the-worlds-most-dangerous-country-nuclear-weapons-stockpile"},{"Title":"બલુચિસ્તાનમાં આતંકી હુમલો પૂર્વ ચીફ જસ્ટીસની ગોળી મારી હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa8a5b7-7a54-4d2a-bf1f-6171141b3606.jpeg\" data-filename=\"Dinesh-Desai-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આ વર્ષે સપ્ટેમ્બરમાં 42 આતંકી હુમલા થયા હતા ઓગસ્ટમાં 31 હુમલા થયા જેમાં 37નાં મોત થયા</font><br></p><p>ક્વેટા : પાકિસ્તાનના બલુચીસ્તાનમાં શુક્રવારે આતંકી હુમલો થયો. હુમલાખોરોએ હાઈકોર્ટના પૂર્વ મુખ્ય ન્યાયધિશની એક મસ્જીદની બહાર ગોળી મારી હત્યા કરી હતી. તે અંગે ખારનના પોલીસ સુપ્રીન્ટેન્ડન્ટ આસીફ હલીમે જણાવ્યું હતું કે હુમલાખોરોએ ખારનમાં મસ્જીદની બહાર મહમ્મદ નૂર મેસ્કાનજઈ ઉપર ગોળીઓ વરસાવી તેથી તેઓ ગંભીર રીતે ઘાયલ થયા હતા. તે પછી તુર્તજ તેઓને પાસેની હોસ્પિટલમાં લઈ જવાયા જ્યાં તેઓનું મૃત્યું થયું હતું.</p><p>આ હુમલાની રાજ્યના મુખ્યમંત્રી અબ્દુલ કુદ્દસ બિનેંજોએ આક્રોશ વ્યક્ત કરતાં જણાવ્યું હતું કે તેઓની સેવાઓ અવિસ્મરણીય હતી. શાંતિના દુશ્મનોના કાયરતા પૂર્ણ હુમલા દેશને ડરાવી નહીં શકે.</p><p>ક્વેટા બાર એસોસિએશનના પ્રમુખ અજમલ ખાન કક્કડે પણ તે હત્યાની ટીકા કરી હતી.</p><p>ઉલ્લેખનીય છે કે સપ્ટેમ્બરમાં બલુચીસ્તાનમાં ૪૨ આતંકી હુમલા થયા હતા. જ્યારે ઓગસ્ટમાં ૩૧ હુમલા થયા હતા, તેમાં ૩૭નાં મૃત્યુ થયાં હતાં, અને ૫૫ને ઈજાઓ થઈ હતી. ફાટા ફાટા અને પખપૂન ખ્વામાં પણ હિંસામાં ૧૦૬% વધારો થયો છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-chief-justice-shot-dead-in-terrorist-attack-in-balochistan"},{"Title":"પાકિસ્તાનની હોસ્પિટલની છત પર ૫૦૦ સડેલી લાશો મળતા ચકચાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7633cd86-a3f0-40d8-90c7-5e5dd1fbe8f9.jpeg\" data-filename=\"Nishtar Medical College Pakistan.jpg\"><br></p><p>મુલ્તાન, તા.૧૫</p><p>પાકિસ્તાનના પંજાબ પ્રાંતમાં એક સરકારી હોસ્પિટલની છત પર ૫૦૦ જેટલી સડી ગયેલી લાશો મળી આવતાં ચકચાર મચી ગઈ છે. મીડિયા રિપોર્ટ મુજબ બધા જ મૃતદેહોના અંગો પહેલાથી જ કાઢી લેવાયા છે અને બાકીની લાશ ક્ષત-વિક્ષત હાલતમાં છત પર પડી રહી હતી. પંજાબના મુખ્યમંત્રી પરવેઝ ઈલાહીએ આ ઘટનાની નોંધ લેતા હોસ્પિટલના કર્મચારીઓ સામે કાર્યવાહી કરવાની સાથે તેની તપાસ માટે સમિતિની રચના કરવાનો આદેશ આપ્યો છે. જોકે, આ લાશો બલોચ આંદોલનકારીઓના હોવાની આશંકા સેવાય છે.</p><p>પંજાબના મુખ્યમંત્રી પરવેઝ ઈલાહીના જણાવ્યા મુજબ વિશેષ સ્વાસ્થ્ય સચિવ મુજલિમ બશીરની અધ્યક્ષતાપદે છ સભ્યોની સમિતિને આ કેસમાં તપાસ પૂરી કરવા અને જવાબદારી નિશ્ચિત કરવા માટે ત્રણ દિવસનો સમય અપાયો છે. મુખ્યમંત્રીના સલાહકાર ચૌધરી જમાન ગુર્જરે લાહોરથી લગભગ ૩૫૦ કિ.મી. દૂર મુલ્તાનની નિશ્તર હોસ્પિટલનો પ્રવાસ કર્યો હતો. આ સમયે તેમને હોસ્પિટલના મુર્દાઘરની છત પર અનેક લાવારિસ લાશો મળી આવી હતી.</p><p>મુખ્યમંત્રીએ બધા જ શબોના અંતિમ સંસ્કાર કરવાનો આદેશ આપ્યો છે. તેમણે આ કેસમાં સામેલ હોસ્પિટલના કર્મચારીઓ વિરુદ્ધ કાર્યવાહી કરવાનો પણ નિર્દેશ આપ્યો છે. નિશ્તર મેડિકલ યુનિવર્સિટીના પ્રો. ડો. મરિયમ અશરફે કહ્યું કે, તેમને પોલીસ વિભાગ તરફથી કેટલીક લાવારિસ અને અજ્ઞાાત લાશો મળી હતી. આ લાશો સડી જવા લાગી હતી, તેથી તેમને વિવિધ તબીબી ઉપયોગ માટે સૂકવવા હોસ્પિટલની છત પર રખાઈ હતી. તેમણે ઉમેર્યું કે, શરીરના અંગોનો ઉપયોગ યુનિવર્સિટીના વિદ્યાર્થીઓ દ્વારા ચિકિત્સાના પ્રયોગો માટે ઉપયોગમાં લેવામાં આવે છે અને લાવારિસ લાશોનો સરકાર દ્વારા નિર્ધારિત નિયમો મુજબ જ ઉપયોગ કરાય છે. તેમણે ઉમેર્યું કે, હાડકાં અને ખોપડીને ચિકિત્સા ઉપયોગ માટે કાઢવામાં આવે છે.</p><p>સોશિયલ મીડિયા પર એક વીડિયો વાઈરલ થયો હતો, જેમાં છત પર ફેંકાયેલા અનેક શબ ક્ષત-વિક્ષત સ્થિતિમાં દેખાતા હતા. આ બધા શબ એટલી ખરાબ હાલતમાં હતા કે તેમની ઓળખ પણ થઈ શકે તેમ નહોતા.&nbsp;</p><p>અન્ય એક અહેવાલ મુજબ મુખ્યમંત્રીના સલાહકાર ચૌધરી જમાન ગુર્જરે કહ્યું કે તેઓ હોસ્પિટલના પ્રવાસે હતા ત્યારે એક વ્યક્તિ તેમની પાસે આવી અને કહ્યું, તમે કોઈ સારું કામ કરવા ઈચ્છતા હોવ તો મુર્દાઘરમાં જાવ અને તેની તપાસ કરો. ત્યાર પછી તેઓ ત્યાં પહોંચ્યા તો કર્મચારીઓ મુર્દાઘરનો દરવાજો ખોલવા તૈયાર નહોતા. તેમણે ઉમેર્યું કે, મેં તેમના વિરુદ્ધ એફઆઈઆર કરવાની ધમકી આપ્યા પછી તેમણે દરવાજો ખોલ્યો હતો.</p><p>બીજીબાજુ એવા સમાચારો પણ વહેતા થયા હતા કે આ બધા શબ બલોચ અથવા પશ્તૂન આંદોલનકારીઓના હોઈ શકે છે. એક ડોક્ટરે નામ જાહેર નહીં કરવાની શરતે જણાવ્યું કે આ શબો પર મળેલા મોટા 'સલવાર'થી સંકેત મળે છે કે આ લાશો પીડિત બલૂચ અથવા પશ્તૂન લોકોની હોઈ શકે છે. તેમના મજબૂત શારીરિક બાંધાથી તે પર્વતો અને ખડકાળ વિસ્તારોમાંથી હોવાના સંકેત મળે છે. તેમણે ઉમેર્યું હતું કે, હોસ્પિટલ તંત્ર તેમના ડીએનએ ટેસ્ટ કરી રહ્યું નથી અને આ સમગ્ર બાબતને છુપાવવાનો પ્રયત્ન કરાઈ રહ્યો છે.</p><p>દરમિયાન હજારો બલૂચ અને પશ્તૂનોના ગુમ થવાનો મુદ્દો સંયુક્ત રાષ્ટ્ર માનવાધિકાર પરિષદમાં પણ સમયે સમયે ઉઠતો રહ્યો છે. બલૂચ અલગતાવાદી નેતાઓએ આંતરરાષ્ટ્રીય માનવીય સંગઠનોને આ કેસની સ્વતંત્ર તપાસ કરાવવા અને લાશોના ડીએનએ ટેસ્ટ કરાવવાની અપીલ કરી છે.</p>","PublishDate":"Sat, 15 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/500-bodies-found-on-hospitals-roof-in-multan-pakistan"},{"Title":"યુક્રેનમાં ઇન્ટરનેટ સેવાઓ મસ્કને મોંઘી પડતા બંધ કરી, હવે અમેરિકા ચૂકવશે સ્ટાર લિંકનું બિલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdecaf3e-9152-4086-abd1-b6d170723027.jpeg\" data-filename=\"SpaceX needs US government help funding Starlink satellite internet in Ukraine.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><span style=\"font-size: 18px;\"><br></span></font></p><ul><li><font color=\"#9c0000\"><span style=\"font-size: 18px;\">યુક્રેનમાં ઈન્ટરનેટ સેવાઓ પર $80 મિલિયનનો ખર્ચ થઈ ચૂક્યો છે</span><br></font></li></ul><p>યુદ્ધગ્રસ્ત યુક્રેનમાં ઈન્ટરનેટ સેવાઓ સ્થગિત થઈ શકે છે. યુએસ સ્પેસ કંપની સ્પેસએક્સના માલિક એલોન મસ્કે યુક્રેનમાં તેમની કંપની સ્ટારલિંકની સેટેલાઇટ આધારિત ઇન્ટરનેટ સેવાઓ ચાલુ રાખવાનું વચન આપ્યું છે.</p><p>એલન મસ્કે કહ્યું છે કે તેઓ આ સેવા અનિશ્ચિત સમય સુધી ચાલુ રાખી શકશે નહીં. તેણે યુએસ સરકારને આગળની સેવાઓ માટે બિલ ચૂકવવા કહ્યું છે. મીડિયા રિપોર્ટ્સમાં કહેવામાં આવ્યું હતું કે સ્ટારલિંકે યુએસ સૈન્યને જાણ કરી છે કે તે હવે ઇન્ટરનેટ સેવાઓનો ખર્ચ ઉપાડી શકે તેમ નથી. ઈલોન મસ્કે પણ આ અહેવાલને સમર્થન આપ્યું છે. યુક્રેન પર રશિયાના આક્રમણ વચ્ચે દેશની અટકી ગયેલી સંચાર વ્યવસ્થાને જાળવી રાખવામાં સ્ટારલિંકે મહત્વની ભૂમિકા ભજવી છે.</p><p>મસ્ક એ પેન્ટાગનને લખ્યો પત્ર</p><p>મસ્ક એ યુએસ ડિફેન્સ હેડક્વાર્ટરને એક પત્ર લખ્યો છે, જેમાં તેની ઈન્ટરનેટ સેવાઓ આગળ ચાલુ રાખવામાં અસમર્થતા છે. મસ્કે ટ્વીટ કર્યું કે સ્પેસએક્સ જૂનું બિલ માંગી રહ્યું નથી, પરંતુ અનિશ્ચિત સમય માટે સેવાઓ ચાલુ રાખવાની તેની અસમર્થતા છે.</p><p>પેન્ટાગોનના ડેપ્યુટી પ્રેસ સચિવ સબરીના સિંહે કહ્યું કે યુએસ ડિપાર્ટમેન્ટ ઓફ ડિફેન્સ આ મુદ્દે મસ્કના સંપર્કમાં છે. તેમણે કહ્યું કે પેન્ટાગોનને સ્પેસએક્સના પ્રમુખ તરફથી એક પત્ર મળ્યો છે. પત્રમાં મસ્કએ એમ પણ કહ્યું હતું કે યુક્રેનમાં ઈન્ટરનેટ સેવાઓ પર $80 મિલિયનનો ખર્ચ થઈ ચૂક્યો છે. આ વર્ષના અંત સુધીમાં આ ખર્ચ $100 મિલિયન સુધી પહોંચી શકે છે.</p><p>મસ્કના પત્રે એ દાવાને પણ સાબિત કર્યો કે ભૂતકાળમાં યુક્રેનને મોકલવામાં આવેલા 20,000 ટર્મિનલ્સમાંથી લગભગ 85 ટકા ખર્ચ યુએસ, પોલેન્ડ અને અન્ય દેશોએ ઉઠાવ્યો હતો. મસ્કે જણાવ્યું હતું કે તે યુક્રેનને થોડા વધુ ટર્મિનલ મોકલી શકે છે, પરંતુ લાંબા સમય સુધી ઇન્ટરનેટ સેવાઓ પરવડી શકે તેમ નથી.</p>","PublishDate":"Sat, 15 Oct 2022 14:03:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/spacex-needs-us-government-help-funding-starlink-satellite-internet-in-ukraine"},{"Title":"વિશ્વનો સૌથી મોટો જ્વાળામુખી સક્રીય: 5.1 તીવ્રતાના ભૂકંપના આંચકા અનુવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9290eb5e-cc76-4bc8-9125-71970aee97dc.jpeg\" data-filename=\"8 vv copy.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- માર્ચ 2021માં માઉના લોઆમાં 200 ભૂકંપ નોંધાયા હતા. આ ભૂકંપની તીવ્રતા રિક્ટર સ્કેલ પર 2.5 થી ઓછી નોંધવામાં આવી હતી. મોટા ભાગના ભૂકંપ શિખરથી લગભગ 6 કિમી નીચે આવ્યા હતા</font></p><p>નવી દિલ્હી, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>અમેરિકાના હવાઈ ખાતે શુક્રવારે, એટલે કે 14 ઓક્ટોબરે વિશ્વનો સૌથી મોટો જ્વાળામુખી સક્રિય થતાં 5.0 તીવ્રતાના ભૂકંપના આંચકા અનુભવાયા હતા. વૈજ્ઞાનિકોનું કહેવું છે કે હવે આ જ્વાળામુખી વધુ અશાંત બની ગયો છે. US જિયોલોજિકલ સર્વેના જણાવ્યા અનુસાર,&nbsp; જ્વાળામુખીમાં એક પછી એક ભૂકંપના આંચકા અનુભવાયા હતા. સૌથી પહેલા 4.6 ની તીવ્રતાનો ભૂકંપ આવ્યો હતો. તેની 24 સેકન્ડ બાદ 5.1ની તીવ્રતાનો ભૂકંપ આવ્યો હતો. હવાઈના વોલ્કાનો ઓબ્ઝર્વેટરીના એક નિવેદન અનુસાર, ભૂકંપનું કેન્દ્ર પહાલા શહેરની દક્ષિણ દિશામાં હતું.</p><p><font color=\"#9c0000\">હાલમાં સુનામીનું કોઈ જોખમ નથી</font></p><p>હવાઈ કાઉન્ટીના મેયર મિચ રોથે જણાવ્યું હતું કે મોટા નુકસાન કે ઈજાના કોઈ સમાચાર નથી. જોકે પહાલામાં કેટલાંક બિલ્ડિંગોને થોડું નુકસાન પહોંચ્યું છે. પેસિફિક સુનામી વોર્નિંગ સેન્ટરે કહ્યું હતું કે હવાઈમાં સુનામીનું કોઈ જોખમ નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3233a4c6-251c-4770-8862-a5a8affd7b57.jpeg\" data-filename=\"8 vv  2copy.jpg\"><br></p><p><font color=\"#9c0000\">લોકોને સુરક્ષિત સ્થળે જવા અપીલ</font></p><p>માઉના લોઆ પરનો જ્વાળામુખી હજુ ફાટ્યો નથી, પરંતુ વૈજ્ઞાનિકો જ્વાળામુખી પર સતત નજર રાખી રહ્યા છે. લોકોની સુરક્ષાને ધ્યાનમાં રાખીને અધિકારીઓએ તેમને સુરક્ષિત સ્થળો પર જવાની અપીલ કરી છે. ત્યાંના રહેવાસી સ્થળાંતરની તૈયારી કરી રહ્યા છે. જો માઉના લોઆ સંપૂર્ણપણે વિસ્ફોટ કરે છે, તો એનો લાવા થોડા કલાકોમાં સ્થાનિક વિસ્તાર સુધી પહોંચી શકે છે.</p><p><font color=\"#9c0000\">ગયા વર્ષથી માઉના લોઆ ધગધગતો રહ્યો</font></p><p>હવાઈના વોલ્કાનો ઓબ્ઝર્વેટરી અનુસાર, માર્ચ 2021માં માઉના લોઆમાં 200 ભૂકંપ નોંધાયા હતા. આ ભૂકંપની તીવ્રતા રિક્ટર સ્કેલ પર 2.5 થી ઓછી નોંધવામાં આવી હતી. મોટા ભાગના ભૂકંપ શિખરથી લગભગ 6 કિમી નીચે આવ્યા હતા.</p>","PublishDate":"Sat, 15 Oct 2022 13:40:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-magnitude-5-0-earthquake-hits-during-hawaiis-mauna-loa-volcano-unrest"},{"Title":"દુનિયાના સૌથી વૃદ્ધ ડોક્ટર હજી પણ નથી થવા માંગતા રીટાર્યડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4a9c67a-7294-471d-a928-a9450077c8a4.jpeg\" data-filename=\"No Plans To Retire', Says World's Oldest Practicing Doctor.jpg\"><br></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>દુનિયામાં એવા ઘણા લોકો છે જે પોતાની આવડતના આધારે અજીબોગરીબ વર્લ્ડ રેકોર્ડ બનાવવામાં સફળ રહે છે. ગિનિસ વલ્ડ રેકોર્ડ સંસ્થા લોકોનો આ ટેલેન્ટને માન્યતા આપે છે. ગિનીસ વર્લ્ડ રેકોર્ડે એક અમેરિકન વ્યક્તિને 'વિશ્વના સૌથી વૃદ્ધ પ્રેક્ટિસિંગ ડૉક્ટર' તરીકે જાહેર કર્યા છે. જ્યારે તમે આ વ્યક્તિ વિશે જાણશો, ત્યારે તમે ચોક્કસપણે તેની ભાવનાને સલામ કરશો.</p><p>ગિનિસ વર્લ્ડ રેકોર્ડ્સની વેબસાઈટ અનુસાર, 26 ફેબ્રુઆરી 2021ના રોજ, અમેરિકાના ઓહાયોમાં રહેતા ડૉ. હોવર્ડ ટકરને પ્રેક્ટિસ કરવા માટે 'વિશ્વના સૌથી વૃદ્ધ ડૉક્ટર' ગણવામાં આવ્યા હતા. તેમનો જન્મ 10 જુલાઈ 1922ના રોજ થયો હતો. હવે તેઓ 100 વર્ષના છે અને આજે પણ તેઓ દર્દીઓના સ્વાસ્થ્યને સુધારવામાં વ્યસ્ત છે. હોવર્ડ ન્યુરોલોજીસ્ટ છે અને છેલ્લા 75 વર્ષથી દવાની પ્રેક્ટિસ કરે છે.</p><p><b><font color=\"#9c0000\">100માં જન્મદિવસ પછી કોરોનાની ઝપટમાં હતા</font></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0899438-9ca5-4cb7-97ae-6b8e93985bf9.jpeg\" data-filename=\"image.png\"><b><font color=\"#9c0000\"><br></font></b></p><p>ગિનીસ વર્લ્ડ રેકોર્ડ સાથે વાત કરતી વખતે, તેણે કહ્યું હતું કે જ્યાં સુધી તે જીવિત છે, તે દર્દીઓની સારવાર કરવાનું ચાલુ રાખશે અને નિવૃત્ત થવાની તેમની કોઈ યોજના નથી. તેણે કહ્યું કે તે તેના જીવનથી ખૂબ જ ખુશ છે અને આ એવોર્ડને અન્ય એવોર્ડની જેમ ટ્રીટ કરી રહ્યો છે. તેઓ સવારે 9 થી સાંજના 6 વાગ્યા સુધી તેમના દર્દીઓની સારવાર કરે છે. તેના 100મા જન્મદિવસ પછી તે કોવિડની ઝપેટમાં આવી ગયા હતા, પરંતુ તેમ છતાં તેણે હાર ન માની અને કોરોનાને માત આપીને ફરીથી લોકોની સારવાર કરવા લાગ્યા . જ્યારે કોવિડ સંક્રમિત હતા ત્યારે પણ તે તેના જુનિયર ડોક્ટરોને વીડિયો મીટિંગ દ્વારા શીખવતો હતો.</p><p><b><font color=\"#9c0000\">પડકારોમાં વીત્યું બાળપણ</font></b></p><p>તે હાલમાં ક્લેવલેન્ડમાં સેન્ટ વિન્સેન્ટ ચેરિટી મેડિકલ સેન્ટરમાં તબીબી રહેવાસીઓને શીખવે છે. 1929ની મહામંદી દરમિયાન તેમના પરિવારમાં પણ ઘણી અસ્થિરતા હતી. પરંતુ તેના માતા-પિતાએ તેના અને તેના ભાઈ માટે ઘણું કર્યું જેથી તેઓને વધારે અસર ન થાય. તેણે કહ્યું કે તે નિવૃત્તિ વિશે પણ વિચારતો નથી અને જ્યારે તે યુવાન હતો ત્યારે પણ તેણે નિવૃત્તિનો વિચાર પણ ન કરતા હતા.</p>","PublishDate":"Sat, 15 Oct 2022 12:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-oldest-practicing-doctor-in-the-world-dr-howard-tucker"},{"Title":"વિશ્વની 10 સૌથી સુંદર મહિલાઓની યાદીમાં 1 ભારતીય મહિલાનો પણ સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec23daca-e3c1-4960-8a91-cbce0dd98d61.jpeg\" data-filename=\"Untitled design.jpg\"><br></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>સંશોધનમાં 29 વર્ષીય જોડી કોમેરને સુંદરતાના સુવર્ણ ગુણોત્તર માટે 94.52% સચોટ જણાયું હતું, જેને PHI તરીકે પણ ઓળખવામાં આવે છે. ફાઇની મદદથી શરીરની પૂર્ણતાને માપી શકાય છે. જોડી કોમેરની આંખો, ભમર, નાક, હોઠ, દાઢી, જડબા અને ચહેરાના આકારને સંશોધકો દ્વારા પ્રાચીન ગ્રીકની સુંદરતાની કલ્પનાની સૌથી નજીક માનવામાં આવે છે.</p><p>હાર્લે સ્ટ્રીટ ફેશિયલ કોસ્મેટિક સર્જન ડૉ. જુલિયન.ડી.સિલ્વા નવીનતમ કમ્પ્યુટરીકૃત મૈપિંગ તકનીકોનો ઉપયોગ કરીને, સ્પાઈડરમેન ફેમ ટોમ હોલેન્ડની ગર્લફ્રેન્ડ 26 વર્ષીય ડ્યુન સ્ટાર ઝેન્ડાયા 94.37% સાથે બીજા ક્રમે આવી છે.</p><p><b><font color=\"#9c0000\">25 વર્ષની મોડલ બેલા હદીદ 94.35% સાથે ત્રીજા સ્થાને છે</font></b></p><p>લંડનમાં સેન્ટર ફોર એડવાન્સ્ડ ફેશિયલ કોસ્મેટિક એન્ડ પ્લાસ્ટિક સર્જરી ચલાવતા ડૉ. ડી સિલ્વાએ જણાવ્યું હતું કે હદીદે આંખની સ્થિતિ અને દાઢીની&nbsp; સ્થિતિ માટે ટોચના સ્કોર મેળવ્યા&nbsp; હતા, જેના કારણે તેને ત્રીજું સ્થાન મળ્યું હતું. પોપ સિંગર બેયોન્સ ચોથા સ્થાને હતી, તેણીએ તેના ચહેરાના આકાર (99.6%) માટે સૌથી વધુ અને તેની આંખો, ભમર વિસ્તાર અને હોઠ માટે ઉચ્ચ સ્કોર મેળવ્યા હતા. 41 વર્ષની ઉંમરે, બેયોન્સ આ યાદીમાં સૌથી વૃદ્ધ મહિલા હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a46a4cb6-c567-402a-b36b-994591d61576.jpeg\" data-filename=\"image.png\"><br></p><p>એરિયાના ગ્રાન્ડે-બુતેરા, વ્યાવસાયિક રીતે તેઓ એરિયાના ગ્રાન્ડે તરીકે ઓળખાય છે, એક અમેરિકન ગાયિકા અને અભિનેત્રી છે. સુંદર મહિલાઓની યાદીમાં એરિયાના ગ્રાન્ડે પાંચમા સ્થાને આવી છે. તેના પછી કિમ કાર્દાશિયન, ટેલર સ્વિફ્ટ અને સ્ક્વિડ ગેમ્સના હોયોન જંગને પણ આ યાદીમાં સ્થાન મળ્યું છે.</p><p>આ યાદીમાં ભારતમાંથી માત્ર એક અભિનેત્રી દીપિકા પાદુકોણને સ્થાન મળ્યું છે. દીપિકા 91.22% સાથે નવમા ક્રમે છે. અભિનેત્રીને તેની માટે સૌથી વધુ દાઢી અને તેના કપાળ માટે સૌથી વધુ માર્કસ મળ્યા હતા.</p>","PublishDate":"Sat, 15 Oct 2022 12:37:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/top-10-most-beautiful-women-in-the-world-1-indian-is-also-in-the-list"},{"Title":"અમેરિકી રાષ્ટ્રપતિના 'ખતરનાક દેશ' વાળા નિવેદન બાદ પાકિસ્તાન અકળાયુ, લીધુ આ પગલુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95ad477e-9905-4404-b0a9-88302d43ddbf.jpeg\" data-filename=\"00.jpg\"><br></p><p>ઈસ્લામાબાદ, તા. 15 ઓક્ટોબર 2022 શનિવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિ જો બાઈડનના નિવેદન બાદ પાકિસ્તાન અકળાયુ છે. પાકિસ્તાને બાઈડનના નિવેદન બાદ ઈસ્લામાબાદમાં અમેરિકી રાજદૂતને સમન્સ પાઠવ્યા છે. પાકિસ્તાનના વિદેશ મંત્રી બિલાવલ ભુટ્ટોએ કહ્યુ છે કે જો પ્રશ્ન કરવા હોય તો તેમણે ભારતીય પરમાણુ હથિયારો પર કરવા જોઈએ. પાકિસ્તાન તો પોતાની અખંડતાની સુરક્ષા કરવા અડગ છે.&nbsp;</p><p><b style=\"\"><font color=\"#9c0000\">વધુ વાંચો:</font></b><font color=\"#085294\">&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/international/pakistan-one-of-the-most-dangerous-countries-in-the-world-biden\" target=\"_blank\" style=\"color: rgb(8, 82, 148);\">'વિશ્વના સૌથી ખતરનાક દેશોમાંથી એક પાકિસ્તાન': બાઈડન</a><br></p><p><font color=\"#9c0000\">બિલાવલ ભુટ્ટો જરદારીએ શુ કહ્યુ&nbsp;</font></p><p>વિદેશ મંત્રી બિલાવલ ભુટ્ટો જરદારીએ કહ્યુ કે વર્તમાન સરકારે અમેરિકી રાષ્ટ્રપતિ જો બાઈડનની પાકિસ્તાનના પરમાણુ હથિયારો પર ટિપ્પણીને મુદ્દે અમે અમેરિકી રાજદૂત ડોનાલ્ડ બ્લોમને સમન્સ પાઠવવાનો નિર્ણય કર્યો છે.</p><p>પાકિસ્તાની મીડિયા અનુસાર કરાચીમાં વિદેશ મંત્રીએ કહ્યુ કે પાકિસ્તાનની પરમાણુ સંપત્તિ સુરક્ષાને મુદ્દે છે. જે IAEA (આંતરરાષ્ટ્રીય પરમાણુ ઉર્જા એજન્સી) અનુસાર પ્રત્યેક આંતરરાષ્ટ્રીય ધોરણોને પૂરા કરે છે. તેમણે કહ્યુ કે જો પરમાણુ સુરક્ષા વિશે કોઈ પ્રશ્ન છે તો બાઈડને અમારા પાડોશી દેશ ભારતને નિર્દેશ કરવો જોઈએ. જેમણે તાજેતરમાં જ ભૂલથી પાકિસ્તાની વિસ્તારમાં મિસાઈલ દાગી હતી. આ માત્ર બિનજવાબદાર નહીં પરંતુ પરમાણુ સક્ષમ દેશોની સુરક્ષા વિશે ગંભીર ચિંતા પેદા કરે છે. બિલાવલ ભુટ્ટોએ કહ્યુ કે હુ રાષ્ટ્રપતિ બાઈડનની ટિપ્પણીથી હેરાન છુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6563e13-1189-4d80-8230-14dee7d03bb3.jpeg\" data-filename=\"000.jpg\"><br></p><p><font color=\"#9c0000\">જો બાઈડનના નિવેદન મુદ્દે ઈમરાન ખાનનો વળતો પ્રહાર</font></p><p>બાઈડનના આ નિવેદન મુદ્દે પૂર્વ પીએમ ઈમરાન ખાને બે પ્રશ્ન પૂછ્યા, તેમણે પૂછ્યુ કઈ માહિતીના આધારે અમેરિકા પાકિસ્તાનની પરમાણુ ક્ષમતા વિશે આ અયોગ્ય નિષ્કર્ષ પર પહોંચ્યુ. વડાપ્રધાન હતો ત્યારે મને ખબર હતી કે અમારી પાસે સૌથી સુરક્ષિત પરમાણુ કમાન અને નિયંત્રણ પ્રણાલી છે. આ સાથે જ તેમણે પૂછ્યુ કે પાકિસ્તાને ક્યારે આક્રમકતા બતાવી છે, જ્યારે અમેરિકા વિશ્વના યુદ્ધોમાં સામેલ રહે છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 12:22:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/after-us-president-joe-bidens-statement-pakistan-was-took-this-step"},{"Title":"યુક્રેનમાં ઈન્ટરનેટ સર્વિસ બંધ થવાનુ જોખમ, એલન મસ્કની કંપની સ્ટાર લિન્કે હાથ અધ્ધર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e81493b-291a-4680-8add-24d1db397cac.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\"><br></p><p>કીવ,તા.15.ઓક્ટોબર,2022 શનિવાર<br></p><p>જંગથી બેહાલ થઈ ચુકેલા યુક્રેનમાં ઈન્ટરનેટ સેવાઓ સંપૂર્ણ પણે ઠપ થાય તેવુ જોખમ તોળાઈ રહ્યુ છે.</p><p>અમેરિકન કંપની સ્પેસ એક્સના માલિક એલન મસ્કે યુક્રેનમાં પોતાની કંપની સ્ટાર લિન્કની સેટેલાઈટ આધારિત ઈન્ટરનેટ સર્વિસ સતત ચાલુ રાખવામાંથી હાથ અધ્ધર કરી દીધા છે.</p><p>મસ્કનુ કહેવુ છે કે, અમે અચોક્કસ મુદત સુધી સ્ટાર લિન્કની ઈન્ટરનેટ સર્વિસ આપી શકવા માટે સક્ષમ નથી.હવે પછી ઈન્ટરનેટ સર્વિસ માટે અમેરિકાએ અમને પૈસા ચુકવવા જોઈએ.સ્ટાર લિન્ક દ્વારા અમેરિકન સેનાને પણ કહેવામાં આવ્યુ છે કે, આગળ યુક્રેનમાં ઈન્ટરનેટ સર્વિસ માટે કંપની ખર્ચ નહીં ઉઠાવે.</p><p>મસ્કે અમેરિકન સંરક્ષણ વિભાગ પેન્ટાગોનને પણ પત્ર લખીને કહ્યુ છે કે, અત્યાર સુધી આપેલી ઈન્ટરનેટ સર્વિસ માટે અમે બિલ ભરપાઈ કરવા નથી કહી રહ્યા પણ ભવિષ્યમાં અચોક્કસ મુદત સુધી યુક્રેનને ઈન્ટરનેટ સુવિધા પૂરી પાડવા માટે સ્પેસ એક્સ સક્ષમ નથી.યુક્રેનને ઈન્ટરનેટ પુરુ પાડવા માટે કંપની પહેલા જ આઠ કરોડ ડોલર ખર્ચી ચુકી છે અને આ વર્ષના અંત સુધીમાં આ ખર્ચ દસ કરોડ ડોલર પર પહોંચી જશે.</p><p>પેન્ટાગોનનુ કહેવુ છે કે, અમેરિકન સંરક્ષણ વિભાગ આ મુદ્દા પર એલન મસ્કના સંપર્કમાં છે.અમને સ્પેસ એક્સ કંપનીનો પત્ર મળ્યો છે.</p>","PublishDate":"Sat, 15 Oct 2022 11:03:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/internet-services-in-ukraine-may-stop-musk-said-us-army-pay-star-link-bill"},{"Title":"'વિશ્વના સૌથી ખતરનાક દેશોમાંથી એક પાકિસ્તાન': બાઈડન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c45b3ea-53fc-494c-87bb-a8ae921d92c7.jpeg\" data-filename=\"8 joe biden.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બાઈડને આ વાત ડેમોક્રેટિક કોંગ્રેસની અભિયાન સમિતિના સ્વાગત સમારોહમાં કહી હતી</font></p><p>નવી દિલ્હી, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>અમેરિકી રાષ્ટ્રપતિ જો બાઈડને પાકિસ્તાનને લઈને ખૂબ જ મોટું નિવેદન આપ્યું છે. તેમણે કહ્યું કે, મને લાગે છે કે, કદાચ વિશ્વના સૌથી ખતરનાક દેશોમાંથી એક પાકિસ્તાન છે. વ્હાઈટ હાઉસે બાઈડનનું આ નિવેદન જાહેર કર્યું છે. બાઈડને આ વાત ડેમોક્રેટિક કોંગ્રેસની અભિયાન સમિતિના સ્વાગત સમારોહમાં કહી હતી.&nbsp;</p><p>ગયા મહિને 8 સપ્ટેમ્બરના રોજ બાઈડન વહીવટીતંત્રે ટ્રમ્પ વહીવટીતંત્રના નિર્ણયને પલટાવતા F-16 ફાઈટર જેટ માટે પાકિસ્તાનને 45 કરોડ ડોલરના (રૂ. 3,651 કરોડ) ના સાધનોની ખરીદીને મંજૂરી આપી હતી. આ નિર્ણયને ભારત માટે મોટો ઝાટકો ગણવામાં આવ્યો હતો.&nbsp;</p><p>પાકિસ્તાનને સૈન્ય સહાયતા આપવા બદલ ભારતે વાંધો ઉઠાવ્યો હતો. રક્ષા મંત્રી રાજનાથ સિંહે તેમના અમેરિકન સમકક્ષ લોયડ ઓસ્ટિનને ફોન કરીને કહ્યું હતું કે, ભારતના હિતને અસર થશે. ત્યારબાદ અમેરિકાના આસિસ્ટન્ટ ડિફેન્સ સેક્રેટરી એલી રેટનરે કહ્યું કે, પાકિસ્તાનને મંજૂર કરવામાં આવેલી મદદ ભારતને કોઈ પણ પ્રકારનો સંદેશ મોકલવા માટે નથી. અમેરિકાના હિતોને ધ્યાનમાં રાખીને અને પાકિસ્તાન સાથેના સૈન્ય સહયોગ હેઠળ આ સહાયને મંજૂરી આપવામાં આવી છે. આનાથી પાકિસ્તાનના પરમાણુ હથિયારોનું પણ રક્ષણ થશે.<br></p><p>રાષ્ટ્રપતિ બાઈડને પાકિસ્તાનને સીધો ખતરનાક દેશ ગણાવ્યો છે. તેમનું આ નિવેદન ખૂબ જ મહત્વપૂર્ણ છે તે પણ એવા સમયે જ્યારે બાઈડને પોતે રશિયાની ધમકી બાદ કહ્યું છે કે, તેઓ પણ કડક કાર્યવાહી કરવાનું ચૂકશે નહીં.</p><p></p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">\"One of the most dangerous nations in world...\" US President Biden's candid comment on Pakistan<br><br>Read <a href=\"https://twitter.com/ANI?ref_src=twsrc%5Etfw\">@ANI</a> Story | <a href=\"https://t.co/slHvXQuziv\">https://t.co/slHvXQuziv</a><a href=\"https://twitter.com/hashtag/US?src=hash&amp;ref_src=twsrc%5Etfw\">#US</a> <a href=\"https://twitter.com/hashtag/Pakistan?src=hash&amp;ref_src=twsrc%5Etfw\">#Pakistan</a> <a href=\"https://twitter.com/hashtag/JoeBiden?src=hash&amp;ref_src=twsrc%5Etfw\">#JoeBiden</a> <a href=\"https://twitter.com/hashtag/Dangerouscountrypakistan?src=hash&amp;ref_src=twsrc%5Etfw\">#Dangerouscountrypakistan</a> <a href=\"https://t.co/BczYrUNqRU\">pic.twitter.com/BczYrUNqRU</a></p>— ANI Digital (@ani_digital) <a href=\"https://twitter.com/ani_digital/status/1581161633300500482?ref_src=twsrc%5Etfw\">October 15, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>વ્હાઈટ હાઉસની વેબસાઈટ પર પ્રકાશિત એક ટ્રાન્સક્રિપ્ટમાં બાઈડનના હવાલે કહેવામાં આવ્યું છે. તેમણે કહ્યું છે કે, મને લાગે છે કે, પાકિસ્તાન કદાચ વિશ્વના સૌથી ખતરનાક દેશોમાંથી એક છે. જે કોઈપણ સામંજસ્ય વગર પરમાણુ હથિયારો રાખે છે. અમેરિકી રાષ્ટ્રપતિની આ ટિપ્પણી વૈશ્વિક સ્તરે બદલાતી ભૂ-રાજકીય પરિસ્થિતિના સંદર્ભમાં કરવામાં આવી હતી. તેમણે કહ્યું કે, વિશ્વ ઝડપથી બદલાઈ રહ્યું છે અને દેશો પોતાના ગઠબંધન&nbsp;પર પુનર્વિચાર કરી રહ્યા છે.</p>","PublishDate":"Sat, 15 Oct 2022 10:31:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-one-of-the-most-dangerous-countries-in-the-world-biden"},{"Title":"પરમાણુ યુધ્ધની ધમકી બાદ પુતિને નાટો બોર્ડર નજીક તૈનાત કર્યા 11 ખતરનાક ન્યુક્લિયર બોમ્બર વિમાનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_381b1426-55f9-4e09-97dd-a312b621555f.jpeg\" data-filename=\"0000.jpg\"><br></p><p>મોસ્કો,તા.15.ઓક્ટોબર,2022 શનિવાર<br></p><p>યુક્રેન અને રશિયા વચ્ચે ઉગ્ર બની રહેલા યુધ્ધની વચ્ચે રશિયન રાષ્ટ્રપતિ પુતિન દુનિયાને પરમાણુ યુધ્ધની ધમકી આપી ચુકયા છે.</p><p>હવે પુતિન એક ડગલુ આગળ વધ્યા છે.મીડિયા રિપોર્ટ પ્રમાણે પુતિને નાટો બોર્ડરથ માત્ર 20 માઈલ દુરના એરબેઝ પર રશિયન વાયુસેનાના 11 ન્યુક્લિયર બોમ્બર વિમાનો તૈનાત કરી દીધા છે.</p><p>અમેરિકાના એક સેટલાઈટ ઓપરેટરને ટાંકીને મીડિયા રિપોર્ટમાં કહેવામાં આવ્યુ છે કે, નોર્વેની બોર્ડરથી 20 જ માઈલ દુર રશિયન એરફોર્સના ટીયુ 169 અને ટીયુ-95 પ્રકારના બોમ્બર વિમાનો તૈનાત કરાયા છે.જેમનુ મુખ્ય કામ જ પરમાણુ બોમ્બનુ વહન કરવાનુ છે.</p><p>સેટેલાઈટ ઈમેજમાં ઓલેન્યા નામના રશિયન એરબેઝ પર આ વિમાનો પાર્કર થયેલા દેખાય છે.એ પછી લેવાયેલી એક તસવીરમાં ટીયુ 160 બોમ્બર વિમાન રનવે પર ઉડાન ભરવા માટે તૈયાર દેખાય છે.</p><p>ટીયુ 160 વિમાન અત્યાર સુધીનુ સૌથી ભારે ભરખમ યુધ્ધ વિમાન છે.જે 7500 માઈલ સુધી વગર રોકાયે ઉડાન ભરી શકે છે.તે ટુંકા અંતરની 12 ન્યુક્લિયર મિસાઈલ્સ લઈ જવા માટે સક્ષમ છે.</p><p>સંરક્ષણ નિષ્ણાતોનુ કહેવુ છે કે, ક્રિમિયા બ્રિજ પર હુમલા બાદ રોષે ભરાયેલા પુતિન આ વિમાનો થકી બોર્ડર નજીકના વિસ્તારોમાં બોમ્બ મારો કરવાનો આદેશ કરી શકે છે.</p><p>રશિયા અત્યાર સુધીમાં ક્રિમીયા બ્રિજ પરના હુમલા બાદ યુક્રેન પર 100 કરતા વધારે મિસાઈલો વરસાવી ચુકયુ છે.રશિયાએ તો યુક્રેનને નાટો દેશોમાં સામેલ કરવામાં આવે તો ત્રીજા વિશ્વ યુધ્ધની ધમકી પણ આપેલી છે.</p>","PublishDate":"Sat, 15 Oct 2022 10:18:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/threat-world-war-iii-russia-deployed-nuclear-bombers-near-nato-border-vladimir-putin-zelensky"},{"Title":"યુરોપની 27 દેશની કંપનીઓ હિજાબ પર પ્રતિબંધ મૂકી શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1dc17258-6a40-44a0-bb60-dea7d8443f6f.jpeg\" data-filename=\"11.jpg\"><br></p><p><font color=\"#9c0000\">- ઈયુની સર્વોચ્ચ અદાલતે લીધો ઐતિહાસિક નિર્ણય</font></p><p><font color=\"#9c0000\">- 'હિજાબ પર પ્રતિબંધથી ધાર્મિક લાગણી નહીં દુભાય, કંપનીઓ કરી શકશે પ્રતિબંધ', EU કોર્ટનો મોટો નિર્ણય</font></p><p>નવી દિલ્હી, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>યુરોપની સર્વોચ્ચ કોર્ટ ધ કોર્ટ ઓફ જસ્ટિસ ઓફ ધ યુરોપિયન યુનિયન(CJEU) એ હિજાબને લઈ મહત્વનો નિર્ણય લીધો છે. સીજેઈયુએ કહ્યું કે ઈયુના 27 દેશોની ખાનગી કંપનીઓ વર્કપ્લેસ પર હિજાબને પ્રતિબંધિત કરી શકે છે.</p><p>કોર્ટે સ્વીકાર્યું કે, જો કોઈ કંપનીએ મોંઢા કે માથાને ઢાંકવા વાળી કોઈ પણ વસ્તુ પર પ્રતિબંધ મૂકી રાખ્યો છે તો આ નિયમ હિજાબ પર પણ લાગુ થાય છે. આ પ્રતિબંધ કોઈ પણ પ્રકારે ધાર્મિક લાગણીઓને ઠેસ નથી પહોંચાડતો. આ કંપનીનો અધિકાર છે કે તે કામની જરૂરતને જોતા કર્મચારીઓ માટે ડ્રેસ કોડ લાગૂ કરે. CJEUના આ નિર્ણય પછી યૂરોપના ઘણા દેશોની કંપનીઓને હિજાબ અને અન્ય ધાર્મિક પ્રતીકોથી જોડાયેલા કેસોમાં નિર્ણય કરવાનો અધિકાર મળી શકે છે.</p><p>આ નિર્ણય બેલ્જિયમની એક કંપનીમાં કામ કરતી ટ્રેઈનીની અરજી પર આવ્યો છે. મહિલાએ કહ્યું કે, તે કંપનીમાં 6 સપ્તાહની ટ્રેનિંગ માટે ગઈ હતી. ભારતમાં ચાલી રહેલા હિજાબ વિવાદની જ્વાળાઓ યુરોપ સુધી પહોંચી ગઈ છે. હવે યુરોપની સુપ્રીમ કોર્ટે આ વિવાદ પર મોટો નિર્ણય લીધો છે. યુરોપિયન યુનિયનની કોર્ટ ઓફ જસ્ટિસે હિજાબને લઈને કહ્યું કે EUના 27 દેશોમાં ખાનગી કંપનીઓ કામના સ્થળે હિજાબ પર પ્રતિબંધ મૂકી શકે છે. વાસ્તવમાં, કોર્ટનો આ નિર્ણય બેલ્જિયમની એક કંપનીમાં કામ કરતા તાલીમાર્થીની અરજી પર આવ્યો છે. અરજદાર મહિલાનો આરોપ છે કે તે કંપનીમાં 6 અઠવાડિયા માટે ટ્રેનિંગ માટે ગઈ હતી, પરંતુ તેને કહેવામાં આવ્યું કે તે હિજાબ પહેરી શકતી નથી.</p>","PublishDate":"Sat, 15 Oct 2022 09:35:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/companies-in-27-european-countries-can-ban-hijab"},{"Title":"તુર્કીમાં મોટી દુર્ઘટના: કોલસાની ખાણમાં ભયંકર વિસ્ફોટ, 22ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1f268d0-5a40-49ce-ac6e-04ce4b99f8a1.jpeg\" data-filename=\"1 Turkey Mine Blast.jpg\"><br></p><p><font color=\"#9c0000\">- ગૃહ મંત્રી સુલેમાન સોયલુએ જણાવ્યું કે, આ ખાણમાં કુલ 110 લોકો કામ કરી રહ્યા હતા</font></p><p>અંકારા, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>તુર્કીમાં શુક્રવારે મોડી સાંજે એક ભયંકર દુર્ઘટના બની હતી. તુર્કીમાં કોલસાની ખાણમાં પ્રચંડ વિસ્ફોટ થયો હતો જેમાં 22 લોકોના મોત થઈ ગયા છે અને ડઝનેક ખાણિયો ફસાય ગયા છે. અધિકારીઓએ જણાવ્યું કે, ખાણમાં ઉત્પાદિત મિથેન ગેસના કારણે આ દુર્ઘટના બની હોવી જોઈએ. આ ઘટના તુર્કીના કાળા સાગર કિનારાની છે જ્યાં રેસ્ક્યુ ટીમ ખાણમાં ફસાયેલા કામદારોને બચાવવા માટે સર્ચ ઓપરેશન ચલાવી રહી છે.</p><p>તુર્કીના આરોગ્ય મંત્રી ફહરેટિન કોકાએ આ દુર્ઘટનાને તુર્કીના સૌથી ભયંકર ઔદ્યોગિક દુર્ઘટનાઓમાંથી એક ગણાવી છે. અને કહ્યું હતું કે, ખાણમાંથી જીવતા કાઢવામાં આવેલા આઠ લોકોને હોસ્પિટલમાં સારવાર આપવામાં આવી રહી છે. બીજી તરફ ગૃહ મંત્રી સુલેમાન સોયલુએ જણાવ્યું કે, આ ખાણમાં કુલ 110 લોકો કામ કરી રહ્યા હતા. તેમાંથી કેટલાક જાતે બહાર નીકળી આવ્યા હતા જ્યારે કેટલાકને બચાવી લેવામાં આવ્યા હતા અને કેટલાક લોકો મૃત્યુ પામ્યા છે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad617e1a-62bb-4e10-815c-90bd06a4edfb.jpeg\" data-filename=\"a.jpg\"><br></p><p>લગભગ 50 ખનિકો જમીનની નીચે 300 થી 350 મીટર (985 થી 1,150 ફૂટ) વચ્ચેના બે અલગ-અલગ ક્ષેત્રોમાં ફસાયેલા હોવાનું કહેવાય છે. વિસ્ફોટ બાર્ટિન પ્રાંતના અમસારા શહેરમાં એક ખાણમાં થયો હતો. બ્લાસ્ટનું કારણ જાણવાનો પ્રયત્ન કરવામાં આવી રહ્યો છે. તુર્કીની ડિઝાસ્ટર મેનેજમેન્ટ એજન્સી એએફએડીએ જણાવ્યું કે, ઘટનાસ્થળે અનેક બચાવ ટીમો મોકલવામાં આવી છે.</p><p>બીજી તરફ તુર્કીના રાષ્ટ્રપતિ રેસેપ તૈયપ એર્દોગને જણાવ્યું કે, તેમના આજના તમામ કાર્યક્રમ રદ કરી દેવામાં આવશે અને શનિવારે દુર્ઘટના સ્થળની મુલાકાત લેશે. તેમણે આશા વ્યક્ત કરી હતી કે ખનિકોને જીવતા બહાર લાવવામાં આવશે અને મૃત્યુઆંકમાં વધારો નહીં થશે. તેમણે કહ્યું કે આ માટે તમામ પ્રયાસો ચાલુ છે. તમને જણાવી દઈએ કે આ વિસ્ફોટ સૂર્યાસ્ત સમયે થયો હતો અને અંધકારને કારણે બચાવ કામગીરીમાં મુશ્કેલીનો સામનો કરવો પડ્યો હતો.</p><div><br></div>","PublishDate":"Sat, 15 Oct 2022 07:46:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/major-tragedy-in-turkey-mine-killed-kills-22"},{"Title":"પાકિસ્તાનના બલૂચિસ્તાનમાં પૂર્વ ચીફ જસ્ટિસની ગોળી મારીને હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90ccbe71-822f-4cf4-a6ae-fdddb03112f8.jpeg\" data-filename=\"f.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બલૂચિસ્તાનમાં સુરક્ષા વ્યવસ્થાને લઈને ગંભીર સવાલો ઉઠ્યા છે</font></p><p>ઈસ્લામાબાદ, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>પાકિસ્તાનમાં બલૂચિસ્તાન હાઈકોર્ટના પૂર્વ ચીફ જસ્ટિસની ગોળી મારીને હત્યા કરી દેવામાં આવી છે. ખારાનના પોલીસ અધિક્ષક આસિફ હલીમે જણાવ્યું હતું કે, હુમલાખોરોએ મસ્જિદની બહાર મુહમ્મદ નૂર મસ્કનઝાઈ પર ગોળીબાર કર્યો હતો જેમાં તેઓ ગંભીર રીતે ઘાયલ થયા હતા. ત્યારબાદ પૂર્વ ચીફ જસ્ટિસને નજીકની હોસ્પિટલમાં લઈ જવામાં આવ્યા જ્યાં તેમનું મૃત્યુ થઈ ગયું હતું.&nbsp;</p><p>બલૂચિસ્તાનના મુખ્યમંત્રી મીર અબ્દુલ કુદુસ બિજેન્જોએ ન્યાયાધીશની હત્યા પર શોક વ્યક્ત કર્યો છે. તેમણે કહ્યું કે, ન્યાયની સેવાને ભૂલી શકાય નહીં. તેમણે કહ્યું કે શાંતિના દુશ્મનો દ્વારા કાયરતાપૂર્ણ હુમલા રાષ્ટ્રને ડરાવી શકે નહીં. મસ્કનઝાઈએ પોતાના ઐતિહાસિક નિર્ણયમાં રિબા આધારિત બેંકિંગ સિસ્ટમને શરિયતના વિરુદ્ધ ગણાવી હતી.</p><p>ક્વેટા બાર એસોસિએશનના અધ્યક્ષ અજમલ ખાન કક્કડે પણ ચીફ જસ્ટિસની હત્યાની નિંદા કરી છે. તેમણે કહ્યું કે, પાકિસ્તાનનો દરેક નાગરિક ભૂતપૂર્વ ન્યાયાધીશના નિધનથી ખૂબ જ દુઃખી છે. તેમણે કહ્યું કે, અમે આ ઘટનાની સખત નિંદા કરીએ છીએ. અમે માંગણી કરીએ છીએ કે, હત્યારાઓની તાત્કાલિક ધરપકડ કરવામાં આવે અને તેમની સામે કેસ દાખલ કરવામાં આવે. તેમને સખત સજા થવી જોઈએ.</p><p><font color=\"#9c0000\">સુરક્ષા વ્યવસ્થાને લઈને ઉઠ્યા ગંભીર સવાલ</font></p><p>તાજેતરના સમયમાં બલૂચિસ્તાનમાં સુરક્ષા વ્યવસ્થાને લઈને ગંભીર સવાલો ઉઠ્યા છે. શુક્રવારે બલૂચિસ્તાન પ્રાંતમાં એક વાહન પાસે રિમોટ બોમ્બ વિસ્ફોટમાં ત્રણ લોકો માર્યા ગયા અને અન્ય ચાર ઘાયલ થયા હતા.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 07:09:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-chief-justice-shot-dead-in-pakistans-balochistan"},{"Title":"શ્રીલંકા સામે ભારતનો વિજય, સાતમી વખત મહિલા એશિયા કપ જીત્યો","Content":"<h1 itemprop=\"headline\" style=\"margin-top: 0px; margin-bottom: 0px; padding: 10px 0px; border: 0px; outline: 0px; font-size: 45px; vertical-align: baseline; font-family: &quot;Droid Serif&quot;, serif; color: rgb(0, 0, 0); font-weight: 700; line-height: 50px;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55a9e2fc-8e0b-44f6-88f8-4685ce043188.jpeg\" data-filename=\"Women’s Asia Cup 2022India beat Sri Lanka by 8 wickets.jpg\" style=\"width: 100%;\"><br></h1><p>નવી મુબંઇ, તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>હરમનપ્રીત કૌરની આગેવાની હેઠળની ભારતીય ટીમે મહિલા એશિયા કપ 2022ની ફાઇનલમાં શ્રીલંકાને હરાવી ટાઇટલ જીતી ફરી એકવાર ક્રિકેટમાં પોતાનો દબદબો સાબિત કરી દીધો છે.&nbsp;</p><p>ભારતીય મહિલા ટીમે શનિવારે એશિયા કપ T20 ટૂર્નામેન્ટની ફાઇનલમાં ટોસ જીતીને પ્રથમ બેટિંગ કરવાનો નિર્ણય લંકાને ભારે પડ્યો છે. શ્રીલંકાએ શરૂઆતી ઓવર્સમાં જ વિકેટો અને ખાસ કરીને રનઆઉટમાં વિકેટો ગુમાવતા 20 ઓવરના અંતે 9 વિકેટે માત્ર 65 રન જ કરી શકી હતી. ભારતની મજબૂત બોલિંગ અને ટાઈટ ફિલ્ડિંગને કારણે લંકા આ સ્કોર પર જ રોકાઈ ગઈ હતી.</p><p>સામે પક્ષે માત્ર બે વિકેટ ગુમાવીને 69 બોલ બાકી રહેતાં ભારતીય મહિલા ક્રિકેટ ટીમે એશિયા ચેમ્પિયનનો ખિતાબ ફરી એક વખત જીતી લીધો છે. ભારતે 7મી વખત આ ટાઈટલ પોતાના નામે કર્યું છે.&nbsp;</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 699px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1581223212674736129&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=88f39db88d8ddffa5ea14292a580a5b6d426b821&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1581223212674736129\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p>શ્રીલંકાની હાર સાથે ભારતીય મહિલા ટીમે એશિયા કપના ઈતિહાસમાં 7મી વખત ટાઈટલ પોતાના નામે કરી લીધું છે. આ વખતે મહિલા એશિયા કપ બાંગ્લાદેશની યજમાનીમાં રમાયો હતો. શનિવારે રમાયેલી ફાઈનલ મેચમાં શ્રીલંકાની ટીમે ટોસ જીતીને પ્રથમ બેટિંગ કરવાનો નિર્ણય લીધો હતો. શ્રીલંકન ટીમનો નિર્ણય ખોટો સાબિત થયો હતો. ભારતીય બોલરો સામે એક પણ બેટ્સમેન ટકી શક્યા નહોતા. શ્રીલંકાએ 20 ઓવરમાં માત્ર જ વિકેટના નુકસાન પર 65 રન બનાવ્યા હતા જેના જવાબમાં ભારતીય મહિલા ટીમે 8.3 ઓવરમાં ટાર્ગેટ પાર પાડ્યો હતો.</p><p>તેમજ ફાસ્ટ બોલર રેણુકા સિંહે 3 વિકેટ ઝડપીને શ્રીલંકન ટીમને સંપૂર્ણપણે ઘૂંટણિયે પાડી દીધી હતી. એ પછી ​​રાજેશ્વરી ગાયકવાડ અને સ્નેહ રાણાએ 2-2 વિકેટ પોતાના નામે કરી હતી. મહત્વનું છે કે, અત્યાર સુધીની મહિલા એશિયા કપની 8 સિઝન થઈ છે. જેમાંથી 7 સિઝનમાં ભારતીય ટીમે ટાઈટલ પોતાના નામે કર્યું છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 10:40:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-asia-cup-2022india-beat-sri-lanka-by-8-wickets"},{"Title":"ટી-20 વર્લ્ડકપમાં સૂર્યકુમાર યાદવ હશે ટીમ ઈન્ડિયા માટે એકસ ફેક્ટરઃ રોહિત શર્મા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e13896ee-785d-4fbb-9a76-5032e42b954b.jpeg\" data-filename=\"00.jpg\"><br></p><p>નવી દિલ્હી, તા. 15. ઓક્ટોબર 2022 શનિવાર<br></p><p>ટી-20 વર્લ્ડકપની શરુઆત પહેલા આજે ઓસ્ટ્રેલિયાના મેલબોર્નમાં તમામ કેપ્ટનોની પ્રેસ કોન્ફરન્સ યોજાઈ હતી.</p><p>દરેક કેપ્ટને પોતાના વિચારો રજુ કર્યા હતા.ભારતીય ટીમના કેપ્ટન રોહિત શર્માએ પોતાની ટીમના કોઈ ખેલાડીનુ નામ નહોતુ લીધુ પણ એક માત્ર સૂર્ય કુમાર યાદવનો ઉલ્લેખ કર્યો હતો.</p><p>રોહિત શર્માએ સૂર્ય કુમાર યાદવ માટે કહ્યુ હતુ કે, ટીમ ઈન્ડિયા માટે તે એક્સ ફેકટર સાબિત થશે.મને આશા છે કે, તે પોતાનુ જબરદસ્ત ફોર્મ ટી-20માં પણ આગળ વધારશે.તે પોતાની આવડતનો ઉપયોગ વિરોધી ટીમના બોલરોની ધોલાઈ માટે કરશે.</p><p>રોહિત શર્માએ સૂર્યકુમાર યાદવના આટલા વખાણ કેમ કર્યા તે પણ જાણવા જેવુ છે.આ વર્ષે સૂર્યકુમાર જબરદસ્ત ફોર્મમાં છે.તેણે આ વર્ષે 23 ટી 20 મેચોમાં 801 રન ફટકાર્યા છે.જેમાં એક સદી અને 6 અડધી સદીનો સમાવેશ થાય છે.તેનુ સ્ટ્રાઈક રેટ પણ 185થી વધારે રહ્યુ છે.જેની આસપાસ દુનિયાનો કોઈ બેટસમેન હાલમાં નથી.</p>","PublishDate":"Sat, 15 Oct 2022 10:02:19 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/t20-world-cup-2022-suryakumar-yadav-is-a-huge-x-factor-says-rohit-sharma"},{"Title":"ટી-20 વર્લ્ડકપઃ બાબર આઝમના જન્મ દિવસની ઉજવણી, રોહિત શર્મા સહિતના કેપ્ટનો મહેમાન બન્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1d41840-a5eb-4c1e-b5ea-7551777cd218.jpeg\" data-filename=\"99.jpg\"><br></p><p>નવી દિલ્હી, તા. 15. ઓકટોબર 2022 શનિવાર<br></p><p>ટી-20 વર્લ્ડકપના શરુ થઈ ગયેલા કાઉન્ટ ડાઉન વચ્ચે પાકિસ્તાની કેપ્ટન બાબર આઝમની બર્થ ડે સેલિબ્રેટ કરવામાં આવી હતી અને ધ્યાન ખેંચનારી વાત એ હતી કે, ભારતીય કેપ્ટન રોહિત શર્મા સહિતના બીજી ટીમોના કેપ્ટન પણ સેલિબ્રેશનમાં મહેમાન તરીકે હાજર રહ્યા હતા.</p><p>બાબર આઝમના બર્થ ડે સેલિબ્રેશનનો એક વિડિયો પણ સોશિયલ મીડિયા પર શેર કરવામાં આવ્યો છે. બાબર આઝમ 28 વર્ષનો થયો છે.</p><p>ટી-20 વર્લ્ડકપની શરુઆત પહેલા તમામ ટીમોના કેપ્ટનોની એક પ્રેસ કોન્ફરન્સ યોજાઈ હતી. જેમાં દરેકે પોતાની વાત રજૂ કરી હતી.જોકે કોન્ફરન્સ પૂરી થયા બાદ બાબર આઝમના બર્થ ડે સેલિબ્રેશનુ આયોજન કરાયુ હતુ.</p><p>તમામ ટીમોના કેપ્ટન હળવા મૂડમાં જણાતા હતા.દરેકે બાબર આઝમને જન્મ દિવસનિ શુભેચ્છાઓ પાઠવી હતી.</p><p>આ પહેલા પ્રેસ કોન્ફરન્સમાં રોહિત શર્માએ કહ્યુ હતુ કે, ભારતીય ટીમને બુમરાહની કમી મહેસૂસ થશે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-1\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 602px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-1&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1581150960872837121&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=01e9a779f8100dd48a79f05e1dceaa34a4eb107a&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1581150960872837121\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Sat, 15 Oct 2022 09:46:29 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-including-all-team-captain-special-guests-for-the-birthday-of-babar-azam-video"},{"Title":"માંજરેકર, ગાવસ્કર સહિત ઘણા ભૂતપૂર્વ દિગ્ગજો મતદાન કરી શકશે નહીં; જાણો તેની પાછળનું કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66906898-3462-455e-9f8f-819862c8965c.jpeg\" data-filename=\"Add a hTendulkar, Agarkar can’t vote in Mumbai Cricket elections as they don’t have voter ids and e-voting wasn’t allowedeading.jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">- ગાવસ્કર, માંજરેકર અને અગરકરને ઓસ્ટ્રેલિયામાં યોજાનાર આગામી T20 વર્લ્ડ કપ માટે કોમેન્ટ્રી પેનલમાં સામેલ કરવામાં આવે તેવી અપેક્ષા છે.</font></b></p><p>નવી દિલ્હી,તા. 15 ઓક્ટોબર 2022, શનિવાર&nbsp;</p><p>સુનીલ ગાવસ્કર, અજીત અગરકર, સંજય માંજરેકર, વસીમ જાફર, વિનોદ કાંબલી, અવિશકાર સાલ્વી અને પારસ મ્હામ્બરેને 18 ઓક્ટોબરે યોજાનારી મુંબઈ ક્રિકેટ એસોસિએશન (MCA)ની આગામી ચૂંટણીમાં મતદાન કરવાની મંજૂરી આપવામાં આવશે નહીં. તેની પાછળનું કારણ એ છે કે ભૂતપૂર્વ ક્રિકેટરોએ ચૂંટણી પહેલા તેમના મતદાર આઈડી કાર્ડ અને રજિસ્ટ્રેશન જમા કરાવ્યા નથી.</p><p>એમસીએના પ્રમુખ પદ માટે ચૂંટણી લડી રહેલા સંદીપ પાટીલે એમસીએ ચૂંટણી માટે ઈ-વોટિંગની મંજૂરી આપવા વિનંતી કરી હતી, પરંતુ તેને ઠુકરાવી દેવામાં આવી હતી. ગાવસ્કર, માંજરેકર અને અગરકરને ઓસ્ટ્રેલિયામાં યોજાનાર આગામી T20 વર્લ્ડ કપ માટે કોમેન્ટ્રી પેનલમાં સામેલ કરવામાં આવે તેવી અપેક્ષા છે. જ્યારે મ્હામ્બરે ભારતના બોલિંગ કોચ છે, જ્યારે સાલ્વી અને જાફર કોચિંગ અસાઇનમેન્ટ પર છે.</p><p>પ્રમુખ પદ માટે, સંદીપ પાટીલનો મુકાબલો એમસીએના વર્તમાન ઉપપ્રમુખ અને શરદ પવાર-આશિષ શેલાર જૂથ દ્વારા સમર્થિત ઉમેદવાર અમોલ કાલે સામે છે. ગવર્નિંગ કાઉન્સિલના સભ્યોની સાથે, એમસીએ પણ માનદ સચિવ, ટ્રેઝરર અને એપેક્સ કાઉન્સિલના પદ માટે ચૂંટણી લડશે. નિવૃત્ત વરિષ્ઠ નિરીક્ષક દીપક પાટીલને સંયુક્ત સચિવ તરીકે બિનહરીફ જાહેર કરવામાં આવ્યા છે અને એમસીએના ઉપપ્રમુખ પદ માટે કોઈ હરીફાઈ થશે નહીં કારણ કે તમામ ઉમેદવારોએ પાછી ખેંચી લેવાનો નિર્ણય લીધો છે.</p><p>શેલારે જણાવ્યું હતું કે, \"મેં બીસીસીઆઈના ખજાનચીના પદ માટે મારું નોમિનેશન ભર્યું હોવાથી, મેં આજે એમસીએના પ્રમુખ પદ માટેના ઉમેદવાર તરીકેનું મારું નામાંકન પાછું ખેંચ્યું છે,\" શેલારે પત્રકારોને જણાવ્યું હતું. અમારા ઉમેદવાર અમોલ કાલે હશે, અમે શરદ પવાર સાથે ચર્ચા કરી હતી અને એમસીએના પ્રમુખ તરીકે કાલેની નોમિનેશન થઈ ચૂકી છે. તેથી તે અમારા ગ્રુપમાંથી એક પોસ્ટ પર ચૂંટણી લડશે.</p><p>NCP (રાષ્ટ્રવાદી કોંગ્રેસ પાર્ટી)ના વડા પવાર અને ભારતીય જનતા પાર્ટી (BJP) મુંબઈના વડા શેલારે એમસીએની ચૂંટણીઓ સાથે મળીને લડવા હાથ મિલાવ્યા છે. પવાર-શેલાર જૂથે એપેક્સ કાઉન્સિલમાં હોદ્દા માટે મહા વિકાસ અઘાડીના ભૂતપૂર્વ પ્રધાન જિતેન્દ્ર આવ્હાડને પણ સમર્થન આપ્યું છે.</p>","PublishDate":"Sat, 15 Oct 2022 09:03:18 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mca-prohibits-tendulkar-gavaskar-manjrekar-from-voting-in-elections"},{"Title":"સોશિયલ મીડિયા પર #arrestkohli શા માટે ટ્રેન્ડ થઈ રહ્યું છે? જાણો સમગ્ર મામલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3132b8b4-4955-4470-bc32-680c7554a26d.jpeg\" data-filename=\"e.jpg\"><br></p><p><font color=\"#9c0000\">- તમિલનાડુમાં વિરાટ કોહલી અને RCB ફેન્સે રોહિત શર્માના ફેન્સનો જીવ લઈ લીધો હતો</font></p><p>નવી દિલ્હી, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>ભારતીય ક્રિકેટરોના એકથી ચઢતા એક ફેન્સ જોવા મળે છે. તેઓ ખેલાડીઓની ઝલક માટે વિશ્વના કોઈપણ ખૂણે પહોંચી જાય છે. પોતાના પ્રિય ક્રિકેટરની ભગવાનની જેમ પૂજા કરે છે અને દિવાનગીની હદ સુધી તેમને પસંદ કરે છે. ખેલાડીઓ માટે દિવાનગી તો ઠીક છે પરંતુ મામલો જ્યારે ખેલાડીના ફેન્સનો બીજા ખેલાડીના ફેન્સનો જીવ લેવા સુધી પહોંચી જાય ત્યારે તે ગંભીર બની જાય છે. આવી જ એક ઘટના હાલમાં જ સામે આવી છે જેમાં વિરાટ કોહલી અને RCB ફેન્સે રોહિત શર્માના ફેન્સનો જીવ લઈ લીધો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b34a161c-61e8-4b0e-b29f-8cba76c4df29.jpeg\" data-filename=\"6 rohit sharma virat kohli.jpg\"><br></p><p>પ્રાપ્ત માહિતી પ્રમાણે તમિલનાડુમાં બે મિત્રો વચ્ચે રોહિત શર્મા અને વિરાટ કોહલી માંથી કોણ શ્રેષ્ઠ ક્રિકેટર છે તેને લઈને ઝઘડો થયો હતો. બંને વચ્ચે વાત એટલી વધી ગઈ કે બંનેએ એકબીજા પર હુમલો કર્યો અને જેમાં રોહિતના ફેન્સનું મોત થઈ ગઈ ગયુ હતું. બંને મિત્રો સાથે ડ્રિંક કરવા જઈ રહ્યા હતા.</p><p></p><p>આ ઘટના 11 ઓક્ટોબર મંગળવારની છે જ્યારે કોહલીના ફેન ધર્મરાજ અને રોહિતના ફેન વિગ્નેશ દારૂ પીને ક્રિકેટની ચર્ચા કરી રહ્યા હતા. કહેવામાં આવી રહ્યું છે કે, ધરમરાજ અને વિગ્નેશને RCB અને મુંબઈ વચ્ચે IPLની દરેક મેચ બાદ પાર્ટી કરવાની આદત હતી. કારણ કે ધર્મરાજ બોલવામાં હકલાતો હતો તો વિગ્નેશ તેની મજાક ઉડાવતો હતો. તે દિવસે પણ વિગ્નેશે કોહલી અને આરસીબીની મજાક ઉડાવી હતી તો ધર્મરાજ તે સહન ન કરી શક્યો અને તેણે વિગ્નેશ પર બેટથી હુમલો કર્યો જેમાં વિગ્નેશનું મૃત્યુ થઈ ગયું હતું.&nbsp;</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-2\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 689px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-2&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1580939797056495617&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=09d7d7d9c0a61b0db9c3394a8c979d2e8a7577d6&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1580939797056495617\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p></p><p>આ ઘટના બાદ સોશિયલ મીડિયા પર અનેક પ્રકારની વાતો થઈ રહી છે ટ્વિટર પર તો #arrestkohli પણ ટ્રેન્ડ થઈ રહ્યું છે. પરંતુ જો જોવામાં આવે તો લોકોએ સમજવું જોઈએ કે, આમાં ન તો વિરાટ કોહલીનો અને ન તો રોહિત શર્માનો દોષ છે. હાલમાં ભારતીય ટીમ રોહિત શર્માના નેતૃત્વમાં વર્લ્ડ કપ રમવા માટે ઓસ્ટ્રેલિયામાં છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 06:40:22 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/why-is-arrestkohli-trending-on-social-media-know-the-whole-matter"},{"Title":"ભારત ઘરઆંગણે ચાલી રહેલા અંડર-૧૭ મહિલા ફૂટબોલ વર્લ્ડ કપમાંથી બહાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5d60b59-f271-4325-8e86-7bd307cce36f.jpeg\" data-filename=\"FfCu1-0X0AIsSKv.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">ભુવનેશ્વર</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય\nમહિલા ફૂટબોલ ટીમનો મોરક્કો સામે ૦-૩થી પરાજય થયો હતો. આ સાથે ભારત ઘરઆંગણે ચાલી\nરહેલા અંડર-૧૭ મહિલા ફૂટબોલ વર્લ્ડ કપમાંથી બહાર ફેંકાયું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોરક્કો\nતરફથી દોહા અલ મદની</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">યાસ્મીન ઝૌહિર અને જેન્નાહ ચેરિફે એક-એક ગોલ નોંધાવ્યા હતા. જ્યારે ભારતીય\nટીમ એક પણ ગોલ નોંધાવી શકી નહતી. ગુજરાતની શુભાંગી સિંઘને સતત બીજી મેચમાં પ્લેઈંગ\nઈલેવનમાં સામેલ કરવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ\nભારત અને અગાઉ અમેરિકા સામે ૦-૮થી હાર્યું હતુ. ભારતનો આ અંડર-૧૭ મહિલા ફૂટબોલમાં\nસૌથી નાલેશીભર્યો પરાજય હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હવે\nઆખરી લીગ મેચમાં ૧૭ મીએ રાત્રે ૮.૦૦થી ભારત અને બ્રાઝિલ ટકરાશે. અન્ય મેચમાં\nબ્રાઝિલ અને અમેરિકાનો મુકાબલો ૧-૧થી ડ્રો થયો હતો. હાલની પરિસ્થિતિમાં બ્રાઝિલ\nઅને અમેરિકાની ટીમ નોક-આઉટમાં આગેકૂચ કરશે તે લગભગ નક્કી લાગી રહ્યું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Oct 2022 18:29:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-are-out-of-the-fifa-u-17-womens-world-cup-2022"},{"Title":"રૃદ્રાંક્ષ પાટિલ વર્લ્ડ શૂટિંગ ચેમ્પિયનશિપમાં ગોલ્ડ જીત્યો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a132753b-a36d-4bbc-8ad7-0f20dbe7f0a5.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">કાયરો</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતનો\nયુવા સૂટર રૃદ્રાંક્ષ પાટિલ ઈજીપ્તમાં ચાલી રહેલી વર્લ્ડ શૂટિંગ ચેમ્પિયનશિપમાં ૧૦\nમીટરની મેન્સ ઈવેન્ટમાં ગોલ્ડ મેડલ જીત્યો હતો. આ સાથે તે અભિનવ બિન્દ્રા બાદ આવી\nસિદ્ધિ મેળવનારો ભારતનો માત્ર બીજો શૂટર બન્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રૃદ્રાંક્ષે\nઆ સાથે ૨૦૨૪ના પેરિસ ઓલિમ્પિક માટે પણ ક્વોલિફાય કરી લીધું હતુ. ૧૮ વર્ષના\nરૃદ્રાંક્ષે ઈટાલીના સોલ્લાઝ્ઝોને ફાઈનલમાં ૧૭-૧૩થી હરાવ્યો હતો. પાટિલ વર્લ્ડ\nચેમ્પિયનશિપમાં ગોલ્ડ જીતનારો ઓવરઓલ છઠ્ઠો ભારતીય બન્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડ\nચેમ્પિયનશિપમાં ચાર ઓલિમ્પિક ક્વોટા નક્કી થવાના છે. ભારતે અગાઉ પ્રથમ ઓલિમ્પિક\nક્વોટા ક્રોએશિયામાં યોજાયેલી શોટગન વર્લ્ડ ચેમ્પિયનશિપમાં હાંસલ કર્યો હતો.\nત્યારે ભોવનીશ મેન્દીરત્તાએ મેન્સ ટ્રેપ ઈવેન્ટમાં ક્વોલિફાય કર્યું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગોલ્ડ\nમેડલ મેચમાં પાટિલિ શરૃઆતમાં ૪-૧૦થી પાછળ ચાલી રહ્યો હતો. જોકે તેણે&nbsp; પ્રભાવશાળી પુનરાગમન કરતાં ગોલ્ડ મેડલ હાંસલ\nકર્યો હતો. ૨૦૦૮ના બેઇજિંગ ઓલિમ્પિકમાં ગોલ્ડ મેડલ જીતનારો અભિનવ બિન્દ્રા ૨૦૦૬માં\nક્રોએશિયાના ઝાગ્રેબમાં યોજાયેલી વર્લ્ડ ચેમ્પિયનશિપમાં ૧૦ મીટર એર રાઈફલ\nઈવેન્ટમાં ગોલ્ડ જીત્યો હતો.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Oct 2022 18:23:18 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rudrankksh-patil-win-gold-at-shooting-world-championships"},{"Title":"મેક્ટોમિનાયના આખરી મિનિટોના ગોલને સહારે માંચેસ્ટર યુનાઈટેડનો વિજય","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93ded85e-8289-4001-8d9d-e509088aa73e.jpeg\" data-filename=\"141022s7.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">લંડન</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેક્ટોમિનાયે\nઆખરી મિનિટોમાં ગોલ ફટકારતાં માંચેસ્ટર યુનાઈટેડને ઓમોનિયા સામેની યુરોપા કપની\nમેચમાં વિજય અપાવ્યો હતો. નિર્ધારિત ૯૦ મિનિટ બાદ બંને ટીમ ૦-૦થી બરોબરી પર રહી\nહતી. આખરે રેફરીએ ઈન્જરી ટાઈમ તરીકે પાંચ મિનિટનો સમય વધાર્યો હતો અને ૯૩મી મિનિટે\nમેક્ટોમિનાયે ગોલ ફટકાર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે વિજયી સાબિત થયો હતો. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રસપ્રદ\nબાબત એ રહી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મેક્ટોમિનાયને આખરી ૧૦ મિનિટ બાકી હતી</span>, <span lang=\"GU\">ત્યારે મેદાન\nપર ઉતારવામાં આવ્યો હતો અને તેણે ટીમને જીતાડી હતી. અગાઉ કેટલીક ગોલ ફટકારવાની\nઆસાન તકો યુનાઈટેડે ગુમાવી હતી.રિયલ સોસીડાડે શેરિફ ટિરાસ્પોલને ૩-૦થી હરાવતા\nગૂ્રપમાં ટોચનુ સ્થાન મેળવ્યું હતુ. તેના પછી યુનાઈટેડ છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આર્સેનલે\nપણ યુરોપા કપના નોકઆઉટ રાઉન્ડમાં પ્રવેશવા તરફ આગેકૂચ કરતાં ૧-૦થી બોડો-ગ્લીમ્ટને\nપરાજીત કર્યું હતુ. આર્સેનલ તરફથી બુકાયો સાકાએ એકમાત્ર ગોલ ફટકાર્યો હતો.\nબોડો-ગ્લીમ્ટ ઘરઆંગણે સળંગ ૧૪ મેચમાં વિજય મેળવ્યા બાદ આ મેચમાં ઉતર્યું હતુ. જોકે\nતેઓ તેમનો પ્રભાવ જાળવી શક્યા નહતા.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Oct 2022 18:15:31 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/europa-cup-manchester-united-beat-omonia-by-1-0"},{"Title":"રૃશ કલારિયાનો આખરી બોલ પર વિજયી ચોગ્ગો, ગુજરાતે બે વિકેટથી બરોડાને હરાવ્યું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aae61c0e-5d6e-4c60-b92a-ff11248f08ce.jpeg\" data-filename=\"FfCv2HNaUAAjcSZ.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">ઈન્દોર</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગુજરાતને\nજીતવા આખરી બોલ પર બે રનની જરુર હતી ત્યારે રૃશ કલારિયાએ તનાવ વચ્ચે એકાગ્રતા\nજાળવતા વિજયી ચોગ્ગો ફટકાર્યો હતો અને સૈયદ મુસ્તાક અલી ટી-૨૦માં બરોડાનો બે\nવિકેટથી પરાજય થયો હતો. ગુજરાતને આખરી ઓવરમાં જીતવા માટે માત્ર બે જ રનની જરુર હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ત્યારે નિનાદ રાઠવાએ\nશરૃઆતના પાંચ બોલ પર ૦માં ત્રણ વિકેટ ઝડપતાં મેચ ભારે રોમાંચક બની હતી.જોકે રૃશ\nકલારિયાએ ગુજરાત તરફથી વિનિંગ બાઉન્ડ્રી ફટકારી હતી. ૧૫૪ના ટાર્ગેટને ગુજરાતે ૨૦\nઓવરમાં ૮ વિકેટે પાર પાડયો હતો.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97b97fe9-3457-4239-ac0b-f6f01bd49f8a.jpeg\" data-filename=\"FfCvzkuagAAGJBt.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><font color=\"#ce0000\">આખરી\nબે ઓવરમાં રોમાંચ : ૯ રનમાં ૪ વિકેટ પડી</font></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગુજરાતનો\nસ્કોર૧૮ ઓવરમાં&nbsp; ૧૪૭/૪ હતો અને લુકમાન\nમેરીવાલાએ ૧૯મી ઓવરમાં માત્ર પાંચ રન આપ્યા હતા અને આ ઓવરમાં રિપલ પટેલ (૧૬) રનઆઉટ\nથયો હતો. આખરી ઓવરમાં ગુજરાતને બે રનની જરુર હતી અને પાંચ વિકેટ સલામત હતી. ત્યારે\nલેફ્ટ આર્મ સ્પિનર નિનાદ રાઠવાએ ડોટ બોલ બાદ ચિરાગ ગાંધી (૨૩)ને સોંલકીના હાથે\nકેચઆઉટ કરાવ્યો હતો. ત્રીજો ડોટ બોલ હતો અને ચોથા બોલે પિષુય ચાવલા (૦) બોલ્ડ થયો\nહતો અને પાંચમા બોલે વિશાલ જયસ્વાલ (૦)વિષ્ણુ સોલંકીના હાથે કેચઆઉટ થતાં નિનાદે\n૦માં ૩ વિકેટ ઝડપી હતી. આખરી બોલ પર રૃશે ચોગ્ગો ફટકારી ગુજરાતને જીતાડયું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><font color=\"#ce0000\">કૃણાલ\nપંડયાની અડધી સદી : અર્ઝાન-ચિંતનની સાથે પ્રિયાંકનો નોંધપાત્ર દેખાવ</font></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટોસ\nજીતી બેટિંગ કરતાં બરોડાએ કૃણાલ પંડયાના ૫૭ (૩૮ બોલ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">,<span lang=\"GU\">પાંચ ચોગ્ગા અને બે છગ્ગા) તેમજ હર્ષ\nદેસાઈના ૨૬ રનની મદદથી ૧૫૩ રન નોંધાવ્યા હતા. અર્ઝાન નાગવાસવાલા અને ચિંતન ગજાએ\n૨-૨ વિકેટ મેળવી હતી. બરોડાના ૪ બેટ્મસેન રનઆઉટ થયા હતા. જવાબમાં ગુજરાત તરફથી\nકેપ્ટન પ્રિયાંક પંચાલે ૪૪ (૩૧ બોલ</span>, <span lang=\"GU\">૫ ચોગ્ગા</span>, <span lang=\"GU\">૧ છગ્ગો)</span>, <span lang=\"GU\">ઉર્વિલ પટેલ અને હેત પટેલના ૨૪-૨૪ રન તેમજ\nચિરાગ ગાંધીના ૨૩ રનની મદદથી ૮ વિકેટે ૧૫૬ રન કર્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Oct 2022 18:08:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/syed-mushtaq-ali-trophy-t20-gujarat-wins-last-ball-thriller-vs-baroda"},{"Title":"BCCIએ શરૂ કરી તૈયારી : ભારતીય ટીમ પાકિસ્તાન જઈને રમશે મેચ","Content":"<h1 class=\"nws-dtl-hdln\" itemprop=\"headline\" style=\"line-height: 42px; margin-top: 10px; margin-bottom: 0px; color: rgb(34, 34, 34); font-family: helvetica, &quot;Segoe UI&quot;, Arial, sans-serif;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0c34607-02c9-4b31-a6e5-dddf29099211.jpeg\" data-filename=\"Untitled design (1).jpg\"><br></h1><div><br></div><p>નવી દિલ્હી,તા. 14 ઓક્ટોબર 2022, શુક્રવાર</p><p>2027 સુધી ભારત-પાક વચ્ચે કોઈ મેચ ન રમાવાની અટકળો વચ્ચે BCCIના સૂત્રો પાસેથી મળતી માહિતી પ્રમાણે ભારત-પાકિસ્તાન વચ્ચે ટૂંક સમયમાં મેચ રમાવા જઈ રહી છે અને તે પણ પાકિસ્તાનમાં.</p><p>એશિયા કપ 2023નું આયોજન પાકિસ્તાન દ્વારા કરવામાં આવનાર છે. BCCI એ ટુર્નામેન્ટમાં માટે એક ટીમ પાકિસ્તાન મોકલવા માટે તૈયાર છે.&nbsp; પરંતુ સરકારની મંજૂરી પછી અંતિમ નિર્ણય લેવામાં આવશે.&nbsp;</p><p>બોર્ડે આગામી વાર્ષિક સામાન્ય સભા પહેલા તમામ રાજ્ય સંગઠનોને પત્ર મોકલ્યો છે. પાકિસ્તાન 2023માં 50 ઓવરના એશિયા કપની યજમાની કરવાની છે.&nbsp; અને તે પછી 50 ઓવરનો વર્લ્ડ કપ ભારતમાં યોજાશે.&nbsp;</p><p>BCCIની વાર્ષિક સામાન્ય સભા પણ 18 ઓક્ટોબરે યોજાવવાની છે. ભારત અને પાકિસ્તાને 2012-13થી બિલાટ્રેલ સિરિઝ રમી નથી જ્યારે પાકિસ્તાને ત્રણ T20I અને ODI મેચ માટે ભારતનો પ્રવાસ કર્યો હતો. ત્યારથી, બંને ટીમો બિલાટ્રેલ સિરિઝ રમી નથી અને ટીમો ફક્ત વિશ્વ કપ અથવા એશિયા કપમાં જ રમે છે.</p><p>ભારતે છેલ્લે 2005-06માં રાહુલ દ્રવિડના નેતૃત્વમાં પાકિસ્તાનનો પ્રવાસ કર્યો હતો. તે પ્રવાસમાં ટીમોએ ત્રણ ટેસ્ટ અને પાંચ વનડે રમી હતી.</p>","PublishDate":"Fri, 14 Oct 2022 13:41:51 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asia-cuptravelling-to-pakistan-for-2023-asia-cup-in-the-plans-for-bcci"},{"Title":"મોહમ્મદ શમીને T20 વર્લ્ડ કપ ટીમમાં સ્થાન મળ્યું, BCCIએ જાહેરાત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6bc5c713-eb45-4548-882f-e88afb031eee.jpeg\" data-filename=\"4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- જય શાહે કહ્યું કે પસંદગી સમિતિએ બુમરાહની જગ્યાએ મોહમ્મદ શમીને ટીમમાં સ્થાન આપ્યું છે.</font></p><p>નવી દિલ્હી,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>મોહમ્મદ શમી ટી20 વર્લ્ડ કપ રમશે. તેને જસપ્રીત બુમરાહની જગ્યાએ ટીમમાં જગ્યા આપવામાં આવી છે. પીઠની ઈજાના કારણે બુમરાહ ટૂર્નામેન્ટમાંથી બહાર થઈ ગયો છે. શમીએ હાલમાં જ એનસીએમાં ફિટનેસ ટેસ્ટ પાસ કર્યો હતો અને બુધવારે ઓસ્ટ્રેલિયા જવા રવાના થયો હતો. વર્લ્ડ કપની મેચો 16 ઓક્ટોબરથી શરૂ થઈ રહી છે. ભારતે 23 ઓક્ટોબરે પાકિસ્તાન સામે પ્રથમ મેચ રમવાની છે. શમી ગયા ટી20 વર્લ્ડ કપમાં પણ ભારતીય ટીમનો ભાગ હતો. આ વખતે ટીમ રોહિત શર્માની કેપ્ટનશીપમાં જઈ રહી છે. આ વખતે ટુર્નામેન્ટમાં કુલ 16 ટીમો ભાગ લઈ રહી છે.</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-1\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 670px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-1&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1580875833522421761&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=b53686ce134f5e1c70938de966c011a1867f9522&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1580875833522421761\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>બીસીસીઆઈ દ્વારા જારી કરાયેલા નિવેદનમાં સેક્રેટરી જય શાહે કહ્યું કે પસંદગી સમિતિએ બુમરાહની જગ્યાએ મોહમ્મદ શમીને ટીમમાં સ્થાન આપ્યું છે. તે ઓસ્ટ્રેલિયા પહોંચી ગયો છે અને વોર્મ અપ મેચ પહેલા ટીમ સાથે જોડાશે. આ સિવાય મોહમ્મદ સિરાજ અને શાર્દુલ ઠાકુરને બેકઅપ તરીકે જોડવામાં આવ્યા છે. બંને ઝડપી બોલર ટૂંક સમયમાં ઓસ્ટ્રેલિયા જવા રવાના થશે.</p>","PublishDate":"Fri, 14 Oct 2022 12:22:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-officially-announces-shami-as-bumrahs-replacement"},{"Title":"અમારી ટીમ ભારત સામેની મેચ માટે જ તૈયારીઓ કરી રહી છેઃ બાબર આઝમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1469a13-d179-4f55-a691-fa2474fb4410.jpeg\" data-filename=\"24.JPG\"></p><p>નવી દિલ્હી,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>ફરી એક વખત ક્રિકેટમાં ભારત અને પાકિસ્તાનના જંગનુ કાઉન્ટ ડાઉન શરૂ થઈ ગયુ છે.</p><p>23 ઓક્ટોબરે બંને દેશો ટી-20 વર્લ્ડકપમાં એક બીજાની સામે મેદાનમાં ઉતરશે ત્યારે પાક કેપ્ટન બાબર આઝમે શબ્દોનુ યુધ્ધ શરૂ કરી દીધુ છે.</p><p>પાક ટીમ વર્લ્ડકપની તૈયારીઓના ભાગરૂપે ન્યૂઝીલેન્ડમાં છે.જ્યાં તેણે યજમાન દેશ ન્યૂઝીલેન્ડ સામે અને બાંગ્લાદેશ સામે ટ્રાઈ સીરિઝ રમી છે અને ફાઈનલમાં ન્યૂઝીલેન્ડને પાંચ વિકેટે હરાવ્યુ છે.</p><p>એ પછી બાબર આઝમે ભારતીય ટીમને ટાર્ગેટ કરીને નિવેદન આપતા કહ્યુ હતુ કે, ન્યૂઝીલેન્ડમાં અમારી ટીમ જે રીતે ક્રિકેટ રમી છે તે ટીમ ઈન્ડિયા સામેની તૈયારીઓને ધ્યાનમાં રાખીને જ છે. અમે ટીમ ઈન્ડિયા સામે જે મેચ રમાવાની છે તેને ધ્યાનમાં રાખીને જ તૈયારીઓ કરી રહ્યા છે.</p><p>બાબરે કહ્યુ હતુ કે, ભારત અને પાકિસ્તાન સામેની મેચ હંમેશા દબાણ વચ્ચે રમાતી હોય છે અને તેવામાં શાંત રહેવુ બહુ જરૂરી છે. જેથી સારો દેખાવ કરવામાં મદદ મળી શકે. ભારત સામે અમારી ટીમના તમામ ખેલાડીઓ 100 ટકા યોગદાન આપવાનો પ્રયત્ન કરશે.</p>","PublishDate":"Fri, 14 Oct 2022 11:53:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/our-team-is-preparing-only-for-the-match-against-india-in-t20i-world-cup-babar-azam"},{"Title":"શિખર ધવન પહેલા ઓનસ્ક્રીન ઇશ્ક ફરમાઈ ચુક્યા છે આ ક્રિકેટર્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06eddc32-c760-4d9e-a5c8-67ad1c73beeb.jpeg\" data-filename=\"6.JPG\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- અજય જાડેજા એ વર્ષ 2003માં ફિલ્મી સફરની શરૂઆત કરી હતી</font></p><p><font color=\"#9c0000\">- સંદીપ પાટીલે વર્ષ 1985માં રિલીઝ થયેલી ફિલ્મ 'કભી અજનબી થે' માં કામ કર્યું હતું</font></p><p><font color=\"#9c0000\">- સલીમ ફિલ્મ 'ચરિત્ર'માં જોવા મળ્યો હતો</font></p><p>નવી દિલ્હી,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>દેશ-વિદેશમાં ફેલાતા ફેટફોબિયા જેવી ગંભીર સમસ્યાને ફિલ્મી પડદા પર લાવનારી આ ફિલ્મ સમાજ માટે એક અરીસા તરીકે કામ કરવા જઈ રહી છે. પરંતુ ફિલ્મના કન્ટેન્ટ અને સ્ટોરી કરતાં વધુ હેડલાઈન્સ ભારતીય ક્રિકેટ ટીમના સ્ટાર ખેલાડી શિખર ધવનની મજા લૂંટી રહી છે. પરંતુ તે પહેલો ખેલાડી નથી જે ઓન સ્ક્રીન પર દેખાવા જઈ રહ્યો છે. તમને જાણીને નવાઈ લાગશે કે શિખર પહેલા પણ ઘણા ખેલાડીઓ ફિલ્મોમાં કામ કરી ચુક્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89799e1b-46a3-494f-90c9-9a81d7bc2949.jpeg\" data-filename=\"7.JPG\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">અજય જાડેજા</font></p><p>ભારતીય ક્રિકેટ ટીમના સૌથી બેસ્ટ ખેલાડીઓમાંના એક અજય જાડેજા તેની રમત ની સાથે સાથે તેના લુક્સ માટે પણ આખા દેશમાં લોકપ્રિય હતા. અજય જાડેજા એ વર્ષ 2003માં રિલીઝ થયેલી 'ખેલ' આ ફિલ્મ દ્વારા તેમને ફિલ્મી સફરની શરૂઆત કરી હતી. આ ફિલ્મમાં અજયે સેલિના જેટલી સાથે રોમાન્સ કર્યો હતો. આ સાથે અજયે 'પલ-પલ દિલ કે સાથ' નામની ફિલ્મમાં પણ કામ કર્યું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5307d647-2315-436d-abe8-04f5dbf877e3.jpeg\" data-filename=\"8.JPG\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">સંદીપ પાટીલ</font></p><p>ભારતીય ક્રિકેટની દુનિયામાં જાણીતા ક્રિકેટર સંદીપ પાટીલે પણ ફિલ્મોમાં પોતાનું નસીબ અજમાવ્યું છે. ટીમ ઈન્ડિયાના અનુભવી ઓલરાઉન્ડર સંદીપ પાટીલે વર્ષ 1985માં રિલીઝ થયેલી ફિલ્મ 'કભી અજનબી થે' માં કામ કર્યું હતું. આ ફિલ્મમાં તે પૂનમ ધિલ્લોન સાથે રોમાન્સ કરતો જોવા મળ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22720919-c010-4b29-a2ae-0d7399582183.jpeg\" data-filename=\"9.JPG\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">સલીમ દુર્રાની</font></p><p>1961-62માં ઈંગ્લેન્ડ સામે શાનદાર પ્રદર્શન કરનાર પૂર્વ ઓલરાઉન્ડર સલીમ દુર્રાનીએ બોલિવૂડની ફિલ્મોમાં પણ કામ કરી ચુક્યા છે. સલીમ ફિલ્મ 'ચરિત્ર'માં જોવા મળ્યો હતો, જેમાં તે બોલિવૂડ અભિનેત્રી પરવીન બાબીના પ્રેમમાં પડ્યો હતો. રિયલ લાઈફમાં પણ તેને પરવીન બાબીની ખૂબ જ નજીક માનવામાં આવતી હતી.</p>","PublishDate":"Fri, 14 Oct 2022 09:44:50 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/before-shikhar-dhawan-these-cricketers-had-an-on-screen-love-affair-with-actresses"},{"Title":"T20 World Cupના ભારત-પાક મેચનો ક્રેઝ : 10 મિનિટમાં વેચાઈ 90,000 ટિકિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df2431de-8881-482b-a807-98dfc25dbb45.jpeg\" data-filename=\"18.JPG\"></p><p>નવી દિલ્હી,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>ભારત-પાકિસ્તાન વચ્ચેની મેચનો ક્રેઝ દરેક ક્ષણે દરેક જગ્યાએ અલગ જ લેવલે હોય છે. ઓસ્ટ્રેલિયામાં યોજાનારા ICC T20 વર્લ્ડ કપ માટે 6,00,000થી વધુ ટિકિટો વેચાઈ ગઈ છે. સમગ્ર દુનિયામાં ક્રિકેટ વર્લ્ડકપનો ક્રેઝ આ ટિકિટના આંકડા પરથી લગાવી શકાય છે.</p><p>આ ગ્લોબલ ક્રિકેટ ઇવેન્ટ 16 ઓક્ટોબરથી શરૂ થઈ રહી છે, જેમાં શરૂઆતી તબક્કાની મેચો રમાશે. ત્યારબાદ 22 ઓક્ટોબરથી મોટી ટીમોની મેચો શરૂ થશે. ઓસ્ટ્રેલિયાના સાત શહેરો આ ગેમ્સનું આયોજન કરી રહ્યા છે. ડિફેન્ડિંગ ચેમ્પિયન ઓસ્ટ્રેલિયાની ન્યૂઝીલેન્ડ સામેની ઓપનિંગ મેચ 22 ઓક્ટોબરે રમાશે. ફાઈનલ મેચ સિડની ક્રિકેટ ગ્રાઉન્ડ પર રમાશે. મહત્વની વાત એ છે કે આ મેચની તમામ ટિકિટો વેચાઈ ગઈ છે.</p><p>જોકે આ ઈન્ટરનેશનલ એન્કાઉન્ટરમાં દરેકની નજર ભારત પાકિસ્તાન મેચ પર જ હોય છે. Aus vs NZ મેચના બીજા દિવસે એટલે કે 23 ઓક્ટોબરે ભારત-પાકિસ્તાન મેચ રમાશે. હવે વાત એ છે કે આ મેચની ટિકિટનું શું ? તમને જણાવી દઈએ કે આ મેચની 90,000થી વધુ ટિકિટો માત્ર 10 મિનિટમાં જ વેચાઈ ગઈ હતી. આ મેચ મેલબોર્ન ક્રિકેટ ગ્રાઉન્ડ પર રમાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_644831d2-a7f0-4c73-bc39-cc8c4e33ca5e.jpeg\" data-filename=\"image.png\">આ સિવાય નામ્બિયા અને શ્રીલંકા વચ્ચે રમાનારી ઈવેન્ટના શરૂઆતના દિવસની માત્ર થોડી જ ટિકિટો બાકી છે. આ પછી 16 ઓક્ટોબરે UAE નેધરલેન્ડ્સ સામે ટકરાશે. આ બંને મેચ જીલોંગના 36,000ની કેપેસિટીવાળા કાર્ડિનિયા પાર્ક સ્ટેડિયમમાં રમાશે.</p><p>ICC T20 વર્લ્ડ કપના વડા મિશેલ એનરાઇટે કહ્યું, \"અમને આનંદ છે કે અમારી પાસે આ રવિવારે જીલોંગમાં ઇવેન્ટની શરૂઆતની મેચ અને એક અઠવાડિયા પછી સુપર 12 સ્ટેજ જોવા માટે મોટી સંખ્યામાં લોકો તૈયાર છે. ઓક્ટોબર ક્રિકેટનો મહિનો બનીને રહેશે.\" 27 ઓક્ટોબરે, સિડની ક્રિકેટ ગ્રાઉન્ડ ખાતે દક્ષિણ આફ્રિકા vs બાંગ્લાદેશ અને ભારત વિરુદ્ધ ગ્રૂપ A રનર્સ-અપ ડબર હેડર મેચો રમાશે. આ મેચની તમામ ટિકિટો પણ વેચાઈ ગઈ છે.</p><p><font color=\"#9c0000\">કેટલી છે ટિકિટ ?&nbsp;</font></p><p>વર્લ્ડ કપની ટિકિટ બુક કરવા માટે t20worldcup.com પર જઈને ચકાસી શકો છો. પ્રથમ રાઉન્ડ અને સુપર 12 મેચો માટે બાળકો (2-16 વર્ષના) માટેની ટિકિટ માત્ર 5 ડોલર છે અને તેથી ઉપરની ઉંમરના વ્યક્તિઓ માટે ટિકિટ 20 ડોલરથી શરૂ થાય છે.</p>","PublishDate":"Fri, 14 Oct 2022 07:44:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-pakistan-header-in-t20-world-cup-craze-90-000-sold-in-just-10-minutes"},{"Title":"આવતા વર્ષે માર્ચમાં મહિલા IPL રમાશે, પાંચ ટીમ વચ્ચે ૨૨ ટી-૨૦ મુકાબલા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00ed19a4-c2be-4000-8191-7b8f3585414d.jpeg\" data-filename=\"131022s8.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય\nક્રિકેેટ બોર્ડ આવતા વર્ષે માર્ચ મહિનામાં મહિલા ક્રિકેટરો માટે આઇપીએલ યોજશે.\nમેન્સ આઇપીએલ શરૃ થાય તે પહેલા પાંચ ટીમ વચ્ચે મહિલા આઇપીએલ માટે જંગ જામશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં કુલ મળીને ૨૦\nલીગ મેચ તેમજ એક એલિમિનેટર અને એક ફાઈનલ રમાશે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મહિલા\nઆઇપીએલમાં તમામ ટીમ એકબીજાની સામે લીગ મેચ રમશેે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેના અંતે પોઈન્ટ ટેબલમાં ટોચના સ્થાને\nરહેલી ટીમ સીધી જ ફાઈનલમાં પ્રવેશશે. જ્યારે બીજા અને ત્રીજા ક્રમે રહેલી ટીમ\nવચ્ચે એલિમિનેટર રમાશે અને તેમાં વિજેતા બનનારી ટીમ ફાઈનલમાં પ્રવેશ મેળવશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રત્યેત\nટીમ તેમની પ્લેઈંગ ઈલેવનમાં મહત્તમ પાંચ વિદેશી ખેલાડી સમાવી શકશે. બીસીસીઆઇએ\nનક્કી કર્યું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મહિલા આઇપીએલની પ્રત્યેક ટીમમા મહત્તમ ૧૮ ખેલાડીઓ રાખી શકાશે</span>, <span lang=\"GU\">જેમાં વિદેશી ખેલાડીઓની સંખ્યા છ રહેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><font color=\"#ce0000\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજકોટને\nમહિલા આઇપીએલ ટીમ મળી શકેે</span><span style=\"font-family:Gopika\"><o:p></o:p></span></font></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મહિલા\nઆઇપીએલમાં ટીમ વેચવા માટે બીસીસીઆઇએ દરેક ઝોનમાંથી બેે-બે શહેરની પસંદગી કરી છે.\nજે અંતર્ગત પશ્ચિમ ઝોનમાંથી રાજકોટની સાથે પૂનાનો પણ સમાવેશ કરવામાં આવ્યો છે. જ્યારે\nનોર્થ ઝોનમાંથી ધરમશાલા કે જમ્મુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">સેન્ટ્રલ ઝોનમાંથી ઈન્દોર કે નાગપુર અથવા રાયપુર</span>, <span lang=\"GU\">ઈસ્ટ ઝોનમાંથી રાંચી કે કટક તેમજ સાઉથ ઝોનમાંથી વિઝાગ કે કોચી અને\nનોર્થ-ઈસ્ટમાંથી ગુવાહાટીને પસંદ કરવામાં આવ્યા છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 13 Oct 2022 18:06:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-set-to-launch-five-team-womens-ipl-in-march-2023"},{"Title":"ભારતે થાઈલેન્ડને ૭૪ રનથી હરાવ્યું : સતત આઠમીવાર મહિલા એશિયા કપની ફાઈનલમાં","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_533ab859-3cd5-4deb-87b6-3ba7e9ec0f71.jpeg\" data-filename=\"Fe8_V_saAAU3n9b.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">સિલ્હત</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતે\nથાઈલેન્ડને મહિલા એશિયા કપ ટી-૨૦ની સેમિ ફાઈનલમાં ૭૪ રનથી હરાવીને ફાઈનલમાં પ્રવેશ\nમેળવ્યો હતો. આ સાથે આઠમીવાર યોજાઈ રહેલા મહિલા એશિયા કપમાં ભારત આઠમી વાર\nફાઈનલમાં પ્રવેશ્યું હતુ. જ્યારે આ સતત ચોથીવાર ટી-૨૦ ફોરમેટમાં મહિલા એશિયા કપ\nયોજાઈ રહ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં ચોથીવાર ભારત ફાઇનલમાં રમશે. જ્યાં ૧૫મી ને શનિવારે તેની ટક્કર\nશ્રીલંકા સામે થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><font color=\"#ce0000\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શેફાલી\nવર્માના ઓલરાઉન્ડ દેખાવે ભારતને જીતાડયું</span><span style=\"font-family:Gopika\"><o:p></o:p></span></font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્લેયર\nઓફ ધ મેચ ઓપનર શેફાલી વર્માએ ૪૨ રન માત્ર ૨૮ બોલમાં પાંચ ચોગ્ગા અને ૧ છગ્ગાની\nમદદથી નોંધાવતા ભારતે ૬ વિકેટે ૧૪૮નો સ્કોર કર્યો હતો. મંધાનાના ૧૩</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રોડ્રિગ્સના ૨૭</span>,\n<span lang=\"GU\">હરમનપ્રીતના ૩૬</span>, <span lang=\"GU\">રિચાના ૨</span>, <span lang=\"GU\">વસ્ત્રાકરના ૧૭* અને દીપ્તિના ૩&nbsp;\nરન હતા. ટિપ્પોચે ૨૪ રનમાં ૩ વિકેટ મેળવી હતી. જવાબમાં દીપ્તી શર્માએ ૭\nરનમાં ૩ અને રાજેશ્વરી ગાયકવાડે ૧૦ રનમાં બે વિકેટ ઝડપતાં થાઈલેન્ડ ૯ વિકેટે ૭૪ રન\nકરી શક્યું હતુ. શેફાલી વર્માએ ૯ રનમાં ૧ વિકેટ મેળવી હતી. કેપ્ટન ચાઈવાઈ અને\nબૂચાથમે સૌથી વધુુ ૨૧-૨૧ રન કર્યા હતા. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><font color=\"#ce0000\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nબોલ પર ડ્રોપ કેચના ડ્રામા બાદ શ્રીલંકા ૧ રનથી જીત્યું</span><span style=\"font-family:Gopika\"><o:p></o:p></span></font></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીલંકાએ\n૧ રનનથી પાકિસ્તાનને હરાવીને મહિલા એશિયા કપની ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.\nપાકિસ્તાનને જીતવા આખરી બોલ પર ૩ રનની જરુર હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ત્યારે અચિની કુલાસુરિયાની બોલિગમાં નીદા\nદારે ઉછાળેલો કેચ દિલહારીએ પડતો મૂક્યો હતો. જોકે તેણે તરત બોલ વિકેટકિપર સંજીવની\nતરફ ફેંક્યો હતો</span>, <span lang=\"GU\">જેણે બેઈલ્સ ઉડાવી દેતા બીજો રન લેવા દોડી\nરહલી દાર રનઆઉટ થઈ હતી અને શ્રીલંકા ૧ રનથી જીત્યું હતુુ. ટોસ જીતી બેટિંગ કરતાં\nહર્ષિથાના ૩૫</span>, <span lang=\"GU\">સંજીવનીના ૨૬ની મદદથી શ્રીલંકાએ ૬ વિકેટે\n૧૨૨રન કર્યા હતા. નશારા સંધુની ૧૭ રનમાં ૩ વિકેટ હતી. જવાબમાં પાકિસ્તાન મહારૃફના\n૪૨અને દારના ૨૬ છતાં ૬ વિકેટે ૧૨૧ સુધી પહોંચી શક્યું હતુ. રનાવીરાએ ૧૭ રનમાં બે\nવિકેટ મેળવી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 13 Oct 2022 18:06:42 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-asia-cup-india-crush-thailand-by-74-runs-to-enter-final"},{"Title":"પાકિસ્તાને બાંગ્લાદેશ સામેની ઔપચારિક ટી-૨૦માં સાત વિકેટથી વિજય મેળવ્યો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ea63e8a-66e8-46cb-8bc9-e15b5b5a38e0.jpeg\" data-filename=\"131022s10.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">ક્રાઈસ્ટચર્ચ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાને\nત્રિકોણીય ટી-૨૦ જંગની આખરી અને ઔપચારિક ટી-૨૦માં બાંગ્લાદેશ સામે સાત વિકેટથી\nવિજય મેળવ્યો હતો. જીતવા માટેના ૧૭૪ના ટાર્ગેટને પાકિસ્તાને ૧૯.૫ ઓવરમાં ત્રણ\nવિકેટ ગુમાવીને પાર પાડયો હતો. રિઝવાનને ૫૬ બોલમાં ૪ ચોગ્ગા સાથે ૬૯ રનની ઈનિંગ\nબદલ પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે આવતીકાલે સવારે ૭.૩૦થી\nત્રિકોણીય જંગની ફાઈનલમાં ન્યુઝીલેન્ડની ટક્કર પાકિસ્તાન સામે થશેે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગ્લાદેશે\nટોસ જીતીને બેટિંગ પસંદ કરી હતી. દાસ (૪૨ બોલમાં ૬૯) અને શાકિબ (૪૨ બોલમાં ૬૮)\nવચ્ચેની ૫૫ બોલમાં ૮૮ રનની ભાગીદારીની મદદથી બાંગ્લાદેેશે છ વિકેટે ૧૭૩ રન ખડક્યા\nહતા. નસીમ શાહ અને વસીમે ૨-૨ વિકેટ ઝડપી હતી.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જવાબમાં\nપાકિસ્તાન તરફથી રિઝવાને ૫૬ બોલમાં ૬૯ રન ફટકારતાં બાબર (૪૦ બોલમાં ૫૫ રન) સાથે ૭૫\nબોલમાં ૧૦૧ રનની ભાગીદારી કરી હતી. ત્યાર બાદ તેણે વસીમ (૨૦ બોલમાં ૪૫*) સાથે ૬૪\nરન જોડતાં ટીમને જીતને આરે પહોંચાડી હતી. હસન મહમુદે ૨૭ રનમાં બે વિકેટ મેળવી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 13 Oct 2022 18:06:37 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-beat-bangladesh-by-7-wickets-in-tri-series-t20"},{"Title":"સાલાહની ફાસ્ટેસ્ટ ગોલ હેટ્રિકને સહારે લીવરપૂલે ૭-૧થી રેન્જર્સને હરાવ્યું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26815ef9-f956-410f-a5f7-1ba8f9383fe0.jpeg\" data-filename=\"131022s1.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">ગ્લાસગો</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઈંગ્લિશ\nફૂટબોલ કલબ લીવરપૂલ તરફથી રમતાં ઈજીપ્તના સ્ટ્રાઈકર મોહમ્મદ સાલાહે ચેમ્પિયન્સ\nલીગના ઈતિહાસની સૌથી ઝડપી ગોલ હેટ્રિક ફટકારતાં તેની કલબે રેન્જર્સને ૭-૧થી કચડી\nનાંખ્યું હતુ. આ સાથે લીવરપૂલ અંતિમ ૧૬માં પ્રવેશ્યું હતુુ. જ્યારરે રેન્જર્સ\nરેસમાંથી બહાર ફેંકાયું હતુ. સાલાહે માત્ર છ મિનિટ અને ૧૨ સેકન્ડના ગાળામાં ત્રણ\nગોલ ફટકાર્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્કોટ\nએરફિલ્ડે રેન્જર્સને સરસાઈ અપાવી હતી. જોકે રોબેર્ટો ફિરમિનોએ બે ગોલ ફટકારતાં ટીમને\n૨-૧થી લીડ અપાવી હતી. ડાર્વિન નુનેઝના ગોલ બાદ સબસ્ટીટયૂટ તરીકે ઉતરેલા સાલાહે ૭૫</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૮૦ અને ૮૧ મી મિનિટે ગોલ\nફટકાર્યા હતા. લીવરપૂલ તરફથી ઈલિયટે સાતમો ગોલ નોંધાવ્યો હતો.</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઈન્ટર\nમિલાન સામેની હાઈસ્કોરિંગ મેચમાં લેવાન્ડોવસ્કીએ આખરી મિનિટોમાં બે ગોલ ફટકારતાં\nમેચને ૩-૩થી ડ્રોમાં ખેંચી હતી. ડેમ્બેલેએ અપાવેલી સરસાઈ બાદ બારેલાએ ઈન્ટરને\nબરોબરી અપાવી હતી. માર્ટિનેઝે ટીમને ૨-૧થી લીડ અપાવી તો ૮૨મી મિનિટે\nલેવાન્ડોવસ્કીએ મેચ બરોબરી પર લાવી દીધી. મેચ પૂરી થવાની એક મિનિટ પહેલા ગોસેન્સે\nઈન્ટરને લીડ અપાવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે ૯૨મી મિનિટે ઈન્જરી ટાઈમમાં લેવાન્ડોવસ્કીએ બાર્સેલોનાને બરોબરી\nઅપાવી હતી. હવે જો ઈન્ટર ઘરઆંગણે વિક્ટોરિયા પ્લઝેન સામે જીતે તો બાર્સેલોના બહાર\nફેંકાશે. બાયર્ને ૪-૨થી વિક્ટોરરિયા પ્લઝેનને હરાવ્યું. ટોટેનહામે ૩-૨થી\nએન્ટ્રાચ્ટ્ ફ્રેન્કફર્ટને હરાવ્યું હતુ.&nbsp;</span></span></p>","PublishDate":"Thu, 13 Oct 2022 17:59:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/champions-league-mohamed-salah-hat-trick-helps-liverpool-thrash-rangers"},{"Title":"વર્લ્ડ કપ પહેલા પ્રેક્ટિસ મેચમાં ટીમ ઈન્ડિયાની પોલ ખુલી, વેસ્ટર્ન ઓસ્ટ્રેલિયા સામે ભૂંડો પરાજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac51258c-a4b1-45dc-93e1-f87a327f44d4.jpeg\" data-filename=\"7.JPG\"></p><p>નવી દિલ્હી,તા.13 ઓક્ટોબર 2022,ગુરૂવાર</p><p>ટી-20 વર્લ્ડ કપ રમવા માટે ઓસ્ટ્રેલિયા પહોંચેલી ટીમ ઈન્ડિયાની તૈયારીઓની પોલ ખુલી રહી છે.</p><p>વર્લ્ડ કપ પહેલા આજે વેસ્ટર્ન ઓસ્ટ્રેલિયા સામે રમાયેલી પ્રેક્ટિસ મેચમાં ભારતનો ભૂંડો પરાજય થયો હતો. વેસ્ટર્ન ઓસ્ટ્રેલિયાની ટીમે આપેલા 168 રનના જવાબમાં ભારતીય ટીમ 132 જ રન બનાવી શકી હતી. ભારત તરફથી કે એલ રાહુલની હાફ સેન્ચુરીને બાદ કરતા બીજા બેટસમેનો ફ્લોપ રહ્યા હતા.</p><p>ઋષભ પંત, દીપક હુડ્ડા, હાર્દિક પંડ્યા, અક્ષર પટેલ મોટી ઈનિંગ રમવામાં નિષ્ફળ રહ્યા હતા. રાહુલે 74 રન તો પંતે 9, હુડ્ડાએ 6 રન બનાવ્યા હતા. અક્ષરે બે રન અને હાર્દિકે 17 રનનો સ્કોર કર્યો હતો.</p><p>પંતને ઓપનિંગમાં મોકલવાનો પ્રયોગ ફરી નિષ્ફળ નિવડ્યો હતો. હાર્દિક પંડ્યાએ 9 બોલમાં 17 રન કર્યા હતા પણ તે આઉટ થતાની સાથે જ ભારતના બેટસમેનોની આવન જાવન શરૂ થઈ ગઈ હતી.</p><p>રાહુલે 74 રનની ઈનિંગ રમી હતી પણ પહેલા 50 રન કરવામાં 43 બોલ લીધા હતા.</p><p>ભારતીય બોલરોએ જોકે પ્રભાવિત કર્યા હતા. ખાસ કરીને ઓફ સ્પિનર આર અશ્વીને એક જ ઓવરમાં 3 વિકેટ ઝડપતા વેસ્ટર્ન ઓસ્ટ્રેલિયાનો સ્કોર 168 સુધી સિમિત રહ્યો હતો. હર્ષલ પટેલે 27 રન આપીને બે વિકેટ લીધી હતી.</p>","PublishDate":"Thu, 13 Oct 2022 10:35:05 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lose-to-western-australia-in-practice-game-before-the-t-20-world-cup"},{"Title":"ભારત એશિયા કપના ફાઈનલમાં-પાકિસ્તાન કે શ્રીલંકા સામે જામશે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e797b415-e3d5-40e9-871f-0d888989b247.jpeg\" data-filename=\"7 Women Asia Cup Semi Final.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- શેફાલી વર્માના 42 અને કેપ્ટન હરમનપ્રીત કૌરના 36 રનની મદદથી ભારતે 6 વિકેટ ગુમાવીને 148 રન બનાવ્યા હતા</font></p><p>નવી દિલ્હી, તા. 13 ઓક્ટોબર 2022, ગુરૂવાર</p><p>ભારતે મહિલા એશિયા કપ (Women Asia Cup Semi Final)ના સેમીફાઈનલમાં થાઈલેન્ડ (India vs Thailand)ને 74 રનથી હરાવીને ફાઈનલમાં પ્રવેશ કરી લીધો છે. ભારત તરફથી મળેલા 149 રનના લક્ષ્યનો પીછો કરવા ઉતરેલી થાઈલેન્ડની ટીમ 74 રન જ બનાવી શકી હતી. આ પહેલા પ્રથમ બેટિંગ કરતા ભારતે નિર્ધારિત 20 ઓવરમાં 6 વિકેટે 148 રન બનાવ્યા હતા. શેફાલી વર્માએ સિલ્હટ ઈન્ટરનેશનલ ક્રિકેટ સ્ટેડિયમમાં સૌથી વધુ 42 રન ફટકાર્યા હતા. ભારતે સતત 8મી વખત મહિલા એશિયા કપની ફાઈનલમાં સ્થાન બનાવ્યું છે.</p><p>હવે ભારતીય મહિલાઓનો સામનો ફાઈનલ મેચમાં પાકિસ્તાન અને શ્રીલંકાની વચ્ચે મેચની વિનર ટીમ સાથે થશે. આ પહેલા લીગ મેચમાં પણ ભારતે થાઈલેન્ડને 15.1 ઓવરમાં માત્ર 37 રનમાં આઉટ કરી દીધું હતું અને પછી લીગ સ્ટેજની આ મેચમાં આસાન વિજય નોંધાવ્યો હતો.&nbsp;</p><p>1111111</p><p><font color=\"#9c0000\">ભારતે 149 રનનો ટાર્ગેટ આપ્યો હતો<br></font></p><p>શેફાલી વર્માના 42 અને કેપ્ટન હરમનપ્રીત કૌરના 36 રનની મદદથી ભારતે 6 વિકેટ ગુમાવીને 148 રન બનાવ્યા હતા. થાઈલેન્ડ તરફથી ટીપોચે 3 વિકેટ ઝડપી હતી.</p><p>આ મેચમાં ભારતે પ્રથમ બેટિંગ કરતા 148 રન બનાવ્યા હતા. શેફાલી વર્માએ 42 અને કેપ્ટન હરમનપ્રીતે 36 રન બનાવ્યા હતા. જવાબમાં થાઈલેન્ડની ટીમ 20 ઓવરમાં નવ વિકેટે 74 રન જ બનાવી શકી હતી અને 74 રનના માર્જિનથી મેચ હારી ગઈ હતી. થાઈલેન્ડ તરફથી ચાઈવાઈ અને બાઉચથમે સૌથી વધુ 21 રન બનાવ્યા હતા. ભારત તરફથી દીપ્તિ શર્માએ ત્રણ વિકેટ લીધી હતી.</p>","PublishDate":"Thu, 13 Oct 2022 10:03:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beat-thailand-by-74-runs-to-enter-womens-asia-cup-2022-final"},{"Title":"કેટરિનાના કૈફના માટે વિક્કી કૌશલે પણ રાખ્યું વ્રત, જાણો શું કહ્યું અભિનેત્રીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75cc2fa7-fd78-4fad-976f-17fdce38b1e4.jpeg\" data-filename=\"1 kaitreena.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 15 ઓક્ટોબર 2022, શનિવાર</p><p>બોલિવુડમાં છેલ્લા બે દિવસથી તહેવારની ઉજવણી જોવા મળી રહી છે. બી-ટાઉનની અદાકારાઓએ પારંપરિક રીતે કરવા ચોથ સેલિબ્રેટ કરી હતી. કેટલીક અભિનેત્રીઓની આ પ્રથમ કરવા ચોથ હતી. કેટરીના કૈફની પણ આ પ્રથમ કરવા ચોથ હતી. તેણે રીત-રિવાજ સાથે કરવા ચૌથનું સેલિબ્રેશન પણ કર્યું હતું. સૌથી ખાસ વાત એ હતી કે કેટરિનાની સાથે તેના પતિ વિક્કી કૌશલે પણ વ્રત કર્યું હતું. તાજેતરમાં જ કેટરિનાએ કરવા ચૌથનો પ્રથમ અનુભવ અને વિક્કીના વ્રતની વાત શેર કરી હતી.&nbsp;</p><p>કેટરીનાએ પ્રથમ કરવા ચોથના કેટલાકે ફોટાઓ સોશિયલ મીડિયા ઉપર શેર કર્યા હતા. લાલ જોડામાં તે પતિ વિક્કી અને તેના પરિવાર સાથે જોવા મળી હતી.&nbsp;</p><p><br><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8872d140-24be-45b0-87fe-d4af0f67c759.jpeg\" data-filename=\"1 kaitreena kaif 2.jpg\" style=\"width: 100%;\"></p><p><font color=\"#9c0000\">9 થી 9:30 સુધી હાલત ખરાબ થઈ ગઈ હતી</font></p><p>કેટરિનાએ પોતાના પ્રથમ કરવા ચૌથ ખૂબ જ ખાસ હતી. તેણે કહ્યું હતું કે, મને ભારતીય પરંપરાઓ ખૂબ જ આકર્ષિત કરે છે. મને જ્યારે આ વ્રત વિશે કહેવામાં આવ્યું ત્યારે હું ખૂબ જ એક્સાઈટેડ હતી. મને ખબર નહોતી કે હું ભૂખી રહી શકીશ કે નહીં. મુંબઈમાં 9:1 મિનિટે ચંદ્ર દેખાઈ જશે એવું કહેવામાં આવ્યું હતું. તેથી હું 9 વાગ્યા સુધી માનસિક રીતે તૈયાર હતી પરંતુ ચંદ્ર 9:35 વાગ્યે નીકળ્યો હતો. 9 થી 9:30 વાગ્યા સુધીમાં મારા માટે ભૂખ્યા રહેવું ખૂબ જ મુશ્કેલ હતું. મને ખરેખર ભૂખ લાગી હતી.&nbsp;</p><p><font color=\"#9c0000\">વિક્કીએ પણ રાખ્યું હતું વ્રત</font></p><p>કેટરીના માટે વ્રત રાખવું સરળ નહોતું પરંતુ તેના માટે સૌથી ખાસ વાત એ હતી કે વિક્કીએ પણ વ્રત રાખ્યું હતું. કેટરીનાએ જણાવ્યું હતું કે મારા માટે આ સૌથી પ્રેમાળ વાત હતી કે વિક્કીએ પણ સાથે વ્રત રાખ્યું હતું. મે વિક્કીને કહ્યું હતું કે, હું એકલી જ વ્રત રાખીશ પરંતુ વિક્કી ન માન્યા અને તેમણે પણ સાથે વ્રત રાખ્યું હતું. આ બાબત મારા માટે હૃદય સ્પર્શી હતી. ટૂંકમાં મારા માટે આ તહેવારનો અનુભવ ખૂબ જ સારો રહ્યો હતો.&nbsp;</p><p>કેટરીનાના વર્ક ફ્રન્ટની વાત કરીએ તો તે ટૂંક સમયમાં 'ફોન ભૂત' (Phone Bhoot) માં જોવા મળશે. આ સિવાય તે સલમાન ખાનની સાથે 'ટાઈગર-3' (Tiger 3) અને વિજય સેતુપતિ સાથે 'મેરી ક્રિસમસ' (Merry Christmas)માં જોવા મળશે. કેટરીના પાસે અન્ય મોટા પ્રોજેક્ટસ છ. તે ફિલ્મ 'જી લે જરા'માં જોવા મળશે. આ ફિલ્મમાં તેમની સાથે પ્રિયંકા ચોપરા અને આલિયા ભટ્ટ પણ જોવા મળશે. બીજી તરફ વિક્કી કૌશલ 'સૈમ બહાદુર' અને 'ગોંવિદા નામ મેરા' આ બન્ને પ્રોજેક્ટમાં કામ કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 10:54:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-reveals-vicky-kaushal-fasted-with-her-on-their-first-karva-chauth"},{"Title":"સુસ્મિતાના ભાઈનું ફરી પાટે ચઢેલું લગ્નજીવન કરવા ચૌથના બીજા દિવસે જ તૂટયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_923f972e-8fc1-4ba6-95fa-3adaacc29347.jpeg\" data-filename=\"e-5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રાજીવ સેને એકટ્રેસ પત્ની ચારુને અનબ્લોક કરી દીધી</font></p><p><font color=\"#9c0000\">- ગણેશચતુર્થીએ મુકેલી પુનઃમિલનની જાહેરાત કરતી પોસ્ટ પણ ડિલીટ મારી, ફેમિલી ફોટા પણ હટાવ્યા</font></p><p>મુંબઈ : સુસ્મિતા સેનના ભાઈ રાજીવનું પુનઃ પાટે ચઢેલું લગ્ન જીવન કરવા ચોથના બીજા જ દિવસે ફરી તૂટયું પડયું હોવાના સંકેતો છે. રાજીવ સેન અને ટીવી એકટ્રેસ ચારુ અસોપાએ પુનઃ મિલનના દોઢ જ માસમાં એકમેકથી ફરી છૂટા પડવાનો નિર્ણય લઈ લીધો હોવાનું જાણવા મળે છે.&nbsp;</p><p>રાજીવ અને ચારુ અગાઉ ભારે કડવાશ વચ્ચે છૂટાં પડયાં હતાં. જોકે, ગત ગણેશ ચતુર્થીએ બંનેએ પુનઃમિલનની એક પોસ્ટ મુકી હતી. તેમાં જણાવ્યું હતું કે અમે અમારાં લગ્નજીવનને ફરી એક તક આપી રહ્યાં છીએ. આ સમાચારને સુસ્મિતા સેન સહિત તેમના ચાહકોએ વધાવ્યા હતા.&nbsp;<br></p><p>જોકે, તેમની આ પુનઃમિલનની કોશીશ સફળ થઈ નથી.રાજીવે ચારુને&nbsp; બ્લોક કરી દીધી છે.&nbsp; સોશિયલ મીડિયા પરથી તેમના પુનઃ મિલનની પોસ્ટ પણ હટાવી દેવામાં આવી છે. રાજીવે ચારુ જેમાં હોય તે તમામ ફેમિલી ફોટા પણ ડિલીટ કરી દીધા છે.&nbsp;</p><p>ચારુએ મીડિયાને જણાવ્યું હતું કે મેં રાજીવને અનફોલો કર્યો નથી પરંતુ તેણે મને બ્લોક કરી દીધી છે. મને ખબર નથી કે તે આવું શા માટે કરી રહ્યો છે.&nbsp;</p><p>યુગલના નજીકનાં સૂત્રોએ જણાવ્યું હતું કે બંને વચ્ચે ભારે ગંભીર મતભેદો સર્જાયા છે અને હવે તેઓ પોઈન્ટ ઓફ નો રિટર્ન પર પહોંચી ગયાં છે. ભારે સમજાવટ છતાં તેઓ ફરી એક છત હેઠળ આવે તેવી શક્યતાઓ હવે નહીંવત્ત બની ગઈ છે.</p>","PublishDate":"Sat, 15 Oct 2022 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushmitas-brothers-rekindled-marriage-broke-up-on-the-second-day-of-kara-chauth"},{"Title":"મિથુનની દીકરી દિશાનીનું શોર્ટ ફિલ્મ દ્વારા હોલીવૂડમાં ડેબ્યૂ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97fc709c-177f-43a5-91cd-5641200f4274.jpeg\" data-filename=\"e-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- દિશાની મિથુન અને યોગીતા બાલીની દત્તક દીકરી&nbsp;</font></p><p><font color=\"#9c0000\">- દિશાનીએ ન્યૂયોર્ક અને લોસ એન્જલિસમાં એક્ટિંગ તથા ફિલ્મ પ્રોડક્શનનો કોર્સ કર્યો છે&nbsp;</font></p><p>મુંબઈ : બોલીવૂડના ડાન્સિંગ સ્ટાર મિથુન ચક્રવર્તીની દીકરી દિશાનીએ એક શોર્ટ ફિલ્મ દ્વારા હોલીવૂડમાં ડેબ્યૂ કર્યું છે. આ ફિલ્મમાં તે મુખ્ય ભૂમિકા ભજવી રહી છે.&nbsp;</p><p>દિશાની મિથુન અને યોગીતા બાલીની દત્તક દીકરી છે. તેણે ન્યૂયોર્ક ફિલ્મ એકેડમીમાં એક્ટિંગનો કોર્સ કર્યો છે અને બાદમાં લોસ એન્જલિસમાં ફિલ્મ પ્રોડક્શનની તાલીમ પણ લીધી છે.&nbsp;<br></p><p>દિશાની હોલીવૂડની શોર્ટ ફિલ્મ 'ધી ગેસ્ટ'માં મુખ્ય ભૂમિકામાં છે. આ ફિલ્મ સંખ્યાબંધ આંતરરાષ્ટ્રીય શોર્ટ ફિલ્મ ફેસ્ટિવલ્સમાં પણ રજૂ થઈ ચૂકી છે. હવે તે પોતાની અન્ય એક શોર્ટ ફિલ્મ જાતે લખી પણ રહી છે.&nbsp;</p><p>તેના બંને ભાઈઓ મિમોહ અને નમાશી એક્ટિંગમાં નસીબ અજમાવી ચૂક્યા છે. જોકે, મિમોહને એક સફળ સ્ટાર બનાવવાના મિથુનના તમામ પ્રયાસ નિષ્ફળ ગયા છે. દિશાની ભવિષ્યમાં બોલીવૂડમાં પગરણ માંડશે કે કેમ તે અંગે અટકળો સેવાય છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mithuns-daughter-dishani-debut-in-hollywood-through-a-short-film"},{"Title":"આખરે સાજીદ ખાનને તગેડી મુકવા માટે સલમાન ખાન સંમત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41813e81-5e36-4218-956b-ce6cf9822541.jpeg\" data-filename=\"e-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સાજીદના પરિવાર સાથે ઘરોબો હોવાથી સલમાને છાવર્યો</font></p><p><font color=\"#9c0000\">- અશ્લીલ ચેષ્ટાઓ અને બેહૂદી માગણીઓના આરોપી સાજીદના સમર્થકોને હજુ પણ તેના યથાવત રહેવાની આશા</font></p><p>મુંબઈ : સલમાન ખાન પોતાના ટીવી શોમાંથી સાજીદ ખાનને તગેડી મુકવા માટે આખરે સંમત થયો છે. સાજીદના પરિવાર સાથે સલમાનને અંગત ઘરોબો હોવાથી તેણે અત્યાર સુધી સાજીદ સામે ગંભીર આરોપો છતાં તેને છાવર્યો હતો પરંતુ હવે સલમાન પર દબાણ વધ્યું હોવાનું કહેવાય છે.&nbsp;</p><p>સાજીદની સલમાનના શોમાં એન્ટ્રી થઈ ત્યારથી જ ભારે વિવાદ સળગ્યો છે. અગાઉ, મી ટૂ&nbsp; મુવમેન્ટ વખતે સાજીદ પર આરોપો કરનારી સંખ્યાબંધ અભિનેત્રીઓ ફરી સામે આવી રહી છે અને સાજીદ સામેના આરોપો દોહરાવી રહી છે. તેને લીધે સાજીદને આ શોમાંથી તગેડી મુકવાની માગણી પણ બુલંદ બનતી જાય છે.&nbsp;<br></p><p>સલમાન અત્યાર સુધી આ વિવાદ અંગે આંખ આડા કાન કરી રહ્યો હતો કારણ કે સાજીદની બહેન ફારાહ સાથે તેને અંગત ઘરોબો છે. પરંતુ, હવે તે વ્યાપક દબાણને વશ થયો હોવાનું કહેવાય છે.&nbsp;</p><p>જોકે, સાજીદના સમર્થકોના જણાવ્યા અનુસાર સાજીદને પરેશાન કરવા અને તેની કેરિયર પાટે ના ચઢે તે માટે આ વિવાદ ચગાવાઈ રહ્યો છે અને તેને પરેશાન કરવામાં આવી રહ્યો છે. સાજીદ લાંબા સમય માટે આ શોમાં યથાવત રહેશે તેવી આશા તેમણે પ્રગટ કરી હતી.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 01:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/finally-salman-khan-agrees-to-threaten-sajid-khan"},{"Title":"અમિતાભની જેમ સારિકાનું પણ પાંચ દાયકા બાદ રાજશ્રીમાં પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9164a98-1dcd-409b-89ed-9320ac101480.jpeg\" data-filename=\"e-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સારિકા લાંબા સમય પછી મોટા પડદે દેખાશે</font></p><p><font color=\"#9c0000\">- રાજશ્રીએ સારિકાને 'ગીત ગાતા ચલ'થી હિંદી ફિલ્મોમાં મેજર બ્રેક આપ્યો હતો&nbsp;</font></p><p>મુંબઇ : સારિકા અને શ્રૂતિ હસનનની માતા અને અભિનેત્રી સારિકા પાંચ દાયકા બાદ રાજશ્રી બેનરમાં પુનરાગમન કરી રહી છે. રાજશ્રીની આગામી ફિલ્મ 'ઊંચાઈ'માં તેનો લૂક તાજેતરમાં પ્રગટ કરાયો છે.&nbsp;</p><p>માસ્ટર સૂરજ તરીકે અને પછી બેબી સારિકા તરીકે સંખ્યાબંધ ફિલ્મો કરનારી સારિકાને રાજશ્રીએ જ ૧૯૭૫માં હિરોઈન તરીકે 'ગીત ગાતા ચલ' ફિલ્મમાં બ્રેક આપ્યો હતો. તે પછી બીજીવાર સારિકા રાજશ્રીની ફિલ્મ કરી રહી છે.&nbsp;<br></p><p>મોટા પડદે સારિકાએ છેલ્લે ૨૦૧૬ની 'બાર બાર દેખો'માં કામ કર્યું હતું. જોકે, તેણે કેટલાક વેબ શોમાં પણ કામ કર્યું છે.&nbsp;</p><p>રસપ્રદ રીતે 'ઊંચાઈ' અમિતાભ બચ્ચનની પણ રાજશ્રી સાથે પાંચ દાયકા બાદ બીજી ફિલ્મ છે. છેલ્લે તેણે રાજશ્રીની ક્લાસિક ફિલ્મ 'સૌદાગર'માં નૂતનના હિરો તરીકે કામ કર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 01:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/like-amitabh-sarikas-comeback-in-rajshri-after-five-decades"},{"Title":"આરએસએસના સ્થાપક  કેબી હેડગેવારની પણ બાયોપિક બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_068cff9e-5ed6-4564-9ac4-3347b044c89f.jpeg\" data-filename=\"e-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વીર સાવરકરની બાયોપિકનું શૂટિંગ ચાલુ છે&nbsp;</font></p><p><font color=\"#9c0000\">- ત્રણ ભાષામાં બનનારી બાયોપિક માટે અનુપ જલોટાએ ગીત ગાયું છે&nbsp;</font></p><p>મુંબઇ : હાલ સ્વાતંત્ર્ય વીર સાવરકરની બાયોપિકનું શૂટિંગ ચાલુ થઈ ચૂક્યું છે. હવે આરએસએસના સ્થાપક ડો. કે. બી. હેડગેવારની બાયોપિક બનાવવાની પણ જાહેરાત થઈ છે.&nbsp;</p><p>આ ફિલ્મનું નિર્માણ જયાનંદ શેટ્ટી અને અક્ષય શેટ્ટી મેમોરિયલ ફાઉન્ડેશન કરવાના છે. તેમજ ફિલ્મનું દિગ્દર્શન સની મન્ડાવરાનું&nbsp; હશે. નિર્માતાઓએ જણાવ્યું હતું કે ભારતની રાષ્ટ્રવાદી ચળવણમાં ડો. હેડગેવારનું પાયાનું પ્રદાન છે. તેમની દીર્ઘદૃષ્ટને કારણે આરએસએસ આજે વિશ્વનું સૌથી મોટું સ્વાયત્ત સંગઠન છે. આ ચળવળ માટેના તેમના સંઘર્ષને ફિલ્મમાં દર્શાવાશે.&nbsp;<br></p><p>આ ફિલ્મનું એક ગીત તુફાન હૈ તેરા રક્ત અબ ગીતને અનુપ જલોટા, જસવીર સિંહ. ડો. રાહુલ જોશી. એલ નિતનેશ કુમાર અને જયાનંદ શેટ્ટીએ ગાયું છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-biopic-will-also-be-made-on-rss-founder-kb-hedgewar"},{"Title":"ઓટીટીના બે હિટ સ્ટાર પ્રતીક ગાંધી અને કૃતિકા કામરા એક શોમાં સાથે આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74ca03b7-4942-4200-bd74-47872388ea32.jpeg\" data-filename=\"pratik-gandi-krutika.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કથા કરતાં કાસ્ટિંગ હાવી થઈ રહ્યું છે</font></p><p><font color=\"#9c0000\">- ફિલ્મોની જેમ ઓટીટી સિરીઝની પણ પોતાની આગવી સ્ટાર સિસ્ટમ ડેવલપ થઈ</font></p><p>મુંબઇ : ઓટીટી જગતના બે હિટ સ્ટાર પ્રતીક ગાંધી અને કૃતિકા કામરા એક વેબ સિરીઝમાં સાથે જોવા મળશે. આ વેબ સિરીઝ એક થ્રીલર હશે તેમ કહેવાઈ રહ્યું છે.&nbsp;&nbsp;</p><p>પ્રતીક ગાંધીએ કેટલીક ફિલ્મો અને વેબ શોમાં કામ કર્યું છે પરંતુ તેની ઓળખ હજુ પણ 'સ્કેમ' વેબ સિરીઝ જ બની રહી છે.&nbsp;</p><p>બીજી તરફ કૃતિકા કામરા 'શિખરવતી' અને 'હશહશ' જેવા પ્રોજેક્ટસ થકી જાણીતી બની છે.&nbsp;</p><p>પ્રતીક અને કૃતિકાની આ નવી સિરીઝ 'ફોર યોર આઈઝ ઓન્લી''સ્કેમ'ના જ રાઈટર સુમિત પુરોહિતના નેજા હેઠળ બની રહી છે.&nbsp;</p><p>ભારતમાં ઓટીટી શરુ થયું ત્યારે તેની સિરીઝ કે ખાસ ઓટીટી માટે જ બનતી ફિલ્મોમાં કથા કેન્દ્ર સ્થાને રહેતી હતી તેન લીધે ભારતને પ્રતીક ગાંધી, પંકજ ત્રિપાઠી, રાધિકા આપ્ટે જેવા કલાકારો મળ્યા છે.&nbsp;</p><p>જોકે, ઓટીટી પર હવે તેની પોતાની સ્ટાર સિસ્ટમ હાવી થઈ રહી છે. મોટાભાગની સિરીઝ અત્યાર સુધીમાં જાણીતા થઈ&nbsp; ચુકેલા સ્ટાર્સેના કાસ્ટિંગ સાથે જ બની રહી છે. બીજી તરફ બોલીવૂડના જાણીતા સ્ટાર્સ અને ૯૦ના દાયકાની હિરોઈનો પણ ઓટીટી પર હાવી થઈ રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/otts-two-hit-stars-prateek-gandhi-and-kritika-kamra-will-come-together-in-a-show"},{"Title":"સારા અલી ખાન અને શુભમન ગિલ ડેટિંગ કરતાં હોવાનું ફરી કન્ફર્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d37181b-0ae8-4935-a4fb-de1af5d42f24.jpeg\" data-filename=\"sara-ali-khan.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- શુભમનનું સચિનની દીકરી સાથે બ્રેકઅપ થઈ ચૂક્યું છેે&nbsp;</font></p><p><font color=\"#9c0000\">- હોટલમાંથી સાથે સાથે બહાર નીકળ્યાં અને પછી ફ્લાઈટમાં સાથે બેઠાના બે વીડિયો વાયરલ<br></font></p><p>મુંબઈ : બોલીવૂડની હિરોઈન સારા અલી ખાન તથા ક્રિકેટર શુભમન ગિલના બે વીડિયો વાયરલ થયા બાદ બંને ડેટિંગ કરી રહ્યાની અફવાઓને ફરી વેગ મળ્યો છે.&nbsp;</p><p>આ વીડિયોમાં સારા અલી ખાન તથા શુભમન ગિલ એક હોટલમાંથી સાથે સાથે બહાર નીકળતાં દેખાય છે. તે પછી બીજા વીડિયોમાં બંને ફ્લાઈટમાં સાથે હોવાનું પણ દેખાય છે.&nbsp;</p><p>અગાઉ પણ સારા અલી ખાન તથા શુભમન ગિલ મુંબઈમાં શિલ્પા શેટ્ટીની માલિકીની રેસ્ટોરામાં ડિનર લેવા ગયાં હતાં ત્યારે કોઈ ફેન દ્વારા તેમની તસવીરો ક્લિક કરી લેવામાં આવી હતી.&nbsp;</p><p>શુભમન ગિલ અગાઉ સચિન તેંડુલકરની દીકરી સારાને ડેટ કરતો હોવાનું કહેવાતું હતું.&nbsp;</p><p>જોકે, બંને વચ્ચે કોઈ કારણોસર બ્રેકઅપ થઈ ગયું હતું. તે પછી તેની અને સારા અલી ખાન વચ્ચે ડેટિંગ ચાલતું હોવાનું કહેવાય છે.&nbsp;</p><p>બીજી તરફ , સારા અલી ખાન અગાઉ કાર્તિક આર્યન ઉપરાંત સુશાંત સિંહ રાજપૂત સાથે ડેટિંગ કરી ચુકી છે.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-ali-khan-and-shubman-gill-confirmed-again-that-they-are-dating"},{"Title":"ભારત પાછા ફરેલા આમિર ખાને શરમના માર્યા મોઢું બતાવવાનું ટાળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e21e0c25-7b2a-4962-bae9-b78a368cc05e.jpeg\" data-filename=\"aamir-khan-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રાજ કુન્દ્રા જેવો માસ્ક પહેરી લેતાં લોકોએ ઠેકડી ઉડાડી&nbsp;&nbsp;</font></p><p><font color=\"#9c0000\">- લાલસિંહની નામોશી ભૂલવા પ્રયાસ કરતો આમિર હવે હિંદુ રિવાજને ઉલ્ટી રીતે બતાવવાના વિવાદમાં ફસાયો છે</font></p><p>મુંબઈ : બોલીવૂડ સ્ટાર આમિર ખાન 'લાલસિંહ ચઢ્ઢા'ની નામોશીથી એટલો હતાશ થઈ ગયો હતો કે અહીં કોઈને હળવું મળવું ના પડે અને લોકોના સવાલોના જવાબ ના આપવા પડે તે માટે કેટલાક મહિના અમેરિકા જતો રહ્યો હતો. હવે તેણે ભારત પરત આવતી વખતે પણ પોતાનો ચહેરો સંતાડી રાખતાં લોકોએ તેની ઠેકડી ઉડાડી હતી.&nbsp; આમિર એરપોર્ટ પર પોતાનો ચહેરો સંપૂર્ણ ઢાંકેલી હાલતમાં જોવા મળ્યો હતો. તે દોડાદોડ કારમાં બેસી ગયો હતો અને તેણે ફોટોગ્રાફર્સને ટાળ્યા હતા.&nbsp; સોશિયલ&nbsp; મીડિયા પર લોકોએ નોંધ લીધી હતી કે આમિરે બરાબર એવો માસ્ક પહેર્યો હતો જેવો રાજ કુન્દ્રાએ પોર્ન કેસમાં જામીન મળ્યાના થોડા દિવસો સુધી પહેરી રાખ્યો હતો.&nbsp;</p><p>હાલમાં આમિર તેની અને કિયારા અડવાણીની એક જાહેરખબરના કારણે વિવાદમાં છે.&nbsp;</p><p>આ જાહેરખબરમાં લગ્ન પછી કન્યા પતિને ઘરે જાય તેને બદલે પતિ કન્યાના ઘરે જાય તેવું દેખાડાતાં ભારે વિવાદ થયો છે.&nbsp;</p><p>મધ્યપ્રદેશના ગૃહ પ્રધાન નરોત્તમ મિશ્રાએ તો આ બાબતે આમિરની માફીની માગણી પણ કરી છે.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/returning-to-india-aamir-khan-refrained-from-showing-his-face-out-of-shame"},{"Title":"કાર્તિક આર્યનની 'ફ્રેડી' હવે માંડ માંડ સીધી ઓટીટી પર રિલીઝ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4e1bcfc-7f51-451e-bd4b-614afe34992b.jpeg\" data-filename=\"kartik-aryan.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભૂલભૂલૈયા ટુ હિટ છતાં પણ થિયેટરરિલીઝની હિંમત નહીં&nbsp;</font></p><p><font color=\"#9c0000\">- નિર્માતાઓએ માગેલા ભાવ આપવા કોઈ તૈયાર ન થતાં એક તબક્કે ઓટીટી રિલીઝ પણ અટકી પડી હતી&nbsp;</font></p><p>મુંબઈ : બોલીવૂડમાં મોટાભાગની ફિલ્મો પિટાઈ રહી છે તેવા સમયે કાર્તિક આર્યનની ભૂલભૂલૈયા ટૂ આશ્ચર્યજનક રીતે હિટ થઈ હતી. તેમ છતાં તેની ફિલ્મ 'ફ્રેડી'નો ઓટીટ પર પણ માંડ માંડ પતો ખાધો છે.&nbsp;</p><p>આ ફિલ્મ થિયેટર રિલીઝ માટે તૈયાર કરાઈ હતી. પરંતુ થોડા મહિનાઓ પહેલાં સમાચાર આવ્યા હતા કે ફિલ્મ સીધી ઓટીટી પર રિલીઝ થશે. તેના માટે અમુકતમુક કિંમત ઓફર કરાઈ હોવાની વાતો પણ ચગી હતી.&nbsp;</p><p>પરંતુ, વાસ્તવમાં નિર્માતાઓએ માગેલા ભાવે કોઈ ઓટીટી પ્લેટફોર્મ આ ફિલ્મ લેવા તૈયાર થયું ન હતું.&nbsp;</p><p>બોલીવૂડની બિગ બજેટ અને મોટા સ્ટાર્સની ફિલ્મોના ધબડકા પછી ઓટીટી પ્લેટફોર્મ પણ તેલ જુઓ, તેલની ધાર જુઓની નીતિ અપનાવી રહ્યા છે અને ફિલ્મો માટે આડેધડ પૈસા ખર્ચવાતૈયાર નથી.&nbsp;</p><p>ફ્રેડીનો ઓટીટી રિલીઝનો પ્લાન પણ અટકી પડતાં એક તબક્કે ફરી થિયેટરમાં રિલીઝની વિચારણા થઈ હતી.&nbsp;</p><p>પરંતુ, થિયેટરમાં એક પછી એક મોટી ફિલ્મો ફ્લોપ જતાં એ વિચાર માંડી વાળવામાં આવ્યો હતો. આખરે ઓટીટી દ્વારા ક્વોટ કરવામાં આવે એ ભાવે આ ફિલ્મ પધરાવી દેવામાં આવી હોવાનું જાણવા મળ્યું છે.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 01:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryans-freddy-will-soon-release-directly-on-ott"},{"Title":"ફિલ્મ પ્રચારનો નવો તુક્કો, રકુલ પ્રીતની મેરેજ ડેટ ભાઈએ લીક કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55277997-a066-462d-8601-f85c6aaa5817.jpeg\" data-filename=\"rakul-preet.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બોલીવૂડ હજુ પણ દર્શકોને મુર્ખ ગણે છે</font></p><p><font color=\"#9c0000\">- રકુલે પાછી પોતે અજાણ હોય તેમ સોશિયલ મીડિયા પર ભાઈને ઠપકો આપ્યાનો સ્ટન્ટ<br></font></p><p>મુંબઇ : રકુલ પ્રીતની નવી ફિલ્મની રિલીઝ પહેલાં તેની મેરેજ ડેટ તેના ભાઈએ જ લીક કર્યાનો પ્રચાર તુક્કો ચલાવાયો છે. તેના પરથી સ્પષ્ટ થયું છે કે બોલીવૂડવાળા હજુ પણ એવાં દિવાસ્વપ્નમાં રાચે છે કે લોકો મજબૂત કન્ટેન્ટ માટે નહીં પણ પ્રચાર તુક્કાઓથી દોરવાઈને ફિલ્મ જોવા આવે છે. રકુલનો ભાઈ જ મીડિયામાં મેરેજ ડેટ વિશે માહિતી આપે તેથી રકુલના અને જેકી ભગનાની લગ્ન આવતાં વર્ષે&nbsp; થવાના હોવાની વાતો ચાલે અને&nbsp; પછી રકુલ સોશિયલ મીડિયા પર ભાઈને ટેગ કરીને પોતાની જિંદગીની આટલી મહત્વની બાબત વિશે પણ પોતાને ખબર નથી એવું થોડું હોય એમ કહી ે આ વાતને હસી કાઢે આવો તુક્કો ચલાવીને તેની ફિલ્મ વિશે થોડી ઘણી પણ ચર્ચા ચાલે એવો પ્રયાસ કરાયો છે.&nbsp; બોલીવૂડના પ્રોડયૂસરો અને તેમને મોટી મોટી વાતો કરી આંજી દેતા પ્રચારકો રિલીઝ વખતે જ અફેરની કે બ્રેકઅપની વાત કે પછી કરન્ટ અફેર્સ મુદ્દે વિવાદાસ્પદ વિધાન&nbsp; કે પછી અમુક સ્થળે જઈ તે પ્રદેશની સ્પેશ્યાલિટીના વખાણ વગેરે એવી ચવાઈ ગયેલી પ્રચાર ટ્રીક અજમાવતા રહે છે. જ્યારે કોઈ જાતના ફેન્સી પ્રચાર વિના'પુષ્પા ટુ' તથા 'સિતારામન' અને હવે 'કંતારા' જેવી સાઉથની ફિલ્મો સુપરહિટ થઈ ગઈ છે.&nbsp;</p><p>રકુલની તેના પ્રેમી જેકી ભગનાનીએ જ પ્રોડયૂસ કરેલી 'કટપૂતલી' ફિલ્મ થિયેટરમાં રિલીઝ ના થઈ શકતા છેવટે ઓટીટી પર રિલીઝ કરવાની નોબત આવી હતી અને આ ફિલ્મની કંગાળ ટ્રીટમેન્ટ જોઈ લોકોએ માથું કૂટયું હતું.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakul-preets-marriage-date-leaked-by-bhai-new-teaser-of-film-promotion"},{"Title":"વધુ એક સ્ટાર કપલના લગ્નના ભણકારા, સિધ્ધાર્થ અને કિયારા સાત ફેરા ફરવાની તૈયારીમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec1d6066-63f1-4833-aa2a-581c80d50570.jpeg\" data-filename=\"3.JPG\" style=\"width: 100%;\"></p><p>નવી દિલ્હી,તા.13 ઓક્ટોબર 2022,ગુરૂવાર</p><p>બોલીવૂડમાં વધુ એક જાણીતા અભિનેતા અને અભિનેત્રીના લગ્નની શરણાઈ ટુંક સમયમાં ગૂંજી ઉઠે તેવી શક્યતા છે.</p><p>બોલીવૂડની લોકપ્રિય જોડીઓમાં સ્થાન પામનાર સિધ્ધાર્થ મલ્હોત્રા અને કિયારા અડવાણી બહુ જલ્દી લગ્ન કરે તેવા અહેવાલો વહેતા થયા છે.</p><p>આમ તો આ બંને સ્ટાર પોતાના સબંધો પર જાહેરમાં ઓછી જ વાત કરે છે પણ બંનેને વારંવાર સાથે જોવામાં આવે છે.બંને એક બીજા સાથે રિલેશનમાં હોવાનુ પણ કહેવાય છે.</p><p>લેટેસ્ટ મીડિયા રિપોર્ટ પ્રમાણે આગામી 6 મહિનામાં સિધ્ધાર્થ અને કિયારા લગ્ન કરવા જઈ રહ્યા છે.તેઓ એપ્રિલ-2023માં લગ્ન કરશે અને તેઓ માત્ર નિકટના મિત્રો અને પરિવારના સભ્યોની હાજરીમાં લગ્ન કરવાની યોજના બનાવી રહ્યા છે.એ પછી તેઓ મુંબઈમાં એક ભવ્ય રિસેપ્શન સમારોહ આયોજીત કરશે.</p><p>સિધ્ધાર્થ અને કિયારા પહેલી વખત શેરશાહમાં એક સાથે દેખાયા હતા.આ ફિલ્મના શૂટિંગ દરમિયાન બંને એક બીજાની નજીક આવ્યા હતા અને ત્યારથી તેઓ એક બીજાને ડેટ કરી રહ્યા છે.બંનેની જોડી ચાહકોને સ્ક્રીન પર અને સ્ક્રીનની બહાર પણ પસંદ આવી રહી છે.</p>","PublishDate":"Thu, 13 Oct 2022 11:41:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/another-star-marriage-on-card-sidharth-and-kiara-soon-to-get-to-knot"},{"Title":"અમિત સિયાલ તથા અંકિતા લોખંડેની સાવરકરની બાયોપિકમાં એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1f48e07-88a3-46d2-8f1c-f48ef7cca0a7.jpeg\" data-filename=\"amit-sian-and-ankita.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- મહેશ માંજરેકરના સ્થાને હવે મુખ્ય અભિનેતા રણદીપ હૂડા જાતે ડિરેક્શન કરી રહ્યો છે<br></font></p><p>મુંબઇ : સ્વાતંત્ર્ય વીર સાવરકર પર બની રહેલી બાયોપિકમાં ઓટીટીનો પોપ્યુલર અભિનેતા અમિત સિયાલ તથા ટીવી સિરિયલોથી જાણીતી અભિનેત્રી અંકિતા લોખંડે પણ ભૂમિકા ભજવવાનાં છે.&nbsp; ફિલ્મ સર્જકો તરફથી આ બંને કલાકારો ફિલ્મનો હિસ્સો હોવાની ઘોષણા કરવામાં આવી હતી.&nbsp;</p><p>અંકિતાએ બાગી થ્રી તથા મણિકર્ણિકા ફિલ્મોમાં કામ કર્યું છે. અમિત સિયાલ જામતારા સહિતની અનેક વેબ સિરીઝના દમદાર કલાકાર તરીકે જાણીતો છે.&nbsp; આ ફિલ્મનું દિગ્દર્શન અગાઉ મહેશ માજંરેકર કરવાના હતા. પરંતુ, હવે રણદીપ હૂડા જ સાવરકરનો રોલ ભજવવાની સાથે સાથે દિગ્દર્શન પણ કરી રહ્યો છે.&nbsp;</p>","PublishDate":"Thu, 13 Oct 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amit-syal-and-ankita-lokhandes-entry-in-savarkars-biopic"},{"Title":"ઓટીટી સ્ટાર સોનિયા રાઠીનું જ્હોન અબ્રાહમની ફિલ્મથી ડેબ્યૂ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_129513f7-cbac-4f8c-a865-6234c60ac2a5.jpeg\" data-filename=\"sonia-rathee.jpg\"><br></p><p><font color=\"#9c0000\">- નિર્માતા તરીકે સેટ થઈ ગયેલો જ્હોન&nbsp; હવે&nbsp; ચોક્કસ શરતોએ જ રોમાન્ટિક રોલ કરશે</font></p><p>મુંબઇ : ઓટીટી સિરીઝ બ્રોકન બટ બ્યૂટીફૂલની હિરોઈન સોનિયા રાઠી હવે બોલીવૂડમાં ડેબ્યૂ કરી રહી છે. તેની ડેબ્યૂ ફિલ્મનું નિર્માણ જ્હોન અબ્રાહમે&nbsp; કર્યું છે.&nbsp;</p><p>સોનિયાએ ઓટીટી સિરીઝમાં સિદ્ધાર્થ શુક્લા સાથે કામ કર્યું હતું. પરંતુ તે માને છે કે ફિલ્મમાં કામ કર્યા બાદ જ તેને અભિનેત્રી તરીકે ઓળખ મળશે.&nbsp; જોકે, આ ફિલ્મનું જ્હોન માત્ર નિર્માણ જ કરી રહ્યો છે. તે આ ફિલ્મમાં કોઈ ભૂમિકા ભજવવાનો નથી. જ્હોને કહ્યું હતું કે આ એક રોમાન્ટિક ફિલ્મ છે. હજુ પણ હું રોમાન્ટિક ભૂમિકા ભજવવા તૈયાર છું પરંતુ હવે હું મારી પસંદગી અને શરતો પ્રમાણેના જ રોલ ભજવીશ.&nbsp; જ્હોન તાજેતરમાં સંખ્યાબંધ એક્શન રોલ માટે જાણીતો બન્યો છે.&nbsp;</p>","PublishDate":"Thu, 13 Oct 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ott-star-sonia-rathi-debuts-with-john-abrahams-film"},{"Title":"જેક્વેલિનનો બેડરૂમ ગૌરીએ સજાવ્યોઃ સુકેશે ખર્ચો કર્યાની ટીકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1c97ca5-ffa7-4a54-be70-b7f8f502da20.jpeg\" data-filename=\"jacqueline.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- જેક્વેલિનનાં વસ્ત્રો માટે સુકેશે પૈસા આપ્યાનું ડિઝાઈનરે કબૂલ્યું છે&nbsp;</font></p><p><font color=\"#9c0000\">- શાહરૂખની પત્ની ગૌરી ખાને સંબોધીને પણ લોકોનો સવાલ, તમને પણ સુકેશ તરફથી ભાગ મળી ગયો કે શું ?</font></p><p>મુંબઈ : શાહરુખ ખાનની પત્ની ગૌરી ખાને પોતાના ઇન્ટિરિયર ડિઝાઈનના બિઝનેસને પ્રમોટ કરવા માટે એક વીડિયો બનાવ્યો છે. તેમાં તેણે જેક્વેલિન ફર્નાન્ડિઝનો બેડરુમ સજાવી આપ્યાનું દર્શાવતાં ઈન્ટરનેટ પર ગૌરી અને જેક્વેલિન બંને ટ્રોલ થયાં છે.&nbsp;<br></p><p>જેક્વેલિનનાં વસ્ત્રો માટે સુકેશે કરોડો રુપિયા રોકડમાં આપી રાખ્યા હતા તેવી કબૂલાત જેક્વેલિનની ડ્રેસ ડિઝાઈનર દિલ્હી પોલીસ સમક્ષ પૂછપરછમાં કરી ચુકી છે.&nbsp;</p><p>સુકેશ જેક્વેલિન તથા તેના પરિવારના ઘણા ખર્ચાઓ પૂરા પાડતો હતો. તેના આધારે આ બેડરુમની સજાવટ પણ સુકેશે ખંડણીથી મેળવેલા ૨૦૦ કરોડમાંથી થઈ છે કે શું તેવા સવાલો લોકોએ પૂછ્યા હતા.&nbsp;</p><p>ઈન્ટરનેટ યૂઝર્સે ગૌરી ખાન પર પણ નિશાન તાકતાં પૂછ્યું હતું કે તમને પણ સુકેશ તરફથી ભાગ મળી ગયો છે કે શું ?&nbsp;</p><p>સુકેશ ચન્દ્રશેખર ૨૦૦ કરોડથી વધુની ખંડણીના આરોપસર જેલમાં છે. ઈડીની ચાર્જશીટ અનુસાર સુકેશના આ પૈસાને સગેવગે કરવામાં જેક્વેલિને મદદ કરી હતી.&nbsp;</p>","PublishDate":"Thu, 13 Oct 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jacqueline-bedroom-decorated-by-gauri-sukesh-criticized-for-spending"},{"Title":"આમિર ખાન ઉપર ભડક્યા નરોત્તમ મિશ્રાઃ હિન્દુ પરંપરાઓ અને રીત-રિવાજોને ધ્યાનમાં રાખીને જાહેરાતો કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbb07f55-f841-408c-befe-e66b0f5b5cb7.jpeg\" data-filename=\"8 aamir  ad.jpg\"><br></p><p><font color=\"#9c0000\">- આ મુર્ખાઓ હિન્દુઓને મજાક બનાવે છે અને પછી કહે છે કે, હિન્દુઓ ટ્રોલ કરી રહ્યા છેઃ વિવેક અગ્નિહોત્રી&nbsp;</font></p><p>મુંબઈ, તા. 12 ઓક્ટોબર 2022, બુધવાર</p><p>ફેમસ બોલિવુડ સેલિબ્રિટી આમિર ખાન અને કિયારા અડવાણી એક ખાનગી બેન્કની એડના કારણે ચર્ચામાં આવી ગયા છે. એડને અનુલક્ષીને દરેક જગ્યાએ વિવાદ શરૂ થઈ ગયો છે. આ એડને હિંદુ ભાવનાઓને ઠેસ પહોંચાડનારી ગણાવીને હિન્દુ સંગઠનોએ વિરોધ કર્યો છે. આ વિરોધ બાદ મધ્યપ્રદેશના ગૃહમંત્રી નરોત્તમ મિશ્રાએ બુધવારના રોજ આમિરને એલર્ટ કર્યા હતા.</p><p>મિશ્રાએ આમિરખાનને સલાહ આપતા કહ્યું હતું કે, તે ભારતીય પરંપરાઓ અને રીત-રિવાજોને ધ્યાનમાં રાખીને આગળની જાહેરાતો કરે. તેમણે પણ ખાનગી બેન્કની જાહેરાત જોઈ હતી. તેમણે જણાવ્યું હતું કે, આમિરખાનની ભારતીય પરંપરાઓ અવે રીતરિવાજોને અનુલક્ષીને સતત એવી જાહેરાતો આવી રહી છે જેને હું યોગ્ય નથી ગણતો. તોડી મરોડીને અભિનય કરવાથી ધર્મ વિશેષની ભાવનાને ઠેસ પહોંચે છે. આમિર ખાનને કોઈપણ ધર્મની ભાવનાઓને ઠેસ પહોંચાડવાની પરવાનગી નથી.&nbsp;</p><p>નરોત્તમ નિશ્રા સિવાય ધ કાશ્મીર ફાઈલ્સના નિર્માતા વિવેક અગ્નિહોત્રીએ પણ આ જાહેરાત સામે વાંધો ઉઠાવ્યો હતો. તેમણે એડને ટ્વિટર ઉપર શેર કરીને લખ્યું હતું કે, આપણએ એ સમજવામાં નિષ્ફળ છીએ કે આખરે સામાજીક અને ધાર્મિક પરંપરાઓને બદવાની જવાબદારી બેન્કની ક્યારથી થઈ ગઈ છે. મને લાગે છે કે, એયુ બેન્ક ઈન્ડિયાએ ભ્રષ્ટ બેન્કિંગ સિસ્ટમને બદલીને સક્રિયતા બતાવવી જોઈએ. આ મુર્ખાઓ હિન્દુઓને મજાક બનાવે છે અને પછી કહે છે કે, હિન્દુઓ ટ્રોલ કરી રહ્યા છે.&nbsp;&nbsp;</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 648px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1579309472002244609&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=59ccd7b1a0b4a1da410055cbb4adc4b910beced4&amp;theme=light&amp;widgetsVersion=1c23387b1f70c%3A1664388199485&amp;width=550px\" data-tweet-id=\"1579309472002244609\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>મળતી માહિતી અનુસાર ખાનગી બેન્કની જાહેરાતમાં આમિર ખાન વર બને છે અને કિયારા અડવાણી દુલ્હન બને છે. આ એડમાં દુલ્હન લગ્ન કરીને વરને પોતાના ઘરે લઈ જાય છે. આ બાબતને સામાજીક પરંપરાઓની વિરૂદ્ધ માનવામાં આવે છે. આ એડમાં આમિર ખાન દુલ્હન બનેલી કિયારાને કહે છે કે, પ્રથમ વખત એવું થયું છે કે વિદાય થઈ ગઈ અને દુલ્હન રડી નહીં.</p><p>વળી ઘર પહોંચીને આમિર કિયારાને પૂછે છે કે પહેલું પગલું કોણ ભરશે. તેના ઉપર કિયારા કહે છે કે આ ઘરમાં નવું કોણ છે. ત્યારબાદ આમિર ખાન ઘરમાં પ્રવેશ કરતા કહે છે કે સદીયોથી જે પ્રથા ચાલી રહી છે તે જ ચાલે, આવું કેમ?&nbsp;</p><p>હિન્દુઓની પરંપરાથી વિપરિત આ એડને બતાવવાના કારણે આનિર ખાનને આડેહાથ લેવામાં આવી રહ્યા છે. આ એડ અંગે અનેક યુઝર્સે પોતોની નારાજગી જાહેર કરી છે.&nbsp;&nbsp;</p><p>તમને જણાવી દઈએ કે આ પ્રથમ વખત નથી કે આમિર ખાન તેમની એડ કે ફિલ્મના કારણે ટ્રોલરોના નિશાને હોય. આ અગાઉ પણ તેઓ અનેક વિવાદોમાં ફસાઈ ચૂક્યા છે. વર્ષ 2016માં ધાર્મિક અસહિષ્ણુતા અંગે આપેલા તેમના અનેક નિવેદનોની ટીકા થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 12 Oct 2022 14:04:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/narottam-mishra-lashed-out-at-aamir-khan-make-advertise-keeping-in-mind-hindu-customs"},{"Title":"શું ખરેખર દયાભાભી ઉર્ફે દિશા વાકાણી ને થયું છે કેન્સર?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b715fdd-860d-4729-a2e0-7b285b0ddd78.jpeg\" data-filename=\"Daya-bhabhi.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">- તારક મહેતાના કા ઉલ્ટા ચશ્માં સ્ટાર સ્વસ્થ અને ખુશ છે, આ અફવાઓ છે: મયુર વાકાણી&nbsp;</font></p><p>અમદાવાદ&nbsp; : 'તારક મહેતા કા ઉલ્ટા ચશ્મા'માં દયા બેનનું પાત્ર ભજવનાર દિશા વાકાણી વિશે એક મોટી જાહેરાત સામે આવી છે. ઘણા રિપોર્ટ્સમાં દાવો કરવામાં આવી રહ્યો છે કે દિશાને ગળાનું કેન્સર છે. તે ગળાના કેન્સરનો સામનો કરી રહી છે.</p><p><font color=\"#9c0000\">શો ની પોપ્યુલર એક્ટ્રેસ દિશા વાકાણી</font></p><p>દિશા વાકાણી વર્ષ 2019માં જ શો ને અલવિદા કહી દીધું હતું. તેણે આનું કારણ મેટરનિટી લીવ તરીકે જણાવ્યું. ત્યારથી ફેન્સ તેના શોમાં પાછા ફરવાની આતુરતાથી રાહ જોઈ રહ્યા છે. શોમાં પાછા ફરવા માટે મેકર્સે ઘણી વખત તેનો સંપર્ક કર્યો પરંતુ તેણે ના પાડી. દિશા શોની સૌથી લોકપ્રિય અને ફેવરિટ અભિનેત્રી હતી.</p><p><font color=\"#9c0000\">દિવસમાં 11-12 કલાક કરતા હતા શૂટિંગ</font></p><p>દિશા વાકાણી ગળાના કેન્સર વિશે વર્ષ 2010માં દયાબેનના વિચિત્ર અવાજ વિશે વાત કરી હતી. દિશાએ કહ્યું કે દરેક વખતે એક જ અવાજ જાળવી રાખવો ઘણો મુશ્કેલ હતો. પરંતુ ભગવાનની કૃપાથી કે તેણે ક્યારેય તેના અવાજને નુકસાન પહોંચાડ્યું નથી કે ગળામાં કોઈ સમસ્યા ઊભી કરી નથી. આ અવાજથી તે દિવસમાં 11-12 કલાક સતત શૂટિંગ કરતી હતી.</p><p><font color=\"#9c0000\">દિશાના ભાઈ મયુરે કહ્યું?</font></p><p>'તારક મહેતા...'માં સુંદરલાલનું પાત્ર ભજવનાર દિશા વાકાણીના સગા ભાઈ મયુર વાકાણીએ એક નિવેદનમાં જણાવ્યું હતું કે, \"આવી ઘણી બધી અફવાઓ છે.\" તેમાં કોઈ સત્ય નથી. તે સ્વસ્થ અને ખુશ છે. આ અફવાઓ ખોટી છે.</p><p><font color=\"#9c0000\">શું બોલ્યા શો પોડ્યુસર આસિત મોદી?</font></p><p>શોના નિર્માતા અસિત મોદીએ પણ આ અહેવાલોને નકારી કાઢ્યા છે. તેણે એક નિવેદનમાં કહ્યું કે તેને આ વાતની જાણ નથી. આ સાથે તેણે એમ પણ કહ્યું કે લોકો લાઈક્સ અને ક્લિક્સના કારણે સોશિયલ મીડિયા પર આવી અફવાઓ ફેલાવે છે.</p><p><font color=\"#9c0000\">જેઠાલાલે આવી રીતે કર્યું રિએક્ટ</font></p><p>શોના જેઠાલાલે એટલે કે દિલીપ જોશીએ એક વાતચીતમાં દિશા વિશેના સમાચારોને ખોટા જણાવતા અને કહ્યું કે સવારથી તેમને આ અંગેના ફોન આવી રહ્યા છે. તેમણે આવા સમાચારોને હાસ્યાસ્પદ ગણાવ્યા અને કહ્યું કે લોકોએ તેનો પ્રચાર કરવાની જરૂર નથી. તેણે શો અને દિશાના ચાહકોને અફવાઓ પર ધ્યાન ન આપવાની અપીલ કરી હતી.</p>","PublishDate":"Wed, 12 Oct 2022 13:28:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/did-dayabhabhi-aka-disha-vakani-really-have-cancer"},{"Title":"'થેંક ગોડ' ફિલ્મનો મામલો પહોંચ્યો સુપ્રીમ કોર્ટમાં, જાણો શા માટે શ્રી ચિત્રગુપ્ત વેલફેર ટ્રસ્ટે ઉઠાવ્યા સવાલ..","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_158eb885-7292-4e04-9ebf-3d07c2c7e768.jpeg\" data-filename=\"7.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- શ્રી ચિત્રગુપ્તા વેલફેર ટ્રસ્ટે સુપ્રીમ કોર્ટમાં અરજી દાખલ કરી&nbsp;</font></p><p><font color=\"#9c0000\">- ફિલ્મ 'થેંક ગોડ'ની રિલીઝ પર રોક લગાવવા માટે માંગ કરી</font></p><p><font color=\"#9c0000\">- ફિલ્મમાં ભગવાન ચિત્રગુપ્તનું અપમાન કરવામાં આવ્યું</font></p><p>નવી દિલ્હી,તા.12 ઓક્ટોબર 2022,બુધવાર</p><p>ફિલ્મ 'થેંક ગોડ'નો મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો છે. શ્રી ચિત્રગુપ્તા વેલફેર ટ્રસ્ટે સુપ્રીમ કોર્ટમાં અરજી દાખલ કરી છે જેમાં અજય દેવગન, સિદ્ધાર્થ મલ્હોત્રા અને રકુલપ્રીત સ્ટાર ફિલ્મ 'થેંક ગોડ'ની રિલીઝ પર રોક લગાવવા માટે માંગ કરી છે. અરજીમાં ફિલ્મ 'થેંક ગોડ'&nbsp; સિનેમાઘરો, ઓટીટી પ્લેટફોર્મ પર રિલીઝ કરવા પર પ્રતિબંધની માંગ કરવામાં આવી હતી. શ્રી ચિત્રગુપ્ત વેલફેર ટ્રસ્ટની આ અરજીમાં અભિનેતા અજય દેવગન, CBFC, નિર્દેશક ઈન્દ્ર કુમાર, નિર્માતા ભૂષણ કુમારને પક્ષકાર બનાવવામાં આવ્યા છે.</p><p>અરજીમાં કહેવામાં આવ્યું છે કે ફિલ્મમાં ભગવાન ચિત્રગુપ્તનું અપમાન કરવામાં આવ્યું છે. ભગવાન ચિત્રગુપ્તના અપમાનથી કાયસ્થ સમુદાયની ભાવનાઓને ઠેસ પહોંચી હતી. કાયસ્થ સમાજ ભગવાન ચિત્રગુપ્તની પૂજા કરે છે. ભગવાન ચિત્રગુપ્તના અપમાનને કાયસ્થ સમાજ સહન કરી શકતો નથી. ફિલ્મ રિલીઝ થવાથી દેશની શાંતિ પર અસર થઈ શકે છે અને અરાજકતા ફેલાઈ શકે છે.</p>","PublishDate":"Wed, 12 Oct 2022 11:11:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-case-of-thank-god-film-reached-the-supreme-court-chitragupta-trust-seeks-ban"},{"Title":"બાદશાહ આ પંજાબી એક્ટ્રેસને કરી રહ્યા છે ડેટ, ડિવોર્સના 2 વર્ષ બાદ સિંગરને થયો પ્રેમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba136908-34f0-43d3-8087-c226fc5ab24f.jpeg\" data-filename=\"4 badshah.jpg\"></p><p>મુંબઈ, તા. 12 ઓક્ટોબર 2022, બુધવાર</p><p>બોલિવુડના મશહૂર સિંગર અને રેપર બાદશાહ પોતાના ગીતો દ્વારા અનેક લોકોના દિલોમાં રાજ કરે છે. તાજેતરમાં તેમના વિશે એક ચોંકાવનારા સમાચાર વહેતા થયા છે. કહેવાઈ રહ્યું છે કે બાદશાહ પંજાબની એક એક્ટ્રેસને ડેટ કરી રહ્યા છે. બન્ને છેલ્લા એક વર્ષથી એક બીજાને ડેટ કરી રહ્યા છે. તેમણે આ વાતને દુનિયાથી છુપાવવાની કોશિશ પણ કરી હતી પરંતુ તેમની આ યુક્તિ કામ લાગી નહીં. તમને જણાવી દઈએ કે, બે વર્ષ પહેલા જ બાદશાહના તેમની પત્ની જૈસ્મિન સાથે છૂટાછેડા થયા હતા.&nbsp;</p><p></p><iframe class=\"instagram-media instagram-media-rendered\" id=\"instagram-embed-0\" src=\"https://www.instagram.com/p/ChyyELOLC44/embed/captioned/?cr=1&amp;v=14&amp;wp=485&amp;rd=https%3A%2F%2Fadmin.gujaratsamachar.com&amp;rp=%2F#%7B%22ci%22%3A0%2C%22os%22%3A19679465.099999998%7D\" allowtransparency=\"true\" allowfullscreen=\"true\" frameborder=\"0\" height=\"883\" data-instgrm-payload-id=\"instagram-media-payload-0\" scrolling=\"no\" style=\"background: white; max-width: 540px; width: calc(100% - 2px); border-radius: 3px; border: 1px solid rgb(219, 219, 219); box-shadow: none; display: block; margin: 0px 0px 12px; min-width: 326px; padding: 0px;\"></iframe> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p>બાદશાહનું દિલ જીતનાર પંજાબી એક્ટ્રેસ ઈશા રિખી છે. બન્નેની મુલાકાત એક પાર્ટી દરમિયાન થઈ હતી. તેમના સંબંધની શરૂઆત મિત્રતા થઈ હતી પરંતુ ધીરે ધીરે તેમની મિત્ર તા પ્રેમમાં પરિવર્તિત થઈ ગઈ હતી. એખ સૂત્ર જણાવ્યું હતું કે, 'બાદશાહ અને ઈશાને ખબર પડી સંગીત અને ફિલ્મોમાં બન્નેની પસંદ એક જેવી છે. બાદશાહ અને ઈશાએ પોતાના પરિવારને પણ તેમના રિલેશનશીપની જાણકારી આપી દીધી છે.' જો કે હજુ સુધી બાદશાહ અને રિખીએ આ મુદ્દે કંઈ કહ્યું નથી.&nbsp;</p><p><font color=\"#9c0000\">લોકડાઉનમાં થયો હતો બાદશાહનો ડિવોર્સ</font></p><p>તમને જણાવી દઈએ કે, બાદશાહ અને જૈસ્મિનના ડિવોર્સ લોકડાઉનમાં થયા હતા. લોકડાઉન દરમિયાન જૈસ્મિન કથિત રીતે લંડનમાં શિફ્ટ થઈ ગઈ હતી. બન્નેના સંબંધમાં ખટપટ ચાલું હતી જે તેમને ડિવોર્સ સુધી દોરી ગઈ હતી. બાદશાહ અને જૈસ્મિનની એક પુત્રી પણ છે. તેનું નામ જેસમી ગ્રેસ સિંહ છે.&nbsp;</p>","PublishDate":"Wed, 12 Oct 2022 10:53:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/badshah-found-love-in-punjabi-actress-after-two-years-of-divorce"},{"Title":"'સેક્રેડ ગેમ્સ' ફેમ એક્ટ્રેસ એલનાઝ નોરોઝીનુ હિજાબ વિરોધી આંદોલનને સમર્થન, કહ્યુ- 'My Body, My Choice'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2436d6b-b633-40ec-9fc9-e84f48776931.jpeg\" data-filename=\"0.jpg\"><br></p><p>મુંબઈ, તા. 12 ઓક્ટોબર 2022 બુધવાર<br></p><p>ઈરાનમાં હિજાબને મુદ્દે ભડકેલી આગ હવે ભારત સુધી પહોંચી આવી છે. નેટફ્લિક્સની હિટ સિરીઝ 'સેક્રેડ ગેમ્સ'માં કામ કરી ચૂકેલી બોલીવુડ અભિનેત્રી એલનાઝ નોરોઝી પણ આ હિજાબ વિવાદમાં કૂદી પડી છે. </p><p>એલનાઝ નોરોઝીએ ઈરાનમાં હિજાબ વિરુદ્ધ મહિલાઓના પ્રદર્શનને સમર્થન આપતા કહ્યુ કે મહિલાઓને પોતાની મરજીથી કંઈ પણ પહેરવાનો હક છે. એલનાઝે હિજાબનો વિરોધ કરતા મંગળવારે પોતાના ઈન્સ્ટાગ્રામ એકાઉન્ટ પર એક વીડિયો શેર કર્યો છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c71452c2-4436-4f58-bcff-cb292d3edc37.jpeg\" data-filename=\"00.jpg\"><br></p><p>ઈન્સ્ટાગ્રામ પર શેર કરેલા વીડિયોમાં અભિનેત્રી એલનાઝને પોતાનો હિજાબ અને બુરખાને ઉતારતા જોઈ શકાય છે. બુરખાને ઉતાર્યા બાદ તે એકએક કરીને પોતાના તમામ કપડા ઉતારી દે છે અને આ રીતે તે ઈરાની મહિલાઓના આ પ્રદર્શનમાં સામેલ થઈ જાય છે. આ વીડિયોને તેણે 'My Body, My Choice'&nbsp;નુ નામ આપ્યુ છે. ઉલ્લેખનીય છેકે બોલીવુડ અભિનેત્રી પ્રિયંકા ચોપરા પણ પ્રદર્શનકારી મહિલાઓને પોતાનુ સમર્થન આપી ચૂકી છે.</p><p><font color=\"#9c0000\"><b>વધુ વાંચો:</b></font>&nbsp;<a href=\"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-supports-iranian-womens-anti-hijab-movement\" target=\"_blank\"><font color=\"#085294\">પ્રિયંકા ચોપરાનું ઈરાનની મહિલાઓના હિજાબ વિરોધી આંદોલનને સમર્થન</font></a></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4da98efb-0f4b-4ee1-8a80-17d82d201675.jpeg\" data-filename=\"_-.jpg\"><a href=\"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-supports-iranian-womens-anti-hijab-movement\" target=\"_blank\"><font color=\"#085294\"><br></font></a></p><p><a href=\"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-supports-iranian-womens-anti-hijab-movement\" target=\"_blank\"><font color=\"#085294\"><br></font></a><br></p>","PublishDate":"Wed, 12 Oct 2022 06:20:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sacred-games-fame-actress-elnaaz-norouzi-supports-anti-hijab-movement"},{"Title":"સપ્ટેમ્બર માસમાં રિટેલ વેચાણમાં 21 ટકા વધારો: સૌથી વધુ ઘરાકી દક્ષિણ ભારતમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01c5ec8-a4fc-4384-a5cd-fd9e85bab792.jpeg\" data-filename=\"15-retail.jpg\"><br></p><p>મુંબઈ : તહેવારોની મોસમના પ્રારંભ સાથે દેશભરમાં રિટેલ ઘરાકીમાં વધારો જોવા મળી રહ્યો છે. સપ્ટેમ્બરમાં રિટેલ વેચાણમાં ૨૦૧૯ના સપ્ટેમ્બરની સરખામણીએ ૨૧ ટકા વધારો જોવાયો છે. રિટેલર્સ એસોસિએશન ઓફ ઈન્ડિયા (રાય)ના સર્વે પ્રમાણે&nbsp; દેશના દરેક વિસ્તારોમાં વેચાણમાં દ્વીઅંકી વૃદ્ધિ જોવા મળી છે.<br></p><p>૨૦૧૯ના સપ્ટેમ્બરની સરખામણીએ વર્તમાન વર્ષના સપ્ટેમ્બરમાં રિટેલ વેચાણમાં સૌથી વધુ વધારો દક્ષિણ ભારતના વિસ્તારોમાં જોવા મળ્યો છે. પૂર્વ તથા ઉત્તર ભારતમાં વેચાણમાં ૨૧ ટકા વૃદ્ધિ જોવાઈ છે જ્યારે પશ્ચિમના વિસ્તારોમાં રિટેલ વેચાણ ૧૭ ટકા વધ્યુ હોવાનું રાયની એક યાદીમાં જણાવાયું છે.<br></p><p>કોરોનાના બે વર્ષ બાદ દરેક પ્રતિબંધો દૂર થઈ જતા રિટેલમાં ઘરાકી જોવા મળી રહી છે. સપ્ટેમ્બરમાં સૌથી વધુ વેચાણ ૫૬ ટકા સાથે&nbsp; ફૂડ અને ગ્રોસરીનું રહ્યું છે. ક્યુએસઆર (ક્વિક સર્વિસ રેસ્ટોરેન્ટસ)ના વેપારમાં ૪૮ ટકા વધારો થયો છે જ્યારે&nbsp; &nbsp;કન્ઝયૂમર ઈલેકટ્રોનિકસનું&nbsp; વેચાણ ૨૦૧૯ના સપ્ટેમ્બરની સરખામણીએ ૩૦ ટકા વધુ રહ્યું હોવાનું પણ જણાવાયું હતું.</p><p>આગામી દશેરા તથા દિવાળી બાદ લગ્નસરાની મોસમને લઈને પણ રિટેલરો ઉત્સાહી હોવાનું સુત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/retail-sales-up-21-per-cent-in-september-highest-demand-in-south-india"},{"Title":"ઇન્ડોનેશિયાએ પામતેલની નિકાસ ડયૂટી ઘટાડતા ભારતમાં  બજાર ભાવ તૂટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8d046f0-7eda-4f63-9ac6-c7aa0ef904bd.jpeg\" data-filename=\"Oil-Pam9.jpg\"><br></p><p>મુંબઈ : મુંબઇ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઘટાડા પર રહ્યા હતા. વિશ્વ બજાર નરમ હતું, જો કે દેશી ખાદ્ય તેલો શાંત હતા. દરમિયાન, દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની ઇમ્પોર્ટ ડયુટી ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં સરકારે ફેરફારો કર્યાના સમાચાર મળ્યા હતા. પામતેલમાં આવી ટેરીફ વેલ્યુ ઘટાડવામાં આવી છે જ્યારે સોયાતેલની વધારાઇ છે.<br></p><p>ક્રૂડ પામ ઓઇલ સીપીઓની ટેરીફ વેલ્યુ ૯૩૭ વાળી ૮૫૮ ડોલર કરવામાં આવી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૯૯૮ વાળી ૯૩૪ ડોલર કરાઇ છે. જો કે સોયાતેલની ટેરીફ વેલ્યુ ૧૨૫૭થી વધારી સરકારે ૧૨૭૪ ડોલર કરી છે. આના પગલે સીપીઓની અસરકારક આયાત જકાત ટનના રૂા. ૩૫૮થી ૩૫૯ જેટલી ઘટી છે જ્યારે પામોલીનની ૭૨૫થી ૭૨૬ જેટલી ઘટી છે . જ્યારે સોયાતેલની ૭૭થી ૭૮ જેટલી વધ્યાનું બજારના જાણકારોએ જણાવ્યું હતું. </p><p>દરમિયાન, મલેશિયાથી પામતેલ નિકાસ ૧૫ દિવસમાં આશરે ચાર ટકા જેટલી ઘટયાના સમાચાર આઇટીએસના સૂત્રોમાંથી મળ્યા છે. જો કે એમસ્પેકના આંકડા આવી નિકાસમાં આશરે બે ટકાની વૃદ્ધી બતાવી રહ્યા હતા! દરમિયાન, ઇન્ડોનેશિયાએ પામતેલની નિકાસ પરની ડયુટી ૧૫ દિવસ માટે ઘટાડયાની ચર્ચા બજારમાં આજે સંભળાઇ હતી. </p><p>ભારતમાં દિવાળીના તહેવારો નજીક આવ્યા છે ત્યારે નિકાસ ડયુટી ઘટાડી ઇન્ડોનેશિયાએ ભારતને દિવાળીની ભેટ આપી હોવાની ચર્ચા બજારમાં આજે સંભળાઇ રહી હતી, ઇન્ડોનેશિયા પાસે ક્રૂડ પામ ઓઇલ સીપીઓના રેફરન્સ ભાવ ટનના ૭૯૨થી ૭૯૩ વાળા ઘટાડી ૭૧૩થી ૭૧૪ ડોલર કરતાં હવે ત્યાંથી સીપીઓની નિકાસ ડયુટી ઘટી ટનના આશરે ત્રણ ડોલર થઇ ગયાના નિર્દેશો હતા.&nbsp;</p><p>ઇન્ડોનેશિયાના પગલે હવે મલેશિયા દ્વારા આ વિશે કેવું વલણ અપનાવવામાં આવશે તેના પર બજારની નજર રહી છે. દરમિયાન, અમેરિકાના કૃષી બજારોમાં ઓવરનાઇટ ટ્રેડમાં સોયાતેલના ભાવ તથા સોયાબીનના ભાવમાં નોંધપાત્ર ઘટાડો જોવા મળ્યો હતો. મુંબઇ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ આયાતી પામતેલના ઘટી રૂા. ૯૩૦ રહ્યા હતા. નવી માગ પાંખી હતી. </p><p>ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ ઘટી રૂા. ૮૬૦ રહ્યા હતા. મુંબઇ સોયાતેલના ભાવ ઘટી ડિગમના રૂા. ૧૧૯૦ તથા રિફાઇન્ડના રૂા. ૧૨૭૦ રહ્યા હતા. મસ્ટર્ડ, સનફ્લાવર, સિંગતેલ તથા કપાસીયા તેલના ભાવ શાંત હતા. સૌરાષ્ટ્ર ખાતે આજે સિંગતેલ તતા કોટન વોશ્ડના ભાવ જળવાઇ રહ્યાના નિર્દેશો હતા, મુંબઇ હાજર દિવેલ તથા હાજર એરંડાના ભાવ આજે વધી આવ્યા હતા. મુંબઇ ખોળ બજારમાં ટનના ભાવ એરંડા ખોળના રૂા. ૨૫૦ વધી આવ્યા હતા.</p>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/market-prices-in-india-fell-after-indonesia-reduced-export-duty-on-palm-oil"},{"Title":"આયાતી ઘઉંમાંથી તૈયાર કરાયેલા લોટની નિકાસ કરવા પ્રોસેસર્સને છૂટ અપાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec051f46-35d1-4f29-83d3-3eb8cb4d12f3.jpeg\" data-filename=\"8-wheat.jpg\"><br></p><p>નવી દિલ્હી : આયાતી ઘઉંમાંથી બનાવાયેલા લોટની નિકાસ કરવાની નિકાસલક્ષી એકમો તથા સ્પેશ્યલ ઈકોનોમિક ઝોન્સમાંની કંપનીઓને ભારત સરકારે છૂટ આપી છે. વેલ્યુ એડેડ પ્રોડકટસની નિકાસ કરવાની પરવાનગી આપવા ફૂડ પ્રોસેસર્સ દ્વારા લાંબા સમયથી માગણી કરવામાં આવી રહી હતી.<br></p><p>લોટની નિકાસ કરવાની ખાતરી સામે ભારત સરકાર ફૂડ પ્રોસેસર્સને ડયૂટી ફ્રી ઘઉંની આયાત કરવા દેશે એમ સરકાર દ્વારા જારી એક ઓર્ડરમાં જણાવાયું છે.&nbsp;</p><p>દેશમાં તાપમાનમાં વધારાને કારણે ઘઉંના પાક પર પડેલી અસરને ધ્યાનમાં રાખી ભારત સરકારે&nbsp; ઘઉંની નિકાસ પર પ્રતિબંધ મૂકવાની ફરજ પડી છે. વિશ્વમાં ભારત ઘઉંનો બીજો મોટો ઉત્પાદક દેશ છે.&nbsp;</p><p>રશિયા દ્વારા યુક્રેન પર આક્રમણ બાદ વિશ્વ બજારમાં ભારતના ઘઉંની માગમાં વધારો થયો હતો, જેને કારણે ઘરઆંગણે ઘઉંના ભાવ ઊંચે ગયા હતા. યુદ્ધને કારણે કાળા સમુદ્ર વિસ્તારમાંથી ઘઉંનો પૂરવઠો ખોરવાઈ ગયો છે.</p><p>મેમાં ઘઉંંની નિકાસ પર પ્રતિબંધ મૂકયા બાદ સરકારે ઓગસ્ટમાં તેના લોટની નિકાસ પર પણ પ્રતિબંધ મૂકયો હતો. ઘઉંની નિકાસ પર પ્રતિબંધને કારણે વિશ્વ બજારમાં ભારતના લોટની માગમાં વધારો થયો હતો જેને કારણે તેના પણ ભાવ વધી ગયા હતા.ઘઉં ઉપરાંત ભારત સરકારે&nbsp; ટૂકડા ચોખાની નિકાસ પર પણ નિયંત્રણો લાગુ કર્યા છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/processors-were-allowed-to-export-flour-made-from-imported-wheat"},{"Title":"ધિરાણ દર વધવા છતાં બેન્કોના નેટ ઈન્ટરેસ્ટ માર્જિનમાં વધારો મર્યાદિત રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_361d1f54-2d3f-430a-ab5e-9d5391a75fdb.jpeg\" data-filename=\"15-bank.jpg\"><br></p><p>મુંબઈ : ફુગાવાને અંકૂશમાં લેવા રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા વ્યાજ દરમાં વધારો કરાઈ રહ્યો છે તેને કારણે બેન્કોના નેટ ઈન્ટરેસ્ટ માર્જિન્સમાં વધારો થશે પરંતુ આ વધારો મર્યાદિત હશે કારણ કે ધિરાણ દર કરતા ફન્ડિંગ કોસ્ટમાં ઝડપી વધારો થઈ રહ્યો છે, એમ મૂડી'સ ઈન્વેસ્ટર્સ સર્વિસ દ્વારા જણાવાયું છે.<br></p><p>વર્તમાન વર્ષના મે મહિનાથી રિઝર્વ બેન્કે અત્યારસુધીમાં રેપો રેટમાં ૧૯૦ બેઝિસ પોઈન્ટનો વધારો કર્યો છે. આગામી બેઠકોમાં પણ વ્યાજ દરમાં વધારો તોળાઈ રહ્યો છે.<br></p><p>ભારતનો આર્થિક વિકાસ દર મંદ પડશે, આમછતાં હરિફ દેશોની સરખામણીએ તેનું ગ્રોથ આઉટલુક સારું જણાઈ રહ્યું છે.&nbsp;</p><p>નેટ ઈન્ટરેસ્ટ માર્જિન્સમાં વધારો થશે પરંતુ તે ૧૫થી ૨૫ બેઝિસ પોઈન્ટ જેટલો જ હશે કારણ કે ધિરાણ દર કરતા ભંડોળ મેળવવાના ખર્ચમાં ઝડપી વધારો થઈ રહ્યો છે.&nbsp;</p><p>લિક્વિડિટીની તાણને કારણે બેન્કોએ થાપણ દરમાં વારંવાર વધારો કરવાની ફરજ પડી રહી છે.આ ઉપરાંત સદ્ધર બોરોઅરો મેળવવામાં હરિફાઈને કારણે પણ બેન્કોએ ધિરાણ દર સ્પર્ધાત્મક રાખવાની ફરજ પડી રહી હોવાનું રિપોર્ટમાં નોંધવામાં આવ્યું છે.</p><p>નાના તથા મધ્યમ કદના ઉપક્રમોની લોન્સથી એસેટ કવોલિટી કથળવાની શકયતા રહેલી છે જ્યારે કોર્પોરેટ તથા રિટેલ લોન્સમાં એસેટ કવોલિટી લગભગ સ્થિર જોવા મળી રહી છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rise-in-net-interest-margin-of-banks-will-remain-limited-despite-the-rise-in-lending-rates"},{"Title":"રવી વાવેતર કામગીરી ઉત્સાહભેર શરૂ : સરસવની વાવણીમાં પ્રારંભમાં ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1262c186-65dd-4d6c-8a86-d80210404022.jpeg\" data-filename=\"15-agri.jpg\"><br></p><p>મુંબઈ : વર્તમાન વર્ષની રવી મોસમની વાવેતર કામગીરી ઉત્સાહભેર શરૂ થઈ છે. પાછોતરા વરસાદને કારણે જમીનમાં ભેજના ઊંચા પ્રમાણનો રવી પાકને લાભ થવાની ગણતરી મુકાઈ રહી છે.<br></p><p>૧૪ ઓકટોબરના સપ્તાહના અંત સુધીમાં સરસવનો વાવેતર વિસ્તાર&nbsp; ૪.૩૦ લાખ હેકટર&nbsp; રહ્યો છે જે ગયા વર્ષના આ ગાળા સુધીમાં ૬૯૦૦૦ હેકટર્સ રહ્યો હતો.&nbsp;<br></p><p>સાનુકૂળ હવામાન અને સારા ભાવને ધ્યાનમાં રાખતા વર્તમાન રવી મોસમમાં ઘઉંનું વાવેતર ગયા વર્ષની સરખામણીએ ઊંચુ રહેવાની અપેક્ષા રાખવામાં આવી રહી છે. દેશમાં ઘઉંનો પાક મોટેભાગે ઉત્તરના રાજ્યોમાં વધુ લેવાય છે. અંદાજે ૩.૧૦ કરોડ હેકટર વિસ્તાર પર ઘઉંનું વાવેતર થાય છે.રાજસ્થાન, મધ્ય પ્રદેશ તથા ઉત્તર પ્રદેશમાં ઘઉંંનો વધુ પાક લેવા ખેડૂતો ઉત્સાહી હોવાનું કૃષિ મંત્રાલયના સુત્રોએ જણાવ્યું હતું. સરસવનો સામાન્ય વાવેતર વિસ્તાર જે ૬૪ લાખ હેકટર્સ છે તેમાં પણ આ વર્ષે વધારો થવાની ધારણાં છે.</p><p>ચણાનું વાવેતર નીચું રહેવા વકી છે. કારણ કે ઘઉં તથા સરસવની સરખામણીએ ચણામાં વળતરદાયી ભાવ મળતા નહીં હોવાની દલીલ કરવામાં આવી રહી છે.</p><p>ગયા વર્ષે ઘઉંના ઉત્પાદન પર અસર પડતા ઘઉંના ભાવમાં મક્કમતા જોવા મળી છે. અને વર્તમાન વર્ષમાં ભાવ સતત લઘુત્તમ ટેકાના ભાવથી ઉપર રહીને પ્રતિ ક્વિન્ટલ રૂપિયા ૨૦૧૫ આસપાસ જોવા મળ્યા હોવાનું બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ઘઉંના ઊંચા ભાવને કારણે સરકારી એજન્સીઓ દ્વારા ટેકાના ભાવે ઘઉંની ખરીદી નોંધપાત્ર નીચી રહી છે.&nbsp;</p>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rabi-planting-operations-start-in-earnest-early-spurt-in-mustard-sowing"},{"Title":"સોના-ચાંદીમાં દિવાળી પૂર્વે ટેરીફ વેલ્યુ ઘટાડાતાં ઇફેક્ટીવ ઇમ્પોર્ટ ડયુટી ઘટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_678a5d52-042d-4624-bb63-a1cd21b3322e.jpeg\" data-filename=\"25-gold.jpg\"><br></p><p>મુંબઈ : મુંબઇ ઝવેરી બજારમાં આજે શનિવારના કારણે બુલીયન બજાર સત્તાવાર બંધ રહી હતી. જો કે બંધ બજારે વિશ્વ બજાર પાછળ સોના-ચાંદીના ભાવમાં મંદી આગળ વધ્યાનું બજારના સૂત્રોએ જણાવ્યું હતું. વિશ્વ બજારમાં ડોલર ઉંચકાતાં સોનામાં ફરી ફંડોનું સેલીંગ વધ્યાના નિર્દેશો હતા.<br></p><p>&nbsp;વિશ્વ બજાર તૂટતાં ઘર આંગણે ઇમ્પોર્ટ કોસ્ટ નીચી ઉતરી હતી અને તેના પગલે બજારભાવ દબાણ હેઠળ જોવા મળ્યા હતા. અધુરામાં પૂરું સરકારે દેશમાં આયાત થતા સોના- ચાંદીની ઇમ્પોર્ટ ડયુટી ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં પણ ઘટાડો કરતાં ઇફેક્ટીવ ઇમ્પોર્ટ ડયુટી ઘટતાં તેની અસર પણ બજારભાવ પર દેખાતી થયાનું બજારના જાણકારોએ જણાવ્યું હતું.<br></p><p>આવી ટેરીફ વેલ્યુ સોનામાં ૧૦ ગ્રામ દીઠ ડોલરના સંદર્ભમાં&nbsp; ૫૩૩ વાળા ૫૩૧ ડોલર કરી છે જ્યારે ચાંદીની આવી ટેરીફ વેલ્યુ કિલોદીઠ ડોલરના સંદર્ભમાં ૬૭૫ વાળી ૬૨૯ ડોલર કરવાના નિર્દેશો દિલ્હીથી મળ્યા હતા.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૬૫૦થી ૧૬૬૦ વાળા નીચામાં ૧૬૪૦ થઇ છેલ્લે સપ્તાહના અંતે ૧૬૪૪થી ૧૬૪૫ ડોલર રહ્યા હતા. સોના પાછળ વૈશ્વિક ચાંદીના ભાવ પણ ઔંશદીઠ ૧૮.૮૨થી ૧૮.૮૩ વાળા નીચામાં ૧૮.૦૯ થઇ છેલ્લે ૧૮.૨૭થી ૧૮.૨૮ ડોલર રહ્યા હતા. </p><p>ઘરઆંગણે આજે અમદાવાદ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ કિલોના વધુ રૂા. ૨૦૦ ઘટી ૯૯.૫૦ના રૂા. ૫૧૭૦૦ તથા ૯૯.૯૦ના રૂા. ૫૧૯૦૦ રહ્યા હતા. જ્યારે અમદાવાદ ચાંદીના ભાવ કિલોના વધુ રૂા. ૫૦૦ ઘટી રૂા. ૫૬૫૦૦ રહ્યા હતા. </p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ તૂટતાં તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર નેગેટીવ જોવા મળી હતી. વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ ઔંશના ૯૧૦થી ૯૧૧ વાળા નીચામાં ૮૯૩ થઇ ૯૦૩થી ૯૦૪ ડોલર રહ્યા હતા. જ્યારે પેલેડીયમના ભાવ ૨૦૮૦થી ૨૦૮૧ વાળા નીચામાં ૧૯૯૨ થઇ છેલ્લે ૧૯૯૫થી ૧૯૯૬ ડોલર રહ્યા હતા.</p><p>&nbsp;વૈશ્વિક કોપરના ભાવ સપ્તાહના અંતે ૦.૪૯ ટકા માઇનસમાં રહ્યા હતા. ચીનની લેવાલી ધીમી હતી. દરમિયાન મુંબઇ કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂા. ૮૨.૩૫ વાળા વધી રૂા. ૮૨.૪૨થી ૮૨.૪૩ રહ્યા હતાં.</p><p>વિશ્વ બજારમાં ક્રૂડતેલમાં નવી માગ ધીમી રહેતા ભાવ સતત દબાણ હેઠળ જોવા મળ્યા હતા. ન્યુયોર્ક ક્રૂડના ભાવ બેરલના ૮૭.૧૩ વાળા ૮૫.૨૦ થઇ છેલ્લે ૮૫.૬૧ ડોલર રહ્યા હતા.&nbsp;</p><p>જ્યારે બ્રેન્ટ ક્રૂડના ભાવ ૯૨.૬૮ વાળા નીચામાં ૯૧.૨૮ થઇ છેલ્લે ૯૧.૬૩ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp; મુંબઇ બુલીયન બજારમાં આજે બંધ બજારે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂા. ૫૦૨૩૬ વાળા રૂા. ૪૯૯૫૦ રહ્યા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂા. ૫૦૪૩૮ વાળા રૂા. ૫૦૧૫૦ બોલાતા હતા જ્યારે મુંબઇ ચાંદીના ભાવ જીએસટી વગર રૂા. ૫૬૦૪૨ વાળા રૂા. ૫૪૮૦૦ બોલાઇ રહ્યા હતા. મુંબઇ બજારમાં જીએસટી સાથેના સોના- ચાંદીના ભાવ આ ભાવથી ત્રણ ટકા ઉંચા રહ્યા હતાં.</p><div><br></div>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reduction-in-tariff-value-in-gold-and-silver-reduced-effective-import-duty"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 59088 થી 56755 વચ્ચે અથડાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b656bc21-cec2-4dca-b42a-1594a4f2f884.jpeg\" data-filename=\"18-bse.jpg\"><br></p><p>મુંબઈ : અમેરિકામાં ફુગાવો ૪૦ વર્ષની&nbsp; ઊંચાઈએ પહોંચવો, યુક્રેન-રશિયા મામલે તંગદિલી ફરી વધતાં અમેરિકા સહિતના દેશોના આક્રમક વલણ, ચાઈનામાં સત્તા પરિવર્તન માટેના પ્રયાસો, યુરોપના દેશોમાં યુક્રેન મામલાને લઈ સતત આર્થિક સ્થિતિ કથળી રહી હોઈ વૈશ્વિક બજારોમાં પાછલા સપ્તાહમાં ફરી અમેરિકી બજારો પાછળ ઉથલપાથલ જોવાઈ છે. ભારતીય બજારોમાં ફોરેન પોર્ટફોલિયોે ઈન્વેસ્ટરો ઉછાળે શેરોમાં સતત વેચવાલી કરી રહ્યા હોવા સામે સ્થાનિક સંસ્થાકીય રોકાણકારો, મ્યુચ્યુઅલ ફંડોની થઈ રહેલી ખરીદીના જોરે બજારને ઘટાડે સતત ટેકો સાંપડી રહ્યો છે. ગત સપ્તાહમાં અહીંથી કહ્યું એમ આઈટી-સોફટવેર સર્વિસિઝ, ટેકનોલોજી કંપનીઓના સપ્ટેમ્બર ૨૦૨૨ના અંતના ત્રિમાસિક પરિણામો બજારની દિશા નક્કી કરશે એમ ટીસીએસના પરિણાામ બાદ ઈન્ફોસીસના એકંદર સારા પરિણામ સાથે વર્ષ માટેના ઊંચા અંદાજ અને રૂ.૯૩૦૦ કરોડના શેરોનું શેર દીઠ રૂ.૧૮૫૦ સુધી બાયબેક કરવાનું જાહેર કરતાં સેન્સેક્સ, નિફટી બેઝડ મોટો ઉછાળો&nbsp; સપ્તાહના અંતે આવ્યો છે. કોર્પોરેટ પરિણામોના આકર્ષણમાં હવે બેંકિંગ જાયન્ટ એચડીએફસી બેંકના રિઝલ્ટ બાદ આગામી સપ્તાહમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝના ૨૧,ઓકટોબરના જાહેર થનારા પરિણામ પર નજર રહેશે. શેરોમાં બાયબેકની મોસમ ઈન્ફોસીસથી શરૂ થયા સાથે બોનસની સીઝન પણ ચાલુ હોઈ રોકાણકારોને દિવાળી બોનસની વધુ કંપનીઓ દ્વારા જાહેરાતના સંજોગોમાં બજારમાં સ્ટોક સ્પેસિફિક આકર્ષણ જળવાઈ રહેવાની શકયતા રહેશે. અલબત&nbsp; વૈશ્વિક બજારોમાં&nbsp; સંભવિત મોટી ઉથલપાથલની&nbsp; સાથે આગામી સપ્તાહમાં સેન્સેક્સ ૫૯૦૮૮ થી ૫૬૭૫૫ વચ્ચે&nbsp; અને નિફટી ૧૭૫૩૩ થી ૧૬૮૩૩ વચ્ચે ફંગોળાવાની શકયતા રહેશે.<br></p><p>ડાર્ક હોર્સ ભલામણમાં ફેરફાર-સમીક્ષા : (૧) પ્લાસ્ટિબ્લેન્ડ્સ ઈન્ડિયા લિ. (૨) હેરંબા&nbsp; ઈન્ડસ્ટ્રીઝ લિ. વેચવા ભલામણ</p><p>ડાર્ક હોર્સ/અર્જુનની આંખે છેલ્લા એક વર્ષમાં અહીંથી કરાયેલી શેરોની ભલામણની સમીક્ષા-ફેરફાર કરાયા છે. જેમાં એક સ્ક્રિપ-શેર (૧) પ્લાસ્ટિબ્લેન્ડસ ઈન્ડિયા લિમિટેડ સિંગલ B થી હવે વેચવા-SELL કરવા ભલામણ કરાઈ છે. આ શેર ૨૬,જૂન ૨૦૨૨ના રૂ.૧૮૭.૬૫ ભાવે ખરીદવા ભલામણ કરાઈ હતી, જે શેર અત્યારે ૧૪,ઓકટોબર ૨૦૨૨ના રૂ.૨૨૨.૩૫ બંધ ભાવ મુજબ રૂ.૧૮,૪૯૫ નફો થયો છે. જ્યારે (૨) હેરંબા ઈન્ડસ્ટ્રીઝ લિમિટેડ પણ HOLD-Hથી હવે વેચવા-SELL કરવાની ભલામણ કરવામાં આવે છે. આ શેર ૧૩,માર્ચ ૨૦૨૨ના રૂ.૫૯૨.૯૫ ભાવે ખરીદવા ભલામણ કરાઈ હતી. જે શેરના ૧૪,ઓકટોબર ૨૦૨૨ના રૂ.૫૧૩.૬૫ બંધ ભાવ મુજબ રૂ.૧૩,૪૦૦નું નુકશાન થયું છે. આમ બન્ને&nbsp; શેરમાં મળીને એક્ત્રિત ધોરણે રૂ.૫૦૯૫નો નેટ ફો થયો છે. નોંધ : અહીં દરેક કંપનીના શેરમાં ભલામણ તારીખના શેરના ભાવ મુજબ અંદાજીત રૂ.એક લાખનું રોકાણ કરાયું હશે એ મુજબ ઉપરોક્ત ગણના કરવામાં આવી છે.&nbsp;</p><p>ડાર્ક હોર્સ : લક્ષ્મી ઈલેકટ્રીકલ કન્ટ્રોલ સિસ્ટમ્સ લિ.</p><p>સંપૂર્ણ ડેટ-ઋણ મુકત, રૂ.૧૦ પેઈડ-અપ, માત્ર બીએસઈ લિસ્ટેડ(૫૦૪૨૫૮) ISO 9001:2008 certified, Sprecher + schuh-switzerland સાથે કોલોબ્રેશન દ્વારા વર્ષ ૧૯૮૧માં સ્થાપેલ, વાર્ષિક રૂ.૩૫૦૦ કરોડનું ટર્નઓવર ધરાવતા ગુ્રપ લક્ષ્મી મશીન વર્કસ લિમિટેડની કંપની, લક્ષ્મી ઈલેકટ્રીકલ કન્ટ્રોલ સિસ્ટમ્સ લિમિટેડ( LAKSHMI ELECTRICAL CONTROL SYSTEMS LTD), ટેક્સટાઈલ મશીનરી, મશીન ટુલ્સ, એપીએફસી, એનજીૅ સેવર લાઈટીંગ, કોમ્પ્રેશર અને ઘણા અન્ય એપ્લિકેશન્સ માટે આંતરરાષ્ટ્રીય માપદંડો મુજબ કસ્ટમ-એન્જિનિયર્ડ કન્ટ્રોલ પેનલના અગ્રણી મેન્યુફેકચરર્સ પૈકી એક, એલઈસીએસ સંપૂર્ણ નિપૂર્ણતા અને સંપૂર્ણ ડિઝાઈન સોલ્યુશન્સ અને રેડી ટુ ફીટ પ્રોડક્ટસ સાથે એન્જિનિયરીંગ પ્લાસ્ટિક કોમ્પોનન્ટસના મેન્યુફેકચરીંગ કરતી કંપની છે. કંપની રીસર્ચ એન્ડ ડેવલપમેન્ટ-આર એન્ડ ડીમાં મજબૂત બેકગ્રાઉન્ડ ધરાવે છે. કંપની બે મેન્યુફેકચરીંગ ડિવિઝન એન્જિનિયરીંગ અને ટુલીંગ થકી કાર્યરત છે.&nbsp;</p><p>(૧) કન્ટ્રોલ પેનલ્સમાં ઓટોમેટિક પાવર ફેકટર કરેકશન, એનજીૅ સેવર, લાઈટીંગ, ટેક્સટાઈલ મશીનરી પેનલ્સ, સીએનસી મશીનીંગ સેન્ટર પેનલ્સ, વેરીએબલ ફ્રિક્વન્સિ ડ્રાઈવ કન્ટ્રોલ પેનલ્સ, પ્રોસેસ કન્ટ્રોલ પેનલ્સ, મોટર કન્ટ્રોલ સેન્ટર, એમવી અને એલવી કન્ટ્રોલ પેનલ્સ.</p><p>(૨) એન્જિયનિયરીંગ પ્લાસ્ટિક કોમ્પોનન્ટસમાં થર્મો પ્લાસ્ટિક ઈન્જેકશન મોડલ્યુલર, એલવી સ્વીચગીયર કોમ્પોનન્ટસ માટે ખાસ જીએફ-એફઆર મટીરીયલ્સ(યુએલ માન્ય) ખાસ પ્રોસેસ, થર્મોસેટ ઈન્જેકશન મોલ્ડિંગ. કંપનીના કુલ વેચાણમાં ઈલેકટ્રીકલ પેનલ્સની આવક ૮૦ ટકા અને પ્લાસ્ટિક કોમ્પોનન્ટસની ૧૬ ટકા તથા વિન્ડ પાવર જનરેશનની ૧ ટકા હિસ્સો છે. આમ કુલ ૧૦૦ ટકા આવકમાં આ અલગ અલગ હિસ્સો છે.</p><p>શેર દીઠ રૂ.૬૦૩ ઈન્વેસ્ટમેન્ટ મૂલ્ય :&nbsp;</p><p>(એ)&nbsp; ૮૮,૮૦૦ શેરો લક્ષ્મી મશીન વર્કસ લિ.ના ૧૪,ઓકટોબર ૨૦૨૨ શુક્રવારના બંધ ભાવ શેર દીઠ રૂ.૧૨,૧૨૫.૧૫&nbsp; મુજબ રૂ.૧૦૭.૬૭કરોડ. (બી) ઈન્ડિયન બેંકમાં ૬૨૮૯ શેરોનું રોકાણ મૂલ્ય શેર દીઠ રૂ.૧૯૨.૨૫ મુજબ રૂ.૧૨.૦૯&nbsp; લાખનું છે. (સી) ૩૧,માર્ચ ૨૦૨૨ મુજબ મ્યુચ્યુઅલ ફંડોમાં કંપનીનું રૂ.૪૦.૬૩&nbsp; કરોડનું રોકાણ ધરાવે છે. (ડી) આમ કંપનીનું કુલ રોકાણ રૂ.૧૪૮.૪૨ કરોડનું છે. જે કંપનીના પેઈડ-અપ શેરો મુજબ પ્રતિ શેર દીઠ કિંમત રૂ.૬૦૩&nbsp; છે.</p><p>ડિવિડન્ડ :</p><p>વર્ષ ૨૦૧૫માં ૭૦ ટકા, વર્ષ ૨૦૧૬માં ૮૦ ટકા, વર્ષ ૨૦૧૭માં ૮૦ ટકા, વર્ષ ૨૦૧૮માં ૧૦૦ ટકા, વર્ષ ૨૦૧૯માં ૯૦ ટકા વર્ષ ૨૦૨૦માં પ ટકા, વર્ષ ૨૦૨૧માં ૩૫ ટકા, વર્ષ ૨૦૨૨માં ૧૫૦ ટકા</p><p>નાણાકીય પરિણામ :&nbsp;&nbsp;</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૨૧ થી માર્ચ ૨૦૨૨ :</p><p>ચોખ્ખી આવક રૂ.૧૩૫.૭૪&nbsp; કરોડ થી વધીને રૂ.૨૫૯.૧૧ કરોડ મેળવી નેટ પ્રોફિટ માર્જિન-એનપીએમ ૬.૦૫ ટકા થકી ચોખ્ખો નફો રૂ.૩.૦૬કરોડ થી વધીને રૂ.૧૫.૪૯ કરોડ , શેર દીઠ આવક રૂ.૧૨.૪૪ ની તુલનાએ વધીને રૂ.૬૩.૦૧ હાંસલ કર્યા હતા.</p><p>(૨) અંતિમ ચોથા ત્રિમાસિક જાન્યુઆરી ૨૦૨૨ થી માર્ચ ૨૦૨૨ :</p><p>ચોખ્ખી આવક રૂ.૮૧.૧૨ કરોડ મેળવીને એનપીએમ ૬.૫૩ ટકા થકી ચોખ્ખો નફો ૫.૪૫ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૨૧.૩૮ હાંસલ કરી હતી.</p><p>(૩) ચાલુ વર્ષના પ્રથમ ત્રિમાસિક એપ્રિલ ૨૦૨૨ થી જૂન ૨૦૨૨ :</p><p>ચોખ્ખી આવક રૂ.૩૭.૨૨ કરોડની તુલનાએ વધીને રૂ.૭૮.૦૧ કરોડ મેળવી નેટ પ્રોફિટ માર્જિન-એનપીએમ ૬.૨૪ ટકા થકી ચોખ્ખો નફો રૂ.૧.૩૦ કરોડની તુલનાએ વધીને રૂ.૪.૮૪ કરોડ, શેર દીઠ ત્રિમાસિક આવક&nbsp; રૂ.૫.૩૦ થી વધીને રૂ.૧૯.૬૯&nbsp; હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત નવ માસિક જુલાઈ ૨૦૨૨ થી માર્ચ ૨૦૨૩ :</p><p>અપેક્ષિત નવ માસિક ચોખ્ખી આવક રૂ.૨૪૨ કરોડ થકી ચોખ્ખો નફો રૂ.૧૫.૩૧ કરોડ મેળવી શેર દીઠ નવ માસિક આવક-ઈપીએસ રૂ.૬૨.૨૪ અપેક્ષિત છે.&nbsp;</p><p>(૫) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૨૨ થી માર્ચ ૨૦૨૩ :</p><p>પૂર્ણ નાણાકીય વર્ષ ૨૦૨૨-૨૩માં અપેક્ષિત ચોખ્ખી આવક&nbsp; રૂ.૩૨૦&nbsp; કરોડ થકી અપેક્ષિત ચોખ્ખો નફો રૂ.૨૦.૧૪ કરોડ મેળવી શેર દીઠ આવક રૂ.૮૧.૯૩ અપેક્ષિત છે.</p><p>(૬) બુક વેલ્યુ :</p><p>માર્ચ ૨૦૨૧ના રૂ.૭૨૦, માર્ચ ૨૦૨૨ના રૂ.૮૬૪,&nbsp; અપેક્ષિત માર્ચ ૨૦૨૩ના રૂ.૯૪૬</p><p>(૭) વેલ્યુએશન : BB</p><p>ઈલેક્ટ્રિક ઈક્વિપમેન્ટસ ઉદ્યોગના સરેરાશ ૫૩ના પી/ઈ સામે માત્ર ૧૧નો પી/ઈ આપીએ તો પણ અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૯૩&nbsp; પ્રમાણે શેરનો ભાવ રૂ.૯૦૦ને આંબી શકે એ માટે&nbsp; વેલ્યુએશન ડબલ BB</p><p>આમ (૧) ભારતની જાણીતી લક્ષ્મી મશીન વર્કસ લિમિટેડ, કોઈમ્બતુર ગુ્રપની લક્ષ્મી ઈલેકટ્રિક કંટ્રોલ સિસ્ટમ લિમિટેડ (૨) ૨૨ વર્ષથી સતત ડિવિડન્ડ ચૂકવતી, શેર દીઠ રૂ.૬૦૩ ઈન્વેસ્ટમેન્ટ મૂલ્ય ધરાવતી&nbsp; (૩) માર્ચ ૨૦૨૩ની અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૯૩&nbsp; અને અપેક્ષિત બુક વેલ્યુ રૂ.૯૪૬&nbsp; સામે હાલ માત્ર બીએસઈ પર રૂ.૬૯૨ભાવે ૮.૪૪ના પી/ઈએ અપેક્ષિત બુક વેલ્યુ રૂ.૯૪૬ સામે ૨૮ ટકા ડિસ્કાઉન્ટે મળી રહ્યો છે.</p><div><br></div>","PublishDate":"Sat, 15 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-will-hit-between-59088-to-56755-in-the-new-week"},{"Title":"FIIની વેચવાલીએ આ અઠવાડિયે શેરબજારને ધમરોળ્યું, રોકાણકારોએ રૂ. 3 લાખ કરોડ ગુમાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cdcafa4-3031-4497-bfc3-243520f6a8e3.jpeg\" data-filename=\"Weekly Round Up  FII Selloff Hits Dalal Street, Investors Lost 3 Lakh Cr.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારતમાં 5 મહિનામાં સૌથી વધુ ફુગાવો અને 18 મહિનામાં સૌથી ઓછું ઔદ્યોગિક ઉત્પાદન ભારતીય બજારને નીચે ખેંચી ગયું છે.<br></font></p><p>અમદાવાદ, તા. 15<br></p><p>ગયા અઠવાડિયના સારા વળતર બાદ આ અઠવાડિયે બજારે ફરી એકવાર રોકાણકારોને નિરાશ કર્યા છે. જો કે શુક્રવારે બજાર લીલા રંગ પર બંધ થયું હતું, પરંતુ આ વધારો 3 દિવસમાં ઘટાડાને સરભર કરી શક્યો નથી. નોંધનીય છે કે 12 ઓક્ટોબરે પણ બજાર નફામાં હતું. ફુગાવાના આંકડા યુએસમાં અપેક્ષા કરતા થોડો વધારે છે, ભારતમાં 5 મહિનામાં સૌથી વધુ ફુગાવો અને 18 મહિનામાં સૌથી ઓછું ઔદ્યોગિક ઉત્પાદન ભારતીય બજારને નીચે ખેંચી ગયું છે. તે જ સમયે, જથ્થાબંધ મોંઘવારી દરમાં ઘટાડો, સસ્તા ક્રૂડ તેલ અને વૈશ્વિક બજારોમાં થોડો વધારો પણ અહીં ખરીદીને પ્રોત્સાહન આપે છે.<br></p><p>આ સપ્તાહે BSE સેન્સેક્સ 271.32 પોઈન્ટ (0.46 ટકા) ઘટીને 57,919 પર બંધ થયો હતો. તે જ સમયે, નિફ્ટી 50 128.95 પોઇન્ટ (0.74 ટકા) ઘટીને 17185 પર બંધ થયો હતો. BSE&nbsp; પર લિસ્ટેડ કંપનીઓના રોકાણકારોને ગયા સપ્તાહે રૂ. 3.92 લાખ કરોડનું નુકસાન થયું હતું. ઉલ્લેખનીય છે કે ઓક્ટોબર મહિનામાં સેન્સેક્સમાં 0.86 ટકા અને નિફ્ટીમાં 0.50 ટકાનો વધારો થયો છે.</p><p>મિડકેપમાં સૌથી મોટો ઘટાડો જોવા મળ્યો હતો</p><p>આ સમયગાળા દરમિયાન BSE મિડકેપ ઇન્ડેક્સ 2.6 ટકા ઘટ્યો હતો. અદાણી પાવર, પીબી ફિનટેક, સંવર્ધન મધરસન ઈન્ટરનેશનલ, ઈન્ડિયન હોટેલ્સ કંપની, બાયોકોન, મેક્સ ફાઈનાન્શિયલ સર્વિસીસ, અશોક લેલેન્ડ, હિન્દુસ્તાન પેટ્રોલિયમ, વોડાફોન આઈડિયા, ધ રેમ્કો સિમેન્ટ્સ એબોટ ઈન્ડિયા અને ઝી એન્ટરટેઈનમેન્ટ એન્ટરપ્રાઈસીસમાં 5-10 ટકાનો ઘટાડો જોવા મળ્યો હતો. સ્મોલ કેપ ઇન્ડેક્સમાં 2.2 ટકાનો ઘટાડો જોવા મળ્યો હતો. અહીં રૂબી મિલ્સ, ઇન્ડિયા સિમેન્ટ્સ, સુઝલોન એનર્જી, ફ્યુચર લાઇફસ્ટાઇલ ફેશન, પાવર મેક પ્રોજેક્ટ્સ, વેલસ્પન કોર્પ, અતુલ ઓટો, ગાયત્રી પ્રોજેક્ટ્સ, જિંદાલ ડ્રિલિંગ ઇન્ડસ્ટ્રીઝ, ગાર્ડન રિચ શિપબિલ્ડર્સ એન્ડ એન્જિનિયર્સ, EKI એનર્જી સર્વિસિસ અને JMAC પ્રોજેક્ટ્સમાં 15-30 ટકાનો ઘટાડો થયો છે. જોવા મળ્યું. બીએસઈ લાર્જ 1 ટકા સુધી ઘટ્યો હતો અને અદાણી વિલ્મર, ઝોમેટો, અદાણી એનર્જી, વિપ્રો, અદાણી ટ્રાન્સમિશન, હેવેલ્સ ઈન્ડિયા, નાયકા અને એસબીઆઈ લાઈફ ઈન્સ્યોરન્સમાં 5-13 ટકાનો ઘટાડો નોંધાયો હતો.</p><p>કઈ કંપનીનું માર્કેટ કેપ સૌથી વધુ ઘટ્યું?</p><p>સેન્સેક્સ પર, રિલાયન્સ ઇન્ડસ્ટ્રીઝમાં માર્કેટ કેપની દ્રષ્ટિએ સૌથી મોટો ઘટાડો જોવા મળ્યો. તે પછી વિપ્રો, ભારતી એરટેલ અને એશિયન પેઇન્ટ્સનો નંબર આવે છે. બીજી તરફ, એક્સિસ બેંક, એચસીએલ ટેક અને ટીસીએસના માર્કેટ કેપમાં સૌથી વધુ ઘટાડો થયો છે.</p><p>વિદેશી રોકાણકારોએ મૂડી ઘટાડી</p><p>વિદેશી સંસ્થાકીય રોકાણકારો (FII)એ ગયા સપ્તાહે 9,941 કરોડ પાછા ખેંચ્યા હતા. જ્યારે સ્થાનિક સંસ્થાકીય રોકાણકારો (DII) એ આ સમયગાળા દરમિયાન રૂ. 7030 કરોડનું રોકાણ કર્યું હતું. ઓક્ટોબરમાં અત્યાર સુધીમાં FII એ ભારતીય બજારમાંથી રૂ. 9978 કરોડ પાછા ખેંચ્યા છે જ્યારે DII એ રૂ. 8055 કરોડનું રોકાણ કર્યું છે.</p>","PublishDate":"Sat, 15 Oct 2022 14:46:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weekly-round-up-fii-selloff-hits-dalal-street-investors-lost-3-lakh-cr"},{"Title":"ભારતીય કંપનીઓ દ્વારા વિદેશમાંથી નાણાં ઊભા કરવાનું પ્રમાણ 2003 બાદ સૌથી નીચું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ea41259-8a65-44a7-9475-d014f95089d4.jpeg\" data-filename=\"14-foreign-loan.jpg\"><br></p><p>મુંબઈ : વર્તમાન નાણાં વર્ષના સપ્ટેમ્બર ત્રિમાસિક ગાળામાં ભારતીય કંપનીઓ દ્વારા વિદેશી ચલણમાં લોન્સ ઊભી કરવાની માત્રા ઘટીને ૭૬ ત્રિમાસિક ગાળાની નીચી સપાટીએ રહી હતી. સપ્ટેમ્બર ત્રિમાસિકમાં ભારતની કંપનીઓએ વિદેશમાંથી ૨૧ કરોડ ડોલર ઊભા કર્યા હતા જે ૨૦૦૩ના ડિસેમ્બર ત્રિમાસિકમાં ઊભા કરાયેલા ૧૯.૧૦ કરોડ ડોલર બાદ સૌથી નીચા છે. ગયા વર્ષના સપ્ટેમ્બર ત્રિમાસિકમાં કંપનીઓએ ૩૧૫ કરોડ ડોલર ઊભા કર્યા હોવાનું બ્લુમ્બર્ગના આંકડા જણાવે છે.<br></p><p>કરન્સી બજારમાં વોલેટિલિટી, વ્યાજ દરમાં વધારા તથા રૂપિયાને ઘટતો અટકાવવા રિઝર્વ બેન્ક દ્વારા લેવાઈ રહેલા પગલાંને પરિણામે વિદેશમાંથી ભંડોળ ઊભા કરવાની માત્રા નીચી રહી હોવાનું રિઝર્વ બેન્કના સુત્રો જણાવી રહ્યા છે.<br></p><p>નાણાં બજારમાં ભારે વોલેટિલિટીને ધ્યાનમાં રાખી રિઝર્વ બેન્કે ફોરવર્ડ કવર ફરજિયાત બનાવ્યા બાદ અને અમેરિકામાં વ્યાજ દર વધવાને કારણે ભારતની કંપનીઓએ સપ્ટેમ્બર ત્રિમાસિકમાં વિદેશમાંથી ભંડોળ ઊભું કરવાનું લગભગ અટકાવી દીધું છે.&nbsp;</p><p>વ્યાજ દરમાં વધારા ઉપરાંત ફોરવર્ડ કવર પેટેના ખર્ચને કારણે ભારતમાં વ્યાજ&nbsp; ખર્ચ અને વિદેશમાં વ્યાજ ખર્ચ પાછળનો તફાવત લગભગ ઘટી ગયો છે, માટે વિદેશમાંથી નાણાં ઊભા કરવાનું&nbsp; &nbsp;કંપનીઓને વ્યવહારુ જણાતું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>ભારતીય બેન્કો પાસે પણ લિક્વિડિટીની માત્રા ઊંચી છે, માટે તેઓ પણ સારી કંપનીઓને લોન્સ લેવા માટે આકર્ષિત કરી રહી છે.&nbsp;</p><p>સૂચિત વૈશ્વિક મંદીની ઘરઆંગણે પણ અસર પડવાની ભીતિ સાથે દેશની કંપનીઓ મૂડી ખર્ચની યોજના હાલમાં મોકૂફ રાખી રહી છે.&nbsp;</p><p>વિદેશમાં ખાસ કરીને અમેરિકામાં ફુગાવો ઊંચો રહેતા વ્યાજ દરમાં વધુ વધારો થવાની શકયતા રહેલી છે, ત્યારે આવનારા દિવસોમાં ભારતીય કંપનીઓ દ્વારા વિદેશમાંથી નાણાં ઊભા કરવાની માત્રા હજુ પણ નીચી રહેશે, એમ પણ તેમણે ઉમેર્યું હતું.&nbsp;</p><p>વૈશ્વિક મંદીને કારણે નિકાસ પર અસર પડી રહી હોવાને કારણે કંપનીઓ વિસ્તરણ કાર્યક્રમને મોકૂફ રાખી રહી છે, અને ક્ષમતા ઉપયોગીતા પણ નીચે જઈ રહી છે.</p><div><br></div>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fund-raising-from-abroad-by-indian-companies-lowest-since-2003"},{"Title":"એશિયન દેશોએ સપ્ટેમ્બરમાં ફોરેકસ રિઝર્વમાંથી 50 અબજ ડોલરનું વેચાણ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d13ea0e5-db43-4a1f-b82d-6ae79beb6cb2.jpeg\" data-filename=\"14-bank-dollar.jpg\"><br></p><p>મુંબઈ : અમેરિકન ડોલર સામે પોતાના ચલણોનો કડાકો બોલાઈ જતો અટકાવવા એશિયાના દેશોની સરકારોએ સપ્ટેમ્બરમાં પોતાના ફોરેકસ રિઝર્વમાંથી ૫૦ અબજ ડોલર વેચ્યા હોવાનું પ્રાપ્ત આંકડા જણાવે છે. માર્ચ ૨૦૨૦ બાદ ડોલરનું આ સૌથી વધુ વેચાણ છે.<br></p><p>જાપાનને બાદ કરતા ચીન સહિતના ઊભરતા દેશોમાંથી સપ્ટેમ્બરમાં ૩૦ અબજ ડોલરનો આઉટફલોઝ રહ્યો છે. જાપાનના આંકને સમાવી લેવામાં આવે તો આ આંક ૫૦ અબજ ડોલર જેટલો થવા જાય છે, એમ એશિયાની બજારોમાં મૂડી પ્રવાહ પર નજર રાખતી એક રિસર્ચ પેઢીના રિપોર્ટમાં જણાવાયું હતું.</p><p>વર્તમાન વર્ષના પ્રથમ નવ મહિનામાં જાપાન સહિત એશિયાના દેશોમાં ડોલરનો વેચાણ આંક ૮૯ અબજ ડોલર રહ્યો છે જે ૨૦૦૮ની વૈશ્વિક નાણાંકીય કટોકટી બાદ સૌથી વધુ છે.&nbsp;</p><p>એશિયાના દેશોની કેન્દ્રીય બેન્કો તથા સરકારી એજન્સીઓ પાસેથી પ્રાપ્ત કરેલા આંકડાને આધારે આ રિપોર્ટ તૈયાર કરાયો છે.&nbsp;</p><p>ડોલરની કિંમતમાં વધારાને કારણે વિવિધ કેન્દ્રીય બેન્કોના ફોરેકસ રિઝર્વમાં અન્ય દેશોના ચલણના મૂલ્યમાં ઘટાડો થયો છે. મોટાભાગના દેશોની કરન્સી સામે ડોલરના મૂલ્યમાં વધારો થયો છે.&nbsp;</p><p>સપ્ટેમ્બરમાં જાપાને ૨૦ અબજ ડોલર તો દક્ષિણ કોરિઆએ અંદાજે ૧૭ અબજ ડોલરનું વેચાણ કર્યું છે. છેલ્લા એક વર્ષમાં ભારતના ફોરેકસ રિઝર્વમાં ૧૦૦ અબજ ડોલરથી વધુનો ઘટાડો થયો છે. હોંગકોંગ, ફિલિપાઈન્સ, થાઈલેન્ડ તથા તાઈવાન સપ્ટેમ્બરમાં ડોલરના નેટ વેચાણકાર રહ્યા છે.&nbsp;</p><p>અમેરિકામાં વ્યાજ દર વધવા સાથે ડોલર માટેની માગમાં વધારો થયો છે જેને કારણે તેના મૂલ્યમાં વધારો થયો છે. જ્યારે બીજી બાજુ ક્રુડ તેલના ઊંચા ભાવને પરિણામે ભારત જેવા ક્રુડ તેલના મોટા આયાતકાર દેશોના આયાત બિલ્સમાં જોરદાર વધારો થયો છે, જેને કારણે તેમના ચલણ પર દબાણ આવી રહ્યું છે.&nbsp;</p><p>વિવિધ દેશોની કેન્દ્રીય બેન્કો પોતાના ચલણને&nbsp; ડોલર સામે ટકાવી રાખવા મની માર્કેટમાં દરમિયાનગીરી કરી રહી હોવાથી વૈશ્વિક વિદેશી હૂંડિયામણ અનામતમાં વર્તમાન વર્ષમાં એક ટ્રિલિયન ડોલરથી વધુનો ઘટાડો થઈને ૧૨ ટ્રિલિયન ડોલર&nbsp; પર આવી ગયું છે.&nbsp;</p><p>૨૦૦૩થી જ્યારથી વૈશ્વિક&nbsp; વિદેશી હૂંડિયામણ અનામતના એકત્રિત આંકડા તૈયાર કરવામાં આવી રહ્યા છે ત્યારબાદ કોઈ એક વર્ષમાં આટલો મોટો ઘટાડો પહેલી વખત જોવા મળ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/asian-countries-sold-50-billion-of-forex-reserves-in-september"},{"Title":"ભારત ખાતેથી મોબાઈલ ફોનની નિકાસ પહેલી જ વખત એક અબજ ડોલરને પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_864b849f-c454-404d-add7-60ca94e50ba0.jpeg\" data-filename=\"14-mobile.jpg\"><br></p><p>મુંબઈ : સપ્ટેમ્બરમાં ભારત ખાતેથી મોબાઈલ ફોન્સની નિકાસ એક અબજ ડોલર અથવા તો રૂપિયા ૮૨૦૦ કરોડને પાર કરી ગઈ હતી. દેશમાંથી એક અબજ ડોલરના મૂલ્યના મોબાઈલ&nbsp; ફોન્સની&nbsp; નિકાસ થઈ હોય તેવું આ પ્રથમ વખત જ જોવા મળ્યું છે.<br></p><p>સરકાર દ્વારા લાગુ કરાયેલી પ્રોડકશન લિન્કડ ઈન્સેન્ટિવ (પીએલઆઈ)&nbsp; સ્કીમને કારણે મોબાઈલ ફોન્સની નિકાસમાં વધારો જોવા મળ્યો છે. આ સ્કીમને કારણે ંમોબાઈલ ફોન્સના ઉત્પાદકોને ઘરઆંગણે તથાવિદેશની બજાર માટે ફોન્સનું ઉત્પાદન વધારવા&nbsp; પ્રોત્સાહન મળ્યું છે. આ અગાઉ ૨૦૨૧ના ડિસેમ્બરમાં ૭૭ કરોડના મૂલ્યના મોબાઈલ ફોન્સની નિકાસ થઈ હતી. જે અત્યારસુધીનો સૌથી મોટો આંક હતો.<br></p><p>પ્રાપ્ત માહિતી પ્રમાણે, વર્તમાન વર્ષના એપ્રિલથી સપ્ટેમ્બરના ગાળામાં&nbsp; કુલ ૪.૨૦ અબજ ડોલરના મૂલ્યના મોબાઈલ ફોન્સની નિકાસ થઈ છે જે ગયા વર્ષના આ ગાળામાં ૧.૭૦ અબજ ડોલર રહી હતી. એમ ઈન્ડિયા સેલ્યુલર એન્ડ ઈલેકટ્રોનિકસ એસોસિએશનના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>૨૦૧૬-૧૭માં દેશમાં ઉત્પાદિત થયેલા મોબાઈલમાંથી માત્ર એક ટકા નિકાસ થયા હતા જ્યારે ગયા નાણાં વર્ષમાં આ આંક ૧૬ ટકા રહ્યો હતો અને વર્તમાન નાણાં વર્ષમાં આ આંક વધી ૨૨ ટકા પહોંચવા અપેક્ષા હોવાનું પણ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mobile-phone-exports-from-india-cross-1-billion-for-the-first-time"},{"Title":"સોનાએ રૂ.52,000ની  સપાટી ગુમાવી:  ચાંદી  ગબડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75017a96-37cd-43cb-b7f7-d86b029f30ec.jpeg\" data-filename=\"6a-gold.jpg\"><br></p><p>મુંબઈ : મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોના-ચાંદીના&nbsp; ભાવમાં&nbsp; ઘટાડો&nbsp; આગળ&nbsp; વધ્યો હતો. વિશ્વબજારમાં&nbsp; &nbsp;બેતરફી&nbsp; અફડાતફડી&nbsp; &nbsp;જોવા&nbsp; મળી હતી.&nbsp; અને તેના&nbsp; પગલે ઝવેરી બજારના&nbsp; ખેલાડીઓમાં&nbsp; અજંપો જણાયો&nbsp; &nbsp;હતો.&nbsp; &nbsp;<br></p><p>અમેરિકામાં&nbsp; ફુગાવો રેકોર્ડ&nbsp; &nbsp;વધતાં ત્યાં&nbsp; વ્યાજદરમાં&nbsp; &nbsp;વધુ આક્મક&nbsp; &nbsp;વૃદ્ધી થવાની&nbsp; શક્યતા&nbsp; સર્જાતાં&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના&nbsp; ભાવ ગુરૂવારે&nbsp; &nbsp;મોડી સાજે&nbsp; ઔંશના&nbsp; ૧૬૮૧ વાળા તૂટી ૧૬૪૧ ડોલર થઈ ગયા&nbsp; હતા. આજે&nbsp; ભાવ ઉંચામાં&nbsp; ૧૬૭૧ તથા નીચામાં&nbsp; ૧૬૫૦થી&nbsp; &nbsp;૧૬૫૯થી&nbsp; ૧૬૬૦&nbsp; ડોલર બોલાઈ&nbsp; રહ્યા હતા.&nbsp; </p><p>ઘરઆંગણે&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ ઘટતાં&nbsp; કિંમતી&nbsp; ધાતુઓના ભાવ&nbsp; દબાણ&nbsp; હેઠળ જોવા મળ્યા હતા.&nbsp; &nbsp;અમદાવાદ&nbsp; સોનાના ભાવ&nbsp; ૧૦ ગ્રામના&nbsp; આજે&nbsp; રૂ.૨૫૦ તૂટી ૯૯.૫૦ના&nbsp; રૂ.૫૧૯૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૫૨૧૦૦ બોલાતા થયા હતા.</p><p>&nbsp;અમદાવાદ ચાંદીના&nbsp; ભાવ કિલોના&nbsp; રૂ.૧૦૦૦ ગબડી રૂ.૫૭ હજાર&nbsp; બોલાયા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના ગુરૂવારે&nbsp; &nbsp;મોડી સાંજે&nbsp; તૂટી ૧૮.૪૫ ડોલર થઈ ગયા પછી આજે ભાવ&nbsp; ઉંચામાં&nbsp; ૧૯.૦૭ તથા નીચામાં&nbsp; ૧૮.૬૩ થઈ&nbsp; &nbsp;૧૮.૮૨થી&nbsp; ૧૮.૮૩ ડોલર&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>પ્લેટીનમના ભાવ&nbsp; &nbsp;આજે નીચામાં&nbsp; &nbsp;૮૯૫ તથા&nbsp; ઉંચામાં&nbsp; ૯૧૩ થઈ&nbsp; ૯૧૦થી ૯૧૧&nbsp; ડોલર રહ્યા તા.&nbsp; &nbsp;જ્યારે પેલેડીયમના&nbsp; &nbsp;ભાવ નીચામાં&nbsp; ૨૦૫૭ તથા&nbsp; ઉંચામાં&nbsp; ૨૧૪૪ થઈ&nbsp; ૨૦૮૦થી&nbsp; ૨૦૮૧ ડલોર&nbsp; રહ્યા હતા.&nbsp; વૈશ્વિક કોપરના ભાવ આજે&nbsp; મોડી સાંજે ૦.૬૭ ટકા&nbsp; ઉંચા બોલાી&nbsp; રહ્યા હતા.</p><p>દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના&nbsp; ભાવ બેતરફી&nbsp; &nbsp;વધઘટે&nbsp; એકંદરે દબાણ&nbsp; હેઠળ&nbsp; રહ્યા હતા.&nbsp; &nbsp;ન્યુયોર્ક ક્રૂડના&nbsp; ભાવ બેરલના&nbsp; ઉંચામાં&nbsp; ૮૯.૭૩ થયા પછી&nbsp; &nbsp;નીચામાં ૮૭.૦૨&nbsp; &nbsp;થઈ ૮૭.૧૩&nbsp; ડોલર રહ્યા હતા&nbsp; જ્યારે&nbsp; બ્રેન્ટક્રૂડના&nbsp; ભાવ ઉંચામાં&nbsp; ૯૫.૧૧&nbsp; થયા પછી&nbsp; તૂટી ૯.૨૫૫&nbsp; થઈ&nbsp; ૯૨.૬૮ ડોલર રહ્યા હતા.&nbsp; &nbsp; નવી&nbsp; માગ પાંખી હતી.&nbsp; </p><p>ક્રૂડતેલની&nbsp; &nbsp;વૈશ્વિક&nbsp; માગ ઓકટોબર, નવેમ્બર તથા ડિસેમ્બરમાં&nbsp; &nbsp;અપેક્ષાથી&nbsp; &nbsp;ઓછો રહેવાનો અંદાજ&nbsp; વૈશ્વિક તજજ્ઞાો&nbsp; &nbsp;બતાવી રહ્યા&nbsp; હતા.&nbsp; &nbsp;મુંબઈ ઝવેરી&nbsp; બજારમાં આજે&nbsp; &nbsp;સોનાના&nbsp; ભાવ ઘટી&nbsp; જીએસટી&nbsp; વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૫૦૨૩૬ તથા ૯૯.૯૦ના&nbsp; રૂ.૫૦૪૩૮&nbsp; રહ્યા હતા.&nbsp; &nbsp; &nbsp;જ્યારે&nbsp; મુંબઈ ચાંદીના&nbsp; ભાવ ઘટી&nbsp; જીએસટી વગર&nbsp; &nbsp;રૂ.૫૬૦૪૨&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>મુંબઈ સોના-ચાંદીમાં&nbsp; જીએસટી&nbsp; &nbsp;સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા&nbsp; રહ્યા હતા. દરમિયાન,&nbsp; અમેરિકામાં&nbsp; રિટેલ સેલના&nbsp; &nbsp;આંકડા&nbsp; આજે નિરુત્સાહી&nbsp; આવ્યા હતા.&nbsp; ત્યાં&nbsp; બેરોજગારીના&nbsp; દાવાઓ નવ હજાર વધી&nbsp; &nbsp;૨ લાખ ૨૮ હજાર&nbsp; આવ્યાના&nbsp; &nbsp;સમાચાર&nbsp; હતા. આના પગલે ત્યાં&nbsp; જોબ માર્કેટ&nbsp; &nbsp;વિશે&nbsp; ફરી&nbsp; ચિંતા જન્મી&nbsp; હોવાના નિર્દેશો&nbsp; હતા. </p><p>દરમિયાન,&nbsp; ભારતમાં&nbsp; &nbsp;ફોરેક્સ&nbsp; રિઝર્વ&nbsp; ૧૦ વિકમાં&nbsp; પ્રતમવાર&nbsp; ઘટતું અટકી&nbsp; &nbsp;૨૦૪ મિલીયન ડોલર&nbsp; વધી&nbsp; આવ્યાના&nbsp; &nbsp;નિર્દેશોથી&nbsp; કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;રાહતની લાગણી જોવા મળી&nbsp; હતી.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; મોડી સાંજે&nbsp; ડોલરના&nbsp; ભાવ&nbsp; ઘટી&nbsp; રૂ.૮૨.૨૬થી&nbsp; ૮૨.૨૭&nbsp; આસપાસ બોલાઈ રહ્યા હતા.</p>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-loses-rs-52-000-level-silver-tumbles"},{"Title":"રૂપિયો તૂટયા પછી ફરી ઉંચકાયો : પાઉન્ડ ઉછળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fbb323c-7adf-4c26-bc40-80518b692c13.jpeg\" data-filename=\"6-pound.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ : મુંબઈ કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ વધ્યા મથાળેથી ઝડપી&nbsp; નીચા ઉતર્યા હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; ગુરૂવારે&nbsp; &nbsp;મોડી સાંજે&nbsp; ફુગાવો&nbsp; રેકોર્ડ ઉંચે&nbsp; ગયાના&nbsp; આંકડા&nbsp; બહાર પડતા&nbsp; વિશ્વ બજાર&nbsp; &nbsp;પાછળ&nbsp; ઘરઆંગણે ગુરૂવારે&nbsp; &nbsp;મોડી સાંજે&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવ ઉછળી&nbsp; &nbsp;ઉંચામાં&nbsp; રૂ.૮૨.૭૦થી ૮૨.૭૧&nbsp; સુધી જતા રહ્યા&nbsp; હતા.<br></p><p> પરંતુ&nbsp; &nbsp; અમેરિકાના&nbsp; શેરબજારો&nbsp; &nbsp;આંચકા પચાવી ફરી&nbsp; ઉછળતાં તથા&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના&nbsp; ભાવ પણ&nbsp; આંચકા પચાવી&nbsp; &nbsp;ફરી ઉંચકાયાના&nbsp; નિર્દેશો વચ્ચે&nbsp; આજે મુંબઈ&nbsp; કરન્સી&nbsp; બજારમાં ડોલરના ભાવ સવારે&nbsp; રૂ.૮૨.૨૮&nbsp; ખુલી નીચામાં&nbsp; &nbsp;ભાવ રૂ.૮૨.૧૨&nbsp; થઈ ગયા પછી&nbsp; &nbsp;ઉંચામાં&nbsp; ભાવ રૂ.૮૨.૪૩&nbsp; થઈ રૂ.૮૨.૩૫ બંધ રહ્યા હતા.&nbsp; &nbsp;વિશ્વ&nbsp; બજારમાં&nbsp; પણ ડોલરમાં ઉછાળે&nbsp; વેચવાલી&nbsp; વધ્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં&nbsp; વિવિધ&nbsp; પ્રરુખ કરન્સીઓ&nbsp; સામે ડોલરનો વૈશ્વિક ઈન્ડેક્સ ઊંચામાં&nbsp; ૧૧૩ પોઈન્ટની&nbsp; ઉપર જઈ ૧૧૩.૦૯ થયા પછી&nbsp; ૧૧૨.૧૬&nbsp; થઈ&nbsp; ૧૧૨.૯૨&nbsp; &nbsp;આસપાસ&nbsp; રહ્યાના નિર્દેશો&nbsp; &nbsp;હતા. અમેરિકામાં&nbsp; ફુગાવો&nbsp; રેકોર્ડ વધતાં&nbsp; &nbsp;હવે ત્યાં આગળ ઉપર&nbsp; ફેડરલ રિઝર્વ દ્વારા પોણા ટકાની વ્યાજ વૃદ્ધી&nbsp; નક્કી જમાઈ રહી હોવાનું&nbsp; વિશ્વ બજારના&nbsp; સૂત્રોએ જણાવ્યું હતું.</p><p>મુંબઈ કરન્સી બજારમાં&nbsp; રૂપિયાને&nbsp; &nbsp;જાળવી રાખવા&nbsp; રિઝર્વ બેન્કની&nbsp; કહેનાતી સુચનાથી&nbsp; &nbsp;વિવિધ&nbsp; સરકારી&nbsp; બેન્કો બજારમાં&nbsp; &nbsp; ડોલર છાશવારે&nbsp; વેંચી રહ્યાની રચ્ચા પણ&nbsp; સંભળાઈ છે.&nbsp; &nbsp;આવી બેન્કો&nbsp; &nbsp;ફોરવર્ડ&nbsp; બજારમાં વધુ&nbsp; &nbsp;એકટીવ&nbsp; &nbsp;રહ્યાની ચર્ચા હતી.&nbsp; &nbsp;આના&nbsp; પગલે ડોલરના ફોરવર્ડ પ્રીમિયમો&nbsp; ઘટયા છે.&nbsp; &nbsp;</p><p> મુંબઈબજારમાં&nbsp; &nbsp;આજે રૂપિયા&nbsp; સામે બ્રિટીશ પાઉન્ડના ભાવ ૭૬ પૈસા&nbsp; ઉછળ્યા&nbsp; હતા.&nbsp; પાઉન્ડના ભાવ ઉંચામા&nbsp; રૂ.૯૩.૩૮&nbsp; થઈ રૂ.૯૨.૫૫&nbsp; &nbsp;રહ્યા હતા યુરોપની&nbsp; કરન્સી યુરોના&nbsp; ભાવ ચાર પૈસા&nbsp; &nbsp;વધી રૂ.૮૦.૧૬&nbsp; રહ્યા&nbsp; હતા. </p><p>જોકે યુરોના ભાવ ચાલુ&nbsp; બજારે ઉંચામાં&nbsp; રૂ.૮૦.૭૨&nbsp; સુધી ગયા હતા.રૂપિયા સામે&nbsp; જાપાનની કરન્સી ૦.૨૫&nbsp; ટકા ઘટી&nbsp; &nbsp;હતી જ્યારે&nbsp; ચીનની કરન્સી ૦.૩૨ ટકા&nbsp; માઈનસમાં&nbsp; રહી હતી.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર સામે જાપાનની&nbsp; કરન્સી વધુ ગબડી&nbsp; ૩૨ વર્ષના તળિયે&nbsp; ઉતરી ગયાના નિર્દેશો હતા.</p><p><font color=\"#ce0000\">ફોરેક્સ રેટ<span style=\"white-space:pre\">\t</span>(રૂપિયામાં)</font></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડોલર<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp; ૦૦ પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮૨.૩૫</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાઉન્ડ<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">+ ૭૬ પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૯૨.૫૫</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુરો<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">+ ૦૪ પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮૦.૧૬</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-rises-again-after-collapse-pound-rises"},{"Title":"વિવિધ  દેશી તથા આયાતી  ખાદ્યતેલોના ભાવ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3750535b-d51f-44f3-8895-e832ed47506e.jpeg\" data-filename=\"8-import.jpg\"><br></p><p>મુંબઈ : મુંબઈ તેલ-બિયાં બજારમાં આજે&nbsp; વિવિધ દેશી&nbsp; તથા આયાતી ખાદ્યતેલોના ભાવ ઉંચકાયા&nbsp; હતા. ઉત્પાદક મથકો તથા વિશેવ બજારના&nbsp; &nbsp;સમાચાર&nbsp; પ્રોત્સાહક હતા.&nbsp; મુંબઈ બજારમાં&nbsp; આજે પામતેલમાં માગ&nbsp; વધતાં ૧૦ કિલોના રૂ.૯૨૮થી&nbsp; &nbsp;૯૫૦ સુધીની&nbsp; રેન્જમાં&nbsp; વિવિધ&nbsp; ડિલીવરીના કુલ આશરે ૭૦૦થી ૮૦૦ ટનના વેપાર&nbsp; &nbsp;આજે&nbsp; થયાનું&nbsp; &nbsp; બજારના સૂત્રોએ&nbsp; જણાવ્યું&nbsp; હતું. દરમિયાન,&nbsp; મલેશિયા&nbsp; &nbsp;પામતેલ વાયદો ૧૬૭ પોઈન્ટ ઉછળ્યો હતો.<br></p><p>અમેરિકા સોયાતેલના&nbsp; ભાવ ઓવરનાઈટ&nbsp; ૮૪&nbsp; પોઈન્ટ&nbsp; વધ્યા પછી&nbsp; &nbsp;જોકે આજે&nbsp; પ્રોજેકશનમાં&nbsp; ૧૪થી ૧૫&nbsp; &nbsp;પોઈન્ટ માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; &nbsp; સૌરાષ્ટ્ર ખાતે&nbsp; &nbsp;કોટન વોશ્ડના ભાવ&nbsp; &nbsp;વધી ૧૩૦૦તી ૧૩૦૫&nbsp; રહ્યા હતા.&nbsp; &nbsp; સૌરાષ્ટ્ર સિંગતેલ આજે શાંત હતું.&nbsp; &nbsp;મુંબઈ હાજર&nbsp; બજારમાં&nbsp; &nbsp;૧૦ કિલોના ભાવ&nbsp; કપાસિયા તેલના&nbsp; વધી રૂ.૧૩૭૦ રહ્યા હતા.&nbsp; સિંગતેલના&nbsp; ભાવ ઘટતા&nbsp; &nbsp;અટકી&nbsp; રૂ.૧૬૭૦નાં મથાળે શાંત&nbsp; હતા.</p><p>દરમિયાન,&nbsp; મુંબઈ પામતેલના&nbsp; ભાવ રૂ.૯૪૦&nbsp; રહ્યા હતા&nbsp; &nbsp;જ્યારે ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના&nbsp; ભાવ વધી&nbsp; &nbsp;રૂ.૮૭૦&nbsp; રહ્યા તા.&nbsp; &nbsp;મુંબઈ સોયાતેલના&nbsp; ભાવ વધી&nbsp; &nbsp;ડિગમના&nbsp; રૂ.૧૨૦૦ તથા&nbsp; રિફાઈન્ડના&nbsp; &nbsp;રૂ.૧૨૯૦&nbsp; રહ્યા હતા.&nbsp; &nbsp;સનફલાવરના&nbsp; &nbsp;ભાવ વધી&nbsp; રૂ.૧૪૦૦ તથા રિફાઈન્ડના&nbsp; &nbsp;રૂ.૧૫૦૦ રહ્યા&nbsp; હતા. મસ્ટર્ડના&nbsp; ભાવ&nbsp; વધી રૂ.૧૩૩૦ તથા રિપાઈન્ડના&nbsp; રૂ.૧૩૭૦&nbsp; રહ્યા હતા.&nbsp; &nbsp; </p><p>મુંબઈ&nbsp; દિવેલ&nbsp; &nbsp;હાજર તથા હાજર એરંડાના&nbsp; ભાવ આજે&nbsp; &nbsp;ધીમી ગતીએ&nbsp; ઉંચાકાય હતા જ્યારંં&nbsp; &nbsp;એરંડા વાયદાના&nbsp; ભાવ ૧૩થી ૧૪&nbsp; પ્લસમાં રહ્યા હતા.&nbsp; &nbsp; મુંબઈ&nbsp; ખોળ બજારમાં&nbsp; &nbsp;આજે ટનના&nbsp; ભવા એરંડા ખોળના&nbsp; &nbsp;રૂ.૨૦૦ વધ્યા&nbsp; હતા જયારે&nbsp; &nbsp;સોયાખોળના ભાવ ટનના&nbsp; વધુ રૂ.૧૦૦૦થી ૧૧૦૦&nbsp; ઉછળતા જોવા મળ્યા હતા.&nbsp; જો કે&nbsp; અન્ય ખોળો શાંત હતા. </p><p>સોયાબીનની આવકો&nbsp; આજે મધ્ય-પ્રદેશમાં&nbsp; ૩ લાખ ૨૦ હજાર ગુણી તથા મહારાષ્ટ્રમાં&nbsp; ૧ લાખ ૭૫&nbsp; હજાર ગુણી&nbsp; &nbsp;આવી હતી.&nbsp; &nbsp; ઓલ ઈન્ડિયા&nbsp; આવકો&nbsp; &nbsp;૬ લાખ ૨૦&nbsp; હજાર ગુણી આવી&nbsp; &nbsp;હતી.&nbsp; મલેશિયાએ&nbsp; નવેમ્બર માટે&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ નો નિકાસ&nbsp; ટેક્સ આઠ ટકાના&nbsp; દરે&nbsp; જાળવી રાખવા&nbsp; નિર્ણય કર્યાના&nbsp; વાવડ&nbsp; &nbsp;મળ્યા હતા.&nbsp; &nbsp; </p><p>મસ્ટર્ડની&nbsp; આવકો આજે&nbsp; &nbsp; રાજસ્થાનમાં&nbsp; &nbsp;૧ લાખ ૨૦ હજાર&nbsp; ગુણી&nbsp; &nbsp;તથા ઓલ ઈન્ડિયા&nbsp; &nbsp;૨ લાખ&nbsp; ૯૦ હજાર&nbsp; &nbsp;ગુણી આવી હતી.&nbsp; રાજસ્થાનમાં&nbsp; &nbsp;ભાવ&nbsp; રૂ.૬૬૭૫થી&nbsp; ૬૭૦૦ રહ્યા હતા.&nbsp; &nbsp; અમેરિકાના&nbsp; કૃષી બજારોમાં ઓવરનાઈટ&nbsp; ટ્રેડમાં સોયાખોળના&nbsp; ભાવ&nbsp; &nbsp;૩૦થી ૩૫&nbsp; ટકા નરમ&nbsp; હતા.&nbsp; &nbsp;જ્યારે&nbsp; સોયાબીનની ભાવ&nbsp; ઓવરનાઈટ નજીકની&nbsp; ડિલીવરીમાં&nbsp; નરમ તથા&nbsp; ફોરવર્ડ&nbsp; ડિલીવરીમાં&nbsp; &nbsp;પ્લસમાં&nbsp; રહ્યા હતા.</p>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-of-various-domestic-and-imported-edible-oils-increased"},{"Title":"સેન્સેક્સ 1200 પોઈન્ટની છલાંગ બાદ અંતે 685 વધીને 57920","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bf1d71a-8a97-4441-83d5-5ba312b7b921.jpeg\" data-filename=\"26-valuation.jpg\"><br></p><p>મુંબઈ : અમેરિકામાં ફુગાવો ૪૦ વર્ષની ઊંચાઈએ&nbsp; પહોંચી જતાં યુ.એસ. ફેડરલ રિઝર્વ દ્વારા વ્યાજ દરમાં તીવ્ર વધારાની શકયતાના અહેવાલે ગઈકાલે અમેરિકી શેર બજારોમાં ડાઉ જોન્સ ૫૦૦ પોઈન્ટથી વધુ&nbsp; ગેપ ડાઉન ખુલ્યા બાદ યુ-ટર્નમાં તોફાની તેજીમાં ૮૨૮ પોઈન્ટ વધી આવતાં આજે એશીયાના બજારોમાં લોકલ ફંડોએ તોફાની તેજી કરી હતી.&nbsp; અલબત ફોરેન ફંડો શેરોમાં ઉછાળે સતત વેચવાલ રહ્યા હતા. ભારતીય શેર બજારોમાં છેલ્લા કેટલાક દિવસોથી સતત આંચકા આવ્યા બાદ ગઈકાલે આઈટી જાયન્ટ ઈન્ફોસીસ દ્વારા શેર દીઠ રૂ.૧૮૫૦ સુધી ઓપન માર્કેટમાંથી રૂ.૯૩૦૦ કરોડના શેરોનું બાયબેક કરવાનું જાહેર થતાં અને ત્રિમાસિક નેટ નફો ૧૧ ટકા વધીને આવ્યા સાથે સંપૂર્ણ વર્ષનો આવક વૃદ્વિનો અંદાજ વધારીને મૂકાતાં&nbsp; ફંડોએ આજે આઈટી-સોફટવેર સર્વિસિઝ શેરો&nbsp; સાથે&nbsp; એચડીએફસી ટ્વિન્સ શેરોની આગેવાનીએ અપેક્ષિત તોફાની તેજી કરી હતી. બેંકિંગ-ફાઈનાન્સ, આઈટી શેરો સાથે કન્ઝયુમર ડયુરેબલ્સ, કેપિટલ ગુડઝ, ફાર્મા શેરોમાં આકર્ષણે સેન્સેક્સ આજે આરંભિક તોફાનમાં ૧૧૯૯.૭૯ પોઈન્ટની છલાંગે ૫૮૪૩૫.૧૨ સુધી પહોંચી અંતે ૬૮૪.૬૪ પોઈન્ટ વધીને ૫૭૯૧૯.૯૭ બંધ રહ્યો હતો. જ્યારે નિફટી સ્પોટ આરંભમાં ૩૩૪.૨૦ પોઈન્ટની છલાંગે ઉપરમાં ૧૭૩૪૮.૫૫ સુધી જઈ અંતે ૧૭૧.૩૫&nbsp; પોઈન્ટ વધીને ૧૭૧૮૫.૭૦ બંધ રહ્યો હતો.<br></p><p>ઈન્ફોસીસ બાયબેક આકર્ષણે રૂ.૫૪ વધીને રૂ.૧૪૭૪ : આઈટી ઈન્ડેક્સ ૪૮૦ પોઈન્ટ ઉછળ્યો</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ઈન્ફોસીસ દ્વારા ગઈકાલે શેર દીઠ રૂ.૧૮૫૦ સુધી રૂ.૯૩૦૦&nbsp; કરોડના શેરોનું બાયબેક કરવાનું જાહેર કરાતાં અને કંપનીના બીજા ત્રિમાસિકના ચોખ્ખા નફામાં ૧૧ ટકાની વૃદ્વિ સાથે કંપનીએ સંપૂર્ણ નાણાકીય વર્ષ ૨૦૨૩ માટે આવક વૃદ્વિનો અંદાજ વધારીને ૧૫ થી ૧૬ ટકા મૂકતાં શેરમાં ફંડો, મહારથીઓની આક્રમક ખરીદીએ રૂ.૫૪.૩૦ વધીને રૂ.૧૪૭૪.૦૫ રહ્યો હતો. આ સાથે પર્સિસ્ટન્ટ સિસ્ટમ પણ રૂ.૧૨૩.૪૫ વધીને રૂ.૩૬૩૯.૯૫, કોફોર્જ રૂ.૧૧૪.૨૦ વધીને રૂ.૩૭૪૫.૨૦, એલ એન્ડ ટી ઈન્ફોટેક રૂ.૯૫.૮૫ વધીને રૂ.૪૬૯૦, એચસીએલ ટેકનોલોજી રૂ.૨૦.૪૦ વધીને રૂ.૧૦૦૨.૪૫, ટાટા એલેક્સી રૂ.૧૪૨.૭૫ વધીને રૂ.૮૪૫૫.૮૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૪૭૯.૫૩ પોઈન્ટ ઉછળીને ૨૮૩૩૮.૩૭ બંધ રહ્યો હતો.</p><p>બેંકેક્સ ૭૫૪ પોઈન્ટ&nbsp; ઉછળ્યો : સારા પરિણામની અપેક્ષાએ એચડીએફસી ટ્વિન્સ શેરોમાં તેજી</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોએ ઓવરસોલ્ડ પોઝિશન વધુ કવર કરીને સારા પરિણામોની અપેક્ષાએ તેજી કરી હતી. એચડીએફસી ટ્વિન્સમાં ફંડોએ કરેલી તેજીમાં એચડીએફસી બેંક રૂ.૪૭.૪૦ વધીને રૂ.૧૪૪૧.૧૦, ફેડરલ બેંક રૂ.૫.૪૫ વધીને રૂ.૧૩૦.૨૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૬.૨૦ વધીને રૂ.૮૭૦.૧૦, કોટક બેંક રૂ.૩૪.૨૦ વધીને રૂ.૧૮૩૪.૫૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫.૭૦ વધીને રૂ.૫૨૭.૦૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૭૫૪.૦૮ પોઈન્ટની છલાંગે ૪૪૯૬૮.૬૭ બંધ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ઉછાળે સતત વેચવાલી : ૧૭૪૩ શેરો પોઝિટીવ સામે ૧૭૧૧ શેરો નેગેટીવ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે આરંભિક તોફાની તેજીમાં આકર્ષણ વધતાં સંખ્યાબંધ શેરોના ભાવો&nbsp; ઉંચકાયા હતા. પરંતુ ઉછાળે ફંડો, મહારથીઓ, ઓપરેટરો સતત વેચીને હળવા થતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૩૫૯૩ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૭૪૩ અને ઘટનારની સંખ્યા ૧૭૧૧ રહી હતી.</p><p>ખઁૈંજ/ખૈંૈંની રૂ.૧૦૧૧ કરોડની ચોખ્ખી વેચવાલી : ઘૈંૈંની રૂ.૧૬૨૪ કરોડની ચોખ્ખી ખરીદી</p><p>ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ, વિદેશી સંસ્થાકીય રોકાણકારો-એફઆઈઆઈઝની આજે-શુક્રવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૧૦૧૧.૨૩ કરોડના શેરોની ચોખ્ખી વેચવાલી&nbsp; કરી હતી. કુલ રૂ.૪૮૩૩.૪૫ કરોડની ખરીદી સામે કુલ રૂ.૫૮૪૪.૬૮ કરોડની વેચવાલી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારો આજે કેશ સેગ્મેન્ટમાં રૂ.૧૬૨૪.૧૩ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૫૭૦૫.૦૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૮૦.૮૮ કરોડની વેચવાલી થઈ હતી.</p><p>તોફાની ઉછાળો છતાં રોકાણકારોની સંપતિ માત્ર રૂ.૪૩ હજાર કરોડ વધીને રૂ.૨૭૦.૨૮ લાખ કરોડ</p><p>સેન્સેક્સ, નિફટી બેઝડ આજે તોફાની ઉછાળો આવ્યા છતાં સ્મોલ, મિડ કેપ સહિતના અનેક શેરોમાં ઉછાળે વ્યાપક પ્રોફિટ બુકિંગ થતાં રોકાણકારોની સંપતિ એટલે બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન આજે એક દિવસમાં માત્ર રૂ.૪૩ હજાર કરોડ વધીને રૂ.૨૭૦.૨૮ લાખ કરોડ પહોંચ્યું હતું.</p><div><br></div>","PublishDate":"Fri, 14 Oct 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-ends-up-685-to-57920-after-a-intial-jump-of-1200-points"},{"Title":"ઘઉં ચોખાનો સ્ટોક ઘટીને પાંચ વર્ષનાં સૌથી નીચલાં સ્તરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b8285fd-d5ca-43dc-bbcf-c2f43faeb498.jpeg\" data-filename=\"Dinesh-Desai-6.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- મોંઘવારી હાથ બહાર જઇ રહી છે</font></p><p><font color=\"#9c0000\">- અનાજ, દાળ, શાકભાજી અને દૂધના ભાવમાં સતત વધારો : ફુગાવાનો દર વધીને 8.4% થયો<br></font></p><p>નવી દિલ્હી : દેશનાં સરકારી ગોદામોમાં અનાજનો સ્ટોક આ વર્ષે છેલ્લાં પાંચ વર્ષમાં ઘટીને સૌથી નીચલાં સ્તરે ઊતર્યો છે. ૮૦૦ મીલીયનની (૮૦ કરોડની) ગરીબ જનતાને સબસીડી પર અનાજ આપવાવાળી સરકારી મશીનરી ઉપર હવે આગામી દિવસોમાં ઘણું મોટું દબાણ પડવા સંભવ છે. તેવામાં ખેડૂતોએ હજી ઘઉંની વાવણી પણ શરૂ નથી કરી, અને આગામી ફસલ ૧૫મી માર્ચ પછી જ બજારમાં આવવાની ગણતરી છે. રોજીંદી ચીજોમાં શાકભાજી સહિત અન્ય તમામ ચીજોના ભાવ આસમાને જઇ રહ્યા છે. મોંઘવારી બેકાબુ બની ગઈ છે.</p><p>ફૂડ કોર્પોરેશન ઓફ ઈંડીયાના (એફસીઆઈ) આંકડા દર્શાવે છે કે, આ વર્ષે થયેલા કમોસમી વરસાદને લીધે ઘઉં અને ચોખા બંનેની ફસલ ખરાબ થતાં તેના ભાવ ૨૨ મહિનાના સૌથી ઊંચા સ્તરે પહોંચી ગયા છે.</p><p>એફસીઆઈ એ ગુરૂવારે સાંજે જાહેર કરેલા ડેટા મુજબ ૧લી ઓક્ટોબરે અનાજનો કુલ સ્ટોક ૫૧.૧૪ મિલિયન ટન હતો. ગત વર્ષે ૮૦ મીલીયન ટન હતો. અત્યારે ઘઉંનો સ્ટોક ૨૨૭.૫ લાખ ટન છે. જો કે એફસીઆઈ જણાવે છે કે ચાર વર્ષ પહેલાં સરકારી ગોદામોમાં તેથી વધુ અનાજ રહેતું હતું. આ વર્ષે તે અપૂરતું રહ્યું છે.</p><p>સૌથી વધુ આંચકાજનક વાત તો તે છે કે છેલ્લાં ૧૪ વર્ષમાં ઘઉંનો સ્ટોક તો સૌથી નીચેનાં સ્તરે ઉતરી ગયો છે. તેનું એક કારણ તે પણ છે કે યુક્રેન યુદ્ધને લીધે નિકાસની જરૂરિયાત વધતાં ખેડૂતો નિકાસકાર વ્યાપારીઓને ઘઉં વેચી રહ્યા છે.</p><p>બીજી તરફ, અનાજ, દાળ, શાકભાજી અને દૂધના ભાવમાં વધારો થઇ રહ્યો છે. અનાજ દાળના છૂટક ભાવમાં સતત વધારો થતો જાય છે. સપ્ટેમ્બરમાં ખાદ્ય પદાર્થોનો ફુગાવો, ૨૨ મહિનાના સૌથી ઉચ્ચ સ્તરે પહોંચી ૮.૪ ટકા થયો છે. જે રીઝર્વ બેન્કના અંદાજિત દર વધુમાં વધુ ૫%થી પણ વધી ગયો છે. સરકાર આ ચીજોના ભાવ નીચે લાવવા પ્રયત્નો કરી રહી છે, છતાં મોંઘવારી હાથ-બહાર જઈ રહી છે.</p>","PublishDate":"Fri, 14 Oct 2022 15:13:51 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wheat-and-rice-stocks-fell-to-five-year-lows"},{"Title":"1880માં એક ઉજ્જડ ખાણમાંથી મળેલુ જીન્સ 62 લાખ રૂપિયામાં વેચાયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d919f0e6-6907-4ce7-b629-5c7722ab0ab4.jpeg\" data-filename=\"23.JPG\"></p><p>નવી દિલ્હી,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>જાણીતા ચિત્રકારોના પેઈન્ટિંગ કે ઐતિહાસિક મહત્વ ધરાવતી જ્વેલરી હરાજીમાં લાખો અને કરોડોની કિંમતે વેચાતી હોય છે પણ તમને જાણીને આશ્ચર્ય થશે કે એક જુના પુરાણા જીન્સ પેન્ટની પણ હરાજીમાં લાખો રૂપિયા બોલી બોલાઈ હતી.</p><p>અમેરિકામાં એક હરાજી દરમિયાન એક જૂનુ જીન્સ પેન્ટ 62 લાખ રૂપિયામાં વેચાયુ છે. આ જિન્સ પહેલી વખત 1880ના દાયકામાં એક ઉજ્જડ બની ગયેલી ખાણમાંથી મળી આવ્યુ હતુ. તેના પર મીણબત્તીઓનુ મીણ પડેલુ હતુ પણ તેનુ ઓરિજિનલ સિમ્બોલ અને બીજી જાણકારી જેખાઈ રહી હતી.</p><p>આ વિન્ટેજ જિન્સની ડીઝાઈન બજારમાં મળતા જીન્સ કરતા અલગ છે અને હવે તેનો ફોટો સોશિયલ મીડિયા પર વાયરલ થઈ રહ્યો છે.</p><p></p><iframe class=\"instagram-media instagram-media-rendered\" id=\"instagram-embed-0\" src=\"https://www.instagram.com/p/CjWX54bvAPK/embed/captioned/?cr=1&amp;v=14&amp;wp=485&amp;rd=https%3A%2F%2Fadmin.gujaratsamachar.com&amp;rp=%2F#%7B%22ci%22%3A0%2C%22os%22%3A3692633.0999999978%7D\" allowtransparency=\"true\" allowfullscreen=\"true\" frameborder=\"0\" height=\"1075\" data-instgrm-payload-id=\"instagram-media-payload-0\" scrolling=\"no\" style=\"background: white; max-width: 540px; width: calc(100% - 2px); border-radius: 3px; border: 1px solid rgb(219, 219, 219); box-shadow: none; display: block; margin: 0px 0px 12px; min-width: 326px; padding: 0px;\"></iframe> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p>અમેરિકાના અખબારના અહેવાલ અનુસાર ન્યૂ મેક્સિકો રાજ્યમાં આ જીન્સ માટે 76000 ડોલર એટલે કે 62 લાખ રૂપિયાની બોલી બોલાઈ હતી. આ જીન્સ જ્યારે બનાવાઈ હતી ત્યારે ગોલ્ડ રશ તરીકે ઓળખાતો સમય ચાલી રહ્યો હતો.</p><p>જીન્સ ખરીદનાર પણ વિન્ટેજ એટલે કે જુના પુરાણા કપડાના વેપારી છે. આ જીન્સ લિવાઈસ કંપનીનુ છે અને તે 1853થી જીન્સ બનાવે છે. જર્મન માઈગ્રેન્ટ લેવી સ્ટ્રેસ અમેરિકા આવ્યા હતા અને તેમણે આ કંપની સ્થાપી હતી.</p><p>જીન્સ ખરીદનારાનો દાવો છે કે, જીન્સ આજે પણ પહેરવા લાયક છે અને આટલા વર્ષો પછી પણ તેના કાપડને ખાસ નુકસાન થયુ નથી.</p>","PublishDate":"Fri, 14 Oct 2022 11:26:58 +00:00","Link":"https://www.gujaratsamachar.com/news/business/old-pair-of-levis-jeans-sold-at-auction-for-62-lakh-rupees"},{"Title":"વિરોધાભાસી વલણ: રિટેલ ફુગાવો 5 મહિનાની ટોચે તો જથ્થાબંધ મોંઘવારી 18 મહિનાના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13fd3577-a287-449f-88f5-3946484a439e.jpeg\" data-filename=\"14.JPG\" style=\"width: 100%;\"></p><p>અમદાવાદ,તા.14 ઓક્ટોબર 2022,શુક્રવાર</p><p>ભારતમાં મોંઘવારી દરના આંકડામાં આ મહિને વિરોધાભાસી વલણ જોવા મળી રહ્યું છે. બે દિવસ અગાઉ આવેલ ગ્રાહક સ્તરનો મોંઘવારી દર 5 મહિનાની ટોચે પહોંચતા ફરી સરકાર અને આરબીઆઈના શ્વાસ અદ્ધર થઈ ગયા હતા. વ્યાજદર વધારાનું શસ્ત્ર ઉગામ્યા છતા સૌથી મોટા અર્થતંત્ર અમેરિકા અને ભારત જેવા સૌથી ઝડપી ગતિએ વધી રહેલ અર્થતંત્રોમાં મોંઘવારી કાબૂમાં નથી આવી રહી તેવા અવલોકનોને પગલે વિશ્વજગતમાં ચિંતાનું મોજું ફરી વળ્યું હતુ પરંતુ આજે આવેલ ભારતના જથ્થાબંધ મોંઘવારી દરના આંકડા રાહત આપનારા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18d36db6-029a-49d2-a7ce-cd2fa72f16f2.jpeg\" data-filename=\"13.JPG\"></p><p>ભારતનો જથ્થાબંધ ભાવ સૂચકાંક (WPI) સપ્ટેમ્બરમાં 10.7 ટકાના સ્તરે પહોંચ્યો છે, જે 18 મહિનાની સૌથી નીચી સપાટી છે. વાણિજ્ય મંત્રાલયે 14 ઓક્ટોબરે જાહેર કરેલ આંકડા અનુસાર ઓગસ્ટમાં WPI ફુગાવો 12.41 ટકા હતો. સપ્ટેમ્બર 2021માં જથ્થાબંધ મોંઘવારી દર 11.80 ટકા હતો.</p><p>અત્રે ઉલ્લેખનીય છે કે જથ્થાબંધ ફુગાવો સપ્ટેમ્બરમાં સતત ચોથા મહિને ઘટ્યો હતો, પરંતુ છેલ્લા દોઢ વર્ષથી તે 10 ટકાની ઉપર છે.</p><p>સપ્ટેમ્બરમાં ખાદ્ય ચીજવસ્તુઓનો ફુગાવો અગાઉના મહિનાના 12.37 ટકાની સરખામણીમાં ઘટીને 11.03 ટકા થયો હતો. મેન્યુફેક્ચરિંગ ગુડ્સ સેગમેન્ટમાં 6.34 ટકાની વૃદ્ધિ નોંધાઈ છે. સૌથી મહત્વના પ્રાઈમરી આર્ટિકલ્સના ફુગાવામાં 11.73 ટકાની વૃદ્ધિ જોવા મળી છે.</p><p>ઇંધણ અને પાવર સેગમેન્ટનો WPI આંકડો ઓગસ્ટના 33.67 ટકાની સામે 32.61 ટકા પર રહ્યો છે.&nbsp;</p><p>તાજેતરમાં સપ્ટેમ્બર મહિના માટે રિટેલ ફુગાવો વધીને 7.4 ટકા થઈ ગયો છે જે RBIના નિધારિત 2-6 ટકાની ઉપલી મર્યાદા કરતા સતત નવમા મહિને વધુ છે.</p><p>“સપ્ટેમ્બર, 2022માં ફુગાવો મુખ્યત્વે ખનિજ તેલ, ખાદ્ય ચીજવસ્તુઓ, ક્રૂડ પેટ્રોલિયમ અને કુદરતી ગેસ, કેમિકલ અને કેમિકલ પ્રોડ્કટો, બેઝિક મેટલ્સ, ઈલેક્ટ્રિસિટી, કાપડ વગેરેના ભાવમાં અગાઉના વર્ષના સમાન મહિનાની સરખામણીએ ઘટાડો થવાથી WPI કાબૂમાં જોવા મળ્યો છે”, તેમ એક નિવેદનમાં જણાવાયું છે.<br></p>","PublishDate":"Fri, 14 Oct 2022 10:11:32 +00:00","Link":"https://www.gujaratsamachar.com/news/business/contradictory-levels-india-wpi-inflation-hits-18-month-low-in-september-despite-cpi-at-5-month-high"},{"Title":"મોંઘવારીના ખરાબ આંકડા છતા તેજીનો વંટોળ, સેન્સેકસ-નિફ્ટી 1.6% ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed2c157c-bea2-4854-a64f-7a98542393f8.jpeg\" data-filename=\"Untitled design (1).jpg\" style=\"width: 100%;\"><br></p><p>ગુરુવારે મોડી સાંજે આવેલા અમેરિકાના મોંઘવારી દરના આંકડા અનુમાન કરતાં ખરાબ રહેતા વૈશ્વિક શેરબજારોમાં મંદીના એંધાણ જોવા મળી રહ્યા હતા પરંતુ શરૂઆતથી તબક્કાના ઘટાડા બાદ અમેરિકન બજારોમાં શાનદાર રિકવરી જોવા મળી હતી. અમેરિકન શેરબજારો દિવસના અંતે વધારા સાથે બંધ આવતા શુક્રવારે સવારે એશિયન બજારોમાં પણ તેજીનો ચમકારો&nbsp; જોવા મળ્યો હતો. આજ પગલે ભારતીય શેરબજારોમાં પણ ગેપ અપ ઓપનિંગ થઈ છે.</p><p>સેન્સેક્સ અને નિફ્ટી 3%ના ઉછાળા સાથે ખુલ્યા છે. અમેરિકામાં મોંઘવારી દર નું અનુમાન સપ્ટેમ્બર મહિના માટે 8.10 હતું જેની સામે સામે CPI 8.20 આવતા બજાર એક મોટો ઝટકો સાબિત થઇ શકવાનો હતો પરંતુ આ મોંઘવારીના ખરાબ ડેટાને અવગણીને અને આગામી સમયમાં ફેડરલ રિઝર્વની નીતિ યથાવત ચાલુ રહેવાની સંભાવનાએ અમેરિકન બજારોમાં અને તથા વૈશ્વિક શેરબજારોમાં હકારાત્મક માહોલ જોવા મળી રહ્યો છે.</p><p>સેન્સેકસ- નિફ્ટી 1.60%ના વધારા સાથે કામકાજ કરી રહ્યાં છે. આજે બજારને ઉપર ખેંચવામાં બેંકોનો બહુ મોટો ફાળો છે. નિફ્ટી બેન્ક ઇન્ડેક્સ બે ટકાના ઉછાળા સાથે 39,400 ની આસપાસ કામકાજ કરી રહ્યો છે જ્યારે બ્રોડર માર્કેટમાં એકંદરે ઓછી તેજી જોવા મળી રહી છે. BSE સ્મોલકેપ અને મિડકેપ ઇન્ડેક્સ 1.10 ટકાના વધારા સાથે શરૂઆતથી સત્રમાં કામકાજ કરી રહ્યા છે.</p><p>સેક્ટોરિયલ ઇન્ડાયસિસ પર નજર નાખીએ તો રિયાલિટી ઇન્ડેક્સ એક ટકા, ઓટો ટકા સવા ટકા ઉછળ્યા છે. સૌથી વધુ તેજી બીએસસી આઈટી ઇન્ડેક્સમાં જોવા મળી રહી છે. ઇન્ફોસીસના પરિણામોને પગલે આજે ઇન્ફોર્મેશન ટેકનોલોજી ઇન્ડેક્સ સવા બે ટકા ઉછળીને કામકાજ કરી રહ્યો છે.</p><p>બીએસઇ ખાતે આજે ટ્રેડ થયેલા 2510 માંથી 2125 વધીને તો સામે 311 શેર ઘટાડા સાથે કામકાજ કરી રહ્યા છે. શુક્રવારે સવારે 86 શેર 52 સપ્તાહની ટોચે તો 16 શેર 52 સપ્તાહના તળિયે કામકાજ કરી રહ્યા છે. શરૂઆતી સત્રમાં જ બીએસઈ ખાતે 128 શહેરમાં અપર સર્કિટ જોવા મળી છે જ્યારે 55 શેરમાં લોવર સર્કિટ જોવા મળી રહી છે.</p>","PublishDate":"Fri, 14 Oct 2022 04:18:49 +00:00","Link":"https://www.gujaratsamachar.com/news/business/strong-global-cues-sensex-nifty-zooms-2-despite-us-inflation-data"},{"Title":"અમેરિકામાં ફુગાવાએ રેકોર્ડ સર્જતાં મોડી સાંજે સોના- ચાંદી, રૂપિયામાં તીવ્ર કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7db8d02-dec6-4376-8f56-8d6273505c8a.jpeg\" data-filename=\"gold-down.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આજે ભારતીય બજારો પર મોટા પાયે નકારાત્મક અસરની આશંકા</font></p><p><font color=\"#9c0000\">- સોનું રૂ.400 થી 500 તથા ચાંદી રૂ.1500 ગબડીઃ રૂપિયા સામે ડોલર ઉછળી રૂ.82.70 થયોઃ યુએસમાં હવે વ્યાજ વૃદ્ધિ તીવ્ર બનવાની ભીતિ</font><br></p><p>મુંબઈ : મુંબઈ ઝવેરીબજાર તથા કરન્સી બજારમાં ગુરુવારે બજાર બંધ થયા પછી મોડી સાંજે ભાવમાં મોટી ઉથલપાથલ સર્જાતાં ખેલાડીઓ સ્તબ્ધ બની ગયા હતા. બજારના સૂત્રોના જણાવ્યા મુજબ મોડી સાંજે અમેરિકાના ફુગાવાના બહાર પડેલા આંકડા અપેક્ષાથી ઉંચા તથા ૪૦ વર્ષની રેકોર્ડ ટોચે જાહેર થતાં વિશ્વબજારમાં અમેરિકાના શેરબજારમાં ઝડપી પીછેહટ દેખાઈ હતી. સામે વૈશ્વિક ડોલરનો ઈન્ડેક્સ ફરી ઉંચકાયાના તથા વિશ્વબજારમાં સોના- ચાંદીના ભાવમાં મોટો કડાકો બોલાઈ ગયાના નિર્દેશો વચ્ચે ઘરઆંગણે પણ બજારોમાં મોડી સાંજે વ્યાપક ઉથલપાથલ મચી ગઈ હતી. મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ રૂ.૮૨.૩૪થી ઝડપી ઉછળી મોડી સાંજે રૂ.૮૨.૭૦થી ૮૨.૭૧ આસપાસ બોલાતા થયાનું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p>દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ અમેરિકાનો ફુગાવો જાહેર થાય એ પૂર્વે ઔંશના ૧૬૮૧થી ૧૬૮૨ ડોલર સુધી ઉંચકાયા હતા તે ફુગાવાના આંકડા બહાર પડયા પછી ઝડપી તૂટી મોડી સાંજે ૧૬૫૦ની અંદર ઉતરી ૧૬૪૨ થઈ ૧૬૪૬થી ૧૬૪૭ ડોલર રહ્યાના સમાચાર મળ્યા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે પણ ઝવેરીબજારોમાં મોડી સાંજે કિંમતી ધાતુઓના ભાવમાં તીવ્ર કડાકો બોલાયો હતો. સોનાના ભાવ ૧૦ ગ્રામદીઠ મોડી સાંજે રૂ.૪૦૦થી ૫૦૦ તૂટયા હતા જ્યારે ચાંદીના ભાવ કિલોદીઠ મોડી સાંજે રૂ.૧૫૦૦ જેટલા ગબડયાનું બજારના સૂત્રોએ જણાવ્યું હતું. અમેરિકાના શેરબજારો પણ તૂટયાના નિર્દેશો હતા. બજારના જાણકારોના જણાવ્યા મુજબ અમેરિકામાાં ફુગાવો રેકોર્ડ મથાળે પહોંચતા હવે ત્યાં ફેડરલ રિઝર્વ દ્વારા આગળ ઉપર વ્યાજ દરમાં વૃધ્ધિ માટે વધુ આક્રમક વણ અપનાવાશે. એવી શક્યતા સર્જાઈ છે અને આવા કારણે વિશ્વબજારમાં મોડી સાંજે ડોલરમાં ઉછાળા સામે શેરો તથા સોનાના ભાવમાં કડાકો બોલાતો જોવા મળ્યો હતો. આની અસર હવે ઘરઆંગણાના શેરબજાર, ઝવેરીબજાર તથા કરન્સી બજાર પર શુક્રવારે (આજે) ખુલતી બજારે વ્યાપક જોવા મળશે એવી ગણતરી બજારના જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 13 Oct 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/inflation-in-america-created-a-record-sharp-crash-in-gold-silver-rupee-late-in-the-evening"}]