[{"Title":"પાક. પર અમેરિકાના આકરા પ્રતિબંધ: વિઝા જ નહીં આપે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9485fa93-7f35-4a6b-b4fd-f61ecf14a21c.jpeg\" data-filename=\"visa.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ગેરકાયદે ઘૂસેલા નાગરિકોને પરત લેવાની પાકિસ્તાને ના પાડતા અમેરિકા ગુસ્સે ભરાયું: પાકિસ્તાનનો પણ પ્રતિબંધિત ૧૦ દેશોમાં સમાવેશ</b></p><p><b>અમેરિકાના આ પગલાથી પાકિસ્તાની નાગરિકોની મુશ્કેલી વધી જશે : પાક.ના પૂર્વ રાજદુત&nbsp;</b></p><p>વોશિંગ્ટન, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>આતંકવાદ ફેલાવી રહેલા પાકિસ્તાન પર અમેરિકાએ આકરા પ્રતિબંધ મુકી દીધા છે, અમેરિકામાં ગેરકાયદે ગયેલા નાગરીકોને પોતાના દેશમાં પરત લઇ જવાની પાકિસ્તાને ના પાડી દીધી હતી જે બાદ અમેરિકાએ પાકિસ્તાની નાગરીકો પર તવાઇ બોલાવી છે અને અનેક પ્રકારના પ્રતિબંધો મુકી દીધા છે. આ સાથે જ હવે પાકિસ્તાન પર અમેરિકા ગમે ત્યારે ટ્રાવેલ બેનના પગલા પણ લઇ શકે છે અને પાકિસ્તાની નાગરીકોને વિઝા આપવાની ના પાડી શકે છે.&nbsp;</p><p>અમેરિકાના વિદેશ મંત્રાલય દ્વારા જારી નિવેદનમાં જણાવવામાં આવ્યું હતું કે હાલ પાકિસ્તાનમાં જે અમેરિકન દુતાવાસ છે તેને લઇને કોઇ જ ફેરફાર કરવામાં નથી આવ્યા. જોકે પાકિસ્તાનના અધિકારીઓને અને નાગરીકોને વિઝા આપવામાં હવે આકરા નિયમો લાગુ કરી દેવામાં આવશે. અત્યાર સુધીમાં અમેરિકાએ નવ એવા દેશો પર પ્રતિબંધ મુક્યા છે કે જેમણે ગેરકાયદે અમેરિકામાં ગયેલા પોતાના નાગરીકોને પરત લેવાની ના પાડી દીધી હોય. આ દેશોમાં હવે પાકિસ્તાનનો પણ સમાવેશ થાય છે.&nbsp;</p><p>આ પહેલા ૨૦૦૧માં ગુયાના, ૨૦૧૬માં ગાંમ્બીઆ, કમ્બોડિયા, એરીટ્રીઆ, ગુઇનીઆ, સેરા લીઓના, બર્મા લાઓસ પર આકરા પ્રતિબંધ મુક્યા હતા. હવે તેમાં પાકિસ્તાનનો પણ સમાવેશ કરી દેવામાં આવ્યો છે, તેથી ટુંક સમયમાં પાકિસ્તાની નાગરીકોને વિઝા આપવાની પણ ના પાડી શકે છે અને તેની શરૃઆત પાકિસ્તાની અધિકારીઓથી કરવામાં આવશે. અગાઉ જે પણ નવ દેશો પર તવાઇ બોલાવી હતી તેમાં પણ આ દેશોના નાગરીકોને વિઝા આપવા પર પ્રતિબંધ મુકી દેવામાં આવ્યો હતો.&nbsp; </p><p>તેથી હવે આ જ પ્રકારના પગલા અમેરિકા પાકિસ્તાનને લઇને પણ લઇ શકે છે, જોકે આ અંગે હજુસુધી કોઇ સ્પષ્ટતા અમેરિકાએ નથી કરી. આ પગલાથી પાકિસ્તાનની મુશ્કેલીઓ વધી શકે છે, આગામી દિવસોમાં અમેરિકાની સાથે વ્યાપાર સંબંધી વિવાદ પણ વધી જશે. ખાસ કરીને એવા પાકિસ્તાની નાગરીકોની મુશ્કેલી વધશે કે જેઓ અમેરિકામાં આવવા માગતા હોય.&nbsp; </p><p>જોકે અગાઉ પણ પાકિસ્તાન આ જ પ્રકારનું વલણ દાખલી ચુક્યુ છે અને પોતાના નાગરીકોને અમેરિકાથી પરત લેવાની ના પાડી દીધી હતી. અમેરિકા આતંકવાદ મુદ્દે પણ પાકિસ્તાન પર દબાણ કરી રહ્યું છે પણ તેની કોઇ જ અસર પાકિસ્તાન પર નથી થઇ રહી જેને પગલે હવે વિઝા સંબંધી દબાણ પણ વધારવામાં આવી શકે છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:39:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-sanctions-on-pakistan-visas-will-not-be-given"},{"Title":"શ્રીલંકામાં આતંક યથાવત: ISના આતંકીએ આત્મઘાતી વિસ્ફોટ કરતાં 15નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e980e97-517b-43dd-a053-5ee0bf640345.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ચારને જીવતા પકડવામાં સફળતા : સ્થળ પરથી આઇએસના ઝંડા, સૈન્યનો યુનિફોર્મ, આત્મઘાતી વિસ્ફોટ સામગ્રી, બોમ્બ મળ્યા<br></b></p><p><b>અમેરિકાએ શ્રીલંકાને ત્રીજા લેવલમાં મુક્યુ: શ્રીલંકાનો પ્રવાસ ન કરવા ભારત અને અમેરિકાની પોતાના નાગરિકોને સલાહ</b></p><p>કોલંબો, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>શ્રીલંકામાં હજુ પણ આઇએસનો આતંક યથાવત છે, ઇસ્ટર સન્ડેના રોજ આઠ સીરિયલ બ્લાસ્ટ કરનારા આતંકીઓ એક જગ્યાએ છુપાયા હોવાની બાતમી પોલીસને મળી હતી. જે બાદ જ્યારે આ આતંકીઓને પકડવા માટે પોલીસ ગઇ ત્યારે સામસામે ભારે ગોળીબાર થયો હતો. </p><p>આતંકીઓએ પોલીસ પર ગોળીબાર કરી દીધો હતો અને પોતાને ઉડાવી દીધા હતા જેને પગલે ઘટના સ્થળે છ બાળકો અને ત્રણ મહિલાઓ સહીત ૧૫ના મોત નિપજ્યા હતા. જે માર્યા ગયા તેમાં ત્રણ આતંકીઓ પણ સામેલ છે. એટલે કે ત્રણ આતંકીઓ અને ૧૨ નાગરીકોના મોત નિપજ્યા હતા.&nbsp;</p><p>અહીંના સાઇંથમુરુથુમાં પોલીસ અને સ્થાનિક સૈન્ય દ્વારા જોઇન્ટ ઓપરેશન શરૃ કરવામાં આવ્યું હતું, અહીં આશરે સાત જેટલા આતંકીઓ છુપાયા હતા, જેને પગલે મોટા પ્રમાણમાં સામસામે ગોળીબાર થયો હતો. જોકે સાત પૈકી ત્રણ આતંકીઓએ પોતાને ઉડાવી દીધા હતા જેને પગલે સ્થળ પર હાજર છ બાળકો અને ત્રણ મહિલાઓના મોત નિપજ્યા હતા. </p><p>જ્યારે અન્ય ત્રણ પુરુષો પણ માર્યા ગયા હતા, કુલ ૧૨ નાગરીકો માર્યા ગયા હતા જ્યારે ત્રણ આતંકીઓના મૃતદેહ પણ મળી આવ્યા છે. અન્ય ચાર જેટલા આતંકીઓ ઘવાયા હતા જેને બાદમાં ઝડપી લેવાયા હતા અને હોસ્પિટલમાં સારવાર અપાઇ રહી છે.&nbsp; ઘટનાના પગલે તેના નાગરિકોને શ્રીલંકાનો પ્રવાસ ન કરવાની સલાહ આપી છે.</p><p>ઘટના સ્થળેથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી મળી આવી છે. આ હુમલામાં ૩૬૦થી વધુ લોકો માર્યા ગયા છે. ઇસ્ટર સન્ડેના હુમલા બાદ અત્યાર સુધીમાં કુલ ૭૬ શંકાસ્પદોની ધરપકડ કરવામાં આવી છે. </p><p>જેમાં આઠ સીરિયલ બ્લાસ્ટમાં સામેલ આતંકીઓનો પણ સમાવેશ થાય છે. શનિવારે થયેલા ગોળીબારમાં જે આતંકીઓ માર્યા ગયા તેની પાસેથી આઇએસના ઝંડા, સૈન્યનો યુનિફોર્મ, આત્મઘાતી વિસ્ફોટ સામગ્રી, બોમ્બ વગેેરે મળી આવ્યા હતા, તેથી આતંકીઓ હજુ પણ મોટા હુમલાની ફિરાકમાં હતા.&nbsp;</p><p>બીજી તરફ આતંકીઓનો ખૌફ જારી છે, હોટેલથી લઇને રેસ્ટોરન્ટ અને જાહેર સ્થળો પર સુરક્ષા વધારી દેવામાં આવી છે જ્યારે હજુ પણ ચર્ચમાં પ્રાર્થના માટે પ્રતિબંધ જારી છે, અને એકઠા થવા પર રોક લગાવી દેવામાં આવી છે. </p><p>આતંકીઓના નિશાના પર ખ્રિસ્તીઓ હોવાથી તેમની સુરક્ષા પણ વધારી દેવામાં આવી છે, આ હુમલાની જવાબદારી આઇએસએ લીધી હતી જ્યારે શ્રીલંકાની સરકારે જણાવ્યું હતું કે હુમલાનો હેતુ ન્યૂઝિલેન્ડમાં મસ્જિદમાં થયેલા ગોળીબારનો બદલો લેવા માટે જ કરવામાં આવ્યો હતો.&nbsp;</p><p>દરમિયાનમાં શ્રીલંકામાં થયેલા વિસ્ફોટની અસર હવે પર્યટકો અને વિદેશીઓ પર પણ થવા લાગી છે. અમેરિકાએ પોતાના નાગરીકોને ચેતવણી આપી છે કે શ્રીલંકામાં હાલ ખતરો હોવાથી ત્યાં જાવ તો સાવચેત રહેવું અને જતા પહેલા એક વખત જરુર વિચારવું. અમેરિકાના વિદેશ વિભાગે શ્રીલંકાને હવે ટ્રાવેલ રિસ્ક લેવલ ત્રણમાં મુકી દીધુ છે. </p><p>અમેરિકાએ સાથે એ પણ દાવો કર્યો હતો કે શ્રીલંકામાં અમારા નાગરીકોને સુરક્ષા પહોંચાડવા માટે અમારી પાસે પુરતી સુવિધા ત્યાં ઉભી કરવામા આવી નથી જેને પગલે પણ શ્રીલંકામાં જતા અમેરિકાના નાગરીકોએ ચેતવવું જોઇએ.&nbsp;</p><p>અમેરિકાએ ચાર સ્તરની એડવાઇઝરી જારી છે જેમાં પહેલા લેવલમાં ટ્રાવેલ કરવાને લાયક, બીજામાં ટ્રાવેલ દરમિયાન કેટલીક સામાન્ય સાવચેતી રાખવી અને ત્રીજા લેવલમાં ટ્રાવેલ કરતા પહેલા વિચારવું. જ્યારે ચોથા લેવલમાં જે દેશોનો સમાવેશ કરવામાં આવ્યો હોય ત્યાં કોઇ પણ સંજોગોમાં ટ્રાવેલિંગ ન કરવાની ચેતવણી અમેરિકા આપતુ હોય છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:39:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-terrorists-killed-15-killed-in-suicide-bombing"},{"Title":"ચૂંટણી પ્રચાર પડઘમ શાંત, સોમવારે 71 બેઠકો પર ચોથા તબક્કાનું મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4932e5ba-ce78-43c3-bcf6-24c0759d1dd0.jpeg\" data-filename=\"3.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 એપ્રિલ 2019 શનિવાર</p><p>લોકસભા ચૂંટણીના પ્રથમ ત્રણ તબક્કાની 303 બેઠકો પર મતદાન થઈ ચૂક્યુ છે. હવે બાકીના ચાર તબક્કાની 240 બેઠક પર મતદાન થવાનું છે. ચોથા તબક્કામાં 29 એપ્રિલે 9 રાજ્યોની 71 બેઠકો પર મતદાન થશે.&nbsp;<br></p><p>આ રાજ્ય છે બિહાર(5), જમ્મુ અને કાશ્મીર (1), ઝારખંડ (3), મધ્ય પ્રદેશ (6), મહારાષ્ટ્ર (17) ઓડિશા (6), રાજસ્થાન, (13) ઉત્તર પ્રદેશ (13) અને પશ્ચિમ બંગાળ. ચોથા તબક્કા માટે શનિવારે સાંજે 5 વાગે ચૂંટણી પ્રચાર રોકાઈ જશે. તમામ બેઠકો પર મતદાનની તૈયારીઓ પૂર્ણ કરી લેવાશે અને સુરક્ષાનો ચુસ્ત બંદોબસ્ત ગોઠવાશે.&nbsp;</p><p>71માંથી 37 બેઠકો એવી છે. જ્યાં રેડ એલર્ટ જાહેર કરવામાં આવ્યુ છે એટલે કે આ બેઠક પર 3થી વધારે ઉમેદવારોએ પોતાના ગુનાકીય કેસોની જાહેરાત કરી છે. આ તબક્કામાં કુલ 943 ઉમેદવાર મેદાનમાં છે.&nbsp;</p><p>ચોથા તબક્કામાં સૌથી અમીર ઉમેદવાર મધ્યપ્રદેશની છિંદવાડા બેઠક પરથી કોંગ્રેસ ઉમેદવાર અને મુખ્યમંત્રી કમલનાથના પુત્ર નકુલનાથ છે. નકુલની કુલ સંપત્તિ 660 કરોડ રૂપિયાથી વધારે છે. લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન 19 મેએ થશે અને તમામ 543 બેઠકનું પરિણામ 23 મે, ગુરુવારે જાહેર કરવામાં આવશે.</p>","PublishDate":"Sat, 27 Apr 2019 14:00:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-phase-4-polling-71-lok-sabha-seats-to-go-for-vote-on-29-april"},{"Title":"હવે ડર નથી, નવું ભારત આતંકવાદીઓના ઘરમાં જઈને મારશે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0155fa4-e529-4cfa-a70b-d88c3d501c8e.jpeg\" data-filename=\"44.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 એપ્રિલ 2019 શનિવાર<br></p><p>લોકસભા ચૂંટણી 2019 માટે તમામ રાજકીય દળો દ્વારા તાબડતોડ રેલીઓ અને રોડ શોનો સિલસિલો ચાલુ છે. ચૂંટણી અભિયાનો વચ્ચે વડાપ્રધાન મોદી આજે ઉત્તર પ્રદેશમાં ભાજપ માટે પ્રચાર કરશે.<br></p><p>વારાણસીમાં રોડ શો બાદ વડાપ્રધાન મોદી આજે યુપીમાં કન્નોજ, હરદોઈ અને સીતાપુરમાં ચૂંટણી રેલીઓને સંબોધિત કરશે. આમાં સૌથી પહેલી રેલી સવારે 11 વાગે કન્નોજમાં, બીજી હરદોઈમાં બપોરે 12:30 વાગે તો સીતાપુરમાં બે વાગે છે. ત્યાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પણ આજે ઉત્તરપ્રદેશમાં ત્રણ રેલીઓ કરવા જઈ રહ્યા છે. જેમાં પહેલી રેલી રાયબરેલી સિવાય અમેઠીમાં બે રેલીઓ કરવાનો કાર્યક્રમ છે.</p><p>વડાપ્રધાન મોદીએ કહ્યુ કે કેટલાક લોકો અફવા ફેલાવી રહ્યા છે કે વડાપ્રધાન ખેડૂત યોજનાના પૈસા મોદી ચૂંટણી બાદ પાછા લઈ લેશે. આનો અર્થ છે કે તેમણે માની લીધુ છે કે 23 મે બાદ મોદીની સરકાર બનશે. હું વચન આપુ છુ કે આ પૈસા તમારા છે અને તમારી પાસેથી આને કોઈ પાછા લઈ શકશે નહીં.</p><p>વડાપ્રધાન મોદીએ કહ્યુ કે અમારા દેશમાં એવા બુદ્ધિમાન અને તેજસ્વી લોકો છે જે બટાકાથી સોનું ઉગાડે છે. તે કામ અમે કરી શકતા નથી, ના અમારી પાર્ટી કરી શકે છે. જેને બટાકાથી સોનું બનાવવુ છે તે તેમની પાસે જાય, અમે એવુ કરી શકતા નથી. અમે તો કોલ્ડ સ્ટોરેજ બનાવીશુ. બટાકાનુ વેલ્યુ એડિશન વધારીશુ. અમે બટાકાની ચિપ્સ બનાવી શકીએ છીએ અમે ખેડૂતોની આવક બેગણી કરવાનો પ્રયાસ કરી રહ્યા છે.</p>","PublishDate":"Sat, 27 Apr 2019 11:06:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-rahul-gandhi-rallies-in-uttar-pradesh-today"},{"Title":"મોદીએ NDAના દિગ્ગજોની ઉપસ્થિતિ વચ્ચે વારાણસીથી ફોર્મ ભર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a56dc35-f829-4315-a216-8ff7a08e86e6.jpeg\" data-filename=\"form-modi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વારાણસી, તા.26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ વારાણસીની બેઠક માટે લોકસભાની ચૂંટણીનું ઉમેદવારી પત્રક ભર્યું ત્યારે ભાજપ અને સાથીપક્ષોના તમામ મોટા નેતાઓ હાજર રહ્યા હતા. આ તકે એનડીએની એકતા જોવા મળી હતી. ફોર્મ ભરતા પહેલાં મોદીએ બૂથ લેવલના કાર્યકરોને સંબોધન કર્યું હતું. વડાપ્રધાન નરેન્દ્ર મોદીએ વારાણસીથી લોકસભાની ચૂંટણી લડવા માટે ઉમેદવારી નોંધાવી હતી. વારાણસીથી ફોર્મ ભર્યું તે વખતે એનડીએની એકતા જોવા મળી હતી.&nbsp;</p><p>ભાજપ અધ્યક્ષ અમિત શાહ, જદ(યુ)ના પ્રમુખ અને બિહારના મુખ્યમંત્રી નીતીશ કુમાર, લોજપાના અધ્યક્ષ અને કેન્દ્રિય મંત્રી રામવિલાસ પાસવાન, શિવસેનાના સુપ્રીમો ઉદ્ધવ ઠાકરે, શિરોમણી અકાલીદળના પ્રકાશ સિંહ બાદલ, વિદેશ મંત્રી સુષ્મા સ્વરાજ, ગૃહ મંત્રી રાજનાથ સિંહ, માર્ગ અને પરિવહન મંત્રી નીતીન ગડકરી, ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ, ઉત્તર પ્રદેશના ભાજપના પ્રભારી જેપી નડ્ડા જેવા મહત્વના તમામ નેતાઓ હાજર રહ્યા હતા.</p><p>મોદીએ ઉમેદવારી ફોર્મ ભરતા પહેલાં કાળ ભૈરવ મંદિરમાં પૂજા કરી હતી. બનારસ હિંદુ યુનિવર્સિટી કોલેજના પૂર્વ આચાર્યા અને પંડિત મદન મોહન માલવિયા જેમને દીકરી કહેતા તે અન્નપૂર્ણા શુક્લા અને પ્રકાશસિંહ બાદલના ચરણસ્પર્શ કરીને મોદીએ આશીર્વાદ લીધા હતા.</p><p>ઉમેદવારી પત્ર ભર્યું તે પહેલાં મોદીએ બૂથ લેવલના કાર્યકરોને સંબોધ્યા હતા. મોદીએ કહ્યું હતું કે સૌથી વધુ મત જીતીએ કે ન જીતીએ, પરંતુ લોકશાહી જીતવી જોઈએ. મોદીએ એક દિવસ પહેલાં વારાણસીમાં થયેલા રોડ-શોને યાદ કરીને કહ્યું હતું કે કાશીને તો ગઈકાલે જ જીતી લીધું હતું.</p><p>મોદીએ કાર્યકરોને ઉત્સાહિત કરતા કહ્યું હતું કે વારાણસીની ચૂંટણીનું પરિણામ એવું આવવું જોઈએ કે જેના ઉપર રાજકીય પંડિતોને ચૂંટણી જીતવાની ઈચ્છા થાય. વડાપ્રધાને દાવો કર્યો હતો કે દેશમાં આઝાદી પછી પ્રથમ વખત સરકારની તરફેણમાં લોકજૂવાળ છે. સામાન્ય રીતે સરકારે શાસન વિરોધી લહેરનો સામનો કરવો પડે છે, પરંતુ અત્યારે દેશમાં કાશ્મીરથી લઈને કન્યાકુમારી સુધી સરકારની તરફેણમાં મોજું ફરી વળ્યું છે.</p><p><b>હું જીતી જવાનો છું એમ માનીને મતદાન કરવાનું ટાળતા નહીં : મોદી</b></p><p><b>ત્રણ તબક્કાનું મતદાન જોયા પછી હાર ભાળી ગયેલા મોદીએ બેચેનીથી મતદારોને અપીલ કરવી પડી : કોંગ્રેસનો ટોણો</b></p><p>વારાણસીમાં ઉમેદવારી પત્રક ભર્યા પછી મોદીએ એક નિવેદનમાં કહ્યું હતું કે ઘણાં લોકો એમ કહેતા ફરે છે કે મોદી તો જીતી જશે એટલે મતદાન નહીં કરીએ તો પણ ચાલશે, પરંતુ તમે એવું માનીને મતદાન કરવાનું ટાળતા નહી. મતદાન તમારો અધિકાર છે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ વારાણસીથી ઉમેદવારી ફોર્મ ભર્યું તે પછી તેમણે મતદારોને અપીલ કરતા કહ્યું હતું કે ઘણાં લોકો એવો માહોલ બનાવી રહ્યા છે કે હવે મોદીજી તો જીતી જ જવાના છે, પછી મતદાન કરવાની શું જરૃર છે? પણ તમે લોકો એવી વાતમાં આવી ન જતા. મતદાન તમારો અધિકાર છે અને તમે જહેમત ઉઠાવીને મતદાન તો ચોક્કસ કરજો.</p><p>મોદીએ વારાણસીથી આ અપીલ કરી પછી કોંગ્રેસે વ્યંગ કરતા કહ્યું હતું કે ત્રણ તબક્કાનું મતદાન જોયા પછી હવે મોદી હાર ભાળી ગયા છે એટલે બેચેનીથી મતદારોને અપીલ કરતા નજરે પડે છે. કોંગ્રેસ પ્રવક્તા રાજીવ શુક્લાએ જણાવ્યું કે અમારુ આકલન એવું કહે છે કે ત્રણ તબક્કાના મતદાનમાં ભાજપને મોટું નુકસાન થઈ રહ્યું છે. તે જોઈને જ બેચેનીથી મોદીએ પોતાના મતવિસ્તારમાં પણ મતદારોને મત આપવાની અપીલ કરવી પડે છે.</p><p><b>મોદીની બાયોપિક પરથી પ્રતિબંધ હટાવવાનો સુપ્રીમનો ઈનકાર</b></p><p>(પીટીઆઈ) નવી દિલ્હી, તા. ૨૬</p><p>મોદીની બાયોપિક ઉપર આચારસંહિતાને ધ્યાનમાં રાખીને ચૂંટણીપંચે પ્રતિબંધ મૂક્યો હતો એટલે ફિલ્મની રીલિઝ તારીખ પાછી ઠેલવી પડી હતી. તે પછી ફિલ્મનિર્માતાએ રીલિઝ ઉપર લાગેલો પ્રતિબંધ હટાવવા સુપ્રીમ કોર્ટમાં અરજી કરી હતી. અરજીમાં દલીલ થઈ હતી કે સેન્ટ્રલ બોર્ડ ઓફ ફિલ્મ સર્ટિફિકેશને ફિલ્મને લીલીઝંડી આપી દીધી હોવાથી ફિલ્મની રીલિઝ રોકવી યોગ્ય નથી.</p><p>સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યું હતું કે આચારસંહિતાને ધ્યાનમાં રાખીને ચૂંટણીપંચે જે નિર્ણય લીધો હશે તે યોગ્ય જ હશે અને ચૂંટણીપંચના નિર્ણયમાં દખલ કરવી યોગ્ય નથી. વડાપ્રધાન નરેન્દ્ર મોદી ઉપર બનેલી ફિલ્મ રીલિઝ થાય તે પહેલાં ચૂંટણીપંચે અટકાવી દીધી હતી. તેમાં વિપક્ષ ઉપર પાયાવિહોણા ગંભીર આરોપ થયા હોવાની અરજી ચૂંટણીપંચે ધ્યાનમાં લીધી હતી અને ચૂંટણી દરમિયાન તેની રીલિઝ કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p>","PublishDate":"Fri, 26 Apr 2019 21:59:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-took-the-form-from-varanasi-among-the-leaders-of-the-nda"},{"Title":"RBI નાદારોનાં નામ જાહેર કરે : સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_040d9643-f30d-470b-ae0d-f7d1fe99c951.jpeg\" data-filename=\"nadari.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આદેશનું પાલન કરવા મધ્યસ્થ બેંકને છેલ્લી તક, નહીં તો કોર્ટની અવમાનનાની કાર્યવાહી થશે : સુપ્રીમની ચેતવણી<br></b></p><p><b>આરબીઆઈ ભવિષ્યમાં આરટીઆઈ હેઠળ માહિતી નહીં આપે તો તેને ગંભીરતાથી લેવાશે : સુપ્રીમ</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.26 એપ્રિલ, 2019, શુક્રવાર</p><p>સુપ્રીમ કોર્ટે રિઝર્વ બેંક ઓફ ઇન્ડિયા(આરબીઆઇ)ને આજે નિર્દેશ આપ્યા હતા કે માહિતી અધિકાર (આરટીઆઇ) કાયદા હેઠળ જો બેંકોને મુક્તિ મળી નથી તો આ કાયદા હેઠળ તેમના વાર્ષિક નિરીક્ષણ અહેવાલ સાથે સંકળાયેલી માહિતી ઉપલબ્ધ કરાવવામાં આવે.&nbsp; ન્યાયમૂર્તિ એલ નાગેશ્વર રાવની અધ્યક્ષતા ધરાવતી ખંડપીઠે રિઝર્વ બેંકને માહિતીના અધિકાર કાયદા હેઠળ માહિતી ઉપલબ્ધ કરાવવાની પોતની નીતિની સમીક્ષા કરવાના પણ નિર્દેશ આપ્યા છે. ખંડપીઠે જણાવ્યું હતું કે કાયદા હેઠળ તે આમ કરવા માટે બાધ્ય છે.&nbsp;</p><p>જો કે ખંડપીઠે રિઝર્વ બેંકની વિરુદ્ધ&nbsp; કોર્ટની અવગણના ન કરી પણ તેણે સ્પષ્ટ કર્યુ હતું કે તે માહિતીના અધિકાર કાયદાની જોગવાઇઓનું પાલન કરવા માટે તેને અંતિમ તક આપી રહી છે.&nbsp;</p><p>ખંડપીઠે જણાવ્યું છે કે જો હવે આરબીઆઇ માહિતીના અધિકાર કાયદા હેઠળ માહિતી આપવાનો ઇનકાર કરશે તો તેને ગંભીરતાથી લેવામાં આવશે. ખંડપીઠે જણાવ્યું છે કે કોઇ પણ પ્રકારના ભંગને ગંભીરતાથી લેવામાં આવશે.&nbsp;</p><p>ચાલુ વર્ષે જાન્યુઆરીમાં સુપ્રીમ કોર્ટે માહિતીના અધિકાર કાયદા હેઠળ બેંકોના વાર્ષિક નિરીક્ષણ રિપોર્ટનો ખુલાસો નહીં કરવા માટે રિઝર્વ બેંકને કોર્ટની અવગણનાની નોટિસ જારી કરી&nbsp; હતી.&nbsp;</p><p>આ અગાઉ સુપ્રીમ કોર્ટ અને કેન્દ્રીય માહિતી પંચે જણાવ્યું હતું કે આરબીઆઇ ત્યાં સુધી માહિત અધિકાર કાયદા હેઠળ માહિતી આપવાનો ઇનકાર ન કરી શકે જ્યાં સુધી તેને આ કાયદામાંથી મુક્તિ ન મળે. રિઝર્વ બેંકે પોતાના બચાવમાં જણાવ્યું હતું કે તે આ માહિતી ઉપલબ્ધ કરાવી શકે તેમ નથી કારણકે બેંકના વાર્ષિક નિરીક્ષણ અહેવાલમાં આવા કોઇ પ્રકારની જોગવાઇ નથી.</p>","PublishDate":"Fri, 26 Apr 2019 21:58:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-announces-names-of-people-in-bankruptcy-supreme"},{"Title":"નિરવ મોદીની જામીન અરજી કોર્ટે ફગાવી, ચૂંટણી પરિણામ સુધી રહેવું પડશે જેલમાં","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6340e809-03d7-40e9-ad1b-18cf6df72e12.jpeg\" data-filename=\"no-bail-to-absconding-bank-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 એપ્રિલ 2019, સોમવાર<br></div><div><br></div><div>ભાગેડૂ ડાયમંડ વેપારી નિરવ મોદીને વેસ્ટમિંસ્ટર કોર્ટમાંથી કોઇ રાહત મળી નથી. કોર્ટે ફરીવાર તેની જામીન અરજી નકારી છે. કોર્ટમાં નિરવ મોદીના વકિલ હાજર રહ્યાં જ્યારે પોતે વીડિયો કોન્ફરન્સીંગ દ્વારા કોર્ટમાં હાજર રહ્યો.</div><div><br></div><div>આ અગાઉ પણ કોર્ટે ગત મહિને તેની જામીન અરજી ફગાવી હતી અને 26 એપ્રિલ સુધી જેલ મોકલી આગલી સુનવણી આ તારીખ સુધી ટાળી હતી. હવે આ મામલે આગલી સુનવણી 24 મેએ થશે.&nbsp;</div>","PublishDate":"Fri, 26 Apr 2019 11:56:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-bail-to-absconding-bank-fraud-accused-nirav-modi-london-court"},{"Title":"સાધિકા દુષ્કર્મ કેસમાં નારાયણ સાંઇ દોષિત જાહેર, 30 એપ્રિલે સજા જાહેર થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c68bb102-7ce6-4100-a325-fefbc0420bc0.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>સુરત, તા. 26 એપ્રિલ 2019, શુક્રવાર</p><p><span style=\"color: rgb(156, 0, 0);\">Update: </span>છેલ્લા 6 વર્ષથી જેલવાસ ભોગવતા નારાયણ સાંઈ તથા જામીનમુક્ત 9 આરોપી સાધક સાધિકાઓ વિરુદ્ધ 6 વર્ષની કેસ કાર્યવાહી બાદ આજે સુરતની એડિશનલ સેશન્સ કોર્ટે આરોપી સાધિકા મોનિકા અગ્રવાલ સિવાય, તમામ આરોપીઓ દોષી જાહેર, સજાનો ચૂકાદો 30 એપ્રિલે આવશે.</p><p>નારાયણ સાઈ, ગંગા ઉર્ફે ધર્મિષ્ઠા, જમના ઉર્ફે ભાવના પટેલ, કૌશલ ઠાકુર ઉર્ફે હનુમાન તથા ડ્રાઈવર રમેશ રાજકુમાર મલ્હોત્રાને દોષી જાહેર કર્યો. તમામ આરોપીઓના સજાનો ચુકાદો 30 એપ્રિલ સુધી મુલતવી. જ્યારે આ કેસમાં મોહિત ભોજવાણી, પંકજ ઉર્ફે ચિન્ટુ દેવડા, અજય દિવાન તથા નેહા દીવાન અને મોનિકા અગ્રવાલને કોર્ટે નિર્દોષ ઠરાવી છોડી મૂકવા હુકમ કર્યો છે.<br></p><hr><p>સુરતના જહાંગીરપુરા આસારામ આશ્રમમાં ડિસેમ્બર 2001 દરમિયાન સત્સંગ કાર્યક્રમમાં આવેલી સાધિકા યુવતી સાથે બળજબરીથી દુષ્કર્મ તથા સૃષ્ટિ વિરુદ્ધનું કૃત્યના ગુનાને ફરિયાદ ડિસેમ્બર 2013માં સુરતના જહાંગીર પુરા પોલીસ સ્ટેશનમાં નોંધાઈ હતી.</p><p>આ કેસમાં ગુનો નોંધાયા બાદ મુખ્ય આરોપી નારાયણ સાંઇ સહિત અન્ય આરોપી સાધકો ગંગા જમુના તથા સાધક હનુમાન વગેરે લાંબા સમય સુધી પોલીસ પહોંચથી ભાગતા ફરતા હતા.</p><p>દિલ્હી પોલીસે 58 દિવસ બાદ મુખ્ય આરોપી નારાયણ સાંઈને દિલ્હી ખાતેથી મુખ્ય આરોપી નારાયણ સાંઇ તથા તેના ડ્રાઇવર રમેશ મલ્હોત્રાને ઇકોસ્પોર્ટ ગાડીમાંથી ઝડપી લીધા હતા. છેલ્લા 6 વર્ષથી જેલવાસ ભોગવતા નારાયણ સાંઈ તથા જામીનમુક્ત 9 આરોપી સાધક સાધિકાઓ વિરુદ્ધ 6 વર્ષની કેસ કાર્યવાહી બાદ આજે સુરતની એડિશનલ સેશન્સ કોર્ટ મોડી બપોર સુધીમાં ચુકાદો જાહેર કરે તેવી સંભાવના છે</p><p>મુખ્ય આરોપી નારાયણ સાંઇના દુષ્કર્મ કેસમાં મદદ કરનાર આરોપીસાધક કૌશલ ઠાકોર ઉર્ફે હનુમાન સાધિકા બહેનો ગંગાબેન ઉર્ફે ધર્મિષ્ઠા પટેલ તથા જમના ભાવના પટેલ સહિત ભાગેડુ આરોપીને મદદગારી કરનાર કુલ નવ આરોપીઓ સામે કેસ કાર્યવાહી ચાલી હતી.</p><p>સુરત ક્રાઈમ બ્રાન્ચે આ કેસમાં માર્ચ 2014માં કુલ 30 આરોપીઓ સામે કુલ અગિયારસો પાનાનું ચાર્જ સીટ સુરતની સીજીએમ કોર્ટમાં રજુ કર્યું હતું, જે પૈકી એક આરોપી અજય શર્મા વિરુદ્ધ ચાર્જશીટ રજુ કરવા જેટલો પુરાવો ન હોવાથી સુરત ડીસીબી પોલીસે કેસમાંથી બાકાત કરવા રિપોર્ટ કર્યો હતો.</p><p>જ્યારે ગુનામાં મદદગારી કરનાર 22 આરોપીઓએ હાઇકોર્ટમાં પોતાની સામેની કેસ કાર્યવાહી સામે સ્ટે મેળવ્યો હતો જેથી કુલ દસ આરોપીઓ સામે સાધિકા દુષ્કર્મ કેસની ન્યાયિક કાર્યવાહી હાથ ધરવામાં આવી હતી.</p><p>આ દરમિયાન મુખ્ય આરોપી નારાયણ સાઈ સિવાયના અન્ય તમામ આરોપીઓ અને કોર્ટે જામીન પર મુક્ત કર્યા હતા. ફરિયાદ પક્ષે ખાસ સરકારી વકીલ પી એન પરમારે કુલ 53 જેટલા સાક્ષીઓ તપાસ્યા હતા જ્યારે 13 સાક્ષીઓ પૈકી છ શખ્સોને ડ્રોપ કર્યા હતા.</p><p>સાધિકા દુષ્કર્મ કેસ દરમિયાન આ કેસના મહત્વના સાક્ષીઓ પર જીવલેણ હુમલો કરવાના ત્રણ બનાવો સુરતના ખટોદરા ઉમરા તથા અડાજણ પોલીસ સ્ટેશનમાં નોંધાયા હતા જ્યારે દુષ્કર્મ કેસમાં નારાયણ સાઈ પોલીસ રિમાન્ડ દરમિયાન સાધિકા દુષ્કર્મ કેસની તપાસને ઢીલી કરવા તપાસ એજન્સીઓના અધિકારીઓને ફોડવા રૂપિયા 13 કરોડની લાચ આપવાનો કારસો રચ્યો હતો. જે અંગે ભ્રષ્ટાચાર અધિનિયમ હેઠળ નારાયણ સાંઇ સહિત કુલ 13 આરોપીઓ સામે અલગથી ગુનો નોંધાયો હતો જેની કેસ કાર્યવાહી હાલ પેન્ડિંગ છે.</p><p>આજરોજ સઘન પોલીસ બંદોબસ્ત વચ્ચે સાધિકા દુષ્કર્મ કેસના નારાયણ સાંઇ સહિત 10 આરોપીઓ સામે એડિશનલ સેશન જજ ઉઘડતીકોર્ટના સમયે ચુકાદો જાહેર કરશે.</p>","PublishDate":"Fri, 26 Apr 2019 08:23:57 +00:00","Link":"https://www.gujaratsamachar.com/news/daxin-gujarat/surat-court-likely-to-deliver-verdict-in-narayan-sai-rape-case-today"},{"Title":"બનારસ જીતી લીધું છે બસ પોલીંગ બુથ જીતવાનું બાકી: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8d7bca2-d7b5-4be0-94fc-75143bf5d588.jpeg\" data-filename=\"Lok Sabha Elections 2019 PM Modi Urges Varanasi To Break All Voting Records.jpg\" style=\"width: 100%;\">વારાણસી, તા. 26 એપ્રિલ 2019, શુક્રવાર</p><p>વડાપ્રધાન નરેન્દ્ર મોદી આજે વારાણસી લોકસભા બેઠક માટે સવારે 11થી 12ની વચ્ચે ઉમેદવારી નોંધાવશે. નામાંકન પહેલા મોદી કાલભૈરવ અને કાશી વિશ્વનાથના દર્શન પુજા કરશે.<br></p><p>વારાણસીથી ઉમેદવારીપત્ર ભરવામાં આવે તેના એક દિવસ પહેલા જ મોદીએ ભવ્ય રોડ શો યોજી ગંગા આરતી કરી હતી, ગઈકાલે રોડ શો બાદ PM નરેન્દ્ર મોદીએ આજે કાશીમાં કાર્યકર્તાઓને સંબોધન કર્યું હતું.&nbsp;</p><p>મોદીના ભાષણ પહેલા કાર્યકર્તાઓ દ્રારા મોદી મોદીના નારા લાગ્યા હતા. તેમણે પોતાના ભાષણમાં કાર્યકર્તાઓની કામગીરીના વખાણ કર્યા હતા. તેમણે કાર્યકર્તાઓની કામગીરી વિશે કહ્યું કે, મને પણ દિવાલ પર પોસ્ટર ચોંડાટવાનું સૌભાગ્ય મળ્યું છે. હું પણ બુથનો કાર્યકર રહ્યો છું. તેમણે કહ્યું કે હું દેશનું માથું ઝુકવા નહીં દઉ તમે બુથ પરથી ભાજપનો ઝંડો ઝુકવા દેશો નહીં. મેરા બુથ સમબસે મજબૂત. આજે હું આ મંચના માધ્યમથી આપને અને દેશવાસીઓ અને કાર્યકરોનો આભાર વ્યક્ત કરું છું.</p><p>તેમણે ગઈકાલે કાર્યકર્તાઓ દ્રારા કરવામાં આવેલી મહેનતનો પણ આભાર વ્યક્ત કર્યો હતો. દેશમાં ઉત્સાહનો માહોલ હોવાની વાત કહી તેમણે કહ્યું કે દેશના લોકો કહી રહ્યા છે કે, ફિર એક બાર મોદી સરકાર.</p><p>હું પૂરા દેશની ચૂંટણી જોઈ રહ્યો છું. તેમણે કહ્યું કે, ચૂંટણી દેશની જનતા લડી રહી છે. દેશની જનતા પાંચ વર્ષના અનુભવના આધારે અનેક આશા, અપેક્ષા લઈને આપણી સાથે જોડાઈ ચૂકી છે. જે ખૂબ મોટું સૌભાગ્ય છે. દેશના રાજનૈતિક ચરિત્રને બદલી દીધું છે. જનતા સરકાર બનાવે છે બનાવવું જનતાના હાથમાં છે, ચલાવવું અમારી જવાબદારી છે અને આપણે ઈમાનદારીથી એ જવાબદારી નિભાવી.</p><p>મેં કોઈ દિવસ બહાનેબાજી નથી કરી કે હું પ્રધાનમંત્રી છું. પાંચ વર્ષમાં એક કાર્યકર્તાના રૂપે હિસાબ આપુ છું. પાર્ટીએ મારી પાસે સમય માગ્યો અને એક વખત પણ મેં ના નથી પાડી.</p><p>ગઇ કાલે આશરે સાત કીમી લાંબા આ રોડ શોની શરૃઆત મોદીએ પંડિત મદન મોહન માલવિયાના સ્મારકને પુષ્પાહાર કરીને કરી હતી. શહેરના અસ્સી અને લંકા વિસ્તારમાંથી મોદીનો આ રોડ શો પસાર થયો હતો, અહીં આવેલા દશાસ્વમેઢ ઘાટ પર આ રોડ શો અટક્યો હતો જ્યાં મોદીએ બાદમાં ગંગા આરતી કરી હતી. તેમની સાથે યોગી આદિત્યનાથ અને અમિત શાહ સહીતના નેતાઓ પણ હતા.</p><p>ભગવાન કૃષ્ણ, રામ અને શિવાજીનું ઉદાહરણ આપી PM મોદીએ કહ્યું, આજે પાર્ટી મોટી છે તેનું કારણ વર્તમાન પત્ર કે ટીવી સ્ક્રિન પર મોટા દેખાયા છે એ નથી. આપણે નાના નાના કાર્યકર્તાઓ છીએ. જેવી રીતે કૃષ્ણ પાસે ગોવાળો હતા, રામની પાસે વાનર સેના હતી, જેવી રીતે છત્રપતિ શિવાજી પાસે ખેડૂતો હતા, તેવી રીતે ભારત માતાના આપણે નાના નાના સૈનિકો છીએ.</p><p>ગઇ કાલે આશરે સાત કીમી લાંબા આ રોડ શોની શરૃઆત મોદીએ પંડિત મદન મોહન માલવિયાના સ્મારકને પુષ્પાહાર કરીને કરી હતી. શહેરના અસ્સી અને લંકા વિસ્તારમાંથી મોદીનો આ રોડ શો પસાર થયો હતો, અહીં આવેલા દશાસ્વમેઢ ઘાટ પર આ રોડ શો અટક્યો હતો જ્યાં મોદીએ બાદમાં ગંગા આરતી કરી હતી. તેમની સાથે યોગી આદિત્યનાથ અને અમિત શાહ સહીતના નેતાઓ પણ હતા.</p>","PublishDate":"Fri, 26 Apr 2019 05:23:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-2019-pm-modi-urges-varanasi-to-break-all-voting-records"},{"Title":"આંતરરાષ્ટ્રીય બજારમાં ક્રૂડ ઓઇલ 75 ડોલરને પાર : છ મહિનાની ટોચે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09239b33-7eb5-414b-b8b4-671eea0e621f.jpeg\" data-filename=\"crude-oil.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આરબીઆઇ આગામી નાણાકીય નીતિની સમીક્ષામાં વ્યાજ દર યથાવત રાખે તેવી શક્યતા&nbsp;<br></b></p><p><b>ઇરાક 2030 સુધીમાં ક્રૂડ ઓઇલનો ત્રીજો સૌથી મોટો ઉત્પાદક દેશ બની જશે : હાલમાં ઇરાકમાં દૈનિક 10 લાખ બેરલ ક્રૂડનું ઉત્પાદન થાય છે</b>&nbsp;</p><p>(પીટીઆઇ) લંડન, તા. 25 એપ્રિલ, 2019, ગુરૂવાર</p><p>અમેરિકાએ ઇરાન સામેના પ્રતિબંધો વધુ કડક બનાવતા ક્રૂડ ઓઇલના પુરવઠામાં ઘટાડો થવાની સંભાવનાએ આંતરરાષ્ટ્રીય બજારમાં ક્રૂડ ઓઇલ ૭૫ ડોલરને પાર થઇ ગયો છે. જેના કારણે ભારતમાં પેટ્રોલ અને ડીઝલ ભાવ વધશે તેવી સંભાવના છે. નિષ્ણાતોના જણાવ્યા અનુસાર ઇરાન પર મૂકવામાં આવેલા પ્રતિબંધમાંથી કોઇ પણ દેશને રાહત ન આપવાના અમેરિકાના નિર્ણયથી ક્રૂડ ઓઇલના પુરવઠા પર ગંભીર અસર પડશે.&nbsp;</p><p>આ દરમિયાન સાઉદી અરેબિયાએ જણાવ્યું છે કે અમેરિકાના તાજેતરના નિર્ણય પછી અમે અત્યાર સુધી ઓઇલનો પુરવઠોે તાત્કાલિક વધારવાનો નિર્ણય લીધો નથી.&nbsp;</p><p>આ દરમિયાન ઇન્ટરનેશનલ એનર્જી એજન્સીએ એક નિવેદનમાં જણાવ્યું છે કે ઇરાક ૨૦૩૦ સુધીમાં દૈનિક ૬૦ લાખ બેરલ ક્રૂડ ઓઇલનું ઉત્પાદન કરતું થઇ જશે. જેના કારણે તે વિશ્વનો ત્રીજો સૌથી મોટો ઓઇલ ઉત્પાદક દેશ બની જશે.&nbsp;</p><p>હાલમાં ઇરાકમાં દૈનિક ૧૦.૩ લાખ બેરલ ક્રૂડ ઓઇલનું ઉત્પાદન કરવામાં આવે છે. હાલમાં ઇરાક વિશ્વનો પાંચમો સૌથી મોટો ઓઇલ ઉત્પાદક દેશ છે.&nbsp;</p><p>ક્રૂડ ઓઇલના ભાવ વધવાથી ભારતમાં મોંઘવારી વધશે અને સરકારનું આયાત બિલ તથા સબસિડીનો બોજ વધશે.&nbsp;</p><p>જો કે ક્રૂડ ઓઇલના ભાવ વધવાથી રિઝર્વ બેંક ઓફ ઇન્ડિયા ખૂબ જ સતર્ક થઇ જશે. આરબીઆઇની જૂન મહિનામાં થનારી સમીક્ષા બેઠકમાં તે વ્યાજ દર યથાવત પણ રાખે તેવી શક્યતા છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર આંતરરાષ્ટ્રીય બજારમાં ક્રૂડ ઓઇલના ભાવમાં એક ટકાનો વધારો થવાથી કન્ઝયૂમર પ્રાઇસ ઇન્ડેક્સ આધારિત ફુગાવામાં ૦.૦૪ ટકા અને હોલસેલ પ્રાઇસ ઇન્ડેક્સ આધારિત ફુગાવામાં ૦.૧ ટકાનો વધારો થાય છે.</p>","PublishDate":"Thu, 25 Apr 2019 21:11:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/crude-oil-crosses-75-in-international-market-six-months-high"},{"Title":"Live: દશાશ્વમેઘ ઘાટ પર વડાપ્રધાન મોદીએ ગંગાજીનું પુજન કર્યું","Content":"<p></p><p></p><p></p><p></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c898239-fa0d-40d5-aee9-e773c4454e42.jpeg\" data-filename=\"xxxx.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>વારાણસી, તા. 24 એપ્રિલ 2019, ગુરૂવાર</p><p>- વારાણસી ખાતે દશાશ્વમેઘ ઘાટ પર વડાપ્રધાન નરેન્દ્ર મોદી ગંગા આરતીમાં સામેલ થયાં જે બાદ તેમણે શાસ્ત્રોક્ત વિધીથી ગંગામૈયાનું પુજન કર્યું.<br></p><p>- વડાપ્રધાન મોદીનો રોડ શો માલવિયા પ્રતિમાંથી લંકા, અસ્સી મોડ, આનંદમયી હોસ્પિટલ, શિવાલા, સોનારપુરા, જગમબાડી, ગોદાલિયા થઇ દશાશ્વમેઘ ઘાટ પહોંચી ગયો છે. અહીં વડાપ્રધાન મોદીની સાથે ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ, ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ હાજર છે. આવતી કાલે કાશી વિશ્વનાથ મહાદેવના દર્શન કરી વારાણસીથી ઉમેદવારી પત્ર ભરશે.<br></p><p>- ગંગા આરતીની શરૂઆત માટેનો શંખનાદ થયો, ધુપ બત્તી સાથે ગંગા આરતીની શરૂઆત<br></p><p>- વડાપ્રધાન નેરેન્દ્ર મોદીનો રોડ શો ગદોલિયાથી આગળ વધ્યો, થોડીવારમાં દશાશ્વમેઘ ઘાટ પહોંચશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edf4971c-227d-47f5-a990-0796d35741e6.jpeg\" data-filename=\"asasa.jpg\" style=\"width: 100%; float: right;\"></p><p>- વડાપ્રધાન મોદીનો કાફલો મોડો પડતા ગંગા આરતીના સમયમાં ફેરફાર કરાયો. સામાન્ય રીતે સાત વાગ્યે ગંગા આરતી થાય છે પરંતુ આજે સમયમાં ફેરફાર કરાયો.</p><p>- મંત્રોચ્ચાર સાથે ગંગા આરતીની વિધી શરૂ, વડાપ્રધાન મોદીનો રોડ શો જગમબાડી થી ગોદાલિયા તરફ પહોંચ્યો.</p><p>- વડાપ્રધાન નરેન્દ્ર મોદીનો રોડ શો માલવિયા પ્રતિમાંથી લંકા, અસ્સી મોડ, આનંદમયી હોસ્પિટલ, શિવાલા, સોનારપુરા, જગમબાડી, ગોદાલિયા થઇ થોડીવારમાં દશાશ્વમેઘ ઘાટ પહોંચશે.<br></p><p>- દશાશ્વમેઘ ઘાટ પર અમિત શાહ પહોંચ્યા, થોડીવારમાં વડાપ્રધાન મોદી પણ પહોંચશે દશાશ્વમેઘ ઘાટ. ગંગા આરતીમાં થશે સામેલ</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84112889-e344-4dc3-b3ba-af565063f64b.jpeg\" data-filename=\"dashaseamegh-ghat.jpg\" style=\"width: 100%; float: right;\"></p><p>- વડાપ્રધાન મોદીના રોડ શોમાં મોટી સંખ્યામાં લોકો ઉમટ્યા છે. વડાપ્રધાન મોદી રોડ શોમાં 10 કિલોમીટરનું સફર કરશે. જે બાદ તેઓ દશાશ્વમેઘ ઘાટ પર ગંગા આરતીમાં સામેલ થશે.</p><p>-&nbsp;વડાપ્રધાન પોતાના મતવિસ્તાર વારાણસીમાં પહોંચી અહીં BHU ગેટ પર મદનમોહન માલવિયાની મુર્તિ પર ફુલહાર અર્પણ કરી લોકોનું અભિવાદન જીલ્યું હતું. જે બાદ તેમનો રોડ શોની શરૂઆત થઇ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b895230-16e0-487c-a79f-e39df9e8256f.jpeg\" data-filename=\"PM-Modi-Road-Show-Live-Upda.jpg\" style=\"width: 100%; float: right;\"></p><p>વડાપ્રધાન નરેન્દ્ર મોદી લોકસભા ચૂંટણી 2019માં નામાંકન ભરવા એકવાર ફરી વારાણસી પહોંચી રહ્યાં છે. ઉમેદવારી નોંધાવતા પહેલા ભવ્ય રોડ શો કરી બીજેપી તેમના રોડ શોને ઇતિહાસમાં માઇલ સ્ટોન બનાવવાના તમામ પ્રયત્ન કરી રહ્યાં છે.</p><p>થોડીવારમાં વડાપ્રધાન મોદી વારાણસીમાં મેગા રોડ શો કરશે. રોડ શો પહેલાથી જ કાશીના માર્ગો ભગવામયી થયા છે. આ રોડ શોમાં ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ, કેન્દ્રીય મંત્રીઓ, NDAના નેતાઓ, ભાજપના દિગ્ગજ નેતાઓ હાજર રહેશે.<br></p><p>બીજેપીએ વડાપ્રધાન નરેન્દ્ર મોદીના શોને મેગા રોડ શો બનાવવા માટે મોટા પાયે વ્યવસ્થા કરી છે. બીજેપી પીએમ મોદીના નામાંકનથી પહેલા વિપક્ષને તે સાબિત કરવાના પ્રયત્ન કરી રહીં છે કે એનડીએ અને મોદી લહેર આજે પણ કાયમ છે. વડાપ્રધાન મોદી ઔપચારિક રીતેથી વારાણસી સંસદીય બેઠકથી ચૂંટણીના રણ મેદાનમાં નામાંકન ભરશે.</p><p>વડાપ્રધાન બાબતપુર એરપોર્ટ પહોંચ્યાં બાદ હેલીકોપ્ટરથી બીએચયૂ હેલીપેડ પહોંચશે. ત્યાંથી તેઓ રોડ માર્ગે લંકા પહોંચશે. વડાપ્રધાનના રોડ શોમાં બીજેપી અધ્યક્ષ અમિત શાહ, ગૃહમંત્રી રાજનાથ સિંહ, રાજ્યના મુખ્યમંત્રી યોગી આદિત્યનાથ, પ્રદેશ અધ્યક્ષ મહેન્દ્રનાથ પાંડેય, કેન્દ્રીય મંત્રી નિતિન ગડકરી, નિર્મલા સીતારમણ, સુષ્મા સ્વરાજ, પીયૂષ ગોયલ, જેપી નડ્ડા, મનોજ સિન્હા, અનુપ્રિયા પટેલ, કેશવ મૌર્ય, હેમામાલિની, મનોજ તિવારી, દિનેશલાલ યાદવ નિરહૂઆ, રવિકિશન વગેરે શામેલ થશે. રોડ શો લંકાથી અસ્સી, શિવાલા, સોનારપુરા, મદનપુરા, ગોદૌલિયા થઇ દશાશ્વેમેધ ઘાટ પહોંચશે, જ્યાં વડાપ્રધાન સહિત તમામ લોકો ગંગા આરતીમાં સામેલ થશે. અહીંથી વડાપ્રધાન મોદી હોટલ ડિ પેરિસ જશે.</p><p>26 એપ્રિલે વડાપ્રધાન હોટલ ડિ પેરિસમાં બૂથ અધ્યક્ષો અને પદાધિકારીઓ સાથે બેઠક કરશે. ત્યાંથી તેઓ કાલ ભૈરવ મંદિર જશે અને દર્શન કર્યાં બાદ નામાંકન માટે નિકળશે.</p>","PublishDate":"Thu, 25 Apr 2019 15:13:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-roadshow-varanasi-lok-sabha-election-2019"},{"Title":"PM મોદીને ગિફ્ટ ભલે આપી હશે પણ મત નહીં મળવા દઉં: મમતા બેનરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6f971bc-3dbe-4e72-aac0-511ae04aa5c8.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.25.એપ્રિલ 2019, ગુરુવાર<br></p><p>પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજી વર્ષમાં એકાદ બે ઝભ્ભા અને મિઠાઈ મોકલી આપે છે તેવો ખુલાસો પીએમ મોદીએ અભિનેતા અક્ષય કુમાર સાથેના ઈન્ટરવ્યૂમાં કર્યા બાદ મમતા બેનરજીએ તેનો જવાબ એક જાહેરસભામાં આપ્યો હતો.</p><p>હુગલી જિલ્લાની એક જાહેર સભામાં મમતાએ કહ્યુ હતુ કે, પ્રસંગોપાત મેં પીએમ મોદીને મિઠાઈ કે ગિફ્ટ આપી હશે પણ તેમને મત નહી મળવા દઉં.હું દુર્ગાપૂજા જેવા પ્રસંગે પીએમ મોદીને ગિફ્ટ મોકલુ છું અને ચા પણ પિવડાઉું છું પણ તેમને એક પણ મત નહી મળવા દઉં એ નક્કી છે.</p><p>ઉલ્લેખનીય છે કે, પીએમ મોદીએ કહ્યુ હતુ કે, મારા માટે મમતા બેનરજી જે ઝભ્ભા મોકલાવે છે તેની પસંદગી તે પોતે કરે છે.મને ખબર છે કે હું આ વાત જાહેર કરું છું તેથી કદાચ મને લોકસભા ચૂંટણીમાં રાજકીય નુકસાન થશે.</p>","PublishDate":"Thu, 25 Apr 2019 10:40:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-reply-to-pm-modi-will-give-rosogollas-gifts-but-no-votes"},{"Title":"વારાણસીમાં આજે PM મોદીનું શક્તિપ્રદર્શનઃ ઉમેદવારી નોંધાવતા પહેલાં ભવ્ય રોડ શો યોજશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_23786bd1-ba57-44fd-975c-7acc68b519b1.jpeg\" data-filename=\"Modivaranasi.jpg\">વારાણસી, તા. 25 એપ્રિલ 2019, ગુરુવાર<br><br>વડાપ્રધાન નરેન્દ્ર મોદી આજે વારાણસીમાંથી બીજી વખત ઉમેદવારી નોંધાવશે, ઉમેદવારી નોંધાવતા પહેલા તેમનો ભવ્ય રોડ શો યોજવાની ભાજપે પૂરી તૈયારી કરી લીઘી છે. <br><br>ઉમેદવારી નોંધાવતા પહેલા ભાજપ વિરોધ પક્ષોને એ પણ બતાવવા માંગે છે કે મોદી લહેર આજે પણ યથાવત્ છે. કાર્યક્રમ અનુસાર વડાપ્રધાન આજે સવારે વારાણસીના બાબતપુર એરપોર્ટ ખાતે ઉતરાણ કરશે. એરપોર્ટથી કારમાં તેઓ સીધા બનારસ હિન્દુ યુનિવર્સિટી જશે. ત્યાં તેઓ લંકા ગેટ પર પંડિત મદનમોહન માલવિયની પ્રતિમાને માલ્યાર્પણ કરશે. ત્યારબાદ વડાપ્રધાનનો રોડ શો શરૂ થશે. <br><br>વડાપ્રધાન મોદીના રોડ શો દરમિયાન એનડીએના કદાવર નેતાઓ પણ હાજરી નોંધાવી શકે છે. શિરોમણી અકાલી દળના વડા પ્રકાશસિંહ બાદલ, શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે, બિહારના મુખ્યમંત્રી નીતીશ કુમાર, લોક જનશક્તિ પાર્ટીના પ્રમુખ રામવિલાસ પાસવાન રોડ શોમાં હાજર રહે એવી સંભાવના છે.</p>","PublishDate":"Thu, 25 Apr 2019 04:29:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-road-show-in-varanasi-before-candidature-for-loksabha-election"},{"Title":"CJI ગોગોઇને ફસાવવા મહિલાએ જુઠા આરોપ લગાવ્યા: વકીલે SCને પુરાવા સોંપ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cb6cce3-1b45-4eff-98fe-8c89e6df3bc3.jpeg\" data-filename=\"go.gif\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- મહિલાએ સુપ્રીમ કોર્ટની રજિસ્ટ્રીના અન્ય કર્મચારીઓની સાથે મળીને કાવતરું ઘડયું હતું: વકીલ ઉત્સવ બૈંસે સોગંદનામુ સોંપ્યું, આજે વધુ પુરાવા આપશે&nbsp;</span></p><p>નવી દિલ્હી, તા.24 એપ્રિલ 2019, બુધવાર</p><p>સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ પર જામીન ઉપર છુટેલી એક મહિલાએ છેડતીના આરોપો લગાવ્યા હતા. જોકે આ આરોપો જુઠા અને મુખ્ય ન્યાયાધીશને ફસાવવા માટે લગાવવામાં આવ્યા હોવાના દાવા સાથે સુપ્રીમ કોર્ટના એક વકીલ ઉત્સવ બૈંસે સિલબંધ કવરમાં સુપ્રીમ કોર્ટને પુરાવા સોપ્યા છે. ઉત્સવે જે દાવા કર્યા તે સાચા હોવાનું કહીને હાલ સીસીટીવી કેમેરાના ફૂટેજ સહીતની માહિતી સુપ્રીમ કોર્ટને સોપી છે. સુપ્રીમ કોર્ટે પણ માન્યું કે મુખ્ય ન્યાયાધીશને ફસાવવા માટે કોઇ મોટુ કાવતરુ ઘડાઇ રહ્યું છે.&nbsp;</p><p>બુધવારે સુનાવણી પુરી થયા બાદ મુખ્ય બેંચે જણાવ્યું હતું કે અમે ઉત્સવ બૈંસ દ્વારા લગાવવામાં આવેલા આરોપો અતી ગંભીર છે અને તેમણે બેંચને જે પણ પુરાવા અને માહિતી આપી છે તેને હાલ ગુપ્ત જ રાખવામાં આવશે સાથે પોલીસ, એજન્સીઓ સહીતનાને તેની વધુ તપાસ માટે મોકલવામા આવશે. <br><br>સોગંદનામામાં ઉત્સવ બૈંસે કેટલાક નામોનો પણ ઉલ્લેખ કર્યો છે. હજુ પણ તેઓ ગુરુવારે વધુ એક સોગંદનામુ સુપ્રીમમાં દાખલ કરશે અને તેમાં વધુ કેટલાક પુરાવા સુપ્રીમને સોંપશે. વકીલે જણાવ્યું હતું કે કોઇ અજય નામનો વ્યક્તિ તેને મળ્યો હતો.&nbsp;</p><p>ન્યાયાધીશ અરુણ મિશ્રાએ જણાવ્યું હતું કે વકીલે સુપ્રીમ કોર્ટને આપેલી માહિતી અનુસાર મુખ્ય ન્યાયાધીશ પર જે મહિલાએ આરોપ લગાવ્યા છે તેના પર પણ છેતરપીંડી સહીતના કેસો ચાલી રહ્યા છે. આ મહિલાએ કોર્ટ રજિસ્ટ્રીના કેટલાક કર્મચારીઓ સાથે મળીને મુખ્ય ન્યાયાધીશને ફસાવવાનું કાવતરુ ઘડયું હતું, આ મહિલાની સાથે તપન ચક્રવર્તી અને માનવ શર્મા પણ સામેલ છે. જજે વધુમાં કહ્યું હતું કે ન્યાયપાલિકીમાં આ પ્રકારની ફિક્સિંગ ન થવી જોઇએ. આ એક ગંભીર મામલો છે.&nbsp;</p><p>જો વકીલ ઉત્સવ દ્વારા દાખલ કરવામાં આવેલા સોગંદનામા પર ધ્યાન ન આપ્યું તો ન્યાયપાલિકા પર વિશ્વાસ ઉઠી શકે છે. સુપ્રીમ કોર્ટની બેંચે સીબીઆઇ ડાયરેક્ટર, પોલીસ કમિશનર અને આઇબી વડા સાથે પોતાની ચેંબરમાં એક બેઠક બોલાવી હતી. ત્રણેય અધિકારીઓ અને જજોની વચ્ચે એક કલાક સુધી બેઠક ચાલી હતી. વકીલ ઉત્સવ બૈંસની સુરક્ષાની પણ આ મુદ્દે ચર્ચા થઇ હતી.&nbsp;&nbsp;</p>","PublishDate":"Thu, 25 Apr 2019 04:07:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chief-judge-gogoi-trapped-the-woman-accused-of-lies-the-lawyer-handed-the-evidence-to-the-supreme-court"},{"Title":"ઇરાનથી ઓઇલની આયાત બંધ થતા દેશમાં મોંઘવારી વધવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46e8717b-ae1b-4a66-a72b-4294ac83f7fb.jpeg\" data-filename=\"240419a6.gif\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા.24 એપ્રિલ 2019, બુધવાર<br></p><p>ભારતે ઈરાન પાસેથી પેટ્રોલિયમની આયાત બંધ કરી દીધી છે. ભારતમાં પેટ્રોલિયમની અછત ન સર્જાય એટલા માટે અન્ય દેશો પાસેથી પેટ્રોલિયમ ખરીદવાની સરકારે તૈયારી કરી લીધી છે. પરંતુ અન્ય દેશો પાસેથી ભારતને પેટ્રોલિયમ મેળવવું એટલું સરળ નહીં હોય. સાઉદી અરબ, યુએઈ, મેક્સિકો વગેરે દેશો પાસેેથી વધુ પેટ્રોલિય ખરીદવા ભારત સરકાર તૈયાર છે. <br><br>પરંતુ એ પેટ્રોલિયમ મોંઘુ પડશે. વળી વૈશ્વિક બજારમાં પેટ્રોલિયમનો ભાવ વધશે ત્યારે વિપરિત અસર ભારતની આયાત થશે. એપ્રિલ-૨૦૧૮થી જાન્યુઆરી ૨૦૧૯ સુધીના દસ મહિનામાં ભારતે વિવિધ દેશો પાસેથી કુલ મળીને ૯૭ અબજ ડૉલરનું ખનીજતેલ આયાત કર્યું હતુ. આવડી મોટી રકમની ખરીદીમાં જરા સરખો ભાવ વધારો પણ અર્થતંત્રને મોટો ફટકો પાડી શકે છે.&nbsp;</p><p>નિષ્ણાતોના મતે ઈરાન પાસેથી આયાત બંધ થતા અન્ય દેશો પાસેથી જે પેટ્રોલિયમ મંગાવાશે એ ૩થી ૫ ટકા મોંઘુ પડશે. એ સરભર કરવા દેશમાં પેટ્રોલિયમ પેદાશોની કિંમત વધારવી પડશે. સરવાળે જીડીપીમાં ઘટાડો જોવા મળશે. સરકારી તિજોરી પર પણ મોટી અસર પડશે. કેમ કે ઈરાન સિવાયના દેશો પાસેથી ખરીદી માટે ભારતે તૂરંત બિલ ચૂકવવુ પડશે અને એ બિલ વળી ડૉલરમાં જ ચૂકવવું પડશે. ઈરાનને ભારત રૂપિયામાં ચૂકવણી કરી શકતું હતું. <br><br>ઘણા સમયથી આંતરરાષ્ટ્રીય માર્કેટમાં ડૉલર સામે રૂપિયો સ્થિર છે, મજબૂત છે. પરંતુ પેટ્રોલિયમની આયાત વધશે તો રૂપિયો નબળો પડી શકે છે. રૂપિયો નબળો પડે તો સીધી અસર મોંઘવારી પર થાય. <br><br>આમેય પેટ્રોલિયમનો આધાર અર્થતંત્રના અનેક ક્ષેત્રો પર છે. તેનો જરાક ભાવ વધારો દેશમાં અનેક ચીજોની કિંમત વધારી દેશે. ઈરાન પર અમેરિકાએ પ્રતિબંધો મુકી દેતા મે મહિનાથી ભારત સહિત આઠ દેશો તેની પાસેથી પેટ્રોલિયમ ખરીદી નહીં શકે. એ સંજોગોમાં દેશવાસીઓએ મોંઘવારી માટે તૈયાર રહેવું પડશે.</p><p>ભારતે ઈરાનનું ચાબહાર બંદર અબજો રૂપિયાનો ખર્ચ કરીને વિકસાવ્યુ છે. એ બંદરનો મુખ્ય ઉપયોગ તો પેટ્રોલિયમની નિકાસ માટે કરવાનો છે. આ બંદરથી થતી આયાત-નિકાસને કોઈ જ અસર નહીં થાય કે તેમાં કોઈ ફેરફાર કરવામાં નહીં આવે એવી સ્પષ્ટતા અમેરિકી વિદેશ વિભાગે કરી હતી. ચાબહાર બંદર સાથે ભારત સહિત અનેક દેશોનો વેપાર જોડાયેલો છે.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">સાઉદી અરબ ભારતને વધારાનું ક્રુડ નહીં આપે, એટલે ભાવ વધશે!<br></span>કોઇ પણ દેશને કેટલુ પેટ્રોલિયમ મળશે તે જે તે દેશ નહિ પણ ઓમાન દેશો નક્કી કરે છે. ત્યારે ભારત સરકારની મુશ્કેલીમાં વધઘારો થઇ શકે છે. કેમ કે અમેરિકએ ઇરાન પ્રતિબંધોમાંથી ભારતને રાહત આપવાના ઇન્કાર બાદ પાઉદી અરબે પણ ક્રુડ પ્રોડક્શને વધારવાની ના પાડી છે. <br><br>જેનાથી ક્રુડ ઓઇલની કિંમતો વધી શકે છે. જેની સીધી અસર ભારતમાં પેટ્રોલ ડિઝલની કિંમત પર તશે. સાઉદી અરબના ઉર્જા મંત્રીએ જણાવ્યુ છે કે અમેરિકાએ ઇરાની ક્રુડના ખરીદદીરો પરથી પ્રતિબંધ હટાવ્યા બાદ તુરંત જ ઓઇલ પ્રોડક્શન વધારવાની કોઇ યોજના નથી. વેનેઝુએલા સંકટ અને ઇરાન પરના પ્રતિબંધો બાદ માંગ વધી છે.જેથી અત્યારે કંઇ કહી ના શકાય.</p><p><span style=\"color: rgb(206, 0, 0);\">અમેરિકાને પ્રતિબંધો મૂકવા ભારે પડશેઃ ખોમેની<br></span>ઈરાનના સર્વોચ્ચ નેતા આયાતુલ્લા અલી ખોમેનીએ કહ્યુ હતું કે અમેરિકાને આ પગલું ભારે પડશે. ખોમેની ૧૯૮૯થી ઈરાનના સુપ્રીમ લીડર છે. મોટે ભાગે અમેરિકા વિરોધી તરીકે તેમની છાપ છે. તેમણે કહ્યુ હતું કે પ્રતિબંધ મુકવાનું અમેરિકાનું પગલું સમજદારીભર્યું નથી. તેમણે એમ પણ કહ્યું હતુ કે અમે અમારી નિકાસ ચાલુ રાખીશું. ખોમેનીએ ટ્વિટર પર લખ્યુ હતુ કે અમેરિકાને એમ લાગે છે કે અમારા રસ્તા બ્લોક કરી દેવાથી અમે ઝૂકી જઈશું. પણ અમને અમારા બ્લોક રસ્તા ખોલતાં બરાબર આવડે છે.&nbsp;</p><p>ખોમેનીના કહેવાનો સ્પષ્ટ મતલબ એવો થાય કે હવે ઈરાન હોર્મુઝની ખાડી પર પ્રતિબંધ મુકવાની તૈયારી કરશે. ઈરાન પાસે આવેલી આ દરિયાઈ ખાડીમાંથી દુનિયાના મોટા ભાગના વેપારી જહાજો પસાર થાય છે. એ ખાડીના દરવાજા ઈરાન બંધ કરે તો દુનિયાના અનેક દેશોને નુકસાન થાય. એ પછી અમેરિકાએ ઈરાનની વાત માનવી પડે અથવા તો વધારે આકરાં પગલાં લેવા પડે.</p>","PublishDate":"Wed, 24 Apr 2019 18:08:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-possibility-of-rising-inflation-in-the-country-due-to-the-imposition-of-oil-imports-from-iran"},{"Title":"પત્નિ અપૂર્વાએ ઝઘડા બાદ રોહિતની હત્યા કરી: દિલ્હી પોલીસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bdba086-2ceb-455c-8083-9d3b40305313.jpeg\" data-filename=\"unhappy-with-marriage-wife-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 એપ્રિલ 2019, બુધવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશ અને ઉત્તરાખંડના મુખ્યમંત્રી રહેલા નારાયણ દત્ત તિવારીના પુત્ર રોહિત શેખરની હત્યા કરી મિસ્ટ્રી ઉકેલી લેવાનો દિલ્હી પોલીસે દાવો કર્યો છે. દિલ્હી પોલીસ પ્રમાણે રોહિત શેખરની પત્નિ અપૂર્વાએ જ ઝઘડા બાદ તેનું ગળું દબાવીને હત્યા કરી હતી.</div><div><br></div><div>અપૂર્વાની મંગળવારે સવારે પોલીસે ધરપકડ કરી લીધી છે. ક્રાઇમ બ્રાંચે મામલાને ઉકેલવાનો દાવો કરતા જણાવ્યું કે, પત્નિ-પતિની દાંપત્ય જીવનમાં ઘણો તણાવ હતો અને આ ગુસ્સામાં અપૂર્વાએ રોહીતની હત્યા કરી દીધી. હત્યા બાદ અપૂર્વાએ પુરાવાનો નાશ કર્યો અને પોલીસને ગુમરાહ કરવાની કોશિશ કરી. પોલીસની પુછપરછ અને તપાસ બાદ 15 અને 16 એપ્રિલની રાત્રે રોહીતની હત્યાની પુરી વરદાત સામે રાખી.</div><div><br></div><div>ક્રાઇમ બ્રાંચની ટીમે જણાવ્યું, રોહીત શેખરના મર્ડરનો કોયડો પુરી રીતે ઉકેલાય ગયો છે. આ મહીનાની 16 તારીખે પોલીસને રોહીત શેખરના મોતની જાણકારી આપવામાં આવી જે બાદ તપાસ શરૂ થઇ હતી. પોસ્ટમોર્ટમ રિપોર્ટથી હત્યાનો ખુલાસો થયાનો દાવો કરતા ક્રાઇમ બ્રાંચે કહ્યું, પોસ્ટમોર્ટમ રિપોર્ટ દ્વારા હત્યા થઇ હોવાનો દાવો કરતા ક્રાઇમ બ્રાંચે કહ્યું કેસ પોસ્ટમોર્ટમ રિપોર્ટમાં સ્પષ્ટપણે કહ્યું હતું કે, તેમના મોતનું કારણ મોં-હાથ અને ગળું દબાવવાના કારણે થયું છે. તેમણે વધુમાં કહ્યું કે, અમારી ટીમે 4 દિવસની તપાસ અને હાજર લોકોની પુછપરછ બાદ તપાસમાં સ્પષ્ટ થયું છે કે, તેમની પત્નિ અપુર્વા તિવારીએ મોં-હાથ દબાવી, તેમનું ગળું દબાવીને હત્યા કરી છે.</div>","PublishDate":"Wed, 24 Apr 2019 13:43:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/unhappy-with-marriage-wife-smothered-rohit-shekhar-tiwari-to-death-says-delhi-police-crime-branch"},{"Title":"વારાણસીથી વડાપ્રધાન મોદી સામે ચૂંટણી લડી શકે છે પ્રિયંકા ગાંધી: સુત્ર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb9d520b-866b-4af2-9561-a1426eaa34a1.jpeg\" data-filename=\"priyanka-gandhi-vadra-to-co.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 એપ્રિલ 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી વાડ્રા વારાણસીથી વડાપ્રધાન વિરુદ્ધ ચૂંટણી લડી શકે છે. સુત્રો પ્રમાણે વારાણસીથી વડાપ્રધાન નરેન્દ્ર મોદી વિરુદ્ધ પ્રિયંકા ગાંધીની ચૂંટણી લડવાની શક્યતા છે. વારાણસી લોકસભા પરથી ચૂંટણી લડવા માટે ઉમેદવારી નોંધાવાની અંતિમ તારીખ 29 એપ્રિલ છે.</div><div><br></div><div>કોંગ્રેસના સુત્રો પાસેથી મળતી વિગતો મુજબ વારાણસીથી ચૂંટણી લડવા માટે પ્રિયંકા ગાંધી તૈયાર છે પરંતુ અંતિમ નિર્ણય રાહુલ ગાંધીએ કરવાનો છે. જો કે રાહુલ ગાંધીએ આ અગાઉ સંકેત આપ્યા હતા કે, અમે આ મામલે થોડો સસ્પેન્સ રાખવા માંગીએ છીએ.</div><div><br></div><div>કોંગ્રેસના કાર્યકર્તાઓનું માનવું છે કે, જ્યારથી પ્રિયંકાને પૂર્વીય ઉત્તરપ્રદેશનો પ્રભાર આપવામાં આવ્યો છે ત્યારથી કોંગ્રેસ કાર્યકર્તાઓમાં ઉત્સાહ જોવા મળી રહ્યો છે અને જો પ્રિયંકા ગાંધી વારાણસીથી ચૂંટણી લડે તો તેની અસર પુરા પૂર્વીય ઉત્તરપ્રદેશ પર પડશે.</div>","PublishDate":"Wed, 24 Apr 2019 13:43:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-vadra-to-contest-from-varanasi-against-pm-modi"},{"Title":"મતદારોને સલામ: ધોમધખતી ગરમીમાં શાંતિપૂર્ણ 64 ટકા મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a73d84c-e947-4f5a-9ecd-e1228dea503c.jpeg\" data-filename=\"gujarat.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>રાજ્યમાં 2.34 કરોડ પુરુષ અને 2.16 કરોડ મહિલાઓએ મત આપ્યા : પ્રધાનમંત્રી સહિત આચારસંહિતાના ભંગની કુલ 43 ફરિયાદ<br></b></p><p><b>રાજ્યમાં વલસાડમાં સૌથી વધુ 74.09 ટકા મતદાન જ્યારે સૌથી ઓછું 55.73 ટકા અમરેલીમાં&nbsp;</b></p><p>(પ્રતિનિધિ તરફથી) અમદાવાદ, તા.23 એપ્રિલ, 2019, મંગળવાર<br></p><p>સત્તરમી લોકસભાની ચૂંટણીના ત્રીજા તબક્કાના મતદાન દરમિયાન ગુજરાતની ૨૬ બેઠકો પર કુલ ૬૩.૬૭ ટકા મતદાન થયું હતું. ઇવીએમ ખોટકાઈ જવાના થોડા ગણા બનાવોને કારણે મતદાતાઓની હાલાકીમાં વધારો થવાની ઘટનાઓને બાદ કરતાં સમગ્રતયા ગુજરાતમાં મતદાન શાંતિપૂર્ણ રહ્યું હતું. </p><p>ગુજરાતમાં ૨.૩૪ કરોડ પુરુષ મતદારો અને ૨.૧૬ કરોડ મહિલા મતદારોમાંથી ૬૩.૬૪ ટકા મતદારોએ તેમના મતાધિકારનો ઉપયોગ કર્યો હતો. ગુજરાતમાં ૧૦,૦૬,૮૫૫ યુવાનો પહેલીવાર મતાધિકારને પાત્ર બન્યા હતા. આજના મત દાનની પૂર્ણાહૂતિ સાથે જ લોકસભાની ૩૦૨ બેઠકો માટેનું મતદાન પૂરું થઈ ગયું છે. ૨૦૧૪ની ચૂંટણીમાં ૬૩.૮૯ ટકા મતદાન થયું હતું.</p><p>પ્રધાનમંત્રી નરેન્દ્ર મોદી અને ભાજપના વિધાનસભ્ય વિભાવરી દવે સામે આચારસંહિતા ભંગની ફરિયાદ થઈ હતી. વિભાવરી દવેએ મતદાન કેન્દ્રમાં જ ભાજપ તરફી નારાઓ લગાવ્યા હતા. જ્યારે નરેન્દ્ર મોદીએ લોકોની મોટી મેદનીને જોઈને તેને લગભગ રોડ શૉમાં ફેરવી નાખીને મતદારોને આકર્ષવાની કવાયત કરી હોવાનું કોન્ગ્રસની ફરિયાદમાં જણાવવામાં આવ્યું છે. નરેન્દ્ર મોદી રાણીપની નિશાન સ્કૂલમાં મતદાન કરવા આવ્યા તે પૂર્વે તેમની માતા હીરા બાના આશીર્વાદ લેવા તેમના નિવાસ સ્થાને ગયા હતા. </p><p>પરિણામે તેઓ ૭.૩૦ને બદલે ૮.૨૦ના અરસામાં મતદાન કેન્દ્રમાં આવ્યા હતા. તેમને આવકારવા માટે અમિત શાહ સવારે ૭.૩૦ કલાકે તેમની પત્ની, પુત્ર જય અને પુત્ર વધુ તથા પૌત્રી સાથે હાજર થઈ ગયા હતા. તેમણે પણ વિશાળ જનમેદનીનું અભિવાદન ઝીલ્યું હતું. નરેન્દ્ર મોદી આવતા હોવાથી એકઠી થયેલી માનવ મેદનીને કારણે મતદાન કરવા આવતા લોકોને અડચણ ન પડે તે માટે પગલાં લેવાની સૂચના પણ તેમણે પોલીસને આપી હતી.</p><p>આજે સૌથી વધુ મતદાન વલસાડની બેઠક પર ૭૪.૦૯ ટકા થયું હતું. જ્યારે સૌથી ઓછું મતદાન અમરેલીની બેઠક પર ૫૫.૭૩ ટકા થયું હતું. સમગ્રતયા ૬૧થી ૭૪ ટકાની મતદાન થયું હતું અને સરેરાશ મતદાન ૬૨.૬૦ ટકા થયું હતું. </p><p>આ સાથે જ ગુજરાતમાંથી ચૂંટણી લડી રહેલા ૩૭૧ ઉમેદવારોના ભાવિ ઇવીએમમાં કેદ થઈ ગયા છે. જોકે ભાવનગરમાં બોગસ મતદાન થયાની પણ ફરિયાદો થઈ હતી. ભાવનગરના ધ્રફિયાણ વિસ્તારમાં ૧૨ વાગ્યા સુધીમાં ૪૪ ટકાથી વધુ મતદાન થઈ ગયું હોવાનું બહાર આવતા આ ફરિાયદ થઈ હતી.</p><p>આરંભમાં મતદાન ધીમું જણાતા આ વખતની ચૂંટણીમાં ઓછું મતદાન થશે તેવી દહેશત લાગવા માંડી હતી. સવારે નવ વાગ્યા સુધીમાં એટલે કે બે કલાક પછી ૧૦.૩૨ ટકા જ મતદાત થયું હતુ. ચાર કલાક પછી ૧૧ વાગ્યે મતદાનની ટકાવારી ૨૪.૮૭ની જ હતી. તેમ જ એક વાગ્યે ૩૯.૩૪ ટકા જ મતદાન થયું હોવાથી અને ભારે ગરમી હોવાથી મતદાનની ટકાવારી ૫૫થી ૬૦ ટકા વચ્ચે જ રહેશે તેવી દહેશત જાગી હતી. </p><p>પરંતુ દિવસાંતે મતદાનની ટકાવારી ૬૪ ટકાને આંબી ગઈ હતી. શહેરી વિસ્તાર કરતાં ગ્રામીણ વિસ્તારમાં મતદાન વધુ વેગથી થતું હોવાનું જણાતા ખેડૂતો અને ગ્રામીણ વિસ્તારની પ્રજા વર્તમાન શાસકોથી નારાજ હોવાથી કદાચ તેમની વિરુદ્ધ મતદાન થાય તેવી દહેશત પણ જાગી હતી.</p><p>ગુજરાતના ઘણાં વિસ્તારમાં ઇવીએમ ખોટકાઈ જવાની ઘટનાઓ પણ બની હતી. સુરતના વેડ ગામે ઇલેક્ટ્રોનિક વોટિંગ મશીન-ઇવીએમ ખોટકાઈ જવાની ફરિયાદ થઈ હતી. તેને પરિણામે ભારે ગરમીમાં મતદાન કરવા નીકળેલા મતદાતાઓએ ૩૦થી ૪૫ મિનિટ સુધી મતાધિકારનો ઉપયોગ કરવા માટે રાહ જોવાની ફરજ પડી હતી. </p><p>તેની વોટિંગની ટકાવારી પર પણ અસર પડી હોવાનું માનવામાં આવે છે. કચ્છમાં ૪૪ જેટલા ઈવીએમ બગડયા હોવાથી તેમને રિપ્લેસ કરવાની ફરજ પડી હતી. મતદાન માટે ઇવીએમને ઉપયોગ કરતાં પૂર્વે તેમાં કરવામાં આવતા ટ્રાયલ વોટિંગ વખતે પણ ઇવીએમ બગડયા હોવાનું ચૂંટણી કમિશનર મુરલી કૃષ્ણને જણાવ્યું હતું.</p><p><b>જામનગરના ભણગોર ગામના મતદારોએ ચૂંટણીનો સંપૂર્ણ બહિષ્કાર કર્યો</b></p><p>(પ્રતિનિધિ તરફથી)&nbsp; અમદાવાદ,તા.૨૩</p><p>જામનગર જિલ્લાના લાલપુર તાલુકાના ભણગોર ગામના તમામ મતદાતાઓએ ચૂંટણીનો બહિષ્કાર કર્યો હતો. છોટા ઉદેપુરમાં બોડેલીના ચાપરગોટ ગામના મતદાતાઓએ પણ મતદાન ન કરીને સાંસદોની નિષ્ક્રિયતા સામે વિરોધ નોંધાવ્યો હતો. શાસક પક્ષના ઉમેદવારો તેમના કામ જ ન કરતાં હોવાનું જણાવીને તેમણે ચૂંટણીનો બહિષ્ક્રાર કર્યો હતો. </p><p>લોકસભાના ઉમેદવારો સમક્ષ વારંવાર રજૂઆત કર્યા છતાંય તેમના કામો ન કર્યા હોવાની ફરિયાદ કરીને નર્મદા જિલ્લાના ૩૧૪ ગ્રામ પંચાયતના લોકોએ મતદાનનો બહિષ્કાર કર્યો હતો. તેમણે અલગ ૉગ્રામપંચાયત આપવાની માગણી કરી હતી. રસ્તાના અને વીજળીના કામ ન થતાં હોવાની તેમની ફરિયાદ હતી.&nbsp;</p><p>જામનગરના ૧૫૦થી વધુ મતદાતાઓએ પણ તેમને પ્રાથમિક સુવિધા ન આપવામાં આવતી હોવાનું જણાવીને ચૂંટણીનો બહિષ્કાર કર્યો હતો. આ જ રીતે આદિવાસી વિસ્તારના ૩૦૦ મતદાતાઓએ પણ તેમના કામ કરી આપવામાં ન આવતા હોવાની ફરિયાદ સાથે ચૂંટણીનો બહિષ્કાર કર્યો હતો.</p>","PublishDate":"Tue, 23 Apr 2019 22:15:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/voters-voted-64-percent-of-the-peaceful-polling-heat"},{"Title":"ત્રીજા તબક્કામાં દેશભરમાં 65.61 ટકા મતદાન : પ. બંગાળમાં એક કોંગ્રેસીની હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0be0bcb-3edc-4586-ab95-b57c6f504b21.jpeg\" data-filename=\"matdan.jpg\" style=\"width: 100%;\"><br></p><p><b>કેરળમાં મતદારોની લાઇનમાં ઉભેલા બે વૃદ્ધો અચાનક પડી જતા મોત</b></p><p><b>18.56 કરોડ મતદારો માટે કુલ 2.10 લાખ મતદાન મથકો તૈયાર કરાયા હતા</b></p><p><b>પ. બંગાળમાં તૃણમુલ અને કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે હિંસા થતા લાઠીચાર્જ, એક બુથની બહાર વિસ્ફોટ&nbsp;</b></p><p>નવી દિલ્હી, તા.23 એપ્રિલ, 2019, મંગળવાર</p><p>લોકસભાની ચૂંટણીના સાત પૈકી ત્રીજા તબક્કા માટે મતદાન યોજાઇ ગયું હતું, ગુજરાતની બધી જ ૨૬ અને કેરળની પણ બધી ૨૦ બેઠકો પર આ એક જ તબક્કામાં મતદાન પૂર્ણ થઇ ગયું છે.</p><p> કુલ ૧૪ રાજ્યો અને કેન્દ્ર શાસીત પ્રદેશોની મળીને ૧૧૬ બેઠકો પર મળીને કુલ સરેરાશ ૬૫.૬૧ ટકા મતદાન થયું હતું. જ્યારે પશ્ચિમ બંગાળમાં હિંસામાં એક વ્યક્તિનું મોત નિપજ્યું હતું, અહીં મુરાદાબાદમાં કોંગ્રેસ અને તૃણમુલ કોંગ્રેસના કાર્યકર્તાઓએ વચ્ચે ભારે ઘર્ષણ થયું હતું, જેમાં એક વ્યક્તિની હત્યા કરવામાં આવી હતી.&nbsp;</p><p>તો બીજી તરફ કેરળમાં પનુરમાં એક ૬૪ વર્ષીય મહિલા મતદાન માટે લાઇનમાં ઉભા હતા એવામાં અચાનક પડી જવાથી તેમનું મોત નિપજ્યું હતું, તેવી જ રીતે વેદસેરીક્કામાં પણ એક ૮૦ વર્ષીય વૃદ્ધ મત આપવા માટે લાઇનમાં ઉભા હતા એવામાં અચાનક પડી જતા તેમનું મોત નિપજ્યું હતું. </p><p>ત્રીજા તબક્કામાં કુલ ત્રણ લોકો માર્યા ગયા હતા જેમા બેની હત્યા કરાઇ હતી જ્યારે બેનું સ્વાસ્થ્ય સંબંધી કારણોસર મોત નિપજ્યું હતું. જે શખ્સની પશ્ચિમ બંગાળમાં હત્યા કરવામાં આવી તેઓ કોંગ્રેસ સાથે સંકળાયેલા હતા જ્યારે બે ઘવાયા હતા. પશ્ચિમ બંગાળમાં કેટલાક સ્થળોએ બોમ્બ બ્લાસ્ટ પણ થયા હતા. અહીંના બાલુરઘાટમાં એક બુથ બહાર વિસ્ફોટ થયો હતો.&nbsp;</p><p>&nbsp;ઇવીએમમાં આ તબક્કામાં પણ ખોટવાવાની અનેક ફરિયાદો સામે આવી હતી. કેરળ, આસામ, ઉત્તર પ્રદેશ, ગુજરાત સહીતના ૧૪ રાજ્યોમાં કેટલાક બુથ પર ઇવીએમ મશીન ખોટવાયા હતા. </p><p>અહીં નરેન્દ્ર મોદી, અમિત શાહ, અડવાણી, કેન્દ્રીય પ્રધાન અરુણ જેટલી, કોંગ્રેસના નેતા અહેમદ પટેલ, કોંગ્રેસના રાષ્ટ્રીય પ્રવક્તા શક્તિસિંહ ગોહિલ સહીતના નેતાઓએ મતદાન કર્યું હતું. ગુજરાતમાંથી અમિત શાહ, કેરળમાંથી રાહુલ ગાંધી, ઉત્તર પ્રદેશમાંથી મુલાયમસિંહ યાદવ, કર્ણાટકાથી મલ્લિકાર્જુન ખડગે, તિરુઅનંતપુરમથી શશી થરુર આ વખતે ચૂંટણી લડી રહ્યા છે જેમના ભાવી ઇવીએમમાં કેદ થયા હતા.&nbsp; </p><p>રાજ્યો પર નજર કરીએ તો કેરળમાં ૭૧.૬૭, કર્ણાટકમાં ૬૭.૫૬, ઉત્તર પ્રદેશમાં ૬૧.૩૫, મહારાષ્ટ્રમાં ૫૮.૯૮, ગોવામાં ૭૩.૨૩, છત્તીસગઢમાં ૬૪.૬૮, પશ્ચિમ બંગાળમાં ૭૯.૬૭, આસામમાં ૮૦.૭૩, બિહારમાં ૫૯.૯૭, ત્રીપુરામાં ૭૯.૫૭, ઓડિશામાં ૬૦.૪૪ ટકા મતદાન થયું હતું.&nbsp;</p><p><b>કેરળના કન્નુરમાં વીવીપીએટીમાંથી સાપ નિકળ્યો, મતદાન અટકાવવું પડયું&nbsp;</b></p><p>કન્નુર, તા. ૨૩</p><p>કેરળના કન્નુરમાં આશ્ચર્યજનક ઘટના સામે આવી હતી. અહીં વીવીપીએટી મશીનમાંથી એક સાપ નીકળ્યો હતો જેને પગલે ચૂંટણી અધિકારીઓ અને મતદારો વચ્ચે દોડધામ થઇ ગઇ હતી. કન્નુર સામાન્ય રીતે સૌથી વધુ મતદાન માટે જાણીતુ છે. જોકે અહીં સાપ નિકળતા થોડા સમય માટે મતદાનને રોકવામાં આવ્યું હતું જે બાદમા ફરી શરૃ કરી દેવાયું હતું. </p><p>કન્નુર બેઠક પર વર્તમાન સાંસદ અને સીપીઆઇએમના નેતા પી.કે. સ્રીમથી અને કોંગ્રેસ તેમજ યુડીએફના સુરેન્દર વચ્ચે ટક્કર છે. જોકે આટલા સુરક્ષીત ગણાતા ઇવીએમ મશીનમાં સાપ આવ્યો ક્યાંથી તેને લઇને અનેક સવાલો ઉઠી રહ્યા છે. જો આ સાપ કોઇ મતદાર કે ચૂંટણી કર્મચારીને કરડયો હોત તો મૌત પણ થઇ શક્યું હોત.</p>","PublishDate":"Tue, 23 Apr 2019 22:14:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/6561-percent-voting-in-the-third-phase"},{"Title":"ત્રીજા તબક્કાનું મતદાન પૂર્ણ, 117 બેઠક પર સરેરાશ 68.08% મતદાન થયું","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_510c9448-3add-4507-a0d9-2cbb729128f8.jpeg\" data-filename=\"news.jpg\" style=\"width: 100%;\"><br><br>અમદાવાદ, તા. 23 એપ્રિલ 2019, સોમવાર<br></p><p>લોકસભા ચૂંટણીના ત્રીજા તબક્કામાં 15 રાજ્યોની 117 સીટ પર સરેરાશ 68.08% મતદાન થયું છે. ત્રીજા તબક્કામાં એકાદ બે ઘટનાને બાદ કરી શાંતિપૂર્ણ રીતે મતદાન સંપન થયું છે. જોકે, બંગાળમાં સતત ત્રીજા તબક્કામાં મતદાન દરમિયાન હિંસા થઈ.&nbsp;</p><p>બંગાળના મુર્શિદાબાદમાં એક મતદાન કેન્દ્ર પર તૃણુમૂલ અને કોંગ્રેસ કાર્યકર્તાઓ વચ્ચે અથડામણ થઈ હતી. જેમાં એક મતદારનું મોત થયું હતું. બીજા બનાવમાં મુર્શિદાબાદના જ એક અન્ય બૂથની પાસે અજ્ઞાત લોકોએ બોંબ ફેંક્યો હતો.&nbsp;</p><p>ત્રીજા તબક્કાના મુખ્ય ઉમેદવારોમાં ભાજપ અધ્યક્ષ અમિત શાહ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત અનેક કેન્દ્રીય મંત્રીઓ સામેલ છે.</p><p>ત્રીજા તબક્કામાં ગુજરાતની તમામ 26 બેઠકો તેમજ કેરળની તમામ 20 બેઠકો સાથે આસામની 4, બિહારની 5, છત્તીસગઢની 7, મહારાષ્ટ્ર અને કર્ણાટકની 14-14, ઓડિશાની 6, ઉત્તરપ્રદેશની 10, પશ્ચિમ બંગાળની 5, ગોવાની 2 અને દાદરા નગર હવેલી, દમણ-દીવ અને ત્રિપુરાની એક-એક બેઠકનો સમાવેશ થાય છે. </p><p>ત્રીજા તબક્કાના મતદાન માટે 2.10 લાખ મતદાન કેન્દ્રો બનાવવામાં આવ્યાં છે. આશરે 18.56 કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે. તમામ મતદાન કેન્દ્રો પર સુરક્ષાના પૂરતો બંદોબસ્ત ગોઠવવામાં આવ્યો છે.</p><pre><span style=\"color: rgb(156, 0, 0); font-size: 18px; font-family: &quot;Times New Roman&quot;;\">Lok Sabha Elections Live Updates</span><br></pre><p class=\"MsoNormal\"><o:p>&nbsp;</o:p>&nbsp;</p>\n\n<table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"318\" style=\"width: 238.5pt; margin-left: 9.9pt; border: none;\">\n <tbody><tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:.75pt;margin-bottom:\n  0in;margin-left:.75pt;margin-bottom:.0001pt;line-height:22.5pt\"><b><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:\n  Arial;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">રાજ્ય </span></b><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-left:none;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:.75pt;margin-bottom:\n  0in;margin-left:.75pt;margin-bottom:.0001pt;line-height:22.5pt\"><b><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:\n  Arial;mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">કુલ મતદાન</span></b><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">આસામ</span><span style=\"font-size:15.0pt;\n  font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">78%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">બિહાર</span><span style=\"font-size:15.0pt;\n  font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">60%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">ગોવા</span><span style=\"font-size:15.0pt;\n  font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">71%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">કાશ્મીર</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">13%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">કર્ણાટક</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">64%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">કેરળ</span><span style=\"font-size:15.0pt;\n  font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">70%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">મહારાષ્ટ્ર</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">56%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">ઓરિસ્સા</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">58%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">ત્રિપુરા</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">78%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">ઉત્તરપ્રદેશ</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">58%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">બંગાળ</span><span style=\"font-size:15.0pt;\n  font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">79%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">છત્તીસગઢ</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">66%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">દાદરાનગર હવેલી</span><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">71%<o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"174\" valign=\"top\" style=\"width:130.6pt;border:solid black 1.0pt;\n  mso-border-themecolor:text1;border-top:none;mso-border-top-alt:solid black .5pt;\n  mso-border-top-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span lang=\"GU\" style=\"font-size:15.0pt;font-family:Shruti;mso-ascii-font-family:Arial;\n  mso-fareast-font-family:&quot;Times New Roman&quot;;mso-hansi-font-family:Arial;\n  color:#333333;mso-bidi-language:GU\">દમણ દીવ</span><span style=\"font-size:\n  15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\n  color:#333333;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n  <td width=\"144\" valign=\"top\" style=\"width:107.9pt;border-top:none;border-left:\n  none;border-bottom:solid black 1.0pt;mso-border-bottom-themecolor:text1;\n  border-right:solid black 1.0pt;mso-border-right-themecolor:text1;mso-border-top-alt:\n  solid black .5pt;mso-border-top-themecolor:text1;mso-border-left-alt:solid black .5pt;\n  mso-border-left-themecolor:text1;mso-border-alt:solid black .5pt;mso-border-themecolor:\n  text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin:.75pt;line-height:22.5pt\"><span style=\"font-size:15.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:\n  &quot;Times New Roman&quot;;color:#333333;mso-bidi-language:GU\">75%<o:p></o:p></span></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p><p><br><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c77a43-9795-42f9-85c8-2d105757e004.jpeg\" data-filename=\"dpradhanbjp queue up with his wife to cast his vote at Talcher Assembly constituency under Dhenkanal Lok Sabha constituency of Odisha..jpg\" style=\"width: 100%;\"><br>&nbsp;<br><span style=\"color: rgb(156, 0, 0);\">Odisha:</span> કેન્દ્રીય પેટ્રોલિયમ મંત્રી ધર્મેન્દ્ર પ્રધાન પોતાની પત્ની સાથે ધાનેકલ લોકસભા ક્ષેત્રમાં આવતા મતદાન મથક પર મતદાન કરવા પત્ની સાથે પહોંચ્યાં.<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------<br></span><span style=\"color: rgb(156, 0, 0);\">Uttar Pradesh:</span> બરેલીમાં ઇલેક્શન અધિકારીનું હાર્ટ એટેકના કારણે મોત<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb14fab5-442a-47bc-9548-c41ce499307b.jpeg\" data-filename=\"बिहार खगड़िया लोक सभा सीट के बेलदौर विधान सभा क्षेत्र के बूथ नंबर 65 पर मतदाताओं ने किया मतदान का बहिष्कार। सड़क की मांग को लेकर वोट का बहिष्कार कर रहे हैं मतदाता।.jpg\" style=\"width: 1200px;\"><br></p><p>Bihar: બિહારના ખગડિયા લોકસભા બેઠકના બેદૌર વિધાનસભા વિસ્તારના બૂથ નંબર 65 પર મતદાતાઓએ કર્યો મતદાનનો બહિષ્કાર. રોડની માગને લઇને મતદાનનો બહિષ્કાર કરી રહ્યાં છે મતદારો.<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7a2f9bc-9a77-4f31-b30b-91bf103cb2af.jpeg\" data-filename=\"ओडिशा के मुख्यमंत्री नवीन पटनायक ने भुवनेश्वर के एक पोलिंग बूथ पर मतदान किया।.jpg\" style=\"width: 1200px;\">&nbsp;</p><p>Odisha: ઓરિસ્સાના મુખ્યમંત્રી નવીન પટનાયકે ભૂવનેશ્વરના એક પોલિંગ બૂથ પર મતદાન કર્યું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_948f4dfb-4839-418b-b408-e78f1eaf8089.jpeg\" data-filename=\"फिरोजाबाद में भाजपा प्रत्याशी डॉ. चंद्रसेन जादौन ने अपना मत डाला।.jpg\" style=\"width: 100%;\">&nbsp;<br><span style=\"color: rgb(156, 0, 0);\">Uttar Pradesh: </span>ફિરોઝાબાદથી બીજેપી ઉમેદવાર ડૉ. ચંદ્રસેન જાદૌનએ મતદાન કર્યું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_428cdd07-e596-4df5-92a4-d6f70be2511c.jpeg\" data-filename=\"Shashi Tharoor at the Cotton hill school in Thiruvananthapuram to cast his vote_1.jpg\" style=\"width: 1200px;\"><br></p><p><span style=\"color: rgb(156, 0, 0);\">Kerala:&nbsp;</span>તિરૂવંતપૂરમ લોકસભા બેઠકથી કોંગ્રેસના ઉમેદવાર શશિ થરૂરે પરિવાર સાથે મતદાન કર્યું&nbsp;<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------<br>Bihar:</span> બિહારમાં 40 બેઠક માટે થઇ રહેલા મતદનમાં પ્રથમ બે કલાકમાં 12.60 ટકા મતદાન થયું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------<br>Gujarat:</span> ગુજરાતમાં 26 બેઠક માટે થઇ રહેલા મતદનમાં પ્રથમ બે કલાકમાં 12.36 ટકા મતદાન થયું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------<br>Aasam: </span>આસામમાં 14 બેઠક માટે થઇ રહેલા મતદનમાં પ્રથમ બે કલાકમાં 12.36 ટકા મતદાન થયું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------<br>Goa:</span> ગોવામાં 2 બેઠક માટે થઇ રહેલા મતદનમાં પ્રથમ બે કલાકમાં 2.29 ટકા મતદાન થયું<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0b65b7f-d66d-4d69-a679-7a9e267e8914.jpeg\" data-filename=\"its Happens only in Kerala. Don't lose your friends over different political idealogies..jpg\" style=\"width: 720px;\"><br></p><p><span style=\"color: rgb(156, 0, 0);\">Kerala:</span> its Happens only in Kerala, ચૂંટણી તો આવે અને જાય, પરંતુ તમારા મિત્રોને વિવિધ રાજકીય વિચારધારાઓથી ગુમાવશો નહીં.<br><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cb7745d-1c36-4276-a1d2-cdd4d64a0cab.jpeg\" data-filename=\"NCPs Supriya Sule along with her family casts her vote at a polling station in Baramati She is sitting MP and NCP MP candidate from Baramati.jpg\" style=\"width: 1200px;\">&nbsp;</p><p>Maharashtra:&nbsp;NCP નેતા સુપ્રિયા સુલે પોતાના પરિવાર સાથે ભારમતિ મતદાન મથક પર મતદાન કર્યું. તેઓ પોતે NCPની ટિકિટ પરથી ભારમતિ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે.<br><span style=\"color: rgb(156, 0, 0);\">--</span><span style=\"color: rgb(156, 0, 0);\">--------------------------------------------<br></span><span style=\"color: rgb(156, 0, 0);\"><br></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f500114-dda9-4df3-b0c4-133daa8ccd81.jpeg\" data-filename=\"Chief minister Dr Pramod P Sawant casts his vote in Goa s Sakhali constituency.jpg\" style=\"width: 800px;\"></p><p><span style=\"color: rgb(156, 0, 0);\">Goa:</span> ગોવાના મુખ્યમંત્રી ડૉ. પ્રમોદ સાંવતએ સખીલ મતક્ષેત્રમાં મંતદાન કર્યું<span style=\"color: rgb(156, 0, 0);\">&nbsp;<br></span><span style=\"color: rgb(156, 0, 0);\">---------------------------------------------</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2ebb4ee-64e3-448a-b190-84cb3ea6d208.jpeg\" data-filename=\"dadad.jpg\" style=\"width: 700px;\"><br></p><p><span style=\"color: rgb(156, 0, 0);\">Kerala:</span> કેરળના મુખ્યમંત્રી પી. વિજયન કેનૂર જીલ્લાના પિનરાયીમાં મતદાન મથક પર પોતાના મતાધિકારનો પ્રયોગ કર્યો</p>","PublishDate":"Tue, 23 Apr 2019 14:57:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-2019-phase-3-voting-live-updates"},{"Title":"સર્વર અટકી પડતાં એર ઈન્ડિયાની 155  ફ્લાઈટ મોડી પડી, કેટલીક રદ થઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bfb7c79-c40c-48f6-8e25-71e5322f787b.jpeg\" data-filename=\"server.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ સોફ્ટવેરનું સંચાલન અમેરિકન કંપની કરે છે : સાંજે નવું ટાઈમટેબલ બનાવ્યુ</b><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>શનિવારે મધરાતથી વહેલી સવાર સુધી એર ઈન્ડિયાનું એક સર્વર અટકી પડયું હતું. તેના કારણે દિવસભરમાં ૧૫૫ ફ્લાઈટ રદ કરવી પડી હતી. એર ઈન્ડિયાનું પેસેન્જર સર્વિસ સિસ્ટમ (પીએસએસ) નામનું સોફ્ટવેર શનિવારે મધરાતે ૩:૩૦ થઈ લઈને સવારના ૮:૪૫ સુધી બંધ રહ્યું હતુ. પરિણામે એર ઈન્ડિયાની ફ્લાઈટો રવાના થવાની હતી એ ઊડી શકી ન હતી. કેમ કે પીએસએસ બંધ થવાને કારણે મુસાફરોને બૉર્ડિંગ પાસ આપી શકાતા ન હતા. બૉર્ડિંગ પાસ વગર મુસાફરી ન થઈ શકે, માટે ફ્લાઈટ કેન્સલ થઈ હતી.&nbsp;</p><p>સવા પાંચ કલાકના ગાળામાં ૮૫ ફ્લાઈટ મોડી પડી હતી. એ પછી સર્વર કામ કરતું થયુ હતું, પરંતુ આગલી ફ્લાઈટ લેટ હોવાથી પછીની ફ્લાઈટો પણ મોડી પડી હતી. એમ કુલ મળીને ૧૫૫ ફ્લાઈટ મોડી પડી હતી, કેટલીક ફ્લાઈટ રદ પણ કરવી પડી હતી. જોકે સાંજ સુધીમાં સ્થિતિ થાળે પડી હતી અને એર ઈન્ડિયાએ નવું ટાઈમટેબલ જાહેર કરી ફરી વિમાનો ઊડતાં કરી દીધા હતા. આ સોફ્ટવેરનું સંચાલન અમેરિકાના એટલાન્ટા શહેરમાં આવેલી એક સોફ્ટવેર કંપની કરે છે.</p><p>એર ઈન્ડિયા સાથે જોડાણ ધરાવતી એર ઈન્ડિયા એક્સપ્રેસની ફ્લાઈટોને પણ અસર થઈ હતી. કુલ મળીને ૬૭૪ ફ્લાઈટને વત્તા-ઓછા અંશે સોફ્ટવેરની અસર થઈ હતી. જોકે એર ઈન્ડિયાના કહેવા પ્રમાણે આંતરરાષ્ટ્રીય ફ્લાઈટોને ખાસ અસર થઈ ન હતી. માત્ર બે આંતરરાષ્ટ્રીય ફ્લાઈટ દિલ્હી-શાંઘાઈ અને બીજી એક ફ્લાઈટ મોડી પડી હતી. યુરોપ તરફની ફ્લાઈટો મોટેભાગે સમયસર રવાના થઈ શકી હતી.&nbsp;</p><p>એર ઈન્ડિયાના સંચાલકોએ કહ્યુ હતુ કે અમે શક્ય એટલા મુસાફરોને આ સ્થિતિની જાણ કરવા પ્રયાસ કર્યો હતો. પરંતુ મોટી સંખ્યામાં મુસાફરોને અસર થઈ હોવાથી બધાને જાણ કરી શક્યા ન હતા. માટે જે મુસાફરો વિમાન ચૂકી ગયા એમને ઉતારા-ઓરડાની સગવડ અને જેમને કનેક્ટિંગ ફ્લાઈટ હતી તેમને બીજા વિમાન દ્વારા મોકલી આપવાની વ્યવસ્થા અમે કરી હતી. દરમિયાન એટલાન્ટાસ્થિત કંપની સીટાએ પણ આ અસગવડ બદલ માફી માંગી હતી.</p><p>વહેલી સવારની ફ્લાઈટો હોવાથી એરપોર્ટ પર ભારે ગડબડ મચી હતી. અડધી રાતે એરપોર્ટ પહોંચેલા મુસાફરોને જ્યારે ફ્લાઈટો મોડી હોવાની જાણ થઈ ત્યારે તેઓ નારાજ થયા હતા. સોશિયલ મીડિયા પર લોકોએ પોતોના બળાપો કાઢ્યો હતો. દિલ્હી જેવા મોટા એરપોર્ટ પર લોકોના ટોળા જામ્યા હતા.</p>","PublishDate":"Sat, 27 Apr 2019 21:54:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/air-indias-155-flights-were-delayed-due-to-the-server-stalled-some-were-canceled"},{"Title":"લોકસભાની ચોથા તબક્કા માટેની ચૂંટણીના પ્રચાર પડઘમ શાંત : સોમવારે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b844793-2e06-4dda-92dc-a37da6e69af5.jpeg\" data-filename=\"prachar.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>ચોથા તબક્કાના મતદાન માટેનો ચૂંટણી પ્રચાર આજે સાંજે સમાપ્ત થઇ ગયો છે. ચોથા તબક્કામાં ૨૯ એપ્રિલે ૯ રાજ્યોની ૭૧ લોકસભા બેઠકો પર મત નાખવામાં આવશે. જે રાજ્યોમાં મતદાન થશે તેમાં બિહારની પાંચ લોકસભા બેઠકો, ઝારખંડની ત્રણ, મધ્યપ્રદેશની છ, મહારાષ્ટ્રની ૧૭, ઓડિશાની ૬, ઉત્તર પ્રદેશની ૧૩, રાજસ્થાનની ૧૩, પશ્ચિમ બંગાળની આઠ બેઠકો પર મતદાન થશે.</p><p>&nbsp;લોકસભાની ૭૧ બેઠકો માટે કુલ ૯૪૩ ઉમેદવારો મેદાનમાં છે. ૨૯ એપ્રિલે બિહારમાં પાંચ લોકસભા બેઠક દરભંગા, ઉજિયારપુર, સમસ્તીપુર, બેગુસરાય અને મુંગેરમાં મતદાન થશે. બિહારમાં બેગૂસરાય બેઠક પર સૌની નજર છે કારણકે આ બેઠક પરથી કેન્દ્રીય પ્રધાન અને ભાજપ નેતા ગિરિરાજ સિંહ ચૂંટણી લડી રહ્યાં છે.&nbsp;</p><p>ગિરિરાજ સિંહની સામે જેએનયુના પૂર્વ વિદ્યાર્થી કન્હૈયા કુમાર ચૂંટણી લડી રહ્યાં છે. આ ઉપરાંત રાજદના તનવીર હસન પણ આ બેઠક પર ચૂંટણી લડી રહ્યાં છે.&nbsp;</p><p>ગિરિરાજ સિંહ અને કન્હૈયા ઉપરાંત ચોથા તબક્કાની ચૂંટણીમાં રાજદના વરિષ્ઠ નેતા અને પૂર્વ પ્રધાન અબ્દુલ બારી સિદ્દીકી, ભાજપના પ્રદેશ અધ્યક્ષ નિત્યાનંદ રાય, રાષ્ટ્રીય લોેકસમતા પાર્ટીના અધ્યક્ષ ઉપેન્દ્ર કુશવાહા, લોક જનશક્તિ પાર્ટીના રામચંદ્ર પાસવાન, બિહારના પ્રધાન રાજીવ રંજન સિંહ ઉર્ફે લલન સહિતના ઉમેદવારો ચૂંટણી મેદાનમાં છે.&nbsp;</p><p>ચોથા તબક્કાના વીઆઇપી ઉમેદવારોમાં મધ્યપ્રદેશના ઉમેદવાર કમલનાથના પુત્ર નકુલનાથનું ભવિષ્ય પણ નક્કી થશે. ચોથા તબક્કાના મતદાનમાં નકુલનાથ સૌથી ધનવાન ઉમેદવાર છે. તેમણે પોતાની કુલ સંપત્તિ ૬૬૦ કરોડ કરોડ રૃપિયા દર્શાવી છે. નકુલનાથ છિંદવાડા બેઠક પરથી કોંગ્રેસના ટિકિટ પર ચૂંટણી લડી રહ્યાં છે. ઉલ્લેખનીય છે કે પ્રથમ તબક્કામાં ૯૧, બીજા તબક્કામાં ૯૫ અને ત્રીજા તબક્કામાં ૧૧૭ બેઠકો પર મતદાન પૂર્ણ થઇ ગયું છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:45:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/polling-for-the-fourth-phase-of-lok-sabha-will-be-peaceful-polling-on-monday"},{"Title":"70 વર્ષમાં મોદીની જેમ નોટબંધી, જીએસટી જેવા નુકસાનકારક નિર્ણયો કોઇએ નથી લીધા : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d872048d-68be-486a-844d-a15f237fb2f4.jpeg\" data-filename=\"not-bandi.jpg\" style=\"width: 100%;\"><br></p><p>અમેઠી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પણ ઉત્તર પ્રદેશમાં પ્રચાર માટે ભારે જોર લગાવ્યું હતું, તેમણે વડા પ્રધાન મોદી પર પ્રહારો કરતા નોટબંધી, જીએસટીનો મુદ્દો ઉઠાવ્યો હતો. સાથે જણાવ્યું હતું કે છેલ્લા ૭૦ વર્ષમાં નોટબંધી જેવો મુર્ખામી ભર્યો નિર્ણય આ દેશમાં કોઇએ નથી લીધો. રાહુલે દાવો કર્યો હતો કે જીએસટીને જે રીતે લાગુ કર્યો તેને કારણે દેશને અને વ્યાપારીઓને ભારે નુકસાન ઔથયું છે.&nbsp;</p><p>સાથે સરકારમાં જે ૨૨ લાખ નોકરીઓ ખાલી પડી છે, નોટબંધી લાદીને અનેક નોકરીઓ છીનવી લીધી, લોકોના પૈસા લઇ લીધા. અમે સત્તામાં આવીશું તો આ પૈસાને અમે પરત લાવીશું અને તેને જનતાને આપીશું.&nbsp; </p><p>રાહુલે દાવો કર્યો હતો કે હાલની મોદી સરકાર જે ખેડૂતો લોનની રકમ પરત નથી કરી શકતા તેને જેલમાં નાખી રહી છે, જો કોંગ્રેસની સરકાર આવશે તો એક પણ ખેડૂતને લોન ન ચુકવવા બદલ જેલમાં નહીં મોકલે, આવા ખેડૂતો વિરુદ્ધ આપરાધીક કેસ નહીં થાય માત્ર દિવાની કાર્યવાહી જ કરવામાં આવશે. </p><p>આ ઉપરાંત ખેડૂતો માટે અલગથી બજેટ પણ લાવીશું જેમાં ખેડૂતોને ટેકાના ભાવ, પાક નિષ્ફળ જવા પર યોગ્ય વળતર, વિમા સહીતના નિર્ણયો લેવામાં આવશે. હાલની સરકારમાં ખેડૂતોને તેની વિમાની રકમ પણ નથી આપવામાં આવી. </p><p>આ આખી રકમ અનિલ અંબાણી જેવાને આપી દેવામાં આવી છે.&nbsp; રફાલ સોદાને લઇને સવાલો ઉઠાવતા રાહુલે જણાવ્યું હતું કે અનિલ અંબાણીને મોદીએ ૩૦ હજાર કરોડ રૃપિયા કેમ આપ્યા? એચએએલ પાસેથી કોન્ટ્રાક્ટ લઇ લેવામાં આવ્યો અને જે કંપની પાસે કોઇ અનુભવ નથી તેને રફાલ વિમાનનો આ કોન્ટ્રાક્ટ આપી દેવામાં આવ્યો.</p><p>&nbsp;મોદીએ ગબ્બર સિંઘ ટેક્સ (જીએસટી) લાગુ કરીને વ્યાપાર અને બિઝનેસનો નાશ વાળી દીધો છે. મોદીએ ૨૦૧૪માં બે કરોડ રોજગારી, દરેકના ખાતામા ૧૫ લાખ સહીતના અનેક વચનો આપ્યા હતા પણ તેમાંથી એક પણ પુરુ ન કરી શક્યા.</p>","PublishDate":"Sat, 27 Apr 2019 21:44:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nobody-has-taken-any-such-bad-decisions-like-gst-rahul"},{"Title":"આતંકી હુમલાની ચેતવણી આપતા ફોને આઠ રાજ્યની પોલીસને દોડતી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a7f110b-7bb2-47e0-a91e-e9a3ad87c436.jpeg\" data-filename=\"alert.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બેંગાલુરૂ પોલીસને ફોન કરી ખોટી માહિતી આપી હતી<br></b></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>ગુરૃવારના રોજ દક્ષિણ ભારતના સાત તટીય રાજ્યામાં એલર્ટ જાહેર કરવામાં આવ્યુ હતું. બેંગલોર પોલિસને આવેલા એક ફોનમાં આઠ રાજ્યોમાં આતંકી હુમલો થવાની શક્યતા હોવાની માહિતી અપાતા પોલિસ દ્વારા આ કાર્યવાહિ કરવામાં આવી હતી.</p><p>ફોન કરનાર વ્યક્તિએ તામિલનાડુના રામનાથપુરમમા ૧૯ જેટલા આતંકીઓ હોવાનુ પણ જણાવ્યુ હતું. શ્રીલંકામાં થયેલા આતંકી હુમલાની ઘટના હજુ તાજી હોય ત્યારે તેનાથી નજીક આવેલા ભારતના આ તટીય રાજ્યોમાં હુમલાની આશંકાથી આ રાજ્યોની પોલિસમાં દોડધામ મચી હતી. સુરક્ષા અને જાસુસી એજન્સીઓ જ્યારે ભારતમાં સ્લીપર સેલ હોવાની વાત કરતી હોયય ત્યારે આ સુચના વધારે ચિંતાજનક હતી.</p><p>બંગલોર પોલિસને લગભગ ૫.૩૦ વાગે આવેલા એ ફોનમાં જણાવવામાં આવ્યુ હતુ કે, તામિલનાડુ, મહારાષ્ટ્ર, કર્ણાટક, કેરળ, તેલંગણા, આંધ્ર પ્રદેશ, ગોવા અને પુંપુચેરીમાં આતંકી હુમલાનું ષડયંત્ર રચાયાની તેની પાસે માહિતી છે.</p><p> ઉપરાંત રામનાથપુરમમા ૧૯ જેટલા આતંકીઓ છુપાયેલા છે. રામનથપુરમ રામેશ્વરમની નજીક અવેલુ છે. આ ફોન બાદ કર્ણાટકના ડીજીપી દ્વારા આઠ રાજ્યોને અધિકારીક પત્ર વડે આ વિષે નાહિતગાર કરાયા હતા. જેથી બધા રાજ્યોની પોલિસ હરકતમાં આવી હતી.&nbsp;</p><p>જો કે અંતમાં આ ફોન કોલ ખોટો હોવાનું પલિસે જણાવ્યુ હતું. બેંગલોર પોલિસને આવો ફોન ૬૫ વર્ષિય સુંદર મુર્તિ નામના વ્યક્તિએ કર્યો હતો. જે એક લોરી ડ્રાઇવર છે અને સેનાનો નિવૃત જવાન છે. </p><p>પોલિસને આવો ખોટો ફોન કરવા બદલ તેની ધરપકડ કરવામાં આવી છે. ઉલ્લેખનીય છે કે ઇસ્ટરના તહેવારના દિવસે શ્રીલંકામાં થયેલા આતંકી હુમલામાં ૨૫૩ લોકોના મોત થયા હતા. ત્યારબાદથી ભારતીય સુરક્ષા એજન્સીઓ પણ એલર્ટ છે. ત્યારે આવા ખોટા ફોનથી ભારે અફરાતફરી સર્જાઇ હતી.</p>","PublishDate":"Sat, 27 Apr 2019 21:44:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terror-attack-alert-eight-state-police-running"},{"Title":"કોંગ્રેસ પરિવારના ગાંધીથી લઇને જિન્ના સુધીનાનું મોટુ યોગદાન : શત્રુઘ્ન સિંહા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5b8d819-ffac-4cd8-aa5f-6c44f812bd51.jpeg\" data-filename=\"jinna.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>ભાજપ છોડીને કોંગ્રેસમાં જોડાયેલા શત્રુઘ્ન સિંહાએ કોંગ્રેસના વખાણ કર્યા હતા અને તેમણે જણાવ્યું હતું કે મહાત્મા ગાંધીજીથી લઇને મોહમ્મદ અલી જીન્ના સુધીના દરેકે કોંગ્રેસના વિકાસમાં મોટુ યોગદાન આપ્યું છે. તેમણે જણાવ્યું હતું કે આ કોંગ્રેસ પરિવાર મહાત્મા ગાંધીથી લઇને સરદાર વલ્લભભાઇ પટેલથી લઇને મોહમ્મદ અલી જિન્નાથી લઇને જવાહરલાલ નેહરુથી લઇને સ્વર્ગીય ઇંદિરાથી લઇને રાજીવ ગાંધીથી લઇને રાહુલ ગાંધીની પાર્ટી છે કે જેણે દેશના વિકાસમાં, દેશની આઝાદીમાં સૌથી મહત્વપૂર્ણ અને સૌથી મોટુ યોગદાન આપ્યું છે. એટલે જ અમે અહીં કોંગ્રેસમાં આવ્યા છીએ.&nbsp;</p><p>શત્રુઘ્ન સિંહા મધ્ય પ્રદેશમાં કમલનાથના પુત્ર નકુલનાથના પ્રચાર માટે આવ્યા હતા, જે દરમિયાન તેમણે આ નિવેદન આપ્યું હતું અને કોંગ્રેસના વખાણ કર્યા હતા સાથે પાકિસ્તાનના સ્થાપક જિન્નાનો પણ પોતાની વાતમાં ઉલ્લેખ કર્યો હતો.&nbsp;</p><p>જોકે બાદમાં તેમણે પોતાની ભૂલ સ્વીકારી હતી અને જણાવ્યું હતું કે મારી જીભ લપસી ગઇ હતી, હું મૌલાના આઝાદ કહેવા જતો હતો પણ મોહમ્મદ અલી જિન્નાનું નામ જીભ ઉપર આવી ગયું. શત્રુઘ્ન સિંહા હાલ બિહારના પટનાથી કોંગ્રેસની ટિકિટ પર ચૂંટણી લડી રહ્યા છે જ્યારે તેની સામે ભાજપના નેતા અને કેન્દ્રીય પ્રધાન રવીશંકર પ્રસાદ ચૂંટણી લડી રહ્યા છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:43:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-contribution-from-gandhi-family-to-jinnah-shatrughan-sinha"},{"Title":"તૃણમૂલના ઉમેદવાર અભિનેત્રી મિમિ ચક્રવર્તી પાસે 2.43 કરોડની સંપતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d272b5f-4447-46e3-a692-7a86922793be.jpeg\" data-filename=\"mimi.jpg\" style=\"width: 100%;\"><br></p><p>કોલકાત્તા, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>બંગાળી ફિલ્મ અભિનેત્રી અને જાદવપુર લોકસભા મતવિસ્તારના તૃણમૂલ કોંગ્રેસના ઉમેદવાર મિમિ ચક્રવર્તીએ એમની પાસે રૂ. ૨.૪૩ કરોડની સંપત્તિ હોવાનું&nbsp; જાહેર કર્યું છે.</p><p>આ પહેલવહેલી વાર ચૂંટણીમાં ઝંપલાવી રહેલાં અભિનેત્રીએ એમના ઉમેદવારીપત્ર સાથે સુપરત કરેલા સોગંદનામામાં આમ જણાવીને ઉમેર્યું કે એમની પાસે રૂ. ૧.૨૪ કરોડની જંગમ મિલકત છે, જેમાં રૂ.૨૫,૦૦૦ હાથ પરની રોકડ, રૂ. ૭૧.૮૯ લાખની બેન્ક ડિપોઝિટ, જ્યારે રૂ. ૫૦,૦૦૦ના મ્યુચ્યલ ફંડનો સમાવેશ થાય છે.</p><p>મિમિ ચક્રવર્તીએ જણાવ્યું છે કે એમની પાસે ૨૭૧.૪ ગ્રામ ઝવેરાત અને સોના-ચાંદીની લગડી વગેરે છે. આ પૈકી રૂ. ૩.૨૬ લાખનું ૧૦૦ ગ્રામ ઝવેરાત વારસામાં મળ્યું છે, જ્યારે રૂ. ૫.૫૯ લાખનું ૧૭૧.૪ ગ્રામ ઝવેરાત એમણે પોતે ખરીધ્યુ છે. એમની પાસે બે મોટર છે. ૩૦ વર્ષના અભિનેત્રીએ એમની પાસેની સ્થાવર મિલકતની વિગતો આપતા જણાવ્યું કે એમની પાસે કોલકાત્તામાં રૂ.૧.૧૯ કરોડનો ફલેટ છે, જે એમણે ગત ફેબુ્રઆરીમાં ખરીદ્યો છે. એમણે રૂ. ૧૯ લાખ કારલોન પેટે ચૂકવવાના છે. એમણે ૨૦૧૭-'૧૮ના નાણાકીય વર્ષની એમની આવક રૂ. ૧૫.૩૯ લાખ હોવાનું એમના આવકવેરા રીટર્નમાં જણાવ્યું છે. અભિનેત્રી કોલકાત્તા યુનિવર્સિટિના સ્નાતક છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:43:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trinamool-candidate-actress-mimi-chakraborty-has-assets-worth-rs-243-crore"},{"Title":"ભાજપના ઉમેદવાર ગૌતમ ગંભીર સામે મંજૂરી  વગર જાહેર સભા કરવા બદલ FIRનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bf78f09-9852-4a98-94e8-f4c99e53c091.jpeg\" data-filename=\"gautam.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>ક્રિકેટના મેદાનમાંથી સીધા ભાજપના ઉમેદવાર બનેલા ગૌતમ ગંભીર સામે ફરિયાદનો સિલસિલો જારી જ છે. નામાંકનથી લઇ અત્યાર સુધી તેની વિરૃધ્ધ અનેક ફરીયાદો થઇ ચુકી છે. એક કેસમાં તો તેની વિરૃધ્ધ એફઆઇઆર પણ દાખલ થઇ હતી.&nbsp;</p><p>નવી ફરિયાદમાં વગર પરમીટ જાહેર સભા સંબોધવાનો સમાવેશ થતો હતો. ગંભીરે પૂર્વ દિલ્હીમાંથી ઉમેદવારી પત્ર ભર્યા પછી જોરદાર પ્રચારનો આરંભ&nbsp; કર્યો હતો. ૨૫ એપ્રિલે તેઓ પૂર્વ દિલ્હી લોકસભા મત વિસ્તારના જંગપુરામાં પહોંચી ગયા હતા અને&nbsp; સવારે લગભગ અગ્યાર વાગે જાહેર સભા ભરી નાંખી હતી. </p><p>જો કે તેની પાસે જાહેરસભા ભરવાની પરમીટ જ નહતી. ચૂંટણી પંચ સુધી આ અંગેની ફરિયાદ મળતાં પંચે તરત જ કાર્યવાહી શરૃ કરી હતી.પૂર્વ દિલ્હીના ચૂંટણી અધિકારી કે. મહેશે આને આચાર સંહિતા ભંગનો કેસ ગણી પોલીસને એફઆઇઆર નોંધવા આદેશ કર્યો હતો.</p><p>તો આ તરફ આમ આદમી પાર્ટીના પૂર્વ દિલ્હીના ઉમેદવાર આતીશીએ&nbsp; ગંભીર સામે સવાલ કર્યો હતો કે જ્યારે તમને રમતના નિયમોની જાણ ના હોય તો શા માટે મેદાનામાં ઉતરો છો. ટ્વિટ કરીને આતીશીએ કહ્યું હતું કે&nbsp; મતદારોની યાદીમાં બબ્બે જગ્યાએ નામ નોંધાવ્યા પછી તેમની સામે વગર પરમીટે જાહેર સભા ભરવા બદલ આજે એક વધુ કેસ અને તે પણ પોલીસ કેસ થયો છે.</p><p>'પહેંલા તો ઉમેદવારી પત્રક ભરતી વખતે તેમાં ચેકચાક, ત્યાર પછી બબ્બે વોટર આઇડી ધરાવવાનો ક્રિમીનલ કેસ. અને હવે વગર પરમીટે જાહેર સભા ભરવાનો ગુનો'એમ આતીશીએ કહ્યું હતું.તેમણે ગંભીરને પૂછ્યું હતું કે જ્યારે તમને રમતના નિયમોની ખબર જ ના હોય તો શું કામ મેદાનામાં ઉતરો છો.</p>","PublishDate":"Sat, 27 Apr 2019 21:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fir-order-against-bjp-candidate-gautam-gambhir-for-public-meeting-without-approval"},{"Title":"મમતા બેનર્જીને PM મોદીના કુર્તાની સાઈઝ કઈ રીતે ખબર? : રાજ બબ્બર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93d8e772-ee66-4096-9fc9-d3fea8d5d06a.jpeg\" data-filename=\"kurta.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કોલકાતા, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>કોંગ્રેસના વરિષ્ઠ નેતા રાજ બબ્બરે પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનર્જી અંગે કટાક્ષ કરીને તૃણમૂલ કોંગ્રેસના નેતાને વડાપ્રધાન નરેન્દ્ર મોદીના કુર્તાનું માપ કઈ રીતે ખબર છે તેવું આશ્ચર્ય વ્યક્ત કર્યું હતું. હકીકતે એક ઈન્ટરવ્યુ દરમિયાન વડાપ્રધાન નરેન્દ્ર મોદીએ મમતા બેનર્જી તેમને મીઠાઈ અને કુર્તા ભેટમાં મોકલે છે તેવો દાવો કર્યો હતો. આ ઉપરાંત તેમણે વિપક્ષના અનેક નેતાઓ સાથે તેમના સંબંધો સુમેળભર્યા હોવાનું જણાવ્યું હતું.&nbsp;</p><p>આ મુદ્દે ઉપહાસ કરતા રાજ બબ્બરે કહ્યું હતું કે 'પશ્ચિમ બંગાળની બે વસ્તુઓ વિશ્વભરમાં ખૂબ જ પ્રખ્યાત છે, એક પનીરથી બનેલી મીઠાઈઓ અને બીજું કુર્તા. પરંતુ આજ સુધી મમતા બેનર્જીએ આ વસ્તુઓ અમને કે અન્ય કોઈને પણ નથી મોકલી. જો તેઓ આ વસ્તુને ભેટમાં આપવા માંગે છે તો ફક્ત એક જ વ્યક્તિને મોકલે છે. માટે તમે સમજી શકો છો કે તેઓ મોદીના કુર્તાનું માપ જાણે છે. </p><p>પહેલા આપણે મોદીની છાતીનું માપ ૫૬ ઈંચ છે કે કેમ તેવો સવાલ કરતા હતા.' અભિનેતા અક્ષય કુમારને આપેલા ઈન્ટરવ્યુમાં વડાપ્રધાન નરેન્દ્ર મોદીએ મમતા બેનર્જી તેમને દર વર્ષે બે કુર્તા અને મીઠાઈ મોકલે છે તેમ જણાવ્યું હતું. આ ઉપરાંત બાંગ્લાદેશના વડાપ્રધાન શેખ હસીના પણ તેમને વર્ષમાં ત્રણ-ચાર વખત ખાસ ઢાકાની મીઠાઈ મોકલતા હોવાનું કહેલું. </p><p>વધુમાં જ્યારે મમતા દીદીને આ અંગે જાણ થઈ તો તેમણે પણ વર્ષમાં એકાદ-બે વખત મીઠાઈ મોકલવાનું શરુ કર્યું હોવાનું કહ્યું હતું.&nbsp; રસપ્રદ વાત એ છે કે મમતા બેનર્જી વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાની હેઠળની એનડીએ સરકારની ખુલેઆમ ટીકા કરતા જોવા મળે છે. અને તેઓ હંમેશા જીએસટી અને નોટબંધી મુદ્દે વિરોધ કરતા આવ્યા છે.&nbsp;</p><p>ગત સપ્તાહે પણ મમતા બેનર્જીએ નોટબંધીના કારણે લોકો આજે પણ હેરાન થઈ રહ્યા હોવાનું કહીને તેઓ લોકોને રસગુલ્લા મોકલે છે, પૂજા વખતે ભેટ પણ મોકલે છે પરંતુ એક પણ મત નહીં આપે તેવી પ્રતિક્રિયા આપી હતી.</p>","PublishDate":"Sat, 27 Apr 2019 21:42:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/how-does-mamata-banerjee-know-the-size-of-the-pms-kurta-raj-babbar"},{"Title":"સપા-બસપાના ગઠબંધનનું સુત્ર છે 'જાત પાત જપના, જનતા કા માલ અપના' : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8245b0f3-3e72-465e-b0c4-16b59ed2a079.jpeg\" data-filename=\"modi-up.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આંબેડકરનું અપમાન કરનારા માયાવતી સપા માટે પ્રચાર કરી વડા પ્રધાન બનવાના સપના જોઇ રહ્યા છે !&nbsp;<br></b></p><p>હર્દોઇ, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ ઉત્તર પ્રદેશમાં પ્રચાર રેલીને સંબોધી હતી, જે દરમિયાન તેમણે કોંગ્રેસ, સપા, બસપા પર પ્રહારો કર્યા હતા. મોદીએ જણાવ્યું હતું કે સપા અને બસપાનું ગઠબંધન કેન્દ્રમાં એક નબળી સરકાર આપવા માગે છે અને તેમનો મંત્ર છે જાત પાત જપના જનતા કા માલ અપના. સાથે જ ગઠબંધનને મહામિલાવટ ગણાવી હતી.</p><p>&nbsp;મોદીએ સાથે આરોપ લગાવ્યો હતો કે માયાવતીને કારણે લોકોને એ ખ્યાલ આવ્યો કે હું ઓબીસી જાતીમાંથી આવુ છું, લોકોને આ જાણકારી આપવા બદલ હું માયાવતીનો આભાર વ્યક્ત કરુ છું. સાથે વિનંતી કરુ છુ કે મને જાતીવાદી રાજનીતીમાં ન ખસેડો.&nbsp;</p><p>મોદીએ દાવો કર્યો હતો કે આ મહા મિલાવટ જાતપાતની રાજનીતી કરીને કેન્દ્રમાં એક નબળી સરકાર આપવા માગે છે, તેઓ મજબૂર સરકાર ઇચ્છે છે મજબૂત નહીં. હું ક્યારેય જાતીવાદની રાજનીતીમાં નથી પડયો. માયાવતી બાબા સાહેબ આંબેડકરને માન ન આપનારા સપા માટે મત માગી રહ્યા છે. </p><p>મોદીએ જણાવ્યું હતું કે અપમાન પણ ખુરશીની નીચે દબાવી દે છે અને બાદમાં ખુરશીથી ચોંટી જાય છે. આ એ જ પક્ષો છે કે જે એક દિવસ બાલાકોટ એરસ્ટ્રાઇકના પુરાવા માગી રહ્યા હતા. સાથે મોદીએ રાહુલ ગાંધીનું નામ લીધા વગર દાવો કર્યો હતો કે કેટલાક હોશિયાર લોકો બટાકામાંથી સોનુ બનાવવા માગે છે. જોકે આવુ હું કે મારો પક્ષ કોઇ પણ વ્યક્તી ન કરી શકે.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે ૨૩મી મેએ સમગ્ર ચિત્ર સ્પષ્ટ થઇ જશે, અને એક નવો ઇતિહાસ રચવામાં આવશે. સાથે મોદીએ તિરંગાના ત્રણ રંગો વિશે વાત કરી હતી અને જણાવ્યું હતું કે તિરંગામાં ભગવો રંગ ઉર્જાનું પ્રતિક છે, સફેદ રંગ સફેદ દુધની ક્રાંતિ માટે જાણીતો છે તેવી જ રીતે લીલો રંગ કૃષી ક્રાંતી માટે છે. આ મહા મિલાવટ ચોકીદાર અને રામ ભક્તોનું અપમાન કરે છે પણ તેનું પરીણામ તેઓ ભોગવશે અને ૨૩મી મેએ ઇતિહાસ રચાશે.</p>","PublishDate":"Sat, 27 Apr 2019 21:36:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/speaking-of-sp-bsps-coalition-quality-pat-japna-janta-ka-mal-apna-modi"},{"Title":"બેલેટ યુનિટમાં કમળના નિશાન નીચે ભાજપ લખવા બદલ વિરોધ પક્ષોની ચૂંટણી પંચને ફરિયાદ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad1b7af7-ae4a-4662-a68d-99dc34e92427.jpeg\" data-filename=\"evm+vvpat.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસ અને અન્ય પક્ષોના પ્રતિનિધિ મંડળે આજે ચૂંટણી પંચ સમક્ષ ઇવીએમના એક મુદ્દે ફરિયાદ કરી હતી. આ પક્ષોએ ફરિયાદ કરી છે કે ઇવીએમમાં કમળના નિશાનની નીચે ભાજપ લખેલું છે જ્યારે અન્ય પક્ષોેના નિશાનની નીચે તેમના પક્ષોના નામ લખેલા નથી.&nbsp;</p><p>તૃણમુલના દિનેશ ત્રિવેદીએ માહિતી આપી હતી કે ગઇકાલે બેરકપુર લોકસભા વિસ્તારમાં તેમના કાર્યકર્તાઓએ જોયું હતું કે ઇવીએમમાં કમળના ચૂંટણી ચિન્હની નીચે ભાજપ લખેલું હતું. આ અંગે મુખ્ય ચૂંટણી કમિશનરને પણ જાણ કરવામાં આવી છે.&nbsp;</p><p>દિનેશ ત્રિવેદીએ જણાવ્યું છે કે આ નિયમની વિરુદ્ધ છે. ૨૦૧૪ની ચૂંટણીમાં કમળના નિશાનની નીચે પાણી હતું પરંતુ ૨૦૧૯માં ઇવીએમમાં કમળની નીચે ભાજપ લખેલુ છે. જેના પગલે અમે સમગ્ર કેસની તપાસની માગ કરી છે.&nbsp;</p><p>બીજી તરફ કોંગ્રેસના અભિષેક મનુ સિંઘવીએ પણ આ અંગે માહિતી આપતા જણાવ્યું હતું કે પાંચ દળોેનું પ્રતિનિધિ મંડળ ચૂંટણી પંચને મળ્યું છે. તૃણમુલ, કોંગ્રેસ, રાજદ, ટીડીપી અને એનસીપીના નેતા પ્રતિનિધિ મંડળમાં સામેલ હતાં. આ ડેલિગેશનમાં કોંગ્રેસના વરિષ્ઠ નેતા અભિષેક મનુ સિંઘવી, અહેમદ પટેલ તથા તૃણમુલ કોંગ્રેસના દિનેશ પટેલ અને ડેરેક ઓ બ્રેન સામેલ હતાં.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે અમે ચૂંટણી પંચ સામે બે માગ રાખી છે. એક એવા તમામ બેલેટ યુનિટ દૂર કરવામાં આવે જેમાં કમળના નિશાન નીચે ભાજપ લખેલું છે અથવા તમામ પક્ષોના ચૂંટણી નિશાનની નીચે તે પક્ષનું નામ લખવામાં આવે.&nbsp;</p><p>જો કે ચૂંટણી સમિતિએ જણાવ્યું છે કે ૨૦૧૪ની લોકસભા ચૂંટણીમાં ભાજપનું ચૂંટણી ચિહ્ન આવું જ હતું.&nbsp;</p><p>બીજી તરફ કોંગ્રેસે જણાવ્યું છે કે તે વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપ પ્રમુખ અમિત શાહ વિરુદ્ધ આચારસંહિતા ભંગ કરવાની ફરિયાદ કરવાનું વિચારી રહી છે.&nbsp; કોંગ્રેસે જણાવ્યું છે કે બંને નેતાઓએ મતોનું ધુ્રવીકરણ, પ્રચારમાં સંરક્ષણ દળોનો ઉલ્લેખ કરીને તથા ચૂંટણીના દિવસે રેલીનું આયોજન કરીને આચારસંહિતનો ભંગ કર્યો છે.</p><div><br></div>","PublishDate":"Sat, 27 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/oppn-parties-complain-to-ec-against-bjps-name-under-its-symbol-in-evms"},{"Title":"સોમવારે ૨૯ એપ્રિલે ચોથા તબક્કા માટે થનારી ચૂંટણી માટેના પ્રચાર પડઘમ શાંત","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_1961cef1-cdc1-4585-97fb-ffd9bdbaf3e1.jpeg\" data-filename=\"election].jpg\" style=\"width: 50%; float: right;\"></p><p>ચોથા તબક્કાના મતદાન માટેનો ચૂંટણી પ્રચાર આજે સાંજે સમાપ્ત થઇ ગયો છે. ચોથા તબક્કામાં ૨૯ એપ્રિલે ૯ રાજ્યોની ૭૧ લોકસભા બેઠકો પર મત નાખવામાં આવશે. જે રાજ્યોમાં મતદાન થશે તેમાં બિહારની પાંચ લોકસભા બેઠકો, ઝારખંડની ત્રણ, મધ્યપ્રદેશની છ, મહારાષ્ટ્રની ૧૭, ઓડિશાની ૬, ઉત્તર પ્રદેશની ૧૩, રાજસ્થાનની ૧૩, પશ્ચિમ બંગાળની આઠ બેઠકો પર મતદાન થશે. લોકસભાની ૭૧ બેઠકો માટે કુલ ૯૪૩ ઉમેદવારો મેદાનમાં છે. ૨૯ એપ્રિલે બિહારમાં પાંચ લોકસભા બેઠક દરભંગા, ઉજિયારપુર, સમસ્તીપુર, બેગુસરાય અને મુંગેરમાં મતદાન થશે. બિહારમાં બેગૂસરાય બેઠક પર સૌની નજર છે કારણકે આ બેઠક પરથી કેન્દ્રીય પ્રધાન અને ભાજપ નેતા ગિરિરાજ સિંહ ચૂંટણી લડી રહ્યાં છે.&nbsp;</p><p>ગિરિરાજ સિંહની સામે જેએનયુના પૂર્વ વિદ્યાર્થી કન્હૈયા કુમાર ચૂંટણી લડી રહ્યાં છે. આ ઉપરાંત રાજદના તનવીર હસન પણ આ બેઠક પર ચૂંટણી લડી રહ્યાં છે.&nbsp;</p><p>ગિરિરાજ સિંહ અને કન્હૈયા ઉપરાંત ચોથા તબક્કાની ચૂંટણીમાં રાજદના વરિષ્ઠ નેતા અને પૂર્વ પ્રધાન અબ્દુલ બારી સિદ્દીકી, ભાજપના પ્રદેશ અધ્યક્ષ નિત્યાનંદ રાય, રાષ્ટ્રીય લોેકસમતા પાર્ટીના અધ્યક્ષ ઉપેન્દ્ર કુશવાહા, લોક જનશક્તિ પાર્ટીના રામચંદ્ર પાસવાન, બિહારના પ્રધાન રાજીવ રંજન સિંહ ઉર્ફે લલન સહિતના ઉમેદવારો ચૂંટણી મેદાનમાં છે.&nbsp;</p><p>ચોથા તબક્કાના વીઆઇપી ઉમેદવારોમાં મધ્યપ્રદેશના ઉમેદવાર કમલનાથના પુત્ર નકુલનાથનું ભવિષ્ય પણ નક્કી થશે. ચોથા તબક્કાના મતદાનમાં નકુલનાથ સૌથી ધનવાન ઉમેદવાર છે. તેમણે પોતાની કુલ સંપત્તિ ૬૬૦ કરોડ કરોડ રૃપિયા દર્શાવી છે.&nbsp;</p><p>નકુલનાથ છિંદવાડા બેઠક પરથી કોંગ્રેસના ટિકિટ પર ચૂંટણી લડી રહ્યાં છે. ઉલ્લેખનીય છે કે પ્રથમ તબક્કામાં ૯૧, બીજા તબક્કામાં ૯૫ અને ત્રીજા તબક્કામાં ૧૧૭ બેઠકો પર મતદાન પૂર્ણ થઇ ગયું છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/"},{"Title":"મહારાષ્ટ્રના પાલઘરમાં જેટ એરવેઝના કર્મચારીએ આત્મહત્યા કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>મુંબઇ, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_47fe3255-5c04-46f8-bb2c-5935d79ecb52.jpeg\" data-filename=\"jet airways.jpg\" style=\"width: 50%; float: right;\"></p><p>મહારાષ્ટ્રના પાલઘરમાં જેટ એરવેઝના કર્મચારીએ આત્મહત્યા કરી છે. ૪૫ વર્ષીય જેટ એરવેઝના સિનિયર ટેકનિશિયન શૈલેષ સિંહ કેન્સર અને ડિપ્રેશનથી પીડિત હતો. સિંહે બપોરના સમયે ધાબા પરથી પડતું મૂક્યું હતું.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસારજેટ એરવેઝના કર્મચારીઓને છેલ્લા કેટલાક સમયથી પગાર મળતો ન હોવાથી શૈલેષ સિંહ નાણાકીય અછતનો પણ સામનો કરી રહ્યો હતો.</p><p>સિંહ કેન્સરથી પીડિત હતો અને તેને કેમોથેરાપીના સારવાર ચાલુ હતી. આજુબાજુના રહીશોના જણાવ્યા અનુસાર પોતાની બિમારીને કારણે શૈલેષ સિંહ ડિપ્રેશનમાં રહેતો હતો.&nbsp;</p><p>જેટ એરવેઝે પોતાના વિમાનો બંધ કરી દીધા પછી તેના કોઇ કર્મચારીએ આત્મહત્યા કરી હોય તેવી આ પ્રથમ ઘટના છે. શૈલેષ સિંહનો પુત્ર પણ જેટ એરવેઝના ઓપરેશન ડિપાર્ટમેન્ટમાં નોકરી કરે છે. પોલીસે આ ઘટનાની તપાસ શરૃ કરી દીધી છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jet-airways-employee-commits-suicide-in-maharashtras-palghar"},{"Title":"બંગાળની ખાડીમાં સર્જાયેલું દબાણ 'ફની' નામના વાવાઝોડામાં ફેરવાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dc23f7f-605b-49b9-8ffd-42aac9e88e97.jpeg\" data-filename=\"fanny.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>ભારતીય મોસમ વિભાગના જણાવ્યા મુજબ બંગાળની ખાડીના ઉત્તર પૂર્વ વિસ્તારમાં રહેલું હવાનું દબાણ શનિવારે એક ચક્રાવતી વાવાઝોડામાં ફેરવાયુ છે. જેને 'ફની' નામ આપવામાં આવ્યુ છે. મોસમ વિભાગે આ વાવાઝોડુ ૩૦મી એપ્રિલે સાંજે તામિલનાડુમા ઉત્તર ભાગ અને આંધ્ર પ્રદેશના દક્ષિણીય વિસ્તારમાં પહોંચશે તેવું અનુમાન કર્યુ છે. </p><p>પહેલી મે સુધી આ વિસ્તારોમાં હળવાથી ભારે વરસાદના ઝાપટા પડવાની સંભાવના રહેલી છે. આગામી ૨૪ કલાકમાં આ વાવાઝોડુ પ્રચંડ તોફાનમાં તબદીલ થશે તેવી આગાહી પણ આપવામાં આવી છે. ૨૭ એપ્રિલના રોજ આ વાવઝોડુ ચેન્નઇથી ૧૧૯૦ કિમી દૂર સમુદ્રમાં હતુ.</p><p>આગામી દિવસોમાં તમિલનાડુ, આંધ્ર પ્રદેશ અને શ્રીલંકા નજીકનો સમુદ્ર તોફાની બનશે. મોજાની ઉંચાઇ પણ વધશે. ઉપરાંત સમુદ્રમાં હવાની ગતિ ૧૪૫ કિમી પ્રતિ કલાક સુધી પહોંચી શકે છે.&nbsp; </p><p>જેને પગલે હવામાન વિભાગે ૨૭ એપ્રિલથી લઇને ૧&nbsp; મે સુધી માછીમારોને દરિયામાં ન જવા માટેની સુચના આપી છે. ઉપરાંત જે લોકો સમુદ્રમાં છે તેમને ૨૮ તારીખ સુધીમાં પરત ફરવાનું જણાવ્યુ છે. વાવાઝોડાની શક્યતાને પગલે આંધ્ર પ્રદેશ અને તામિલનાડુમાં હાઇ એલર્ટ જાહેર કર્યુ છે.</p>","PublishDate":"Sat, 27 Apr 2019 20:29:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-pressure-created-in-the-bay-of-bengal-changed-into-a-hurricane-called-fanny"},{"Title":"સગીરા અને તરૂણ વચ્ચે સંમતિથી કરાતા સેક્સને પોક્સો એક્ટમાંથી બાકાત રાખો: કોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbc22cd4-b19e-44eb-8c13-ba8fe4644856.jpeg\" data-filename=\"poxo.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ચેન્નાઇ, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>૧૮ વર્ષથી ઓછી વયની યુવતી અને તરૃણાવસ્થા અથવા તો એનાથી&nbsp; થોડા મોટા યુવાન વચ્ચેના સબંધને બિન કુદરતી અથવા અજાણ્યા નહીં હોવાનું માનીને મદ્રાસ હાઇકોર્ટે&nbsp; ૧૬ વર્ષથી વધુ વયની વ્યક્તિઓના સમંતિના સેક્સ્યુઅલ સબંધને પોક્સો એક્ટમાંથી બાકાત રાખવાનું સુચન કર્યું હતું.પ્રોટેક્શન ઓફ ચિલ્ડ્ર્ન ફ્રોમ સેક્સુઅલ ઓફેન્સીસ(પોક્સો) એક્ટ હેઠળ નમક્કાલમાં મહિલા કોર્ટ દ્વારા અપાયેલી દસ વર્ષની જેલને પડકારતી સાબરીની અરજીની સુનાવણી દરમિયાન આજે જસ્ટિસ વી.પતિભાને આ સુચન કર્યું હતું. </p><p>અરજદાર સામે ૧૭ વર્ષની યુવતીના અપહરણ અને સેક્લુઅલ સબંધ બાંધવાનો આરોપ હતો.આ એક્ટમાં સુધારાનું સુચન કરતાં જજે કહ્યું હતું'૧૬ વર્ષની વય પછીનો કોઇ પણ શારીરીક સબંધ અથવા શરીર સાથેનો સ્પર્શ અથવા સબંધીત કૃત્યને અને આવા સેકસ્યુલ એસોલ્ટને પોક્સોની સખ્ત જોગવાઇમાંથી બાકાત રાખવો જોઇએ.જો આવું કરાય તો એક્ટમાં જાતે જ તેને સમાવી શકાય. '</p><p>આ એક્ટમાં ગુનેગારની વય પાંચ વર્ષ કરતાં વધુની ના હોવી જોઇએ અથવા તો સમંતિથી સેક્સ ભોગવનાર યુવતીની વય ૧૬ વર્ષ અથવા તો તેનાથી વધુ હોવી જોઇએ કે જેથી પિડીતાની વય પ્રભાવક્ષમ વયનો લાભ એ વ્યક્તિ ના લઇ શકે જે તેના કરતાં ખૂબ વધારો મોટો હોય અથવા તો તે વ્યક્તિ નિર્દોષ છે કે પછી મોહથી દૂર છે તેવી ધારણા ના કરી શકાય'એમ જસ્ટિસ પતિભને કહ્યું હતું. તેમણે રાજ્યના બાળ અધિકાર માટેના વિભાગને અને સામાજીક ન્યાય વિભાગને કોઇ સક્ષમ સત્તા મંડળ સમક્ષ મૂકવાનું સુચન કર્યું હતું.</p>","PublishDate":"Sat, 27 Apr 2019 20:25:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exclude-sex-from-consent-by-sex-between-minor-and-minority-act-court"},{"Title":"ઇવીએમમાં કમળના નિશાન નીચે ભાજપ લખવા બદલ  વિપક્ષની ચૂંટણી પંચને ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f0e1560-bbc4-4eac-a0e4-b32666d4dfc5.jpeg\" data-filename=\"evm.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>કોંગ્રેસ અને અન્ય પક્ષોના પ્રતિનિધિ મંડળે આજે ચૂંટણી પંચ સમક્ષ ઇવીએમના એક મુદ્દે ફરિયાદ કરી હતી. આ પક્ષોએ ફરિયાદ કરી છે કે ઇવીએમમાં કમળના નિશાનની નીચે ભાજપ લખેલું છે જ્યારે અન્ય પક્ષોના નિશાનની નીચે તેમના પક્ષોના નામ લખેલા નથી.&nbsp;</p><p>તૃણમુલના દિનેશ ત્રિવેદીએ માહિતી આપી હતી કે ગઇકાલે બેરકપુર લોકસભા વિસ્તારમાં તેમના કાર્યકર્તાઓએ જોયું હતું કે ઇવીએમમાં કમળના ચૂંટણી ચિન્હની નીચે ભાજપ લખેલું હતું. આ અંગે મુખ્ય ચૂંટણી કમિશનરને પણ જાણ કરવામાં આવી છે.&nbsp; દિનેશ ત્રિવેદીએ જણાવ્યું છે કે આ નિયમની વિરુદ્ધ છે.</p><p>૨૦૧૪ની ચૂંટણીમાં કમળના નિશાનની નીચે પાણી હતું પરંતુ ૨૦૧૯માં ઇવીએમમાં કમળની નીચે ભાજપ લખેલુ છે. જેના પગલે અમે સમગ્ર કેસની તપાસની માગ કરી છે.&nbsp;</p><p>બીજી તરફ કોંગ્રેસના અભિષેક મનુ સિંઘવીએ પણ આ અંગે માહિતી આપતા જણાવ્યું હતું કે પાંચ દળોનું પ્રતિનિધિ મંડળ ચૂંટણી પંચને મળ્યું છે. તૃણમુલ, કોંગ્રેસ, રાજદ, ટીડીપી અને એનસીપીના નેતા પ્રતિનિધિ મંડળમાં સામેલ હતાં. આ ડેલિગેશનમાં કોંગ્રેસના વરિષ્ઠ નેતા અભિષેક મનુ સિંઘવી, અહેમદ પટેલ તથા તૃણમુલ કોંગ્રેસના દિનેશ પટેલ અને ડેરેક ઓ બ્રેન સામેલ હતાં.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે અમે ચૂંટણી પંચ સામે બે માગ રાખી છે. એક એવા તમામ બેલેટ યુનિટ દૂર કરવામાં આવે જેમાં કમળના નિશાન નીચે ભાજપ લખેલું છે અથવા તમામ પક્ષોના ચૂંટણી નિશાનની નીચે તે પક્ષનું નામ લખવામાં આવે.&nbsp;</p><p>જો કે ચૂંટણી સમિતિએ જણાવ્યું છે કે ૨૦૧૪ની લોકસભા ચૂંટણીમાં ભાજપનું ચૂંટણી ચિહ્ન આવું જ હતું. બીજી તરફ કોંગ્રેસે જણાવ્યું છે કે તે વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપ પ્રમુખ અમિત શાહ વિરુદ્ધ આચારસંહિતા ભંગ કરવાની ફરિયાદ કરવાનું વિચારી રહી છે.&nbsp; કોંગ્રેસે જણાવ્યું છે કે બંને નેતાઓએ મતોનું ધુ્રવીકરણ, પ્રચારમાં સંરક્ષણ દળોનો ઉલ્લેખ કરીને તથા ચૂંટણીના દિવસે રેલીનું આયોજન કરીને આચારસંહિતનો ભંગ કર્યો છે.</p>","PublishDate":"Sat, 27 Apr 2019 20:23:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/complaint-to-the-election-commission-of-india-for-writing-bjp-under-the-lotus-mark-in-evm"},{"Title":"દેશભરમાં ગરમીનો કાળો કેર, કોટામાં લૂ લાગવાથી મજૂરનું મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4feecfa-393f-42e0-8b75-967f6ee803cb.jpeg\" data-filename=\"heat.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>આકરો તડકો અને ભીષણ ગરમીના કારણે દિલ્હી-એનસીઆરના રહેવાસીઓ માટે આગામી થોડા દિવસો ખૂબ જ મુસીબતવાળા સાબિત થશે. આ તરફ હવામાન વિભાગે મુંબઈના અનેક વિસ્તારોમાં પણ ગરમીનો પારો ઉંચે ચડવાની અને ભીષણ ગરમીની ચેતવણી આપેલી છે. ત્યારે રાજસ્થાનના કોટામાં ગરમીનો પારો ૪૩.૫ ડિગ્રી સેલ્સિયસને પણ પાર કરી ઔગયો છે.&nbsp;</p><p>રવિવારે કોટામાં ગરમ હવાના કારણે લૂ લાગવાથી એક મજૂરનું મૃત્યુ થયું હતું. મનરેગા અંતર્ગત કામ કરી રહેલા ૪૫ વર્ષીય શાતિલાલ મીણા કામ કરતી વખતે અચાનક જ બેભાન થઈ ગયા હતા. ત્યાર બાદ તેમને હોસ્પિટલ લઈ જવામાં આવ્યા હતા જ્યાં ડોક્ટર્સે તેમને મૃત ઘોષિત કર્યા હતા. </p><p>રાજસ્થાનના કોટા જિલ્લામાં શુક્રવારે ગરમીનું પ્રમાણ સૌથી વધારે જોવા મળ્યું હતું. શુક્રવારે કોટાનું મહત્તમ તાપમાન ૪૩.૫ ડિગ્રી સેલ્સિયસ અને ન્યૂનતમ તાપમાન ૨૯.૪ ડિગ્રી સેલ્સિયસ જોવા મળ્યું હતું.&nbsp; આ તરફ તેલંગાણાના ઉત્તરી વિસ્તારોમાં પણ છેલ્લા ત્રણ દિવસોથી હીટવેવનું સામ્રાજ્ય પ્રવર્તી રહ્યું છે.</p><p>&nbsp;હવામાન ખાતાએ જણાવ્યા મુજબ ઉત્તર પશ્ચિમી અને ઉત્તર દિશાએથી ફુંકાઈ રહેલા ગરમ પવનના કારણે રાજ્યના તાપમાનમાં વધારો જોવા મળી રહ્યો છે.</p><p>&nbsp;છેલ્લા ૨૪ કલાકમાં નિઝામાબાદનું મહત્તમ તાપમાન રેકોર્ડ બ્રેક ૪૪.૭ ડિગ્રી જોવા મળ્યું હતું. છેલ્લા ૨૪ કલાકમાં રામાગુંદમ અને અદિલાબાદનું મહત્તમ તાપમાન ૪૪ ડિગ્રી જ્યારે હૈદરાબાદનું તાપમાન ૪૧ ડિગ્રી રહ્યું હતું. ૨૦૧૬માં હિટ વેવના કારણે તેલંગાણામાં ૩૦૦થી વધારે લોકો મૃત્યુ પામ્યા હતા. </p><p>એપ્રિલ મહિનામાં જ આ હાલત છે તો આગામી મે અને જૂન મહિનામાં શું હાલત થશે તે વિચારવું જ રહ્યું. છેલ્લા અનેક વર્ષોથી ગરમી તેના જૂના રેકોર્ડ તોડી રહી છે અને લોકો તથા પશુ-પક્ષીઓ માટે ત્રાસદાયી બની રહી છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 20:22:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/black-curry-in-the-country-laborers-die-due-to-leaking-in-kota"},{"Title":"ભોપાલ લોકસભા બેઠક પર પ્રજ્ઞા ઠાકુરે ઉમેદવારી પાછી ખેંચી !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e4e5e8c-9215-4104-9b07-47f0daed3fc6.jpeg\" data-filename=\"pragya.jpg\" style=\"width: 100%;\"><br></p><p>પ્રજ્ઞા ઠાકુરે મધ્ય પ્રદેશની ભોપાલ લોકસભા બેઠક પરથી પોતાની ઉમેદવારી પાછી ખેંચી છે. ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુર નહીં પરંતુ અપક્ષ ઉમેદવાર પ્રજ્ઞા ઠાકુરે પોતાની ઉમેદવારી પાછી ખેંચી છે. સાધ્વી પ્રજ્ઞા ઠાકુરના સમર્થનમાં તેમના હમનામ પ્રજ્ઞા ઠાકુરે ઉમેદવારી પાછી ખેંચી લીધી છે.&nbsp;<br></p><p>આ કારણે મતદારો ભૂલમાં સાધ્વી પ્રજ્ઞા ઠાકુરનો મત પ્રજ્ઞા ઠાકુરને આપી દેશે તેવી ભાજપને આશંકા હતી.&nbsp; સાધ્વી પ્રજ્ઞા ઠાકુરે આ સમસ્યાના નિવારણ માટે પ્રજ્ઞા ઠાકુરને પોતાના ઘરે બોલાવીને તેમના સાથે વાતચીત કરી હતી.&nbsp;</p><p>તેમણે પ્રજ્ઞા ઠાકુરને ચૂંટણી ન લડવા માટે અપીલ કરી હતી જેથી પ્રજ્ઞા ઠાકુરે ચૂંટણી ન લડવાનો નિર્ણય જાહેર કર્યો છે. ત્યાર બાદ સાધ્વી પ્રજ્ઞા ઠાકુરે તેમના હમનામ પ્રજ્ઞા ઠાકુરના ઘરે જઈને ભગવા શાલ ઓઢાડીને તેમનું સન્માન કર્યું હતું. સાધ્વી પ્રજ્ઞા ઠાકુરની હમનામે ઉમેદવારી પાછી ખેંચતા ભાજપે રાહતનો શ્વાસ લીધો છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 20:18:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pragya-thakur-withdraws-candidature-on-bhopal-lok-sabha-seat"},{"Title":"સેનાના સાત નિવૃત અધિકારીઓ ભાજપમાં જોડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8c9a1f3-051a-4fd6-b830-cbff6fb301c1.jpeg\" data-filename=\"sena-bjp.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>નવી દિલ્હી ખાતે આવેલા ભાજપના હેડક્વાર્ટરમાં રક્ષામંત્રી નિર્મલા સિતારમણની હાજરીમાં સેનાના સાત નિવૃત અધિકારીઓ સત્તાવાર રીતે ભાજપમાં જોડાયા છે. આ નિવૃત અધિકારીઓમાં&nbsp; લે.જન. જેબીએસ યાદવ, લે.જન. આર એન સિંઘ, લે.જન. એસ કે પટિયાલ, લે.જન. સુનિત કુમાર,લે.જન. નિતીન કોહલી, કર્નલ આર કે ત્રિપાઠી, વિંગ કમાન્ડર નવનીત મેગનનો સમાવેશ થાય છે.&nbsp;</p><p>આ બધા ભાજપમાં આવકારતા રક્ષામંત્રી નિર્મલા સિતારમણે જણાવ્યુ કે, દેશની સેવા કરી ચુકેલા સેનાના આ વરિષ્ઠ અધિકારીઓને ભાજપમાં આવકારતા મને ગર્વ અને ખુશી થાય છે. તેઓ અમને રાષ્ટ્રીય સુરક્ષા અને નીતિ મુદ્દે માર્ગદર્શન પુરૃ પાડશે.&nbsp;</p><p>આ તકે નિવૃત લે.જન. જેબીએસ યાદવે કહ્યુ કે તેઓ ભારતીય જનતા પાર્ટી અને તેના અધ્યક્ષ અમિત શાહનો આભાર માને છે કે તેમણે પાર્ટીના સભ્ય બનવાનું સન્માન આપ્યું. ભારત અત્યારે ઝડપથી વિકસી રહ્યુ છે અને વર્તમાન સમય પણ ખૂબ મહત્વપૂર્ણ છે. ત્યારે અમારા જેવા નિવૃત આર્મીના જવાનોએ ફરી કામ પર લાગવાનો સમય આવી ગયો છે. </p><p>દેશમાં દરેક નાગરિક પાસે રાજનૈતિક સ્વતંત્રતા છે. ઉલ્લેખનીય છે કે સની દેઓલ, ગૌતમ ગંભીર અને હવે નિવૃત આર્મી અધિકારીઓના જોડાવાથી ભાજપને આ ચૂંટણીમાં ઘણો લાભ થઇ શકે છે.</p>","PublishDate":"Sat, 27 Apr 2019 20:07:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seven-retired-officers-of-the-army-joined-the-bjp"},{"Title":"છત્તીસગઢમાં નક્સલી હુમલો બે પોલીસકર્મી શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_684dfbed-0944-4fce-88e1-87abc40f1038.jpeg\" data-filename=\"naxal.jpg\" style=\"width: 100%;\"><br></p><p>રાયપુર, તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>છત્તીસગઢના બિજાપુરમાં નક્સલી હુમલામાં બે પોલીસ કર્મચારીઓ માર્યા ગયા હતા. આ ઉપરાંત એક ગ્રામીણ નાગરીકનું પણ મોત નિપજ્યું હતું. નક્સલીઓએ અહીંના બીજાપુર જિલ્લામાં ગોળીબાર કર્યો હતો. </p><p>અહીંના તિરુપુરમ ગામમાં એક સ્થાનિક નાગરીક અને પોલીસ જઇ રહ્યા હતા ત્યારે આ ઘટના બની હતી. અહીં નક્સલીઓની એક ટુકડી પહેલાથી જ ધ્યાન રાખીને બેઠી હતી. જેવા ત્યાંથી આ પોલીસકર્મીઓ અને સ્થાનિક નાગરીક પસાર થયા કે તુરંત જ નક્સલીઓએ ગોળીબાર કરી દીધો હતો.&nbsp;</p><p>દરમિયાન આ ગોળીબારમાં એક ગ્રામીણ નાગરીક ઘવાયો હતો જ્યારે બન્ને પોલીસકર્મીઓના સ્થળ પર જ મોત નિપજ્યા હતા. સ્થાનિકોએ આ ઘાયલને સ્થાનિક હોસ્પિટલમાં દાખલ કર્યા હતા જ્યાં તેમની સારવાર કરવામા આવી હતી. આ ગોળીબારની ઘટના બાદ મોટી સંખ્યામાં સુરક્ષા જવાનોને સ્થળ પર મોકલવામાં આવ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 20:05:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/naxal-attack-in-chhattisgarh-two-policeman-martyrs"},{"Title":"જેલમાં મળેલા ત્રાસથી રાષ્ટ્રવાદી સાધ્વી પ્રજ્ઞા ઠાકુરને કેન્સર થયુ: બાબા રામદેવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32cbf9b1-0810-473e-a0b6-deac697046e2.jpeg\" data-filename=\"4.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 એપ્રિલ 2019 શનિવાર<br></p><p>ભાજપ અધ્યક્ષ અમિત શાહ બાદ યોગ ગુરુ રામદેવ પણ ભોપાલથી લોકસભાની ચૂંટણી લડી રહેલા પ્રજ્ઞા સિંહ ઠાકુરના સમર્થનમાં આવી ગયા છે.<br></p><p>યોગ ગુરુ બાબા રામદેવ શુક્રવારે વિવાદાસ્પદ ભાજપ નેતા સાધ્વી પ્રજ્ઞા ઠાકુરના સમર્થનમાં સામે આવ્યા અને તેમને એક રાષ્ટ્રવાદી કરાર આપતા કહ્યુ કે શંકાના આધારે તેમને નવ વર્ષ સુધી ધરપકડ કરીને જેલની અંદર હેરાન કરવામાં આવ્યા. જેમ કે તે કોઈ આતંકવાદી હોય. યોગ ગુરુ પટના સાહિબ લોકસભા બેઠક પરથી કેન્દ્રીય રવિશંકર પ્રસાદ દ્વારા ફોર્મ ભરવા અહીં પહોંચ્યા હતા.</p><p>બાબા રામદેવે પટનામાં સંવાદદાતાઓને જણાવ્યુ, આ ગુનાની પરાકાષ્ઠા હતી. તમે માત્ર શંકાના આધારે એક શખ્સની ધરપકડ કરી લીધી અને નવ વર્ષ સુધી તેને શારીરિક અને માનસિક હેરાનગતિ આપી. તેમને આ તણાવથી પસાર થવુ પડ્યુ તેનાથી તે શારીરિકરીતે કમજોર અને કેન્સરથી અસરકારક થઈ ગઈ. તેઓ આતંકવાદી નહીં પરંતુ રાષ્ટ્રવાદી મહિલા છે.</p><p>માલેગાંવ બોમ્બ બ્લાસ્ટના આરોપી પ્રજ્ઞા ઠાકુર દ્વારા 26/11 આતંકી હુમલામાં શહીદ થયેલા મુંબઈ એટીએસના પૂર્વ પ્રમુખ હેમંત કરકરે વિશે આપવામા આવેલુ નિવેદન કે તેમનુ મોત તેમના શાપના કારણે થયુ તે વિશે જાણવા પર રામદેવે અહીં સંવાદદાતા સંમેલનમાં કહ્યુ કે આપણે મહિલા પ્રત્યે કંઈક સંવેદના દેખાડવી જોઈએ અને તે વ્યથા અને કડવાહટને સમજવાનો પ્રયત્ન કરવો જોઈએ. જે કારણથી તેમણે એવુ નિવેદન આપ્યુ હશે. કરકરેને સાધ્વી પ્રજ્ઞા ઠાકુર હિંદુ આતંકવાદી હોવાની શંકા હતી.</p>","PublishDate":"Sat, 27 Apr 2019 14:07:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yoga-guru-ramdev-says-nationalist-pragya-thakur-got-cancer-from-torture-in-jail"},{"Title":"લોકસભા ચૂંટણી પછી 200 અમેરિકન કંપનીઓ ચીનનાં એકમો બંધ કરી ભારત આવે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_955fd18c-70c7-4a9b-80f5-f56772535115.jpeg\" data-filename=\"foram.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>દક્ષિણ અને મધ્ય એશિયા માટેના પૂર્વ સહાયક વેપાર મંત્રી માર્ક લિનસ્કોટે ચર્ચા કરી<br></b></p><p>વોશિંગ્ટન, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>સામ્યવાદી દેશને બદલે&nbsp; વિકલ્પરૃપે ભારતમાં&nbsp; અનેક તકો મળતી હોવાનું માનીને અમેરિકાના એક ટોચના એડવોકેસી જુથે કહ્યું હતું કે લોકસભાની ચૂંટણી પછી લગભગ ૨૦૦ કંપનીઓ ચીનના પોતાના ઉત્પાદન એકમો બંધ કરીને ભારત આવવા વિચારી રહી છે.યુએસ-ઇન્ડિયા સ્ટ્રેટેજીક એન્ડ પાર્ટનરશિપ ફોરમના પ્રમુખ મુકેશ આઘીએ કહ્યું હતું કે અમેરિકન&nbsp; કંપનીઓ ભારતમાં રોકાણ કરીને ચીનના વિકલ્પ રૃપે ભારતમાં જવા અંગે અમારી સાથે ચર્ચા કરે છે.</p><p>તેમણે કહ્યું હતું કે નવી સરકારને&nbsp; અમારી ભલામણ સુઘારામાં ઝડપ લાવવા અને નિર્ણાયક તબક્કે પારદર્શિતા લાવવાનો સમાવેશ થાય છે.</p><p>'હું માનું છું કે તે ખૂબ જ મહત્ત્વનું છે. પ્રક્રિયામાં વધુ પારદર્શિતા લાવવા અમે તેમને કહીશું. છેલ્લા ૧૨થી ૧૮ મહિનામાં અમે જોયું હતું કે અમેરિકન કંપનીઓ ઇ-કોમર્સ અથવા તો સ્થાનિક કક્ષાએ ડેટા જેવા કેટલાક મહત્ત્વના મુદ્દાઓ માટે તેઓ પ્રયાસો કરે છે.તેમને વૈશ્વિકને બદલે સ્થાન સ્તરે કામ કરવામાં વધુ રસ છે'એમ તેમણે કહ્યું હતું.નવી સરકારનું એજન્ડા શું હોવું જોઇએ? તેવા સવાલના જવાબમાં તેમણે કહ્યું હતું કે વધુ પારદર્શિતા અને સુધારામાં ઝડપ લાવવી જોઇએ.</p><p> તેમણે કહ્યું હતું કે&nbsp; દક્ષિણ અને મધ્ય એશિયા માટેના પૂર્વ સહાયક વેપાર મંત્રી માર્ક લિનસ્કોટ ભારતને શું કરવાની જરૃર છે તેની ભલામણો કરવા અંગે અમારી સભ્ય કંપનીઓ સાથે ચર્ચા કરે છે.ઉપરાંત વધુ નિકાસ કરવા કેવા પગલાં લેવા જોઇએ તે અંગે પણ રસ્તાઓ શોધે છે. તેમણે કહ્યું હતું કે&nbsp; ભારત અને અમેરિકા વચ્ચે ફ્રી ટ્રેડ એગ્રીમેન્ટથી ભારતને ફાયદો થશે.</p>","PublishDate":"Sat, 27 Apr 2019 21:46:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/200-indian-companies-likely-to-come-to-india-after-closing-china-units-after-lok-sabha-elections"},{"Title":"પાક. પર અમેરિકાના આકરા પ્રતિબંધ: વિઝા જ નહીં આપે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9485fa93-7f35-4a6b-b4fd-f61ecf14a21c.jpeg\" data-filename=\"visa.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ગેરકાયદે ઘૂસેલા નાગરિકોને પરત લેવાની પાકિસ્તાને ના પાડતા અમેરિકા ગુસ્સે ભરાયું: પાકિસ્તાનનો પણ પ્રતિબંધિત ૧૦ દેશોમાં સમાવેશ</b></p><p><b>અમેરિકાના આ પગલાથી પાકિસ્તાની નાગરિકોની મુશ્કેલી વધી જશે : પાક.ના પૂર્વ રાજદુત&nbsp;</b></p><p>વોશિંગ્ટન, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>આતંકવાદ ફેલાવી રહેલા પાકિસ્તાન પર અમેરિકાએ આકરા પ્રતિબંધ મુકી દીધા છે, અમેરિકામાં ગેરકાયદે ગયેલા નાગરીકોને પોતાના દેશમાં પરત લઇ જવાની પાકિસ્તાને ના પાડી દીધી હતી જે બાદ અમેરિકાએ પાકિસ્તાની નાગરીકો પર તવાઇ બોલાવી છે અને અનેક પ્રકારના પ્રતિબંધો મુકી દીધા છે. આ સાથે જ હવે પાકિસ્તાન પર અમેરિકા ગમે ત્યારે ટ્રાવેલ બેનના પગલા પણ લઇ શકે છે અને પાકિસ્તાની નાગરીકોને વિઝા આપવાની ના પાડી શકે છે.&nbsp;</p><p>અમેરિકાના વિદેશ મંત્રાલય દ્વારા જારી નિવેદનમાં જણાવવામાં આવ્યું હતું કે હાલ પાકિસ્તાનમાં જે અમેરિકન દુતાવાસ છે તેને લઇને કોઇ જ ફેરફાર કરવામાં નથી આવ્યા. જોકે પાકિસ્તાનના અધિકારીઓને અને નાગરીકોને વિઝા આપવામાં હવે આકરા નિયમો લાગુ કરી દેવામાં આવશે. અત્યાર સુધીમાં અમેરિકાએ નવ એવા દેશો પર પ્રતિબંધ મુક્યા છે કે જેમણે ગેરકાયદે અમેરિકામાં ગયેલા પોતાના નાગરીકોને પરત લેવાની ના પાડી દીધી હોય. આ દેશોમાં હવે પાકિસ્તાનનો પણ સમાવેશ થાય છે.&nbsp;</p><p>આ પહેલા ૨૦૦૧માં ગુયાના, ૨૦૧૬માં ગાંમ્બીઆ, કમ્બોડિયા, એરીટ્રીઆ, ગુઇનીઆ, સેરા લીઓના, બર્મા લાઓસ પર આકરા પ્રતિબંધ મુક્યા હતા. હવે તેમાં પાકિસ્તાનનો પણ સમાવેશ કરી દેવામાં આવ્યો છે, તેથી ટુંક સમયમાં પાકિસ્તાની નાગરીકોને વિઝા આપવાની પણ ના પાડી શકે છે અને તેની શરૃઆત પાકિસ્તાની અધિકારીઓથી કરવામાં આવશે. અગાઉ જે પણ નવ દેશો પર તવાઇ બોલાવી હતી તેમાં પણ આ દેશોના નાગરીકોને વિઝા આપવા પર પ્રતિબંધ મુકી દેવામાં આવ્યો હતો.&nbsp; </p><p>તેથી હવે આ જ પ્રકારના પગલા અમેરિકા પાકિસ્તાનને લઇને પણ લઇ શકે છે, જોકે આ અંગે હજુસુધી કોઇ સ્પષ્ટતા અમેરિકાએ નથી કરી. આ પગલાથી પાકિસ્તાનની મુશ્કેલીઓ વધી શકે છે, આગામી દિવસોમાં અમેરિકાની સાથે વ્યાપાર સંબંધી વિવાદ પણ વધી જશે. ખાસ કરીને એવા પાકિસ્તાની નાગરીકોની મુશ્કેલી વધશે કે જેઓ અમેરિકામાં આવવા માગતા હોય.&nbsp; </p><p>જોકે અગાઉ પણ પાકિસ્તાન આ જ પ્રકારનું વલણ દાખલી ચુક્યુ છે અને પોતાના નાગરીકોને અમેરિકાથી પરત લેવાની ના પાડી દીધી હતી. અમેરિકા આતંકવાદ મુદ્દે પણ પાકિસ્તાન પર દબાણ કરી રહ્યું છે પણ તેની કોઇ જ અસર પાકિસ્તાન પર નથી થઇ રહી જેને પગલે હવે વિઝા સંબંધી દબાણ પણ વધારવામાં આવી શકે છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:39:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-sanctions-on-pakistan-visas-will-not-be-given"},{"Title":"શ્રીલંકામાં આતંક યથાવત: ISના આતંકીએ આત્મઘાતી વિસ્ફોટ કરતાં 15નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e980e97-517b-43dd-a053-5ee0bf640345.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ચારને જીવતા પકડવામાં સફળતા : સ્થળ પરથી આઇએસના ઝંડા, સૈન્યનો યુનિફોર્મ, આત્મઘાતી વિસ્ફોટ સામગ્રી, બોમ્બ મળ્યા<br></b></p><p><b>અમેરિકાએ શ્રીલંકાને ત્રીજા લેવલમાં મુક્યુ: શ્રીલંકાનો પ્રવાસ ન કરવા ભારત અને અમેરિકાની પોતાના નાગરિકોને સલાહ</b></p><p>કોલંબો, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>શ્રીલંકામાં હજુ પણ આઇએસનો આતંક યથાવત છે, ઇસ્ટર સન્ડેના રોજ આઠ સીરિયલ બ્લાસ્ટ કરનારા આતંકીઓ એક જગ્યાએ છુપાયા હોવાની બાતમી પોલીસને મળી હતી. જે બાદ જ્યારે આ આતંકીઓને પકડવા માટે પોલીસ ગઇ ત્યારે સામસામે ભારે ગોળીબાર થયો હતો. </p><p>આતંકીઓએ પોલીસ પર ગોળીબાર કરી દીધો હતો અને પોતાને ઉડાવી દીધા હતા જેને પગલે ઘટના સ્થળે છ બાળકો અને ત્રણ મહિલાઓ સહીત ૧૫ના મોત નિપજ્યા હતા. જે માર્યા ગયા તેમાં ત્રણ આતંકીઓ પણ સામેલ છે. એટલે કે ત્રણ આતંકીઓ અને ૧૨ નાગરીકોના મોત નિપજ્યા હતા.&nbsp;</p><p>અહીંના સાઇંથમુરુથુમાં પોલીસ અને સ્થાનિક સૈન્ય દ્વારા જોઇન્ટ ઓપરેશન શરૃ કરવામાં આવ્યું હતું, અહીં આશરે સાત જેટલા આતંકીઓ છુપાયા હતા, જેને પગલે મોટા પ્રમાણમાં સામસામે ગોળીબાર થયો હતો. જોકે સાત પૈકી ત્રણ આતંકીઓએ પોતાને ઉડાવી દીધા હતા જેને પગલે સ્થળ પર હાજર છ બાળકો અને ત્રણ મહિલાઓના મોત નિપજ્યા હતા. </p><p>જ્યારે અન્ય ત્રણ પુરુષો પણ માર્યા ગયા હતા, કુલ ૧૨ નાગરીકો માર્યા ગયા હતા જ્યારે ત્રણ આતંકીઓના મૃતદેહ પણ મળી આવ્યા છે. અન્ય ચાર જેટલા આતંકીઓ ઘવાયા હતા જેને બાદમાં ઝડપી લેવાયા હતા અને હોસ્પિટલમાં સારવાર અપાઇ રહી છે.&nbsp; ઘટનાના પગલે તેના નાગરિકોને શ્રીલંકાનો પ્રવાસ ન કરવાની સલાહ આપી છે.</p><p>ઘટના સ્થળેથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી મળી આવી છે. આ હુમલામાં ૩૬૦થી વધુ લોકો માર્યા ગયા છે. ઇસ્ટર સન્ડેના હુમલા બાદ અત્યાર સુધીમાં કુલ ૭૬ શંકાસ્પદોની ધરપકડ કરવામાં આવી છે. </p><p>જેમાં આઠ સીરિયલ બ્લાસ્ટમાં સામેલ આતંકીઓનો પણ સમાવેશ થાય છે. શનિવારે થયેલા ગોળીબારમાં જે આતંકીઓ માર્યા ગયા તેની પાસેથી આઇએસના ઝંડા, સૈન્યનો યુનિફોર્મ, આત્મઘાતી વિસ્ફોટ સામગ્રી, બોમ્બ વગેેરે મળી આવ્યા હતા, તેથી આતંકીઓ હજુ પણ મોટા હુમલાની ફિરાકમાં હતા.&nbsp;</p><p>બીજી તરફ આતંકીઓનો ખૌફ જારી છે, હોટેલથી લઇને રેસ્ટોરન્ટ અને જાહેર સ્થળો પર સુરક્ષા વધારી દેવામાં આવી છે જ્યારે હજુ પણ ચર્ચમાં પ્રાર્થના માટે પ્રતિબંધ જારી છે, અને એકઠા થવા પર રોક લગાવી દેવામાં આવી છે. </p><p>આતંકીઓના નિશાના પર ખ્રિસ્તીઓ હોવાથી તેમની સુરક્ષા પણ વધારી દેવામાં આવી છે, આ હુમલાની જવાબદારી આઇએસએ લીધી હતી જ્યારે શ્રીલંકાની સરકારે જણાવ્યું હતું કે હુમલાનો હેતુ ન્યૂઝિલેન્ડમાં મસ્જિદમાં થયેલા ગોળીબારનો બદલો લેવા માટે જ કરવામાં આવ્યો હતો.&nbsp;</p><p>દરમિયાનમાં શ્રીલંકામાં થયેલા વિસ્ફોટની અસર હવે પર્યટકો અને વિદેશીઓ પર પણ થવા લાગી છે. અમેરિકાએ પોતાના નાગરીકોને ચેતવણી આપી છે કે શ્રીલંકામાં હાલ ખતરો હોવાથી ત્યાં જાવ તો સાવચેત રહેવું અને જતા પહેલા એક વખત જરુર વિચારવું. અમેરિકાના વિદેશ વિભાગે શ્રીલંકાને હવે ટ્રાવેલ રિસ્ક લેવલ ત્રણમાં મુકી દીધુ છે. </p><p>અમેરિકાએ સાથે એ પણ દાવો કર્યો હતો કે શ્રીલંકામાં અમારા નાગરીકોને સુરક્ષા પહોંચાડવા માટે અમારી પાસે પુરતી સુવિધા ત્યાં ઉભી કરવામા આવી નથી જેને પગલે પણ શ્રીલંકામાં જતા અમેરિકાના નાગરીકોએ ચેતવવું જોઇએ.&nbsp;</p><p>અમેરિકાએ ચાર સ્તરની એડવાઇઝરી જારી છે જેમાં પહેલા લેવલમાં ટ્રાવેલ કરવાને લાયક, બીજામાં ટ્રાવેલ દરમિયાન કેટલીક સામાન્ય સાવચેતી રાખવી અને ત્રીજા લેવલમાં ટ્રાવેલ કરતા પહેલા વિચારવું. જ્યારે ચોથા લેવલમાં જે દેશોનો સમાવેશ કરવામાં આવ્યો હોય ત્યાં કોઇ પણ સંજોગોમાં ટ્રાવેલિંગ ન કરવાની ચેતવણી અમેરિકા આપતુ હોય છે.</p>","PublishDate":"Sat, 27 Apr 2019 21:39:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-terrorists-killed-15-killed-in-suicide-bombing"},{"Title":"ઈદલિબ ખાતે રશિયન એર સ્ટ્રાઈકમાં 10 નાગરિકનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12e8454e-48a9-4495-a9f3-4011fed4ae5d.jpeg\" data-filename=\"10-dead.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેરુત, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>ઉત્તર પશ્ચિમી સીરિયામાં જેહાદીઓના વર્ચસ્વવાળા વિસ્તાર પર શુક્રવારે રશિયા દ્વારા હવાઈ હુમલો કરવામાં આવ્યો હતો. આ હુમલામાં ૧૦ સામાન્ય નાગરિકો મૃત્યુ પામ્યા છે.</p><p>&nbsp;માનવ અધિકારો માટે કામ કરતી એક સંસ્થાએ જણાવ્યા મુજબ રુસી એર સ્ટ્રાઈકમાં ઈદલિબ પ્રાંતના ૧૦ લોકો મૃત્યુ પામ્યા હતા જેમાં બે બાળકો પણ હતા. ઓબ્જર્વેટરીના પ્રમુખ રમી અબ્દેલ રહમાનના જણાવ્યા પ્રમાણે હવાઈ હુમલાના કારણે ઈદલિબના કફ્ર નબલ શહેરમાં એક બાળક સહિત ત્રણ લોકોના મોત થયા છે જ્યારે તેલ હુવાશ ગામમાં એક બાળકી સહિત સાત લોકો મૃત્યુ પામ્યા છે.</p>","PublishDate":"Sat, 27 Apr 2019 20:03:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/10-civilians-die-in-russian-air-strike-in-idlib"},{"Title":"અમેરિકાએ પાકિસ્તાન પર લગાવ્યો પ્રતિબંધ, હવે નહી મળશે USના વિઝા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e114f893-80fc-454e-b247-f3c6183ea1b4.jpeg\" data-filename=\"us-imposes-sanctions-on-pak.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>અમેરિકાએ પાકિસ્તાન વિરુદ્ધ એક મોટો નિર્ણય કર્યો છે. અમેરિકાએ પાકિસ્તાન પર પ્રતિબંધ લગાવ્યો છે. રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પના પ્રશાસને આ પગલુ તે સમય ભર્યું છે જ્યારે પાકિસ્તાને પોતાના નિર્વાસિત અને વિઝા પૂર્ણ થવા છતા પણ અમેરિકામાં રહેતા નાગરિકોને પરત લેવાનો ઇનકાર કર્યો.</div><div><br></div><div>અમેરિકાએ પાકિસ્તાનને ચેતવણી પણ આપી છે કે, સિનિયર પાકિસ્તાની ઓફિસર્સના વિઝા રોકી તેઓ બાકી નાગરિકોના વિઝાને હોલ્ડ કરી શકે છે. અમેરિકાના વિદેશ વિભાગ તરફથી શુક્રવારે આ બાબતનું એક નિવેદન જાહેર કરવામાં આવ્યુ.</div><div><br></div><div>વિદેશ વિભાગે તેના નિવેદનમાં જણાવ્યું કે, પાકિસ્તાન એમ્બેસીના કામકાજમાં કોઇ ફેરફાર નહી થાય. પરંતુ હવે આ પ્રતિબંધ બાદ અમેરિકા પાકિસ્તાનીઓના વિઝાને રોકી શકે છે. તેની શરૂઆત સિનિયર ઓફિશિયલ્સના વિઝાને રોકીને કરવામાં આવી શકે છે. પાકિસ્તન તે 10 દેશોની યાદીમાં આવી ગયું છે જેના પર અમેરિકન કાયદા હેઠળ પ્રતિબંધ લગાવી દેવામાં આવ્યો છે.</div>","PublishDate":"Sat, 27 Apr 2019 11:23:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-imposes-sanctions-on-pakistan-visas-to-deportees-is-in-trouble-now"},{"Title":"પાકિસ્તાનનો સિંઘ પ્રાંત કિન્નરોની પોલીસમાં ભર્તી કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b1427b8-6167-42c2-b8e7-0955edb0da40.jpeg\" data-filename=\"Transgender-Pakistan.jpg\" style=\"width: 50%;\"><br></p><p>&nbsp;પાકિસ્તાનમાં કાયદો અને વ્યવસ્થાની સ્થિતિ જાળવવા સિંધ પ્રાંતમાં હવે કિન્નરોની પોલીસમાં ભર્તી કરવામાં આવશે. આ અંગે સિંધ પ્રાંતના ઇન્સ્પેકટર જનરલ સૈયદ કલીમ ઇમામે સમાચાર એજન્સી રોઇટરને જણાવ્યું કે આ કિન્નરોની ભર્તી કરવાનો હેતું તેમને સમાન તક આપીને મુખ્ય પ્રવાહમાં લાવી ભેદભાવને દૂર કરવાનો છે. પાકિસ્તાનમાં કિન્નરોના અધિકારો માટે કામ કરતી સંસ્થા ટ્રાન્સ એકશન પાકિસ્તાનના જણાવ્યા મુજબ દેશમાં ઓછામાં ઓછા ૫ લાખ કિન્નરો છે પરંતુ ૨૦૧૭ની વસ્તી ગણતરીમાં માત્ર ૧૦૪૧૮ નોંધવામાં આવ્યા છે. ૨૦૦૯માં પાકિસ્તાનની સુપ્રિમ કોર્ટેના એક ચૂકાદા મુજબ કિન્નરોને થર્ડ સેકસ ગણીને ઓળખ કાર્ડ આપવામાં આવે છે.&nbsp;</p><p>૨૦૧૭માં પ્રથમ વાર પાકિસ્તાનમાં પાસપોર્ટંમાં થર્ડ જેન્ડરનું ખાનું ઉમેરવામાં આવ્યું હતું. પાકિસ્તાનમાં કેટલાક કિન્નર ફેશન અને મોડલિંગની દુનિયામાં સેલિબ્રિટી બની ગયા છે પરંતુ એ સિવાયના સામાન્ય કિન્નરોની જીવન દોજખથી ભરેલું છે. તેમને નોકરીઓ માટેના સાક્ષાત્કારમાં પણ ભેદભાવનો સામનો કરવો પડે છે. આથી પોલીસમાં કિન્નરોની ભર્તી મહત્વનું પગલું માનવામાં આવે છે. પોલીસ સ્ટેશનમાં કિન્નરો ફરીયાદ કરેે ત્યારે પોલીસનું વર્તન કિન્નરોની તરફેણમાં હોતું નથી. અનેક કિન્નરોને મૂળ સવાલોના સ્થાને લિંગભેદ પર ફાલતું પૂછપરછ કરવામાં આવે છે.</p><p> આવા સંજોગોમાં જો પોલીસ સ્ટેશનમાં કિન્નરોની ભર્તી કરવામાં આવે તો કિન્નર વધારે સારી રીતે સમજી શકશે. કોઇના ઘરે લગ્ન કે અન્ય શુભ પ્રસંગ હોય ત્યારે કિન્નરો દુવા આપવા પહોંચી જતા હોય છે તેના બદલમાં તેઓ બક્ષિસ માંગે છે. આ ચલણ ભારત ઉપરાંત પાકિસ્તાન અને બાંગ્લાદેશમાં પણ જોવા મળે છે. જો કે કિન્નરોના સંગઠને જણાવ્યું કે જો સરકારી નોકરીમાં તક આપવામાં આવશે તો પુરુષ અને મહિલાઓ કરતા પણ વધારે સક્ષમતાથી કામ કરવાની શકિત ધરાવે છે. આમ પાકિસ્તાનમાં કાયદો વ્યવસ્થા અને સુરક્ષાની જવાબદારી સંભાળતા પોલીસ વિભાગમાં કિન્નરોની ભર્તી ચર્ચાનો વિષય બની છે.</p>","PublishDate":"Sat, 27 Apr 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/third-gender-will-recruit-in-police-in-pakistan"},{"Title":"શ્રીલંકામાં હુમલાનો માસ્ટર માઇન્ડ પણ વિસ્ફોટોમાં માર્યો ગયો : પ્રમુખ સિરિસેનાનો દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2ea9f9c-09bb-4f1b-b8cc-9076871bd733.jpeg\" data-filename=\"master.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતની ગુપ્તચર એજન્સીએ આતંકી હુમલાની ચેતવણી આપી હતી, પરંતુ અધિકારીઓએ મને અંધારામાં રાખ્યો : સિરિસેના</b><br></p><p>(પીટીઆઈ) કોલંબો, તા.26 એપ્રિલ, 2019, શુક્રવાર</p><p>શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરિસેનાએ એક નિવેદનમાં કહ્યું હતું કે શ્રીલંકામાં હુમલાનો મુખ્ય સૂત્રધાર હતો એ હાસીમ હોટેલમાં થયેલા બોમ્બ બ્લાસ્ટમાં માર્યો ગયો છે. શ્રીલંકાના વડાપ્રધાન રાનિલ વિક્રમાસિંઘેએ કહ્યું હતું કે શ્રીલંકામાં આઈએસના ૧૩૦ આતંકીઓ સક્રિય છે.</p><p>શ્રીલંકાના ઈસ્ટર્ન હુમલાનો મુખ્ય સૂત્રધાર ઝહરાન હાસીમ એક હોટેલમાં રોકાયો હતો અને એ હોટેલમાં બોમ્બ બ્લાસ્ટ થતાં તે માર્યો ગયો છે. શ્રીલંકાના પ્રમુખ સિરિસેનાએ એક નિવેદનમાં આ જાહેરાત કરી હતી કે સાંગરિલા હુમલાની તપાસ કરાઈ હતી અને સીસીટીવી ફૂટેજમાં જણાયું હતું કે હાસીમ માર્યો ગયો છે. હુમલા પછી આઈએસ દ્વારા એક વિડીયો જારી કરવામાં આવ્યો હતો અને તેમાં હાસીમ દેખાતો હતો. શ્રીલંકાના પ્રમુખે કહ્યું હતું કે સરકારના ગુપ્તચર વિભાગે અહેવાલ આપ્યો છે તે પ્રમાણે તે ૪૦ વર્ષનો હતો અને હોટેલના હુમલામાં તેનું મોત થયું હતું.</p><p>પ્રમુખ સિરિસેનાએ હુમલાની બાબતે દુ:ખ વ્યક્ત કરતા ઉમેર્યું હતું કે ભારતની ગુપ્તચર એજન્સીએ શ્રીલંકામાં આઈએસનું આતંકી હુમલાનું ષડયંત્ર હોવાની ચેતવણી આપી હતી, પરંતુ અધિકારીઓએ એ ચેતવણીને ગંભીરતાથી લીધી ન હતી અને મને અંધારામાં રાખ્યો હતો. તેમણે દાવો કર્યો હતો કે શ્રીલંકામાં અત્યારે આઈએસના ૧૩૦ આતંકવાદીઓ સક્રિય છે. પ્રમુખે કહ્યું હતું કે શકમંદોમાંથી ઘણાની અટકાયત કરવામાં આવી છે. શ્રીલંકાના હુમલામાં ૨૫૩ લોકોના મોત થયા હતા અને ૫૦૦ જેટલા ઘવાયા હતા.</p><p>દરમિયાન શ્રીલંકાના વડાપ્રધાન રાનિલ વિક્રમાસિંઘેએ મહત્વપૂર્ણ નિવેદન આપતા એમ પણ કહ્યું હતું કે શ્રીલંકામાં આઈએસમાં જોડાયેલા હોય એવા ઘણાં છે, પરંતુ આઈએસ વિદેશી આતંકવાદી સંગઠન છે અને શ્રીલંકાના કાયદા પ્રમાણે વિદેશી આતંકવાદી સંગઠનો સાથે જોડાયેલા નાગરિકો વિરૃદ્ધ કાયદાકીય કાર્યવાહી થઈ શકતી નથી. તે કારણે પોલીસ શકમંદોની ધરપકડ કરી શકતી નથી.</p><p>હુમલાની જવાબદારી સ્વીકારીને શ્રીલંકાના પોલીસ વડા પૂજિત જયસુંદરાએ રાજીનામુ આપ્યું હોવાનું પણ પ્રમુખે જણાવ્યું હતું. પ્રમુખે સ્વીકાર્યું હતું કે આ હુમલામાં ગુપ્તચર તંત્રની નિષ્ફળતા હતી એટલે હુમલા માટે સરકારી અધિકારીઓ જવાબદાર છે. સિરિસેનાએ સંરક્ષણ સચિવ અને પોલીસ વડાને રાજીનામુ આપવા જણાવ્યું હતું એટલે સરકારી બંને અધિકારીઓએ રાજીનામુ આપ્યું હતું.</p>","PublishDate":"Fri, 26 Apr 2019 22:07:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/master-mind-of-the-attack-in-sri-lanka-was-also-killed-in-the-blasts-president-sirisenas-claim"},{"Title":"બ્રિટનમાં પીએનબી કૌભાંડના આરોપી નિરવ મોદીની પોલીસ કસ્ટડી 24 મે સુધી વધારાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ea69697-ba49-4dc4-ab06-8e20ccbef18e.jpeg\" data-filename=\"custody.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>30 મેના રોજ સંપૂર્ણ સુનાવણી હાથ ધરાશે&nbsp;</b><br></p><p>(પીટીઆઇ) લંડન, તા.26 એપ્રિલ, 2019, શુક્રવાર</p><p>પીએનબી કૌભાંડના આરોપી અને ભાગેડુ ઉદ્યોગપતિ નિરવ મોદીને બ્રિટનની કોર્ટથી વધુ એક આંચકો લાગ્યો છે. હવે આ કેસમાં આગામી સુનાવણી ૨૪ મેના રોજ કરાશે. ત્યાં સુધી એટલે કે ૨૪ મે સુધી નિરવ મોદીને પોલીસ કસ્ટડીમાં રાખવામાં આવશે.&nbsp;</p><p>આ અગાઉ એક અબજ ડોલરના છેતરપિંડી અને મની લોન્ડરિંગ કેસમાં આરોપી નિરવ મોદીને આજે લંડનની કોર્ટમાં રિમાન્ડ પર સુનાવણી માટે જેલમાંથી વીડિયોલિંકથી રજૂ કરવામાં આવ્યો હતો.</p><p>&nbsp; ૨૪ મેના રોજ નિરવ મોદીને ફરીથી વિડિયો લિંકથી કોર્ટમાં રજૂ કરવામાં આવશે. ૨૪ મેના રોજ ટૂંકી સુનાવણી કરવામાં આવશે જ્યારે ૩૦ મેના રોજ સંપૂર્ણ સુનાવણી હાથ ધરવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નિરવ મોદીની માર્ચ મહિનામાં ધરપકડ કરવામાં આવી હતી. ૪૮ વર્ષીય મોદી દક્ષિણ પશ્ચિમ લંડનની વેંડસવર્થ જેલમાં બંધ છે.&nbsp;&nbsp;</p><p>૨૯ માર્ચે ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બથનોટે નિરવ મોદીની જામીન અરજી ફગાવી દીધી હતી. તે સમયે મેજિસ્ટ્રેટે જણાવ્યું હતું કે એ વાતની પૂરી શંકા છે કે જામીન મળ્યા પછી તે સમર્પણ નહીં કરે.&nbsp;</p><p>આજે થયેલી સુનાવણી નિયમિત પ્રક્રિયાનો ભાગ છે. નિયમો અનુસાર આવા કેસોમાં જ્યુડિશિયલ કસ્ટડી માટે ૨૮ દિવસની સમયસીમા નિર્ધારિત છે.&nbsp; ઉલ્લેખનીય છે કે બ્રિટનની કોર્ટમાં ભારતનું પ્રતિનિધિત્વ કરી રહેલા ક્રાઉન પ્રોસિક્યુશન સર્વિસ(સીપીસી)એ આ મહિનાની શરૃઆતમાં જણાવ્યું હતું કે નિરવ મોદી જામીન અરજી ફગાવવાની વિરુદ્ધ બ્રિટનની હાઇકોર્ટમાં અપીલ કરશે. જો કે અત્યાર સુધીમાં તેના દ્વારા કોઇ અપીલ દાખલ કરવામાં આવી નથી.</p>","PublishDate":"Fri, 26 Apr 2019 22:04:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nirv-modis-police-custody-extended-to-may-24"},{"Title":"ટ્રમ્પે ઉ. કોરિયા પર ભરોસો ન કર્યો એટલે બંને દેશો વચ્ચે સંબંધો બગડયા : કિમ જોંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5efa633-32bf-48e0-95fa-5c60b3a4757d.jpeg\" data-filename=\"kum-un.jpg\" style=\"width: 100%;\"><br></p><p>સીઓલ, તા.26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>રશિયન પ્રમુખ પુતિન સાથેની મુલાકાત પછી ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉને અમેરિકાના સંદર્ભમાં મહત્વપૂર્ણ નિવેદન આપ્યું હતું. ઉત્તર કોરિયાની સરકારી સમાચાર એજન્સીએ કિમને ટાંકીને કહ્યું હતું કે ટ્રમ્પે ઉત્તર કોરિયા ઉપર ભરોસો ન કર્યો એટલે બંને દેશોના સંબંધો બગડી રહ્યા છે.</p><p>રશિયન પ્રમુખ વ્લાદિમીર પુતિન સાથે ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉને મુલાકાત કરી હતી. એ દરમિયાન બંને દેશો વચ્ચે ઉત્તર કોરિયાના પરમાણુ કાર્યક્રમથી લઈને સુરક્ષા સહિતના મુદ્દે ચર્ચા થઈ હતી. કિમ જોંગે પુતિનને કહ્યું હતું કે જો ઉત્તર કોરિયાની સુરક્ષાની ખાતરી મળે તો તે પરમાણુ કાર્યક્રમ બંધ કરી દેશે.</p><p>આ મુલાકાત પછી ઉત્તર કોરિયાની સરકારી સમાચાર એજન્સીએ કિમ જોંગ ઉનને ટાંકીને એક અહેવાલમાં કહ્યું હતું કે અમેરિકા-ઉત્તર કોરિયાના સંબંધો બગડી રહ્યા છે તેના માટે ટ્રમ્પનો અવિશ્વાસ જવાબદાર છે. કિમે કહ્યું હતું કે બીજી મુલાકાત વખતે ટ્રમ્પે તેના ઉપર વિશ્વાસ કર્યો ન હતો અને ઉત્તર કોરિયાએ પરમાણુ કાર્યક્રમ અટકાવી દીધો છે તેના તરફ શંકાશીલ વલણ રાખ્યું હતું.</p><p>કિમ જોંગ ઉને અમેરિકન વિદેશ મંત્રી માઈક પોમ્પિઓને પણ સંબંધો ખરાબ થવા પાછળ જવાબદાર ગણાવ્યા હતા. કિમના કહેવા પ્રમાણે માઈક પોમ્પિઓ બંને દેશો વચ્ચેની મહત્વની વાતચીત આડાપાટે ચડાવી રહ્યા છે. કિમે ધમકીભર્યા સૂરમાં કહ્યું હતું કે જો ટ્રમ્પ અને માઈકનું વલણ નહીં બદલાય તો બંને દેશો વચ્ચેના સુધરેલા સંબંધો ફરી વખત અતિશય તંગ બની જશે.</p><p>ઉત્તર કોરિયાના શાસકને ટાંકીને રજૂ થયેલા અહેવાલમાં કહેવાયું હતું કે જો કોરિયન દેશો વચ્ચે અશાંતિ થશે તો તે માટે ટ્રમ્પ અને અમેરિકા જવાબદાર હશે.</p><p>ટ્રમ્પ અને કિમ વચ્ચે પ્રથમ મુલાકાત સિંગાપોરમાં થઈ હતી. પરંતુ ચાલુ વર્ષે વિએટનામમાં થયેલી મુલાકાત અસફળ રહી હતી. બંને દેશોના વડાઓએ આ મુલાકાત પછી નિરાશા વ્યક્ત કરી હતી. ટ્રમ્પ સાથે સંબંધો ખરાબ થયા પછી કિમે પુતિનની મુલાકાત કરી હતી તે પછી સમીકરણો બદલાયા છે.</p>","PublishDate":"Fri, 26 Apr 2019 20:42:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-does-not-trust-relationships-worsen-kim-jong"},{"Title":"વૈશ્વિક દબાણ પછી વન બેલ્ટ વન રોડ પ્રોજેક્ટમાં પારદર્શિતા રાખવા ચીન તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93c1e06b-5939-4f7a-b61a-220d849d0719.jpeg\" data-filename=\"china.jpg\" style=\"width: 100%;\"><br></p><p>બેઈજિંગ, તા.26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ચીનમાં વન બેલ્ટ વન રોડ પ્રોજેક્ટની બેઠક મળી હતી. ૩૭ દેશોના વડા અને કુલ ૧૦૦ કરતા વધુ દેશોના પ્રતિનિધિની હાજરીમાં પારદર્શકતાનો મુદ્દો ઉઠયો હતો. વૈશ્વિક દબાણ પછી ચીન પ્રોજેક્ટમાં ટ્રાન્સપરન્સી રાખવા તૈયાર થયું હતું.</p><p>ભારત અને અમેરિકાના બહિષ્કાર વચ્ચે ચીનમાં વન બેલ્ટ વન પ્રોજેક્ટની બેઠક મળી હતી. પ્રોજેક્ટના હેતુ ભેદી હોવાના આરોપ વચ્ચે મોટાભાગના દેશોએ પ્રોજેક્ટમાં પારદર્શકતા લાવવાનું ચીન ઉપર દબાણ વધાર્યું હતું. તે પછી ચીને આખરે પ્રોજેક્ટમાં પારદર્શકતા લાવવાની ખાતરી આપી હતી.</p><p>ચીનના પ્રમુખ શી જિનપિંગે કહ્યું હતું કે પ્રોજેક્ટ પ્રત્યે આર્થિક પારદર્શકતા લાવવાની સાથે સાથે ભ્રષ્ટાચાર&nbsp; જરા પણ ન થાય તેનુ ધ્યાન રાખવામાં આવશે. આ પ્રોજેક્ટ પાછળ લશ્કરી ગતિવિધિ થતી હોવાની ફરિયાદ પણ ઉઠી હતી. તે અંગે ચીને જણાવ્યું હતું કે આ ઓપન ગ્રીન અને ક્લિન પ્રોજેક્ટ છે.</p><p>વૈશ્વિક તાપમાનના સંદર્ભમાં પણ પ્રોજેક્ટનું વિશ્લેષણ થયું હતું. પર્યાવરણમાં પ્રોજેક્ટની આડઅસર કેટલી થશે તેની વાતચીત થઈ હતી. ૩૭ દેશોના વડા અને કુલ ૧૦૦ કરતા વધુ દેશોના પ્રતિનિધિઓની હાજરીમાં ચીને ટેન્ડર અને બાંધકામમાં વપરાતી સામગ્રી બાબતે સમયાંતરે અહેવાલ પ્રસિદ્ધ કરવાની ખાતરી આપી હતી.</p>","PublishDate":"Fri, 26 Apr 2019 20:37:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-ready-to-keep-transparency-in-forest-belt-one-road-project"},{"Title":"કરાચીમાં ઉર્સ કાર્યક્રમમાં લૂ લાગવાથી ૧૫નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d6771c1-1db5-4aa1-98f6-65ffced4d616.jpeg\" data-filename=\"karachi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કરાચી, તા.26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>પાકિસ્તાનના સિંધ પ્રાંતમાં આવેલી જાણીતી મસ્જિદમાં વાર્ષિક ધાર્મિક ઉર્સ કાર્યક્રમમાં જોડાયેલા ઓછામાં ઓછા ૧૫ ભાવિકોના લૂથી મોત થયા છે.</p><p>શહેરના વિવિધ ભાગોમાં છેલ્લા ચાર દિવસથી ગરમીનું મોજું વ્યાપેલું રહેવાથી લાલ શાહબાઝ કવાલાંદર મસ્જિદ માટે મૃત્યુઆંક ૧૫ પર પહોંચ્યો છે, એમ કરાચીના સેહવાન&nbsp; વિસ્તારના એડહિ સેન્ટરના ઇન-ચાર્જ સરવર શેખે જણાવ્યું. પાકિસ્તાનભરમાંથી અને પરદેશોમાંથી પણ હજારો ભાવિકો વાર્ષિક ઉર્સના કાર્યક્રમમાં ભાગ લેવા માટે પ્રતિ વર્ષ લાલ શાહબાઝ કવાલાંદર મસ્જિદ ખાતે ઉમટે છે.</p><p>આ ધાર્મિક જનોની પૂરતી સલામતી અને અન્ય વ્યવસ્થા સંબંધી કામગીરી નહિ કરવા બદલ પ્રાંતીય સત્તાવાળાઓની અવારનવાર ટીકા થતી રહી છે.</p><p>ફેબુ્રઆરી, ૨૦૧૭માં સાંધ્યપ્રાર્થના સમયે આસ્થાવાનો સુફી ધાર્મિકવિધિમાં મગ્ન હતા ત્યારે ત્યાં મસ્જિદમાં ધસી ગયેલા એક આત્મઘાતી બોમ્બરે પોતાની જાતને ફૂંકી મારીને ત્યાં ઉપસ્થિત ૯૦ ભાવિકોનો ભોગ લીધો હતો, જ્યારે અન્ય ૩૦૦ જણા ઘવાયા હતા.</p><p>આ હુમલા માટે ઇસ્લામિક સ્ટેટ (આઇએસ)એ પાછળથી, જવાબદારી સ્વીકારી હતી. આવા જીવલેણ હુમલા પછી પણ ભાવિકો રોજેરોજ મસ્જિદ ખાતે ઉમટતા રહ્યા છે. જો કે જામશોરોના નાયબ કમિશનરે સેહવાન શહેરમાં છેલ્લા ચાર દિવસમાં સાત લોકો માર્યા ગયા હોવાનું જણાવ્યું છે.</p>","PublishDate":"Fri, 26 Apr 2019 20:33:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/15-dead-in-a-urs-program-in-karachi"},{"Title":"અમેરિકાના પૂર્વ ઉપરાષ્ટ્રપતિ બિડેને 2020ની રાષ્ટ્રપતિ પદની ચૂંટણી માટે ઉમેદવારી નોંધાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dcb60f4e-d746-4469-90be-adf64085f4b2.jpeg\" data-filename=\"bidden.jpg\" style=\"width: 100%;\"><br></p><p>અમેરિકાના પૂર્વ ઉપરાષ્ટ્રપતિ જો બિડેન ૨૦૨૦ની સાલમાં યોજાનારી રાષ્ટ્રપતિ પદની ચૂંટણી લડશે. ૨૦૨૦ની રાષ્ટ્રપતિ ચૂંટણીમાં ડેમોક્રેટ તરીકે ઔપચારિક રીતે પોતાની ઉમેદવારીની ઘોષણા કરતા બિડેને જણાવ્યું કે જો રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રંપ ફરીથી ચૂંટણી જીતશે તો તે દેશની આત્માને દાવ પર લગાવવા બરાબર ગણાશે.<br></p><p> બિડેને ટ્વિટર પર એક વીડિયો પણ પોસ્ટ કર્યો છે જેના દ્વારા ૨૦૧૭માં વર્જીનિયાના શર્લોટ્સવિલેમાં થયેલા ઘાતક સંઘર્ષ પર ધ્યાન કેન્દ્રિત કરાવ્યું છે. બિડેને ટ્રંપની ટિપ્પણીઓનો ઉલ્લેખ કર્યો હતો કે, સંઘર્ષમાં બંને બાજુ અમુક ખૂબ જ સારા લોકો હતા. આ સંઘર્ષમાં એક મહિલા મૃત્યુ પામી હતી.&nbsp;</p><p>બિડેને ટ્વિટર પર એક વીડિયો શેર કર્યો હતો જેમાં ખાસ કરીને મધ્યમ વર્ગને સંબોધિત કરતા કહ્યું હતું કેે, બધું જ દાવ પર લાગેલું છે જેણે અમેરિકાને 'અમેરિકા' બનાવ્યું છે જેથી તેઓ રાષ્ટ્રપતિ પદ માટે પોતાની ઉમેદવારી જાહેર કરે છે.</p><p>&nbsp;બિડેને કહ્યું કે, 'આપણે આ રાષ્ટ્રની આત્મા માટે લડત આપી રહ્યા છીએ. જો આપણે ડોનાલ્ડ ટ્રંપને વ્હાઈટ હાઉસમાં આઠ વર્ષ આપીશું તો તે હંમેશા માટે આ દેશના ચરિત્રને મૌલિકરુપે બદલી દેશે-આપણે કોણ છીએ. હું આવું બનશે તે નહીં જોઈ શકું.' </p><p>અમેરિકાના રાષ્ટ્રપતિ પદની ચૂંટણી રેસમાં અત્યાર સુધીમાં ૨૦ ડેમોક્રેટ્સના નામ જોડાઈ ચુક્યા છે જેમાં વેરમાંટ સેન, બર્ની સૈંડર્સ આગળ છે. બિડેને પોતે પ્રગતિશીલ છે માટે ઓબામા-બિડેન ડેમોક્રેટ તરીકે પ્રચાર કરશે તેમ જણાવ્યું. તેઓ પોતાના વર્કિંગ ક્લાસ મતદારો અને બરાક ઓબામાના સમર્થકો પર નિર્ભર છે.&nbsp;</p><p>જો કે જો બિડેન ઉપસ્થિત ઉમેદવારોમાં સૌથી વધારે અનુભવી અને તમામ સમૂદાયોમાં લોકપ્રિય છે. તેમણે બરાક ઓબામાના ઉપરાષ્ટ્રપતિ તરીકે આઠ વર્ષ કામ કરેલું છે. આ ઉપરાંત તેઓ અમેરિકી સીનેટમાં પણ ત્રણ દશકાનો સમય વિતાવી ચુક્યા છે અને ડેમોક્રેટો વચ્ચે ખૂબ લોકપ્રિય છે. </p><p>અમેરિકામાં રાષ્ટ્રપતિ પદની ચૂંટણીમાં ઉભા રહેતા પહેલા નેતા પાર્ટીની અંદર જ ઉમેદવારીની ઘોષણા કરે છે. ત્યાર બાદ પાર્ટી આંતરિક ચૂંટણી દ્વારા બાકી સાંસદો દ્વારા ઉમેદવારોના નામ પર મતદાન કરાવે છે. જે ઉમેદવારને સૌથી વધારે મત મળે છે તેને જ મુખ્ય ચૂંટણીમાં રાષ્ટ્રપતિને પડકાર આપવાનો મોકો મળે છે.</p>","PublishDate":"Fri, 26 Apr 2019 20:31:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-us-president-biden-voted-for-the-presidential-election-of-2020"},{"Title":"બ્રિટનમાં તાતા સ્ટીલ પ્લાન્ટમાં વિસ્ફોટ: બે ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43b879d3-8466-4209-ae4f-9be571a54e0b.jpeg\" data-filename=\"tata-steel.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>બ્રિટનના સૌથી મોટા સ્ટીલ પ્લાન્ટ વેલ્સમાં આવેલા પોર્ટ ટાલબોટમાં તાતા સ્ટીલ પ્લાન્ટમાં આજે વહેલી સવારે વિસ્ફોટ થતાં બે જણાને સાધારણ ઇજા થઇ હતી, એમ પોલીસે કહ્યું હતું.</p><p>આજે વહેલી સવારે આશરે ૩:૩૫ મિનિટે વિસ્ફોટ થતાં ઇમરજન્સી ફાયર સ્ટાફ ઘટના સ્થળે પહોંચ્યો હતો. સાઉથ વેલ્સ પોલીસે તમામ કામદારો સલામત હોવાની વાતને સમર્થન આપ્યું હતું અને કહ્યું હતું કે પીગળેલી ધાતુને લઇ જતી ટ્રેનમાં આગ લાગતાં વિસ્ફોટ થયેલો. 'ઇમરજન્સી સેવાઓ ઘટના સ્થળે રહી હતી, પરંતુ સ્ટાફના તમામ સભ્યો સલામત છે તે વાતની અમે પુષ્ટી કરીએ છીએ.</p><p>&nbsp;માત્ર બે જણાને ઇજા થઇ હતી'એમ સાઉથ વેલ્સ પોલીસે કહ્યું હતું. પ્રારંભિક અહેવાલો અનુસાર, કારખાના સુધી પીગળેલી ધાતુ લઇ જતી ટ્રેનમમાં આગ લાગતાં વિસ્ફોટ થયો હતો. વિસ્ફોટના કારણે થોડી આગ લાગી હતી જેને બુઝાવી દેવામાં આવી હતી. જો કે ઇમારતને થોડુ નુકસાન થયું હતું, એમ એક અધિકારીએ કહ્યું હતું. </p><p>તાતા સ્ટીલે કહ્યું હતું કે કારખાનામાં નાનકડી આગ લાગી હતી જેના પર ટુંક સમયમાં જ નિયંત્રણ મેળવી લેવામાં આવ્યો હતો. સત્તાવાળાઓએ વિસ્ફોટ અને આગના કારણોની તપાસ શરૃ કરી હતી. કંપનીના અધિકારીએ ટ્વિટ કરીને કહ્યું હતું કે તેમના બે કામદારો ઘાયલ થયા હતા. કારખાનામાં પીગળેલા ધાતુને લઇ જવામાં આવી રહ્યો હતો ત્યારે આગ લાગી હતી.</p><p>સ્ટીલ ફેકટરીની આસપાસ રહેતા લોકોએ કહ્યું હતું કે તેમણે&nbsp; ધડાકાનો અવાજ સાંભળ્યો હતો અને તેમના ઘરના બારી બારણી ધૃજી ગયા હતા.</p><p>'આ ઘટના કામદારોની સુરક્ષાના ખરા મુદ્દા ઉજાગર કરે છે. આનાથી મોટું નુકસાન પણ થયું હોત. ત્વરિત અને અસરકારક કામગીરી બદલ ઇમરજન્સી સેવાનો અમે આભાર માનીએ છીએ.સુરક્ષામાં વધારો કરવા તાતા સ્ટીલ યુરોપે ઘટનાની સંપૂર્ણ સમીક્ષા કરવી જોઇએ'એમ સ્થાનિક સાંસદ સ્ટીફન કિન્નોકે કહ્યું હતું.ભારતની સ્ટીલ ઉત્પાદક બહુ રાષ્ટ્રીય&nbsp; કંપની યુરોપની સ્ટીલ ઉત્પાદન કરતી એક મોટી કંપની છે.</p>","PublishDate":"Fri, 26 Apr 2019 20:30:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-explosion-in-the-tata-steel-plant-in-britain"},{"Title":"રીસર્ચ બાદ જાણવા મળ્યું કે હિંદ મહાસાગરમાંથી અહીં જાય છે પ્લાસ્ટિકના અવશેષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58fda323-69f9-437f-851b-ecf117d5dfe3.jpeg\" data-filename=\"sea.jpg\" style=\"width: 100%;\"><br></p><p>મેલબર્ન, 26 એપ્રિલ 2019, શુક્રવાર</p><p>હિંદ મહાસાગર દુનિયાની એવી જગ્યા છે જ્યાં સૌથી વધારે પ્લાસ્ટિક અવશેષ મળે છે. પરંતુ આ અવશેષ જાય છે ક્યાં તે પ્રશ્નનો જવાબ મેળવવા એક રીસર્ચ કરવામાં આવી હતી. આ રીસર્ચમાં જાણવા મળ્યું છે કે પ્લાસ્ટિક સમુદ્રના પશ્ચિમ તરફ જાય છે.&nbsp;</p><p>વેસ્ટર્ન ઓસ્ટ્રેલિયા યૂનિવર્સિટીના શોધકર્તાઓએ હિંદ મહાસાગરમાં જતા પ્લાસ્ટિકના અવશેષોને માપવા અને તેને ટ્રેક કરવા માટે રીસર્ચ કરી હતી. રીસર્ચ બાદ તારણ આવ્યું કે આ અવશેષો દક્ષિણ આફ્રિકાથી દક્ષિણ અટલાંટિક મહાસાગરમાં વહી જાય છે. એશિયાઈ મોનસૂન પ્રણાલીના કારણે દક્ષિણી હિંદ મહાસાગરમાં દક્ષિણ પૂર્વ હવા પ્રશાંત અને એટલાંટિક મહાસાગરની હવાઓની સરખામણીમાં વધારે ગતિ ધરાવે છે. આ હવાના કારણે પ્લાસ્ટિકના અવશેષો પશ્ચિમ હિંદ મહાસાગરમાં ધકેલાઈ જાય છે.&nbsp; નિષ્ણાંતોના જણાવ્યાનુસાર દર વર્ષે અંદાજે 1.5 કરોડ ટન પ્લાસ્ટિક અવશેષ નદી અને અન્ય રીતે સમુદ્રમાં આવે છે. આ અવશેષ વર્ષ 2025 સુધીમાં બમણા થઈ જશે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 09:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/research-on-indian-ocean-as-it-is-world-biggest-dumping-ground-for-plastic-waste"},{"Title":"શ્રીલંકાઃ બોમ્બ બ્લાસ્ટ કરનારાના મૃતદેહોને નહી દફનાવે મુસ્લિમો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07e87eb0-b3f1-4c45-9e53-ce8ce3ea74cf.jpeg\" data-filename=\"Sri Lanka serial blast mosques will not bury bombers women asked to avoid wearing burqa.jpg\" style=\"width: 100%;\">કોલંબો, તા. 26 એપ્રિલ 2019, શુક્રવાર<br></p><p>શ્રીલંકામાં ઈસ્ટરના દિવસે ચર્ચ અને હોટલોમાં બોમ્બ બ્લાસ્ટ કરનારા આત્મઘાતી હુમલાખોરોના મૃતદેહને દફનાવવાનો શ્રીલંકાના મુસ્લિમોએ ઈનકાર કરી દીધો છે.</p><p>આઠ બોમ્બ બ્લાસ્ટના હુમલાને અંજામ આપનારા હુમલાખોરોની સામે શ્રીલંકાના સૌથી મોટા મુસ્લિમ સંગઠન ઓલ સિલોન જમીયતુલ ઉલેમાએ જાહેરાત કરતા કહ્યુ હતુ કે, હુમલાખોરોને મુસ્લિમ સંસ્થાઓ નહીં દફનાવે.</p><p>સંસ્થાએ મુસ્લિમોને અપીલ કરી છે કે, શુક્રવારની નમાઝમાં સામેલ ના થાય અને મહિલાઓ બુરખો પહેરવાનુ ટાળે. જેથી રાષ્ટ્રીય સુરક્ષા માટેના પ્રયાસોમાં કોઈ અડચણ ઉભી ના થાય.</p><p>મુસ્લિમ ધાર્મિક મામલાઓના મંત્રી અબ્દુલ હાશિમે પણ મુસ્લિમોને ખ્રિસ્તી સંપ્રદાય સાથે એકતા દર્શાવવા માટે ઘરમાં જ શુક્રવારની નમાઝ પઢવા અપીલ કરી છે.</p><p>દરમિયાન શ્રીલંકાના પોલીસ પ્રમુખે બોમ્બ ધડાકાના પગલે રાજીનામુ આપી દીધુ છે.</p>","PublishDate":"Fri, 26 Apr 2019 07:45:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-serial-blast-mosques-will-not-bury-bombers-women-asked-to-avoid-wearing-burqa"},{"Title":"વર્ષ ૨૦૨૩માં ભારતમાં ઇન્ટરનેટ યુઝર્સમાં ૪૦ ટકાનો વધારો થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cf848be-414a-459a-9304-30f9993a88c4.jpeg\" data-filename=\"internet-1529487001.jpg\" style=\"width: 50%;\"><br></p><p>ભારતમાં છેલ્લા પાંચ વર્ષમાં ઇન્ટરનેટ યુઝર્સની સંખ્યામાં ઘરખમ વધારો થયો છે. વર્ષ ૨૦૧૮ના અંત સુધીમાં ઇન્ટરનેટ યૂઝર્સની સંખ્યા ૫૬ કરોડ હતી તેમાં ૨૦૨૩ સુધીમાં ૪૦ ટકાનો વધારો થવાની શકયતા છે. એટલું જ નહી સ્માર્ટફોન યુઝર્સની સંખ્યા પણ બમણી થઇ જશે. ઇન્ટરનેટ સ્માર્ટફોનના વપરાશ વધવાનું કારણ ઇન્ટરનેટ સર્વિસની કિંમતમાં થયેલો ૯૫ ટકા જેટલો ધરખમ ઘટાડો છે.&nbsp;</p><p>એક સમયે ૨૫૦ રુપિયામાં ૧ જીબી ડેટા વેચતો જે હવે સાવ નગણ્ય ભાવે મળે છે. આ અંગે ડિજીટલ ડેટા ક્ષેત્રના એક અહેવાલમાં જણાવાયું છે કે ૨૦૨૫ સુધીમાં ડિજીટલ ડેટા બિઝનેસ વધીને ૪૩૫ અબજ ડોલરને પાર કરે તેવી શકયતા છે. વિશ્વમાં ત્રણ અબજથી વધુ લોકો ઇન્ટરનેટનો ઉપયોગ કરે છે. વિશ્વમાં ભારત ડિજીટલ ઉપભોકતા માટે વિશ્વમાં સૌથી ઝડપથી વિકસી રહેલું બજાર છે. એક માહિતી મુજબ ભારતમાં સરેરાશ ડેટા યુર્ઝસ મહિને ૮.૩૦ જીબી ડેટાનો ઉપયોગ કરે છે. જયારે ચીનમાં સરેરાશ ૫.૫૦ જીબી અને દક્ષિણ કોરિયા વિકસિત દેશમાં માથાદિઠ માસિક વપરાશ ૮ થી ૮.૫ જીબીનો છે.</p>","PublishDate":"Fri, 26 Apr 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-year-2023-40-increase-in-internet-users-in-india"},{"Title":"અહીં વિધવાઓને કરવું પડે છે આ ઘૃણાસ્પદ કામ, નથી કરી શકતી બીજા લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6bec648-bd3a-4074-aa98-164403858c8f.jpeg\" data-filename=\"widow.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 26 એપ્રિલ 2019, શુક્રવાર</p><p>લગ્ન વ્યવસ્થા આપણા સમાજમાં મહત્વપૂર્ણ છે. લગ્ન બાદ યુવતીના જીવનનો નવો અધ્યાય શરૂ થાય છે અને તે પોતાના પતિ સાથે સુખી જીવન પસાર કરે છે. પરંતુ એક સ્ત્રીના જીવનમાંથી સુખનો અંત ત્યારે થાય છે જ્યારે તેના પતિનું મૃત્યુ થાય છે અને તે વિધવા બની જાય છે. જો કે સમય બદલ્યો છે તેવામાં વિધવાઓ ફરથી લગ્ન પણ કરી શકે છે અને સમાજમાં માનભેર જીવન પસાર કરી શકે છે. પરંતુ દુનિયામાં કેટલીક એવી જગ્યાઓ પણ છે જ્યાં વિધવાઓ માટે જીવન જીવવું મુશ્કેલ બની જાય છે.&nbsp;</p><p>પૂર્વી આફ્રિકામાં રહેતી એક પ્રજાતિ વિવિધ પ્રકારની પરંપરાઓ પાળે છે. આ જાતિના લોકો અલગ અલગ વિવાહ અનુષ્ઠાન કરે છે. આ ઉપરાંત અહીં એક વિચિત્ર પરંપરા ચાલી આવે છે જેને વિધવાઓએ પાળવાની હોય છે. અહીંની ઘાના નામની જનજાતિના લોકો વિધવા મહિલાઓની આત્માની શુદ્ધિ માટે ઘૃણાસ્પદ કામ કરે છે. વિધવા થનાર મહિલાએ પોતાની આત્મા શુદ્ધ થાય તે માટે એક અજાણ્યા વ્યક્તિ સાથે રાત પસાર કરવી પડે છે. જે વિધવા આ કામ કરે છે તેને જ બીજા લગ્ન કરવાની છૂટ આપવામાં આવે છે. આ પ્રથાનું પાલન ન કરે તે મહિલાઓ બીજા લગ્ન કરી શકતી નથી.&nbsp;</p><p><br></p>","PublishDate":"Fri, 26 Apr 2019 06:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/strange-ritual-for-widow-in-east-africa"},{"Title":"દુનિયાની આઠમી અજાયબી, ફોટો માટે જીવ જોખમમાં મુકે છે આ યુવતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_540f2d30-7fc3-4617-97f8-d34f53bb5f43.jpeg\" data-filename=\"angela-nikolau.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 26 એપ્રિલ 2019, શુક્રવાર</p><p>દુનિયાના દરેક વ્યક્તિને કોઈને કોઈ વસ્તુનો શોખ હોય છે. આ શોખ પુરા કરવા માટે લોકો સમય પણ કાઢે છે. પરંતુ કોઈ વ્યક્તિ એવી નહીં હોય કે જે પોતાનો શોખ પુરો કરવા માટે પોતાના જીવને પણ જોખમમાં મુકી દે.. આવું આપણે માનીએ છીએ પરંતુ 26 વર્ષની એન્જલા નિકોલોએ આ માન્યતાને ખોટી સાબિત કરી છે. આ યુવતીને ફોટો પડાવવાનો શોખ છે અને તેના માટે તે પોતાના જીવના જોખમની પણ ચિંતા કરતી નથી. એન્જલા પોતાના શોખને વિચિત્ર રીતે પુરો કરે છે અને આ આદતના કારણે તે વિશ્વભરમાં પ્રખ્યાત થઈ ચુકી છે.&nbsp;</p><p>એન્જલા પોતાના ફોટો દુનિયાની સૌથી ઊંચી બિલ્ડિંગ્સ, ટાવર્સની ટોચ પર ચઢીને ક્લિક કરાવે છે. આ શોખ પુરો કરવા માટે તે ખતરનાક જગ્યાઓ શોધે છે અને પછી ત્યાં પહોંચી આરામથી ફોટો પડાવે છે. એન્જલા આ તસવીરો પોતાના સોશિયલ મીડિયા અકાઉન્ટ પર પોસ્ટ પણ કરે છે.&nbsp;</p><p>ઊંચાઈ પરથી નીચે જોતા સામાન્ય માણસને ચક્કર આવી જતા હોય છે પરંતુ એન્જલા આવી જગ્યાએ જઈ યોગા પણ કરે છે. એન્જલા જે કરે છે તેને રુફટોપિંગ કહેવામાં આવે છે. જો કે&nbsp; આ કામ કરનાર અનેક લોકો પોતાનો જીવ ગુમાવી ચુક્યા છે. પરંતુ એન્જલાને આ વાતથી જરા પણ ભય નથી.&nbsp;</p><p><br></p>","PublishDate":"Fri, 26 Apr 2019 05:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/angela-nikolau-stunning-daredevil-model-risks-her-life-as-she-films-herself-scaling-some-of-asias-tallest-skyscrapers"},{"Title":"યુએઇની મહિલા ૨૭ વર્ષ પછી સેમી કોમાની સ્થિતિમાંથી ભાનમાં આવી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1abcf039-0ff8-4309-888a-0d9edfa4c151.jpeg\" data-filename=\"0_DDP_CHP__442teaserJPG.jpg\" style=\"width: 953.003px;\"></p><p>જર્મનીની એક હોસ્પીટલમાં ૨૭ વર્ષથી સેમી કોમા જેવી સ્થિતિમાં દાખલ યુએઇ દેશની મુનિરા અબ્દુલા નામની એક મહિલા ભાનમાં આવી છે. આને મેડિકલ ભાષામાં એક કોમા જેવી છતાં જુદા પ્રકારની વેજિટેટીવ&nbsp; સ્ટેટ સ્થિતિ છે. આથી&nbsp; વેજિટેટીવ&nbsp; સ્ટેટ સ્થિતિમાં જીવતા અનેક દર્દીઓ માટે નવી આશા બંધાઇ છે.&nbsp;</p><p>મુનિરા અબ્દુલાના ડૉકટર ફ્રિડેમેન મુલરના જણાવ્યા મુજબ વેજિટેટીવ સ્થિતિમાં દર્દીમાં ચેતના ખૂબજ ઓછી હોય છે આથી તે કોમા જેવી સ્થિતિમાં હોતું નથી. કોમાના દર્દી જાણે કે ગાંઢ નિદ્રામાં સુતા હોય એમ ચેતનાવિહીન થઇ જાય છે. તેઓ સ્પર્શ, અવાજ, પ્રકાશ, કે કોઇ પણ બહારની ચીજ બાબતે પ્રતિક્રિયા આપતા નથી કે પોતાના શરીરના એક પણ અંગને હલાવી શકતા નથી. જયારે વેજીટેટીવ સ્થિતિ એ થોડીક જુદી બાબત છે તેમ છતાં ૨૭ વર્ષે દર્દીનું ભાનમાં આવવું એ આશાસ્પદ ઘટના છે.</p><p>યુએઇની મહિલા ૧૯૯૧માં થયેલા એક કાર અકસ્માત પછી જર્મનીની એક હોસ્પીટલમાં દાખલ કરવામાં આવી હતી. મોતના મુખમાંથી પાછી આવેલી મહિલા જયારે હોસ્પીટલમાં દાખલ થઇ ત્યારે ૩૨ વર્ષની હતી જયારે તે સારવાર લઇને પરત ફરી ત્યારે ૬૦ વર્ષની થઇ છે. જયારે પોતાના ૪ વર્ષના પુત્રને સ્કૂલેથી લેવા ગઇ ત્યારે અકસ્માતની ઘટના બની હતી.</p><p> આજે ૩૧ વર્ષના પુત્ર ઓમરે જણાવ્યું કે છેલ્લા કેટલાક મહિનાથી માતા સાજા થવાનો ચમત્કાર થવાની રાહ જોઇ રહયા હતા. તે જેવી ભાનમાં આવી કે તેના મોં માંથી પહેલો શબ્દ બેટા નિકળ્યો હતો. મુનિરા અબ્દૂલા નામની આ મહિલાની સારવાર બાડ એબલિંગના શ્યોન કલીનિકમાં ચાલતી હતી. આ કલીનિકના પ્રવકતાના જણાવ્યા અનુસાર ભલે આ એક ચમત્કાર લાગે તેવી ઘટના હોય&nbsp; પરંતુ તે સર્વશ્રેષ્ઠ મેડિકલ કયોરનું જ પરીણામ છે. ૨૭ વર્ષની લાંબી સારવાર દરમિયાન દવાઓ, ઓપરેશન, ફિઝીકલ થેરાપી અને સેંસરી સ્ટીમ્યૂલેશન આપવામાં આવતું હતું. આ ઉપરાંત દર્દીને રોજ બહાર નીરવ શાંતિમાં પક્ષીઓનો અવાજ સાંભળી શકે તે રીતે ફેરવવામાં આવતું હતું.</p><p><br></p>","PublishDate":"Fri, 26 Apr 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uae-women-awake-after-27-year-in-coma"},{"Title":"સમયસર ઓફિસ પહોંચવા આ વ્યક્તિ તરીને રસ્તો કરે છે પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d1d9e63-14ac-4240-8c14-eee057d9cf71.jpeg\" data-filename=\"man.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 26 એપ્રિલ 2019, શુક્રવાર</p><p>ઓફિસ સમયસર પહોંચવા માટે લોકો સવારે વહેલા જાગી જાય છે. ટ્રેન, બસ કે ટુ વ્હીલરની મદદથી લોકો દોડધામ કરી ઓફિસ પહોંચતા હોય છે. પરંતુ તમને જાણીને આશ્ચર્ય થશે કે ચીનના ઝૂ બીવૂ ઓફિસ સમયસર પહોંચવા માટે રસ્તો તરીને પસાર કરે છે.&nbsp;</p><p>ટ્રાફિકની સમસ્યા દરેક દેશના નાગરિકો માટે વિકરાળ બનતી જાય છે. તેવામાં 53 વર્ષના ઝૂ પણ ટ્રાફિકથી બચવા માટે છેલ્લા 11 વર્ષથી ઓફિસ સુધી જવા માટે પાણીનો રસ્તો અપનાવે છે. જી હાં ઓફિસ પહોંચવવા માટે ઝૂ રોજ પાણીમાં તરીને રસ્તો પસાર કરે છે. મીડિયા રિપોર્ટ અનુસાર ઝૂ હેનયાંગ જિલ્લામાં રહે છે. તે વુચાંગમાં આવેલી ફૂડ માર્કેમાં મેનેજર તરીકે કામ કરે છે. પોતાના કામ માટે સમયસર પહોંચવા માટે ઝૂ રોજ સવારે 7 વાગ્યે નદી કીનારે પહોંચી જાય છે અને પોતાના કપડા, શૂઝ જેવો જરૂરી સામાન વોટર પ્રુફ બેગમાં ભરી અને તરતા તરતા ઓફિસ પહોંચી જાય છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 26 Apr 2019 04:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-man-swim-daily-to-reach-office-in-time"},{"Title":"મ્ભભૈંનો જંગી કાયદાકીય ખર્ચ : ત્રણ વર્ષમાં વકીલોને રૃા. ૩૫૦ કરોડ ચૂકવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2d6ce36-1eb4-492e-b92e-629646cacdcf.jpeg\" data-filename=\"Supreme Court DC archives_6_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0_0.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૭<br></p><p>લોઢા સમિતિની ભલામણોના અમલ સામે વિવિધ રાજ્યોના એસોસિએશનો કરેલા કેસો લડવા પાછળ ભારતીય ક્રિકેટ બોર્ડે આશરે રૃપિયા ૩૫૦ કરોડનો અધધ ખર્ચ કર્યો છે. એક મીડિયા રિપોર્ટમાં બીસીસીઆઈના વિશ્વસનીય સૂત્રોને ટાંકીને જણાવવામા આવ્યું છે કે, લોઢા સમિતિની ભલામણો સંબંધિત કેસો લડવા માટે બીસીસીઆઇએ છેલ્લા ત્રણ વર્ષોમાં વકીલોને સાડા ત્રણસો કરોડ જેટલી ફીની ચૂકવણી કરી છે.</p><p>ભારતીય ક્રિકેટ બોર્ડના વહિવટને વધુ પારદર્શી અને જવાબદાર બનાવવા માટે સુપ્રીમ કોર્ટના રિટાયર્ડ ચીફ જસ્ટિસ આર.એમ. લોઢાની આગેવાની હેઠળની પેનલે ક્રિકેટ જગતના દિગ્ગજોથી માંડીને સામાન્ય નાગરિકોની સલાહ લઈને ભલામણો તૈયાર કરી હતી, જેને સુપ્રીમ કોર્ટે ૧૮મી જુલાઈ, ૨૦૧૬ના રોજ અપનાવી લીધી હતી. આમ છતાં હજુ ઘણા બધા રાજ્યોના એસોસિએશનોએ તેનો અમલ કર્યો નથી અને તેની સામે વિરોધ દર્શાવતી અરજીઓ સુપ્રીમમાં કરી છે. આ કેસ હવે સુપ્રીમ કોર્ટમાં તારીખ બીજી મે ના રોજ આગળ ચાલવાનો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5995ff2-178c-4dc1-9924-76af0a0200b4.jpeg\" data-filename=\"BCCI.jpg\" style=\"width: 50%; float: left;\">વિશ્વના ધનાઢય ક્રિકેટ બોર્ડનું મુખ્ય કામ તો ભારતમાં ક્રિકેટના પ્રચાર પ્રસારનું છે અને તેને તેની આવકનો ખર્ચ ક્રિકેટના પ્રચાર-પ્રસારમાં કરવાનો હોય તેવું માનવામાં આવે છે. જોકે વિશ્વના ધનાઢ્ય ક્રિકેટ બોર્ડને વિવિધ અદાલતોમાં પણ કેસ લડવા પડે છે અને આ માટે તેની પાસે વકિલોની 'ટીમ ઈન્ડિયા' છે. જે કાયદાકીય મેદાનમાં લડત આપે છે.&nbsp;</p><p>રસપ્રદ બાબત એ છે કે, ઘણી વખત સુનાવણી કોઈ પણ કાર્યવાહી વિના સ્થગિત થઈ જતી હોય છે, આમ છતાં વકીલોને તો કોર્ટમાં હાજરી આપવા બદલ રૃપિયા ૨૫ લાખની ફી તો ચૂકવવી જ પડે છે. જેની સામે બોર્ડ પણ કોઈ વિરોધ કરતું નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બીસીસીઆઇમાં જુદા-જુદા વકીલો-ફર્મની ભરમાર</span></p><p>બીસીસીઆઇ અને હોદ્દેદારો તેમજ અન્ય સભ્યોના કેસો લડવા માટે કોઈ એક ચોક્કસ વકીલ કે વકીલાત અંગેની ફર્મ નથી, પણ બધા તેમની અનુકૂળતા મુજબ વકીલો કે ફર્મની પસંદગી કરતાં હોય છે. બીસીસીઆઇના કાયદાકીય વિભાગના મામલા એક ફર્મ સંભાળે છે. કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વકીલો અલગ છે. લોઢા સમિતિની ભલામણોનો વિરોધ કરનારા કાર્યકારી પ્રમુખ, કાર્યકારી સેક્રેટરી અને કાર્યકારી ટ્રેઝરરના કાયદાકીય બીલોની ચૂકવણી પણ બીસીસીઆઇ કરે છે. બોર્ડના ૩૪ સ્ટેટ એસોસિએશનોમાંથી ઘણાએ લોઢા સમિતિની ભલામણોને સ્વીકારી નથી. હવે આ રાજ્યોના એસોસિએશનોએ આટલા વર્ષો બોર્ડ પાસેથી જે ગ્રાન્ટની રકમ મેળવી છે, તેમાંથી જ તેઓ કાયકાદીય ફીની ચૂકવણી કરતાં હોવાનું મનાય છે. બોર્ડના સૂત્ર જણાવે છે કે, રાજ્યોના એસોસિએશનોના વકીલોની સંખ્યા કુલ મળીને ૧૫૦ની આસપાસની છે અને તેઓએ એપેક્સ કોર્ટમાં લોઢા સમિતિની ભલામણો સામે ૧૦૦થી વધુ મધ્યસ્થીની અરજીઓ (ઈન્ટરવેનિંગ એપ્લિકેશન્સ) કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુકદ્દમાના બંને પક્ષકારોનો ખર્ચ બીસીસીઆઇ ભોગવે છે !</span></p><p>' જસ્ટીસ લોઢા સમિતિની ભલામણો અંગેના કેસોની પાછળ બોર્ડે છેલ્લા ત્રણ વર્ષમાં રૃપિયા ૩૫૦ કરોડ કાયદાકીય ફી પેટે ચૂકવ્યા છે. આ વિશ્વનો એક એવો અનોખો મુકદ્દમો છે કે, જેમાં અરજદાર અને બચાવપક્ષ એમ બંનેનો ખર્ચ એક જ સંસ્થા - બીસીસીઆઇ ઉઠાવે છે. આ ખરેખર અનોખો મુકદ્દમો કહેવાય એક પ્રકારે તો વિશ્વ વિક્રમ કહી શકાય. - બીસીસીઆઇના સૂત્રો</p><div><br></div>","PublishDate":"Sat, 27 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/350-cr-spent-in-battle-to-implement-and-stall-lodha-committee-reforms"},{"Title":"આજે બેંગ્લોરને આઇપીએલમાં સતત ચોથી જીતની તલાશ : દિલ્હી સામે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efc7c712-84fa-49b3-8a86-a761aee0a4fb.jpeg\" data-filename=\"D5ASPpFUIAAFgRj.jpg\" style=\"width: 100%;\">દિલ્હી, તા.૨૭<br></p><p>આઇપીએલમાં અત્યાર સુધી સરપ્રાઈઝ પેકેજ સાબિત થયેલી ફિરોઝ શાહ કોટલા મેદાનની પીચ પર આવતીકાલે દિલ્હી કેપિટલ્સનો સામનો રોયલ ચેલેન્જર બેંગ્લોર સામે થશે. આઇપીએલ પોઈન્ટ ટેબલમાં ત્રીજા ક્રમે રહેલી દિલ્હી કેપિટલ્સની ટીમની નજર પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવા તરફ છે. જ્યારે બેંગ્લોર સતત ચોથી જીતની સાથે પ્લે ઓફની આશા જીવંત રાખવાનો પ્રયાસ કરશે. સાંજે ૪.૦૦ વાગ્યાથી આ મુકાબલો શરૃ થશે.</p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીના માર્ગદર્શન હેઠળની બેંગ્લોરની ટીમ સતત છ મેચો હારીને બહાર ફેંકાયેલી મનાતી હતી. આઇપીએલમાં દર વર્ષે જોવા મળતાં ચડાવ ઉતારની જેમ જ બેંગ્લોર બધાના આશ્ચર્ય વચ્ચે અચાનક જીતવા લાગી છે. તેઓ છેલ્લી પાંચમાંથી ચાર મેચ જીત્યા છે અને છેલ્લી ત્રણ મેચમાં તો સતત વિજય મેળવી ચૂક્યા છે. આઇપીએલમાં વર્ષો વર્ષ પોઈન્ટ ટેબલમાં છેક તળિયે રહેલી ટીમો અચાનક ઉપર આવતી અને પ્લે ઓફમાં નિશ્ચિત લાગતી ટીમો અચાનક બહાર ફેંકાઈ જતી હોય છે. આવું જ કંઈક હાલ જોવા મળી રહ્યું છે.&nbsp;</p><p>દિલ્હીને હોમગ્રાઉન્ડ પર કેપ્ટન ઐયરની સાથે સીનિયર બેટ્સમેન ધવન, પૃથ્વી શૉ, રિષભ પંત જેવા ખેલાડીઓના શાનદાર દેખાવની આશા છે. ટીમની બોલિંગની જવાબદારી મોરીસ, રબાડા તેમજ ઓલરાઉન્ડર અક્ષર પટેલ સંભાળશે. મુનરો અને ઈનગ્રામ પણ નિર્ણાયક બની શકે છે.&nbsp;</p><p>બેંગ્લોરનો મદાર ડી વિલિયર્સ પર વિશેષ છે. કોહલી એકાદ-બે સિવાયની ઈનિંગ્સમાં ફ્લોપ રહ્યો છે. મોઈન અલી કદાચ આવતીકાલની મેચમાં જોવા નહિ મળે અને તેની ખોટ સ્પષ્ટપણે પડશે. વોશિંગ્ટન સુંદર, નેગી, ક્લાસન, સિરાજ, ચહલ અને ઊમેશ યાદવ ટીમને જીતાડવા માટે પ્રયાસ કરશે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/delhi-capitals-look-to-reach-playoff-cut-off-host-resurgent-royal-challengers-bangalore"},{"Title":"આઇપીએલમાં ટકી રહેવા આજે કોલકાતાએ મુંબઈ ઈન્ડિયન્સ સામે જીતવું જ પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_031eade8-e498-4b3a-9c3e-f49daf7b0e2c.jpeg\" data-filename=\"D5KewWyU4AEDrvf.jpg\" style=\"width: 100%;\">ઈડન ગાર્ડન, તા.૨૭<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં બે વખત ચેમ્પિયન બની ચૂકેલી કોલકાતા નાઈટ રાઈડર્સની ટીમ સળંગ છ હારને કારણે હવે હાલમાં ચાલી રહેલી સિઝનમાંથી બહાર ફેંકાઈ જવાના આરે આવી પહોંચી છે. આવતીકાલે ઈડન ગાર્ડન્સમાં ખેલાનારા મુકાબલામાં જો મુંબઈ સામે કોલકાતા હારશે તો તેઓ પ્લે ઓફની રેસમાંથી બહાર ફેંકાઈ જશે. એન્ડ્રે રસેલ જેવો ધરખમ સુપરસ્ટાર ધરાવતી કોલકાતાની ટીમે પ્લે ઓફની રેસમાં ટકી રહેવા માટે આવતીકાલે જીતવું જરુરી છે. મુંબઈ ઈન્ડિયન્સ પોઈન્ટ ટેબલમાં બીજા સ્થાને છે અને તેઓએ પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવા માટે હવે એકમાત્ર જીત હાંસલ કરવાની છે.&nbsp;</p><p>કોલકાતાના ઈડન ગાર્ડનમાં રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. નાઈટરાઈડર્સે આઇપીએલ-૧૨માં ધમાકેદાર શરૃઆત કરતાં શરૃઆતની પાંચમાંથી ચાર મેચો જીતી લીધી હતી. જોકે ત્યાર બાદ અચાનક તેઓએ સુપરસ્ટાર્સની હાજરી છતાં આશ્ચર્યજનક રીતે લય ગુમાવી હતી અને સળગ છ મેચ હારીને હાલ તેઓ ૧૧ મેચમાં ૮ પોઈન્ટની સાથે બેંગ્લોર અને રાજસ્થાનની સાથે છેક તળિયે છે.</p><p>હવે જો દિનેશ કાર્તિકની ટીમ એકેય મેચ ગુમાવશે તો તેઓ પ્લે ઓફની રેસમાંથી બહાર ફેંકાઈ જશે. કાર્તિકની ટીમ માટે ટીમની બોલિંગ નબળી કડી સાબિત થઈ રહી છે. કોલકાતા છેલ્લી છમાંથી પાંચ મેચમાં પ્રથમ બેટીંગ કરતાં હાર્યું હતુ. કોલકાતાને ચાવલા, કુલદીપ યાદવ, સુનિલ નારાયણ અને એન્ડ્રે રસેલના બોલિંગમાં શાનદાર દેખાવની આશા છે. જ્યારે કોલકાતાની બેટીંગનો મદાર કાર્તિક, રાણા, રસેલ, બ્રાથવેઈટ ઉપરાંત ગીલ, લીન અને બ્રાથવેઈટ તેમજ ઉથપ્પા પર વિશેષ રહેશે.&nbsp;</p><p>મુંબઈની ટીમને કેપ્ટન રોહિત અને હરભજન તેમજ તાહીર જેવા સ્પિનરોની સાથે સાથે પોલાર્ડ અને પંડયા બ્રધર્સના મેચ વિનિંગ પર્ફોમન્સની આશા છે. ટીમની જીતમાં મલિંગા અને બુમરાહ પણ અસરકારક પર્ફોમન્સ આપી રહ્યા છે અને તેઓ ટીમને પ્લેઓફમાં પહોંચાડવા માટે કટિબદ્ધ છે.</p>","PublishDate":"Sat, 27 Apr 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kolkata-knight-riders-look-to-end-slump-host-high-flying-mumbai-indians"},{"Title":"BCCIએ અર્જુન એવોર્ડ માટે બુમરાહ-શમી-જાડેજાની ભલામણ કરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5424817d-302c-4619-a91c-6c380dbb04ee.jpeg\" data-filename=\"bcci-has-recommended-mohamm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડે અર્જુન એવોર્ડ માટે મોહમ્મદ શમી, જસપ્રીત બુમરાહ અને રવિન્દ્ર જાડેજા અને પુનમ યાદવના નામોની ભલામણ કરી છે. સર્વોચ્ચ ન્યાયાલય દ્વારા પસંદ કરવામાં આવેલી સંચાલકોની સમિતિએ દિલ્હીમાં ક્રિકેટની બાબતોના જનરલ મેનેજર સબા કરીમ સાથે બેઠક કરી, તેમણે COAને આ ખેલાડીઓના નામની ભલામણ કરી.</div><div><br></div><div>25 વર્ષીય બુમરાહ ભારતીય ટીમમાં મહત્વપૂર્ણ સ્થાન ધરાવે છે અને ICC વર્લ્ડ કપ 2019માં ટીમની બોલિંગની પણ આગેવાની કરશે. શમી પણ વિશ્વ કપ માટે પસંદ કરવામાં આવેલી ટીમમાં છે.</div><div><br></div><div>ઓલ રાઉન્ડર રવિંદ્ર જાડેજા પણ આગામી ટૂર્નામેન્ટમાં રમશે. જાડેજાએ 41 ટેસ્ટમાં 192 વિકેટ ઝડપી છે. 151 ઇન્ટરનેશનલ વન-ડેમાં 174 વિકેટ તેમના નામે છે, જ્યારે T20 ઇન્ટરનેશનલ 40 મેચોમાં 31 વિકેટ મેળવી છે.</div><div><br></div><div>આ સિવાય મહિલા ટીમની પુનમ યાદવના નામની પણ ભલામણ કરવામાં આવી છે. પુનમ યાદવ ઇગ્લેન્ડમાં યોજાયેલા ક્રિકેટ વર્લ્ડ કપમાં હતી. સ્પિનર પુનમે 41 મહિલા ઇન્ટરનેશનલ વન-ડેમાં 63 અને 54 T20 ઇન્ટરનેશનલમાં 74 વિકેટ ઝડપી છે.</div>","PublishDate":"Sat, 27 Apr 2019 10:34:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-has-recommended-mohammed-shami-jasprit-bumrah-ravindra-jadeja-and-poonam-yadav-for-arjuna-award"},{"Title":"એશિયન બોક્સિંગમાં બે ગોલ્ડ, ચાર સિલ્વર સાથે ભારતનો 'પાવર પંચ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa98b17b-1f0b-452e-8bbc-ab44197e29af.jpeg\" data-filename=\"D5FUcCyUwAAg1XU.jpg\" style=\"width: 100%;\">બેંગ્કોક, તા.૨૬<br></p><p>ભારતીય બોક્સર અમિત પંઘલ અને પૂજા રાનીએ ગોલ્ડન પંચને સહારે થાઈલેન્ડના બેંગ્કોકમાં રમાયેલી એશિયન ચેમ્પિનયશીપમાં સુવર્ણ સફળતા હાંસલ કરી હતી. ભારતના અન્ય ચાર બોક્સરો ગોલ્ડ મેડલ જીતી શક્યા નહતા, પણ તેઓએ સિલ્વર સફળતા હાંસલ કરી હતી. અગાઉ ભારતના સાત બોક્સરોએ બ્રોન્ઝ મેડલ મેળવ્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e81acbf-3600-4967-b8f1-425fef7171a3.jpeg\" data-filename=\"D5FUl6oU4AALxrH.jpg\" style=\"width: 50%; float: right;\">એશિયન ચેમ્પિયનશીપમાં ભારતે કુલ ૧૩ મેડલ્સ જીતીને પોતાનો દબદબો પ્રસ્થાપિત કરતાં સૌથી વધુ મેડલ્સ જીતવાની સિદ્ધિ હાંસલ કરી હતી. એશિયન ચેમ્પિયનશીપમાં પહેલી વખત રેકોર્ડ ૩૪ દેશોના ૧૯૨ પુરુષ અને ૧૧૨ મહિલા બોક્સરોએ ભાગ લીધો હતો, જેમાંથી ભારતના ૧૩ બોક્સરો મેડલ્સ સાથે સ્વદેશ પરત ફરશે.&nbsp;</p><p>ભારતના ૨૩ વર્ષના બોક્સર અમિત પંઘલે ૫૨ કિગ્રા વજન વર્ગમાં પોતાનું પ્રભુત્વ જાળવી રાખતાં સતત બીજો ગોલ્ડ મેડલ પ્રાપ્ત કરી લીધો હતો. પંઘલે ફાઈનલમાં સાઉથ કોરિયાના કિમ ઈન્ક્યૂને મહાત કર્યો હતો. પંઘલનો ચાલુ વર્ષે આ બીજો ગોલ્ડ મેડલ છે. અગાઉ બલ્ગેરિયામાં યોજોયલી સ્ટ્રાન્જ્દા મેમોરિયલ ટુર્નામેન્ટમાં પણ તેણે ગોલ્ડ જીત્યો હતો અને તે એશિયાડનો ગોલ્ડ મેડાલીસ્ટ પણ છે.&nbsp;</p><p>૨૮ વર્ષીય બોક્સર પુજા રાનીએ ચીનની ધરખમ મનાતી બોક્સર વાંગ લીનાને હરાવીને કારકિર્દીનો સૌપ્રથમ એશિયન ચેમ્પિયનશીપનો ગોલ્ડ મેડલ જીતી લીધો હતો. પૂજા ૨૦૧૨ની એશિયન ચેમ્પિયનશીપમાં સિલ્વર મેડલ જીતી હતી. તેણે તેના સિલ્વરને આ વખતે ગોલ્ડ મેડલમાં ફેરવી બતાવ્યો છે.&nbsp;</p><p>હરિયાણાની પૂજા રાનીએ પિતાના વિરોધ છતાં બોક્સિંગ અપનાવ્યું હતુ અને ૨૦૧૪ની એશિયન ગેમ્સમાં કાંસ્યચંદ્રક હાંસલ કર્યો હતો.&nbsp;</p><p>ભારતનો આ એશિયન બોક્સિંગ ચેમ્પિયનશીપના ઈતિહાસમાં શ્રેષ્ઠતમ દેખાવ છે. આ અગાઉનો ભારતનો શ્રેષ્ઠ દેખાવ ૨૦૦૯ની ટુર્નામેન્ટમાં જોવા મળ્યો હતો, ત્યારે ભારતે એક ગોલ્ડ, બે સિલ્વર અને ચાર બ્રોન્ઝ મેડલ એમ કુલ સાત મેડલ્સ જીત્યું હતુ.&nbsp;</p><p>અમીત પંઘલની સફળતા એટલા માટે મહત્વની રહી કારણ કે તે ૪૯ કિગ્રાના વર્ગમાંથી ૫૨ કિગ્રાના વર્ગમાં પ્રવેશ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતના ચાર સિલ્વર બોક્સિંગ સ્ટાર્સ&nbsp;&nbsp;</span></p><p>એશિયન ચેમ્પિયનશીપમાં ભારતના સાત ગોલ્ડની આશા હતી, પણ ચાર બોક્સરો ફાઈનલમાં હારી જતાં તેમને સિલ્વર મેડલથી સંતોષ માનવો પડયો હતો. દીપક સિંઘને ૪૯ કિગ્રામાં, કાવિન્દર સિંઘ બિસ્તને ૫૬ કિગ્રામાં અને આશિષ કુમારને ૭૫ કિગ્રા વજન વર્ગમા સિલ્વર મેડલથી સંતોષ માનવો પડયો હતો. ભારતીય મહિલા બોક્સર સિમરનજીત કૌરને પણ ફાઈનલની હાર સાથે સિલ્વર મેડલ પ્રાપ્ત થયો હતો.&nbsp;</p><p>ભારતના દીપક સિંઘને ઉઝબેકિસ્તાનના મિર્ઝામેડોવ સામે પરાજીત થયો હતો. જ્યારે કાવિન્દર સિંઘ બિસ્તે ઈજાગ્રસ્ત હોવા છતાં બોક્સિંગ રિંગમાં ઉતરીને જોરદાર પર્ફોમન્સ આપ્યું હતુ. આમ છતાં તેને ઉઝબેકિસ્તાનના મિર્ઝાહાલિવોવ સામે હારનો સામનો કરવો પડયો હતો. ભારતના આશીષ કુમારને કઝાખસ્તાનના કુલ્ખમેતે મહાત કર્યો હતો. જ્યારે મહિલા બોક્સર સિમરન જીતને ચીનની ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન બોક્સર ડોઉ ડાને મહાત કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/amit-panghal-and-pooja-rani-win-gold-at-asian-boxing-championships"},{"Title":"ઓસ્ટ્રેલિયન બોર્ડે શ્રેણીના આયોજન અંગે બ્લેકમેઈલ કરવાનો પ્રયાસ કર્યો : બીસીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eecbab5f-daed-4dc9-be60-edf7c2b78bcf.jpeg\" data-filename=\"Ellyse+Perry+Meg+Lanning+Australia+v+Pakistan+UgE-dDErpISl.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૬<br></p><p>ભારતીય ક્રિકેટ બોર્ડે સનસનાટીભર્યો આક્ષેપ મૂકતાં કહ્યું છે કે, અમે જ્યારે ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડને જણાવ્યું કે, તેઓ તેમની મહિલા ખેલાડીઓને ભારતમાં શરૃ થઈ રહેલી મહિલાઓ માટેની આઈપીએલમાં રમવા મોકલે તો તેમણે તેના બદલામાં પુરુષ ક્રિકેટરોની શ્રેણીના કાર્યક્રમમાં ફેરફાર કરવાનું દબાણ કરવાનું શરુ કર્યું. તેઓની વાત સ્પષ્ટ હતી કે, જો તમે પુરુષ ખેેલાડીઓની ક્રિકેટ સિરીઝના કાર્યક્રમમાં ફેરફાર કરો તો જ અમે અમારી મહિલા ખેલાડીઓને તમારી આઇપીએલમાં રમવા મોકલીએ. બીસીસીઆઇએ જણાવ્યું હતુ કે, આમ કરીને તેઓએ આ પ્રકારે અમને બ્લેકમેઈલ કરવાનો પ્રયાસ કર્યો હતો.</p><p>બીસીસીઆઇ મહિલાઓ માટે આઇપીએલની ત્રણ ટીમોની લીગ ૬ થી ૧૧ મે દરમિયાન જયપુરમાં રમાડવા જઈ રહ્યું છે, જેમાં ઓસ્ટ્રેલિયાની મેગ લેનિંગ, એલીસ પેરી અને અલિસા હિલી ભાગ લેવાના હતા. જોકે હવે તેમને ઓસ્ટ્રેલિયન બોર્ડે ભારતમાં આઇપીએલ રમતાં અટકાવી દીધા છે.&nbsp;</p><p>એજન્સીના રિપોર્ટ અનુસાર ક્રિકેટ ઓસ્ટ્રેલિયાની ટોચની ઓફિસિઅલ બેલિન્ડા ક્લાર્કે ઈ-મેલ મોકલીને તેમની ત્રણ ખેલાડીઓને ભારતમાં રમવા આવતી અટકાવવાનો ડર બતાવીને ભારતને પુરુષો ક્રિકેટ ટીમો વચ્ચેની દ્વિપક્ષિય વન ડે શ્રેણી સ્થગિત કરાવવાનો પ્રયાસ કર્યો હતો.&nbsp;</p><p>બેલિન્ડાના ઈ-મેલ અંગે પ્રતિભાવ આપતાં બીસીસીઆઇના એક ઓફિસિઅલને નામ ન આપવાની શરતે ઓસ્ટ્રેલિયન બોર્ડની ઝાટકણી કાઢી હતી. તેમણે કહ્યું કે, બેલિન્ડના ઈ-મેલને ધ્યાનથી જુઓ તો ખબર પડેશે તેઓએ બ્લેકમેઈલ કરવાનો પ્રયાસ કર્યો છે. મહિલા ખેલાડીઓને મોકલવાની સાથે પુરુષ ખેલાડીઓની સિરિઝનો સંબંધ શું છે તે મને સમજાતું નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિવાદનું મૂળ શું છે ?</span></p><p>આઇસીસીના ભાવિ પ્રવાસ કાર્યક્રમ અંતર્ગત ઓસ્ટ્રેલિયાની પુરુષ ક્રિકેટ ટીમને જાન્યુઆરી, ૨૦૨૦માં ભારત સામે દ્વિપક્ષિય શ્રેણી રમવાની છે. હવે તે સમય ઓસ્ટ્રેલિયન ક્રિકેટ સમરનો પ્રાઈમ ટાઈમ સમાન છે અને તેમના બ્રોડકાસ્ટરના દબાણમાં તેમણે આમ કર્યું હોવાનું મનાય છે. ક્લાર્કે તેના ઈ-મેલમાં જણાવ્યું કે, મહિલા ક્રિકેટરોને આઇપીએલમાં રમવા માટે મોકલવા અંગેની વિનંતી પર અમે ત્યારે જ વિચાર કરી શકીએ કે જ્યારે પુરુષોની વન ડે સિરીઝના ૨૦૨૦ના આયોજન અંગેનો જે વિવાદ છે, તે બંને દેશોના બોર્ડના ઓફિસિઅલ્સ ઉકેલી લે. હું માનું છું કે, આ અંગે હાલના તબક્કે કામ કરવાની જરુર છે.</p><p><br></p>","PublishDate":"Fri, 26 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-australia-blackmailing-bcci-for-odi-series-rescheduling"},{"Title":"વિનેશ ફોગટ અને સાક્ષી મલિકે એશિયન કુસ્તીમાં બ્રોન્ઝ મેળવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f07dffe-f2fe-4f2c-95d4-b692e4049dac.jpeg\" data-filename=\"D5E89LJU4AApYRN.jpg\" style=\"width: 100%;\">ક્ષી'એંગ, તા.૨૬<br></p><p>મહિલા કુસ્તીબાજ વિનેશ ફોગટ અને સાક્ષી મલિકના બ્રોન્ઝ સાથે એશિયન ચેમ્પિયનશીપમાં ભારતના પડકારનો અંત આવી ગયો હતો. ભારતે મહિલા કુસ્તીમાં આ સાથે કુલ ચાર બ્રોન્ઝ મેડલ પ્રાપ્ત કર્યા હતા. વિનેશ ફોગટને નવા નિયમોને કારણે નવા વજન વર્ગની ઈવેન્ટમાં ભાગ લેવો પડયો હતો અને જેમાં તેણે બ્રોન્ઝ મેડલ મેળવ્યો હતો. જ્યારે સાક્ષી મલિકે ૬૨ કિગ્રા વજન વર્ગમાં બ્રોન્ઝ મેડલ પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>વિનેશ ફોગટે ૨૦૧૮ની જકાર્તા એશિયન ગેમ્સમાં ૫૦ કિગ્રા વજન વર્ગમાં સુવર્ણ ચંદ્રક મેળવતા આગામી વર્ષના ઓલિમ્પિકમાં ક્વોલિફાય કર્યું હતુ. જોકે નવા નિયમોને કારણે વિનેશને ૫૩ કિગ્રા વજન વર્ગમાં ઉતરવું પડયું હતુ અને તે ક્વોલિફાઈંગ રાઉન્ડ જીતીને આગેકૂચ કરનારી જાપાનની માયુ મુકાઈડા સામે ૦-૧૦થી હારી ગઈ હતી. જોકે ત્યાર બાદ રિપેચાર્જમાં તેણે તાઈપેઈની કિએંયુ પેંગને૮-૧થી હરાવીને બ્રોન્ઝ મેડલ મેળવ્યો હતો. જે અગાઉ તેણે તાઈપેઈની જો ચિહ ચિઉને હરાવી હતી.&nbsp;</p><p>રિયો ઓલિમ્પિકમાં બ્રોન્ઝ મેડલ જીતનારી સાક્ષી મલિકે ક્વોલિફાઈંગમાં વિયેતનામની થી માય હાન્હ ગુયેનને હરાવી હતી. જોકે ક્વાર્ટર ફાઈનલમાં તેને જાપાનની યુકોકો કવાઈ સામે હારી ગઈ હતી. આ પછી તેણે કોરિયાની જીએઈ ચોઈને હરાવીને બ્રોન્ઝ મેડલ માટે ક્વોલિફાઈ કર્યું હતુ. જ્યાં તેને નોર્થ કોરિયાની હીઓન ગ્યોંગ મુન સામે ૯-૬થી જીત હાંસલ કરતાં મેડલ મેળવ્યો હતો. અગાઉ ભારતની દિવ્યા કાકરાન અને મંજુ&nbsp; કુમારી અનુક્રમે ૬૮ કિગ્રા અને ૫૯ કિગ્રા વજન વર્ગની ઈવેન્ટમાં બ્રોન્ઝ મેડલ જીત્યા હતા.&nbsp;</p>","PublishDate":"Fri, 26 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-wrestling-championships-2019-sakshi-malik-vinesh-phogat-clinch-bronze-medals"},{"Title":"આજે રાજસ્થાન વિ. હૈદરાબાદ : પ્લે ઓફમાં ટકી રહેવા બંનેએ જીતવું જરુરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee115852-6833-411a-9469-a23010473e2f.jpeg\" data-filename=\"D4lfTpLUYAE9YGV.jpg\" style=\"width: 100%;\">રાજસ્થાન, તા.૨૬<br></p><p>ઈન્ડિયન પ્રીમિયર લીગના પ્લે ઓફની રેસમાં ટકી રહેવાના ઈરાદા સાથે રાજસ્થાન રોયલ્સ અને સનરાઈઝર્સ હૈદરાબાદની ટીમો આમને-સામને ટકરાશે. સ્મિથ અને વિલિયમસનની ટીમો માટે હવે જીતવું જરુરી છે, ત્યારે પ્રવાસી હૈદરાબાદની ટીમનો હાથ ઉપર રહેશે. રાજસ્થાનમાં કેપ્ટન સ્ટીવ સ્મિથ હજુ સામેલ છે, પણ બટલર અને આખરી મેચમાં મેચ વિનિંગ સાબિત થયેલો એર્ચેર સ્વદેશ પરત ફરી ચૂક્યા છે. સ્ટોક્સ પણ વર્લ્ડકપની તૈયારીને કારણે નહિ રમે. આવી સ્થિતિમાં રાજસ્થાન રોયલ્સ માટે જીતની રાહ પર અગ્રેસર બનવું આસાન નહી રહે.&nbsp;</p><p>રાજસ્થાન અને હૈદરાબાદ વચ્ચે રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. હૈદરાબાદને પણ બેરસ્ટો સ્વદેશ પરત ફરતાં મુશ્કેલી પડશે. જોકે&nbsp; વોર્નર, વિલિયમસન, શાકીબ અને રાશિદ જેવા ખેલાડીઓ આખી સિઝન રમવાના હોવાથી હૈદરાબાદ વધુ મજબુત દેખાય છે અને તેઓ જીતવા મટે ફેવરિટ પણ છે.</p><p>હૈદરાબાદ ૧૦માંથી પાંચ મેચ જીત્યું છે અને પાંચ હાર્યું છે અને તેઓ ૧૦ પોઈન્ટ્સ સાથે હાલ ચોથા ક્રમે છે.જોકે તેઓ જાણે છે કે, તેમની સાથે સ્પર્ધામાં પંજાબ પણ છે, જે ૧૦ પોઈન્ટ્સ સાથે પાંચમા ક્રમે છે. જો હૈદરાબાદ નહી જીતે તો તેમને પંજાબની સાથે સાથે કોલકાતાથી પણ ખતરો થઈ શકે છે. જે ૧૧ મેચમાં ૪ વિજય સાથે ૮ પોઈન્ટ્સ ધરાવે છે. આવી સ્થિતિમાં હૈદરાબાદ માટે વિજય અનિવાર્ય છે.&nbsp;</p><p>બીજી તરફ સ્ટીવ સ્મિથની કેપ્ટન્સી હેઠળની રાજસ્થાન રોયલ્સની ટીમ ૧૧માંથી ૭ મેચ હારીને સ્પર્ધામાંથી લગભગ બહાર ફેંકાઈ ચૂકી છે. જોકે હવે તેમને અન્ય ટીમોના પરીણામને આધારે આગેકૂચની આશા છે. આ આશા જીવંત રાખવા તેમને બાકીની ત્રણ મેચો જીતવી જ પડે તેમ છે. હવે જો રાજસ્થાન એકાદ મેચ હારે એટલે તેમની તમામ શક્યતા સમાપ્ત થઈ જશે અને આ કારણે સ્ટીવ સ્મિથની ટીમ માટે જીત અત્યંત જરુરી છે. રિયાન પરાગે માત્ર ૧૭ વર્ષની ઉંમરે જે પ્રકારના આત્મવિશ્વાસ સાથે ટીમને જીત અપાવી છે, તેના ભારોભાર વખાણ વિદેશી ખેલાડીઓ કરી રહ્યા છે. હવે ઈંગ્લિશ સ્ટાર્સની ગેરહાજરીમાં સ્મિથ, રહાણેની સાથે ઉનડકટ, બિન્ની, રાહુલ ત્રિપાઠી, સંજુ સેમસન તેમજ આરોન જેવા ખેલાડીઓએ તેમની રમતમા સુધારો કરવો પડશે. એશ્ટન ટર્નર અને લિવિંગસ્ટોને પણ પ્રતિભા દેખાડવી પડશે.&nbsp;</p><p>રાજસ્થાન માટે બોલિંગ ચિંતાનું કારણ છે. જ્યારે હૈદરાબાદ પાસે ભુવનેશ્વર, રાશિદ, કૌલ, સંદીપ શર્મા, ખલીલ અહમદ, એસ. નદીમ, સ્ટાન્લેક જેવા બોલરો છે, જે મેચનું રૃખ પલ્ટી શકે તેમ છે.&nbsp;</p>","PublishDate":"Fri, 26 Apr 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rajasthan-royals-sunrisers-hyderabad-begin-life-without-key-overseas-recruits"},{"Title":"ISSF વર્લ્ડકપ : ભારતીય શૂટરોએ મિક્સ ઈવેન્ટમાં ડબલ ગોલ્ડ જીત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61610206-6631-4fe9-91c1-8baf100a8657.jpeg\" data-filename=\"WwVOQXSm.jpg\" style=\"width: 100%;\">બેઇજિંગ, તા.૨૫<br></p><p>ચીનમાં ચાલી રહેલા આઇએસએસએફ શૂટિંગ વર્લ્ડકપમાં ભારતે મિક્સ ટીમ ઈવેન્ટમાં બેવડા ગોલ્ડ મેડલ જીતી લીધા હતા. ભારતની મનુ ભાકેર અને સૌરભ ચૌધરીની જોડીએ ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં સુવર્ણ સફળતા હાંસલ કરી હતી. જ્યારે અંજુમ મુદગીલ અને દિવ્યાંશ સિંઘ પનવરે ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં ગોલ્ડ મેડલ જીતી લીધો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_132a3ee8-7619-4dfd-b403-d52799347e8f.jpeg\" data-filename=\"D4_h-_cU8AEqCMV.jpg\" style=\"width: 50%; float: right;\">શૂટિંગ વર્લ્ડકપમાં હવે નવા ફોર્મેટને અમલી બનાવવામાં આવ્યું છે અને તે અંતર્ગત આ વખતે ટોચના બે સ્થાન પર રહેનારી ટીમો વચ્ચે ફાઈનલ મુકાબલો ખેલાયો હતો. ભારતના મનુ ભાકેર અને સૌરભ ચૌધરીની જોડીએ ૧૦ મીટર એર પિસ્તોલમાં ચીનના જિએંગ રાન્ક્ષીન અને પાંગ વેઈને ૧૬-૬થી પરાજય આપ્યો હતો. ભારતીય જોડી ક્વોલિફાઈંગમાં પાંચમા ક્રમે રહી હતી. જોકે ફાઈનલમાં તેમણે પ્રભુત્વસભર દેખાવ કરતાં હરિફ ટીમને તક આપી નહતી.</p><p>ભાકેર અને ચૌધરીની જોડીએ આ સતત બીજો મિક્સ ટીમ ઈવેન્ટનો ગોલ્ડ મેડલ જીત્યો છે. અગાઉ તેઓએ ફેબુ્રઆરીમાં નવી દિલ્હીમાં રમાયેલી આઇએસએસએફ શૂટિંગ ચેમ્પિયનશીપમાં પણ આ જ ઈવેન્ટમાં ગોલ્ડ મેડલ હાંસલ કર્યો હતો. ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં ભારતની હિના સિદ્ધુ અને રિઝવી શાહઝાર પણ સ્પર્ધામાં હતા. જોકે તેઓ ફાઈનલમાં ક્વોલિફાય થઈ શક્યા નહતા.</p><p>અગાઉ શૂટિંગ વર્લ્ડકપની મેડલ ટેલિમાં ભારતનું ખાતુ અંજુમ મુદગીલ અને દિવ્યાંશ પનવરે સુવર્ણથી ખોલાવ્યું હતુ. તેમણે ૧૦ મીટર એર રાઈફલ ઈવેન્ટની ફાઈનલમાં ચીનના લીઉ રુક્ષુએન યાંગ હાઓરાનને ૧૭-૧૫ના ભારે રોમાંચક મુકાબલામાં હરાવ્યા હતા. અંજુમ અને દિવ્યાંશ ક્વોલિફાયરના અંતે છઠ્ઠા ક્રમે રહ્યા હતા.જોકે તેઓ ગોલ્ડ મેડલ મુકાબલા માટે ક્વોલિફાય થયા હતા અને તેમાં પણ એક તબક્કે ૧૧-૧૩થી પાછળ પડયા બાદ તેમણે ગોલ્ડ મેડલ જીતીને ઈતિહાસ રચી દીધો હતો.&nbsp;</p>","PublishDate":"Thu, 25 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/issf-world-cup-2019-saurabh-bhaker-moudgil-divyansh-strike-gold-in-mixed-team-events"},{"Title":"BCCIની ગ્રાન્ટ મેળવવા લોઢા સમિતિની ભલામણો આધારે બંધારણ  તૈયાર કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2126753-9511-4248-8f76-719ad2c21d20.jpeg\" data-filename=\"300651-bcci-and-supreme-court-file.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૫<br></p><p>ભારતીય ક્રિકેટ બોર્ડને પારદર્શી બનાવવા માટે જસ્ટીસ લોઢા સમિતિની કેટલીક ભલામણોને સુપ્રીમ કોર્ટે સ્વીકારી લીધી છે અને તેનો અમલ કરવા માટે જણાવ્યું છે. આમ છતાં બીસીસીઆઇના કેટલાક સ્ટેટ એસોસિએશનાએ લોઢા સમિતિની કેટલીક ચોક્કસ ભલામણો સામે વિરોધ નોંધાવતા સુપ્રીમ કોર્ટમાં જ કેસ દાખલ કર્યા છે. જે અંગેની સુનાવણી અગાઉ એમીસક્યુરી પી.એસ. નરસિમ્હાએ જુદા-જુદા સ્ટેટ એસોસિએશનો સાથે મુલાકાત યોજીને તેમને સ્પષ્ટ જણાવ્યુ હતુ કે, જો તમારે બીસીસીઆઇની ગ્રાન્ટ મેળવવી હોય તો લોઢા સમિતિની સુપ્રીમે માન્ય કરેલી ભલામણો અનુસારનું બંધારણ તૈયાર કરીને તેને રજિસ્ટર કરાવો.</p><p>આજે સુપ્રીમ કોર્ટમાં બીસીસીઆઇના સ્ટેટ એસોસિએશનોના જુદા-જુદા કેસો અંગે સુનાવણી યોજાઈ હતી, જેને સ્થગિત કરવામાં આવી હતી. હવે આ મામલે તારીખ બીજી મેના રોજ આગળ કાર્યવાહી હાથ ધરવામાં આવશે. આજે કોઈ કાર્યવાહી હાથ ધરાઈ નહતી.</p><p>સુનાવણીના એક દિવસ પહેલા બુધવારે એમીસક્યુરી પી.એસ. નરસિમ્હાએ કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની પેનલના ત્રણ સભ્યોની હાજરીમાં સ્ટેટ એસોસિશએશનોના હોદ્દેદારોની સામે મુલાકાત યોજી હતી. એમીસક્યુરીએ જણાવ્યું હતુ કે, સ્ટેટ એસોસિએશનોને ગ્રાન્ટ મેળવવા માટે સૌ પહેલા તો તેમના બંધારણને લોઢા સમિતિની ભલામણો પ્રમાણે તૈયાર કરવાનું રહેશે અને તેને રજિસ્ટર પણ કરાવવું પડશે.&nbsp;</p><p>સ્ટેટ એસોસિએશનના એક સિનિયર ઓફિસિઅલને ટાંકીને એજન્સીનો રિપોર્ટ જણાવે છે કે, જુદા-જુદા એસોસિએશનોએ સુપ્રીમ કોર્ટમાં જે અરજીઓ દાખલ કરી છે તે અંગે કોઈ ઉકેલ આવે તે માટે કેટલાક સ્ટેટ એસોસિએશનોના પ્રતિનિધિઓ એમિસક્યુરી અને સીઓએના સભ્યોને મળ્યા હતા. અમને લાગી રહ્યું છે કે, ઘણી સમયથી બોર્ડનું સંચાલન કરી રહેલા સીઓએમાં રાજ્યોના ક્રિકેટ એસોસિએશનો તરફ કટુતા છે અને આ કારમે વિવાદ ઉકેલાતો નથી.&nbsp;</p><p>એમિસક્યુરીએ વિવાદના પાયા તરફ ધ્યાન આપ્યું હતુ અને તેમાં સુધારો કરવાનો પ્રયાસ કર્યો હતો. જોકે આ સિવાયના મામલે કોર્ટ નિર્ણય લેશે. સ્ટેટ એસોસિએશનોએ જસ્ટીસ લોઢા સમિતિની કેટલીક ભલામણો સામે વિરોધ નોંધાવતા સુપ્રીમ કોર્ટમાં આ અંગે રજુઆત કરી છે અને સુપ્રીમ તેમની રજુઆત સાંભળવા માટે તૈયાર પણ થઈ ગયું છે. અગાઉ સુપ્રીમ કોર્ટે લોઢા સમિતિની કેટલીક ભલામણોમાં ફેરફાર કરતાં 'વન સ્ટેટ વન વોટ'ની ભલામણને દૂર કરી હતી. આ કારણે ગુજરાત રાજ્યમાં ચાલતા ત્રણ ક્રિકેટ એસોસિએશનો - ગુજરાત ક્રિકેટ એસોસિએશન, સૌરાષ્ટ્ર ક્રિકેટ એસોસિએશન અને બરોડા ક્રિકેટ એસોસિએશનને તેમનો વોટનો અધિકાર પાછો મળ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 25 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/if-you-want-grant-fall-in-line-of-lodha-panel-recommendations-says-amicus-curiae-ps-narsimha-to-bcci-units"},{"Title":"તેંડુલકર-લક્ષ્મણ સામે હિતોના ટકરાવનો આક્ષેપ : BCCIના ઓમ્બડ્સમેનની નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c674f13-701f-4e26-9113-987737aba377.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૫<br></p><p>ભારતીય ક્રિકેટના દિગ્ગજ સુપરસ્ટાર્સ સચિન તેંડુલકર અને વી.વી.એસ. લક્ષ્મણની સામે પણ હિતોના ટકરાવનો આક્ષેપ મૂકવામાં આવ્યો છે અને આ મામલે બીસીસીઆઈના ઓમ્બડ્સમેન રિટાયર્ડ જસ્ટીસ ડી. કે. જૈને તેમને નોટિસ ફટકારી છે. તેંડુલકર અને લક્ષ્મણ બીસીસીઆઇની સલાહકાર સમિતિમાં સામેલ હોવાની સાથે સાથે આઇપીએલની ફ્રેન્ચાઈઝીના મેન્ટર પણ છે. તેમની આ ભૂમિકામાં હિતોનો ટકરાવ હોવાનું મનાય છે. અગાઉ ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલી સામે આ અંગેનો આક્ષેપ થયો હતો અને ગાંગુલીનો મામલો ચાલી રહ્યો છે, ત્યારે હવે આ મામલે તેંડુલકર અને લક્ષ્મણને નોટિસ ફટકારવામાં આવી છે.</p><p>તેંડુલકર મુંબઈ ઈન્ડિયન્સ ફ્રેન્ચાઈઝીની વેબસાઈટમાં દર્શાવ્યા પ્રમાણે ફ્રેન્ચાઈઝીનો આઇકોન છે. જ્યારે લક્ષ્મણ સનરાઈઝર્સ હૈદરાબાદ ફ્રેન્ચાઈઝીના મેન્ટર તરીકે કામ કરી રહ્યા છે. તેઓ બોર્ડની સલાહકાર સમિતિમાં છે, જે ટીમ ઈન્ડિયાના કોચની પસંદગી કરતી હોય છે. ટૂંકમાં તેઓ એક હોદ્દા પર રહીને બીજા હોદ્દાની મદદથી કોઈને લાભ પહોંચાડી શકે તેમ હોવાનો આક્ષેપ મૂકાયો છે. હવે આ મામલે બોર્ડના ઓમ્બડ્સમેન તપાસ કરી રહ્યા છે.</p><p>બીસીસીઆઇના ઓમ્બડ્સમેન જસ્ટીસ ડી.કે. જૈને તેંડુલકર અને લક્ષ્ણમને તારીખ ૨૮મી એપ્રિલ સુધીમાં નોટિસનો જવાબ આપવા માટે જણાવી દીધું છે. સૌરવ ગાંગુલી તો ક્રિકેટ એસોસિએશન ઓફ બેંગાલનો પ્રમુખ હોવાની સાથે સાથે દિલ્હીની ટીમનો મેન્ટર છે અને બીસીસીઆઇની સલાહકાર સમિતિમાં પણ છે.&nbsp;</p><p>ઓમ્બડ્સમેને નોટિસમાં લખ્યું છે કે, જો તેઓ નિર્ધારિત સમયમાં નોટિસનો જવાબ નહિ આપે તો આ મામલે તેમને કોઈ ખુલાસો કરવાની તક નહિ મળે અને કાર્યવાહી આગળ હાથ ધરવામાં આવશે. મધ્યપ્રદેશ ક્રિકેટ એસોસિએશનના આજીવન સભ્ય એવા સંજીવ ગુપ્તાએ આ દિગ્ગજો સામે હિતોના ટકરાવનો મામલો ઉઠાવ્યો છે.&nbsp;</p>","PublishDate":"Thu, 25 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sachin-tendulkar-vvs-laxman-served-notice-over-conflict-of-interest"},{"Title":"ભારતના છ બોક્સરોએ ફાઈનલમાં પ્રવેશીને ગોલ્ડની આશા જીવંત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fae5027b-3721-4762-bc31-05813a1dfbca.jpeg\" data-filename=\"D4_t0uMVUAAGB1J.jpg\" style=\"width: 100%;\">બેંગ્કોક, તા.૨૫<br></p><p>ભારતના છ બોક્સરોએ ફાઈનલમાં પ્રવેશ મેળવતા એશિયન બોક્સિંગ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતવાની આશા જીવંત રાખી હતી. ભારતના દિગ્ગજ બોક્સર અમિત ફાંગલની સાથે સાથે કાવિન્દર બિસ્ત, આશિષ કુમાર, દીપર પુનિયા, સિમરનજીત કૌર,પૂજા રાનીએ પોતપોતાના મુકાબલા જીતીને ગોલ્ડ મેડલ માટે દાવેદારી નોંધાવી હતી. જોકે લેજન્ડરી બોક્સર એલ. સરિતા દેવીને એશિયન બોક્સિંગમાં છઠ્ઠા મેડલ તરીકે બ્રોન્ઝ મળ્યો હતો.</p><p>શિવ થાપાએ પણ એશિયન બોક્સિંગમાં સતત ચોથા મેડલ તરીકે બ્રોન્ઝ પ્રાપ્ત કર્યો હતો. સરિતા અને શિવની સાથે સાથે ભારતના સાત બોક્સરોને બ્રોન્ઝ મેડલથી સંતોષ માનવો પડયો હતો. આ બોક્સરોમાં મનીષા મોઉન, આશિષ, સતીષ કુમાર, સોનિયા ચાહલ અને નિખત ઝરિનનો સમાવેશ થાય છે.</p><p>થાઈલેન્ડના બેંગ્કોકમાં ચાલી રહેલી એશિયન બોક્સિંગ ચેમ્પિયનશીપમાં ભારતના અમિત ફાંગલે ૫૨ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ચીનના હુ જિન્ગ્યુએનને જજીસના વહેંચાયેલા નિર્ણય બાદ નજીવા અંતરથી હરાવ્યો હતો. જોકે કાવિન્દર બિસ્તે મોલોગિંયાના ઈન્ખ-આમેર ખાખુ સામેના ભારે રોમાંચક જંગમાં ૩-૨થી વિજય મેળવ્યો હતો. ભારતના દીપક પુનિયાને કઝાખસ્તાનનો ઝ્હુસુપોવ ઈજાના કારણે ખસી જતાં સીધો જ ફાઈનલમાં પ્રવેશ મળ્યો હતો. આશીષ કુમારે ઉઝબેકિસ્તાનના બોબો ઉસ્મોનને હરાવીને ૬૯ કિગરા વજન વર્ગની ઈવેન્ટની ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. ભારતની મહિલા બોક્સરોએ પણ પ્રભાવ પાડતાં જીત હાંસલ કરી હતી.&nbsp;</p>","PublishDate":"Thu, 25 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-boxing-championships-amit-phangal-kavinder-singh-bisht-among-6-indians-in-finals"},{"Title":"આજે ચેન્નાઈ સામેની ટી-૨૦માં મુંબઈની નજર પ્લે ઓફ તરફ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d6ef52a-90a3-447a-8d3f-dd2db62e8822.jpeg\" data-filename=\"D41iiHQU0AEviGb.jpg\" style=\"width: 100%;\">ચેન્નાઈ, તા.૨૫<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં હવે આખરી તબક્કામાં પ્લે ઓફની રેસ વધુ રસપ્રદ બની છે, ત્યારે આવતીકાલે ચેન્નાઈ સામેની ટી-૨૦માં મુંબઈ ઈન્ડિયન્સની નજર પ્લે ઓફ તરફ રહેશે. મુંબઈ ઈન્ડિયન્સના ૧૦ મેચમાં ૧૨ પોઈન્ટ્સ છે અને તેમણે પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવા માટે બાકીની ચારમાંથી ઓછામાં ઓછી બે મેચ જીતવી પડે તેમ છે. આમ છતાં અગાઉ ત્રણ વખત ટાઈટલ જીતી ચૂકેલી મુંબઈ ઈન્ડિયન્સની ટીમ બને તેટલી જલ્દી નોકઆઉટમાં સ્થાન નિશ્ચિત કરવા ઈચ્છી રહી હશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce885327-7d68-434f-a874-7e706943d19c.jpeg\" data-filename=\"D4mjRkQU4AAUm74.jpg\" style=\"width: 50%; float: left;\">ચેન્નાઈ સુપર કિંગ્સ પહેલા જ નોકઆઉટમાં નિશ્ચિત બની ચુકી હોવાથી તેઓ પોઈન્ટ ટેબલમાં ટોચનું સ્થાન જાળવી રાખવાનો પ્રયાસ કરશે. ચેન્નાઈના ૧૧ મેચમાં ૧૬ પોઈન્ટ્સ થઈ ગયા છે. આવી પરિસ્થિતિમાં રોહિત શર્માની ટીમ પ્લેઓફની વધુ નજીક પહોંચવાનો પ્રયાસ કરશે.&nbsp;</p><p>કેપ્ટન ધોનીની ફિટનેસ અંગેની ચિંતા ભારતીય સિલેક્ટરોને પણ મુંઝવી રહી છે. ધોનીએ એક મેચ ગુમાવી હતી પણ તેમાં ચેન્નાઈ રાજસ્થાન સામે હાર્યું હતુ, જે પછી તેણે હૈદરાબાદ સામેની મેચમાં પુનરાગમન કરતાં તેની ટીમ જીતી હતી. હવે ચેન્નાઈ આગેકૂચ કરવા તરફ મીટ માંડી રહી છે.</p><p>મુંબઈની ટીમ રાજસ્થાન સામેની આંચકાજનક હાર બાદ ફરી જીત મેળવવાનો પ્રયાસ કરશે. કેપ્ટન રોહિત શર્માની સાથે ડી કૉક અને પોલાર્ડ તેમજ પંડયા બ્રધર્સના શાનદાર દેખાવની આશા છે. જ્યારે&nbsp; રાહુલ ચાહર, બુમરાહ અને માર્કન્ડે જેવા બોલરો મુંબઈને ફરી જીતની રાહ પર આગળ ધપાવવા માટે ઉત્સુક છે. વોટસનનું ફોર્મ ચેન્નાઈ માટે ઉત્સાહજનક છે. ચેન્નાઈનો મદાર કેપ્ટન ધોની અને રૈના, રાયડુ, જાધવની સાથે સાથે હરભજન સિંઘ, દીપર ચાહર તેમજ જાડેજા જેવા ખેલાડીઓ પર વિશેષ રહેશે.</p>","PublishDate":"Thu, 25 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-mumbai-indians-takes-on-chennai-super-kings-today"},{"Title":"આ બે દેશોને આંતરરાષ્ટ્રીય વન-ડે ટીમનો દરજ્જો મળ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe0a77c-2bc4-4d04-a862-2dd7e3f05c2c.jpeg\" data-filename=\"us-america-and-oman-cricket.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 25 એપ્રિલ 2019, ગુરુવાર<br></div><div><br></div><div>ICC પુરુષ ક્રિકેટ વર્લ્ડ કપ લીગ 2ના મુકાબલામાં હોંગકોંગને 84 રનથી માત આપીને USAએ પોતાના ક્રિકેટ ઇતિહાસમાં પહેલીવાર વન-ડે આંતરરાષ્ટ્રીય ક્રિકેટ ટીમને દરજ્જો મળ્યો છે. ICC મેન ક્રિકેટ વર્લ્ડ કપ લીગ 2ના મુકાબલા બાદ ICCએ જાહેરાત કરી છે.</div><div><br></div><div>USA સિવાય ઓમાનને પણ આંતરરાષ્ટ્રીય વન-ડે ટીમનો દરજ્જો મળ્યો છે. ઓમાને પોતાની પહેલી ત્રણ મેચ જીતીને આ ઉપલબ્ધી હાંસલ કરી છે. ICC મેન ક્રિકેટ વર્લ્ડ કપ લીગ 2માં USAની ટીમની ઓમાન સામે હાર થઇ હતી પરંતુ તે બાદ USAની ટીમ સારુ પ્રદર્શન કરતા તેની આગલી ત્રણ મેચોમાં જીત મેળવી હતી.</div><div><br></div><div>ઓમાનની ટીમે પણ આંતરરાષ્ટ્રીય વન-ડે ટીમનો દરજ્જો પ્રાપ્ત કર્યો છે. આ ટીમે પણ અત્યાર સુધીમાં ટુર્નામેન્ટમાં સારુ પ્રદર્શન કર્યું છએ અને હવે આ ટીમ ફાઇનલ પહેલા નામીબિયા અને પીએનજી સાથે ટકરાશે.</div>","PublishDate":"Thu, 25 Apr 2019 10:43:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/us-america-and-oman-cricket-team-got-odi-status-by-international-cricket-council-after-icc-mens-cricket-world-cup-league"},{"Title":"અંકિતા રૈનાએ ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન સ્ટોસુરને હરાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e41a9903-810e-4ac5-bd04-230c7dcc46ca.jpeg\" data-filename=\"D4NbcO6W4AI6kaB.jpg\" style=\"width: 100%;\">એનિંગ (ચીન), તા.૨૪<br></p><p>ગુજરાતની આંતરરાષ્ટ્રીય ટેનિસ સ્ટાર અંકિતા રૈનાએ ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન એવી ઓસ્ટ્રેલિયાની સામંથા સ્ટોસુરને ત્રણ સેટના જોરદાર સંઘર્ષમાં ૭-૫, ૨-૬, ૭-૫થી હરાવીને કારકિર્દીનો યાદગાર વિજય મેળવી લીધો હતો. ડબલ્યુટીએની ૧૨૫કે લેવલની કુનમિંગ ઓપનમાં અંકિતાએ કારકિર્દીના યાદગાર વિજયની સાથે બીજા રાઉન્ડમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>એશિયન ગેમ્સમાં બ્રોન્ઝ મેડલ જીતનારી અમદાવાદની ખેલાડી અંકિતાએ બે કલાક અને ૫૦ મિનિટના જબરજસ્ત મુકાબલામાં સ્ટોસુરને અપસેટનો શિકાર બનાવી હતી. વર્લ્ડ રેન્કિંગમાં ૧૭૮મો ક્રમાંક ધરાવતી અંકિતા સામે ત્રીજો સીડ ધરાવતી સામંથાએ સાત એસ ફટકાર્યા હતા. જ્યારે અંકિતાના માત્ર ત્રણ એસ હતા. જોકે અંકિતાના છ ડબલ ફોલ્ટની સામે વર્લ્ડ રેન્કિંગમાં હાલ ૭૭મો ક્રમાંક ધરાવતી સામંથા સ્ટોસુરે ૧૮ ડબલ ફોલ્ટ કર્યા હતા, જે તેની હારનુ કારણ બન્યા હતા. હવે અંકિતાનો મુકાબલો ચીનની ઝાંગ કૈલિન સામે થશે.&nbsp;</p><p>ચાલુ મહિને જ અંકિતા ઈસ્તંબુલમાં યોજાયેલી ૬૦ હજાર ડોલરની આઇટીએફ ટુર્નામેન્ટમાં રનર્સ અપ રહી હતી. ગત વર્ષે તે સાનિયા મિર્ઝા અને નિરુપમા વૈદ્યનાથન બાદની ભારતની માત્ર ત્રીજી એવી મહિલા ખેલાડી બની હતી કે,તેણે ડબલ્યુટીએના સિંગલ્સ રેન્કિંગમાં ટોચના ૨૦૦ ખેલાડીઓમાં સ્થાન મેળવ્યું હોય.&nbsp;</p><p>સામંથા સ્ટોસુર ૨૦૧૧માં સેરેનાને હરાવીને યુએસ ઓપન ચેમ્પિયન બની હતી. તે ડબલ્સમાં ભૂતપૂર્વ વર્લ્ડ નંબર વન છે અને ડબલ્સમાં છ ગ્રાન્ડ સ્લેમ જીતી ચૂકી છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 24 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gujarats-tennis-player-ankita-raina-scores-big-win-over-former-us-open-champion-sam-stosur"},{"Title":"ભારતની પી.યુ. ચિત્રાને 1500 મીટરની દોડમાં ગોલ્ડ, અજયને સિલ્વર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e1d4415-8443-4f07-962c-6ea3aac363e0.jpeg\" data-filename=\"D47ZCs0WAAE7Ebk.jpg\" style=\"width: 100%;\">દોહા, તા.૨૪<br></p><p>ભારતીય એથ્લીટ પી. યુ. ચિત્રાએ ૧,૫૦૦ મીટરની દોડમાં શાનદાર દેખાવ કરતાં દોહામાં ચાલી રહેલી એશિયન એથ્લેટિક્સ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતી લીધો હતો. ચિત્રાએ અગાઉ ભુવનેશ્વરમાં યોજાયેલી એશિયન એથ્લેટિક્સ ચેમ્પિયનશીપમાં આ જ ઈવેન્ટમાં સુવર્ણ સફળતા હાંસલ કરી હોતી અને અંહી તેણે ગોલ્ડ મેડલ જાળવી રાખ્યો હતો. ચિત્રાએ ૪ મિનિટ અને ૧૪.૫૬ સેકન્ડના સમય સાથે એશિયન એથ્લેટિક્સમાં જાપાન, ચીન, બહેરિન જેવા દેશોની ખેલાડીને પાછળ રાખીને પોતાની શ્રેષ્ઠતાનું પ્રમાણ આપ્યું હતુ.&nbsp;</p><p>દોહામાં ચાલી રહેલી એશિયન ચેમ્પિયનશીપમાં ભારતનો આ ત્રીજો ગોલ્ડ મેડલ હતો. અગાઉ ભારતની ગોમથી મારિમુથુએ ૮૦૦ મીટરની દોડમાં અને તાજિન્દર સિંઘ તૂરે ગોળા ફેંકમાં સુવર્ણ ચંદ્રક પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>૧,૫૦૦ મીટરની દોડની પુરુષોની સ્પર્ધામાં ભારતના અજય કુમાર સરોજે રજત ચંદ્રક અપાવ્યો હતો. બહેરિનના રોટિચે ૩ મિનિટ અને ૪૨.૮૫ સેકન્ડના સમય સાથે સુવર્ણ ચંદ્રક જીત્યો હતો. જ્યારે ભારતના અજય કુમાર સરોજ અને કતારનો મુસાબ અલી ૩ મિનિટ અને ૪૩.૧૮ સેકન્ડના સમય સાથે બરોબરી પર રહ્યા હતા. ફોટો-ફિનિશની સ્થિતિ બાદ આખરે જ્યુરીએ અજય કુમાર સરોજને સિલ્વર મેડલ અને મુસાબને બ્રોન્ઝ મેડલ આપવાનું નક્કી કર્યું હતુ.&nbsp;</p><p>મિક્સ રિલેની ૪ બાય ૪૦૦ મીટરની ઈવેન્ટમાં ભારતના મુહમ્મદ અનસ, પૂવામ્મા એમઆર, વિ.કે. વિસ્માયા અને રાજીવ અરોકિયાની ટીમે સિલ્વર મેડલ મેળવ્યો હતો. ભારતીય એથ્લીટ દુતિ ચંદે ૨૦૦ મીટરની દોડમાં બ્રોન્ઝ મેડલ મેળવ્યો હતો. દુતિએ ૨૩.૨૪ સેકન્ડનો સમય આપ્યો હતો. બહેરિનની સાલ્વા નાસેરને ૨૨.૭૪ સેકન્ડના સમય સાથે ગોલ્ડ મેડલ અને કઝાખસ્તાનની ઓલ્ગા સાફરોનોવાને ૨૨.૮૭ સેકન્ડના સમય સાથે સિલ્વર મેડલ મળ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d24ebe5-e4e8-4a9f-84eb-e63ada39c741.jpeg\" data-filename=\"240419s17.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">સરિતા ગાયકવાડને સિલ્વર : ભારતને રિલેમાં બેવડી સફળતા</span></p><p>ગુજરાતની એથ્લીટ સરિતા ગાયકવાડે ૪૦૦ મીટરની વિધ્ન દોડમાં બ્રોન્ઝ મેડલ જીત્યો હતો, જે પછી તેણે ભારતની મહિલા ટીમને ૪ બાય ૪૦૦ મીટરની રેસમાં સિલ્વર મેડલ અપાવવામાં મહત્વની ભૂમિકા ભજવી હતી. સરિતાની સાથે પ્રાચી, પૂવામ્મા અને વિસ્મયાની ટીમ માત્ર ૦.૧૧ સેકન્ડના અંતરથી ગોલ્ડ મેડલ ચૂકી હતી. કુન્હુ મોહમ્મદ, જીવન, અનસ અને રાજીવ અરોકિયાની ટીમે પુરુષોની ૪ બાય ૪૦૦ મીટરની રિલેમા સિલ્વર મેળવ્યો હતો.&nbsp;</p>","PublishDate":"Wed, 24 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-athletics-championship-indias-p-u-chitra-win-gold-in-1500-meter-race"},{"Title":"એશિયન કુસ્તીમાં ભારતને વધુ બે સિલ્વર અને ત્રણ બ્રોન્ઝ મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71040710-827c-4142-8ade-fd36df185349.jpeg\" data-filename=\"781519-50.jpg\" style=\"width: 100%;\">ક્ષિ'એન(ચીન), તા.૨૪<br></p><p>એશિયન કુસ્તી ચેમ્પિયનશીપમાં ભારતે વધુ બે સિલ્વર અને ત્રણ બ્રોન્ઝ મેડલ જીતવાની સાથે પોઈન્ટ ટેબલમાં સ્થિતિ મજબુત કરી હતી. ભારતને અમિત ધાનકર અને વિકી ચાહરે સિલ્વર મેડલ અપાવ્યા હતા. જ્યારે દીપક પુનિયા, રાહુલ અવારે અને સુમિત કુમારે બ્રોન્ઝ મેડલ પ્રાપ્ત કર્યા હતા.&nbsp; આ સાથે ભારતના ૧ ગોલ્ડ, ૩ સિલ્વર અને ૪ બ્રોન્ઝ એમ કુલ આઠ મેડલ્સ થઈ ગયા છે. ભારત મેડલ ટેલિમાં હાલ ત્રીજા સ્થાને છે.&nbsp;</p><p>બજરંગ પુનિયાએ ગઈકાલે ૬૫ કિગ્રા વજન વર્ગમાં ભારતને ગોલ્ડ મેડલ અપાવ્યો હતો, જે ઈવેન્ટમાં ભારતનો સૌપ્રથમ ગોલ્ડ હતો. જોકે ત્યાર બાદના મુકાબલામાં ભારતનો પ્રવિણ રાણા ૭૯ કિગ્રા વજન વર્ગની ફાઈનલમાં ઈરાનના બહમાન તૈમોરી સામે હારી જતાં તેન સિલ્વર મેડલથી સંતોષ માનવો પડયો હતો.&nbsp;</p><p>ભારતને આજે અમિત કુમાર ધાનકર પાસેથી ૭૪ કિગ્રા વજન વર્ગમાં ગોલ્ડ મેડલની આશા હતી. જોકે તે કઝાખસ્તાનના દાનિયાર કૈસાનોવ સામે ૦-૫થી હારી જતાં તેને સિલ્વર મેડલ મળ્યો હતો. ભારતનો વિકી ચાહર પણ ૯૭ કિગ્રા વજન વર્ગની ફાઈનલમાં ઈરાનના અલિરેઝા કરિમિ સામે ફાઈનલમાં હારતા તેને સિલ્વર મેડલ મળ્યો હતો.&nbsp;</p><p>દીપક પુનિયાએ ૮૬ કિગ્રા વજન વર્ગમાં, સુમિત મલિકે ૧૨૫ કિગ્રા વજન વર્ગમાં અને રાહુલ અવારેએ ૬૧ કિગ્રા વજન વર્ગમાં બ્રોન્ઝ મેડલ પ્રાપ્ત કર્યા હતા. આ સાથે ફ્રિસ્ટાઈલ કુસ્તીની મેન્સ ઈવેન્ટ્સનો અંત આવી ગયો છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 24 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-more-two-silver-and-three-bronze-in-asian-wrestling-championship"},{"Title":"વિદેશી સ્ટાર્સની ગેરહાજરીથી નિર્ણાયક તબક્કે જ આઈપીએલની ચમકમાં ઘટાડો થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee5d1396-329c-49e8-9847-9193b2399072.jpeg\" data-filename=\"ab666-1522815063-500.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝન હવે આખરી તબક્કામાં પ્રવેશી ચૂકી છે અને ગૂ્રપ સ્ટેજમાં આખરી ૧૦ દિવસમાં ખરાખરીના મુકાબલા ખેલાવાના છે. જોકે મોટાભાગના વિદેશી ખેલાડીઓએ વર્લ્ડકપની તૈયારી માટે આઇપીએલ છોડીને સ્વદેશ પરત ફરવાનો નિર્ણય લેતાં ખરા તબક્કે જ આઇપીએલની ચમક ઘટશે તે નક્કી મનાય છે. ન્યુઝીલેન્ડ અને અફઘાનિસ્તાને તો તેમના ખેલાડીઓને આઇપીએલની આખી સિઝન માટે મોકલ્યા હોવાથી તે અંગે કોઈને ફિકર નથી, પણ ખાસ કરીને સાઉથ આફ્રિકાના ખેલાડીઓની ગેરહાજરીથી ફ્રેન્ચાઈઝીઓને મોટો ફટકો પડશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b67024f3-4b17-4c07-8307-2d3f508d5bee.jpeg\" data-filename=\"91101-david-warner-jonny-bairstow.jpg\" style=\"width: 50%; float: left;\">ઈંગ્લેન્ડના ખેલાડીઓ તો આઇપીએલ છોડીને સ્વદેશ પરત ફરી ચૂક્યા છે. જ્યારે હવે ટૂક સમયમાં જ ઓસ્ટ્રેલિયા અને સાઉથ આફ્રિકાના ખેલાડીઓએ પણ વતન વાપસીની તૈયારી કરી રહ્યા છે. આ ત્રણ દેશોના ખેલાડીઓ આઇપીએલ છોડી જશે તો સૌથી મોટો ફટકો હૈદરાબાદ, રાજસ્થાન રોયલ્સ અને રોયલ ચેલેન્જર્સ બેંગાલુરુને પડશે.&nbsp;</p><p>ચેન્નાઈ અને મુંબઈની ટીમ બે-બે ખેલાડીઓ ગુમાવશે, જ્યારે દિલ્હી, પંજાબ અને કોલકાતાને એક-એક ખેલાડી ગુમાવવાનો વારો આવશે. હવે ફ્રેન્ચાઈઝીઓ આખરી તબક્કામાં તેમના આ સુપરસ્ટાર્સને સ્થાને અન્ય ખેલાડીઓને કરારબદ્ધ કરે છે કે, ટીમની બેન્ચ સ્ટ્રેન્થથી જ ચલાવી લે છે, તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝના ખેલાડીઓ અંગે અનિશ્ચિતતા</span></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં મોટાભાગે વિદેશી ખેલાડીઓની બોલબાલા રહેતી હોય છે. તેમાં ય એન્ડ્રે રસેલ, ગેલ, પોલાર્ડ અને બ્રાવો જેવા ટ્વેન્ટી-૨૦ના સુપરસ્ટાર્સે તો આ સિઝનમાં ભારે આકર્ષણ જમાવ્યું છે. વિન્ડિઝે હજુ વર્લ્ડકપની ટીમ જાહેર કરી નથી અને આ કારણે તમામ ખેલાડીઓ આઇપીએલની આખી સિઝનમાં રમશે તેમ મનાય છે. ભૂતકાળમાં વિન્ડિઝના ઘણા ખેલાડીઓ બોર્ડની નારાજગી વહોરી લઈને પણ આઇપીએલમાં રમી ચૂક્યા છે, જેના કારણે તેમનું ક્રિકેટ બોર્ડ ખેલાડીઓને વચ્ચેથી સ્વદેશ પાછા બોલાવે તેવી શક્યતા ખુબ જ ઓછી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57beffe9-27f5-41a8-9fde-6091d7b07fda.jpeg\" data-filename=\"stokes-buttler-rajasthan-afp.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">શાકીબ આઇપીએલમાં જ રમતો રહેશે</span></p><p>બાંગ્લાદેશ ક્રિકેટ બોર્ડનો વર્લ્ડકપનો કેમ્પ શરૃ થવાની તૈયારીમાં છે. જોકે બાંગ્લાદેશની ટીમના વાઈસ કેપ્ટન અને ઓલરાઉન્ડર શાકીબે આઇપીએલ ફ્રેન્ચાઈઝી હૈદરાબાદ સાથે રહીને રમતા રહેવાનો નિર્ણય લીધો છે. બાંગ્લાદેશ ક્રિકેટ બોર્ડે આ અંગે પોતાનું વલણ સ્પષ્ટ નથી કર્યું, પણ હૈદરાબાદની ટીમ ઈંગ્લેન્ડ અને ઓસ્ટ્રેલિયાના ખેલાડીઓની ગેરહાજરીમાં પરેશાની અનુભવી રહી છે, ત્યારે શાકીબની હાજરી તેમના માટે રાહતનું કારણ બની શકે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">આખરી તબક્કામાં ગેરહાજર રહેનારા ખેલાડીઓ</span></p><p>હૈદરાબાદ : વોર્નર, બેરસ્ટો, ચેન્નાઈ : ડુ પ્લેસીસ અને તાહીર, મુંબઈ : બેહરેન્ડોફ અને ડી કૉક, દિલ્હી : રબાડા, પંજાબ : મીલર, કોલકાતા : ડેન્લી, બેંગ્લોર : સ્ટેન, મોઈન અલી, સ્ટોઈનીસ, રાજસ્થાન : બટલર, સ્મિથ, સ્ટોક્સ અને એર્ચેર.</p><div><br></div>","PublishDate":"Wed, 24 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipls-world-cup-players-leaving-teams-will-suffer-in-final-stage"},{"Title":"આજે છે સચિનનો જન્મ દિવસ, નિવૃત્તિ પછી પણ કરે છે કરોડોની કમાણી, જાણો કુલ સંપત્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48ed2453-1a83-482f-9663-c791d9cb9030.jpeg\" data-filename=\"sachin tendulkar salary income net worth how to earn sachin tendulkar.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 24 એપ્રિલ 2019, ગુરુવાર<br></p><p>માસ્ટર બ્લાસ્ટર સચિન તેંડુલકરનો આજે 46મો જન્મ દિવસ છે.ક્રિકેટમાંથી રિટાયર થયા પછી પણ સચિન તેંડુલકર કરોડો રુપિયા કમાઈ રહ્યો છે.</p><p>2018માં બહાર પડેલા ફોર્બ્સના લિસ્ટ પ્રમાણે સચિનની કુલ સંપત્તિ 80 કરોડ રુપિયા છે.ક્રિકેટના ભગવાન કહેવાતો સચિન આજે પણ જાહેરાત,કંપનીઓમાં ભાગીદારી અને સ્પોર્ટસ ઈન્વેસ્ટમેન્ટ કરીને કરોડો રુપિયાની કમાણી કરી રહ્યો છે.</p><p>સચિન તેડુંલકરે કેટલાક સ્ટાર્ટ અપ બિઝનેસમાં રોકાણ કર્યુ છે. હૈદ્રાબાદ સ્થિતિ ટેક ફર્મ સ્માર્ટન ઈન્ડિયામાં તેનુ ઈન્વેસ્ટમેન્ટ છે. આ ફર્મ સ્માર્ટ ડિવાઈસ બનાવે છે.આ સિવાય સ્મેશ નામની સ્પોર્ટસ કંપનીમાં સચિન સહ માલિક છે.તેની પાસે કંપનીની 18 ટકા ભાગીદારી છે.</p><p>કંપની સ્પોર્ટસ આધારીત વર્ચ્યુઅલ એન્ટરટેઈનેમેન્ટ કંપની છે. કંપનીએ હાલમાં જ રોકાણકારો થકી 200 કરોડ રુપિયાનુ ફંડ મેળવ્યુ છે. હવે કંપનીના વિસ્તરણની યોજના બનાવાઈ રહી છે.</p><p>સચિન ઓનલાઈન ટ્રાવેલ કંપની મુસાફીર ડોટ કોમ સાથે પણ જોડાયો છે. જેમાં તેની 7.5 ટકાન ભાગીદારી છે.સચિને ટ્રુ બ્લુ નામની એક નવી ફેશન બ્રાન્ડ પણ લોન્ચ કરી છે. જે પુરુષો માટેના કપડા બનાવે છે.</p><p>સચિને સૌથી પહેલુ ધંધાકીય સાહસ 14 વર્ષ પહેલા કર્યુ હતુ.જ્યારે તેણે સંજય નારંગ નામના હોટેલિયર સાથે મળીને બે રેસ્ટોરન્ચ લોન્ચ કર્યા હતા.જોકે આ રેસન્ટોરન્ટ 2005 અને 2007માં બંધ થઈ ગયા હતા.</p>","PublishDate":"Wed, 24 Apr 2019 08:14:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sachin-tendulkar-salary-income-net-worth-how-to-earn-sachin-tendulkar"},{"Title":"બજરંગ પુનિયાએ આખરે 60 સેકન્ડમાં બાજી પલ્ટી ગોલ્ડ જીત્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baec7f4a-efca-493f-ab73-907dba799f5f.jpeg\" data-filename=\"D414RdVVUAEWVnB.jpg\" style=\"width: 100%;\">ક્ષિ'એન (ચીન), તા.૨૩<br></p><p>ભારતીય કુસ્તીબાજ બજરંગ પુનિયાએ આખરી ૬૦ સેકન્ડમાં જબરજસ્ત દેખાવ કરતાં હારની બાજીને જીતમાં પલ્ટી નાંખતાં એશિયન ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતી લીધો હતો. બજરંગે ફાઈનલમાં કઝાખસ્તાનના સાયાત્બાક ને ૬૫ કિગ્રા વજન વર્ગની ખરાખરીની ફાઈનલમાં પરાજય આપ્યો હતો.</p><p>હાઈવોલ્ટેજ મુકાબલામાં આખરી ૬૦ સેકેન્ડ બાકી હતી, ત્યારે બજરંગ ૨-૭થી પાછળ હતો. જોકે આખરી પળોમાં તેને હરિફને ધોબી પછાડ આપતાં ૧૦ પોઈન્ટ જીતી લીધા હતા અને આખરે ભારતીય કુસ્તીબાજે ૧૨-૭થી વિજય હાંસલ કર્યો હતો. કઝાખ કુસ્તીબાજ થાકેલો જોવા મળ્યો હતો. જ્યારે બજરંગે જબરજસ્ત દેખાવ કરતાં સુવર્ણ સફળતા હાંસલ કરી લીધી હતી.&nbsp;</p><p>બજરંગનો એશિયન કુસ્તીમાં બીજો ગોલ્ડ મેડલ છે. તે વર્ષ ૨૦૧૭ની એશિયન કુસ્તી ચેમ્પિયનશીપમાં પણ સુવર્ણ જીત્યો હતો. આ ચેમ્પિયનશીપમાં ભારતનો આ પાંચમો મેડલ હતો. આ જીતની સાથે બજરંગે ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાં ગોલ્ડ મેડલ માટે દાવેદારી નોંધાવી દીધી છે. ફાઈનલ અગાઉ બજરંગે એકમાત્ર પોઈન્ટ ગુમાવ્યો હતો.&nbsp;</p><p>ભારતના પ્રવિણ રાણાએ જબરજસ્ત દેખાવ કરતાં કઝાખસ્તાનના ઉસ્સેરબાયેવ સામે ૩-૨થી જીત હાંસલ કરી હતી. હવે ફાઈનલમાં તેનો મુકાબલો બહમાન મોહમ્મદ તેયમોરી સામે થશે.&nbsp;</p>","PublishDate":"Tue, 23 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-number-one-bajrang-punia-logged-10-points-in-a-row-in-the-gold-medal-bout-to-reclaim-his-asian-championship-crown"},{"Title":"કેટરિના કૈફને અભિનયની સાથેસાથે નિર્માત્રી બનવાની પણ ઇચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf2f779e-3041-4373-bf12-c40fa7dc99c6.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 27 એપ્રિલ 2019, શનિવાર<br></p><p>કેટરિના કૈફ બહુ જલદી જ સલમાન ખાન સાથે આગામી ફિલ્મમાં જોવા મળશે. કેટરિના બોલીવૂડમાં પોતાનું સ્થાન મજબૂત કરવાનો પ્રયાસ કરી રહી છે, પરંતુ સલમાનના સહયોગ વગર તે પોતાના દમ પર ફિલ્મ મેળવી શકતી નથી. કેટરિનાનું હિંદી ભાષા પર પણ પ્રભુત્વ ઓછું છે. થોડા દિવસ પહેલાં તેણે કહ્યું હતું કે, તે હિંદી ભાષા હવે બરાબર શીખી રહી છે.હવે તેને નિર્માત્રી બનવાની ઇચ્છા થઇ છે.</p><p>કેટરિનાએ એક ઇન્ટરવ્યુ&nbsp; દરમિયાન જણાવ્યું હતું કે, ''એકટિંગની સાથેસાથે મારે ફિલ્મ નિર્માણનો પણ અનુભવ લેવો છે. મને કન્ટેન્ટના વિકાસમાં પણ&nbsp; રૂચિ છે. તેના માટે હું ઉત્સાહિત છું. મને નિર્માત્રી બનવું છે અને હું એ જવાબદારી લેવા માંગુ છું.''</p><p>બોલીવૂડની અભિનેત્રીઓ એકટિંગની સાથેસાથે ફિલ્મ પ્રોડકશનમાં પણ રસ લઇ રહી છે. આ પહેલા&nbsp; અનુષ્કા શર્મા અને દીપિકા પદુકોણ ફિલ્મ નિર્માણ કરવાનું શરૂ કરી દીધું છે. જ્યારે આલિયા ભટ્ટ પણ&nbsp; પોતાનું પ્રોડકશન હાઉસ ખોલવાની છે. હવે કેટરિના&nbsp; નિર્માણ ક્ષેત્રમાં ક્યારે ઝંપલાવશે તે તો સમય જ દાખવશે.</p>","PublishDate":"Sun, 28 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-also-wished-to-be-a-producer-along-with-acting"},{"Title":"અરબાઝ ખાન તેના કરતાં 22 વર્ષ નાની વિદેશી યુવતી સાથે સગાઇ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c33c510d-89c4-463b-9411-d250d4a71cf3.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 27&nbsp; એપ્રિલ 2019, શનિવાર<br></p><p>અરબાઝ ખાન અને મલાયકા અરોરાના છૂટાછેડા થઇ ગયાને બે વરસ વીતી ગયા છે. બન્ને પોતપોતાની&nbsp; રીતે જીવનમાં ઠરીઠામ થવાના પ્રયા કરી રહ્યા છે. મલાયકાનું નામ અર્જુન કપૂર સાથે અને અરબાઝનું નામ જ્યોર્જિયાની એન્ડ્રિયા&nbsp; સાથે ચર્ચાઇ રહ્યું છે. કહેવાય છે કે, અરબાઝ આ વિદેશી યુવતી સાથે જ જીવન ગાળવાનું વિચારી રહ્યો છે.&nbsp;</p><p>મળેલી વાતને સાચી માનીએ તો, ્રબાઝ ખાન બહુ જલદી જ ગર્લફ્રેન્ડ&nbsp; જ્યોર્જિયાની&nbsp; સાથે&nbsp; સગાઇ કરે. ખાન પરિવારને આ બન્નેના સંબંધને અપનાવી લીધો છે. અરબાઝન ોપરિવાર જ્યોર્જિયાને પસંદ કરે છે. મલાયકાથી છૂટાછેડા બાદ અરબાઝ નર્વસ થઇ ગયો હતો અને એવા ટાણે જ્યોર્જિયાએ તેને સંભાળી લીધો છે. જ્યોર્જિયાએ અરબાઝના જીવનમાં&nbsp; ખુશી આણી છે. ૨૨ વર્ષીય નાની યુવતીની કંપની અરબાઝના ચહેરા પર ખુશી લાવી છે.&nbsp;</p><p>અરબાઝ અને મલાયકા છૂટા થઇ ગયા છે. પરંતુ જરૂર પડે ત્યારે ફરી તેઓ ભેગા થાય છે.બન્ને એકબીજાના જીવનમાં માથું મારતા નથી. મલાયકા અર્જુન કપૂર સાથે સંસાર વસાવશે તેવું હાલ લાગી રહ્યું છે.&nbsp;</p>","PublishDate":"Sun, 28 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arbaaz-khan-will-be-engaged-to-a-22-year-old-foreign-girl"},{"Title":"ડાન્સ દેખાડી વિદેશમાં ફેમસ થયો મુંબઈનો અક્ષત, જુઓ જોરદાર ડાન્સનો video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_107d17a7-de0d-4dc6-a08d-b35864769147.jpeg\" data-filename=\"as.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 27 એપ્રિલ 2019, શનિવાર</p><p>વર્લ્ડ ટીવીમાં સૌથી પ્રખ્યાત શો એટલે બ્રિટન્સ ગોટ ટેલેન્ટ. આ શોમાં મુંબઈના 13 વર્ષના અક્ષત સિંહએ નિર્ણાયકો અને દર્શકોને મંત્રમુગ્ધ કરી દીધા. અક્ષતને તેના ડાન્સ બદલ ગોલ્ડન બઝર મળ્યુ અને નિર્ણાયકોએ તેના પર્ફોમન્સ બાદ પોતાની ખુરશી પરથી ઊભા થઈ તેનું અભિવાદન પણ કર્યું. આ શોના ચાર નિર્ણાયકો એટલે કે સાઈમન કોવેલ, ડેવિડ વિલિયમ્સ, એલેશા ડિક્સન અને અમાંડા હોલ્ડન.&nbsp;</p><p>અક્ષત 13 વર્ષનો છે પરંતુ તેનું વજન વધારે છે. વજન વધારે હોવા છતા તેણે સ્ટેજ પર જબરદસ્ત ડાન્સ કર્યો. અક્ષતએ ડાન્સ કરતા પહેલા જણાવ્યું હતું કે તેના બે જ ઉદ્દેશ છે એક કે તે બધાને ખુશ રાખવા માંગે છે અને બીજું કોઈ કામ અશક્ય નથી હોતું તે સાબિત કરવું. અક્ષતે પોતાના ડાન્સની શરૂઆત બોલિવૂડના દેવા શ્રીગણેશા ગીતથી કરી અને પછી રૈપર નિકી મિનાઝના ગીત પર પણ ડાન્સ કર્યો. અક્ષતનો ડાન્સ એટલો જબરદસ્ત રહ્યો કે નિર્ણાયકો અને દર્શકો પોતાની ખુરશી પરથી ઊભા થઈ ગયા હતા.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/_x6UM6I5jjA?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Sat, 27 Apr 2019 10:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/incredible-akshat-singh-dances-on-britains-got-talent-watch-video"},{"Title":"કરીનાએ ઇંગ્લીશ મિડિયમનું શૂટિંગ મોકૂફ રાખ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67f6d8b8-2576-484e-9df1-5b3a3198fcd5.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાને ઇરફાન ખાન સાથેની ઇંગ્લીશ મિડિયમ ફિલ્મનું પોતાના હિસ્સાનંુ શૂટિંગ મોકૂફ રાખ્યું હતું.</p><p>આ અંગે તપાસ કરતાં મળેલી માહિતી મુજબ ફિલ્મ ગૂડ ન્યૂઝ અને એક મેગેઝિનના કવર માટેના ફોટો શૂટના પગલે એ પોતાના પુત્ર તૈમૂરને પૂરતો સમય આપી શકી નહોતી. એણે ફિલ્મ સર્જક સાથે વાત કરી અને પોતાના હિસ્સાનું શૂટિંગ મોકૂફ રખાવ્યું હતું. એણે કહ્યું કે મારી પ્રાયોરિટી મારો પુત્ર છે.</p><p>તૈમુર સ્કૂલમાં દાખલ થવા અગાઉ જે પ્લે ગુ્રપમાં જાય છે એનું વેકેશન મે માસથી શરૂ થાય છે અને કરીના પુત્ર સાથે પૂરતો સમય વીતાવવા માગે છે એટલે એણે મે માસને બદલે ઇંગ્લીશ મિડિયમનું શૂટિંગ જૂનમાં શરૂ કરવાનો નિર્ણય કર્યો હતો.&nbsp;</p><p>ઇંગ્લીશ મિડિયમ ફિલ્મ હિટ ફિલ્મ હિન્દી મિડિયમની સિક્વલ છે. મૂળ ફિલ્મમાં ઇરફાન ખાન અને રાધિકા માદન ચમક્યાં હતાં.</p>","PublishDate":"Sat, 27 Apr 2019 07:07:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-khan-postpones-angrezi-mediums-shooting-for-this-reason"},{"Title":"સલમાન અને રણબીર બોક્સ ઑફિસ પર ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_769f0e29-0b36-40ce-9631-579e80d2bf92.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનની સુપરહિટ સિરિઝ દબંગની ત્રીજી કડીની રિલિઝ ડેટ શુક્રવારે જાહેર થતાં સ્પષ્ટ થયું હતું કે આ વખતે સલમાન ખાન રણબીર કપૂર સાથે બોક્સ ઑફિસ પર ટકરાશે.</p><p>દબંગ થ્રીનું ડાયરેક્શન પ્રભુ દેવા સંભાળી રહ્યા છે. ઓરિજિનલ ફિલ્મની હીરોઇન સોનાક્ષી સિંહા અને અરબાઝ ખાન બંને ત્રીજી કડીમાં પણ ચમકવાનાં છે.</p><p>શુક્રવારે સલમાને ટ્વીટર પર દબંગ થ્રીની રિલિઝ ડેટ જાહેર કરતાં લખ્યું હતું, ચુલબુલ પાંડે ઇઝ બેક...દબંગ થ્રી 2019ના ડિસેંબરની 20મીએ રજૂ થશે.</p><p>સામાન્ય રીતે આમિર ખાનની ફિલ્મો ક્રિસમસની આસપાસ રજૂ થતી હોય છે. પરંતુ આ વરસે ક્રિસમસ પર આમિર ખાનની કોઇ ફિલ્મ રજૂ થવાની શક્યતા દેખાતી નથી. ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ભારતીય સુપર સ્ટાર ટાઇપની ટ્રિલોજીની પહેલી કડી બ્રહ્માસ્ત્ર પણ વીસ ડિસેંબરે રજૂ થવાની છે. બ્રહ્માસ્ત્રમાં રણબીર કપૂર, અમિતાભ બચ્ચન અને આલિયા ભટ્ટ ચમકી રહ્યાં છે.&nbsp;</p><p>આ ફિલ્મ પણ 20 ડિસેંબરે રજૂ થવાની છે એટલે કે દબંગ થ્રી સાથે બ્રહ્માસ્ત્ર ટકરાશે.</p><p>જો કે બોલિવૂડના જાણકારો કહે છે કે બને ત્યાં સુધી બેમાંથી એક ફિલ્મની રિલિઝ ડેટ બદલાશે. જોવાનું એ છે કે કોણ રિલિઝ ડેટ બદલે છે ? કરણ જોહર કે સલમાન ખાન ?</p>","PublishDate":"Sat, 27 Apr 2019 07:04:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ugly-cold-war-salman-khan-to-rip-apart-ranbir-kapoor-at-box-office"},{"Title":"બોન્ડની 25મી ફિલ્મના હીરોને કેટલું પે કવર મળશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_188eda68-fab7-4638-93c9-3a7a9d8db2fd.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>દુનિયાભરના ફિલ્મ રસિકોને ઘેલું લગાડનારી જેમ્સ બોન્ડની 25મી ફિલ્મમાં હીરોનો રોલ કરનારા ડેનિયલ ક્રેગને આ ફિલ્મના મહેનતાણાં પેટે 450 કરોડ રુપિયા જેટલું મહેનતાણું મળશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>આજથી એટલે કે રવિવાર 28 એપ્રિલથી આ ફિલ્મ ફ્લોર પર જઇ રહી છે. 2006થી સતત ડેનિયલ ક્રેગ જેમ્સ બોન્ડ તરીકે રજૂ થતો રહ્યો છે. અત્યાર સુધીમાં એ આ સિરિઝની પાંચ ફિલ્મોમાં હીરો તરીકે ચમકી ચૂક્યો છે.</p><p>25મી બોન્ડ ફિલ્મ રેમન્ડ બેન્સનની નવલકથા નેવર ડ્રીમ ઑફ ડાયીંગ પર આધારિત હશે અને આ ફિલ્મ આવતા વરસે રજૂ કરવાની એના સર્જકોની યોજના છે.</p><p>છેલ્લી બોન્ડ ફિલ્મ કર્યા બાદ ક્રેગે એવી જાહેરાત કરી હતી કે હવે હું બોન્ડની ફિલ્મો કરવાનો નથી. એ પછી બોન્ડ તરીકે કયો હીરો આવી શકે એ વિશે મિડિયામાં ચર્ચા શરૂ થઇ હતી અને વિવિધ કલાકારોનાં નામો વહેતાં થયાં હતાં. પરંતુ ક્રેગની લોકપ્રિયતા જોતાં ફિલ્મ સર્જકોએ એનેજ&nbsp; બોન્ડ તરીકે ચમકાવવાનો આગ્રહ રાખ્યો હતો અને એને સમજાવી લીધો હતો.</p><p>ડેનિયલ ક્રેગ ઉપરાંત આ ફિલ્મમાં લિયા સેડોક્સ અને રાફેલ ફિનેસ ચમકવાનાં છે. આ ફિલ્મના વિલન તરીકે બોહેમિયન ર્હેપ્સોડી ફેમ રામી મલિકને લેવામાં આવ્યો હોવાનું વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p>","PublishDate":"Sat, 27 Apr 2019 07:01:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bond-25-daniel-craigs-remuneration-fee-for-final-007-film-will-shock-you"},{"Title":"લો, હવે કેટરિના પણ નિર્માત્રી બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45391f2e-d821-4297-80b7-e4e9b9377bfe.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી કેટરિના કૈફ ટૂંક સમયમાં ફિલ્મ નિર્માણ શરૂ કરશે એવા સમાચારને ખુદ કેટરિનાએ સમર્થન આપ્યું હતું.</p><p>છેલ્લા એક દાયકામાં કેટરિના સંખ્યાબંધ હિટ ફિલ્મો આપી ચૂકી છે. એ દરેક ટોચના કલાકાર સાથે કામ કરી ચૂકી છે. હાલ એની સલમાન ખાન સાથેની ભારત રજૂઆતને આરે છે.</p><p>અનાહિતા શ્રોફ અડજાનિયાના હિટ ટીવી ચેટ શો ફીટ અપ વીથ ધ સ્ટાર્સ સીઝન ટુમાં મહેમાન તરીકે હાજર રહેલી કેરિટનાને અનાહિતાએ એની ભાવિ યોજના વિશે પૂછ્યું હતું. એના જવાબમાં કેટરિનાએ કહ્યું, 'ટૂંક સમયમાં પ્રોડયુસર બનવાની મારી યોજના છે. મારે ફિલ્મ કંપનીની માલિકણ બનવું છે... સારી ફિલ્મો બનાવવી છે.</p><p>એ સાથે કેટરિનાએ પોતાની પહેલાં ફિલ્મ કંપની સ્થાપીને સારી ફિલ્મો બનાવનારી પ્રિયંકા ચોપરા, અનુષ્કા શર્મા અને દીપિકા પાદુકોણને અભિનંદન પણ આપ્યા હતા.</p>","PublishDate":"Sat, 27 Apr 2019 06:55:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-wants-to-get-into-production"},{"Title":"હું તો કદી કૉલેજમાં ગયો નથી, એટલે વજન ઘટાડયું  : ટાઇગર શ્રોફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c388b729-15be-44f0-aae9-d33345ce4db8.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>એ લિસ્ટના અદાકારોમાં સ્થાન ભોગવતા એક્શન સ્ટાર ટાઇગર શ્રોફે કહ્યું હતું કે હું પોતે તો કદી કૉલેજમાં ગયો નથી. સ્ટુડન્ટ ઑફ ધી યર ટુમાં મારે કૉલેજ સ્ટુડન્ટ જેવા દેખાવાનું હતું એટલે મેં વજન ઘડાડયું અને કસરતી બદનને બદલે સીધાસાદા યુવક જેવા દેખાવા ડાયેટમાં પણ ફેરફાર કર્યો.</p><p>તમે સ્ટુડન્ટ ઑફ ધી યર માટે કોઇ ખાસ ફેરફાર કરેલા કે એવા સવાલના જવાબમાં એણે કહ્યું કે હા, મને તો હું સ્કૂલમાં ભણતો હતો ત્યારેજ ફિલ્મોમાં અભિનય કરવાની તક મળી ગઇ હતી. કૉલેજમાં તો હું કદી ગયો નથી. એટલે કૉલેજ બોય જેવા દેખાવા મેં વજન ઘટાડયું. કસરતી મસલ્સમેન જેવો ન દેખાઉં એટલા માટે ડાયેટમાં ફેરફાર કર્યો અને થોડો પાતળો થઇ ગયો. મને મારો લૂક સર્જવામાં કરણ સર (પ્રોડયુસર કરણ જોહર, ડાયરેક્ટર પુનિત મલ્હોત્રા અને ફેશન ડિઝાઇનર મનીષ મલ્હોત્રાએ પણ ઘણી મદદ કરી હતી. મારે સ્વીકારવું જોઇએ કે પુનિત સરની મદદથી જ મેં કૉલેજ બોય જેવી લાઇફ માણી. આ બધાએ મને આ ફિલ્મના પાત્રને જીવંત કરવામાં ખૂબ મદદ કરી.</p><p>ટાઇગરે વધુમાં કહ્યંુ કે હું થોડો નર્વસ પણ છું કારણ કે આ ફ્રેન્ચાઇઝીની પહેલી કડી હિટ હતી અને એ ફિલ્મે આપણને ત્રણ સ્ટાર્સ આપ્યા છે. મારે પહેલી કડી જેવો દેખાવ સર્જવાનો છે એટલે ફિલ્મની સફળતાનો ભાર મારા ખભા પર છે. એ વાતે હું થોડો નર્વસ છું.</p>","PublishDate":"Sat, 27 Apr 2019 06:42:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-never-gone-to-college-so-we-lose-weight-tiger-shroff"},{"Title":"પેટે ડેવિડસનની ફિલ્મની રિલિઝ ડેટ જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9f41049-650d-43f6-9166-12444f79074e.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>હોલિવૂડના મોખરાના કોમેડિયન પેટે ડેવિડસનની સેમી-ઓટોબાયોગ્રાફિકલ (અર્ધીપર્ધી આત્મકથનાત્મક) ફિલ્મની રિલિઝ ડેટ શુક્રવારે જાહેર કરાઇ હતી.</p><p>આ ફિલ્મ 2020ના જૂનની 19મીએ રજૂ કરવાની એના સર્જકોની યોજના છે. જો કે આ રિલિઝ ડેટ પાછળથી કદાચ બદલાઇ પણ શકે છે એમ હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું.</p><p>હાલ અનટાઇટલ્ડ એવી આ ફિલ્મનું ડાયરેક્શન જ્યુડ એપેટો કરી રહ્યા છે.&nbsp; ત્રણેક દિવસ પહેલાં બુધવારે આ ફિલ્મની ઔપચારિક જાહેરાત કરાઇ હતી.</p><p>જ્યુડ એપેટો, ડેવિડસન અને ડેવ સાયરસ એની સ્ક્રીપ્ટ લખવાના છે. આ ફિલ્મ પણ કોમેડી હશે એમ વેરાયટી ડૉટ કોમના અહેવાલમાં જણાવાયું હતું.</p><p>ડેવિડસનના પિતા લાયબંબામાં ફાયર ફાઇટર તરીકે કામ કરતા હતા. અમેરિકાના ટ્વીન ટાવર પર થયેલા હવાઇ આતંકવાદી હુમલાવખતે એ માર્યા ગયા હતા. પેટેએ માત્ર છ વર્ષની વયે સ્ટેન્ડ અપ કોમેડિયન તરીકેની કારકિર્દી શરૂ કરી હતી.</p><p>એરિયાના ગ્રાન્દે સાથે પેટેએ સગપણ કર્યું હતું. આ બંનેનું સગપણ તૂટી ગયા બાદ પેટે ફરી મુશ્કેલીમાં આવી પડયો હતો અને ત્યારથી એ પોતાને સંઘર્ષશીલ કલાકાર ગણાવે છે.</p>","PublishDate":"Sat, 27 Apr 2019 06:31:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/judd-apatows-pete-davidson-comedy-gets-2020-release-date"},{"Title":"બીયોન્ડ ધ ક્લાઉડ 24મી મેએ ચીનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4440e91b-de1f-4899-80b5-69a7d830f335.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>ઓસ્કાર વિજેતા ઇરાની ફિલ્મ સર્જક માજિદ મજિદીની ફિલ્મ બીયોન્ડ ધ ક્લાઉડ ચીનમાં મેની 24મીએ રજૂ થશે એવી જાણકારી મળી હતી.</p><p>માતબર અભિનેત્રી સદ્ગત શ્રીદેવીની ફિલ્મ મોમ ચીનમાં રજૂ કર્યા બાદ હવે ઝી સ્ટુડિયો ઇન્ટરનેશનલ માજિદ મજિદીની ફિલ્મને ચીનમાં રજૂ કરશે એવી ઔપચારિક જાહેરાત સ્ટુડિયોના પ્રવક્તાએ કરી હતી.</p><p>સ્ટુડિયોએ એક જાહેર નિવેદનમાં જણાવ્યા મુજબ ચીનમાં હવે ભારતીય ફિલ્મો માટે એક માતબર માર્કેટ ખડુ થઇ ગયું છે અને&nbsp; ચીનમાં રજૂ થયેલી મોટા ભાગની ભારતીય ફિલ્મો હિટ નીવડી છે. અમે અગાઉ રજૂ કરેલી બે ભારતીય ફિલ્મો ચીનમાં સારો બિઝનેસ કરી શકી હતી. હવે અમે માજિદ મજિદીની બીયોન્ડ ધ ક્લાઉડ ફિલ્મ રજૂ કરવાના છીએ.</p><p>બીયોન્ડ ધ ક્લાઉડમાં અકસ્માતે વિખૂટાં પડી જતાં બે ભાઇબહેનની વાર્તા છે. માજિદે આ ફિલ્મ ભારતીય લોકેશનોમાં ભારતીય કલાકારોને લઇને બનાવી છે. મોટા ભાગનાં લોકેશન મુંબઇનાં છે. ભારતમાં આ ફિલ્મ ગયા વર્ષના એપ્રિલમાં રજૂ થઇ હતી.</p>","PublishDate":"Sat, 27 Apr 2019 06:28:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/majid-majidis-beyond-the-clouds-heads-to-china"},{"Title":"કૃતિ સનોન સરોગસીની કથા પર આધારિત ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0029856e-d17b-42d8-b6ab-13f181ed3931.jpeg\" data-filename=\"q8r0drp1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>હોનહાર અભિનેત્રી કૃતિ સનોન ફરી એકવાર ફિલ્મ નિર્માતા દિનેશ વીજન અને ડાયરેક્ટર લક્ષ્મણ ઉટેકર સાથે એક ફિલ્મ કરશે એવી જાણકારી મળી હતી.</p><p>આ ફિલ્મ સરોગસી (નિઃસંતાન દંપતીને પોતાની કૂખ ભાડે આપનારી મહિલા)ની કથા ધરાવે છે. અત્યારે એનું ટાઇટલ મમ્માં મિયા નક્કી કરાયું છે. આ ફિલ્મ હાલ સ્ક્રીપ્ટીગ લેવલે છે એેવી માહિતી દિનેશ વીજનના પ્રવક્તાએ આપી હતી.</p><p>આ ફિલ્મ મૂળ હિટ મરાઠી ફિલ્મ મલા આઇ વ્હાયચંય (મારે માતા બનવું છે ) પર આધારિત છે. દિનેશ વીજને એના રાઇટ્સ ખરીદી લીધા હતા અને એને હિન્દીમાં રજૂૂ કરવાની તૈયારી કરી રહ્યા છે.&nbsp;</p><p>જો કે દિનેશે એવો દાવો કર્યો હતો કે અમે મૂળ સ્ટોરીમાં આમૂલ પરિવર્તન કરીને નવી સ્ટોરીલાઇન તૈયાર કરી છે એટલે અમારી ફિલ્મ મરાઠી ફિલ્મની હિન્દી રિમેક કહી શકાય નહીં. મરાઠી ફિલ્મ તો વરસો પહેલાં બની હતી. અત્યારે વાતાવરણ અને સંજોગો ઘણા બદલાઇ ચૂક્યાં છે.</p>","PublishDate":"Sat, 27 Apr 2019 06:20:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kriti-sanon-to-star-in-a-film-based-on-surrogacy"},{"Title":"થિયેટરો માટે ફિલ્મો બનાવો, ડિજિટલ પ્લેટફોર્મ માટે નહીં : ફિલ્મ સર્જક સ્ટીવન સ્પીલબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e832088-203d-4ffd-b911-4b52a2736be1.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.27 એપ્રિલ 2019, શનિવાર<br></p><p>હોલિવૂડના સિનિયર ફિલ્મ સર્જક સ્ટીવન સ્પીલબર્ગે ફિલ્મ સર્જકોને હાકલ કરતાં કહ્યું હતું કે માત્ર ટેલિવિઝન અને ડિજિટલ પ્લેટફોર્મ માટે ફિલ્મો ન બનાવો, થિયેટરોમાં દેખાડી શકાય એવી પણ ફિલ્મો બનાવો.</p><p>સિનેમા ઓડિયો એવોર્ડ સોસાયટીમાં બોલતાં સ્ટીવન સ્પીલબર્ગે ફિલ્મ સર્જકોને કહ્યું હતું કે થિયેટરમાં રજૂ થતી ફિલ્મ જોવાનો અનુભવ અલગ હોય છે. તમે દર્શકોને એવી તક આપો. માત્ર ટીવી અને ડિજિટલ પ્લેટફોર્મ પૂરતી ફિલ્મો ન બનાવો.</p><p>'એક ફિલ્મ સર્જક તરીકે મારું દ્રઢપણે માનવું છે કે તમે દર્શકોને થિયેટરમાં ફિલ્મ માણવાની તક આપો. એ અનુભવ અલગ છે અને થિયેટરમાં ફિલ્મ જોવાનો આનંદ અલગ છે. થિયેટરો બંધ ન થઇ જાય અને કાયમ ટકી રહે એ જોવાની જવાબદારી આપણા સૌની સહિયારી છે.</p>","PublishDate":"Sat, 27 Apr 2019 06:14:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/steven-spielberg-is-worried-what-the-success-of-streaming-means-for-theatrical-films"},{"Title":"'કલંક' ફ્લોપ થતાં જ વરુણ ધવન નિરાશ થઈ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1216a0c8-d5e9-4740-bf26-f2fbf2751561.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 26 એપ્રિલ 2019, શુક્રવાર<br></p><p>વરુણ ધવન બુધવારે ૩૨ વરસનો થયો. તેના જન્મદિવસે કોઇ મોટી ઇવેન્ટ રાખવામાં આવી નહોતી. પરતુ તે પોતાના મિત્રો સાથે થાઇલેન્ડ ઉપડી ગયો હતો. જોકે તેના પિતા ડેવિડ ધવને પુત્રના જન્મદિવસના મોકા પર પુત્ર સાથે 'કુલી નં વન'ની રીમેક બનાવાની ઘોષણા કરી હતી. તેમાં વરુણ સાથે સારા અલી ખાનને પણ લેવામાં આવી છે.&nbsp;</p><p>ડેવિડ ધવનને પોતાના આગામી પ્રોજેક્ટની ચર્ચા ધામધૂમથી કરવી હતી. પરંતુ વરુણે એ ઇવેન્ટનો હિસ્સો બનવાનો ઇનકાર કર્યો હતો અને તે થાઇલેન્ડ રજાઓ માણવા જતો રહ્યો હતો. વરુણ 'કલંક'ની નિષ્ફળતાથી&nbsp; નિરાશ થઇ ગયો છે. તેથી તે મીડિયાકર્મીઓથી થોડો સમય દૂર રહેવા માંગે છે. <br><br>એ ફિલ્મ વરુણની કારકિર્દીની સૌથી મોટી ઓપનર ફિલ્મ રહી પરંતુ બોક્સ ઓફિસ પર તે ચાલી શકી નહીં. ફિલ્મ રીલિઝના ચોથા દિવસે જ કલેકશન ઘણું નીચું ઊતરી ગયું હતું. પરિણામે આ ફિલ્મ ફ્લોપ ફિલ્મોની યાદીમાં આવી ગઇ. તેથી વરુણ નિરાશ થયાની અટકળ લોકો બાંધી રહ્યા છે.</p><p>વરુણની 'કલંક' પહેલાં એક પણ ફિલ્મ ફ્લોપ નથી ગઈ.વરુણે પોતાને મળતી સતત સફળતા પર જણાવ્યું હતું કે,'' હું નિષ્ફળતાથી ડરતો નથી. દરેક ફિલ્મને હું પડકારરૂપ તરીકે લઉં છું.હું દરેક ફિલ્મ માટે બહુ મહેનત કરું છું અને મારા અભિનયમાં વધુને વધુ સુધાર લાવવાના પ્રયાસ કરું છું. '' જ્યારે&nbsp; લગાતાર સફળ થતા હો ત્યારે સ્વાભાવિક&nbsp; રીતે જવાબદારી વધતી જતી હોય છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kalank-movie-flop-as-soon-as-varun-dhawan-disappointed"},{"Title":"શ્રુતિ હાસન અને માઇકલ કોરસેલનું બ્રેકઅપ થઇ ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8033f9f7-0221-407f-afcb-25ff9c583ab1.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 26 એપ્રિલ 2019, શુક્રવાર<br></p><p>શ્રુતિ હાસન અને માઇકલ કોરસેલ છેલ્લા બે વરસથી ડેટ કરી રહ્યા હતા. પરંતુ હવે અચનાક તેમના માર્ગ જુદા થઇ ગયા હોવાની વાત બહાર આવી છે. તેમના સંબંધો ક્યા કારણોસર તૂટી ગયા તે જાણવા મળ્યું નથી, પરંતુ લોકો પોતપોતાની રીતે અટકળો બાંધી રહ્યા છે.&nbsp;</p><p>શ્રુતિ છેલ્લા બે વરસથી ઇટાલિયન યુવક માઇકલને ડેટ કરી રહી હતી. ૨૦૧૬ની સાલથી બન્ને રિલેશનશિપમાં હતા. ૨૮ જાન્યુઆરીએ શ્રુતિનો ૩૩મો જન્મદિવસ હતો ત્યારે પણ આ યુગલ લોસ એન્જલસમાં સાથે દેખાયું હતું. ગયા મહિના સુધી બન્ને વચ્ચે ઠીકઠાક ચાલી રહ્યાની વાત હતી. પરંતુ અચાનક જ બ્રેકઅપ થઇ જતા લોકો આશ્ચર્યમાં પડી ગયા છે.&nbsp;</p><p>ગયા મહિને માઇકલે શ્રુતિ સાથેની એક તસવીર પોસ્ટ કરી હતી. જેમાં તેણે શ્રુતિને પોતાની ગર્લફ્રેન્ડ કહી હતી. એક નજીકના સૂત્રના અનુસાર, બન્ને લગભગ એક&nbsp; મહિના પહેલા જ આપસી સમંતિથી છુટા પડી ગયા છે. તેમની વચ્ચે કોઇ મનદુઃખ નથી. બ્રેકઅપ બાદ પણ બન્ને સારા મિત્રો બનીને રહેવાના છે.&nbsp;</p><p>શ્રુતિ અને માઇકલની મુલાકાત એક&nbsp; કોમન ફ્રેન્ડ દ્વારા લંડનમાં થઇ હતી. ત્યાર બાદ બન્ને એકબીજાને ડેટ કરવાનું શરૂ કરી દીધું હતું. માઇકલ આ દરમિયાન વારંવાર ભારતની મુલાકાતે આવ્યો હતો. તેણે શ્રુતિના પિતા કમલ હાસનની ફિલ્મ 'વિશ્વરુપમ&nbsp; ટુ'માં રશિયાના સોલ્જરની ભૂમિકા નિભાવી હતી. બ્રેકઅપ બાદ શ્રુતિએ સોશિયલ મીડિયા પરથીમાઇકલ સાથેની&nbsp; થોડી પોસ્ટ ડિલીટ કરી નાખી છે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shruti-haasan-and-michael-korsale-breakup-done"},{"Title":"સલમાન ખાન-આમિર ખાન અને શાહરૂખ ખાનની સીક્રેટ મીટિંગ થઇ હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_adad4542-9e1a-4aad-9360-8bdbe0d47aa9.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 26 એપ્રિલ 2019, શુક્રવાર<br></p><p>સલમાન ખાન-આમિર ખાન અને શાહરૂખ ખાનની મિત્રતા બોલીવૂડમાં ચર્ચાને પાત્ર છે. તાજેતરમાં આ ખાન ત્રિપુટીએ મીટિંગ કરી હતી. જોકે કયા મુદ્દા પર તેઓ ભેગા થયા હતા તે ખાનગી રાખવામાં આવ્યું છે. જોકે એવી અટકળ છે કે, આ ત્રિપુટી એકબીજાની કારકિર્દી બચાવવા માટે એક બિગ બજેટ પ્રોજેક્ટ માટે ભેગી થઇ હતી.&nbsp;</p><p>શાહરૂખ ખાનના બાંદરાના બેન્ડસ્ટેન્ડના 'મન્નત' બંગલે&nbsp; સલમાન, આમિર અને શાહરૂખ ભેગા થયા હતા. આ મીટિંગની જાણ તેમણે મીડિયાને થવા દીધી નહોતી. ત્રણેય ભેગા થઇને કારકિર્દીને લઇન ેવાતચીત કરી હોવાનું મનાય છે. આ મુલાકાત સાંંજના સમયે થઇ હતી અને લગભગ રાતના આઠ વાગ્યા સુધી ચાલી હતી.જેમાં તેમણે મનપસંદ વાનગી અને ડ્રિન્કનો પણ સાથે આનંદ માણ્યો હતો.&nbsp; જોકે આ મુલાકાત પાછળ કદાચ ખાન ત્રિપુટી એક પ્રોજેક્ટમાં સાથે આવવાની હોય તેવું પણ મનાઇ રહ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય&nbsp; છે કે&nbsp; સલમાન-આમિર અને શાહરૂખ ખાનની કારકિર્દી હાલ ટ્રેક પર નથી. ત્રણેયની ગયા વરસે બિગ બજેટ ફિલ્મો બોક્સ ઓફિસ પર ફ્લોપ ગઇ હતી.&nbsp;</p><p>ત્યાર બાદ આમિર અન ેશાહરૂખ ગંભીરતાથી નવા પ્રોજેકટની પસંદગી કરી રહ્યા છે. શાહરૂખે હજી સુધી એક પણ ફિલ્મ સાઈન કરી નથી. સલમાનની 'ભારત' જલદી જ રીલિઝ થવાની છે જ્યારે આમિરની આગામી ફિલ્મ 'લાલ સિંહા ચઢ્ઢા' છે જે ૧૯૯૪માં આવેલી હોલીવૂડ ફિલ્મ 'ફોરેસ્ટ ગમ્પ'ની રીમેક હશે.</p>","PublishDate":"Sat, 27 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-aamir-khan-and-shahrukh-khans-secret-meeting-were-discussed"},{"Title":"દીપિકા પદુકોણ અને રણબીર કપૂરની જોડી ફરી રૂપેરી પડદે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de306043-a112-4216-aa50-52aa1e8f578e.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 26 એપ્રિલ 2019, શુક્રવાર<br></p><p>બોલીવૂડની આઇકોનિક જોડીયોની યાદીમાં દીપિકા પદુકોણ અને રણબીર કપૂરનું નામ ચોક્કસ આવે. આ બન્ને કલાકારની કેમેસ્ટ્રી દર્શકોને ભરપુર મનોરંજન પુરુ પાડે છે. રણબીર અને દીપિકાએ ' યે જવાની હૈ દીવાની અને તમાશા જેવી ફિલ્મોમાં સાથે કામ કર્યું છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, દીપિકા અને રણબીર જલદીજ દિગ્દર્શક અનુરાગ બાસુની ફિલ્મ સાઇન કરે તેવી શક્યતા છે. '' રણબીર અને દીપિકા અનુરાગ બાસુની આગામી ફિલ્મ માટે ચર્ચામાં છે. જો સમુસુથરું પાર પડશે તો દીપિકા-રણબીર -અનુરાગની ત્રિપુટી પ્રથમ વખત સાથે કામ કરશે. રણબીર અને દીપિકાને આ પહેલા પણ એક ફિલ્મની ઓફર થઇ હતી. પરંતુ રણબીરને અનુરાગ બાસુ સાથે કામ કરવામાં વધારે રસ છે.&nbsp;</p><p>રણબીર અન ેઅનુરાગે ભૂતકાળમાં 'બરફી&nbsp; અને જગ્ગા જાસૂસમાં સાથ ેકામ કર્યું છે. જ્યારે દીપિકાએ હજી સુધી અનુરાગની ફિલ્મમાં કામ કર્યું નથી.&nbsp;</p><p>રણબીરેની આગામી ફિલ્મ અયાન મુખર્જીની 'બ્રહ્માશ્ત્ર' હશે જ્યારે દીપિકાની મેઘના ગુલઝારની 'છપાક' હશે.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranbir-kapoor-will-be-seen-again-in-the-silver-screen"},{"Title":"Avengers Endgameની એક જ દિવસની કમાણી 1186 કરોડ, ભારતમાં પણ અભૂતપૂર્વ ક્રેઝ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50297f4c-9e08-4d7c-a7b8-271e102ced09.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.26.એપ્રિલ 2019, શુક્રવાર<br></p><p>બાહુબલી અને દંગલ જેવી બોલીવૂડ ફિલ્મોએ બોક્સ ઓફિસ પર 1000 કરોડ કરતા વધારે કમાણી કરી ત્યારે ચાહકોની આંખો ફાટી ગઈ હતી.</p><p>જોકે હોલીવૂડની લોકપ્રિય ફ્રેન્ચાઈજી ગણાતી એવેન્જર્સનો છેલ્લો અને આખરી પાર્ટી એવેન્જર્સ-એન્ડગેમનો જે ક્રેઝ છે તે જોતા તો બાહુબલી અને દંગલની કમાણી ચણા-મમરા બરાબર સાબિત થશે.</p><p>ભારતમાં આ ફિલ્મ આજે રિલિઝ થઈ છે અને તેનો ભારે ક્રેઝ જોવા મળી રહ્યો છે ત્યારે દુનિયાભરમાં પણ આ જ સ્થિત છે.એવેન્જર્સ-એન્ડ ગેમ ફિલ્મે એક જ દિવસમાં 1186 કરોડ રુપિયાની કમાણી દુનિયામાં કરી છે.</p><p>ભારતમાં મોટાભાગના સો બૂક છે.ફિલ્મ માટે કેટલાક શહેરોમાં તો 24 કલાક થિયેટરો ખુલ્લા રાખવામાં આવ્યા છે.કેટલીક જગ્યાએ ટિકિટોનો ભાવ 2400 રુપિયા કરતા વધારે છે.એવુ લાગે છે કે, પહેલા દિવસે આ ફિલ્મ ભારતમાં 50 કરોડ રુપિયા સુધીની કમાણી કરી લે તો નવાઈ નહી હોય.</p><p>એન્ડગેમ એવેન્જર્સ સિરિઝનો છેલ્લો પાર્ટ હોવાનુ મનાય છે અને ખાસ કરીને યંગસ્ટર્સમાં આ ફિલ્મ માટે જબરદસ્ત ગાંડપણ દેખાઈ રહ્યુ છે.</p>","PublishDate":"Fri, 26 Apr 2019 08:43:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/avengers-endgame-worldwide-box-office-collection-is-shocking"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ મૌસમી ચેટર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81b2ae6c-bc7b-460c-bd0d-cf55394edc46.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.26 એપ્રિલ 2019, શુક્રવાર<br></p><p>વીતેલા દાયકાઓની ટોચની અભિનેત્રી મૌસમી ચેટર્જીનો આજે બર્થ ડે છે. 1948ના એપ્રિલની 26મીએ જન્મેલી મૌસમી આજે 71 વર્ષની થઇ. હેપ્પી બર્થ ડે ટુ યુ મૌસમી...</p><p>બ્રિટિશ રાજમાં ભારતીય લશ્કરના અધિકારી તરીકે ફરજ બજાવતા બંગાળી બાબુની પુત્રી તરીકે જન્મેલી મૌસમી ફિલ્મ સંગીતના સુવર્ણયુગના ગાયક સંગીતકાર હેમંત કુમારના પુત્ર જયંત મુખર્જીની પત્ની છે.</p><p>માત્ર સોળ વર્ષની વયે અભિનય શરૂ કરનારી મૌસમીએ બોલિવૂડમાં આવ્યા બાદ કેટલીક ખરેખર યાદગાર ફિલ્મોમાં અભિનય કર્યો હતો જેમાં અનુરાગ, સ્વર્ગ નર્ક, મંજિલ, સ્વંયવર, ઘાયલ, ઘર એક મંદિર, માંગ ભરો સજના વગેરેનો સમાવેશ થાય છે. એણે બાલિકા બધૂ&nbsp; નામની બંગાળી ફિલ્મથી અભિનય કારકિર્દી શરૂ કરી હતી. અનુરાગ ફિલ્મમાં તો મૌસમીએ અંધ યુવતીનો રોલ કરેલો. ઘણા લોકોને લાગેલું કે આવો રોલ લઇને મૌસમીએ ભૂલ કરી છે પરંતુ મૌસમીએ પોતાના સ્વાભાવિક અભિનય દ્વારા દર્શકોને મુગ્ધ કરી દીધા હતા. ફિલ્મ હિટ નીવડી હતી અને મૌસમીને બેસ્ટ અભિનેેત્રીનો એવોર્ડ સુદ્ધાં મળ્યો હતો.</p><p>હાલ એ પોતાનો પરિવાર સંભાળે છે. એણે બંગાળી&nbsp; ભાષામાં થોડાંક ગીતો પણ ગાયાં છે.</p>","PublishDate":"Fri, 26 Apr 2019 06:50:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-moushumi-chatterjee"},{"Title":"કાર્તિક આર્યને પોતાની પ્રાઇઝ વધારી દીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b0c1035-ece2-41c8-b50c-7dc4d0503588.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.26 એપ્રિલ 2019, શુક્રવાર<br></p><p>હોનહાર અભિનેતા કાર્તિક આર્યને પોતાની લૂકાછૂપી ફિલ્મ હિટ નીવડી એના પગલે રાતોરાત પોતાની પ્રાઇઝ વધારી દીધી હતી.</p><p>એની નિકટનાં સૂત્રો કહે છે કે કાર્તિક હવે મોટા પ્રોડયુસર્સ સાથે કામ કરવા માગે છે. અગાઉ એણે સોનુ કે ટીટુ કી સ્વીટી, પ્યાર કા પંચનામા, પ્યાર કા પંચનામા ટુ, આકાશવાણી વગેરે મધ્યમ બજેટની ફિલ્મો કરી હતી. એકવાર ફિલ્મ હિટ થયા બાદ હવે એ પોતાની પસંદગીના પ્રોડયુસર્સ સાથે કામ કરવા માગે છે.</p><p>કાર્તિકના પ્રવક્તાએ કહ્યું કે પ્રાઇઝ વધી જાય એટલે આપોઆપ નાના નિર્માતા એની નજીક આવતા બંધ થઇ જાય અને કાર્તિક એમજ ઇચ્છે છે. એને હવે નાના નિર્માતા સાથે નાનકડા બજેટની ફિલ્મો કરવી નથી. એ માને છે કે પ્રાઇઝ વધવા છતાં જેમને કાર્તિક આર્યન જોઇએ છે એ પ્રોડયુસર્સ તો એને ત્યાં આવવાના જ.</p><p>લૂકાછૂપીમાં મધ્યમવર્ગીય પ્રેમી યુગલ લીવ ઇન રિલેશનશીપમાં રહે છે એવી રોમાન્ટિક કોમેડી હતી. કાર્તિકના સદ્ભાગ્યે આ ફિલ્મ બોક્સ ઑફિસ પર હિટ નીવડી હતી. બાકી આ ફિલ્મ રજૂ થઇ ત્યારે કેપ્ટન માર્વેલ અને ટોટલ ધમાલ જેવી મોટી ફિલ્મો પણ રિલિઝ થઇ હતી. એની સામે લૂકાછૂપી ટકી રહી એ નસીબની જ વાત હતી.</p>","PublishDate":"Fri, 26 Apr 2019 06:47:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-increase-his-fees-after-luka-chuppi-hit"},{"Title":"રણબીર-આલિયાને એ સૂચન નીતુએ કર્યું ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9958060d-9c92-4eb4-abf4-a04bfdc9a7d9.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.26 એપ્રિલ 2019, શુક્રવાર<br></p><p>મોખરાની કલાકાર જોડી રણબીર કપૂર અને આલિયા ભટ્ટને લીવ ઇન રિલેશનશીપમાં રહેવાનું સૂચન રણબીર કપૂરની માતા અભિનેત્રી નીતુ સિંઘ કપૂરે કર્યું હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અગાઉ એવી વાત વહેતી થઇ હતી કે આ વર્ષની આખરમાં આ બંને કલાકારો પરણી જશે. પરંતુ બંને પાસે પૂરતી ફિલ્મો છે અને હજુ રિશિ કપૂરની તબિયત સો ટકા સારી થઇ નથી. એ અમેરિકામાં સારવાર હેઠળ છે. મુંબઇના એક ટેબ્લોઇડ અંગ્રેજી દૈનિકના સમાચાર મુજબ લીવ ઇન રિલેશનશીપનું સૂચન નીતુ સિંઘ કપૂરનું હતું.&nbsp;</p><p>એ સંજોગો આ વર્ષની આખરમાં રણબીર અને આલિયા પરણશે એમ ચોક્કસપણે કહી શકાય એવું નથી.&nbsp; દરમિયાન એવા અહેવાલ વહેતા થયા કે આલિયા અને રણબીર કપૂર લીવ ઇન રિલેશનશીપમાં એક ફ્લેટમાં સાથે રહેશે. જો કે આલિયાએ આ સપ્તાહમાં જ એ અહેવાલને રદિયો આપી દીધો હતો.&nbsp;</p><p>અગાઉ રણબીર અને કેટરિના એક ફ્લેટમાં લીવ ઇન રિલેશનશીપથી ચાર પાંચ વર્ષ સાથે રહ્યાં હતાં. આલિયાએ ચોખ્ખા શબ્દોમાં કહ્યું હતું કે હું લીવ ઇન રિલેશનશીપમાં રહેવાની નથી.</p><p>આલિયાએ એક નવો એપાર્ટમેન્ટ વાંદરામાં ખરીદ્યો ત્યારે પણ એવી વાતો ઊડી હતી કે એ અને રણબીર આ એપાર્ટમેન્ટમાં સાથે રહેશે પરંતુ પાછળથી એવો ખુલાસો થયો હતો કે આ ફ્લેટ તો આલિયાએ સ્થાપેલી ફિલ્મ કંપની ઇટર્નલ સનશાઇન પ્રોડક્શન્સ માટે ખરીદાયો હતો.</p>","PublishDate":"Fri, 26 Apr 2019 06:44:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/neetu-kapoor-wants-ranbir-kapoor-alia-bhatt-go-for-live-in-relationship"},{"Title":"નવા ત્રણ ટ્રેડીંગ સત્રના સપ્તાહમાં સેન્સેક્સ 38677 તૂટતાં 38288 અને નિફટી 11633 તૂટતાં 11522 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_201961b2-1102-47f9-96cd-ecdb5c2eab02.jpeg\" data-filename=\"11-bse.jpg\" style=\"width: 100%;\">&nbsp;(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 27 એપ્રિલ, 2019, શનિવાર</p><p>લોકસભા ચૂંટણીના આગામી સપ્તાહમાં સોમવારે મુંબઈ સહિત દેશના વિવિધ ભાગોમાં ૨૯,એપ્રિલ ૨૦૧૯ના યોજાનારા ચોથા તબક્કાના મતદાનને લઈ ભારતીય શેર બજારો સોમવારે બંધ રહેનાર હોવા સાથે બુધવારે ૧,મે,૨૦૧૯ના મહારાષ્ટ્ર દિન નિમિતે શેર બજારો બંધ રહેનાર હોઈ આગામી ત્રણ ટ્રેડીંગ સત્રના સપ્તાહમાં મતદાન સાથે આ વખતે દરેક તબક્કા બાદ પરિણામો કઈ તરફનો ઝુંકાવ બતાવશે એની વધતી અનિશ્ચિતતાએ શેરોમાં ઈન્ડેક્સ બેઝડ આંચકા સાથે અફડાતફડી વધવાની સંભાવના છે. ચૂંટણીની સાથે સાથે કોર્પોરેટ પરિણામોની માર્ચ ૨૦૧૯ના અંતના ચોથા ત્રિમાસિકની સીઝન પણ ખાસ સરાહનીય નહીં નીવડી રહી હોઈ પરિણામોની નેગેટીવ અસરે ફંડોની દરેક ઉછાળે વેચવાલી વધવાની&nbsp; શકયતા છે.</p><p>પરિણામોની સાથે રૂપિયા સામે અમેરિકી ડોલર ફરી મજબૂત બનતો જઈને ગત સપ્તાહમાં રૂ.૭૦ની સપાટી કુદાવી જવા સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઈરાન પરના અમેરિકાના આર્થિક પ્રતિબંધોમાં હવે&nbsp; ભારત, ચાઈના સહિતના દેશોને ઈરાનમાંથી ક્રુડની આયાતમાં છૂટ-રાહતને નહીં લંબાવવાના સંકેતે બ્રેન્ટ ક્રુડ ૭૫ ડોલરની સપાટી કુદાવી જતાં ભારત માટે જોખમ વધ્યું છે. અલબત સપ્તાહના અંતે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઓપેક દેશોને&nbsp; ક્રુડના ભાવ અંકુશમાં રાખવા ચેતવણીએ ક્રુડના&nbsp; ભાવ વધ્યામથાળેથી ઘટયા છે, પરંતુ હજુ અન્ડરટોન&nbsp; તેજીનો રહેતાં ક્રુડ અને ડોલરની મજબૂતીનું જોખમ યથાવત રહી બજારમાં સાવચેતી વધવાની સંભાવના છે.&nbsp;</p><p>લોકસભા ચૂંટણી : ૧૩૩&nbsp; સીટોમાં વર્ષ ૨૦૧૪ની તુલનાએ ઓછું&nbsp; મતદાન થયું : વધતી અનિશ્ચિતતા</p><p>લોકસભા ચૂંટણી પર મીટ માંડી બેસેલા શેરબજારના મોટા વર્ગ માટે અત્યાર સુધીમાં ત્રણ&nbsp; તબક્કાના યોજાઈ ગયેલા મતદાનમાં ૩૦૩ સીટો માટે થયેલા મતદાનની ટકાવારીના આંકડા રસપ્રદ રહેશે. આ ૩૦૩ સીટો માટે યોજાઈ ગયેલી ચૂંટણીમાંથી વાસ્તવમાં ૧૩૩ સીટોમાં વર્ષ ૨૦૧૪ની ચૂંટણીની તુલનાએ ઓછું મતદાન થયું હોવાના આંકડાએ પરિણામો અનિશ્ચિતતા વધારનારા નીવડશે. એટલે કે અત્યાર સુધી યોજાયેલા ૩૦૩ સીટો માટેના મતદાનમાંથી ૪૩.૮૯ ટકા સીટોમાં તુલનાત્મક ઓછું મતદાન થયું છે. ગુજરાતમાં ૧૨ સીટોમાં તુલનાત્મક ઓછું મતદાન અને મહારાષ્ટ્રમાં ૧૭ સીટોમાં અત્યાર સુધી ઓછું મતદાન થયાના આંકડાએ આ વખતની ચૂંટણીમાં કોનું પલડું ભારે રહેશે અને કોણ બાઝી મારશે એની અનિશ્ચિતતા રહેશે. જેથી આ વખતે ચૂંટણીના પેન્ડોરા બોક્સમાંથી શું નીકળશે?&nbsp; કોઈ અપસેટ સર્જોશે કે એ કળવું મુશ્કેલ બની રહ્યું&nbsp; હોઈ આ&nbsp; વખતની ચૂંટણીનો ટ્રેન્ડ પારખવો મોટી મૂંઝવણ બની રહેશે.</p><p>કોર્પોરેટ પરિણામોમાં હવે&nbsp; કોટક મહિન્દ્રા બેંક, બ્રિટાનીયા, હિન્દુસ્તાન યુનિલિવર, ટીવીએસ મોટર, ટાટા પાવર પર નજર</p><p>કોર્પોરેટ પરિણામોની સીઝન આ વખતે સાધારણ થી નબળા પરિણામોની નીવડી રહી છે, ત્યારે આગામી&nbsp; સપ્તાહમાં જાહેર થનારા કંપનીઓના પરિણામોમાં મંગળવારે ૨૯,એપ્રિલ ૨૦૧૯ના કોટક મહિન્દ્રા બેંક, ટીવીએસ મોટર અને અંબુજા સિમેન્ટ તેમ જ બુધવારે ૧,મે ૨૦૧૯ના બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ અને ગુરૂવારે ૨,મે&nbsp; ૨૦૧૯ના ટાટા પાવર, ડાબર ઈન્ડિયાના રિઝલ્ટ તેમ જ શુક્રવારે ૩,મે ૨૦૧૯ના રોજ હિન્દુસ્તાન યુનિલિવરના જાહેર થનારા પરિણામો પર નજર રહેશે.</p><p>ક્રુડના ભાવ, રૂપિયા-ડોલરના મૂલ્ય, એપ્રિલના મેન્યુફેકચરીંગ પીએમઆઈ આંક, યુ.એસ.ફેડરલ રિઝર્વની મીટિંગ પર નજર</p><p>આગામી સપ્તાહમાં લોકસભા ચૂંટણીના ચોથા તબક્કાના મુંબઈ-મહારાષ્ટ્ર સહિતમાં યોજાનારા મતદાનને લઈ શેર બજારો સોમવારે ૨૯,એપ્રિલના બંધ રહેનાર હોવા સાથે બુધવારે ૧,મે ૨૦૧૯ના મહારાષ્ટ્ર દિન નિમિતે બંધ રહેનાર હોઈ ત્રણ ટ્રેડીંગ સત્રના સપ્તાહમાં લોકસભા ચૂંટણી સાથે કોર્પોરેટ પરિણામો પર નજર રહેશે. આ સાથે ક્રુડ ઓઈલના ભાવ ટ્રમ્પની ઓપેક દેશોને ચેતવણીએ ગત સપ્તાહના અંતે તૂટીને બ્રેન્ટ ૭૨.૧૫ ડોલર સુધી આવી જતાં ક્રુડ ઓઈલના ભાવ પર નજર રહેશે. જ્યારે ભારતના એપ્રિલ મહિના માટેના નિક્કી ઈન્ડિયા મેન્યુફેકચરીંગ પીએમઆઈ આંક ગુરૂવારે ૨,મે ૨૦૧૯ના જાહેર થનારા હોવા સાથે રૂપિયા સામે અમેરિકી ડોલર મજબૂત બનીને રૂ.૭૦ની સપાટી કુદાવી ગયો હોઈ આ મૂલ્ય પર નજર રહેશે. જ્યારે આંતરરાષ્ટ્રીય મોરચે યુ.એસ.ફેડરલ રિઝર્વની વ્યાજ દરો નક્કી કરવા ૩૦,એપ્રિલ અને&nbsp; ૧,મે ૨૦૧૯ના યોજાનારી મીટિંગ તેમ જ અમેરિકાના આઈએસએમ મેન્યુફેકચરીંગ પીએમઆઈ એપ્રિલ મહિનાના માટેના બુધવારે ૧,મે&nbsp; ૨૦૧૯ના જાહેર થનાર હોવા ઉપરાંત ચાઈનાના કેઈઝિન મેન્યુફેકચરીંગ પીએમઆઈ આંક એપ્રિલ મહિનાના માટેના ગુરૂવારે ૨,મે ૨૦૧૯ના જાહેર થનારા આંક પર બજારની નજર રહેશે. આમ આગામી ઈવેન્ટફુલ સપ્તાહમાં સેન્સેક્સ ૩૮૬૭૭ તૂટતાં ૩૮૨૮૮ અને નિફટી ૧૧૬૩૩ તૂટતાં ૧૧૫૨૨ જોવાય એવી શકયતા છે.</p><p>ડાર્ક હોર્સ : લક્ષ્મી ઈલેકટ્રીકલ કન્ટ્રોલ સિસ્ટમ્સ લિ.</p><p>સંપૂર્ણ ડેટ-ઋણ મુકત, રૂ.૧૦ પેઈડ-અપ, માત્ર બીએસઈ લિસ્ટેડ(૫૦૪૨૫૮) ISO 9001:2008 certified, Sprecher + schuh-switzerland સાથે કોલોબ્રેશન દ્વારા વર્ષ ૧૯૮૧માં સ્થાપેલ, વાર્ષિક રૂ.૩૦૦૦ કરોડનું ટર્નઓવર ધરાવતા ગુ્રપ લક્ષ્મી મશીન વર્કસ લિમિટેડની કંપની, લક્ષ્મી ઈલેકટ્રીકલ કન્ટ્રોલ સિસ્ટમ્સ લિમિટેડ( LAKSHMI ELECTRICAL CONTROL SYSTEMS LTD), ટેક્સટાઈલ મશીનરી, મશીન ટુલ્સ, એપીએફસી, એનજીૅ સેવર લાઈટીંગ, કોમ્પ્રેશર અને ઘણા અન્ય એપ્લિકેશન્સ માટે આંતરરાષ્ટ્રીય માપદંડો મુજબ કસ્ટમ-એન્જિનિયર્ડ કન્ટ્રોલ પેનલના અગ્રણી મેન્યુફેકચરર્સ પૈકી એક, એલઈસીએસ સંપૂર્ણ નિપૂર્ણતા અને સંપૂર્ણ ડિઝાઈન સોલ્યુશન્સ અને રેડી ટુ ફીટ પ્રોડક્ટસ સાથે એન્જિયરીંગ પ્લાસ્ટિક કોમ્પોનન્ટસના મેન્યુફેકચરીંગ કરતી કંપની છે. કંપની રીસર્ચ એન્ડ ડેવલપમેન્ટ-આર એન્ડ ડીમાં મજબૂત બેકગ્રાઉન્ડ ધરાવે છે. કંપની બે મેન્યુફેકચરીંગ ડિવિઝન એન્જિનિયરીંગ અને ટુલીંગ થકી કાર્યરત છે.&nbsp;</p><p>(૧) કન્ટ્રોલ પેનલ્સમાં ઓટોમેટિક પાવર ફેકટર કરેકશન, એનજીૅ સેવર, લાઈટીંગ, ટેક્સટાઈલ મશીનરી પેનલ્સ, સીએનસી મશીનીંગ સેન્ટર પેનલ્સ, વેરીએબલ ફ્રિક્વન્સિ ડ્રાઈવ કન્ટ્રોલ પેનલ્સ, પ્રોસેસ કન્ટ્રોલ પેનલ્સ, મોટર કન્ટ્રોલ સેન્ટર, એમવી અને એલવી કન્ટ્રોલ પેનલ્સ.</p><p>(૨) એન્જિયનિયરીંગ પ્લાસ્ટિક કોમ્પોનન્ટસમાં થર્મો પ્લાસ્ટિક ઈન્જેકશન મોડલ્યુલર, એલવી સ્વીચગીયર કોમ્પોનન્ટસ માટે ખાસ જીએફ-એફઆર મટીરીયલ્સ(યુએલ માન્ય) ખાસ પ્રોસેસ, થર્મોસેટ ઈન્જેકશન મોલ્ડિંગ. કંપનીના કુલ વેચાણમાં ઈલેકટ્રીકલ પેનલ્સની આવક ૯૦ ટકા અને પ્લાસ્ટિક કોમ્પોનન્ટસની ૯ ટકા તથા વિન્ડ પાવર જનરેશનની ૧ ટકા હિસ્સો છે. આમ કુલ ૧૦૦ ટકા આવકમાં આ અલગ અલગ હિસ્સો છે.&nbsp;</p><p>કંપનીના રોકાણો-ઈન્વેસ્ટમેન્ટસ :&nbsp;</p><p>(એ)&nbsp; ૮૮,૮૦૦ શેરો લક્ષ્મી મશીન વર્કસ લિ.ના ૨૬,એપ્રિલ ૨૦૧૯ શુક્રવારના બંધ ભાવ શેર દીઠ રૂ.૫૮૫૭.૬૫&nbsp; મુજબ રૂ.૫૨.૦૧ કરોડ. (બી) ઈન્ડિયન બેંકમાં ૬૨૮૯ શેરોનું રોકાણ મૂલ્ય શેર દીઠ રૂ.૨૫૩.૯૫ મુજબ રૂ.૧૫.૯૭ લાખનું છે. (સી) કુલ રૂ.૫૨.૧૭ કરોડનું આજનું રોકાણ મુલ્ય (ડી) મ્યુચ્યુઅલ ફંડોમાં કંપનીનું રૂ.૪૧.૨ કરોડનું રોકાણ ધરાવે છે. (એફ) આમ કંપનીનું કુલ રોકાણ રૂ.૯૩.૩૭ કરોડનું છે. જે&nbsp; કંપનીના પેઈડ-અપ શેરો જે ૨૪,૫૮,૦૦૦ છે પ્રમાણે પ્રતિ શેર દીઠ કિંમત રૂ.૩૭૯.૮૬ છે.</p><p>ડિવિડન્ડ :</p><p>વર્ષ ૨૦૧૪માં ૫૦ ટકા, વર્ષ ૨૦૧૫માં ૭૦ ટકા, વર્ષ ૨૦૧૬માં ૮૦ ટકા, વર્ષ ૨૦૧૭માં ૮૦ ટકા, વર્ષ ૨૦૧૮માં ૧૦૦ ટકા</p><p>નાણાકીય પરિણામ :&nbsp;&nbsp;</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>ચોખ્ખી આવક રૂ.૧૬૦.૯૨ કરોડની તુલનાએ વધીને રૂ.૧૮૮.૫૦ કરોડ મેળવી નેટ પ્રોફિટ માર્જિન-એનપીએમ ૬.૧૩ ટકા થકી ચોખ્ખો નફો રૂ.૮.૮૨ કરોડની તુલનાએ વધીને રૂ.૧૧.૭૪કરોડ, શેર દીઠ આવક રૂ.૩૫.૯૦ની તુલનાએ વધીને રૂ.૪૭.૭૭ હાંસલ કર્યા હતા.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૩૭.૮૪ કરોડની તુલનાએ વધીને રૂ.૪૭.૩૫ કરોડ, એનપીએમ ૪.૧૦&nbsp; ટકા થકી ચોખ્ખો નફો રૂ.૧.૧૪ કરોડ થી વધીને રૂ.૨.૪૬ કરોડ, શેર દીઠ આવક&nbsp; રૂ.૮.૧૭ હાંસલ કરી છે.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૫૧.૬૩ કરોડ મેળવીને એનપીએમ ૫.૦૬ ટકા થકી ચોખ્ખો નફો રૂ.૭.૯૧ કરોડ નોંધાવી શેર દીઠ નવ માસિક આવક રૂ.૩૨.૧૬ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત વેચાણ રૂ.૨૧૨.૫૬ કરોડ, અપેક્ષિત એનપીએમ-નેટ પ્રોફિટ માર્જિન ૬.૦૫&nbsp; ટકા થકી અપેક્ષિત ચોખ્ખો નફો રૂ.૧૨.૮૫ કરોડ, શેર દીઠ આવક રૂ.૫૨.૨૭ અપેક્ષિત છે.&nbsp;</p><p>(૫) બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૪ના રૂ.૩૨૦.૯૭, માર્ચ ૨૦૧૫ના રૂ.૩૪૫.૬૩, માર્ચ ૨૦૧૬ના રૂ.૩૭૦.૯૮, માર્ચ ૨૦૧૭ ના રૂ.૫૫૯.૭૪, માર્ચ ૨૦૧૮ રૂ.૬૮૮.૩૮, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૭૪૦.૬૫</p><p>(૬) પરોક્ષ બુક વેલ્યુ :</p><p>હાલની ઈન્વેસ્ટમેન્ટ વેલ્યુ રૂ.૩૭૯.૮૬&nbsp; અને માર્ચ ૨૦૧૯ની અપેક્ષિત બુક વેલ્યુ રૂ.૭૪૦.૬૫&nbsp; બન્નેને જોડતાં પરોક્ષ બુક વેલ્યુ રૂ.૧૧૨૦.૫૧ અપેક્ષિત છે.</p><p>(૭) વેલ્યુએશન :સિંગલ&nbsp; B</p><p>ઈલેક્ટ્રિક ઈક્વિપમેન્ટસ ઉદ્યોગના સરેરાશ ૫૫ના પી/ઈ સામે માત્ર ૧૨નો પી/ઈ ગણીએ તો પણ અપેક્ષિત શેર દીઠ આવક રૂ.૫૨.૨૭ પ્રમાણે ભાવ રૂ.૬૨૭ને આંબી શકનાર હાલ ભાવ રૂ.૫૦૨.૦૫ના ભાવે માત્ર ૯.૬૦ના પી/ઈએ ઉપલબ્ધ. હાલ બંધ ભાવ રૂ.૫૦૨.૦૫માં&nbsp; ૧૫ ટકા ઉમેરીએ તો પણ ભાવ રૂ.૫૭૭ને સહેલાઈથી આંબી શકે અને તે માટે વેલ્યુએશન સિંગલ B . અપેક્ષિત બુક વેલ્યુ ઈન્વેસ્ટમેન્ટ સાથે રૂ.૧૧૨૦.૫૧ સામે માત્ર રૂ.૫૦૨.૦૫ ભાવે ઉપલબ્ધ.</p><p>આમ (૧) ભારતની જાણીતી લક્ષ્મી મશીન વર્કસ લિમિટેડ, કોઈમ્બતુર ગુ્રપની લક્ષ્મી ઈલેકટ્રિક કંટ્રોલ સિસ્ટમ લિમિટેડ (૨) એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ પૂર્ણ વર્ષની અપેક્ષિત બુક વેલ્યુ રૂ.૭૪૦.૬૫ અને ઈન્વેસ્ટમેન્ટ સાથેની બુક વેલ્યુ રૂ.૧૧૨૦.૫૧ (૩) અપેક્ષિત શેર દીઠ આવક રૂ.૫૨.૨૭&nbsp; સામે માત્ર માત્ર બીએસઈ પર રૂ.૫૦૨.૦૨ ભાવે ૯.૬૦ના પી/ઈએ શ્રેષ્ઠ ઈન્વેસ્ટમેન્ટ તક આપી રહ્યો છે.&nbsp;&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-38677-breaks-38288-and-nifty-11633-will-hit-11522-for-the-week-of-the-new-three-trading-session"},{"Title":"ક્રુડ ઉંચેથી ગબડતાં વિશ્વબજારમાં ખાદ્યતેલોમાં ઘટાડો: ઘરઆંગણે પણ તેલબજારમાં નરમાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_623732e3-73cb-4b7e-a7ed-52d50b0add09.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 100%;\">મુંબઈ,&nbsp; તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. વેપારો ધીમા હતા. બજાર ભાવ એકંદરે સૂસ્ત હતા. વિશ્વબજારના સમાચાર પણ નિરુત્સાહી રહ્યા હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૯૦ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી ૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ તથા મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૫૦ રહ્યા હતા.&nbsp;</p><p>દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૫૫૦૦ ગુણી તથા રાજકોટ બાજુ આશરે ૪૫૦૦ ગુણી સવારે નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૧૮૨૫થી ૮૮૦ તથા ઉંચામાં રૂ.૯૪૦થી ૯૫૦ રહ્યા હતા. મુંબઈ બજારમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૧૦ તથા જેએનપીટીના રૂ.૬૦૭ના મથાળે નરમ બોલાઈ રહ્યા હતા. નવા વેપારો પાંખા હતા.<br></p><p>દરમિયાન, ઈન્ડોનેશિયાથી મળતા સમાચાર મુજબ ત્યાંની સરકારે મે મહિના માટે પામતેલની નિકાસ પરનો ટેક્સ ઝીરો ટકાના દરે ચાલુ રાખવા નિર્ણય કર્યો છે. વિશ્વબજારના ખેલાડીઓના જણાવ્યા મુજબ ઈન્ડોનેશિયામાં માર્ચમાં પામતેલનું ઉત્પાદન વધી ૩૯.૫૦ લાખ ટન થતાં ડિસેમ્બર- ૧૮ પછીનો નવો રેકોર્ડ થયો છે. ત્યાં પાછલા વર્ષમાં માર્ચ કરતાં આ વર્ષે ઉત્પાદનમાં આશરે ૬.૧૫ લાખ ટનની વૃધ્ધિ થઈ છે. ત્યાં માર્ચ અંતે સ્ટોક ૨૪ લાખની અંદાજાયો છે. જે પાછલા વર્ષના માર્ચની સરખામણીએ આશરે ૧૧થી ૧૨ લાખ ટનનો ઓછો રહ્યો છે. ચીન અને અમેરિકા વચ્ચે વેપાર યંત્રણાઓ આગળ વધી રહી છે. </p><p>ચીનના પ્રમુખે એવી ખાતરી આપી હોવાના વાવડ મળ્યા છે કે ચીનની સરકાર પોતાની કરન્સીનું ડિવેલ્યુએશન કરવા માટેના કોઈ પગલા ભરશે નહિં. આના પગલે આ વેપાર યંત્રણાઓ માટે આગળ ઉપર આશાવાદ વધ્યો છે.આ વેપાર યંત્રણાઓ આવતા સપ્તાહમાં ચીન- બીજીંગમાં ત્યાર પછીના સપ્તાહમાં અમેરિકામાં આગળ વધશે એવા સંકેતો મળ્યા છે. દરમિયાન, વિશ્વબજારના સમાચાર મુજબ અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૯થી ૧૨ પોઈન્ટ નરમ હતો જ્યારે ત્યાં સોયાખોળનો વાયદો ૫૪થી ૬૧ પોઈન્ટ ગબડયો હતો જ્યારે સોયાબીનનો વાયદો ત્યાં ૫૪થી ૫૬ પોઈન્ટ તૂટયાના વાવડ હતા.</p><p>મુંબઈમાં આજે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૪ વાળા રૂ.૫૩૦થી ૫૩૨ રહ્યા હતા. સોયાતેલના ભાવ ડિગમના રૂ.૬૯૫ વાળા રૂ.૬૯૩ જ્યારે રિફાઈન્ડના રૂ.૭૩૫ વાળા રૂ.૭૩૨ રહ્યા હતા. સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફાઈન્ડના રૂ.૭૬૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૫૫ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૧૮૦ રહ્યા હતા. દિવેલ તથા એરંડાના ભાવ અથડાતા રહ્યા હતા. </p><p>દરમિયાન, મુંબઈ ખોળ બજારમાં આજે સિંગખોળના ભાવ ટનના રૂ.૨૫૫૦૦ વાળા રૂ.૨૫૦૦૦ જ્યારે સોયાખોળના ભાવ રૂ.૩૩૦૭૫થી ૩૩૦૮૦ વાળા રૂ.૩૩ હજારની અંદર ઉતરી રૂ.૩૨૩૪૫થી ૩૨૩૫૦ રહ્યા હતા. જોકે એરંડા ખોળના ભાવ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં શુક્રવારે રાત્રે ક્રુડતેલના ભાવ ઝડપી ગબૃડતાં તેની અસર વૈશ્વિક સ્તરે ખાદ્યતેલોના ભાવ પર દેખાઈ છે. આના પગલે સોમવારે મલેશિયામાં પામતેલનો વાયદો આરંભમાં નીચો ખુલવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-upscale-the-decline-in-edible-oil-prices"},{"Title":"ખાતેદારોની માહિતી જાહેર કરાશે તો બેન્કો સામે કોર્ટ કેસો દાખલ થવાનું જોવાતું જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_337c0007-3ea9-4e28-b5c4-f8e3e5432bf9.jpeg\" data-filename=\"27-main.jpg\" style=\"width: 100%;\">મુંબઈ,&nbsp; તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>રાઈટ ટુ ઈનફરમેશન (આરટીઆઈ) એકટ હેઠળ બેન્કોના કોન્ફીડેન્સિઅલ એન્યુઅલ ઈન્સ્પેકશન રિપોર્ટસ બહાર પાડવા સુપ્રીમ કોર્ટે રિઝર્વ બેન્કને આપેલા આદેશથી જાદુની પેટી ખુલી શકે છે અને અસંખ્ય કોર્ટ કેસો ઊભા થઈ શકે છે એમ બેન્કરો અને એનાલિસ્ટો માની રહ્યા છે.&nbsp;</p><p>વાર્ષિક ઈન્સ્પેકશન રિપોર્ટમાં એક બેન્કની સોલવેન્સી, લિક્વિડિટી અને કામકાજની સ્થિતિ પર પ્રકાશ પડાતો હોય છે. તેમાં કેપિટલ એડિક્વસી, એસેટ કવોલિટી, મેનેજમેન્ટ, અર્નિંગ્સ, લિક્વિડિટી તથા સિસ્ટમ અને કન્ટ્રોલ પર વિગતવાર માહિતી પૂરી પાડવામાં આવે છે.&nbsp;<br></p><p>જો કોઈ ખાતું બેન્કની બેલેન્સ શીટસ બગાડતું હોય તેવું રિઝર્વ બેન્કને જણાય તો તે તેમાં ઉંડી ઊતરે છે. માટે આવા રિપોર્ટસમાં ગ્રાહકના રિપેમેન્ટ રેકોર્ડસની વિગતો અને દરેક ગુપ્ત માહિતી તથા રિઝર્વ બેન્કે કરેલા નિરીક્ષણનો સમાવેશ થાય છે.&nbsp;</p><p>બેન્કો સાથે વિશ્વસ્નિય સંબંધો હોવાના કારણને આગળ ધરીને આરટીઆઈ હેઠળ મંગાયેલી માહિતી પૂરી નહી પાડવા બદલ સુપ્રીમ કોર્ટે આરબીઆઈને ઠપકો આપ્યો હતો. બેન્કો પ્રત્યે રિઝર્વ બેન્કની આવી કોઈ જવાબદારી નથી અને ઈન્સ્પેકશન રિપોર્ટસને લગતી દરેક માહિતી અને અન્ય બાબતો પૂરી પાડવા તે બંધાયેલ છે એમ સુપ્રીમ કોર્ટે જણાવ્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્ક સૂચનાનો ભંગ કરશે તો તેની ગંભીર નોંધ લેવાશે એમ પણ સુપ્રીમ કોર્ટ દ્વારા ટિપ્પણી કરાઈ છે. જો કે બેન્કો તેમના ગ્રાહકો સાથે નોન-ડિસ્કલોઝર કરતી હોય છે અને કરારના&nbsp; ભંગથી અનેક કોર્ટ કેસો થવાની સંભાવના રહેલી છે એમ એક બેન્કરે જણાવ્યું હતું. ગ્રાહકો વિશેની કોઈપણ માહિતી જાહેર કરવાનું બેન્કો માટે નુકસાનકારક સાબિત થઈ શકે છે.</p><p>બેન્કોનું નિરીક્ષણ કરવાની રિઝર્વ બેન્કને સત્તા છે પરંતુ આ નિરીક્ષણમાં પ્રાપ્ત થતી માહિતી જાહેર કરી શકાય કે કેમ તે અંગે બેન્કિંગ રેગ્યુલેશન એકટની કલમ ૩૫માં કોઈ સ્પષ્ટતા નહીં હોવાનું એક વિશ્લષકે જણાવ્યું હતું. જો કે ઈન્સ્પેકશન સરકારની સૂચનાથી કરાયું હોય તો રિઝર્વ બેન્કે તેનો રિપોર્ટ સરકારને આપવાનો રહે છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-information-of-the-accountants-is-disclosed-then-the-risks-of-entering-court-cases-against-banks-are-at-risk"},{"Title":"જન ધન બેન્ક ખાતાઓમાં  બેલેન્સનો આંક રૂપિયા એક લાખ કરોડની નજીક પહોંચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf7a1c09-7e3c-495d-96e4-c203a4ad288d.jpeg\" data-filename=\"27-bank.jpg\" style=\"width: 100%;\">મુંબઈ,&nbsp; તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>શરૂ કરાયાના પાંચ વર્ષ બાદ પ્રધાન મંત્રી જન ધન યોજના&nbsp; હેઠળના બેન્ક ખાતાઓમાં&nbsp; કુલ બેલેન્સનો આંક રૂપિયા એક લાખ કરોડની નજીક પહોંચી ગયો છે. છેલ્લામાં છેલ્લા આંકડા પ્રમાણે, જન ધન સ્કીમના ૩૫.૫૦ કરોડ લાભકર્તાઓના ખાતામાં કુલ રૂપિયા ૯૯૭૫૨ કરોડની રકમ જમા થઈ છે.</p><p>સૌથી વધુ બેલેન્સ જાહેર ક્ષેત્રની બેન્કોમાં જોવા મળે છે. જાહેર ક્ષેત્રની બેન્કોમાં આ સ્કીમ હેઠળ રૂપિયા ૭૯૧૭૭ કરોડની બેલેન્સ રહી છે જ્યારે પ્રાદેશિક ગ્રામ્ય બેન્કો તથા ખાનગી બેન્કોમાં બેલેન્સનો આંક અનુક્રમે રૂપિયા ૧૭૬૪૮ કરોડ અને રૂપિયા ૨૯૨૬ કરોડ રહ્યો છે. આ સ્કીમ ખાસ ગ્રામ્ય વિસ્તારોમાં વધુ કેન્દ્રીત કરાયેલી છે અને તે પણ મહિલા ખાતેધારકોને પ્રાધાન્ય અપાય છે. કુલ ૩૫.૫૦ કરોડ ખાતામાંથી ગ્રામ્ય તથા અર્ધ - શહેરી વિસ્તારોમાં ખાતાની સંખ્યા ૨૧ કરોડ જેટલી છે. સ્કીમમાં મહિલા લાભકર્તાની સંખ્યા ૧૮.૮૮ કરોડ છે, એમ પ્રાપ્ત માહિતી જણાવે છે.&nbsp;<br></p><p>૨૦૧૪ની ૧૫ ઓગસ્ટમાં આ સ્કીમ શરૂ કરવામાં આવી હતી પરંતુ નોટબંધીના ગાળામાં તેમાં નાણાં જમા થવાની માત્રામાં જોરદાર વધારો થયો હતો. એમાંય છેલ્લા ત્રણ&nbsp; મહિનામાં તો, ભારે ઉછાળો જોવાયો છે જેને કારણે ચૂંટણીને લઈને આ વધારો થયાની શંકા ઊભી થયા વગર રહેતી નથી.&nbsp;</p><p>૨૦૧૮ના જાન્યુઆરીમાં ૩૦.૯૩ કરોડ લાભકર્તાની સાથે કુલ બેલેન્સ રૂપિયા ૭૩૦૦૦ કરોડ રહી હતી જ્યારે વર્તમાન વર્ષના જાન્યુઆરીમાં તે વધીને રૂપિયા ૮૮૦૦૦ કરોડ અને માર્ચમાં રૂપિયા ૯૬૦૦૦ કરોડ અને હાલમાં તે રૂપિયા૯૯૭૫૨ કરોડ રહી છે.&nbsp;</p><p>દેશના ૧૦થી ૧૧ કરોડ નાગરિકો જેઓ બેન્કિંગ વ્યવસ્થા સાથે સંકળાયેલા નહોતા તેમને આવરી લેવા સરકારે ગયા વર્ષે જન ધન ૨.૦ સ્કીમ વહેતી મૂકી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/balance-figures-in-jan-dhan-bank-accounts-reached-close-to-rs-1-lakh-crore"},{"Title":"ક્રુડતેલમાં ઝડપી કડાકો બોલતાં કરન્સીમાં બંધ બજારે ડોલર સામે રૂપિયો ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_104881a1-f6be-40fb-9268-733451c5b9a9.jpeg\" data-filename=\"27-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,&nbsp; તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે બુલીયન બજાર સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે સોના- ચાંદીના ભાવ વિશ્વબજાર પાછળ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં ડોલરનો ઈન્ડેક્સ ઉંચેથી નીચો આવતાં તેની પાછળ વૈશ્વિક સ્તરે સોનામાં ઘટાડે ફંડવાળા ફરી દાખલ થયાની ચર્ચા હતી. વિશ્વબજાર પાછળ મુંબઈ કરન્સી બજારમાં પણ આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૦.૦૦થી ૭૦.૦૧ વાળા ઘટી રૂ.૬૯.૮૯થી ૬૯.૯૦ બોલાઈ રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૭૮ ડોલરવાળા ઉંચામાં ૧૨૮૮.૮૦ થઈ છેલ્લે ભાવ સપ્તાહના અંતે ૧૨૮૬.૫૦થી ૧૨૮૭ ડોલર રહ્યાના સમાચાર હતા. </p><p>વિશ્વબજાર પાછળ ઘરઆંગણે પણ આજે ઝવેરીબજારમાં બંધ બજારે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૭૮૩ વાળા રૂ.૩૧૮૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૯૧૧ વાળા રૂ.૩૨૦૦૦ બોલાઈ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૫૧૦ વાળા આજે રૂ.૩૭૬૦૦ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના ૧૪.૯૯ ડોલર વાળા ૧૫.૧૦થી ૧૫.૧૫ ડોલર થઈ છેલ્લે સપ્તાહના અંતે ભાવ ૧૫.૦૭થી ૧૫.૦૮ ડોલર રહ્યા હતા.</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉંચેથી ત્રણ ટકા ગબડતાં ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારો ડોલર સામે રૂપિયો ઉંચકાયો હતો એવું જાણકારોએ જણાવ્યું હતું. અમેરિકાએ ઓપેકના દેશોને ક્રુડના ઉંચા ભાવ અંગે ચેતવણી આપ્યાના વાવડ હતા. વિશ્વબજારમાં બ્રેન્ટ ક્રુડના ભાવ બેરલના જે તાજેતરમાં ઉંચામાં ૭૫ ડોલર ઉપર જતા રહ્યા હતા તે ઝડપી તૂટી સપ્તાહના અંતે ૭૨.૧૦થી ૭૨.૨૦ ડોલર રહ્યાના સમાચાર હતા. </p><p>ન્યુયોર્કના ભાવ ગબડી છેલ્લે ૬૩.૩૦ ડોલર રહ્યા હતા. જોકે રશિયાએ ઉત્પાદન કાપ ચાલુ રાખવા સંકેત આપ્યો છે. દરમિયાન, વૈશ્વિક ક્રુડતેલના વાયદા બજારમાં તેજીવાળા સટોડીયાઓની પોઝીશન છેલ્લા સતત સાત સપ્તાહથી વધતી રહી છે જેના પગલે ૧૩ વર્ષનો નવો રેકોર્ડ સર્જાયાના સમાચાર હતા. ક્રુડ વાયદામાં તેજીવાળા મક્કમ હોતાં આગળ ઉપર ભાવ ફરી ઉંચા જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. ચીન અને અમેરિકા પછી હવે અમેરિકા અને જાપાન વચ્ચે પણ વેપાર યંત્રણાઓ શરૂ થઈ છે. અમેરિકાના પ્રમુખે જાપાનમાં અમેરિકાથી આયાત થતી ચીજો પર ટેરીફ ઘટાડવા જણાવ્યું હોવાના સમાચાર મળ્યા છે. </p><p>ક્રુડતેલમાં શુક્રવારે નોંધાયેલો ભાવ કડાકો પાછલા બે મહિનાને સૌથી મોટો ભાવ ઘટાડો મનાઈ રહ્યો છે. વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓ પણ ઉછળી છે. પ્લેટીનમના ભાવ વધી ઔંશના ૯૦૦ ડોલર નજીક પહોંચી ગયા છે. પેલેડિયમના ભાવ ઉછળી ૧૪૦૦ ડોલર કુદાવી ૧૪૬૨.૫૦થી ૧૪૬૨.૬૦ ડોલર રહ્યાના નિર્દેશો હતા. ન્યુયોર્ક કોપર વાયદો વધી સપ્તાહના અંતે ૦.૯૦થી ૦.૯૫ ટકા પ્લસમાં રહ્યો હતો.</p><p>લંડન બજારમાં સપ્તાહના અંતે કોપરના ભાવ ટનના ત્રણ મહિનાની ડિલીવરીના ૬૪૦૦ ડોલર રહ્યા હતા જ્યારે એલ્યુમિનિયમના ભાવ ૧૮૩૭ ડોલર, જસતના ૨૭૬૮ ડોલર તેના ટીનના ૧૯૯૨૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, સપ્તાહના અંતે અમેરિકાથી મળેલા સમાચાર મુજબ ત્યાં માર્ચ અંતે પુરા થયેલા ત્રિમાસિકમાં જીડીપીનો દર વધી ૩.૨૦ ટકા આવ્યો છે જેની અપેક્ષા ૨.૫૦ ટકાની હતી. માર્ચ ત્રિમાસિકમાં આવી જીડીપી વૃધ્ધિ છેલ્લે ત્યાં ૨૦૧૫માં જોવા મળી હતી તે હવે ચાર વર્ષ પછી ફરી જોવા મળી છે. આની અસર વિશ્વબજારમાં ડોલરના ભાવ પર આવતા સપ્તાહમાં પ્રોત્સાહક પડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-fallrupee-up-against-dollar"},{"Title":"દેશના ખેડૂતોને રાહત પૂરી પાડવા ઘઉં પરની આયાત ડયૂટીને વધારીને 40 ટકા કરાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65e6670c-a9dd-4768-89b7-7e53c80b6a21.jpeg\" data-filename=\"27-wheat.jpg\" style=\"width: 100%;\">નવી દિલ્હી,&nbsp; તા. 27 એપ્રિલ, 2019, શનિવાર<br></p><p>ભારતે ઘઉંની પરની આયાત ડયૂટી ૩૦ ટકા પરથી વધારી ૪૦ ટકા કરી છે. સ્થાનિક ખેડૂતોને ટેકો આપવા આ નિર્ણય લેવાયો હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું. વિશ્વમાં ભારત ઘઉંનો બીજો મોટો ઉત્પાદક દેશ છે.&nbsp;</p><p>દેશમાં ઘઉંના નીચા ભાવને કારણે ખેડૂતોમાં રહેલા અસંતોષને ધ્યાનમાં રાખીને પણ આ નિર્ણય આવી પડયો હોવાનું ચર્ચાય રહ્યું છે. ગયા વર્ષના પાક અને આ વર્ષે રેકોર્ડ ઉત્પાદનની ધારણાં વચ્ચે ૨૦૧૯માં ઘઉંના ભાવમાં ૧૧ ટકા જેટલો ઘટાડો નોંધાયો હોવાનું બજારના વર્તુળો દ્વારા જણાવાઈ રહ્યું છે.&nbsp;<br></p><p>આયાત ડયૂટી વધારાતા ફલોર મિલરો માટે ઘઉંની આયાત કરવાનું મોંઘું બનશે માટે તેઓ ઘરઆંગણેથી ઘઉં ખરીદવા તરફ વળશે એમ જણાય રહ્યું છે. સરકારે ૨૦૧૯ માટે ઘઉંના ટેકાના ભાવ પ્રતિ ક્વિન્ટલ વધારીને રૂપિયા ૧૮૪૦ કર્યા છે.&nbsp;</p><p>દેશમાં ઉત્પન્ન થતાં ઘઉંમાંથી ૨૫ ટકા ઘઉં સરકાર ટેકાના ભાવે ખરીદ કરી લે છે. બફર સ્ટોક ઊભો કરવા તથા રેશનિંગ મારફત ઘઉંનો પૂરવઠો કરવા આ ખરીદી કરવામાં આવે છે.&nbsp;</p><p>૨૦૧૮-૧૯ના ક્રોપ યર (જુલાઈથી જુન)માં&nbsp; દેશનું ઘઉંનું ઉત્પાદન ૯.૯૧ કરોડ ટન રહેવા અંદાજ છે.&nbsp; ઘઉં આધારિત કેટલાક પ્રોડકટસ માટે ફલોર મિલરો ઘઉંની આયાત કરતા હોય છે, જો કે આયાતનો વધુ પડતો આધાર ભાવ પર પણ રહેતો હોય છે, એમ સુત્રોએ વધુમાં જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Sat, 27 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/provide-relief-to-the-farmers-of-the-country-import-duties-on-wheat-increased-to-40"},{"Title":"1 લાખ કરોડ ડોલરની માર્કેટ વેલ્યૂ ધરાવતી દુનિયાની 4 કંપની બની માઈક્રોસોફ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cc3a180-9dd7-48b6-a264-3f78cfa92b81.jpeg\" data-filename=\"micro.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 27 એપ્રિલ 2019, શનિવાર</p><p>અમેરિકી ટેક કંપની માઈક્રોસોફ્ટ 70 લાખ કરોડ રૂપિયાની માર્કેટ વેલ્યૂ ધરાવતી દુનિયાની ચોથી અને અમેરિકાની ત્રીજી કંપની બની છે. ક્લાઉડ સર્વિસની સફળતાના આધારે કંપનીએ ત્રીજી ત્રિમાસીમાં શ્રેષ્ઠ પરીણામ મેળવ્યું છે. બુધવારના રોજ ટ્રેડિંગમાં તેનો માર્કેટ કેપ 1 લાખ ડોલરના આંકડાને પાર કરવામાં સફળ રહ્યો હતો. આ ટ્રેડિંગ પૂર્ણ થતા સુધીમાં તે 95.91 હજાર ડોલર રૂપિયા હતો.&nbsp;</p><p>માઈક્રોસોફ્ટ પહેલા દુનિયાની ત્રણ અન્ય કંપનીઓએ એક લાખ ડોલર માર્કેટ વેલ્યૂનો આંકડો પાર કર્યો છે. ચીનની કંપની પેટ્રો ચાઈના આ ઉપલબ્ધિ પ્રાપ્ત કરનાર પહેલી કંપની છે. તેણે 2007માં આ સ્થાન પ્રાપ્ત કર્યુ હતું. ત્યારબાદ અમેરિકાની એપલ કંપનીનું નામ આવે છે અને ત્રીજી કંપની એમેઝોન છે. આ બંને કંપનીઓએ 2018માં એક લાખ ડોલરનો માર્કેટ કેપ પાર કર્યો હતો.&nbsp;</p><p>માર્ચમાં માઈક્રોસોફ્ટની રેવન્યૂ 14 ટકા વધી અને 3060 કરોડ ડોલર થઈ હતી. ક્લાઉડ સર્વિસની રેવન્યૂમાં 41 ટકાનો વધારો થયો હતો. અંતરિમ બજેટ અનુસાર ભારતની જીડીપી 2.7 લાખ કરોડ ડોલર છે પરંતુ દુનિયાની સૌથી મોટી અર્થવ્યવસ્થાવાળા દેશ અમેરિકાની ટોપ ત્રણ કંપનીઓનો માર્કેટ કેપ આપણી જીડીપી કરતા પણ વધારે છે. માઈક્રોસોફ્ટ, એપલ અને એમેઝોનનો કુલ માર્કેટ કેપ 2.87 લાખ કરોડ ડોલર છે. આ આંકડો ભારતથી 13 લાખ કરોડ વધારે છે.&nbsp;</p><p>માર્કેટ વેલ્યૂની વાત કરીએ તો મુકેશ અંબાણીની રિલાયંસ ઈંડસ્ટ્રીઝ ભારતની સૌથી મોટી કંપની છે. તેની વૈલ્યૂ 12.45 હજાર કરોડ ડોલર છે. જો કે અમેરિકાની ત્રણેય કંપનીઓ ભારતની સૌથી મોટી કંપની કરતા આઠ ગણી મોટી છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 27 Apr 2019 12:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/microsoft-became-the-worlds-fourth-and-third-largest-american-company-with-a-market-value"},{"Title":"શેરોમાં ફંડોની સપ્તાહના અંતે ફરી તોફાની તેજી : સેન્સેક્સ ૩૩૬ પોઈન્ટ ઉછળીને ૩૯૦૬૭","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2322c188-0abd-4f88-88aa-e7e0b913f5f4.jpeg\" data-filename=\"16-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,&nbsp; તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>વૈશ્વિક મોરચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને અઢી ટકા ઘટીને બ્રેન્ટ ક્રુડ ૭૩ ડોલરની સપાટી અંદર આવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર મજબૂત બનતો અટકીને આજે ૨૫ પૈસા ઘટીને રૂ.૭૦.૦૧ થઈ જતાં તેમ જ કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોમાં મિશ્ર ટ્રેન્ડમાં ટાટા સ્ટીલ દ્વારા નબળા ત્રિમાસિક રિઝલ્ટ જાહેર કર્યા છતાં ફંડોની આજે સપ્તાહના અંતે ફરી આક્રમક તેજીએ સેન્સેક્સે ૩૯૦૦૦ની સપાટી અને નિફટીએ ૧૧૭૫૦ની સપાટી કુદાવી હતી. લોકસભા ચૂંટણીના ચાલતાં હવે ચોથા તબક્કાના સોમવારે ૨૯,એપ્રિલ ૨૦૧૯ના યોજાનારા મતદાનને&nbsp; લઈ&nbsp; હવે સળંગ ત્રણ દિવસ શેર બજારો બંધ રહેનાર છે. કેન્દ્રમાં&nbsp; આ વખતે ફરી સ્પષ્ટ બહુમતી ધરાવતી સ્થિર સરકાર રચાવાની અપેક્ષામાં આજે સપ્તાહના અંતે ફંડોએ બેંકિંગ, મેટલ-માઈનીંગ, આઈટી, એફએમસીજી પાવર-કેપિટલ ગુડઝ શેરોમાં પસંદગીની તેજી કરી હતી. સેન્સેક્સ ૩૩૬.૪૭ પોઈન્ટની છલાંગે ૩૯૦૬૭.૩૩ અને નિફટી સ્પોટ ૧૧૨.૮૫ પોઈન્ટ ઉછળીને ૧૧૭૫૪.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>સેન્સેક્સ ફરી ૩૯૦૦૦ની સપાટી કુદાવી : ઉપરમાં ૩૯૧૦૩ થઈ અંતે ૩૩૬ પોઈન્ટ ઉછળીને ૩૯૦૬૭</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૭૩૦.૮૬ સામે ૩૮૮૬૫.૮૩ મથાળે ખુલીને ટાટા સ્ટીલના નબળા ત્રિમાસિક પરિણામ છતાં ફંડોની આરંભથી જ આક્રમક લેવાલી થતાં સામે ચાઈનાએ સ્ટીમ્યુલસ બંધ કરવાનો નિર્ણય લેતાં અન્ય મેટલ-માઈનીંગ શેરોમાં નરમાઈ છતાં ટાટા સ્ટીલમાં મોટી તેજી થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ તેમ જ આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલન્જી, ઈન્ફોસીસ સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, એનટીપીસી, લાર્સન સહિતમાં લેવાલીએ એક તબક્કે વધીને ૩૯૧૦૩.૧૬ સુધી જઈ અંતે ૩૩૬.૪૭ પોઈન્ટ વધીને ૩૯૦૬૭.૩૩ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ફરી ૧૧૭૫૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૭૬૨ સુધી&nbsp; જઈ અંતે ૧૧૩ પોઈન્ટ વધીને ૧૧૭૫૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૬૪૧.૮૦ સામે ૧૧૬૮૩.૭૫ મથાળે ખુલીને આરંભથી તેજીમાં ટાટા સ્ટીલમાં ફંડોની આક્રમક લેવાલી સાથે જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં લેવાલીએ અને આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રામાં આકર્ષણે અને બેંકિંગ-ફાઈનાન્સ શેરોમાં આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંકના ગઈકાલે પ્રોત્સાહક પરિણામ જાહેર થતાં લેવાલીએ અને&nbsp; સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સમાં તેજી થતાં અને હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતના એફએમસીજી શેરોમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ, એનટીપીસી,&nbsp; સન ફાર્મા, આઈઓસી, ઝી, ગેઈલ ઈન્ડિયા, બીપીસીએલ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૧૭૬૨.૯૦ સુધી પહોંચી અંતે ૧૧૨.૮૫&nbsp; પોઈન્ટ ઉછળીને ૧૧૭૫૪.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>મે નિફટી ફયુચર ૧૧,૭૩૦ થી ઉછળીને ૧૧,૮૦૮ : બેંક નિફટી ફયુચર ૨૯,૭૯૧ થી વધીને ૩૦,૧૪૫</p><p>નિફટી મે ફયુચર ૧,૦૫,૦૯૩ કોન્ટ્રેકટસમાં રૂ.૯૨૮૦.૮૮ કરોડના કામકાજે ૧૧,૭૩૦.૮૫ સામે ૯૨૮૯.૮૮ કરોડના કામકાજે ૧૧,૭૩૦.૮૫ સામે ૧૧,૭૬૯.૯૫ મથાળે ખુલીને નીચામાં ૧૧,૭૨૫ થઈ વધીને ૧૧,૮૨૭.૯૦ સુધી જઈ અંતે ૧૧,૮૦૮.૭૦ રહ્યો હતો. બેંક નફટી મે ફયુચર ૧,૪૩,૭૦૨ કોન્ટ્રેકટસમાં રૂ.૮૬૧૧.૮૮ કરોડના કામકાજે ૨૯,૭૯૧.૫૫ સામે ૨૯,૮૫૧.૧૦ મથાળે ખુલીને નીચામાં ૨૯,૭૩૪.૯૦ થઈ વધીને ૩૦,૨૨૯.૭૦ સુધી જઈ અંતે ૩૦,૧૪૫.૧૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો કોલ ૫૦,૦૧૦ કોન્ટ્રેકટસમાં રૂ.૪૫૦૧.૫૮ કરોડના કામકાજે ૨.૪૦ સામે ૨.૬૦ મથાળે ખુલીને ઉપરમાં ૩.૫૦ થઈ ઘટીને ૧.૧૫ સુધી આવી અંતે ૧.૫૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧૪.૬૫ સામે ૧૨.૮૫ મથાળે ખુલીને ઉપરમાં ૧૫.૫૫ થઈ ઘટીને ૪.૨૫ સુધી આવી અંતે ૪.૩૫ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈ. શેરોમાં તેજી : આઈસીઆઈસીઆઈ, એક્સીસ, સ્ટેટ બેંક, કોટક બેંક, જે એન્ડ કે બેંક, 5Paisa, IIFLવધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક ેલેવાલી થઈ હતી. આઈસીઆઈસીઆઈ બેંક રૂ.૧૨.૦૫ વધીને રૂ.૪૦૭.૪૦, એક્સીસ બેંક રૂ.૧૯.૩૫ વધીને રૂ.૭૬૦.૨૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬ વધીને રૂ.૩૧૨.૩૦, કોટક મહિન્દ્રા બેંક રૂ.૧૩.૦૫ વધીને રૂ.૧૩૭૮.૦૫, બેંક ઓફ બરોડા રૂ.૧.૧૫ વધીને રૂ.૧૨૩.૩૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૨.૮૫ વધીને રૂ.૧૬૯૬.૦૫, એચડીએફસી બેંક રૂ.૧૦.૪૦ વધીને રૂ.૨૨૭૫.૨૫, જે એન્ડ કે બેંક રૂ.૨.૪૦ વધીને રૂ.૬૩.૦૫, સિન્ડિકેટ બેંક રૂ.૧.૪૦ વધીને રૂ.૪૦.૪૫, ફાઈવપૈસા રૂ.૧૦.૬૦ વધીને રૂ.૩૧૦.૪૦, એસબીઆઈ લાઈફ રૂ.૨૧.૭૦ વધીને રૂ.૬૩૬.૬૫, ઉજ્જિવન રૂ.૭.૧૫ વધીને રૂ.૩૨૭.૩૫, મુથુટ ફાઈનાન્સ રૂ.૧૦.૯૦ વધીને રૂ.૫૯૧.૭૫, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૮.૧૫ વધીને રૂ.૫૦૧.૬૫, આઈઆઈએફએલ રૂ.૪.૯૫ વધીને રૂ.૪૩૯ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં તેજી : ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા, ઓરેકલ ફિનસર્વ, એચસીએલ ટેકનોલોજી વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડી ૨૪ પૈસા ઘટીને રૂ.૭૦.૦૧ થઈ જવા છતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની પસંદગીની લેવાલી રહી હતી. ટીસીએસ રૂ.૪૬.૬૦ વધીને રૂ.૨૨૩૮.૩૦, ઈન્ફોસીસ રૂ.૮.૩૫ વધીને રૂ.૭૩૭.૧૦, ટેક મહિન્દ્રા રૂ.૮.૩૦ વધીને રૂ.૮૨૩, એનઆઈઆઈટી ટેકનોલોજી રૂ.૧૧.૯૫ વધીને રૂ.૧૩૧૨.૬૫, ઓરેકલ ફિનસર્વ રૂ.૨૪.૯૫ વધીને રૂ.૩૫૪૮.૩૦, એમ્ફેસીસ રૂ.૬.૪૫ વધીને રૂ.૯૫૯.૦૫, એચસીએલ ટેકનોલોજી રૂ.૬.૬૫ વધીને રૂ.૧૧૩૭.૮૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ બ્રેન્ટ અઢી ટકા ઘટીને ૭૨.૯૯ ડોલર : નાયમેક્ષ ૬૪.૦૩ ડોલર : બીપીસીએલ, આઈઓસી, રિલાયન્સ વધ્યા</p><p>ક્રુડ ઓઈલમાં આંતરરાષ્ટ્રીય ભાવ ફરી વધ્યામથાળેથી ઝડપી ઘટી આવીને આજે બ્રેન્ટ અઢી ટકા જેટલં. તૂટીને સાંજે ૧.૩૬ ડોલર ઘટીને ૭૨.૯૯ ડોલર અને નાયમેક્ષ&nbsp; ક્રુડ ૧.૧૮ ડોલર ઘટીને ૬૪.૦૩ ડોલર થઈ જતાં અને રૂપિયા સામે અમેરિકી ડોલર નબળો પડતાં ઓઈલ શેરોમાં પસંદગીની લેવાલી રહી હતી. બીપીસીએલ રૂ.૧૨.૬૦ વધીને રૂ.૩૭૦.૯૫, એચપીસીએલ રૂ.૭.૧૦ વધીને રૂ.૨૮૨.૬૦, ગેઈલ રૂ.૮.૭૦ વધીને રૂ.૩૫૩.૦૫, પેટ્રોનેટ એલએનજી રૂ.૩.૨૫ વધીને રૂ.૨૩૯.૪૦,&nbsp; રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૯૦ વધીને રૂ.૧૩૯૧.૪૫, ઓઈલ ઈન્ડિયા રૂ.૧.૬૫ વધીને રૂ.૧૭૯.૭૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં આરપીજી લાઈફ, એપીએલ લિ., ઓરોબિન્દો ફાર્મા, ન્યુલેન્ડ લેબ., સિપ્લા, ટોરન્ટ ફાર્મા, ફાઈઝર વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ શેરોમાં&nbsp; ફરી ફંડોની વ્યાપક લેવાલી રહી હતી. આરપીજી લાઈફ રૂ.૪૦.૯૦ વધીને રૂ.૨૮૩.૯૫, એપીએલ લિમિટેડ રૂ.૩૬.૫૦ વધીને રૂ.૫૬૭.૮૫, ઓરોબિન્દો ફાર્મા રૂ.૩૪.૫૦ વધીને રૂ.૮૩૦.૧૦, ન્યુલેન્ડ લેબ રૂ.૧૮.૫૫ વધીને રૂ.૭૧૫.૧૦, એસ્ટ્રાઝેનેકા રૂ.૫૮.૩૫ વધીને રૂ.૨૩૨૧.૨૦, સિપ્લા રૂ.૧૩.૨૦ વધીને રૂ.૫૬૮.૪૫, ટોરન્ટ ફાર્મા રૂ.૩૧.૯૫ વધીને રૂ.૧૭૫૯.૮૫, ફાઈઝર રૂ.૪૨.૮૦ વધીને રૂ.૩૧૬૧ રહ્યા હતા.&nbsp;</p><p>ટાટા સ્ટીલનો ચોખ્ખો નફો ૮૪ ટકા ઘટીને રૂ.૨૨૯૫ કરોડ છતાં શેર રૂ.૩૪ વધીને રૂ.૫૪૫ : જિન્દાલ સ્ટીલ, હિન્દાલ્કો વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોની ફરી પસંદગીની લેવાલી રહી હતી. ચાઈનાએ સ્ટીમ્યુલસ બંધ કરવાનો નિર્ણય લીધાની ગઈકાલે નેગેટીવ અસર સાથે આજે ટાટા સ્ટીલ દ્વારા ત્રિમાસિક પરિણામમાં ચોખ્ખો નફો ૮૪.૩૭ ટકા ઘટીને રૂ.૨૨૯૫.૨૫ કરોડ અને ચોખ્ખી વેચાણ આવક ૨૩.૭૬ ટકા વધીને રૂ.૪૧,૧૮૬.૪૪ કરોડ જાહેર કરવા છતાં કંપનીએ ગત વર્ષના સમાનચોથા ત્રિમાસિકમાં વન ટાઈમ અસાધારણ લાભ રૂ.૧૧,૩૭૬ કરોડ મેળવીને નફો કર્યાની સ્પષ્ટતાં કરતાં&nbsp; શેરમાં&nbsp; આજે ફંડોની આક્રમક લેવાલીએ રૂ.૩૪.૧૦ વધીને રૂ.૫૪૫ રહ્યો હતો. અન્ય મેટલ-માઈનીંગ શેરોમાં જિન્દાલ સ્ટીલ રૂ.૭.૮૫ વધીને રૂ.૧૭૪.૭૫, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૯૦ વધીને રૂ.૨૯૩.૮૫, હિન્દાલ્કો રૂ.૪.૧૦ વધીને રૂ.૨૦૦.૯૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની સતત વેચવાલી : ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ : ૧૪૫૧&nbsp; શેરો નેગેટીવ બંધ</p><p>સેન્સેક્સ-નિફટી બેઝડ તેજી છતાં સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોની સતત વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૭૬ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૫૧ અને વધનારની સંખ્યા ૧૦૭૭ રહી હતી. ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની કેશમાં રૂ.૯૨૧ કરોડની ખરીદી : FIIની ફયુચર્સમાં રૂ.૧૩૨૫ કરોડની ખરીદી, કેશમાં રૂ.૭૧ કરોડની વેચવાલી&nbsp;</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-શુક્રવારે કેશમાં રૂ.૯૨૦.૮૮ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૦૮૦.૫૧ કરોડની ખરીદી સામે કુલ રૂ.૩૧૫૯.૬૩ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટોરની આજે કેશમાં રૂ.૭૦.૭૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૩૪૪.૩૯ કરોડની ખરીદી સામે કુલ રૂ.૪૪૧૫.૧૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે&nbsp; ફયુચર્સમાં કુલ રૂ.૧૩૨૫.૩૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૦૩.૫૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૦૨૧.૮૧ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-336-points-to-39067"},{"Title":"ક્રૂડતેલ ઉંચેથી ઘટતા વિવિધ આયાતી ખાદ્યતેલોમાં વિશ્વ બજાર પાછળ ઘટાડો : વાયદા બજાર પણ તૂટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3548042-d06d-417b-bd72-c0cd5ed547e0.jpeg\" data-filename=\"26-oil.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઇ તેલબિયાં બજારમાં આજે નવી માગ પાંખી હતી. વેપારો છુટાછવાયા હતા. વિશ્વ બજારના સમાચાર નિરુત્સાહી હતા. વિશ્વ બજારમાં આજે ક્રૂડ તેલના ભાવ ઉંચા મથાળેથી નીચા આવતા તેની પાછળ ખાદ્ય તેલોના ભાવમાં પણ પીછેહટ જોવા મળ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ઘટી છેલ્લે ૨૮, ૩૮, ૩૮ તથા ૩૭ પોઇન્ટ માઇનસમાં રહ્યો હતો. જો કે ત્યાં પામ પ્રોડક્ટના ભાવ શાંત હતા.</p><p>દરમિયાન, અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઇટ ૨૭થી ૨૮ પોઇન્ટ નરમ રહ્યા પછી આજે સાંજે પ્રોજેક્શનમાં ભાવ ૧૯થી ૨૦ પોઇન્ટ નરમ રહ્યા હતા. ત્યાંના ઓવરનાઇટ ટ્રેન્ડમાં જો કે સોયાખોળનો વાયદો ૫૬થી ૫૭ પોઇન્ટ વધ્યો હતો. જ્યારે સોયાબીનનો વાયદો ૪૦ પોઇન્ટ પ્લસમાં રહ્યાના નિર્દેશો હતા. ન્યુયોર્ક કોટન વાયદો ઓવરનાઇટ ૧૨૦ પોઇન્ટ ઉછળ્યો હતો. જ્યારે આજે ત્યાં પ્રોજેક્શનમાં સાંજે ભાવ ૩૦થી ૩૫ પોઇન્ટ નરમ રહ્યા હતા.<br></p><p>અમેરિકામાં શિકાગો બજારમાં આજે સાંજે પ્રોજેક્શનમાં સોયાખોળનો વાયદો ૧૭ પોઇન્ટ તથા સોયાબીનનો વાયદો ૩૪ પોઇન્ટ નરમ બોલાઇ રહ્યાના વાવડ હતા. ઘરઆંગણે સોયાતેલનો વાયદો સાંજે રૂા. ૫/૬૦&nbsp; તથા રૂા. ૭/૨૦ નીચો બોલાઇ રહ્યો હતો જ્યારે ક્રૂડ પામ ઓઇલ સીપીઓનો વાયદો સાંજે રૂા. ૪/૬૦થી ૬/૯૦ નીચો રહ્યાના વાવડ હતા, એરંડા વાયદા બજારમાં આજે નોંધપાત્ર ઘટાડા વચ્ચે સાંજે ભાવ રૂા. ૧૩૦થી ૧૪૦ ગબડયાના સમાચાર હતાં.</p><p>દરમિયાન, મુંબઇ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂા. ૯૯૫ વાળા રૂા. ૯૯૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂા. ૧૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂા. ૧૫૨૦થી ૧૫૩૦ રહ્યાના નિર્દેશો હતાં. સિંગદાણામાં વિવિધ ઉત્પાદક મથકોએ ઉંચા મથાળે નવી નિકાસ માગ ધીમી પડયાના સમાચાર હતા. નવા ઉનાળુ પાકની આવકો આગળ ઉપર મે મહિનામાં કેવી આવે છે તેના પર હવે બજારના ખેલાડીઓની નજર રહી છે. દરમિયાન,&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂા. ૭૦૫થી ૭૦૮ રહ્યા હતા જ્યારે મુંબઇ બજારમાં આજે કપાસીયા તેલના ભાવ રૂા. ૭૫૦ બોલાતા હતા. </p><p>સોયાતેલના ભાવ નિગમના રૂા. ૬૯૫ તથા રિફાઇન્ડના ભાવ રૂા. ૭૩૫ રહ્યા હતા જ્યારે સનફ્લાવરના ભાવ રૂા. ૭૧૦ તથા રિફાઇન્ડના રૂા. ૭૬૫ વાળા રૂા. ૭૬૦ રહ્યા હતા. પામતેલના ભાવ હવાલા&nbsp; રિસેલના રૂા. ૬૧૫ વાળા રૂા. ૬૧૧ જ્યારે જેએનપીટીના રૂા. ૬૧૧ વાળા રૂા. ૬૦૮ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂા. ૭૫૫ રહ્યા હતા. સીપીઓ કંડલાના ભાવ રૂા. ૫૩૫ વાળા રૂા. ૫૩૪ રહ્યા હતા. </p><p>દરમિયાન, દિવેલના ભાવ આજે હાજરમાં ઉંચા મથાળેથી ઝડપી ગબડી ૧૦ કિલોના કોમોશિયલના રૂા. ૧૧૭૪, એફએસજીના રૂા. ૧૧૮૪ તથા એફએસજી કંડલાના રૂા. ૧૧૬૪ બોલાયા હતા જ્યારે મુંબઇ હાજર એરંડાના ભાવ રૂા. ૫૮૬૫ વાળા રૂા. ૫૭૨૦ બોલાયા હતા. મુંબઇ ખોળ બજારમાં આજે એરંડા ખોળના ભાવ જો કે ટનના રૂા. ૫૩૦૦ વાળા રૂા. ૫૩૫૦ રહ્યા હતા જ્યારે અન્ય ખોળો શાંત રહ્યા હતાં.</p><p>મગફળીની આવકો ગોંડલ બાજુ આજે સવારે આશરે સાત હજાર ગુણી તથા રાજકોટ બાજુ આશરે છ હજાર ગુણી નોંધાઇ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂા. ૮૨૫થી ૮૫૦ તથા ઉંચામાં ભાવ રૂા. ૯૩૦થી ૯૪૦ રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં સન ફ્લાવરના ભાવ ઉંચેથી નીચા ઉતરી&nbsp; સીઆઇએફ ધોરણે કાચા તેલના વિવિધ ડિલીવરીના ૭૨૦થી ૭૨૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન મલેશિયા ખાતે પામતેલનું કુલ ઉત્પાદન ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે ૩થી ૪ ટકા વધ્યાના વાવડ હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-decreases-high-reduced-world-market-in-various-imported-commodities-futures-market-also-collapsed"},{"Title":"ટેક્સ અધિકારીઓ દ્વારા પ્રોફિટરિંગ તપાસવા માટે ગ્રાહક બનીને તપાસ કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56abe5ba-fe78-482d-945f-84b62b565a91.jpeg\" data-filename=\"26-gst.jpg\" style=\"width: 100%;\">નવીદિલ્હી, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>સેન્ટ્રલ અને સ્ટેટ ટેક્સના અધિકારીઓ રિટેલ આઉટલેટ્સ પર સરપ્રાઇઝનિરીક્ષણ માટે તૈયારી કરી રહ્યા છે જેથી ગ્રાહકોને ગુડ્સ અને સવસીઝ ટેક્સના લાભો વિશે જાણી શકે કે, શું વેપારીઓ અને ઉત્પાદકો દ્વારા કપાત કરવામાં આવી છે કે નહી.</p><p>નેશનલ એન્ટી-પ્રોફિટ ઓથોરિટી એ ક્ષેત્રના અધિકારીઓને કેન્દ્રીય ય્જી્ એક્ટમાં જોગવાઈનો ઉપયોગ કરવા કહ્યું છે, જેથી તેઓ બજારમાંથી ખરીદી કરવા માટે, ટ્રાંઝેક્શન રદ કરવા અને જ્યાં પણ નફો શોધી શકાય ત્યાં તપાસ કરવામાં આવશે. વિકાસની ખામી માટે રદ કરાયેલા ઇનવોઇસનો ઉપયોગ કરો.<br></p><p>ઉદ્યોગ અને વેપાર પરની વિરોધી નફાકારક દેખરેખને વેગ આપવાનું આ વિચાર છે કારણ કે જુલાઇ ૨૦૧૭ માં ય્જી્ આવ્યું ત્યારથી મધ્ય અને રાજ્ય સરકારોએ ઘણા મોટા કર કટ કર્યા છે, જેના કારણે તેમની આવક બંધ થઇ છે. હવે નફાકારક વિરોધી જોગવાઈ અનુસાર પાલન સુધારવા માટે કેન્દ્રીય અને રાજ્યના ટેક્સ વહીવટના ક્ષેત્ર અધિકારીઓ સાથે વિવિધ શહેરોમાં કાર્યશાળાઓ ધરાવે છે.&nbsp;</p><p> ભુવનેશ્વર, કોલકાતા અને બેંગલોર સહિત ઘણાં શહેરોમાં વાચડોગ પહેલેથી જ આવી બેઠકો યોજાઇ છે. ક્ષેત્રના અધિકારીઓને સંદેશો એ છેકે તેઓ કર દર ઘટાડવાને લીધે ભાવમાં સુધારો થાય છેકે નહીં તે ચકાસવા માટે ગ્રાહક ફરિયાદ સાથે આગળ આવવાની રાહ જોવાની જરૂરી નથી.</p><p>CGST એક્ટ કમિશનરોને ઇનવોઇસ ચેક કરવા માટે કોઈ પણ ઉત્પાદ અથવા સેવા ખરીદવા માટે સત્તા આપે છે અને પછી આઇટમના વળતર પરની કિંમત પરત કરવામાં આવે છે. વ્યક્તિએ જણાવ્યું હતું કે જો કોઈ નફો ન મળે તો ક્રિયા રદ કરવા માટે રદ કરેલ ઇનવોઇસ પૂરતું છે.&nbsp;</p><p>GSTના સંદર્ભમાં પ્રોફાઇટરિંગની સાંકડી વ્યાખ્યા છે, વેચાતી દરેક વસ્તુ પર, ગ્રાહકોને કાચા માલસામાન પર ચૂકવેલા કર માટે કરવેરામાં કાપ અથવા વળતરનો લાભ ન આપવાનો અભ્યાસ કરાશે. વ્યવસાયોએ બતાવવા માટે તે પૂરતું નથી કે તેઓએ પોતાને કોઈપણ લાભો જાળવી રાખ્યા નથી, કારણ કે તેનો અર્થ એ પણ હોઈ શકે કે કેટલાક વસ્તુઓ પર કરવેરા કરતાં કિંમત ઓછી થઈ ગઈ છે અને કેટલાક અન્યને કરવેરા ઓછા છે.</p><p> નફાકારક વિરોધી જોગવાઈનો વિચાર એ દરેક ગ્રાહક લાભોને સુનિશ્ચિત કરવાનું છે. વ્યવસાયો અને વેપારીઓએ તેથી, ખાતરી કરવી પડશે કે કરના બદલાવો દ્વારા અસર પામેલી પ્રત્યેક વ્યક્તિગત વસ્તુની કિંમતને યોગ્ય પગલા પર તાત્કાલિક ઘટાડવામાં આવે.</p>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/to-check-the-profiling-by-tax-officials-being-a-customer-will-be-investigated"},{"Title":"અમેરિકાના પ્રતિબંધને કારણે ઈરાન ખાતે ચા મોકલવા ભારતના નિકાસકારો દ્વારા નવા રુટ પર વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b962a016-6605-493a-b5d8-83deae547cb9.jpeg\" data-filename=\"26-tea.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>અમેરિકાની સરકાર દ્વારા ઈરાન પર લાગુ કરાયેલા પ્રતિબંધને કારણે ભારતના ચા ઉત્પાદકો&nbsp; અને નિકાસકારો ઈરાન ખાતે ચા મોકલવા માટેનો વૈકલ્પિક માર્ગ શોધી રહ્યા છે. પ્રતિબંધમાંથી અપાયેલી મુક્તિ ૪ મેથી લાગુ થાય તે રીતે અમેરિકાએ પાછી ખેંચી છે.</p><p>નિકાસ માટેના કેટલાક માર્ગોમાં ઈજિપ્ત, યુએઈ, રશિયા તથા કોમનવેલ્થ ઓફ ઈન્ડેપેન્ડન્ટ સ્ટેટસમાંના અન્ય રાજ્યોનો સમાવેશ થાય છે. આ દેશમાંના કોઈપણ આયાતકારને ભારતના નિકાસકાર ચાની નિકાસ કરી શકે છે, અને ત્યાંથી&nbsp; ઈરાન ખાતેના ભારતના જે આયાતકારો છે તેને આ માલ પૂરો પડાશે એમ એક સ્થાનિક નિકાસકારે જણાવ્યું હતું.<br></p><p>કરન્સીના જંગી ડિવેલ્યુએશનને કારણે આયાત ખર્ચમાં જોરદાર વધારો થવાના ભયે ઈરાને ભારતના અનેક બલ્ક ઉત્પાદકો સાથે ગયા વર્ષે ફોરવર્ડ કોન્ટ્રેકટ કરી નાંખ્યા છે. આ વર્ષે ચા મેળવવા માટે ઈરાનના ખરીદદારે ભારતના નિકાસકારને અગાઉથી પેમેન્ટની ચૂકવણી પણ કરી દીધી હોવાનું બજારના સુત્રો જણાવી રહ્યા છે.</p><p>ભારત માટે ઈરાન એક મોટી ટી માર્કેટ છે અને ચાની નિકાસમાં વધારો કરવા પણ ભારતના&nbsp; ટ્રેડરો ઈરાદો ધરાવે છે, એમ ઈન્ડિયન ટી એસોસિએશનના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp; ઈરાનનો ચાનો વાર્ષિક વપરાશ ૧૨.૮૦ કરોડ કી. ગ્રા. છે જેમાંથી ૩ કરોડ કી. ગ્રા. ચા ભારત ખાતેથી જાય છે. ૫ કરોડ કી. ગ્રા. શ્રીલંકા ખાતેથી તથા બાકીની રશિયા, તુર્કી તથા અન્ય દેશો ખાતેથી ખરીદવામાં આવે છે.&nbsp;</p><p>ભારતની ચા માટે ઈરાન ખાતેથી નવી મોસમના પ્રારંભથી જ જોરદાર માગ રહે છે. ભારતમાં ચાની નવી મોસમ એપ્રિલમાં શરૂ થાય છે. ભારતના ચાના નિકાસકારો નવા ઓર્ડરોને લઈને પણ ચિંતીત&nbsp; હોવાનું જોવા મળી રહ્યું છે.&nbsp;</p>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-us-sanctions-sending-tea-at-iran-considering-new-root-by-indian-exporters"},{"Title":"તો ક્રુડ તેલના ભાવ ઉછળીને 100 ડોલર સુધી પહોંચે તેવી વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_777e4889-2ffd-4f21-9eef-0d27e4f380a8.jpeg\" data-filename=\"26-crude.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ક્રુડ તેલના વધી રહેલા ભાવ ભારતીય ઈક્વિટીઝ માટે સૌથી મોટું જોખમ હોવાનું સીએલએસએના એક સાપ્તાહિક રિપોર્ટમાં જણાવાયું છે. ઈરાન પરના પ્રતિબંધો પરની&nbsp; મુક્તિઓ અમેરિકા જો સંપૂર્ણ પાછી ખેંચશે તો ક્રુડ તેલના ભાવ પ્રતિ બેરલ ૧૦૦ ડોલર પહોંચી શકે છે.&nbsp;</p><p>ઓઈલના જોખમને ટાળવા માટે સૌથી સરળ માર્ગ ઓઈલ સ્ટોક કરવાનો છે. જો કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ પ્રતિબંધો હળવા કરશે તેવી શકયતા પણ રહેલી છે.</p><p>ઈરાનના તેલની ખરીદીના મુદ્દે ચીન સાથે તકરારમાં ઉતરવાનો કોઈ અર્થ નથી અને મુક્તિઓ લંબાવવામાં નહીં આવે તો તકરારો ઊભી થશે. જો કે અમેરિકન પ્રમુખ એક વેપાર ડીલ થવાની આશા ધરાવે છે.&nbsp;</p><p>ટ્રમ્પની ધમકીના પ્રતિસાદમાં&nbsp; સાઉદી અરેબિયા પણ વધારાનું તેલ છૂટું કરવા ઉત્સાહી નહીં રહે. ઈરાન પરના પ્રતિબંધને કારણે ૨૦૧૯માં બ્રેન્ટ ક્રુડના ભાવમાં અત્યારસુધી ૩૮ ટકાનો વધારો થયો છે.&nbsp;</p><p>હાલમાં ક્રુડ તેલના ભાવ ફરી વધીને પ્રતિ બેરલ ૭૫ ડોલરને પાર કરી ગયા છે ત્યારે ભારતમાં ક્રુડ તેલના ઉત્પાદનની સ્થિતિ પણ સારી નહીં હોવાનું જણાય રહ્યું છે. દેશના ક્રુડ તેલના ઉત્પાદનની વાત કરીએ તો નાણાં વર્ષ ૨૦૧૮-૧૯માં ક્રુડ તેલનું ઉત્પાદન ૪.૧૫ ટકા ઘટીને ૩.૪૨ કરોડ ટન રહ્યું હતું. ૨૦૧૭-૧૮માં આ આંક ૩.૫૬ કરોડ ટન રહ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bounce-the-price-of-crude-oil-reaches-100-like-that"},{"Title":"ક્રૂડતેલના ભાવ ટોચ પરથી અઢી ટકા તૂટતાં કરન્સી બજારમાં ડોલર સામે રૂપિયો ફરી ઉછળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea9bd23f-30e1-4a2f-af47-9779bb2916ea.jpeg\" data-filename=\"Ruppe--654.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઇ, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઇ ઝવેરીબજારમાં આજે હવામાન મિશ્ર હતું. સોનાના ભાવ વધ્યા મથાળે નરમ હતા જ્યારે ચાંદીના ભાવ ઉંચા બોલાતા હતા. કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ વધતા અટકી ઘટાડા પર રહ્યા તેની અસર સોનાના ભાવ પર આજે&nbsp; જોવા મળી હતી. ડોલરના ભાવ રૂા. ૭૦/૨૬ વાળા આજે ૭૦/૧૩ ખુલી રૂ. ૭૦/૨૨ થયા પછી&nbsp; નીચામાં ભાવ રૂા. ૬૯/૯૭ થઇ છેલ્લે બંધ ભાવ રૂા. ૭૦/૦૧ બંધ રહ્યા હતા. </p><p>ડોલરના ભાવ આજે ૨૫ પૈસા ઘટયા&nbsp; હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ચાર પૈસા ઘટી રૂા. ૯૦/૪૨થી ૯૦/૪૩ તથા યુરોના ભાવ ૧૮ પૈસા ઘટી રૂા. ૭૭/૯૯થી ૭૮ રહ્યા હતા. વિશ્વ બજારમાં આજે સોનાના ભાવ ઊંચામાં ૧૨૮૩/૭૦ ડોલર તથા નીચામાં ૧૨૭૪/૬૦ ડોલર થઇ સાંજે ભાવ ૧૨૮૧/૩૦ ડોલર રહ્યા હતા. </p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ છ મહિનાની ટોચ પરથી આજે અઢી ટકા તૂટી ગયાના સમાચાર હતા. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉંચેથી નીચા ઉતરતાં ઘરઆંગણે કરન્સી બજારમાં આજે ડોલર સામે રૂપિયો ઉંચકાયો હતો એવું બજારના ખેલાડીઓએ જણાવ્યું હતું.&nbsp;</p><p>દરમિયાન, મુંબઇ ઝવેરી બજારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯/૫૦ના રૂા. ૩૧૭૯૫ વાળા રૂા. ૩૧૮૧૮ થઇ રૂા. ૩૧૭૮૩ બંધ રહ્યા હતા જ્યારે ૯૯/૯૦ના ભાવ રૂા. ૩૧૯૨૩ વાળા રૂા. ૩૧૯૪૬ થઇ રૂા. ૩૧૯૧૧ બંધ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ ત્રણ ટકા ઉંચા હતાં.&nbsp;</p><p>દરમિયાન, મુંબઇ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂા. ૩૭૩૬૦ વાળા રૂા. ૩૭૫૩૦ થઇ રૂા. ૩૭૫૧૦ બંધ રહ્યા પછી સાંજે ભાવ રૂા. ૩૭૪૫૦થી ૩૭૫૦૦ તથા જીએસટી સાથેના ભાવ આભાવથી આશરે રૂા. ૧૧૫૦થી ૧૨૦૦ ઉંચા રહ્યા હતા.</p><p> વિશ્વ બજારમાં ચાંદીના ભાવ આજે ઔંશના નીચામાં ૧૪/૯૩ ડોલર તથા ઉંચામાં ૧૫/૦૭ થઇ સાંજે ભાવ ૧૫/૦૬થી ૧૫/૦૭ ડોલર રહ્યાના નિર્દેશો હતા. વિશ્વ બજારમાં આજે ડોલરના ભાવ ઉંચા મથાળેથી નીચા આવતા વૈશ્વિક સોનામાં ઘટાડે ફંડવાળા દાખલ થયા હતા. પ્લેટીનમના ભાવ આજે સાંજે વધી ૮૯૧/૧૦થી ૮૯૧/૨૦ ડોલર તથા પેલેડીયમના ભાવ વધી સાંજે ૧૪૩૩/૪૦થી ૧૪૩૩/૫૦ ડોલર રહ્યા હતાં.&nbsp;</p><p>જો કે ક્રૂડતેલના ભાવ ઉંચા મથાળેથી આજે ઝડપી ગબડયા હતા. બ્રેન્ટ ક્રૂડના ભાવ જે ઉંચામાં બેરલના ૭૫ ડોલર ઉપર જતા રહ્યા હતા તે આજે ઝડપી સાંજે ૭૨/૮૦થી ૭૨/૮૫ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ઉંચેથી તૂટી સાંજે ૬૩/૯૦થી ૬૩/૯૫ ડોલર રહ્યા હતા. કોપરના ભાવ મક્કમ હતા, ન્યુયોર્ક કોપર વાયદાના ભાવ આજે સાંજે ૦/૭૦ ટકા ઉંચા બોલાઇ રહ્યા હતા. </p><p>લંડન બજારમાં કોપરના ભાવ આજે ટનના ત્રણ મહિનાની ડિલીવરીના ૬૩૯૫ ડોલર રહ્યા હતા. ત્યાં કોપરનો સ્ટોક આજે જો કે ૧૧૦૦ ટન વધ્યો હતો. જસતનો સ્ટોક ત્યાં ૩૬૦૦ ટન વધ્યો હતો. જ્યારે અન્ય ધાતુઓઔનો સ્ટોક ઘટાડા પર રહ્યાના સમાચાર હતાં.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં ચીન તતા અમેરિકા વચ્ચે વેપાર મંત્રણાઓ આગળ વધી રહી છે. આ બંને દેશોના પ્રતિનિધિઓની મિટિંગ ચીનમાં આવતા સપ્તાહમાં તથા અમેરિકામાં ત્યાર પછીના સપ્તાહમાં મળશે એવા સમાચાર હતા. આવા માહોલમાં હવે આ બંને દેશો વચ્ચે વેપાર કરાર મોટાભાગે મે મંહિનામાં થઇ જવાની આશા વિશ્વ બજારના જાણકારો આજે બતાવી રહ્યા હતા.&nbsp;</p><p>દરમિયાન, ચીનની કરન્સી યુઆનને હવે પછી ડિવેલ્યુ કરવામાં નહિ આવે એવી ખાતરી ચીનના પ્રમુખે આપી હોવાના સમાચાર હતા. અમેરિકાના સમાચાર મુજબ ત્યાં જોબલેસ ક્લેઇમ્સ જે તાજેતરમાં નોંધપાત્ર ઘટી પચાસ વર્ષના તળીયે ઉતરી ગયા હતા તે બેરોજગારીના દાવાઓ હવે ફરી વધી બે લાખની સપાટી વટાવી ૨ લાખ ૩૦ હજાર આવતા ૧૯ મહિનાની આવી સૌથી મોટી વૃદ્ધી આવા દાવાઓમાં જોવા મળી હોવાનું જાણકારોએ જણાવ્યું હતું. આના પગલે ત્યાં જોબ માર્કેટ વિશે ફરી ચિંતા દેખાતાં વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા મથાળેથી નીચા આવ્યાના વાવડ હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-drop-by-two-and-a-half-percent-from-the-top-rupee-rebounds-against-the-dollar-in-the-currency-market"},{"Title":"ઊંચા વચગાળાના ડિવિડન્ડ ચૂકવવા સરકારના કથિત દબાણથી  ઓઈલ કંપનીઓની નાણાં  સ્થિતિ તાણ હેઠળ રહેવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6893841b-f37a-4200-b2db-c4279b6b2457.jpeg\" data-filename=\"26-company.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 એપ્રિલ, 2019, શુક્રવાર<br></p><p>શેરહોલ્ડરોનું વળતર વધારવા સરકાર તરફથી વધી રહેલા દબાણાને કારણે ઈન્ડિયન ઓઈલ કોર્પોરેશન (આઈઓસી) જેવી સરકારી ઓઈલ માર્કેટિંગ&nbsp; કંપનીઓની નાણાંકીય સ્થિતિ પર ટૂંકાથી મધ્યમ ગાળે જોખમ ઊભા થઈ શકે છે એમ ફિચ રેટિંગ્સે જણાવ્યું હતું. હાલમાં ચાલી રહેલી લોકસભાની ચૂંટણીને કારણે ઓઈલ માર્કેટિંગ કંપનીઓ સામે&nbsp; તેલના ભાવ મુદ્દે&nbsp; સરકારની દરમિયાનગીરીનું પણ જોખમ રહેલું છે.&nbsp;</p><p>બજેટ ટાર્ગેટસને સિદ્ધ કરવા સંઘર્ષ કરતી સરકારે હાલમાં જ સમાપ્ત થયેલા નાણાં વર્ષ ૨૦૧૮-૧૯માં નાણાંની છૂટ ધરાવતા જાહેર ક્ષેત્રના ઉપક્રમોને બીજું ઈન્ટેરિડ ડિવિડન્ડ જાહેર કરવા અને શેર બાયબેક લાવવા જણાવ્યું હતું.&nbsp;<br></p><p>શેર બાયબેકમાં સરકાર પોતાની પાસેના શેરો કંપનીને પાછા આપી તેની પાસેથી નાણાં મેળવી શકે છે અને સાથોસાથ કંપની પર નિયંત્રણ પણ જળવાઈ રહે છે. ઓઈલ માર્કેટિંગ કંપનીઓ આઈઓસી, બીપીસીએલ તથા ઓઈલ ઈન્ડિયાએ સમાપ્ત થયેલા નાણાં વર્ષમાં શેર્સની ફેસ વેલ્યુના ૬૭.૫૦ ટકાથી ૧૧૦ ટકા જેટલા વચગાળાના ડિવિડન્ડસ ઉપરાંત શેર બાયબેકની કવાયત હાથ ધરી હતી, ફિચ દ્વારા એક નિવેદનમાં જણાવાયું હતું.</p><p>નબળી નાણાંકીય સ્થિતિ તથા અપાયેલા વચનો લોકસભાની ચૂંટણી પહેલા પૂરા કરવા આવશ્યક નાણાં મેળવવા માટે આ વધારો કરવા સરકાર દ્વારા દબાણ કરાયું હોવાની શકયતા છે.&nbsp;</p><p>શેરધારકોને જેટલું ઊંચુ વળતર ચૂકવવામાં તેટલું જ વધુ દબાણ કંપનીની નાણાંકીય સ્થિતિ પર પડી શકે છે. ઓઈલ કંપનીઓએ આગામી બે વર્ષ માટે જંગી ઈન્વેસ્ટમેન્ટ યોજનાઓ ઘડી હોવાનું પણ ફિચે તેના રિપોર્ટમાં નોંધ્યું છે.&nbsp;</p><p>એપ્રિલ ૨૦૨૦ સુધીમાં અલ્ટ્રા-ક્લીન યુરો-૬ ગ્રેડનું ફ્યુઅલ ઉત્પન્ન કરવા આઈઓસી તથા બીપીસીએલ પોતાની રિફાઈનરીઓનું અપગ્રેડિંગ અને વિસ્તરણ કરવાની પ્રક્રિયામાં છે. ઓઈલ ઈન્ડિયા તેના ઘરેલું ઉત્પાદન અને રિઝર્વ્સમાં વધારો કરવા યોજના ધરાવે છે.</p><p>&nbsp;ચૂંટણીને કારણે તેલ કંપનીઓ સામે&nbsp; ભાવ મુદ્દે&nbsp; સરકારની દરમિયાનગીરીનું પણ જોખમ રહેલું હોવાનું નકારી શકાય એમ નથી. અત્રે ઉલ્લેખનિય છે કે હાલમાં ક્રુડ તેેલના ભાવ પ્રતિ બેરલ ૭૫ ડોલરને પાર કરી ગયા છે, જે કેન્દ્રમાં રચાનારી નવી સરકાર માટે માથાનો દુખાવો બની શકે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/oil-companies-financial-position-may-be-under-stress-due-to-governments-alleged-pressure-to-pay-higher-intermediate-dividends"},{"Title":"EPF પર 2018-19 માટે મળશે 8.65% વ્યાજ, નાણાંમંત્રાલયે આપી મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_994a6a2e-e903-48b0-856b-a3e4b0036fec.jpeg\" data-filename=\"personal-finance-finmin-rat.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>નાણાં મંત્રાલયએ નાણાંકિય વર્ષ 2018-19 માટે કર્મચારી ભવિષ્ય નિધિ(EPF) પર 8.65% વ્યાજ આપવાના EPFOના પ્રસ્તાવને મંજુરી આપી દીધી છે. EPFOના 6 કરોડ સભ્યોને તેનો લાભ મળશે. સુત્રો દ્વારા મળતી માહિતી પ્રમાણે નાણાંમંત્રાલય હેઠળ આવતા નાણાંકિય સેવા વિભાગના EPFOના 2018-19ના વર્ષ માટે તેમના સભ્યોને EPF પર 8.65% વ્યાજ આપવાનો નિર્ણય પર તેમની સહમતિ આપી દીધી છે.</div><div><br></div><div>સુત્રોએ જણાવ્યું કે, નાણાંકિય સેવા વિભાગે નિવૃત્તિ ફંડની કેટલીક શરતોને પૂર્ણ કરવાના આધાર પર આ પ્રસ્તાવને મંજુરી આપી છે. આ પહેલા ફેબ્રુઆરીમાં EPFOની નિર્ણય લેનારી સંસ્થા સેન્ટ્રલ બોર્ડ ઓફ ટ્રસ્ટીઝએ 2018-19 માટે EPF પર વ્યાજદર વધારીને 8.65% કરવાનો નિર્ણય કર્યો હતો. EPFના વ્યાજ દરમાં ત્રણ વર્ષ બાદ વધારો કરવામાં આવ્યો છે. વર્ષ 2017-18માં EPF પર વ્યાજદર 8.55% હતો.</div><div><br></div><div>નાણાં મંત્રાલયની મંજુરી મળ્યા બાદ ઇનકમ ટેક્સ ડિપાર્ટમેન્ટ અને શ્રમ મંત્રાલય 2018-19 માટે વ્યાજદરની નોટિફિકેશન જાહેર કરશે. જે બાદ EPFOએ પોતાના 120થી વધારે ક્ષેત્રિય કાર્યાલયોના સભ્યોના ખાતામાં વ્યાજ દર જમા કરવાનો નિર્દેશ આપશે.</div>","PublishDate":"Fri, 26 Apr 2019 14:08:06 +00:00","Link":"https://www.gujaratsamachar.com/news/business/personal-finance-finmin-ratifies-8-65-pc-interest-on-epf-for-2018-19"},{"Title":"એપ્રિલ વલણના અંતે કડાકો ઃ છેલ્લા અડધા કલાકમાં શેરોમાં ગાબડાં  ઃ સેન્સેક્સ 324 પોઈન્ટ તૂટીને 38731","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2dd2391b-b4a9-49f1-a17b-d0ef3ca86701.jpeg\" data-filename=\"3-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 25 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ભારતીય શેર બજારોમાં આજે ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)માં એપ્રિલ વલણનો અંત છેલ્લી ઘડીના કડાકાએ&nbsp; થયો હતો. કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોની સીઝનમાં એકંદર સાધારણ થી નબળા પરિણામો જાહેર થઈ રહ્યા હોવા સાથે વૈશ્વિક મોરચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઈરાન પરના આર્થિક પ્રતિબંધોમાં ભારત સહિતના દેશોને આયાતમાં રાહત નહીં લંબાવવાના અમેરિકાના સંકેતે આજે ક્રુડ ફરી વધીને બ્રેન્ટ વર્ષ ૨૦૧૯માં પ્રથમ વખત ૭૫ ડોલરની સપાટી કુદાવી જતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયાનું ફરી સતત પતન થતું રહી આજે રૂપિયો ૩૮ પૈસા નબળો પડીને ૭૦.૨૫ થઈ જતાં તેમ જ ઓટોમોબાઈલ જાયન્ટ મારૂતી સુઝુકીના આજે જાહેર થયેલા ચોથા ત્રિમાસિકના રિઝલ્ટ નબળા આવતાં નેગેટીવ અસરે&nbsp; ફંડોનું ઓટોમોબાઈલ શેરોમાં મોટું ઓફલોડિંગ થયું હતું. આ સાથે બેંકિંગ-ફાઈનાન્સ, મેટલ-માઈનીંગ શેરોમાં&nbsp; પણ ફંડોએ છેલ્લી ઘડીમાં હેમરીંગ કરતાં સેન્સેક્સ ૩૨૩.૮૨ પોઈન્ટ તૂટીને ૩૮,૭૩૦.૮૬ અને નિફટી સ્પોટ ૮૪.૩૫ પોઈન્ટ ગબડીને ૧૧,૬૪૧.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ફરી ૩૯૦૦૦ની સપાટી ગુમાવી ઃ છેલ્લા અડધા કલાકમાં અણધાર્યો કડાકો ઃ ૩૨૪ પોઈન્ટ તૂટીને ૩૮૭૩૦</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૦૫૪.૬૮ સામે ૩૯૧૦૧.૭૮ મથાળે ખુલીને આરંભમાં તેજીમાં ભારતી એરટેલ, ટીસીએસ, બજાજ ઓટો સહિતમાં આકર્ષણે અને અન્ય ફ્રન્ટલાઈન શેરોમાં પસંદગીની લેવાલીએ એક સમયે ૨૦૭.૫૪ પોઈન્ટ વધીને ઉપરમાં ૩૯૨૬૨.૨૨ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને સાંકડી વધઘટે લાંબો સમય અથડાતો રહ્યા બાદ છેલ્લા અડધા કલાકમાં ફંડોનું મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં ઓફલોડિંગ થતાં અને મારૂતી સુઝુકીના ત્રિમાસિક નબળા પરિણામ જાહેર થતાં ફંડોની ઓટોમોબાઈલ શેરોમાં મારૂતી, ટાટા મોટર્સ, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ અને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક,&nbsp; કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, યશ બેંક, બજાજ ફાઈનાન્સ સહિતમાં ફંડોની વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ સહિતમાં ઓફલોડિંગે એકાએક ધબડકો બોલાઈ વધ્યામથાળેથી ૫૯૮.૨૪ પોઈન્ટ અને આગલા બંધથી ૩૯૦.૭૦ પોઈન્ટ તૂટીને નીચામાં ૩૮૬૬૩.૯૮ સુધી આવી અંતે ૩૨૩.૮૨ પોઈન્ટ ઘટીને ૩૮૭૩૦.૮૬ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૧૭૦૦ની સપાટી ગુમાવી ઃ ઉપરમાં ૧૧૭૯૬ થઈ નીચામાં ૧૧૬૨૪ સુધી ગબડયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૭૨૬.૧૫ સામે ૧૧૭૩૫.૭૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં અલ્ટ્રાટેક સિમેન્ટ, ગ્રાસીમમાં ફંડોની મોટી લેવાલી થતાં અને ડો.રેડ્ડીઝ લેબોરેટરીઝ, ભારતી એરટેલ, બીપીસીએલ, યુપીએલ, ટીસીએસ, વિપ્રો, બજાજ ઓટો, બજાજ ફિનસર્વ સહિતમાં આકર્ષણે વધીને ૧૧૭૯૬.૬૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને સાંકડી વધઘટે લાંબો સમય અથડાતો રહ્યા બાદ છેલ્લા અડધા કલાકમાં એકાએક કડાકો બોલાઈ જઈ બેંકિંગ-ફાઈનાન્સ શેરો એક્સીસ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ તેમ જ મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ તેમ જ સન ફાર્મા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈશર મોટર્સ, હિન્દુસ્તાન યુનિલિવર, અદાણી પોર્ટસ સહિતમાં વેચવાલીએ એક તબક્કે ૧૦૧.૮૫ પોઈન્ટ તૂટીને નીચામાં ૧૧૬૨૪.૩૦ સુધી આવી અંતે ૮૪.૩૫ પોઈન્ટ ઘટીને ૧૧૬૪૧.૮૦ બંધ રહ્યો હતો.</p><p>એપ્રિલના અંતે કડાકો ઃ નિફટી એપ્રિલ ફયુચર તૂટીને ૧૧,૬૪૨ સેટલ ઃ મે નિફટી ફયુચર ૧૧,૮૨૬ થી તૂટીને ૧૧,૭૩૦</p><p>ડેરિવેટીવ્ઝમાં એપ્રિલ વલણનો અંત છેલ્લી ઘડીમાં કડાકાએ થયો હતો. નિફટી એપ્રિલ ફયુચર ૨,૦૩,૦૦૧ કોન્ટ્રેકટસમાં રૂ.૧૭,૮૬૯.૮૫ કરોડના કામકાજે ૧૧,૭૩૮.૨૫ સામે ૧૧,૭૧૩.૭૫ મથાળે ખુલીને ઉપરમાં ૧૧,૭૯૭.૮૫ થઈ પાછો ફરીને નીચામાં ૧૧,૬૩૦.૫૫ સુધી આવી અંતે ૧૧,૬૪૨.૮૦ સેટલ થયો હતો. નિફટી મે ફયુચર ૧,૭૯,૯૦૪ કોન્ટ્રેકટસમાં રૂ.૧૫,૯૩૭.૬૬ કરોડના કામકાજે ૧૧,૮૨૬.૯૫ સામે ૧૧,૮૦૦ મથાળે ખુલીને ઉપરમાં ૧૧,૮૭૬.૯૫ થઈ પાછો ફરીને નીચામાં ૧૧,૭૧૪.૫૦ સુધી આવી અંતે ૧૧,૭૩૦.૦૫ રહ્યો હતો. નિફટી ૨,મે એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૮૦૦નો કોલ ૩૮.૭૫ સામે ૫૮.૦૫ મથાળે ખુલીને નીચામાં ૧૧.૩૦ સુધી પટકાઈ અંતે ૧૪.૪૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો કોલ ૮૮.૨૫ સામે ૮૯.૯૦ મથાળે ખુલીને નીચામાંવધીને ૧૨૧.૯૫ સુધી પહોંચી પાછો ફરીને નીચામાં ૩૭.૨૦ સુધી આવી અંતે ૩૯.૯૫ રહ્યો હતો.</p><p>બેંક નિફટી એપ્રિલ ફયુચર ૨૯,૮૯૦ થી તૂટીને ૨૯,૫૬૧ સેટલ ઃ મે બેંક નિફટી ફયુચર ૩૦,૦૭૦ થી તૂટીને ૨૯,૭૬૭</p><p>બેંક નિફટી એપ્રિલ ફયુચર ૧,૫૯,૦૪૬ કોન્ટ્રેકટસમાં રૂ.૯૪૯૨.૪૬ કરોડના કામકાજે ૨૯,૮૯૦.૩૫ સામે ૨૯,૮૮૯.૯૫ મથાળે ખુલીને ઉપરમાં ૩૦,૦૬૦ થઈ તૂટીને ૨૯,૫૧૧ સુધી આવી અંતે ૨૯,૫૬૧.૩૫ સેટલ થયો હતો. બેંક નિફટી મે ફયુચર ૯૫,૫૭૯ કોન્ટ્રેકટસમાં રૂ.૫૭૩૮.૧૪ કરોડના કામકાજે ૩૦,૦૭૦.૫૫ સામે ૩૦,૦૦૧.૫૫ ખુલીને ઉપરમાં ૩૦,૨૫૧.૫૫ થઈ ઘટીને ૨૯,૭૫૦&nbsp; સુધી આવી અંતે ૨૯,૭૬૬.૯૫ રહ્યો હતો.</p><p>ક્રુડ બ્રેન્ટ ૬૫ સેન્ટ વધીને ૭૫.૧૯ ડોલર ઃ નાયમેક્ષ ૬૬.૧૪ ડોલર ઃ રિલાયન્સ ઘટયો ઃ બીપીસીએલ, એચપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વર્ષ ૨૦૧૯માં પ્રથમ વખત બ્રેન્ટ ક્રુડના ૭૫ ડોલરની સપાટી કુદાવીને આજે સાંજે ૬૫ સેન્ટ વધીને ૭૫.૧૯ ડોલર અને નાયમેક્ષ ક્રુડ ૨૫ સેન્ટ વધીને ૬૬.૧૪ ડોલર થઈ જવા સાથે રૂપિયા સામે અમેરિકી ડોલર પણ ૩૮ પૈસા ઉછળીને રૂ.૭૦.૨૫ થઈ જવા છતાં ઓઈલ-ગેસ શેરોમાં ખાસ અસર જોવાઈ નહોતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૪૫ ઘટીને રૂ.૧૩૭૪.૫૫, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૧.૫૫ ઘટીને રૂ.૧૫૫.૨૫, ઓઈલ ઈન્ડિયા રૂ.૧૭૮.૯૫, ગેઈલ ઈન્ડિયા રૂ.૧.૬૫ ઘટીને રૂ.૩૪૩.૯૦ રહ્યા હતા. જ્યારે બીપીસીએલ રૂ.૯.૮૫ વધીને રૂ.૩૫૮.૩૫, એચપીસીએલ રૂ.૫.૭૫ વધીને રૂ.૨૭૪.૧૦, પેટ્રોનેટ એલએનજી રૂ.૧.૫૦ વધીને રૂ.૨૩૭.૫૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૧.૬૦ વધીને રૂ.૩૦૯.૮૫ રહ્યા હતા.&nbsp;</p><p>ચાઈના દ્વારા સ્ટીમ્યુલસ પાછું ખેંચવાના નિર્ણયે મેટલ શેરોમાં ટાટા સ્ટીલ, હિન્દાલ્કો, વેદાન્તા, જિન્દાલ, જેએસડબલ્યુ ઘટયા</p><p>ચાઈના દ્વારા આર્થિક વિકાસને વેગ આપવા અત્યાર સુધી આપવામાં આવતાં સ્ટીમ્યુલસને અટકાવવાનું જાહેર કરાતાં નોન-ફેરસ મેટલના વૈશ્વિક ભાવો તૂટતાં મેટલ-માઈનીંગ શેરોમાં પણ ફંડોની વ્યાપક વેચવાલી નીકળી હતી. જિન્દાલ સ્ટીલ રૂ.૫.૨૫ ઘટીને રૂ.૧૬૬.૯૦, ટાટા સ્ટીલ રૂ.૧૪.૪૦ ઘટીને રૂ.૫૧૦.૯૦, વેદાન્તા રૂ.૩.૯૫ ઘટીને રૂ.૧૭૦.૯૦, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૧૦ ઘટીને રૂ.૨૮૬.૪૦, એનએમડીસી રૂ.૨.૦૫ ઘટીને રૂ.૧૦૦.૩૫, હિન્દાલ્કો રૂ.૩.૯૦ ઘટીને રૂ.૧૯૭, કોલ ઈન્ડિયા રૂ.૨.૭૫ ઘટીને રૂ.૨૫૧.૪૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૩૫ ઘટીને રૂ.૨૭૩.૨૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૨૧૭.૧૪ પોઈન્ટ તૂટીને ૧૧૧૩૫.૮૪ બંધ રહ્યો હતો.</p><p>મારૂતીનો નફો ૪.૬ ટકા ઘટીને રૂ.૧૭૯૫ કરોડ ઃ શેર રૂ.૧૨૧ તૂટીને રૂ.૬૯૦૨ ઃ એકસાઈડ, અશોક લેલેન્ડ, ટાટા મોટર્સ ઘટયા</p><p>ક્રુડ ઓઈલના ભાવ ફરી વધીને ૭૫ ડોલરની સપાટી કુદાવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર રૂ.૭૦ની સપાટી કુદાવી રૂ.૭૦.૨૫ થઈ જતાં પેટ્રોલ, ડિઝલ ફરી મોંઘા થવાની પૂરી શકયતાએ ઓટોમોબાઈલ ઉદ્યોગનું સંકટ વધવાના એંધાણે ઓટોમોબાઈલ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી થઈ હતી. મારૂતી સુઝુકીનો ત્રિમાસિક ચોખ્ખો નફો ગત વર્ષના સમાનગાળાની તુલનાએ ૪.૬ ટકા ઘટીને રૂ.૧૭૯૫.૬૦ કરોડ અને ચોખ્ખી વેચાણ આવક ૦.૭ ટકા વધીને રૂ.૨૦,૭૩૭.૫૦ કરોડ જાહેર થતાં શેરમાં વેચવાલીએ રૂ.૧૨૧.૪૦ તૂટીને રૂ.૬૯૦૨.૯૫, એકસાઈડ રૂ.૪.૪૫ ઘટીને રૂ.૨૧૪, અશોક લેલેન્ડ રૂ.૧.૩૫ ઘટીને રૂ.૮૯.૮૫, ટાટા મોટર્સ રૂ.૩ ઘટીને રૂ.૨૨૦.૭૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૪૫ ઘટીને રૂ.૯૩૮.૯૫, આઈશર મોટર્સ રૂ.૨૦૦.૪૫ ઘટીને રૂ.૨૦,૩૪૫.૯૫, હીરો મોટોકોર્પ રૂ.૧૬.૯૦ ઘટીને રૂ.૨૬૦૬.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૦૫ ઘટીને રૂ.૬૬૩.૯૫, કયુમિન્સ ઈન્ડિયા રૂ.૪.૪૦ ઘટીને રૂ.૭૩૩, બોશ રૂ.૮૯.૭૫ ઘટીને રૂ.૧૭,૯૦૧.૫૦, એમઆરએફ રૂ.૧૮૫.૩૦ તૂટીને રૂ.૫૫,૬૪૮.૯૫ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૧૫૬.૬૭ પોઈન્ટ ઘટીને ૧૯૩૬૯.૬૧ બંધ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈ. શેરોમાં ધોવાણ ઃ બીઓબી, સ્ટેટ બેંક, ઈન્ડસઈન્ડ, એક્સીસ, IIFL, મહિન્દ્રા ફાઈ., રિલાયન્સ કેપિટલ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. બેંક ઓફ બરોડા રૂ.૨.૯૫ ઘટીને રૂ.૧૨૨.૧૫, સિટી યુનિયન બેંક રૂ.૩.૧૫ ઘટીને રૂ.૨૦૨.૨૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૨૫ ઘટીને રૂ.૩૦૬.૪૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૦.૨૫ ઘટીને રૂ.૧૬૭૯.૯૦, એક્સીસ બેંક રૂ.૮.૧૫ ઘટીને રૂ.૭૪૪.૪૫, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૦૫ ઘટીને રૂ.૩૯૭, કોટક બેંક રૂ.૧૦.૮૦ ઘટીને રૂ.૧૩૫૯.૨૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૧૭.૦૫ ઘટીને રૂ.૪૧૬.૧૫, આઈઆઈએફએલ રૂ.૧૬.૭૫ ઘટીને રૂ.૪૩૨, રિલાયન્સ કેપિટલ રૂ.૫.૩૦ ઘટીને રૂ.૧૫૦.૦૫, મોતીલાલ ઓસ્વાલ રૂ.૨૪.૯૫ ઘટીને રૂ.૭૧૧, ભારત ફિન રૂ.૨૭.૧૫ ઘટીને રૂ.૧૦૪૦.૬૫, બંધન બેંક રૂ.૧૩.૩૫ ઘટીને રૂ.૫૯૦.૨૫, ઈક્વિટાસ રૂ.૨.૯૦ ઘટીને રૂ.૧૨૯, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૬ ઘટીને રૂ.૭૩૨.૮૦, પીએનબી રૂ.૧.૮૦ ઘટીને રૂ.૮૬.૬૦, ઈન્ડિયન બેંક રૂ.૪.૩૦ ઘટીને રૂ.૨૫૩.૨૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૨૫ ઘટીને રૂ.૧૩૭.૫૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી વ્યાપક વેચવાલી ઃ ૧૩૯૯ શેરો નેગેટીવ બંધ ઃ ૧૭૯ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના&nbsp; શેરોમાં ફરી વ્યાપક વેચવાલી નીકળતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૮ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૯૯ અને વધનારની સંખ્યા ૧૧૦૪ રહી હતી. ૧૭૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૩૭૮૬ કરોડની જંગી ચોખ્ખી ખરીદી ઃ DIIની રૂ.૪૦૭૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૩૭૮૫.૭૩ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૦૨૩૯.૩૬ કરોડની ખરીદી સામે કુલ રૂ.૬૪૫૩.૬૩ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૪૦૬૯.૯૮ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૫૪૨.૧૪ કરોડની ખરીદી સામે રૂ.૮૬૧૨.૧૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 25 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-closes-324-points-down-at-38731"},{"Title":"સિંગદાણાની તેજીમાં રુકાવટઃ સૌરાષ્ટ્ર સિંગતેલમાં પીછેહઠઃ સોયાતેલ વાયદામાં મોટી અફડાતફડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84011c19-a793-4282-a13c-a91d1e3208d9.jpeg\" data-filename=\"25-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 25 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે ભાવ બેતરફી વધઘટે&nbsp; અથડાતા હતા.&nbsp; &nbsp;સિંગતેલના ભાવ હાજરમાં ૧૦ કિલોના રૂ.૯૯૫ના મથાળે સૂસ્ત હતા.&nbsp; મથકો નરમ હતા. રાજકોટ બાજુ&nbsp; સિંગતેલના ભાવ રૂ.૯૬૦થી&nbsp; ૯૭૫ વાળા આજે&nbsp; રૂ.૯૪૦થી ૯૫૦ હતા. જ્યારે&nbsp; ત્યાં ૧૫ કિલોના ભાવ રૂ.૧૫૩૦થી ૧૫૫૦ વાળા રૂ.૧૫૨૦થી ૧૫૪૦ હતા.&nbsp; સિંગદાણામાં ઉંચા મથાળે નવી&nbsp; નિકાસમાગ રુંધાતા ઉડાઉડ તેજી અટક્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;નાફેડના વેચાણ પર બજારની નજર હતી.&nbsp; &nbsp;</p><p>મગફળીની આવકો ગોંડલ&nbsp; બાજુ આશરે ૭ હજાર ગુણી તથા રાજકોટ બાજુ આશરે૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના&nbsp; જાતવાર રૂ.૮૨૫થી ૮૫૦ તથા&nbsp; ઉંચામાં&nbsp; રૂ.૯૩૦થી ૯૪૦ રહ્યા હતા.&nbsp; સિંગદાણામાંહવે આવતા મહિને&nbsp; ઉનાળું નવા પાકની આવકો કેવી&nbsp; આવે છે તેના પર બજારની નજર&nbsp; રહી હતી.&nbsp; દરમિયાન, વિશ્વ બજારમાં આજે મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી છેલ્લે&nbsp; ૧૯,૨૩, ૧૩ તથા ૧૨ પોઈન્ટ&nbsp; નરમ હતો.&nbsp; જયારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ શાંત હતા. ક્રૂડતેલના ભાવ ઉંચા જવા છતાં&nbsp; &nbsp;વિશ્વબજારમાં ખાદ્યતેલોના ભાવ નરમ&nbsp; રહેતાં જાણકારો આશ્ચર્ય બતાવી&nbsp; રહ્યા હતા.&nbsp; &nbsp;<br></p><p>અમેરિકામાં શિકાગો સોયાતેલ&nbsp; વાયદો ઓવરનાઈટ&nbsp; ૧૪થી ૧૬&nbsp; પોઈન્ટ નરમ રહ્યા પછી&nbsp; આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૩થી ૪ પોઈન્ટ પ્લસમાં&nbsp; હતા.&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાખોળનો વાયદો&nbsp; ૫થી ૧૧ પોઈન્ટ નરમ હતો જ્યારે&nbsp; સોયાબીનનો વાયદો ૬૬ પોઈન્ટ ગબડયાના&nbsp; સમાચાર હતા. ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ૭૪થી ૮૦ પોઈન્ટ ગબડયા હતા.</p><p>મુંબઈ હાજર બજારમાંઆજે&nbsp; ૧૦ કિલોના ભાવ પામતેલના હવૌલા રિસેલના રૂ.૬૧૫તથા&nbsp; જેએનપીટીના&nbsp; ૬૧૧ હતા.&nbsp; રૂ.૬૧૦થી ૬૧૫માં પામતેલના વિવિધ ડિલીવરીઓના વેપાર આશરે&nbsp; ૩૦૦થી ૪૦૦ ટનના થયા હતા. દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; રૂ.૫૩૬&nbsp; વાળા ૫૩૫ હતા જ્યારે&nbsp; સીપીઓ વાયદાના&nbsp; ભાવ રૂ.૫૩૯.૬૦&nbsp; તથા રૂ.૫૩૭.૮૦ વચ્ચે અથડાઈ સાંજે રૂ.૫૩૯ હતા. સોયાતેલ વાયદાના ભાવ&nbsp; રૂ.૭૩૮.૮૦&nbsp; રહ્યા&nbsp; પછી ઉછળી રૂ.૭૪૮.૫૦&nbsp; થઈ સાંજે રૂ.૭૪૭.૫૦ હતા.&nbsp;</p><p> મુંબઈ હાજર બજારમાં આજે સોયાતેલના&nbsp; ભાવ ડિગમના રૂ.૭૦૦ વાળા&nbsp; રૂ.૬૯૫&nbsp; &nbsp;જ્યારે&nbsp; રિફા.ના રૂ.૭૩૫&nbsp; હતા.સનફલાવરના ભાવ રૂ.૭૧૦&nbsp; તથા રિફા.ના રૂ.૭૬૫ જ્યારે મસ્ટર્ડના ભાવ રૂ.૭૫૫ તથા કોપરેલના&nbsp; ૧૦કિલોના&nbsp; રૂ.૧૧૮૦&nbsp; હતા.મુંબઈ બજારમાં કપાસિયા તેલના ભાવ ૭૫૦ હતા.&nbsp; રાજકોટ બાજુકોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૦૫થી ૭૦૮ હતા. </p><p>મુંબઈ&nbsp; દિવેલના ભાવ આજે&nbsp; ઝડપી ઉછળી ૧૦ કિલોના&nbsp; &nbsp;કોમર્શિયલના&nbsp; રૂ.૧૨૦૩, એફએસજીના&nbsp; રૂ.૧૨૧૩ હતા. જ્યારે&nbsp; એફએસજી કંડલાના ભાવ ઉછળી રૂ.૧૧૯૩ રહ્યા હતા.&nbsp; &nbsp;મુંબઈહાજર એરંડાના ભાવરૂ.૫૬૫૦&nbsp; વાળા ઉછળી ૫૮૬૫&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં સોયાતેલ તથા સોયાબીનના&nbsp; વાયદાઓ નોંધપાત્ર&nbsp; ગબડયા પછી હવે&nbsp; બજારઓવરસોલ્ડ&nbsp; ઝોનમાં આવી ગઈ છે અનેઆ નીચા ભાવોએ વેચાણો કપાવાની&nbsp; શક્યતા જાણકારો&nbsp; બતાવી રહ્યા હતા. </p><p>આઈટીએસના&nbsp; જણાવ્યા મુજબ મલેશિયાથી&nbsp; પામતેલની કુલનિકાસ ચાલુમહિનાના પ્રથમ ૨૫ દિવસમાં&nbsp; ૪થી ૫ ટકા વધી છે. ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ સોયાબીનની&nbsp; આવકોસવારે&nbsp; ૪૦ હજાર ગુણી નોંધાઈ હતી તથા ત્યાં&nbsp; ભાવ રૂ.૩૭૦૦થી ૩૭૭૫&nbsp; &nbsp;તથા પ્લાન્ટના&nbsp; &nbsp;રૂ.૩૭૭૫થી ૩૮૫૦&nbsp; હતા.&nbsp;</p><p>દરમિયાન, ઘરઆંગણે આજે એરંડા વાયદા બજારમાં ભાવ વધ્યા મથાળેથી સાંજે રૂ.૪૪ તથા ૩૬ નરમ બોલાયા હતા. સીપીઓ વાયદાના ભાવ&nbsp; રૂ.૧.૮૦ થી૩.૨૦ ઉંચા તથા સોયાતેલ વાયદાના રૂ.૩.૬૦ તથા રૂ.૧.૧૫ ઉંચા હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; બજારમાં આજે સાંજે પ્રોજેકશનમાં&nbsp; ભાવ&nbsp; સોયાબીન તથા સોયાતેલના પ્લસમાં હતા.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Thu, 25 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/heavy-volatility-in-soya-oil-futures"},{"Title":"IL&FSને પૂરા પડાયેલા ધિરાણની વિગતો જાહેર કરવા બેન્કોને સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b74f6ac-e027-4731-b54b-4f67fb2afedf.jpeg\" data-filename=\"25-ilfs.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 25 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ)માં રહેલા એકસપોઝર અને તે પેટે કરાયેલી જોગવાઈની વિગતો જાહેર કરવા રિઝર્વ બેન્કે નાણાં સંસ્થાઓ તથા બેન્કોને સૂચના આપી છે. આઈએલએન્ડએફએસને પૂરી પડાયેલી લોન્સ જે એનપીએમાં રૂપાંતર થઈ છે તેની માહિતી પૂરી પાડવા સૂચના આપવામાં આવી હોવાનું રિઝર્વ બેન્કના સુત્રોએ જણાવ્યું હતું.</p><p>આઈએલએન્ડએફએસ તથા કંપની બાબતોના મંત્રાલયના કેસમાં નેશનલ કંપની લો એપેલેટ ટ્રીબ્યુનલે અગાઉ જણાવ્યું હતું કે, કોઈ નાણાં સંસ્થા આઈએલએન્ડએફએસના કોઈપણ ખાતાને ટ્રીબ્યુનલની પરવાનગી વગર એનપીએ જાહેર કરી શકશે નહીં.<br></p><p>જો કે રિઝર્વ બેન્કે આ સંદર્ભમાં ટ્રીબ્યુનલને વિનંતી કરી હતી અને જણાવ્યું હતું કે બેન્કોએ, આઈએલએન્ડએફએસ અને તેની જુથ કંપનીઓ દ્વારા જે ડિફોલ્ટ થયા છે તે રકમ, પોતાના ચોપડામાં એનપીએ તરીકે જાહેર કરવાની રહે છે.&nbsp;</p><p>એસેટ-લાયાબિલિટીના મિસમેચને કારણે આઈએલએન્ડએફએસની જુથ કંપનીઓ નાણાં વર્ષ ૨૦૧૮-૧૯ના બીજા ત્રિમાસિક&nbsp; ગાળાથી જ ડિફોલ્ટ થવાની શરૂ થઈ હતી. જુથ કંપનીઓના કેશ ફલોઝ કરતા તેમણે ચૂકવવાની રહેતી રકમના આંક ઘણાં જ ઊંચા રહેતા હતા.&nbsp;</p><p>આ ડિફોલ્ટસને કારણે બજારમાં લિક્વિડિટી ખેંચ ઊભી થઈ હતી અને નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઓ અને હાઉસિંગ ફાઈનાન્સ કંપનીઓ પર પ્રતિકૂળ અસર પડી હતી. આ જુથની કંપનીઓ પર કુલ રૂપિયા ૯૪૦૦૦ કરોડનું દેવું છે.&nbsp;</p><p>રૂપિયા ૯૪૦૦૦ કરોડમાંથી જાહેર ક્ષેત્રની બેન્કોનો ધિરાણ આંક રૂપિયા ૩૫૩૮૨ કરોડ રહ્યો છે. બાકી રૂપિયા ૨૫૭૬૭ કરોડની રકમ રોકાણકારો દ્વારા એનસીડીમાં રોકવામાં આવી હતી.&nbsp; &nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 25 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/instructions-to-banks-to-disclose-the-details-of-the-credit-provided-to-ilfs"},{"Title":"2018-19માં ઘરઆંગણે ક્રૂડના ઉત્પાદનમાં 4 ટકાનો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_270f1d98-29c3-4977-895d-e8caa830c250.jpeg\" data-filename=\"25-crude.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>વિતેલા ૨૦૧૮- ૧૯ના નાણાંકીય વર્ષ દરમિયાન દેશના ક્રૂડ ઓઇલના ઉત્પાદનમાં અગાઉના નાણાં વર્ષની તુલનામાં ૪ ટકાનો ઘટાડો થયો હતો. જ્યારે કુદરતી ગેસનું ઉત્પાદન નજીવું વધ્યું હતું.</p><p>આજે જાહેર થયેલા આંકડા મુજબ ૨૦૧૮-૧૯માં ક્રૂડનું કુલ ૩૪.૨ મિલિયન ટન ઉત્પાદન થયું હતું. જે ૨૦૧૭-૧૮ દરમિયાન ૩૫.૬૮ મિલિયન ટન હતું. આમ, ક્રૂડના ઉત્પાદનમાં ૪.૧૫ ટકાનો ઘટાડો થયો હતો.<br></p><p>બીજી તરફ ગત નાણાંકીય વર્ષે દેશમાં કુદરતી ગેસનું સંયુક્ત ઉત્પાદન ૩૨૮૭૩.૩૭ મિલિયન મેટ્રિક સ્ટાન્ડર્ડ ક્યુબીક મીટર રહ્યું હતું. જે ગત ૨૦૧૭- ૧૮ના નાણાં વર્ષે ૩૨૬૪૯.૩૧ મીલીયન મેટ્રિક સ્ટાન્ડર્ડ ક્યુબીક મીટર રહ્યું હતું. આમ, કુદરતી ગેસના ઉત્પાદનમાં ૦.૬૯ ટકાનો વધારો થયો હતો.</p><p>સૂચિત સમય દરમિયાન રીફાઇનરી પ્રોડક્શન ગત નાણાં વર્ષની તુલનાએ ૨.૦૯ ટકા વધીને ૨૫૭૨૦૪.૮૬ ટીએમટી રહ્યું હતું. જ્યારે સીપીએસઇ રીફાઇનરી ઉત્પાદન ૩.૯૫ ટકા વધીને ૧૫૦૯૭૫.૬૬ ટીએમટી રહ્યું હતું.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે સરકાર દ્વારા ઘરઆંગણાના ક્રૂડના ઉત્પાદન વધારીને ૨૦૨૨ સુધીમાં ક્રૂડ ઓઇલની આયાતમાં ૧૦ ટકાનો ઘટાડો કરવાની યોજના બનાવાઈ છે. આમ, ઘરઆંગણે ક્રૂડનું ઉત્પાદન ઘટના સરકારની આ યોજનાને એક આંચકો આવ્યો છે.</p><div><br></div>","PublishDate":"Thu, 25 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-year-2018-19-crude-production-fall-by-4"},{"Title":"2017-18માં બેંકો સામે ગ્રાહકોની ફરીયાદોમાં થયેલો 25%નો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2dae853-ac44-45ac-a929-3bffbc03041a.jpeg\" data-filename=\"25-rbi.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 25 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>રિઝર્વ બેંકના તમામ બેંકો પર આકરા નિયમન અમલી હોવા છતાં વિતેલા ૨૦૧૭-૧૮ના નાણાંકીય વર્ષમાં બેકિંગ સેક્ટરના જાહેર લોકપાલને બેંકો સામેની ૧૬૩૫૯૦ ફરિયાદ મળી હતી જે અગાઉના વર્ષની તુલનાએ ૨૪.૯ ટકા વધુ છે.</p><p>સૂચિત સમયગાળા દરમિયાન મળેલ ૧૬૩૫૯૦ ફરિયાદોમાંથી સૌથી વધુ ફરિયાદ સરકાર હસ્તકની જાહેર ક્ષેત્રની બેંકો સામે હતી. તેમ રિઝર્વ બેંકના વાર્ષિક રિપોર્ટમાં જણાવાયું હતું. રિપોર્ટમાં જણાવ્યા મુજબ મળેલ આ ફરિયાદોમાંથી તેના નિકાસનું પ્રમાણ ૯૬.૫ ટકા રહ્યુંહતું. જે તેની અગાઉના વર્ષે ૯૨ ટકા હતું.<br></p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે જુલાઈ ૨૦૧૭માં મોબાઈલ બેકિંગ તેમજ ઇલેક્ટ્રોનીક્સ બેકિંગ સર્વિસના અમલ બાદ આ ક્ષેત્રની ફરિયાદો પણ મળેલ છે. ૨૦૧૭-૧૮ દરમિયાન મોબાઈલ ઇલેક્ટ્રોનિક બેકિંગ અંગે ૮૪૮૭ ફરીયાદો મળી હતી. ડિજિટાઇઝેશનના વધતા વ્યાપના કારણે રિઝર્વ બેંક દ્વારા ડિજિટલ બેકિંગ અંગેની ફરીયાદ માટે એક અલગ વિભાગની રચના કરવા વિચારણા હાથ ધરાઈ છે.</p><p>બેંકો સામે ગ્રાહકોની મળેલ ફરિયાદોમાં નોન-ઓબ્ઝર્વેશન ઓફ ફેર પ્રેક્ટીસ કોડ અંગે ૨૨.૧ ટકા, ટેલર મશીન અને ડેબીટ કાર્ડ ઇશ્યુ અંગે ૧૫.૧ ટકા, ક્રેડિટ કાર્ડ ઇશ્યુ અંગે ૭.૭ ટકા, કમીટમેન્ટ અંગે નિષ્ફળતા સંદર્ભે ૬.૮ ટકા અને મોબાઈલ ઇલેક્ટ્રોનીક બેકિંગ અંગે ૫.૨ ટકા ફરીયાદો મળી હતી.</p><p>બેંકો સામે મળેલી ફરિયાદોમાં સૌથી વધુ ફરીયાદ મુંબઇ અને દિલ્હીથી મળી હતી. ઝોન વાઇઝ જોઇએ તો નોર્થ ઝોનમાંથી ૪૪ ટકા ફરીયાદ મળી હતી. જ્યારે ઇસ્ટ ઝોનમાંથી માત્ર ૧૫ ટકા ફરીયાદ મળી હતી.</p>","PublishDate":"Thu, 25 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/25-increase-in-consumer-complaints-against-banks-in-2017-18"}]