[{"Title":"#Me Too: સાજીદ ખાન પર આક્ષેપ બાદ અક્ષયે વાંધો ઉઠાવ્યો, સાજીદે હાઉસફુલ-4નુ નિર્દેશન છોડ્યુ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a64df71e-370e-4fc5-8a1b-8c16f94a9254.jpeg\" data-filename=\"after-metoo-allegations-aga.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 12. ઓક્ટોબર 2018 શુક્રવાર</p><p>જાતીય સતામણી સામે સોશ્યલ મીડિયા પર ચાલી રહેલા મી ટુ કેમ્પેઈનમાં હવે ફિલ્મ ડિરેક્ટર અને ફરાહ ખાનનો ભાઈ સાજીદ ખાન પણ લપેટામાં આવ્યો છે.</p><p>સાજીદ પર એક નહી બે મહિલાઓએ જાતીય સતામણીના આરોપ લગાવ્યા છે. હમશકલ ફિલ્મ વખતે સાજીદની આસિસટન્ટ ડાયેરક્ટર રહેલી સલોની ચોપડાએ કહ્યુ હતુ કે સાજીદે કેટલાય મહિના સુધી મારી શારીરિક અને માનસિક સતામણી કરી હતી. તો એક્ટ્રેસ રચેલ વ્હાઈટે તો સાજીદ પર ત્યાં સુધી આક્ષેપ કર્યો હતો કે સાજીદ મારા બ્રેસ્ટ અંગે વાત કરતો હતો. </p><p>સાજીદ એ રીતે મને તાકીને જોતો હતો કે જાણે મેં કપડા પહેર્યા જ ના હોય. આ પહેલા પત્રકાર કરિશ્મા ઉપાધ્યાયે પણ સાજીદ પર આવો જ આરોપ મુક્યો હતો.</p><p>સોશ્યલ મીડિયા પર થયેલા આ ખુલાસા બાદ સનસનાટી મચી ગઈ છે.હાલમાં સાજીદ ખાન હાઉસફુલ-4નુ નિર્દેશન કરી રહ્યો છે.તેવામાં આક્ષેપોના પગલે ફિલ્મના હિરો અક્ષય કુમારે વાંધો ઉઠાવીને ટ્વિટ કર્યુ છે કે મેં હાઉસફુલના પ્રોડક્યુસરને આક્ષેપોની તપાસ પુરી ના થાય ત્યાં સુધી ફિલ્મનુ શૂટિંગ કેન્સલ કરવાની રિક્વેસ્ટ કરી છે. </p><p>જો આરોપો સાચા હોય તો કડક કાર્યવાહી થવી જોવી જોઈએ. હું એવા કોઈ પણ વ્યક્તિ સાથે કામ નહી કરુ જે દોષિત સાબિત થશે. અક્ષયે માંગ કરી છે કે જેમની સાથે સતામણી થઈ છે. તેવી તમામ વ્યક્તિઓના દર્દને સાંભળવામાં આવે.</p><p>બીજી તરફ સાજીદ ખાને આક્ષેપો થયા બાદ હાઉસફુલનુ નિર્દેશન છોડી દીધુ છે. સાજીદે ટ્વિટ કરીને લખ્યુ છે કે સત્ય જ્યાં સુધી સામે ના આવે ત્યાં સુધી મીડિયાને અપીલ છે કે કોઈ પણ નિર્ણય લેવાથી બચે.</p>","PublishDate":"Fri, 12 Oct 2018 10:08:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-metoo-allegations-against-sajid-akshay-kumar-cancelled-housefull-4-shoot"},{"Title":"સ્થાનિકોને નોકરીઓ નહી મળે તો, જે કરવુ પડે તે કરીશ: રાજેન્દ્રસિંહ ચાવડા","Content":"<p></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6bc13563-024a-453d-a7fc-8b1193246c51.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 50%; float: right;\">હિંમતનગર,તા. 11 ઓકટોબર 2018, ગુરુવાર</p><p>હુમલાઓ થતાં પરપ્રાંતીયો પર ગુજરાત છોડી જઇ રહ્યા છે તે મુદ્દો દેશભરમાં ચર્ચાનો વિષય બન્યો છે. </p><p>BJP સરકારે તો ઠાકોરસેના પર આંગળી ચિંધી છે પણ ખુદ BJPના હિંમતનગરના ધારાસભ્ય રાજેન્દ્રસિંહ ચાવડાએ પ્રાંતવાદનું ઝેર ઓક્યુ છે જેમાં તેઓ સ્પષ્ટ કહેતાં જણાયાં છકે, ફેક્ટરીઓમાં સ્થાનિકોને નોકરીઓ નહી મળે તો જે કરવુ પડે તે કરીશ. </p><p>આ વિડીયો વાયરલ થતા ઠાકોરો-કોંગ્રેસને ભાવતુ રાજકીય ભાથું મળ્યુ છે. સોશિયલ મિડીયામાં વિડીયો વાયરલ થતા BJPની મુશ્કેલી વધી, ઠાકોરો-કોંગ્રેસને ભાવતુ ભાથું મળ્યું</p><p>ધારાસભ્ય રાજેન્દ્રસિંહ ચાવડા વિડીયોમાં એવુ કહેતાં નજરે પડે છેકે, આ માનવીય સંવેદનાની વાત છે. બીજી વાત યુવાનોની હતી. </p><p>ફેક્ટરીઓમાં પરપ્રાંતીયો લોકો છે. પણ હમણાં જ અમારા વિજયભાઇએ જાહેર કર્યું છેકે, કોઇ ફેક્ટરીઓમાં 80 ટકા સ્થાનિકો નહી હોય તો નહી ચલાવી લેવાય. </p><p>હું અત્યારે સર્વે કરાવુ છું. કેટલાં સ્થાનિકો છે અને કેટલાં પરપ્રાંતિયો, જો પરપ્રાંતિયો હશે તો,હું જાહેરમાં જવાબદારી લઉં છું.૫૦ ગામોના લોકો અહીં હાજર છે. </p><p>આ ગામના લોકોની હાજરીમાં કહુ છુંકે, 80 ટકા સ્થાનિકોને રોજગારી નહી મળે તો, જે કરવુ પડે તે કરીશ.આંદોલન કરવુ પડે તો તે પણ કરીશ.સ્થાનિકોને રોજગારી નહી મળે અમે ચલાવી લેવા માંગતા નથી.</p><p>ઠાકોર સેના-કોંગ્રેસ પર આક્ષેપ કરનાર BJPના જ ધારાસભ્ય પ્રાંતવાદનુ ઝેર ઓકી રહ્યાં છે તેવો આક્ષેપ કરતાં કોંગ્રેસ પ્રવક્તા ડૉ.મનિષ દોશીએ જણાવ્યું કે, રોજગારી આપવામાં નિષ્ફળ સરકાર હવે ગુજરાતમાં અંદરોઅંદર ઝઘડાવવા માંગે છે. </p><p>જો સરકારની નિયત સાફ હોય તો, આ ધારાસભ્ય સામે પગલાં લેવા જોઇએ. OBC એકતા મંચના ઉપાધ્યક્ષ મુકેશ ભરવાડે ચિમકી ઉચ્ચારી છેકે, દેશમાં પ્રાંતવાદ થકી જાતિ-જાતિમાં વેરઝેર ફેલાવવા BJP-RSSનું કાવતરુ છે.</p><p>સરકાર ધારાસભ્ય રાજેન્દ્રસિંહ ચાવડાની અટકાયત કરે. જો સરકાર ૭૨ કલાકમાં પગલાં નહી ભરે તો, OBC એકતા મંચ સાયબરસેલમાં BJPના ધારાસભ્ય વિરુધ્ધ પોલીસ ફરિયાદ નોંધાવશે.</p>","PublishDate":"Thu, 11 Oct 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sabarkantha/if-locals-do-not-get-jobs-do-whatever-they-want-to-do-rajendra-singh-chavda"},{"Title":"EDનો કાર્તિ ચિદમ્બરમની ભારત, સ્પેનને UKમાં આવેલી 54 કરોડની મિલકતો ટાંચમાં લેવાનો આદેશ","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. 11<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a172d15b-1112-44bb-a90f-23d48606984f.jpeg\" data-filename=\"karti-vhidambaram.jpg\" style=\"width: 50%; float: right;\">&nbsp;ઓક્ટોબર 2018, ગુરુવાર</p><p>INX મીડિયા સાથે સંકળાયેલા મની લોન્ડરિંગ કેસમાં પૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમના પુત્ર કાર્તિ ચિદમ્બરમની ભારત, સ્પેન ને યુકેમાં આવેલી 54 કરોડ રૂપિયાની મિલકતો ટાંચમાં લેવામાં આવી છે તેમ એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ED)એ એક નિવેદનમાં જણાવ્યું છે. </p><p>જો કે કાર્તિ ચિદમ્બરમે EDની આ કાર્યવાહીને તરંગી અને અયોગ્ય ગણાવી છે. કેન્દ્રીય તપાસ એજન્સીએ પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ(PMLA) હેઠળ તમિલનાડુના ઉટીમાં બંગલો અને કોડાઇકનલમાં ખેતીની જમીન, દક્ષિણ દિલ્હીના પોશ વિસ્તાર જોરબાઘમાં 16 કરોડનો ફલેટનો ટાંચમાં લેવાનો આદેશ આપ્યો છે.&nbsp;</p><p>આ મિલકતો કાર્તિ અને તેમની માતા નલિનીના નામે છે. આ મિલકતોમાં કાર્તિનો હિસ્સો ૫૦ ટકા છે. </p><p>EDએ બ્રિટનના સોમેરસેટમાં 8.67 કરોડનો કોટેજ અને ઘર તથા સ્પેનના બાર્સેલોનામાં 14.57 કરોડની ટેનિસ કલબ ટાંચમાં લેવાનો આદેશ આપ્યો છે. </p><p>બ્રિટન સ્થિત કોટેજ અને ઘર ASCPL(એડવાન્ટેજ સ્ટ્રેટેજિક કન્સલટિંગ પ્રાઇવેટ લિમિટેડ)ના નામે છે.&nbsp;</p><p>EDના આ આદેશ અંગે પ્રતિક્રિયા આપતા કાર્તિ ચિદમ્બરમે ટ્વિટર પર જણાવ્યું છે કે આ કાર્યવાહી ફક્ત હેડલાઇન બનાવવા માટે કરવામાં આવી છે. EDનો આ આદેશ કોર્ટમાં ટકી શકશે નહીં.</p><p>આ કાર્યવાહીના સંદર્ભમાં કાર્તિના વકીલે જણાવ્યું છે કે EDએ આ કાર્યવાહી એવી કંપનીઓના વ્યવહારોને ધ્યાનમાં રાખીને કરી છે જેમાં મારા અસીલ ડાયરેક્ટર પણ નથી અને શેરહોલ્ડર પણ નથી.&nbsp;</p><p>EDએ ચેન્નાઇની બેંકમાં ASCPLના નામે રાખવામાં આવેલી 90 લાખ રૂપિયાની FD પણ ટાંચમાં લેવાનો આદેશ આપ્યો છે.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-attaches-around-rs-54-crores-worth-properties-and-bank-deposits-of-karti-chidambaram-in-connection-with-inx-media-case"},{"Title":"ચૌથી ઔદ્યોગિક ક્રાંતિમાં ભારતનું યોગદાન ચોકવનારું હશે: PM મોદી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1dfd8eab-0f78-47fb-ac4a-e1612e479664.jpeg\" data-filename=\"pm-modi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>PM મોદીએ ગુરૂવારે ચોથા ઔદ્યોગિક ક્રાંતિ માટે કેન્દ્રનું ઉદઘાટન કર્યું. PM મોદીએ કહ્યું કે ચૌથી ઔદ્યોગિક ક્રાંતિમાં ભારતનું યોગદાન પૂરા વિશ્વને ચોકવનારું હશે. અલગ અલગ તકનીકોની વચ્ચે સામંજસ્ય સમન્વય ચૌથી ઔધોગિક ક્રાંતિનો આધાર બની રહ્યો છે. આવી પરિસ્થતિઓમાં&nbsp;<span id=\"result_box\" class=\"short_text\" tabindex=\"-1\" lang=\"gu\">સાન ફ્રાન્સિસ્કો</span>&nbsp;ટોક્યો અને બેઇજિંગ બાદ હવે ભારતમાં આ મહત્વપૂર્ણ સેન્ટરનું ખુલ્વું, ભવિષ્યમાં નવી શક્યતાઓના દ્રારા ખોલી શકે છે.</p><p>PM મોદીએ કહ્યું કે જયારે પહેલી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે ભારત ગુલામ હતો. જયારે બીજી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે પણ ભારત ગુલામ હતો. જયારે ત્રીજી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે ભારત આઝાદી મળ્યા બાદ પડકારોનો સમાનો કરવામાં સઘર્ષ કરી રહ્યો હતો. પરંતુ 21મી સદીમાં ભારત બદલાઈ ગયો છે. હું માનું છું કે ચૌથી ઔધોગિક ક્રાંતિમાં ભારતનું યોગદાન, પૂરા વિશ્વને ચોકાવનારું હશે.</p><p>PM મોદીએ કહેયું કે 2014થી પહેલા 59 પંચાયતો ઑપ્ટિકલ ફાઇબર સાથે જોડાયેલી હતી, આજે 1 લાખથી વધારે પંચાયતોમાં ઑપ્ટિકલ ફાઇબર પહોચી ગયું છે. 2014માં દેશમાં 83,000 કોમન સર્વિસ સેન્ટર (CSC) હતા. આજે 3 લાખ CSC કામ કરી રહ્યા છે. દેશમાં ગ્રામીણ ભાગોમાં સરકાર 32,000થી વધારે વાઈફાઈ હોટસ્પોટ આપવા માટે કામ કરી રહી છે.</p><p>PM મોદીએ કહ્યું કે આમારી વિવિધતા, ઝડપથી ઉભરતા બાજાર અને ડિજીટલ ઈન્ફાસ્ટ્રકચર ભારતને સંશોધન અને અમલીકરણ માટે વૈશ્વિક હબ બનવાની ક્ષમતા રાખે છે. ભારતમાં થનાર ઈનોવેશનનો લાભ સમ્રગ દુનિયા અને માનવતાને મળશે.</p>","PublishDate":"Thu, 11 Oct 2018 14:48:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-shock-the-world-with-its-contribution-in-fourth-industrial-revolution-says-pm-modi"},{"Title":"સરદારની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટી બનીને તૈયાર, જોઈ લો તસવીર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3b7ddc15-39e3-4e50-933f-02d3e5074314.jpeg\" data-filename=\"statue of iron man Sardar vallabhbhai Patel Statue of Unity is ready.jpg\" style=\"width: 700px;\"></p><p>અમદાવાદ, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></p><p>નરેન્દ્ર મોદીનો એક ઐતિહાસિક ડ્રીમ પ્રોજેક્ટ 'સ્ટેચ્યુ ઓફ યુનિટી' હવે પૂર્ણતાને આરે પહોંચી ગયો છે. સરદાર વલ્લભભાઈ પટેલની વિશ્વની સૌથી ઊંચી પ્રતિમા સરદાર સરોવર યોજનાની સામે જ ખડી થઈ ગઈ છે.&nbsp;</p><p>હવે 'કુછ તો દિન ગુજારો ગુજરાતમેં' એવી આતિથ્યભરી જાહેરખબરમાં પ્રવાસીઓના આકર્ષણ માટેનું એક ઓર સ્થળ ઉમેરાઈ જશે. 31 ઓક્ટોબર-સરદાર જયંતીએ વડાપ્રધાન જે પ્રતિમાનું અનાવરણ કરવાના છે તેનું શિલારોપણ પણ તેમણે જ ગુજરાતના મુખ્યમંત્રીની હેસિયતથી કર્યું હતું.</p><p>ગુજરાતના લોકોમાં ગાંધીજી પછી સરદાર સાહેબ પ્રત્યેની ચાહના ઘણી મોટી છે અને પ્રવર્તમાન રાજકારણમાં એ લોકપ્રિયતાને મતમાં અંકે કરી લેવાની એમને વણજાહેર કરેલી મુરાદ છે. હવે 2019ની લોકસભાની ચૂંટણીના નગારાં વાગવા માંડયા છે ત્યારે આ અનાવરણ-'મતઅવતરણ'ની ભૂમિકા ભજવી જશે એમાં કોઈ શંકા નથી.&nbsp;</p><p>હા, એ વાત જુદી છે કે ગુજરાતમાં તાજેતરની પરપ્રાંતીય લોકોને ઉચાલા ભરી જવા પડે તેવી સ્થિતિનું નિર્માણ થયું તે બેશકપણે સરદાર સાહેબની સંવેદનાઓને હાની પહોંચડનારૂ છે. સરદાર સાહેબે રજવાડાઓને ભેગા કરી અખંડ ભારત કર્યું આજની રાજકીય પરિસ્થિતિ અખંડ ભારતને પ્રાંતવાદના ટુકડામાં વિસર્જીત કરવા માંગે છે.&nbsp;</p><p>સરદારે રચેલો ઈતિહાસ શું આપણે ભુસી નાંખવા માંગીએ છીએ ખેર આવતીકાલ શું હશે તે માત્ર કલ્પનાનો વિષય છે પરંતુ ચીનથી આવી પહોંચેલા મૂર્તિમાં લગાડવાના કાને હિજરતના સમાચાર સાંભળ્યા કે પછી નાકે ગુજરાતમાં પ્રસરવા માંડેલો પ્રાંતવાદ સૂંઘ્યો ! જે હોય તે આ પ્રતિમા બેશક પ્રવાસીઓનું આકર્ષણનું કેન્દ્ર બનશે અને એના માટે ઈતિહાસ નરેન્દ્ર મોદીને યાદ રાખશે.</p>","PublishDate":"Thu, 11 Oct 2018 08:56:32 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/statue-of-iron-man-sardar-vallabhbhai-patel-statue-of-unity-is-ready"},{"Title":"રાફેલ ડીલમાં અંબાણીને 30,000 કરોડનો ફાયદો કરાવનાર PM રાજીનામુ આપેઃ રાહુલ ગાંધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_55f27df9-5107-492a-9cd3-ee758b101818.jpeg\" data-filename=\"PM Modi behaving like chowkidaar of Anil Ambani Rahul Gandhi on fresh Rafale report.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></p><p>રાફેલના મામલામાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વડાપ્રધાન નરેન્દ્ર મોદીના રાજીનામાની માંગણી કરી છે.</p><p>રાહુલ ગાંધીએ પત્રકાર પરિષદમાં જણાવ્યુ હતુ કે પીએમ મોદીએ અનિલ અંબાણીના ગજવામાં 30000 કરોડ રુપિયા મુકી આપ્યા છે. રક્ષા મંત્રી નિર્મલા સિતારમન અચાનક જ આ વિવાદ ચાલી રહ્યો છે ત્યારે ફ્રાંસની મુલાકાતે કેમ ગયા છે...ફ્રાંસમાં એવુ તો શું ચાલી રહ્યુ છે કે તેમણે દોડવુ પડ્યુ.</p><p>રાહુલે કહ્યુ હતુ કે પીએમ મોદી ભ્રષ્ટાચારનો વિરોધ કરીને સત્તામાં આવ્યા હતા અને હવે તેઓ જ ભ્રષ્ટાચારના આરોપોનો સામનો કરી રહ્યા છે. આ મામલા પર તેમણે પોતાનુ મૌન તોડવુ જોઈએ અને જો તે ના બોલી શકતા હોય તો રાજીનામુ આપી દે.</p><p>રાહુલે વધુમાં જણાવ્યુ હતુ કે રાફેલ ડીલની તપાસ કરવા માટે કોંગ્રેસે જોઈન્ટ પાર્લામેન્ટરી કમિટિ બનાવવાની માંગ કરી હતી પણ ભાજપ પાછળ હટી ગઈ છે.પીએમ મોદીએ દેશના ખેડૂતો, યુવાઓ અને ગરીબો સાથે દગો કર્યો છે.</p><p><br></p>\n<iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FIndianNationalCongress%2Fvideos%2F1874663302654905%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe>","PublishDate":"Thu, 11 Oct 2018 08:04:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-behaving-like-chowkidaar-of-anil-ambani-rahul-gandhi-on-fresh-rafale-report"},{"Title":"પૂર્વ નાણામંત્રી પી.ચિદમ્બરમના પુત્ર કાર્તિની દેશ વિદેશની 54 કરોડની સંપતિ જપ્ત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2c7ca83a-9fb4-4d8a-a1db-fe1f24ff8b9e.jpeg\" data-filename=\"chidmabaram property.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.11.ઓક્ટોબર<br></p><p>પૂર્વ નાણા મંત્રી પી.ચિદમ્બરમના પુત્ર કાર્તિ ચિદમ્બરમ સામે આઈએનએક્સ મીડિયા કેસમાં મોટી કાર્યવાહી કરવામાં આવી છે.ઈડી દ્વારા કાર્તિની દેશ - વિદેશમાં સ્થિત 54 કરોડની સંપત્તિ જપ્ત કરવામાં આવી છે.</p><p>કાર્તિની કંપની એડવાન્ટેજ સ્ટ્રેટેજિક કન્સલ્ટિંગ પ્રાઈવેટ લિમિટેડની કોડાઈ કેનાલ સ્થિત 25 લાખની જમીન, ઉટી સ્થિત 3.75 કરોડનો બંગલો, ઉટીમાં આવેલો 50 લાખનો બીજો બંગલો તેમજ નવી દિલ્હીના જોરબાગ વિસ્તારની 16 કરોડની પ્રોપર્ટી જપ્ત કરવામાં આવી છે.જોરબાગના બંગલામાં હાલમાં પી ચિદમ્બરમ રહે છે.જોકે દસ્તાવેજ પ્રમાણે આ મકાન કાર્તિ અને તેમની માતા નલિનીના નામે છે.</p><p>એટલુ જ નહી કાર્તિની યુકેના સમરસેટ વિસ્તારમાં આવેલુ 8 કરોડનુ ફાર્મ તેમજ સ્પેનના બાર્સેલોનામાં આવેલી 14 કરોડની જમીન પણ જપ્ત કરી છે.</p><p>કંપનીના નામની 90 લાખની એફડી, કાર્તિના નામથી આઈઓબી બેન્કમાં 9.23 કરોડની રકમ પણ જપ્ત કરાઈ છે.</p><p>આઈએનએક્સ મીડિયા કેસમાં આરોપ છે કે 2007માં આ કંપનીને પરદેશમાંથી 350&nbsp; કરોડનુ ફંડ મેળવવા માટેની પરવાનગી આપવામાં નિયમોનો ભંગ કરાયો હતો.તે વખતે પી ચિદમ્બરમ નાણમંત્રી હતા.સીબીઆઈ દ્વારા શરુઆતમાં આરોપ લગાવાયો હતો કે આ પરવાનગી અપાવવા માટે કાર્તિએ 10 લાખની લાંચ લીધી હતી.બાદમાં સીબીઆઈએ એવી સ્પષ્ટતા કરી હતી કે 10 લાખની રકમ ડોલરમાં હતી નહી કે રુપિયામાં.</p><p>માત્ર આઈએનએકસ મીડિયા જ નહી પણ એરસેલ મેક્સિસ કેસમાં પણ સીબીઆઈ અને ઈડી દ્વારા ચિદમ્બરમની ભૂમિકાની તપાસ કરવામાં આવી રહી છે.</p>","PublishDate":"Thu, 11 Oct 2018 07:13:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-attach-property-of-son-of-p-chidambaram"},{"Title":"શેરબજારમાં ફરી કડાકો, 5 મિનિટ રોકાણકારોના 4 લાખ કરોડ રૂપિયા ધોવાયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_93196eb6-df9a-4fa6-8ca5-0aa01c124b47.jpeg\" data-filename=\"indian Stock market crash Investors lose Rs 4 lakh crore in wealth in 5 minutes.jpg\" style=\"width: 50%; float: left;\">મુંબઇ, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></p><p>વૈશ્વિક માર્કેટમાં ડોલર મજબૂત થતા તેની અસર શેરબજારમાં જોવા મળી છે. ગુરુવારના રોજ શેરબજારમાં સેન્સેક્સમાં 1,037.36 પોઇન્ટનો ઘટાડો જોવા મળ્યો છે. નિફ્ટીમાં પણ 321.5 પોઇન્ટનો ઘટાડો જોવા મળ્યો છે. બંને બે ટકાથી વધુના ઘટાડા સાથે ખુલ્યા હતા.&nbsp;</p><p>ગુરૂવારની સવારે 9:35 વાગ્યે સેન્સેક્સ 33,723.36 પોઇન્ટ અને 10,138.60 પર કારોબાર કરી રહ્યો છે. શેરબજારમાં ઘટાડાની અસર રોકાણકારોની મિલ્કતો પર પડી અને માત્ર પાંચ મિનિટમાં ચાર લાખ કરોડ રૂપિયા બજારમાંથી બહાર થઈ ગયા હતા.&nbsp;</p><p>697.07 અંકના ઘટાડા સાથે બજાર ખુલ્યા બાદ સેન્સેક્સ 1000 અંક સુધી ગગડયો હતો. નિફ્ટીમાં પણ 290.3 અંકના ઘટાડા સાથે 10169.80ના સ્તરે કારોબારની શરૂઆત કરી હતી. આંકડાથી જાણકારી મળે છે કે પ્રારંભિક કારોબારમાં બીએસઈમાં લિસ્ટેડ કંપનીઓના કુલ માર્કેટ કેપિટલાઈઝેશન અથવા માર્કેટ કેપમાં 134.38 લાખ કરોડ રૂપિયા ઘટી ગઈ હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયન દેશોના શેરબજારોમાં ઘટાડાએ ભારતીય બજારોને અસર કરી<br></span>બુધવારે આ કંપનીઓની કુલ માર્કેટ કેપ એક કરોડ 38 લાખ 39 હજાર 750 કરોડ રૂપિયા હતી. 30મી ઓગસ્ટે આ કંપનીઓની માર્કેટ કેપ એક કરોડ 59 લાખ 34 હજાર 696 કરોડના સર્વકાલિક સ્તરે પહોંચ્યું હતું. એશિયન દેશોના શેરબજારોમાં ઘટાડાએ ભારતીય બજારોને અસરગ્રસ્ત કરી છે.&nbsp;</p><p>અમેરિકાના શેરોમાં રાતોરાત ઘટાડાને કારણે ગુરુવારે એશિયન માર્કેટમાં પાંચ ટકા સુધીનો કડોકો જોવા મળ્યો છે. ભારતીય બજારોમાં બુધવારની બઢત છતાં ટેક્નિકલ ચાર્ટ્સમાં પણ નિરાશાનો માહોલ જોવા મળ્યો હતો.</p><p>એશિયન બજારોમાં તાઈવાનનો મુખ્ય સૂચકાંક 5.21 ટકા નબળો થયો હતો. જ્યારે જાપાનના નિક્કેઈમાં 3.7 ટકા, કોરિયાના કોસ્પીમાં 2.9 ટકા અને શાંઘાઈ કમ્પોઝિટ 2.4 ટકા ઘટયો હતો. </p><p>બુધવારે એસ એન્ડ પી 500 3.29 ટકા, નેસ્ડેક કમ્પોઝિટ ઈન્ડેક્સ 4.08 ટકા અને ડૉ જોન્સ ઈન્ડસ્ટ્રિયલ એવરેજ 2.2 ટકા નબળો પડયો હતો.</p>","PublishDate":"Thu, 11 Oct 2018 06:38:47 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-stock-market-crash-investors-lose-rs-4-lakh-crore-in-wealth-in-5-minutes"},{"Title":"રફાલ સોદો કેવી રીતે કર્યો ? કેન્દ્ર સરકાર વિગતો આપે : સુપ્રીમ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c474a34d-4ce9-4928-8f00-5900651f3505.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nવિમાન ખરીદી કૌભાંડ હવે સુપ્રીમ કોર્ટમાં પણ પહોંચ્યું છે. આ મામલે કોર્ટમાં બે\nપીઆઇએલ દાખલ કરવામાં આવી છે જેની સુનાવણી વેળાએ મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ\nકેન્દ્ર સરકાર પાસેથી રફાલ વિમાનની ખરીદીના નિર્ણયની પ્રક્રિયા વિશે માહિતી માગી\nછે. જોકે રફાલ વિમાનની કિંમત વગેરેની માહિતી નથી માગી. મુખ્ય ન્યાયાધીશ રંજન\nગોગોઇની આગેવાનીમાં ગઠીત બેંચે જણાવ્યું હતું કે અમે રફાલ વિમાનની કિંમત તેમજ અન્ય\nકોઇ માહિતી નથી માગી રહ્યા કે ન તો તેને લઇને કોઇ ફોર્મલ નોટિસ પણ જારી નથી કરી.\nબેંચે સાથે કેન્દ્ર સરકારને એમ પણ પૂછ્યું હતું કે રફાલ વિમાનની ખરીદીની કિંમત અને\nઅન્ય કોઇ માહિતી ન મેળવીએ અને માત્ર આ કરારો માટે જે નિર્ણય લેવામાં આવે છે તેની\nપ્રક્રિયા શું છે તેની જ માહિતી માગીએ તો </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્ર\nસરકાર વતી દલીલો કરી રહેલા એટર્ની જનરલ કે.કે. વેણુગોપાલે જણાવ્યું હતું કે આ\nસોદાની વિગતો કોઇને પણ બતાવી શકાય તેમ નથી કેમ કે આ રાષ્ટ્રીય સુરક્ષાનો મુદ્દો\nછે. બાદમાં સરકાર પાસેથી બંધ કવરમાં રફાલ સોદાના નિર્ણયની પ્રક્રિયાની વિગતો ૨૯મી\nઓક્ટોબર સુધીમાં રજુ કરવાનો આદેશ જારી કર્યો છે. બે પીઆઇએલ અંગેની વધુ સુનાવણી\nઆગામી ૩૧મી ઓક્ટોબરના રોજ સુનાવણી કરવામાં આવશે. સાથે બેંચે કહ્યું હતું કે અમે\nરફાલ સોદામાં કિંમતોની અને અન્ય વિગતો નથી માગી રહ્યા. માત્ર નિર્ણયની પ્રક્રિયાની\nજ માહિતી માગવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પીઆઇએલમાં\nઆરોપ લગાવવામાં આવ્યો છે કે તાત્કાલીક ધોરણે વડા પ્રધાન નરેન્દ્ર મોદી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અનિલ અંબાણી વિરુદ્ધ\nએફઆઇઆર દાખલ કરીને આ સમગ્ર મામલે તપાસ માટે એસઆઇટીની રચના કરવામાં આવે. અને જ્યાં\nસુધી તપાસ ચાલે ત્યાં સુધી કરારો પર સ્ટે મુકવામાં આવે. આ સોદામાં ભ્રષ્ટાચાર થયો\nછે અને ચોક્કસ વ્યક્તિઓને ફાયદો પહોંચાડવામાં આવ્યો છે. સુપ્રીમ કોર્ટમાં આ બે અલગ\nઅલગ પીઆઇએલ વકીલો દ્વારા થઇ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nમામલે હવે આગામી ૩૧મીએ સુનાવમી થશે. સુપ્રીમ કોર્ટમાં જ્યારે આ મામલે સુનાવણી ચાલી\nરહી હતી ત્યારે મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ જણાવ્યું હતું કે અમે અરજદારોએ જે પણ\nવાત કરી તે બધી અમારા ધ્યાનમાં નથી લઇ રહ્યા. ગોગોઇએ આ મામલે જે સંવેદનશીલતા છે\nતેને સમજીને આ નિર્ણય લીધો હતો. અને માત્ર સોદાના નિર્ણયની પ્રક્રિયાની જ માહિતી\nમાગી હતી. દલિલો વખતે વેણુગોપાલે જણાવ્યું હતું કે આ પીઆઇએલને જાહેર હીત સાથે કઇ\nલેવાદેવા નથી. અને માત્ર રાજકીય હેતુથી જ તેને દાખલ કરવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 10 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/give-details-of-rafale-deal-supreme-court-ordered-to-government"},{"Title":"ચૂંટણી લડનારા ઉમેદવારોએ ક્રિમિનલ કેસોની વિગતો જાહેરાતો દ્વારા જનતાને જણાવવાની રહેશે","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f16e9dd1-1674-4f86-a764-f2a875fb7aab.jpeg\" data-filename=\"download (7).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n10</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે\nપણ નેતા ચૂંટણી લડે તેણે પોતાની દરેક પ્રકારની માહિતી હવે જાહેરાત દ્વારા જનતાને\nઆપવાની રહેશે. ચૂંટણી પંચે એક આદેશ જારી કરીને જણાવ્યું હતું કે હવેથી જે પણ\nવ્યક્તિએ ચૂંટણી લડવી હોય અને તેની સામે કોઇ પણ પ્રકારનો કેસ હોય કે ગુનાહીત\nપ્રવૃત્તિનો કોઇ ઇતિહાસ હોય તો તેની પણ વિગતો જાહેર કરવાની રહેશે. ચૂંટણી પંચે\nજણાવ્યું હતું કે આ પ્રકારની જાહેરાતો ટીવી કે સમાચારપત્રો દ્વારા આપવાની રહેશે\nઅને આવું ચૂંટણી સમયે ત્રણ વખત કરવાનું રહેશે. હાલ મધ્ય પ્રદેશ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રાજસ્થાન</span>, <span lang=\"GU\">મિઝોરમ અને તેલંગણા તેમજ છત્તીસગઢમાં જે પણ નેતાઓ ચૂંટણી લડવા જઇ રહ્યા છે\nતેમણે જો પોતાની વિરુદ્ધ આવા કોઇ કેસો હોય તો તેની વિગતો જાહેર કરવાની રહેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે જે પણ ઉમેદવારો ચૂંટણી લડે તેમણે\nજનતાને પોતાની દરેક પ્રકારની વિગતો જાહેર કરવી જોઇએ. અને આવુ કરવા માટે ચૂંટણી\nપંચે જ આદેશ જારી કરવા જોઇએ. સુપ્રીમ કોર્ટની આ સલાહ બાદ ચૂંટણી પંચે આખરે આદેશ\nજારી કર્યા હતા અને દરેક ઉમેદવારોએ પોતાની ગુનાહિત રેકોર્ડ કે ઇતિહાસની માહિતી\nઆપવાની રહેશે. આવા ઉમેદવારોએ ફોર્મ નંબર ૨૬ પણ ફરજીયાત ભરવાનું રહેશે. કોઇ કેસ\nપેન્ડિંગ હોય તો અને કોઇ કેસમાં દોષીત જાહેર થયેલ હોય તેની વિગતો જાહેર કરવાની\nરહેશે. માત્ર નેતાઓ જ નહીં રાજકીય પક્ષોએ પણ આ પ્રકારના ઉમેદવારોની માહિતી જનતા\nસમક્ષ વધુમાં વધુ પહોંચતી કરવાની રહેશે. મતદારોને પોતાના ઉમેદવારની દરેક પ્રકારની\nમાહિતી મળી રહે તે હેતુથી આ આદેશ જારી કરવામાં આવ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજનેતાઓ\nઅને ધારાસભ્યો કે સાંસદો વિરુદ્ધ જે પણ કેસો ચાલી રહ્યા છે તેની દરેક પ્રકારની\nવિગતો રજુ કરવા સુપ્રીમ કોર્ટે રાજ્યો અને કેન્દ્ર શાસીત પ્રદેશોને કહ્યું હતું.\nઅત્યાર સુધીમાં માત્ર ૧૬ જ રાજ્યો અને કેન્દ્ર શાસીત પ્રદેશોએ પોતાનો જવાબ આપ્યો\nછે જ્યારે બાકીના ૨૦ને આગામી દિવસોમાં આ વિગતો આપવાનો આદેશ સુપ્રીમે આપ્યો હતો. જે\nનેતાઓના ક્રિમિનલ કેસોની માહિતી માગી છે તેમાં ધારાસભ્યોનો પણ સમાવેશ થાય છે. સાથે\nઆવા કેસોનો ઝડપી નિકાલ આવે તેવા પગલા લેવાનો આદેશ પણ જારી કર્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 10 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ec-makes-it-must-for-candidates-to-publicise-thier-criminal-record"},{"Title":"કોંગ્રેસનું કામ ભાગલા પાડો અને રાજ કરો: PM મોદી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2ade38c0-2d8d-4534-90f6-8c83fe60ce18.jpeg\" data-filename=\"pm-modi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 10. ઓક્ટોબર 2018 બુધવાર<br></p><p>ગુજરાતમાં ઉત્તર ભારતીય લોકોની સાથે થઈ રહેલી હિંસા અને પલાયન પર PM મોદીએ બુધવારે કહ્યું કે કોંગ્રેસનો મંત્ર ભાગલા પાડો અને રાજ કરો છે જયારે BJP સબકા સાથ સબકા વિકાસના મંત્ર સાથે કામ કરે છે.</p><p>PM મોદીએ BJPના મેરા બૂથ સૌથી મજબૂત અભિયાન હેઠળ રાયપૂર, મૈસૂર, ધૌલપુર અને આગરાના BJPના બૂથ કાર્યકર્તાઓને નમો એપથી સંબોધિત કરતા કહ્યું કોંગ્રેસ આજે સુધી ભાગલા પાડો અને રાજ કરો પર અમલ કર્યો છે. નાની વાતોમાં ભડકાવીને ઉલ્લુ સીધા કરવાનું કામ કર્યુ છે.</p><p>જણાવી દઈ કે ગુજરાતમાં 14 મહિનાની બાળકી સાથે રેપની ઘટના બાદ ઉત્તર ભારતીયોની સામે હિંસા ભડકી ગઈ. જે બાદ યુપી અને બિહારના લોકોનું પલાયન શરૂ થઈ ગયું હતું. આ મુદ્દા પર PM મોદીના સંસદીય ક્ષેત્ર વારાણસીમાં ગુજરાતી નરેન્દ્ર મોદી બનારસ છોડોના પોસ્ટર લાગ્યા હતા.</p>","PublishDate":"Wed, 10 Oct 2018 15:50:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-speaks-on-gujarat-exodus-congress-believes-in-divide-and-rule"},{"Title":"ઉત્તર ભારતીયો પર હુમલાનું ષડ્યંત્ર ભાજપે રચ્યું: શક્તિસિંહ ગોહિલ","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_57e6cdd5-8029-477f-a889-d82f3e68be13.jpeg\" data-filename=\"politics-shakti-singh-gohil.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>ગુજરાતમાં ઉત્તર ભારતીયો પર થયેલા હુમલાની નિંદા કરતા કોંગ્રેસના વરિષ્ઠ નેતા અને બિહાર કોંગ્રેસના પ્રભારી શક્તિસિંહ ગોહિલે આરોપ લગાવ્યો છે કે, આ હુમલાનું ષડ્યંત્ર ભાજપે રચ્યું છે. તેમણે કહ્યું કે, જો રાજ્ય સરકાર કાયદો વ્યવસ્થા જાળવી શકતી ના હોય તો ત્યાં રાષ્ટ્રપતિ શાસન લગાવી દેવું જોઇએ.</div><div><br></div><div>તેમણે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, મારા માટે અને દરેક ગુજરાતી માટે શરમની વાત છે કે ભાજપે ષડ્યંત્ર હેઠળ ઉત્તરપ્રદેશ અને બિહારના લોકો વિરુદ્ધ આ કેમ્પેઇન કરી છે. મારી પાસે કેટલાક પુરાવા છે કે, ફેસબુક અને વ્હોટ્સ એપ ભાજપના લોકો આ કેમ્પેઇન ચલાવે છે.</div><div><br></div><div>તેમણે કહ્યું, સરકાર પાસે કોઇ મુદ્દો નથી. પોતાની નિષ્ફળતાઓને છૂપાવવા માટે આ જાણી જોઇને ષડ્યંત્ર રચવામાં આવ્યું છે. વડાપ્રધાન ઉત્તરપ્રદેશમાંથી ચૂંટણી જીતે છે અને ઉત્તરપ્રદેશના લોકોની ગુજરાતમા સુરક્ષા નથી થતી. તેમણે જવાબ આપવો જોઇએ.</div><div><br></div><div>અલ્પેશ ઠાકોર પર લાગેલા આરોપોને ફગાવતા તેમણે જણાવ્યું કે, અલ્પેશ ઠાકોરે પોતે વીડિયો પોસ્ટ કરીને લોકોને અપીલ કરી છે કે શાંતિ જાળવે. જો તેઓ જવાબદાર હોય તો તેમના વિરુદ્ધ પ્રાથમિક ફરીયાદ નોંધો અને જેલમાં પુરી દો, પરંતુ આ સરકાર આવું નહી કરે કારણ કે તેમને માત્ર રાજનિતી કરવી છે.</div>","PublishDate":"Wed, 10 Oct 2018 13:24:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-shakti-singh-gohil-says-if-law-and-order-remains-unchanged-then-president-rule-in-gujarat"},{"Title":"રેલવેના 12 લાખ કર્મચારીઓને મળશે 78 દિવસનુ બોનસ, રેલવે પર 2000 કરોડનો બોજો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_de6b7fdc-8323-4917-820c-f01b721109f1.jpeg\" data-filename=\"railway-staff-to-get-78-day.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 10. ઓક્ટોબર 2018 બુધવાર<br></p><p>રેલવે દ્વારા આ વર્ષે તેના કર્મચારીઓને 78 દિવસના પગાર બરાબરની રકમ બોનસ તરીકે આપવામાં આવશે.</p><p>રેલવેના પ્રસ્તાવને કેન્દ્રીય કેબિનેટે મંજૂરી આપી દીધી છે. રેલવેના 12 લાખ નોન ગેઝેટેડ કર્મચારીઓને બોનસનો લાભ મળશે. જેના કારણે રેલવે પર 2000 કરોડનો બોજો આવશે.</p><p>દુર્ગાપૂજા પહેલા જ કર્મચારીઓને બોનસ ચુકવવામાં આવે તેવી શક્યતા છે. જોકે બોનસની ગણતરીમાં માસિક વેતનની સિલિંગ 7000 રુપિયા રહેશે. આમ દરેક કર્મચારીને બોનસ તરીકે લગભગ 18000 રુપિયા મળશે. બોનસની રકમ સીધા તેમના બેન્ક ખાતામાં જમા થશે.</p>","PublishDate":"Wed, 10 Oct 2018 10:34:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/railway-staff-to-get-78-day-bonus-rs-17950-know-in-gujarat"},{"Title":"રાજસ્થાનમાં ચૂંટણી પહેલા ભાજપને મોટો ફટકો પડે તેવા એંધાણ, વાંચો","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_bf108575-3cb1-42c4-b32b-75e2b1281729.jpeg\" data-filename=\"manvendra-singh-rajasthan.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 10. ઓક્ટોબર 2018 બુધવાર<br></div><div><br></div><div>રાજસ્થાનની વિધાનસભાની ચૂંટણી અંગેના સર્વેમાં&nbsp; કોંગ્રસ માટે ઉત્સાહજનક વરતારો થઈ રહ્યો છે ત્યારે ભાજપને વધુ એક ફટકો વાગવાના એંધાણ છે.</div><div><br></div><div>ભાજપના સિનિયર આગેવાન જસવંતસિંહના પુત્ર માનવેન્દ્રસિંહ 13 ઓક્ટોબરે કોંગ્રેસમાં રાહુલ ગાંધીની હાજરીમાં જોડાઈ શકે છે. માનવેન્દ્ર ભાજપ છોડવાનુ જાહેર પહેલા જ કરી ચુક્યા છે.</div><div><br></div><div>એવી યોજના બનાવવામાં આવી રહી છે કે માનવેન્દ્ર પોતાના સમર્થકો સાથે રેલી કાઢીને કોંગ્રેસમાં સામેલ થયા. જો આવુ થયુ તો પશ્ચિમિ રાજસ્થાનની રાજકારણમાં મોટો બદલાવ આવશે. આ વિસ્તારમાં રાજપૂત પરંપરાગત રીતે ભાજપના વોટર રહ્યા છે. એવામાં રાજપૂત સમુદાય મોટી સંખ્યામાં કોંગ્રેસ તરફ વળી શકે છે.</div><div><br></div><div>માનવેન્દ્ર હાલમાં બાડમેરથી ભાજપના ધારાસભ્ય છે. લોકસભાની બેઠક માટે ભાજપે ગત ચૂંટણીમાં તેમને ટિકિટ નહી આપ્યા બાદ ખટરાગ શરુ થયો હતો.</div>","PublishDate":"Wed, 10 Oct 2018 10:34:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/manvendra-singh-rajasthan-bjp-election-jaswanth-singh-congress"},{"Title":"પરપ્રાતીયોને નિશાન બનાવી માર મારવાની અફવા ફેલાવનારા કુલ ૨૯ ઝડપાયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3455b385-2972-46e5-8891-8b3c13309cb2.jpeg\" data-filename=\"nkkknj.jpg\" style=\"width: 50%; float: right;\"></p><p>&nbsp;અમદાવાદ 9 ઓક્ટોબર 2018 મંગળવાર<br></p><p>&nbsp;સોશીયલ મિડીયામાં પરપ્રાતીયોને નિશાન બનાવી માર મારવાની અફવા ફેલાવનારા વધુ ૧૦ આરોપી સાથે કુલ ૨૯ આરોપીની સાયબર ક્રાઈમે ધરપકડ કરી છે. જેમાં અમદાવાદ તથા અન્ય જીલ્લાના આરોપીઓનો સમાવેશ થાય છે. જ્યારે રાજયભરમાં દોઢસોથી વધુ આરોપીને ઝડપી લેવામાં આવ્યા છે.</p><p>એક આરોપી પાલનપુર મિડીયા સેલનો પ્રમુખ હોવાનું બહાર આવ્યું&nbsp; પોલીસે ૮૦ જેટલી પ્રોફાઈલ શોધી તથા ૩૫ વિડીયો લીંક મેળવી</p><p>&nbsp;સાબરકાંઠાના ઢુંઢર ગામની સીમમાં બાળકી પર દુષ્કર્મના બનાવને પગલે રાજયભરમાં પરપ્રાંતીયો પર હુમલા શરૃ થઈ ગયા હતા. બીજીતરફ સોશીયલ મિડીયા પર તેમને નિશાન બનાવીને માર મારવાની અફવાઓ ફેલાવા લાગી હતી.&nbsp;</p><p>&nbsp;જેમાં અમદાવાદથી કિરણ કુબેરભાઈ મકવાણા (૩૧), ભાવેશ મંગાજી ઠાકોર (૩૫), પ્રવિણ રમેશજી ચૌહાણ (૨૦) ની ધરપકડ કરવામાં આવી હતી.જ્યારે રાજ્યના અન્ય જીલ્લામાં ધરપકડજ કરાયેલા આરોપીઓને સાયબર ક્રાઈમ સેલને સોંપવામાં આવ્યા હતા.</p><p>&nbsp;જેમાં પાટણ જીલ્લામાંથી અમીતકુમાર સેવંતીલાલ પંચાલ (૩૦), બચુજી સોવનજી ઠાકોર (૨૩), અમદાવાદ ગ્રામ્યમાંથી સતીષ સુરેશભાઈ સૈજા (૨૧),&nbsp; બનાસકાંઠામાંથી&nbsp; જગદીશસિંહ બાલસંગજી ઠાકોર (૨૪), ઈશ્વર ભંવરલાલ સોનગરા (૨૧), રાહુલ કુમાર નગીનભાઈ પરમાર (૨૪) અને કચ્છ પુર્વ જીલ્લામાંથી તુષાર મગનભાઈ સોલંકી (૨૧) મળીને કુલ ૨૯ આરોપીઓની ધરપકડ કરવામાં આવી હતી.</p><p>&nbsp;સ્પેશિયલ પોલીસ કમિશનર જે.કે.ભટ્ટના જણાવ્યા મુજબ આરોપી રાહુલ પરમાર (ઠાકોર) ની પુછપરછમાં તે ગ્રેજ્યુએટ થયેલો હોવાનું તથા મોબાઈલની દુકાનમાં કામ કરતો હોવાનું બહાર આવ્યુ છે. તે સિવાય તે છેલ્લા બે વર્ષથી ક્ષત્રિય ઠાકોર સેનામાં જોડાયેલો હોવાનું પણ જાણવા મળ્યું હતું.</p><p>&nbsp;રાહુલ પાલનપુર શહેર મિડીયા સેલનો પ્રમુખ છે અને&nbsp; સોશીયલ મિડીયા ફેસબુક, ઈન્સ્ટાગ્રામ અને ટ્વીટરમાં પોતાના નામથી એકાઉન્ટ ધરાવે છે. જ્યારે જગદીશ ઠાકોર એલએલબીનો અભ્યાસ કરે છે.તેણે પણ અલગ અલગ પોસ્ટ શેર કરીને પરપ્રાંતીયોને નિશાન બનાવી ગુનો આચર્યો હતો.</p><p>&nbsp;પોલીસ આરોપીઓનાં મોબાઈલ કબજે કર્યા છે. તે સિવાય સોશીયલ મિડીયા પર અફવા ફેલાવના, કોમેન્ટ, પોસ્ટ તથા વિડીયો અપલોડ કરનાર અલગ અલગ ૭૦થી ૮૦ જેટલી પ્રોફાઈલ શોધી કાઢી હતી. તે સિવાય ૩૫ જેટલી વિડીયો લીંક પણ મેળવી છે.</p><p>&nbsp;રાજયભરમાં કુલ ૧૫૭ આરોપીની ધરપકડ થઈ છે. ઉપરાંત તપાસમાં ૧૧૪ આરોપીના નામ ખુલ્યા છે અને પોલીસ અન્ય આરોપીઓના નામ શોધવાની કામગીરી કરી રહી છે. તપાસમાં ૧૫૦થી ૨૦૦ નામ ખુલશે અને તેમની ધરપકડ કરાશે, એમ પોલીસે કહ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Tue, 09 Oct 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/29-people-arrested-in-the-rumors-of-targeting-the-none-gujaratis"},{"Title":"ચીન પાકિસ્તાનને ૪૮ હાઈટેક ડ્રોન વેચશે, જાસૂસી અને હુમલો કરવા સક્ષમ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બેજિંગ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,&nbsp;</span><span style=\"font-family: Shruti, sans-serif;\">તા.9 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3382503c-98c7-4446-a60d-283f0bcb88ae.jpeg\" data-filename=\"1l-image-83-630x378.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતે રશિયા પાસેથી એસ-૪૦૦ એર ડિફેન્સ મિસાઈલ સિસ્ટમ\nખરીદવાનો નિર્ણય કરતા ચીનના પેટમાં તેલ રેડાયું છે. ભારતના આ નિર્ણય પછી ચીને\nપાકિસ્તાનને વિંગ લૂંગ-ટુ પ્રકારના ૪૮ અત્યાધુનિક ડ્રોન આપવાની સમજૂતિ કરી છે. આ\nડ્રોન કોઈ પણ પ્રકારના વાતાવરણમાં ઉત્તમ કામ આપી શકે છે. આ વિમાનો નિરીક્ષણ કરવાની\nક્ષમતા ધરાવતા હોવાની સાથે એર-ટુ-સર્ફેસ હુમલો પણ કરી શકે છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સોદાનું મૂલ્ય\nકેટલું હશે એ હજુ સુધી જાહેર કરાયું નથી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ચીનના ડ્રોન અમેરિકા જેવા અત્યાધુનિક </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચીનના સરકારી અખબાર </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ગ્લોબલ\nટાઈમ્સ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના એક\nઅહેવાલ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિંગ\nલૂંગ-ટુ ડ્રોન વિમાનોની ડિઝાઈન ચેંગડુ એરક્રાફ્ટ ઇન્ડસ્ટ્રિયલ જૂથે તૈયાર કરી છે.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનને\nમળનારા ડ્રોનનું ઉત્પાદન ચીન અને પાકિસ્તાન સંયુક્ત રીતે કરશે. વિંગ લૂંગ-ટુ ડ્રોન\nઅમેરિકાના એમક્યુ-૯ રિપર ડ્રોન જેવી જ અત્યાધુનિક ટેક્નોલોજીથી સજ્જ છે.\nપાકિસ્તાની સેનાને શસ્ત્રોનો પુરવઠો પૂરો પાડવામાં ચીન સૌથી આગળ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ભારત પાસે અમેરિકા-ઈઝરાયેલના ડ્રોન</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ પહેલાં પાકિસ્તાન અને ચીન વચ્ચે ક્યારેય આટલો મોટો\nશસ્ત્રોનો સોદો થયો નથી. ચીન સરકારે પણ રશિયન પ્રમુખ અને વડાપ્રધાન મોદી વચ્ચે\nઅત્યાધુનિક એસ-૪૦૦ એર ડિફેન્સ મિસાઈલ સોદાના અહેવાલો પછી ડ્રોનના સોદાને આખરી\nમંજૂરી આપી દીધી હતી. ભારતને મળનારી એર ડિફેન્સ મિસાઈલ સિસ્ટમ ચીન અને પાકિસ્તાનને\nધ્યાનમાં રાખીને ખૂબ જ મહત્ત્વની છે. આ ઉપરાંત ભારતે અમેરિકાની મદદથી ૨૨ સી\nગાર્ડિયન ડ્રોન ખરીદવાનો પણ સોદો કર્યો છે. એવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલ પાસેથી\nપણ ભારતે એડવાન્સ હેરોન ડ્રોન ખરીદ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ચીને યુએઈ-ઈજિપ્તને પણ ડ્રોન વેચ્યા હતા </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સામાન્ય રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીન પાકિસ્તાન સાથે શસ્ત્રોના સોદા કરીને એવું બહાનું કાઢે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દક્ષિણ એશિયામાં લશ્કરી\nસંતુલન કરવા માટે અમે ઈસ્લામાબાદને હથિયારો વેચી રહ્યા છીએ. આ પહેલાં ચીન વિંગ લૂંગ-ટુ\nડ્રોન યુનાઈટેડ આરબ અમીરાત અને ઈજિપ્ત જેવા દેશોને વેચી ચૂક્યું છે. એ વખતે આવા એક\nડ્રોનની કિંમત દસ લાખ ડૉલર હતી. પાકિસ્તાની વાયુસેનાની શેરદિલ એરોબેટિક ટીમે રવિવારે\nતેમના સત્તાવાર ફેસબુક એકાઉન્ટ પર ચેંગડુ એરક્રાફ્ટ ઈન્ડસ્ટ્રિયલે બનાવેલા વિંગ લૂંગ-ટુ\nડ્રોન ખરીદવાના અહેવાલોને સમર્થન આપ્યું હતું. આ વિમાનોએ સૌથી પહેલી વાર ગયા ફેબુ્રઆરીમાં\nસફળ ઉડાન ભરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ ડ્રોન વિમાનો ખરીદવા પાકિસ્તાને ચીન સાથે ક્યારે કરાર કર્યા એ વિશે હજુ સુધી\nકોઈ જાણકારી મળી નથી.</span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-announces-48-high-end-drones-for-pak-days-after-indias-s-400-deal"},{"Title":"ટીવી પર 24 કલાક દેખાવવા માટે ઉદ્યોગપતિઓની મદદ કરે છે: રાહુલ ગાંધી","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b60b41e0-c9c0-4a34-9c56-0ab6f4fd4aa6.jpeg\" data-filename=\"PM-appears-on-TV-24 7-nobod.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>જયપુર, તા. 09 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ રાજસ્થાનના બારીમાં ભાજપ પર આકરા પ્રહારો કર્યા છે અને ખાસ કરીને તેમણે વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન સાધતા કહ્યું કે તેઓ 24 કલાક ટીવી પર જોવા મળે છે તેમના પોસ્ટર તમે દરેક જગ્યાએ જોઈ શકો છો. શું તમે વિચાર્યું છે કે કોઈ કોઈ વ્યક્તિ નાણાં ચૂકવ્યા વિના આ રીતે જોવા મળે જો આ બધું મફત માં થાય છે તો દરેક વ્યક્તિ ટીવી પર 24કલાક જોવા મળે. ખરેખર ટીવી પર આવવા માટે કરોડો રૂપિયાની જરૂર હોય છે, માર્કેટિંગની જરૂર હોય છે. વડાપ્રધાન મોદીની માર્કેટીંગ તે ઉદ્યોગપતિ કરી રહ્યાં છે જેમને તેઓ કરોડો રૂપિયા આપે છે.</div><div><br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું કે, બેંકો બંધ પડી છે. અર્થવ્યવસ્થા ઠપ્પ થઇ ગઇ છે. લોન આપી શકતા નથી. જે યુવાન પોતાની નાની દુકાન ચલાવે છે, જે દેશને રોજગારી આપવા માગે છે તેને તમે બેંકનો એક રૂપિયો નહી આપશો? હિંદુસ્તાનના 15-20 સૌથી અમીર લોકોએ સાડા બાર લાખ કરોડ રૂપિયા બેંકો પાસેથી લઇને રાખ્યા છે, પરત નથી આપી રહ્યાં. નરેન્દ્ર મોદીજી&nbsp; તેમની રક્ષા કરે છે. સરકાર નિયત પર ચાલે છે ના કે વાયદાઓ પર, સાથે જ તેમણે કહ્યું કે, નરેન્દ્ર મોદીજીએ તમારી સાથે છેતરપિંડી કરી છે.</div>","PublishDate":"Tue, 09 Oct 2018 13:41:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-appears-on-tv-247-nobody-goes-on-air-for-free-rahul-gandhi"},{"Title":"પરપ્રાંતિઓને રોકવા ઠાકોર સેના અને OBC મંચના આગેવાનો રેલવે સ્ટેશન પહોંચ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d0ecc44b-ced3-476d-adeb-aa5a92752a1d.jpeg\" data-filename=\"thakore senna and obc cell leader reached at kalupur railway station to stop north Indians migrant.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 9 ઓક્ટોબર 2018, મંગળવાર<br></p><p>રાજ્યમાંથી પરપ્રાંતિયોને ધમકી આપી ગુજરાત બહાર ભગાડવાના ઠાકોર સેના પર આરોપ લાગ્યા છે. ત્યારે ઠાકોર સમાજના નેતાઓએ આક્ષેપોને નકારી કાઢ્યા છે. સાથે જ વધુ છબી ન ખરડાય તે માટે ઠાકોર સેના અને ઓબીસી એકતા મંચના આગેવાનો કાલુપુર સ્ટેશન પહોંચ્યા.</p><p>ઓબીસી એકતા મંચના ઉપપ્રમુખ મુકેશ ભરવાડ અને કોંગ્રેસના ધારાસભ્ય ધવલસિંહ ઝાલા રેલ્વે સ્ટેશને જઈ લોકોને સમજાવી રહ્યાં છે કે તેઓ ગુજરાત છોડીને ન જાય. આ રાજ્યમાં તેમને કોઈથી ડરવાની જરૂર નથી. આ રાજ્ય તેમનું છે અને તેમને અહીંયાંથી કોઈ બહાર કરી ન શકે.</p><p>સાથે પોતાના બચાવમાં ઠાકોર સેનાના સમર્થકોએ કહ્યું કે જે લોકો અત્યારે પોતાના વતન જઈ રહ્યા છે તે તહેવાર અને પોતાના કામથી વતન જઈ રહ્યા છે. ત્યારે કેટલાક પરપ્રાંતિયોએ સ્વીકાર્યું કે રાજ્યની હાલની પરિસ્થિતિના કારણે તેઓ પોતાના વતન જઈ રહ્યા છે.</p>","PublishDate":"Tue, 09 Oct 2018 10:34:58 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/thakore-senna-and-obc-cell-leader-reached-at-kalupur-railway-station-to-stop-north-indians-migrant"},{"Title":"PM નરેન્દ્ર મોદી અનિલ અંબાણીની ચોકીદારી કરે છે: રાહુલ ગાંધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_77472182-08c3-4b2e-ac3f-99ee5814701e.jpeg\" data-filename=\"rahul-gandhi-rally-in-dholp.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 9 ઓક્ટોબર 2018 મંગળવાર<br></p><p>પાંચ રાજ્યોમાં વિધાનસભા ચૂંટણીની તારીખોની જાહેરાત બાદ તમામ રાજકીય દળ મેદાનમાં ઉતર્યા છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી રાજસ્થાનના ધોલપુર જઈને ચૂંટણી અભિયાનની શરૂઆત કરી છે.&nbsp; ધોલપુરમાં રાજસ્થાનના મુખ્યમંત્રી વસુંધરા રાજેનો ગઢ માનવામાં આવે છે.&nbsp;</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ ધોલપુરની રેલીમાં કહ્યુ કે સાડા ચાર વર્ષથી નરેન્દ્ર મોદી વડાપ્રધાન છે અને રાજસ્થાનમાં વસુંધરા રાજે મુખ્યમંત્રી છે પરંતુ શું તેમણે રાજ્ય માટે કંઈ કર્યું.</p><p>કોંગ્રેસ અધ્યક્ષે કહ્યુ કે વડાપ્રધાન જ્યારે ચૂંટણી લડી રહ્યા હતા તો તેમણે કહ્યુ હતુ કે તેઓ દેશના વડાપ્રધાન નહીં ચોકીદાર બનશે પરંતુ તેમણે એ નહોતુ જણાવ્યુ કે તે કોની ચોકીદારી કરશે. નરેન્દ્ર મોદી આજે અનિલ અંબાણીની ચોકીદારી કરે છે.&nbsp;</p><p>રાફેલ વિમાનની ડીલ તેમણે HAL પાસેથી છીનવીને અનિલ અંબાણીને આપી. આ ડીલમાં વડાપ્રધાને ભ્રષ્ટાચાર કર્યો છે. અનિલ અંબાણી પર 45,000 કરોડ રૂપિયાનુ દેવુ છે.</p><p>રાહુલ બોલ્યા કે અનિલ અંબાણીની પાસે રાફેલ વિમાન બનાવવાનો કોઈ અનુભવ નહોતો, ફ્રાન્સ સાથે થયેલી ડીલના 10 દિવસ પહેલા તેમની કંપની બની હતી. મોદી સરકારે ફ્રાન્સને સ્પષ્ટ કહ્યુ હતુ કે જો ડીલ થશે તો અનિલ અંબાણીની કંપનીની સાથે જ થશે.&nbsp;</p>","PublishDate":"Tue, 09 Oct 2018 08:52:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-rally-in-dholpur-bharatput-rajasthan-assembly-election"},{"Title":"ગુજરાતી નરેન્દ્ર મોદી બનારસ છોડે, વારાણસીમાં જંગ-એ-એલાન નામથી પોસ્ટરો લાગ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c4c6a190-f310-4fc9-8004-6f67e86c863d.jpeg\" data-filename=\"varanasi city posters pasted in varanasi to leaving banaras gujarati narendra modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 9 ઓક્ટોબર 2018, મંગળવાર<br></p><p>ગુજરાતમાં રહેતા ઉત્તરપ્રદેશ અને બિહારના લોકો પર થઈ રહેલા હુમલા અને હિજરતના પ્રત્યાઘાત હવે રાષ્ટ્રીય સ્તરે પડ્યા છે. વારાણસીમાં યુપી-બિહાર એકતા મંચે ઉત્તરપ્રદેશમાંથી ગુજરાતીઓને ભગાડી મુકવા ચીમકી ઉચ્ચારી છે.&nbsp;</p><p>ઉત્તરપ્રદેશમાં રોષે ભરાયેલા લોકોએ વડાપ્રધાન નરેન્દ્ર મોદી સામે જંગ છેડ્યો છે. યુપી-બિહાર એકતા મંચે પીએમ મોદીના સંસદીય ક્ષેત્ર વારાણસીમાં જંગ-એ-એલાન નામથી પોસ્ટરો લાગ્યા છે. તેમાં લખ્યું છે કે ગુજરાતી નરેન્દ્ર મોદી બનારસ છોડે.</p><p>હવે આ મામલે દેશમા રાજકારણ આગળ વધ્યું છે. લોકસભાની ચૂંટણી જીતવા માટે રચાયેલું ષડયંત્ર હવે પ્રાંતવાદને આગળ વધારી રહ્યું છે. ગઈકાલે મહારાષ્ટ્રમાં અેક બિહારી યુવકને મનસેના નેતાઓએ પ્રેસ કોન્ફરન્સ કરી માર માર્યો હતો. હવે ઉત્તર પ્રદેશમાંથી ધમકી આવી છે.&nbsp;</p><p>અલ્પેશ ઠાકોરને પણ જેડીયુએ ધમકી આપી છે. આ ઘટનામાં કોંગ્રેસ અને ભાજપ બંને રાજરમત રમી રહયાં છે. જેનું મુખ્યા કારણ આગામી લોકસભાની ચૂંટણી છે પણ આ રાજકારણે પ્રાતવાદને ફરી જન્મ આપ્યો છે.</p><p>નેતાઓ ગુજરાતીઓ, મરાઠીઓ અને હિન્દી ભાષીઓને લડાવવાના મૂડમાં હોય તેવી સ્થિતિ છે. આ બાબતે વારંવાર નિવેદનો આવી રહ્યાં છે. એક વાર સ્થિતિ બગડી તો સરકારને પણ ભારે પડશે.</p><p>આ ઘટનામાં જેની પર આરોપ છે. તે ઠાકોર સેના આ હુમલાઓમાં નહીં હોવાનો સ્પષ્ટ ઇનકાર કરી રહી છે. આમ છતાં અલ્પેશ ઠાકોરના નામે દેશભરમાં માછલાં ધોવાઈ રહ્યાં છે. આમ છતાં નેતાઓ રોજ મીડિયામાં આવીને નિવેદનો કરી રહ્યાં છે.</p><p>ઉત્તર ભારતીયો પર હુમલાના વિરોધમાં બનારસમાં લોકો રસ્તા પર ઉતરી આવ્યાં છે. પ્રદર્શનકારીઓનો આક્ષેપ છે કે ગુજરાતમાં ઉત્તર ભારતીયો પર હુમલા થઈ રહ્યાં છે અને પીએમ મોદી ચુપ છે.&nbsp;</p><p>2014માં લોકસભામાં નરેન્દ્ર મોદી વારાણસી બેઠક પરથી ચૂંટાઈને દિલ્હીની ગાદીએ બેઠા છે. ત્યારે બનારસવાસીઓએ કહ્યું ચીમકી ઉચ્ચારી કે જો ગુજરાતમાં ઉત્તર ભારતીયો કે બિહારીઓની હિજરત નહીં રોકાય અને હુમલા થશે તો ઉત્તરપ્રદેશમાંથી પણ ગુજરાતીઓ અને મહારાષ્ટ્રીયોને તગેડી મુકીશું.</p><p>2019ની લોકસભાની ચૂંટણીમાં ઉત્તરભારતીયો જવાબ આપશે. મહત્વનું છે કે 2014માં લોકસભાની ચૂંટણીમાં નરેન્દ્ર મોદી વારણસીમાંથી જંગી મતોથી જીત્યા હતા. ઉત્તરપ્રદેશે સૌથી વધુ ભાજપના સાંસદો આપ્યા છે. એટલું જ નહીં બાદમાં ઉત્તરપ્રદેશમાં પણ ભાજપની સરકાર બનાવી. ત્યારે હવે બનાસરવાસીઓએ સીધો પીએમ મોદી સામે મોરચો માંડ્યો છે.</p>","PublishDate":"Tue, 09 Oct 2018 07:33:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/varanasi-city-posters-pasted-in-varanasi-to-leaving-banaras-gujarati-narendra-modi"},{"Title":"#MeToo સામે એક્શનમાં મોદી સરકાર, તપાસ માટે કમિટી બનાવવાની જાહેરાત","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1724eec2-5e86-4574-8cc2-808071f901e2.jpeg\" data-filename=\"narendra-modi-govt-forms-a-.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 ઓક્ટોબર 2018, શુક્રવાર<br></div><div><br></div><div>સમગ્ર દેશમાં #MeToo અભિયાન દ્વારા યૌન શૌષણની ફરીયાદ વચ્ચે મોદી સરકારે મોટી જાહેરાત કરી છે. #MeToo હેઠળ થયેલી ફરીયાદની તપાસ કરાવવા માટે એક કમિટીની ગઠનની જાહેરાત કરવામાં આવી છે. મહિલા અને બાળ વિકાસ મંત્રી મેનકા ગાંધીએ આ જાહેરાત કરી છે. જેમાં ન્યાયવિદ્ અને કાયદાના વ્યવસાય સાથે જોડાયેલા લોકો તેના સભ્યો હશે અને સમગ્ર મામલાની તપાસ કરશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, છેલ્લા કેટલાક દિવસોમાં આ અભિયાન દ્વારા મોટી હસ્તીઓ વિરુદ્ધ યૌન શોષણની ફરીયાદો આવી છે. મેનકા ગાંધીએ આ અભિયાનનું સમર્થન કરતા ટ્વીટ કર્યું કે, હું દરેક ફરીયાદો પાછળ છૂપાયેલા દર્દ અને વેદના પર વિશ્વાસ કરૂં છું અને કાર્યસ્થળ પર યૌન શોષણના મામલાઓને ઝીરો ટોલરન્સની નીતિ સાથે પૂર્ણ થવું જોઇએ. મંત્રાલય પ્રમાણે આગામી એક અથવા બે દિવસોમાં કમિટીની રચના કરવામાં આવશે જે બાદ સંબંધિત પક્ષ આવીને પોતાની ફરિયાદો અહીં રાખી શકે છે.</div><div><br></div><div>મેનકા ગાંધીએ કહ્યું કે, આ કમિટી કાર્યસ્થળ પર યૌન શોષણની ફરીયાદોના નિવારણ માટે કાયદાકીય પાસાઓનો અભ્યાસ કરશે અને મહિલા અને બાળ વિકાસ મંત્રાલયને સલાહ આપશે કે તેને વધુ કેવી રીતે મજબૂત કરી શકાય. આ કમિટી સામે આવીને મહિલાઓ પોતાની ફરીયાદ નોંધાવી શકશે.</div>","PublishDate":"Fri, 12 Oct 2018 12:01:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-modi-govt-forms-a-committee-of-senior-judicial-and-legal-persons-to-examine-cases-of-metoo-complains-mj-akabar-subramanian-swamy"},{"Title":"#MeToo: સમાજમાં પરિવર્તન લાવવા માટે બેબાક બનવુ પડશે: રાહુલ ગાંધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3b735ef2-19f4-43d9-aa29-0c7ce54b55a2.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>દેશમાં ચાલી રહેલા #MeToo અભિયાનને એક પછી એક દિગ્ગજો સમર્થન આપી રહ્યા છે. આ કડીમાં હવે નવુ નામ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીનું જોડાયુ છે.&nbsp;</p><p>રાહુલ ગાંધીએ પોતાના સત્તાવાર ટ્વીટર હેન્ડલ પરથી #MeToo અભિયાનને સમર્થન આપતા કહ્યું કે સમાજમાં પરિવર્તન લાવવા માટે સત્યને ઉંચા અવાજમાં બેબાક બનીને બોલવુપડશે.&nbsp;&nbsp;</p><p>રાહુલ ગાંધીએ કહ્યું કે હવે સમય આવી ગયો છે કે દરેક વ્યકિત મહિલાઓની સાથે સન્માનીય વર્તન કરે. મને તે વાતનો આનંદ છે કે જે લોકો મહિલા સાથે દુર્વ્યવહાર કરે છે તેમના માટે હવે રસ્તાઓ બંધ થઈ રહ્યાં છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગુરૂવારે રાહુલ ગાંધી રાફેલ મામલે પ્રેસ કોન્ફરન્સ યોજી હતી. ત્યારે પત્રકારોએ તેમને મીટુ અભિયાન હેઠળ કેન્દ્રીય રાજ્ય વિદેશ મંત્રી એમ.જે અકબર પર લાગેલા આરોપ પર પ્રશ્ન પૂછ્યો હતો. તેના પર રાહુલ ગાંધીએ કહ્યું કે આ એક ગંભીર મામલો છે અને તેના પર હું અલગથી પ્રેસ કોન્ફરન્સ કરીશ.</p>","PublishDate":"Fri, 12 Oct 2018 11:12:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-on-me-too-truth-needs-to-be-told-loud-and-clear-in-order-to-bring-about-chang"},{"Title":"આગામી 48 કલાક દરમિયાન દુનિયાભરમાં ઠપ થઈ શકે છે ઈન્ટરનેટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_29cdadbe-edac-4f38-bf87-58fb12faf552.jpeg\" data-filename=\"globally-internet-likely-to.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>દુનિયાભરના કરોડો ઈન્ટરનેટ યુઝર્સ માટે આગામી બે દિવસ મુશ્કેલીભર્યા રહી શકે છે. આગામી 48 કલાક સુધી દુનિયામાં ઈન્ટરનેટ સેવા ખોરવાઈ શકે છે.</p><p>એક રશિયન અખબારના અહેવાલ પ્રમાણે 48 કલાક દરમિયાન મેઈન ડોમેઈન સર્વર અને તેની સાથે જોડાયેલુ નેટવર્ક ઈન્ફ્રાસ્ટ્રક્ચર થોડા સમય માટે ઠપ થઈ શકે છે.</p><p>ઈન્ટરનેટ બંધ રહેવાનુ કારણ ગ્લોબલ ઈન્ટરનેટ શટડાઉન છે. આ કામગીરી સાથે સંકળાયેલી ઈન્ટરનેટ કોર્પોરેશન ઓફ એસાઈન્ડ એન્ડ નંબર્સનુ કહેવુ છેકે સાયબર એટેકની વધતી જતી ઘટનાઓને જોતા ક્રિપ્ટોગ્રાફિક કી બદલવાનુ કામ જરુરી બની ગયુ છે. આ કી ઈન્ટરનેટની એડ્રેસ બૂક અથવા તો ડોમેન નેમ સિસ્ટમને પ્રોટેક્ટ કરશે.</p><p>જો ઈન્ટનેટ યુઝર્સ અથવા તો નેટવર્ક ઓપરેટર્સ કે ઈન્ટરનેટ સર્વિસ પ્રોવાઈડર્ આ બદલવા માટે તૈયાર નહી થાય તો ઈન્ટરનેટ સેવા પ્રભાવિત થઈ શકે છે.</p><p>ઈન્ટરનેટ યુઝર્સ જો લેપટોપ અને કોમ્પ્યુટર પર વેબસાઈટ કે પેજ ના ખોલી શકતા હોય તો રાઉટર રીસ્ટાર્ટ કરવાની સલાહ નિષ્ણાતો આપી રહ્યા છે. તેનાથી નક્કી થશે કે તમે જે ઈન્ટરનેટ સર્વિસ પ્રોવાઈડરની સેવા લઈ રહ્યા છો તે અપડેટ કરેલી ડોમેન નેમ સિસ્ટમ વાપરી રહ્યા છે કે કેમ</p>","PublishDate":"Fri, 12 Oct 2018 10:09:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/globally-internet-likely-to-shutdown-over-next-48-hours"},{"Title":"Ph.D કરતા કરતા આતંકવાદી બનનાર મન્નાન વાનીના મોત બાદ તેના પિતાએ શું કહ્યુ, વાંચો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_14fd2267-09ca-492f-9720-488d03e33de1.jpeg\" data-filename=\"afzal-guru.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>અલીગઢ મુસ્લિમ યુનિવર્સિટીમાં પીએચડી કરતા કરતા આતંકવાદના રસ્તે વળી જનાર કાશ્મીરના વિદ્યાર્થી મન્નાન વાનીનુ સુરક્ષાદળો સાથેની અથડામણમાં મોત થયુ છે.</p><p>આતંકવાદના રવાડે ચઢનારા વાનીના 57 વર્ષીય પિતા બશીર અહેમદ વાની વ્યવસાયે સરકારી શિક્ષક છે.તેમનુ કહેવુ છે કે જો નેતાઓએ કાશ્મીર સમસ્યાનો ઉકેલ લાવ્યો હોત તો મારો પુત્ર&nbsp; કદાચ જીવતો હોત.</p><p>તેમનુ કહેવુ હતુ કે અફઝલ ગુરુને 2013માં અપાયેલી ફાંસી બાદ મન્નાન વાનીએ આતંકવાદી બનવાનુ મન બનાવ્યુ હતુ. હું તેને હંમેશા કાશ્મીરી આઈએએસ શાહ ફૈઝલનો દાખલો આપતો હતો. હું મન્નાનને સિવિલ સર્વિસ પરીક્ષાની તૈયારી કરવા કહેતો હતો.</p>","PublishDate":"Fri, 12 Oct 2018 10:09:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/slain-amu-scholar-mannan-wanis-father-said-his-son-decided-to-pick-up-a-gun-the-day-afzal-guru-was-hanged"},{"Title":"આતંકવાદી વાનીના મોત બાદ AMUમાં નમાઝ પઢનારા 3 વિદ્યાર્થીઓ સસ્પેન્ડ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ffed1438-d4b2-4a05-bf43-5540fa31a99b.jpeg\" data-filename=\"1.jpg\" style=\"width: 50%;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>આતંકવાદી મન્નાન વાનીને સુરક્ષાદળોએ ઠાર માર્યા બાદ તેના જનાજાની નમાઝ પઢવા માટે અલીગઢ મુસ્લિમ યુનિવર્સિટીના કેટલાક વિદ્યાર્થીઓએ પ્રયત્ન કરતા આ યુનિવર્સિટી ફરી વિવાદમાં આવી છે.</p><p>તેના મોતના ખબર આવ્યા બાદ યુનિવર્સિટીના કેનેડી હોલમાં 15 વિદ્યાર્થીઓએ નમાઝ પઢી હતી. યુનિવર્સિટીએ આ પૈકીના 3 વિદ્યાર્થીઓને સસ્પેન્ડ કરી દીધા છે. યુનિવર્સિટીના વિદ્યાર્થીઓએ ગેરકાયદેસર રીતે શોકસભા બોલાવી હોવાનુ મનાય છે. જોકે યુનિવર્સિટીના પીઆરઓના મતે આ શોકસભા નહોતી ખાલી બેઠક હતી.</p><p>બીજી તરફ ચાર બીજા વિદ્યાર્થીઓને કારણ દર્શક નોટિસ ફટકારવામાં આવી છે. સત્તાધીશોનુ કહેવુ છે કે દેશવિરોધી પ્રવૃત્તિ કેમ્પસમાં ચલાવી નહી લેવાય.</p><p>ઉલ્લેખનીય છે કે વાની અલિગઢ મુસ્લિમ યુનિવર્સિટીનો વિદ્યાર્થી હતો. જોકે યુનિવર્સિટી દ્વારા વાની આતંકવાદી બની ગયા બાદ તેની હકાલપટ્ટી કરી દેવામાં આવી હતી.</p>","PublishDate":"Fri, 12 Oct 2018 10:02:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/aligrah-muslim-university-suspended-three-students-who-were-offering-prayer-for-hizbul-terrorist-mannan-wani"},{"Title":"વર્કિંગ ડેઝમાં જજોને ઈમરજન્સી સિવાય રજા નહી મળેઃ પેન્ડિંગ કેસોને લઈ ચીફ જસ્ટિસનુ આકરુ વલણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7483d0db-820d-40bc-983b-92fefc7fcb55.jpeg\" data-filename=\"cji-ranjan-gogoi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ રંજન ગોગોઈએ દેશની અદાલતોમાં પેન્ડિંગ કરોડો કેસ અને લોકોને ન્યાય મળવામાં થઈ રહેલા વિલંબને લઈને આકરુ વલણ અપનાવવાના સંકેતો આપ્યા છે.</p><p>એક અંગ્રેજી અખબાર સાથેની વાતચીતમાં તેમણે જણાવ્યા પ્રમાણે દરેક હાઈકોર્ટના ચીફ જસ્ટીસને રંજન ગોગોઈએ સલાહ આપી છે કે જે પણ જજ કોર્ટની કાર્યવાહી દરમિયાન નિયમિત નથી તેમને તેમની કામગીરીમાંથી હટાવવામાં આવે.</p><p>જે જજો કોર્ટની કામગીરી દરમિયાન કોર્ટના શિસ્તના નિયમોનો ભંગ કરી રહ્યા છે તેમની યાદી સુપ્રીમ કોર્ટને મોકલવામાં આવે. સુપ્રીમ કોર્ટ આવા જજો સાથે વાત કરશે.</p><p>રંજન ગોગોઈએ હાઈકોર્ટ અથવા નીચેની અદાલતના જજોની વર્કિગં દિવસોમાં ઈમરજન્સી સીવાય રજા મંજુર નહી કરવાની પણ સલાહ તમામ ચીફ જસ્ટીસને આપી છે ઉપરાંત વર્કિગ ડેઝમાં સેમિનાર કે બીજા કાર્યક્રમોથી દુર રહેવાનુ સૂચન કર્યુ છે.જેથી કોર્ટનો સમય બરબાદ ના થાય.</p><p>તેમણે પત્ર લખીને કોર્ટના જજોને વર્કિગ દિવસો દરમિયાન એલટીસી લેવા પર રોક લગાવવાનુ કહ્યુ છે.હવે જજોએ રજા લેવી હશે તો પહેલેથી પ્લાનિંગ કરવુ પડશે.આ સીવાય નીચલી અદાલતોમાં ખાલી જગ્યાઓ ભરવા માટે પણ તેમણે તાકીદ કરી છે.</p>","PublishDate":"Fri, 12 Oct 2018 08:57:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cji-ranjan-gogoi-bans-leave-for-judges-on-workdays-to-fight-pendency"},{"Title":"કોર્ટના ચુકાદાની રાહ નહી જોઈએ, 6 ડિસેમ્બર પહેલા રામ મંદિર નિર્માણ શરૂ કરાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_84d62c74-db86-4861-8e73-46d31512a0a9.jpeg\" data-filename=\"bahraich-ram-vilas-vedanti-.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>અયોધ્યામાં રામ મંદિરના મામલે ભાજપના પૂર્વ સાસંદ અને રામ જન્મભૂમિ ન્યાસના વરિષ્ઠ સભ્ય ડો.રામવિલાસ વેદાંતીએ રામ મંદિર નિર્માણ અંગે બહુ મોટુ નિવેદન આપ્યુ છે.</p><p>કેન્દ્રીય મંત્રી અનુપમા જાયસ્વાલના ઘરે પહોંચેલા વેદાંતીએ કહ્યુ હતુ કે હવે અમે કોર્ટના ચુકાદાની રાહ જોઈ શકીએ તેમ નથી.6 ડિસેમ્બર પહેલા રામ મંદિરનુ નિર્માણ અમે શરુ કરી દઈશું. મોદી અને યોગીના રાજમાં જ મંદિર બંધાશે.</p><p>તેમણે કહ્યુ હતુ કે 25 જૂને યોગીની અયોધ્યા મુલાકાત દરમિયાન મેં કહ્યુ હતુ કે 2019ની ચૂંટણી પહેલા મંદિર નિર્માણનુ કામ શરુ કરી દેવાશે. અમે એ જ દિશામાં આગળ વધી રહ્યા છે.કોર્ટ તો ચુકાદો આપવામાં લાખો વર્ષ લાગાવી શકે છે. કોર્ટ પાસેથી કોઈ આશા નથી. આજ સુધી કોર્ટ દ્વારા કોઈ કામ થયુ નથી. માટે સાંપ્રદાયિક સૌહાર્દ જાળવીને અને તમામ પક્ષોને એક સાથે લાવીને રામ મંદિરનુ બાંધકામ શરુ કરીશું.</p><p>તેમણે કહ્યુ હતુ કે રામ લલા જ્યાં બિરાજમાન છે ત્યાં હિન્દુ મુસ્લિમ ભેગા થઈને મંદિર બનાવશે. મુસ્લિમ ભાઈ ઈચ્છે તો ક્યાંય પણ અમે મસ્જિદ બનાવી આપવા તૈયાર છે પણ તે બાબરના નામ પર નહી હોય.બાબર આતંકવાદી હતો. તે ભારતને લૂંટવા આવ્યો હતો.</p>","PublishDate":"Fri, 12 Oct 2018 08:44:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bahraich-ram-vilas-vedanti-says-do-not-have-faith-on-court-ram-temple-construction-will-begin-soon"},{"Title":"100 ભારતીય કંપનીઓ સાથે ઓફસેટ માટે વાટાઘાટો, રિલાયન્સનો હિસ્સો માત્ર 10 ટકાઃ ડસોલ્ટ કંપનીના CEO","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_957d1c83-d422-4ed3-9806-2621944b3866.jpeg\" data-filename=\"anil-ambanis-firm-has-only-.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>રાફેલ ડીલમાં વડાપ્રધાન નરેન્દ્ર મોદીએ અનિલ અંબાણીને વિમાન બનાવનાર કંપની ડસોલ્ટ સાથે ભાગીદારી કરાવી આપીને 30000 કરોડનો ફાયદો કરાવ્યો છે. તેવુ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી વારંવાર કહી રહ્યા છે.</p><p>જોકે હવે દસોલ્ટ કંપનીના સીઈઓએ આ મામલામાં આપેલા નિવેદનથીનવો વળાંક આવ્યો છે. સીઈઓ એરિફ ટ્રેપિયરનુ કહેવુ છે કે ડસોલ્ટની માત્ર અનિલ અંબાણીની રિલાયન્સ સાથે નહી બીજી 100 ભારતીય કંપનીઓ સાથે વાટાઘાટો ચાલી રહી છે.</p><p>ટ્રેપિયરે સ્પષ્ટતા કરી છે કે રિલાયન્સ સાથેનુ અમારો જોડાણ કુલ ઓફસેટના 10 ટકાનુ જ પ્રતિનિધિત્વ કરે છે. જે 100 કંપનીઓ સાથે વાતચીત ચાલી રહી છે. તેમાંની 30 ટકા કંપનીઓ એવી છે. જેમની સાથે ભાગીદારી અંગે અમે અગાઉ નિર્ણય લઈ લીધો છે.</p>","PublishDate":"Fri, 12 Oct 2018 08:35:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambanis-firm-has-only-10-offset-in-rafale-says-dassault-ceo"},{"Title":"Air Indiaનુ વિમાન ટેક ઓફ કરતી વખતે ત્રિચી એરપોર્ટની દિવાલ સાથે ટકરાયુ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_05223c15-2feb-4551-8e48-bfedfcbd8549.jpeg\" data-filename=\"air-india-flight-trichy-dub.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>તામિલનાડુના ત્રિચીથી દુબઈ જઈ રહેલી Air Indiaની ફ્લાઈટ ગુરુવારે મધરાતે ટેક ઓફ કરતી વખતે એરપોર્ટ ક્મ્પાઉન્ડની કેટલીક દિવાલ અને ઈમારતો સાથે ટકરાઈ હતી.</p><p>આ સમયે વિમાનમાં 136 લોકો સવાર હતા. બાદમાં આ ફ્લાઈટનુ મુંબઈમાં સુરક્ષિત લેન્ડિંગ થયુ હતુ. ત્યાં સુધી વિમાનમાં બેઠેલા લોકોના જીવ તાળવે ચોંટેલા રહ્યા હતા.</p><p>Air Indiaએ આ દુર્ઘટના બાદ પાયલોટ અને કો પાયલોટને ફરજમુક્ત કરી દીધા છે. ઘટનાની આંતરિક તપાસ શરુ કરવામાં આવી છે.</p><p>વિમાન સાથે થયેલી દુર્ઘટના બાદ તેનો રુટ બદલવામાં આવ્યો હતો અને વિમાનનુ મુંબઈ ખાતે લેન્ડિંગ કરાવાયુ હતુ. વિમાનની ટક્કરથી એરપોર્ટની દિવાલ પણ કેટલીક જગ્યાએ તુટી ગઈ છે.</p>","PublishDate":"Fri, 12 Oct 2018 08:30:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/air-india-flight-trichy-dubai-tamil-nadu-emergency-landing"},{"Title":"મેદાન પર કોહલીને ભેટવા ચાહકે દોડ લગાવી પછી સેલ્ફી લીધી, સુરક્ષા વ્યવસ્થા સામે સવાલો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_27affde9-49ff-4934-afbe-f48f705e093c.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>રાજકોટ બાદ હૈદ્રાબાદ ખાતે રમાઈ રહેલી વેસ્ટ ઈન્ડિઝ સામેની બીજી ટેસ્ટમાં પણ વિરાટ કોહલીના ચાહકો તેની સાથે સેલ્ફી લેવા માટે મેદાનમાં ઘુસી આવ્યા હોવાની ઘટના બની છે.</p><p>આજે ટેસ્ટ મેચના પહેલા દિવસે પહેલા સેશનમાં ટીમ ઈન્ડિયા ફિલ્ટીંગ કરી રહી હતી ત્યારે એક ફેન મેદાનમાં આવીને કોહલીને ભેટવા દોડ્યો હતો.</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3f906441-7309-4459-931f-4526966dc0ab.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">તેની આ હરકતથી એક તબક્કે કોહલી અને અન્ય ખેલાડીઓ પણ હતપ્રભ થઈ ગયા હતા. એ પછી તેણે કોહલી સાથે સેલ્ફી લીધી હતી. એ પછી બીજા બે ચાહકો પણ આ રીતે મેદાનમાં સેલ્ફી લેવા માટે ઘુસી ગયા હતા.</p><p>આ ઘટનાએ ફરી એક વખત ખેલાડીઓની સુરક્ષા વ્યવસ્થા સામે સવાલો ઉભા કર્યા છે. મેચમાં અમ્પાયરિંગ કરી રહેલા બ્રુસ ઓક્ઝનફર્ડ અને ઈયાન ગોલ્ડ પણ તેના કારણે નારાજ જોવા મળ્યા હતા.</p>","PublishDate":"Fri, 12 Oct 2018 07:10:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/an-indian-fan-takes-a-selfie-with-virat-kohli-after-running-into-the-field-disrupting-the-first-day-of-the-second-cricket-test"},{"Title":"આસી.એન્જિનિયરના ઘરે દરોડા, 20 કરોડની સંપત્તિ મળી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7547582f-46af-416f-bf5d-2e6e9a4af79c.jpeg\" data-filename=\"swacch-bharat-abhiyan-membe.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>મધ્યપ્રદેશના ઈન્દોરના સ્વચ્છ ભારત અભિયાનના પ્રોજેક્ટની જવાબદારી સંભાળતા નગર નિગમના આસિસટન્ટ એન્જિનિયર અભિયસિંહ રાઠોડના ઘરે આર્થિક અપરાધ અંગેની શાખાએ પાડેલા દરોડામાં 20 કરોડની સંપત્તિની જાણકારી મળી છે.</p><p>સામાન્ય એન્જિનયર પાસેની આટલી બધી પ્રોપર્ટીના પગલે લોકો પણ આશ્ચર્યમાં મુકાઈ ગયા છે. રાઠોડે પોતાના પરિવારજનોના નામ પર સંપત્તિ ખરીદી હતી. આ મામલામાં આવક કરતા વધુ સંપત્તિનો કેસ કરાયો છે.</p><p>અભયસિંહે 1995થી આસિસટન્ટ એન્જિનયર છે. 23 વર્ષની નોકરીમાં તેમનો પગાર 60 લાખ રુપિયા થઈ શકે છે. તેવામાં કરોડોની સંપત્તિના માલિક બનવુ આશ્ચર્ય પમાડે છે.</p><p>તેની પાસે એક બંગલો, ત્રણ માળની હોસ્ટેલ, દુકાનો, પ્લોટ, બે વધારાના મકાન, 36 વૂીમા પોલીસી, 20 લાખની રોકડ અને સોનુ સહિત 20 કરોડની સંપત્તિ મળી છે.</p>","PublishDate":"Fri, 12 Oct 2018 07:02:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/swacch-bharat-abhiyan-member-engineer-raid-20-crore-property-seized"},{"Title":"દિલ્હીની કોર્ટનો ભાગેડું માલ્યાની બેંગાલુરુમાં આવેલી સંપતિ ટાંચમાં લેવાનો આદેશ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઇ)&nbsp;&nbsp;&nbsp; નવી દિલ્હી</span>, <span lang=\"GU\">તા. ૧૧</span></span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9dfc8881-19d4-4f9f-980b-978d2c5185f9.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફેરા(ફોરેન એક્ષચેન્જ\nરેગ્યુલેશન એક્ટ)નો ભંગ કરવા બદલ દિલ્હીની કોર્ટે ભાગેડું વિજય માલ્યાની\nબેંગાલુરુમાં આવેલી સંપત્તિ ટાંચમાં લે</span><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વાનો આદેશ આપ્યો છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇડીના વિશેષ સરકારી\nવકીલ એન કે મત્તા</span><span style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વકીલ સંવેદના વર્મા દ્વારા અગાઉનો આદેશ અમલમાં મૂકવા માટે વધુ સમયની\nમાગ કર્યા પછી ચીફ મેટ્રોપોલિટન મેજિસ્ટ્રેટ દીપક શેરાવતે નવા નિર્દેશ જારી કર્યા\nછે. </span></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેંગાલુરુ પોલીસે આ\nઅગાઉ કોર્ટને જણાવ્યું હતું કે તેણે માલ્યા સાથે સંકળાયેલી ૧૫૯ મિલકતોની ઓળખ કરી\nછે. ઉલ્લેખનીય છે કે સમન્સનો જવાબ ન આપવા બદલ આ જ કોર્ટે ચાર જાન્યુઆરીએ માલ્યાને\nભાગેડું જાહેર કર્યો હતો. </span><span style=\"font-size:18.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ત્યારબાદ ૮ મેના રોજ\nકોર્ટે બેંગાલુરુ પોલીસ કમિશનરને માલ્યાની સંપત્તિ ટાંચમાં લેવા માટે અહેવાલ તૈયાર\nકરવા માટે આદેશ આપ્યો હતો. </span><span style=\"font-size:18.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોર્ટે જણાવ્યું હતું\nકે વારંવાર સમન્સ મોકલવા છતાં માલ્યા કોર્ટમાં હાજર થયા&nbsp; નથી. ત્યારબાદ કોર્ટે ફેરાનો ભંગ કરવાના કેસમાં\nમોકલેલા સમન્સનો જવાબ ન આપવા બદલ તેમને ભાગેડું જાહેર કર્યા હતાં. ગયા વર્ષે ૧૨\nએપ્રિલે માલ્યા વિરુદ્ધ બિન જામીનપાત્ર વોરન્ટ જારી કરવામાં આવ્યું હતું. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇડીના જણાવ્યા અનુસાર\nવિજય માલ્યાએ ૧૯૯૬</span><span style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">૧૯૯૭ અને ૧૯૯૮માં લંડન અને યુરોપિયન દેશોમાં આયોજિત ફોર્મ્યુલા વન\nચેમ્પિયનશીપમાં કિંગફિશરનો લોેગો દર્શાવવા માટે એક બ્રિટિશ કંપનીને બે લાખ ડોલર\nઆપ્યા હતાં. ઇડીના જણાવ્યા અનુસાર માલ્યાએ આ રકમ આરબીઆઇની પૂર્વ મંજૂરી વગર આપી\nહતી. જેના કારણે ફેરાનો ભંગ થયો હતો.</span></span></p>","PublishDate":"Fri, 12 Oct 2018 04:15:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-court-orders-attachment-of-vijay-mallyas-properties-in-bengaluru"},{"Title":"EDનો કાર્તિ ચિદમ્બરમની ભારત, સ્પેનને UKમાં આવેલી 54 કરોડની મિલકતો ટાંચમાં લેવાનો આદેશ","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. 11<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a172d15b-1112-44bb-a90f-23d48606984f.jpeg\" data-filename=\"karti-vhidambaram.jpg\" style=\"width: 50%; float: right;\">&nbsp;ઓક્ટોબર 2018, ગુરુવાર</p><p>INX મીડિયા સાથે સંકળાયેલા મની લોન્ડરિંગ કેસમાં પૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમના પુત્ર કાર્તિ ચિદમ્બરમની ભારત, સ્પેન ને યુકેમાં આવેલી 54 કરોડ રૂપિયાની મિલકતો ટાંચમાં લેવામાં આવી છે તેમ એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ED)એ એક નિવેદનમાં જણાવ્યું છે. </p><p>જો કે કાર્તિ ચિદમ્બરમે EDની આ કાર્યવાહીને તરંગી અને અયોગ્ય ગણાવી છે. કેન્દ્રીય તપાસ એજન્સીએ પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ(PMLA) હેઠળ તમિલનાડુના ઉટીમાં બંગલો અને કોડાઇકનલમાં ખેતીની જમીન, દક્ષિણ દિલ્હીના પોશ વિસ્તાર જોરબાઘમાં 16 કરોડનો ફલેટનો ટાંચમાં લેવાનો આદેશ આપ્યો છે.&nbsp;</p><p>આ મિલકતો કાર્તિ અને તેમની માતા નલિનીના નામે છે. આ મિલકતોમાં કાર્તિનો હિસ્સો ૫૦ ટકા છે. </p><p>EDએ બ્રિટનના સોમેરસેટમાં 8.67 કરોડનો કોટેજ અને ઘર તથા સ્પેનના બાર્સેલોનામાં 14.57 કરોડની ટેનિસ કલબ ટાંચમાં લેવાનો આદેશ આપ્યો છે. </p><p>બ્રિટન સ્થિત કોટેજ અને ઘર ASCPL(એડવાન્ટેજ સ્ટ્રેટેજિક કન્સલટિંગ પ્રાઇવેટ લિમિટેડ)ના નામે છે.&nbsp;</p><p>EDના આ આદેશ અંગે પ્રતિક્રિયા આપતા કાર્તિ ચિદમ્બરમે ટ્વિટર પર જણાવ્યું છે કે આ કાર્યવાહી ફક્ત હેડલાઇન બનાવવા માટે કરવામાં આવી છે. EDનો આ આદેશ કોર્ટમાં ટકી શકશે નહીં.</p><p>આ કાર્યવાહીના સંદર્ભમાં કાર્તિના વકીલે જણાવ્યું છે કે EDએ આ કાર્યવાહી એવી કંપનીઓના વ્યવહારોને ધ્યાનમાં રાખીને કરી છે જેમાં મારા અસીલ ડાયરેક્ટર પણ નથી અને શેરહોલ્ડર પણ નથી.&nbsp;</p><p>EDએ ચેન્નાઇની બેંકમાં ASCPLના નામે રાખવામાં આવેલી 90 લાખ રૂપિયાની FD પણ ટાંચમાં લેવાનો આદેશ આપ્યો છે.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-attaches-around-rs-54-crores-worth-properties-and-bank-deposits-of-karti-chidambaram-in-connection-with-inx-media-case"},{"Title":"રવિવારે વિદેશથી પરત ફરતા જ અકબરનું રાજીનામું લેવામાં આવે તેવી સંભાવના","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૧<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d19d5a1e-9d17-49cb-9b77-4c672196e9fa.jpeg\" data-filename=\"m-j-akbar.jpg\" style=\"width: 50%; float: right;\"></p><p>મી ટૂ કમ્પેઇન દ્વારા એક પછી એક જાતીય શોષણના આરોપોનો સામનો કરી રહેલા વિદેશ રાજ્ય પ્રધાન એમ જે અકબર વિપક્ષના નિશાન પર તો જ છે પણ હવે ભાજપમાં પણ તેમની સામે કાર્યવાહીની માગ ઉઠી રહી છે.&nbsp;</p><p>વિદેશ રાજ્ય પ્રધાન એમ જે અકબર પર રાજીનામુંનું દબાણ વધી રહ્યું છે. રવિવારે અકબર વિદેશથી પરત ફરશે તો તેમનું રાજીનામું લેવામાં આવે તેવી સંભાવના છે.&nbsp;</p><p>અકબર પર નવ યુવતીઓએ જાતીય શોષણનો આરોપ મૂક્યો છે. સૂત્રોના જણાવ્યા અનુસાર અકબરને ભારત પરત ફરવાનો આદેશ આપવામાં આવ્યો છે.&nbsp;</p><p>સરકારના સૂત્રોએ જણાવ્યું છે કે અકબર પર થઇ રહેલા આક્ષેપો પ્રધાન બનવા પહેલાના છે. આ સ્થિતિમાં અકબર પોતે સ્પષ્ટતા કરે તો વધુ સારું રહેશે.&nbsp;</p><p>બે દિવસ પહેલા સુષમા સ્વરાજે પોતાના મંત્રાલયના પ્રધાન અંગે કંઇ પણ બોલવાનો ઇનકાર કર્યો હતો. ૨૦૧૯ની લોકસઊા ચૂંટણી નજીક હોવાથી ભાજપ સરકાર કોઇ જોખમ ઉપાડવા માગતી નથી.</p><div><br></div>","PublishDate":"Thu, 11 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mj-akbar-may-force-to-resign"},{"Title":"ગંગા એક્ટની માગ અંગે 111 દિવસથી અનશન પર બેઠેલા પર્યાવરણવિદ પ્રોફેસર G.D અગ્રવાલનું અવસાન","Content":"<p>નવી દિલ્હી, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_805f5aef-4db5-4327-b942-a3369de59906.jpeg\" data-filename=\"g-d-agrrawal.jpg\" style=\"width: 50%; float: right;\"></p><p>ગંગા એક્ટની માગ અંગે 111 દિવસથી અનશન પર બેઠેલા પર્યાવરણવિદ પ્રોફેસર જી ડી અગ્રવાલ ઉર્ફે જ્ઞાાનસ્વરૂપ સાનંદનું 86 વર્ષની ઉંમરમાં તેમનું અવસાન થયું છે. </p><p>પ્રોફેસર અગ્રવાલે મંગળવારથી જળનો પણ ત્યાગ કર્યો હતો. જેના પગલે વહીવટી તંત્ર તેમને બળજબરીપૂર્વક ઉઠાવીને ઋષિકેશના એમ્સમાં દાખલ કરાવી દીધા હતાં. વડાપ્રધાન મોદીએ તેમના અવસાન અંગે દુઃખ વ્યક્ત કર્યુ હતું.&nbsp;</p><p>ઉલ્લેખનીય છે કે પ્રોફેસર જી ડી અગ્રવાલ અવિરલ ગંગાના સમર્થક હતાં અને ગંગાને ડેમથી મુક્ત કરાવવા માટે તેમણે અનેક વખત આંદોલન કર્યા હતાં. મનમોહન સરકાર દરમિયાન 2010માં પણ તેમણે અનશન કર્યા હતાં.</p><p> જેના પગલે મનમોહન સરકારે ગંગાની મુખ્ય સહયોગી નદી ભગીરથી પર નિર્માણ પામી રહેલા લોહારી નાગપાલા, ભૈરવ ઘાટી અને પાલા મનેરી ડેમનું બાંધકામ રોકી દીધું હતું. જો કે મોદી સરકાર સત્તામાં આવતા તેમણે આ ડેમનું બાંધકામ ફરીથી શરૂ કરાવી દીધું હતું.&nbsp;</p><p>જેના પગલે આ બંધનું નિર્માણ કાર્ય રોકવા અને ગંગા એક્ટ અમલમાં મૂકવા પ્રોફેસર અગ્રવાલ ૨૨ જૂનથી અનશન પર હતાં.&nbsp;</p><p>પ્રોફેસર જી ડી અગ્રવાલનું અનશન સમાપ્ત કરાવવા માટે થોડાક દિવસ પહેલા કેન્દ્રીય જળ સંશાધન પ્રધાન ઉમા ભારતી તેમને મળવા ગયા હતાં અને કેન્દ્રીય પ્રધાન નીતિન ગડકારી સાથે તેમની ફોન પર વાત કરાવી હતી. આમ છતાં અગ્રવાલે ગંગા એક્ટ લાગુ થવા સુધી અનશન જારી રાખવાની જાહેરાત કરી હતી.&nbsp;</p><p>મંગળવારે તેમણે અનાજ પછી જળનો પણ ત્યાગ કર્યો હતો. જેના પગલે વહીવટી તંત્રે તેમને બળજબરીપૂર્વક એમ્સમાં દાખલ કરાવ્યા હતાં.&nbsp;</p><p>નામાંકિત પર્યાવરણવિદ જી ડી અગ્રવાલ IIT, કાનપુરના સેવાનિવૃત્ત પ્રોફેસર હતાં. તેમણે નિવૃત થયા પછી શંકરાચાર્ય સ્વામી સ્વરૂપાનંદ સરસ્વતીના પ્રતિનિધિ સ્વામી અવિમુક્તેશ્વરાનંદથી સંત પાસેથી દીક્ષા લીધી હતી. દીક્ષા લીધા પછી તેમને જ્ઞાાનસ્વરૂપ સાનંદના નામથી ઓળખવામાં આવે છે.&nbsp;</p><p>અવિમુક્તેશ્વરાનંદે સરકારની ટીકા કરતા જણાવ્યું હતું કે સંત સાનંદની સાથે પણ સંત નિગમાનંદ જેવું જ થયું છે. જે પણ ગંગા વિશે બોલશે તેની હત્યા કરી દેવામાં આવશે. તેમણે જણાવ્યું હતું કે તે પ્રોફેસર અગ્રવાલની હત્યા થઇ હોવાનું માને છે.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/g-d-agrawal-fasting-for-4-months-to-protect-river-ganga-passes-away"},{"Title":"યવતમાલની માનવભક્ષી વાઘણને શોધવા કેલ્વિન ક્લેન પર્ફ્યૂમનો ઉપયોગ કરાઈ રહ્યો છે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મુંબઈ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.</span>11 <span lang=\"GU\">ઓક્ટોબર, 2018 ગુરુવાર</span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_35288d39-4837-44c7-9bef-45597aba6be4.jpeg\" data-filename=\"Untitled-1_8169.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મહારાષ્ટ્રમાં યવતમાલના જંગલોમાં\nઆશરે ૧૩ વ્યક્તિનું મોત નિપજાવી ચૂકેલી વાઘણને પકડવા જંગલ ખાતાના રેન્જર્સે\nજાતભાતના હથકંડા અજમાવ્યા છે. આ વાઘણને પકડવા ઈટાલીના બે કૂતરા અને મજબૂત\nધ્રાણેન્દ્રિય ધરાવતા હાથીઓની સાથે કેલ્વિન ક્લેનના પર્ફ્યૂમની પણ મદદ લેવાઈ રહી\nછે. જંગલ ખાતાના અધિકારીઓ છેલ્લાં એક મહિનાથી આ આદમખોર બની ગયેલી વાઘણને પકડવાની\nકોશિષ કરી રહ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">પરંતુ તે હાથમાં ના આવતા નવી નવી પદ્ધતિઓ\nઅજમાવવાની ફરજ પડી છે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલ યવતમાલના જંગલોમાં રેન્જર્સની એક\nટીમ બંદૂકો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">બે ડોગ અને ઈન્ફ્રારેડ કેમેરા લઈને જંગલમાં ધામાં નાંખી છે.\nજોકે</span>, <span lang=\"GU\">આ વાઘણ હાથમાં ન આવતા તેમણે પોતાના કપડાં પર કેલ્વિન\nક્લેઇનનું પર્ફ્યૂમ છાંટવાનો અખતરો કર્યો છે. જંગલ ખાતાના અધિકારી એ.કે. મિશ્રાએ\nકહ્યું હતું કે</span>, <span lang=\"GU\">અમને એક નિષ્ણાતે વાઘણને આકર્ષવા માટે\nકેલ્વિન ક્લેનના </span>'<span lang=\"GU\">ઓબ્સેસન</span>' <span lang=\"GU\">પર્ફ્યૂમ\nછાંટવાનું સૂચન કર્યું હતું. ૨૦૧૩માં અમેરિકામાં એક વાઘ આદમખોર થઈ ગયો હતો. એ વખતે\nઅમેરિકન વિજ્ઞાાનીઓને માલુમ પડયું હતું કે</span>, <span lang=\"GU\">કેલ્વિન ક્લેનના </span>'<span lang=\"GU\">ઓબ્સેસન</span>' <span lang=\"GU\">પર્ફ્યૂમથી આકર્ષાઈને વાઘ માણસો નજીક આવી\nજતો હતો કારણ કે</span>, <span lang=\"GU\">આ પર્ફ્યૂમ બનાવવા સિવેટ નામની એક બિલાડીની\nકસ્તુરીનો ઉપયોગ કરાય છે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">યવતમાલના જંગલોમાં રહેતી અવની નામની\nઆ વાઘણે ગયા વર્ષે પાંચ ગ્રામજનોનો શિકાર કર્યો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જ્યારે આ વર્ષે બીજા\nઆઠ લોકોને મારી નાંખ્યા છે. ત્યાર પછી આ વાઘણને નહીં મારવા માટે સુપ્રીમ કોર્ટમાં\nઅરજી થઈ હતી</span>, <span lang=\"GU\">જે ફગાવી દેવાયા પછી રેન્જર્સે તેને ઠાર મારવા\nસપ્ટેમ્બરની શરૃઆતમાં અભિયાન શરૃ કર્યું હતું. રેન્જર્સની ટીમમાં મજબૂત\nધ્રાણેન્દ્રિય ધરાવતા ઈટાલીના બે શ્વાન પણ છે. આ ઉપરાંત અત્યંત ગાઢ જંગલ\nવિસ્તારમાં જવા માટે પાંચ હાથીને પણ સામેલ કરાયા છે</span>, <span lang=\"GU\">જેના પર\nબેસીને રેન્જર્સ રાત દિવસ વાઘણની શોધખોળ કરી રહ્યા છે. આ દરમિયાન એક હાથી અવળા\nમાર્ગે જતો રહ્યો હતો</span>, <span lang=\"GU\">જેણે એક મહિલાને અડફેટે લઈને મારી\nનાંખી હતી. </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પર્યાવરણવાદીઓનું કહેવું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">માણસોએ\nપ્રાણીઓના જંગલો પર અતિક્રમણ કર્યું હોવાથી આ સ્થિતિ સર્જાઈ છે. વિશ્વની આશરે અડધા\nવાઘની વસતી ભારતમાં છે. વર્ષ ૨૦૧૪ની ગણતરી પ્રમાણે ભારતમાં હાલ ૨</span>,<span lang=\"GU\">૨૨૬ વાઘ છે.</span></span></p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-operation-using-calvin-klein-perfume-to-lure-tigress"},{"Title":"કાશ્મીરમાં પીએચ.ડી. સ્કોલર મનન બશીર વાની સહિત હિઝબુલના બે આતંકી ઠાર","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પીટીઆઈ) શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.</span><span style=\"font-family: Shruti, sans-serif;\">11\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઓક્ટોબર, 2018 ગુરુવાર</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_83909106-42a1-4faf-a492-09be527bf319.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જમ્મુ કાશ્મીરમાં સુરક્ષા દળોને\nહિઝબુલ મુજાહિદ્દિનના વધુ બે આતંકવાદીને ઠાર મારવામાં સફળતા મળી છે. આ બે\nઆતંકવાદીઓમાં ૨૭ વર્ષીય મનન બશીર વાનીનો પણ સમાવેશ થાય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જેણે\nઆતંકવાદનો માર્ગ પકડવા માટે અલીગઢ મુસ્લિમ યુનિવર્સિટીમાંથી પીએચ.ડી.નો અભ્યાસ\nઅધવચ્ચેથી છોડી દીધો હતો. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">શરણે થવાનું કહેતા ફાયરિંગ </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતીય સેનાના સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">હિઝબુલ\nમુજાહિદ્દિનના બે આતંકવાદી મનન બશીર વાની અને આશિક હુસૈન કુપવારા જિલ્લાના\nહંદવાડાના જંગલોમાં છુપાયા હતા. આ બાતમીના આધારે અમે સર્ચ ઓપરેશન હાથ ધર્યું હતું</span>,\n<span lang=\"GU\">જેમાં લાન્ગટે વિસ્તારમાં તેમને ઠાર મારવાની ફરજ પડી હતી. આ\nઓપરેશનમાં બે જવાનને ઈજા થઈ છે. અમે તેમને શરણે થઈ જવાનું કહ્યું હતું</span>, <span lang=\"GU\">પરંતુ તેમણે જવાબમાં ફાયરિંગ કર્યું હતું. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">અલીગઢ યુનિ.માં પીએચ.ડી. </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીર પોલીસે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">વહેલી\nસવારે નવ વાગ્યે જ હંદવાડામાં ઓપરેશન ચાલુ થઈ ગયું હતું. અમે ઘટના સ્થળેથી કેટલાક\nહથિયારો કબ્જે કર્યા છે. વાનીએ જવાહર નવોદય વિદ્યાલય અને માનસબલની સૈનિક\nસ્કૂલમાંથી શિક્ષણ લીધું હતું. તે હિઝબુલ મુજાહિદ્દિનમાં નવા નવા યુવાનોની ભરતી\nકરવાના મહત્ત્વના કામમાં સામેલ હતો. ત્યાર પછી વાની પીએચ.ડી. કરવા અલીગઢ મુસ્લિમ\nયુનિવર્સિટીમાં ગયો હતો. વાનીએ શૈક્ષણિક અભ્યાસના વર્ષોમાં અનેક પુરસ્કારો મેળવ્યા\nહતા. ખાસ કરીને હિઝબુલના પોસ્ટર બોય બુરહાન વાનીનું મોત થયા પછી તે કાશ્મીર ખીણમાં\nઅનેકવાર આક્રમક વિરોધ પ્રદર્શનોમાં જોડાયો હતો. એ પછી તેણે આતંકનો માર્ગ પકડયો\nહતો. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ઈન્ટરનેટ સેવા બંધ કરાઈ</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વાનીના મોતના સમાચાર વાયુવેગે ફેલાઈ\nજતાં ઠેર ઠેર વિરોધ પ્રદર્શનો થયા હતા. આ ઘટના પછી સરકારે તકેદારીના ભાગરૃપે\nકાશ્મીર ખીણ સહિતના કેટલાક વિસ્તારોમાં સ્કૂલ-કોલેજોમાં રજા જાહેર કરી હતી. આ\nઉપરાંત અલગતાવાદીઓએ પણ હડતાળનું એલાન કરતા ઈન્ટરનેટ સેવા બંધ કરવામાં આવી હતી.\nકાયદાકીય કાર્યવાહી પૂરી કરીને પોલીસે વાનીનો મૃતદેહ તેના પરિવારજનોને સોંપ્યા પછી\nતોફાનીઓએ ઠેર ઠેર હિંસક પ્રદર્શનો કર્યા હતા. વાનીની અંતિમ ક્રિયામાં લોકોએ મોટા\nપાયે હાજરી આપી હતી.</span></p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/phd-scholar-manan-wani-among-2-hizbul-militants-killed-in-kashmir-encounter"},{"Title":"ડસોલ્ટે જ કર્યો હતો અનિલ અંબાણી સાથે કરાર: નિર્મલા સિતારમણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4f9e9004-3785-47c4-8cc1-8fc9b1052bc3.jpeg\" data-filename=\"NIRMALA-SITARAMAN.jpg\" style=\"width: 50%; float: right;\">પેરિસ, તા. 11. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>રાફેલ સોદા પર ફાંસની પત્રિકાના ખુલાસા બાદ રાજકારણ ગરમાયું છે. રક્ષા મંત્રી નિર્મલા સિતારમણએ ફરી કહ્યું કે આ ડીલની બે સરકારોની વચ્ચે અને ઓફસેટ પાર્ટનરના રીતે ડસોલ્ટે જ અનિલ અંબાણીની કંપનીની પંસદગી કરી હતી.<br></p><p>જણાવી દઈ કે બુધવારે ફ્રાસની પ્રત્રિકા મીડિયા પાર્ટે ખુલાસો કર્યો કે ભારતથી રાફેલ ડીલમાં શર્તના આધારે ઓફસેટ ડીલના હેઠળ રોફેલ બનાવનારી ફ્રાસની કંપની ડસોલ્ટ અનિલ અંબાણીની કંપની રિલાયન્સ ડિફેન્સ સાથે કરાર થયો હતો.&nbsp;<br></p><p>માડિયા પાર્ટના આરોપો પર ડસોલ્ટે વિગતે જવાબ આપ્યો છે. ડસોલ્ટે જવાબમાં કહ્યું કે ફ્રાસ અને ભારતની વચ્ચે સપ્ટેમ્બર 2016માં સરકારના સ્તર પર સમજૂતી થઈ હતી. તેની ભારતની નિયમો અને આવા સૌદાની પંરપરાના અનુસાર કોઈ ભારતીય કંપનીએ ઓફસેટ પોર્ટનરની પંસદગી કરી હતી.<br></p><p>ઉલ્લેખનીય છે કે રક્ષામંત્રી નિર્મલા સીતારમણ આ સમયે ત્રણ દિવસીય ફ્રાસના પ્રવાસે છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મીડિયા પાર્ટના ખુલાસા બાદ PM મોદી પર ભષ્ટ્રાચારના આરોપ લગાવ્યા હતા અને આ પણ કહ્યું કે રક્ષામંત્રી નિર્મલા સિતારમણ PMના નિર્ણયને સહી સાબિત કરવાની પ્રકિયા માટે ફ્રાસ ગયા છે.&nbsp;&nbsp;<br></p>","PublishDate":"Thu, 11 Oct 2018 17:32:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirmala-sitharaman-reiterates-ambani-company-was-dasault-choice-as-offser-deal"},{"Title":"અરુણાચલ પ્રદેશ: MI-17ની ઇમર્જન્સી લેન્ડિંગ, બધા 16 લોકો સુરક્ષિત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5ada9f41-0d35-48dd-b532-e00792dee4b2.jpeg\" data-filename=\"mi-17.jpg\" style=\"width: 50%; float: right;\">ઈટાનગર, તા. 11. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>અરુણાચલ પ્રદેશના ટ્યૂટીંગના પશ્વિમમાં ગુરૂવારે એક MI હેલિકોપ્ટરને ઉતારવું પડ્યું અને તેમાં સવાર બધા 16 લોકોને સુરક્ષિત છે.</p><p>ભારતીય વાયુસેનાના સૂત્રોએ એક ન્યૂઝ એજન્સીને જણાવ્યું કે આ હેલિકોપ્ટર નિયમિત ઉડાન પર હતું ત્યારે તેને નીચે ઉતરવું પડ્યું. તેમા સવાર બધા 16 લોકો સુરક્ષિત છે.</p><p>મોસમના બદલતા હાલાતથી અરૂણાચલ પ્રદેશમાં ચોપરમાં હેલિકોપ્ટર ઉતારવામાં આવ્યું હતું આ પહેલા પણ પહાડી રાજયોમા આવા પ્રકારની ઘટનાઓ થઈ છે. ઓક્ટોબર 2017માં અરુણાચલ પ્રદેશમાં MI-17 V5 હેલિકોપ્ટર ક્રેશમાં સાત સંરક્ષણ કાર્યકરોના મોત થયા હતા. 2011માં CM દોરાજી ખાંડુ અને ચાર અન્ય લોકો પણ પહાડી રાજયમાં ચોપર ક્રેશનમાં મોત થયા હતા.</p>","PublishDate":"Thu, 11 Oct 2018 16:42:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-forces-mi-17-helicopter-makes-emergency-landing-near-tuting-in-arunachal-pradesh"},{"Title":"ચૌથી ઔદ્યોગિક ક્રાંતિમાં ભારતનું યોગદાન ચોકવનારું હશે: PM મોદી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1dfd8eab-0f78-47fb-ac4a-e1612e479664.jpeg\" data-filename=\"pm-modi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>PM મોદીએ ગુરૂવારે ચોથા ઔદ્યોગિક ક્રાંતિ માટે કેન્દ્રનું ઉદઘાટન કર્યું. PM મોદીએ કહ્યું કે ચૌથી ઔદ્યોગિક ક્રાંતિમાં ભારતનું યોગદાન પૂરા વિશ્વને ચોકવનારું હશે. અલગ અલગ તકનીકોની વચ્ચે સામંજસ્ય સમન્વય ચૌથી ઔધોગિક ક્રાંતિનો આધાર બની રહ્યો છે. આવી પરિસ્થતિઓમાં&nbsp;<span id=\"result_box\" class=\"short_text\" tabindex=\"-1\" lang=\"gu\">સાન ફ્રાન્સિસ્કો</span>&nbsp;ટોક્યો અને બેઇજિંગ બાદ હવે ભારતમાં આ મહત્વપૂર્ણ સેન્ટરનું ખુલ્વું, ભવિષ્યમાં નવી શક્યતાઓના દ્રારા ખોલી શકે છે.</p><p>PM મોદીએ કહ્યું કે જયારે પહેલી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે ભારત ગુલામ હતો. જયારે બીજી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે પણ ભારત ગુલામ હતો. જયારે ત્રીજી ઔદ્યોગિક ક્રાંતિ થઈ ત્યારે ભારત આઝાદી મળ્યા બાદ પડકારોનો સમાનો કરવામાં સઘર્ષ કરી રહ્યો હતો. પરંતુ 21મી સદીમાં ભારત બદલાઈ ગયો છે. હું માનું છું કે ચૌથી ઔધોગિક ક્રાંતિમાં ભારતનું યોગદાન, પૂરા વિશ્વને ચોકાવનારું હશે.</p><p>PM મોદીએ કહેયું કે 2014થી પહેલા 59 પંચાયતો ઑપ્ટિકલ ફાઇબર સાથે જોડાયેલી હતી, આજે 1 લાખથી વધારે પંચાયતોમાં ઑપ્ટિકલ ફાઇબર પહોચી ગયું છે. 2014માં દેશમાં 83,000 કોમન સર્વિસ સેન્ટર (CSC) હતા. આજે 3 લાખ CSC કામ કરી રહ્યા છે. દેશમાં ગ્રામીણ ભાગોમાં સરકાર 32,000થી વધારે વાઈફાઈ હોટસ્પોટ આપવા માટે કામ કરી રહી છે.</p><p>PM મોદીએ કહ્યું કે આમારી વિવિધતા, ઝડપથી ઉભરતા બાજાર અને ડિજીટલ ઈન્ફાસ્ટ્રકચર ભારતને સંશોધન અને અમલીકરણ માટે વૈશ્વિક હબ બનવાની ક્ષમતા રાખે છે. ભારતમાં થનાર ઈનોવેશનનો લાભ સમ્રગ દુનિયા અને માનવતાને મળશે.</p>","PublishDate":"Thu, 11 Oct 2018 14:48:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-shock-the-world-with-its-contribution-in-fourth-industrial-revolution-says-pm-modi"},{"Title":"4 નવેમ્બર બાદ ઈરાન પાસેથી ઓઈલ ખરીદનારા દેશોને જોઈ લઈશઃ ટ્રમ્પની ધમકી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_70f58461-b788-4747-b052-c3df756853da.jpeg\" data-filename=\"donald-trump-threatens-worl.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 12. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ઈરાન પાસેથી 4 નવેમ્બર બાદ ક્રૂડ ઓઈલ ખરીદનારા દેશોને જોઈ લેવાની ધમકી અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આપી છે.</p><p>ઉલ્લેખનીય છેકે ભારતે અમેરિકા દ્વારા ઈરાન પર 4 નવેમ્બરથી લાગુ થનારા પ્રતિબંધ પછી પણ ઈરાન પાસેથી ઓઈલ ખરીદવાનુ ચાલુ રાખવાનુ નક્કી કર્યુ છે.</p><p>બીજી તરફ અમેરિકા પ્રતિબંધો લાગુ કરવા માટે મકક્મ છે. હવે તો ડોનાલ્ડ ટ્રમ્પે ધમકી આપવા પર ઉતરી આવ્યા છે. ટ્રમ્પે કહ્યુ છે કે આવા દેશોને અમેરિકા જોઈ લેશે.</p><p>અમેરિકાએ ઈરાન સાથે 2015માં પરમાણુ કરાર કર્યા હતા. જોકે ટ્રમ્પે સત્તા પર આવ્યા બાદ આ કરાર તોડી નાંખ્યા હતા અને ફરી પ્રતિબંધ લગાવવાની જાહેરાત કરી હતી.</p><p>ટ્રમ્પે તો રશિયા પાસેથી એસ-400 મિસાઈલ સિસ્ટમ ખરીદવા બદલ પણ ભારતને જોઈ લેવાની ધમકી આપી છે.</p>","PublishDate":"Fri, 12 Oct 2018 08:30:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-threatens-world-with-dire-consequence-for-buying-crude-from-iran"},{"Title":"પાકિસ્તાને IMF પાસે અત્યાર સુધીની સૌથી મોટી 8 અબજ ડોલરની લોન માગી","Content":"<p>(પીટીઆઇ) ઇસ્લામાબાદ, તા. ૧૧<br></p><p style=\"box-sizing: border-box; margin: 0px 0px 20px; border-radius: 0px !important; font-size: 18px; color: rgb(0, 0, 0); font-family: &quot;Open Sans&quot;, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;\">પાકિસ્તાને આઇએમએફ(ઇન્ટરનેશનલ મોનિટરી ફંડ) પાસેથી ૮ અબજ ડોલરના લોન પેકેજની માગ કરી છે. પાકિસ્તાન તરફથી અત્યાર સુધીનું આ સૌથી મોટું લોન પેકેજ માગવામાં આવ્યું છે.&nbsp;</p><p>આ દરમિયાન આઇએમએફના વડા ક્રિસ્ટીન લેગાર્ડ આજે ઇન્ડોનેશિયામાં પાકિસ્તાનના નાણા પ્રધાનને મળ્યા હતાં. આ મુલાકાત પછી આઇએમએફના વડાએ જણાવ્યું હતું કે લોન આપતા પહેલા આઇએમએફની ટીમ ઇસ્લામાબાદની મુલાકાત લેશે.&nbsp;</p><p>પાકિસ્તાને ગંભીર આર્થિક કટોકટીમાંથી બહાર આવવા માટે આ લોન પેકેજની માગ કરી છે. જો કે આ લોન આપવા માટે આઇએમએફ કડક શરતો મૂકી શકે છે. આ શરતોનું પાલન કરવા માટે પાકિસ્તાન લોનની રકમ વધારી ૧૨ અબજ ડોલરની માગ કરી શકે છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર નવાઝ શરીફનો પક્ષ પીએમલ-એન સત્તામાં હતો ત્યારથી જ આઇએમએફ પાસેથી લોન મેળવવાની પ્રક્રિયા શરૃ કરી દેવામાં આવી હતી.&nbsp;</p><p>જો કે આ અંગેનાી સત્તાવાર જાહેરાત સોમવાર રાતે કરવામાં આવી હતી. નાણા પ્રધાન અસદ ઉમરે જણાવ્યું હતું કે દેશને આર્થિક કટોકટીમાંથી ઉગારવા માટે પાકિસ્તાન સરકારે આઇએમએફ પાસે લોન માગવાનો નિર્ણય લીધો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અસદ ઉમરની જાહેરાત અગાઉ જ પાકિસ્તાનના શેરબજારમાં ૧૩૦૦ પોઇન્ટનો મોટો ઘટાડો થવાને કારણે ૨૭૦ અબજ રૃપિયાનું મૂડીનું ધોવાણ થયું હતું.&nbsp;</p><p>પાકિસ્તાનની આ માગના સંદર્ભમાં આઇએમએફે જણાવ્યું હતું કે અમે પાકિસ્તાનની માગણી અંગે ગંભીરતાપૂર્વક વિચારણા કરીશું. આ અગાઉ પાકિસ્તાને આઇએમએફ પાસેથી ૧૨ વખત લોન લીધી છે.</p>","PublishDate":"Fri, 12 Oct 2018 04:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-seeks-largest-loan-package-from-imf"},{"Title":"રશિયા સાથે એસ-૪૦૦ સોદો ભારતને ભારે પડશેઃ ટ્રમ્પની ખુલ્લી ધમકી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">11 <span lang=\"GU\">ઓક્ટોબર, 2018 ગુરુવાર </span></span><span lang=\"AR-SA\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5ef1f260-c539-4527-9807-abcdcce51365.jpeg\" data-filename=\"images.jpg\" style=\"width: 259px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતે રશિયા પાસેથી એસ-૪૦૦ એર\nડિફેન્સ મિસાઈલ સિસ્ટમ ખરીદવાનો કરાર કરતા અમેરિકાના પેટમાં તેલ રેડાયું છે.\nઅમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રશિયા સાથે એર ડિફેન્સ મિસાઈલ સિસ્ટમનો સોદો કરીને ભારતે\nબહુ મોટી ભૂલ કરી છે. ભારત અને રશિયાનો આ સોદો કાઉન્ટરિંગ અમેરિકાઝ એડવર્સરીઝ થૂ્ર\nસેન્ક્શન્સ એક્ટ (કાસ્ટા)નો ભંગ કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેનું પરિણામ ભારતે ભોગવવું પડશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રશિયન પ્રમુખ વ્લાદિમિર પુતિન ગયા\nઅઠવાડિયે ભારતની મુલાકાતે આવ્યા ત્યારે આ સોદો થયો હતો. છેલ્લાં ઘણાં સમયથી ચીન\nઅને પાકિસ્તાનને ધ્યાનમાં રાખીને ભારતીય સેનાને એર ડિફેન્સ મિસાઈલ સિસ્ટમની\nજરૃરિયાત હતી. આ સોદો આશરે રૃ. ૪૦ હજાર કરોડનો થવા જાય છે. અમેરિકાના કાયદા\nપ્રમાણે ફક્ત અમેરિકન પ્રમુખ કાસ્ટા હેઠળ કોઈ દેશને આ પ્રકારનો સોદો કરવાની છૂટછાટ\nઆપી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ટ્રમ્પના નિવેદન પછી સાબિત થઈ ગયું છે કે તેઓ ભારતને\nકાસ્ટામાં કોઈ જ પ્રકારની છૂટછાટ આપવા માંગતા નથી. ટ્રમ્પે વ્હાઈટ હાઉસમાંથી\nધમકીભરી ભાષામાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ સોદાનું પરિણામ શું હોય એ ભારતને ટૂંક સમયમાં જ ખબર પડી જશે. ચોથી નવેમ્બર\nસુધીની સમય સીમા પૂરી થયા પછી ઈરાન પાસેથી ક્રૂડ ઓઈલની ખરીદી કરનારા ભારત અને ચીન\nજેવા દેશોને પણ અમે જોઈ લઈશું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુરક્ષા નિષ્ણાતોના મતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કડક વેપારી નીતિઓ\nઅને સંરક્ષણ મુદ્દે આકરા વલણના કારણે ભારતને રશિયા પાસેથી એસ-૪૦૦ એર ડિફેન્સ મિસાઈલ\nસિસ્ટમ ખરીદવામાં મુશ્કેલી પડી શકે છે. કાઉન્ટરિંગ અમેરિકાઝ એડવર્સરીઝ થૂ્ર સેન્ક્શન્સ\nએક્ટની અવગણના કરીને અમેરિકા ભારતને આ સોદો કરવાની મંજૂરી આપી શકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ ટ્રમ્પ એવું\nથવા દે એવી શક્યતા બહુ ઓછી છે. આ સોદાને લઈને અમેરિકા ભારત પર પ્રતિબંધો મૂકી શકે છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાસ્ટા હેઠળ\nઅમેરિકા તેના વિરોધી દેશો સાથે દ્વિપક્ષીય કરારો કરતા દેશોને ભીંસમાં લે છે. ખાસ\nકરીને ઈરાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉત્તર\nકોરિયા અને રશિયા જેવા દેશો સાથે બીજા કોઈ દેશોના સંબંધ વધતા રોકવા આ કાયદો\nઘડવામાં આવ્યો હતો.</span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-hints-at-punitive-action-against-india-for-buying-s-400-from-russia"},{"Title":"રશિયાના સોયુઝ રોકેટમાં ખામી સર્જાતા ઈમર્જન્સી લેન્ડિંગ, બંને અવકાશ યાત્રી સુરક્ષિત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">મોસ્કો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">11 <span lang=\"GU\">ઓક્ટોબર, 2018 ગુરુવાર</span></span><span lang=\"AR-SA\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;\nmso-hansi-font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:\nminor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_636e2bef-8090-44c1-a73a-0b7d3db0336a.jpeg\" data-filename=\"0010cdbe-800.jpg\" style=\"text-align: justify; width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"><div style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">રશિયાના સોયુઝ રોકેટમાં ટેકનિકલ ખામી સર્જાતા સફળતાપૂર્વક\nઈમર્જન્સી લેન્ડિંગ કરવાની ફરજ પડી હતી. બે ક્રૂ મેમ્બર સાથે ગયેલું સોયુઝ રોકેટ\nગુરુવારે જ ઈન્ટરનેશનલ સ્પેસ સેન્ટર પર જવા રવાના કરાયું હતું. આ ખામી સર્જાયા પછી\nબંને અવકાશ યાત્રીઓએ સંપૂર્ણ સુરક્ષિત અવસ્થામાં ઉતરાણ કર્યું હતું</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પરંતુ રશિયન\nસ્પેસ ઈન્ડસ્ટ્રી માટે આ ખૂબ જ મોટો ઝટકો છે.</span></div></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રશિયન સ્પેસ એજન્સી રોસ્કોસ્મોસે ટ્વિટ કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સોયુઝ રોકેટની\nઈમર્જન્સી રેસ્ક્યૂ સિસ્ટમે સારી રીતે કામ કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે બંને\nઅવકાશ યાત્રી અને રોકેટને સુરક્ષિત રીતે ઉતરાણ કરાવવામાં સફળતા મળી હતી. આ રોકેટ\nકઝાકસ્તાનના એક અંતરિયાળ વિસ્તારમાં લેન્ડ થયું હતું. ટેકનિકલ ખામી સર્જાયા પછી પણ\nરોકેટનો ગ્રાઉન્ડ કંટ્રોલ સાથેનો સંપર્ક ચાલુ રહી શક્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સોયુઝ રોકેટ કઝાકસ્તાનના બાઇકોનુર કોસ્મોડ્રોમ પરથી લોન્ચ કરાયું\nહતું. છેલ્લાં ઘણાં સમયથી રશિયન સ્પેસ ઈન્ડસ્ટ્રીના અભિયાનો નિષ્ફળ જઈ રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે રશિયાએ\nઅનેક ઉપગ્રહો અને અવકાશ યાનો ગુમાવવા પડયા છે. અમેરિકાના હ્યુસ્ટનના મિશન કંટ્રોલ સેન્ટર\nપરથી નાસાએ લાઈવસ્ટ્રીમ કરીને એક વૉઈસઓવર જારી કર્યો હતો. આ રેકોર્ડિંગમાં કહેવાયું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પહેલા તબક્કાની\nએટલે કે સેપરેશનની પ્રક્રિયા પૂરી થયાની ગણતરીની સેકન્ડોમાં જ રોેકેટમાં મુશ્કેલી સર્જાઈ\nગઈ હતી. આ વાત ખાતરી થતાં જ ક્રૂ મેમ્બરે તેને બેલિસ્ટિક ડિસેન્ટ મોડમાં મૂકી દીધું\nહતું.&nbsp; </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ઈન્ટરનેશનલ સ્પેસ સ્ટેશન પર મોસ્કો અને વૉશિંગ્ટન સહકારથી કામ કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે ૧૯૯૮થી\nપૃથ્વીની ધરીની આસપાસ પ્રતિ કલાક આશરે ૨૮ હજાર કિલોમીટરની ગતિથી ફરે છે.</span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/2-astronauts-safe-after-soyuz-forced-to-make-emergency-landing"},{"Title":"અમેરિકાના ફલોરિડામાં વાવાઝોડા માઇકલનો કેર: લાખો લોકોને સ્થળાંતરની સલાહ","Content":"<p>(પીટીઆઇ) પનામા શહેર તા. 10<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0897ec3c-eb65-4322-992f-c1010e5628e4.jpeg\" data-filename=\"hurricane-cyclone.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના ફલોેરિડામાં ચોથી શ્રેણીનું વાવાઝોડું માઇકલ ત્રાટકતા 20 કાઉન્ટીમાં 3,75,000 લોકોને સલામત સ્થળે સ્થળાંતર કરવાની સલાહ આપવામાં આવી છે.&nbsp;</p><p>મિયામી સ્થિત નેશનલ હુરીકેન સેન્ટરના જણાવ્યા અનુસાર 230 કિલોમીટર પ્રતિ કલાકની ઝડપે પવન ફુંકાયો હતો. હવામાન વિભાગના અધિકારીઓના જણાવ્યા અનુસાર ભારે વરસાદ પડવાની પણ શક્યતા છે.</p><p>તોફાનને પગલે સમુદ્રમાં મોજા 14 ફૂટ ઉંચાઇ સુધી ઉછળ્યા હતાં. અનેક વિસ્તારોમાં પાણી ભરાઇ જવાની શક્યતા હોવાથી અનેક વિસ્તારોમાં એલર્ટ રહેવાનો આદેશ આપવામાં આવ્યો છે.&nbsp;</p><p>આ વાવાઝોડાને ફલોરિડાના સૌથી ખતરનાક વાવાઝોડા તરીકે ગણવામાં આવી રહ્યું છે. આ વાવાઝોડાની સરખામણી અગાઉના કોઇ પણ વાવાઝોડા સાથે થઇ શકે તેમ નથી.&nbsp;</p><p>વાવાઝોડું 210 કિમીની ઝડપે આગળ વધી રહ્યું હોવાથી ટૂંક સમયમાં જ ફલોરિડાના પેન્હેંડલમાં ત્રાટકશે.</p><p>રાજ્યના પાટનગર તલાહસીમાં હવામાન વિભાગે અમુક વિસ્તારના લોકોને ઘર છોડી દેવાની અપીલ કરી છે. તમારુ જીવન જોખમમાં નાખ્યા વગર તાત્કાલિક સલામત સ્થળે પહોંચી જવાની સલાહ આપવામાં આવે છે.</p>","PublishDate":"Wed, 10 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hurricane-michael-roars-toward-florida-panhandle-as-category-4-storm"},{"Title":"મારું રાજકારણમાં આવવું ત્રીજા વિશ્વ યુદ્ધનું કારણ બનશે: ઈન્દ્રા નૂઈ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_873123d3-29b9-4d4f-9642-bcf4ac40bed2.jpeg\" data-filename=\"indra-nuyee.jpg\" style=\"width: 50%; float: right;\">ન્યુયોર્ક, તા. 10. ઓક્ટોબર 2018 બુધવાર<br></p><p>પેપ્સિકોના પૂર્વ CEO ઇન્દ્રા નૂયીએ કહ્યું કે જો તેઓ રાજકારણમાં આવે છે તો તેઓ ત્રીજા વિશ્વ યુદ્વનુ કારણ હશે. કારણે તેઓ બેબાકીથી પોતાની વાત રાખે છે. <br><br>ગેર લાભકારી સંસ્થા એશિયા સોસાયટીમાં 62 વર્ષીય નૂયીને મંગળવારે ગેમ ચેન્જર ઓફ ધ યરનો એવાર્ડ આપવામાં આવ્યો હતો.</p><p>પેપ્સિકોના CEOનું પદ છોડયા બાદ અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પના મત્રિમંડળમાં સામેલ થવાના સવાલ પર નૂઈએ કહ્યું કે મારું રાજકારણ સાથે કાંઈ મેલ-જોલ નથી. હું બહું જ બેબાકી છું હું કૂટનીતિજ્ઞ નથી. હું ત્રીજા વિશ્વ યુદ્વનું કારણ બની શકું છું. હુ આવું નહી કરૂ.</p><p>ઈન્દ્રા નૂઈએ ઓક્ટોબરમાં પેપ્સિકોના CEOનું પદ છોડી દીધું હતું. આ બાદ રેમાન લગુર્ટાને નવા CEO બનાવવામાં આવ્યા હતા. નૂઈ 2019 સુધી કંપનીની ચેરમેન રહેશે.</p>","PublishDate":"Wed, 10 Oct 2018 15:00:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/come-into-politics-third-world-will-cause-war-indra-noi"},{"Title":"પાકિસ્તાનને આર્થિક સંકટમાંથી ઉગારવા ઇમરાન ખાનની આઇએમએફને બેલઆઉટની અપીલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2dc1b2aa-7656-4ac3-8ab3-a58fc219cc42.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનમાં\nહાલ આર્થિક સંકટ જેવી સ્થિતિ છે</span><span style=\"font-family: Shruti, sans-serif;\">,\n<span lang=\"GU\">થોડા દિવસ પહેલા ચીન સાથેના પ્રોજેક્ટ પાછળના ખર્ચ પર કાપ મુકવામાં\nઆવ્યો હતો અને ચીન પાસેથી વધુ લોન ન લેવાની જાહેરાત કરી હતી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\"><span lang=\"GU\">આ સ્થિતિ વચ્ચે હવે\nપાકિસ્તાન આંતરરાષ્ટ્રીય મોનેટરી ફંડ (આઇએમએફ) પાસે ૬-૭ અબજ ડોલરના બેલઆઉટની અપીલ\nકરશે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\"><span lang=\"GU\">પાકિસ્તાનના નાણા પ્રધાન અસદ ઉમરે જણાવ્યું હતું કે દેશના આર્થિક સલાહકારો\nઅને સરકાર સાથેની વાતચીત બાદ એ નિર્ણય લેવામાં આવ્યો છે કે પાકિસ્તાન બેલઆઉટ માટે\nઆઇએમએફનો સંપર્ક કરશે. હાલ જે રાજકોષીય ખાધ છે તેને પહોંચી વળવા માટે પાકિસ્તાનની\nઆમીર ખાનની નવી સરકારને ૧૧.૭ અબજ અમેરિકન ડોલરની જરર પડશે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાક.ના\nનાણા પ્રધાને જણાવ્યું હતું કે અમે એ નક્કી કર્યું છે કે હવેથી આઇએમએફ સાથે આ\nમામલે વાટાઘાટો કરવામાં આવશે. અમે આ પરિસ્થિતિમાંથી પાકિસ્તાનને કાઢવા માટે\nપ્રયાસો કરીશું. ઇમરાન ખાનની સરકારે સત્તા સંભાળી તે બાદ સરકારી ખર્ચાઓ પર કાપ\nમુકવામાં આવ્યા હતા. થોડા દિવસ પહેલા જ અમેરિકાએ પણ પાકિસ્તાનને સંરક્ષણ ક્ષેત્રે\nઆર્થિક મદદ કરવાની ના પાડી દીધી હતી. અને જણાવ્યું હતું કે પાકિસ્તાન આતંકવાદને\nખતમ કરવામાં નિષ્ફળ રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિમાં ફંડ આપવુ શક્ય જ નથી. બીજી તરફ ચીન પાસેથી અમેરિકા કરોડોના ખર્ચે ડ્રોન\nખરીદવાની તૈયારી કરી રહ્યું છે. હવે એવા અહેવાલો છે કે પાકિસ્તાન પર દેવુ વધી ગયું\nછે અને જે રાજકોષીય ખાધ છે તેને પહોંચી વળવા માટે અન્ય આર્થિક મદદની જરુરીયાત ઉભી\nથઇ છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક તરફ પાકિસ્તાન કહી રહ્યું છે કે અમે બેલઆઉટ માટે આઇએમએફનો સંપર્ક\nકરવાનું નક્કી કર્યું છે જ્યારે બીજી તરફ આઇએમએફએ જણાવ્યું હતું કે પાકિસ્તાને\nબેલઆઉટ માટે અમારો સંપર્ક નથી કર્યો. નિષ્ણાંતો કહી રહ્યા છે કે પાકિસ્તાનને ૧૨\nબિલિયન ડોલરની લોનની જરુર પડી શકે છે અને તો જ હાલની આર્થિક સ્થિતિમાંથી બહાર\nનીકળવામાં મદદ મળશે.</span></p>","PublishDate":"Wed, 10 Oct 2018 05:02:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-in-financial-crisis-imran-will-appeal-to-imf-for-bailout"},{"Title":"પાકિસ્તાને પાળેલો આતંકી મસુદ અઝહર દોઢ વર્ષથી પથારીમાં, ગમે ત્યારે મોતની શક્યતા","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7a63602b-87c4-41d8-8aa9-d6c987d1d8db.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">ભારતમાં\nઅનેક હુમલાઓ માટે જવાબદાર સંગઠન જૈશ-એ-મોહમ્મદનો વડો આતંકી મસૂદ અઝહર ગમે ત્યારે\nમૃત્યુ પામી શકે છે. હાલ દોઢ વર્ષથી પથારી પર છે અને તે હલનચલન કરી શકે તેવી\nસ્થિતિમાં પણ નથી. </span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">બીજી તરફ જૈશ-એ-મોહમ્મદ સંગઠન કે જેને પાકિસ્તાનનું સમર્થન મળી\nરહ્યું છે તેનો નવો વડો પસંદ કરવામાં આવી શકે છે. હાલ આ માટે મસુદ અઝહરના બન્ને\nભાઇઓ રૌફ અસગર અને અતહર ઇબ્રાહીમ વચ્ચે ખેંચતાણી ચાલી રહી છે. અને ધમકી આપી છે કે\nભારતમાં અમે હુમલા જારી રાખીશું.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મસુદ\nઅઝહરને આતંકી જાહેર કરવાની માગણી ભારતે સંયુક્તરાષ્ટ્રમાં કરી હતી તે સમયે ચીને\nતેનો વિરોધ કર્યો હતો અને પાકિસ્તાનને ખુલ્લેઆમ આતંકવાદ મુદ્દે સાથ આપ્યો હતો.\n૧૯૯૯માં એક વિમાનનું હાઇજેકિંગ કરીને મસુદ અઝહરને આતંકીઓએ ભારત પાસેથી છોડાવી લીધો\nહતો. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે બાદ તે અફઘાનિસ્તાન અને પાકિસ્તાનમાં ફરતો હતો. હાલ તેને પાકિસ્તાનમાં\nખુલ્લેઆમ સારવાર મળી રહી છે. એક અહેવાલ મુજબ મસુદ અઝહરનું ગમે ત્યારે મૌત થઇ શકે\nછે આ માહિતી ભારતીય ગુપ્તચર સંસ્થા દ્વારા આપવામાં આવી છે. ભારતમાં અનેક હુમલા\nમાટે જવાબદાર મસુદ અઝહર હવે ગમે ત્યારે મૃત્યુ પામી શકે છે. જોકે તેને કેવા પ્રકારની\nબિમારી છે તેની માહિતી મળી શકી નથી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">પણ તેને સ્પાઇનલ કોર્ડ અને કીડનીમાં મોટા પ્રમાણમાં ક્ષતી પહોંચી\nછે.</span></span></p>","PublishDate":"Wed, 10 Oct 2018 05:00:12 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-based-jem-chief-masood-azhar-bed-ridden-for-months-with-life-threatening-alment"},{"Title":"ચીન પાકિસ્તાનને ૪૮ હાઈટેક ડ્રોન વેચશે, જાસૂસી અને હુમલો કરવા સક્ષમ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બેજિંગ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,&nbsp;</span><span style=\"font-family: Shruti, sans-serif;\">તા.9 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3382503c-98c7-4446-a60d-283f0bcb88ae.jpeg\" data-filename=\"1l-image-83-630x378.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતે રશિયા પાસેથી એસ-૪૦૦ એર ડિફેન્સ મિસાઈલ સિસ્ટમ\nખરીદવાનો નિર્ણય કરતા ચીનના પેટમાં તેલ રેડાયું છે. ભારતના આ નિર્ણય પછી ચીને\nપાકિસ્તાનને વિંગ લૂંગ-ટુ પ્રકારના ૪૮ અત્યાધુનિક ડ્રોન આપવાની સમજૂતિ કરી છે. આ\nડ્રોન કોઈ પણ પ્રકારના વાતાવરણમાં ઉત્તમ કામ આપી શકે છે. આ વિમાનો નિરીક્ષણ કરવાની\nક્ષમતા ધરાવતા હોવાની સાથે એર-ટુ-સર્ફેસ હુમલો પણ કરી શકે છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સોદાનું મૂલ્ય\nકેટલું હશે એ હજુ સુધી જાહેર કરાયું નથી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ચીનના ડ્રોન અમેરિકા જેવા અત્યાધુનિક </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચીનના સરકારી અખબાર </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ગ્લોબલ\nટાઈમ્સ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના એક\nઅહેવાલ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિંગ\nલૂંગ-ટુ ડ્રોન વિમાનોની ડિઝાઈન ચેંગડુ એરક્રાફ્ટ ઇન્ડસ્ટ્રિયલ જૂથે તૈયાર કરી છે.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનને\nમળનારા ડ્રોનનું ઉત્પાદન ચીન અને પાકિસ્તાન સંયુક્ત રીતે કરશે. વિંગ લૂંગ-ટુ ડ્રોન\nઅમેરિકાના એમક્યુ-૯ રિપર ડ્રોન જેવી જ અત્યાધુનિક ટેક્નોલોજીથી સજ્જ છે.\nપાકિસ્તાની સેનાને શસ્ત્રોનો પુરવઠો પૂરો પાડવામાં ચીન સૌથી આગળ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ભારત પાસે અમેરિકા-ઈઝરાયેલના ડ્રોન</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ પહેલાં પાકિસ્તાન અને ચીન વચ્ચે ક્યારેય આટલો મોટો\nશસ્ત્રોનો સોદો થયો નથી. ચીન સરકારે પણ રશિયન પ્રમુખ અને વડાપ્રધાન મોદી વચ્ચે\nઅત્યાધુનિક એસ-૪૦૦ એર ડિફેન્સ મિસાઈલ સોદાના અહેવાલો પછી ડ્રોનના સોદાને આખરી\nમંજૂરી આપી દીધી હતી. ભારતને મળનારી એર ડિફેન્સ મિસાઈલ સિસ્ટમ ચીન અને પાકિસ્તાનને\nધ્યાનમાં રાખીને ખૂબ જ મહત્ત્વની છે. આ ઉપરાંત ભારતે અમેરિકાની મદદથી ૨૨ સી\nગાર્ડિયન ડ્રોન ખરીદવાનો પણ સોદો કર્યો છે. એવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલ પાસેથી\nપણ ભારતે એડવાન્સ હેરોન ડ્રોન ખરીદ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ચીને યુએઈ-ઈજિપ્તને પણ ડ્રોન વેચ્યા હતા </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સામાન્ય રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીન પાકિસ્તાન સાથે શસ્ત્રોના સોદા કરીને એવું બહાનું કાઢે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દક્ષિણ એશિયામાં લશ્કરી\nસંતુલન કરવા માટે અમે ઈસ્લામાબાદને હથિયારો વેચી રહ્યા છીએ. આ પહેલાં ચીન વિંગ લૂંગ-ટુ\nડ્રોન યુનાઈટેડ આરબ અમીરાત અને ઈજિપ્ત જેવા દેશોને વેચી ચૂક્યું છે. એ વખતે આવા એક\nડ્રોનની કિંમત દસ લાખ ડૉલર હતી. પાકિસ્તાની વાયુસેનાની શેરદિલ એરોબેટિક ટીમે રવિવારે\nતેમના સત્તાવાર ફેસબુક એકાઉન્ટ પર ચેંગડુ એરક્રાફ્ટ ઈન્ડસ્ટ્રિયલે બનાવેલા વિંગ લૂંગ-ટુ\nડ્રોન ખરીદવાના અહેવાલોને સમર્થન આપ્યું હતું. આ વિમાનોએ સૌથી પહેલી વાર ગયા ફેબુ્રઆરીમાં\nસફળ ઉડાન ભરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ ડ્રોન વિમાનો ખરીદવા પાકિસ્તાને ચીન સાથે ક્યારે કરાર કર્યા એ વિશે હજુ સુધી\nકોઈ જાણકારી મળી નથી.</span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-announces-48-high-end-drones-for-pak-days-after-indias-s-400-deal"},{"Title":"ખાડે ગયેલી અર્થવ્યવસ્થાને સુધારવા પાકિસ્તાન IMF પાસે બેલઆઉટ પેકેજની માગ કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1cd31083-be8c-460e-9b8d-68f880159d90.jpeg\" data-filename=\"pakistan will move to imf for bailout package.jpg\" style=\"width: 50%; float: right;\">ઇસ્લામાબાદ, તા. 9 ઓક્ટોબર 2018, મંગળવાર<br></p><p>પાકિસ્તાનની ખાડે ગયેલી અર્થવ્યવસ્થાને સુધારવા માટે આંતારાષ્ટ્રીય મુદ્રા કોષ પાસેથી બેલઆઉટ પેકેજ માટે મદદ માંગી છે. </p><p>વધી રહેલા દેવાના કારણે પાકિસ્તાન સરકાર પાસે હાલ દરરોજના કાર્યો માટે પણ પર્યાપ્ત પૈસા નથી. માનવામાં આવી રહ્યું છે કે પાકિસ્તાનને હાલ નવ અરબ ડોલર ( 66 હજાર કરોડ ભારતીય રૂપિયા)ની આર્થિક મદદની જરૂર છે.</p><p>IMF પાસે જવાનો નિર્ણય વડાપ્રધાન ઇમરાન ખાનની અધ્યક્ષતાવાળી ઉચ્ચસ્તરીય બેઠકમાં લેવામાં આવ્યો છે. આ નિર્ણય લેવામાં ઇમરાન સરકારને ઘણી અડચણો આવી કારણ કે ઇમરાન ખાન જ્યારે વિપક્ષમાં હતા ત્યારે પૂર્વ સરકારોને આ પ્રકારના નિર્ણય પર પોતાનો વિરોધ વ્યક્ત કરી ચૂક્યા હતા.&nbsp;</p><p>જોકે, IMFની પાસે જતા પહેલા ઇમરાન સાઉદી અરબ ગયા હતા અને ત્યાં તેમણે બાદશાહ અને યુવરાજને આર્થિક મદદ માટે આજીજી કરી હતી. સાઉદી અરબે પાકિસ્તાનની આર્થિક મદદ પણ કરી પરંતુ તે પાકિસ્તાનની જરૂરિયાત સંતોષી શકી નહી.&nbsp;</p><p>જોકે, બેલઆઉટ પેકેજ લેવાની ખબરો વચ્ચે અમેરિકાના વિદેશમંત્રીએ ચેતાવણી આપી છે. માઈક પોમ્પીઓએ 1 ઓગસ્ટના રોજ કહ્યું કે પાકિસ્તાનની નવી સરકારને ચીની કાર્જદાતાઓને લોન ચૂકવણી માટે ફંડ આપવામાં આવવું ના જોઈએ.</p><p>એક ઇન્ટરવ્યુમાં સોમવારે પોમ્પીઓએ કહ્યું કે અમેરિકા પાકિસ્તાનની નવી સરકારના પ્રધાનમંત્રી સાથે સારા સંબંધોની આશા રાખે છે, પરંતુ આવા બેલઆઉટ પેકેજનો કોઈ તર્ક નથી, જેનાથી પાકિસ્તાન ચીનને કર્જ ચૂકવે. આટલુજ નહિ પોમ્પેઓએ IMF ને કહ્યું કે કોઈ ભૂલ ના કરો. અમે જોઈ રહ્યા છીએ IMF શું કરી રહ્યું છે.</p>","PublishDate":"Tue, 09 Oct 2018 09:50:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-will-move-to-imf-for-bailout-package"},{"Title":"ઉ. કોરિયા પરમાણુ મથકોની તપાસ માટે ઇન્સ્પેક્ટરોને મંજૂરી આપવા તૈયાર","Content":"<div><span style=\"font-size: 18px;\">﻿</span></div><div><span style=\"font-size: 18px;\">સોલ/ બેઇજિંગ તા. ૯</span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_74197167-0ac7-447b-8e6b-843b68d93cec.jpeg\" data-filename=\"america-n.korea.jpg\" style=\"width: 50%; float: right;\"></div><div><span style=\"font-size: 18px;\">ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ પોતાના દેશના પરમાણુ મથકોની તપાસ માટે આંતરરાષ્ટ્રીય ઇન્સ્પેકટરોને મંજૂરી આપવા તૈયાર છે તેમ અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિઓએ જણાવ્યું છે.&nbsp;</span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\">ઉલ્લેખનીય છે કે માઇક પોમ્પિઓ આજે ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગને મળ્યા હતાં. આ બેઠક પછી પોમ્પિઓએ જણાવ્યું હતું કે ઉત્તર કોરિયાને પરમાણુ મુકત બનાવવાની દિશામાં સારી પ્રગતિ થઇ રહી છે.&nbsp;</span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\">પોમ્પિઓની આ મુલાકાતને સિંગાપોરમાં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઉન વચ્ચે થનારી શિખર મંત્રણા અગાઉ મહત્ત્વપૂર્ણ ગણવામાં આવી રહી છે.&nbsp;</span></div><div><span style=\"font-size: 18px;\">પોમ્પિઓ ઉત્તર કોરિયાથી ચીન ગયા હતાં. ચીન અને અમેરિકા&nbsp; વચ્ચે ચાલી રહેલા વેપાર યુદ્ધ સહિતના મુદ્દાઓ પર પોમ્પિઓે અને ચીનના અધિકારીઓ વચ્ચે ચાર કલાક સુધી બેઠક ચાલી હતી. જો કે આ બેઠકમાં બંને દેશો વચ્ચે સંમતિ સાધી શકાય ન હોવાનું માનવામાં આવે છે.&nbsp;</span></div><div><br></div>","PublishDate":"Tue, 09 Oct 2018 04:34:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pompeo-says-kim-ready-to-invite-inspectors-to-nuclear-site"},{"Title":"અમેરિકન અર્થશાસ્ત્રીઓ વિલિયમ્સ નોર્ડહોસ અને પોલ રોમેરને સંયુક્તપણે અર્થશાસ્ત્રનું નોબેલ પ્રાઇઝ","Content":"<p><br></p><p><br></p><p>(પીટીઆઇ) સ્ટોકહોમ, તા. ૮<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c04eef41-bdf7-4d6a-848a-e7f6f8f61c64.jpeg\" data-filename=\"nobel-economics.jpg\" style=\"width: 50%; float: right;\"></p><p>જળવાયુ અને સંશોધનને આર્થિક વિકાસ સાથે જોડનારા અમેરિકન અર્થશાસ્ત્રીઓ વિલિયમ્સ નોર્ડહોસ અને પોલ રોમેરને સંયુક્ત રીતે વર્ષ ૨૦૧૮નું અર્થશાસ્ત્રનું નોબેલ પ્રાઇઝ આપવામાં આવ્યું છે તેમ નોબેલ પ્રાઇઝ આપનારી રોયલ સ્વીડિશ એકેડેમી ઓફ સાયન્સે એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>અર્થશાસ્ત્રના નોબેલ પ્રાઇઝની જાહેરાત સાથે જ વર્ષ ૨૦૧૮ના તમામ નોબેલ પ્રાઇઝની જાહેરાત પૂર્ણ થઇ ગઇ છે.&nbsp;</p><p>નોર્ડહોસ યેલ યુનિવર્સિટીમાં પ્રોફેસર છે જ્યારે રોમર ન્યૂયોર્ક યુનિવર્સિટીની સ્ટર્ન સ્કૂલ ઓફ બિઝનેસ સાથે સંકળાયેલા છે.&nbsp;</p><p>આ બંને અર્થશાસ્ત્રીઓ કેટલીક સમસ્યાઓના ઉકેલ રજૂ કર્યા છે. આ ઉકેલમાં દર્શાવવામાં આવ્યું છે કે આપણે કઇ રીતે લાંબા ગાળા સુધી આર્થિક વિકાસને મજબૂત રાખી શકીએ.&nbsp;</p><p>બંને અર્થશાસ્ત્રીઓએ એવા મોડેલ તૈયાર કર્યુ છે જે આર્થિક વિકાસ, પર્યાવરણ અને જ્ઞાાનને એકબીજા સાથે જોડે છે.&nbsp;</p><p>૭૭ વર્ષીય નોર્ડહોસને આ પ્રાઇઝ જળવાયુ પરિવર્તનના લાંબા ગાળાના બૃહદ આર્થિક વિશ્લેષણ સાથે સંબધ જોડવા બદલ આપવામાં આવ્યું છે. જ્યારે ૬૨ વર્ષીય રોમરને આ પ્રાઇઝ&nbsp; મેક્રોઇકોનોમિક્સના લાંબાગાળાના પૃથક્કરણમાં ટેકનોલોજીના સંશોધનોને સંકલિત કરવા બદલ આપવામાં આવ્યું છે.&nbsp;</p><p>બંને અર્થશાસ્ત્રીઓને સંયુક્તપણે ૧૦.૧ લાખ ડોલર આપવામાં આવશે. ગયા વર્ષે અર્થશાસ્ત્રનું નોબેલ પ્રાઇઝ અમેરિકન અર્થશાસ્ત્રી રિચર્ડ થેલરને આપવામાં આવ્યું હતું.&nbsp;</p><p>ઉલ્લેખનીય છે કે અર્થશાસ્ત્રનું પ્રથમ નોબેલ પ્રાઇઝ વર્ષ ૧૯૬૯માં આપવામાં આવ્યું હતું.&nbsp;</p>","PublishDate":"Tue, 09 Oct 2018 04:32:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/2018-nobel-in-economics-is-awarded-to-william-nordhaus-and-paul-rome"},{"Title":"Nobel Prize 2018: અમેરિકાના વિલિયમ નોર્ડહોસ, પોલ રોમરને અર્થશાસ્ત્રનો નોબેલ પુરસ્કાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_213652b3-36dd-4d0e-9488-55af05d62e49.jpeg\" data-filename=\"noble.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 08. ઓક્ટોબર 2018 સોમવાર</p><p>અર્થશાસ્ત્રના નોબેલ પુરસ્કારની જાહેરાત કરવામાં આવી છે. 2018માં અર્થશાસ્ત્રના નોબેલ પુરસ્કાર માટે અમેરિકી અર્થશાસ્ત્રી વિલિયમ નોર્ડહોસ અને પોલ રોમર પંસદ કરવામાં આવ્યા છે. આર્થિક વિકાસ પર સંશોધન કરવા માટે આ બન્ને અર્થશાસ્ત્રીઓને સંયુક્ત રીતે આ સમ્માન આપવામાં આવશે.<br></p><p>નોબલ એવાર્ડ આપનાર રોયલ સ્વીડિશ અકેડમી ઓફ સાયન્સે સામવારે આ બન્ને અર્થશાસ્ત્રીઓના નામની જાહેરાત કરી છે. નોર્ડહોસ યેલ યુનિવર્સિટી પ્રોફેસર છે, જયારે રોમર ન્યૂયોર્ક યુનિવર્સિટી સ્ટેર્ન સ્કૂલ ઓફ બિઝનેસ સાથે જોડાયેલા છે.</p><p>ઉલ્લેખનિય છે કે શાંતિ નોબેલ પુરસ્કાર આ વર્ષે ડેનિસ મુકવેગે અને યજીદી કાર્યકર્તા નાદિયા મુરાદને આપવામાં આવ્યો છે.</p>","PublishDate":"Mon, 08 Oct 2018 13:10:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nobel-prize-in-economic-sciences-given-to-william-d-nordhaus-and-paul-m-romer"},{"Title":"ઇન્ડોનેશિયામાં હજુ પણ પાંચ હજાર લોકો ગુમ: મૃત્યુઆંક 1800ને પાર પહોંચ્યો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6bd712bf-bd2e-435c-803f-a7ec6b4e3b57.jpeg\" data-filename=\"download (2).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડોનેશિયામાં\nઆવેલા ભુકંપને કારણે ભારે તારાજી સર્જાઇ છે. સૌથી વધુ અસર અહીંના પાલુ શહેરમાં થઇ\nછે અને અહીં આશરે પાંચ હજાર લોકો ગુમ થઇ ગયા હોવાના અહેવાલો છે. એવી પણ શક્યતાઓ છે\nકે જે લોકો ગુમ છે તેઓમાં મોટા ભાગના મૃત્યુ પામ્યા હોઇ શકે છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્થાનિક નેતાઓ અને\nઅધિકારીઓના રિપોર્ટના આધારે જણાવવામાં આવ્યું છે કે પાંચ હજાર લોકોની કોઇ જ ભાળ\nનથી મળી શકી. આગામી ૧૧મી ઓક્ટોબર સુધી જે પણ લોકો ગુમ થયા છે તેમની શોધખોળ હાથ\nધરવામાં આવશે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે બાદ સર્ચ ઓપરેશનને બંધ કરી દેવામાં આવશે. જોકે હજુસુધી પાંચ હજાર\nલોકો ગુમ હોવાને કારણે આ સમયગાળો લંબાવવામાં પણ આવી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ લોકો હજુ પણ પોતાના સ્વજનોને શોધી રહ્યા છે. અનેક લોકો ગુમ છે અને મોટા ભાગના\nલોકો પાલુ અને પેટોબો શહેરના જ વતની છે. આ બન્ને શહેરોમાં પણ સૌથી વધુ મોત નિપજ્યા\nછે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને\nપગલે મૃતત્યુઆંક વધીને હવે ૧૮૦૦ને પાર પહોંચી ગયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">અહીં આવેલા નાના અનેક ગામડાઓ\nઆખા પાણીમાં તણાઇ ગયા છે</span>, <span lang=\"GU\">મકાન કે કોઇ જ ઇમારત આ ગામડાઓમાં\nનથી જોવા મળી રહી. અનેક મકાનો મેદાનમાં પણ ફેરવાઇ ગયા છે જેની નીચે આ ગુમ થયેલા\nલોકો દબાયેલા હોવાની શક્યતાઓ છે. બીજી તરફ રાહત અને બચાવ કાર્ય પુર જોરમાં ચાલી\nરહ્યું છે</span>, <span lang=\"GU\">શરૃઆતમાં પીડિતોને મદદ નહોતી મળી રહી</span>, <span lang=\"GU\">જોકે હવે અમેરિકા</span>, <span lang=\"GU\">ઓસ્ટ્રેલિયા જેવા દેશોની સહાય પણ\nઆ પ્રભાવીત દેશમાં પહોંચી રહી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હજારો\nલોકો ઘર વીહોણા થઇ ગયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં અનેક એવા પણ છે કે જેમના સુધી રાહત અને બચાવની કોઇ જ મદદ નથી\nપહોંચી. આવા જ એક નાના ગામ લિંદુના રહેવાસી સીમસોમ મદજુએ જણાવ્યું હતું કે અમારા ગામમાં\n૯૦ ટકા સ્થિતિ કથળેલી છે</span>, <span lang=\"GU\">અને રહેવા કે ખાપા પીવા માટે કઇ જ\nમદદ નથી મળી રહીં</span>, <span lang=\"GU\">શક્ય હોય તો આ સ્થિતિને પહોંચી વળવામાં\nઅમને સહાય આપવામાં આવે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">ગત ૨૮મી સપ્ટેમ્બરે આવેલા ૭.૫ની તીવ્રતાના ભુકંપને કારણે\nસુનામી પણ આવી હતી. જેને પગલે અત્યાર સુધીમાં ૧૮૦૦ લોકોના મોત નિપજ્યા છે. જોકે\nહવે જ્યારે પાંચ હજાર મૃતદેહો ગુમ હોવાના અહેવાલો છે ત્યારે એવી ભીતી છે કે આ ગુમ\nથયેલા લોકોમાં મોટા ભાગના લોકો મૃત્યુ પામ્યા હોઇ શકે છે. રેસ્ક્યુ ઓપરેશન હજુ પણ\nજારી રહેશે. જોકે હાલ દેશમા સ્વાસ્થ્ય સંબંધી સમસ્યાઓ શરૃ થઇ ગઇ છે અને ઠેરઠેર રોગચાળો\nફેલાઇ રહ્યો છે.</span></span></p>","PublishDate":"Mon, 08 Oct 2018 06:34:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-tsunami-search-for-victims-to-end-though-hundreds-still-missing"},{"Title":"સંયુક્ત રાષ્ટ્રમાં પાકિસ્તાને આતંકી મસુદ માટે કાશ્મીર રાગ આલાપ્યો હતો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0f055990-e4f6-4857-b422-03c66c85e35c.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">ભારત\nવિરુદ્ધ ઝેર ઓકી રહેલા જૈશ-એ-મોહમ્મદના વડા આતંકી મસૂદ અઝહરને હાલ પાકિસ્તાન સાચવી\nરહ્યું છે. એક રિપોર્ટમાં એવો ખુલાસો થયો છે કે આતંકીઓ માટે જ પાકિસ્તાન સંયુક્ત\nરાષ્ટ્રમાં ભારત વિરુદ્ધ બોલ્યું હતું. એટલે કે આતંકીઓને ખુશ કરવા કે તેને પાલવવા\nમાટે પાકિસ્તાને સંયુક્ત રાષ્ટ્ર જેવા પ્લેટફોર્મનો ઉપયોગ કર્યો છે.</span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\"> પાકિસ્તાનના\nવિદેશ પ્રધાન શાહ મોદમ્મદ કુરેશીએ સંયુક્ત રાષ્ટ્ર મહાસભામાં કાશ્મીરનો મુદ્દો\nઉઠાવતા કહ્યુ હતું કે આ એક એવો વણ ઉકેલાયેલો વિવાદ છે કે જે ૭૦ વર્ષથી માનવતા પર\nએક પ્રકારનો ડાઘો છે. અને ભારત તેમજ પાકિસ્તાન વચ્ચે શાંતિ સ્થાપિત કરવામાં આ મુદ્દો\nસૌથી મોટી અડચણ ઉભી કરી રહ્યો છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આતંકી\nમસુદ અઝહરનો એક ઓડિયો સામે આવ્યો છે જેને પગલે આ સમગ્ર મામલો બહાર આવ્યો છે અને\nપાકિસ્તાન સંયુક્ત રાષ્ટ્રમાં જે ભાષણો આપી રહ્યું છે તેને લઇને પણ અનેક સવાલો ઉઠી\nરહ્યા છે. મસુદે જણાવ્યું હતું કે આજે કેટલીક વાતો દુનિયાની સ્થિતિ પર કરવામાં\nઆવશે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સંયુક્ત રાષ્ટ્રમાં કાશ્મીરની ગુંજ અને ઇરાનની બોખલાહટ જોવા મળી હતી. આ વખતે\nપાકિસ્તાનના મંત્રીએ આપેલુ ભાષણ પ્રસંશનીય હતું. આ વાતચીત પરથી પુરવાર થાય છે કે\nપાકિસ્તાને મસુદ અઝહરના કહેવાથી જ સંયુક્ત રાષ્ટ્રમાં કાશ્મીરનો મુદ્દો ઉઠાવ્યો હતો\nઅને ભારત પર પ્રહારો કર્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા પણ આતંકી મસુદનો એક ઓડિયો બહાર આવ્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં તે ભારત વિરુદ્ધ\nવાંધાજનક નિવેદનો કરી રહ્યો છે. આ ઓડિયોમાં તેણે કહ્યું હતું કે જો પાકિસ્તાન મારા\nપર અને સંગઠન પર લગાવવામાં આવેલા પ્રતિબંધોને હટાવી લે તો મારા સંગઠનના લોકો\nકાશ્મીરથી પાકિસ્તાનનો બદલો લઇ લેશે.</span></span></p>","PublishDate":"Mon, 08 Oct 2018 06:26:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/another-audio-of-masud-azhar-going-viral-on-social-media"},{"Title":"વિવાદો છતાં ટ્રમ્પના માનીતા બ્રેટ કાવાનોફ સુપ્રીમ કોર્ટમાં જજ બન્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_156888ac-5f6a-4513-9bd4-1fef68927fc2.jpeg\" data-filename=\"court 1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન,તા.7 ઓકટોબર 2018, રવિવાર&nbsp;<br></p><p>પ્રમુખ ટ્રમ્પના માનીતા અને વિવાદાસ્પદ નોમિની બ્રેટ કાવાનોફને અનેક વાદ વિવાદો, વિરોધ&nbsp; અને આક્રોશ વચ્ચે આજે યુએસ સુપ્રીમ કોર્ટના જસ્ટિસ તરીકે નિમવામાં આવ્યા હતા જેને નવેમ્બરમાં યોજનારી મધ્યસત્રીય ચૂંટણી પહેલાં ટ્રમ્પની મોટી જીત મનાય છે. </p><p>૧૮૮૧ પછી જોવા મળેલી કટોકટની હરિફાઇમાં સેનેટમાં ૫૦ વિરૃધ્ધ ૪૮ મત મેળવી શકેલા ૫૩ વર્ષના કાવાનોફને જસ્ટિસ કોન્ફરન્સ રૃમમાં&nbsp; બંધારણના સોગંધ અપાવીને ચીફ જસ્ટિસ ઓફ અમેરિકા જોન રોબર્ટ્સે&nbsp; ૧૧૪માં જજ તરીકેના શપથ લેવડાવ્યા હતા.</p><p>નિવૃત્ત એસોસિએટ જસ્ટિસ એન્થોની એમ. કેનેડીએ જ્યુડિશિયલ શપથ લેવડાવ્યા હતા જ્યારે કાવાનોફની પત્નીએ પરિવારના બાઇબલને હાથમાં પકડી રાખી હતી. જસ્ટિસ કાવાનોફના બે પુત્રીઓ લિઝા અને માર્ગરેટ તેમના કાવાનોફના માતા-પિતા પણ આ પ્રસંગે હાજર હતા.</p><p>તેમની નિમણુંક આજીવન રહેશે અને તેઓ નવ જજોની કોર્ટના કન્ઝર્વેટિવ કન્ટ્રોલને વધુ મજબૂત કરશે જેનો અમેરિકામાં અંતિમ સત્તા મનાય છે.છટ્ટી નવેમ્બરની મધ્યસત્રી ચૂંટણી માટે પ્રચાર કરવા કન્સાસ ગયેલા&nbsp; પ્રમુખ ટ્રમ્પે ફોન કરીને કાવાનોફને અભિનંદન આપ્યા હતા.</p><p>'મેં હમણાં જ તેમને અભિનંદન આપ્યા. મેં કહ્યું અભિનંદન.એ લડાઇ જોરદાર હતી. મારો કહેવાનો અર્થ એ છે કે કોણે વિચાર્યું હતું કે આવું પણ બનશે. તેઓ કેટલી મહેનત કરીને ત્યાં પહોંચ્યા છે. દરેક બાબત તેમની વિરૃધ્ધમાં હતી'એમ તેમણે ટોપેકા કન્સાસમાં પત્રકારોને કહ્યું હતું. સેક્સુઅલ આરોપોથી ઘેરાયેલા કાવાનોફની ઉમેદવારી સામે અનેક વિરોધ પ્રદર્શન થયા હતા. તેઓ રાજીનામું આપનાર કેનેડીના સ્થાને આવ્યા હતા.</p><p>શાસક રિપબ્લીક અને વિરોધ પક્ષ ડેમોક્રેટસ વચ્ચે કાવાનોફને લઇને અનેક લડાઇ થઇ હતી અને અનેક વખતે ગરમાગરમ ચર્ચાઓ થઇ હતી. છેલ્લા કેટલાક સપ્તાહોમાં તેમની નિમણુંકના ચર્ચાએ એ વખતે જોર પકડયો હતો જ્યારે ત્રણ અન્ય મહિલાઓ પણ કાવાનોફ સામે આરોપો કરવા મેદાનમાં આવી ગઇ હતી.</p>","PublishDate":"Sun, 07 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/despite-controversy-trumps-acquaintance-brett-kahnauf-became-the-judge-in-the-supreme-court"},{"Title":"બ્રિટનમાં બાળકો માટે  સોશિયલ મીડિયાના ઉપયોગ અંગે  સરકાર  માર્ગદર્શિકા બનાવશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_dbf797fc-0849-4d3f-a485-d7256285c9b3.jpeg\" data-filename=\"social-media.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>લંડન, તા.7 ઓકટોબર 2018, રવિવાર&nbsp;<br></p><p>સોશિયલ મીડિયા સાઇટ અને એપ્સ પાછળ બાળકો ઓનલાઇન ઓછો સમય વિતાવે અથવા તો તેમને દૂર રાખવા અંગે બ્રિટનની સરકાર ટુંક સમયમાં એક માર્ગદર્શિકા તૈયાર કરશે, એમ સત્તાવાળાઓએ આજે જાહેરાત કરી હતી.બ્રિટનના આરોગ્ય પ્રધાન મેટ હેનકોકે કહ્યું હતું કે&nbsp; તેમણે ફેસબુક જેવી મોટી સોશિયલ મીડિયા સાઇટને યુઝરની વય મર્યાદા અંગે&nbsp; પોલીસી બનાવવા અંગે ઓર્ડર કર્યો હતો.</p><p>'એક પિતા તરીકે મારા બાળકોના માનસિક આરોગ્ય પર સોશિયલ મીડિયાની વધતી જતી અસર અંગે ચિંતિત છું.બાળકો દ્વારા વગર રોકટોક સોશિયલ મીડિયાનો ઉપયોગ તેમના માનસિક વિકાસ અને આરોગ્ય પર નકારાત્મક અસર નાંખી શકે છે'એમ તેમણે કહ્યું હતું.</p><p> બ્રિટનના મુખ્ય મેડિકલ ઓફિસર ડેમ સેલ્લી ડેવિસને સોશિયલ મીડિયાનો કેટલો ઉપયોગ આરોગ્ય માટે યોગ્ય હોય તે અંગે માર્ગદર્શિકા તૈયાર કરવા જવાબદારી સોંપાઇ હતી.</p><p>'વાલી તરીકે તમે કહી શકો છો કે નિયમ પ્રમાણે તમે એક ચોક્કસ સમય મર્યાદા કરતાં વધુ સમય સોશિયલ મીડિયાનો ઉપયોગ ના કરી શકો. એટલા માટે જ અમે મુખ્ય મેડિકલઓફિસરને સમાજમાં નિયમ ઘડવા અને સમાજ વતી&nbsp; નિર્ણય લેવા જવાબદારી આપી હતી કે જેથી એકલા માતા-પિતા અથવા તો કોઇ શાળા પોતે એકલીજ નિર્ણય ના કરી શકે'એમ તેમણે માધ્યમોને કહ્યું હતું. </p><p>તેમણે સુચન કર્યું હતું કે રાત્રે સુતા પહેલાં ફોનને બંધ કરી દેવો નુકસાનને મર્યાદિત કરવાનો એક રસ્તો હોઇ શકે છે. ડેવિસને સોશિયલ મીડિયાના ઉપયોગની લઘુત્તમ વય કેટલી હોવી જોઇએ તે નક્કી કરવા પણ કહેવામાં આવશે.</p><p>યુકે મીડિયા વોચ અનુસાર ફેસબુક એકાઉન્ટ ધરાવતા બાળકોના માત્ર ૩૮ ટકા વાલીઓને જ&nbsp; પ્રોફાઇલ બનાવવાની લઘુત્તમ&nbsp; વય કેટલી હોવી જોઇએ તેની માહિતી છે.</p>","PublishDate":"Sun, 07 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-government-will-make-guidelines-for-the-use-of-social-media-for-children-in-britain"},{"Title":"કેરેબિયન દેશ હૈતીમાં ૫.૯ની તીવ્રતાનો ભૂકંપઃ ૧૨ના મોત, અનેક ઘાયલ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પીટીઆઈ)\nહૈતી</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.7 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_197e1c1f-b21b-40bd-918a-7b87f4fb10f5.jpeg\" data-filename=\"75-percent-of-all-the-active-volcanoes-on-earth-1542389.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કેરેબિયન ટાપુ પ્રદેશમાં આવેલા\nનાનકડા દેશ હૈતીમાં ૫.૯ની તીવ્રતાના ભૂકંપમાં ૧૨ લોકોના મૃત્યુ થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે અનેક ઘાયલ\nથયા હતા. આ દુર્ઘટનાનો મૃત્યુઆંક હજુ&nbsp; પણ\nઊંચે જઇ શકે છે. યુએસ જિયોલોજિકલ સર્વેના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ભૂકંપનું\nકેન્દ્રબિંદુ હૈતીની ઉત્તર પશ્ચિમે ૧૯ કિલોમીટર દૂર આવેલા પોર્ટ દ પેક્સમાં જમીનથી\n૧૧.૭ કિલોમીટર નીચે નોંધાયું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ શક્તિશાળી ભૂકંપના આંચકા હૈતીના અનેક\nવિસ્તારોમાં નોંધાયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેમાં સંખ્યાબંધ ઇમારતોને ભારે નુકસાન થયું હતું. આ દરમિયાન કેટલીક ઇમારતો\nધરાશયી થઇ ગઈ હતી. આ ઇમારતોના કાટમાળ નીચે કેટલાક લોકો હજુયે ફસાયેલા હોવાના\nઅહેવાલ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હૈતી સરકારના પ્રવક્તા જેક્સન\nએલિક્સે જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રવિવારે સાંજે ૮ઃ૧૦ વાગ્યે આવેલા આ ભૂકંપની સૌથી વધુ અસર હૈતીના નોર્દ ઓસ્ટ\nડિપાર્ટમેન્ટની રાજધાની પોર્ટ દ પેક્સમાં નોંધાઈ છે. કુલ મૃત્યુઆંક ૧૨ નોંધાયો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાંથી સાત મૃતક\nનોર્દ ક્વેસ્ટના છે. આ ઉપરાંત ભૂકંપના કેન્દ્રબિંદુથી દક્ષિણ પશ્ચિમે ૫૦ કિલોમીટર\nદૂર આવેલા ગ્રોસ મોર્નમાં પાંચ વ્યક્તિના મૃત્યુ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ભૂકંપ પછી હૈતીમાં લોકોમાં ભારે\nગભરાટની લાગણી ફેલાઈ ગઈ હતી કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">૨૦૧૦માં પણ હૈતીમાં એક શક્તિશાળી ભૂંકપ આવ્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં બે લાખ\nલોકોના મૃત્યુ થયા હતા અને ત્રણ લાખથી વધુ લોકો ઘાયલ થયા હતા. હૈતીના પ્રમુખ\nજોવેનલ મોસે એક ટ્વિટમાં લોકોને શાંત રહેવાની અપીલ કરી હતી. તેમણે ખાતરી આપી હતી\nકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હૈતીના\nભૂકંપગ્રસ્ત શહેરોમાં સ્થાનિક તંત્રે ઝડપથી બચાવ કામગીરી શરૃ કરી છે. હૈતીના\nવડાપ્રધાન જિન હેનરી સેન્ટે પણ તાત્કાલિક એક બેઠક બોલાવીને ડિઝાસ્ટર રિસ્પોન્સ\nટીમોને વિવિધ વિસ્તારોમાં મોકલાના આદેશ કર્યા હતા. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલ નોર્દ ઓસ્ટ ડિપાર્ટમેન્ટમાં અનેક\nવિસ્તારોમાં ખુલ્લામાં હોસ્પિટલો ઊભી કરીને ઇજાગ્રસ્તોની સારવાર શરૃ કરાઈ છે.\nનોર્દ ઓસ્ટ હૈતીના સૌથી ગરીબ વિસ્તારો પૈકીનો એક છે. ત્યાં સુધી પહોંચવાના\nરસ્તાઓનો પણ હજુ સુધી વિકાસ થયો નથી. ૨૦૧૦માં આવેલા ભૂકંપમાં ત્યાં દોઢ લાખ લોકો\nઘરવિહોણા થઇ ગયા હતા.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 07 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-12-dead-and-more-than-100-hurt-in-haiti-earthquake-with-toll-likely-to-rise"},{"Title":"ચીન અમેરિકા સાથેના ટ્રેડ વોરને પગલે અર્થતંત્રમાં ૧૦૯ અબજ ડૉલર રોકડ ઠાલવશે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બેજિંગ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.7 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_44ccaacb-ae5d-49e0-b0f4-6e9b08733fdc.jpeg\" data-filename=\"5213.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન સેન્ટ્રલ બેંકે ૧૫મી ઓક્ટોબરથી\nરિઝર્વ રિક્વાયરમેન્ટ રેશિયો એક ટકા ઓછો કરવાની જાહેરાત કરી હતી. આ નિર્ણયથી ચીનની\nબેંકિગ સિસ્ટમમાં ૧૦૯ અબજ ડૉલરની રોકડ ઠલવાશે. અમેરિકા સાથે ટ્રેડ વૉર વચ્ચે\nવિકાસદર જાળવી રાખવાના દબાણને વશ થઈને ચીન સરકારે આ નિર્ણય લીધો છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલ ચીન સરકાર વિકાસ દર જાળવી રાખવા\nમાળખાગત યોજનાઓમાં અબજો ડોલરનું રોકાણ કરી રહી છે. આ સ્થિતિમાં પીપલ્સ બેંક ઓફ\nચાઈનાએ ચોથી વાર રિઝર્વ રિક્વાયરમેન્ટ રેશિયો (આરઆરઆર) ઘટાડયો છે. પીપલ્સ બેંક ઓફ\nચાઈનાએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આરઆરઆર\nઘટાડવાના નિર્ણયથી અર્થતંત્રમાં મોટા પ્રમાણમાં રોકડ આવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે અત્યારના\nસંજોગોમાં ચીનના અર્થતંત્ર માટે ખૂબ જ જરૃરી છે.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ઉપરાંત ૧૫મી ઓક્ટોબરે છુટી થનારી\nજંગી પ્રવાહી મૂડીનો થોડો હિસ્સો મધ્યમ ગાળાની લોનોની પુનઃચૂકવણી કરવામાં વપરાશે.\nઆ રકમ ૬૫ અબજ ડૉલર જેટલી હોવાની શક્યતા છે. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ દરમિયાન પ્રવાહી મૂડી તરીકે વધારાના ૧૧૦ અબજ ડૉલર\nઅર્થતંત્રમાં આવશે. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકા અને ચીન ટ્રેડ વોરની સાથે દક્ષિણ ચીન સમુદ્રની તંગદિલી મુદ્દે ચર્ચા\nકરવા સોમવારે એક મહત્ત્વની બેઠક યોજવાના છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા સાથેના ટ્રેડ વૉરને પગલે ચીન\nપર ૨.૫૮ હજાર અબજ ડૉલરનું દેવું છે. બીજી બાજુ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન ફેડરલ રિઝર્વે વ્યાજદરોમાં વધારો કર્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે ચીનની\nસ્થિતિ આગામી દિવસોમાં કફોડી થઈ શકે છે. આ કારણસર ચીન સરકાર પર અર્થતંત્રમાં વધુને\nવધુ નાણાંનો પ્રવાહ ઠાલવવાનું દબાણ હતું. આ કેશ ફ્લો ઠલવાવવાના કારણે ચીનની હજારો\nકંપનીઓને રાહત થશે. અમેરિકામાં મુશ્કેલીઓનો સામનો કરી રહેલી અનેક ચીની કંપનીઓ લોન\nલઈને સંતુલન સાધી શકશે. યુરોપિયન યુનિયન પછી ચીનનું સૌથી મોટું બજાર અમેરિકા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીન\nસાથેની ૩૩૫ અબજ ડૉલરની વેપાર ખાધ ઘટાડવાના હેતુથી જૂનમાં ચીનની અબજો ડૉલરની\nચીજવસ્તુઓ પર આયાત ડયૂટી ઝીંકી હતી. આ દરમિયાન યુએસ ફેડરલ રિઝર્વે વ્યાજદરમાં\nવધારો કરતા ચીનની કંપનીઓએ સરકાર પાસે અર્થતંત્રમાં વધુને વધુ રોકડ ઠાલવવાની ભલામણ\nકરી હતી.</span></p>","PublishDate":"Sun, 07 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-pumps-109bn-into-economy-as-trade-war-bites-on-growth"},{"Title":"ના હોય, છુટાછેડા પછી પ્રાણીઓ કોની સાથે રહેશે એ પણ કોર્ટ નક્કી કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e3ccfcf7-382f-4819-b42e-2f94a6dd59e6.jpeg\" data-filename=\"weird-news-court-will-divid.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 7 ઓક્ટોબર 2018 રવિવાર</p><p>હંમેશા છુટાછેડા લેવામાં આવે ત્યારે બાળકો પર અધિકારને લગતા વિવાદ કોર્ટમાં પહોંચતાં હોય છે કે બાળકની જવાબદારી માતાને મળશે કે પિતાને.</p><p>જો કે અમેરિકામાં આવેલાં કેલિફોર્નિયાના ગવર્નરે એક વિચિત્ર બિલ પર સાઈન કરીને ચુકાદો આપ્યો છે. જેમાં તેમણે ડિવોર્સ પછી દંપત્તી વચ્ચે પાલતૂ પ્રાણી (કૂતરો, બિલાડી કે અન્ય પ્રાણી)ને સાથે રાખવાના વિવાદનો ઉકેલ લાવતાં એક બિલ પર સાઈન કર્યાં છે.</p><p>જેના પગલે આવતાં વર્ષે પહેલી જાન્યુઆરીથી આ કાયદો અમલમાં આવી જશે. એ પછી જજને એ વિશેષાધિકાર હશે કે તે ડિવોર્સી કપલમાંથી કોને પાલતૂ પ્રાણીઓની દેખરેખની જવાબદારી આપવી એ નક્કી કરી શકશે. અત્યારસુધી આ સમસ્યાનો ઉકેલ જજ પોતાની રીતે આપતાં હતા.</p><p>કેટલાક કિસ્સાઓમાં તો જજ પ્રાણીને બંનેની વચ્ચે મુકી દેતાં અને તે જેની પાસે જાય એને સોંપી દેવામાં આવતાં. બે પ્રાણીઓ હોય તો બંનેને એક-એક સોંપતા અને બંને એમને એક-એક મહિનો પોતાની પાસે રાખી શકતાં.</p>","PublishDate":"Sun, 07 Oct 2018 10:47:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/weird-news-court-will-divide-dog-cat-in-divorced-couple-in-us"},{"Title":"કેપ્ટન કોહલીનું વન ડે ટીમમાં પુનરાગમન : પંતનો સમાવેશ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f42939ac-33b5-4dda-ab88-89d37d79e157.jpeg\" data-filename=\"Rishabh-Pant-1024x570.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૧<br></p><p>ઈંગ્લેન્ડ પ્રવાસમાં થાકી ગયેલા કોહલીએ એશિયા કપમાં આરામ ફરમાવ્યા બાદ હવે વિન્ડિઝ સામેની શરૃઆતની બે વન ડે માટેની ટીમ ઈન્ડિયામાં પુનરાગમન કર્યું છે. જ્યારે ઈન ફોર્મ બેટ્સમેન રોહિત શર્માએ એશિયા કપમાં બેટ્સમેન અને કેપ્ટન તરીકેની બેવડી જવાબદારી સફળતાપૂર્વક સંભાળ્યા બાદ ટીમમાં ઓપનર તરીકેનું સ્થાન જાળવી રાખ્યું છે. જોકે દિનેશ કાર્તિકને પડતો મૂકવામાં આવ્યો છે. ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચે ૨૧મી ઓક્ટોબરથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે, જેમાંથી શરૃઆતની બે વન ડે માટેની ટીમની જાહેરાત બીસીસીઆઇની પસંદગી સમિતિએ કરી હતી.&nbsp;</p><p>યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતે ઈંગ્લેન્ડ પ્રવાસની ટેસ્ટ સિરિઝમાં પ્રભાવક દેખાવ કર્યો હોવા છતાં પસંદગીકારોએ તેને એશિયા કપ માટેની ટીમમાં તક આપી નહતી. જેના કારણે એમએસકે પ્રસાદની આગેવાની હેઠળની ભારતીય ટીમની ઉગ્ર ટીકા થઈ હતી. જોકે બીસીસીઆઇની સિનિયર સિલેક્શન પેનલે પોતાની ભૂલ સુધારતાં પંતને વન ડે ટીમમાં પણ સ્થાન આપ્યું છે.&nbsp; આ સાથે અત્યાર સુધી વિદેશ પ્રવાસમાં પણ એકમાત્ર વિકેટકિપર બેટ્સમેન તરીકે ધોનીને પસંદ કરનારા ભારતે ઘરઆંગણે વિન્ડિઝ જેવી ટીમ સામેની વન ડે શ્રેણી માટેની ટીમમાં બે વિકેટકિપર-બેટસમેનોને સામેલ કર્યા છે!</p><p>ભારતીય પસંદગીકારોએ દિનેશ કાર્તિકની હકાલપટ્ટી કરીને તેના સ્થાને પંતને ટીમમાં સામેલ કર્યો છે. એશિયા કપમાં ધોનીનું પર્ફોમન્સ કથળ્યું હોવાથી તેના પર પંતની હાજરીથી દબાણ સર્જાય તેવી શક્યતા છે. જોકે ધોનીની હાજરીમાં ભારત પંતને તક આપે છે કે નહિ તે જોવાનું રહેશે. ધોની અગાઉ જાહેરાત કરી ચૂક્યો છે કે, તે ૨૦૧૯ના વર્લ્ડ કપ સુધી રમવાનો છે, આવી સ્થિતિમાં પસંદગીકારોએ પંતને માત્ર બેન્ચ પર બેસાડવા માટે જ પસંદ કર્યો છે ? તેવી ચર્ચા પણ ક્રિકેટ જગતમાં ચર્ચા ચાલી રહી છે.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ મીડિયમ પેસર જસપ્રીત બુમરાહ અને ભુવનેશ્વર કુમારને આરામ આપવાનો સિલસિલો જારી રાખવામાં આવ્યો છે. જ્યારે એશિયા કપના શાનદાર દેખાવ બાદ સૌરાષ્ટ્રના ઓલરાઉન્ડર રવિન્દ્ર જાડેજાએ વન ડે ટીમમાં સ્થાન જાળવી રાખ્યું છે. સ્પિનર તરીકે જાડેજાની સાથે ચહલ અને કુલદીપને તક મળી છે. જ્યારે શમી જેવા અનુભવી બોલરની સાથે યુવા બોલરો શાર્દૂલ અને ખલીલને ટીમમાં સમાવવામાં આવ્યા છે.&nbsp;</p><p>ભારતીય વન ડે ટીમ (બે મેચ માટે ) ઃ કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), ધવન, રાહુલ, રાયડુ, પાંડે, ધોની (વિ.કી.), પંત, જાડેજા, ચહલ, કુલદીપ, શમી, ખલીલ, શાર્દૂલ.</p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 04:17:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-west-indies-virat-kohli-back-as-odi-team-skipper-rishabh-pant-breaks-into-squad-for-first-two-games"},{"Title":"ફેડરર અને યોકોવિચ ક્વાર્ટર ફાઈનલમાં : પોટ્રો ઈજાના કારણે ખસી ગયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9fc0ebd9-620e-428d-a953-78619fe1ee7a.jpeg\" data-filename=\"DpNq3kWWkAAx1DA.jpg\" style=\"width: 100%;\">શાંઘાઈ, તા.૧૧<br></p><p>વર્લ્ડ રેન્કિંગમાં ચોથું સ્થાન ધરાવતા આર્જેન્ટીનાના ૩૦ વર્ષીય ટેનિસ સ્ટાર પોટ્રોને ઈજાના કારણે ક્રોએશિયાના યુવા ખેલાડી કોરિક સામેની મેચ પડતી મુકવી પડી હતી. પોટ્રો ખસી ગયો ત્યારે કોરિક ૭-૫થી પ્રથમ સેટ જીતી ચૂક્યો હતો. આ સાથે કોરિકે શાંઘાઈ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો છે.&nbsp;</p><p>નડાલની ગેરહાજરીમાં ટોપ સીડ ધરાવતા સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપર સ્ટાર ફેડરરે સ્પેનના બૌતીસ્તા એગ્યુટને ૬-૩, ૨-૬, ૬-૪ના સંઘર્ષ બાદ હરાવીને શાંઘાઈ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ડિફેન્ડિંગ ચેમ્પિયન ફેડરરે સતત બીજા રાઉન્ડમાં ત્રણ સેટનો સંઘર્ષ ખેલ્યો હતો. હવે અંતિમ ચારમાં તેનો સામનો જાપાનના ઈન ફોર્મ ખેલાડી નિશિકોરી સામે થશે.ટોકિયો ઓપનમાં રનર્સઅપ બનેલા નિશિકોરીએ રાઉન્ડ ઓફ ૧૬માં અમેરિકાના સેમ ક્વેરી સામે ૭-૬ (૯-૭), ૬-૪થી વિજય પ્રાપ્ત કર્યો હતો.</p><p>વિમ્બલ્ડન ગ્રાન્ડ સ્લેમની ફાઈનલની રિ મેચ શાંઘાઈ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં રમવા જઈ રહી છે. જેમાં ચેમ્પિયન બનેલા સર્બિયન સ્ટાર યોકોવિચનો મુકાબલો સાઉથ આફ્રિકાના કેવિન એન્ડરસન સામે થશે. ઈન ફોર્મ સર્બિયન સ્ટાર યોકોવિચે તેની આગેકૂચ જારી રાખતાં ૬-૪, ૬-૦થી ઈટાલીના સેચીનાટોને પરાસ્ત કર્યો હતો. જ્યારે એન્ડરસને ગ્રીસના આશાસ્પદ ખેલાડી સીત્સીપાસને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૧)થી હાર આપી હતી.&nbsp;</p><p>ચોથો સીડ ધરાવતા જર્મનીના ઝ્વેરેવે ઓસ્ટ્રેલિયાના ડે મિનાર સામે ૬-૧, ૬-૪થી વિજય મેળવ્યો હતો. તે ચિલીના નિકોલસ જેરીને ૭-૬ (૭-૫), ૬-૩થી હરાવનારા બ્રિટનના એડમંડ સામે ટકરાશે.</p><div><br></div>","PublishDate":"Thu, 11 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shanghai-masters-federer-and-djokovic-entered-in-quarter-final"},{"Title":"ઓસ્ટ્રેલિયાએ લડાયક બેટીંગને સહારે પાકિસ્તાન સામેની ટેસ્ટ ડ્રોમાં ખેંચી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9ba266a0-98da-43e2-95d5-1e29bc707591.jpeg\" data-filename=\"DpN2rrVV4AAoQJ9.jpg\" style=\"width: 25%; float: left;\">દુબઈ, તા.૧૧<br></p><p>ખ્વાજાની ૩૦૨ બોલમાં ૧૪૧ રનની મેરેથોન ઈનિંગ તેમજ હેડના ૧૭૫ બોલમાં ૭૨ અને&nbsp; પૈનની ૧૯૪ બોલમાં અણનમ ૬૧ રનની કેપ્ટન્સ ઈનિંગને સહારે ઓસ્ટ્રેલિયાએ અસાધારણ લડત સાથે પાકિસ્તાન સામેની પ્રથમ ટેસ્ટ ડ્રોમાં ખેંચી હતી. </p><p>જીતવા માટેના ૪૬૨ના ટાર્ગેટ સામે ઓસ્ટ્રેલિયાએ ચોથા દિવસના અંતે ૩ વિકેટે ૧૩૬ રન કરતાં તેમની હાર નક્કી લાગતી હતી. જોકે પાંચમા અને આખરી દિવસે પાકિસ્તાન વધુ પાંચ જ વિકેટ ઝડપી શક્યું હતુ અને ઓસ્ટ્રેલિયાએ ૧૩૯.૫ ઓવરમાં ૮ વિકેટે ૩૬૨ રન સાથે ટેસ્ટ ડ્રો કરી હતી.&nbsp;</p><p>દુબઈમાં રમાયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ઓસ્ટ્રેલિયાએ આજે જબરજસ્ત ધીરજ સાથે બેટીંગ કરતાં પાકિસ્તાનને ૮૯.૫ ઓવર સુધી હંફાવ્યું હતુ અને આખરે મેચને ડ્રોમાં ખેંચી હતી. </p><p>ખ્વાજાની ક્લાસિક સદીની સાથે હેડ અને પૈનની ધીરજભરી બેટીંગને પરીણામે ઓસ્ટ્રેલિયા નિશ્ચિત લાગતી હારને ડ્રોમાં ફેરવવામાં સફળ રહ્યું હતુ. પૈનનો સાથ આપતાં નવમા ક્રમના બેટસમેન લાયને પણ ઉપયોગી બેટીંગ કરતાં ૩૪ બોલમાં અણનમ પાંચ રન કર્યા હતા.&nbsp;</p><p>ઓસ્ટ્રેલિયાએ આ સાથે એશિયાની ભૂમિ પર તેની સૌથી લાંબી ચોથી ઈનિંગ રમીને રેકોર્ડ બુકમાં સ્થાન મેળવ્યું હતુ. ખ્વાજાએ એશિયામાં સૌપ્રથમ ટેસ્ટ સદી ફટકારવાની સાથે યુએઈમાં સૌથી લાંબી ચોથી ઈનિંગ રમવાનો રેકોર્ડ નોંધાવ્યો હતો. </p><p>ખ્વાજાએ ૮ કલાક અને ૪૪ મિનિટ બેટીંગ કરતાં નવો ઈતિહાસ રચી દીધો હતો. જ્યારે જીતની તક સર્જવા છતાં પાકિસ્તાનને આખરે હાર સમાન ડ્રોથી સંતોષ માનવો પડયો હતો. હવે શ્રેણીની બીજી ટેસ્ટ ૧૬મી ઓક્ટોબરથી અબુ ધાબીમાં શરૃ થશે.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-fight-to-draw-first-test-against-pakistan"},{"Title":"રણતુંગા અને માલિંગા સામે ભારતીય મહિલાઓનો જાતીય સતામણીનો આક્ષેપ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c27fd42b-2b70-4224-b9d2-6dcb5d670bcb.jpeg\" data-filename=\"ranatunga-300.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૧<br></p><p>સોશિયલ મીડિયામાં ચાલી રહેલી જાતીય સતામણી કરનારાઓને બેનકાબ કરવાની 'મી-ટુ' મુવમેન્ટ અંતર્ગત બે ભારતીય મહિલાઓએ શ્રીલંકાના દિગ્ગજ ક્રિકેટરો અર્જુના રણતુંગા અને મીડિયમ પેસર લાસિત માલિંગા સામે જાતીય સતામણીનો આક્ષેપ મૂક્યો છે. </p><p>રણતુંગાએ મુંબઈની હોટલમાં ફલાઈટ એટેન્ડન્ટની જાતીય સતામણી કરી હોવાની પોસ્ટ સોશિયલ મીડિયામાં વાઈરલ બની છે. </p><p>જ્યારે ભારતીય પ્લે બેક સિંગર ચિન્મયી શ્રીપદાએ તેના એક ફોલોઓરની પોસ્ટને શેયર કરી હતી, જેમાં માલિંગા પર એક મહિલાની જાતીય સતામણીનો આક્ષેપ મૂકવામાં આવ્યો હતો.</p><p>૧૯૯૬ના વર્લ્ડ કપમાં શ્રીલંકાને ચેમ્પિયન બનાવનારા રણતુંગા સામેની પોસ્ટમાં મહિલાએ લખ્યું છે કે, મુંબઈની હોટલમાં શ્રીલંકાની ટીમ ઉતરી હતી, ત્યારે રણતુંગાએ મારી સાથે અયોગ્ય વ્યવહાર કરવાની કોશીશ કરી હતી. હું ગમે તેમ કરીને તેની ચુંગાલમાંથી છુટીને રિસેપ્શન પર પહોંચી અને ત્યાં મેં ફરિયાદ કરી તો મને જવાબ મળ્યો કે, 'આ તમારી પ્રાઈવેટ મેટર છે.'</p><p>દરમિયાનમાં પ્લેબેક સિંગર ચિન્મયીએ તેના એક ફોલોઅરની પોસ્ટ શેયર કરી હતી, જેમાં લખવામાં આવ્યું હતુ કે, તે યુવતી જ્યારે તેની ફ્રેન્ડને શોધી રહી હતી, ત્યારે માલિંગાએ કહ્યું હતુ કે, તારી ફ્રેન્ડ મારા રૃમમાં છે. </p><p>આમ કહીને તે યુવતીને પોતાના રૃમમાં લઈ ગયો હતો. જોકે આ જ સમયે હોટલનો સ્ટાફ તેના રૃમના બારને રિ-ફિલ કરવા આવ્યો હતો અને તે યુવતી રૃમમાંથી બહાર નીકળી જવામાં સફળ રહી હતી.&nbsp;&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/malinga-ranatunga-accused-of-sexual-harassment"},{"Title":"આજથી હૈદરાબાદમાં બીજી ટેસ્ટ : ભારત વધુ એક વિજય માટે સજ્જ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3c9f13f1-ff50-4e35-98b7-ff8dd62ab0d2.jpeg\" data-filename=\"DpNjpWwWkAIgSel.jpg\" style=\"width: 50%; float: right;\">હૈદરાબાદ,તા.૧૧<br></p><p>વર્લ્ડ રેન્કિંગમાં ટોચનું સ્થાન ધરાવતા ભારતે પ્રભુત્વસભર દેખાવ કરતાં આઠમા ક્રમાંકિત વિન્ડિઝ સામેની પ્રથમ રાજકોટ ટેસ્ટ માત્ર ત્રીજા જ દિવસે ઈનિંગથી જીતીને બે ટેસ્ટની શ્રેણીમાં ૧-૦થી અજેય સરસાઈ મેળવી લીધી છે. હવે આવતીકાલથી હૈદરાબાદમાં શ્રેણીની બીજી અને આખરી ટેસ્ટ શરૃ થવા જઈ રહી છે, ત્યારે ટીમ ઈન્ડિયા વધુ એક જીત સાથે વિન્ડિઝનો વ્હાઈટવોશ કરવા માટે ફેવરિટ મનાય છે. </p><p>પૃથ્વી શૉએ રાજકોટમાં કારકિર્દીની પ્રથમ ટેસ્ટને યાદગાર બનાવતા ૧૩૪ રનની ક્લાસિક ઈનિંગ રમી હતી. જોકે આ પછી બીજી ટેસ્ટમાં આશાસ્પદ ઓપનર મયંક અગ્રવાલને તક આપવાની ચર્ચા ચાલી હતી. જોકે ટેસ્ટ અગાઉ જ ભારતે જાહેર કરેલી ૧૨ ખેલાડીની યાદીમાં મયંક અગ્રવાલને તક અપાઈ નથી, જેના કારણે ઈન્ટરનેશનલ ક્રિકેટમાં પ્રવેશનો તેનો ઈંતેજાર લંબાયો છે. </p><p>પ્રથમ ટેસ્ટની ઘોર નિષ્ફળતા બાદ પ્રવાસી વિન્ડિઝ બીજી ટેસ્ટમાં લડત આપીને સન્માનજનક સ્થિતિ મેળવવાનો પ્રયાસ કરશે. સવારે ૯.૩૦ વાગ્યાથી ટેસ્ટ મેચનો પ્રારંભ થશે.&nbsp;</p><p>વિન્ડિઝ જેવી સાધારણ ટીમની સામે પણ ટીમ ઈન્ડિયાએ પ્રથમ ટેસ્ટમાં કોહલી સહિતના બધા સુપરસ્ટાર્સને રમાડયા હતા અને રેકોર્ડબુક્સમાં સુધારા કરાવવાની સાથે ભારતીય ટેસ્ટ ઈતિહાસનો સૌથી મોટા અંતરનો વિજય મેળવ્યો હતો. કેપ્ટન કોહલીની આગેવાની હેઠળની ભારતીય ક્રિકેટ ટીમ જીતનો સિલસિલો જારી રાખવા માટે ઉત્સુક છે. </p><p>ભારતને આ પછી હવે છેક ડિસેમ્બરમાં ઓસ્ટ્રેલિયા પ્રવાસમાં ટેસ્ટ મેચ રમવાનું હોવાથી આવતીકાલની ટેસ્ટની પ્લેઈંગ ઈલેવનમાં કોઈ છેડછાડ કરવામાં નહિ આવે તેમ મનાય છે. ટીમ ઈન્ડિયાના મેનેજમેન્ટે ટેસ્ટના એક દિવસ અગાઉ જ ફાઈનલ-૧૨ની જાહેરાત કરી દેતાં ગત સિઝનમાં ડોમેસ્ટીક ક્રિકેટમાં રનના ઢગલા ખડકનારા મયંક અગ્રવાલને આંતરરાષ્ટ્રીય ક્રિકેટમાં પ્રવેશવા માટે હજુ ઈંતજાર કરવો પડશે તે નિશ્ચિત બની ગયું છે. મયંક ટીમમાં સ્થાન મેળવવા માટેનો પ્રબળ દાવેદાર હતો. આમ છતાં ભારતીય ટીમ મેનેજમેન્ટે મુંબઈના ૧૮ વર્ષના બેટ્સમેન પૃથ્વીને રાજકોટમાં મેદાન પર ઉતાર્યો હતો. જેણે સદી ફટકારીને ટીમમાં પોતાનું સ્થાન <img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_97df86b1-8be5-42af-b2bf-0f6b372509b3.jpeg\" data-filename=\"DpNjovFWwAActov.jpg\" style=\"width: 50%; float: left;\">નિશ્ચિત કરી લીધું છે. જ્યારે મયંકને હજુ રાહ જોવી પડશે.</p><p>ટીમ ઈન્ડિયાનો નિયમિત ઓપનર લોકેશ રાહુલ વિન્ડિઝ સામેની પ્રથમ ટેસ્ટમાં સદંતર નિષ્ફળ રહ્યો હતો. આમ છતાં ટીમ ઈન્ડિયાના બોલિંગ કોચ ભરત અરૃણે ભારપૂર્વક જણાવ્યું હતુ કે, તેઓ રાહુલને જ બીજી ટેસ્ટમાં તક આપવા ઈચ્છી રહ્યા છે. મીડલ ઓર્ડરમાં વન ડાઉન તરીકે પુજારા, ચોથા ક્રમે કેપ્ટન કોહલી અને પાંચમા સ્થાન પર રહાણે નક્કી છે, આવી સ્થિતિમાં મયંકને કયા સ્થાન પર તક આપવી તે પણ પ્રશ્નાર્થ હોવાથી ટીમ મેનેજમેન્ટે તેને બહાર રાખ્યો હોવાનું મનાય છે.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસ અગાઉની આખરી ટેસ્ટ હોવાથી ટીમ ઈન્ડિયા બેટીંગ અને બોલિંગ લાઈનઅપમાં ખાસ પરિવર્તન કરવાના મૂડમાં લાગતી નથી. હવે વિન્ડિઝ સામેની આખરી ટેસ્ટ મેચમાં ભારત જોરદાર પ્રભુત્વ સાથે જીતના સિલસિલાને આગળ ધપાવશે તે નક્કી લાગી રહ્યું છે. વેસ્ટ ઈન્ડિઝની ટીમ સાવ સાધારણ કક્ષાની છે, ત્યારે ટીમના કેપ્ટન કોહલી માટે આ સિરિઝની બીજી ટેસ્ટ પણ રેકોર્ડ બુકમાં પોતાની પ્રોફાઈલને વધુ મજબુત કરવા માટેની ગોલ્ડન તક સમાન છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લોકેશ રાહુલનું કંગાળ ફોર્મ ચિંતાજનક</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ માટે ઓપનર લોકેશ રાહુલનું કંગાળ ફોર્મ ચિંતાજનક છે. ઈંગ્લેન્ડની પડકારજનક સ્થિતિમાં નિષ્ફળ રહેનારા ઓપનરો મુરલી વિજય અને શિખર ધવનને ઘરઆંગણાની આસાન પરિસ્થિતિમાં પોતાનું ફોર્મ પુરવાર કરવાની તક આપવામાં નહતી આવી. જ્યારે ઈંગ્લેન્ડ પ્રવાસની આખરી અને ઔપચારિક મેચમાં સદી ફટકારનારા રાહુલને ટીમમાં સમાવાયો હતો. જોકે રાજકોટમાં લોકેશ ખાતુ ખોલાવ્યા વિના આઉટ થયો હતો. જે પીચ પર ૧૮ વર્ષનો શૉ તેની કારકિર્દીની પ્રથમ ટેસ્ટમાં સદી સાથે ૧૩૪ રન ફટકારી શક્યો હતો, તે જ પીચ પર લોકેશ ૦ પર આઉટ થયો હતો. ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ રાહુલ ટીમમાં સ્થાન ટકાવી રાખવા જેવો દેખાવ કરી શકે તે માટે આવતીકાલની મેચમાં તેને પ્લેઈંગ ઈલેવનમાં સમાવવામાં આવશે. લોકેશ તેની છેલ્લી ૧૧ ટેસ્ટ ઈનિંગમાંથી એકમાત્રમાં સદી ફટકારી શક્યો છે. તે તેણે ઈંગ્લેન્ડ પ્રવાસની આખરી અને ઔપચારિક ટેસ્ટમાં ઓવલમાં ફટકારી હતી. જ્યારે આ ગાળામાં તેની એકમાત્ર અડધી સદી અફઘાનિસ્તાન સામે નોંધાયેલી છે. આ સિવાયનો તેનો હાઈએસ્ટ સ્કોર ૩૭ રનનો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હોલ્ડર હજુ ૧૦૦ ટકા ફિટ નથી : ગેબ્રિયલ પણ શંકાસ્પદ</span></p><p>ભારત પ્રવાસે આવતાની સાથે વેસ્ટ ઈન્ડિઝને ખેલાડીઓની ફિટનેસની ચિંતા સતાવા માંડી હતી, જે હજુ જારી રહેવા પામી છે. ટેસ્ટ સિરિઝના પ્રારંભ અગાઉ વિન્ડિઝના ફાસ્ટ બોલર રોચના દાદી ગુજરી જતાં તે સ્વદેશ પાછો ફર્યો હતો. વધુમાં રાજકોટ ટેસ્ટ અગાઉ જ કેપ્ટન હોલ્ડર ઈજાગ્રસ્ત બની જતાં વેસ્ટ ઈન્ડિઝનું સુકાન ક્રેગ બ્રાથવેઈટે સંભાળ્યું હતુ. ટેસ્ટ સિરિઝનો બીજો મુકાબલો હૈદરાબાદમાં શરુ થવા જઈ રહ્યો છે, ત્યારે વેસ્ટ ઈન્ડિઝનો કેપ્ટન હોલ્ડર હજુ સુધી ૧૦૦ ટકા ફિટ થયો નથી. જ્યારે હોલ્ડરની ગેરહાજરીમાં વિન્ડિઝના મુખ્ય બોલરની જવાબદારી સંભાળનારો ગેબ્રિયલ પણ બીજી ટેસ્ટ મેચ માટે શંકાસ્પદ મનાય છે. આવી સ્થિતિમાં ક્રેમેર રોચ પર ટીમનો મદાર રહેશે. વેસ્ટ ઈન્ડિઝની ટીમ માટે બેટ્સમેનોનું ફોર્મ ચિંતાનું કારણ છે અને જો તેઓ લડાયક દેખાવ કરશે તો બીજી ટેસ્ટમા સન્માનભરી સ્થિતિ મેળવી શકે તેમ છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), શૉ, રાહુલ, પુજારા, રહાણે, પંત (વિ.કી), અશ્વિન, જાડેજા, કુલદીપ, ઉમેશ, શમી અને શાર્દૂલ.</p><p>વિન્ડિઝ : હોલ્ડર (કેપ્ટન), એમ્બ્રિસ, બિશૂ, ક્રેગ બ્રાથવેઈટ, ચેઝ, ડોવરિચ, ગેબ્રિયલ, હેમિલ્ટન, હેતમાયેર, હોપ, જોસેફ, પોલ, પોવેલ, રોચ, વારિકેન.</p><div><br></div>","PublishDate":"Thu, 11 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-west-indies-2nd-test-team-india-aims-at-a-series-whitewash-in-hyderabad"},{"Title":"ભારત-વેસ્ટ ઇન્ડિઝ વન-ડે સિરીઝ માટે ભારતીય ટીમની જાહેરાત","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_18b286a8-caeb-492d-a789-d5bb44f0e407.jpeg\" data-filename=\"indian-cricket-team-announced-for-india-vs-west-indies-odi-series-virat-kohli-ms-dhoni-bcci-selection-committee-msk-prasad.gif\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></div><div><br></div><div>ભારત અને વેસ્ટ ઇન્ડિઝ વચ્ચે થનારી વન ડે સિરીઝની પહેલી બે મેચ માટે ટીમ ઇન્ડિયાની જાહેરાત થઇ ગઇ છે. એમ.એસ.કે. પ્રસાદની આગેવાનીવાળી ભારતીય સિનિયર સિલેક્શન કમિટિએ ભારત-વેસ્ટ ઇન્ડિઝ વન ડે સિરીઝ માટે ભારતીય ક્રિકેટ ટીમનું સિલેક્શન કર્યું. વર્લ્ડ કપ 2019ને ધ્યાનમાં રાખીને સૌની નજર ભારતીય વન-ડે ક્રિકેટ ટીમ પર ટકી છે. પસંદગી પહેલાં સતત ભારતીય વન ડે ટીમને લઇને તમામ અટકળો લગાવવામાં આવી રહી છે અને કેટલીક મહત્વપૂર્ણ અટકળો પર વિરામ લગાવી દેવામાં આવ્યા છે.</div><div><br></div><div>પસંદગીકારોએ ભારત-વેસ્ટ ઇન્ડિઝ વન ડે સિરીઝ માટે કેટલાક મહત્વની અટકળો પર વિરામ લગાવી દીધું છે. ટીમ ઇન્ડિયમાં મહેન્દ્રસિંહ ધોની અને રિષભ પંત ને સ્થાન આપવામાં આવ્યું&nbsp; છે ત્યારે વિકેટ કિપરની જવાબદારી કોણ અને ક્યારે નિભાવશે. જ્યારે દિનેશ કાર્તિકને ટીમમાં સ્થાન મળ્યું નથી. જ્યારે હાર્દિક પંડ્યાને ઇજાના કારણે સ્થાન મળ્યું નથી. જ્યારે એશિયા કપમાં પોતાની કારકિર્દીની શરૂઆત કરનારા બોલર ખલીલ અહમદને ફરીવાર ટીમમાં સ્થાન આપવામાં આવ્યું છે.</div><div><br></div><div><b>વન-ડે સિરીઝ માટેની ભારતીય ટીમ....</b></div><div><br></div><div>વિરાટ કોહલી(કેપ્ટન), રોહિત શર્મા(વાઇસ-કેપ્ટન), શિખર ધવન, અંબાતી રાયડૂ, મનિષ પાંડે, મહેન્દ્રસિંહ ધોની, રિષભ પંત, રવિન્દ્ર જાડેજા, યુજવેંદ્ર ચહલ, કુલદિપ યાદવ, મોહમ્મદ શમી, ખલીલ અહમદ, શાર્દૂસ ઠાકુર, લોકેશ રાહુલ.</div>","PublishDate":"Thu, 11 Oct 2018 14:42:19 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-cricket-team-announced-for-india-vs-west-indies-odi-series-virat-kohli-ms-dhoni-bcci-selection-committee-msk-prasad"},{"Title":"એશિયન પેરા ગેમ્સમાં ભારતને સાતમો ગોલ્ડ : તીરંદાજીમાં હરવિન્દરની સફળતા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_548a8837-ddf9-4570-9265-3a841b74a0e3.jpeg\" data-filename=\"DpIARCIXcAAUcgJ.jpg\" style=\"width: 50%; float: left;\">જકાર્તા,તા.૧૦<br></p><p>એશિયન પેરા ગેમ્સમાં ભારતની ગોલ્ડન સફળતાના સિલસિલાને આગળ ધપાવતા તીરંદાજીમાં પેરા શૂટર હરવિન્દર સિંઘે ગોલ્ડ મેડલ જીત્યો હતો. આ સાથે એશિયન પેરા શૂટિંગમાં ભારતના ગોલ્ડ મેડલની સંખ્યા સાત થઈ ગઈ છે. જ્યારે ભારતે સૌપ્રથમ વખત એશિયન પેરા તીરંદાજીમાં ગોલ્ડ મેડલ જીત્યો હતો. હરવિન્દર સિંઘે ડબલ્યુટુ/એસટી કેટેગરીમાં આ સફળતા હાંસલ કરી હતી.&nbsp;</p><p>૨૭ વર્ષીય ભારતીય તીરંદાજે ગોલ્ડ મેડલ માટેના મુકાબલાાં ચાઈનીઝ તીરંદાજ ઝાઓ લીક્ષુઈને ૬-૦થી પરાજીત કર્યો હતો. ભારતીય ખેલાડીઓએ એશિયન પેરા ગેમ્સમાં બે સિલ્વર અને બે બ્રોન્ઝ મેડલ પણ હાંસલ કર્યા હતા. </p><p>ચેસની ઈવેન્ટમાં ભારતને સિલ્વર અને બ્રોન્ઝ મળ્યા હતા. જ્યારે એથ્લેટિક્સમાં ભારતને ચક્ર ફેંકમાં સિલ્વર અને ગોળા ફેંકમાં બ્રોન્ઝ મેડલ પ્રાપ્ત થયો હતો.&nbsp;</p><p>ભારતના મોનુ ઘાંગસે પુરુષોની એફ૧૧ કેટેગરીમાં ડિસ્કસ થ્રોમાં સિલ્વર મેડલ પ્રાપ્ત કર્યો હતો. જ્યારે મોહમ્મદ યાસેરે ગોળા ફેંકની એફ૪૬ કેટેગરીમાં બ્રોન્ઝ મેડલ જીતવાની સાથે પોઈન્ટ ટેબલમાં ભારતની સ્થિતિને વધુ મજબુત કરવામાં મહત્વની ભૂમિકા ભજવી હતી. </p><p>ભારતની જયંતી બેહેરાએ ૨૦૦ મીટરની સ્પ્રિન્ટ ઈવેન્ટમાં કાંસ્ય સફળતા હાંસલ કરી હતી. ઓડીશા સરકારે તેને ૧૦ લાખ રૃપિયાનો રોકડ પુરસ્કાર આપવાની જાહેરાત કરી દીધી હતી.&nbsp;</p><p>ચેસમાં પીવન કેટેગરીમાં ભારતની કાનીકાઈ ઈરુદાયારાજ જેન્નીથા એન્ટોએ વ્યક્તિગત કેટેગરીમાં સિલ્વર મેડલ હાંસલ કર્યો હતો. જ્યારે જેન્નીથા અને રાજુ પ્રેમા કાનીશશ્રીની જોડીએ મહિલાઓની સ્ટાન્ડર્ડ પી૧ ઈવેન્ટમાં બ્રોન્ઝ મેડલ જીત્યો હતો. જ્યારે મેઘા ચક્રવર્તી, ટીજાન પુનારામ ગાવાર અને મૃણાલી પ્રકાશ પાંડેની બનેલી મહિલાઓની ટીમ સ્ટાન્ડર્ડ ફાઈવ- બી૨/બી૩ કેટેગરીમાં બ્રોન્ઝ મેડલ જીતી હતી.&nbsp;</p><p>ભારતના સાત ગોલ્ડ, ૧૨ સિલ્વર અને ૧૭ બ્રોન્ઝ મેડલ થઈ ગયા છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 10 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gold-for-archer-harvinder-singh-at-asian-para-games"},{"Title":"યુથ ઓલિમ્પિકમાં ભારતીય શૂટર સૌરભ ચૌધરીએ ગોલ્ડ મેડલ જીત્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cd90ad85-17ca-4ad4-bcdb-d67bfaf47258.jpeg\" data-filename=\"DpKAz8XX4AE6tud.jpg\" style=\"width: 100%;\">બ્યુનોસ એર્સ, તા.૧૦<br></p><p>ભારતના ૧૬ વર્ષીય શૂટર સૌરભ ચૌધરીએ એશિયન ગેમ્સ અને આઇએસએસએફ જુનિયર વર્લ્ડ ચેમ્પિયનશીપ બાદ યુથ ઓલિમ્પિકમાં પણ ગોલ્ડન દેખાવ જારી રાખ્યો હતો. આર્જેન્ટીનાના બ્યુનોસ એર્સમાં ચાલી રહેલા ત્રીજા યુથ ઓલિમ્પિકમાં ભારતીય શૂટર સૌરભે ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં ધાર્યા નિશાન પાર પાડતાં સુવર્ણ ચંદ્રક જીતી લીધો હતો. આ સાથે યુથ ઓલિમ્પિકમાં ભારતને ત્રીજો ગોલ્ડ મેડલ મળ્યો હતો.&nbsp;</p><p>વેઇટલિફ્ટિંગમાં જેરેમી લાલરીન્નુન્ગાએ અને શૂટિંગમાં મનુ ભાકેરે ભારતને ગોલ્ડ મેડલ અપાવ્યા હતા. જે પછી સૌરભે ત્રીજો ગોલ્ડ મેડલ ટીમ ઈન્ડિયાની મેડલ ટેલિમાં સામેલ કર્યો છે. આ સાથે મેડલ ટેબલમાં ભારત ત્રણ ગોલ્ડ અને ત્રણ સિલ્વર સાથે ત્રીજા ક્રમે છે. જ્યારે રશિયા૧૩ ગોલ્ડ સાથે ટોચના ક્રમે જ્યારે હંગેરી સાત ગોલ્ડ સાથે બીજા ક્રમે છે.&nbsp;</p><p>આજે યોજાયેલી ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં ભારતના સૌરભ ચૌધરીએ શરૃઆતથી જ પકડ જમાવતા વિજયી દેખાવ કર્યો હતો અને ૨૪૪.૨ના સ્કોર સાથે ગોલ્ડ મેડલ હાંસલ કર્યો હતો. સિલ્વર મેડલ જીતનારો સાઉથ કોરિયાનો સુંગ યુન્હો સૌરભ કરતાં ૭.૫ પોઈન્ટ્સ પાછળ રહ્યો હતો. જ્યારે સ્વિત્ઝર્લેન્ડના સોલારી જેસને ૨૧૫.૬ના સ્કોર સાથે બ્રોન્ઝ સફળતા હાંસલ કરી હતી.&nbsp;</p><p>૧૬ વર્ષના મેરઠના ખેલાડીએ ક્વોલિફાઈંગમાં ૬૦૦માંથી ૫૮૦નો સ્કોર કર્યો હતો. ફાઈનલમાં પણ તેણે પ્રભુત્વ જાળવી રાખતાં સફળતા હાંસલ કરી હતી. જકાર્તા એશિયન ગેમ્સમાં તેમજ ત્યાર બાદ યોજાયેલા જુનિયર આઇએસએસએફ વર્લ્ડ ચેમ્પિયનશીપમાં પણ સૌરભે ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 10 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/youth-olympics-2018-saurabh-chaudhary-wins-gold-in-10m-air-pistol"},{"Title":"પાકિસ્તાન સામેની પ્રથમ ટેસ્ટમાં ઓસ્ટ્રેલિયા પર પરાજયનું સંકટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_65c93e91-434f-47e3-84bd-e6060c253148.jpeg\" data-filename=\"DpI_4e_VAAAX0wa.jpg\" style=\"width: 50%; float: right;\">દુબઈ, તા.૧૦<br></p><p>પાકિસ્તાન સામેની પ્રથમ ટેસ્ટમાં પ્રવાસ ઓસ્ટ્રેલિયા પર પરાજયનું સંકટ સર્જાયું છે. દુબઈમાં ચાલી રહેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ચોથા દિવસના અંતે જીતવા માટેના ૪૬૨ના ટાર્ગેટનો પીછો કરતાં ઓસ્ટ્રેલિયાએ ત્રણ વિકેટ ગુમાવીને ૧૩૬ રન કર્યા હતા. </p><p>રમતના અંતે ખ્વાજા ૫૦ અને હેડ ૩૪ રને નોટઆઉટ રહ્યા હતા. પાકિસ્તાન તરફથી ત્રણેય વિકેટ મીડિયમ પેસર મોહમ્મદ અબ્બાસે ઝડપી હતી. </p><p>હવે આવતીકાલે ટેસ્ટનો આખરી દિવસ છે. પાકિસ્તાને જીતવા માટે ઓસ્ટ્રેલિયાની બાકીની સાત વિકેટ ઝડપવાની છે. જ્યારે ઓસ્ટ્રેલિયાએ મેચને ડ્રોમાં ખેંચવા માટે આખો દિવસ બેટીંગ કરવી પડશે.&nbsp;</p><p>આજે ચોથા અને આખરી દિવસના પ્રારંભે પાકિસ્તાને તેની બીજી ઈનિંગ ગઈકાલના ૩ વિકેટે ૪૫ના સ્કોરથી આગળ ધપાવી હતી. ઈમામ હક ત્રણ રન માટે અડધી સદી ચૂક્યો હતો. </p><p>જ્યારે સોહૈલ ૩૯ રને અને શફિક ૪૧ રને પેવેલિયનમાં પાછા ફર્યા હતા. આ પછી પાકિસ્તાને તેની બીજી ઈનિંગ ૫૭.૫ ઓવરમાં છ વિકેટે ૧૮૧ રને ડિકલેર કરી હતી. આ સાથે ઓસ્ટ્રેલિયાને જીતવા માટે ૪૬૨ રનનો વિશાળ પડકાર મળ્યો હતો.&nbsp;</p><p>ફિન્ચ અને ખ્વાજાની જોડીએ પ્રવાસી ટીમને પોઝિટીવ શરૃઆત અપાવતા ૮૭ રનની ભાગીદારી કરી હતી. અબ્બાસે ફિન્ચને એક રન માટે અડધી સદીથી વંચિત રાખ્યો હતો. જે પછી શોન માર્શને ૦ પર પેવેલિયન ભેગો કરી દીધો હતો. આ પછી તેનો ભાઈ મિચેલ માર્શ પણ ૦ પર પેવેલિયનમાં પાછો ફરતાં ૮૭/૦માંથી ઓસ્ટ્રેલિયાની ટીમ ૮૭/૩ પર ફસડાઈ ગઈ હતી. ખ્વાજાએ એક છેડો સંભાળી રાખતાં ૧૨૦ બોલમાં ૬ ચોગ્ગાની મદદથી નોટઆઉટ ૫૦ રન કર્યા હતા. જ્યારે હેડે ૭૫ બોલમાં ૪ ચોગ્ગા સાથે નોટઆઉટ ૩૪ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Wed, 10 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-stares-down-defeat-against-pakistan-in-first-test"},{"Title":"ઓસ્ટ્રેલિયાને ૫-૪થી હરાવીને ભારતીય જુનિયર હોકી ટીમનો ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9dc6d49c-f23c-4f78-b5d7-cedbb77cb72d.jpeg\" data-filename=\"DpKHKgQVsAE7jRb.jpg\" style=\"width: 50%; float: right;\">જોહોર બહારૃ (મલેશિયા), તા.૧૦<br></p><p>ભારતીય જુનિયર મેન્સ હોકી ટીમે શાનદાર દેખાવ કરતાં ઓસ્ટ્રેલિયાને ૫-૪થી હરાવીને મલેશિયામાં ચાલી રહેલી સુલતાન ઓફ જોહોર કપ હોકી ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.</p><p> ભારતે ઓસ્ટ્રેલિયા સામેની જીત સાથે પોઈન્ટ ટેબલમાં ટોચનું સ્થાન જાળવી રાખતાં સેમિ ફાઈનલમાં સ્થાન નક્કી કરી લીધું છે. હવે આખરી ગૂ્રપ મેચમાં ભારત શુક્રવારે બહેરીન સામે ટકરાશે. </p><p>ભારતીય જુનિયર હોકી ટીમ હવે સુલતાન ઓફ જોહોર કપ જીતવા માટે હોટફેવરિટ મનાય છે.&nbsp;</p><p>જોહોર કપમાં ઓસ્ટ્રેલિયા સામેની ગૂ્રપ મેચમાં ભારતીય ટીમે પ્રભુત્વ જમાવતા પ્રથમ ક્વાર્ટરના અંતે જ ૪-૦થી સરસાઈ મેળવી લીધી હતી. જોકે ભારતીય ડિફેન્સની આકરી કસોટી ઓસ્ટ્રેલિયાએ કરી હતી, જે પછી તેમણે મુકાબલામાં પુનરાગમન કરતાં મેચને રોમાંચક બનાવી હતી. </p><p>જોકે ભારતીય ટીમે મેચ પરની પકડ જાળવી રાખતાં આખરે એક ગોલથી જીત મેળવી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામે શરૃઆતમાં જ મળેલા પેનલ્ટી કોર્નરને ભારત ગોલમાં ફેરવી શક્યું નહતુ. જોકે ગુરસાહિબજીત સિંઘે શાનદાર ફિલ્ડ ગોલ ફટકારીને ટીમને સરસાઈ અપાવી હતી. આ પછી હરપ્રીત સિંઘ, મનદીપ મોર અને વિષ્ણુકાન્ત સિંઘે ઉપરાઉપરી ત્રણ ગોલ ફટકારતાં ઓસ્ટ્રેલિયન ડિફેન્સ છિન્ન-ભિન્ન થઈ ગયું હતુ. </p><p>ભારતે મેચમાં ૪-૦થી વિજયી પકડ મેળવી લીધી હતી. ઓસ્ટ્રેલિયાને મેચમાં પાછુ લાવવાનો પ્રયાસ કરતાં ડામોન સ્ટેફેન્સે બે ગોલ ફટકારતાં ઓસ્ટ્રેલિયાનો સ્કોર ૨-૪ થયો હતો. આ પછી ઓસ્ટ્રેલિયાએ વધુ એક ગોલ ફટકારતાં બંને ટીમો વચ્ચે હવે એક જ ગોલનું અંતર રહ્યું હતુ. આ તબક્કે શૈલેન્દ્ર લાકરાએ ગોલ કરીને ટીમને ૫-૩ કરી દીધો હતો. મેચની આખરી મિનિટોમા સ્ટેફાન્સે આસાન ગોલ નોંધાવતા સ્કોરને ૫-૪ કર્યો હતો. જે પછી ભારત એક ગોલના અંતરથી વિજેતા બન્યું હતુ.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beat-australia-in-sultan-of-johor-cup-seal-semifinal-spot"},{"Title":"આજે વિન્ડિઝ સામેની વન ડે શ્રેણી માટે ટીમ જાહેર થશે : પંતને પણ તક મળી શકે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7d1ceb6f-b149-484e-9a6d-6d71fa103ae4.jpeg\" data-filename=\"msk-prasad-m.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી,તા. ૧૦<br></p><p>ભારતીય પસંદગીકારો આવતીકાલે વેસ્ટ ઈન્ડિઝ સામેની પાંચ વન ડેની ટીમના સિલેક્શન માટે આવતીકાલે બેઠક યોજશે, ત્યારે કેપ્ટન કોહલીના વર્ક લોડની સાથે ભૂતપૂર્વ કેપ્ટન કમ વિકેટકિપર ધોનીના કંગાળ ફોર્મ અંગે ચર્ચા કરશે તે નક્કી મનાય છે. </p><p>ઈંગ્લેન્ડ પ્રવાસ બાદ કોહલીને આરામ આપવામાં આવ્યો હતો અને એશિયા કપમાં રોહિત શર્માને સુકાન સોંપવામાં આવ્યું હતુ. જોકે, વિન્ડિઝ સામેની આખી વન ડે શ્રેણીમાં કોહલીને આરામ અપાય તેવી શક્યતા નહિવત્ છે.</p><p>પ્રવાસી વેસ્ટ ઈન્ડિઝ સામેની વન ડે શ્રેણીનો પ્રારંભ તારીખ ૨૧મી ઓક્ટોબરથી થવા જઈ રહ્યો છે. એમએસકે પ્રસાદની આગેવાની હેઠળની પસંદગી સમિતિ આવતીકાલે વિન્ડિઝ સામેની પાંચ વન ડેની ટીમની જાહેરાત કરશે. </p><p>ભારતીય ટીમમાં આ વખતે ખાસ પરિવર્તન જોવા નહિ મળે તેમ મનાય છે. જોકે કેપ્ટન કોહલીને આખી સિરિઝમાં આરામ અપાય તેની શક્યતા નહિવત્ છે. કોહલી શરૃઆતની એકાદ-બે મેચોમાં આરામ કરે અને ત્યાર બાદ પુનરાગમન કરે તેવી શક્યતા છે. ભારતના ઓસ્ટ્રેલિયા પ્રવાસને ધ્યાનમાં રાખીને કોહલીના વર્કલોડને ધ્યાનમાં લેવાશે તેવું પણ સૂત્રો જણાવી રહ્યા છે.</p><p>એશિયા કપની મેચોમાં ધોનીનું કંગાળ ફોર્મ ચિંતાજનક છે. ધોનીએ વિકેટકિપર તરીકે શાનદાર દેખાવ કર્યો છે, પણ તેની બેટીંગ સામે પ્રશ્નાર્થ સર્જાયો છે. આવી સ્થિતિમાં પસંદગીકારો યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતને ટીમમાં સમાવી શકે છે. ભૂતપૂર્વ ક્રિકેટરોએ તો ધોનીની સાથે પંતને પણ ટીમમાં સામેલ કરીને તેને ભવિષ્ય માટે તૈયાર કરવા પર વિશેષ ભાર મુક્યો હતો. હવે પસંદગીકારો આ મામલે કેવો નિર્ણય લે છે તે જોવાનું રહેશે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોમાં વન ડે ટીમમાં સ્થાન મેળવવા માટે સંઘર્ષ કરી રહેલા જાડેજાને એશિયા કપમાં તક મળી હતી અને તેણે આ તકને ઝડપી લેતા નિર્ણાયક દેખાવ કર્યો હતો. હવે પસંદગીકારો ઘરઆંગણાની વન ડે સિરિઝમાં તેના પરનો ભરોસો બરકરાર રાખે છે કે નહિ તે જોવાનું રહેશે. દિનેશ કાર્તિકે તેનું ફોર્મ દેખાડયું હોવાથી ટીમમાં તે જારી રહી શકે છે. જોકે મનીષ પાંડેને પડતો મૂકવામાં આવે તેવી શક્યતા છે.</p>","PublishDate":"Wed, 10 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-to-announce-india-odi-squad-for-west-indies-series"},{"Title":"શાંઘાઈ માસ્ટર્સ : ફેડરરે ત્રણ સેટના સંઘર્ષ બાદ મેડ્વેડેવને હરાવ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_547315a4-9652-4d1f-bede-e5d85999f02a.jpeg\" data-filename=\"DpJzVHvW4AA_Utr.jpg\" style=\"width: 50%; float: right;\">શાંઘાઈ, તા.૧૦<br></p><p>ડિફેન્ડિંગ ચેમ્પિયન સ્વિસ લેજન્ડ ફેડરરે&nbsp; ૬-૪, ૪-૬, ૬-૪ના સંઘર્ષ બાદ ટોકિયો ઓપન જીતનારા રશિયન ટેનિસ સ્ટાર મેડ્વેડેવને હરાવીને શાંઘાઈ માસ્ટર્સમાં વિજયી શુભારંભ કર્યો હતો. </p><p>આ સાથે ફેડરરે મેડ્વેડેવ સામેની સતત સાતમી મેચ જીતી લીધી હતી. હવે રાઉન્ડ ઓફ ૧૬માં ફેડરરનો મુકાબલો સ્પેનના બૌતીસ્તા એગ્યુટ સામે થશે. જેણે અમેરિકાના મેકેન્ઝી મેક્ડોનાલ્ડને ૩-૬, ૬-૪, ૬-૧થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>શાંઘાઈ માસ્ટર્સ ૧૦૦૦ ટુર્નામેન્ટમાં ફેડરરની સાથે આર્જેન્ટીનાના ડેલ પોટ્રોએ પણ રાઉન્ડ ઓફ ૧૬માં એન્ટ્રી મેળવી હતી. પોટ્રોએ અત્યંત સંઘર્ષમય મેચમાં ૭-૫, ૭-૬(૯-૭)થી ફ્રાન્સના રિચાર્ડ ગાસ્કેટને પરાસ્ત કર્યો હતો. </p><p>બીજા સેટના ટાઈબ્રેકરમાં પોટ્રો ૨-૬થી પાછળ પડી ગયો હતો. જોકે અહીથી તેણે જોરદાર કમબેક કરતાં આખરે ૯-૭થી યાદગાર વિજય મેળવતા રાઉન્ડ ઓફ ૧૬માં એન્ટ્રી મેળવી હતી. પોટ્રો હવે ક્રોએશિયાના યુવા ખેલાડી બોર્ના કોરિક સામે ટકરાશે.&nbsp;</p><p>સાઉથ આફ્રિકાના સાતમો સીડ ધરાવતા કેવિન એન્ડરસને કઝાકિસ્તાનના કુકુશીને ૬-૩, ૬-૨થી પરાસ્ત કર્યો હતો. હવે રાઉન્ડ ઓફ ૧૬માં તેનો સામનો ગ્રીસના ૧૦મો ક્રમાંકિત ખેલાડી સીત્સીપાસ સામે થશે. ૧૦મો સીડ ધરાવતા ગ્રીસના સીત્સીપાસે રશિયાના ખાચાનોવ સામે ૬-૪, ૭-૬ (૧૦-૮)થી વિજય મેળવતા આગેકૂચ કરી હતી. બીજો સીડ ધરાવતા એલેક્ઝાન્ડર ઝ્વેરેવે જ્યોર્જિયાના બાસિલાશ્વિલીની સામે ૭-૫, ૬-૪થી વિજય મેળવ્યો હતો.&nbsp;</p><p>અમેરિકાના સેમ ક્વેરીએ તેના જ દેશના ફિટ્ઝને ૬-૩, ૬-૭ (૪-૭), ૭-૫થી પરાસ્ત કર્યો હતો. જ્યારે જાપાનના નિશિકોરીએ ૩-૬, ૬-૦,૬-૩થી ચીનના વુ ને હરાવીને આગેકૂચ કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 10 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shanghai-masters-federer-survives-medvedev-scare-to-enter-last-16"},{"Title":"યુથ ઓલિમ્પિક્સમાં ભારત માટે સુવર્ણ દિવસ: જેરેમી, મનુને ઐતિહાસિક ગોલ્ડ મેડલ","Content":"<p>બ્યુનોસ એરિસ, તા. ૯</p><p>યુથ સમર ઓલિમ્પિક્સ ૨૦૧૦ના વર્ષથી યોજાઇ રહી છે. જેમાંથી ૨૦૧૦ અને ૨૦૧૪ એમ બંને ઓલિમ્પિક્સમાં ભારતના એથ્લિટ્સ એકપણ ગોલ્ડ મેડલ જીતી શક્યા નહોતા. અલબત્ત, ૨૦૧૮ની યુથ સમર ઓલિમ્પિક્સનો પ્રારંભ થયાને હજુ ત્રણ દિવસ થયા છે ત્યાં તે ભારત માટે યાદગાર પુરવાર થઇ રહી છે. </p><p>યુથ સમર ઓલિમ્પિક્સમાં રવિવારે&nbsp; જેરેમી લાલરિનનુગાએ વેઇટલિફ્ટિંગમાં જ્યારે સોમવારે મનુ ભાકેરે શૂટિંગમાં ભારતને ગોલ્ડ મેડલ અપાવ્યો છે. આમ, ભારત ૨ ગોલ્ડ-૩ સિલ્વર સાથે મેડલ ટેબલમાં ત્રીજા સ્થાને આવી ગયું છે. </p><p>૧૬ વર્ષીય મનુ ભાકેરે એર પિસ્તોલ ઇવેન્ટમાં ૨૩૬.૫ના સ્કોર સાથે ગોલ્ડ મેડલ મેળવ્યો હતો. હરિયાણાની મનુ અગાઉ વર્લ્ડકપ, કોમનવેલ્થ ગેમ્સમાં પણ ગોલ્ડ મેડલ જીતી ચૂકી છે.</p><p>ભારતના વેઇટલિફ્ટર જેરેમી લાલરિનનુગાએ યુથ ઓલિમ્પિક્સમાં ગોલ્ડ મેડલ જીતી ઈતિહાસ સર્જી દીધો છે. આ સાથે જ જેરેમી યુથ ઓલિમ્પિક્સમાં&nbsp; ગોલ્ડ મેડલ જીતનારો સૌપ્રથમ ભારતીય બની ગયો છે. મિઝોરમના આઇજોલના આ ૧૫ વર્ષીય વેઇટલિફ્ટરે ૬૨ કિગ્રા વજનજૂથમાં ૧૨૪ કિલોગ્રામ અને ૧૫૦ કિલોગ્રામ એમ કુલ ૨૭૪ કિલોગ્રામ ઉંચકીને ગોલ્ડ મેડલ પોતાને નામે કર્યો હતો. અગાઉ જેરેમી વર્લ્ડ યુથ ચેમ્પિયનશિપમાં ભારતને સિલ્વર મેડલ પણ અપાવી ચૂક્યો છે. </p><p>જેરેમીએ ક્લિન એન્ડ જર્કમાં પોતાના આખરી પ્રયાસમાં ૧૫૦ કિલોગ્રામ વજન ઉંચક્યું હતું. અગાઉ સ્નેચમાં તેણે ૧૨૪ કિલોગ્રામનું વજન ઉઠાવ્યું હતું. સોમવારે રાત્રે આર્જેન્ટિનાની રાજધાનીમાં ખેલાયેલા આ મુકાબલામાં જેરેમીએ તુર્કીના ટોપટસ કાનેર, કોલંબિયાના વિલર એસ્ટિવનને હરાવી ગોલ્ડ મેડલ હાંસલ કર્યો હતો. કાનેરે કુલ ૨૬૩ કિલોગ્રામ વજન સાથે સિલ્વર જ્યારે એસ્ટિવને ૨૬૦ કિલોગ્રામ સાથે બ્રોન્ઝ મેડલ મેળવ્યો હતો. </p><p>જેરેમી ૨૬&nbsp; ઓક્ટોબરે ૧૬મી વર્ષગાંઠ ઉજવશે અને તેને ભારતીય વેઇટલિફ્ટિંગનો આગામી સમયનો સુપરસ્ટાર ગણવામાં આવે છે. જેરેમી યુથ એશિયન ચેમ્પિયનશિપમાં બ્રોન્ઝ જીતી ચૂક્યો છે અને તે બે નેશનલ રેકોર્ડ પણ ધરાવે છે. યુથ ઓલિમ્પિક્સમાં ભારત કુલ ૩ સિલ્વર અને ૧ ગોલ્ડ મેડલ જીતી ચૂક્યું છે. જેમાંથી ભારતને બે સિલ્વર મેડલ શૂટિંગમાંથી જ્યારે એક જૂડોમાં મળ્યો છે. યુથ ઓલિમ્પિક્સના ઈતિહાસમાં ભારતે ૪ મેડલ જીત્યા હોય તેવું પ્રથમવાર બન્યું છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">જેરેમી પિતાની જેમ બોક્સર બનવા માગતો હતો</span></p><p><span style=\"background-color: rgb(255, 255, 0);\"><br></span>જેરેમી મિઝોરોમના ઐઝવાલનો છે. બાળપણમાં તે પોતાના પિતાની જેમ બોક્સિંગમાં કારકિર્દી ઘડવા માગતો હતો. આ અંગે જેરેમીએ જણાવ્યું હતું કે, 'મારા પિતા લાલમૈથુઆવા નેશનલ લેવલના બોક્સર હતા. હું છ વર્ષનો હતો ત્યારે તેઓ જીમમાં જતા ત્યારે હું તેમની સાથે જતો હતો. </p><p>રમતના સિદ્ધાંતો શિખવાનું મેં ત્યાંથી જ શરૃ કર્યું હતું. મારા ઘરની પાસે એક પૂર્વ પ્લેયર બાળકોને વેઇટલિફ્ટિંગ શિખવાડી રહ્યા છે તેવી મને જાણ થઇ હતી. જેના કારણે મને થયું કે તાકાતની આ રમતમાં મારે પ્રયાસ કરવો જોઇએ. ૨૦૧૧થી હું આ રમત પ્રત્યે વધુને વધુ ગંભીર થતો ગયો. મને આજે જે સફળતા મળી છે તે કોચ મલસ્વમા ખિયાંગ્તેને આભારી છે.</p><p> યુથ ઓલિમ્પિક્સ શરૃ થવા અગાઉ જ કોચ મલસ્વમાએ વિશ્વાસપૂર્વક કહ્યું હતું કે હું ગોલ્ડ કે સિલ્વર મેડલ જીતીશ જ. '&nbsp; જેરેમીની વેઇટલિફ્ટિંગ પ્રત્યેની ગંભીરતા જોઇને તેના પિતાએ તેને પૂણેની આર્મી સ્પોર્ટ્સ ઇન્સ્ટિટયુટમાં એડ્મિશન અપાવ્યું હતું. <br><br><span style=\"background-color: rgb(255, 255, 0);\">સુરતનો માનવ ઠક્કર બીજા રાઉન્ડમાં</span></p><p>યુથ ઓલિમ્પિક્સમાં ટેબલ ટેનિસની મિક્સ ડબલ્સમાં સુરતના માનવ ઠક્કરે અર્ચના કામત સાથે મળીને બીજા રાઉન્ડમાં&nbsp; પ્રવેશ કર્યો છે. કામતે મલેશિયાની જાવેન ચૂંગને ૪-૨થી જ્યારે માનવ ઠક્કરે સ્લોવાકિયાના એલેક્સાન્ડ્રા વોવ્કને ૪-૧થી પરાજય આપ્યો હતો. <br><br><span style=\"background-color: rgb(255, 255, 0);\">હોકી: ભારતનો ૯-૧થી વિજય</span></p><p>બોયઝ હોકીમાં ભારતે પ્રભાવશાળી દેખાવ જારી રાખતા ઓસ્ટ્રિયાને ૯-૧થી કચડયું હતું. ભારત માટે ચિરમાકોએ સૌથી વધુ ૪, આનંદે ૩ જ્યારે સંજય અને પ્રસાદે ૧-૧ ગોલ કર્યા હતા. ભારતે અગાઉ પ્રથમ મેચમાં બાંગલાદેશને ૧૦-૦થી પરાજય આપ્યો હતો. ભારત હવે ૧૦ ઓક્ટોબરે ઓસ્ટ્રેલિયા સામે રમશે. ભારતની ગર્લ્સ હોકી ટીમે ઉરુગ્વેને ૨-૧થી હરાવ્યું હતું. <br><br><span style=\"background-color: rgb(255, 255, 0);\">મેડલ ટેબલ: ભારત ત્રીજા સ્થાને</span></p><p>રેન્ક&nbsp;&nbsp;&nbsp; દેશ&nbsp;&nbsp;&nbsp; ગોલ્ડ&nbsp;&nbsp;&nbsp; સિલ્વર&nbsp;&nbsp;&nbsp; બ્રોન્ઝ<br>૧.&nbsp;&nbsp;&nbsp; રશિયા&nbsp;&nbsp;&nbsp; ૧૧&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૧<br>૨.&nbsp;&nbsp;&nbsp; હંગેરી&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp; ૦૦<br>૩.&nbsp;&nbsp;&nbsp; ભારત&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૩&nbsp;&nbsp;&nbsp; ૦૦<br>૪.&nbsp;&nbsp;&nbsp; કોલમ્બિયા&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૨<br>૫.&nbsp;&nbsp;&nbsp; જાપાન&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp; ૦૩<br>૬.&nbsp;&nbsp;&nbsp; ચીન&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp; ૦૨<br>૭.&nbsp;&nbsp;&nbsp; વેનેઝુએલા&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp; ૦૦<br>૮.&nbsp;&nbsp;&nbsp; ઇટાલી&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ૦૩<br>૯.&nbsp;&nbsp;&nbsp; રોમાનિયા&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૧<br>૧૦.&nbsp;&nbsp;&nbsp; ડેન્માર્ક&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp; <br></p>","PublishDate":"Wed, 10 Oct 2018 04:56:53 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/youth-olympic-3"},{"Title":"કોહલી પર અંકૂશ નહીં રાખવામાં આવે તો આપખુદ બની શકે છે: બ્રેયર્લી","Content":"<p>મુંબઇ, તા. ૯</p><p>વિરાટ કોહલી કેપ્ટન તરીકે આપખુદ બની શકે છે તેવો ભય ઇંગ્લેન્ડના પૂર્વ કેપ્ટન માઇક બ્રેયર્લી દ્વારા વ્યક્ત કરવામાં આવ્યો છે. એશિઝ વિજેતા રહી ચૂકેલા માઇક બ્રેયર્લીએ જણાવ્યું હતું કે, 'કોહલીમાં સાથી ખેલાડીઓમાં દ્રષ્ટાંત પૂરું પાડવાની ક્ષમતા છે. પરંતુ આ સ્થિતિમાં એક સુકાની આપખુદ બની જાય તો તે અન્યના અભિપ્રાય સ્વિકારતો નથી.</p><p> વધુ પડતા પ્રભાવશાળી બની જવાનો મતલબ એ પણ છે કે લોકો તમને સૂચન આપવાથી ખચકાટ અનુભવવા લાગે છે. તમારી ટીમમાં ૧ નહીં પણ ૧૧ કેપ્ટન હોવા જરૃરી છે. કોહલીને તેની પાસે એવી વ્યક્તિઓને રાખવાની જરૃર છે જેઓ તેને સારી રીતે સંભાળી શકે, સમય આવે પડકારી શકે. જો તેમ નહીં થાય તો કોહલીમાં મારો જ અભિપ્રાય સાચો તેવો અભિગમ આવી જશે. </p><p>બધા જ ખેલાડીમાં સમાન આક્રમક્તા હોય જરૃરી નથી. પરંતુ ભારતીય ટીમમાં કોઇ ખેલાડી કોહલી જેવા જ જનૂન સાથે નહીં રમી શકતો હોય તો તે પિત્તો ચોક્કસ ગુમાવતો હશે તેમ મારું માનવું છે. અત્યારે કેપ્ટન કોહલીની તાકાત જણાય છે તે આગળ જતાં નબળાઇ પણ બની શકે છે.&nbsp; ઇંગ્લેન્ડ સામેની અંતિમ ટેસ્ટમાં કોહલીની નબળી કેપ્ટનશિપથી હું નિરાશ થયો હતો. જેમાં એક તબક્કે ભારતનું પ્રભુત્વ હોવા છતાં તેનો ફાયદો ઉઠાવવામાં કોહલી નિષ્ફળ&nbsp; રહ્યો હતો. </p><p>કયો કેપ્ટન શ્રેષ્ઠ લાગ્યો છે તેના પ્રતિઉત્તરમાં બ્રેયર્લીએ જણાવ્યું હતું કે, 'હું દરેક સુકાનીની શૈલી નિયમિત રીતે જોઇ શકતો નથી. એમએસ ધોની ખૂબ જ સારો વન-ડે કેપ્ટન હતો પણ તેના ટેસ્ટ નેતૃત્વ અંગે હું કંઇ ખાસ કહી શકું તેમ નથી. ધોની ટેસ્ટમાં નેતૃત્વ વખતે તેની રણનીતિમાં ઝડપથી બદલાવ લાવવા માટે તૈયાર રહેતો નહોતો. પરંતુ વન-ડેમાં તે વધુ સારી રીતે સુકાન સંભાળતો હતો.<br></p>","PublishDate":"Wed, 10 Oct 2018 04:54:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/brearly-on-kohli"},{"Title":"આજથી શ્રીલંકા સામેની વન-ડે શ્રેણીમાં ઇંગ્લેન્ડ 'હોટ ફેવરિટ'","Content":"<p>દામ્બુલા, તા. ૯</p><p>પ્રવાસી ઇંગ્લેન્ડ અને શ્રીલંકા વચ્ચે બુધવારથી પાંચ મેચની વન-ડે શ્રેણીનો પ્રારંભ થશે. સામાન્ય રીતે ઘરઆંગણાની વન-ડે શ્રેણીમાં શ્રીલંકા હોટફેવરિટ તરીકે ઉતરતું હોય છે. પરંતુ આવતીકાલથી શરૃ થતી વન-ડે શ્રેણીમાં તેમાં અપવાદ છે. આઇસીસી વન-ડે રેન્કિંગમાં ઇંગ્લેન્ડ ટોચના જ્યારે શ્રીલંકા આઠમા ક્રમે છે. ઇંગ્લેન્ડની વન-ડે ટીમ ખૂબ જ સારું સંતુલન ધરાવે છે જ્યારે શ્રીલંકાની ટીમ ગત મહિને એશિયા કપના 'સુપર ફોર' માટે પણ ક્વોલિફાઇ થઇ શકી નહોતી. આમ, આ વન-ડે શ્રેણીમાં ઇંગ્લેન્ડ હોટફેવરિટ તરીકે ઉતરશે. </p><p>ઇંગ્લેન્ડ સામેની વન-ડે શ્રેણી સાથે દિનેશ ચાંદિમલ કેપ્ટન તરીકે પરત ફર્યો છે. આવતીકાલથી શરૃ થતી વન-ડે શ્રેણીમાં ઘરઆંગણે રમવાનો શ્રીલંકાને ફાયદો થઇ શકે છે. જોકે, ઇંગ્લેન્ડની ટીમ પાસે ઉંડાણ છે. ટોપ ઓર્ડરમાં જેસોન રોય, જોસ બટલર, મોર્ગન, રૃટ, બૈરસ્તો જેવા બેટ્સમેન મોઇન અલી, ક્રિસ વોક્સ, બેન સ્ટોક્સ જેવા ઓલરાઉન્ડર ઇંગ્લેન્ડને મજબૂતી આપે છે. </p><p>શ્રીલંકાપ્રવાસમાં ઇંગ્લેન્ડ પાંચ વન-ડે, ૧ ટ્વેન્ટી૨૦, ૩&nbsp; ટેસ્ટમાં રમશે. ટેસ્ટ શ્રેણી ૬ નવેમ્બરથી ૨૭ દરમિયાન ખેલાશે. <br><span style=\"background-color: rgb(255, 255, 0);\">ટીમ ઃ</span> શ્રીલંકા ઃ દિનેશ ચાંદિમલ (કેપ્ટન), ઉપુલ થારંગા સદીરા સમરવિક્રમા, નિરોશન ડિકેવેલા, ધનંજયા ડી સિલ્વા, થિસારા પરેરા, અકિલા દનંજયા, દુશામાંથા ચમીરા, લસિત મલિંગા, અમિલા એપોન્સો, નુવાન પ્રદીપ, લક્સન સંદકન, કાસુન રણજીથા, કુશલ પરેરા. ઇંગ્લેન્ડ ઃ ઓઇન મોર્ગન (કેપ્ટન), મોઇન અલી, જોની બૈરસ્તો, જોસ બટલર, સેમ કરન, ટોમ કરન, લિયામ ડૌસન, એલેક્સ હેલ્સ, લિયામ પ્લંકેટ્ટ, આદિલ રશિદ, જો રૃટ, જેસોન રોય, બેન સ્ટોક્સ, ઓલી સ્ટોન, ક્રિસ વોક્સ, માર્ક વૂડ. <br><br><span style=\"background-color: rgb(255, 255, 0);\">૬૯</span><br>વન-ડે શ્રીલંકા ઇંગ્લેન્ડ વચ્ચે રમાઇ છે. જેમાંથી શ્રીલંકાનો ૩૪માં, ઇંગ્લેન્ડનો ૩૩મા વિજય થયો છે જ્યારે ૧ મેચ ટાઇ-૧ રદ રહી છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડે શ્રેણીનો કાર્યક્રમ</span><br>તારીખ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સમય<br>૧૦ ઓક્ટોબર&nbsp;&nbsp;&nbsp; પ્રથમ વન-ડે&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૩૦<br>૧૩ ઓક્ટોબર&nbsp;&nbsp;&nbsp; બીજી વન-ડે&nbsp;&nbsp;&nbsp; સવારે ૯ઃ૪૫<br>૧૭ ઓક્ટોબર&nbsp;&nbsp;&nbsp; ત્રીજી વન-ડે&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૩૦<br>૨૦ ઓક્ટોબર&nbsp;&nbsp;&nbsp; ચોથી વન-ડે&nbsp;&nbsp;&nbsp; સવારે ૯ઃ૪૫<br>૨૩ ઓક્ટોબર&nbsp;&nbsp;&nbsp; પાંચમી વન-ડે&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૩૦<br></p>","PublishDate":"Wed, 10 Oct 2018 04:47:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-england"},{"Title":"એશિયન પેરા ગેમ્સમાં ભારતની એકતા ભ્યાનને ગોલ્ડ મેડલ","Content":"<p>જકાર્તા,તા. ૯</p><p>એશિયન પેરા ગેમ્સમાં ભારતીય એથ્લિટ્સે પ્રભાવશાળી દેખાવ જારી રાખ્યો છે. મંગળવારે વિમેન્સ ક્લબ થ્રો ઇવેન્ટમાં એકતા ભ્યાને ભારતને ગોલ્ડ મેડલ અપાવ્યો હતો. ભ્યાને તેના ચોથા પ્રયાસમાં શ્રેષ્ઠ દેખાવ કરતા ૧૬.૦૨ મીટરનો થ્રો કર્યો હતો. એફ ૩૨/૫૧ ઇવેન્ટમાં એકતાએ ગોલ્ડ, યુએઇની અલ્કાબી થેકરાએ સિલ્વર મેડલ હાંસલ કર્યો હતો. </p><p>એફ ૩૨/૫૧ એવો વિભાગ છે જેમાં હાથની ખોડ ધરાવતા એથ્લિટ્સને સામેલ કરવામાં આવે છે. અગાઉ આ વર્ષના પ્રારંભે એકતાએ ઇન્ડિયન ઓપન પેરા એથ્લેટિક્સ ચેમ્પિયનશિપમાં ગોલ્ડ મેડલ જીત્યો હતો. </p><p>ભારતે મંગળવારે ૧ ગોલ્ડ સાથે ૩ બ્રોન્ઝ મેડલ પણ હાંસલ કર્યા હતા. જેમાંથી મોનુ ગંગાસે મેન્સ શોટ પટમાં, આનંદન ગુણાશેખરને મેન્સ ૨૦૦ મીટરમાં જ્યારે જયંતિ બેહરાએ વિમેન્સ ૨૦૦ મીટરમાં બ્રોન્ઝ મેડલ મેળવ્યો હતો. આમ, ભારત હાલ ચાર ગોલ્ડ, ૬ સિલ્વર ૮ બ્રોન્ઝ સાથે મેડલ ટેબલમાં નવમાં સ્થાને છે. એશિયન પેરા ગેમ્સમાં ગોલ્ડ મેડાલિસ્ટ એથ્લિટ્સમાં એકતા ભ્યાન ઉપરાંત સંદીપ ચૌધરી, સુયશ જાધવ, રાજુ રક્ષિતાનો સમાવેશ થાય છે. </p><p>ભારતને સિલ્વર મેડલ અપાવ્યો છે તેવા એથ્લિટ્સમાં ફરમાન બાશા, દેવાંશી સત્જીતા, મનિષ નરવાની, સખીના ખાતુન, રામ્યા નાગરાનાઇ, રાધા વેંકટેશ, સુકંદાત કદમનો સમાવેશ થાય છે. ૧૩ ઓક્ટોબર સુધી યોજાનારી એશિયન પેરા ગેમ્સની ૧૩ રમતમાં ભારતના ૧૮૯ એથ્લિટ્સ ભાગ લઇ રહ્યા છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">એશિયન પેરા ગેમ્સ મેડલ ટેબલ</span><br>રેન્ક&nbsp;&nbsp;&nbsp; દેશ&nbsp;&nbsp;&nbsp; ગોલ્ડ&nbsp;&nbsp;&nbsp; સિલ્વર&nbsp;&nbsp;&nbsp; બ્રોન્ઝ<br>૧.&nbsp;&nbsp;&nbsp; ચીન&nbsp;&nbsp;&nbsp; ૬૬&nbsp;&nbsp;&nbsp; ૨૮&nbsp;&nbsp;&nbsp; ૨૬<br>૨.&nbsp;&nbsp;&nbsp; ઉઝબેકિસ્તાન&nbsp;&nbsp;&nbsp; ૧૮&nbsp;&nbsp;&nbsp; ૦૯&nbsp;&nbsp;&nbsp; ૦૩<br>૩.&nbsp;&nbsp;&nbsp; જાપાન&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp; ૨૫&nbsp;&nbsp;&nbsp; ૨૯&nbsp;&nbsp;&nbsp; <br>૪.&nbsp;&nbsp;&nbsp; ઇરાન&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp; ૧૭<br>૫.&nbsp;&nbsp;&nbsp; ઇન્ડોનેશિયા&nbsp;&nbsp;&nbsp; ૦૮&nbsp;&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp; ૧૮<br>૯.&nbsp;&nbsp;&nbsp; ભારત&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ૦૬&nbsp;&nbsp;&nbsp; ૧૨<br></p>","PublishDate":"Wed, 10 Oct 2018 04:45:35 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-para-games"},{"Title":"બિલાલ આસિફનો 6 વિકેટ સાથે તરખાટ: ઓસ્ટ્રેલિયા 202 રનમાં ખખડયું","Content":"<p>દુબઇ, તા. ૯<br>પાકિસ્તાનના ૩૩ વર્ષીય નવોદિત ઓફસ્પિનર બિલાલ આસિફે ૬ વિકેટ સાથે તરખાટ મચાવતા&nbsp; પ્રથમ ટેસ્ટમાં ઓસ્ટ્રેલિયા માત્ર ૨૦૨માં ખખડયું છે. પ્રથમ ઇનિંગ્સમાં પાકિસ્તાનના ૪૮૨ના સ્કોર સામે ઓસ્ટ્રેલિયાનો સ્કોર એક તબક્કે વિના વિકેટે ૧૪૨ હતો. પરંતુ પૂર્વ ટોચની ક્રમાંકિત ઓસ્ટ્રેલિયાનો અહીંથી ધબડકો થયો હતો અને તેણે અંતિમ ૧૦ વિકેટ માત્ર ૬૦ રનમાં ગુમાવી હતી. જવાબમાં પાકિસ્તાને ત્રીજા દિવસને અંતે ૩ વિકેટે ૪૫ રન નોંધાવ્યા હતા. આમ, પાકિસ્તાને ૩૨૫ રનની સરસાઇ ધરાવે છે અને તેણે પ્રથમ ટેસ્ટમાં પોતાની સ્થિતિ મજબૂત કરી લીધી છે. <br>ઓસ્ટ્રેલિયા માટે ઉસ્માન ખ્વાજાએ સૌથી વધુ ૮૫, ડેબ્યુ ટેસ્ટમાં રમી રહેલા એરોન ફિન્ચે ૬૨ રનનું યોગદાન આપ્યું હતું. જોકે, આ સિવાયના બેટ્સમેનો પાણીમાં બેસી ગયા હતા.&nbsp; પાકિસ્તાનના અન્ય બોલર્સમાંથી મોહમ્મદ અબ્બાસે ૪ વિકેટ ખેરવી હતી. અગાઉ ઓસ્ટ્રેલિયાએ ત્રીજા દિવસનો પ્રારંભ ૧૩ ઓવરમાં વિના વિકેટે ૩૦ રનથી કર્યો હતો. લંચ વખતે ઓસ્ટ્રેલિયાનો સ્કોર ૪૬ ઓવરમાં વિના વિકેટે ૧૩૭ હતો અને ત્યારે પાકિસ્તાનના બોલરો દબાણમાં આવી ગયા હતા. બિલાલ આસિફ ૩૩ વર્ષ ૧૩ દિવસની ઉંમર સાથે સૌથી ડેબ્યુ ટેસ્ટમાં પાંચ વિકેટ ખેરવનારો સૌપ્રથમ બોલર બની ગયો છે. ૩૧ વર્ષ ૩૩૫ દિવસ સાથે અગાઉનો રેકોર્ડ તન્વીર અહેમદને નામે હતો. પ્રથમ વિકેટ માટે ૧૦૦ રનથી વધુની ભાગીદારી બાદ આ ત્રીજો સૌથી મોટો ધબડકો છે. ૧૯૪૬માં ઇંગ્લેન્ડ સામેની માન્ચેસ્ટર ટેસ્ટમાં ભારતીય ઓપનર્સે ૧૨૪ રનની ભાગીદારી નોંધાવ્યા બાદ ટીમ ૧૭૦માં ખખડી હતી. જે સદીની ભાગીદારી બાદ સૌથી મોટો ધબડકો છે. <br><br><span style=\"background-color: rgb(255, 255, 0);\">પાકિસ્તાન (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૪૮૨</span><br><span style=\"background-color: rgb(255, 255, 0);\">ઓસ્ટ્રેલિયા (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬</span><br>ખ્વાજા કો. ઇમામ બો. બિલાલ&nbsp;&nbsp;&nbsp; ૮૫&nbsp;&nbsp;&nbsp; ૧૭૫&nbsp;&nbsp;&nbsp; ૮&nbsp;&nbsp;&nbsp; ૦<br>ફિન્ચ કો. શફિક બો. અબ્બાસ&nbsp;&nbsp;&nbsp; ૬૨&nbsp;&nbsp;&nbsp; ૧૬૧&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૧<br>એસ.માર્શ કો. શફિક બો. બિલાલ&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>એમ.માર્શ એલબી. બો. અબ્બાસ&nbsp;&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp; ૪૮&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>હેડ કો. સોહેલ બો. બિલાલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૯&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>લેબુચ્કેગ્ને કો. ઇમામ બો. બિલાલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૨&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>પેઇન કો. ઇમામ બો. બિલાલ&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>સ્ટાર્ક કો. સરફરાઝ બો. અબ્બાસ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>સિડલ બો. અબ્બાસ&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>લાયન કો. અઝહર બો. બિલાલ&nbsp;&nbsp;&nbsp; ૬&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>હોલેન્ડ અણનમ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>એક્સ્ટ્રા ઃ ૧૩, કુલ ઃ (૮૩.૩ ઓવરમાં) ૨૦૨. વિકેટ ઃ ૧-૧૪૨ (ફિન્ચ, ૫૧.૪), ૨-૧૬૦ (શોન માર્શ, ૫૯.૨), ૩-૧૬૭ (ખ્વાજા, ૬૧.૬), ૪-૧૭૧ (હેડ, ૬૫.૩), ૫-૧૭૧ (લેબુસ્કેગ્ને, ૬૫.૫), ૬-૧૮૩ (મિચેલ માર્શ, ૭૪.૩), ૭-૧૮૩ (પેઇન, ૭૫.૧), ૮-૧૯૧ (સ્ટાર્ક, ૭૮.૪), ૯-૨૦૨ (સિડલ, ૮૨.૫), ૧૦-૨૦૨ (લાયન, ૮૩.૩). બોલિંગ ઃ અબ્બાસ ઃ ૧૯-૯-૨૯-૪, વહાબ ઃ ૧૧-૨-૩૯-૦, યાસિર ઃ ૨૮-૬-૮૦-૦, હાફીઝ ઃ ૩-૧-૨-૦, બિલાલ આસિફ ઃ ૨૧.૩-૭-૩૬-૬, અઝહર ઃ ૧-૦-૩-૦. <br><span style=\"background-color: rgb(255, 255, 0);\">પાકિસ્તાન (બીજો દાવ)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬</span><br>ઇમામ રમતમાં&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp; ૪૫&nbsp;&nbsp;&nbsp; ૨&nbsp;&nbsp;&nbsp; ૦<br>હાફીઝ કો. લેબુસ્કેગ્ને બો. હોલેેન્ડ&nbsp;&nbsp;&nbsp; ૧૭&nbsp;&nbsp;&nbsp; ૩૮&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૦<br>આસિફ કો. હેડ બો. લાયન&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>અઝહર એલબી. બો. હોલેન્ડ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>એક્સ્ટ્રા ઃ ૦૧, કુલ ઃ (૧૬.૨ ઓવરમાં) ૩ વિકેટે ૪૫. વિકેટ ઃ ૧-૩૭ (હાફીઝ, ૧૨.૫), ૨-૩૮ (બિલાલ, ૧૩.૬), ૩-૪૫ (અઝહર, ૧૬.૨). બોલિંગ ઃ સ્ટાર્ક ઃ ૩-૧-૯-૦, લાયન ઃ ૮-૧-૨૩-૧, સિડલ ઃ ૨-૧-૩-૦, હોલેન્ડ ઃ ૩.૨-૧-૯-૨. <br></p>","PublishDate":"Wed, 10 Oct 2018 04:43:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-australia-test-3"},{"Title":"ઇંગ્લેન્ડની વર્લ્ડકપ ટીમમાં મારું સ્થાન પણ અનિશ્ચિત: કેપ્ટન મોર્ગન","Content":"<p>દામ્બુલ્લા, તા. ૯</p><p>મારી ગેરહાજરીથી ઇંગ્લેન્ડના વર્લ્ડકપ જીતવાની સંભાવના વધતી હશે તો હું મને પોતાને ટીમમાંથી પડતો મૂકવા માટે બીજો વિચાર પણ નહીં કરું તેમ ઇંગ્લિશ ટીમના વન-ડે કેપ્ટન ઓઇન મોર્ગને જણાવ્યું છે. ઇંગ્લેન્ડની ટીમ આવતીકાલથી શ્રીલંકા સામે વન-ડે શ્રેણીમાં રમશે. </p><p>આ વન-ડે શ્રેણી અગાઉ મોર્ગને જણાવ્યું હતું કે, 'ઇંગ્લેન્ડની ટીમમાં કોઇ પણ પ્લેયર પોતાનું સ્થાન નિશ્ચિત માનવાની ભૂલ કરે નહીં. હાલ પરિસ્થિતિ એવી છે કે આગામી વર્લ્ડકપની ટીમમાં મારું સ્થાન પણ નિશ્ચિત નથી. મને લાગશે કે મારા કરતા પણ કોઇ વધુ સારું રમી રહ્યો છે તો હું પોતાને ટીમમાંથી પડતો મૂકવાથી ખચકાઇશ નહીં. </p><p>આ એક નીડર નિર્ણય હશે, પરંતુ ઇંગ્લેન્ડની ટીમને આ ઉંચાઇ પર લઇ જવા ખૂબ જ મહેનત કરી છે. એક સારા ખેલાડીને સમાવવા માટે હું અગાઉ પણ ટીમમાંથી પોતાને પડતો મૂકી ચૂક્યો છું. અમે વર્લ્ડકપ માટે શ્રેષ્ઠ ૧૬-૧૭ ખેલાડીઓની ટીમ તૈયાર કરી રહ્યા છીએ. દરેક પ્લેયરને અગાઉના દેખાવને આધારે નહીં પણ વર્તમાન ફોર્મને આધારે ટીમમાં સ્થાન કમાવવું પડશે. '<br></p>","PublishDate":"Wed, 10 Oct 2018 04:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/eoin-morgan"},{"Title":"ગેલ ભારત સામેની વન-ડે, ટી૨૦ શ્રેણીમાં નહીં રમે: ડ્વેન બ્રાવો, નારાયણની અવગણના","Content":"<p>ત્રિનિદાદ, તા. ૮</p><p>યજમાન ભારત સામે ૨૧ ઓક્ટોબરથી ૧૧ નવેમ્બર દરમિયાન ખેલાનારી પાંચ વન-ડે, ત્રણ ટ્વેન્ટી૨૦ શ્રેણી માટે વેસ્ટ ઇન્ડીઝની ટીમ જાહેર થઇ ગઇ છે. ક્રિસ ગેઇલ વન-ડે અને ટ્વેન્ટી૨૦ શ્રેણીમાંથી ખસી ગયો છે જ્યારે ડ્વેન બ્રાવો, સુનીલ નારાયણને નજરઅંદાજ કરવામાં આવ્યા છે. બીજી તરફ ડેરેન બ્રાવોની બે વર્ષ જ્યારે કેરોન પોલાર્ડની એક વર્ષ બાદ વેસ્ટ ઇન્ડીઝની ટીમમાં પસંદગી કરવામાં આવી છે. </p><p>ક્રિસ ગેઇલ હવે અફઘાનિસ્તાન પ્રીમિયર લીગમાં રમવાનો&nbsp; છે અને તે ભારત ઉપરાંત બાંગલાદેશ સામેની શ્રેણીમાંથી પણ ખસી ગયો છે. અલબત્ત, આવતા વર્ષે ઇંગ્લેન્ડ સામે ઘરઆંગણાની વન-ડે શ્રેણી અને વન-ડે વર્લ્ડકપમાં રમવા માટે ગેઇલે તૈયારી દર્શાવી છે. આન્દ્રે રસેલનો ટી૨૦ ટીમમાં સમાવેશ કરાયો છે જ્યારે વન-ડે ટીમમાંથી બાદબાકી કરવામાં આવી છે. ડેરેન બ્રાવો અને પોલાર્ડ વેસ્ટ ઇન્ડીઝ ક્રિકેટ બોર્ડ સાથેના વિખવાદને કારણે આંતરરાષ્ટ્રીય&nbsp; ક્રિકેટથી દૂર હતા. ડેરેન બ્રાવો, પોલાર્ડે વેસ્ટ ઇન્ડીઝ ક્રિકેટ બોર્ડ સાથે ચર્ચા કરી હતી અને ત્યારબાદ તેઓ હવે વેસ્ટ ઇન્ડીઝ માટે રમવા તૈયાર થયા છે. ક્રિકેટ વેસ્ટ ઇન્ડીઝના મુખ્ય કાર્યકારી કોલિન ગ્રેવે જણાવ્યું હતું કે, 'ડ્વેન બ્રાવો&nbsp; અને લેન્ડલ સિમોન્સે ટીમમાં સ્થાન મેળવવા હજુ વધારે મહેનત કરવી પડશે. વિન્ડીઝ ટીમમાં અગાઉથી જ વધારે ઓલરાઉન્ડર હોવાથી ડ્વેન બ્રાવો માટે&nbsp; ટીમમાં સ્થાન હાંસલ કરવું આસાન નથી. ' <br>વેસ્ટ ઇન્ડીઝની વન-ડે ટીમમાં ઓપનર ચંદ્રપોલ હેમરાજ, ઓલરાઉન્ડર ફેબિયાન એલન, ફાસ્ટ બોલર ઓશેન થોમસ, ટી૨૦ ટીમમાં ડાબોડી ફાસ્ટ બોલર ઓબેદ મેકકોય, ડાબોડી સ્પિનર ખેરે પિયરે, બેટ્સમેન શેરફેન રૃધરફોર્ડ નવા ચહેરા છે. </p><p>વેસ્ટ ઇન્ડીઝની ટીમ:<br>વન-ડે ઃ&nbsp; જેસોન હોલ્ડર (કેપ્ટન), ફેબિયન એલન, સુનીલ એમ્બરિસ, દેવેન્દ્ર બિશૂ, ચંદ્રપોલ હેમરાજ, શિમરોન હેટમ્યેર, શાઇ હોપ, અલ્ઝારી જોસેફ, એવિન લેવિસ, એશ્લે નર્સ, કીમો પોલ, રોવમેન પોવેલ, કેમર રોચ, માર્લોન સેમ્યુઅલ્સ, ઓશેન થોમસ.<br>ટ્વેન્ટી૨૦ ઃ કાર્લોસ બ્રાથવેઇટ (કેપ્ટન), ફેબિયન એલન, ડેરેન બ્રાવો, શિમરોન હેટમ્યેર, એવિન લેવિસ, ઓબેદ મેકકોય, એશ્લે નર્સ, કીમો પોલ, ખેરે પિયરે, કેરોન પોલાર્ડ, રોવમેન પોવેલ, દિનેશ રામદીન, આન્દ્રે રસેલ, શેરફેન રૃધરફોર્ડ, ઓશેન થોમસ. <br><br><span style=\"background-color: rgb(255, 255, 0);\">કાર્યક્રમ</span><br>તારીખ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; સમય<br>૨૧ ઓક્ટોબર&nbsp;&nbsp;&nbsp; પ્રથમ વન-ડે&nbsp;&nbsp;&nbsp; ગુવાહાટી&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૦૦<br>૨૪ ઓક્ટોબર&nbsp;&nbsp;&nbsp; બીજી વન-ડે&nbsp;&nbsp;&nbsp; વિશાખાપટનમ&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૦૦<br>૨૭ ઓક્ટોબર&nbsp;&nbsp;&nbsp; ત્રીજી વન-ડે&nbsp;&nbsp;&nbsp; પૂણે&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૦૦<br>૨૯ ઓક્ટોબર&nbsp;&nbsp;&nbsp; ચોથી વન-ડે&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૦૦<br>૧ નવેમ્બર&nbsp;&nbsp;&nbsp; પાંચમી વન-ડે&nbsp;&nbsp;&nbsp; થિરુવનંતપુરમ્&nbsp;&nbsp;&nbsp; બપોરે ૨ઃ૦૦<br>૪ નવેમ્બર&nbsp;&nbsp;&nbsp; પ્રથમ ટી૨૦&nbsp;&nbsp;&nbsp; કોલકાતા&nbsp;&nbsp;&nbsp; સાંજે ૭ઃ૦૦<br>૬ નવેમ્બર&nbsp;&nbsp;&nbsp; બીજી ટી૨૦&nbsp;&nbsp;&nbsp; લખનૌ&nbsp;&nbsp;&nbsp; સાંજે ૭ઃ૦૦<br>૧૧ નવેમ્બર&nbsp;&nbsp;&nbsp; ત્રીજી ટી૨૦&nbsp;&nbsp;&nbsp; ચેન્નાઇ&nbsp;&nbsp;&nbsp; સાંજે ૭ઃ૦૦<br></p>","PublishDate":"Tue, 09 Oct 2018 05:08:39 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-west-indies-3"},{"Title":"ગેલે સદી ફટકારી 'લિસ્ટ એ' ક્રિકેટને અલવિદા કર્યું","Content":"<p>બ્રિજટાઉન, તા. ૮<br>ક્રિસ ગેલે જમૈકા માટે આખરી મેચમાં રમીને 'લિસ્ટ એ' ક્રિકેટને અલવિદા કર્યું છે. રવિવારે સુપર૫૦ ડોમેસ્ટિક વન-ડે ટુર્નામેન્ટમાં ગેલ બાર્બાડોઝ સામે આખરી મેચમાં રમ્યો હતો. આ મેચમાં તેણે ૧૦ બાઉન્ડ્રી-૮ સિક્સર સાથે ૧૧૪ બોલમાં ૧૨૨ રન ફટકાર્યા હતા. ૩૯ વર્ષીય ગેલે જણાવ્યું હતું કે, 'જમૈકા માટે હું હજુ એક ચાર દિવસીય મેચમાં રમવા માગું છું. ૨૦૧૯ના વર્લ્ડકપ બાદ આંતરરાષ્ટ્રીય ક્રિકેટમાંથી નિવૃત્તિ લેવાનો મેં નિર્ણય લઇ લીધો છે.&nbsp; જમૈકા માટે&nbsp; અંતિમ મેચમાં સદી ફટકારવાનો મને સંતોષ છે. ૩૯ વર્ષની ઉંમરે સદી ફટકારવી તે નાની વાત નથી. મારામાં હજુ ઘણું ક્રિકેટ બાકી છે. પરંતુ ક્રિકેટ સિવાય પણ જીવન છે અને જીવનનો પૂરતો લુત્ફ ઉઠાવવામાં માનું છું. અંગત રીતે ૨૫ વર્ષ સુધી ક્રિકેટ રમવું તે મોટી સિદ્ધિ છે. મારો પરિવાર છે અને મારો પુત્ર મોટો થઇ રહ્યો છે ત્યારે શક્ય તેટલો વધુ સમય તેની સાથે વિતાવવા માગું છું. શક્ય હશે તો કારકિર્દીમાં આખરી વાર ચાર દિવસીય મેચમાં રમવા માગું છું. '<br>ગેલે 'લિસ્ટ એ' ક્રિકેટમાં ૩૫૬ મેચની ૩૫૦ ઇનિંગ્સમાં ૩૮.૧૪ની એવરેજથી ૧૨૪૩૬ રન નોંધાવ્યા છે, જેમાં ૨૭ સદી-૬૫ અડધી સદીનો સમાવેશ થાય છે. <br><br><br><br></p>","PublishDate":"Tue, 09 Oct 2018 05:07:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chris-gayle"},{"Title":"#Me Too: સાજીદ ખાન પર આક્ષેપ બાદ અક્ષયે વાંધો ઉઠાવ્યો, સાજીદે હાઉસફુલ-4નુ નિર્દેશન છોડ્યુ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a64df71e-370e-4fc5-8a1b-8c16f94a9254.jpeg\" data-filename=\"after-metoo-allegations-aga.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 12. ઓક્ટોબર 2018 શુક્રવાર</p><p>જાતીય સતામણી સામે સોશ્યલ મીડિયા પર ચાલી રહેલા મી ટુ કેમ્પેઈનમાં હવે ફિલ્મ ડિરેક્ટર અને ફરાહ ખાનનો ભાઈ સાજીદ ખાન પણ લપેટામાં આવ્યો છે.</p><p>સાજીદ પર એક નહી બે મહિલાઓએ જાતીય સતામણીના આરોપ લગાવ્યા છે. હમશકલ ફિલ્મ વખતે સાજીદની આસિસટન્ટ ડાયેરક્ટર રહેલી સલોની ચોપડાએ કહ્યુ હતુ કે સાજીદે કેટલાય મહિના સુધી મારી શારીરિક અને માનસિક સતામણી કરી હતી. તો એક્ટ્રેસ રચેલ વ્હાઈટે તો સાજીદ પર ત્યાં સુધી આક્ષેપ કર્યો હતો કે સાજીદ મારા બ્રેસ્ટ અંગે વાત કરતો હતો. </p><p>સાજીદ એ રીતે મને તાકીને જોતો હતો કે જાણે મેં કપડા પહેર્યા જ ના હોય. આ પહેલા પત્રકાર કરિશ્મા ઉપાધ્યાયે પણ સાજીદ પર આવો જ આરોપ મુક્યો હતો.</p><p>સોશ્યલ મીડિયા પર થયેલા આ ખુલાસા બાદ સનસનાટી મચી ગઈ છે.હાલમાં સાજીદ ખાન હાઉસફુલ-4નુ નિર્દેશન કરી રહ્યો છે.તેવામાં આક્ષેપોના પગલે ફિલ્મના હિરો અક્ષય કુમારે વાંધો ઉઠાવીને ટ્વિટ કર્યુ છે કે મેં હાઉસફુલના પ્રોડક્યુસરને આક્ષેપોની તપાસ પુરી ના થાય ત્યાં સુધી ફિલ્મનુ શૂટિંગ કેન્સલ કરવાની રિક્વેસ્ટ કરી છે. </p><p>જો આરોપો સાચા હોય તો કડક કાર્યવાહી થવી જોવી જોઈએ. હું એવા કોઈ પણ વ્યક્તિ સાથે કામ નહી કરુ જે દોષિત સાબિત થશે. અક્ષયે માંગ કરી છે કે જેમની સાથે સતામણી થઈ છે. તેવી તમામ વ્યક્તિઓના દર્દને સાંભળવામાં આવે.</p><p>બીજી તરફ સાજીદ ખાને આક્ષેપો થયા બાદ હાઉસફુલનુ નિર્દેશન છોડી દીધુ છે. સાજીદે ટ્વિટ કરીને લખ્યુ છે કે સત્ય જ્યાં સુધી સામે ના આવે ત્યાં સુધી મીડિયાને અપીલ છે કે કોઈ પણ નિર્ણય લેવાથી બચે.</p>","PublishDate":"Fri, 12 Oct 2018 10:08:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-metoo-allegations-against-sajid-akshay-kumar-cancelled-housefull-4-shoot"},{"Title":"લો કર લો બાત, સુભાષ ઘાઇ સામે પણ દુરાચારનો આક્ષેપ થયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_69b9b510-f87e-4ee1-a940-bce1e84a2890.jpeg\" data-filename=\"01.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>બોલિવૂડના પ્રતિષ્ઠિત ફિલ્મ સર્જક સુભાષ ઘાઇએ પોતાને સોફ્ટ ડ્રીન્કમાં ડ્રગ આપીને પોતાના પર બળાત્કાર કર્યો હોવાનો આક્ષેપ એક મહિલાએ કર્યો હતો.</p><p>કોમેડિયન ઉત્સવ ચક્રવર્તી પર આવો આક્ષેપ કરનારી લેખિકા મહિમા કુકરેજાએ સોશ્યલ મિડિયા પર આ મહિલા વતી લખ્યું હતું કે સુભાષ ઘાઇ પણ દૂધે ધોયેલા નથી. </p><p>પોતાને મળેલી માહિતી રજૂ કરતાં મહિમાએ લખ્યું, આ મહિલા સુભાષ ઘાઇ સાથે વરસો પહેલાં કામ કરતી હતી. સુભાષ એની તરફ આકર્ષાયા હતા અને એક દિવસ એને ઘેર મૂકવા જતાં માર્ગમાં પેલી મહિલાને ડ્રગ ભેળવેલું પીણું આપ્યું હતું.</p><p> એ પીણું પીતાં પેલી મહિલાએ ભાન ગુમાવ્યું હતું. ત્યારબાદ સુભાષ એ મહિલાને એક હૉટલમાં લઇ ગયા હતા અને ત્યાં એના પર રેપ કર્યો હતો. </p><p>આ મહિલાએ એવો દાવો કર્યો હતો કે હું મુંબઇમાં બહારથી આવી હતી અને મેં એવું સાંભળ્યું હતું કે ગૉડફાધર વિના બોલિવૂડમાં આગળ વધવાની શક્યતા નહીંવત્ છે એટલે મેં સુભાષ ઘાઇ પર ભરોસો મૂક્યો હતો. એણે મારા ભરોસાનો ગેરલાભ લીધો હતો.</p><p>શરૃમાં એ મને ગીતોના રેકોર્ડિંગમાં લઇ જતા અને મોડી રાત સુધી મને રોકી રાખતા. ત્યારબાદ કાં તો હું રિક્શા કરીને ઘેર જતી અથવા સુભાષ ઘાઇ મને મૂકી જતા.</p><p> ધીરે ધીરે એ મારી જાંઘ પર હાથ મૂકતા થયા અને ત્યારબાદ મને ભેટતા થયા કે તું તો બહુ સરસ કામ કરે છે. ધીરે ધીરે એ વધુ ને વધુ છૂટ લેતા થયા.</p><p>જો કે સુભાષ ઘાઇએ આ આક્ષેપને સ્પષ્ટ શબ્દોમાં નકારી કાઢ્યો હતો અને સંબંધિત મહિલાનો પરિચય મળે તો એની સામે બદનામીનો દાવો કરવાની ધમકી ઉચ્ચારી હતી.</p>","PublishDate":"Fri, 12 Oct 2018 07:09:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/subhash-ghai-drugged-and-raped-me"},{"Title":"આલોક નાથના વર્તન વિશે સમગ્ર બોલિવૂડ જાણે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a642617f-cb76-4f5d-b763-4e7d4fdf11f8.jpeg\" data-filename=\"ALOK.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ટચૂકડા પરદાની માતબર અભિનેત્રી હિમાની શિવપુરીએ એવો રહસ્યસ્ફોટ કર્યો હતો કે આલોક નાથના સ્વભાવ અને વર્તન વિશે સમગ્ર મનોરંજન ઉદ્યોગ જાણે છે. એકવાર શરાબ પી લે ત્યારબાદ એ પોતાના હોશોહવાસ ગુમાવી દે છે અને ગેરવર્તન કરવા માંડે છે.</p><p>આલોકનાથ સાથે ઘણી ટીવી સિરિયલો ને ફિલ્મો કરી ચૂકેલી આ કલાકારે કહ્યું કે ફેસબુક પર વિન્તા નંદાની પોસ્ટ વાંચીને હું ચોંકી ઊઠી હતી. જો કે આલોકનાથનું વર્તન જગજાહેર છે. ઇટ્સ એન ઓપન સિક્રેટ. એમાં નવું કશું નથી.</p><p>હિમાનીએ આલોક નાથ સાથે હમ સાથ સાથ હૈં, પરદેશ અને કભી ખુશી કભી ગમ જેવી ફિલ્મો અને ઘર એક સપના જેવી સિરિયલો કરી છે. એણે કહ્યું કે તમે કોઇ મહિલાની ઇચ્છા વિરુદ્ધ એની સથે જાતીય દુરાચાર કરી શકો નહીં. એના પર રેપનો તો સવાલ જ ઊઠતો નથી. વિન્તા નંદાની પોસ્ટ વાંચીને હું સ્તબ્થ થઇ ગઇ છું. આલોક નાથ આટલી હદે નીચે ઊતરી જશે એની મને પણ કલ્પના નહોતી. </p><p>હું એમની મર્યાદાથી પરિચિત હોવાથી સેટ પર એક પ્રકારનું ડિસ્ટન્સ&nbsp; રાખીને એમની સાથે કામ કરતી હતી.</p><p><br></p>","PublishDate":"Fri, 12 Oct 2018 06:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/whole-industry-know-about-alok-naths-behaviour"},{"Title":"હવે સાજિદ ખાનનું નામ મી ટુ આંદોલનમાં ઊછળ્યું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_aef6a201-4651-42b5-8b70-9494d680cab5.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>હોલિવૂડના પગલે બોલિવૂડમાં શરૃ થયેલી મી ટુ ઝુંબેશમાં લેટેસ્ટ નામ કોમેડી ફિલ્મોના ડાયરેક્ટર તરીકે પંકાયેલા સાજિદ ખાનનું ઊછળ્યું હતું.</p><p>હાલ સાજિદ ખાન પોતાની સુપરહિટ કોમેડી સિરિઝ સાજિદ નડિયાદવાલાની હાઉસફૂલની ચોથી કડીનું ડાયરેક્શન કરી રહ્યા છે. એમના પર આક્ષેપ કરનારી મહિલાઓએ જણાવ્યા મુજબ સાજિદ અમારી કને અશ્લીલ માગણીઓ કરતા હતા. ખુદ સાજિદની સહાયક રહી ચૂકેલી સલોની ચોપરાએ આ આક્ષેપ કર્યો હતો.</p><p>અત્યાર સુધીમાં મી ટુ ઝુંબેશ હેઠળ સિનિયર અભિનેતા નાના પાટેકર, આલોકનાથ, પિયુષ મિશ્રા, રજત કપૂર, માતબર ફિલ્મ સર્જક સુભાષ ઘાઇ અને વિકાસ બહલ વગેરે સામે આવા આક્ષેપો થયા હતા. નાના પાટેકર સહિત ચાર જણ સામે તો પોલીસ સ્ટેશનમાં એફઆઇઆર પણ નોંધાઇ હતી. દિવસે દિવસે આ આંદોલન વેગ પકડી રહ્યું છે અને બોલિવૂડના નાના મોટાં બધાં કલાકાર કસબીઓ હવે આ આંદોલનથી ડરી રહ્યા હોય એવું લાગે છે. કોણ ક્યારે કેાનું નામ લેશે એ કલ્પી શકાતું નથી.&nbsp;</p><p>જો કે સાજિદ ખાને આ વિશે હાલ કંઇ કહેવાનો ઇનકાર કર્યો હતો.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 06:28:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sajid-khan-demanded-vulgar-favour"},{"Title":"મેન્ટલ હૈ ક્યાની નવી રિલિઝ ડેટ જાહેર થઇ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ec6df3bc-d744-4757-99cd-c7cb2521f65b.jpeg\" data-filename=\"MENT.jpg\" style=\"width: 50%; float: left;\"><br></p><p>મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર</p><p>.મોખરાની જોડી રાજકુમાર રાવ અને કંગના રનૌતને મુખ્ય ભૂમિકામાં ચમકાવતી સાઇકો થ્રીલર ફિલ્મ મેન્ટલ હૈ ક્યાની રિલિઝ ડેટ ગુરુવારે જાહેર કરાઇ હતી.</p><p>માતબર ફિલ્મ સર્જક એકતા કપૂરની આ ફિલ્મ અગાઉ ૨૦૧૯ના ફેબુ્રઆરીની ૨૨મીએ રજૂ થવાની હતી પરંતુ હવે માર્ચની ૨૯મીએ રજૂ કરવાની ફિલ્મ સર્જકોની યોજના છે.</p><p>રાજકુમાર રાવે ટ્વીટર પર આ માહિતી શૅર કરતાં લખ્યું, તૈયાર થઇ જાઓ... અમારી મેન્ટલ હૈ ક્યા... ૨૦૧૯ના માર્ચની ૨૯મીએ અમે રજૂ કરવાના છીએ.</p><p>આ ફિલ્મમાં દરેક માણસમાં રહેલા પાગલપણાની અને વિચિત્ર વર્તનની વાત વણી લેવામાં આવી છે. અમાયરા દસ્તૂર અને જિમી શેરગિલ પણ એમાં મહત્ત્વના રોલ કરી રહ્યા છે.</p><p>નેશનલ એવોર્ડ વિજેતા ડાયરેક્ટર પ્રકાશ કોવલેમૂડી એના સુકાની છે. આ ફિલ્મ થ્રીલર હોવાની સાથોસાથ કેામેડી પણ છે એવી જાણકારી મિડિયાને આપવામાં આવી હતી. એકતા કપૂરની બાલાજી અને કર્મા મિડિયા એન્ડ એન્ટરટેઇમેન્ટ એના સહિયારા સર્જકો છે.</p><p><br></p>","PublishDate":"Fri, 12 Oct 2018 06:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-of-mental-hai-kya-changed"},{"Title":"શૂન્ય ડિગ્રી તાપમાનમાં વરુણે ખુલ્લી છાતી સાથે શોટ આપ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3046c8c9-6de7-4083-8a0c-95b7b4e256fd.jpeg\" data-filename=\"DHAVAN.jpeg\" style=\"width: 50%; float: left;\"><br></p><p>મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર</p><p>માતબર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મ કલંકના આઉટડૉર શૂટિંગમાં અભિનેતા વરુણ ધવને કારગિલ જેવા કાતિલ ઠંડી ધરાવતા વિસ્તારમાં શૂન્ય ડિગ્રી તાપમાનમાં ખુલ્લા ડીલે શોટ આપ્યો હોવાની જાણકારી મળી હતી.</p><p>સુપર સ્ટાર સલમાન ખાનની જેમ છેલ્લા થોડા સમયથી અદાકારો ખુલ્લી છાતીએ શોટ આપતા થયા છે અને એ રીતે પોતાની ફિટનેસ પ્રગટ કરતા રહ્યા છે. વરુણે સમગ્ર યુનિટની હાજરીમાં ખુલ્લા ડીલે શોટ આપ્યો ત્યારે જો કે નિષ્ણાત ડૉક્ટરોની ટીમ પણ હાજર રાખવામાં આવી હતી. કોઇ અનિચ્છનીય ઘટના ન બને એની પૂરતી કાળજી લેવામાં આવી હતી એમ જાણવા મલ્યું હતું.</p><p>કરણ જોહરની આ ફિલ્મમાં જોરદાર સ્ટાર કાસ્ટ ચમકી રહી છે જેમાં સિનિયર અભિનેતા સંજય દત્ત, વરુણ ધવન, અનિલ કપૂર, માધુરી દીક્ષિત નેને, આલિયા ભટ્ટ, સોનાક્ષી સિંહા વગેરેનો સમાવેશ થાય છે.</p><p>આ શૂટિંગનો લાભ લઇને વરુણે બે દિવસ પહેલાં કારગિલ વૉર મેમોરિયલની મુલાકાત લઇને ભારતીય લશ્કરના જવાનોને બિરદાવ્યા હતા. વરુણે ખુલ્લા ડીલે શોટ આપ્યો ત્યારે એના કસરતથી કસાયેલા સ્નાયુ પણ જોઇ શકાયા હતા અને શોટ એટલી સરસ રીતે ઝડપાયો હતો કે ડૉક્ટરની જરૃર જ પડી નહોતી એમ આ યુનિટ સાથે સંકળાયેલા એક સભ્યે કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 06:17:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-gave-shirtless-shot-at-kargil"},{"Title":"... તો અમે ઝૈન ખાન દુર્રાની સામે કડક પગલાં લઇશું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d03139d4-ef9e-4867-b5d0-440c6b283939.jpeg\" data-filename=\"ONIR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>માતબર ફિલ્મ સર્જક વિધુ વિનોદ ચોપરાએ કહ્યું હતું કે અભિનેતા ઝૈન ખાન દુર્રાનીના ગેરવર્તનનો ભોગ બનેલી યુવતીઓ અમારી સમક્ષ ફરિયાદ લઇને આવશે તો અમે દુર્રાની સામે કડક પગલાં લઇશું.</p><p>હાલ દુર્રાની વિધુની એક અનટાઇટલ્ડ ફિલ્મમાં કામ કરી રહ્યો છે. આ ફિલ્મના ડાયરેક્ટર ઓનીરે વિધુને જાણ કરી હતી કે ઝૈન ખાન પોતાની સહઅભિનેત્રીઓ સાથે ગેરવર્તન કરતો હોવાની ફરિયાદ એની સામે છે. </p><p>ચાલુ વર્ષના મે માસમાં દુર્રાનીએ પોતાની ગર્લફ્રેન્ડ અને અભિનેત્રી સલોની ચોપરાને મારપીટ કરી હોવાની ફરિયાદ સલોનીએ સોશ્યલ મિડિયા પર કરી હતી. આ હકીકત ઓનીરના ધ્યાનમાં હતી.</p><p>હાલ જુદી જુદી અભિનેત્રીઓ દ્વારા ચાલુ થયેલી હું પણ આવા ગેરવર્તનનો શિકાર બની છું (મી ટુ કેમ્પેન) આંદોલનના સંદર્ભમાં ડાયરેક્ટર ઓનીરે વિધુ વિનોદ ચોપરાનું ધ્યાન સલોનીની ફરિયાદ તરફ દોર્યું હતું.</p><p>એ વિશે બોલતાં વિધુએ કહ્યું કે જેની સાથે ગેરવર્તન થયું હોય એવી વ્યક્તિ આવીને અમારી સમક્ષ રજૂઆત કરશે તો અમે દુર્રાની સામે કડક પગલાં લેવાની ખાતરી આપીએ છીએ.</p><p><br></p>","PublishDate":"Fri, 12 Oct 2018 06:12:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-we-receive-complaint-we-will-take-harsh-action"},{"Title":"એકતાએ પણ સુભાષ કપૂરને હાંકી કાઢ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_26b570eb-7f1f-438c-a121-c230f3034aa5.jpeg\" data-filename=\"EKTA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>જેની સામે જાતીય દુરાચારના આક્ષેપો થયા છે એ ડાયરેક્ટર સુભાષ કપૂરને મોખરાની ફિલ્મ અને ટીવી સિરિયલ સર્જક&nbsp; એકતા કપૂરે પણ પોતાના કેમ્પમાંથી હાંકી કાઢ્યો હતો.</p><p>અત્યાર અગાઉ સુભાષને ટી સિરિઝના સ્થાપક ગુલશન કુમારની બાયો-ફિલ્મ મોગલમાંથી હાંકી કાઢવામાં આવ્યો હતો. આમિર ખાન આ પ્રોજેક્ટ સાથે સંકળાયેલો હતો. આમિર ખાને આ પ્રોજેક્ટમાંથી ખસી જવાનો નિર્ણય કર્યો એ સાથે ગુલશનકુમારના પુત્ર અને હાલ ટી સિરિઝના બોસ&nbsp; ભૂષણ કુમારે સુભાષની હકાલપટ્ટી કરી હતી.</p><p>હવે એકતા કપૂરે પણ સુભાષ કપૂરની હકાલપટ્ટી કરી હતી. સુભાષ એકતા કપૂરના બેનર તળે બનનારી વેબ સિરિઝ ધ વર્ડિક્ટનું ડાયરેક્શન સંભાળવાનો હતો. પરંતુ એને હાંકી કાઢવાની જાહેરાત થતાં હવે એ બાલાજી કેમ્પમાં પણ રહ્યો નથી.</p><p>આ માહિતી આપનારા સૂત્રોએ કહ્યું કે પ્રોડયુસર્સ ગીલ્ડની બેઠકમાં બોલિવૂડને સુરક્ષિત બનાવવા જે કમિટિની રચના કરાઇ એમાં એકતા કપૂરનો સમાવેશ થયો કે તરત એના ધ્યાન પર લાવવામાં આવ્યું હતું કે સુભાષ કપૂર સામે પણ જાતીય દુરાચારનો કેસ છે. તરત એકતા કપૂરે એને ધ વર્ડિક્ટ વેબ સિરિઝના ડાયરેક્ટર પદેથી હાંકી કાઢ્યો હતો.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 06:07:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/subhash-kapoor-kicked-out-by-ekta-kapoor"},{"Title":"સલમાન હવે કસરતનાં સાધનોની બ્રાન્ડ બનાવશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5d73b1e8-d5e5-4852-a065-98097d400d17.jpeg\" data-filename=\"SAL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સુપર સ્ટાર સલમાન ખાન ટૂંક સમયમાં કસરતનાં સાધનોની પોતાની આગવી બ્રાન્ડ લોંચ કરશે એવી જાણકારી મળી હતી. અત્યાર અગાઉ એ વસ્ત્રો, ઝવેરાત અને સાઇકલની બ્રાન્ડ સ્થાપી ચૂક્યો છે.</p><p>હાલ અલી અબ્બાસ ઝફરની ભારત ફિલ્મ કરી રહેલો સલમાન ખાન પેાતે પણ વ્યાયામનો બંધાણી છે એમ કહી શકાય. એ મુંબઇમાં પોતાના ઘરે હોય કે વિદેશમાં લોકેશન શૂટિંગમાં&nbsp; બીઝી હોય, એ વર્ક આઉટ કરવાનું ચૂકતો નથી. એના ઘરની નજીક એની પોતાની વિશિષ્ટ જીમ છે અને ત્યાં રોજ દોઢ બે કલાક એ વર્ક આઉટ કરતો હોય છે. જોધપુરની જેલમાં હતો ત્યારે પણ એણએ વર્ક આઉટ કર્યું હતું જેની પોલીસ તંત્રે પણ નોંધ લીધી હતી.&nbsp;</p><p>ઉપરાંત જેવો અને જ્યાં ફી થાય કે તરત એ સાઇક્લીંગ કરવા માંડે છે. પોતાની ફિટનેસ બાબતમાં એ ખૂબ સભાન છે. સાથી કલાકારોને પણ એ સતત વર્ક આઉટ કરવા પ્રેરતો રહ્યો છે.</p><p>આજના ટીનેજર્સમાં વ્યાયામ પ્રત્યે આકર્ષણ પ્રગટાવવાના પોતાના પ્રયાસ રૃપે એણે જિમ ઇક્વીપમેન્ટની પોતાની આગવી બ્રાન્ડ શરૃ કરવાનો નિર્ણય કર્યો હતો એમ એની નિકટનાં સાધનોએ કહ્યું હતું. આ માટે એણે ભારતીય કંપની જેરાઇ ફિટનેસનાં ૧૦૦ ટકા રાઇટ્સ ખરીદી લીધાં હતાં એમ આ સૂત્રે કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 06:03:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-to-launch-gym-equipment-brand-soon"},{"Title":"હું તો નારિયેળ જેવો છું, અર્જુન કપૂર કહે છે","Content":"<p><br>\n<br class=\"Apple-interchange-newline\"></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d5549db5-a71f-4af1-a1d1-263e273ad5ec.jpeg\" data-filename=\"ARJUN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>હોનહાર અભિનેતા અર્જુન કપૂરે કહ્યું હતું કે હું તો નારિયેળ જેવો છું. બહારથી સખ્ખત દેખાઉં છું પરંતુ ભીતરથી એકદમ સંવેદનશીલ છું.</p><p>'અગાઉ હું મારી બહેન અંશુલા, રિયા અને સોનમ સાથે ઘનિષ્ઠ સંબંધોથી જોડાયેલો હતો. જાન્હવી અને ખુશી સાથે નિકટતા નહોતી. પરંતુ હવે એ બંને પણ મારી આત્મીય થઇ ચૂકી છે અને એ બંનેને પણ હું ખૂબ ચાહું છું. એક સેકંડમાં એવી ઘટના બની ગઇ કે મારા પિતાને અને મારી બહેનોને મારી ખૂબ જરૃર છે એનો મને ખ્યાલ આવી ગયો.&nbsp; તમે એમ કહી શકો કે હું એમને માટે અત્યંત પ્રોટેક્ટિવ (સંરક્ષક જેવો )&nbsp; બની ગયો છું. મને નિકટથી ઓળખનારા નારિયેળ જેવો મારો સ્વભાવ બરાબર જાણે છે. જેમને જાણ નથી એમને આ બાબતનો ખ્યાલ નથી.'</p><p>હવે અમે બધાં ભાઇબહેનો એકમેકની નિકટ છીએ અને જાન્હવી તથા ખુશી પણ અમારાં જેવાંજ સરસ વ્યક્તિત્ત્વો છે એનો અમને સૌને ખ્યાલ આવી ગયો છે. નારિયેળ બહારથી સખત હોય છે પરંતુ ભીતર નરમ હોય છે. મારું પણ એવું જ છે. બહારથી હું ગમે તેટલો સખત દેખાતો હોઉં, ભીતરથી હું એકદમ નરમ છું.</p><p>જાન્હવીની જેમ અર્જુને પણ પોતાની પહેલી ફિલ્મ ઇશકઝાદેંની રજૂઆતના થોડા દિવસ અગાઉ પોતાની માતા ગુમાવી હતી એટલે એ જાન્હવીના દુઃખને બરાબર સમજી શક્યો હતો. જાન્હવીની પહેલી ફિલ્મ ધડક રજૂ થવા અગાઉ થોડા દિવસ પહેલાં શ્રીદેવીનંુ દૂબઇમાં અવસાન થયું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 05:58:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-like-coconut-soft-inside-says-arjun-kapoor"},{"Title":"રિતિક રોશનનો પણ બહિષ્કાર કરો, કંગનાનો આક્ષેપ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4b896e58-f41c-453f-bbd4-8b4a0073c6fd.jpeg\" data-filename=\"KANGANA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 12 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>&nbsp;બોલિવૂડની અભિનેત્રીઓએ પોતાની સાથે થયેલા જાતીય ગેરવર્તનના કરવા માંડેલા આક્ષેપો વચ્ચે ફરી એકવાર નેશનલ એવોર્ડ વિજેતા અભિનેત્રી કંગના રનૌતે રિતિક રોશનને સંડોવતાં એવી જાહેર હાકલ કરી હતી કે રિતિકનો પણ બહિષ્કાર કરો.</p><p>'એણે પોતાની પત્ની સુઝૈન ખાનથી છૂપાવીને મારી સાથે અફેર કર્યો હતો. આ એવા માણસો છે કે પોતાની પત્નીને ટ્રોફી તરીકે રાખીને અન્ય યુવતીઓ સાથે અફેર કરીને એ યુવતીઓને પોતાની રખાત બનાવવા મથતા હોય છે. હું રિતિક રોશનની વાત કરું છું' એમ પહેલીવાર કંગનાએ નામ પાડીને જાહેરમાં કહ્યું હતું.</p><p>હાલ કંગના પોતાની મણીકર્ણિકાઃ ધ ક્વીન ઑફ ઝાંસીના શૂટિંગ માટે મહેશ્વરમ (તેલંગણા)માં છે. મુંબઇથી રવાના થવા અગાઉ એ મિડિયા સાથે વાત કરી રહી હતી. એણે નામ પાડીને કહ્યું હતું કે સમગ્ર બોલિવૂડે રિતિક રોશનનો પણ બહિષ્કાર કરવો જોઇએ. છેલ્લાં અઢી ત્રણ વર્ષથી કંગના અને રિતિક વચ્ચે વિવાદ ચાલી રહ્યો છે અને આ બાબતમાં મુંબઇ પોલીસની સાઇબર બ્રાન્ચ પણ તપાસ કરી રહી છે.</p><p>તાજેતરમાં તનુશ્રી દત્તાએ સિનિયર અભિનેતા નાના પાટેકર સામે ગેરવર્તનનો આરોપ મૂક્યો ત્યારબાદ ચારેકોર આ પ્રકારના આક્ષેપો શરૃ થઇ ગયા હતા અને એમાં જુદા જુદા કલાકારો અને કસબીઓનાં નામ જાહેર થયાં હતાં. એ પરિસ્થિતિનો લાભ લઇને કંગનાએ ફરી એકવાર રિતિકને આ વિવાદમાં સંડોવી દેવાની તક ઝડપી લીધી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 12 Oct 2018 05:53:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/boycott-hrithik-roshan-too-kangana-insists"},{"Title":"અભિનેતા આમિર ખાન મહિલાઓની સુરક્ષા માટે માર્ગદર્શિકા પર કામ કરી રહ્યો હોવાની ચર્ચા","Content":"<p>(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t\t\t\t\t</span>મુંબઈ, તા.૧૧ ઓક્ટોબર 2018, ગુરુવાર<br></p><p>સમાજના વિવિધ પ્રશ્ને કાર્યરત રહેતાં બોલિવુડના અનોખા અભિનેતા આમિર ખાને હવે મહિલાઓની સુરક્ષા માટે એક્શન હાથ ધરી હોવાનું જાણવા મળ્યું છે. 'ધ ઠગ્સ ઓફ હિન્દોસ્તાં' ના અભિનેતા આમિરે તેના મિત્ર અને પ્રોડયુસર્સ ગિલ્ડ ઓફ ઈન્ડિયાના પ્રેસિડેન્ટ સિદ્ધાર્થ રૉય કપૂર સાથે ફિલ્મ ઈન્ડસ્ટ્રીમાંથી મહિલાઓ સાથે થતી છેડછાડ કે યૌનશોષણ જેવી બાબતોને સંપૂર્ણપણે અટકાવવા યોજનાની ગોઠવણ અંગે આતુરતાથી ચર્ચા કરી હોવાની વાતે જોર પકડયું છે.&nbsp;</p><p>એક સૂત્રના જણાવ્યાનુસાર, આમિર અને સિદ્ધાર્થે મુલાકાત દરમ્યાન ચર્ચા કરી હોઈ તેઓ અત્યારે તેમના કામ કરવાના પરિસરને મહિલાઓ માટે કઈ રીતે સુરક્ષિત બનાવી શકાય તે માટે કાર્યરત છે. ગિલ્ડ દ્વારા તાજેતરમાં જ એવું સૂચન રજૂ કરાયું હતું કે, ફિલ્મના શુટિંગના સ્થળે કર્મચારીઓ તેમજ ક્રૂ મેમ્બરોની સંપૂર્ણ સુરક્ષાની ખાતરી માટે મજબૂત પ્રક્રિયા હાથ ધરવાની જરુર છે. તેઓ આ માટે એક કમિટી પણ તૈયાર કરશે. આમિર ખાન ગિલ્ડને મદદ કરી મહિલાઓ પર થતાં આત્યાચારના જોખમને&nbsp; નાથવા મહત્ત્વનો ભાગ ભજવશે.&nbsp;</p>","PublishDate":"Fri, 12 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-khan-is-working-on-the-guidelines-for-womens-safety"},{"Title":"સુસ્મિતા સેન કમબેક કરવાની તૈયારી કરી રહી છે?","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c668c325-3d82-4888-8577-1e796c94769a.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.૧૧ ઓક્ટોબર 2018, ગુરુવાર<br></p><p>છેલ્લે અનીસ બાઝમીની 'નો પ્રોબ્લેમ' (૨૦૧૦) અને મુદસિર અઝીઝની 'દુલ્હા મિલ ગયા' (૨૦૧૦)માં જોવા મળેલી અભિનેત્રી સુસ્મિતા સેન ૪૩ વર્ષની ઉંમરે કમબેક કરવાની તૈયારી કરી રહી હોય એમ જણાય છે.&nbsp;</p><p>સૂત્રોે જણાવ્યા મુજબ સુસ્મિતાના હાથમાં હમણાં બે ફિલ્મ છે. આમાંની એક મૂવીમાં તે મધ્ય પ્રદેશની પોલીસ અધિકારીની ભૂમિકા ભજવશે. અત્રે ઉલ્લેખનીય છે કે અભિનેત્રીએ તેની વર્ષ ૨૦૦૩ની ફિલ્મ 'સમય'માં ખાખી&nbsp; વરદી પહેરી હતી. સૂત્રોએ વધુમાં જણાવ્યું હતું કે અભિનેત્રી ઇચ્છે છે કે તેનું આ કિરદાર 'સમય'ના પાત્ર કરતાં જુદું હોય. આ સિવાય મુદસિર અઝીઝે પણ સુસ્મિતાનો સંપર્ક સાધ્યો હતો. મહત્ત્વની વાત એ છે કે તેમની ફિલ્મ 'દુલ્હા મિલ ગયા' નિષ્ફળ ગઈ હતી તોય સુસ્મિતા ફરીથી તેમની સાથે કામ કરવાતૈયાર છે.</p><p>નોંધનીય બાબત એ છે કે નિર્માતા શૈલેષ સિંહે સુસ્મિતાની લાંબા સમયથી સ્પર્ધક રહેલી ઐશ્વર્યા રાય બચ્ચનને મધ્ય પ્રદેશની પોલીસ અધિકારીની ભૂમિકા ઓફર કરી હતી, પરંતુ ઐશ્વર્યાએ આ દરખાસ્ત પાછી વાળી દીધી હતી.</p>","PublishDate":"Fri, 12 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushmita-sen-is-preparing-to-comeback"},{"Title":"ભારતમાં એક મહિલા તરીકે રહેવું મુશ્કેલ છે : સોહા અલી ખાન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7a75ba8b-e0df-4d8a-bae1-50928b54826f.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.૧૧ ઓક્ટોબર 2018, ગુરુવાર<br></p><p>મુંબઈની જગપ્રસિદ્ધ બોલિવૂડ ઇન્ડસ્ટ્રીમાં દાયકાઓથી ચાલતી મહિલાઓની સતામણી અન ે જાતીય શોષણ વિરુદ્ધ અવાજ ઉઠાવતું મી ટુ કેમ્પેઇન દરેક જગ્યાએ મથાળા સર કરી રહ્યું છે. અહીં વધારેને વધારે સ્ત્રીઓ તેમના અનુભવો વર્ણવી રહી છે. સોહા અલી ખાન આ બદલાવને આવકારે છે.</p><p>તેણે જણાવ્યું હતું કે મહિલાઓ હવે બોલવા લાગી છે તે જ એક અદ્ભુત બાબત છે. ભારત જેવા દેશમાં મહિલા તરીકે રહેવું મુશ્કેલ છે. અમને ઘણી બાબતોનો રોજેરોજ સામનો કરવો પડે છે. કોઈક ક્ષણે અમને સ્વીકારી લેેવું પડે છે કે અમારી આ પ્રકારની રોજ જ સતામણી થશે. પછી તે રેલવે હોય કે ફિલ્મ ઇન્ડસ્ટ્રી.</p><p>સોહાએ જણાવ્યું હતું કે તમારે ઊભા થઈને પોતાની વાત રજૂ કરવા કે મૂકવા ખૂબ જ હિંમત રાખવી પડે છે. અને એક મહિલા જ્યારે આ પ્રકારે જાહેરમાં બોલે ત્યારે તેને સહકાર આપવો જોઈએ. આ ઝુંબેશને સર્વત્ર સ્વીકારવામાં આવી તે પણ અદ્ભુત છે. હું નથી જાણતી કે આના પરિણામ શું હશે, પણ હું ઇચ્છું છું કે કોઈ સકારાત્મક પરિણામ અવશ્ય આવે. હું આવી કોઈ પણ મહિલા જે પોતાની વાત કહેવા આગળ આવશે તેનો સંપૂર્ણ સાથ આપીશ.</p>","PublishDate":"Fri, 12 Oct 2018 02:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/it-is-difficult-to-remain-as-a-woman-in-india-soha-ali-khan"},{"Title":"પ્રતીક બબ્બર પર ગોવામાં દાખલ થઈ FIR, જાણો શું છે મામલો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6cac2755-91f6-4100-b362-a5c18d11ffbb.jpeg\" data-filename=\"pratik-babar.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>બોલીવૂડ અભિનેતા પ્રીતક બબ્બર પર ગોવામાં એક મામલો દાખલ થયો છે. પ્રતીક પર ખરાબ ડ્રાઇવિંગ કરવાનો આરોપ લાગ્યો છે. કથિત રીતે પ્રતીક દ્વારા એક સ્કુટરને ટકકર મારવી અને ખોટી ભાષા બોલવાનો આરોપ દાખલ કરવામાં આવ્યો છે.</p><p>બોલીવૂડ અભિનેતા પ્રતીક બબ્બરની સામે ગોવા પોલિસએ મામલો દાખલ કર્યો છે કારણે તેમને એક સ્કૂટરને ટક્કર માર્યા બાદ સ્કુટર ચાલક સાથે ગેરવર્તન કર્યુ છે. પોરવોરિમ પોલિસ સ્ટેશનના ઈસ્પેકટર પરેશ નાયકે કહ્યું કે દુર્ઘટના બુધવાર સાજે પણજી-મૈપૂસ રોડ પર થઈ હતી. <br><br>ફરિયાદી પાઉલો કોર્રિયાએ આરોપ લગાવ્યો કે બુધવારે સાંજે તેઓ પોતાની બહેન સાથે કામથી જઈ રહ્યા હતા ત્યારે પ્રતીકે તેમની કાર સ્કુટરને ઝડપથી ટકકર મારી દુર્ઘટના થયા બાદ ત્યાં પ્રતીકે તેમની સામે ગંદી ભાષાનો ઉપયોગ કર્યો હતો.</p><p>જણાવી દઈ કે પ્રતીક બબ્બર અનુભવ સિન્હાની ફિલ્મ મુલ્કમાં જોવા મળ્યો હતો. મુલ્કમાં પ્રતીકે એક આતંકવાદીનો રોલ કર્યો હતો.</p>","PublishDate":"Thu, 11 Oct 2018 12:37:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/prateik-babbar-booked-for-rash-driving-in-goa"},{"Title":"દુરાચારીઓ આતંકવાદીઓ કરતાં પણ ખતરનાક કહેવાય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_05151d9e-8244-4bd1-9056-5670cdd35e7b.jpeg\" data-filename=\"CHOP.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 11&nbsp; ઓક્ટોબર 2018 ગુરુવાર<br></p><p>હોનહાર અભિનેત્રી પરિણિતી ચોપરાએ આવેશપૂર્વક કહ્યું હતું કે મહિલા કર્મચારી સાથે ગેરવર્તન કરનારા લોકો આતંકવાદીઓ કરતાં પણ નીચ ગણાય. એમને સખ્કત મજૂરીની જેલની સજા થવી જોઇએ.</p><p>'જો આવા વિકૃત માનસના લોકોને સજા નહીં થાય તો બોલિવૂડની પ્રતિષ્ઠા ધૂળમાં મળી જશે. ઉપરાંત આવું થતાં સમાજમાં ખોટો સંદેશો પહોંચશે. આવું કંઇક બન્યાની માહિતી મળતાં તરત પગલાં લો. તમે મૂગા રહેશો તો દુરાચારીઓને છૂટ મળી જશે કે કોઇ આપણો વાળ વાંકો કરી શકે એમ નથી. મને એમ ખબર પડે કે આ માણસ બરાબર નથી તો મારે એની સાથે કામ ન કરવું જોઇએ. કામ કરું તો એનો અહં સંતોષાય કે હું ગ્રેટ ફિલ્મ સર્જક છું. વાસ્તવમાં એના ચારિત્ર્યની ખબર પડે એટલે તરત મારે એનાથી દૂર થઇ જવું જોઇએ' એમ પરિણિતીએ કહ્યું હતું.</p><p>એણે ઉમેર્યું કે જેમનાં નામો જાહેર થયાં છે એ લોકો સાથે હવે ફિલ્મોદ્યોગ કામ નહીં કરે એવી હું આશા રાખું છું. એમનો બહિષ્કાર ખરેખર તો સાવ નાનું પગલું કહેવાય. આવા વિકૃત માનસના લોકોને સખ્ખત મજૂરીની જેલની સજા થવી જોઇએ તો જ દાખલો બેસે. આ લોકો તો રીઢા ખૂનીઓ અને આતંકવાદીઓ કરતાં પણ નપાવટ કહેવાય.</p><p><br></p>","PublishDate":"Thu, 11 Oct 2018 06:48:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abusers-must-be-jailed-says-parineeti"},{"Title":"ઇમરાન બાર્ડ ઑફ બ્લડનું શૂટિંગ શરૃ કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d029617d-04b1-42fa-8227-ad062d60e71b.jpeg\" data-filename=\"BARD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 11&nbsp; ઓક્ટોબર 2018 ગુરુવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાનની કંપની રેડ ચિલિઝ દ્વારા બનનારી બાર્ડ ઑફ બ્લડ સિરિઝનું શૂટિંગ સિરિયલ કીસરના નામે જાણીતો અભિનેતા ઇમરાન હાશમી ટૂંક સમયમાં શરૃ કરશે એવી જાણકારી મળી હતી.</p><p>મનોરમ્ય દેખાવતા લદાખના વિસ્તારમાં આ શૂટિંગ થવાનું છે. હવામાન પોતાને ઠીક ઠીક માફક આવી જાય ત્યારબાદ ઇમરાન શૂટિંગ શરૃ કરશે એવી જાણકારી મિડિયાને આપવામાં આવી હતી.</p><p>શાહરુખ ખાન નેટફ્લીક્સ માટે આ ભારતીય સિરિઝ બનાવી રહ્યો છે. આ માહિતી આપનારા સૂત્રે કહ્યું કે લદાખમાં શિયાળો બેસવાની તૈયારીમાં છે. આમ તો બારેમાસ અહીં કાતિલ ઠંડી રહેતી હોય છે. સિરિઝમાં લદાખના શિયાળાનો આરંભ દેખાડવાની અમારી યોજના છે. ટૂંક સમયમાં અમે એક્શન દ્રશ્યો લેવાનાં છીએ.</p><p>આ સિરિઝમાં વાર્તા એવી છે કે ઇમરાન એક ભૂતપૂર્વ સ્પાય છે અને હાલ શિક્ષક તરીકે કામ કરી રહ્યો છે. એને એ નોકરી છોડવાની ફરજ પડે એવા સંજોગો સર્જાય છે. એને એક નવી જવાબદારી સોંપવા માટે પાછો બોલાવવામાં આવે છે.</p><p>હાલ ઇમરાન જીતુ જોસેફની ફિલ્મ બોડી અને સૌમિક સેનની ચીટ ઇન્ડિયા ફિલ્મ કરી રહ્યો છે. જો કે બંને ફિલ્મો રજૂઆતને આરે છે.&nbsp;&nbsp;</p><p><br></p>","PublishDate":"Thu, 11 Oct 2018 06:43:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/emraan-to-start-shooting-of-bard-of-blood-soon"},{"Title":"નોટિસનો જવાબ નહીં આપો તો તમારો બહિષ્કાર કરીશું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1a163b3c-e284-4943-980f-58192c00c079.jpeg\" data-filename=\"CINE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 11&nbsp; ઓક્ટોબર 2018 ગુરુવાર<br></p><p>ફેડરેશન ઑફ વેસ્ટર્ન ઇન્ડિયા સિને એમ્પલોયીઝ (ટૂંકમાં પશ્ચિમ ભારત સિને કર્મચારી સંઘ)એ જેમની સામે જાતીય દુરાચારના આક્ષેપો છે એમને બહિષ્કારની ધમકી આપી હતી.</p><p>'નાના પાટેકર, આલોક નાથ, વિકાસ બહલ, ઇત્યાદિ જેમની સામે જાતીય દુરાચારના આક્ષેપો થયા છે એ લોકો અમારી કારણદર્શક નોટિસનો જવાબ દસ દિવસમાં નહીં આપે તો અમારે એ લોકોનો બહિષ્કાર કરવો પડશે' એવી ધમકી સંઘે ઉચ્ચારી હતી.&nbsp;</p><p>સંઘના મુખ્ય સલાહકાર અશોક પંડિતે કહ્યું હતું કે જેઓ આ આક્ષેપ બાબતમાં ગુનેગાર સાબિત થશે એમનો અમે બહિષ્કાર કરીશું અને એમની કોઇ ફિલ્મ બનાવવામાં અમારો એક પણ કર્મચારી સાથ નહીં આપે.</p><p>બીજી બાજુ ઇન્ડિયન ફિલ્મ એન્ડ ટેલિવિઝન ડાયરેક્ટર્સ એસોસિયેશન (ટૂંકમાં એસોસિયેશન)ેએ પણ મંગળવારે સાંજે એવી જાહેરાત કરી હતી કે અમે વિકાસ બહલને કારણદર્શક નોટિસ મોકલી છે અને એનો જાતીય દુરાચારના આક્ષેપ બદલ જવાબ માગ્યો છે. એ જવાબ નહીં આપે તો સદાને માટે એનો બહિષ્કાર કરવામાં આવશે.</p><p>વિકાસ સામેના આક્ષેપને એના ફેન્ટમ ફિલ્મ્સના એક સમયના ભાગીદારોએ પણ સમર્થન આપ્યું હતું. ગયા વરસે ફેન્ટમ ફિલ્મ્સની એક મહિલા કર્મચારીએ વિકાસ સામે જાતીય દુરાચારનો આક્ષેપ કર્યો હતો અને પોતાની ફરિયાદનો નિકાલ નહીં આવવાથી કંપની છોડી દીધી હતી એવું મિડિયા સમક્ષ કહ્યું હતું.</p><p><br></p>","PublishDate":"Thu, 11 Oct 2018 06:40:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-have-sent-them-showcause-notice"},{"Title":"તમને મારી અદેખાઇ આવે છે એટલે આક્ષેપ કર્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_98ecfccf-287a-4b12-844d-fe0ae47be81e.jpeg\" data-filename=\"NOTICE.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 11&nbsp; ઓક્ટોબર 2018 ગુરુવાર<br></p><p>છેલ્લા થોડા દિવસથી મોખરાની અભિનેત્રીઓ જેના પર દુરાચારના આક્ષેપ કરે છે એ ડાયરેક્ટર વિકાસ બહલે પોતાના ફેન્ટમ ફિલ્મ્સના એક સમયના ભાગીદારોને કાયદેસરની નોટિસ મોકલી હતી.</p><p>વિક્રમાદિત્ય મોટવાની અને અનુરાગ કાશ્યપને મોકલેલી નોટિસમાં વિકાસે એવો આક્ષેપ કર્યો હતો કે તમે મારી વ્યાવસાયિક સફળતાથી દાઝે બળો છો અને અદેખાઇને કારણે મને વગોવી રહ્યા છો. મારા પર ગલત આક્ષેપો કરી રહ્યા છો. તમારી સામે કાયદેસરના પગલાં કેમ ન લેવાં એ જણાવો. આવી કારણદર્શક નોટિસ મોકલીને એણે પોતાને નિર્દોષ સાબિત કરવાનો પાંગળો પ્રયાસ કર્યો હતો.&nbsp;</p><p>વિક્રમાદિત્ય મોટવાની, અનુરાક કાશ્યપ, મધુ મોન્ટેના અને વિકાસ બહલે મળીને ફેન્ટમ ફિલ્મ્સ નામની કંપની સ્થાપી હતી અને ક્વીન તથા ઊડતા પંજાબ જેવી સરસ ફિલ્મો આપી હતી. આ કંપનીની એેક મહિલા કર્મચારીએ પણ એવો આક્ષેપ કર્યો હતો કે વિકાસે મારો જાતીય ગેરલાભ લેવાના પ્રયાસો કર્યા હતા. મેં ફરિયાદ કરી ત્યારે કંપનીના ભાગીદારોએ કોઇ પગલાં ન લેતાં મારે નોકરી છોડી દેવી પડી હતી.</p><p>આ અંગે અનુરાગ કાશ્યપે તાજેતરમાં એવો ખુલાસો કર્યો હતો કે મને આ મહિલાની ફરિયાદ મળી હતી પરંતુ અમારા કાનૂની સલાહકારોએ મને ગેરમાર્ગે દોર્યો હતો કે આ મહિલાની ફરિયાદમાં કોઇ વજૂદ નથી એટલે હું નિષ્ક્રીય રહ્યો હતો. જે કંઇ બન્યું એ માટે હું દિલગીર છું.</p><p>આ સંદર્ભમાં ચારે બાજુથી અકળાયેલા વિકાસ બહલે પોતાનાજ એક સમયના ભાગીદારોને કાયદેસરની નોટિસ મોકલીને એવો આક્ષેપ કર્યો હતો કે મારી વ્યાવસાયિક સફળતાથી અદેખાઇ અનુભવીને તમે લોકો મારી વિરુદ્ધ આવા ગલીચ આક્ષેપોને સાથ આપી રહ્યા છો.</p><p><br></p>","PublishDate":"Thu, 11 Oct 2018 06:35:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikas-sent-a-legal-notice-to-phantom-partners"},{"Title":"વરુણ ધવને લશ્કરી જવાનોની મુલાકાત લીધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3d85ff57-2064-4651-add6-b914d9f5db91.jpeg\" data-filename=\"ARMY.jpg\" style=\"width: 50%; float: right;\">કારગિલ/ મુંબઇ 11&nbsp; ઓક્ટોબર 2018 ગુરુવાર<br></p><p>&nbsp;પ્રથમ પંક્તિના અભિનેતા વરુણ ધવને કારગિલ વૉર મેમોરિયલમાં જઇને ભારતીય લશ્કરના જવાનોની મુલાકાત લીધી હોવાની જાણકારી મળી હતી.</p><p>એણે સોશ્યલ મિડિયા પર લખ્યું હતું, 'તમને મળીને મેં ગૌરવ અનુભવ્યું. તમે બારેમાસ વિષમ હવામાન ધરાવતા વિસ્તારમાં ફરજ બજાવો છો એ જાણીને મારું મસ્તક ઊંચું થયું હતું. તમને મળીને મેં ગૌરવ અનુભવ્યું હતું. મને તમારા માટે આદર છે...તમારા જેવા બહાદૂર જવાનો સાથે વાત કરવાની તક મળી એને હું મારું સદ્ભાગ્ય સમજું છું.'&nbsp;</p><p>થોડા દિવસ પહેલાં અન્ય મોખરાની અભિનેત્રી આલિયા ભટ્ટે પણ સોશ્યલ મિડિયા પર લખ્યું હતું, હું આજે કારગિલ જઇ રહી છું. ત્યાં મારી ફિલ્મનું નવું શિડયુલ યોજાયું છે.</p><p>ફિલ્મ સર્જક અભિષેક વર્મનની ફિલ્મ કલંકનું શૂટિંગ કારગિલમાં થવાનું હતું. કરણ જોહરના બેનર તળે બની રહેલી આ ફિલ્મમાં જબરદસ્ત સ્ટારકાસ્ટ છે. સંજય દત્ત, માધુરી દીક્ષિત, વરુણ ધવન, આલિયા ભટ્ટ, સોનાક્ષી સિંહા, આદિત્ય રોય કપૂર, વગેરે ચમકી રહ્યાં છે.</p><p>આ ફિલ્મ ૨૦૧૯ના એેપ્રિલની ૧૯મીએ રજૂ કરવાની કરણની યોજના છે.</p><p><br></p>","PublishDate":"Thu, 11 Oct 2018 06:32:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-met-army-jawans-at-kargil-war-memorial"},{"Title":"શેરબજારમાં પાંચ જ મિનિટમાં રૂ. 4 લાખ કરોડનું ધોવાણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6203cdca-88d7-481b-bf1e-4900c0e90002.jpeg\" data-filename=\"11-main.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ દ્વારા ફેડરલ રિઝર્વના વ્યાજદર વધારાની કવાયત સંદર્ભે કરાયેલ નિવેદન પાછળ ગઇકાલે (તા. ૧૦ ઓક્ટોબર) અમેરિકી શેરબજારમાં કડાકો બોલી ગયા બાદ તેની અસર આજે વિશ્વભરના શેરબજારો પર જોવા મળી હતી. જેમાં ભારતીય શેરબજારમાં પણ આજે કામકાજનો પ્રારંભ કડાકા સાથે થયાના પગલે પાંચ જ મિનિટમાં રોકાણકારોની સંપત્તિમાંથી (બીએસઈ માર્કેટ કેપ.) રૂ. ૪ લાખ કરોડનું ધોવાણ થઇ જવા પામ્યું હતું.</p><p>યુએસ પ્રમુખ ટ્રમ્પ દ્વારા યુએસ ફેડરલ રિઝર્વની વ્યાજદરમાં વધારાની યોજનાને અતિઉત્સાહી કાર્યવાહી ગણાવાઈ હતી. ટ્રમ્પના આ નિવેદનની ગઇરાત્રે અમેરિકી શેરબજારો પર પ્રતિકૂળ અસર થવા પામી હતી.<br></p><p>આ અહેવાલો પાછળ અમેરિકન શેરબજારનો ડાઉજોન્સ ઇન્ડેક્સ ૮૩૧ પોઇન્ટ તૂટી ૨૫૫૯૮.૭૪ ઉતરી આવ્યો હતો. તેની પાછળ નાસ્ડેકમાં ૩૧૫.૯૭ અને એસએન્ડપી ૫૦૦ ઇન્ડેક્સમાં ૯૪.૬૬ પોઈન્ટનું ગાબડું નોંધાયું હતું.</p><p>આ અહેવાલોની આજે સારે એશિયાઈ શેરબજારો પર પણ પ્રતિકૂળ અસર જોવા મળી હતી. જેમાં જાપાનનો નિક્કી અને હોંગકોંગનો હેંગસેંગ ૮૦૦થી વધુ પોઇન્ટ તૂટયા હતા. કોરીયન અને સિંગાપોર બજાર ૩ ટકા તૂટયું હતું. જ્યારે તાઇવાન બજાર ૫૦૦થી વધુ પોઇન્ટ તૂટયું હતું.</p><p>આ અહેવાલની ભારતીય બજાર પર પણ પ્રતિકૂળ અસર થવા પામી હતી. મુંબઇ શેરબજાર ખાતે આજે કામકાજનો પ્રારંભ ૬૯૭ પોઇન્ટના કડાકા સાથે થયા બાદ તુરંત જ સેન્સેક્સમાં ૧૦૦૦ પોઇન્ટનો કડાકો બોલી ગયો હતો. ત્યારબાદ સંપર્ણ સત્ર દરમિયાન બજારમાં ભારે ઊથલપાથલ જોવા મળી હતી.કામકાજના પ્રારંભે જ સેન્સેક્સમાં ૧૦૦૦ પોઇન્ટનો કડાકો બોલી જતા બીએસઈ માર્કેટ કેપ.માં પાંચ જ મિનિટાં રૂ. ૪ લાખ કરોડનું ધોવાણ થતા તે રૂ. ૧૩૪.૩૮ લાખ કરોડ ઊતરી આવ્યું હતું. જે બુધવારે કામકાજના અંતે રૂ.&nbsp; ૧૩૮.૩૯ લાખ કરોડ હતું. જે આજે કામકાજના અંતે રૃ.૨.૬૯ લાખ કરોડ ધોવાઈ જઈને રૃ.૧૩૫.૭૦ લાખ કરોડ રહી ગયું હતું. અત્રે એ ઉલ્લેખનીય રહેશે કે ૩૦ ઓગસ્ટના રોજ બીએસઇ માર્કેટ કેપ. રૂ. ૧૫૯.૩૪ લાખ કરોડની સર્વોચ્ચ સપાટીએ પહોંચ્યું હતું.</p><p>નિફ્ટીમાં વધુ ૧૫ ટકા કરેક્શન જોવાશે</p><p>નવી દિલ્હી,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ વૈશ્વિક સ્તરે બજારોનો માહોલ ખરડાયો છે અને ૨૦૦૮ જેવી મંદીનું આગમન થવા પામ્યું છે. આ સંજોગોમાં નિફ્ટીમાં હજુ વધુ ૧૦થી ૧૫ ટકાનું કરેક્શન જોવા મળે તેવી સંભાવના છે.</p><p>નિષ્ણાતોના મત મુજબ સેન્સેક્સ અને નિફ્ટી ઓવરવેલ્યુડ થયેલ છે. આગામી સમયમાં હજુ પણ બજારમાં ગભરાટ ફેલાતો જોવા મળશે.</p><p>NSE પર ૨૩૫ શેરો વર્ષના તળિયે</p><p>ચોમેરથી આવેલ વેચવાલીના ભારે દબાણે આજે એનએસઇ ઉપર ૨૩૫ શેરો વર્ષના તળિયે ઉતરી આવ્યા હતા. નબળો રૃપિયો, વિદેશી રોકાણકારો દ્વારા ભંડોળ પાછું ખેંચવાની પ્રક્રિયા, ક્રૂડના ઊંચા ભાવ અને વધતી બોન્ડની યીલ્ડની પણ બજાર પર પ્રતિકૂળ અસર થવા પામી હતી.</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-five-minutes-in-the-stock-market-4-lakh-crore-erosion"},{"Title":"સોનામાં  ઉછાળો: બ્રિટીશ પાઉન્ડ  રૃ.98ની ઉપર, મોડી સાંજે ડોલર 74ની અંદર  ઉતરી આવ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e4d7138b-13d5-4250-bec7-37722301a922.jpeg\" data-filename=\"11-pound.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે સોનાના ભાવમાં ઝડપી ઉછાળો જોવા મળ્યો હતો.&nbsp; ચાંદી જોકે વધઘટે અથડાતી હતી. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓના ભાવ વધી આવ્યા&nbsp; હતા. સોનાના ભાવ ઝડપી વધી ઔંશના ૧૨૦૦ ડોલરહની ઉપર બોલાતા હવામાન મિશ્ર હતું.&nbsp; ડોલરના ભાવ ઘટયા હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ તથા યુરોના ભાવમાં તેજી આગળ વધી હતી. ડોલરના ભાવ રૃ.૭૪.૨૨ વાળા આજે&nbsp; રૃ.૭૪.૩૦ ખુલી ઉંચામાં ભાવ&nbsp; &nbsp;૭૪.૪૯&nbsp; રહ્યા પછી નીચામાં ભાવ ૭૪.૦૧&nbsp; થઈ છેલ્લે ભાવ ૭૪.૧૧ બંધ હતા. જોકે બ્રિટીશ પાઉન્ડના ભાવ ઉંચામાં ૯૮.૫૩ થઈ છેલ્લે ૯૮.૦૦થી ૯૮.૦૧ હતા જ્યારે યુરોના ભાવ ઉંચામાં ૮૬.૧૮ થઈ છેલ્લે ૮૫.૮૦થી ૮૫.૮૧ હતા.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; સત્તાવાર બંધ પછીના&nbsp; ગાળામાં મોડી સાંજે&nbsp; ડોલરના ભાવ રૃ.૭૪ની અંદર ઉતરી રૃ.૭૩.૯૬થી ૭૩.૯૭&nbsp; બોલાયાનું જણાયું હતું.&nbsp; &nbsp;વિશ્વ બજારમાં ડોલર ઈન્ડેક્સ નીચો ઉતરતાં&nbsp; વૈસ્વિક સ્તેર સોનામાં&nbsp; ફંડવાળા લેવા આવતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ૧૧૮૫.૬૦ ડોલરવાળા ઉછળી સાંજે ૧૨૦૯.૫૦ થી ૧૨૧૦ ડોલર રહ્યા હતા.</p><p>ઝવેરી બજારમાં મોડી સાંજે તેજીએ વેગ પકડયાના નિર્દેશો</p><p>દરમિયાન વિશ્વ બજારમાં ભાવ&nbsp; ઉછળતાં ઘરઆંગણે સોનાની આયાત પડતર ઉંચી ગઈ છે અને તેના પગલે મુંબઈ ઝેવરી બજારમાં નવી વેચવાલી&nbsp; અટકી તહેવારોની માગ વચ્ચે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૃ.૩૧૦૫૫ વાળાી ૩૧૨૩૨૫ તથા ૯૯.૯૦ના&nbsp; રૃ.૩૧૨૦૫&nbsp; વાળા ૩૧૪૭૫ બંધ હતા.&nbsp; મોડી સાંજે&nbsp; ભાવ વધુ વધી ૯૯.૫૦ના રૃ.૩૧૪૫૦ તથા ૯૯.૯૦ના&nbsp; ૩૧૬૦૦ બોલાયા&nbsp; હતા. જયારે જીએસટીના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; </p><p>દરમિયાન, મુંબઈમાં આજે&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૃ.૩૮૦૧૫ વાળા ૩૭૮૭૫ ખુલી રૃ.૩૭૯૮૫ બંધ રહ્યા પછી મોડી સાંજે ભાવ વધી રૃ.૩૮૨૦૦થી ૩૮૨૫૦ જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે રૃ.૧૦૦૦ ઉંચા બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં સોના પાછળ આજે&nbsp; &nbsp;ચાંદીના ભાવ પણ ઔંશના ૧૪.૩૦ વાળા ૧૪.૨૪ થયા પછી સાંજે ભાવ&nbsp; ઉંચામાં&nbsp; &nbsp;૧૪.૫૩થી ૧૪.૫૪ ડોલર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ વધી જાંજે ઔંશના&nbsp; ૮૨૬.૯૦થી&nbsp; ૮૨૬.૯૫ ડોલર હતા.&nbsp; પેલેડીયમના ભાવ વધી સાંજે ૧૦૮૩.૨૫થી&nbsp; ૧૦૮૩.૩૦ ડોલર રહ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં ક્રૂડતેલ નરમ હતપું.&nbsp; બ્રેન્ટક્રૂડના ભાવ&nbsp; ઘટી આજે&nbsp; સાંજે બેરલના&nbsp; ૮૧૮.૮૭ ડોલર&nbsp; હતા જ્યારે&nbsp; ન્યુયોર્કના&nbsp; ભાવ&nbsp; ઘટી સાંજે બેરલના ૮૧.૮૭ ડોલર હતા.&nbsp; જ્યારે ન્યુયોર્કના ભાવ ઘટી સાંજે&nbsp; ૭૨.૨૫ ડો લર&nbsp; હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; ક્રૂડતેલનો સ્ટોક ૨૬ લાખ બેરલ્સ&nbsp; વધવાની અપેક્ષા હતી.&nbsp; &nbsp; ત્યાં હકીકતમાં&nbsp; &nbsp;સ્ટોક ૯૭ લાખ&nbsp; &nbsp;બેરલ્સ વધ્યાના સમાચાર હતા.&nbsp; &nbsp;ક્રૂડતેલ નરમ&nbsp; રહેવા છતાં&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલરની પીછેહઠ&nbsp; વચ્ચે સોનાના ભાવ ઉછળતા હતા.</p><p>&nbsp; &nbsp;ભારતમાં સોનાની&nbsp; આયાત સપ્ટેમ્બરમાં&nbsp; મહિનામાં&nbsp; આશેર ૧૩થી ૧૪ ટકા ઘટયાના&nbsp; સમાચાર હતા.&nbsp; &nbsp; વૈશ્વિક મંદીમાં&nbsp; &nbsp;અમેરિકાના શેરબજારો પણ તૂટયા&nbsp; છે. આના પગલે અમેરિકાના&nbsp; &nbsp;પ્રમુખ નારાજ થયા છે તથા વ્યાજના દરો વધારી&nbsp; &nbsp;રહેલા ફેડરલ રિઝર્વને અમેરિકાના પ્રમુખે&nbsp; ક્રેસી તરીકે&nbsp; ઓળખાવતાં&nbsp; વિશ્વ બજારના ખેલાડીઓ&nbsp; સ્તબ્ધ બની ગયા હતા.&nbsp; &nbsp;ક્રૂડતેલ ઘટતા ંવિશ્વ બજારમાં&nbsp; &nbsp; ઈન્ડસ્ટ્રીયલ&nbsp; મેટલ્સમાં&nbsp; ધટાડાનો પવન હતો.&nbsp; કોપરના ભાવ ગબડી ટનના ૩ મહિનાની ડિલીવરીના ૬૧૧૫થી ૬૧૨૦ ડોલર હતા.&nbsp; ટીનના ભાવ ૧૯૦૦૦ ડોલર, એલ્યુ.ના ૨૦૨૩ ડોલર, નિકલના ભાવ ૧૨૪૩૭ ડોલર,&nbsp; જસતના ભાવ ૨૬૦૮ ડોલર&nbsp; સીસાના ભાવ ૧૮૯૧ ડોલર હતા.&nbsp;</p><p> લંડન એક્સ.માં&nbsp; કોપરનો સ્ટોક&nbsp; જોકે વધુ ૩૪૦૦ ટન ઘટયો હતો.&nbsp; &nbsp;સીસાનો સ્ટોક ૧૫૦ ટન વધ્યો હતો જ્યારે અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા.દરમિયાન મોડી સાંજે મળેલા સમાચાર મુજબ અમેરિકા તથા ચીન સાથેના&nbsp; ટ્રેડવોરમાં&nbsp; &nbsp;હવે નવો ફણગો ફૂટયો છે&nbsp; ચીને પોતાની પાસે રહેલા&nbsp; &nbsp;અમેરિકાના&nbsp; બોન્ડ પૈકી&nbsp; &nbsp;૩ દિવસમાં&nbsp; લ૧.૩૦ ટ્રીલીયનના બોન્ડ રિડીમ કર્યાના વાવડ મળ્યા હતા.</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bouncing-in-gold-british-pound-rose-above-rs98"},{"Title":"નબળાં રૃપિયાનો લાભ મેળવવામાં નિકાસકારો અસમર્થ પૂરવાર થયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ede11901-9d50-4a94-b5e8-0873d67d6a50.jpeg\" data-filename=\"11-rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>ભારતીય નિકાસકારો ડોલર સામે રૃપિયાના મૂલ્યમાં ઘટાડાનો પૂરેપૂરો લાભ ઉઠાવી શક્યા નથી. નિકાસકારોના જણાવ્યા મુજબ મુખ્ય નિકાસ માટે આયાત પડતરનો ખર્ચ વધવાની સાથે જીએસટી રિફંડ પેન્ડિંગ રહેવાના કારણે રૃપિયો નબળો પડયો હોવા છતાં તેમણે પુરેપુરેલાભ મળતો નથી. ચાલુ કેલેન્ડર વર્ષે અત્યાર સુધીમાં રૃપિયાના મૂલ્યમાં ૧૫ ટકાથી વધારે ધોવાણ થયું છે. જેમાં છેલ્લાં છ મહિનામાં તીવ્ર ઘટાડો આવ્યો છે જે વર્ષ ૨૦૦૨ પછીની સૌથી લાંબી મંદી છે. વર્તમાનમાં ડોલર સામે રૃપિયો ૭૪.૪૦ના સ્તરના નવા ઐતિહાસિક તળિયે ઉતરી ગયો છે.</p><p>સામાન્ય રીતે રૃપિયાના મૂલ્યમાં ઘટાડાનો સીધો લાભ નિકાસકારોને મળતો હોય છે કારણ કે, આયાતકાર દેશોને અગાઉની તુલનાએ નીચા ભાવે માલ ખરીદવાની તક મળે છે. એટલે કે, પ્રતિસ્પર્ધી દેશોની તુલનાએ વસ્તુની નિકાસ સ્પર્ધાત્મક થઇ જાય છે.</p><p>ફેડરેશન ઓફ ઇન્ડિયન એક્સપોર્ટ ઓર્ગેનાઇઝેશન (ફિયો)ના પ્રમુખ ગણેશ કુમાર ગુપ્તાએ જણાવ્યું કે, પ્રચલિત સામાન્ય ધારણાથી વિપરિત્ત આ વખતે રૃપિયામાં નબળાઇથી ફાયદો થઇ રહ્યો નથી. લોકોની ધારણા હોય છે કે, નિકાસકારો પહેલાંથી જ રિસ્ક હેજિંગ કરી લેતા હોય છે પરંતુ નિકાસકારો વિદેશી ચલણમાં દેવું લઇ રહ્યાં છે અને તેમને એક્સચેન્જના દર મુજબ રોકડનું પેમેન્ટ કરવાનું કહેવામાં આવે છે. હજી પણ નિકાસકારો રૃ.૮૦૦૦થી ૧૦,૦૦૦ કરોડના પેન્ડિંગ જીએસટી રિફંડ કર્યાં મળશે તેની રાહ જોઇ રહ્યાં છે. તો બીજી બાજુ રાજ્યો સતત ઇનપુટ ટેક્સ ક્રેડિટ આપવા ઇન્કાર કરી રહી છે. ઉપરાંત આંધ્રપ્રદેશ, ઉત્તરપ્રદેશ, બિહાર અને છત્તીસગઢ જેવા રાજ્યોએ કહ્યું કે, નિકાસકારોને ચૂકવવા માટે તેમની પાસે ભંડોળ જ નથી.</p><p>મોટા પાયે જીએસટી રિફંડ અટવાઇ જતા લઘુ, નાના અને સુક્ષ્મ ઉદ્યોગને ભારે મુશ્કેલી પડી રહી છે અને બેન્કો કાર્યકારી ધિરાણ આપવા અંગે અપેક્ષા કરી રહી છે.</p><p>&nbsp;તો બીજી બાજુ પ્રતિસ્પર્ધી અર્થવ્યવસ્થા આ મામલે ઘણી આગળ છે.ફિયોના મેનેજિંગ ડિરેક્ટર અજય સહાયે જણાવ્યું કે, પેસિફિક રિજનમાં ભારતીય રૃપિયો સૌથી વધુ ઘટાડો દર્શાવનાર કરન્સી બની છે તેમ છતાં અન્ય દેશો જેવા કે, આર્જેન્ટિનાના પેસો, બ્રાઝિલના રિયાલ, રશિયાના રૃબલ, દક્ષિણ આફ્રિકાના રેન્ડ અને ખાસ કરીને તુર્કીના ચલણ લીરામાં નોંધપાત્ર ઘટાડો નોંધાયો છે.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/exporters-were-unable-to-take-advantage-of-the-weak-rupee"},{"Title":"IL&FSના ચોપડા નેશનલ ફાઈનાન્સિઅલ રિપોર્ટીંગ ઓથોરિટી સમક્ષ રજૂ કરાયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a683789c-7576-47ad-99e2-aef5c04ea542.jpeg\" data-filename=\"11-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ)ના ચોપડાને કોર્પોરેટ બાબતોના મંત્રાલયે નેશનલ ફાઈનાન્સિઅલ રિપોર્ટીંગ ઓથોરિટી (નેરા)ને ચકાસણી માટે પાઠવ્યા છે. નેરા માટે આ કસોટીરૃપ બની રહેશે એમ નાણાં મંત્રાલયના સુત્રોએ જણાવ્યું હતું. આઈએલએન્ડએફએસના ચોપડામાં ઓડિટીંગ ક્ષતિઓ હોવાની શંકા છે.&nbsp;</p><p>ભૂતપૂર્વ બ્યુરોક્રેટ રંગચારી શ્રીધરણ નેરાના અધ્યક્ષ છે. એકાઉન્ટીંગ અને ઓડિટીંગ ધોરણો તૈયાર કરવા અને લાગુ કરવા તથા ઓડીટરોના કામકાજ પર નજર રાખવાની નેરાની જવાબદારી છે.&nbsp;<br></p><p>ઈન્સ્ટિટયૂટ ઓફ ચાર્ટર્ડ એકાઉન્ટન્ટસ ઓફ ઈન્ડિયા દ્વારા પણ આઈએલએન્ડએફએસના ઓડિટરોને નોટિસ પાઠવવામાં આવી હોવાનું ચર્ચાઈ રહ્યું છે. આઈએલએન્ડએફએસની નવી બોર્ડે પણ કંપનીમાં સર્જાયેલા ગૂંચવાડાને સાફ કરવાનું શરૃ કર્યું છે.&nbsp;</p><p>આઈએલએન્ડએફએસના નોન-એકઝિકયૂટિવ ચેરમેન ઉદય કોટક બુધવારે કંપની બાબતોના મંત્રાલયના સચિવને મળ્યા હતા અને કંપનીના ઘટનાક્રમોથી તેમને વાકેફ કર્યા હતા.&nbsp;</p><p>આઈએલએન્ડએફએસમાં આટલો મોટો ધબડકો કઈ રીતે થયો તેનું ચિત્ર હજુ સ્પષ્ટ થયું નથી અને સરકાર તેની રાહ જોઈ રહી છે એમ સુત્રોએ જણાવ્યું હતું. ગેરરીતિ નકારી શકાતી નથી.&nbsp;</p><p>કંપનીને કાર્યાન્વિત રાખવા દર મહિને રૃપિયા એક અબજની આવશ્યકતા છે. ચૂકવણી પૂરી કરતા કંપનીએ જાહેર ક્ષેત્રની બેન્કોનો સંપર્ક સાધ્યો હોવાનું પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-books-of-il-fs-were-presented-to-the-national-financial-reporting-authority"},{"Title":"ધબાય નમ : વૈશ્વિક બજારો પાછળ શેરોમાં કડાકો : સેન્સેક્સ 1037 પોઈન્ટ તૂટીને 33723 થઈ અંતે 760 પોઈન્ટ ગબડીને 34001","Content":"<p><span style=\"color: rgb(156, 0, 0);\">IMF દ્વારા વૈશ્વિક આર્થિક વૃદ્વિના નબળા અંદાજોએ અમેરિકા પાછળ વૈશ્વિક ધબડકો : રૃપિયો ૮ પૈસા મજબૂત બનીને ૭૪.૧૨ :&nbsp;</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_61925bf6-a5d2-4ae0-a4d1-f67ffa6949c3.jpeg\" data-filename=\"11-market.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>અમેરિકા પાછળ વૈશ્વિક બજારોમાં આજે ગાબડાં પડતાં ભારતીય શેર બજારોમાં પણ ફરી સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ દ્વારા યુ.એસ.ફેડરલ રિઝર્વની સતત વ્યાજ દરમાં વધારા મામલે ટીકા કરવામાં આવતાં અને અમેરિકાની વેપાર નીતિની આઈએમએફ દ્વારા ટીકા કરવા સાથે ઈન્ટરનેશનલ મોનીટરી ફંડ(આઈએમએફ) દ્વારા ગઈકાલે વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડવાના અને અમેરિકા સહિતને નેગેટીવ અસરના અંદાજ આપતાં રીપોર્ટના પરિણામે અમેરિકી બજારોમાં ગઈકાલે ધબડકો બોલાઈ ગયો હતો. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વૈશ્વિક આર્થિક મંદીના આઈએમએફના અંદાજે બ્રેન્ટ ક્રુડ ત્રણ ડોલર જેટલું ઘટીને ૮૨ ડોલરની અંદર ૮૧.૬૫ ડોલર નજીક આવી જવા છતાં ફંડો ઓઈલ શેરો સિવાય અન્ય શેરોમાં વેચવાલ રહ્યા હતા. ચાઈનાના વેપારના આંકડા આવતીકાલે શુક્રવારે જાહેર થતાં પૂર્વે એશીયાના બજારોમાં જાપાન, હોંગકોંગ, ચાઈના સહિતના બજારોમાં મોટું ધોવાણ થતાં ભારતીય બજારોમાં ફંડોનું ઓફલોડિંગ વધ્યું હતું. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝની શેરોમાં સતત મોટી વેચવાલીના આંકડા સામે સ્થાનિક ફંડો-સ્થાનિક સંસ્થાકીય રોકાણકારોની શેરોમાં રોજબરોજ મોટી ખરીદીના આંકડા વચ્ચે આજે આરંભમાં જ શેરોમાં ફરી સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. બેંકિંગ-ફાઈનાન્સ, આઈટી-સોફટવેર સર્વિસિઝ, મેટલ-માઈનીંગ, ફાર્મા, ઓટોમોબાઈલ, કન્ઝયુમર ડયુરેબલ્સ, કેપિટલ ગુડઝ-પાવર શેરોમાં ફંડોની આરંભમાં ધૂમ વેચવાલીએ સેન્સેક્સ પળવારમાં ૧૦૩૭.૩૬ પોઈન્ટ તૂટીને ૩૩૭૨૩.૫૩ સુધી આવી અંતે ૭૫૯.૭૪ પોઈન્ટ તૂટીને ૩૪૦૦૧.૧૫ અને નિફટી સ્પોટ ૧૦૧૩૮.૬૦ સુધી ખાબકી અંતે ૨૨૫.૪૫ પોઈન્ટ ગબડીને ૧૦૨૩૪.૬૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં૧૦૩૭ પોઈન્ટના કડાકે ૩૩૭૨૩ સુધી ખાબકી અફડાતફડીના અંતે ૭૬૦ પોઈન્ટ તૂટીને ૩૪૦૦૧</p><p>ટ્રેડીંગની શરૃઆત આજે અપેક્ષિત કડાકાએ થઈ હતી. અમેરિકી બજારોમાં ગઈકાલે અમેરિકી પ્રમુખના યુ.એસ.ફેડરલ રિઝર્વની વ્યાજ દરમાં વધારો કરવાની નીતિને વખોડતાં નિવેદન તેમ જ આઈએમએફની અમેરિકાએ અપનાવેલી વેપાર નીતિથી વૈશ્વિક મંદી અનેક દેશોને ભીંસમાં લાવી દેશે એવા અંદાજો સાથે વૈશ્વિક આર્થિક વૃદ્વિનો અંદાજ ઘટવાના બતાવેલા અનુમાને વૈશ્વિક બજારો પાછળ કડાકા સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૪૭૬૦.૮૯ સામે ૩૪૦૬૩.૮૨ મથાળે ખુલીને શેરોમાં ઓલ રાઉન્ડ સેલીંગમાં બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં મોટું ઓફલોડિંગ થતાં અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ સહિતમાં કડાકો બોલાતાં તેમ જ આઈટી શેરોમાં અમેરિકા પાછળ અને ટીસીએસના પરિણામ જાહેરથતાં પૂર્વે ફંડો મોટાપાયે વેચવાલ રહેતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, બજાજ ઓટો, મારૃતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં વેચવાલી થતાં અને ભારતી એરટેલ, સન ફાર્મા, લાર્સન, આઈટીસી સહિતમાં વેચવાલીએ એક તબક્કે ૧૦૩૭.૩૬ પોઈન્ટ તૂટીને નીચામાં ૩૩૭૨૩.૫૩ સુધી ખાબકી ૭૦૦ થી ૮૦૦ પોઈન્ટનો ઘટાડો લાંબો સમય બતાવતો રહી અંતે ૭૫૯.૭૪ પોઈન્ટ તૂટીને ૩૪૦૦૧.૧૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૨૦૦ની સપાટી ગુમાવી ૧૦૧૩૮ સુધી ગબડી અંતે ૨૨૫ પોઈન્ટ તૂટીને ૧૦૨૩૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૪૬૦.૧૦ સામે ૧૦૧૬૯.૮૦ મથાળે ખુલીને આરંભથી જ કડાકામાં ફરી ફાઈનાન્સ-બેંકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલી અને આઈટી શેરોમાં ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, ટીસીએસ તેમ જ મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, હિન્દાલ્કો, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં એશીયાના બજારો પાછળ ગાબડાં પડતાં અને સન ફાર્મા, સિપ્લા સહિતના ફાર્મા શેરોમાં વેચવાલી અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૃતી, બજાજ ઓટો સહિતમાં વેચવાલીએ એક તબક્કે ૧૦૧૩૮.૬૦ સુધી ખાબકી અંતે ૨૨૫.૪૫ પોઈન્ટ તૂટીને ૧૦૨૩૪.૬૫ બંધ રહ્યો હતો. અલબત આજે અમેરિકી ડોલર સામે ભારતીય રૃપિયો ૮ પૈસા મજબૂત બનીને રૃ.૭૪.૧૨ રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો કોલ ૧૨૨.૩૫ થી તૂટીને ૫૬ : નિફટી ૧૦,૦૦૦નો પુટ&nbsp; ૩૬.૪૦ થી ઉછળીને ૮૧</p><p>નિફટી ૧૦,૫૦૦નો કોલ ૩,૦૨,૯૧૫ કોન્ટ્રેકટસમાં રૃ.૨૩,૯૭૪.૩૯ કરોડના કામકાજે ૧૨૨.૩૫ સામે ૪૬.૭૫ મથાળે ખુલીને ઉપરમાં ૮૮.૭૫ થઈ તૂટીને ૩૭.૨૦ સુધી આવી અંતે ૫૬ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૨,૫૯,૬૯૦ કોન્ટ્રેકટસમાં રૃ.૧૯,૬૪૭.૬૩ કરોડના કામકાજે ૩૬.૪૦ સામે ૧૦૦ મથાળે ખુલીને નીચામાં ૫૩.૨૫ થઈ ઉછળીને ૧૨૧.૫૦ સુધી પહોંચી અંતે ૮૧ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૧,૯૬,૬૩૫ કોન્ટ્રેકટસમાં રૃ.૧૫,૬૭૮.૦૮ કરોડના કામકાજે ૭૭.૮૦ સામે ૨૯ મથાળે ખુલીને નીચામાં ૨૨.૧૦ થઈ ઉપરમાં ૫૩.૬૦ સુધી જઈ અંતે ૩૧.૬૦ રહ્યો હતો. નિફટી ૧૦,૨૦૦નો પુટ ૧,૯૪,૮૯૯ કોન્ટ્રેકટસમાં રૃ.૧૫,૧૨૦.૫૪ કરોડના કામકાજે ૬૫.૧૦ સામે ૧૩૧.૪૦ મથાળે ખુલીને ઉપરમાં ૧૯૩.૮૫ સુધી પહોંચી નીચામાં ૫૦.૧૦ થઈ અંતે ૯૨ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮.૬૦ થી તૂટીને ૩.૯૦ : બેંક નિફટી ફયુચર ૨૫,૩૦૫ થી ગબડીને ૨૪,૮૫૦</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૭,૪૩૮ કોન્ટ્રેકટસમાં રૃ.૭૨૧૬.૨૩ કરોડના કામકાજે ૮.૬૦ સામે ૪.૯૦ મથાળે ખુલીને ઉપરમાં ૫.૮૫ થઈ તૂટીને ૩.૩૫ સુધી આવી અંતે ૩.૯૦ રહ્યો હતો. નિફટી ઓકટોબર ફયુચર ૨,૬૧,૧૦૭ કોન્ટ્રેકટસમાં રૃ.૨૦,૦૬૨.૧૬ કરોડના કામકાજે ૧૦,૪૬૫.૭૫ સામે ૧૦,૨૦૮.૭૫ મથાળે ખુલીને ઉપરમાં ૧૦,૩૭૦ થઈ તૂટીને ૧૦,૧૫૫.૫૫ સુધી આવી અંતે ૧૦,૨૫૮.૫૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૬૧,૭૧૧&nbsp; કોન્ટ્રેકટસમાં રૃ.૧૬,૦૧૨.૧૭ કરોડના કામકાજે ૨૫,૩૦૫.૫૦ સામે ૨૪,૬૦૦.૩૫ મથાળે ખુલીને ઉપરમાં ૨૪,૯૯૭.૨૦ થઈ તૂટીને ૨૪,૫૧૦ સુધી આવી અંતે ૨૪,૮૫૦ રહ્યો હતો.&nbsp;</p><p>બેંકેક્સ ૬૩૦ પોઈન્ટ તૂટયો : પીએસયુ બેંક શેરોમાં ગાબડાં : સ્ટેટ બેંક, પીએનબી, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ તૂટયા</p><p>બેંકિંગ, ફાઈનાન્સ શેરોમાં ફંડોની આજે ઓલ રાઉન્ડ ધૂમ વેચવાલી થઈ હતી. ખાસ પીએસયુ બેંક શેરોમાં ફંડોએ મોટું હેમરીંગ કરતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૨૯.૮૨ પોઈન્ટ તૂટીને ૨૭૭૫૧.૭૬ બંધ રહ્યો હતો. સ્ટેટ બેંક ઓફ ઈન્ડિયા રૃ.૧૫.૯૫ તૂટીને રૃ.૨૬૨.૧૫, પીએનબી રૃ.૨.૨૫ તૂટીને રૃ.૬૪.૧૦, ઈન્ડસઈન્ડ બેંક રૃ.૪૭.૧૫ ઘટીને રૃ.૧૫૯૨.૩૦, ફેડરલ બેંક રૃ.૧.૯૫ ઘટીને રૃ.૭૧.૫૦, આઈસીઆઈસીઆઈ બેંક રૃ.૭.૩૦ ઘટીને રૃ.૩૧૧.૬૦, કોટક મહિન્દ્રા બેંક રૃ.૨૨.૮૦ તૂટીને રૃ.૧૧૧૫.૧૦, બેંક ઓફ બરોડા રૃ.૧.૮૫ ઘટીને રૃ.૯૩.૯૦, એચડીએફસી બેંક રૃ.૩૦.૪૫ તૂટીને રૃ.૧૯૩૫.૮૫, એક્સીસ બેંક રૃ.૮.૫૫ ઘટીને રૃ.૫૮૦.૮૦, ઈન્ડિયન બેંક રૃ.૧૨.૫૫ તૂટીને રૃ.૨૩૦.૨૫, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૃ.૧.૪૦ ઘટીને રૃ.૨૭.૫૦, બેંક ઓફ ઈન્ડિયા રૃ.૩.૭૫ ઘટીને રૃ.૭૫.૫૦, યુનિયન બેંક ઓફ ઈન્ડિયા રૃ.૩.૦૫ ઘટીને રૃ.૬૮.૬૦, વિજ્યા બેંક રૃ.૧.૮૦ ઘટીને રૃ.૪૦.૮૫, સિન્ડિકેટ બેંક રૃ.૧ ઘટીને રૃ.૩૦.૮૦, કેનેરા બેંક રૃ.૭.૧૦ ઘટીને રૃ.૨૨૫.૦૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૃ.૧.૯૦ ઘટીને રૃ.૬૪.૯૫, આંધ્ર બેંક રૃ.૨૫.૮૦, દેના બેંક રૃ.૧૪.૩૦ રહ્યા હતા.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં ગાબડાં : કેપિટલ ટ્રસ્ટ, IIFL, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, મહિન્દ્રા ફાઈનાન્સ, બંધન બેંક, તૂટયા</p><p>ફાઈનાન્સ-એનબીએફસીઝ, હાઉસીંગ ફાઈનાન્સ કંપનીઓના શેરોમાં આજે ફરી વ્યાપક ગાબડાં પડયા હતા. કેપિટલ ટ્રસ્ટ રૃ.૩૯.૨૦ તૂટીને રૃ.૨૪૫.૭૦, આઈઆઈએફએલ રૃ.૫૨.૫૫ તૂટીને રૃ.૪૧૫.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૃ.૮૫.૧૦ તૂટીને રૃ.૮૯૩.૩૫, જેએમ ફાઈનાન્શિયલ રૃ.૭ તૂટીને રૃ.૭૪.૮૫, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૃ.૩૨.૯૦ તૂટીને રૃ.૩૭૩.૨૦, બંધન બેંક રૃ.૪૧.૨૦ તૂટીને રૃ.૪૭૦.૮૫, મૂથુટ ફાઈનાન્સ રૃ.૬૦.૯૦ તૂટીને રૃ.૭૫૬.૮૫, મેગ્મા રૃ.૮.૧૫ ઘટીને રૃ.૧૦૮, બજાજ ફિનસર્વ રૃ.૩૫૯.૧૫ તૂટીને રૃ.૫૫૯૫.૬૦, કેનફિન હોમ રૃ.૧૩.૩૫ તૂટીને રૃ.૨૩૮.૭૫, ચૌલા ફિન રૃ.૫૭.૪૫ તૂટીને રૃ.૧૧૧૨.૪૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૃ.૧.૭૦ ઘટીને રૃ.૩૩.૮૫, આઈડીએફસી રૃ.૧.૭૫ ઘટીને રૃ.૩૭.૩૦, રિલાયન્સ કેપિટલ રૃ.૧૧.૨૦ ઘટીને રૃ.૨૪૧.૬૫, બિરલા મની રૃ.૨.૩૫ ઘટીને રૃ.૪૭.૩૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૃ.૬ ઘટીને રૃ.૧૨૮.૧૦, રેપકો હોમ રૃ.૧૭.૧૦ ઘટીને રૃ.૩૬૭.૫૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરો તૂટયા : જિન્દાલ સ્ટીલ, ટાટા સ્ટીલ, હિન્દાલ્કો, વેદાન્તા, જેએસડબલ્યુ સ્ટીલ, સેઈલમાં ગાબડાં</p><p>ચાઈના અને યુ.એસ.ટ્રેડ વોરની સાથે હવે આઈએમએફ દ્વારા અમેરિકાના કારણે વૈશ્વિક મંદીના સંકેતે લંડન મેટલમાં ભાવો તૂટવા સાથે મેટલ-માઈનીંગ શેરોમાં વૈશ્વિક કડાકા સાથે ભારતીય બજારોમાં ધોવાણ થતું જોવાયું હતું. જિન્દાલ સ્ટીલ રૃ.૧૫.૦૫ તૂટીને રૃ.૧૬૭.૦૫, ટાટા સ્ટીલ રૃ.૨૬.૮૦ તૂટીને રૃ.૫૫૬.૨૫, હિન્દાલ્કો રૃ.૧૦.૩૫ ઘટીને રૃ.૨૧૬.૮૦, વેદાન્તા રૃ.૯.૭૦ ઘટીને રૃ.૨૦૮.૨૫, સેઈલ રૃ.૧.૯૦ ઘટીને રૃ.૬૪.૯૫, હિન્દુસ્તાન ઝિંક રૃ.૬.૮૫ ઘટીને રૃ.૨૭૦.૫૫, કોલ ઈન્ડિયા રૃ.૫ ઘટીને રૃ.૨૬૬.૬૦, એનએમડીસી રૃ.૧.૫૦ ઘટીને રૃ.૧૦૮.૪૫ રહ્યા હતા.&nbsp;</p><p>આઈટી શેરોમાં ગાબડાં : ઈન્ફિબીમ, એમ્ફેસીસ, એચસીએલ ટેકનો, ઈન્ફોસીસ, ટીસીએસ, માઈન્ડટ્રી, ઓરેકલ તૂટયા</p><p>રૃપિયા સામે અમેરિકી ડોલર આજે ૮ પૈસા નબળો પડીને રૃ.૭૪.૧૨ થવા સામે અમેરિકાના નબળા અહેવાલ અને આઈએમએફની ચેતવણીએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોનું મોટું ઓફલોડિંગ થતું જોવાયું હતું. ઈન્ફિબીમ એવન્યુ રૃ.૬.૩૦ તૂટીને રૃ.૫૨.૧૫, એમ્ફેસીસ રૃ.૫૨.૭૫ તૂટીને રૃ.૧૦૨૭.૦૫, ટીસીએસના આજે સાંજે ફેન્ટાસ્ટિક ત્રિમાસિક પરિણામ જાહેર થતાં પૂર્વે શેર રૃ.૬૩.૩૦ ઘટીને રૃ.૧૯૭૯.૭૫, ઓરેકલ ફિનસર્વ રૃ.૯૦ ઘટીને રૃ.૩૮૮૬.૬૫, એચસીએલ ટેકનોલોજી રૃ.૪૨ તૂટીને રૃ.૧૦૦૮.૩૫ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં ઓફલોડિંગ : સિપ્લા, પિરામલ, ગ્રેન્યુઅલ્સ, હાઈકલ, ન્યુલેન્ડ, યુનિકેમ લેબ., ઓરોબિન્દો,આરપીજી તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની મોટાપાયે વેચવાલી નીકળી હતી. પિરામલ એન્ટરપ્રાઈસીઝ રૃ.૧૫૯.૭૫ તૂટીને રૃ.૨૨૩૫.૧૫, ગ્રેન્યુઅલ્સ રૃ.૬.૨૫ તૂટીને રૃ.૮૯.૮૫, હાઈકલ રૃ.૧૨.૭૫ તૂટીને રૃ.૨૧૦.૧૫, ન્યુલેન્ડ લેબ રૃ.૩૧.૧૦ તૂટીને રૃ.૬૦૪.૪૫, એલેમ્બિક લિમિટેડ રૃ.૧.૯૦ તૂટીને રૃ.૪૦.૪૫, અજન્તા ફાર્મા રૃ.૪૪.૯૦ તૂટીને રૃ.૧૦૦૭.૭૦, યુનિકેમ લેબ રૃ.૮.૦૫ ઘટીને રૃ.૧૮૩.૮૦, દિવીઝ લેબ રૃ.૪૫.૩૦ તૂટીને રૃ.૧૨૫૦.૧૦, આરપીજી લાઈફ રૃ.૭.૬૫ ઘટીને રૃ.૨૨૮.૧૦, સિપ્લા રૃ.૨૦.૧૦ ઘટીને રૃ.૬૧૭.૭૫ રહ્યા હતા.</p><p>યુ.એસ.માં સ્ટોક વધતાં અને વૈશ્વિક મંદીની ચેતવણીએ ક્રુડ ઓઈલ બ્રેન્ટ ત્રણ ડોલર તૂટીને ૮૨ ડોલરની અંદર&nbsp;</p><p>અમેરિકામાં ગેસોલીન અને ક્રુડનો સ્ટોક વધીને આવતાં અને આઈએમએફ દ્વારા વૈશ્વિક મંદીના અહેવાલે આંતરરાષ્ટ્રીય ક્રુડના ભાવ બ્રેન્ટના બેરલ દીઠ ત્રણ ડોલર જેટલા તૂટીને ૮૧.૯૦ ડોલર નજીક આવી જતાં ઓઈલ-ગેસ શેરોમાં આજે શોર્ટ કવરિંગ થતું જોવાયું હતું. એચપીસીએલ રૃ.૨૬.૫૫ વધીને રૃ.૨૦૭.૧૫, આઈઓસી રૃ.૬.૭૦ વધીને રૃ.૧૩૧, બીપીસીએલ રૃ.૧૩.૫૫ વધીને રૃ.૨૭૮.૬૫, ગેઈલ ઈન્ડિયા રૃ.૧૩.૪૦ વધીને રૃ.૩૫૦.૧૦, ઓએનજીસી રૃ.૪.૨૫ વધીને રૃ.૧૫૨.૯૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક ગાબડાં : ૧૮૦૫ શેરો નેગેટીવ બંધ : ૨૪૮ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં ગઈકાલે પસંદગીની લેવાલી બાદ આજે ફરી વ્યાપક ઓફલોડિંગ થતાં માર્કેટબ્રેડથ અત્યંત ખરાબ થઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૦૫ અને વધનારની સંખ્યા ૭૮૫ રહી હતી. ૨૪૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૮ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની શેરોમાં ધૂમ વેચવાલી : કેશમાં વધુ રૃ.૨૮૬૯ કરોડના શેરોની વેચવાલી : DIIની રૃ.૧૮૮૮ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝની આજે-ગુરૃવારે કેશમાં રૃ.૨૮૬૯.૪૧ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૃ.૪૯૩૬.૪૩ કરોડની ખરીદી સામે કુલ રૃ.૭૮૦૫.૮૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૃ.૧૮૮૮.૧૮ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૃ.૫૧૬૮.૪૭ કરોડની ખરીદી સામે કુલ રૃ.૩૨૮૦.૨૯ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશનમાં વધુ રૃ.૨.૬૯ લાખ કરોડનું ધોવાણ</p><p>શેરોમાં આજે ફરી સાર્વત્રિક કડાકો બોલાઈ જતાં રોકાણકારોની સંપતિ-બીએસઈમાં લિસ્ટેડ કંપનીઓનું એકત્રિક માર્કેટ કેપિટલાઈઝેશન આજે વધુ રૃ.૨.૬૯ લાખ કરોડ ધોવાઈ જઈને રૃ.૧૩૫.૭૦ લાખ કરોડ રહી ગયું હતું.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-1037-points-to-33723-down-760-points-to-34001"},{"Title":"ક્રૂડતેલ ગબડતાં વિશ્વ બજારમાં ખાદ્યતેલોમાં પીછેહઠ : સિંગતેલમાં જોવાયેલી આગેકૂચ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_83246f8f-8fbb-4249-83e9-fe9b00e3f27c.jpeg\" data-filename=\"11-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર&nbsp; આજે સિંગતેલના ભાવ ઉંચકાયા હતા જ્યારે કપાસિયા તેલના ભાવ નરમ બોલાયા હતા. વિવિધ મથકોએ નવા કપાસની આવકો શરૃ થયાના સમાચાર હતા. દરમિયાન પામતેલ સહિતના વિવિધ આયાતી ખાદ્યતેલોના ભાવ આજે નરમ હતા. વિશ્વ બજારમાં ભાવ ઘટયાના વાવડ હતા. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ગબડતાં તેની પાછળ વૈશ્વિક સ્તરે આજે ખાદ્યતેલોના ભાવ દબાણ હેઠળ આવ્યાની ચર્ચા હતી.</p><p>&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી આજે છેલ્લે ૨૭, ૨૨, ૨૩ તથા ૨૫ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ જોકે&nbsp; અઢી ડોલર ઉંચા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૨થી ૩૩ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૧૫થી ૧૬ પોઈન્ટ માઈનસમાં હતા&nbsp; ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાબીનનો ળઆયધઓ ૧૦૪થી ૧૦૬ પોઈન્ટ ગબડયો હતો જયારે સોયાખોળનો વાયદો ઓવરનાઈટ ૧૫થી ૨૨ પોઈન્ટ નરમ હતો. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં ૨૧ પોઈન્ટ નરમ હતો.</p><p>મુંબઈમાં આજે&nbsp; સિંગતેલના હાજર ભાવ ૧૦ કિલોના વધી રૃ.૯૨૦ હતા જયારે&nbsp; રાજકોટ બાજુ ભાવ વધી રૃ.૮૮૫&nbsp; તથા ૧૫ કિલોના રૃ.૧૪૧૦થી ૧૪૨૦ રહ્યા હતા.&nbsp; મગફળીની આવકો ગોંડલ બાજુ નવી તથા જૂની મળીને આશરે ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આવી આવકો આશરે ૧૫ હજાર ગુણી આવી હતી.તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૃ.૭૦૦થી ૭૫૦&nbsp; તથા ઉંચામાં&nbsp; રૃ.૯૬૦થી ૯૮૦ રહ્યાના નિર્દેશો હતા.&nbsp; દરમિયાન, રાજકોટ બાજુ કપાસિયા તેલના&nbsp; ભાવ ઘટી વોશ્ડના રૃ.૭૨૫થી ૭૨૮ હતા </p><p>જયારે&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ&nbsp; રૃ.૭૮૫ વાળા ૭૮૨ હતા.&nbsp; મુંબઈમાં&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના રૃ.૭૦૦થી ૭૫૦ તથા ઉંચામાં&nbsp; રૃ.૯૬૦થી ૯૮૦ રહ્યા હતા. રાજકોટ બાજુ કપાસિયા તેલના ભાવ ઘટી વોશ્ડના રૃ.૭૨૫થી ૭૨૮ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૃ.૭૮૫ વાળા ૭૮૨ હતા.&nbsp; મુંબઈમાં સોયાતેલના ભાવ ડિગમના&nbsp; &nbsp;રૃ.૭૦૦થી ૭૦૫ વાળા આજે રૃ.૬૯૫થી ૭૦૦ હતા&nbsp; રિફા.ના ભાવ રૃ.૭૪૦ હતા.&nbsp; &nbsp;સનફલાવરના ભાવ રૃ.૭૭૫ વાળા ૭૭૦ જ્યારે&nbsp; રિફા.ના&nbsp; રૃ.૮૧૦થી ૮૧૨ વાળા રૃ.૮૧૦&nbsp; રહ્યા હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ રૃ.૮૩૦ જયારે કોપરેલના ભાવ ૧૦ કિલોના રૃ.૧૩૪૦ વાળા ૧૩૩૦ હતા. દક્ષિણના સમાચાર વેચવાલી બતાવતા હતા.</p><p>દિવેલ, એરંડા હાજર તથા એરંડા વાયદામાં તીવ્ર ઉછાળો</p><p>દરમિયાન, દિવેલ તથા એરંડા બજારમાં આજે તેજી આગળ વધી હતી.&nbsp; બજારમાં ચર્ચાતી&nbsp; વાતો મુજબ&nbsp; ભારતથી દિવેલની&nbsp; નિકાસ માટે રશિયા માટે&nbsp; ૧૪૦૦થી ૧૫૦૦ ટનના કામકાજો&nbsp; થયા છે.&nbsp; બજારરભાવ ઉછળી&nbsp; રહ્યાનું જણાવ્યું હતું.&nbsp; &nbsp;મુંબઈમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૃ.૧૩થી ૧૫&nbsp; ઉછળી&nbsp; કોમર્શિયલના રૃ.૯૬૯, એફએસજીના રૃ.૯૭૯ તથા એફએસજી કંડલાના રૃ.૯૬૦ બોલાયા હતા. </p><p>મુંબઈ હાજર એરંડાના ભાવ આજે&nbsp; રૃ.૪૬૩૦ વાળા ઉછળી ૪૬૯૫&nbsp; બોલાયા હતા.&nbsp; દરમિયાન,&nbsp; એરંડા વાયદા બજારમાં આજે&nbsp; &nbsp;ઓકટોબર વાયદો વધુ રૃ.૬૨ વધી રૃ.૪૮૭૦ સાંજે રહ્યો હચો. એરંડા નવે. વાયદો રૃ.૭૮ વધી ૪૯૩૮ બોલાયો હતો. એરંડાની&nbsp; આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આજે&nbsp; ૨૪થી ૨૫ હજાર&nbsp; ગુણી આવી હતી તથા ત્યાં&nbsp; મથકોએ એરંડાના હાજરભાવ વધી ગામડાના રૃ.૯૨૦થી ૯૨૫&nbsp; બોલાયા હતા. મુંબઈમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના રૃ.૬૮૭ વાળા&nbsp; ૬૮૩ જેએઅનપીટીના&nbsp; રૃ.૬૮૩ વાળા રૃ.૬૭૮ હતા.&nbsp; વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ&nbsp; રૃ.૫૯૫ વાળા ૫૮૮ બોલાયા હતા.&nbsp; &nbsp;સીપીઓ વાયદો&nbsp; ઓકટો. ઘટી રૃ.૫૮૧.૪૦ થઈ સાંજે&nbsp; ૫૮૩.૮૦&nbsp; સોયાતેલ વાયદો નવેમ્બર રૃ.૭૪૮.૫૦ થઈ સાંજે ૭૫૧.૧૦ રહ્યા હતા. </p><p>અમેરિકા શિકાગો બજાર આજે&nbsp; પ્રોજેકશન ભાવ સાંજે સોયાબીન વાયદાના તથા સોયાતેલ વાયદાના માઈનસમાં ચાલી રહ્યા હતા. વિશ્વ&nbsp; બજારમાં સનફલાવરના ભાવ સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૦થી ૭૧૫&nbsp; ડોલર હતા.&nbsp; મધ્ય-પ્રદેશમાં&nbsp; સોયાબીનની આવકો&nbsp; વધી આશરે ૩ લાખ ગુણી આવી હતી તથા ત્યાં ભાવ&nbsp; રૃ.૨૯૫૦થી ૩૦૭૫ તથા પ્લાન્ટના&nbsp; રૃ.૩૧૦૦ થી ૩૨૦૦ હતા.&nbsp;</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-slips-in-world-market"},{"Title":"TCSના બીજા ત્રિમાસિકના અપેક્ષિત સારા પરિણામ ચોખ્ખો નફો 22.6  ટકા વધીને રૃ.7901 કરોડ થયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d2977ab8-5678-44e2-9b05-d0d96388f432.jpeg\" data-filename=\"11-tcs.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ઓક્ટોબર 2018, ગુરૃવાર<br></p><p>આઈટી-સોફટવેર સર્વિસિઝ ક્ષેત્રની ભારતની સૌથી મોટી કંપની ટાટા કન્સલ્ટન્સી સર્વિસિઝ(ટીસીએસ) લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના ફેન્ટાસ્ટિક પરિણામ હાંસલ કર્યા છે. કંપનીએ છેલ્લા ચાર વર્ષમાં પાછલા(સિકવન્સિયલ ધોરણે) ત્રિમાસિકની તુલનાએ ઝડપી વૃદ્વિ હાંસલ કરી છે.&nbsp;</p><p>કોન્સોલિડેટેડ ધોરણે કંપનીની આવક ૩.૭ ટકા વધી છે. જ્યારે પાછલા વર્ષના સમાન ત્રિમાસિકની તુલનાએ ૧૦ ટકા વધી છે. ડોલરમાં કંપનીની આવક વૃદ્વિ ૩.૨ ટકાની ધીમી ગતિએ વધીને ૫.૨૧ અબજ ડોલરની થઈ છે. રૃપિયામાં આવક ગત વર્ષના સમાનગાળાની તુલનાએ ૨૦.૭ ટકા વધીને રૃ.૩૬,૮૫૪ કરોડ થઈ છે.&nbsp;<br></p><p>કંપનીનો ચોખ્ખો નફો ચાલુ વર્ષના પ્રથમ ત્રિમાસિકની તુલનાએ ૩.૪ ટકા વધીને ૧.૧ અબજ ડોલર થયો છે. રૃપિયામાં કંપનીનો ચોખ્ખો નફો પ્રથમ ત્રિમાસિકની તુલનાએ ૭.૬ ટકા અને ગત વર્ષના સમાનગાળાની તુલનાએ ૨૨.૬ ટકા વધીને રૃ.૭૯૦૧ કરોડ થયો છે.&nbsp; જ્યારે ઓપરેટીંગ માર્જિન ૧૫૦ બેઝિઝ પોઈન્ટ વધીને ૨૬.૫ ટકા મેળવ્યું છે.&nbsp;</p><p>જે એપ્રિલ થી જૂન ૨૦૧૮ના ત્રિમાસિકમાં ૨૫ ટકા મેળવ્યું હતું. ટીસીએસના સીઈઓ રાજેશ ગોપીનાથને જણાવ્યું હતું કે, નાણાકીય વર્ષના&nbsp; છમાસિક સાથે તેમને વર્ષ ૨૦૧૮-૧૯માં બે આંકમાં વૃદ્વિ હાંસલ થવાનો વિશ્વાસ છે.સપ્ટેમ્બરના ત્રિમાસિકમાં કંપનીની આવકમાં નોર્થ અમેરિકાનો હિસ્સો ૫૧ ટકા રહ્યો છે અને ફાઈનાન્શિયલ સર્વિસિઝનો હિસ્સો ૩૦ ટકા રહ્યો છે, જેમાં ૮.૧ ટકા અને ૬.૧ ટકાની અનુક્રમે વાર્ષિક ધોરણે વૃદ્વિ હાંસલ થઈ છે. ડીજીટલ દ્વારા મજબૂત કામગીરી હાંસલ થઈ છે, જેમાં ૬૦ ટકા વૃદ્વિ નોંધાવી છે. જેનો કુલ આવકમાં હિસ્સો ૨૮ ટકા રહ્યો છે.</p>","PublishDate":"Thu, 11 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tcss-expected-good-results-for-the-second-quarter-profit-increased-226-to-rs-7901-crore"},{"Title":"ડોલરની સામે રુપિયો ઓલ ટાઈમ લો, 74.30ના સ્તરે પહોંચ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c8ee8d71-9031-455f-b479-40275539c9e9.jpeg\" data-filename=\"2000 note.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.11.ઓક્ટોબર<br></p><p>ગગડતો રુપિયો રોજે રોજ શરમજનક રેકોર્ડ નોંધાવી રહ્યો છે અને સરકારના કોઈ પણ ઉપાય રુપિયાને ગગડતો રોકવામાં સફળ થઈ રહ્યા નથી.</p><p>આજે રુપિયાએ ફરી એક વખત ડોલરની સામે 74ની સપાટી વટાવી હતી અને એક ડોલરની સામે રુપિયાનો ભાવ 74.30 પર પહોંચ્યો હતો.જે એક નવો રેકોર્ડ છે.</p><p>બુધવારે રુપિયો 20 પૈસા મજબૂત બનીને 74.20 પર બંધ થયો હતો.જોકે આજે ફરી એક વખત રુપિયાની નબળી સ્થિતિ જોવા મળી છે.જેની અસર સવારે સ્ટોક માર્કેટ ખુલતાની સાથે જ જોવા મળી હતી.</p><p>નિષ્ણાતોનુ કહેવુ છે કે ઈરાન પરના પ્રતિબંધ નવેમ્બરથી લાગુ પડવાના છે.જેના કારણે હાલની પરિસ્થિતિત મહત્વપૂર્ણ છે.ક્રુડ ઓઈલના ભાવમાં થઈ રહેલા ફેરફારો પણ રુપિયા માટે મહત્વના છે.</p>","PublishDate":"Thu, 11 Oct 2018 07:25:33 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupees-all-time-low-against-dollar"},{"Title":"શેરબજારમાં ફરી કડાકો, 5 મિનિટ રોકાણકારોના 4 લાખ કરોડ રૂપિયા ધોવાયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_93196eb6-df9a-4fa6-8ca5-0aa01c124b47.jpeg\" data-filename=\"indian Stock market crash Investors lose Rs 4 lakh crore in wealth in 5 minutes.jpg\" style=\"width: 50%; float: left;\">મુંબઇ, તા. 11 ઓક્ટોબર 2018, ગુરુવાર<br></p><p>વૈશ્વિક માર્કેટમાં ડોલર મજબૂત થતા તેની અસર શેરબજારમાં જોવા મળી છે. ગુરુવારના રોજ શેરબજારમાં સેન્સેક્સમાં 1,037.36 પોઇન્ટનો ઘટાડો જોવા મળ્યો છે. નિફ્ટીમાં પણ 321.5 પોઇન્ટનો ઘટાડો જોવા મળ્યો છે. બંને બે ટકાથી વધુના ઘટાડા સાથે ખુલ્યા હતા.&nbsp;</p><p>ગુરૂવારની સવારે 9:35 વાગ્યે સેન્સેક્સ 33,723.36 પોઇન્ટ અને 10,138.60 પર કારોબાર કરી રહ્યો છે. શેરબજારમાં ઘટાડાની અસર રોકાણકારોની મિલ્કતો પર પડી અને માત્ર પાંચ મિનિટમાં ચાર લાખ કરોડ રૂપિયા બજારમાંથી બહાર થઈ ગયા હતા.&nbsp;</p><p>697.07 અંકના ઘટાડા સાથે બજાર ખુલ્યા બાદ સેન્સેક્સ 1000 અંક સુધી ગગડયો હતો. નિફ્ટીમાં પણ 290.3 અંકના ઘટાડા સાથે 10169.80ના સ્તરે કારોબારની શરૂઆત કરી હતી. આંકડાથી જાણકારી મળે છે કે પ્રારંભિક કારોબારમાં બીએસઈમાં લિસ્ટેડ કંપનીઓના કુલ માર્કેટ કેપિટલાઈઝેશન અથવા માર્કેટ કેપમાં 134.38 લાખ કરોડ રૂપિયા ઘટી ગઈ હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયન દેશોના શેરબજારોમાં ઘટાડાએ ભારતીય બજારોને અસર કરી<br></span>બુધવારે આ કંપનીઓની કુલ માર્કેટ કેપ એક કરોડ 38 લાખ 39 હજાર 750 કરોડ રૂપિયા હતી. 30મી ઓગસ્ટે આ કંપનીઓની માર્કેટ કેપ એક કરોડ 59 લાખ 34 હજાર 696 કરોડના સર્વકાલિક સ્તરે પહોંચ્યું હતું. એશિયન દેશોના શેરબજારોમાં ઘટાડાએ ભારતીય બજારોને અસરગ્રસ્ત કરી છે.&nbsp;</p><p>અમેરિકાના શેરોમાં રાતોરાત ઘટાડાને કારણે ગુરુવારે એશિયન માર્કેટમાં પાંચ ટકા સુધીનો કડોકો જોવા મળ્યો છે. ભારતીય બજારોમાં બુધવારની બઢત છતાં ટેક્નિકલ ચાર્ટ્સમાં પણ નિરાશાનો માહોલ જોવા મળ્યો હતો.</p><p>એશિયન બજારોમાં તાઈવાનનો મુખ્ય સૂચકાંક 5.21 ટકા નબળો થયો હતો. જ્યારે જાપાનના નિક્કેઈમાં 3.7 ટકા, કોરિયાના કોસ્પીમાં 2.9 ટકા અને શાંઘાઈ કમ્પોઝિટ 2.4 ટકા ઘટયો હતો. </p><p>બુધવારે એસ એન્ડ પી 500 3.29 ટકા, નેસ્ડેક કમ્પોઝિટ ઈન્ડેક્સ 4.08 ટકા અને ડૉ જોન્સ ઈન્ડસ્ટ્રિયલ એવરેજ 2.2 ટકા નબળો પડયો હતો.</p>","PublishDate":"Thu, 11 Oct 2018 06:38:47 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-stock-market-crash-investors-lose-rs-4-lakh-crore-in-wealth-in-5-minutes"},{"Title":"ડોલરમાં તેજીના વળતા  પાણી:બ્રિટીશ પાઉન્ડમાં આગેકૂચ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0c153138-896c-48f3-849d-72df8139333e.jpeg\" data-filename=\"10-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે સોનાના ભાવ બેતરફી વધઘટે અથડાતા રહ્યા હતા ચાંગી આંચકા પચાવી ફરી વધી આવી હતી. મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ટોચ પરથી નીચા ઉતર્યા હતા. શેરબજારમાં&nbsp; &nbsp;મંદી અટકી તેજી આવ્યાના નિર્દેશો વચ્ચે કરન્સી&nbsp; બજારમાં આજે&nbsp; રૂપિયો ઉંચકાયો હતો. એવું બજારે જણાવ્યું હતું. મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ ૭૪.૩૯ વાળા રૂ.૭૪.૧૫ ખુલ્યા પછી ૭૪.૦૬&nbsp; થયા હતા&nbsp; ત્યારબાદ ભાવ રૂ.૭૪.૨૯ થઈ છેલ્લે બંધ રૂ.૭૪.૨૧ હતા.</p><p>&nbsp; ડોલરના ભાવ આજે રૂપિયા સામે ૧૮ પૈસા ઘટયા હતા. જોકે બ્રિટીશ પાઉન્ડમાં તેજી આગળ વધતાં પાઉન્ડના ભાવ વધુ ૬૮ પૈસા ઉછળી રૂ.૯૭.૭૩થી ૯૭.૭૪ હતા જયારે યુરોના ભાવ આજે વધુ ૨૫ પૈસા વધી રૂ.૮૫.૩૬ થી ૮૫.૩૭ હતા. વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૧૯૧.૨૦ ડોલર થયા પછી નીચામાં ભાવ ૧૧૮૫.૩૦ થઈ સાંજે ભાવ ૧૧૮૫.૬૦ ડોલર હતા.&nbsp; ડોલર ઘટતાં વિશ્વ બજારમાં સોનામાં આરંભમાં&nbsp; આજે ફંડવાળાની લેવાલી વધી હતી પરંતુ ત્યાર પછી&nbsp; ભાવ ફરી નીચા ઉતરી ગયા હતા.<br></p><p>મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦નારૂ.૩૧૦૫૫ વાળા ૩૧૦૭૫ થઈ રૂ.૩૧૦૫૫ બંધ રહ્યા પછી&nbsp; મોડી સાંજે ભાવ રૂ.૩૧૦૭૫થી ૩૧૧૦૦ હતા. સોનાના ૯૯.૯૦ના ભાવ રૂ.૩૧૨૦૫ વાળા રૂ.૩૧૨૨૫ થી ૩૧૨૫૦&nbsp; હતા. જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા રહ્યા હતા.&nbsp; &nbsp;મુંબઈમાં ચાંદીના ભાવ કિલોના&nbsp; જીએસટી વગર&nbsp; ૯૯૯ના રૂ.૩૭૮૬૦ વાળા રૂ.૩૮૦૩૦ ખુલી રૂ.૩૮૦૧૫&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૯૭૫થી ૩૮૦૦૦ હતદા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ જેટલા ઉંચા બોલાયા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ સોના પાછળ ઔંશના ૧૪.૪૨ ડોલર રહ્યા પછી નીચામાં ભાવ ૧૪.૨૯ થઈ સાંજે ભાવ ૧૪.૩૫થી ૧૪.૩૬ ડોલર હતા. </p><p>સોનાના ભાવ મોડી સાંજે ૧૧૮૭.૩૦ ડોલર હતા. દરમિયાન વિશ્વ બજારમાં&nbsp; &nbsp;પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૨૧.૨૦ ડોલર તથા&nbsp; પેલેડીય મના ભાવ ૧૦૭૩.૫૫થી ૧૦૭૩.૬૦ ડોલર હતા.&nbsp; ઘરઆંગણે ઝવેરી બજારમાં નવરાત્રીના આરંભ વચ્ચે બજારમાં મોસમી માગ ફરી વધવાની આશા&nbsp; જાણકારો બતાવી રહ્યા હતા.</p><p>ક્રૂડતેલ ૮૫ ડોલર ઉપર ગયા પછી ફરી નીચે ઉતર્યું</p><p>દરમિયાન વિશ્વ બજારમાં બ્રેન્ટક્રૂડના ભાવ બેરલના ૮૫ ડોલર ઉપર ગયા પછી સાંજે ભાવ ૮૪.૬૪ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ૭૫ ડોલર&nbsp; ઉપર ગયા પછી સાંજે ભાવ ૭૪.૬૧ ડોલર હતા.&nbsp; ઈન્ટરનેશનલ મોનીટરી ફંડે વૈશ્વિક અર્થતંત્રના વિકાસનો અંદાજ ૨૦૧૮ તથા ૨૦૧૯ માટ ે ઘટાડયાના સમાચાર પાછળવિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉંચે નરમ રહ્યાનું&nbsp; જણાવ્યું હતું.&nbsp; અમેરિકામાં&nbsp; ફલોરીડા ખાતે તીવ્ર વાવાઝોડું આવતાં યુએસ ગલ્ફ ઓફ&nbsp; મેક્સિકો&nbsp; ખાતે ક્રૂડ ઉત્પાદનની પ્રક્રિયાને ૪૦ ટકા ફટકો પડયાના સમાચાર હતા અને તેના પગલે વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં ઘટાડો&nbsp; સિમિત રહ્યાનું જણાવ્યું હતું.&nbsp; &nbsp;</p><p>અમેરિકા દ્વારા ઈરાન પર અંકુશો&nbsp; નવેમ્બરથી&nbsp; અમલમાં&nbsp; આવવાનો છે અને સાઉદી અરેબિયાએ એવી જાહેરાત કરી છે કે નવેમ્બરમાં સાઉદી અરેબિયા ભારતને&nbsp; વધારાનો&nbsp; ૪૦ લાખ બેરલ્સનો ક્રૂડનો પુરવઠો&nbsp; આપશે. આના પગલે ભારતમાં રાહત સર્જાવાની&nbsp; આશા જન્મી છે.&nbsp; અમેરિકામાં હવે ગુરૂવારે જોબલેસ કલેઈમ્સના આંકડા કેવા આવે છે તેના પર વિશ્વ બજારના ખેલાડીઓની નજર રહી છે.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-down-a-rise-in-british-pound"},{"Title":"દેશના આર્થિક વિકાસ પ્રમાણે રોજગારમાં વૃદ્ધિ થતી નહીં હોવાનું રજુ થયેલું તારણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_106bb771-d15c-4031-b03c-df3b06baba3d.jpeg\" data-filename=\"10-unemployment.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>વિશ્વના સૌથી ઝડપથી વિકસી રહેલા અર્થતંત્રમાં વિકાસ પ્રમાણે રોજગાર વૃદ્ધિ નબળી જોવા મળી રહી છે. ખાનગી રિસર્ચ પેઢી દ્વારા હાથ ધરાયેલા સર્વે પ્રમાણે, હાલમાં ભારતના સરેરાશ સાત ટકાના આર્થિક વિકાસ દરની સામે રોજગારમાં સુધારાનો આંક એક ટકા કરતા પણ ઓછો છે.&nbsp;</p><p>૧૯૭૦ તથા ૧૯૮૦ના દાયકામાં ૩થી ૪ ટકાના આર્થિક વિકાસ દરમાં પણ રોજગારમાં બે ટકા કરતા પણ વધુ વૃદ્ધિ જોવા મળતી હતી. વિકાસ અને રોજગાર વચ્ચે આ વિસંગતતાનું મુખ્ય કારણ સારા રોજગાર અને સ્કિલ્સમાં રહેલા અંતર છે.&nbsp;</p><p>કહેવાતા સારા રોજગાર જેમાં યોગ્ય વળતર સાથે ઔપચારિક કામકાજનો સમાવેશ થાય છે તેનો હિસ્સો દેશના ૪૬.૭૦ કરોડ કાર્યબળમાં ૧૭ ટકા જેટલો જ હોવાનું આ સર્વેમાં જણાયું છે.&nbsp;</p><p>બીજા શબ્દમાં કહેવું હોય તો વિકાસની સાથે લોકોની આશાઓ પણ વધી છે પરંતુ આ આશાઓ પરિપૂર્ણ થઈ શકે તેવા રોજગાર નિર્માણ કરવામાં આ વિકાસ નિષ્ફળ રહ્યો છે, એમ સર્વેમાં નોંધવામાં આવ્યું છે. માત્ર રોજગાર નિર્માણ જ નહીં પરંતુ સારા અને ઈચ્છનિય રોજગારની પણ અછત જોવા મળી રહી છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના જુન ત્રિમાસિકના અંતે દેશનો આર્થિક વિકાસ દર વાર્ષિક ધોરણે ૮.૨૦ ટકા રહ્યો હતો જેને લઈને ભારત વિશ્વનું સૌથી ઝડપથી વિકસતું અર્થતંત્ર બન્યું હતું. માર્ચ ૨૦૧૯ના અંતે પૂરા થતા નાણાં વર્ષમાં દેશનો આર્થિક વિકાસ દર ૭.૩૦ ટકા રહેવાની ઈન્ટરનેશનલ મનીટરી ફન્ડે ધારણાં મૂકી છે.&nbsp;</p><p>આમ છતાં દેશમાં યુવાનો તથા શિક્ષિત બેરોજગારીનો આંક હજુપણ ઊંચો છે. રોજગારની શોધ કરી રહેલા ૨.૩૦ કરોડ ઈચ્છુકોમાંથી ૩૩ ટકાથી વધુ ઈચ્છુકો ગ્રેજ્યુએટ અથવા તેનાથી ઉચ્ચ શિક્ષણ સાથેના છે. દેશમાં રોજગારની સ્થિતિ અને તેના રોજગારના આંકડા અવારનવાર સમાચારોમાં રહેતા હોય છે.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/according-to-the-economic-development-of-the-country-there-is-no-increase-in-employment"},{"Title":"રૂપિયામાં ઘસારો અને ક્રુડ તેલના ઊંચા ભાવની અસર કંપની પરિણામો પર જોવાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ab989d04-0725-4bee-b8a4-d139738242e5.jpeg\" data-filename=\"10-result.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>રૂપિયામાં ઘસારો અને ક્રુડ તેલના ભાવ વધીને ચાર વર્ષની ઊંચી સપાટીએ પહોૅચતા ભારતીય કંપનીઓના અર્નિંગ્સ અંદાજો સામે ઘટાડા તરફી જોખમ રહેલું છે એટલું જ નહીં વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળાના પરિણામની શરૂ થયેલી મોસમ પણ ખાસ પ્રોત્સાહક જોવા નહીં મળે એમ વિશ્લેષકો માની રહ્યા છે.&nbsp;</p><p>મોટાભાગની ટોચની લિસ્ટેડ કંપનીઓના નફા અને ટર્નઓવરની વૃદ્ધિ મંદ પડવાની એનાલિસ્ટો ધારણાં રાખી રહ્યા છે. રૂપિયામાં ઘસારા અને કાચા માલના ખર્ચમાં વધારાની બીજા ત્રિમાસિક ગાળાના પરિણામોમાં જોવા મળશે.&nbsp;<br></p><p>ઉર્જા તથા નાણાં ક્ષેત્રની કંપનીઓને બાદ કરતા નિફટી ૫૦માંની કંપનીઓના સંયુકત નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૨.૯૦ ટકાની વૃદ્ધિ જોવાઈ રહી છે જે એપ્રિલ-જુન ૨૦૧૮ના ત્રિમાસિકમાં ૧૧.૨૦ ટકા રહી હતી.&nbsp;</p><p>ટર્નઓવરની વૃદ્ધિ પણ મંદ પડીને ૧૦.૧૦ ટકા રહેવા ધારણાં છે, જે છેલ્લા ૬ ત્રિમાસિકની સૌથી નીચી હશે. ઉર્જા તથા નાણાં ક્ષેત્રની કંપનીઓ સહિતની નિફટી ૫૦માં કંપનીઓના સંયુકત નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૫.૨૦ ટકાની વૃદ્ધિ જોવાઈ રહી છે જે એપ્રિલ-જુન ૨૦૧૮ના ત્રિમાસિકમાં&nbsp; ૫.૯૦&nbsp; ટકા રહી હતી. જો કે ઓઈલ કંપનીઓના ટર્નઓવરમાં બીજા ત્રિમાસિક ગાળામાં વાર્ષિક ધોરણે ૪૯ ટકાનો ઉછાળો જોવા મળી રહ્યો છે. ઉત્પાદન ક્ષેત્રની તથા ઘરેલું માગ પર આધારિત કંપનીઓ સામે એનાલિસ્ટો મોટા પડકારો જોઈ રહ્યા છે.&nbsp;</p><p>નબળો રૂપિયો દરેક ભારતીય કંપનીઓ માટે નુકસાનકારક છે સોફટવેર ઉત્પાદકો અને દવા કંપનીઓને&nbsp; ઊંચી નિકાસને કારણે&nbsp; સ્થાનિક ચલણમાં લાભ થશે. આમછતાં ઊંચા આયાત બિલને કારણે મોટાભાગની ભારતીય કંપનીઓ પર નેગેટિવ અસર જોવા મળવાની એનાલિસ્ટે ધારણાં મૂકી છે.&nbsp;</p><p>રિઝર્વ બેન્ક દ્વારા ઉપરાઉપરી બે વખત વ્યાજ દરમાં વધારો કરાતા તેની અસર માગ પર જોવા મળી રહી છે. માગ મંદ પડતા ઓકટોબર બેઠકમાં રિઝર્વ બેન્કે રેપો રેટ જાળવી રાખવાની ફરજ પડી હતી.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rupee-depreciation-and-the-high-prices-of-crude-oil-will-affect-the-company-results"},{"Title":"સપ્ટે.માં ફંડોની આક્રમક ખરીદી સામે વિદેશી રોકાણકારોની સતત વેચવાલી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fc78f37b-8e84-4e6b-842c-a92945f42eb4.jpeg\" data-filename=\"10-fund.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>ગત મહિના મ્યુ. ફંડ હાઉસ અને વિદેશી રોકાણકારોમાં સામસામો પ્રવાહ જોવા મળ્યો હતો. એક તરફ મ્યુ. ફંડ્સ હાઉસે ઈક્વિટી માર્કેટમાં રૂ.૧૧,૬૦૦ કરોડ ઠાલવ્યા છે તો બીજી તરફ અફરાતફરીમાં વિદેશી રોકાણકારોએ રૂ.૧૦,૮રપ કરોડની વેચવાલી કરી છે. એફપીએની જંગી વેચવાલી મ્યુ. ફંડ મેનેજર માટે એક તક સાબિત થઈ છે. તાજેતરના આંકડા અનુસાર, મ્યુ. ફંડ હાઉસે ગત મહિને રૂ.૧૧,૬૩૮ કરોડની લેવાલી કરી છે જ્યારે ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરે રૂ.૧૦,૮રપ કરોડ ઈક્વિટી માર્કેટમાંથી પાછા ખેંચ્યા છે.&nbsp;</p><p>ફંડ મેનેજરો સ્થાનિક ઈક્વિટી માર્કેટમાં સિસ્ટમ મેકિંગ ઈન્વેસ્ટમેન્ટ પ્લાન દ્વારા રોકાણ કરી રહ્યા છે. અસોશિએશન ઓફ મ્યુ. ફંડ્સ ઓફ ઈન્ડિયાના&nbsp; ચીફ એક્ઝિક્યુટિવ ઓફસર એન એસ વેંકટેશે જણાવ્યુ કે, ઈક્વિટી માર્કેટમાં આવેલી અફરાતફરી રિટેલ રોકાણકારો માટે ફાયદાકારક સાબિત થઈ શકે છે. ગત મહિને સેન્સેક્સમાં ૬.ર ટકાનો કડાકો જોવા મળ્યો હતો જેનું કારણે એફપીઆઈની વેચવાલી અને ક્ડ ઓઈલના વધતા ભાવ માનવામાં આવે છે. મોર્નગસ્ટારના રિસર્ચ મેનેજરે જણાવ્યુ કે, એફપીઆઈની ઈક્વિટી માર્કેટમાંથી જંગી વેચવાલી કરી છે અને મ્યુ. ફંડે તેને તક સમજીને નાણા જંગી પ્રમાણમાં ઠાલવ્યા છે. તે દર્શાવે છે કે બંને રોકાણકારોને બજારને જોવાની ર્દષ્ટી અલગ અલગ છે.&nbsp;</p><p>એફપીઆઈ ફક્ત પોર્ટફોલિયોમાં રોકાણ કરે છે અને તે ભારત અને અન્ય વૈશ્વિક બજારની તુલના કરે છે.</p><p>&nbsp;જ્યારે મ્યુ. ફંડનો ફોક્સ સ્થાનિક બજાર ઉપર હોય છે. માઈક્રો ફેક્ટર અને વૈશ્વિક તણાવને પગલે એફપીઆઈ ભારતને લઈને બેરિશ થઈ ગયા છે.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/foreign-investors-continued-to-sell-against-the-aggressive-buying-of-funds-in-september"},{"Title":"પ્રાઇમરી માર્કેટ ઠપ: રૂ. 85000 કરોડના આઇપીઓ અટવાઇ પડયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2a57f65b-1893-4d6d-a315-fef6803c4891.jpeg\" data-filename=\"10-ipo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>શેર બજારમાં ૭૫થી વધારે કંપનીઓના પ્રમોટરો આશરે ૮૫ હજાર કરોડ રૂપિયા લેવાની તાકમાં હતા. તેઓ આ દિવસોમાં વધારે ચિંતિત છે. લિકવિડિટી એટલે કેશ ઓછી થતા અને શેર બજાર પણ નિમ્ન સ્તરે જતાં આઈપીઓનું માર્કેટ હાલમાં ઠપ થઈ ગયું છે. જેનો પ્રથમ શિકાર કમ્યુનિકેશન ઇન્ફ્રાસ્ટ્રકચર કંપની દિનેશ ઇન્જિનિયર થઈ છે. તેણે ગત સપ્તાહે આઈપીઓ પાછા લઈ લીધા હતા.&nbsp;</p><p>કેમકે કંપનીના ઇશ્યુને બજારમાં મૂકાયાના છેલ્લા દિવસ સુધી ફ્કત ૧૭ પર્સેન્ટ સબસ્ક્રિપ્શન મળ્યું હતું.&nbsp;<br></p><p>મર્ચેન્ટ બેંકિગ સૂત્રોએ જણાવ્યું કે જે કંપનીઓને સેબી કરતાં પહેલા આઈપીઓ લાવવાની મંજૂરી આપવામાં આવી હતી તે દરેકે કેટલાક મહિના પહેલા પોતાના ઇશ્યૂને બહાર પાડવા બાબતે મુલતવી રાખ્યો છે.</p><p>શેર બજારમાં અત્યારે વધુ પડતા અપ્સ એન્ડ ડાઉન જોવા મળી રહ્યા છે જેના કારણે રોકાણકારોનો આઈપીઓમાં રસ ઘટી ગયો છે. આઈસીઆઈસીઆઈ સિક્યોરિટિઝના એક્ઝિક્યૂટિવ વાઈસ પ્રેસિડેન્ટ રવિ સરદાનાએ જણાવ્યું કે, મૈક્રો-ઇકોનોમી સંબંધિત સમસ્યા તેમજ લોકલ પ્રશ્નોના કારણે શેર બજાર નીચે ગયું છે. આથી જ્યારે બજાર અસ્થિર હોય ત્યારે આઈપીઓની માંગનો અંદાજ લગાવવો મુશ્કેલ બને છે તેમજ કિંમતો પણ નિશ્ચિત રીતે નક્કી કરી શકાતી નથી.</p><p>સેન્સેકસ ૨૯ ઓગસ્ટે તેની જે અત્યાર સુધીની ઉચ્ચ સપાટી હતી તેના કરતાં ૧૨ ટકા જેટલો નીચે આવી ગયો છે. એક અધિકારી જણાવ્યું કે અમે પાછળના ૫ વર્ષોમાં આટલા બધા આઈપીઓ ક્યારેય જોયા નથી જો માર્કેટની પરિસ્થિતિ આવી જ રહેશે તો પ્રાઈમરી માર્કેટમાંથી પૈસા મેળવવાની ઈચ્છા ધરાવતી ૭૫ કંપનીઓની યોજના ફક્ત યોજના જ બની રહેશે.</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/primary-market-disturb-rs-85000-crore-ipo-stuck"},{"Title":"વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં  સામસામા રાહ : રૂ.4800ની સપાટી કુદાવતો એરંડા વાયદો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ca3dba17-c330-4656-a6c3-82b96d388810.jpeg\" data-filename=\"10-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર&nbsp; આજે સિંગતેલના ભાવ ઉંચકાયા હતા જ્યારે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવ&nbsp; સાંકડી વધઘટે અથડાતા હતા. બજારમાં નવી માગ ધીમી હતી. નવરાત્રી પૂર્વે તાજેતરમાં બજારમાં વેપારો સારા થયા હતા અને ત્યાર પછી નવી માગ ધીમી પડયાના નિર્દેશો હતા. દરમિયાન, વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા. મુંબઈમાં હાજર ભાવ ૧૦ કિલોના સિંગતેલના વધી રૂ.૯૧૦ હતા રાજકોટ બાજુ ભાવ વધી રૂ.૮૭૦થી ૮૭૫ તથા ૧૫ કિલોના રૂ.૧૪૦૦થી ૧૪૧૨૦ રહ્યા હતા. ત્યાં&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૩૦થી ૭૩૫ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૮૫ બોલાયા હતા. દરમિયાન મગફળીની આવકો ગોંડલ બાજુ નવી તથા જૂની મળીને આશરે ૨૦ હજાર ગુણી આવી&nbsp; હતી જ્યારે રાજકોટ બાજુ આવી આવકોે આશરે ૨૨ હજાર ગુણી આવી હતી.&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૦૦થી ૭૫૦ તથા ઉંચામાં ભાવ રૂ.૯૫૦થી ૯૬૦ રહ્યા હતા.</p><p>મુંબઈમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૮૭ તથા જેએનપીટીના રૂ.૬૮૩ હતા. વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૯૩ વાળા ૫૯૫ હતા. વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો&nbsp; છેલ્લે નજીકની&nbsp; ડિલીવરીમાં ૧૪ પોઈન્ટ વધ્યો હતો જ્યારે દૂરની ડિલીવરીમાં ભાવ ૧૪,૧૫, તથા ૭ પોઈન્ટ નરમ હતા. ત્યાં પામ પ્રોડકટના ભાવ આજે પાંચ ડોલર ઘટયાના સમાચાર હતા. મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૦ દિવસમાં ૧૫/૩૦ ટકા ઘટી ૩૫૧૬૯૯ ટન થઈ છે જે પાછલા મહિને આ ગાળામાં ૪૧૫૨૭૫ ટન થયાના&nbsp; સમાચારો હતા. મલેશિયાથી ભારત તરફ નિકાસ આ ગાળામાં ૩૫૮૯૫ ટનથી ઘટી ૨૮૬૦૦ ટન થયાના સમાચાર હતા. અમેરિકા-શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૩૫થી ૩૮ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૪થી ૫ પોઈન્ટ માઈન્સમાં હતો. ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાબીનનો વાયદો ૫૨થી ૬૬ પોઈન્ટ નરમ હતો સોયાખોળનો વાયદો ૪થી ૭ પોઈન્ટ નરમ હતો. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૩૦થી ૫૪ પોઈન્ટ માઈનસમાં રહ્યો હતો.</p><p>સિંગખોળમાં રૂ.૫૦૦નો ઘટાડો</p><p>મુંબઈમાં હાજર ભાવ આજે સોયાતેલના ડિગમના રૂ.૭૦૦થી ૭૦૫ હતા. રિફા.ના ભાવ ૭૪૦ હતા. સનફલાવરના ભાવ રૂ.૭૭૫ તથા રિફા.ના&nbsp; રૂ.૮૧૦થી ૮૧૨ બોલાઈ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૮૩૫ વાળા ૮૩૦ જ્યારે કોપરેલના ભાવ રૂ.૧૩૬૦ વાળા રૂ.૧૩૪૦ હતા.&nbsp; મુંબઈમાં દિવેલના&nbsp; ભાવ આજે વધુ રૂ.૧થી ૨ વધી કોમર્શિયલના રૂ.૯૫૬, એફએસજીના રૂ.૯૬૬ તથા એફએસજી કંડલાના રૂ.૯૪૫ બોલાતા હતા એરંડાના હાજર&nbsp; ભાવ રૂ.૪૬૨૫ વાળા ૪૬૩૦ હતા. મુંબઈ ખોળ બજારમાં આજે&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૨૦૦૦ વાળા ૨૧૫૦૦ હતા સનફલાવર ખોળના ભાવ રૂ.૧૮૫૦૦ વાળા રૂ.૧૮૦૦૦ હતા. જોકે અન્ય ખોળો શાંત હતા. સિંગતેલના ભાવ વધતાં સિંગતેલનું પિલાણ હવે વધશે તેના પગલે બજારમાં&nbsp; &nbsp;સિંગખોળનો પુરવટો વધશે એવી ગણતરી વચ્ચે સિંગખોળના ભાવ દબાણ હેઠળ રહ્યાનું બજારે જણાવ્યું હતું.&nbsp; એરંડા વાયદા બજારમાં આજે&nbsp; સાંજે ઓકટો. વાયદો રૂ.૯૪ વધી રૂ.૪૮૨૦ તથા નવેમ્બર વાયદો ૭૮ વધી રૂ.૪૮૫૮ બોલાયો હતો. એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૨૦ હજાર ગુણી આવી હતી ત્યાં મથકોએ એરંડાના હાજર ભાવ ગામડાના&nbsp; રૂ.૯૦૫થી ૯૧૦ રહ્યાના સમાચાર હતા.&nbsp;</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-future-up"},{"Title":"બેંકિંગ-ફાઈનાન્સ, ઓટો શેરોની આગેવાનીમાં ફરી સાર્વત્રિક તેજીની રમઝટ : સેન્સેક્સ  461 પોઈન્ટ ઉછળીને 34761","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_695dbdfd-7dcb-4d46-a15f-f17fe10a7a28.jpeg\" data-filename=\"10-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.10 ઓક્ટોબર 2018, બુધવાર<br></p><p>દેશમાં ફાઈનાન્સ-એનબીએફસીઝ કંપનીઓ ગંભીર સંકટમાં આવી ગઈ હોઈ કેન્દ્ર સરકારે આઈએલએન્ડએફએસનો વહીવટી અંકુશ પોતાના હાથમાં લઈ લીધા બાદ હવે સ્ટેટ બેંક ઓફ ઈન્ડિયાએ રૂ.૪૫૦૦૦ કરોડ ખર્ચીને એનબીએફસીઝની સારી એસેટ્સ ખરીદવાની તૈયારી બતાવતાં અને જાણીતા ઉદ્યોગપતિ અજય પિરામલ દ્વારા પણ વર્ષ ૨૦૦૮ અને વર્ષ ૨૦૧૩ની જેમ ફાઈનાન્સ કંપનીઓને ઉગારવા એક થવાની હાકલ કરતાં આજે બેંકિંગ-ફાઈનાન્સ કંપનીઓના શેરોની આગેવાનીમાં ફંડોએ નવરાત્રીના પ્રથમ નોરતે ફરી સાર્વત્રિક તેજીની રમઝટ બોલાવી હતી. અમેરિકી ડોલર સામે&nbsp; રૂપિયો આજે ૧૯ પૈસા મજબૂત બનીને રૂ.૭૪.૨૦ રહ્યો હતો. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ, એફઆઈઆઈની ભારતીય શેર બજારોમાં પાછલા દિવસોમાં સતત મોટી વેચવાલી સામે સ્થાનિક સંસ્થાકીય રોકાણકારોની શેરોમાં કેશમાં ખરીદી જળવાઈ રહી આજે લોકલ ફંડોએ બેંકિંગ, ફાઈનાન્સ શેરો સાથે ઓટોમોબાઈલ, મેટલ-માઈનીંગ, પાવર-કેપિટલ ગુડઝ, રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ઓઈલ-ગેસ શેરોમાં તેજી કરીને સેન્સેક્સને ૪૬૧.૪૨ પોઈન્ટની છલાંગે ૩૪૭૬૦.૮૯ અને નિફટી સ્પોટ ૧૫૯.૦૫ પોઈન્ટ ઉછળીને ૧૦૪૬૦.૧૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૫૫૮ પોઈન્ટની છલાંગે ઉપરમાં ૩૪૮૫૮ સુધી જઈ અંતે ૪૬૧ પોઈન્ટ વધીને ૩૪૭૬૧</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૪૨૯૯.૪૭ સામે ૩૪૪૯૩.૨૧ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં ફંડોએ શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ કરતાં અને ઓટોમોબાઈલ શેરોમાં પેટ્રોલ, ડિઝલના સતત વધતાં ભાવ છતાં ઓટો કંપનીઓ દ્વારા&nbsp; તહેવારો ટાંકણે નવા વાહનો રજૂ કરીને માંગમાં વૃદ્વિ લાવવાના થયેલા પ્રયાસો વચ્ચે આજે મારૂતી સુઝુકી, ટાટા મોટર્સ, બજાજ ઓટો, હીરો મોટોકોર્પ સહિતમાં શોર્ટ કવરિંગ સાથે તેજી થતાં અને વેદાન્તા, ટાટા સ્ટીલ સહિતના મેટલ-માઈનીંગ શેરોમાં લેવાલી વધતાં અને ઓઈલ-ગેસ શેરોમાં ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે ભારતી એરટેલ, એનટીપીસી, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે એક તબક્કે ૫૫૮.૮૮ પોઈન્ટની છલાંગે ઉપરમાં ૩૪૮૫૮.૩૫ સુધી પહોંચી અંતે ૪૬૧.૪૨ પોઈન્ટ ઉછળીને ૩૪૭૬૦.૮૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૫૦૦ની સપાટી કુદાવવાની તૈયારીમાં : ૧૦૪૮૨ સુધી પહોંચી અંતે ૧૫૯ પોઈન્ટ વધીને ૧૦૪૬૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૩૦૧.૦૫ સામે ૧૦૩૩૧.૮૫ મથાળે ખુલીને આરંભમાં નીચામાં ૧૦૩૧૮.૨૫ થઈ તેજીમાં બેંકિંગ અને ફાઈનાન્સ શેરોમાં બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, ઈન્ડિયા બુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ, બજાજ ઓટો, આઈશર મોટર્સ સહિતમાં મોટી તેજી થતાં અને ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, બીપીસીએલ, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં આકર્ષણે અને વેદાન્તા, ટાટા સ્ટીલમાં તેજીએ અને યુપીએલ, ઝી, ટાઈટન, અદાણી પોર્ટસ, લાર્સન એન્ડ ટુબ્રો, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૪૮૨.૩૫ સુધી ઉછળી અંતે ૧૫૯.૦૫ પોઈન્ટ વધીે ૧૦૪૬૦.૧૦ બંધ રહ્યો હતો.</p><p>તેજીના મહારથીઓ ફરી સક્રિય : નિફટી ૧૦,૫૦૦નો કોલ ૭૭.૧૫ થી ઉછળીને ૧૨૭ : ૧૦,૦૦૦નો પુટ તૂટીને ૩૫.૪૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે તોફાની ઉછાળામાં તેજીના મહારથીઓ, ફંડો ફરી સક્રિય બન્યાની ચર્ચા હતી. નિફટી ૧૦,૫૦૦નો કોલ ૧,૮૩,૦૨૦ કોન્ટ્રેકટસમાં રૂ.૧૪,૫૬૮.૬૭ કરોડના કામકાજે ૭૭.૧૫ સામે ૮૪ મથાળે ખુલીને નીચામાં ૭૬.૩૫ થઈ ઉછળીને ૧૩૬.૯૫ સુધી પહોંચી અંતે ૧૨૭ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૧,૪૭,૩૨૧ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૯૧.૩૦ કરોડના કામકાજે ૪૬.૭૦ સામે ૫૧.૬૫ મથાળે ખુલીને નીચાાં ૪૪.૧૦ થઈ ઉછળીને ૮૮.૫૦ સુધી પહોંચી અંતે ૮૧.૫૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧,૨૮,૫૫૦ કોન્ટ્રેકટસમાં રૂ.૯૬૮૬.૩૧ કરોડના કામકાજે ૭૭.૪૫ સામે ૭૮.૩૫ મથાળે ખુલીને નીચામાં ૩૩.૫૦ સુધી પટકાઈ અંતે ૩૫.૪૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૪૪,૫૨૦ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૪૪.૨૪ કરોડના કામકાજે ૨૭.૬૦ સામે ૨૮.૮૫ મથાળે ખુલીને નીચામાં ૨૫.૩૫ થઈ ઉછળીને ૫૩.૪૦ સુધી પહોંચી અંતે ૪૯.૫૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૬.૯૦ થી ઉછળીને ૯.૨૦ : બેંક નિફટી ફયુચર ૨૪,૫૬૩ થી વધીને ૨૫,૩૦૯</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૭૨,૦૯૫ કોન્ટ્રેકટસમાં રૂ.૫૯૫૨.૧૯ કરોડના કામકાજે ૬.૯૦ સામે ૬.૪૫ મથાળે ખુલીને નીચામાં ૬.૦૫ થઈ ઉછળીને ૯.૬૫ સુધી પહોંચી અંતે ૯.૨૦ રહ્યો હતો. નિફટી ઓકટોબર ફયુચર ૧,૬૮,૩૨૩ કોન્ટ્રેકટસમાં રૂ.૧૩,૧૭૫.૨૨ કરોડના કામકાજે ૧૦,૩૧૪.૪૦ સામે ૧૦,૩૩૩.૩૫ મથાળે ખુલીને નીચામાં ૧૦,૩૨૪.૧૫ થઈ ઉછળીને ૧૦,૪૮૯.૯૦ સુધી જઈ અંતે ૧૦,૪૬૮.૭૫ રહ્યો હતો. બેંક નિફટી ઓકટોબર ફયુચર ૧,૫૪,૧૦૮ કોન્ટ્રેકટસમાં રૂ.૧૫,૪૫૯.૫૧ કરોડના કામકાજે ૨૪,૫૬૩.૫૦ સામે ૨૪,૬૦૯.૯૫ મથાળે ખુલીને નીચામાં ૨૪,૫૮૬ થઈ વધીને ૨૫,૩૬૧.૨૫ સુધી પહોંચી અંતે ૨૫,૩૦૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૩૦૦નો પુટ ૧૬૧.૯૫ સામે ૧૪૭.૯૦ મથાળે ખુલીને ઉપરમાં ૧૫૪.૮૦ થઈ તૂટીને ૮૦.૫૦ સુધી આવી અંતે ૮૬.૨૫ રહ્યો હતો. નિફટી ૯,૯૦૦નો પુટ ૫૯.૧૦ સામે ૫૦.૧૫ મથાળે ખુલીને ઉપરમાં ૫૭.૨૦ થઈ તૂટીને ૨૪.૬૦ સુધી આવી અંતે ૨૬ રહ્યો હતો.</p><p>સ્ટેટ બેંકના ફાઈનાન્સ કંપનીઓની રૂ.૪૫,૦૦૦ કરોડની એસેટ્સ ખરીદવાના નિર્ણયે ફાઈનાન્સ શેરોમાં તેજી&nbsp;</p><p>સ્ટેટ બેંક ઓફ ઈન્ડિયા દ્વારા દેશમાં સંકટમાં આવેલી ફાઈનાન્સ કંપનીઓને લિક્વિડિટીમાંથી ઊગારવા સાથે આ કંપનીઓ પાસેની સારી એસેટ્સ ખરીદવાની તક ઝડપવા રૂ.૪૫,૦૦૦ કરોડની એસેટ્સ ખરીદવાનો નિર્ણય લેવાયાના અહેવાલે અને જાણીતા ઉદ્યોગપતિ અજય પિરામલ દ્વારા દેશમાં વર્ષ ૨૦૦૮ અને વર્ષ ૨૦૧૩ જેવા ફાઈનાન્સ સંકટમાંથી ઉદ્યોગને ઉગારવા એક થવાની કરેલી હાંકલના અહેવાલે આઝે ફાઈનાન્સ-એનબીએફસીઝ શેરોમાં આક્રમક તેજી જોવાઈ હતી. સેન્ટ્રમ રૂ.૫.૯૦ ઉછળીને રૂ.૩૮.૯૫, ડીએચએફએલ રૂ.૩૯.૧૦ ઉછળીને રૂ.૨૮૨.૩૦, મેગ્મા રૂ.૧૩.૬૫ ઉછળીને રૂ.૧૧૬.૧૫, એમકે રૂ.૯.૫૫ ઉછળીને રૂ.૯૮.૫૫, એડલવેઈઝ રૂ.૧૪.૯૦ ઉછળીને રૂ.૧૬૪, ઈક્વિટાસ રૂ.૧૧.૩૫ ઉછળીને રૂ.૧૨૫, ચૌલા ફિન રૂ.૧૦૫.૭૫ ઉછળીને રૂ.૧૧૬૯.૮૫, બજાજ ફાઈનાન્સ રૂ.૨૦૪.૨૫ ઉછળીને રૂ.૨૨૬૬.૦૫, બજાજ ફિનસર્વ રૂ.૫૨૯.૬૫ ઉછળીને રૂ.૫૯૫૪.૭૫, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૩.૨૦ વધીને રૂ.૩૫.૫૫, મુથૂટ ફાઈનાન્સ રૂ.૩૩.૭૫ ઉછળીને રૂ.૪૦૬.૩૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૧૦.૧૫ ઉછળીને રૂ.૧૩૪.૧૦, કેનફિન હોમ રૂ.૧૮.૧૦ વધીને રૂ.૨૫૨.૧૦, પીએફએસ રૂ.૧.૧૮ વધીને રૂ.૧૫.૨૫, ઉજ્જિવન રૂ.૨૦.૯૦ વધીને રૂ.૨૫૩.૪૫, આઈડીએફસી લિમિટેડ રૂ.૨.૪૦ વધીને રૂ.૩૯.૦૫, આઈડીએફસી બેંક રૂ.૨.૨૦ વધીને રૂ.૩૫.૯૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૨.૨૫ વધીને રૂ.૪૪.૪૦, મન્નપુરમ રૂ.૪.૬૫ વધીને રૂ.૭૪.૧૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૨૭ વધીને રૂ.૪૨૮.૯૦ રહ્યા હતા. બીએસઈ ફાઈનાન્સ ઈન્ડેક્સ ૧૮૭.૩૮ પોઈન્ટ વધીને ૫૪૬૫.૮૭ બંધ રહ્યો હતો.</p><p>બેંકેક્સ ઈન્ડેક્સની ૯૬૮ પોઈન્ટની છલાંગ : એક્સીસ બેંક, સ્ટેટ બેંક, યશ બેંક, આઈસીઆઈસીઆઈ, કોટક બેંક ઉંચકાયા</p><p>બેંકિંગ શેરોમાં આજે ફંડોના શોર્ટ કવરિંગ સાથે આક્રમક લેવાલીએ બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૯૬૮.૧૬ પોઈન્ટ ઉછળીને ૨૮૩૮૧.૫૮ બંધ રહ્યો હતો. એક્સીસ બેંક રૂ.૩૬.૬૦ ઉછળીને રૂ.૫૮૯.૩૫, પીએનબી રૂ.૩.૭૦ વધીને રૂ.૬૬.૩૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧૫.૪૫ વધીને રૂ.૨૭૮.૧૦, યશ બેંક રૂ.૯.૯૫ વધીને રૂ.૨૩૪.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૨.૮૦ વધીને રૂ.૩૧૮.૯૦, ફેડરલ બેંક રૂ.૨.૬૦ વધીને રૂ.૭૩.૪૫, કોટક મહિન્દ્રા બેંક રૂ.૨૯.૪૫ વધીને રૂ.૧૧૩૭.૯૦, બેંક ઓફ બરોડા રૂ.૨.૨૦ વધીને રૂ.૯૫.૭૫, ઈન્ડસઈન્ડ બેંક રૂ.૩૨ વધીને રૂ.૧૬૩૯.૪૫, એચડીએફસી બેંક ૨૩.૭૫ વધીને રૂ.૧૯૬૬.૩૦, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૫.૭૦ ઉછળીને રૂ.૭૧.૬૫, ઈન્ડિયન બેંક રૂ.૧૬.૬૦ વધીને રૂ.૨૪૨.૮૦, કેનેરા બેંક રૂ.૧૫.૬૫ વધીને રૂ.૨૩૨.૧૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૮૫ વધીને રૂ.૬૩.૯૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૯૬૮.૧૬ પોઈન્ટ ઉછળીને ૨૮૩૮૧.૫૮ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં ફરી તેજી : ટીવીએસ મોટર, આઈશર મોટર્સ, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ, એકસાઈડ, મારૂતી, ભારત ફોર્જ ઉછળ્યા</p><p>પેટ્રોલ, ડિઝલના સતત વધતાં ભાવના પરિણામે ઓટોમોબાઈલ ઉદ્યોગ સંકટમાં આવી જવાના એંધાણ સામે સાઉદી અરેબિયા દ્વારા ભારતને ક્રુડનો વધુ મોટો પુરવઠો પૂરો પાડવાના નિર્ણય અને ઓટો કંપનીઓ દ્વારા નવા વાહનોના મોડલ રજૂ કરીને વેચાણ વધારવાના તહેવારો સમયે પ્રયાસને પગલે આજે શોર્ટ કવરિંગ સાથે શેરોમાં ફંડોનું ઘટાડે વેલ્યુબાઈંગ નીકળ્યું હતું. ટીવીએસ મોટર રૂ.૩૩.૬૫ ઉછળીને રૂ.૫૨૮.૨૫, આઈશર મોટર્સ રૂ.૧૩૫૪.૩૫ ઉછળીને રૂ.૨૨,૪૫૫.૨૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૫૯.૨૦ વધીને રૂ.૧૦૪૨.૯૦, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૧૪.૦૫ વધીને રૂ.૨૫૬.૯૦, અપોલો ટાયર રૂ.૧૧.૫૦ વધીને રૂ.૨૧૩.૯૦, મારૂતી સુઝુકી રૂ.૩૧૯.૨૫ વધીને રૂ.૭૦૧૧.૧૫, ભારત ફોર્જ રૂ.૨૪.૨૫ વધીને રૂ.૫૮૯.૨૫, અશોક લેલેન્ડ રૂ.૩.૮૦ વધીને રૂ.૧૧૪.૩૫, એમઆરએફ રૂ.૨૧૧૫.૮૦ વધીને રૂ.૬૪,૦૦૫.૭૦, કયુમિન્સ ઈન્ડિયા રૂ.૨૧.૩૫ વધીને રૂ.૬૮૭, ટાટા મોટર્સ રૂ.૪.૫૦ વધીને રૂ.૧૮૮.૭૫, બજાજ ઓટો રૂ.૩૮.૫૫ વધીને રૂ.૨૫૮૨, હીરો મોટોકોર્પ રૂ.૩૧.૨૦ વધીને રૂ.૨૯૧૪.૪૦, બોશ રૂ.૧૨૩.૪૦ વધીને રૂ.૧૮,૫૬૩.૮૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૫૫૧.૮૦ પોઈન્ટ ઉછળીને ૨૦૧૪૬.૧૭ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં તેજી : એચઈજી, હવેલ્સ, બીઈએલ, બીઈએમએલ, લાર્સન, કાર્બોરેન્ડમ યુનિવર્સલ, સિમેન્સ ઉછળ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડો, ખેલંદાઓએ આક્રમક તેજી કરી હતી. એચઈજી રૂ.૬૪૫.૧૫ ઉછળીને રૂ.૩૮૭૧.૦૫, હવેલ્સ ઈન્ડિયા રૂ.૪૬.૩૦ ઉછળીને રૂ.૬૧૦.૧૦, બીઈએલ રૂ.૫.૫૦ વધીને રૂ.૮૧.૪૦, બીઈએમએલ રૂ.૩૮.૪૫ વધીને રૂ.૫૮૪.૧૦, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૨૨.૮૦ વધીને રૂ.૩૫૭.૮૦, ભેલ રૂ.૩.૮૫ વધીને રૂ.૭૩.૯૫, સિમેન્સ રૂ.૨૪.૫૫ વધીને રૂ.૯૧૩.૮૦, વીગાર્ડ રૂ.૫.૯૫ વધીને રૂ.૧૭૦.૩૫, લાર્સન એન્ડ ટુબ્રો રૂ.૩૧ વધીને રૂ.૧૨૫૨.૩૫ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ વધીને ૮૪.૭૪ ડોલર : બીપીસીએલ, એચપીસીએલ, ઓઈલ ઈન્ડિયા, આઈઓસી, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાધારણ વધીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૮૪.૭૪ ડોલર નજીક રહ્યા સામે અમેરિકી ડોલર રૂપિયા સામે નબળો પડતાં ઓઈલ-ગેસ શેરોમાં આકર્ષણ રહ્યું હતું. એચપીસીએલ રૂ.૯.૬૦ વધીને રૂ.૧૮૦.૬૦, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૧૧.૯૦ વધીને રૂ.૨૩૫.૪૫, બીપીસીએલ રૂ.૮.૧૦ વધીને રૂ.૨૬૫.૧૦, ઓઈલ ઈન્ડિયા રૂ.૪.૬૦ વધીને રૂ.૧૯૯, આઈઓસી રૂ.૧.૯૦ વધીને રૂ.૧૨૪.૩૦, ઓએનજીસી રૂ.૧.૭૫ વધીને રૂ.૧૪૮.૬૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી તેજી : ૨૦૬૦ શેરો પોઝિટીવ બંધ : ૨૬૦ શેરોમાં ઓનલી બાયરની તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક તેજીના મંડાણ થતાં માર્કેટબ્રેડથ અત્યંત સારી બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૦૧ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૨૦૬૦ અને ઘટનારની સંખ્યા ૬૦૬ રહી હતી. ૨૬૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>DIIની વધુ રૂ.૧૮૯૩ કરોડના શેરોની ખરીદી : FIIની રૂ.૧૦૯૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૪૮૭ કરોડની વેચવાલી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારો-લોકલ ફંડોની આજે-બુધવારે કેશમાં રૂ.૧૮૯૨.૯૪ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૩૪૭.૨૩ કરોડની ખરીદી સામે કુલ રૂ.૩૪૫૪.૨૯ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૦૯૬.૦૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૯૭૬.૮૮ કરોડની ખરીદી સામે કુલ રૂ.૭૦૭૨.૯૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૪૮૬.૭૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૨૨૭૯.૮૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><p>માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિમાં એક દિવસમાં રૂ.૩.૦૮ લાખ કરોડનો વધારો થયો</p><p>શેરોમાં આજે ફરી વ્યાપક તેજીના પરિણામે રોકાણકારોની સંપતિ-બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન આજે એક દિવસમાં જ રૂ.૩.૦૮ લાખ કરોડ વધીને રૂ.૧૩૮.૩૯ લાખ કરોડ પહોંચ્યું હતું.</p>","PublishDate":"Wed, 10 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-461-points-to-34761-banking-finance-auto-stocks-rally"},{"Title":"ડોલર ઉછળી રૂ.74.41 : બ્રિટીશ પાઉન્ડ 97 ઉપર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b65851d9-dd91-43bd-ab5a-497a7abea562.jpeg\" data-filename=\"9-pound2.png\" style=\"width: 50%; float: right;\">મુંબઈ,તા 09 ઓક્ટોબર 2018,મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે બેતરફી વધઘટ જોવા મળી હતી. ભાવ ઘટયા પછી ફરી વધી આવ્યા હતા. વિશ્વ બજારમાં જોકે કિંમતી ધાતુઓ ઘટયા મથાળે અથડાતી હતી. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ વધુ ઉછળી નવી ઉંચી સપાટીએ પહોંચી જતાં&nbsp; નવો રેકોર્ડ સર્જાયો હતો સામે રૂપિયો નવા નીચા તળિયે ઉતરી ગયાનું બજારે જણાવ્યું હતું. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ આંચકા પચાવી ફરી વધી આવ્યાના અસર આજે ઘરઆંગણે કરન્સી બજાર પર વર્તાઈ હતી.</p><p>&nbsp;મુંબઈ કરન્સી બજારમાં ડોલરનાભાવ રૂ.૭૪.૦૭ વાળા આરંભમાં ઘટી રૂ.૭૩.૮૬ રહ્યા પછી ઝડપી વધી ઉંચામાં રૂ.૭૪.૪૧ની નવી ઉંચી ટોચ બતાવી છેલ્લે બંધ ભાવ રૂ.૭૪.૩૮ થી ૭૪.૩૯ આસપાસ બોલાયા હતા. વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓની બાસ્કેટ સામે ડોલરનો ઈન્ડેક્સ વધ્યાના સમાચાર હતા.&nbsp; ડોલર ઉપરાંત ઘરઆંગણે આજે બ્રિટીશ પાઉન્ડના ભાવ આજે વધુ ૫૦ પૈસા વધી રૂ.૯૭ની સપાટી વટાવી રૂ.૯૭.૦૫થી ૯૭.૦૬ બંધ હતા. યુરોના ભાવ ૧૪ પૈસા વધી રૂ.૮૫ની સપાટી વટાવી રૂ.૮૫.૧૨થી ૮૫.૧૩&nbsp; બોલાઈ રહ્યા હતા.<br></p><p>વિશ્વ બજારમાં ડોલર ઈન્ડેક્સ ઉંચકાયો</p><p>વિશ્વ બજારમાં ડોલર ઈન્ડેક્સ વધતાં સોનામાં ફંડવાળા વેચવાલ રહ્યા હતા.વિશ્વ બજારમાં સોનાના ભાવ ઔંશના નીચામાં ૧૧૮૪.૯૦ ડોલર રહ્યા પછી સાંજે ભાવ ૧૧૮૬.૮૦થી ૧૧૮૬.૮૫ ડોલર રહ્યા હતા.&nbsp; સોના પાછળ વૈશ્વિક સ્તરે ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૨૭ ડોલર થઈ સાંજે ભાવ ૧૪.૩૦થી ૧૪.૩૧ ડોલર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલ ઉંચકાતાં&nbsp; ઘરઆંગણે કરન્ટ એકાઉન્ટ ડેફીસીટ વધવાની શક્યતા વચ્ચે&nbsp; આજે&nbsp; રૂપિયો દબાણ હેઠળ હતો.&nbsp; વિશ્વ બજારમાં ડોલર સામે ચીનની કરન્સી યુઆનના ભાવ પણ ગબડયાના સમાચાર હતા. ભારતમાં આગળ ઉપર ડોલરના ભાવ હવે રૂ.૭૫ થઈ જવાની ગણતરી જાણકારો બતાવી રહ્યા હતા.</p><p>ઝવેરી બજારમાં મોડી સાંજે ફરી ઉંચા બોલાતા થયેલા ભાવ</p><p>દરમિયાન, મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૧૬૫ વાળા રૂ.૩૧૦૫૫ બંધ રહ્યા પછી&nbsp; ભાવ સાંજે&nbsp; રૂ.૩૧૧૦૦ થી ૩૧૧૫૦ બોેલાયા હતા.&nbsp; ૯૯.૯૦ના ભાવ રૂ.૩૧૩૧૫ વાળા રૂ.૩૧૨૦૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૧૨૫૦થી ૩૧૩૦૦&nbsp; બોલાયા હતા. દરમિયાન જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે ૩ ટકા ઉંચા હતા. મુંબઈમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૮૧૭૫ વાળા રૂ.૩૭૮૬૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૮૮૦૦થી ૩૮૦૫૦ રહ્યાના સમાચાર હતા. ચાંદીના ભાવ જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૯૫૦થી ૧૦૦૦ જેટલા ઉંચા રહ્યા હતા.</p><p>ક્રૂડતેલમાં દોઢ ડોલરની તેજી આવી</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ બ્રેન્ટક્રૂડના જે નીચામાં બેરલના ૮૩ ડોલર નજીક ઉતરી ગયા હતા તે ફરી ઉછળી આજે સાંજે ૮૪.૪૫થી ૮૪.૫૦ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ વધી બેરલના સાંજે ૭૪.૭૦થી ૭૪.૭૫&nbsp; ડોલર હતા.&nbsp; વિશ્વ બજારના સમાચાર મુજબ&nbsp; અમેરિકાએ ઈરાન પર લાદેલા પ્રતિબંધો નવેમ્બરના પ્રથમ સપ્તાહથી અમલમાં આવનાર છે અને એ પૂર્વે જ ઈરાનથી ક્રૂડતેલની નિકાસમાં ઘટાડો થયાના સમાચાર&nbsp; હતા. આના પગલે વિશ્વ બજારમાં આજે ભાવ ઉછળ્યા હતા. દરમિયાન, વિશ્વ બજારમાં કિંમતી ધાતુઓ નીચા ભાવથી&nbsp; ઉંચકાતા તેની પાછળ કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓના ભાવ પણ વધી આવ્યા હતા.</p><p>&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના ૬૧૩૬ ડોલરવાળા વધી ૬૨૫૫ ડોલર હતા જ્યારે ટીનના ભાવ વધી ૧૮૯૩૭ ડોલર, નિકલના વધી ૧૨૮૧૭ ડોલર, એલ્યુ.ના વધી ૨૦૫૯ ડોલર, જસતના વધી ૨૬૮૬ ડોલર તથા સીસાના વધી ૧૯૯૦ ડોલર રહ્યા હતા. લંડન એક્સ.માં કોપરનો સ્ટોક&nbsp; વધુ ૪૧૨૫ ટન ઘટયો હતો.&nbsp; </p><p>કોપર ઉપરાંત ત્યાં નિકલનો સ્ટોક ૪૩૨ ટન, એલ્યુ.નો ૭૪૦૦ ટન તથા જસતનો ૨૧૭૫ ટન ઘટયો હતો. સીસાનો સ્ટોક ૧૯૦૦ ટન વધ્યાના સમાચાર હતા. દરમિયાન, ઈરાનથી&nbsp; ક્રૂડતેલની દૈનિક નિકાસ ઘટી ૧ લાખ ૧૦ હજાર બેરલ્સ થયાના સમાચાર હતા. આ પૂર્વે ત્યાંથી દૈનિક નિકાસ વધી એપ્રિલમાં ૨ લાખ ૫૦ હજાર બેરલ્સ સુધી પહોંચી હતી.</p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-bounced-rs-7441-british-pound-cross-97-level"},{"Title":"કોમોડિટીઝ ડેરીવેટીવ્ઝ બજારમાં વિદેશી એકમોને ટ્રેડીંગની સેબીએ આપેલી મંજૂરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_320c65c6-4186-4142-a7be-a57e4e10ce74.jpeg\" data-filename=\"9-sebi.png\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા 09 ઓક્ટોબર 2018,મંગળવાર<br></p><p>મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)એ કોમોડિટી ડેરીવેટીવ્ઝ માર્કેટમાં ઊંડાણ લાવવાના ઉદ્દેશ સાથે ભારતીય ફિઝિકલ કોમોડિટી માર્કેટમાં એક્પોઝર સાથે વિદેશી એકમો-ફોરેન એન્ટીટીઝને ટ્રેડીંગની મંજૂરી આપી છે.</p><p>અત્યારે વિદેશી એકમોને ભારતીય કોમોડિટી ડેરીવેટીવ્ઝ માર્કેટમાં સીધી હિસ્સેદારી પરવાનીત નથી. આ એકમો ભારતમાંથી વિવિધ કોમોડિટીઝની આયાત કે નિકાસ કરતાં હોય તો પણ ભારતીય કોમોડિટીઝ ડેરીવેટીવ્ઝ બજારમાં સીધું ટ્રેડીંગ કરી શકતા નથી. સેબી મુજબ આ પ્રકારના એકમો ભારતીય બજારમાં વિવિધ કોમોડિટીઝમાં વાસ્તવિક એક્પોઝર સાથે આ પ્રકારની કોમોડિટીઝમાં વેલ્યુ ચેઈનમાં વેલ્યુએબલ હિસ્સેદાર છે અને ભારતીય કોમોડિટીઝ બજારોની ભાવની અનિશ્ચિતતા પણ તેમને અસરકર્તા છે. જેથી આ એકમોને ભારતના કોમોડિટી ડેરીવેટીવ્ઝ બજારમાં તેમના ભાવ જોખમને હેજ કરી શકવા જોઈએ. આ મુજબ એક સર્કયુલરમાં સેબીએ જણાવ્યું છે કે, સેબીએ આ વિદેશી એકમોને તેમના એક્પોઝરના હેજીંગ માટે માન્ય સ્ટોક એક્સચેન્જોના કોમોડિટી ડેરીવેટીવ સેગ્મેન્ટમાં હિસ્સેદારી માટે ભારતીય કોમોડિટી બજારોને વાસ્તવિક એક્પોઝરની પરવાનગી આપવાનો નિર્ણય કર્યો છે. આ પ્રકારના એકમો એલીજીબલ ફોરેન એન્ટિટીઝ(ઈએફઈઝ) તરીકે ઓળખાશે.</p><p>સેબી દ્વારા ગત મહિને બોર્ડ મીટિંગમાં આ સંબંધમાં દરખાસ્તને મંજૂર કરવામાં આવ્યા બાદ આ પરવાનગી આપવામાં આવી છે. ધોરણો હેઠળ આ પ્રકારના ઈએફઈઝ ભારતીય ફિઝિકલ કોમોડિટીઝ બજારોમાં એક્ચ્યુલ-વાસ્તવિક એ ક્પોઝર ધરાવી શકશે. ઈએફઈ એ દેશમાં રેસીડેન્ટ જેની સિક્યુરિટીઝ કે કોમોડિટી ડેરીવેટીવ્ઝ બજાર નિયામક એ સેબી સાથે દ્વિપક્ષી સંધિ હોવી જોઈએ. આ ઈએફઈ માટે ન્યુનતમ નેટવર્થ જરૂરીયાત પાંચ લાખ ડોલરની રહેશે. જો આ પ્રકારના ઈએફઈ ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો તરીકે અથવા ફોરેન વેન્ચર કેપિટલ ઈન્વેસ્ટર્સ તરીકે સેબી સાથે રજીસ્ટર્ડ હશે તો તેમને કોમોડિટી ડેરીવેટીવ્ઝ માર્કેટસમાં ઈએફઈ તરીકે સહભાગી થઈ શકવાની પરવાનગી મળશે, જો કે તેમનું ભારતીય ફિઝિકલ કોમોડિટી બજારોમાં ખરેખર-વાસ્તવિક એક્સ્પોઝર હોવું જોઈશે અને એ ફંડ્સ અથવા સિક્યુરિટીઝ કે કોમોડિટીઝને તેમના સંબંધિત રજીસ્ટ્રેશનો હેઠળ સ્પષ્ટ અલગ અલગ જાળવશે એ શરતને આધીન ટ્રેડીંગ કરી શકશે.</p><p>રજીસ્ટ્રેશન મામલે દરખાસ્ત મુજબ ઈએફઈઝ ભારતીય કોમોડિટી બજારમાં હેજ પોઝિશન લેવા માગતાં હોય&nbsp; એમણે સેબી હેઠળ રજીસ્ટર્ડ રૂ.૨૫ કરોડની ન્યુનતમ નેટવર્થ ધરાવતાં હોય એવા બ્રોકરોમાંથી ઓથોરાઈઝ્ડ સ્ટોક&nbsp; બ્રોકરોનો સંપર્ક કરવાનો રહેશે. ઈએફઈઝ દ્વારા કેવાયસીની જરૂરીયાતો પણ પૂરી કરવાની રહેશે એવું સેબીએ જણાવ્યું છે. કોમોડિટી ડેરીવેટીવ્ઝ એક્સચેન્જો ઈએફઈને માન્ટ કોમોડિટીઝમાં પોઝિશન લેવા માટે મંજૂરી આપવા યોગ્ય રિસ્ક મેનેજમેન્ટ સિસ્ટમ્સ બેસાડશે.</p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebis-approval-for-trading-in-foreign-commodities-derivatives-trading-in-the-commodities-derivatives-market"},{"Title":"રૂપિયામાં ઘસારો હેજ કર્યા વગરના વિદેશી દેવા સાથેની કંપનીઓ માટે ખર્ચાળ સાબિત થશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_011c8129-1c40-484f-a1b4-8db305213fb9.jpeg\" data-filename=\"9-debt.png\" style=\"width: 50%; float: right;\">મુંબઈ, તા 09 ઓક્ટોબર 2018,મંગળવાર<br></p><p>રૂપિયામાં થઈ રહેલા ઘસારાને&nbsp; કારણે અનેક ભારતીય કંપનીઓ જેમણે વિદેશમાંના તેમના બોરોઈંગને હેજ કર્યા નથી તેમની માટે&nbsp; સ્થિતિ પડકારરૂપ બનતી જાય છે. એક તરફ ડોલર સામે રૂપિયામાં ઘસારો અને બીજી બાજુ દેવાની ચૂકવણીની મુદત નજીક આવી રહી છે તેવી કંપનીઓ માટે સ્થિતિ એકદમ ગંભીર બની ગઈ છે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>અગાઉના અનુભવોને ધ્યાનમાં રાખી અનેક કંપનીઓએ જો કે વિદેશી ચલણમાંના પોતાના દેવાને હેજ કરી રાખ્યું છે અન્યથા રૂપિયામાં ઘસારો મોટી સંખ્યાની ભારતીય કંપનીઓ માટે વ્યાપક નુકસાનકારક સાબિત થઈ શકયો હોત.&nbsp;<br></p><p>રૂપિયો ડોલર સામે નવી નીચી સપાટીએ ગયો છે ત્યારે અને અમેરિકામાં વ્યાજ દર ઊંચે ગયા છે તેને કારણે હેજ વગરની ભારતીય કંપનીઓ જેમણે વિદેશી દેવાનું સ્થાનિક ચલણમાં વિનિમય કર્યું છે અને જેમની વિદેશી ચલણના રૂપમાં કોઈ આવક નથી તેમની માટે દેવાના રિપેમેન્ટનો ખર્ચ વધી રહ્યો છે.&nbsp;</p><p>ભારતનું ૭૫ ટકા એકસટર્નલ કમર્સિઅલ બોરોઈંગ્સ હાલમાં હેજ થયેલું હોવાનું પ્રાપ્ત માહિતીમાં જણાવાયું છે. ભારતીય રૂપિયો જ્યારે મજબૂત હતો ત્યારે દેશના અનેક ઉદ્યોગોએ વિદેશમાંથી ભંડોળ ઊભું કર્યું હતું. વર્તમાન વર્ષમાં રૂપિયો ડોલર સામે ૧૩ ટકાથી વધુ તૂટી ગયો છે.&nbsp;</p><p>હેજિંગ એક સામાન્ય કવાયત છે આમ છતાં કેટલીક એવી કંપનીઓ છે જે તે કરવામાં નિષ્ફળ રહી છે. પ્રાપ્ત આંકડા પ્રમાણે&nbsp; ભારતીય કંપનીઓએ હેજ અને હેજ કર્યા વગરની ૨૮ અબજ ડોલરની લોન્સ તથા બોન્ડસ ૨૦૧૯માં ચૂકવવાના આવે છે. હેજ માટેના ઊંચા ખર્ચને કારણે કેટલીક કંપનીઓએ તેમ કરવાનું ટાળે છે એમ પણ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/depreciation-in-rupees-will-prove-to-be-expensive-for-companies-with-a-foreign-debt-without-hedge"},{"Title":"વૈશ્વિક બ્રોકરેજ પેઢીઓ  દ્વારા ભારતીય ઈક્વિટીઝ બજાર માટે સાવચેતીનો સૂર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1a1f4b3b-01eb-49b6-8ea3-08ff467fd73e.jpeg\" data-filename=\"9-equity.png\" style=\"width: 50%; float: right;\">મુંબઈ,તા 09 ઓક્ટોબર 2018,મંગળવાર<br></p><p>નોમુરા, ક્રેડિટ સ્યૂસ અને ગોલ્ડમેન સાચ્સ્ જેવી બ્રોકરેજ પેઢીઓએ ભારતીય ઈક્વિટીઝ માટે સાવચેતીનો સૂર કાઢયો છે. ભારતની શેરબજારો તેના વર્તમાન સ્તરેથી હજુપણ નીચે જશે એમ નોમુરાના એક રિપોર્ટમાં જણાવાયું છે. બજારના મૂલ્યાંકનમાં નોંધપાત્ર ઘસારો આવ્યો છે.&nbsp;</p><p>બજારમાં હાલનું કરેકશન વધુ પડતા મૂલ્યાંકનને લગતુ છે. બજારના મૂલ્યાંકન હજુપણ આકર્ષક નથી અને અને પાંચથી દસ ટકાના કરેકશનને નકારી શકાય નહીં, એમ રિપોર્ટમાં વધુમાં જણાવાયું છે.&nbsp;<br></p><p>ઓગસ્ટના અંતે ૧૧૭૬૦ની સપાટીએથી નિફટી ૫૦માં ૧૨ ટકા જેટલો ઘટાડો આવ્યો છે અને વિશ્વમાં સૌથી ખરાબ ઈક્વિટી બજાર બની રહી છે અને છેલ્લા એક વર્ષમાં આવેલા સુધારાને ધોઈ નાંખ્યો છે.</p><p>આઈએલએન્ડએફએસ દ્વારા ડિફોલ્ટ અને તેના પરિણામસ્વરૂપ લિક્વિડિટી પર અસર, ચાલુ ખાતા પર દબાણ, ક્રુડ તેલના વધી રહેલા ભાવ અને રૂપિયામાં નબળાઈ જેવા કેટલાક પરિબળોને કારણે બજારમાં જોખમ લેવાથી રોકાણકારો દૂર થઈ રહ્યા છે.&nbsp;</p><p>જો કે ક્રેડિટ સ્યૂસ નજીકના ગાળામાં શોર્ટ કવરિંગની શકયતાને નકારી કાઢતું નથી. તે પણ એકંદરે ઘટાડાની સ્થિતિ જોઈ રહ્યું છે અને ભારતીય ઈક્વિટીઝ આવનારા મહિનાઓમાં નીચે તરફ ધકેલાશે. આવનારા દિવસોમાં નાણાંકીય તથા ઓટો ક્ષેત્રની કંપનીઓના નાણાંકીય પરિણામો નબળા રહેવાની ધારણાં રખાઈ રહી છે.&nbsp;</p><p>ગયા સપ્તાહમાં યોજાઈ ગયેલી રિઝર્વ બેન્કની બેઠકમાં&nbsp; રેપો રેટમાં પા ટકાનો વધારો આવશે એવી બજારને અપેક્ષા હતી.&nbsp;</p><p>૨૦૧૪થી ભારતીય ઈક્વિટીઝ માટે ઓવરવેઈટ રહ્યા બાદ ગોલ્ડમેન સાચ્સ્ે ભારત માટેનું રેટિંગ ઓવર-વેઈટી પરથી ઘટાડી માર્કેટ-રેટ કર્યું છે. આગામી લોકસભાની ચૂંટણી પહેલા બજાર કન્સોલિડેટ થવાની અને નિફટી ૧૨૦૦૦ની સપાટી જાળવી રાખશે એવી તેને અપેક્ષા છે.&nbsp;</p>","PublishDate":"Tue, 09 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-for-the-indian-equity-market-by-global-brokerage-firms"}]