[{"Title":"હરખ તું હિન્દુસ્તાન : અભિનંદનનું અભિવાદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5eba2618-96e6-4205-b640-1376e4d0f16f.jpeg\" data-filename=\"harakh.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પાકે. આખો દિવસ કાર્યવાહીના નામે સમય બગાડયો: વહેલી સવારથી જ વાઘા સરહદે લોકોનો જમાવડો, સોશિયલ મીડિયામાં પણ અભિનંદનની વતન વાપસીની ઉજવણી<br></b></p><p><b>અભિનંદનની સોંપણી અટકાવવા પાક. નાગરિકે કરેલી અરજી ઈસ્લામાબાદ હાઈકોર્ટે ફગાવી</b></p><p><b>અભિનંદનને પાછા મેળવ્યાનો અનહદ આનંદ છે : ભારતીય વાયુસેના</b><br></p><p>(પીટીઆઈ) વાઘા/અટ્ટારી, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદનની પાકિસ્તાને મોડી સાંજે સોંપણી કરી હતી. પાકિસ્તાને દિવસ દરમિયાન સતત પાયલટ અભિનંદનને સોંપવાના સમયમાં ફેરફાર કર્યે રાખ્યો હતો. વિવિધ દસ્તાવેજોના બહાને વિંગ કમાન્ડર <span style=\"white-space:pre\">\t</span>અભિનંદનને ભારતની સરહદે લઈ આવવામાં પાકિસ્તાને છેક રાત પાડી દીધી હતી. અભિનંદનની વતન વાપસી થઈ તે પછી દેશભરમાં ઉજવણી શરૃ થઈ હતી. સોશિયલ મીડિયામાં લોકોએ લાગણીસભર પ્રતિક્રિયા આપીને અભિનંદનને આવકાર આપ્યો હતો.</p><p>ભારતીય વાયુસેનાના સાહસી પાયલટ અને અનોખા પરાક્રમના કારણે આખા દેશમાં હીરો બની ગયેલા અભિનંદને રોકી રાખવાના પાકિસ્તાને છેક સાંજ સુધી સીધા કે આડકતરા પ્રયાસો કર્યા હતા. અભિનંદનને અગાઉ બોર્ડર પાર કરાવવા માટે બપોરનો સમય નક્કી થયો હતો, પણ પાકિસ્તાને સતત સમયમાં ફેરફાર કર્યો હતો.</p><p>ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદન વર્ધમાનને ભારત જતા અટકાવવા માટે પાકિસ્તાનની ઈસ્લામાબાદ હાઈકોર્ટમાં એક અરજી થઈ હતી. અરજદારે ઈસ્લામાબાદ હાઈકોર્ટમાં દલીલ કરી હતી કે આ ભારતીય પાયલટે પાકિસ્તાનમાં બોમ્બવર્ષા કરવા માટે સરહદ ઓળંગી હતી, પરંતુ ઈસ્લામાબાદ હાઈકોર્ટે એ અરજી ફગાવી દીધી હતી અને પાક. સરકારના નિર્ણયમાં ફેરફાર કરવાનો ઈનકાર કર્યો હતો. કોર્ટે આંતરરાષ્ટ્રીય નિયમો પ્રમાણે પાયલટની સોંપણી થતી હોવાથી તેમાં હસ્તક્ષેપની મનાઈ કરી હતી.</p><p>પાકિસ્તાનના એફ-૧૬ વિમાનોએ ભારતની સરહદમાં ઘૂસણખોરી કરી તેને ભગાડવામાં ભારતના મિગ-૨૧ વિમાનોએ સફળતા મેળવી હતી, પરંતુ એ દરમિયાન એક મિગ-૨૧ તૂટી પડયું હતું અને તેમાં સવાર વિંગ કમાન્ડર અભિનંદનને પાકિસ્તાને ઝડપી લઈને પૂછપરછ કરી હતી. ભારતના આ સાહસિક પાયલટે પાકિસ્તાને પૂછેલા સવાલોનો હિંમતભેર અને સલૂકાઈથી સામનો કર્યો હતો. પાકિસ્તાની અધિકારીઓના દબાણ છતાં દેશની સુરક્ષાને લગતા સવાલોનો જવાબ આપ્યો ન હતો.</p><p>તે પછી પાકિસ્તાન ઉપર ચોમેરથી આંતરરાષ્ટ્રીય દબાણ વધ્યું હતું અને ભારત-પાકિસ્તાન વચ્ચે થયેલી જીનીવા સંધિ પ્રમાણે પાકિસ્તાન ઉપર પાયલટની સોંપણીની ફરજ પડી હતી. તે પછી પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને વિંગ કમાન્ડર અભિનંદન વર્ધમાનને ૧લી માર્ચ અને શુક્રવારે ભારતને સોંપાશે એવી જાહેરાત કરી હતી.</p><p>અભિનંદનની વતન વાપસી માટે વાઘા બોર્ડર ઉપર લોકોનો જમાવડો થયો હતો. અભિનંદનનું ઉષ્માભેર સ્વાગત કરવા માટે લોકો સવારથી જ તિરંગા અને ફૂલહાર સાથે બોર્ડર ઉપર પહોંચી ગયા હતા. </p><p>વાઘા બોર્ડરે લોકોએ છેક મોડી રાત સુધી ખડે પગે, થાક્યા વગર અભિનંદનની રાહ જોઈ હતી. અભિનંદનની વતન વાપસી થઈ પછી દેશમાં ઠેર-ઠેર ઉજવણી થઈ હતી. સોશિયલ મીડિયામાં લોકોએ અભિનંદનની વતન વાપસી અંગે લાગણીસભર પ્રતિક્રિયા આપી હતી. વેલકમ હોમ અભિનંદનના હેશટેગથી લોકોએ અભિનંદનના સાહસને બિરદાવીને ઉમળકાભેર દેશના રીઅલ હીરોનું સ્વાગત કર્યું હતું.</p><p>મોડી સાંજે વાઈસ ચીફ માર્શલ આર.જી.કે. કપૂરે એક નિવદનમાં જાહેરાત કરી હતી, 'વિંગ કમાન્ડર અભિનંદનની સોંપણી થઈ ચૂકી છે. નિયમ પ્રમાણે તેમનું મેડિકલ ચેકઅપ થઈ રહ્યું છે. વિંગ કમાન્ડરને પાછા મેળવ્યા તેનો અનહદ આનંદ છે' વડાપ્રધાન નરેન્દ્ર મોદીએ તમિલનાડુની રેલીમાં વિંગ કમાન્ડર અભિનંદનનો ઉલ્લેખ કરીને કર્યું હતું : 'દરેક ભારતીયને અભિનંદન ઉપર ગૌરવ છે.' </p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પણ વિંગ કમાન્ડર અભિનંદન વર્ધમાનના સ્વાગતમાં ટ્વીટ કરતા કહ્યું હતું, 'વિંગ કમાન્ડર અભિનંદન, તમારું પ્રેમભર્યું સ્વાગત છે. તમે દેશને ગૌરવ અપાવ્યું છે'. અન્ય વિપક્ષી નેતાઓએ પણ વિંગ કમાન્ડરના સન્માનમાં ટ્વીટ કરીને અભિનંદનની વતન વાપસીને ગૌરવપૂર્ણ ગણાવી હતી.</p><p> વિંગ કમાન્ડર અભિનંદનને વાઘા બોર્ડરથી અમૃતસર લઈ આવવામાં આવ્યા હતા અને અમૃતસરથી દિલ્હીના પાલમ એરપોર્ટે પહોંચ્યા પછી તેમનું ફરીથી મેડિકલ ચેકઅપ થયું હતું. અધિકારીઓએ કહ્યું હતું કે વતન વાપસી પછી અભિનંદને પહેલી પ્રતિક્રિયા આપતા જે શબ્દો ઉચ્ચાર્યા હતા તે એવા હતા કે વતન આવ્યા પછી ખૂબ ખુશ છું. વાયુસેનાએ પ્રેસ કોન્ફરન્સમાં કહ્યું હતું કે અમે પાકિસ્તાન ઓથોરિટીને કોઈ જ સવાલ પૂછ્યા નથી.</p><p><b>પાકિસ્તાને વિંગ કમાન્ડરના નિવેદનનું વિડીયો રેકોર્ડિંગ કર્યું</b></p><p><b>વૈશ્વિક ઈમેજ સુધારવા માટે પાકિસ્તાને પોતાની રીતે યોગ્ય જણાય તેવા ત્રણ વિડીયો બનાવ્યાં, ૨૦ રીટેક કરાવ્યાં</b></p><p>(પીટીઆઈ) લાહોર, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>વિશ્વમાં પાકિસ્તાનની ઓળખ આતંકવાદને છાવરતા દેશ તરીકેની છે તેને સુધારવા માટે અને શાંતિપ્રિય દેશ હોવાનો દેખાડો કરવા માટે પાકિસ્તાન અભિનંદનની વતન વાપસીનો પણ તેની રીતે ઉપયોગ કર્યો હતો. તે માટે પાકિસ્તાને અભિનંદનનું વિડીયો રેકોર્ડિંગ કર્યું હતું.</p><p>વાયુસેનાના વિંગ કમાન્ડર અભિનંદનની સોંપણી થાય તે પહેલાં પાકિસ્તાને અભિનંદનનું વિડીયો રેકોર્ડિંગ કર્યું હતું. ૨૦ રીટેક કરાવીને પાકિસ્તાન ઓથોરિટીએ અભિનંદનના ત્રણ વિડીયો બનાવ્યા હતા. પોતાની ઈમેજ સારી બતાવવા માટે અને કેવી રીતે અને બહુ જ સારપથી અભિનંદનની સોંપણી થઈ તે બતાવતા વિડીયો બનાવવા પાછળ એટલો સમય ખર્ચાયો હતો કે તેના કારણે પાકિસ્તાને અભિનંદનને વાઘા બોર્ડર ઉપર લઈ આવવામાં મોડી સાંજ પાડી દીધી હતી.</p><p>વિંગ કમાન્ડર અભિનંદનનું નિવેદન લેવામાં પણ પાકિસ્તાને સતત રીટેક કરાવ્યા હતા. દેશની ઉજળી છબી દેખાય અને યુદ્ધ કેદી અભિનંદન સાથે સારો વર્તાવ કર્યો હતો તે બતાવવા પાકિસ્તાને બનતા તમામ પ્રયાસો કર્યા હતા. અગાઉ પણ અભિનંદને એક વિડીયોમાં સ્પષ્ટ કહ્યું હતું કે તેની સાથે સારો વર્તાવ થયો છે અને ભારત જઈને પણ તે એ નિવેદનમાં ફેરફાર કરશે નહીં. તેમ છતાં પાકિસ્તાનની સરકારને સંતોષ થયો ન હતો એટલે વારંવાર વિડીયો રેકોર્ડિંગ કર્યું હતું.</p><p>પાયલટ અભિનંદનને ભારતની ઓથોરિટીને સોંપ્યા તેની એક કલાક પહેલાં તેમનો એક વિડીયો પાક. મીડિયામાં વહેતો કર્યો હતો. જેમાં તેમની પાસે કેવી રીતે પકડાયા અને કેવું વર્તન થયું તે બોલાવવામાં આવ્યું હતું. સરકારે એ વિડીયો જારી કરીને સરકારે બહુ જ સારું કામ કર્યું હોવાનું સાબિત કરવાની કોશિશ કરી હતી.</p><p><b>ભારતીય પાયલટને મુક્ત કરવાનું પાક.નું પગલું સરાહનીય : ચીન</b></p><p>(પીટીઆઈ) બેઈજિંગ, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>ભારતીય પાયલટ અભિનંદનને મુક્ત કરવાના પાક. સરકારના પગલાંને મિત્ર દેશ ચીને વખાણ્યું હતું. લુચ્ચા ચીને તો ઉત્સાહમાં આવીને ભવિષ્યની શાંતિ મંત્રણા માટે અત્યારથી પાકિસ્તાનને ક્રેડિટ આપતા કહી દીધું હતું કે પાકિસ્તાને ભારતીય પાયલટને ભારતને સોંપીને શાંતિ અને વાતચીત માટેની પૂર્વભૂમિકા બાંધી દીધી છે. ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ મીડિયા નિવેદનમાં કહ્યું હતું કે ભારત-પાકિસ્તાન વચ્ચે સર્જાયેલી તંગદિલી ઓછી થાય તેવા સંજોગો સર્જાયા છે. પાકિસ્તાન સરકારે યુદ્ધકેદી તરીકે પડકાયેલા ભારતીય વિંગ કમાન્ડરને છોડવાનો જે નિર્ણય કર્યો છે તે શાંતિ માટેની પહેલ છે. ભારત-પાકિસ્તાન વચ્ચે આગામી દિવસોમાં શાંતિ સ્થપાશે એવો આશાવાદ વ્યક્ત કર્યો હતો.</p>","PublishDate":"Fri, 01 Mar 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/harkh-you-hindustan-congratulations-to-congratulations"},{"Title":"‘અભિનંદન’: પાકિસ્તાને વિંગ કમાન્ડરને ભારત મોકલ્યો, દેશમાં આનંદનો માહોલ","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5c3d32c-4647-48e5-9f44-f111a82d7b03.jpeg\" data-filename=\"abhinandan.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ભારત-પાક. સંબંધો માટે આજનો દિવસ ઘણો મહત્વપૂર્ણ દિવસ છે. પાકિસ્તાન આર્મી તરફથી બંધક બનાવેલા ભારતીય વિંગ કમાન્ડર અભિનંદનન આજ ભારતમાં પરત આવશે. અમેરીકા સહિતના અનેક દેશોના ઇન્ટરનેશનલ પ્રેશર બાદ પાકિસ્તાને આ નિર્ણય લીધો છે.</div><div><br></div><div>અમેરીકાએ પાકિસ્તાનના આ નિર્ણયનું સ્વાગત કર્યું છે. અમેરીકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે કહ્યું કે, ભારત-પાકિસ્તાનથી સારા સમાચાર આવી રહ્યા છે. જ્યારે પાક. વિદેશમંત્રીએ ભારત પાસે ફરીવાર પુરાવા માંગ્યા છે. તેમનું કહેવું છે કે, જો ભારત પાક્કા પુરાવા આપે તો અમે ખૂબ બિમાર મસૂદ અઝહરની ધરપકડ કરીશું.</div><div><br></div><div>અભિનંદન વાઘા બોર્ડર પરથી ભારત પરત આવશે. જ્યારે અમૃતસરના ડેપ્યૂટી કમિશ્નરે જણાવ્યું છે કે, ભારતીય વાયુસેનાના સિનિયર ઓફિસર વિંગ કમાન્ડર અભિનંદનને રિસિવ કરવા જશે. બોર્ડર પર આજે થનારી બીટિંગ રિટ્રીટ રદ્દ કરી દેવામાં આવી છે.</div>","PublishDate":"Fri, 01 Mar 2019 15:54:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/iaf-wing-commander-abhinandan-varthanam-release-live-updates"},{"Title":"પાકિસ્તાનને ડર લાગી રહ્યો હતો કે ભારત મિસાઈલ એટેક કરશે, વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edca6cb7-b3f7-475e-949c-0ee2906a61ad.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.1 માર્ચ 2019, શુક્રવાર<br></p><p>ભારતીય વાયુસેનાના જાંબાઝ પાયલોટ અભિનંદનને મુક્ત કરવા માટે પાકિસ્તાન તૈયાર થઈ ગયુ તેની પાછળ ભારતની મકક્મતાની સાથે સાથે ઘણી બધી ડિપ્લોમેટિક કોશિશો પણ જવાબદાર છે.</p><p>પાકિસ્તાનની વાયુસેનાના એફ-16નો પીછો કરતી વખતે અભિનંદનનુ પ્લેન પાકિસ્તાની કબ્જા હેઠળના કાશ્મીરમાં ખાબક્યુ હતુ અને અભિનંદનને પકડી લેવાયા હતા. જોકે એ પછી પાકિસ્તાને દુનિયાના સંખ્યાબંધ મહત્વના દેશોનો સંપર્ક કર્યો હોવાનુ બહાર આવ્યુ છે.</p><p>પાકિસ્તાને આ દેશોને કહ્યુ હતુ કે ભારત પાકિસ્તાન પર બહુ જંગી આક્રમણની તૈયારી કરી રહ્યુ છે. ભારતે નૌસેનાના જંગી કાફલાને કરાંચી તરફ રવાના કર્યો છે. પાકિસ્તાન પર મિસાઈલ લોન્ચની પણ ભારતે યોજના બનાવી છે અને સરહદ પર પોતાની સેનાનો જમાવડો વધારી દીધો છે.</p><p>જેના પગલે બીજા દેશોએ ભારતનો સંપર્ક કર્યો હતો. ભારતે આ તમામ વાતને કાલ્પનિક હોવાનુ કહ્યુ હતુ. ભારતે આ દેશોને કહ્યુ હતુ કે તેઓ પોતે પણ સેટેલાઈટ થકી સમુદ્રમા થતી મુવમેન્ટ જોઈ શકે છે. તેઓ પોતે જાણી લે કે પાકિસ્તાનની વાતમાં કેટલો દમ છે.</p><p>ભારતે સ્પષ્ટપણે કહ્યુ હતુ કે અમે તો આતંકી હુમલાનો જવાબ આપવા માટે આતંકવાદીઓ પર હુમલો કર્યો છે. હુમલાખોર તો પાકિસ્તાન છે જેણે જવાબમાં ભારતના સૈન્ય ઠેકાણાઓને 20 જેટલા વિમાનો મોકલીને નિશાન બનાવવાની કોશિશ કરી હતી. પાકિસ્તાનના હુમલામાં અમારા સૈન્ય ઠેકાણા બચી ગયા છે પણ ભારતે તેને પાકિસ્તાન દ્વારા થયેલા આક્રમણ તરીકે જોયુ છે.</p><p>ભારતે વધુમાં કહ્યું હતું ભારતના બે વિમાન તોડી પાડ્યાના અને બે પાયલોટોને બંધક બનાવાયા હોવાના દાવા પણ પોકળ સાબિત થયા છે.</p><p>ભારતે અન્ય દેશોને એમ પણ કહ્યુ હતુ કે કાં તો પાક વડાપ્રધાન ઈમરાનખાનને ત્યાંની સેનાએ અસલી નુકસાન અંગે જાણકારી આપી નથી અથવા તો ઈમરાન પોતે ખોટા દાવા કરી રહ્યા છે.</p><p>સૂત્રોનુ કહેવુ છે કે ભારતે અન્ય દેશોને સ્પષ્ટ કહ્યુ હતુ કે તનાવ ઓછો કરવાની જવાબદારી પાકિસ્તાનની છે.પકડાયેલા પાયલોટ સાથે જીનીવા સમજૂતી પ્રમાણે વર્તાવ કરીને તેને મુક્ત કરે તે પાકિસ્તાને જોવાનુ છે.પાયલોટના બદલામાં ભારત કોઈ સોદાબાજી નહી કરે.</p>","PublishDate":"Fri, 01 Mar 2019 08:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/was-it-harassing-pakistan-fear-of-the-missile-attack-of-india-read-the-full-story-of-imran-to-agree-to-leave-abhinandan"},{"Title":"મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરી પ્રતિબંધ મૂકો: US, UK, ફ્રાન્સનો UNમાં પ્રસ્તાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c950d3da-7669-40ad-a56d-331db667ccbf.jpeg\" data-filename=\"banned.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સંયુક્ત રાષ્ટ્રમાં ૧૦ વર્ષમાં ચોથી વખત મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની માગ</b><br></p><p>સંયુક્ત રાષ્ટ્ર, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>ભારતમાં પુલવામા સહીતના આતંકી હુમલાઓમાં સામેલ પાકિસ્તાની આતંકી સંગઠન જૈશ-એ-મોહમ્મદના વડા મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાનો માર્ગ મોકળો થઇ ગયો છે. સંયુક્ત રાષ્ટ્રમાં મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની ભારતની માગણીને અમેરિકા, બ્રિટન અને ફ્રાન્સની મદદ મળી છે.&nbsp;</p><p>આ ત્રણેય દેશોએ સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલમાં નવો પ્રસ્તાવ મુક્યો છે અને માગણી કરી છે કે તાત્કાલીક ધોરણે પાકિસ્તાનના આ આતંકી મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવામાં આવે અને તેના પર આકરા પ્રતિબંધો મુકવામા આવે. આ પરિસ્થિતિ વચ્ચે હવે જ્યારે મોટા ભાગના દેશો મસૂદ અઝહર મુદ્દે ભારતની સાથે આવી ગયા છે ત્યારે ચીને હજુસુધી મૌન તોડયું નથી.&nbsp;</p><p>ચીને અગાઉ સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવાની ના પાડી દીધી હતી. જોકે પુલવામા હુમલા બાદ ચીને એક નિવેદન જારી કરીને જણાવ્યું હતું કે આતંકવાદના ખાતમા માટે અમે ભારતની સાથે છીએ.&nbsp;</p><p>આ સ્થિતિ વચ્ચે હવે સંયુક્ત રાષ્ટ્રમાં ચીન શું પગલા લેશે તેના પર સૌની નજર છે. જોકે એવું નથી કે પહેલી વખત જ મસૂદ અઝહરને આતંકી જાહેર કરવાની માગણી સંયુક્ત રાષ્ટ્રમાં ઉઠી છે. હાલ અમેરિકા સહીતના દેશોએ જે પ્રસ્તાવ મસૂદને આતંકી જાહેર કરવા માટે સંયુક્ત રાષ્ટ્રને મોકલ્યો છે તે ચોથો પ્રયાસ છે. છેલ્લા ૧૦ વર્ષમાં અગાઉ ત્રણ વખત આ જ પ્રકારનો પ્રસ્તાવ સંયુક્ત રાષ્ટ્રમાં મસૂદ સામે મુકવામાં આવ્યો છે.&nbsp;</p><p>એક વખત મસૂદને આતંકી જાહેર કરી દેવામાં આવે તો તેના પર આંતરરાષ્ટ્રીય ટ્રાવેલ બેન આવી જશે અને તે કોઇ પણ દેશમાં કાયદેસર રીતે અવર જવર નહીં કરી શકે. આ ઉપરાંત તેની જેટલી પણ સંપત્તિઓ વિદેશમાં હશે તેને જપ્ત કરી લેવામાં આવશે. </p><p>સાથે પાકિસ્તાનના કોઇ નેતા જાહેરમાં મસૂદની સાથે જોવા મળશે તો પાકિસ્તાન પર દબાણ વધારવામાં આવી શકે છે. સૌથી પહેલા ૨૦૦૯માં મસૂદ અઝહર પર પ્રતિબંધની માગણી સંયુક્ત રાષ્ટ્રમાં ભારતે કરી હતી. જે બાદ ૨૦૧૬માં પણ આ જ પ્રકારના પ્રયાસો થયા હતા પણ ચીને અવળચંડાઇ કરતા ભારતને સફળતા નહોતી મળી.</p>","PublishDate":"Thu, 28 Feb 2019 23:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/masood-is-banned-by-international-terrorists-us-britain-france-proposed-in-un"},{"Title":"ભારતને આજે 'અભિનંદન' મળશે : વિંગ કમાન્ડરને પરત મોકલવા પાકિસ્તાનને ફરજ પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3ce8179-fa5f-46d6-90a7-5c85d8950946.jpeg\" data-filename=\"abhinandan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સરહદે શાંતિ સ્થાપવા અમે ભારતીય પાયલટને છોડી રહ્યા છીએ પાક. સંસદમાં ઇમરાને કરેલી જાહેરાતને સાંસદોનું સમર્થન<br></b></p><p><b>અગાઉ પાકિસ્તાને કહ્યું હતું કે ભારત અમારી સાથે વાતચીત માટે તૈયાર થાય તો જ પાયલટને છોડીશું&nbsp;</b></p><p>ઇસ્લામાબાદ/નવી દિલ્હી, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>ભારત અને અમેરિકાના દબાણને પગલે પાકિસ્તાને ઝુકવુ પડયું છે, પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને સંસદમાં જાહેરાત કરી હતી કે અમે ભારતીય પાયલટ અભિનંદનને શુક્રવારે ભારતને પરત સોપી દઇશું. સાથે ઇમરાને દાવો કર્યો હતો કે અમે શાંતિના ભાગરુપે આ પગલુ ભરવા જઇ રહ્યા છીએ. </p><p>ઇમરાન ખાનનું આ નિવેદન ત્યારે સામે આવ્યું હતું જ્યારે પાક.ના વિદેશ પ્રધાન કુરેશીએ અભિનંદનને હાલ પરત આપવાની ના પાડી દીધી હતી અને કહ્યું હતું કે જ્યાં સુધી બન્ને દેશો વચ્ચે શાંતિ સ્થાપીત ન થાય ત્યાં સુધી અમે અભિનંદનને નહીં છોડીએ. ઉપરાંત શરતો સાથે ભારત સાથે વાતચીતનો પ્રસ્તાવ પણ પાકિસ્તાને મુક્યો હતો, જેને ભારત દ્વારા ફગાવી દેવામાં આવ્યો હતો.&nbsp;</p><p>ભારતે કોઇ પણ પ્રકારની શરત માનવાની ના પાડી દીધી હતી, અને તાત્કાલીક અભિનંદનને છોડી મુકવા દબાણ કર્યું હતું. અંતે પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને ઝુકવુ પડયું હતું. ઇમરાને પાકિસ્તાનની સંસદમાં જાહેરાત કરી હતી કે અમે ઇચ્છીએ છીએ કે શાંતિ સ્થપાય, જેના ભાગરુપે શુક્રવારે પાકિસ્તાન પહેલુ પગલુ ભરશે અને અમારી કસ્ટડીમાં રહેલા ભારતીય પાયલટ અભિનંદનને છોડી મુકવામાં આવશે. </p><p>આ પહેલા પાકિસ્તાનના વિદેશ પ્રધાન શાહ મેહમુદ કુરેશીએ જણાવ્યું હતું કે પાકિસ્તાન ભારતના પાયલટ અભિનંદનને પરત કરવા વિચારશે, જોકે આ માટે ભારત અને પાકિસ્તાન સરહદે શાંતિ સ્થપાવી જરુરી છે અને ઇમરાન ખાન વડા પ્રધાન મોદી સાથે શાંતિ માટે વાતચીત કરવા તૈયાર છે, શું મોદી તૈયાર છે? ભારતે આવી શરતોને ફગાવી દીધી હતી જે બાદ ઇમરાન ખાને અંતે અભિનંદનને છોડી મુકવાની જાહેરાત કરવી પડી હતી.&nbsp; એવા પણ અહેવાલો છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ચેતવણીને પગલે પાકિસ્તાને અભિનંદનને છોડવા પડયા છે. </p><p>ભારતે પાકિસ્તાનને સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે અમે કોઇ પણ પ્રકારની સમજુતી કરવા તૈયાર નથી, કોઇ પણ સંજોગોમાં અભિનંદનને છોડવા જ પડશે. બીજી તરફ આતંકવાદ ફેલાવી રહેલા પાકિસ્તાને હવે શાંતીની વાતો કરી છે અને અભિનંદનને પરત કરવાના પગલાને શાંતિ સાથે જોડયું છે. </p><p>પાકિસ્તાનની સંસદમાં ઇમરાન ખાને કહ્યું હતું કે અમે ભારતમાં સ્ટ્રાઇક કરી હતી તેનો હેતુ માત્ર અમારી તાકાત દેખાડવાનો હતો. અમે નહોતા ઇચ્છતા કે ભારતમાં કોઇ જાનહાની થાય, અમારો હેતુ શાંતિ સ્થાપવાનો છે. અને તેના ભાગરુપે જ અમે અભિનંદનને છોડી રહ્યા છીએ. પાક. સાંસદોએ પણ ઇમરાનને સમર્થન આપ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-will-get-abhinandan-today-pakistan-is-forced-to-return-wing-commander"},{"Title":"જૈશ-એ-મોહમ્મદના કેમ્પ ઉડાવવાના નક્કર પુરાવા: IAF","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d391179-c4fc-4a35-9977-42d04c8e97ee.jpeg\" data-filename=\"national india pakistan standoff officials of 3 defence services brief media in new delhi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>બાલાકોટમાં ભારતીય વાયુસેના દ્વારા એરસ્ટ્રાઇક બાદ આજે પહેલીવાર સેનાની ત્રણેય પાંખના અધિકારીઓ મીડિયા સમક્ષ આવ્યા. પ્રેસ કોન્ફરન્સ દરમિયાન નૌસેનાના અધિકારીએ કહ્યું કે, 27 ફેબ્રુઆરીએ પાકિસ્તાની વિમાન ભારતીય સરહદમાં ઘુસી આવ્યા હતા અને ભારતીય સૈન્યના કેમ્પોને નિશાને લેવાનો પ્રયત્ન કર્યો હતો. અમે તેના F-16ને પછાડ્યું.</div><div><br></div><div>સેનાના અધિકારીઓએ આગળ કહ્યું કે, પાકિસ્તાને ભારતના વિમાનને પછાડવાનો ખોટો દાવો કર્યો છે. જ્યાં સુધી ભારત દ્વારા પાકિસ્તાનના F-16ને માત આપવાની વાત છે, તો અમારી પાસે તેના પુરાવા છે. જે અમે તમારી સામે રજૂ કર્યાં છે.</div><div><br></div><div>પ્રેસ કોન્ફરન્સમાં ભારતીય સેનાના અધિકારીએ જણાવ્યું કે, તણાવ પાકિસ્તાન તરફથી વધારવામાં આવ્યો છે, દુશ્મન જો ઉશ્કેરશે તો ભારત કોઇ પણ સ્થિતીમાં પહોંચી વળવા માટે તૈયાર છે. યાંત્રિકૃત બળ તૈયાર રાખવામાં આવ્યું છે, સૈનિક કોઇ પણ સુરક્ષાના પડકારને પહોંચી વળવા તૈયાર છે.</div><div><br></div><div>નૌસેનાના અધિકારીએ કહ્યું કે, તેઓ સમુદ્રમાં પાકિસ્તાનના કોઇ પણ દુસ્સાહસને પહોંચી વળવાની સંપૂર્ણ તૈયારી કરી ચૂક્યું છે. જ્યારે બાલાકોટમાં એરસ્ટ્રાઇક અંગે જણાવ્યું કે, સરકાર જ્યારે ઇચ્છશે કેમ્પ ઉડાવવાના પુરાવા દેખાડશે.</div>","PublishDate":"Thu, 28 Feb 2019 16:12:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-india-pakistan-standoff-officials-of-3-defence-services-brief-media-in-new-delhi"},{"Title":"પાકિસ્તાન ભારતીય પાયલોટ અભિનંદનને આવતીકાલે મુક્ત કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca97c6cd-c405-4ec8-8f2e-0c404c51336a.jpeg\" data-filename=\"abhinadan---imaran.jpg\" style=\"width: 100%;\">&nbsp;<br>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019 ગુરુવાર</p><p>પાકિસ્તાન વડાપ્રધાન ઈમરાનખાનનું પાકિસ્તાની સંસદમાં મોટુ નિવેદન આપ્યુ છે. ઈમરાને કહ્યુ અમે શાંતિના પ્રતીકરૂપે અમે ભારતીય પાયલોટને છોડી દઈશુ.<br></p><p>ભારતીય સીમામાં ઘુસણખોરી કરવાનો પ્રયાસ કરી રહેલા પાકિસ્તાનના F16 વિમાનને નિશાન બનાવ્યાં બાદ વિંગ કમાન્ડર અભિનંદન વર્ધમાનનું મિગ-21 બુધવારે ક્રેશ થયું. તેમણે પેરાશૂટ દ્વારા ઇજેક્ટ થવુ પડ્યુ. તે પાકિસ્તાન અધિકૃત કાશ્મીરમાં પડ્યો. ત્યાં પહોંચ્યા બાદ અભિનંદનને અહેસાસ થયો કે તે પીઓકેમાં છે.</p><p>વિદેશ મંત્રાલય દ્વારા ચેતવણી આપવામાં આવી હતી કે જો પાયલોટ સાથે ખરાબ વર્તાવ થયો તો ભારત આકરી કાર્યવાહી કરશે.પાકિસ્તાન કંધારમાં વિમાન હાઈજેકિંગ જેવી પરિસ્થિતિ ઉભી કરવા માંગે છે પણ પાયલોટને પાછો મોકલવાના મામલામાં કોઈ સોદાબાજી નહીં થાય.</p><p>પાકિસ્તાનની કસ્ટડી હેઠળના ભારતીય પાયલોટ વિંગ કમાન્ડર અભિનંદનને તાત્કાલિક છોડી મુકવા માટે ભારત સરકારના વિદેશ મંત્રાલયે પાકિસ્તાન સમક્ષ માગ કરી હતી.</p>","PublishDate":"Thu, 28 Feb 2019 11:34:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-pm-imran-khan-agrees-to-send-wing-commander-abhinandan-india-tomorrow"},{"Title":"સેના દાખવી રહી છે પરાક્રમ, તેમનુ મનોબળ જાળવી રાખોઃ પીએમ મોદીની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab38ea5e-e46f-48ad-8914-2dbe63bc6dad.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સર્જાયેલી સ્ફોટક પરિસ્થિતિ વચ્ચે વડાપ્રધાન નરેન્દ્ર મોદીએ દેશને એક રહેવા માટે અપીલ કરી છે.</p><p>તેમણે વિડિયો કોન્ફરન્સિંગ થકી ભાજપના બૂથ કાર્યકરોને આજે સંબોધિત કર્યા હતા.પીએમ મોદીએ કહ્યુ હતુ કે દેશની લાગણી આજે અલગ સ્તરે છે.દેશનો વીર જવાન સીમા પર અને સીમાની બીજી તરફ પણ પોતાનુ પરાક્રમ દેખાડી રહ્યો છે.આજે દેશ એક થઈને જવાનો સાથે ઉભો છે.દુનિયા આપણી દ્રઢ સંકલ્પ શક્તિને જોઈ રહી છે.સેનાની ક્ષમતા પર આપણને પુરો ભરોસો છે ત્યારે જરુરી છે કે એવુ કશું ના થાય કે જેનાથી તેમના મનોબળને ધક્કો વાગે અને દુશ્મનને આંગળી ચિંધવાનો મોકો મળી જાય.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે દેશની સુરક્ષા માટે જવાનો સીમા પર તૈનાત છે ત્યારે આપણે બધાએ પણ સિપાહી બનીને દેશની સમૃધ્ધિ માટે દિવસ રાત એક કરવા પડશે.દુશ્મન ભારતને અસ્થિર કરવાનો પ્રયત્ન કરે છે.આતંકવાદી હુમલા પાછળનો તેમનો ઈરાદો ભારતની પ્રગતિ રોકવાનો છે.આ ઈરાદા સામે ભારતીયોએ ચટ્ટાનની જેમ ઉભા રહેવુ પડશે.</p>","PublishDate":"Thu, 28 Feb 2019 09:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-retaining-power-maintain-his-fortitude-pm-modis-appeal"},{"Title":"પાક વિમાનોએ ફરી કરી ભારતમાં ઘૂસવાની કોશિશ, ઉભી પૂંછડીએ ભાગવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d25c144e-4b2f-4db6-87da-503b205fe5f4.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત પાસે શાંતિ અને વાતચીતની ભીખ માંગી રહેલા પાકિસ્તાનને ફરી લુચ્ચાઈ કરી છે.</p><p>પાકિસ્તાનની વાયુસેનાના બે એફ-16 વિમાનોએ આજે ફરી ભારતીય સેનામાં પ્રવેશવાની કોશિશ કરી હતી પણ પહેલેથી એલર્ટ વાયુસેનાના વિમાનોએ તેમને ભાગવા માટે મજબૂર કર્યા હતા.</p><p>પ્રાથમિક અહેવાલો પ્રમાણે ભારતે તૈનાત કરેલી એર ડિફેન્સ સિસ્ટમને ટાર્ગેટ બનાવવા માંગતા પાકિસ્તાનના બે વિમાનો કરમારા સેક્ટરમાંથી ભારતીય વાયુસેનામાં ઘુસવા માંગતા હતા.</p><p>જોકે તેમના પ્રયાસોને નિષ્ફળ બનાવાયા હતા અને પાક વિમાનો મેંઢર વિસ્તાર તરફથી પોતાની સીમામાં પાછા ભાગ્યા હતા.જોકે વાયુસેના કે સરકાર તરફથી આ ઘટનાને હજી સમર્થન અપાયુ નથી.આજની ઘટનાએ ફરી દર્શાવ્યુ હતુ કે ભારતની એર ડિફેન્સ સિસ્ટમ બેહદ મજબૂત છે.</p><p>ગઈકાલે પણ પાકિસ્તાની વિમાનોએ ભારતના સૈન્ય સ્થળોને ટાર્ગેટ કરવાની કોશિશ કરી હતી.આ પ્રયાસને પણ એલર્ટ વાયુસેનાન મિગ 21 વિમાનોએ નિષ્ફળ બનાવ્યો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 09:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2-pakistani-fighter-jets-attempt-to-violate-indian-air-space-in-poonch-sector"},{"Title":"પાકિસ્તાન પકડાયેલા ભારતીય પાયલટને તાત્કાલિક પરત મોકલે : ભારતનું અલ્ટિમેટમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd2f6460-4167-43e0-a176-61b93a473a3b.jpeg\" data-filename=\"indian-flag-1.jpg\" style=\"width: 100%;\">(પીટીઆઈ)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;નવી દિલ્હી, તા.27 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>સવારે સરહદે થયેલા આકાશી યુદ્ધ દરમિયાન ભારતનું એક મિગ-૨૧ તૂટી પડયું હતુ અને તેના પાઈલટ વિંગ કમાન્ડર અભિનંદનને પાકિસ્તાને પકડી લીધા હતા. એ પછી તેમની મારપિટ કરાતી હોય, પૂછપરછ કરાતી હોય એવો વીડિયો પણ વાઈરલ થયો હતો. </p><p>દરમિયાન ભારતે તપાસ કરતાં પાઈલટ ગુમ થયાનું જણાયુ હતું અને એ પાઈલટ પાકિસ્તાનના કબજામાં હોવાની વાતને પણ સરકારે સ્વીકારી હતી. આંતરરાષ્ટ્રીય કાયદા-સમજૂતી મુજબ પકડાયેલા લશ્કરી અધિકારી સાથે ગેરવર્તન કરી શકાતું નથી. તેનો વીડિયો કે ફોટોગ્રાફ્સ પણ જાહેર કરી શકાતો નથી.</p><p>પાકિસ્તાનના આ બેજવબદાર વર્તન પછી આજે ભારતે દિલ્હી ખાતેના પાકિસ્તાનના કાર્યકારી રાજદૂત સૈયદ હૈદર શાહને સમન્સ પાઠવ્યું હતુ. ભારતે સૈયદ હૈદરને જણાવ્યુ હતું કે અમારા પાઈલટને સલામત રીતે, વિના વિલંબે અમને પરત આપી દો. એ પાઈલટને કંઈ નુકસાન કરવામાં આવશે તો પણ ભારત સાંખી નહીં લે. પાકિસ્તાને રિલિઝ કરેલા વિડીયોને ભારતે વલ્ગર પ્રદર્શન ગણાવ્યુ હતુ. </p><p>ભારતે એ વાતની પણ પાકિસ્તાન સાથે સ્પષ્ટતા કરી હતી કે ભારત તરફથી લેવાયેલા બધા પગલાં દેશની સલામતી માટેના છે, કોઈ પર આક્રમણ કરવાનો અમારો ઈરાદો નથી. માટે પાકિસ્તાને આ ઘટનાને આક્રમણ નહીં, સ્વ-રક્ષણ ગણવુ જોઈએ. વિદેશ મંત્રાલયે પાકિસ્તાનના એમ્બેસેડરને આ રીતે ભારત તરફથી કડક સંદેશો આપી દીધો છે અને ઉગ્ર વિરોધ પણ નોંધાવ્યો છે.</p><p>બીજી તરફ સોશિયલ મીડિયા પર પણ વિંગ કમાન્ડર અંગે સહાનુભૂતિ ઉમટી હતી. લોકોએ 'બ્રિંગ બેક અભિનંદન' એવુ હેશટેગ વાપરીને હજારો ટ્વિટ્સ કરી હતી. લોકોએ પાકિસ્તાનના ગેરવર્તનની ટીકા પણ કરી હતી. દિલ્હીના મુખ્યમંત્રી કેજરીવાલે કહ્યુ હતુ કે આખા દેશને પાઈલટ પર ગર્વ છે અને સલામત પરત આવે એ માટે પ્રાર્થના થાય છે. ઓમર અબ્દુલાએ વધુમાં કહ્યુ હતુ કે સ્થિતિ થાળે ન પડે ત્યાં સુધી વડા પ્રધાને રાજકીય પ્રવૃત્તિઓ અટકાવી દેવી જોઈએ.</p><p><span style=\"background-color: rgb(206, 0, 0);\">જિનિવા સંધિનો ભંગ ક્યારે થાય?</span></p><p>સ્વિત્ઝરલેન્ડના જિનિવા ખાતે ૧૯૨૯માં દુનિયાના દેશોએ એક સંધિ તૈયાર કરી હતી. બીજું વિશ્વયુદ્ધ પૂરું થયા પછી એ સંધિમાં કેટલાક સુધારા કર્યા હતા. આજે એ સંધિ માનવા આખુ જગત બંધાયેલું છે. એ સંધિ પકડાયેલા યુદ્ધકેદી (પ્રિઝનર ઑફ વૉર) અંગેની છે. સામાન્ય કેદી અને યુદ્ધકેદી વચ્ચે ફરક હોય છે, માટે તેમની સાથેનું વર્તન પણ&nbsp; અલગ અલગ રીતે થવું જોઈએ. </p><p>આ સંધિ મુજબ પકડાયેલા યુદ્ધકેદીને બન્ને દેશો વચ્ચે શાંતિ સ્થપાય એ સાથે તુરંત મુક્ત કરી દેવો જોઈએ. સંધિ પ્રમાણે પકડાયેલા યુદ્ધકેદીને કોઈ શારીરિક નુકસાન થવું ન જોઈએ, તેમજ તેના જીવ પર ખતરો હોવો ન જોઈએ. સાથે સાથે એ કેદી કોણ છે, તેની જાણ કરવા માટે ફોટો કે વીડિયો કે ખુદ કેદીને જાહેરમાં લાવવો ન જોઈએ. પાકિસ્તાને આ બધા જ સિદ્ધાંતોનો ભંગ કર્યો છે. માટે પાકિસ્તાનની આંતરરાષ્ટ્રીય સ્તરે પણ ટીકા થશે.</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-immediately-sent-back-indian-pilot-ultimatum-of-india"},{"Title":"ભારતે ઇંટનો જવાબ પથ્થરથી આપ્યોઃ પાક.નું એફ-16 વિમાન તોડી પાડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b74c42c-124f-436f-9852-e9ab066665ab.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.27 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને હવાઇ હુમલા કર્યા હતા. જેના પગલે આજે પાકિસ્તાન એરફોર્સના વિમાનો ભારતીય સરહદમાં ઘુસ્યા હતા અને ચોકીઓ તેમજ સૈન્ય મથકોને નિશાન બનાવ્યા હતા.</p><p> જોકે ભારતીય સૈન્યએ પણ વળતો જવાબ આપ્યો હતો અને પાકિસ્તાનની આ ઘુસણખોરી નિષ્ફળ બનાવી દીધી હતી. પાકિસ્તાનના આ વિમાનોમાંથી એકને ભારતીય એરફોર્સે સફળતા પૂર્વક તોડી પાડયું હતું.&nbsp; જોકે આ ઓપરેશન દરમિયાન પાકિસ્તાનમાં ભારતનું મિગ વિમાન તુટી પડયું છે.</p><p>આ વિમાનના પાયલટ વિંગ કમાન્ડર અભિનંદનની પાકિસ્તાન સૈન્યએ ધરપકડ કરી લીધી છે. દરમિયાન પાકિસ્તાન સૈન્યએ ભારતીય પાયલટ અભિનંદનની સાથે બર્બરતા પૂર્વક મારપીટ કરી હતી અને તેનું માથુ ફોડી નાખ્યું હતું, જેના વીડિયો અને તસવીરો વાઇરલ થઇ રહ્યા છે.</p><p> ભારત સરકારે પણ જણાવ્યું હતું કે ભારતીય પાયલટ અભિનંદન પાકિસ્તાનની કસ્ટડીમાં જ છે. બીજી તરફ સોશિયલ મીડિયા પર હવે સરકાર પર દબાણ વધ્યું હતું અને માગ ઉઠી રહી છે કે યુદ્ધ છોડો અને પાયલટ અભિનંદનને ભારત પરત લાવો.&nbsp;</p><p>પાકિસ્તાને પણ એક વીડિયો જારી કરીને જણાવ્યું છે કે અમે ભારતના બે મિગ વિમાનને તોડી પાડયા છે, સાથે એક ભારતીય પાયલટની અમે ધરપકડ કરી લીધી છે. પુલવામા હુમલા બાદ ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને હવાઇ હુમલા કર્યા હતા, જેનો બદલો લેવા માટે પાકિસ્તાને ચીમકી આપી હતી. </p><p>દરમિયાન પાકિસ્તાને પણ ભારતીય સૈન્યના મથકો પર હવાઇ હુમલો કરવાનો પ્રયાસ કર્યો હતો પણ ભારતીય એરફોર્સ અને સૈન્યએ તેને નિષ્ફળ બનાવ્યો હતો. જોકે આ દરમિયાન ભારતે પોતાના મીગ વિમાનને ગૂમાવ્યું છે, સાથે પાયલટ અભિનંદન પાકિસ્તાનના કબજામાં છે. સરહદે હાલ તંગદીલી વધી ગઇ છે.</p><p>પાકિસ્તાને દાવો કર્યો છે કે અમારી પાસે જે ભારતીય પાયલટ કસ્ટડીમાં છે તેનું નામ અભિનંદન છે અને તે ઇન્ડિયન એરફોર્સમાં વિંગ કમાન્ડર છે. પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને એક નિવેદન જારી કરીને જણાવ્યું હતું કે બે ભારતીય મીગ વિમાનોએ સરહદ પાર કરી ભારતમાં પ્રવેશવાનો પ્રયાસ કર્યો હતો. જોકે અમે આ બન્ને વિમાનનો તોડી પાડયા છે. જ્યારે એક ભારતીય પાયલટ અભિનંદનની અમે ધરપકડ કરી લીધી છે.</p>","PublishDate":"Wed, 27 Feb 2019 20:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-gave-the-answer-to-brick-stone-the-f-16-airplane-was-demolished"},{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:43:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"Video: ભારતે સ્વીકાર્યું, આપણું એક મિગ ક્રેશ થયું, એક પાયલોટ થયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7676755a-c749-4b83-8bf2-98e32b7d9ee9.jpeg\" data-filename=\"indian-piolat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>આજે ભારતીય સરહદમાં પાકિસ્તાની ફાઇટર વિમાને ઘૂસણખોરી કરી. જવાબી કાર્યવાહીમાં ભારતે એક પાકિસ્તાની ફાઇટર વિમાનને ફૂંકી માર્યું. પરંતુ આ દરમિયાન ભારતના એક ફાઇટર પ્લેન પર પાકિસ્તાને હુમલો કર્યો.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p> </p><p>પાકિસ્તાને દાવો કર્યો છે કે ભારતનો એક પાયલોટ તેમના કબ્જામાં છે. ભારતે સરકારે પણ એક પાયલોટ લાપતા હોવાની વાત સ્વીકારી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે કહ્યું કે ભારતની એરસ્ટ્રાઇકના જવાબમાં પાકિસ્તાને એક્શન લીધું. ત્યાર બાદ ભારતે તેમના ફાઇટર પ્લેનને પાડી દીધું. જોકે, આ કાર્યવાહીમાં ભારતનું એક મિગ વિમાન ક્રેશ થઇ ગયું અને આપણો એક પાયલોટ લાપતા છે. તેની તપાસ ચાલી રહીં છે.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:41:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-pilot-named-abhinandan-custody-of-the-pakistan-india-accept-one-pilot-missing"},{"Title":"દેશ સુરક્ષિત હાથોમાં છે, ભારત માતાનું શીશ ઝૂકવા નહીં દઉં : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe2ae5b-c5e1-4564-bef6-1f8894679ba5.jpeg\" data-filename=\"zukva.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માનવતાના દુશ્મનોથી ધરતીને બચાવવા પ્રભુની શક્તિ હંમેશા આપણી સાથે છે&nbsp;</b><br></p><p>ચુરુ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પાકિસ્તાનમાં આતંકી કોમ્પો પર એરફોર્સની સ્ટ્રાઇક બાદ વડા પ્રધાન નરેન્દ્ર મોદીએ સૈન્યના વખાણ કર્યા હતા. સાથે તેમણે જણાવ્યું હતું કે દેશ સુરક્ષીત હાથોમાં છે. મોદીએ સૈન્યની ત્રણેય પાંખોના વડાઓની સાથે બેઠક યોજી હતી જેમાં આખા ઓપરેશન અંગે ચર્ચા કરી હતી. દરમિયાન એવા પણ અહેવાલો છે કે મોડીરાત્રે જ્યારે આ એર સ્ટ્રાઇક થઇ રહી હતી ત્યારે તેનું મોનિટરિંગ નરેન્દ્ર મોદી પણ કરતા હતા. નરેન્દ્ર મોદી બુધવારે રાજસ્થાનની મુલાકાતે હતા, દરમિયાન ચુરુમાં મોદીએ સભાને સંબોધી હતી. જેમાં તેમણે દાવો કર્યો હતો કે દેશ સુરક્ષીત હાથોમાં છે અને અમે દેશને ઝુકવા નહીં દઇએ. દેશની આગળ કઇ જ નથી.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે માનવતાના દુશ્મનોથી આ વિશ્વને બચાવવા માટે પ્રભુની શક્તિ હંમેશા આપણી સાથે રહે છે. દરમિયાન મોદીએ દક્ષીણ દિલ્હીમાં વિશાળ ૮૦૦ કિલોની ભગવતગીતાનું વિમોચન કર્યું હતું, આ ગીતા ગ્રંથમાં ૬૭૦ પાના છે અને તેના વજનને કારણે પણ તે ચર્ચામાં છે. દરમિયાન ગીતા વિશે વાત કરતા મોદીએ જણાવ્યું હતું કે ગીતામાં દરેક સવાલોનો જવાબ રહેલો છે. તમે વિદ્યાર્થી હોવ કે કોઇ રાજ્યના વડા તમને દરેક પ્રકારના જવાબો ગીતામાંથી મળી જશે. ગીતામાં દરેક સમસ્યાઓનું નિરાકરણ રહેલું છે.&nbsp; મોદીએ સાથે કોંગ્રેસ સરકાર પર પ્રહારો કર્યા હતા અને દાવો કર્યો હતો કે રાજસ્થાનમાં નવી સરકાર રચાયા બાદ ખેડૂતોને કેન્દ્ર સરકાર જે સહાય આપી રહી છે તેને પહોંચતી અટકાવવામાં આવી રહી છે. હાલમા જારી કિસાન સમ્માન યોજનાના લાભાર્થી ખેડૂતોની યાદી કેટલાક રાજ્યો નથી મોકલી રહ્યા તેવો દાવો મોદીએ કર્યો હતો, આ ઉપરાંત જીએસટીનો મુદ્દો પણ ઉઠાવ્યો હતો અને દાવો કર્યો હતો કે હાલમાં ઘરોની ખરીદીમાં જીએસટીમાં ઘટાડો કરવામાં આવ્યો તેનાથી મધ્યમવર્ગને ફાયદો થશે.&nbsp;</p><p>દરમિયાન નરેન્દ્ર મોદીએ એરફોર્સની સ્ટ્રાઇક બાદ સૈન્યની ત્રણેય પાંખ આર્મી, એરફોર્સ અને નેવીના વડાઓની સાથે બેઠક યોજી હતી, અને સમગ્ર મામલે રિપોર્ટ માગ્યો હતો.&nbsp; બીજી તરફ ભારતીય એરફોર્સે પાકિસ્તાનની સરહદમાં ઘુસીને હવાઇ હુમલો કરતા ભારતમાં ઠેરઠેર ઉજવણીનો માહોલ હતો, લોકોએ મીઠાઇઓ વહેંચી હતી અને રસ્તા પર ઉતરીને ઉજવણી કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-country-is-in-safe-hands-india-will-not-give-zaka-to-mothers-mother-modi"},{"Title":"56ની છાતીની મર્દાનગી: પાક.માં ઘૂસી 350 આતંકીને ફૂંકી માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e41fc0f-0571-4328-9488-2f3e003d532f.jpeg\" data-filename=\"marad.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદી સરકારે સૈન્યને છૂટોદોર આપ્યા બાદ એરફોર્સનું પરાક્રમ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પુલવામા હુમલાનો બદલો લેવા સૈન્ય-એરફોર્સે મળીને પાકિસ્તાની સરહદે આવેલા આતંકી કેમ્પો પર હવાઇ હુમલા કર્યા હતા, આ હવાઇ હુમલામાં આતંકીઓના કેમ્પોને નિશાન બનાવવામાં આવ્યા હતા. </p><p>એવા અહેવાલો છે કે આ હુમલામાં આતંકીઓના અનેક કેમ્પોનો ખાતમો બોલાવવામાં આવ્યો અને આશરે ૩૫૦થી વધુ આતંકીઓ પણ માર્યા ગયાના અહેવાલો છે. આ ઓપરેશન સરહદેથી ૭૦ કિ.મી. દૂર પાક.માં પાર પાડવામાં આવ્યું હતું. આતંકીઓને એક ફાઇવ સ્ટાર જેવા કેમ્પમાં રાખવામાં આવ્યા હતા. ભારતીય સૈન્યએ હવાઇ હુમલો કર્યો હોવાનું પાકિસ્તાન સૈન્યએ પણ કબુલ્યું હતું.&nbsp;</p><p>ગત ૧૪મીએ પુલવામામાં પાકિસ્તાની આતંકીઓએ કરેલા હુમલામાં સૈન્યના ૪૦થી વધુ જવાનો શહીદ થયા હતા. જે બાદ બદલા માટે સરકાર પર દબાણ હતું, સરકારે પણ સૈન્યને છુટ આપી દીધી હતી. પરીણામે સૈન્યએ આ હુમલાનો બદલો લેવા હવાઇ હુમલા કરી દીધા હતા. ૧૯૭૧માં પાકિસ્તાનના બે ટુકડા કર્યા તે બાદ પહેલી વખત ભારતે પાકિસ્તાન પર હવાઇ હુમલા કર્યા છે. </p><p>પીઓકેના બાલાકોટમાં આવેલા પાકિસ્તાની આતંકીઓના કેમ્પોને ખતમ કરી દેવામાં આવ્યા છે. મોડી રાત્રે ૩.૪૫ કલાકે આ ઓપરેશન શરૃ થયું હતું અને માત્ર ૨૦ જ મિનિટમાં પાકિસ્તાની આતંકીઓનો ખાતમો બોલાવી દીધો હતો. ઓપરેશન વહેલી સવારે ૪ વાગ્યે પૂર્ણ કરી લેવામા આવ્યું હતું. કેમ્પો પર એક હજાર કિલોના બોમ્બ ફેકી તેનો કચ્ચરઘાણ વાળી દીધો હતો.&nbsp;</p><p>એવા અહેવાલો છે કે પુલવામા હુમલા બાદ જૈશ-એ-મોહમ્મદ નામના સંગઠને પોતાના આતંકીઓને સરહદેથી ખસેડીને બાલાકોટમાં એક વીઆઇપી કેમ્પમાં રાખ્યા હતા. જ્યાં સ્વીમિંગ પુલ સહીતની સુવિધા છે. આતંકીઓએ સરહદેથી ૭૦ કિમી અંદર આ આતંકીઓને એકઠા કરીને રાખ્યા હતા. જેની જાણકારી ભારતીય ગુપ્તચર સંસ્થાઓને મળી હતી. જેના આધારે ભારતીય જવાનોએ બહાદુરી દેખાડી અને માત્ર ૨૦ જ મિનિટમાં ઓપરેશનને પાર પાડી અનેક આતંકીઓનો ખાતમો બોલાવ્યો હતો.&nbsp;</p><p>સૈન્યએ આ ઓપરેશન માટે યુદ્ધ વિમાન મિરાજનો ઉપયોગ કર્યો હતો. જે આતંકીઓનો ખાતમો બોલાવ્યો તેમાં કેટલાક તાલીમ આપનારા આતંકીઓ પણ હતા. ભારતીય સૈન્યની આ બહાદુરીને દેશે બિરદાવી હતી અને વિપક્ષ સરકાર બન્નેએ એક થઇને આ ઓપરેશન બદલ જવાનોના વખાણ કર્યા હતા.&nbsp;</p><p><b>જૈશ પુલવામા જેવા આત્મઘાતી હુમલાની ફિરાકમાં હતું</b></p><p>જૈશ-એ-મોહમ્મદે પુલવામા હુમલો કર્યો હતો, ગુપ્તચર સંસ્થાઓ પાસેથી મળતી માહિતી અનુસાર તે આવો જ બીજો હુમલો કરવાની ફિરાકમાં હતું. જોકે તે પહેલા જ આતંકી સંગઠનના કેમ્પોનો ખાતમો બોલાવીને જૈશની કમર તોડી નાખી છે. કાશ્મીરમાં હાલ સૌથી વધુ હુમલા જૈશ-એ-મોહમ્મદ નામનું આતંકી સંગઠન જ કરાવી રહ્યું છે. પીઓકેમાં હાલ તેના તાલિમ કેમ્પો પણ ચાલી રહ્યા છે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/56-chest-masochists-spilled-350-in-pakistan"},{"Title":"પાકિસ્તાન પર એરસ્ટ્રાઇ બાદ ચીનની પ્રતિક્રિયા, સંયમ જાળવો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50a6d8b8-64a2-43ba-8e5f-175c60e469c3.jpeg\" data-filename=\"china-urges-india-pakistan-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>ભારતીય વાયુલેનાની એર સ્ટ્રાઇક બાદ પાકિસ્તાન હચમચી ગયું છે ત્યારે પાકિસ્તાનના દોસ્ત ચીન તરફથી આ એક્શન પર પ્રતિક્રિયા આવી છે. ચીને જૈશ-એ-મોહમ્મદના સૌથી મોટા પ્રશિક્ષણ વર્ગમાં ભારતના હવાઇ હુમલા બાદ સંયમ જાળવવાનું આહ્વાન કર્યું છે.</div><div><br></div><div>ચીન તરફથી જાહેર કરવામાં આવેલા નિવેદનમાં કહેવામાં આવ્યું છે કે, આ એર સ્ટ્રાઇક કરતા ભારત પાકિસ્તાને દ્વિપક્ષીય સંબંધોમાં સુધારો કરવો જોઇએ. દક્ષિણ એશિયામાં શાંતિ જાળવવા બંન્ને દેશો વચ્ચે સ્થિરતા જરૂરી છે.</div>","PublishDate":"Tue, 26 Feb 2019 12:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/china-urges-india-pakistan-to-exercise-restraint-after-air-strike"},{"Title":"એરસ્ટ્રાઇક બાદ સરકારે બોલાવી સર્વદળિય બેઠક, હુમલા અંગે આપશે જાણકારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f056dfd-a68a-4c23-9df1-4dd16d8a5321.jpeg\" data-filename=\"national-all-party-meet-aft.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાનના બાલાકોટ સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇક બાદ સરકારે સર્વદળિય બેઠક બોલાવી છે. આ બેઠકમાં સરકાર તરફથી તમામ દળોને એરસ્ટ્રાઇકની જાણકારી આપવામાં આવશે.</div><div><br></div><div>આજે ભારતીય વાયુસેનાના મિરાઝ વિમાનોએ પાકિસ્તાન સ્થિત બાલાકોટમાં એરસ્ટ્રાઇક કરી જૈશ-એ-મોહમ્મદના કેમ્પો પર હુમલો કર્યો હતો. અધિકારીઓએ જણાવ્યું છે કે આ હુમલામાં મોટી સંખ્યામાં આતંકવાદી ટ્રેનર અને મોટા કમાંન્ડ માર્યા ગયા છે.</div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજ દ્વારા દિલ્હીના જવાહરલાલ નહેરુ ભવનમાં બોલાવવામાં આવેલી સર્વદળિય બેઠકમાં એરસ્ટ્રાઇક અંગે તમામ દળોને જાણકારી આપવામાં આવશે.</div>","PublishDate":"Tue, 26 Feb 2019 12:32:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-all-party-meet-after-indian-air-force-strike-at-balakot"},{"Title":"પુલવામા હુમલાનું RDX પાકિસ્તાનથી લવાયેલું, વિસ્ફોટમાં વપરાયેલી કારનું પગેરું મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84021cb7-82e4-4298-8986-572341ed0637.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦૧૧માં વેચાયેલી કારના માલિકો સાત વખત બદલાયા, અંતે હુમલાના ૧૦ દિવસ પહેલા આતંકી સજ્જાદે ખરીદી હતી<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કાશ્મીરના પુલવામામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ હવે સામે આવી ગયા છે. એનઆઇએની તપાસમાં જાણવા મળ્યું છે કે પુલવામા હુમલાને અંજામ આપવા માટે આતંકીએ મારુતી ઇકો નામની કારનો ઉપયોગ કર્યો હતો. આ કારને હુમલાના ૧૦ દિવસ પહેલા જ ખરીદવામાં આવી હતી. જોકે હુમલા બાદ આ કારનો માલીક ગુમ છે જેની શોધખોળ ચાલી રહી છે.</p><p>&nbsp;અધિકારીઓએ જણાવ્યું હતું કે એનઆઇએને તપાસમા જાણવા મળ્યું છે કે જે ઇકો કારનો ઉપયોગ પુલવામા હુમલામાં થયો હતો તેના માલિકનું નામ સજ્જાદ બટ છે અને તે અનંતનાગનો વતની છે. આ કારનો માલિક સજ્જાદ બટ જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠનમાં સામેલ થયો હતો જે બાદ હાથમાં હથિયારો સાથેની તેની તસવીરો સોશિયલ મીડિયામાં વાઇરલ થઇ હતી.&nbsp;</p><p>એનઆઇએના એક પ્રવક્તાએ જણાવ્યું હતું કે ફોરેન્સીક રિપોર્ટમાં સામે આવ્યું છે કે પુલવામા હુમલામાં મારુતી ઇકો ગાડીનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>જેના ચેસીસ નંબર અને એન્જિન નંબર પરથી આ સમગ્ર મામલો બહાર આવ્યો હતો. આ કારને ૨૦૧૧માં અનંતનાગના વતની મોહમ્મદ જલીલ અહેમદને વેચવામાં આવી હતી. આ કારના માલિકો બાદમાં સાત વખત બદલાયા હતા અને અંતે તે અનંતનાગના વતની જૈશના આતંકી સજ્જાદ બટના હાથમાં આવી હતી.&nbsp; સજ્જાદે આ કાર હુમલાના ૧૦ દિવસ પહેલા જ ખરીદી હતી. </p><p>ચાર ફેબુ્રઆરીએ તેણે આ કાર ખરીદી હતી. સજ્જાદ શોપિયામાં આવેલા સીરાજ ઉલ ઉલુમનો વિદ્યાર્થી હતો, જે બાદ તે આતંકી બની ગયો. આ કારને બાદમાં તેણે આત્મઘાતી હુમલા માટે આતંકીને આપી દીધી હતી, જેમાં અનેક કીલો વિસ્ફોટ ભરીને તેને પુલવામામાં સીઆરપીએફના કાફલા સાથે ટકરાવીને વિસ્ફોટ કર્યો હતો, જેમાં ૪૦ જવાન શહીદ થઇ ગયા હતા.</p><p> આ હુમલામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ મળી આવ્યા છે. આતંકીઓએ જે આરડીએક્સનો ઉપયોગ આ હુમલામાં કર્યો હતો તેને પાકિસ્તાનથી લાવવામાં આવ્યું હતું, આ અંગેની તપાસ પુર્ણ થવા આવી છે અને ટુંક સમયમાં એનઆઇએ તેના પુરાવા પણ જાહેર કરશે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rdx-of-the-pulwama-attack-is-packed-with-pakistan"},{"Title":"કાશ્મીરમાં પાક. પ્રેરિત આતંકવાદ જરા પણ ઘટયો નથી : કાશ્મીરના ડીજીપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be87fa31-b08b-4982-9e95-9c4de56cabbd.jpeg\" data-filename=\"dgp.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કાશ્મીરમાં સુરક્ષામાં કોઇ જ ખામી નથી, અફવાઓ ફેલાવવાથી દૂર રહેવા જનતાને અપીલ&nbsp;<br></b></p><p>શ્રીનગર, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>સરકાર એક તરફ દાવા કરી રહી છે કે આતંકવાદનો ખાતમો કરવામાં સફળ રહ્યા છીએ. જ્યારે બીજી તરફ કાશ્મીરના ડીજીપીએ જણાવ્યું છે કે પાકિસ્તાન પ્રેરીત આતંકવાદમાં કોઇ જ ઘટાડો નથી થયો.</p><p> કુલગામમાં ડીએસપી અમન ઠાકુર શહીદ થતા તેને શ્રદ્ધાંજલી પાઠવવા આવેલા ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં પાકિસ્તાન પ્રેરીત આતંકવાદ ઘટી રહ્યો હોવાના કોઇ જ સંકેતો કે પુુરાવા નથી. જોકે અમે આતંકવાદના ખાતમા માટે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp;</p><p>કુલગામમાં જૈશ-એ-મોહમ્મદના આતંકીઓ છુપાયા હતા, જેની સામે કાર્યવાહીમાં પોલીસ, સૈન્ય અને સીઆરપીએફના જવાનો સામેલ થયા હતા. પોલીસની આગેવાની ડીએસપી ઠાકુર લઇ રહ્યા હતા. જોકે પોતાના એક સાથીને આતંકીઓના ગોળીબારથી બચાવી રહ્યા હતા તે સમયે ઠાકુરને ગોળી વાગી ગઇ હતી, જેમાં તેઓ શહીદ થયા હતા. </p><p>તેમનો મૃતદેહ સોમવારે જમ્મુ લાવવામાં આવ્યો હતો. તેમને અંતીમ વીદાઇ આપતી વેળાએ ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં હજુ પણ જૈશ-એ-મોહમ્મદ સહીતના આતંકી સંગઠનો સક્રીય છે. પણ તેના ખાતમા માટે અમે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp; </p><p>તેમણે જણાવ્યું હતું કે કાશ્મીરમાં સુરક્ષા કન્ટ્રોલમાં છે અને કોઇએ પણ અફરા તફરી જેવો માહોલ ઉભો કરવાથી દુર રહેવું જોઇએ. પોલીસ અને અન્ય સુરક્ષા જવાનો દરેક પ્રકારના પ્રયાસો કરી રહ્યા છે.&nbsp;</p><p>ડીજીપીએ સાથે શહીદ અમન ઠાકુરની બહાદુરીને બિરદાવી હતી અને જણાવ્યું હતું કે ઠાકુરે બે આતંકીઓને ઠાર માર્યા હતા, જોકે આ દરમિયાન તેઓ પોતાના સાથી જવાનને બચાવવા ગયા ત્યારે ઘાયલ થયા હતા, બાદમાં તેઓ શહીદ થઇ ગયા હતા. </p><p>એટલે કે ઠાકુરે ન માત્ર બે આતંકીઓને ઠાર માર્યા સાથે પોતાના સાથી જવાનને પણ બચાવતા બચાવતા શહીદ થઇ ગયા. અમે અમારા શહીદ જવાનોના પરિવારજનોની સાથે છીએ. તેમના આ બલીદાનને દેશ હંમેશા યાદ રાખશે.</p>","PublishDate":"Tue, 26 Feb 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-in-kashmir-inspired-terrorism-not-falling-down-dgp-of-kashmir"},{"Title":"ખેડુતોને સંકટમાં મુકી વડાપ્રધાને શરૂ કરી કેશ ફોર વોટ યોજના: ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a072bb-782f-4ada-860e-39faba891c0a.jpeg\" data-filename=\"Hardik-Kotecha5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમે ‘પ્રધાનમંત્રી કિશાન સન્માનનિધિ’ યોજનાને લઇને સોમવારના રોજ વડાપ્રધાન નરેન્દ્ર મોદી પર કટાક્ષ કરતા કહ્યું કે દેશના ખેડુતોને ભયંકર આફતમાં મુક્યાં બાદ હવે ‘કેશ ફોર વોટ’ યોજના શરૂ કરવામાં આવી છે.</p><p>ચિદમ્બરમે ટ્વીટ કરી કહ્યં,‘બીજેપી તે સચ્ચાઇમાં જીવી રહીં છે કે હતાશાના સમયે હતાશા ભરેલા પગલા ભરવાની જરૂર હોય છે.’ તેમણે આરોપ લગાવ્યો,‘વડાપ્રધાને કેશ ફોર વોટ યોજના શરૂ કરી છે.</p><p>ખેડુતોને દેવાના ભારણમાં નાખ્યા બાદ બીજેપી તેમણે 17 રૂપિયા પ્રતિ દિન, પ્રતિ પરિવારની સામન્ય રકમનો આશરો આપવાનો પ્રયત્ન કરી રહ્યો છે.’</p><p>રિયલ એસ્ટેટ ક્ષેત્રમાં જીએસટીના દરમાં કાપ મુકવાને લઇને પણ ચિદમ્બરમે દાવો કર્યો કે,‘બાંધકામ ક્ષેત્ર માટે જીએસટી દરોમાં કાપ. આ જ્ઞાન ત્યારે ક્યાં ગયું હતુ જ્યારે અમે કહ્યું હતું કે અન્ય કેટલાય ઉંચા દરો વડે તેઓ જીએસટીનો મજાક ઉડાવી રહ્યાં છે?’</p>","PublishDate":"Mon, 25 Feb 2019 11:03:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cash-for-vote-scheme-chidambaram-launches-scheme-for-farmers-in-crisis"},{"Title":"હરખ તું હિન્દુસ્તાન : અભિનંદનનું અભિવાદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5eba2618-96e6-4205-b640-1376e4d0f16f.jpeg\" data-filename=\"harakh.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પાકે. આખો દિવસ કાર્યવાહીના નામે સમય બગાડયો: વહેલી સવારથી જ વાઘા સરહદે લોકોનો જમાવડો, સોશિયલ મીડિયામાં પણ અભિનંદનની વતન વાપસીની ઉજવણી<br></b></p><p><b>અભિનંદનની સોંપણી અટકાવવા પાક. નાગરિકે કરેલી અરજી ઈસ્લામાબાદ હાઈકોર્ટે ફગાવી</b></p><p><b>અભિનંદનને પાછા મેળવ્યાનો અનહદ આનંદ છે : ભારતીય વાયુસેના</b><br></p><p>(પીટીઆઈ) વાઘા/અટ્ટારી, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદનની પાકિસ્તાને મોડી સાંજે સોંપણી કરી હતી. પાકિસ્તાને દિવસ દરમિયાન સતત પાયલટ અભિનંદનને સોંપવાના સમયમાં ફેરફાર કર્યે રાખ્યો હતો. વિવિધ દસ્તાવેજોના બહાને વિંગ કમાન્ડર <span style=\"white-space:pre\">\t</span>અભિનંદનને ભારતની સરહદે લઈ આવવામાં પાકિસ્તાને છેક રાત પાડી દીધી હતી. અભિનંદનની વતન વાપસી થઈ તે પછી દેશભરમાં ઉજવણી શરૃ થઈ હતી. સોશિયલ મીડિયામાં લોકોએ લાગણીસભર પ્રતિક્રિયા આપીને અભિનંદનને આવકાર આપ્યો હતો.</p><p>ભારતીય વાયુસેનાના સાહસી પાયલટ અને અનોખા પરાક્રમના કારણે આખા દેશમાં હીરો બની ગયેલા અભિનંદને રોકી રાખવાના પાકિસ્તાને છેક સાંજ સુધી સીધા કે આડકતરા પ્રયાસો કર્યા હતા. અભિનંદનને અગાઉ બોર્ડર પાર કરાવવા માટે બપોરનો સમય નક્કી થયો હતો, પણ પાકિસ્તાને સતત સમયમાં ફેરફાર કર્યો હતો.</p><p>ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદન વર્ધમાનને ભારત જતા અટકાવવા માટે પાકિસ્તાનની ઈસ્લામાબાદ હાઈકોર્ટમાં એક અરજી થઈ હતી. અરજદારે ઈસ્લામાબાદ હાઈકોર્ટમાં દલીલ કરી હતી કે આ ભારતીય પાયલટે પાકિસ્તાનમાં બોમ્બવર્ષા કરવા માટે સરહદ ઓળંગી હતી, પરંતુ ઈસ્લામાબાદ હાઈકોર્ટે એ અરજી ફગાવી દીધી હતી અને પાક. સરકારના નિર્ણયમાં ફેરફાર કરવાનો ઈનકાર કર્યો હતો. કોર્ટે આંતરરાષ્ટ્રીય નિયમો પ્રમાણે પાયલટની સોંપણી થતી હોવાથી તેમાં હસ્તક્ષેપની મનાઈ કરી હતી.</p><p>પાકિસ્તાનના એફ-૧૬ વિમાનોએ ભારતની સરહદમાં ઘૂસણખોરી કરી તેને ભગાડવામાં ભારતના મિગ-૨૧ વિમાનોએ સફળતા મેળવી હતી, પરંતુ એ દરમિયાન એક મિગ-૨૧ તૂટી પડયું હતું અને તેમાં સવાર વિંગ કમાન્ડર અભિનંદનને પાકિસ્તાને ઝડપી લઈને પૂછપરછ કરી હતી. ભારતના આ સાહસિક પાયલટે પાકિસ્તાને પૂછેલા સવાલોનો હિંમતભેર અને સલૂકાઈથી સામનો કર્યો હતો. પાકિસ્તાની અધિકારીઓના દબાણ છતાં દેશની સુરક્ષાને લગતા સવાલોનો જવાબ આપ્યો ન હતો.</p><p>તે પછી પાકિસ્તાન ઉપર ચોમેરથી આંતરરાષ્ટ્રીય દબાણ વધ્યું હતું અને ભારત-પાકિસ્તાન વચ્ચે થયેલી જીનીવા સંધિ પ્રમાણે પાકિસ્તાન ઉપર પાયલટની સોંપણીની ફરજ પડી હતી. તે પછી પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને વિંગ કમાન્ડર અભિનંદન વર્ધમાનને ૧લી માર્ચ અને શુક્રવારે ભારતને સોંપાશે એવી જાહેરાત કરી હતી.</p><p>અભિનંદનની વતન વાપસી માટે વાઘા બોર્ડર ઉપર લોકોનો જમાવડો થયો હતો. અભિનંદનનું ઉષ્માભેર સ્વાગત કરવા માટે લોકો સવારથી જ તિરંગા અને ફૂલહાર સાથે બોર્ડર ઉપર પહોંચી ગયા હતા. </p><p>વાઘા બોર્ડરે લોકોએ છેક મોડી રાત સુધી ખડે પગે, થાક્યા વગર અભિનંદનની રાહ જોઈ હતી. અભિનંદનની વતન વાપસી થઈ પછી દેશમાં ઠેર-ઠેર ઉજવણી થઈ હતી. સોશિયલ મીડિયામાં લોકોએ અભિનંદનની વતન વાપસી અંગે લાગણીસભર પ્રતિક્રિયા આપી હતી. વેલકમ હોમ અભિનંદનના હેશટેગથી લોકોએ અભિનંદનના સાહસને બિરદાવીને ઉમળકાભેર દેશના રીઅલ હીરોનું સ્વાગત કર્યું હતું.</p><p>મોડી સાંજે વાઈસ ચીફ માર્શલ આર.જી.કે. કપૂરે એક નિવદનમાં જાહેરાત કરી હતી, 'વિંગ કમાન્ડર અભિનંદનની સોંપણી થઈ ચૂકી છે. નિયમ પ્રમાણે તેમનું મેડિકલ ચેકઅપ થઈ રહ્યું છે. વિંગ કમાન્ડરને પાછા મેળવ્યા તેનો અનહદ આનંદ છે' વડાપ્રધાન નરેન્દ્ર મોદીએ તમિલનાડુની રેલીમાં વિંગ કમાન્ડર અભિનંદનનો ઉલ્લેખ કરીને કર્યું હતું : 'દરેક ભારતીયને અભિનંદન ઉપર ગૌરવ છે.' </p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પણ વિંગ કમાન્ડર અભિનંદન વર્ધમાનના સ્વાગતમાં ટ્વીટ કરતા કહ્યું હતું, 'વિંગ કમાન્ડર અભિનંદન, તમારું પ્રેમભર્યું સ્વાગત છે. તમે દેશને ગૌરવ અપાવ્યું છે'. અન્ય વિપક્ષી નેતાઓએ પણ વિંગ કમાન્ડરના સન્માનમાં ટ્વીટ કરીને અભિનંદનની વતન વાપસીને ગૌરવપૂર્ણ ગણાવી હતી.</p><p> વિંગ કમાન્ડર અભિનંદનને વાઘા બોર્ડરથી અમૃતસર લઈ આવવામાં આવ્યા હતા અને અમૃતસરથી દિલ્હીના પાલમ એરપોર્ટે પહોંચ્યા પછી તેમનું ફરીથી મેડિકલ ચેકઅપ થયું હતું. અધિકારીઓએ કહ્યું હતું કે વતન વાપસી પછી અભિનંદને પહેલી પ્રતિક્રિયા આપતા જે શબ્દો ઉચ્ચાર્યા હતા તે એવા હતા કે વતન આવ્યા પછી ખૂબ ખુશ છું. વાયુસેનાએ પ્રેસ કોન્ફરન્સમાં કહ્યું હતું કે અમે પાકિસ્તાન ઓથોરિટીને કોઈ જ સવાલ પૂછ્યા નથી.</p><p><b>પાકિસ્તાને વિંગ કમાન્ડરના નિવેદનનું વિડીયો રેકોર્ડિંગ કર્યું</b></p><p><b>વૈશ્વિક ઈમેજ સુધારવા માટે પાકિસ્તાને પોતાની રીતે યોગ્ય જણાય તેવા ત્રણ વિડીયો બનાવ્યાં, ૨૦ રીટેક કરાવ્યાં</b></p><p>(પીટીઆઈ) લાહોર, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>વિશ્વમાં પાકિસ્તાનની ઓળખ આતંકવાદને છાવરતા દેશ તરીકેની છે તેને સુધારવા માટે અને શાંતિપ્રિય દેશ હોવાનો દેખાડો કરવા માટે પાકિસ્તાન અભિનંદનની વતન વાપસીનો પણ તેની રીતે ઉપયોગ કર્યો હતો. તે માટે પાકિસ્તાને અભિનંદનનું વિડીયો રેકોર્ડિંગ કર્યું હતું.</p><p>વાયુસેનાના વિંગ કમાન્ડર અભિનંદનની સોંપણી થાય તે પહેલાં પાકિસ્તાને અભિનંદનનું વિડીયો રેકોર્ડિંગ કર્યું હતું. ૨૦ રીટેક કરાવીને પાકિસ્તાન ઓથોરિટીએ અભિનંદનના ત્રણ વિડીયો બનાવ્યા હતા. પોતાની ઈમેજ સારી બતાવવા માટે અને કેવી રીતે અને બહુ જ સારપથી અભિનંદનની સોંપણી થઈ તે બતાવતા વિડીયો બનાવવા પાછળ એટલો સમય ખર્ચાયો હતો કે તેના કારણે પાકિસ્તાને અભિનંદનને વાઘા બોર્ડર ઉપર લઈ આવવામાં મોડી સાંજ પાડી દીધી હતી.</p><p>વિંગ કમાન્ડર અભિનંદનનું નિવેદન લેવામાં પણ પાકિસ્તાને સતત રીટેક કરાવ્યા હતા. દેશની ઉજળી છબી દેખાય અને યુદ્ધ કેદી અભિનંદન સાથે સારો વર્તાવ કર્યો હતો તે બતાવવા પાકિસ્તાને બનતા તમામ પ્રયાસો કર્યા હતા. અગાઉ પણ અભિનંદને એક વિડીયોમાં સ્પષ્ટ કહ્યું હતું કે તેની સાથે સારો વર્તાવ થયો છે અને ભારત જઈને પણ તે એ નિવેદનમાં ફેરફાર કરશે નહીં. તેમ છતાં પાકિસ્તાનની સરકારને સંતોષ થયો ન હતો એટલે વારંવાર વિડીયો રેકોર્ડિંગ કર્યું હતું.</p><p>પાયલટ અભિનંદનને ભારતની ઓથોરિટીને સોંપ્યા તેની એક કલાક પહેલાં તેમનો એક વિડીયો પાક. મીડિયામાં વહેતો કર્યો હતો. જેમાં તેમની પાસે કેવી રીતે પકડાયા અને કેવું વર્તન થયું તે બોલાવવામાં આવ્યું હતું. સરકારે એ વિડીયો જારી કરીને સરકારે બહુ જ સારું કામ કર્યું હોવાનું સાબિત કરવાની કોશિશ કરી હતી.</p><p><b>ભારતીય પાયલટને મુક્ત કરવાનું પાક.નું પગલું સરાહનીય : ચીન</b></p><p>(પીટીઆઈ) બેઈજિંગ, તા.1 માર્ચ, 2019, શુક્રવાર</p><p>ભારતીય પાયલટ અભિનંદનને મુક્ત કરવાના પાક. સરકારના પગલાંને મિત્ર દેશ ચીને વખાણ્યું હતું. લુચ્ચા ચીને તો ઉત્સાહમાં આવીને ભવિષ્યની શાંતિ મંત્રણા માટે અત્યારથી પાકિસ્તાનને ક્રેડિટ આપતા કહી દીધું હતું કે પાકિસ્તાને ભારતીય પાયલટને ભારતને સોંપીને શાંતિ અને વાતચીત માટેની પૂર્વભૂમિકા બાંધી દીધી છે. ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ મીડિયા નિવેદનમાં કહ્યું હતું કે ભારત-પાકિસ્તાન વચ્ચે સર્જાયેલી તંગદિલી ઓછી થાય તેવા સંજોગો સર્જાયા છે. પાકિસ્તાન સરકારે યુદ્ધકેદી તરીકે પડકાયેલા ભારતીય વિંગ કમાન્ડરને છોડવાનો જે નિર્ણય કર્યો છે તે શાંતિ માટેની પહેલ છે. ભારત-પાકિસ્તાન વચ્ચે આગામી દિવસોમાં શાંતિ સ્થપાશે એવો આશાવાદ વ્યક્ત કર્યો હતો.</p>","PublishDate":"Fri, 01 Mar 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/harkh-you-hindustan-congratulations-to-congratulations"},{"Title":"ઇડીએ ચંદા કોચર અને વેણુગોપાલ ધૂતના ઘર અને ઓફિસોમાં દરોડા પાડયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી/મુંબઇ, તા. ૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_635c9b1f-3a17-4065-9c0c-373fbc5b8feb.jpeg\" data-filename=\"chanda-kochar.jpg\" style=\"width: 50%; float: right;\"></p><p>એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ઇડી)એ આજે બેંક લોન છેતરપિંંડી કેસમાં આઇસીઆઇસીઆઇ બેંકના પૂર્વ સીઇઓ ચંદા કોચર અને વીડિયોકોનના પ્રમોટર વેણુગોપાલ ધૂતના ઘર અને ઓફિસોમાં દરોડા પાડયા હતાં.&nbsp;</p><p>એજન્સીના અધિકારીઓના જણાવ્યા અનુસાર મુંબઇ અને અન્ય પાંચ સ્થળોેએ ઓછામાં ઓછી પાંંચ ઓફિસ અને ઘરમાં દરોડા પાડવામાં આવ્યા હતાં.</p><p>એજન્સીએ એક નિવેદનમાં જણાવ્યું છે કે પીએમએલએ હેઠળ આઇસીઆઇસીઆઇ બેંકના પૂર્વ ચેરમેન ચંદા કોચર અને વીડિયોકોન ગુ્રપના વેણુગોપાલ ધૂતના અનુક્રમે મુંબઇ તથા ઓરંગાબાદના સંકુલોમાં દરોડા પાડવામાં આવ્યા હતાં.&nbsp;</p><p>ઇડીએ ગયા મહિનાની શરૃઆતમાં પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ(પીએમએલએ) હેઠળ ચંદા કોચર, તેમના પતિ દીપક કોચર, ધૂત અને અન્ય વિરુદ્ધ ક્રિમિનલ કેસ દાખલ કર્યો હતો.&nbsp;</p><p>આઇસીઆઇસીઆઇ બેંક દ્વારા વીડિયોકોન જૂથને ૧૮૭૫ કરોેડ રૃપિયાની લોન આપવામાં કથિત ગેરરીતિ આચરવામાં આવી હોવાના આરોપોની તપાસ કરવા માટે આ ક્રિમિનલ કેસ દાખલ કરવામાંં આવ્યો હતો.</p><p>અધિકારીઓને આ કેસમાં વધુ પુરાવાઓની જરૃર હોવાથી ઇડીએ પોલીસની સાથે મળીને આજે સવારે દરોડા પાડયા હતાં. ગયા મહિને સીબીઆઇએ દાખલ કરેલા કેસને આધારે ઇડીએ આગળની કાર્યવાહી હાથ ધરી હતી.&nbsp;</p><p>સીબીઆઇએ પોતાની ફરિયાદમાં ચંદા કોચર, દીપક કોેચર, ધૂત અને તેમની કંપનીઓ વિડિયોકોન ઇન્ટરનેશનલ ઇલેક્ટ્રોનિક્સ લિમિટેડ(વીઆઇઇએલ) અને વીડિયોકોન ઇન્ડસ્ટ્રીઝ લિમિટેડ(વીઆઇએલ)નો ઉલ્લેખ કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chanda-kochhar-videocons-venugopal-dhoots-homes-searched-in-loan-case"},{"Title":"જમ્મુ-કાશ્મીરના કુપવાડામાં આતંકીઓ સાથેની અથડામણમાં ચાર સુરક્ષાકર્મી શહીદ, બે આતંકી ઠાર","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>જમ્મુ, તા. ૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c236b2f3-aff3-4c2f-b758-13264baea4bc.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"><br></p><p>જમ્મુ-કાશ્મીરના કુપવાડા જિલ્લાના બાબાગંદ વિસ્તારના એક મકાનમાં છૂપાયેલા આતંકીવાદીઓ સાથે થયેલી અથડામણમાં બે આતંકીઓના મોત થયા છે અને ચાર સુરક્ષાકર્મીઓ શહીદ થયા છે.</p><p>&nbsp;શહીદ થયેલા ચાર સુરક્ષાકર્મીઓમાં સીઆરપીએફના ઇન્સ્પેક્ટર, એજ જવાન અને જમ્મુ-કાશ્મીર પોલીસના બે કોન્સ્ટેબલનો સમાવેશ થાય છે. સૂત્રોના જણાવ્યા અનુસાર આ અથડામણમાં સીઆરપીએફના કમાન્ડર સહિત આઠ જવાનો ઘાયલ પણ થયા હતાં.&nbsp;</p><p>આતંકવાદીઓ છૂપાયા હોવાની ચોક્કસ બાતમી મળ્યા પછી આ સર્ચ ઓપરેશન હાથ ધરવામાં આવ્યુંં હતુંં. સર્ચ ઓપરેશનમાં આતંકવાદીઓ જવાનો પર ગોળીબાર શરૃ કરતા આ અથડામણ શરૃ થઇ હતી.</p><p>પાકિસ્તાની સેનાએ જમ્મુ-કાશ્મીરના પૂંચ જિલ્લામાં અંકુશ રેખા પાસેના વિસ્તારોમાં ભારે મોર્ટારમારો કરતા એક મહિલાને ઇજા થઇ હતી. આજે સતત આઠમા દિવસે પાકિસ્તાને શસ્ત્રવિરામ ભંગ કર્યો છે.&nbsp;</p><p>સેનાના એક અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાની સેનાએ પૂંચ જિલ્લાના કૃષ્ણઘાટી સેક્ટરમાં અંકુશ રેખા પાસે ગોળીબાર અને મોર્ટારમારો કર્યો હતો.&nbsp;</p><p>સેનાના સૂત્રોના જણાવ્યા અનુસાર સમગ્ર રાત દરમિયાન પાકિસ્તાની સેનાએ ગોળીબાર અને મોર્ટારમારો ચાલુ રાખ્યો હતો. જો કે ભારતીય સેનાએ પણ પાકિસ્તાનની આ અવળચંડાઇનોે જડબાતોડ જવાબ આપ્યો હતો.&nbsp;</p><p>પૂંચના માનકોટે વિસ્તારમાં નસીમ અખ્તર નામની મહિલા ઘાયલ થયા હતાં. ઉલ્લેખનીય છે કે ગઇકાલે પણ પાકિસ્તાની સેનાના ગોળીબારમાં એક મહિલાનું મોત થયું હતું.&nbsp;</p><p>બીજી તરફ ઉરી સેક્ટરમાં પણ પાકિસ્તાની સેનાએ શસ્ત્રવિરામ ભંગ કરતા એક નાગરિક ઘાયલ થયો હતો. સેનાના અધિકારીઓના જણાવ્યા અનુસાર પાકિસ્તાની સેનાએ ગુરૃવાર સાંજથી જ બારામુલ્લા જિલ્લાના કમાલકોટે વિસ્તારમાં ભારતીય ચોકીઓ અને ગામોમાં કોઇ પણ કારણ વગર ગોેળીબાર શરૃ કરી દીધો હતો.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/forces-lose-4-in-kashmir-encounter-dead-terrorist-fired-say-sources"},{"Title":"નવું ભારત આતંકીઓને વ્યાજ સહિત જવાબ આપશે : મોદી","Content":"<p><br></p><p>કન્યાકુમારી, તા. ૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_64ddf863-dca4-488b-8fee-2ac42baf882a.jpeg\" data-filename=\"modi.jpg\" style=\"width: 50%; float: right;\"></p><p>વડાપ્રધાન મોદીએ આતંંકવાદીઓ સામે કાર્યવાહી કરવા મુદ્દે અગાઉની યુપીએ સરકારની ટીકા કરી છે. મોદીએ જણાવ્યું હતું કે ૨૬ નવેમ્બરના મુંબઇ હુમલા પછી યુપીએ સરકારે આતંકવાદીઓ સામે કોઇ કાર્યવાહી કરી ન હતી જ્યારે વર્તમાન ભાજપ સરકારે ઉરી અને પુલવામા આતંંકી હુમલા પછી તરત જ સર્જિકલ સ્ટ્રાઇક કરી આતંકવાદીઓનો સફાયો કર્યો છે.&nbsp;</p><p>તમિલનાડુના કન્યાકુમારીમાં આયોજિત એક કાર્યક્રમને સંબોધતા વડાપ્રધાન મોદીએ જણાવ્યું હતું કે અમે આતંકવાદ સામે નિઃસહાય નથી. આ નવું ભારત છે. આતંકવાદીઓને જડબાતોડ જવાબ એટલા માટે આપવામાં આવી રહ્યો છે કારણકે સરકારે સેનાને છૂટો દોર આપ્યો છે.&nbsp;</p><p>મોદીએ વધુમાં જણાવ્યું હતું કે છેલ્લા કેટલાક દિવસોમાં આપણા સંરક્ષણ દળોએ તેમની તાકાત દેખાડી છે.&nbsp;</p><p>મોદીએ દેશના કેટલાક વિરોધ પક્ષોની ટીકા કરતા જણાવ્યું હતું કે આવા પક્ષોના નિવેદનથી પાકિસ્તાનને મદદ મળે છે અને ભારતને નુકસાન થાય છે. આવા ભારતીય નેતાઓનો ઉલ્લેખ પાકિસ્તાનની સંસદ અને પાકિસ્તાન રેડિયોમાં કરવામાં આવે છે.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે મુંબઇ હુમલા પછી અખબારોમાં એવા અહેવાલ પણ પ્રગટ થયા હતા કે એરફોર્સ સર્જિકલ સ્ટ્રાઇક કરવા માગતું હતું પણ તે સમયની યુપીએ સરકારે પરવાનગી આપી ન હતી.&nbsp;</p><p>આ રેલીમાં વડાપ્રધાન મોદીએ ઇન્ડિયન એરફોર્સના પાયલોટ અભિનંદન વર્ધમાનની પ્રશંસા કરી હતી. તમિલનાડુના વિંગ કમાન્ડર અભિનંદન પર સમગ્ર દેશને ગૌરવ છે. ૨૬ ફેબુ્રઆરીએ કરાયેલી સર્જિકલ સ્ટ્રાઇક અંગે મોદીએ જણાવ્યુંં હતું કે હવે આતંંકવાદની બાબતમાં નિઃસહાય દેશ રહ્યો નથી.&nbsp;</p><p>મોદીએ આ રેલીમાં જણાવ્યું હતુંં કે ૨૦૧૯ની લોકસભાની ચૂંંટણી સ્થિરતા વિરુદ્ધ અસ્થિરતાની છે. ભાજપ નેતૃત્ત્વવાળી એનડીએ સરકાર સ્થિરતા પૂરી પાડશે. મોદીએ જણાવ્યું હતું કે મારું એક જ કુટુંબ છે અને તે છે ૧૩૦ કરોડ ભારતીયો. હું તેમના માટે જીવી રહ્યો છું અને તેમના માટે મરવા માટે તૈયાર છું.&nbsp;</p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમની ટીકા કરતા મોદીએ જણાવ્યું હતું કે&nbsp; કોંગ્રેસની 'ફર્સ્ટ ફેમિલી'એરસેલ-મેક્સિસ કેસમાં જામીન માટે અરજી કરી રહી છે તેમ 'રિકાઉન્ટિંગ મિનિસ્ટર' પણ જામીન માટે અરજી કરી રહ્યાં છે.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-india-will-pay-back-terrorists-with-interest-says-pm-modi"},{"Title":"‘અભિનંદન’: પાકિસ્તાને વિંગ કમાન્ડરને ભારત મોકલ્યો, દેશમાં આનંદનો માહોલ","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5c3d32c-4647-48e5-9f44-f111a82d7b03.jpeg\" data-filename=\"abhinandan.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ભારત-પાક. સંબંધો માટે આજનો દિવસ ઘણો મહત્વપૂર્ણ દિવસ છે. પાકિસ્તાન આર્મી તરફથી બંધક બનાવેલા ભારતીય વિંગ કમાન્ડર અભિનંદનન આજ ભારતમાં પરત આવશે. અમેરીકા સહિતના અનેક દેશોના ઇન્ટરનેશનલ પ્રેશર બાદ પાકિસ્તાને આ નિર્ણય લીધો છે.</div><div><br></div><div>અમેરીકાએ પાકિસ્તાનના આ નિર્ણયનું સ્વાગત કર્યું છે. અમેરીકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે કહ્યું કે, ભારત-પાકિસ્તાનથી સારા સમાચાર આવી રહ્યા છે. જ્યારે પાક. વિદેશમંત્રીએ ભારત પાસે ફરીવાર પુરાવા માંગ્યા છે. તેમનું કહેવું છે કે, જો ભારત પાક્કા પુરાવા આપે તો અમે ખૂબ બિમાર મસૂદ અઝહરની ધરપકડ કરીશું.</div><div><br></div><div>અભિનંદન વાઘા બોર્ડર પરથી ભારત પરત આવશે. જ્યારે અમૃતસરના ડેપ્યૂટી કમિશ્નરે જણાવ્યું છે કે, ભારતીય વાયુસેનાના સિનિયર ઓફિસર વિંગ કમાન્ડર અભિનંદનને રિસિવ કરવા જશે. બોર્ડર પર આજે થનારી બીટિંગ રિટ્રીટ રદ્દ કરી દેવામાં આવી છે.</div>","PublishDate":"Fri, 01 Mar 2019 15:54:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/iaf-wing-commander-abhinandan-varthanam-release-live-updates"},{"Title":"કુપવાડામાં સુરક્ષાદળો અને આતંકીઓ વચ્ચે ઘર્ષણમાં ત્રણ સુરક્ષાકર્મી શહીદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80566ec6-8339-463c-a52d-aeb7cd119821.jpeg\" data-filename=\"encounter-in-jammu-kashmir-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 31 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના કુપવાડા જિલ્લામાં સુરક્ષા દળો અને આતંકવાદીઓ વચ્ચે ઘર્ષણમાં ત્રણ જવાન શહીદ થયા છે. આ આતંકવાદીઓ એક ઘરમાં છૂપાયેલા હતા. આધિકારીઓએ જણાવ્યું કે, આતંકવાદીઓની હાજરીની ગુપ્ત માહિતી મળ્યા બાદ સુરક્ષા દળોએ કુપવાડા જિલ્લાના બાબાગુંડ વિસ્તારમાં ઘેરાબંધી કરી શોધ હાથ ધરી હતી.</div><div><br></div><div>તેમણે જણાવ્યું કે, શોધખોળ દરમિયાન આતંકવાદીઓએ સુરક્ષાદળો પર ગોળીબાર શરૂ કર્યો જે બાદ સુરક્ષા દળોએ જવાબી કાર્યવાહી કરી. થોડી-થોડી વારના અંતરે વચ્ચે ગોળીબાર બંધ થયો હતો પરંતુ સુરક્ષાકર્મીઓ ઘર તરફ આગળ વધ્યા આતંકવાદીઓએ ફરી ગોળીબાર શરૂ કરી દીધો.</div><div><br></div><div>જાણવા મળી રહ્યું છે કે, ગોળીબારમાં ત્રણ સુરક્ષાકર્મીઓ ઘાયલ થયા છે. અધિકારીઓએ જણાવ્યુ કે, ઘર્ષણ સ્થળ પર સુરક્ષાકર્મીઓ અને યુવાનોના એક ગૃપ વચ્ચે ઘર્ષણ થયું જેમાં 4 લોકો ઘાયલ થયા.</div>","PublishDate":"Fri, 01 Mar 2019 14:00:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/encounter-in-jammu-kashmir-kupwara-between-terrorism-and-security-forces-martyr"},{"Title":"વડાપ્રધાનના પદને લઇને કેન્દ્રીય મંત્રી નીતીન ગડકરીએ કરી સ્પષ્ટતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fa0c3b7-5aed-4bb3-92df-d9830710d42a.jpeg\" data-filename=\"nitin-gadkari-says-not-in-r.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કેન્દ્રીય મંત્રી અને ભાજપના દિગ્ગજ નેતા નીતીન ગડકરીએ વડાપ્રધાન પદને લઇને સ્પષ્ટતા કરી છે. પોતાને પાક્કા RSS વાળા ગણાવી કહ્યું કે, તેઓ વડાપ્રધાનની રેસમાં નથી તેમના માટે રાષ્ટ્ર સર્વોપરી છે. નીતીન ગડકરીએ કહ્યું કે, આગામી લોકસભાની ચૂંટણીમાં ભાજપને પૂર્ણ બહૂમતી મળશે અને દેશ વડાપ્રધાન મોદીના નેતૃત્વમાં વિકાસના માર્ગે આગળ વધશે જ્યારે અમે તેમની પાછળ ઊભા છીએ.</div><div><br></div><div>નીતીન ગડકરીએ પોતે વડાપ્રધાનની રેસમાં હોવાની અટકળોને વિરામ લગાવતા કહ્યું કે, આ 'મુંગેરી લાલ કે હસીન સપને' જેવું છે. મારો તેની સાથે કોઇ સંબંધ નથી, હું વડાપ્રધાન પદની રેસમાં નથી.</div><div><br></div><div>તેમણે અટકળો પર વિરામ લગાવતા વધુમાં કહ્યું કે, મોદીજી વજાપ્રધાન છે અને ફરીથી વડાપ્રધાન બનશે. હું RSS વાળો છું. અમારું મિશન રાષ્ટ્ર માટે કામ કરવાનું છે. વિકાસ અને વૃદ્ધિના મામલે દેશ મોદીજીના નેતૃત્વમાં વિકાસ કરી રહ્યો છે. અમે તેમની પાછળ ઊભા છીએ. મારો વડાપ્રધાન બનવાનો પ્રશ્ન જ ક્યા ઊભો થાય છે. તેમણે કહ્યું, હું જોડ-ઘટાવ કરનારો નેતા નથી.&nbsp;</div>","PublishDate":"Fri, 01 Mar 2019 13:29:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitin-gadkari-says-not-in-race-for-pm-post-im-pure-rss-man-with-conviction-to-work-for-nation"},{"Title":"અટારી-વાઘા બોર્ડર પર આજે નહી થાય બીટિંગ રિટ્રીટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_249a18a6-846e-4f67-9772-a20431a06e8e.jpeg\" data-filename=\"beating-the-retreat-ceremon.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય વાયુસેનાના પાયલટ અભિનંદન વર્થમાન આજે સ્વદેશ આવી રહ્યા છે. થોડીવારમાં અભિનંદન વાઘાબોર્ડરથી સ્વદેશ આવશે ત્યારે તેવા સમાચાર મળી રહ્યાં છે કે, અટારી-વાઘા બોર્ડર પર રિટ્રીટ રદ્દ કરી દેવામાં આવી છે.</div><div><br></div><div>અમૃતસરના ડેપ્યૂટી કમિશ્નર શિવ દુલાર સિંહ ઢિલ્લોએ જણાવ્યું કે, આજે અટારી-વાઘા બોર્ડરથી અભિનંદનને વતનમાં લાવવામાં આવશે. જેના કારણે આજે બીટિંગ રિટ્રીટ નહી થાય. સામાન્ય લોકો અને મીડિયાને અહી આવવા પર રોક લગાવી દેવામાં આવી છે.</div>","PublishDate":"Fri, 01 Mar 2019 12:18:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/beating-the-retreat-ceremony-cancelled"},{"Title":"એફ-16નો ઉપયોગ નહી કર્યો હોવાના પાકના જુઠ્ઠાણા પાછળ છે આ કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28e792b6-45d1-438e-a2ac-7fa9b3b4dd4c.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>ભારતીય સીમામાં પ્રવેશેલા પાકિસ્તાનના વિમાનોમાં એફ-16 હતા જ નહી તેવુ જુઠ્ઠાણુ પાકિસ્તાન ચલાવી રહ્યુ છે અને તેની પાછળનુ કારણ પણ જાણવા જેવુ છે.</p><p>ભારતે એક એફ-16 તોડી પાડ્યુ હતુ.જે વાત પાકિસ્તાન માનવા તૈયાર નથી.તેના કાટમાળને પાકિસ્તાને&nbsp; ભારતના મિગ-21ના કાટમાળ તરીકે ખપાવવાનો પ્રયાસ કર્યો હતો.જોકે ભારતે તેના ફોટા રિલિઝ કરવાની સાથે સાથે એફ-16માં વપરાતી એમરામ પ્રકારની મિસાઈલના અવશેષો પણ જાહેર કરતા પાકિસ્તાનની પોલ પકડાઈ ગઈ છે.</p><p>જોકે પાકિસ્તાન આ જુઠ્ઠાણુ એટલા માટે ચલાવી રહ્યુ છે કે અમેરિકાએ પાકિસ્તાનને ચોથી પેઢીના આ અત્યાધુનિક વિમાનો 80ના દાયકામાં આવ્યા ત્યારે શરત કરી હતી.આ શરત એ હતી કે, પાકિસ્તાન તેનો ઉપયોગ આતંકવાદ સામે જ કરશે.અન્ય દેશ પર હુમલા માટે તેનો ઉપયોગ નહી કરે.</p><p>હવે જ્યારે ભારતના સૈન્ય ઠેકાણાને પાકે નિશાન બનાવીને ભારત પર હુમલો જ કર્યો છે અને સાથે સાથે અમેરિકાની શરતનો પણ ભંગ કર્યો છે.જો પાકિસ્તાન આ હુમલામાં એફ-16 નો ઉપયોગ કરવાનુ સ્વીકારે તો અમેરિકાના રોષનો ભોગ બનવુ પડે તેમ છે.</p><p>જોકે ભારતે પૂરાવા સાથે પાકિસ્તાનનો પર્દાફાશ કરી દીધો છે ત્યારે પાકિસ્તાન વધારે મુસિબતમાં મુકાઈ શકે છે.બની શકે છે કે અમેરિકા પાકિસ્તાનને ભવિષ્યમાં પોતાના હથિયાર વેચવાનો ઈનકાર કરે.</p>","PublishDate":"Fri, 01 Mar 2019 12:18:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-denying-use-of-f-16s-against-india-us-bars-them-from-offensive-role"},{"Title":"મમતા બેનરજીથી ના રહેવાયુ, આખરે માંગી લીધા  પાક પરની એર સ્ટ્રાઈકના પુરાવા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad72d2ca-00af-41d7-a130-d374a7f76ef4.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>ભારતીય સેનાના પરાક્રમ પર આખરે રાજનીતિ હાવી થતી દેખાઈ રહી છે.</p><p>પશ્ચિમ બંગાળના મુખ્યમંત્રી અને તૃણમુલ કોંગ્રેસના સ્થાપક મમતા બેનરજીએ ભારતે પાકિસ્તાન પર કરેલી એરસ્ટ્રાઈકના પૂરાવા માંગ્યા છે.મમતાએ કહ્યુ હતુ કે સેનાના જવાનોની જિંદગી રાજકારણ કરતા વધારે કિંમતી છે પણ દેશને જાણવાનો અધિકાર છે કે બાલાકોટ પર થયેલા હુમલા બાદ શું થયુ હતુ.</p><p>મમતાએ વિદેશી મિડીયાના રિપોર્ટોને આગળ કર્યા હતા.જેમાં એવુ કહેવામાં આવ્યુ હતુ કે ભારતીય વાયુસેનાના હુમલાથી આતંકવાદી કેમ્પોને બહુ નુકસાન થયુ નથી.</p><p>મમતા બેનરજીએ કહ્યુ હતુ કે એવુ કહેવામાં આવી રહ્યુ છે કે 300 થી વધુ આતંકવાદીઓ મર્યા છે પણ મેં વિદેશી અખબારોમાં અલગ જ વાત વાંચી છે.જેમાં કહેવાયુ છે કે, કોઈ મર્યુ નથી.માત્ર એક વ્યક્તિ ઘાયલ થયો છે. મમતાએ કહ્યુ હતુ કે દેશના લોકો જાણવા માંગે છે કે ખરેખર બોમ્બ ક્યાં ફેંકાયા હતા.</p>","PublishDate":"Fri, 01 Mar 2019 12:18:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-did-not-want-to-be-eventually-the-evidence-of-the-air-strikes-on-the-crop-that-was-sought"},{"Title":"અભિનંદનની વાપસીના કારણે વાઘા બોર્ડર પરનો બીટિંગ રિટ્રીટ સમારોહ રદ, પાકનો પેંતરો નિષ્ફળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41c2a3e3-31c9-4dd8-a545-9a9897148313.jpeg\" data-filename=\"10.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>ભારતીય વાયુસેનાના પાયલોટ અભિનંદનની વાપસીને ધ્યાનમાં રાખીને અટારી-વાઘા બોર્ડર પર સાંજે યોજાનારો બીટિંગ રિટ્રીટ સમારોહ રદ કરી દેવામાં આવ્યો છે.</p><p>આ સમારોહ રોજ યોજાતો હોય છે.જેને જોવા માટે રોજ હજારો લોકો ઉમટી પડતા હોય છે.આજે પણ હજારો લોકો અટારી-વાઘા બોર્ડર પર પાયલોટ અભિનંદનના પાછા ફરવાની રાહ જોઈ રહ્યા છે.</p><p>આજના કાર્યક્રમને રદ કરવા પાછળ સુરક્ષાનુ કારણ અપાયુ છે.એવુ જાણવા મળ્યુ છે કે પાકિસ્તાને આ સમારોહ દરમિયાન જ વિંગ કમાન્ડર અભિનંદનને સુપ્રત કરવા માંગતુ હતુ પણ ભારતે તેનો&nbsp; ઈનકાર કરી દીધો હતો.મીડિયાની હાજરીમાં અભિનંદનને સુપ્રત કરવાની પાકિસ્તાનની ચાલ પારખી ગયેલા ભારતે આખો સમારોહ જ રદ કરી નાંખ્યો છે.</p><p>પાકિસ્તાને હજી અભિનંદનને મુક્ત કરવાના સમયની જાણકારી આપી નથી પણ એવુ મનાય છે કે બપોરે 3 થી 4ની વચ્ચે અટારી-વાઘા બોર્ડર પહોંચશે.એ પછી વાયુસેના અભિનંદનને અમૃતસર એરબેઝથી દિલ્હી પોતાના વિમાનમાં લાવશે.</p><p>પહેલા ભારતે પાકિસ્તાનથી અભિનંદનને સીધા જ વિશેષ વિમાનમાં દિલ્હી લાવવા માટે પ્રસ્તાવ મુક્યો હતો.જેના પર પાકિસ્તાન સંમત થયુ નહોતુ.</p>","PublishDate":"Fri, 01 Mar 2019 12:18:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/people-gathered-at-attari-wagah-border-for-welcoming-abhinandan"},{"Title":"ધૂરંધર પાયલોટ હોવાની સાથે સારા વક્તા પણ છે અભિનંદન, જાણો તેમના વીશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba4a2c2a-b23e-4769-bd24-6bc386db91dc.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>દેશ આખો આજે પોતાના સપૂત અને વાયુસેનાના હવાબાજ વિગં કમાન્ડર અભિનંદનના પાછા ફરવાની રાહ જોઈ રહ્યો છે.</p><p>લોકો એ પણ જાણવા માંગે છે કે અભિનંદન કોણ છે અને કેવી રીતે વાયુસેનામાં પાયલોટ બન્યા અને તેમનુ ફેમિલી બેકગ્રાઉન્ડ શું છે ..જાણી લો અભિનંદનને લગતી રસપ્રદ વિગતો&nbsp;</p><p>અભિનંદન જ નહી તેમના પિતા, ભાઈ અને પત્ની પણ વાયુસેના સાથે સંકળાયેલા છે.પિતા એસ.વર્થમાન વાયુસેનાના ધુરંધર પાયલોટ હતા અને તેઓ એર માર્શલ તરીકે નિવૃત્ત થયા હતા.પત્ની સ્કવોડ્ર લીડર તરીકે વાયુસેનામાં સેવા આપી ચુક્યા છે.જ્યારે ભાઈ વાયુસેનામાં જ છે. અભિનંદનને શરુઆતનો અભ્યાસ ચેન્નાઈના સૈનિક વેલ્ફેર સ્કૂલમાંથી કર્યો હતો.</p><p>34 વર્ષીય અભિનંદન નેશનલ ડિફેન્સ એકેડમીના ગ્રેજ્યુએટ છે.તેઓ મૂળે તામિલનાડુના જ છે અ્ને તેમની પસંદગી એક ફાઈટર પાયલોટ તરીકે જ થઈ હતી.</p><p>15 વર્ષની કેરિયરમાં તેઓ બે વખત પ્રમોટ થઈ ચુક્યા છે.સુખોઈ-30 ઉડાવવામાં નિપુણતા હાંસલ કરનારા અભિનંદનને તેમની પ્રતિભા જોઈને વિંગ કમાન્ડર તરીકે પ્રમોટ કરાયા હતા અને બાદમાં મિગ-21 બાયસનનુ સુકાન સોંપી દેવાયુ હતુ.</p><p>એરફોર્સની શાન ગણાતી સૂર્યકિરણ ટીમમાં પણ તેઓ વિમાન ઉડાવી ચુક્યા છે.</p><p>2011માં એક ચેનલે ભારતીય વાયુસેના પર એક ડોક્યુમેન્ટરી બનાવી હતી.જેમાં વિંગ કમાન્ડર અભિનંદન સામેલ હતા.સાથી પાયલોટ્સે ડોક્યુમેન્ટરીમાં કહ્યુ હતું કે અભિનંદનને વાંચવાનો બહુ શોખ છે.તેઓ એક સારા વક્તા પણ છે અને વાયુસેનાના આંતરિક કાર્યક્રમોમાં તેમને બોલવા માટે કહેવાતુ હોય છે</p><p>આ ડોક્યુમેન્ટરીમાં ડાઈનિંગ ટેબલ પર બેઠેલા અભિનંદન કહે છે કે સેનાનુ કામ મારા જેવા લોકો માટે જ છે.જેમાં સૌથી વધારે જરુર સહન શક્તિની હોય છે.</p>","PublishDate":"Fri, 01 Mar 2019 12:17:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-you-need-to-know-wing-commander-abhinandan-varthman-in-10-points"},{"Title":"લોકસભાની ચૂંટણીની તારીખોમાં નહી થશે કોઇ ફેરફાર: ચૂંટણી પંચ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f58f9396-e38b-40b1-82a9-a9a480b6358e.jpeg\" data-filename=\"lok-sabha-elections-2019-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>સરહદ પર પાકિસ્તાન સાથે ચાલી રહેલા તણાવ વચ્ચે આગામી લોકસભાની ચૂંટણીને ઘણી અટકળો ચાલી રહી છે ત્યારે મુખ્ય ચૂંટણી પંચે સ્પષ્ટતા કરી છે. મુખ્ય ચૂંટણી કમિશ્નરને લોકસભાની ચૂંટણીના કાર્યક્રમ વિશે પુછવામાં આવ્યુ તો તેમણે કહ્યું, ચૂંટણી તેના નિર્ધારીત સમય પર જ થશે.</div><div><br></div><div>લોકસભાની ચૂંટણીની તૈયારીઓનો સમીક્ષા માટે ચાલી રહેલી બેઠકોના દૌર બાદ પ્રેસકોન્ફરન્સમાં મુખ્ય ચૂંટણી કમિશ્નર સુનિલ અરોડાએ આગામી લોકસભા ચૂંટણી સ્વતંત્ર, નિષ્પક્ષ અને પારદર્શીપૂર્ણ રીતે કરવામાં આવશે તેવો સંકલ્પ વ્યક્ત કરતા કહ્યું કે, ચૂંટણી દરમિયાન આચારસંહિતાનું પાલન કરવામાં આવશે અને દરેક ફરિયાદ પર ઝડપી કાર્યવાહી કરવામાં આવશે.</div>","PublishDate":"Fri, 01 Mar 2019 11:49:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-2019-will-be-held-on-time-said-chief-election-commissioner-about-tension-between-india-and-pakistan"},{"Title":"ભારતમાં બહુ ઓછા મુસ્લિમો ઝેરીલા દુષ્પ્રચારથી પ્રભાવિત થાય છેઃ સુષ્માનુ OICમાં સંબોધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_687a636c-3402-4b80-9e84-ae3a3092c01a.jpeg\" data-filename=\"11.jpg\" style=\"width: 100%;\">અબુધાબી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>મુસ્લિમ દેશોના સંગઠન ઓર્ગેનાઈઝેશન ઓફ ઈસ્લામિક કો ઓપરેશન(OIC)ની બેઠકને ભારતના વિદેશ મંત્રી સુષ્મા સ્વરાજે સંબોધન કર્યુ હતુ.</p><p>તેમણે કહ્યુ હતુ કે આતંકવાદીની લડાઈ કોઈ ધર્મ સામે નથી.હિન્દુ ધર્મગ્રંથ ઋગવેદમાં કહેવાયુ છે કે ભગવાન એક જ છે અને તમામ ધર્મનો અર્થ શાંતિ થાય છે.આજે દુનિયા આતંકવાદથી પરેશાન છે.આતંકવાદી સંગઠનોને થતા ફંડિંગ પર રોક લાગવી જોઈએ.</p><p>સુષ્માએ પાકિસ્તાનનુ નામ લીધા વગર કહ્યુ હતુ કે ભારત આતંકવાદ સામે ઝઝૂમી રહ્યુ છે.આતંકવાદનો વ્યાપ વધી રહ્યો છે.આવામાં આતંકવાદને સંરક્ષણ આપવા પર રોક લાગવી જોઈએ.આતંકવાદી સંગઠનોનુ ફંડિંગ રોકવામાં આવવુ જોઈએ.ઈસ્લામનો અર્થ શાંતિ થાય છે તે રીતે તમામ ધર્મ શાંતિ&nbsp; માટે જ છે.</p><p>સુષ્માએ કહ્યુ હતુ કે ભારત માટે વૈવિધ્ય અપનાવવુ હંમેશા આસન રહ્યુ છે.કારણકે ભારતીય સંસ્કૃતિના સૌથી જુના મનાતા ધાર્મિક ગ્રંથ ઋગવેદમાં વિવિધતાનો સંદેશ અપાયો છે.ભારતમાં દરેક ધર્મ અને સંસ્કૃતિનુ સન્માન થાય છે.એ જ કારણ છે કે ભારતમાં બહુ ઓછા મુસ્લિમો ઝેરીલા દુષ્પ્રચારથી પ્રભાવિત થતા હોય છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:32:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/oic-meeting-eam-sushma-swaraj-guest-of-honour-speech"},{"Title":"અભિનંદનને ફરી ફાઈટર જેટ ઉડાવવામાં બીજા ત્રણ મહિના લાગી શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3587793-20d6-468e-a7db-f78838fb1cbe.jpeg\" data-filename=\"09.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>વાઘા બોર્ડર પરથી ભારતીય વાયુસેનાના જાંબાઝ પાયલોટ વિંગ કમાન્ડર અભિનંદનની વાપસી થશે.</p><p>જોકે ભારત પાછા આવ્યા બાદ પણ વાયુસેનાના આ હવાબાજને વિમાનની કોકપિટમાં પાછા ફરતા બીજા ત્રણ મહિના લાગી શકે છે.</p><p>વાયુસેનાના નિયમો પ્રમાણે અભિનંદનને કેટલાક ટેસ્ટ પાસ કરવાના રહેશે અને તે પછી જ તેઓ ફાઈટર જેટ ઉડાવી શકશે.આ પ્રક્રિયા પુરી થતા લગભગ ત્રણ મહિનાનો સમય લાગશે.</p><p>સૂત્રોના કહેવા પ્રમાણે કોઈ પણ પ્રકારની વિમાની દુર્ઘટના બાદ પાયલોટ ફરજ પર પાછો આવે છે ત્યારે વાયુસેનાન નિયમો પ્રમાણે તેનુ ફુલ મેડિકલ ચેક્અપ થાય છે.પહેલા તો એ જાણવામાં આવે છે કે તેને કોઈ ગંભીર ઈજા તો નથી થઈને.કારણકે વિમાન દુર્ઘટનાગ્રસ્ત થાય અને પેરાશૂટથી પાયલોટ લેન્ડિંગ કરે ત્યારે પીઠમાં ઈજા થવાની શક્યતા વધારે રહેતી હોય છે.</p><p>આ સંજોગોમાંજો પાયલોટ મેડિકલ અને ફિટનેસ ટેસ્ટમાં પાસ ના થાય તો તેને ફાઈટર જેટ ઉડાવવાની મંજૂરી નથી હોતી અથવા તો તેને બીજા પ્રકારનુ વિમાન ઉડાવવા માટેની જવાબદારી સોંપાતી હોય છે.</p>","PublishDate":"Fri, 01 Mar 2019 08:45:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-will-take-at-least-3-months-to-wing-commander-to-fly-again"},{"Title":"દુનિયા છે હેરાન, 65 વર્ષ જુના મિગ-21થી એફ-16નો શિકાર, જાણો એ દિવસે શું બન્યુ હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cc94016-8e08-438c-b064-15a9077f70a6.jpeg\" data-filename=\"06.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ માર્ચ 2019, શુક્રવાર<br></p><p>ભારત અને પાકિસ્તાનની વાયુસેના બુધવારે આસમાનમાં આમને સામને આવી ગયા બાદ પાકિસ્તાની એફ-16નો શિકાર કરનાર ભારતીય વાયુસેનાના મિગ -21ના પાયલોટ અભિનંદન હીરો બની ગયા છે.</p><p>દુનિયાભરના સંરક્ષણ નિષ્ણાતો આશ્ચર્ય વ્યક્ત કરી રહ્યા છે કે મિગ -21 જેવા જુના પુરાણા વિમાને અત્યાધુનિક એફ-16 વિમાનને કેવી રીતે ફૂંકી માર્યુ?કદાચ દુનિયામાં આવી પહેલી ઘટના છે.</p><p>એ જાણવુ જરુરી છે કે મિગ-21 લગભગ 65 વર્ષ જુનુ વિમાન છે.જ્યારે અમેરિકન બનાવટનુ એફ-16 દુનિયાના અત્યાધુનિક લડાકુ વિમાનોમાં સામેલ છે.</p><p>એક ડીફેન્સ વેબસાઈટ પર અપાયેલી માહિતી પ્રમામે બુધવારે પાકિસ્તાની વાયુસેનાના વિમાન ભારતીય સીમામાં ઘુસ્યા ત્યારે&nbsp; કોમ્બેટ એર પેટ્રોલિંગ કરી રહેલા ભારતીય વાયુસેનાના વિમાનો તરત જ એક્શનમાં આવી ગયા હતા.જેમાં વાયુસેનાની 51મી સ્કવોડ્રન swords arms ના મિગ 21નો પણ સમાવેશ થતો હતો.</p><p>મિગ-21 વિમાન આર-73 પ્રકારની મિસાઈલ વાપરે છે જ્યારે એફ-16 AIM-120 AMRAAM નામની મિસાઈલથી સજ્જ હોય છે.મિગ-21ના પાયલોટ અભિનંદને આ મિસાઈલનો ઉપયોગ એફ-16ને તોડી પાડવામાં કર્યો હતો..એફ-16ના પાયલોટે આ જ મિસાઈલ ફાયર કરી હતી.જેના ટુકડાને ગઈકાલે ભારતીય સેનાની પત્રકાર પરિષદમાં રજૂ કરાયા હતા.</p><p>નિષ્ણાતોનુ કહેવુ છે કે મિગ-21 બાયસનનુ આયુષ્ય આમ તો પુર થઈ ગયુ છે પણ વિમાનોની તંગી સામે ઝઝૂમી રહેલી વાયુસેના પોતાના જુના વિમાનોને અપગ્રેડ કરીને કામ ચલાવી રહી છે.મિગ-21 બાયસનને પણ અપગ્રેડ કરાયુ હોવાથી તે એફ-16નો મુકાબલો કરી શક્યુ હતુ.</p><p>જોકે અપગ્રેડેડ મિગ -21 કરતા પણ એફ-16 ચઢિયાતુ હતુ.આમ છતા મિગ-21નો હાથ ઉપર રહ્યો હતો.કારણકે છેવટે પાયલોટની તાલિમ અને પ્રતિભા પણ મહત્વ ધરાવતી હોય છે.</p><p>વેબસાઈટના રિપોર્ટ પ્રમાણે પાકિસ્તાની વાયુસેના તૈયારી સાથે&nbsp; આવી હતી.ભારત તરફ મોકલાયેલા કાફલામાં એફ-16ની સાથે ચીને બનાવેલા જેએફ-17 નામના અત્યાધુનિક વિમાનો પણ સામેલ હતા.આ કાફલાના કેટલાક વિમાનો પીઓકેમાં ઘુસ્યા હતા અ્ને ભારતની જવાબી કાર્યવાહીથી બચવા દક્ષિણ સિંધ તરફ ભાગ્યા હતા.થોડી સેંકડોમાં તેઓ એલઓસીની ઉત્તર દિશા તરફ વળ્યા હતા.</p><p>કાફલાના ત્રણ એફ-16 સુંદરબનની સેક્ટર તરફ વધ્યા હતા ત્યારે શ્રીનગરથી ઉડાન ભરનારા 51મી સ્કવોડ્રનના બે મિગ-21 વિમાનોએ તેમને આંતરી લીધા હતા.મિગ-21 દ્વારા તેમનો પીછો કરાયો હતો.જે દરમિયાનમાં વિંગ કમાન્ડર અભિનંદને એક એફ-16 તોડી પાડ્યુ હતુ.જેનો પાયલોટ પેરાશૂટ વડે કુદી ગયો હતો.</p><p>આ દરમિયાનમાં એલઓસીની બીજી તરફ નીકળી ગયેલા અભિનંદનનુ વિમાન ક્રેશ થયુ હતુ અને તેમને પણ પેરાશૂટ વડે લેન્ડ કરવાની ફરજ પડી હતી.કમનસીબે તેઓ પાકિસ્તાની કબ્જા હેઠળના કાશ્મીરમાં લેન્ડ થયા હતા.</p>","PublishDate":"Fri, 01 Mar 2019 08:33:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-f-16-first-time-shoot-indian-air-force-mig-21-big-achievement-wing-commander-abhinandan"},{"Title":"ભારતના પાયલોટ પાસે પાકિસ્તાની રુપિયા હોય છે, જાણો પાક કેદમાં રહેલા બીજા ત્રણ પાયલોટોની કહાની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9d6d8cd-998a-4708-8bf7-2cbc24ccf5ee.jpeg\" data-filename=\"04.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>વાયુસેનાના જાંબાઝ પાયલોટ વિંગ કમાન્ડર અભિનંદનને આજે ભારત મુક્ત કરવાનુ છે.</p><p>આ પહેલા ભારતીય વાયુસેનાના પાયલોટ કે નચિકેતાનુ મિગ 27 કારગીલ યુધ્ધ દરમિયાન 1999માં ક્રેશ થયુ હતુ અને તેઓ પણ પાકિસ્તાની સેનાના જવાનોના હાથે પકડાયા હતા.આઠ દિવસ બાદ નચિકેતાના છુટકારો થયો હતો.</p><p>નચિકેતા કહે છે કે પાયલોટનુ દિલ હંમેશા કોકપિટમાં હોય છે.અભિનંદન પાછા આવશે અને બહુ જલ્દી વિમાનની કોકપિટમાં પાછા ફરશે.2017માં રિટાયર થયેલા નચિકેતા જેવા પેરાશૂટ વડે નીચે ઉતર્યા કે પાક સેનાના જવાનોએ તેમને મારવાનુ શરુ કરી દીધુ હતુ.એક સિનિયર પાકિસ્તાની ઓફિસરે જવાનોને સમજાવીને તેમનો જીવ બચાવ્યો હતો.નચિકેતાને તેમની ટ્રેનિંગ પાકિસ્તાનીઓની વચ્ચે સર્વાઈવ થવા માટે કામમાં આવી હતી.</p><p>1971માં એર કોમોડોર જે એલ ભાર્ગવ પણ પાકિસ્તાનના હાથે પકડાઈ ગયા હતા.તેઓ એક વર્ષ પાકની કેદમાં રહ્યા હતા.તેઓ કહે છે કે જો લોકોએ અભિનંદનનો ફોટો અને વિડિયો શેર ના કર્યા હોત તો સાબિત કરવુ મુશ્કેલ થાત કે તે પાકિસ્તાનમાં જીવતા પકડાયા છે.ભાર્ગવ કહે છે કે મને તેઓ સુવા દેતા નહોતા, મારી પાસે જાણકારી માંગતા હતા.એક વખત તેમણે મને પૂછ્યુ હતુ કે તમારી સ્કવોડ્રનમાં બેસ્ટ પાયલોટ કોણ છે અને મેં તેમને કહ્યુ હતુ કે એ તો તમારી સામે બેઠો છે.</p><p>ભાગર્વનુ કહેવુ છે કે વાયુસેનાના પાયલોટ ઉડાન ભરે ત્યારે તેમને સર્વાઈવર કિટ, એક પિસ્ટલ અને પાકિસ્તાની રુપિયા અપાતા હોય છે.</p><p>તેમનુ વિમાન પાંચ ડિસેમ્બરે તોડી પાડવામાં આવ્યુ હતુ.તેઓ પેરાશૂટથી નીચે ઉતર્યા હતા.પોતાનો જી સુટ( જે વિમાન ઉડાવતી વખતે પાયલોટ પહેરે છે)ઝાડીમાં સંતા્ડયો હતો.ઘડિયાળ પાકિસ્તાની સમય પ્રમાણે સેટ કરી હતી.તેઓ 12 કલાક સુધી પાકિસ્તાનીઓની વચ્ચે પોતાની ઓળખ છુપાવવામાં સફળ રહ્યા હતા.સ્થાનિક લોકોને તેમણે ક્હ્યુ હતુ કે હું પાકિસ્તાની સેનાનો જવાન છું અને મારુ નામ મન્સૂર અલી છે.કોઈને શક જાય તો ખિસ્સામાં રહેતા પાકિસ્તાની રુપિયા તેઓ બતાવી દેતા હતા.એક હેડમાસ્ટરને શંકા જતા તેણે ભાર્ગવનુ સરનામુ પુછ્યુ હતુ.ભાર્ગવે પોતે રાવલપિંડીના રહેવાસી હોવાનુ કહ્યુ હતુ.</p><p>હેડમાસ્ટરે ભાર્ગવને કહ્યુ હતું કે તમે ભારતમાં છો.ભાર્ગવને અંદાજ આવી ગયો હતો કે હેડ માસ્ટર ખાતરી કરવા જુઠ્ઠુ બોલે છે.ભાર્ગવે કહ્યુ હતુ કે મને પાકિસ્તાન મોકલવામાં આવે.એટલે હેડમાસ્ટરને સંતોષ થયો હતો.જોકે એક પાકિસ્તાની જવાને મને કલમા પઢવા કહ્યુ હતું .જેના કારણે હું પકડાઈ ગયો હતો.એ પછી મને પાક સેનાના હવાલે કરી દેવાયો હતો.</p><p>એર માર્શલ કરિઅપ્પા પણ 1965ના યુધ્ધ બાદ 4 મહિના પાકની કેદમાં રહ્યા હતા.તેમણે કહ્યુ હતુ કે, એક અજાણ્યો ડર સતાવતો રહેતો હતો.યુધ્ધ ચાલુ છે કે ખતમ થઈ ગયુ તેની જાણકારી પણ મને અપાતી નહોતી.મારુ વિમાન યુધ્ધના અંતિમ દિવસે જ તોડી પડાયુ હતુ અને હું સીધો પાક સેના વચ્ચે જ પડ્યો હતો.</p><p>કરિઅપ્પા અભિનંદનના મામલામાં સોશ્યલ મીડિયાના રોલથી નારાજ છે.તેમના કહેવા પ્રમાણે અભિનંદને પોતે જે માહિતી આપવાની પાકિસ્તાનને ના પાડી તે મીડિયા અને સોશ્યલ મીડિયામાં લોકોએ સામેથી વાયરલ કરી દીધી હતી.</p>","PublishDate":"Fri, 01 Mar 2019 07:38:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-iaf-pilots-recall-their-days-in-pakistan-captivity"},{"Title":"જાંબાઝ અભિનંદનના માતા પિતાને ફ્લાઈટમાં મળ્યુ સ્ટેન્ડિંગ ઓવેશન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e2d0bdb-fffa-410c-a75a-35acb64c63c4.jpeg\" data-filename=\"02.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>130 કરોડ ભારતવાસીઓના હીરો એવા વિંગ કમાન્ડર અભિનંદનને આજે પાકિસ્તાન મુક્ત કરીને ભારતને સુપ્રત કરવાનુ છે.</p><p>આવામાં ચેન્નાઈથી દિલ્હી જવા નિકળેલા અભિનંદનના માતા પિતાનુ ફ્લાઈટમાં પણ બીજા મુસાફરોએ તાળીઓના ગડગડાટ સાથે સન્માન કર્યુ હતુ.</p><p>એટલુ જ નહી દિલ્હી ખાતે ફ્લાઈટ લેન્ડ થઈ ત્યારે તેમના માતા પિતાને બીજા મુસાફરોએ પહેલા ઉતરવા માટે જગ્યા આપી દીધી હતી.</p><p>આ ઘટનાનો વિડિયો પણ સામે આવ્યો છે.દેશના નાગરિકો દ્વારા અપાયેલા સન્માનથી અભિનંદનના માતા પિતા પણ ભાવુક થતા નજરે પડી રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે વિંગ કમાન્ડર અભિનંદનના પિતા પણ એરફોર્સના નિવૃત્ત એરમાર્શલ અને ફાઈટર પાયલોટ રહી ચુક્યા છે.દેશના સપૂત એવા અભિનંદન માટે દેશવાસીઓને કઈ હદે સન્માનની લાગણી છે તે આ વિડિયોથી નજરે પડતુ હતુ.</p>","PublishDate":"Fri, 01 Mar 2019 07:24:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/watch-wing-commander-abhinandans-parents-cheered-and-applauded-by-passengers-in-flight"},{"Title":"પિતાના સબંધોનો હવાલો આપી પાક વિદેશમંત્રીએ મનાવ્યા પણ સાઉદી પ્રિન્સ ના પિગળ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_355726a4-7c38-4748-a6ec-e1352a600fa2.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>57 મુસ્લિમ દેશોના બનેલા સંગઠન ઓર્ગેનાઈઝેશન ઓફ ઈસ્લામિક કો ઓપરેશનની બેઠકમાં&nbsp; ભારતને ગેસ્ટ ઓફ ઓનરનુ સન્માન અપાયુ છે.</p><p>અબુધાબીમાં ભારત વતી વિદેશમંત્રી સુષ્મા સ્વરાજ સંબોધન કરવાના છે.જોકે ભારતે પાકિસ્તાન પર કરેલી એર સ્ટ્રાઈક બાદ પાકિસ્તાને સંગઠનની બેઠકમાં ભારત સામેલ ના થાય તે માટે એડી ચોટીનુ જોર લગાવી દીધુ હતુ.</p><p>એટલે સુધી કે પાક વિદેશમંત્રી શાહ મહેમૂદ કુરેશીએ તો યુએઈના ક્રાઉન પ્રિન્સને ગુરુવારે મોડી રાત સુધી ભારતને બેઠકમાંથી બાકાત રાખવા માટે મનાવવાના તમામ પ્રયાસો કર્યા હતા.કુરેશીએ તો ક્રાઉન પ્રિન્સને પોતાના પિતા સાથેના તેમના જુના સબંધોને યાદ કરાવ્યા હતા આમ છતા ક્રાઉન પ્રિન્સે આ મુદ્દે કુરેશીની વાત સાંભળી નહોતી.</p><p>ખુદ કુરેશીએ સંસદમાં આ વાતની જાણકારી આપી ત્યારે અન્ય એક સાસંદે હતાશા જાહેર કરતા કહ્યુ હતુ કે OICના સ્થાપક દેશોમાં પાકિસ્તાન છે અને આમ છતા સંગઠન પાકિસ્તાન સાથે આ પ્રકારનો વર્તાવ કરી રહ્યુ છે.</p><p>પાકિસ્તાન માટે સંગઠનનુ વલણ બહુ મોટો ઝાટકો છે.કારણકે મુસ્લિમ વસતીની રીતે ભારત દુનિયાનો સૌથી મોટો ત્રીજો દેશ છે.છતા ભારત આ સંગઠનનુ સભ્ય નથી.તેમ છતા ભારતને તેની બેઠકમાં સામેલ થવા નિમંત્રણ અપાયુ છે.એ પણ પાકિસ્તાનના ભારે વિરોધ છતાં.</p><p>ભારત સામે પાકિસ્તાન હંમેશા આ સંગઠનનો ઉપયોગ કરતુ આવ્યુ છે.ભારતની તેમાં એન્ટ્રીનો વિરોધ પાકિસ્તાન જ કરે છે.આ વખતે પાકિસ્તાનની OICમાં પિપૂડી વાગી નથી.</p>","PublishDate":"Fri, 01 Mar 2019 07:15:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/big-setback-for-pakistan-as-india-participate-in-oic-meeting-despite-his-oppose-and-eventually-boycott"},{"Title":"મુસ્લિમ દેશોના સંગઠને પણ ના સાંભળી પાકની વાત, ભારત થશે બેઠકમાં સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a09b36e1-94b5-4781-91fe-ed57480e0a0c.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>ઈસ્લામિક દેશોના સંગઠન ઓર્ગેનાઈઝેશન ઓફ ઈસ્લામિક કો ઓપરેશનમાં (OIC)પણ ભારત સામે પાકિસ્તાન ધુળ ચાટતુ ઈ ગયુ છે.</p><p>અબુધાબીમાં ચાલી રહેલી OIC ની બેઠકમાં પાકિસ્તાનના વિરોધ છતા ભારતને ગેસ્ટ ઓફ ઓનર તરીકે સ્થાન મળ્યુ છે.વિદેશમંત્રી સુષ્મા સ્વરાજ ભારતનુ પ્રતિનિધિત્વ કરવા માટે અબુધાબી પહોંચી ગયા છે.</p><p>પુલવામા હુમલાની એર સ્ટ્રાઈક બાદ આ સંગઠનના સ્થાપક સભ્ય એવા પાકિસ્તાને ભારતને તેમાં સ્થાન આપવાનો ભારે વિરોધ કર્યો હતો પણ મુસ્લિમ દેશોએ પાકિસ્તાનની એક વાત સાભળી નથી.ભારતની રણનીતિ આગળ પાકિસ્તાનના ધમપછાડા નિષ્ફળ નિવડ્યા છે.</p><p>એ પછી પાકિસ્તાનના વિદેશ મંત્રી કુરેશીએ આ બેઠકનો બહિષ્કાર કર્યો છે.કુરેશીએ પાક સંસદમાં જ ગઈકાલે આ વાતનુ એલાન કર્યુ હતુ.</p><p>સુષ્મા સ્વરાજ આ બેઠકમાં સંગઠનના સભ્ય એવા 57 મુસ્લિમ દેશોના પ્રતિનિધિઓ સમક્ષ પાક પ્રેરિત આતંકવાદનો મુદ્દો ઉઠાવશે તેવી સંભાવના છે.</p>","PublishDate":"Fri, 01 Mar 2019 07:07:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/oic-sushma-swaraj-arrives-in-abu-dhabi-pakistan-foreign-minister-refuses-to-come"},{"Title":"બિન લાદેનના પુત્ર હમઝા માટે અમેરિકાએ જાહેર કર્યુ 10 લાખ ડોલરનુ ઈનામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11a2bd60-ad6d-4c9e-9fcc-413b98098547.jpeg\" data-filename=\"jignesh.jpg\" style=\"width: 100%;\">વોશિંગ્ટન,તા.1.માર્ચ 2019, શુક્રવાર<br></p><p>અલકાયદાના સરગણા ઓસામા બિન લાદેનનો સફાયો કરી નાંખનાર અમેરિકાએ હવે ઓસામાના પુત્ર હમઝા બિન લાદેન માટે 10 લાખ ડોલર એટલે કે લગભગ સાત કરોડ રુપિયાનુ ઈનામ જાહેર કર્યુ છે.</p><p>જેહાદના યુવરાજ તરીકે ઓળખાતા હમઝાનો વર્ષોથી કોઈ અતો પતો નથી.એવુ મનાઈ રહ્યુ છે કે કાં તો તે પાકિસ્તાન, અફઘાનિસ્તાન અથવા સિરિયામાં છુપાયેલો છે.અથવા તો તે ઈરાનમાં નજરકેદમાં છે.</p><p>અમેરિકાના વિદેશમંત્રાલયે કહ્યુ હતુ કે હમઝા અલકાયદા સાથે સંકળાયેલા નેતા તરીકે ઉભરી રહ્યો છે.જેનો પતો લગાવવા જરુરી છે.</p><p>અમેરિકાના કહેવા પ્રમાણે હમઝાની વય 30 વર્ષ છે અને તેણે પિતાના મોતનો બદલો લેવા માટે અમેરિકા પર હુમલાની ધમકીઓ આપેલી છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:44:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-offers-1-million-dollor-reward-to-find-osama-bin-ladens-son-al-qaeda"},{"Title":"પાકિસ્તાનને ડર લાગી રહ્યો હતો કે ભારત મિસાઈલ એટેક કરશે, વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edca6cb7-b3f7-475e-949c-0ee2906a61ad.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.1 માર્ચ 2019, શુક્રવાર<br></p><p>ભારતીય વાયુસેનાના જાંબાઝ પાયલોટ અભિનંદનને મુક્ત કરવા માટે પાકિસ્તાન તૈયાર થઈ ગયુ તેની પાછળ ભારતની મકક્મતાની સાથે સાથે ઘણી બધી ડિપ્લોમેટિક કોશિશો પણ જવાબદાર છે.</p><p>પાકિસ્તાનની વાયુસેનાના એફ-16નો પીછો કરતી વખતે અભિનંદનનુ પ્લેન પાકિસ્તાની કબ્જા હેઠળના કાશ્મીરમાં ખાબક્યુ હતુ અને અભિનંદનને પકડી લેવાયા હતા. જોકે એ પછી પાકિસ્તાને દુનિયાના સંખ્યાબંધ મહત્વના દેશોનો સંપર્ક કર્યો હોવાનુ બહાર આવ્યુ છે.</p><p>પાકિસ્તાને આ દેશોને કહ્યુ હતુ કે ભારત પાકિસ્તાન પર બહુ જંગી આક્રમણની તૈયારી કરી રહ્યુ છે. ભારતે નૌસેનાના જંગી કાફલાને કરાંચી તરફ રવાના કર્યો છે. પાકિસ્તાન પર મિસાઈલ લોન્ચની પણ ભારતે યોજના બનાવી છે અને સરહદ પર પોતાની સેનાનો જમાવડો વધારી દીધો છે.</p><p>જેના પગલે બીજા દેશોએ ભારતનો સંપર્ક કર્યો હતો. ભારતે આ તમામ વાતને કાલ્પનિક હોવાનુ કહ્યુ હતુ. ભારતે આ દેશોને કહ્યુ હતુ કે તેઓ પોતે પણ સેટેલાઈટ થકી સમુદ્રમા થતી મુવમેન્ટ જોઈ શકે છે. તેઓ પોતે જાણી લે કે પાકિસ્તાનની વાતમાં કેટલો દમ છે.</p><p>ભારતે સ્પષ્ટપણે કહ્યુ હતુ કે અમે તો આતંકી હુમલાનો જવાબ આપવા માટે આતંકવાદીઓ પર હુમલો કર્યો છે. હુમલાખોર તો પાકિસ્તાન છે જેણે જવાબમાં ભારતના સૈન્ય ઠેકાણાઓને 20 જેટલા વિમાનો મોકલીને નિશાન બનાવવાની કોશિશ કરી હતી. પાકિસ્તાનના હુમલામાં અમારા સૈન્ય ઠેકાણા બચી ગયા છે પણ ભારતે તેને પાકિસ્તાન દ્વારા થયેલા આક્રમણ તરીકે જોયુ છે.</p><p>ભારતે વધુમાં કહ્યું હતું ભારતના બે વિમાન તોડી પાડ્યાના અને બે પાયલોટોને બંધક બનાવાયા હોવાના દાવા પણ પોકળ સાબિત થયા છે.</p><p>ભારતે અન્ય દેશોને એમ પણ કહ્યુ હતુ કે કાં તો પાક વડાપ્રધાન ઈમરાનખાનને ત્યાંની સેનાએ અસલી નુકસાન અંગે જાણકારી આપી નથી અથવા તો ઈમરાન પોતે ખોટા દાવા કરી રહ્યા છે.</p><p>સૂત્રોનુ કહેવુ છે કે ભારતે અન્ય દેશોને સ્પષ્ટ કહ્યુ હતુ કે તનાવ ઓછો કરવાની જવાબદારી પાકિસ્તાનની છે.પકડાયેલા પાયલોટ સાથે જીનીવા સમજૂતી પ્રમાણે વર્તાવ કરીને તેને મુક્ત કરે તે પાકિસ્તાને જોવાનુ છે.પાયલોટના બદલામાં ભારત કોઈ સોદાબાજી નહી કરે.</p>","PublishDate":"Fri, 01 Mar 2019 08:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/was-it-harassing-pakistan-fear-of-the-missile-attack-of-india-read-the-full-story-of-imran-to-agree-to-leave-abhinandan"},{"Title":"કિમ જોંગે પ્રતિબંધ ઉઠાવવા માગ કરતાં ટ્રમ્પે બેઠકમાંથી ચાલતી પકડી: કરાર ના થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f9e6a97-bd87-4059-88fa-f56262937254.jpeg\" data-filename=\"trump.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમારા સંબંધોમાં ઉષ્મા છે, મને આશા છે તે ભવિષ્યમાં પણ રહેશે : ટ્રમ્પ<br></b></p><p>હેનોઇ, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઊને તેમના દેશ પર અમેરિકાએ લાદેલા પ્રતિબંધને ઉઠાવી લેવાની માગ કરતાં અમેરિકાના પ્રમુખ ટ્રમ્પ ચાલુ બેઠકમાંથી ઊભા થઇને ચાલવા લાગ્યા હતા અને પરમાણું નિશસ્ત્રીકરણની વાત અધુરી જ રહી ગઇ હતી.લાંબા સમયથી જેની રાહ જોવાતી હતી તે સિંગાપોરની ઐતિહાસિક બેઠકમાં બંને નેતાઓ વચ્ચેની&nbsp; હેનોઇની બેઠકમાં ચોક્કસ કરાર કરાશે તેવી આશા રખાઇ હતી. પરંતુ તેઓ અગાઉથી નક્કી એવું સંયુક્ત નિવેદન પણ કરી શક્યા નહતા અને તેમની વચ્ચેની મંત્રણા પરિણામ વગર પુરી થઇ હતી.</p><p>'કેટલીક વખતે તમારે ઊભા થઇ જવું પડે છે અને આજનો પણ એ જ પ્રસંગ હતો'એમ ટ્રમ્પે પત્રકારોને કહ્યું હતું.'તેઓ ઇચ્છતા હતા કે તેમની પર લાદેલા તમામ પ્રતિબંધો ઉઠાવી લેવામાં આવે, અમે તે કરી શકીએ નહીં'એમ તેમણએ કહ્યું હતું. પરંતુ ટ્રમ્પે એવો આગ્રાહ કર્યો હતો કે બેઠક પહેલાં અને બેઠક દરમિયાન&nbsp; તેમણે જે પ્રગતી કરી હતી તેનાથી એવી આશા બંધાઇ હતી કે ભવિષ્યમાં ચોક્કસ સારા પરિણામ મળશે.</p><p>ટ્રમ્પે કહ્યું હતું કે કિમે ફરીથી બેલેસ્ટીક મિસાઇલ અથવા પરમાણું પરીક્ષણ નહીં કરવા મક્કમ નિર્ધાર કર્યો હતો.અગાઉ&nbsp; આ જ વાતને&nbsp; તેમણે સફળતાનું માપદંડ બનાવ્યું હતું. સાથે સાથે તેમણે એમ પણ કહ્યું હતું કે તેમની વચ્ચેના સબંધો ગાઢ હોવા છતાં કિમ જોંગ ઊન સાથે ત્રીજી મંત્રણાની કોઇ યોજના નથી.'અમે એક બીજાને ગમીએ છીએ. અમારા સબંધોમાં&nbsp; પહેંલા જેવી જ ઉષ્મા છે અને આશા છે તે રહેશે.હેનોઇ બેઠક અંગે જે આશા સેવાઇ રહી હતી તેવું કંઇ બન્યું નથી. જાણકારોએ કહ્યું હતું કે સિંગાપોરની મંત્રણા આના કરતાં સારી રહી હતી.</p><p><b>પરમાણું અંગે કરાર થઇ ના શક્યો એ કમનસીબ બાબત : દક્ષિણ કોરિયા</b></p><p>સિયોલ, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>અમેરિકાના પ્રમુખ ટ્રમ્પ અને ઉત્તર કોરિયાના વડા કિમ જોંગ ઊન વચ્ચેની પરમાણું નિશસ્ત્રીકરણ અંગેની હેનોઇની મંત્રણા નિષ્ફળ જતાં દક્ષિણ કોરિયાએ તેને કમનસીબ ગણાવી હતી, પરંતુ એવી આશા વ્યક્ત કરી હતી કે બંને દેશો સક્રિય રીતે મંત્રણા ચાલુ રાખી શકશે.</p><p>વિયેતનામ ખાતેની ટ્રમ્પ અને કિમ વચ્ચેની મંત્રણા નિષ્ફળ દક્ષિણ કોરિયાના પ્રમુખ મૂન જેઇ માટે મોટી હતાશા છે જેઓ&nbsp; બંને કોરિયા વચ્ચે ગાઢ સબંધો ઇચ્છે છે.તેમણે આશા રાખી&nbsp; હતી કે ટ્રમ્પ અને કિમ વચ્ચેની મંત્રણા સફળ રહેશે, પરંતુ નિષ્ફળ જતાં તેઓ પણ હતાશ થયા હતા.&nbsp;</p><p>જાપાની કોલોનિયલ શાસન વિરૃધ્ધ કોરિયનો દ્વારા ૧૯૧૯માં કરવામાં આવેલા બળવાની એક સોમી જયંતી&nbsp; પ્રસંગે આવતી કાલે એક સમારંભમાં&nbsp; આર્થિક સહકાર સહિત આંતર કોરિયા બેઠક માટે નવી દરખાસ્તની જાહેરાત કરવાની મૂની યોજના છે.</p><p><b>ઉત્તર કોરિયા પરમાણુ મુદ્દો રાતોરાત ઉકેલી ના શકાય: ચીનનો અભિપ્રાય</b></p><p>બેજીંગ, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>જેની પર આખા વિશ્વની નજર હતી છતાં&nbsp; હેનોઇની મંત્રણા પછી કોઇ જ કરાર નહીં કરાતા ંઉત્તર કોરિયાના પરમાણું મુદ્દાનો રાતોરાત ઉકેલ લાવી ના શકાય,એમ કહીને બેજીંગે આશા વ્યક્ત કરી હતી કે ઉત્તર કોરિયા અને અમેરિકા મંત્રણાનો દૌર ચાલુ જ રાખશે.પ્યોંગયોંગનો એકમાત્ર નજીકનો સાથી છે ચીન અને ઉ.કોરિયાના નેતા કિમ જોંગ ઊન હેનાઇ જવા માટે ચીનના પ્રદેશમાંથી ટ્રેન મારફતે નીકળ્યા હતા.</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવકતા લુ કાંગે કહ્યું હતું કે બેઠક અંગે ટ્રમ્પ અને કિમે શું કહ્યું હતું તેની હજુ સુધી અમને જાણ થઇ નથી.'પરંતુ મેં હમેંશા એવી જ આશા રાખી હતી કે દરેકજણ કોરિયન દ્વીપકલ્પની પરમાણું સમસ્યાનો સમજી શકે છે, કારણ કે તે વર્ષોથી ચાલી આવી છે'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 23:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-wants-to-take-the-ban-hold-the-trump-from-the-meeting-no-contract"},{"Title":"પાકિસ્તાન આતંકીઓને મળતુ ફંડ બંધ કરી સંયુક્ત રાષ્ટ્રના કરારોનું પાલન કરે : અમેરિકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71fa21ee-c20e-4806-939b-b4340b492715.jpeg\" data-filename=\"fund.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ગયું છે અને આ પુરાવા સાથેનું એક ડોઝિયર પણ ભારતે પાકિસ્તાનને સોપ્યું છે સાથે આતંકીઓ સામે કાર્યવાહીની માગ કરી છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે હવે અમેરિકાએ પણ આતંકવાદ મુદ્દે પાકિસ્તાન પર દબાણ વધાર્યું છે. અમેરિકાએ એક નિવેદન જારી કરીને પાકિસ્તાનને કહ્યું છે કે તે તાત્કાલીક ધોરણે આતંકીઓને મળતા ફંડ બંધ કરે. અને આતંકીઓ સામે આકરી કાર્યવાહી કરે અને સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલના જે કરારો છે તેનું પાલન કરે. </p><p>અમેરિકાની સરકારના પ્રવક્તાએ જણાવ્યું હતું કે પુલવામામાં સીઆરપીએફના ૪૦થી વધુ જવાનો શહીદ થયા, આ હુમલા પાછળ ક્રોસ બોર્ડર આતંકવાદ જવાબદાર છે. અમે ઇચ્છીએ છીએ કે આતંકીઓ સામે આકરી કાર્યવાહી કરવામાં આવે. ભારત અને પાકિસ્તાન બન્ને દેશોના અધિકારીઓની સાથે પણ અમે આ મુદ્દે વાતચીત કરી છે અને સરહદે શાંતી સ્થપાય તે પ્રકારના પ્રયાસો બન્ને દેશો કરે તેવી અમારી અપીલ છે. </p><p>આ પહેલા પણ અમેરિકાના રાષ્ટ્રીય સુરક્ષા સલાહકારે ભારતના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોવલની સાથે વાતચીત કરી હતી અને દરેક પ્રકારની સહાય કરવાની ખાતરી આપી હતી. ત્યારે હવે ફરી અમેરિકાએ આતંકવાદ મુદ્દે પાકિસ્તાન પર દબાણ વધાર્યું છે.</p>","PublishDate":"Thu, 28 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-must-stop-funding-terrorists-to-comply-with-united-nations-agreements-america"},{"Title":"ભારત-પાક તંગદિલી વચ્ચે પણ મસૂદ અઝહર પર પ્રતિબંધ મુદ્દે ચીનનું મૌન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e1ce962-32b1-4c86-a0e2-8b2ff55b7a78.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>પાકિસ્તાન સ્થિત આતંકી જૂથ જૈશે મોહંમદના વડા મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવા&nbsp; &nbsp;અમેરિકા, બ્રિટન અને ફ્રાન્સની યુએન સુરક્ષા પરિષદમાં નવેસરથી પ્રસ્તાવ દાખલ કરવાની&nbsp; યોજના અંગે ચીને કોઇ ટિપ્પણી કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે&nbsp; આ અગાઉ અનેક વખત પાકિસ્તાનના નજીકના સહયોગી ચીને યુએન સુરક્ષા કાઉન્સિલમાં મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવાનો વિરોધ કર્યો છે.&nbsp;</p><p>ચીને વધુમાં જણાવ્યું હતું કે તે આ મુદ્દે જવાબદારપૂર્ણ ભૂમિકા ભજવશે અને સુરક્ષા કાઉન્સિલમાં થનારી ચર્ચા દરમિયાન ભાગ લેશે.</p><p>ચીન પાકિસ્તાની આતંકી જૈશ-એ-મોહંમદના વડા અઝહર મસૂદ પર પ્રતિબંધ મૂકવાની ભારતની માગ પર વિરોધ કરવા બદલ ભારત-ચીન વચ્ચેના સંબધોમાં તિરાડ પડી હતી. ભારતના પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાનો શહીદ થયા પછી ચીન દ્વારા જૈશે મોહંમદ અંગે કોઇ નિવેદન આપવામાં આવ્યું નથી.જો કે એક વાત સ્પષ્ટ છે કે ચીન ભારત અને પાકિસ્તાન વચ્ચે શાંતિ બહાલ કરવાના તમામ પ્રયત્નો કરી રહ્યું છે. આ માટે તેણે બંને દેશોને શાંતિ રાખવાની અપીલ કરી છે.&nbsp;</p><p>ચીનના વિદેશ પ્રધાન વાંગે આ સંદર્ભમાં ભારત અને પાકિસ્તાન બંનેના વિદેશ પ્રધાનો સાથે વાત કરી હતી.&nbsp; ચીને ભારત અને પાકિસ્તાન બંનેને પોતાના મિત્રો ગણાવી જણાવ્યું છે કે બંને દેશોએ મંત્રણા દ્વારા પરસ્પરના મતભેદો દૂર કરવા જોઇએ.&nbsp;</p><p><b>ચીનના બંને દેશો વચ્ચે શાંતિ સ્થાપવાના પ્રયાસો&nbsp;</b></p><p><b>સાર્વભૌમત્વનું સન્માન થવું જોઇએ : ચીનની પાક.ને સલાહ&nbsp;</b></p><p><b>પાક.ના વિદેશ પ્રધાને ચીનના વિદેશ પ્રધાન સાથે ફોન પર વાત કરી&nbsp;</b></p><p>નવી દિલ્હી, તા. ૨૮</p><p>પાકિસ્તાનના વ્યૂહાત્મક ભાગીદાર ચીને જણાવ્યું છે કે તે ઇચ્છતું નથી ભારત અને પાકિસ્તાન વચ્ચ તંગદિલી વધે અને બંને દેશોના સંબધો વધુ ખરાબ થાય.</p><p>ગઇકાલે ચીન, ભારત અને રશિયાના વિદેશ પ્રધાનોે વચ્ચે થયેલી મંત્રણાના અંતે પાકિસ્તાનના વિદેશ પ્રધાન શાહ મેહમૂદ કુરેશીએ ચીનના વિદેશ પ્રધાન વાંગ યીન સાથે ફોન પર વાત કરી હતી.&nbsp; </p><p>ઉલ્લેખનીય છે કે છેલ્લા બે દિવસમાં પાકિસ્તાનના વિદેશ પ્રધાને બે વખત ચીનના વિદેશ પ્રધાન વાંગ યી સાથે ફોન પર વાત કરી હતી. ગઇકાલે પાકિસ્તાની એરફોર્સ વિમાનો ભારતીય સરહદમાં પ્રવેશતા બંને દેશો વચ્ચેની તંગદિલીનું પ્રમાણ વધી ગયું છે.</p>","PublishDate":"Thu, 28 Feb 2019 23:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-silence-over-masood-azhars-ban-on-india-pak-tandeli"},{"Title":"ભારત-પાકિસ્તાન વચ્ચેની તંગદિલીથી હજારો હવાઈ મુસાફરો અટવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a5c21e0-edb8-4eca-a0f3-3d846d0391cc.jpeg\" data-filename=\"flight.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઘણાં દેશોએ પાક. જતા વિમાનો અટકાવ્યાં</b><br></p><p>લંડન, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>ભારત-પાકિસ્તાન વચ્ચે તંગદિલીનો માહોલ સર્જાતા હજારો હવાઈ મુસાફરો અટકવાઈ ગયા હતા. વિવિધ એરલાઈન્સે ફ્લાઈટ રદ્ કરવી પડી હતી. કેટલીક એરલાઈન્સે ફ્લાઈટ અટકાવી રાખી હતી. તો કેટલીય એરલાઈન્સે વિમાનોને ડાઈવર્ટ કર્યા હતા.</p><p>ભારત-પાકિસ્તાન વચ્ચે ભારે તંગદિલી સર્જાઈ છે. તેની અસર હવાઈ મુસાફરો ઉપર પણ પડી હતી. બંને દેશો વચ્ચે વધતી તંગદિલીના કારણે વિશ્વભરના હજારો મુસાફરો અટવાઈ પડયા હતા. અમુક મુસાફરોએ મુસાફરી રદ્ કરવી પડી હતી. તો અમુક મુસાફરોએ એક-બે દિવસ સુધી પ્રવાસ રોકી રાખવાની ફરજ પડી હતી.</p><p>પાકિસ્તાને તેનું હવાઈ ક્ષેત્ર બંધ રાખવાનો નિર્ણય કરતા યુરોપ અને દક્ષિણ એશિયા વચ્ચેનો મુખ્ય હવાઈ માર્ગ બંધ રહ્યો હતો. થાઈ એરવેઝે તેની ૩૦ ફ્લાઈટ્સ રદ કરી હતી. તો સિંગાપુર એરલાઈન્સે યુરોપની સીધી ફ્લાઈટ્સ રોકી રાખી હતી. એમિરેટ્સ એરલાઈન્સે પાકિસ્તાન જતી ૧૦ ફ્લાઈટ રદ્ કરી હતી.</p><p>કતાર એરલાઈન્સે સુરક્ષાનું કારણ આગળ ધરીને પેશાવર, ફેસલાબાદ, ઈસ્લામાબાદ, કરાચી, લાહોર, મુલતાનની ફ્લાઈટ્સને અધવચ્ચેથી પાછી બોલાવી લીધી હતી. એ જ રીતે સાઉદી એરલાઈન્સે નવા આદેશ સુધી પાકિસ્તાનના હવાઈ ક્ષેત્રની તમામ અવરજવર બંધ કરી હતી.</p><p>કેનેડાથી ભારત આવતી ફ્લાઈટ કેનેડા પાછી બોલાવી લેવામાં આવી હતી. ઈસ્તામ્બુલથી પાકિસ્તાન જતી ફ્લાઈટ રદ થઈ હતી. ભારતનો સીમાવર્તી વિસ્તારનો એરસ્પેસ આંશિક બંધ રહ્યો હતો. તે સિવાય ફ્લાઈટ્સ યથાવત રહી હતી, પરંતુ પાકિસ્તાને ભારતીય વાયુસેનાની એર સ્ટ્રાઈક પછી ડરમાં તેના એરક્ષેત્રને બંધ કરવાનો નિર્ણય કર્યો હતો. તે કારણે દક્ષિણ એશિયાથી યુરોપ વચ્ચેનો ઘણો ખરો વ્યવહાર અટકી પડયો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thousands-of-air-passengers-were-stuck-in-the-tension-between-india-and-pakistan"},{"Title":"મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરી પ્રતિબંધ મૂકો: US, UK, ફ્રાન્સનો UNમાં પ્રસ્તાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c950d3da-7669-40ad-a56d-331db667ccbf.jpeg\" data-filename=\"banned.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સંયુક્ત રાષ્ટ્રમાં ૧૦ વર્ષમાં ચોથી વખત મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની માગ</b><br></p><p>સંયુક્ત રાષ્ટ્ર, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>ભારતમાં પુલવામા સહીતના આતંકી હુમલાઓમાં સામેલ પાકિસ્તાની આતંકી સંગઠન જૈશ-એ-મોહમ્મદના વડા મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાનો માર્ગ મોકળો થઇ ગયો છે. સંયુક્ત રાષ્ટ્રમાં મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની ભારતની માગણીને અમેરિકા, બ્રિટન અને ફ્રાન્સની મદદ મળી છે.&nbsp;</p><p>આ ત્રણેય દેશોએ સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલમાં નવો પ્રસ્તાવ મુક્યો છે અને માગણી કરી છે કે તાત્કાલીક ધોરણે પાકિસ્તાનના આ આતંકી મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવામાં આવે અને તેના પર આકરા પ્રતિબંધો મુકવામા આવે. આ પરિસ્થિતિ વચ્ચે હવે જ્યારે મોટા ભાગના દેશો મસૂદ અઝહર મુદ્દે ભારતની સાથે આવી ગયા છે ત્યારે ચીને હજુસુધી મૌન તોડયું નથી.&nbsp;</p><p>ચીને અગાઉ સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવાની ના પાડી દીધી હતી. જોકે પુલવામા હુમલા બાદ ચીને એક નિવેદન જારી કરીને જણાવ્યું હતું કે આતંકવાદના ખાતમા માટે અમે ભારતની સાથે છીએ.&nbsp;</p><p>આ સ્થિતિ વચ્ચે હવે સંયુક્ત રાષ્ટ્રમાં ચીન શું પગલા લેશે તેના પર સૌની નજર છે. જોકે એવું નથી કે પહેલી વખત જ મસૂદ અઝહરને આતંકી જાહેર કરવાની માગણી સંયુક્ત રાષ્ટ્રમાં ઉઠી છે. હાલ અમેરિકા સહીતના દેશોએ જે પ્રસ્તાવ મસૂદને આતંકી જાહેર કરવા માટે સંયુક્ત રાષ્ટ્રને મોકલ્યો છે તે ચોથો પ્રયાસ છે. છેલ્લા ૧૦ વર્ષમાં અગાઉ ત્રણ વખત આ જ પ્રકારનો પ્રસ્તાવ સંયુક્ત રાષ્ટ્રમાં મસૂદ સામે મુકવામાં આવ્યો છે.&nbsp;</p><p>એક વખત મસૂદને આતંકી જાહેર કરી દેવામાં આવે તો તેના પર આંતરરાષ્ટ્રીય ટ્રાવેલ બેન આવી જશે અને તે કોઇ પણ દેશમાં કાયદેસર રીતે અવર જવર નહીં કરી શકે. આ ઉપરાંત તેની જેટલી પણ સંપત્તિઓ વિદેશમાં હશે તેને જપ્ત કરી લેવામાં આવશે. </p><p>સાથે પાકિસ્તાનના કોઇ નેતા જાહેરમાં મસૂદની સાથે જોવા મળશે તો પાકિસ્તાન પર દબાણ વધારવામાં આવી શકે છે. સૌથી પહેલા ૨૦૦૯માં મસૂદ અઝહર પર પ્રતિબંધની માગણી સંયુક્ત રાષ્ટ્રમાં ભારતે કરી હતી. જે બાદ ૨૦૧૬માં પણ આ જ પ્રકારના પ્રયાસો થયા હતા પણ ચીને અવળચંડાઇ કરતા ભારતને સફળતા નહોતી મળી.</p>","PublishDate":"Thu, 28 Feb 2019 23:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/masood-is-banned-by-international-terrorists-us-britain-france-proposed-in-un"},{"Title":"અબૂ ધાબીના ક્રાઉન પ્રિન્સે મોદી-ઈમરાનને ફોન કરીને શાંતિ જાળવવા અપીલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_099e5da0-a7b6-49a5-9360-99d42cc6f976.jpeg\" data-filename=\"prince.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) અબૂ ધાબી, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>અબૂ ધાબીના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન ઝાયદે ભારતના વડાપ્રધાન નરેન્દ્ર મોદી અને પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાનને ફોન કરીને શાંતિ જાળવવા અપીલ કરી હતી. બંને દેશના વડાને ક્રાઉન પ્રિન્સે વાતચીત કરવાની સલાહ આપી હતી.</p><p>અબૂ ધાબીના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન ઝાયદ અલ નહયાને ટ્વીટ કરીને જણાવ્યું હતું કે તેણે ભારતના વડાપ્રધાન નરેન્દ્ર મોદી અને પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાન સાથે ટેલિફોનિક વાતચીત કરી હતી. ભારત-પાક. વચ્ચે પ્રવર્તી રહેલી તંગદિલી સંદર્ભે શાંતિ જાળવીને ઉકેલ લાવવાની ક્રાઉન પ્રિન્સે બંને વડાપ્રધાનોને અપીલ કરી હતી.</p><p>પુલવામામાં સીઆરપીએફના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી બંને દેશો વચ્ચે શરૃ થયેલી તંગદિલીના સંદર્ભમાં ક્રાઉન પ્રિન્સ મોહમ્મદ બિન ઝાયદે બંને દેશના વડાપ્રધાનોને અપીલ કરી હતી કે બંને દેશો વચ્ચે શાંતિ મંત્રણા થશે તો સમાધાન મળી જશે. પ્રિન્સના સત્તાવાર ટ્વિટર એકાઉન્ટ ઉપરથી આ અંગે વધુ માહિતી આપવામાં આવી ન હતી, પણ તેમાં કહેવાયું હતું કે પ્રિન્સે ભારપૂર્વક બંને નેતાઓને સંવાદ સાધીને રસ્તો કાઢવા માટે સમજાવ્યાં હતા.</p>","PublishDate":"Thu, 28 Feb 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/abu-dhabis-crown-prince-calls-on-modi-imran-to-call-for-peace"},{"Title":"ભારતને આજે 'અભિનંદન' મળશે : વિંગ કમાન્ડરને પરત મોકલવા પાકિસ્તાનને ફરજ પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3ce8179-fa5f-46d6-90a7-5c85d8950946.jpeg\" data-filename=\"abhinandan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સરહદે શાંતિ સ્થાપવા અમે ભારતીય પાયલટને છોડી રહ્યા છીએ પાક. સંસદમાં ઇમરાને કરેલી જાહેરાતને સાંસદોનું સમર્થન<br></b></p><p><b>અગાઉ પાકિસ્તાને કહ્યું હતું કે ભારત અમારી સાથે વાતચીત માટે તૈયાર થાય તો જ પાયલટને છોડીશું&nbsp;</b></p><p>ઇસ્લામાબાદ/નવી દિલ્હી, તા.28 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>ભારત અને અમેરિકાના દબાણને પગલે પાકિસ્તાને ઝુકવુ પડયું છે, પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને સંસદમાં જાહેરાત કરી હતી કે અમે ભારતીય પાયલટ અભિનંદનને શુક્રવારે ભારતને પરત સોપી દઇશું. સાથે ઇમરાને દાવો કર્યો હતો કે અમે શાંતિના ભાગરુપે આ પગલુ ભરવા જઇ રહ્યા છીએ. </p><p>ઇમરાન ખાનનું આ નિવેદન ત્યારે સામે આવ્યું હતું જ્યારે પાક.ના વિદેશ પ્રધાન કુરેશીએ અભિનંદનને હાલ પરત આપવાની ના પાડી દીધી હતી અને કહ્યું હતું કે જ્યાં સુધી બન્ને દેશો વચ્ચે શાંતિ સ્થાપીત ન થાય ત્યાં સુધી અમે અભિનંદનને નહીં છોડીએ. ઉપરાંત શરતો સાથે ભારત સાથે વાતચીતનો પ્રસ્તાવ પણ પાકિસ્તાને મુક્યો હતો, જેને ભારત દ્વારા ફગાવી દેવામાં આવ્યો હતો.&nbsp;</p><p>ભારતે કોઇ પણ પ્રકારની શરત માનવાની ના પાડી દીધી હતી, અને તાત્કાલીક અભિનંદનને છોડી મુકવા દબાણ કર્યું હતું. અંતે પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને ઝુકવુ પડયું હતું. ઇમરાને પાકિસ્તાનની સંસદમાં જાહેરાત કરી હતી કે અમે ઇચ્છીએ છીએ કે શાંતિ સ્થપાય, જેના ભાગરુપે શુક્રવારે પાકિસ્તાન પહેલુ પગલુ ભરશે અને અમારી કસ્ટડીમાં રહેલા ભારતીય પાયલટ અભિનંદનને છોડી મુકવામાં આવશે. </p><p>આ પહેલા પાકિસ્તાનના વિદેશ પ્રધાન શાહ મેહમુદ કુરેશીએ જણાવ્યું હતું કે પાકિસ્તાન ભારતના પાયલટ અભિનંદનને પરત કરવા વિચારશે, જોકે આ માટે ભારત અને પાકિસ્તાન સરહદે શાંતિ સ્થપાવી જરુરી છે અને ઇમરાન ખાન વડા પ્રધાન મોદી સાથે શાંતિ માટે વાતચીત કરવા તૈયાર છે, શું મોદી તૈયાર છે? ભારતે આવી શરતોને ફગાવી દીધી હતી જે બાદ ઇમરાન ખાને અંતે અભિનંદનને છોડી મુકવાની જાહેરાત કરવી પડી હતી.&nbsp; એવા પણ અહેવાલો છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ચેતવણીને પગલે પાકિસ્તાને અભિનંદનને છોડવા પડયા છે. </p><p>ભારતે પાકિસ્તાનને સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે અમે કોઇ પણ પ્રકારની સમજુતી કરવા તૈયાર નથી, કોઇ પણ સંજોગોમાં અભિનંદનને છોડવા જ પડશે. બીજી તરફ આતંકવાદ ફેલાવી રહેલા પાકિસ્તાને હવે શાંતીની વાતો કરી છે અને અભિનંદનને પરત કરવાના પગલાને શાંતિ સાથે જોડયું છે. </p><p>પાકિસ્તાનની સંસદમાં ઇમરાન ખાને કહ્યું હતું કે અમે ભારતમાં સ્ટ્રાઇક કરી હતી તેનો હેતુ માત્ર અમારી તાકાત દેખાડવાનો હતો. અમે નહોતા ઇચ્છતા કે ભારતમાં કોઇ જાનહાની થાય, અમારો હેતુ શાંતિ સ્થાપવાનો છે. અને તેના ભાગરુપે જ અમે અભિનંદનને છોડી રહ્યા છીએ. પાક. સાંસદોએ પણ ઇમરાનને સમર્થન આપ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-will-get-abhinandan-today-pakistan-is-forced-to-return-wing-commander"},{"Title":"૨૦૧૮માં ભારતમાંથી બ્રિટનના વિઝા મેળવનારાઓમાં સ્કીલ્ડ પ્રોફેશનલ અને વિદ્યાર્થીઓ મોખરે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d454d00-7d0d-4b6f-aef3-97cacdd36f70.jpeg\" data-filename=\"visa.jpg\" style=\"width: 50%; float: right;\"></p><p>૨૦૧૮માં ભારતમાંથી બ્રિટનના વિઝા મેળવનારાઓમાં&nbsp; સૌથી વધુ સંખ્યા સ્કીલ્ડ પ્રોફેશનલ અને વિદ્યાર્થીઓની છે તેમ બ્રિટનના ગૃહ મંત્રાલય દ્વારા જારી કરાયેલા આંકડાઓમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>બ્રિટનના ટાયર-૨ સ્કીલ્ડ વિઝા કેટેગરીમાં છેલ્લા કેટલાક સમયથી ભારતીય ડોક્ટરો અને સોફ્ટવેર એન્જિનિયરોનું પ્રભુત્ત્વ જોવા મળી રહ્યું છે. ૨૦૧૮માં આ કેટેગરીમાં જારી કરાયેલા વિઝામાં ડોક્ટરો અને સોફ્ટવેર એન્જિનિયરોની સંખ્યા ૫૪ ટકા હતી.&nbsp;</p><p>બ્રિટનના ગૃહ મંત્રાલય દ્વારા જારી કરાયેલા આંકડા અનુસાર ૨૦૧૭ની સરખામણીમાં ૨૦૧૮માં ૬ ટકા વધુ ભારતીયોેને&nbsp; ટાયર-૨ વિઝા મળ્યા હતા. ૨૦૧૭ની સરખામણીમાં ૨૦૧૮માં ભારતીયોને ૩૦૨૩ વધુ વિઝા આપવામાં આવ્યા હતાં.&nbsp;</p><p>૨૦૧૭ની સરખામણીમાં ૨૦૧૮માં ભારતીયો વિદ્યાર્થીઓને મળેલા સ્ટુડન્ટ વિઝામાં પણ ૩૫ ટકાનો વધારો જોવા મળ્યો છે. ૨૦૧૮માં ૧૯,૫૦૫ ભારતીયોને બ્રિટનના સ્ટુન્ડ વિઝા મળ્યા હતાં. જો કે બીજી તરફ ચીનના ૯૯,૨૭૩ વિદ્યાર્થીઓને બ્રિટનના સ્ટુડન્ટ વિઝા મળ્યા હતાં. જો કે ચીનના વિદ્યાર્થીઓની સંખ્યામાં માત્ર ૧૩ ટકાનો વધાીરો થયો છે.&nbsp;</p><p>ગયા વર્ષે ચીનના ૫૬,૦૯૫ લોકો ટુરિસ્ટ વિઝા પર બ્રિટન ગયા હતાં જે અગાઉના વર્ષ કરતા ૧૧ ટકા વધારે છે. ગયા વર્ષે ભારતના ૪૩,૭૭૧ લોકોને બ્રિટનના ટુરિસ્ટ વિઝા આપવામાં આવ્યા હતાં. જે અગાઉના વર્ષ કરતા ૧૦ ટકા વધારે છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-professionals-students-get-majority-of-visas-in-2018-uk"},{"Title":"ભારત-પાક તંગદિલી વચ્ચે પણ મસૂદ અઝહર પર પ્રતિબંધ મુદ્દે ચીનનું મૌન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5c263c9-98c0-441c-a83c-99be3b08b4a3.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાન સ્થિત આતંકી જૂથ જૈશે મોહંમદના વડા મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવા&nbsp; &nbsp;અમેરિકા, બ્રિટન અને ફ્રાન્સની યુએન સુરક્ષા પરિષદમાં નવેસરથી પ્રસ્તાવ દાખલ કરવાની&nbsp; યોજના અંગે ચીને કોઇ ટિપ્પણી કરવાનોે ઇનકાર કર્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે&nbsp; આ અગાઉ અનેક વખત પાકિસ્તાનના નજીકના સહયોગી ચીને યુએન સુરક્ષા કાઉન્સિલમાં મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવાનો વિરોધ કર્યો છે.&nbsp;</p><p>ચીને વધુમાં જણાવ્યું હતું કે તે આ મુદ્દે જવાબદારપૂર્ણ ભૂમિકા ભજવશે અને સુરક્ષા કાઉન્સિલમાં થનારી ચર્ચા દરમિયાન ભાગ લેશે.</p><p>ચીન પાકિસ્તાની આતંકી જૈશ-એ-મોહંમદના વડા અઝહર મસૂદ પર પ્રતિબંધ મૂકવાની ભારતની માગ પર વિરોધ કરવા બદલ ભારત-ચીન વચ્ચેના સંબધોમાં તિરાડ પડી હતી.&nbsp;</p><p>ભારતના પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાનો શહીદ થયા પછી ચીન દ્વારા જૈશે મોહંમદ અંગે કોઇ નિવેદન આપવામાં આવ્યું નથી.</p><p>જો કે એક વાત સ્પષ્ટ છે કે ચીન ભારત અને પાકિસ્તાન વચ્ચે શાંતિ બહાલ કરવાના તમામ પ્રયત્નો કરી રહ્યું છે. આ માટે તેણે બંને દેશોને શાંતિ રાખવાની અપીલ કરી છે.&nbsp;</p><p>ચીનના વિદેશ પ્રધાન વાંગે આ સંદર્ભમાં ભારત અને પાકિસ્તાન બંનેના વિદેશ પ્રધાનો સાથે વાત કરી હતી.&nbsp;</p><p>ચીને ભારત અને પાકિસ્તાન બંનેને પોતાના મિત્રો ગણાવી જણાવ્યું છે કે બંને દેશોએ મંત્રણા દ્વારા પરસ્પરના મતભેદો દૂર કરવા જોઇએ.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-non-committal-about-move-in-un-to-list-azhar-as-global-teroorist"},{"Title":"શાંતિપૂર્ણ ચર્ચા પછી અભિનંદનને છોડીશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39ebff33-b5ca-45c9-9e75-2d67ed0f2bad.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.28 ફેબ્રુઆરી 2019 ગુરૂવાર&nbsp;<br></p><p>પાકિસ્તાને પોતાના કબજા હેઠળના ભારતીય હવાઇ દળના પાઇલટ અભિનંદનને મુક્ત કરવા સામે એવી શરત મૂકી હતી કે શાંતિપૂર્ણ ચર્ચા કરવા યોગ્ય વાતાવરણ સ્થપાય ત્યારબાદ અમે તમારા પાઇલટને મુક્ત કરીશું.</p><p>પાકિસ્તાની વિદેશ પ્રધાન શાહ મહેમૂદ કુરૈશીએ એવો દાવો કર્યો હતો કે તમારો પાઇલટ અમારે ત્યા્ં સાજોસારો અને સુરક્ષિત છે. એની ચિંતા કરવાની જરૂર નથી.</p><p>કુરૈશીએ એવો દાવો કર્યો હતો કે પાકિસ્તાન એક જવાબદાર રાષ્ટ્ર છે અને જિનેવા કન્વેન્શનની શરતોથી વાકેફ છે. તમારા પાઇલટનો વાળ સુદ્ધાં વાંકો નહીં થાય. અમે એની પૂરી દેખરેખ રાખી રહ્યા છીએ. એકવાર શાંતિપૂર્ણ વાટાઘાટ કરવા જેવું વાતાવરણ સ્થપાય કે તરત અમે તમારા પાઇલટને મુક્ત કરી દઇશું.</p><p>અત્રે એ યાદ રહે&nbsp; કે હૈદરાબાદના સાંસદ અસીરુદ્દીન ઓવૈસીએ પ્રગટ કરેલા એક નિવેદનમાં પાકિસ્તાનને પડકાર્યું હતું અને કહ્યું હતું કે જિનેવા કન્વેન્શન હેઠળ તમે ભારતીય હવાઇ દળના પાઇલટને મુક્ત કરો.&nbsp; એ તમારી જવાબદારી છે.</p><p>કુરૈશીએ કહ્યું કે પાઇટલ સાથે અમારે કોઇ અંગત મતભેક કે વેર નથી. એને જોઇતી તમામ સગવડો અમે આપીશું. અમે એની પૂરી હિફાજત કરીશું.</p>","PublishDate":"Thu, 28 Feb 2019 09:06:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/after-a-peaceful-discussion-we-will-leave-congratulations"},{"Title":"1 માર્ચે સિક્યુરિટી કાઉન્સિલનો અધ્યક્ષ બન્યા પછી ફ્રાન્સ મસૂદ પર પ્રતિબંધ મૂકવાનો પ્રસ્તાવ લાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd58a752-5178-459b-964b-10d3c40a3430.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>યુનાઇટેડ નેશન્સ, તા. ૨૭</p><p>આતંંકી સંગઠન જૈશે મોહંમદનો વડો મસૂદ અઝહરને યુનાઇટેડ નેશન્સ સિક્યોરિટી કાઉન્સિલ(યુએનએસસી)માં પ્રતિબંધિત કરવા માટે ફ્રાન્સ પ્રસ્તાવ તૈયાર કરી રહ્યું છે. સૂત્રોના જણાવ્યા અનુસાર ફ્રાન્સ આ પ્રસ્તાવને લઇને સેક્શન કમિટી પાસે જઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ફ્રાન્સ આગામી મહિને યુએનએસસીનો અધ્યક્ષ બનવાનો હોવાથી ભારત માટે આ પગલાને ખૂબ જ મહત્ત્વપૂર્ણ ગણવામાં આવી રહ્યું છે.</p><p>૧૫ દેશોની બનેલી યુએન સિક્યુરિટી કાઉન્લિનો અધ્યક્ષ દર પંદર મહિને બદલવામાં આવે છે. જે અનુસાર પહેલી માર્ચથી ફ્રાન્સ સિક્યુરિટી કાઉન્સિલનો અધ્યક્ષ બની જશે.કાઉન્સિલનો કાયમી સભ્ય અને વીટો પાવર ધરાવતું ફ્રાન્સ આતંકી અઝહરને પ્રતિબંધિત કરવાની યોજના બનાવી રહ્યું છે.</p><p>ફ્રાન્સના પ્રમુખની પરવાનગી પછી આ પ્રસ્તાવને આગળ વધારવામાં આવશે. હવે સિક્યુરિટી કાઉન્સિલમાં સૌની નજર ચીન પર રહેશે. ફ્રાન્સ પોતે જ આ પ્રસ્તાવ લાવી રહ્યું છે ત્યારે ચીન કેવું વલણ અપનાવશે તેના પર સૌની નજર રહેશે.</p><p>ઉલ્લેખનીય છે કે ૧૪ ફેબુ્રઆરીએ કરાયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાનો શહીદ થયા હતાં. પાકિસ્તાન સ્થિત જૈશે મોહંમદ નામના આતંકી સંગઠને આ હુમલાની જવાબદારી સ્વીકારી હતી.&nbsp;</p><p>આ હુમલાને પગલે ભારતે ગઇકાલે પાકિસ્તાનના ખૈબર પુખ્તુન્વાના બાલકોટમાં ઘૂસીને જૈશૈ મોહંમદના સૌથી મોટા ટ્રેઇનિંગ કેમ્પનો નાશ કર્યો હતો. આ ઓપરેશન અંકુશ રેખાથી ૮૦ કિમી અંદર ઘૂસી પાર પાડવામાં આવ્યું હતું. છેલ્લા દસ વર્ષમાં મસૂદ અઝહર પર પ્રતિબંધ મૂકવાનો આ ચોથો પ્રયત્ન હશે.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/france-to-bring-proposal-to-ban-masood-azhar-after-assuming-unsc-presidency-report"},{"Title":"ટ્રમ્પના પ્રમુખ બન્યા પછી કડક ઇમિગ્રેશન નિયમોને પગલે એચ-૧બી વિઝા મળવા વધુ મુશ્કેલ બન્યા","Content":"<p><br></p><p>ન્યૂયોર્ક, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_53bb8ac7-6e1c-427a-a8ac-a0332ae26fdb.jpeg\" data-filename=\"h-1b-visa.jpg\" style=\"width: 50%; float: right;\"></p><p>&nbsp;ઇમિગ્રેશન નિયમો વધુ કડક બનાવવાના ટ્રમ્પ વહીવટી તંત્રના નિયમને પગલે એચ-૧બી વિઝા મળવા વધુ મુશ્કેલ બની ગયું છે. ટ્રમ્પ વહીવટી તંત્રના નવા નિયમોને પગલે એચ-૧બી વિઝા મેળવવાની પ્રક્રિયા વધુ જટિલ બની ગઇ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થોડાક જ દિવસ પહેલા ટ્રમ્પે જણાવ્યુંં હતું કે એચ-૧બી વિઝા હેઠળ ફક્ત વિશ્વના શ્રેષ્ઠ લોકોને જ અમેરિકા બોલાવવામાં આવશે.</p><p>હાલમાં દર વર્ષે ૮૫,૦૦૦ એચ-૧બી વિઝા આપવામાં આવે છે. જો કે કેટલાક ઇમિગ્રેશન એટર્નીના જણાવ્યા અનુસાર ૨૦૧૭માં ટ્રમ્પની નિમણૂક થયા પછી એચ-૧બી વિઝા મેળવવાની પ્રક્રિયા વધુ જટિલ બની રહી છે અને અરજકર્તાઓને એચ-૧બી વિઝા મેળવવામાં અનેક મુશ્કેલીઓનો સામનો કરવો પડે છે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખની ખુરશી સંભાળળ્યા પછી ડોનાલ્ડ ટ્રમ્પે 'બાય અમેરિકન, હાયર અમેરિકન'ની નીતિ જાહેર કરી હતી.&nbsp;</p><p>બીજી તરફ ટ્રમ્પ વહીવટી તંત્ર એચ-૧બી વિઝાહોલ્ડરોના જીવનસાથીઓને નોકરી કરવા દેવાની પરવાનગી પણ રદ કરવા માગે છે. આમ આવનારા દિવસોમાં એચ-૧બી વિઝા દ્વારા અમેરિકા જવા માગતા લોકોની મુશ્કેલીમાં વધારો થશે.</p><p>એચ-૧બી વિઝા સાથે સંકળાયેલા એટર્નીના જણાવ્યા અનુસાર વિઝાની અરજી સાથે રજૂ કરવાના પુરાવાઓની સંખ્યા વધારી દેવામાં આવી છે.&nbsp;</p><p>જેના કારણે એચ-૧બી વિઝા મંંજૂર થવાની પ્રક્રિયા લાંબી થતી જાય છે અને જે અરજકર્તા માટે એક નિરાશાજનક બાબત છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/getting-h-1b-visas-becomes-tougher-as-trump-immigration-crackdown"},{"Title":"પાકિસ્તાને આતંકીઓનો સફાયો કરવો જ પડશે : ચીન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5450fe70-f424-4fdb-b33f-e50df7961781.jpeg\" data-filename=\"sushma-swaraj.jpg\" style=\"width: 50%; float: right;\"></p><p>ચીને પાકિસ્તાનને પણ સ્પષ્ટપણે જણાવી દીધું છે કે તેણે આતંકવાદીઓનો સફાયો કરવોે જ પડશે. આમ આતંંકવાદ મુદ્દે પાકિસ્તાન અલગ પડી ગયું છે. જે ભારત માટે ખૂબ મહત્ત્વપૂર્ણ છે.&nbsp;</p><p>બીજી તરફ ચીને બંને દેશો વચ્ચે પ્રવર્તમાન તંગદિલી દૂર કરવા પરસ્પર મંત્રણા કરવાની સલાહ આપી છે.&nbsp;</p><p>સર્જિકલ સ્ટ્રાઇકના બીજા જ દિવસેે ચીનના વુઝેન શહેરમાં રશિયા-ભારત-ચીન(આરઆઇસી) જૂથના વિદેશ પ્રધાનોની ૧૬મી બેઠકને સંબોધતા વિદેશ પ્રધાન સુષમા સ્વરાજે જણાવ્યું હતું કે બાલકોટમાં કરવામાં આવેલી કાર્યવાહી યુદ્ધ ન હતું. પાકિસ્તાનના કોઇ પણ સૈન્ય સ્થળને નિશાન બનાવવામાં આવ્યું ન હતું.&nbsp;</p><p>આ ઓપરેશનનો એક માત્ર ઉદ્દેશ જૈશે મોહંમદના ટ્રેનિંંગ કેમ્પોને નષ્ટ કરવાનો હતો. આ દરમિયાન ચીનના વિદેશ પ્રધાન વાંગ યી સાથેની બેઠકમાંંં સુષમા સ્વરાજે જણાવ્યું હતું કે ૨૬ ફેબુ્રઆરીએ ભારતીય હવાઇ દળે કરેલી કાર્યવાહી પાકિસ્તાને આતંકી સંગઠન જૈશે મોહંમદને કરેલી મદદનું પરિણામ છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/swaraj-raises-pulwama-terror-attack-with-chinese-foreign-minister"},{"Title":"અમેરિકાએ સ્ટ્રકચરલ સ્ટીલ પર ડયુટી વધારવાની ચેતવણી આપી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3803ab4f-5995-4649-add9-f97b86d7737d.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના વાણિજય વિભાગના જણાવ્યા અનુસાર અમેરિકાએ ફરી એક વખત કેનેડા, મેક્સિકો અને ચીનમાંંથી આયાત થતાં ૨ અબજ ડોલરના સ્ટ્રકચરલ સ્ટીલ પરની આયાત ડયુટીમાં વધારો કરવાની ચેતવણી આપી છે.&nbsp;</p><p>અમેરિકન ઇન્સ્ટીટયૂટ ઓફ સ્ટીલ કન્ટ્રકશને તપાસ પછી આક્ષેપ કર્યો છે કે કેનેડા, મેક્સિકો અને ચીન અમેરિકામાં બિમ્સ, ફ્રેમ, કોલમ જેવા સ્ટ્રકચરલ સ્ટીલની વસ્તુઓની આયાત કરીને અયોગ્ય રીતે સબસિડીનોે લાભ મેળવે છે.&nbsp;</p><p>૨૦૧૭માં આ ત્રણેય દેશોમાંથી અમેરિકામાં આ વસ્તુઓની કુલ આયાત ૧.૯ અબજ ડોલર હતી. ઉલ્લેખનીય છે કે તેના પછીના બીજા જ વર્ષે એટલે કે ૨૦૧૮માં અમેરિકાએ સ્ટીલ અને એલ્યુમિનિયમની આયાત પર ડયુટી વધારી હતી.</p><p>જો અમેરિકન ઇન્સ્ટીટયૂટ ઓફ સ્ટીલ કન્ટ્રકશનના આક્ષેપો સાચા પુરવાર થશે તો અમેરિકા આ ત્રણેય દેશો પર આયાત ડયુટી વધારી શકે છે.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-targets-china-canada-mexico-in-new-anti-dumping-duty"},{"Title":"સુખમય ભવિષ્ય માટે ઉત્તર કોરિયા પરમાણુ કાર્યક્રમ પડતા મૂકે: ટ્રમ્પ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96b8f2e2-3c5c-413f-a6c6-d8a51c5767b2.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\">હેનોઇ,તા.27 ફેબ્રુઆરી 2019,બુધવાર</div><div><br></div><div>અમેરિકાના પ્રમુખ ટ્રમ્પે કહ્યું હતું કે જો ઉત્તર કોરિયાના મારા મિત્ર કિમ જોંગ ઊન પરમાણું શસ્ત્રોનું ત્યાગ કરી દે તો તેમના માટે મોટા પુરસ્કાર છે અને સુખી ભાવી છે.તેઓ આજે રાત્રે ડિનર પર કિમને મળ્યા હતા. ગયા વર્ષે જૂનમાં સિંગાપોરમાં કરેલી પહેલી વખતની વાતચીત પછી હવે બીજી વખત વિયેતનામના હેનોઇ શહેરમાં કિમ સાથેની મુલાકાતના થોડા કલાકો પહેલાં જ તેમણે આ મુજબ કહ્યું હતું.</div><div><br></div><div>માત્ર જુજ શબ્દોમાં જ ટ્રમ્પે પોતાના મનની વાત કરી કહ્યું હતું કે માત્ર તેમની બ્રાન્ડ બની ગયેલી&nbsp; &nbsp;અંગત અનોખી મુત્સદ્દીગીરી અને વેપારી જેવી કુનેહ જ અલગ પડી ગયેલા પરમાણું શસ્ત્રથી સજ્જ ઉ.કોરિયા સાથેની મડાગાંઠને ઉકેલી શકે છે.૧૯૫૩માં પુરા થયેલા યુધ્ધ પછીથી અમેરિકન નેતાઓ માટે ઉત્તર કોરિયા અપ્રિય બન્યું હતું. અગાઉ તેમના અને કિમ વચ્ચેના સ્નેહ અંગે વાત કરનાર ટ્રમ્પે કહ્યું હતું કે પરમાણુ શસ્ત્રો ત્યાગીને ઉત્તર કોરિયા ખૂબ ઝડપથી સામ્યવાદી દેશ અને એક સમયે અમેરિકા સામે પડેલા વિયેતનામનું અનુકરણ કરશે.</div><div><br></div><div>'મારા મિત્ર કિમ માટે તક ખૂબ જ આકર્ષક છે, એક અનોખી તક છે. અગાઉ ઇતિહાસમાં ક્યારે પણ આવું બન્યું નહીં હોય. ટુંક સમયમાં અમે ભેગા થઇશું, ખૂબ રસપ્રદ બાબત છે'એમ ટ્રમ્પે કહ્યું હતું. ટ્રમ્પે કિમને એકલતામાંથી બહાર લાવીને મોટું કામ કર્યું છે અને એક સમયે વિશ્વનો&nbsp; સૌથી હિંસક દેશ તરીકે મનાતા ઉત્તર કોરિયાને વોશિંગ્ટને માટે વિચારી પણ ના શકાય એવી તક આપી છે.</div><div><br></div><div>સિંગાપોર મંત્રણા માત્ર નિવેદન બાજી સુધી જ સિમિત રહી હતી અને પરમાણુંને નાશ કરવા અંગેની કોઇ જ સ્પષ્ટ વાત થઇ નહતી. પરંતુ કોરિયન દ્વીપકલ્પને પરમાણુંમૂક્ત બનાવવા વચન આપયા હતા. ત્યાર પછી પ્યોંગયોંગ અને વોશિંગ્ટન અનેક બાબતો પર સમંતી દર્શાવી નહતી.</div>","PublishDate":"Wed, 27 Feb 2019 20:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-closes-nuclear-program-for-a-happy-future-trump"},{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:43:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"એર સ્ટ્રાઇક બાદ અમેરિકાનો પાકિસ્તાનને ઠપકોઃ આતંકવાદી કેમ્પો નાબૂદ કરો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_66e9cec0-d658-4b5c-b47a-2fbdd17e9238.jpeg\" data-filename=\"airstrikeUS.jpg\">વોશિંગ્ટન, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br><br>પાકિસ્તાનમાં જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર વાયુસેનાની એર સ્ટ્રાઇકને અમેરિકાનો પણ ટેકો મળ્યો છે. અમેરિકાએ પાકિસ્તાનને કડક શબ્દોમાં ચેતવણી આપી છે કે તે આતંકવાદી ઠેકાણાઓ પર મોટી કાર્યવાહી કરે. <br><br>અમેરિકાના વિદેશ મંત્રી માઇક પોમ્પિયોએ કહ્યું છે કે પાકિસ્તાને તેની જમીન પર ફૂલીફાલી રહેલા આતંકવાદીઓ વિરુદ્ધ તુરંત કાર્યવાહી કરવી જોઇએ. અમેરિકી વિદેશ ખાતા તરફથી જારી નિવેદનમાં કહેવામાં આવ્યું છે કે ભારત તરફથી લેવામાં આવેલા પગલા બાદ વિદેશ મંત્રી માઇક પોમ્પિયોએ ભારત અને પાકિસ્તાનના વિદેશ મંત્રીઓ સાથે વાત કરી અને બંનેને અપીલ કરી છે કે શાંતિ જાળવી રાખે. <br><br>અમેરિકાના વિદેશ ખાતાએ કહ્યું કે પાકિસ્તાને તેની જમીન પર ચાલી રહેલા આતંકવાદી કેમ્પોને તુરંત ખતમ કરવા જોઇએ. અમેરિકાએ અપીલ કરી છે કે બંને દેશો કોઇ પણ પ્રકારની સૈન્ય કાર્યવાહી ન કરે અને શાંતિ જાળવે. <br><br>ઉલ્લેખનીય છે કે ભારત દ્વારા કરવામાં આવેલી એર સ્ટ્રાઇકને દુનિયાના ઘણાં દેશોનો સાથ મળ્યો છે. અમેરિકાથી પહેલા ફ્રાન્સ ભારતની પડખે આવીને ઊભું રહ્યું છે. </p><p>મંગળવારે જ ફ્રાન્સે કહ્યું હતું કે આતંકવાદ વિરુદ્ધની લડાઇમાં ફ્રાન્સ ભારતની સાથે છે. આતંકવાદીઓ પર કાર્યવાહી કરવી જોઇએ અને તેમનો સહયોગ કરનારાઓના મૂળિયા જ કાપી નાખવા જોઇએ. <br></p>","PublishDate":"Wed, 27 Feb 2019 14:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-slames-pakistan-after-india-air-strike-on-terror-camps"},{"Title":"પરમાણુ નિશસ્ત્રીકરણ મંત્રણા માટે ટ્રમ્પ અને કિમ જોંગ વિયેતનામના હેનોઇ પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c09e585-73c5-4244-9cc3-1ed6b9756c2d.jpeg\" data-filename=\"hennai.gif\" style=\"width: 100%;\"><br></p><p>હેનોઇ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>ઉત્તર કોરિયાના પરમાણું કાર્યક્રમ અંગે સમગ્ર વિશ્વ જ્યારે કોઇ સ્વીકૃત્ત ઉપાયની અપેક્ષા રાખી રહ્યું છે ત્યારે ટ્રમ્પ સાથેની મહત્ત્વની મંત્રણા કરવા સખત સુરક્ષા બંદોબસ્ત અને ખૂબ ઉત્સાહી ટોળા વચ્ચે ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઊન આજે વિયેતનામના હેનોઇમાં પહોંચી ગયા હતા. </p><p>તો સાથે સાથે આજે મોડી સાંજે ટ્રમ્પ પણ પહોંચી ગયા હતા.સિંગાપોરમાં જૂનમાં કરેલી પ્રથમ મંત્રણા પછી માત્ર નિવેદનબાજી સિવાય કંઇ જ નકકર પરિણામ દેખાયો નહતો. પરમાણું નિશસ્ત્રીકરણ અંગે કોઇ જ વાત થઇ નહતી.</p><p>પોતાની ઓલિવ ગ્રીન ટ્રેનમાં બેસીને ચીન થઇને લગભગ અઢી દિવસની મુસાફરી કરીને&nbsp; ૪૦૦૦ કિમીની યાત્રા પુરી કરી તેઓ હેનોઇ પહોંચ્યા હતા. પોતાના દાદાનું અનુકરણ કરીને યુવાન કિંમ વિયેતનામની સરહદે આવ્યા ત્યારે સામાન્ય રીતે શાંતિમય દેખાતા વિયેતનામી ડોંગડેંગ સ્ટેશને આજે સવારથી જ ચહલપહલ હતી. </p><p>કિમ લાલ જાજમ પર ચાલતા આવ્યા ત્યારે તેમને ગાર્ડ ઓફ ઓનર અપાયું હતું. સ્થાનિક યુવતી હોઆંગ થ્યુએ કહ્યું હતું કે કિમની એક ઝલક જોવા તે કડકડતી ઠંડીમાં અર્ધી રાત્રે અહીંયા આવી પહોંચી હતી.</p><p>માઓ સ્ટાઇલના તેમના ટ્રેડ માર્ક સમાન બ્લેક કોટમાં અંગ રક્ષકો વચ્ચે ઘેરાયેલા કિમને મર્સીડીઝ કારમાં મોટરસાયકલના કાફલા સાથે હેનોઇ લઇ જવામાં આવ્યા હતા.ટ્રમ્પે પરંપરાગત રીતે એરફોર્સ વનનો જ ઉપયોગ કરી હેનાઇ જવા નક્કી કર્યું હતું. ટ્રમ્પે ટ્વિટ કરીને લખ્યું હતું કે તેઓ કિમને મળવાની ઉત્સાહભેર રાહ જુએ છે. </p><p>તેમણે ફરીથી ઉત્તર કોરિયા સામે આર્થિક પેકેજની ગાજર લટકાવી કહ્યું હતું કે જો ઉત્તર કોરિયા પરમાણું કાર્યક્રમ પડતો મૂકે તો અમે તેને આર્થિક સહાય આપીશું.'સંપૂર્ણ નિશસ્ત્રીકરણ પછી ઉત્તર કોરિયા ખૂબ ઝડપથી આર્થિક પ્રગતી કરશે અને શક્તિશાળી દેશ બની જશે'એમ ટ્રમ્પે લખ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-kim-jong-arrived-in-hanoi-vietnam"},{"Title":"આજથી ભારત-ઓસ્ટ્રેલિયા વચ્ચે વન ડે સિરીઝ : વર્લ્ડકપની તૈયારીઓ પર નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f290883b-0b1b-42e4-b084-022b3b149409.jpeg\" data-filename=\"D0Kcyk5U8AU4xMX.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧<br></p><p>ટ્વેન્ટી-૨૦ની સિરીઝમાં અણધાર્યા વ્હાઈટવોશનો સામનો કર્યા બાદ ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી પ્રવાસી ઓસ્ટ્રેલિયા સામે વન ડે શ્રેણીમાં ઉતરશે. વર્લ્ડકપ અગાઉ ભારત આખરી આંતરરાષ્ટ્રીય સિરીઝ રમવાનું હોવાથી ટીમ મેનેજમેન્ટ અને પસંદગીકારોની નજર કેટલીક પ્રતિભાઓ પર વિશેષ રહેશે. ઓસ્ટ્રેલિયાએ પણ વર્લ્ડકપની ટીમ હજુ નક્કી કરી નથી અને આ કારણે તેઓનું ટીમ મેનેજમેન્ટ પણ કેટલીક પ્રતિભાઓને ભારત સામે ચકાસવા ઈચ્છી રહ્યું છે. જેના કારણે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પાંચ વન ડેની શ્રેણીમાં બંને ટીમો વર્લ્ડકપની પૂર્વતૈયારી કરશે.&nbsp;</p><p>આવતીકાલે બપોરે ૧.૩૦ વાગ્યાથી હૈદરાબાદમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીની પ્રથમ વન ડે રમાશે. કોહલીએ સ્પષ્ટ કરી દીધું છે કે, વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટેના દાવેદારો માટે આ સિરીઝ આખરી તક સમાન છે. આઇપીએલના પર્ફોમન્સને આધારે કોઈ ખેલાડીની પસંદગી વર્લ્ડકપ માટેની ટીમમાં કરવામાં નહિ આવે. વર્લ્ડકપની ટીમમાં બે સ્થાન માટે ચાર દાવેદારો વચ્ચે સ્પર્ધા ચાલી રહી છે. યુવા વિકેટકિપર બેટ્સમેન પંત, ઓપનર લોકેશ રાહુલ, ઓલરાઉન્ડર વિજય શંકર અને સિધ્ધાર્થ કૌલના દેખાવ પર નજર રહેશે. આ બધામાંથી માત્ર બે જ ખેલાડીઓ વર્લ્ડકપની ટીમમાં સ્થાન મેળવશે તે નક્કી મનાય છે.</p><p>દિનેશ કાર્તિકને પસંદગીકારોએ ઓસ્ટ્રેલિયા સામેની સિરીઝમાંથી પડતો મૂક્યો છે, જોકે છેલ્લા એકાદ વર્ષના તેના દેખાવને કારણે તે ટીમમાં નક્કી મનાય છે. ભારતીય પસંદગીકારોએ શરૃઆતની બે વન ડે માટેની ટીમમાં ભુવનેશ્વર કુમારને આરામ આપ્યો છે અને તે આખરી ત્રણ વન ડેમાં ટીમમાં પાછો ફરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ટોપ ઓર્ડર નિશ્ચિત : મીડલ ઓર્ડરમાં રાહુલ-રાયડુ વચ્ચે સ્પર્ધા</span></p><p>વર્લ્ડકપ માટે ભારતની મજબુત બેટીંગ લાઈનઅપ નક્કી જેવી જ છે. ઓપનિંગમાં રોહિત શર્મા અને શિખર ધવનની જોડી ઉતરશે તે નક્કી મનાય છે. રોહિતને ટી-૨૦માં આરામ આપવામાં આવ્યો હતો અને હવે તે ધમાકેદાર પુનરાગમન કરવા તૈયાર છે. બેટીંગ લાઈનઅપમાં વન ડાઉન તરીકે કેપ્ટન કોહલી ઉતરશે અને બાદના સ્થાન માટે રાહુલ અને રાયડુ વચ્ચે સ્પર્ધા હોવાનું મનાય છે. રાહુલે ટી-૨૦ સિરીઝમાં શાનદાર પર્ફોમન્સ આપ્યું હોવાથી તેને વન ડે ટીમમાં સ્થાન મેળવવા માટેનો પ્રબળ દાવેદાર માનવામાં આવે છે. આ પછી ધોની તેમજ કેદાર જાધવ જેવા ક્રિકેટરો પણ પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવાના હકદાર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત બે ફાસ્ટર અને બે સ્પિનરોને રમાડે તેવી શક્યતા</span></p><p>ટીમ ઈન્ડિયા ઘરઆંગણાના મેદાન પર બે ફાસ્ટરો અને બે સ્પિનરોની સાથે એક ઓલરાઉન્ડરને અજમાવશે તેમ લાગી રહ્યું છે. મોહમ્મદ શમી અને જસપ્રીત બુમરાહનું સ્થાન તો નક્કી જેવું જ છે. જ્યારે સ્પિનર તરીકે કુલદીપ યાદવ, યઝવેન્દ્ર ચહલ અને રવિન્દ્ર જાડેજા વચ્ચે ટીમમાં સ્થાન મેળવવા માટેની સ્પર્ધા ચાલી રહી છે, કારણ કે ભારત બે જ સ્પિનરોને તક આપે તેવી શક્યતા છે. ચહલ ટી-૨૦માં અત્યંત ખર્ચાળ રહ્યો હોવાથી કુલદીપ અને જાડેજાની શક્યતા વધુ દેખાઈ રહી છે. જાડેજાને સ્પિન બોલિંગ ઓલરાઉન્ડર તરીકે પણ સમાવવામાં આવી શકે છે. આવી સ્થિતિમાં કૌલને તક મળે તેવી શક્યતા ઓછી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f12a086f-418d-4948-9a49-df75a2e13b05.jpeg\" data-filename=\"D0fXs3hUcAEFcg8.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ફોર્મથી ઓસ્ટ્રેલિયાને રાહત, કેપ્ટન ફિન્ચ પર દબાણ</span></p><p>ઓસ્ટ્રેલિયાની ટીમ મેક્સવેલના પર્ફોમન્સથી ખુબ જ ઉત્સાહમાં જોવા મળી રહી છે. ઓસ્ટ્રેલિયાને ભારત સામેની બંને ટી-૨૦માં જીત અપાવવામા મેક્સવેલની ભૂમિકા મહત્વની રહી હતી. તેણે પ્રથમ ટી-૨૦માં અડધી સદી અને બીજી ટી-૨૦માં અણનમ સદી ફટકારી હતી. આ સાથે તેણે વર્લ્ડકપ ટીમમાં સ્થાન નક્કી કરી લીધું છે. જોકે ઓસ્ટ્રેલિયન કેપ્ટન ફિન્ચ છેલ્લી સાતમાંથી એક પણ વન ડે ઈનિંગમાં ૫૦ સુધી પણ પહોંચી શક્યો નથી. આ કારણે જો તે ભારત સામેની શ્રેણીમાં પણ ફ્લોપ રહે તો તેનું સ્થાન જોખમમાં મુકાઈ શકે છે.&nbsp;</p><p>એડમ ઝામ્પાની સાથે નેથન લાયન જોડાઈ ચૂક્યો છે અને કેન રિચાર્ડસનના સ્થાને ટાય પણ ઓસ્ટ્રેલિયાના બોલિંગ આક્રમણને વધુ ઘાતક બનાવશે. જોકે સ્ટઈનીસ, કારેય અને&nbsp; હેન્ડસ્કોમ્બ જેવા ખેલાડીઓએ તેમની ઉપયોગીતા પૂરવાર કરવાની રહેશે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), ધવન, રોહિત, રાયડુ, ધોની (વિ.કી.), જાધવ, શંકર, બુમરાહ, શમી, કુલદીપ, ચહલ, પંત, કૌલ, રાહુલ અને જાડેજા.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા : </span>ફિન્ચ (કેપ્ટન), શોર્ટ, શોન માર્શ, સ્ટોઈનીસ, ખ્વાજા, કારેય, હેન્ડસ્કોમ્બ, ટર્નર, ઝામ્પા, બેહરેન્ડોફ, જે. રિચાર્ડસન, કમિન્સ, ટાય, કોયુલ્ટર-નાઈલ, લાયન.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-odi-preview-india-starts-world-cups-final-preparation"},{"Title":"આઈપીએલના કંગાળ દેખાવની અસર વર્લ્ડકપ ટીમની પસંદગી પર નહિ થાય : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c590473-597e-473b-b392-97c384b202f7.jpeg\" data-filename=\"D0kE2WpUcAAEpip.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧<br></p><p>ઓસ્ટ્રેલિયા સામેની સિરીઝ અગાઉ ભારતીય કેપ્ટન કોહલીએ જાહેરાત કરી દીધી છે કે, આઇપીએલના કંગાળ દેખાવને કારણે કોઈ પણ ખેલાડીને વર્લ્ડકપ ટીમમાંથી પડતો મૂકવામાં નહિ આવે. ભારતીય ટીમ ઓસ્ટ્રેલિયા સામેની પાંચ વન ડેની શ્રેણી બાદ તારીખ ૨૩મી માર્ચથી આઇપીએલમાં રમશે અને ત્યાર બાદ વર્લ્ડકપમાં ભાગ લેવા જશે, જે ૩૦મી મે થી ઈંગ્લેન્ડમાં શરૃ થવા જઈ રહ્યો છે.</p><p>ભારતે હજુ વર્લ્ડકપની ટીમની જાહેરાત કરી નથી. જોકે કોહલીએ કહ્યું છે કે, વર્લ્ડકપ માટે અમારે અત્યંત મજબુત ટીમની જરુર છે. આઇપીએલ તરફ આગળ વધતાં પહેલા અમારે એ બાબત સ્પષ્ટ કરવી છે કે, અમારે વર્લ્ડકપ માટે કેવી ટીમની જરુર છે. મને નથી લાગતું કે, આઇપીએલના પર્ફોમન્સને કારણે કોઈ ખેલાડીને વર્લ્ડકપની ટીમમાંથી બહાર કરવામાં આવશે.&nbsp;</p><p>કોહલીએ વધુમાં ઉમેર્યું કે, જો એકાદ-બેખેલાડીઓ આઇપીએલમાં સારો દેખાવ ન કરે તો તેમને કંઈ વર્લ્ડકપ માટેની ટીમમાંથી પડતા મૂકવામાં નહિ આવે. અમારા માટે આઇપીએલનું પર્ફોમન્સ મહત્વનું નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંતને તક અપાશે પણ બોલિંગ કોમ્બિનેશનના ભોગે નહિ</span></p><p>ભારતીય ટીમના કેપ્ટન કોહલીએ કહ્યું કે, અમે નવા કોમ્બિનેશનને અજમાવવા માટે તૈયાર છીએ. જોકે અમે એક બોલરને બહાર બેસાડીને તેને તક આપવા નથી. ફિલ્ડિંગના નિયંત્રણો હોવાના કારણે જો એક બોલર ઓછો ટીમમાં સમાવીએ તો આખરે ટીમ જ મુશ્કેલીમાં મુકાય છે. અમે જુદા-જુદા બેટિંગ કોમ્બિેશન અજમાવીશું અને કેટલાક બેટ્સમેનોને તક આપીશું, જોકે તેમને ટીમમાં સમાવવા માટે બોલિંગ ડિપાર્ટમેન્ટની સાથે કોઈ છેડછાડ કરવામાં નહિ આવે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લોકેશ રાહુલનું શાનદાર ફોર્મ જારી રહે તેવી આશા</span></p><p>ભારતીય કેપ્ટન કોહલીએ કહ્યું કે, જ્યારે રાહુલ ફોર્મમાં હોય છે, ત્યારે તેનું સ્તર ભિન્ન લાગે છે. જ્યારેટીમને ૧૪૦ કે ૧૫૦ના સ્ટરાઈકરેટથી રનની જરુર હોય ત્યારે સારા ક્રિકેટિંગ સ્ટ્રોક્સ ફટકારી શકે તેવો બેટ્સમેનો શોધવો મુશ્કેલ હોય છે. તેની પાસે દરેક પ્રકારના સ્ટ્રોક્સ છે. હવે જોવાનું એ રહે છે કે, વર્લ્ડકપની આખરી ટીમમાં કોને તક મળે છે અને કોને નહિ.&nbsp; તેણે પોતાના સિલેક્શન માટે મજબુત દાવેદારી રજુ કરી છે અને તે સારા ફોર્મમાં પણ છે. આશા રાખું છું કે, આગામી સિરિઝમાં પણ તે સારો દેખાવ જારી રાખશે.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-ipl-will-have-no-bearing-on-world-cup-selection"},{"Title":"વોર્નર-સ્મિથને વર્લ્ડકપ પહેલા વન ડે રમવા મળે તેવી શક્યતા નહિવત્","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c2d604a-a512-4776-acc6-28b0bf2b1562.jpeg\" data-filename=\"D0jZP2QWoAAaqLU.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧<br></p><p>ગત વર્ષે બોલ ટેમ્પરિંગ વિવાદમાં સંડોવાયેલા ઓસ્ટ્રેલિયાના સુપરસ્ટાર બેટ્સમેનો સ્ટીવ સ્મિથ અને વોર્નર પરનો એક વર્ષનો પ્રતિબંધ તારીખ ૨૯મી માર્ચે પુરો થઈ રહ્યો છે. ઓસ્ટ્રેલિયન બોર્ડે ઈશારો કર્યો છે કે, બંને સુપરસ્ટાર્સ વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા હોટફેવરિટ છે. જોકે તેઓને વર્લ્ડકપ પહેલા આંતરરાષ્ટ્રીય વન ડે રમવા નહી મળે તેવું લાગી રહ્યું છે.</p><p>ઓસ્ટ્રેલિયા ભારત સામેની સિરીઝ પુરી કર્યા બાદ પાકિસ્તાન સામે પાંચ વન ડેની સિરીઝ રમશે. ઓસ્ટ્રેલિયા અને પાકિસ્તાન વચ્ચેની સિરીઝની આખરી બે વન ડે અનુક્રમે ૨૯મી અને ૩૧મી માર્ચના રોજ રમાવાની છે. આ બે વન ડેમાં સ્મિથ-વોર્નરને તક મળી શકે તેવા પ્રશ્નના જવાબમાં ઓસ્ટ્રેલિયન કેપ્ટન ફિન્ચે કહ્યું કે, મને નથી લાગતું કે, તેઓ પાકિસ્તાન સામેની આખરી બે વન ડેમાં રમી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">યુવા સ્પિનર ટર્નર ઉપયોગી બેટ્સમેન પણ છે</span></p><p>ઓસ્ટ્રેલિયન કેપ્ટન ફિન્ચે કહ્યું કે, હું યુવા સ્પિનર ટર્નરના આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં પ્રવેશ અંગે બેહદ ઉત્સાહિત છું. તેણે ડોમેસ્ટિક ક્રિકેટમાં શાનદાર દેખાવ કર્યો છે. તે ખુબ જ પ્રતિભાશાળી ખેલાડી છે અને ટીમને બેટીંગમાં પણ મદદરૃપ થઈ શકે છે. મને આશા છે કે, તે આંતરરાષ્ટ્રીય સ્તરે પણ તેની પ્રતિભા પુરવાર કરશે અને ટીમ માટેવિજયી દેખાવ કરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય ટીમની બેટીંગ વધુ મજબુત&nbsp;</span></p><p>ફિન્ચે ઉમેર્યું કે, ભારતીય ટીમની બેટીંગ વધુ મજબુત છે. તેમની ટીમમાં વિરાટ છે, જેને વન ડે ક્રિકેટનો ઓલ ટાઈમ બેસ્ટ પ્લેયર કહી શકાય. રોહિત પણ ફોર્મમાં છે. ભારત પાસે સારા બોલરો પણ છે કે જેઓ બોલને અસરકારક રીતે સ્વિંગ કરાવી શકે છે અને ડેથ ઓવરમાં પણ પ્રભુત્વ પાડી શકે છે. તેઓ દરેક સ્થળે ઘણું સારું રમી શકે છે.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/warner-smith-unlikely-to-play-last-two-odis-against-pakistan-finch"},{"Title":"એકાપુલ્કો ઓપનમાં મિનારને હરાવીને ઝ્વેરેવ સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceaf2fb2-5070-4745-852a-4b7cdc6563ef.jpeg\" data-filename=\"D0jmpu7X0AEx5NZ.jpg\" style=\"width: 100%;\">એકાપુલ્કો, તા.૧<br></p><p>જર્મનીના બીજો સીડ ધરાવતા ટેનિસ સ્ટાર એલેક્ઝાન્ડર ઝ્વેરેવે ઓસ્ટ્રેલિયાના ડે મિનારને ૬-૪, ૬-૪થી હરાવીને એકાપુલ્કો ઓપનની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે સેમિ ફાઈનલમાં ઝ્વેરેવનો મુકાબલો બ્રિટનના કેમરોન નોરિ સામે થશે. બ્રિટનના ટેનિસ ખેલાડીએ અમેરિકાના મેક્ડોનાલ્ડોને સીધા સેટોમાં ૬-૩, ૬-૨થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>સ્પેનિશ ટેનિસ સ્ટાર અને ટોપ સીડ ખેલાડી નડાલને હરાવીને મેજર અપસેટ સર્જનારા ઓસ્ટ્રેલિયાના કિર્ગિઓસે જીતનો સિલસિલો જારી રાખ્યો હતો. કિર્ગિઓસે મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં સ્વિત્ઝર્લેન્ડના વાવરિન્કાને ૭-૫, ૬-૭ (૩-૭), ૬-૪થી હરાવ્યો હતો.&nbsp;</p><p>હવે અંતિમ ચારમાં કિર્ગિઓસનો મુકાબલો ત્રીજો સીડ ધરાવતા અમેરિકાના આઈસનર સામે થશે. આઇસનરે ઓસ્ટ્રેલિયામાં આઠમો સીડ ધરાવતા મિલમેનને ત્રણ સેટના અત્યંત સંઘર્ષમય મુકાબલામાં ૭-૬ (૭-૨), ૬-૭ (૪-૭), ૭-૬ (૭-૪)થી પરાજય આપ્યો હતો. એકાપુલ્કો ઓપનમાં આવતીકાલે સવારે મેન્સ સિંગલ્સની સેમિ ફાઈનલ રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વેકિકે કોન્ટાને અને કેનિને એઝારેન્કાને હરાવી</span></p><p>એકાપુલ્કો ઓપન વિમેન્સ સિંગલ્સમાં ત્રીજો સીડ ધરાવતી ક્રોએશિયાની ડોના વેકિકે ૬-૩, ૭-૫થી બ્રિટનની કોન્ટા સામે વિજય મેળવ્યો હતો.&nbsp; આ સાથે વેકિક સેમિ ફાઈનલમાં પ્રવેશી હતી. પાંચમો સીડ ધરાવતી અમેરિકાની કેનિને બેલારૃસની ભૂતપૂર્વ વર્લ્ડ નંબર વન વિક્ટોરિયા એઝારેન્કાને ૬-૪, ૪-૬, ૭-૫થી હરાવીને અંતિમ ચારમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/zverev-defeats-de-minaur-in-acapulco-2019-quarter-finals"},{"Title":"ભારતની મહિલા ફૂટબોલ ટીમે ૧૦-૦થી તુર્કમેનિસ્તાનને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b69cbc61-5c6f-44cc-b346-9c0eed6e659d.jpeg\" data-filename=\"D0kpRYDUYAEdWqS.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧<br></p><p>ભારતની મહિલા ફૂટબોલ ટીમે ૧૦-૦થી તુર્કમેનિસ્તાનને હરાવીને તુર્કિશ વિમેન્સ કપ ફૂટબોલમાં જીતનું ખાતું ખોલાવ્યું હતુ. ટુર્નામેન્ટની બીજી મેચમાં ભારતે જંગી અંતરથી જીત હાંસલ કરી હતી અને સંજુએ ગોલ હેટ્રિક ફટકારી હતી. ભારતને પ્રથમ મેચમાં ૦-૧થી ઉઝબેકિસ્તાન સામે હારનો સામનો કરવો પડયો હતો. જોકે આ જીતની સાથે ભારતે નોકઆઉટમાં પ્રવેશવાની આશા જીવંત રાખી છે.</p><p>હવે રવિવારે ભારત તેની આખરી ગૂ્રપ મેચમાં રોમાનિયા સામે ટકરાશે. તુર્કિમાં ચાલી રહેલી ટુર્નામેન્ટમાં આજે રમાયેલી બીજી મેચમાં ભારતની મહિલા ફૂટબોલ ટીમે શાનદાર દેખાવ કર્યો હતો. ભારત તરફથી સંજુએ ૧૭મી, ૩૭મી અને ૭૧મી મિનિટે ગોલ ફટકાર્યા હતા. જ્યારે અંજુ તમાંગ અને રંજનાએ બે-બે ગોલ ફટકાર્યા હતા. જ્યારે ડાંગમાઈ ગ્રેસ, સુમિત્રા અને ઈન્દુમથીએ ૧-૧ ગોલ નોંધાવ્યા હતા.&nbsp;</p><p>ટુર્નામેન્ટમાં ભારત ગૂ્રપ-એમાં સ્થાન ધરાવે છે. જેમાં રોમાનિયા તેની પ્રથમ મેચ જીતીને ટોચ પર છે. જે પછી ઉઝબેકિસ્તાન છે. ત્રીજા ક્રમે ભારત અને ચોથા ક્રમે તુર્કમેનિસ્તાન છે. ટુર્નામેન્ટમાં બંને ગૂ્રપમાં ટોચના સ્થાન મેળવનારી ટીમો વચ્ચે ફાઈનલ રમાશે. જ્યારે બંને ગૂ્રપમાં બીજું સ્થાન ધરાવનારી ટીમો વચ્ચે બ્રોન્ઝ મેડલ મુકાબલો ખેલાશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-thrash-turkmenistan-10-0-in-turkish-womens-cup"},{"Title":"ભારત ઘરઆંગણાની છેલ્લી છ વન ડે શ્રેણીની વિજયકૂચ આગળ ધપાવવા મક્કમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f889146-3db2-4531-8419-a044f926ed39.jpeg\" data-filename=\"280219s2.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૨૮<br></p><p>વર્લ્ડકપને આડે ગણતરીના દિવસો બાકી રહ્યા છે, ત્યારે ટીમ ઈન્ડિયા તેની આખરી આંતરરાષ્ટ્રીય વન ડે સિરીઝમાં ઘરઆંગણે ઓસ્ટ્રેલિયાનો સામનો કરવાની તૈયારી કરી રહ્યું છે. ભારત ઘરઆંગણે છેલ્લી છ વન ડે શ્રેણીમાં વિજય મેળવી ચૂક્યું છે અને હવે તે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં આ સિલસિલાને જારી રાખવા માટે કટિબદ્ધ છે.</p><p>ટીમ ઈન્ડિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં સુપરપાવર તરીકેનું પ્રભુત્વ પ્રસ્થાપિત કર્યું છે. કેપ્ટન કૂલ ધોની અને ત્યાર બાદ કોહલીની આગેવાની હેઠળ ભારતે દેશ-વિદેશમાં જીત હાંસલ કરી હતી. ભારત છેલ્લા નવ વર્ષમાં ઘરઆંગણે ૧૯ દ્વિપક્ષિય વન ડે શ્રેણી રમ્યું છે અને તેમાંથી ૧૭માં વિજેતા બન્યું છે. જ્યારે માત્ર બે જ સિરીઝમાં ભારતને હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ભારત ઘરઆંગણે ઓસ્ટ્રેલિયા સામે&nbsp; સપ્ટેમ્બર, ૨૦૧૭માં વન ડે શ્રેણીમાં ટકરાયુ હતું. ત્યારે પાંચ વન ડેની શ્રેણીમાં ભારતે ૪-૧થી પ્રભુત્વસભર જીત હાસંલ કરી હતી. ભારત આ પછી હોમગ્રાઉન્ડ પર ન્યુઝીલેન્ડ, શ્રીલંકા અને વેસ્ટ ઈન્ડિઝ સામેની વન ડે શ્રેણી જીતી ચૂક્યા છે. જેના કારણે ટીમ ઈન્ડિયા આ સિલસિલાને આગળ ધપાવવા માટે ઉત્સુક છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડ કપ પહેલા તૈયારી કરવાની આખરી તક&nbsp;</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ માટે ઓસ્ટ્રેલિયા સામે શનિવારથી શરૃ થઈ રહેલી વન ડેની શ્રેણી વર્લ્ડ કપ અગાઉ તૈયારી કરવાની આખરી તક સમાન છે. પસંદગીકારો જાહેર કરી ચૂક્યા છે કે, તેમણે વર્લ્ડકપ માટેની ટીમની પસંદગી લગભગ કરી લીધી છે અને હવે ટીમ મેનેજમેન્ટ અલગ-અલગ કોમ્બિનેશનને અજમાવવાનો પ્રયાસ કરશે. ભારતીય ટીમ મેનેજમેન્ટની બેટીંગ લાઈનઅપ તો નક્કી જેવી જ છે. જોકે બોલિંગ ડિપાર્ટમેન્ટમાં એકાદ-બે સ્થાન ખાલી છે અને આ માટે યુવા ખેલાડીઓ વચ્ચે સ્પર્ધા જામશે. ખાસ કરીને ભારતને લેફર્ટ આર્મ ફાસ્ટરની ટીમમાં જરૃર હોવાનું મનાય છે. ભારતે અનુભવી ફાસ્ટર ભુવનેશ્વરને શરૃઆતની બે વન ડેમાં આરામ આપ્યો છે. આ તબક્કે સિધ્ધાર્થ કૌલને તેની પ્રતિભા બતાવવાની તક મળી છે. આ ઉપરાંત ઓલરાઉન્ડર વિજય શંકરે ઓસ્ટ્રેલિયા સામેની આખરી ટી-૨૦માં બે વિકેટ ઝડપી હતી અને હવે ટીમ ઈન્ડિયા તેને વન ડેમાં પણ તેની પ્રતિભા બતાવવાની તક અપાશે. હાર્દિક પંડયા ઈજાના કારણે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં રમવાનો નથી. જેના સ્થાને ભારતીય પસંદગીકારોએ રવિન્દ્ર જાડેજાને ટીમમાં સામેલ કર્યો છે. જાડેજાએ અગાઉ વર્ષ ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર રમાયેલી ચેમ્પિયન્સ ટ્રોફીમાં ભારતને જીતાડવામાં મહત્વની ભૂમિકા ભજવી હતી અને તે ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં નોંધપાત્ર દેખાવ કરીને વર્લ્ડકપ માટે પસંદગીકારોનું ધ્યાન ખેંચી શકે છે.</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-not-lose-last-six-bilateral-odi-series-at-home"},{"Title":"માકરન કપ : ભારતીય બોક્સરોએ એક ગોલ્ડ અને પાંચ સિલ્વર જીત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5b0d326-db32-4de3-afd0-8b122b843dee.jpeg\" data-filename=\"D0fjZO6U4AAG1rN.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>નેશનલ ચેમ્પિયન બોક્સર દીપક સિંઘે ઈરાનમાં યોજાયેલા માકરન કપમાં શાનદાર દેખાવ કરતાં ૪૯ કિગ્રા વજન વર્ગમાં ગોલ્ડ મેડલ જીત્યો હતો. આંતરરાષ્ટ્રીય સ્તરની આ પ્રતિષ્ઠિત ટુર્નામેન્ટમાં તે ફાઈનલમાં પ્રવેશેલા ભારતના છમાંથી ગોલ્ડ મેડલ જીતનારો એકમાત્ર બોક્સર હતો. તેણે ફાઈનલમાં જાફર નાસેરીને પરાસ્ત કર્યો હતો.&nbsp;</p><p>આ સાથે ભારતે માકરન કપમાં એક ગોલ્ડ, પાંચ સિલ્વર અને બે બ્રોન્ઝ એમ કુલ મળીને આઠ મેડલ્સ પ્રાપ્તકર્યા હતા. હરિયાણાના બોક્સર દીપકે ફાઈનલમાં જોરદાર સંઘર્ષ કર્યો હતો અને બીજા રાઉન્ડ દરમિયાન તેને આંખના ઉપરના ભાગે ઈજા પણ થઈ હતી. જેના કારણે તેને સારવાર આપવા થોડી વાર માટે મુકાબલો રોકવો પડયો હતો. જોકે દીપકે શાનદાર દેખાવ જારી રાખતાં જીત હાંસલ કરી હતી.&nbsp;</p><p>જોકે ભારતના લલિથ પ્રસાદને બાવન કિગ્રા વજન વર્ગની ગોલ્ડ મેડલ મેચમાં હારનો સામનો કરવો પડયો હતો. લલિથે જોરદાર પ્રયાસ કર્યો હતો, પણ અહમદી સાફા ઓમીદ સામેની મેચમાં તે ૨-૩થી હારી ગયો હતો. વર્ષ ૨૦૧૮ના કોમનવેલ્થ ગેમ્સ મેડાલીસ્ટ મનીષ કૌશિકને પણ જજીસના સ્પ્લીટ વર્ડિક્ટમાં હાર સ્વીકારવી પડી હતી. મનીષને ૨-૩થી ડેનિયલ શાહ બખ્શ સામે અને સતીષ ને ૯૧ કિગ્રાથી વધુના વજન વર્ગમાં મોહમ્મદ મલીઅસ સામે ફાઈનલમાં હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ભારતના સંજીતને ૯૧ કિગ્રા વજન વર્ગની ઈવેન્ટમાં એલ્ડીન ઘોસોન સામે અને દુર્યોધન સિંઘ નેગીને ૬૯ કિગ્રા વજન વર્ગની ઈવેન્ટમાં સજ્જાદ ઝાહેદ કેઝીમની સામે પરાજય સાથે સિલ્વર મેડલ સ્વીકારવો પડયો હતો. અગાઉ ભારતના રોહિત ટોકાસે ૬૪ કિગ્રા વજન વર્ગમાં અને મનજીત સિંઘ ફાંગલે ૭૫ કિગ્રા વજન વર્ગની ઈવેન્ટમાં બ્રોન્ઝ મેડલ હાંસલ કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/one-gold-five-silver-medals-for-india-at-makran-cup-boxing"},{"Title":"એકાપુલ્કો ઓપન : કિર્ગીઓસ સામે નડાલ હારતાં મેજર અપસેટ સર્જાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e26fb52e-4f98-4193-a235-a6427f495cfa.jpeg\" data-filename=\"D0fEAP8X4AA0EEk.jpg\" style=\"width: 50%; float: right;\">એકાપુલ્કો, તા.૨૮<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા અને ટોપ સીડ ટેનિસ સ્ટાર નડાલને એકાપુલ્કો ઓપનના રાઉન્ડ ઓફ ૧૬માં ઓસ્ટ્રેલિયાના યુવા ખેલાડી કિર્ગિઓસે ૬-૩, ૬-૭ (૨-૭), ૬-૭ (૬-૮)ના અત્યંત સંઘર્ષમય મુકાબલામાં હરાવીને અપસેટ સર્જ્યો હતો. કિર્ગિઓસે ત્રણ મેચ પોઈન્ટ બચાવતા નડાલ સામેની હારની બાજીને જીતમાં પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે ક્વાર્ટર ફાઈનલમાં તેનો મુકાબલો સ્વિત્ઝર્લેન્ડના વાવરિન્કા સામે થશે. બીજો સીડ ધરાવતા જર્મનીના એલેક્ઝાન્ડર ઝ્વેરેવે સતત બીજી જીત મેળવતા સ્પેનના ફેરરને ૭-૬ (૭-૦), ૬-૧થી પરાજય આપ્યો હતો.&nbsp;</p><p>હવે અંતિમ આઠમાં ઝ્વેરેવનો મુકાબલો ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારની સામે થવાનો છે. નડાલ હારતા હવે ટુર્નામેન્ટ જીતવાના ફેવરિટ્સમાં ઝ્વેરેવ ટોચ પર આવી ગયો છે. આજે રમાયેલી રાઉન્ડ ઓફ ૧૬ની અન્ય મેચમાં ડે મિનાર અને સ્પેનનો લોપેઝ ટકરાવાના હતા. જોકે ઈજાગ્રસ્ત લોપેઝ ખસી જતાં ડે મિનારને સીધો જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મળ્યો હતો.&nbsp;</p><p>ચોથો સીડ ધરાવતા આર્જન્ટીના સ્વાર્ટ્ઝમાનને પણ અણધારી હાર મળી હતી. બ્રિટનના નોરીએ સ્વાર્ટ્ઝમાનને ૭-૬ (૭-૫), ૪-૬, ૬-૩થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>ઓલ અમેરિકન રાઉન્ડ ઓફ ૧૬ના મુકાબલામાં મેક્ડોનાલ્ડે છઠ્ઠો સીડ ધરાવતા ટિએફોને ૬-૭(૭-૯), ૭-૫, ૬-૩થી પરાસ્ત કરતાં અપસેટ સર્જ્યો હતો. વાવરિન્કાએ પણ આગેકૂચ જારી રાખતાં ૭-૬ (૭-૫), ૬-૪થી અમેરિકાના જોહન્સનની સામે જીત હાંસલ કરી હતી.&nbsp;</p><p>ટુર્નામેન્ટમાં ત્રીજા સીડ તરીકે રમી રહેલા અમેરિકાના જોન આઇસનરે પણ અંતિમ આઠમાં સ્થાન મેળવી લીધું હતુ. તેણે અમેરિકાના જ સેમ ક્વેરીની સામે ૬-૪, ૬-૪થી જીત હાંસલ કરી હતી. જ્યારે આઠમો સીડ ધરાવતા ઓસ્ટ્રેલિયાના જોન મિલમેને જર્મનીના ગોજોવસ્કીને ૬-૦, ૬-૨થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>હવે રાઉન્ડ ઓફ એઈટમાં મેક્ડોનાલ્ડનો મુકાબલો બ્રિટનના નોરી સામે થશે. જ્યારે આઇસનેરનો સામનો ઓસ્ટ્રેલિયાના જોન મિલમેન સામે થશે.</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nick-kyrgios-beats-rafael-nadal-at-mexico-open"},{"Title":"બાંગ્લાદેશની પ્રથમ ઈનિંગ ૨૩૪ રનમાં સમેટાઈ : ન્યુઝીલેન્ડના વિના વિકેટે ૮૬","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f34cddcd-899b-4d0e-95df-9572dc968f35.jpeg\" data-filename=\"D0eEDWlXgAAMABx.jpg\" style=\"width: 100%;\">હેમિલ્ટન, તા.૨૮<br></p><p>ઓપનર તમીમ ઈકબાલના ૧૨૬ રન છતા અન્ય બેટ્સમેનોએ ધબડકો કરતાં ન્યુઝીલેન્ડ સામેની પ્રથમ ટેસ્ટમાં બાંગ્લાદેશની પ્રથમ ઈનિંગ ૨૩૪ રનમાં સમેટાઈ ગઈ હતી. ન્યુઝીલેન્ડના ફાસ્ટ બોલર વાગ્નેરે ૪૭ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે સાઉથીએ ૭૬ રનમાં ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા. ગુજરાતી ઓપનર જીત રાવલના અણનમ ૫૧ રનની મદદથી ન્યુઝીલેન્ડે પ્રથમ દિવસની રમતના અંતે વિના વિકેટે ૮૬ રન કર્યા હતા.</p><p>ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને ટોસ જીત્યા બાદ બાંગ્લાદેશને બેટીંગમાં ઉતાર્યું હતુ. ઓપનર તમીમ ઈકબાલે ૧૨૮ બોલમાં ૨૧ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૨૬ રનની ઈનિંગ રમી હતી, પણ સામેના છેડેથી તેને સાથ મળી શક્યો નહતો. વિકેટકિપર બેટ્સમેન લિટોન દાસે ૨૯ રન નોંધાવ્યા હતા. જ્યારે ઓપનર એસ. ઈસ્લામે ૨૪ રન નોંધાવ્યા હતા.</p><p>ન્યુઝીલેન્ડના બોલરોએ બાંગ્લાદેશના બેટ્સમેનો પર પ્રભાવ પાડયો હતો. તમીમે એક છેડો સાચવી રાખ્યો હતો, પણ ન્યુઝીલેન્ડના બોલરોએ સામેના છેડેથી વિકેટો ઝડપવાનો સિલસિલો જારી રાખ્યો હતો. હવે ન્યુઝીલેન્ડે જંગી સ્કોર ખડકીને બાંગ્લાદેશ પર ભીંસ વધારવાનો પ્રયાસ કરશે.</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-all-out-for-234-against-new-zealand"},{"Title":"ઈંગ્લેન્ડની મહિલા ટીમ ઔપચારિક વન ડે જીતી : ભારતનો શ્રેણી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00ad1136-a639-4385-be22-71a663bbf754.jpeg\" data-filename=\"D0eQ-FKUwAArCNf.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૮<br></p><p>ઈંગ્લેન્ડની મહિલા ક્રિકેટ ટીમે ભારત સામેની શ્રેણી ગુમાવ્યા બાદ આખરી અને ઔપચારિક વન ડેમાં બે વિકેટથી વિજય મેળવતા વ્હાઈટવોશની નાલેશી અટકાવી હતી. આમ છતાં તેઓ ભારતની મહિલા ટીમને ૨-૧થી શ્રેણી જીતતા અટકાવી શક્યા નહતા. જીતવા માટેના ૨૦૬ના ટાર્ગેટને ઈંગ્લેન્ડે ૪૮.૫ ઓવરમાં આઠ વિકેટ ગુમાવીને પાર પાડયો હતો.</p><p>કિથ બ્રન્ટને પ્લેયર ઓફધ મેચ જાહેર કરવામા આવી હતી. તેણે પાંચ વિકેટ ઝડપી હતી અને ૨૦ બોલમાં ૧૮ રન ફટકાર્યા હતા.&nbsp;</p><p>ભારતીય મહિલા ક્રિકેટરોએ આખરી વન ડે પણ જીતવા માટે જોરદાર પ્રયાસ કર્યો હતો. ભારતની મહિલા ટીમે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. જેમીમા રોડ્રિગ્યુઝ મેચના બીજા જ બોલ પર ખાતું ખોલાવ્યા વિના આઉટ થઈ હતી. જોકે સ્મ્રિતિ મંધાના અને પૂનમ રાઉતની જોડીએ બીજી વિકેટમાં ૧૨૯ રન ફટકાર્યા હતા. મંધાનાએ ૭૪ બોલમાં ૮ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૬ રન ફટકાર્યા હતા. જ્યારે રાઉતે ૯૭ બોલમાં ૭ ચોગ્ગા સાથે ૫૬ રન કર્યા હતા. મિતાલી ૭ અને મેશરામ ૦ રને આઉટ થઈ હતી. બ્રન્ટે ભારતની ટોચની પાંચ બેટસવિમેનને આઉટ કરી હતી.&nbsp;</p><p>મીડલ ઓર્ડરમાં દિપ્તી શર્માએ અણનમ ૨૭ અને લો ઓર્ડરમાં શિખા પાંડેએ ૨૬ રન કર્યા હતા. ભારત ૫૦ ઓવરમાં આઠ વિકેટે ૨૦૫ રન કરી શક્યું હતુ. ઈંગ્લેન્ડની ટીમની શરૃઆત સારી રહી નહતી. ઝુલન ગોસ્વામીએ ત્રણ તેમજ અન્ય બોલરોએ અસરકારક દેખાવ કરતાં ઈંગ્લેન્ડનો સ્કોર ૪૯/૫ થઈ ગયો હતો. જોકે કેપ્ટન નાઈટે ૪૭ તેમજ મીડલ ઓર્ડરમાં ડેનિલે વ્યેટ્ટે ૮૨ બોલમાં પાંચ ચોગ્ગા સાથે ૫૬ રન ફટકાર્યા હતા. ઈલ્વીસે અણનમ ૩૩ રન કરતાં ટીમને જીત સુધી પહોંચાડી હતી. ઝુલન ગોસ્વામીએ ૪૧ રનમાં ત્રણ અને શિખા પાંડે તેમજ પૂનમ યાદવે ૨-૨ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-women-register-consolation-win-against-india-in-final-odi"},{"Title":"ભારત-પાક. તણાવ વચ્ચેની સ્થિતીમાં ઓસ્ટ્રેલિયા સામેની 2 વન-ડે શીફ્ટ થવાની શક્યતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b8a074e-eb82-4dfd-82d3-86dc0d782d29.jpeg\" data-filename=\"india-vs-australia-mohali-a.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>વર્લ્ડ કપમાં ભારત-પાકિસ્તાન વચ્ચેની સ્થિતીમાં ઓસ્ટ્રેલિયા સામેની બે વન-ડે મેચ શિફ્ટ થઇ શકે છે. સુત્રોનું માનીએ તો તાર્કિક કારણથી મોહાલી વન-ડેને શિફ્ટ કરવામાં આવી શકે છે. તેમજ સુત્રો પ્રમાણએ ભારત અને પાકિસ્તા વચ્ચેની હાલની સ્થિતીને કારણે માત્ર મોહાલીની જ નહી પરંતુ દિલ્હીની મેચ પણ શિફ્ટ થઇ શકે છે.</div><div><br></div><div>પાંચ વન-ડે મેચોની સીરિઝીની છેલ્લી મેચ 13 માર્ચે દિલ્હીમાં યોજાવાની છે અને સંભવિત આ બંન્ને મેચોની વૈકલ્પિક જગ્યા બેંગલુરુ અને કોલકત્તામાં યોજાઇ શકે છે અને બંન્ને જગ્યાના અધિકારીઓને તૈયાર રહેવા માટે પણ સુચના અપાઇ છે. કર્ણાટક સ્ટેટ ક્રિકેટ એસોશિએશનના સુત્રોએ પિચ અને મેદાન સારી સ્થીતીમાં હોવાનો અને ઓછા સમયમાં તેને મેચ માટે તૈયાર કરી શકાય છે.</div><div><br></div><div>સુત્રોએ આ બાબતે ખુલાસો કર્યો છે કે સીરિઝની અંતિમ બે મેચ શિફ્ટ કરવામાં આવી શકે છે અને આ મેચોની મેજબાની કોલકત્તાના ઇડન ગાર્ડનને મળી શકે છે. જો કે તેના પર અંતિમ નિર્ણય આવનારા દિવસોમાં થઇ શકે છે, પરંતું બંન્ને મેદાનને તૈયાર રહેવા કહેવામાં આવ્યું છે.</div>","PublishDate":"Thu, 28 Feb 2019 10:56:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-mohali-and-delhi-odis-face-possibility-of-being-relocated"},{"Title":"ઓસ્ટ્રેલિયા સામેની બીજી ટી-20માં પણ ભારત હાર્યું : 0-2થી શ્રેણી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b297706-de81-4ec3-a296-9ff3069e0a65.jpeg\" data-filename=\"D0bXqMhW0AYgjGE.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>કેપ્ટન કોહલીની ૪ છગ્ગા અને બે ચોગ્ગા સાથેની ૩૮ બોલમાં અણનમ ૭૨ રનની ઈનિંગ છતાં બોલરોના કંગાળ દેખાવને પરીણામે ભારતને ઓસ્ટ્રેલિયા સામેની બીજી અને આખરી ટી-૨૦ની સાથે શ્રેણી પણ ગુમાવવી પડી હતી. મેક્સવેલે ૯ છગ્ગા અને સાત ચોગ્ગા સાથે ૫૫ બોલમાં અણનમ ૧૧૩ રન ફટકારતાં ઓસ્ટ્રેલિયાએ ૧૯૧ના વિશાળ પડકારને ૧૯.૪ ઓવરમાં ત્રણ વિકેટ ગુમાવીને પાર પાડયો હતો. ભારતનો સાત વિકેટથી પરાજય થયો હતો. આ સાથે ઓસ્ટ્રેલિયાએ બે ટી-૨૦ની સિરીઝમાં ૨-૦થી વિજય મેળવ્યો હતો. પ્રથમ ટી-૨૦માં ભારતનો આખરી બોલ પર પરાજય થયો હતો. હવે તારીખ બીજી માર્ચના રોજ પ્રથમ વન ડે રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલની ઝંઝાવાતી સદી : ભારતીય બોલરો પકડ જાળવી ન શક્યા</span></p><p>બેંગાલુરુમા જીતવા માટેના ૧૯૧ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાની શરૃઆત કંગાળ રહી હતી. કૌલે ઓપનર સ્ટોઈનિસ (૭)ને અને વિજય શંકરે ફિન્ચ (૮)ને આઉટ કર્યા હતા.&nbsp; આ સાથે ઓસ્ટ્રેલિયાનો સ્કોર ૨૨/૨ થઈ ગયો હતો. જોકે શોર્ટની મદદથી મેક્સવેલે લડત આપી હતી. તેમણે ૭૩ રનની ભાગીદારી કરી હતી. શંકરે ૪૦ રનના વ્યક્તિગત સ્કોર પર શોર્ટને આઉટ કર્યો હતો.</p><p>જોકે મેક્સવેલે એક છેડો જાળવી રાખતાં ૫૫ બોલમાં ૭ ચોગ્ગા અને ૯ છગ્ગા સાથે અણનમ ૧૧૩ રન ફટકાર્યા હતા. મેક્સવેલ અને હેન્ડસ્કોમ્બે ૯૯ રનની અણનમ ભાગીદારી નોંધાવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa660cb2-d617-4c5d-bc16-595c66a6ed02.jpeg\" data-filename=\"D0a8YixWoAEc0zh.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતે આખરી ત્રણ ઓવરમાં ૫૨ રન ફટકાર્યા</span></p><p>ભારતીય કેપ્ટન કોહલી અને ધોનીની જોડીએ આખરી ઓવરોમાં તોફાની બેટીંગ કરતાં સ્કોરને પડકારજનક સ્થિતિમાં પહોંચાડી દીધો હતો. બેંગાલુરુની હાઈસ્કોરિંગ મનાતી પીચ પર ભારત સારી શરૃઆત છતાં દબાણ હેઠળ જોવા મળ્યું હતુ. ભારતની ઈનિંગની ૧૭મી ઓવરના અંતે સ્કોર માત્ર ત્રણ વિકેટે ૧૩૮ રનનો હતો. આ કારણે ટીમ ઈન્ડિયાના ચાહકો ચિંતિત જોવા મળ્યા હતા. જોકે કોહલી અને ધોનીએ આખરી ઓવરોમાં ઝંઝાવાતી બેટીંગ કરી હતી. ભારતે છેલ્લી ત્રણ ઓવરમાં ૫૨ રન ઝૂડયા હતા, જેમાં ચાર છગ્ગા અને ચાર ચોગ્ગા સામેલ હતા. કોહલીએ આખરી બોલ પર છગ્ગો ફટકાર્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીના ૩૮ બોલમાં ૭૨*: ધોની સાથે ૧૦૦ રનની ભાગીદારી</span></p><p>ભારતીય કેપ્ટન કોહલીએ ફરી આગવી લયમાં બેટીંગ કરતાં માત્ર ૩૮ બોલમાં છ છગ્ગા અને બે ચોગ્ગા સાથે અણનમ ૭૨ રન ફટકાર્યા હતા. તેનો સાથ આપતાં ધોનીએ પણ ફોર્મ બતાવતા ત્રણ ચોગ્ગા અને ત્રણ છગ્ગાની સાથે ૨૩ બોલમાં ૪૦ રન સાથે સનસનાટી મચાવી હતી. બંનેએ ચોથી વિકેટમાં ૧૦૦ રનની ભાગીદારી કરતાં ભારતને સન્માનજનક સ્કોર તરફ આગળ ધપાવ્યું હતુ. આખરી પાંચ બોલ બાકી હતા, ત્યારે ધોની આઉટ થયો હતો. આ પછી આખરી ચાર બોલમાં ભારતે ૧૬ રન ઝૂડયા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">રાહુલનું ફોર્મ જારી પણ ધવન-પંત નિષ્ફળ&nbsp;</span></p><p>બેંગાલુરુમાં રમાયેલી ટી-૨૦માં ઓપનર લોકેશ રાહુલે તેને મળેલી તકને ઝડપી લેતા ટીમને આક્રમક શરૃઆત અપાવી હતી. રાહુલે પ્રથમ ટી-૨૦માં ૫૦ રન ફટકાર્યા હતા. જ્યારે આજની ટી-૨૦ની તેણે ૨૬ બોલમાં ચાર છગ્ગા અને ત્રણ ચોગ્ગા સાથે ૪૭ રન નોંધાવતા ઓસ્ટ્રેલિયન બોલરોને બેકફૂટ પર ધકેલ્યા હતા. જોકે તે ત્રણ રન માટે સતત બીજી અડધી સદી ચૂકી ગયો હતો અને કોયુલ્ટર-નાઈલની બોલિંગમાં આઉટ થયો હતો. રોહિતના સ્થાને ટીમમાં સમાવાયેલો ધવન ૨૪ બોલમાં ૧૪ રને પેવેલિયનમાં પાછો ફર્યો હતો. જ્યારે પંત ફરી ફ્લોપ રહ્યો હતો અને તે ૬ બોલમાં ૧ રન કરીને આઉટ થયો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-second-t20-against-australia-also-lost-series"},{"Title":"મને વન ડે અને ટી-20માં વધુ તક મળવી જોઈએ: રહાણેની માંગણી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce9d1eb6-15f8-4995-b93c-e36be9f895fb.jpeg\" data-filename=\"D0ZN5EfWoAAhOsZ.jpg\" style=\"width: 100%;\">ઈન્દોર, તા.૨૭<br></p><p>ટેસ્ટ ક્રિકેટમાં ટીમ ઈન્ડિયાના વાઈસ કેપ્ટન તરીકેની જવાબદારી સંભાળી ચૂકેલા મુંબઈના ઓપનર કમ મીડલ ઓર્ડર બેટ્સમેન અજિંક્યા રહાણેની વર્લ્ડકપમાં રમવાની આશા લગભગ સમાપ્ત થઈ ચૂકી છે. સતત ઉપેક્ષાથી નિરાશ રહાણેએ વ્યથા સાથે માગ કરી છે કે, મને વન ડે અને ટી-૨૦ ટીમમાં સાતત્યપૂર્ણ રીતે તક મળવી જોઈએ.</p><p>અગાઉ ભારતીય ટીમના ચીફ સિલેક્ટર એમએસકે પ્રસાદે ભારપૂર્વક જણાવ્યું હતુ કે, રહાણે સહિતના અન્ય ક્રિકેટરો અમારા વર્લ્ડકપના સંભવિતોમાં સામેલ છે. જોકે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં રહાણેને ટીમમાં તક ન આપીને પસંદગીકારોએ તેના વર્લ્ડકપમાં રમવાના દરવાજા લગભગ બંધ કરી દીધા છે. નોંધપાત્ર છે કે, ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પાંચ વન ડેની સિરીઝ વર્લ્ડ કપ અગાઉની ટીમ ઈન્ડિયાની આખરી આંતરરાષ્ટ્રીય સિરીઝ છે.&nbsp;</p><p>રહાણે તેની કારકિર્દીની ૯૦મી અને આખરી વન ડે એક વર્ષ પહેલા - ફેબુ્રઆરી,૨૦૧૮માં સાઉથ આફ્રિકા સામે સેન્ચુરિયનમાં રમ્યો હતો. રહાણેએ કહ્યું કે, હું આક્રમક બેટ્સમેન છું, પણ મારો સ્વભાવ અંતઃમુખી છે. મને બહુ બોલવું ગમતું નથી તેના બદલે મારું બેટ ટીકાકારોને જવાબ આપે તેવું હું પસંદ કરું છું. જોકે કેટલીક વખત સત્ય બોલવું જરુરી હોય છે. રહાણેએ ૯૦ વન ડેમાં ૩૫.૨૬ની સરેરાશથી ૨,૯૬૨ રન ફટકાર્યા છે, જેમાં ૨૪ અડધી સદીઅને ત્રણ સદી સામેલ છે. જ્યારે ટી-૨૦માં તેણે ૨૦ મેચમાં ૩૭૫ રન કર્યા છે.</p><p>મુંબઈના બેટ્સમેને કહ્યુ કે, હું ટીમ મેનેજમેન્ટ અને સિલેક્ટરોના નિર્ણયને આવકારું છું. જોકે હું માનુ છું કે, ટીમ માટે સારો દેખાવ કરવા મને મર્યાદિત ઓવરના ક્રિકેટમા સાતત્યપૂર્ણ તક મળવી જોઈએ.&nbsp;</p><p>રહાણેનો રેકોર્ડ નોંધપાત્ર હોવા છતાં પસંદગીકારો યુવા ચહેરાઓને અજમાવવાના પ્રયાસમાં તેની ઘોર ઉપેક્ષા કરતાં રહ્યા છે.&nbsp; રહાણે હાલ મુસ્તાક અલી ટી-૨૦ ટુર્નામેન્ટમાં રમી રહ્યો છે. તેણે કહ્યું કે, મારી ઉપેક્ષા થઈ રહી છે, તેવું હું નથી માનતો. કારણ કે જો હું તેમ માનવા લાગું તો મારુ મન નકારાત્મક બનવા લાગે અને તેની અસર મારી રમત પર થાય. હું મારી રમતનું મૂલ્યાંકન કરવાનો નિર્ણય પસંદગીકારો પર છોડું છું. જોકે હું દ્રઢપણે માનુ છું કે, મારૃ પર્ફોમન્સ ઘણું જ સારુ છે. છેલ્લી ત્રણ-ચાર સિરીઝ પર નજર નાંખો તો મારી રન સરેરાશ ૪૫ થી ૫૦ની રહી છે.&nbsp;</p><p>વર્લ્ડકપની આશા હજુ રહાણે છે. તેણે કહ્યું કે, ટીમ ઈન્ડિયામાંથી પડતા મૂકાયા બાદ હું ડોમેસ્ટીક ક્રિકેટમાં પાછો ફર્યો હતો અને ત્યાં પણ મારો દેખાવ સારો રહ્યો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-deserve-a-chance-ajinkya-rahane-opens-up-after-being-ignored-for-australia-odis"},{"Title":"ઓસ્ટ્રેલિયન ફાસ્ટર રિચાર્ડસન ભારત સામેની સિરીઝમાંથી બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5eda7dd5-273c-4a6e-9aa6-0e15337e1c6b.jpeg\" data-filename=\"D0Z9kdmVYAA1wGO.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>ઓસ્ટ્રેલિયન ફાસ્ટર કેન રિચાર્ડસન ભારત સામેની વન ડે શ્રેણીમાંથી બહાર થઈ ગયો છે. રિચાર્ડસનને ભારત સામેની પ્રથમ ટી-૨૦ અગાઉ પ્રેક્ટિસ દરમિયાન ઈજા થઈ હતી અને તે બંને ટી-૨૦માં રમી શક્યો નહતો. ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે વન ડે ટીમમાં રિચાર્ડસનના સ્થાને એન્ડ્રુ ટાયને સમાવવામાં આવ્યો છે.&nbsp;</p><p>ટાય ગુરુવારે હૈદરાબાદમાં ઓસ્ટ્રેલિયન ટીમની સાથે જોડાઈ જશે. તેની સાથે સાથે વન ડે ટીમમાં સામેલ શોન માર્શ પણ ટીમની સાથે જોડાવાનો છે. ઓસ્ટ્રેલિયાની ટીમના ફિઝિયોથેરાપીસ્ટે કહ્યું કે, કેન રિચાર્ડસનને ડાબા પડખામાં ખેંચાણની સાથે દુઃખાવાનો અનુભવ થયો હતો. દુઃખની વાત એ છે કે, તે સંપૂર્ણપણે સાજો થઈ શક્યો નથી અને આ કારણે અમે તેને રિહેબ પ્રોગ્રામ માટે સ્વદેશ પાછા મોકલવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨ માર્ચે શ્રેણીની પ્રથમ વન ડે રમાશે. આ પછી બંને દેશો વચ્ચે બાકીની ચાર વન ડે રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/andrew-tye-replaces-injured-kane-richardson-for-india-odis"},{"Title":"એકાપુલ્કો ઓપનમાં નડાલ અને ઝ્વેરેવનો વિજય સાથે શુભારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10bd8850-fe30-4d34-bef6-de9f56764604.jpeg\" data-filename=\"D0OW4wIXcAEG5N9.jpg\" style=\"width: 100%;\">એકાપુલ્કો (મેક્સિકો), તા.૨૭<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે એકાપુલ્કો ઓપનમાં વિજયી પ્રારંભ કર્યો હતો. ઓસ્ટ્રેલિયન ઓપનની ફાઇનલમાં યોકોવિચ સામે હાર્યા બાદ પુનરાગમન કરી રહેલા નડાલે ટોચના યુવા ખેલાડી એલેક્ઝાન્ડર ઝ્વેરેવના ભાઈ એવા જર્મનીના મિસ્ચા ઝ્વેરેવને સીધા સેટોમાં ૬-૩, ૬-૩થી પરાજીત કર્યો હતો.&nbsp;</p><p>હવે રાઉન્ડ ઓફ ૧૬માં નડાલનો મુકાબલો ઓસ્ટ્રેલિયાના કિર્ગિઓસ સામે થશે. ઓસ્ટ્રેલિયાના તુંડમિજાજી ટેનિસ ખેલાડી કિર્ગિઓસે તેની પ્રથમ મેચમાં ઈટાલીના એન્ડ્રે સેપ્પીને સીધા સેટોમાં ૬-૩, ૭-૫થી મહાત કર્યો હતો. જર્મનીના ટોચના ખેલાડી એલેક્ઝાન્ડર ઝ્વેરેવે પણ જીતની સાથે શરૃઆત કરી હતી. તેણે ઓસ્ટ્રેલિયાના પોપીરિનને સીધા સેટોમાં ૬-૩, ૬-૩થી પરાસ્ત કર્યો હતો.</p><p>એલેક્ઝાન્ડર ઝ્વેરેવનો મુકાબલો સ્પેનના સીનિયર ખેલાડી ફેરર સામે થશે. ફેડરરે અમેરિકાના સેન્ડગ્રેનને ૭-૬ (૭-૫), ૭-૬ (૭-૩)ના અત્યંત સંઘર્ષમય મુકાબલામાં પરાજય આપ્યો હતો.</p><p>ત્રીજો સીડ ધરાવતા અમેરિકાના જોન આઇસનરે ફ્રાન્સના મેન્નારિનોને ૬-૩, ૪-૬, ૬-૩થી પરાસ્ત કર્યો હતો. જ્યારે ચોથો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટઝમાને રોમાનિયાના કોપીલને ૬-૩, ૪-૬, ૬-૧થી હરાવ્યો હતો. પાંચમો સીડ ધરાવતા ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારે ચિલીના નિકોલસ જેરીની સામે ૭-૬ (૭-૫), ૭-૬ (૭-૨)થી જીત મેળવી હતી.&nbsp;</p><p>અમેરિકાના સેમ ક્વેરીએ સ્પેનના ગાર્સિયા-લોપેઝની સામે ૬-૩, ૬-૨થી અને બ્રિટનના નોરિએ જાપાનના નિશિઓકાની સામે ૬-૨, ૨-૬, ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-acapulco-rafael-nadal-makes-a-winning-return-to-set-nick-kyrgios-clash"},{"Title":"આજે બીજી ટ્વેન્ટી-૨૦ : ભારત પર ઓસ્ટ્રેલિયા સામેની શ્રેણી સરભર કરવા ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50adf0ea-7d87-47ad-af91-9543cae749e4.jpeg\" data-filename=\"D0ULo2IWwAEs-8F.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટ્વેન્ટી-૨૦માં આખરી બોલ પર મળેલી હારને કારણે ભારત આવતીકાલની બીજી અને શ્રેણીની આખરી મેચમાં જીતવાના દબાણ હેઠળ ઉતરશે. વર્લ્ડકપ નજીક છે, ત્યારે ટીમ ઈન્ડિયા ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની ટી-૨૦ સિરીઝમાં ૧-૧થી સન્માનજનક બરોબરી મેળવવા તૈયારી કરી રહ્યું છે. કેપ્ટન કોહલી બીજી ટી-૨૦ માટેની ટીમમાં કેટલાક ફેરફારો કરશે તે નક્કી મનાય છે. ઓસ્ટ્રેલિયા ભારત સામે ટ્વેન્ટી-૨૦ની સિરીઝમાં ૧-૦થી સરસાઈ ધરાવે છે અને હવે તેઓ શ્રેણી જીતવા માટે ઉત્સુક બન્યા છે.&nbsp;</p><p>બેંગાલુરુમાં આવતીકાલે સાજે ૭.૦૦ વાગ્યાથી ટ્વેન્ટી-૨૦ મુકાબલાનો પ્રારંભ થશે. ટીમ ઈન્ડિયાને બીજી ટી-૨૦માં બેટ્સમેનોના લડાયક દેખાવની આશા છે. ખાસ કરીને પ્રથમ મેચમાં લોકેશ રાહુલ સિવાયના બેટ્સમેનો પ્રભાવ પાડી શક્યા નહતા અને ભારત માત્ર ૧૨૬ રન નોંધાવી શક્યું હતુ.&nbsp;</p><p>લો સ્કોર હોવા છતાં બુમરાહ, માર્કન્ડે સહિતના બોલરોએ અસરકારક દેખાવ કરતાં ભારતની જીતની તક સર્જી હતી.જોકે ઉમેશ યાદવની આખરી ઓવર ખર્ચાળ સાબિત થઈ હતી અને ભારતને છેલ્લા બોલ પર હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>હવે ટીમ ઈન્ડિયા આવતીકાલની ટી-૨૦માં રિષભ પંત અને ઉમેશ યાદવને પડતા મૂકે તેવી શક્યતા છે. આ ઉપરાંત ટીમમેનેજમેન્ટ જો ધવનને ટીમમાં પાછો સામેલ કરે તો લોકેશને કયા ક્રમે બેટીંગમાં ઉતારે છે, તે જોવાનું રહેશે. પસંદગીકારો રોહિતને આરામ આપીને ધવનને આરામ આપે તેવી શક્યતા પણ નકારી શકાય તેમ નથી.&nbsp;</p><p>કોહલીએ પ્રથમ ટી-૨૦ બાદ કહ્યું હતુ કે, હવે કંઈ પણ થઈ શકે છે. અમે રાહુલ અને પંતને સમય આપવા માગીએ છીએ. અમે તેમને જણાવી દીધું છે કે, તેમની પાસેથી ટીમ શું ઈચ્છી રહી છે. જોકે પ્રથમ મેચમાં પંત ફ્લોપ રહેતા ટીમ ઈન્ડિયા દિનેશ કાર્તિકને તેના સ્થાને અજમાવી શકે છે, કારણ કે વન ડે ટીમમાં કાર્તિક નથી, જ્યારે પંતને વન ડેમાં પણ તક મળવાની છે.&nbsp;</p><p>ઉમેશ યાદવને પડતો મૂકવામાં આવે તો તેના સ્થાન લેવા માટે બે દાવેદારો છે. સિદ્ધાર્થ કૌલ અને ઓલરાઉન્ડર વિજય શંકરને ટીમમાં સ્થાન આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી. કેપ્ટન ધોનીના દેખાવમાં પણ ચાહકો સુધારો જોવા ઈચ્છી રહ્યું છે. ખાસ કરીને જે પ્રકારે છેલ્લી કેટલીક મેચોમાં તેની રમત ધીમી પડી છે, તે ચિંતા જન્માવે તેવું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34d52c6e-ae54-4932-9e34-b630296b38aa.jpeg\" data-filename=\"D0ULn9mXQAAk8sv.jpg\" style=\"width: 100%;\">ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમ ટ્વેન્ટી-૨૦માં પ્રથમ મેચમા મળેલી જીતથી ઉત્સાહિત છે. ઓસ્ટ્રેલિયા ઘરઆંગણે ભારત સામે ટેસ્ટ અને વન ડે શ્રેણી હાર્યું હતુ અને હવે તેઓ હારનો બદલો લેવા માટે ઉત્સુક બન્યા છે. ઓસ્ટ્રેલિયાને કેપ્ટન ફિન્ચના ફોર્મની તલાશ છે. મેક્સવેલ તેમજ શોર્ટ જેવા બેટ્સમેનોએ ફોર્મ બતાવ્યું હતુ. જોકે અન્ય બેટ્સમેનો જે પ્રકારે આઉટ થયાં તેનાથી કોચ લેંગર અને પોન્ટિંગની પરેશાની વધી હશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાના બોલિંગ આક્રમણમાં કોઈ પરિવર્તનની શક્યતા નથી. હવે આવતીકાલના ખરાખરીના મુકાબલામાં ભારત સફળતા મેળવીને શ્રેણીમાં બરોબરી પ્રાપ્ત કરે છે કે, પછી ઓસ્ટ્રેલિયા વિજેતા બને છે તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), કૃણાલ, વિજય શંકર, ચહલ, બુમરાહ, ઉમેશ, કૌલ અને માર્કન્ડે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> ફિન્ચ, શોર્ટ, કમિન્સ, કારેય, બેહરેન્ડોફ, કોયુલ્ટર-નાઈલ, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મેક્સવેલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, સ્ટોઈનીસ, ટર્નર, ઝામ્પા.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-india-seek-to-level-series-in-bangalore-against-upbeat-australia"},{"Title":"આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પર બે વર્ષનો પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_941dfc6b-a14a-4e25-a2ce-8c68e7625eba.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">કોલંબો, તા.૨૬<br></p><p>શ્રીલંકાના લેજન્ડરી ક્રિકેટર સનથ જયસુર્યા પર આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના એન્ટી કરપ્શન યુનિટે બે વર્ષનો પ્રતિબંધ મૂકી દીધો છે. જયસુર્યા એન્ટી કરપ્શન યુનિટની તપાસમાં સહકાર આપવામાં નિષ્ફળ રહ્યો હતો અને આ આરોપસર દોષીત ઠર્યો હતો. આઇસીસીનું એન્ટી કરપ્શન યુનિટ હાલમાં શ્રીલંકામાં ઓપરેશન ક્લિનઅપ ચલાવી રહ્યું છે અને આ અંગેની તપાસ માટે તેના અધિકારીઓ જયસુર્યા પાસે પહોંચ્યા હતા. તેણે તેની પાસેના મોબાઈલની તેમજ સીમકાર્ડની વિગતો આઇસીસીના એન્ટી કરપ્શન યુનિટને આપી નહતી.</p><p>વર્ષ ૨૦૦૦માં પ્રકાશમાં આવેલા મેચફિક્સિંગ કૌભાંડ બાદ આંતરરાષ્ટ્રીય સ્તરે કોઈ દિગ્ગજ ખેલાડી સામે પહેલી વખત એન્ટી કરપ્શન યુનિટે આટલી ગંભીર કાર્યવાહી કરી છે. શ્રીલંકાના વર્લ્ડકપ વિજેતા ક્રિકેટર પર ગત વર્ષે ઓક્ટોબરમાં આઇસીસીએ આરોપ મૂક્યો હતો કે, તે તપાસમાં સહકાર આપતો નથી. જયસુર્યા તપાસમાં સહકાર ન આપવાની સાથે સાથે તપાસમાં વિધ્ન/વિલંબ કરવાનો અને/અથવા પુરાવા નષ્ટ કરવા કે તેની સાથે ચેડાં કરવા તેમજ વિગતો છુપાવવાની કલમના ભંગ બદલ પણ દોષીત ઠર્યો હતો.&nbsp;</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પાસેથી તેનો મોબાઈલ ફોન તપાસ માટે માગ્યો હતો, જેને આપવાનો તેણે ઈનકાર કરી દીધો હતો. જોકે ગત વર્ષે આઇસીસીએ તેની સામે આરોપ મૂક્યા તે પછી જયસુર્યાએ મીડિયા રિલીઝ કરીને ખુલાસો કર્યો હતો કે, હું તો તપાસમાં પુરે પુરો સહકાર આપી રહ્યો છું અને તેમને મદદ કરવાનો પ્રયાસ કરી રહ્યો છું.જોકે હવે એ સાબિત થયું છે કે, જયસુર્યા&nbsp; ત્યારે મીડિયાની સામે જુઠ્ઠું બોલ્યો હતો.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના જનરલ મેનેજર એલેક્સ માર્શલે એક મુલાકાતમાં કહ્યું કે, અમે શ્રીલંકામાં ચાલી રહેલા ફિક્સિંગ અને લાંચ-રૃશ્વતની બદીને ખતમ કરવાનો પ્રયાસ કરી રહ્યા છે. આઇસીસીએ શ્રીલંકાના અન્ય બે ભૂતપૂર્વ ખેલાડીઓની સામે પણ કાર્યવાહી શરૃ કરી દીધી છે.&nbsp;</p><p>૨૦૧૭માં શ્રીલંકાની હાર શંકાસ્પદ</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટના રડાર પર વર્ષે ૨૦૧૭માં શ્રીલંકા અને ઝિમ્બાબ્વે વચ્ચેની સિરીઝ હતી. તે સમયે જયસુર્યા શ્રીલંકાની પસંદગી સમિતિનો ચીફ સિલેક્ટર હતો. ત્યારે શ્રીલંકા ઝિમ્બાબ્વે સામે ઘરઆંગણે હારી ગયું હતુ. ખાસ કરીને હમ્બાન્ટોટા ખાતેની ચોથી મેચમાં નાટકીય ચડાવ-ઉતાર આવ્યા હતા, જેના કારણે આઇસીસીને તેમાં ફિક્સિંગની ગંધ આવી હતી. જોકે આ પછી જયસુર્યાએ રાજીનામું આપી દીધું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanath-jayasuriya-has-been-banned-from-all-cricket-activities-for-two-years"},{"Title":"માકરન ટુર્નામેન્ટમાં ભારતના છ બોક્સરોએ ફાઈનલમાં પ્રવેશ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a2bbcc1-0ef4-4978-8fbc-d9c998f3e3c0.jpeg\" data-filename=\"D0JjSm-X4AA5lL9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૬<br></p><p>ઇરાનમા ચાલી રહેલા માકરાન કપ બોક્સિંગ કપમાં ભારતના છ ખેલાડીઓએ શાનદાર દેખાવ કરતા ફાઈનલમા પ્રવેશ મેળવી લીધો હતો. કોમનવેલ્થ ગેમ્સના ગોલ્ડ મેડાલીસ્ટ મનીષ કૌશિકની સાથે સાથે સતીષ કુમાર સહિતના ભારતીય બોક્સરોએ રિંગમાં પાવરફૂલ પંચીસને સહારે સફળતા હાંસલ કરતાં ગોલ્ડ મેડલની આશા જીવંત રાખી હતી.&nbsp;</p><p>નેશનલ ચેમ્પિયન મનીષ કૌશિકે ૬૦ કિગ્રા વજન વર્ગની ઈવેન્ટમાં અશ્કન રેઝાઈને સેમિ ફાઈનલમાં ૪-૧થી મહાત કર્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ડેનિયલ બખ્સ શાહ સાથે થવાનો છે. આજે મંગળવારે ટુર્નામેન્ટમાં રેસ્ટ ડે હતો.&nbsp;</p><p>એશિયન ગેમ્સમાં બ્રોન્ઝ મેડલ જીતી ચુકેલા ભારતીય બોક્સર સતીષ કુમારે ૯૧ કિગ્રાથી વધુ વજનના વર્ગમાં ઈમાન રમઝાનને એક તરફી મુકાબલામાં ૫-૦થી પરાસ્ત કર્યો હતો. જ્યારે લલિથ પ્રસાદે ૫૨ કિગ્રા વજન વર્ગની ઈવેન્ટમાં મલેક અમ્મારીને ૫-૦થી પરાસ્ત કરતાં ગોલ્ડ મેડલ મુકાબલામાં પ્રવેશ મેળવ્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ઓમીદ સાફા અહમાદી સામે થવાનો છે.&nbsp;</p><p>કારકિર્દીમાં પહેલી વખત આંતરરાષ્ટ્રીય ઈવેન્ટમાં રમી રહેલા મંજીત સિંઘે પણ ગોલ્ડ મેડલ સાથે શરૃઆતની આશા જીવંત રાખી છે. આજે રમાયેલી સેમિ ફાઈનલમાં મનજીત સિંઘ પંઘાલે સીના સફદારિનને પરાસ્ત કર્યો હતો. હવે તેનો મુકાબલો સિરીયાના અહમદ ઘોઉસોન સામે થશે.&nbsp;</p><p>જોકે ભારતના રોહિત ટોકાસને ૬૪ કિગ્રા વજન વર્ગમાં અને દુર્યોધન સિંઘ નેગીને ૬૯ કિગ્રા વજન વર્ગમાં સેમિ ફાઇનલમા હારનો સામનો કરવો પડયો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/six-indians-enter-finals-of-makran-cup-boxing-in-iran"},{"Title":"બેંગાલુરુમાં રમાનારી ટી-20 હાઈસ્કોરિંગ રહે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25a4163f-9a24-4136-959d-00881de36a4c.jpeg\" data-filename=\"30pitch1.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલે બેંગાલુરુમાં શ્રેણીની બીજી અને આખરી ટી-૨૦ રમાશે. બેંગાલુરુના એમ. ચિન્નાસ્વામી સ્ટેડિયમની પીચ બેટસમેન ફ્રેન્ડલી છે અને ક્રિકેટ ચાહકોને હાઈસ્કોરિંગ મુકાબલો જોવા મળશે તે નક્કી મનાય છે. બેંગાલુરુ પીચ પર ૨૦૦નો સ્કોર પર સલામત નથી, તેમ નિષ્ણાતો માની રહ્યા છે.&nbsp;</p><p>કર્ણાટક સ્ટેટ ક્રિકેટ ઓફિસિઅલ્સે કહ્યું છે કે, આ પીચ પર આઇપીએલમાં હાઈસ્કોર જોવા મળ્યો નહતો, પણ આ વખતે અહીં જંગી સ્કોર જોવા મળી શકે છે. છેલ્લા આ પીચ પર વિજય હઝારે ટ્રોફીની મેચ રમાઈ હતી, પણ છેલ્લા બે મહિનાથી તેના પર એક પણ મેચ રમાઈ નથી.</p><p>આ મેદાન પર પહેલી વખત ભારત અને ઓસ્ટ્રેલિયા વચ્ચે પ્રથમ ટી-૨૦ રમાશે. છેલ્લે ફેબુ્રઆરી, ૨૦૧૭માં બેંગ્લોરમાં ટી-૨૦ રમાઈ હતી, જેમાં ભારતે છ વિકેટે ૨૦૨ રન ખડકીને ઈંગ્લેન્ડને ૭૫ રનથી પરાસ્ત કર્યું હતુ.</p><p>ભારતીય ઓલરાઉન્ડર કૃણાલ પંડયા માને છે કે, આ પીચ વિઝાગની પીચ કરતાં વધુ બેટિંગ ફ્રેન્ડલી છે. જોકે ઓસ્ટ્રેલિયાના પેટ કમિન્સે કહ્યું કે, હું સાત-આઠ વર્ષ પહેલા અહી આવ્યો ત્યારે આ પીચ ૨૨૦થી વધુના સ્કોરની હતી. જોકે વર્ષો વિત્યા, તેનાથી પીચ ધીમી પડી છે અને તેની અસર જોવા મળશે.</p>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-2nd-t20i-chinnaswamy-pitch-expected-to-be-batting-friendly"},{"Title":"આવતીકાલે દુબઇમાં વર્લ્ડ કપને લઇને મહત્વની બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e71cb05-7010-4fd3-8f32-1fae9337a9f9.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">દુબઈ, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદ એટલેકે આઇસીસીના ચીફ એક્ઝિક્યુટિવ્સની બેઠક બુધવારના રોજ દુબઇમાં થશે. ઇંગ્લેન્ડ અને વેલ્સમાં 30 મેથી 14 જુલાઇ સુધી યોજાનારા વર્લ્ડ કપને ધ્યાનમાં રાખીતા આ બેઠક ખુબ અગત્યની માનવામાં આવી રહી છે.</p><p>પુલવામા આંતકવાદી હુમલા બાદ ભારતના વલણને જોતા એવું માનવામાં આવી રહ્યું છે કે બેઠકમાં ભારત પાકિસ્તાનની સામે મેચ નહીં રમવાનો પ્રસ્તાવ મુકશે.</p><p>બીસીસીઆઇ પહેલા જ પાકિસ્તાનને ખેલ સમુદાયમાંથી અલગ-થલગ કરવા માટે આઇસીસીને પત્ર લખી ચૂક્યું છે. સીઇસી બેઠકમાં આઇસીસી વર્લ્ડ કપમાં સુરક્ષાને લઇને ભારતની ચિંતા ને દૂર કરવાના પ્રયત્નો કરશે. એવું માનવામાં આવી રહ્યું છે કે આઇસીસી ભારત-પાકની આગામી મેચ સંબંધી કોઇ પણ મુદ્દે ચર્ચા કરવા માંગતું નથી.</p><p>જણાવી દઇએ કે ભારતીય ટીમને વર્લ્ડ કપમાં પાકિસ્તાનની સામે માન્ચેસ્ટરના ઓલ્ડ ટ્રૈફર્ડમાં 16 જૂનના રોજ રમવાનું છે. ગત વખતે બંને ટીમો દુબઈમાં આસમને-સામને થઇ હતી. ત્યારે એશિયા કપમાં ભારતે પાકિસ્તાનને હરાવ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 06:23:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tomorrows-world-cup-in-dubai-important-meeting"},{"Title":"અમેરિકામાં તબુનું સન્માન કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7603290b-55af-4383-a191-ba8256897fe6.jpeg\" data-filename=\"e11.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ / મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>બોલિવૂડની અભનેત્રી તબુનું લોસ એંજલ્સ ઇન્ડિયન ફિલ્મ્સ ફેસ્ટિવલમાં સન્માન કરાશે એવી જાહેરાત ફેસ્ટિવલના પ્રવક્તાએ કરી હતી.</p><p>એપ્રિલનીી ૧૧મીથી ૧૪ સુધી ચાલનારા આ ફેસ્ટિવલનું ઉદ્ઘાટન પણ તબુ કરશે. ફેસ્ટિવલના એક્ઝિકક્યુટીવ ડાયરેક્ટર ક્રિશ્ચન મરૌંદાએ મિડિયાને આપેલી માહિતીમાં કઇ કઇ ફિલ્મો રજૂ થશે અને અન્ય કઇ કઇ પ્રવૃત્તિ આ ફેસ્ટિવલમાં કરવામાં આવશે એની વિગતો પણ આપી હતી.</p><p>તેમણે તબુને નિર્ભય, વર્સટાઇલ, સંજોગો સાથે સમાધાન કર્યા વિના પોતાનું કામ કરનારી અને પ્રતિભાવાન અભિનેત્રી ગણાવી હતી. આ ફેસ્ટિવલની વિશેષતા સમજાવતાં તેમણે કહ્યું હતું કે આ ફેસ્ટિવલમાં રજૂ થનારી મોટા ભાગની બલ્કે લગભગ બધી ફિલ્મો મહિલા સર્જકોની છે એ એની ખૂબી છે. અમે આ રીતે મહિલા સશક્તિકરણના વિચારને અમલમાં મૂક્યો છે.</p><p>ફેસ્ટિવલના આરંભ તરીકે તબુની તાજેતરમાં રજૂ થયેલી ફિલ્મ અંધાધૂંન રજૂ કરાશે જેમાં આયુષમાન ખુરાનાએ મુખ્ય ભૂમિકા કરી હતી. આયુષમાનની અંધાધૂંન અને બધાઇ હો બંને ફિલ્મો ૨૦૧૮માં હિટ સાબિત થઇ હતી.</p>","PublishDate":"Fri, 01 Mar 2019 09:40:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tabu-will-be-honored-in-the-us"},{"Title":"જેક્લીન ઇઝ આઉટ, પરિણિતી ઇઝ ઇન...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93db7873-ac2a-4add-9951-c2a9baca431b.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડની હિટ ફિલ્મ ધ ગર્લ ઓન ધ ટ્રેનની હિન્દી રિમેકમાં હવે જેક્લીન ફરનાન્ડિસ રહી નથી. એને બદલે આ ફિલ્મ માટે પરિણિતી ચોપરાને સાઇન કરવામાં આવી હતી.</p><p>આ ફિલ્મ સાથે સંકળાયેલા પ્રવક્તાએ કહ્યું કે જેક્લીન પાસે બીજી ફિલ્મો હોવાથી તારીખો ક્લેશ થતી હતી. હવે અમે પરિણિતીને આ ફિલ્મની હીરોઇન તરીકે લીધી છે. રિભુ દાસગુપ્તા આ ફિલ્મનું ડાયરેક્શન સંભાળવાના છે. ફરહાદ શામજીએ આ ફિલ્મના સંવાદો લખ્યા છે.</p><p>મૂળ હોલિવૂડ ફિલ્મમાં એમીલી બ્લન્ટે કરેલો રોલ પરિણિતી કરશે એવું પણ આ સૂત્રે જણાવ્યું હતું. મૂળ ફિલ્મના અન્ય કલાકારોએ કરેલા રોલ માટે અમે કાસ્ટિંગ કરી રહ્યા છીએ. એકવાર નામો ફાઇનલ થઇ જાય એટલે વિગતો જાહેર કરીશું.&nbsp;</p><p>ધ ગર્લ ઓન ધ ટ્રેનમાં એક એવી યુવતીની વાત છે જે રોજ ટ્રેનમાં પ્રવાસ કરીને કામના સ્થળે જાય છે. રસ્તામાં એના ભૂતપૂર્વ પતિનું મકાન પણ ટ્રેનની બારીમાંથી દેખાય છે. એ રોજ પોતાના એક સમયના&nbsp;</p><p>પતિને બીજી સ્ત્રી અને બાળક સાથે જુએ છે. એક દિવસ એવું બને છે જેને લઇને ટ્રેનમાં બેઠેલી યુવતીની જિંદગીમાં જબ્બર પરિવર્તન આવે છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:37:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jacqueline-is-out-parineeti-is-in"},{"Title":"હવે આયુષમાન પણ ખાખી યુનિફોર્મ ચડાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6fd9a82-09f2-4c7e-98a9-002bbc2de7fa.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>અગાઉ વિવિધ રોલ્સ ભજવી ચૂકેલો આયુષમાન ખુરાના પહેલીવાર પોલીસ અધિકારીનો રોલ ભજવવા તૈયાર થયો છે અને મુલ્ક ફેમ ફિલ્મ સર્જક અનુભવ સિંહાની આ અનટાઇટલ્ડ ફિલ્મના શૂટિંગ માટે લખનઉ જવા રવાના થઇ ગયો હોવાનું જાણવા મળ્યું હતું.&nbsp;&nbsp;</p><p>આ ફિલ્મનું શૂટિંગ પૂરેપૂરું લખનઉમાં કરવાની અનુભવ સિંહાની યોજના છે. સિંહાએ એવો દાવો કર્યો હતો કે મુલ્કની જેમ મારી આ ફિલ્મ પણ સત્યઘટના પર આધારિત છે અને સામાજિક સંદર્ભ ધરાવે છે.</p><p>આયુષમાન પહેલીવાર આ પ્રકારનો રોલ કરી રહ્યો છે. અગાઉ એણે અલગ પ્રકારના અને&nbsp; બિનપરંપરાગત રોલ્સ કર્યા હતા. એની ૨૦૧૭ની ફિલ્મ શુભ મંગલ સાવધાન ઇરેક્શનલ ડિસ્ફંક્શનને લગતી હતી તો બધાઇ હોમાં યુવાન દીકરાઓની હાજરીમાં પ્રૌઢ વયની માતા અકસ્માતે ગર્ભવતી થઇ જાય એવી વાત હતી.</p><p>૨૦૧૮માં રજૂ થયેલી એની બંને ફિલ્મો બધાઇ હો અને અંધાધૂંધ ટિકિટબારી પર હિટ નીવડી હતી. જો કે એની પત્ની તાહિરાને કેન્સર થયું હોવાનું નિદાન પણ આ સમયગાળામાં થયું હતું.&nbsp;</p><p>આયુષમાન અને એની પત્ની બંનેએ કેન્સરનો હિંમતપૂર્વક સામનો કર્યો હતો અને તાહિરાએ તો સારવાર દરમિયાન પોતે માથાના વાળ કપાવી નાખ્યા એવો ફોટો પણ સોશ્યલ મિડિયા પર શૅર કર્યો હતો.</p>","PublishDate":"Fri, 01 Mar 2019 09:28:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-ayushmann-will-also-launch-a-khaki-uniform"},{"Title":"વધુ એક પિતા પુત્રી સાથે ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd36a06a-bc78-402b-b4ab-3d2f863619a4.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર કોમેડિયન જ્હૉની લીવર અને એેની પુત્રી જેમીને સુપરહિટ કોમેડી સિરિઝ હાઉસફૂલની ચોથી કડી માટે સાઇન કરવામાં આવ્યાં હોવાની જાણકારી મળી હતી.&nbsp;</p><p>સાજિદ નડિયાદવાલાની આ કોમેડી સિરિઝ પહેલા મણકાથી જ સુપરહિટ નીવડી હતી. આ ફિલ્મને મલ્ટિસ્ટાર પણ કહી શકાય એટલા બધા કલાકારો એમાં ચમક્યાં હતાં. એની ત્રણ કડી આવી ચૂકી છે. હાલ ચોથી કડી બની રહી છે.&nbsp; એ માટે જ્હૉની લીવર અને જેમીને સાઇન કરવામાં આવ્યાં હતાં.&nbsp;&nbsp;</p><p>ચોથી કડીમાં અક્ષય કુમાર, રિતેશ દેશમુખ, બોબી દેઓલ,&nbsp; કૃતિ સનોન, પૂજા હેગડે અને કૃતિ ખરબંદા ચમકી રહ્યાં છે. અગાઉ આ ફિલ્મનું ડાયરેક્શન સાજિદ ખાન કરી રહ્યા હતા. પરંતુ એની સામે સેક્સ્યુઅલ ગેરવર્તનનો આક્ષેપ મૂકાતાં અક્ષય કુમારે સાજિદ નડિયાદવાલાને કહ્યું હતું કે ડાયરેક્ટર બદલો. ત્યારબાદ હું ફરી શૂટિંગમાં સામેલ થઇશ. એટલે નિર્માતાએ સાજિદ ખાનને પડતો મૂક્યો હતો.</p><p>સ્ક્રીપ્ટમાં જેમી પોતાના પિતાની સાથે કોમેડી કરશે. જો કે અક્ષય કુમાર અને રિતેશ સાથે પણ એેના સીન્સ છે એવી જાણકારી મિડિયાને આપવામાં આવી હતી. આ કોમેડીમાં પુનર્જન્મની વાત વણી લેવામાં આવી છે અને આ કોમેડી બે ભાગમાં વહેંચાઇ છે. પિતા પુત્રી બંન્જ ભાગમાં ચમકવાના છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:21:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-more-shine-with-a-fathers-daughter"},{"Title":"નિર્માતાએે મી ટુ આંદોલનને સરસ રીતે હેન્ડલ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e8198ce-a35e-4f57-bc10-e6a21b703955.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>હોનહાર અભિનેત્રી કૃતિ સનોને કહ્યું હતું કે તાજેતરના બોલિવૂડમાં ખળભળાટ મચાવનારા મી ટુ આંદોલન વખતે અમારી હાઉસફૂલ ફોર ફિલ્મના નિર્માતાએ પરિસ્થિતિને સરસ રીતે હેન્ડલ કરી હતી.</p><p>'એક સાથે યુનિટના બે મહત્ત્વના લોકોને કાઢવાની વાત આવી ત્યારે સ્વાભાવિક રીતેજ સેટ પર ગુસ્સો, અજંપો અને ટેન્શનનું વાતાવરણ હતું.&nbsp; રોજ સવાર પડે અને કંઇક નવું જાહેર થતું હતું. એ વખતે ડાયરેક્ટર&nbsp;</p><p>સાજિદ ખાન અને સિનિયર અભિનેતા નાના પાટેકરને કાઢવાની વાત આવી. એટલે સેટ પર એક પ્રકારનો સન્નાટો છવાઇ ગયો હતો. સદ્ભાગ્યે નિર્માતા સાજિદ નડિયાદવાલાએ પરિસ્થિતિ સાચવીલીધી અને ફિલ્મનું કામ આગળ ચાલ્યું' એમ કૃતિએ કહ્યું હતું.</p><p>સાજિદ ખાનના સ્થાને સ્ક્રીપ્ટ રાઇટર ફરહાદ શામજીને લેવામાં આવ્યો હતો અને નાના પાટેકરનો રોલ રાણા દગ્ગુબાટીને આપવામાં આવ્યો હતો. ફિલ્મનું અટકેલું કામ આગળ ચાલ્યું હતું.</p><p>કૃતિએ કહ્યું કે આવા સંવેદનશીલ મુદ્દાને હલ કરતી વખતે સાજિદ નડિયાદવાલાએ પોતાનો વરસોનો અનુભવ કામે લગાડયો હતો અને સંજોગો સાચવી લીધા હતા.</p>","PublishDate":"Fri, 01 Mar 2019 09:18:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-producer-handled-nicely-with-the-movement"},{"Title":"આઠમી સીઝનના બધાં પાત્રો પોસ્ટરમાં રજૂ થયાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f99d68a2-76d9-48c2-b2ef-16659e5e327d.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>દુનિયાભરના ટીવી દર્શકોને ઘેલું લગાડનારી એચબીઓની ટીવી સિરિયલ ગેમ ઑફ થોર્ન્સની આઠમી અને અંતિમ સીઝન એક પછી એક નવાં આશ્ચર્ય સર્જી રહી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>આ સિરિયલની આઠમી અને છેલ્લી સીઝન એપ્રિલમાં શરૂ થવાની છે. એ પહેલાં એચબીઓએ રજૂ કરેલાં ટીઝર્સ અને પોસ્ટર્સમાં અગાઉ કદી જોવા ન મળ્યું હોય એવું જોવા મળ્યું હતું.</p><p>ટીઝર રજૂ થયંુ ત્યારે સ્ટાર્ક ફેમિલિના સભ્યોને રાજગાદી તરફ જતાં દેખાડાયાં હતાં. એટલામાં શિયાળો ત્રાટકે છે એવું પણ રજૂ થયેલું. એજ વખતે આર્ય સ્ટાર્ક એક ડ્રેગન જોઇને ચોંકી ઊઠે છે એવું આ ટીઝરમાં રજૂ થયેલું.</p><p>લેટેસ્ટ માહિતી મુજબ એચબીઓએ આઠમી સીઝનમાં રજૂ થનારાં તમામ પાત્રોનાં પોસ્ટર્સ રજૂ કર્યાં હતાં. લગભગ બધાં પાત્રો લોખંડી રાજગાદી પર બેઠેલાં દેખાય છે. એનો શો અર્થ કરવો ? દરેક પાત્ર માટે આ રાજગાદી પોલાદી સંઘર્ષનું નિમિત્ત બની જશે ? કોણ જાણે. એપ્રિલની ૧૪મીએ આ સિરિયલની આઠમી સીઝનનો પ્રીમિયર યોજાવાનો છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:02:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/all-eighth-season-characters-were-presented-in-the-poster"},{"Title":"માર્ક મન્ડેન સોવેરીનનું ડાયરેક્શન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a82eaae5-1c11-4660-b811-925d9aab0e8e.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>ઓસ્કાર વિજેતા બિનગોરો અભિનેતા મહેરશલા અલી માર્ક મુન્ડેનની આગામી વિજ્ઞાાન કથા આધારિત ફિલ્મ સોવરીનમાં ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>અ ક્વાયેટ પ્લેસના લેખકો સ્કોટ બેક્સ અને બ્રાયન વૂડ્સ આ ફિલ્મની પટકથા તૈયાર કરી રહ્યા છે. તેમણે કહ્યું કે અમે લાંબા સમયથી આ પ્રોજેક્ટની તૈયારી કરી રહ્યા હતા પરંતુ અમને એ માટે એક યોગ્ય અભિનેતાની તલાશ હતી. હવે મહેરશલા મળી ગયો છે. મહેરશલા અને માર્ક મુન્ડેન આ ફિલ્મને અદ્ભુત રીતે બનાવી દેખાડશે એની અમને ખાતરી છે.</p><p>૨૧ લેપ્સ એન્ટરટેઇનમેન્ટના શોન લેવી, ડેન લેવિન અને ડેન કોહેન આ ફિલ્મના સહનિર્માતા છે. અલી અત્યાર અગાઉ મૂનલાઇટ (૨૦૧૭) માટે અને હવે ગ્રીન બુક માટે અલીને બીજીવાર ઓસ્કાર એેવોર્ડ મળ્યો હતો.</p><p>જો કે અલી માટે વિજ્ઞાાન કથા આધારિત આ પહેલી ફિલ્મ નહીં હોય. અત્યાર અગાઉ અલી એલિટાઃ બેટલ એન્જલ ફિલ્મ કરી ચૂક્યો છે. ઉપરાંત એ સુપરહિટ ગણાયેલી ફિલ્મ સ્પાઇડરમેનઃ ઇનટુ ધ સ્પાઇડર વર્સમાં પોતાનો કંઠ પણ આપી ચૂક્યો છે.</p>","PublishDate":"Fri, 01 Mar 2019 09:00:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mark-monden-will-direct-the-sowarine"},{"Title":"બ્રેડલી કૂપર સાથે મારો કોઇ અફેર નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f55c56fd-7ee1-4592-b462-59a9bd049dae.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાની ગાયિકા લેડી ગા ગાએ એવી સ્પષ્ટતા કરી હતી કે હોલિવૂડના મોખરાના અભિનેતા બ્રેડલી કૂપર સાથે મારેા કોઇ અફેર હાલ ચાલી રહ્યો નથી.</p><p>તાજેતરમાં યોજાઇ ગયેલા ૯૧મા ઓસ્કાર એવોર્ડ સમારોહમાં લેડી ગા ગાએ બ્રેડલી કૂપર સાથે શેલો ગીત રજૂ કર્યું ત્યારે બંનેની કેમિસ્ટ્રી જોઇને આવી અફવા વહેતી થઇ હતી.</p><p>યોગાનુયોગે લેડી ગા ગાને બેસ્ટ ઓરિજિનલ ગીતનો ઓસ્કાર પણ શેલો ગીત માટે મળ્યો હતો. સોશ્યલ મિડિયા પર એવી વાતો વહેતી થઇ હતી કે શેલો ગીતમાં આ બંને એટલી હદે લીન થઇ ગયાં હતાં કે&nbsp;</p><p>ઓડિયન્સને આ બંને વચ્ચે ઇલુ ઇલુ હોવાનો ભ્રમ થયો હતો.</p><p>જો કે બ્રેડલી કૂપર છેલ્લા થોડા સમયથી આઇરિના શાયેક સાથે નાજુક સંબંધો ધરાવે છે. જિમ્મી કિમ્મેલના ટીવી ચેટ શોમાં લેડી ગા ગાએ એવી સ્પષ્ટતા કરી હતી કે ઓસ્કાર સમારોહ એવો ભવ્ય હતો કે અમે&nbsp;</p><p>ગીતના શબ્દો અને સંગીતમાં લીન થઇ ગયાં હતાં. એટલે ખરેખર અમારી વચ્ચે પ્રેમ હોય એવો ભ્રમ ઓડિયન્સને થયો હતો. બાકી અમારી વચ્ચે કશું નથી.</p>","PublishDate":"Fri, 01 Mar 2019 08:58:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-do-not-have-any-affair-with-bradley-cooper"},{"Title":"લવ આજ કલ 2નું શૂટિંગ પંજાબ અને દિલ્હીમાં થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_499a0ab7-49fd-4085-a218-a29cf6d5c092.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાના ફિલ્મ સર્જક ઇમ્તિયાઝ અલી પોતાની ૨૦૦૯ની હિટ ફિલ્મ લવ આજ કલની સિક્વલ લવ આજ કલ ટુનું શૂટિંગ દિલ્હી અને પંજાબમાં કરશે એવી જાણકારી મળી હતી.</p><p>મૂળ ફિલ્મમાં સૈફ અલી ખાન અને દીપિકા ચમક્યાં હતાં. સિક્વલમાં સારા અલી ખાન, કાર્તિક આર્યન અને રણદીપ હૂડા ચમકવાનાં છે. સૈફ અલી ખાન આ ફિલ્મમાં મહેમાન ભૂમિકા કરશે.</p><p>આવતા સપ્તાહે ફિલ્મ ફ્લોર પર જશે એવી માહિતી મિડિયાને આપવામાં આવી હતી. આ સ્ટારકાસ્ટ રસપ્રદ છે કારણ કે અગાઉ સારા અલી ખાન જાહેરમાં એવું કહી ચૂકી છે કે મને કાર્તિક સાથે ડેટ પર જવું ગમે.</p><p>કાર્તિકે એવું જાહેર કર્યું હતું કે ઇમ્તિયાઝ સાથે ફિલ્મ કરવાનું મારું સપનું છે. હવે ઇમ્તિયાઝની આ ફિલ્મમાં સારા, કાર્તિક અને ઇમ્તિયાઝ ત્રણે ભેગાં થઇ રહ્યાં છે.</p><p>જો કે આ ફિલ્મ સિક્વલ હોવા છતાં એનું ટાઇટલ લવ આજ કલ ટુ નહીં હોય એવંુ ઇમ્તિયાઝની નિકટનાં સૂત્રો કહે છે. અત્યારે તો આ ફિલ્મને અનટાઇટલ્ડ ગણાવાઇ રહી છે.</p><p>ઇમ્તિયાઝ અલીની આ ફિલ્મના નિર્માતા દિનેશ વીજન છે. સારાની અત્યાર અગાઉ રજૂ થઇ ચૂકેલી બંને ફિલ્મો કેદારનાથ અને સિમ્બા હિટ સાબિત થઇ હતી. સારાની આ ત્રીજી ફિલ્મ હશે.</p>","PublishDate":"Fri, 01 Mar 2019 08:55:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/love-aaj-kal-2-will-be-shot-in-punjab-and-delhi"},{"Title":"એક્વામેનની સિક્વલની રિલિઝ ડેટ જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bd57d58-0bed-4721-b36d-6f165dfb46bf.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.01 માર્ચ 2019, શુક્રવાર<br></p><p>જેમ્સ વાન નિર્દેશિત સુપરહિટ ફિલ્મ એક્વામેનની સિક્વલની રિલિઝ ડેટ વોર્નર બ્રધર્સે ઔપચારિક રીતે જાહેર કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વોર્નર બ્રધર્સે કરેલી જાહેરાત મુજબ એક્વામેનની સિક્વલ ૨૦૨૨ના ડિસેંબરની ૨૨મીએ રજૂ થશે. એક્વામેન રજૂ થયાના માત્ર પંદર દિવસમાં મૂળ ફિલ્મના સહલેખકો ડેવિડ લેસ્લી- જ્હૉન મેકગોલ્ડ્રીકે પોતાની પાસે ફિલ્મની સિક્વલની સ્ક્રીપ્ટ પણ તૈયાર હોવાની ઘોષણા કરી હતી.&nbsp;&nbsp;</p><p>વેરાયટી ડૉટ કોમના એક રિપોર્ટ મુજબ જેમ્સ વાન અને પીટર સેફ્રન આ ફિલ્મના નિર્માતા હશે. જો કે જેમ્સ વાન આ સિક્વલના ડાયરેક્ટર તરીકે પણ જોડાશે કે કેમ એ હજુ જાહેર થયું નથી.</p>","PublishDate":"Fri, 01 Mar 2019 08:51:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-of-aquuman-sequence-released"},{"Title":"અક્ષય કુમારે  સીઆરપીએફ જવાનના એક પરિવારને પંદર લાખ રૂપિયાની સહાય કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7eb4cfc5-402e-4267-8a24-bc2ce20e22ee.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>અક્ષય કુમારે જમ્મુ-કાશ્મીરના પુલવામા હુમલામાં શહીદ થયેલા સીરાપીએફ જવાનોના પરિવાર માટે હાથ આગળ ધર્યો હતો. તેની આ પહેલને રાજ્યના ગૃહમંત્રીએ વધાવી હતી. પરંતુ હવે એવી સ્પષ્ટતા છે કે, અક્ષયે હુમલામાં શહીદ થયેલા ફક્ત એક જ જવાનના પરિવારને આર્થિક સહાય કરી છે.&nbsp;</p><p>અક્ષયે ભરતાપુરના રહીશ જીત રામ ગુર્જરની પત્નીને રૂપિયા પંદર લાખની આર્થિક સહાય કરી છે. શહીદના નાના ભાઇ વિક્રમે આ માટે અક્ષય કુમારનો&nbsp; ધન્યવાદ આપ્યા છે. તેણે કહ્યું હતું કે જીત રામ પરિવારનો એક જ કમાઉ વ્યક્તિ હતો. તેના મોત બાદ પરિવાર આર્થિક તંગીનો સામનો કરી રહ્યો હતો. હવે અક્ષયની મદદ આ પરિવાર પાસે જરૂરિયાતની પળમાં પહોંચી છે. વિક્રમ હાલ પરીક્ષાની તૈયારી કરી રહ્યો છે, અને સંપૂર્ણ પરિવાર હવે તેન ાપર નિર્ભર છે. શહીદ જીત રામ પોતાની પાછળ માતા-પિતા ઉપરાંત પત્ની અને બે પુત્રીઓ છોડી ગયા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, અક્ષયે આ પહેલા એવો વાદો કર્યો હતો કે, તે ભારતની વીર વેબસાઈટ દ્વારા શહીદોના પરિવાર માટે રૂપિયા પાંચ કરોડની આર્થિક સહાય કરશે. તેણે પોતાના ચાહકોને પણ દિલ ખોલીને મદદ કરવાની અપીલ કરી હતી.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-crpf-one-family-of-the-jawan-fifteen-lakh-rupees-help"},{"Title":"'સ્ટુડન્ટ ઓફ ધ ઇયર ૨' માં આલિયા ભટ્ટ અને ટાઈગર શ્રોફનું એક ધમાકેદાર ગીત હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c65b8813-fadb-4cbe-941a-d7a4d6de914e.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>કરણ જોહરનપ્ધર્મા પ્રોડકશન હેઠલ બની રહેલી 'સ્ટુડન્ટ ઓફ ધ ઇયર ૨'નું શૂટિંગ ચાલી રહ્યું છે. આ ફિલ્મમાં ટાઇગર શ્રોફ મુખ્ય પાત્રમાં હશે અને તેની સાથે અનન્યા પાંડે અને તારા સુતરિયા બોલીવૂડમાં આ ફિલ્મ દ્વારા લોન્ચ થશે. આ ફિલ્મને લગતા નવા સમાચાર એ છે કે, આલિયા ભટ્ટ ટાઇગર શ્રોફ સાથે આઇટમ સોન્ગમાં જોવા મળશે.</p><p>આલિયા ભટ્ટ અને ટાઇગરની જુગલબંધીના આ વિશે ગીતની કોરિયોગ્રાફી ફરાહ ખાન કરશે. આ ગીતમાં ફક્ત ટાઇગર અને આલિયા જ જોવા મળશે. આ સ્પેશિયલ ગીત પાછળ ઢગલાબંધ રૂપિયા ખરચાવામાં આવશે.&nbsp;</p><p>આ ફિલ્મના ફિલ્મસર્જક સિદ્ધાર્થ મલ્હોત્રા અન ેવરુણ ધવનને પણ ખાસ ભૂમિકામાં લઇ રહ્યા છે. જોકે તેઓ ક્યા પાત્રમાં હશે તેની સ્પષ્ટતા કરવામાં આવી નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે, 'સ્ટુડન્ટ ઓફ ધ ઇયર' માં આલિયા, સિદ્ધાર્થ મલ્હોત્રા અન ેવરુણ ધવનની ત્રિપુટીએ કામ કર્યું હતું.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/student-of-the-year-2-alia-bhatt-and-tiger-shroff-there-will-be-an-exciting-song"},{"Title":"પાકિસ્તાની અભિનેત્રી વીણા મલ્લિકે ભારતીય પાયલટ અભિનંદન વિરુદ્ધ ઝેર ઓક્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9264289-981b-4cf0-b213-f5a4b0ca226e.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.&nbsp; 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સોશિયલ મીડિયા પર સ્વરા ભાસ્કરે પાકિસ્તાની અભિનેત્રી વીણા મલિકને એક પોસ્ટ માટે પડકારી હતી. વાસ્તવમાં ભારતીય વાયુસેનાના એક પાયલટ અભિનંદન પાકિસ્તાનમાં પકડાઇ ગયો છે. આ સાંભળીને વીણા મલિકે અપમાનજનક ટ્વિટ કર્યુ ંહતું.આ જોઇને દેશદાઝ ધરાવતી સ્વરાએ તેને પડકારી હતી.&nbsp;</p><p>વીણા મલિકે ભારતીય પાયલટ માટે ટેવિટર પર ટીપ્પણી કરતાં ટ્વિટ કર્યુ ંહતું કે, '' તેણે વિંગ કમાંડર અભિનંદની તસવીર પોસ્ટ કરવાની સાથે લખ્યુ ંહતું કે, હજી તો હમણા ંજ અમારા દેશમાં આવ્યા છો, તમારી મહેમાનગતિ બહુ સારી રીતે કરવામાં આવશે.''. તેના આ ટ્વિટથી સ્વરા ભાસ્કર ભડકી હતી અને તેણે વીણાને ટેગ કરીને ટાંક્યું હતું કે, '' વીણાજી તારી બેશર્મી પર ધિક્કાર છે, તારી માનસિકતા કેટલી હીન છે. તારી ખુશી નિર્લજ છે, અમારો જવાન હીરો, બહાદુર, શાલીન અને પકડમાં પણ સમ્માનિત છે.&nbsp;</p><p>આ પહેલા પણ વીણા મલિકે ભારત વિરુદ્ધ ઝેર ઓક્યું છે. તેણે એક પછી એક બે ટવિટ કર્યા હતા, જેમાં પહેલા તેણે લખ્યું હતું કે, અમે તમને સરપ્રાઇઝ આપશું અને બીજા ટ્વિટમાં એક ગીત શેયર કર્યું છે,'' એ દુશ્મન-એ વતન, હમ તુમ્હે તોહફા દેંગે.</p><p>ભારતના લોકો વિંગ કમાંડર અભિનંદન જલદી અને સુરક્ષિત પાછો એવી આશા&nbsp; કરી છે.&nbsp; સદ્નસીબે તેમની પ્રાર્થના સ્વીકારાઈ ગઈ છે.</p>","PublishDate":"Fri, 01 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/pakistani-actress-veena-mallik-indian-pilot-congratulations-the-opposite-poisoned"},{"Title":"પ્રભુદેવાએ કરીના કપૂર પર છ વરસ જુનો બદલો વાળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44af1aaa-d73a-471d-b328-0ae9f865dbdd.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા.&nbsp; 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>બોલીવૂડ ઇન્ડસ્ટ્રીમાં તક મળે ત્યારે એક બીજા સાથે બદલો લેવાનું જતા કરતા નથી.સલમાન ખાનની ફિલ્મ 'દબંગ ૩'માં કરીના કપૂર ખાન આઇટમ સોન્ગ કરવાની છે તેવી ચર્ચા હતી. પરંતુ હવે આ વાત પર પડદો પડી ગયો છે. કહેવાય છે કે,&nbsp; પ્રભુદેવાએ જ કરીનાને આ ફિલ્મમાં લેવા દીધી નથી.&nbsp;</p><p>દબંગ ૩ નો નિર્માતા ભલે અરબાઝ ખાન હોય, પરંતુ તેને સ્ટારકાસ્ટની વરણીથી દૂર રહેવાની સૂચના આપવામાં આવી છે. સલમાને ફિલ્મની સઘળી જવાબદારી પ્રભુદેવાને સોંપી છે. પ્રભુદેવા અન ેકરીના વચ્ચે છ વરસથી કડવાશ છે. છ વરસ પહેલા પ્રભુદેવાએ સલમાનને લઇને એક પ્રોજેક્ટ તૈયાર કર્યો હતો. જે માટે તેણે કરીનાનો સંપર્ક કર્યો હતો. પરંતુ ત્યારે કરીનાએ પ્રભુદેવાને આ પ્રોજેક્ટને લગતા પ્રત્યુત્તર માટે ખાસ્સી રાહ જોવડાવી હતી. કરીનાનું આ વર્તન હજી પણ પ્રભુદેવા ભૂલ્યો નથી. પ્રભુદેવા અને કરીના&nbsp; વચ્ચે ૩૬નો આંકડો છે.&nbsp;</p><p>'દબંગ ૩'ની દિગ્દર્શનની જવાબદારી મળતાં જ પ્રભુદેેવા એકશનમાં ાવી ગયો છે.'દબંગ ૨'માં કરીના કપૂરના ડાન્સ નંબર ફેવિકોલને ઘણું પસંદ કરવામાં આવ્યું હતું. આ વખતે પણ દબંગ મેકર્સ કરીનાને લઇને એક આઇટમ ગીતની યોજના કરી રહી હતી. પરંતુ આ વાત આગળ વધી નથી. દબંગ ૩ સંપૂર્ણ રીતે પ્રભુદેવાના હાથમાં છે.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/prabhudava-on-kareena-kapoor-six-years-old-old-change-locked"},{"Title":"કમાન્ડર અભિનંદનના પિતા એક દેશપ્રેમની  ફિલ્મનો હિસ્સો હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04715581-c167-410c-ba6f-3d4143a9faf6.jpeg\" data-filename=\"f5.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા.&nbsp; 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારતીય વાયુ સેનાના વિંગ કમાંડર અભિનંદન પાકિસ્તાન સેનાના કબજામાં છે. પૂરો દેશ તેની સલામતી માટે પ્રાર્થના કરી રહ્યો છે. અભિનંદનના પિતા માટે એક એક પળ મુશ્કેલ છે. જાણીને નવાઇ લાગશે કે જેનો પુત્ર આજે પાકિસ્તાનમાં છે તે એક સમયે મણિરત્નમની ફિલ્મ માટે સલાહકાર રહ્યા હતા. આ ફિલ્મ ભારતનો એક સૈનિક દુશ્મન દેશમાં પહોંચી જાય છે તેની વાત હતી.&nbsp;</p><p>અભિનંદનના પિતાએ કદી નહીં વિચાર્યું હોય કે, તેનો પુત્ર પાકિસ્તાનમાં ફસાઇ જશે. અભિનંદન આજે જે સ્થિતિમાં છે, એવી સ્થિતિનો સામનો તેના પિતા ફિલ્મના પડદે કરી ચુક્યા છે. દક્ષિણ ફિલ્મના દિગ્ગજ દિગ્દર્શક મણિરત્નમની એક મલયાલમ ફિલ્મ રીલિઝ થઇ હતી. જેમાં વરુણ ચક્રપાણી ૧૯૯૯ના કારગિલ યુદ્દ દરમિયાન દુશ્મન દેશની સીમામાં ઘુસી જતો દાખવ્યો છે. તેનું ફાઇટર જેટ કૂટી પડે છે અને તેને રાવલપિંડીમાં પાકિસ્તાની સેના પકડી લે છે. બંદી બનાવીને તેના પર જુલમ ગુજારવામાં આવે છે. પાકિસ્તાનમાં પકડાયેલો વરુણ તેના પરિવારને યાદ કરે છે. આ ફિલ્મમાં ખાસ વાત એ છે કે, અભિનંદનના પિતાએ આ ફિલ્મ માટે મણિરત્નમના સલાકાર બન્યા હતા.&nbsp;</p><p>જે&nbsp; મિરાજે પાકિસ્તાન પર હુમલો કર્યો, તેના અપગ્રેડેશનમાં અભિનંદનના પિતા પણ સામેલ હતા.તેઓ વાયુસેનાના પૂર્વી કમાનના એર માર્શલ રહી ચુક્યા છે. વિવિધ ૪૦ વિમાનો ઉડાવ્યા હોય તેવા પસંદગીના પાયલટોમાં તેઓ છે. તેમણે ૪૦૦૦ કલાકથી પણ વધુ ઉડાણનો અનુભવ લીધો છે. બેંગલુરૂ સ્થિત વાયુસેનાના એલીટ એરક્રાફ્ટ સિસ્ટમ અતેમજ ટેસ્ટિમ ઇસ્ટેબલિશમેન્ટના ચીફ ટેસ્ટ પાયલટ રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/commander-abhinandan-father-a-patriot-the-film-was-a-part-of"},{"Title":"મેન્ટલ હૈ ક્યાની રજૂઆત મોકૂફ રહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987d212a-6952-49db-9cd9-e3217f11c84c.jpeg\" data-filename=\"e11.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>મનોવ્યાધિ જેવા મુશ્કેલ વિષય પર બનેલી ફિલ્મ મેન્ટલ હૈ ક્યાની રજૂઆત મોકૂફ રહી હોવાની જાણકારી મળી હતી. આ ફિલ્મ માર્ચની ૨૯મીએ રજૂ થવાની હતી.</p><p>નિર્માત્રી એકતા કપૂર અને નિર્દેશક પ્રકાશ કોવલામૂડીની આ ફિલ્મમાં રાજકુમાર રાવ અને કંગના રનૌત મુખ્ય ભૂમિકા કરી રહ્યાં છે. છેક ૨૦૧૮ના માર્ચમાં એટલે કે એક વર્ષ પહેલાં આ ફિલ્મનો ફર્સ્ટ લૂક રજૂ થયો ત્યારે ઓડિયન્સની અપેક્ષા વધી ગઇ હતી.&nbsp;</p><p>ફર્સ્ટ લૂકમાં રાજકુમાર રાવ પોતાના કપાળ પર સળગતી સિગારેટ ચાંપી રહ્યો હોય કંગનાની બંને આંખો નાકની તરફ વચ્ચોવચ ત્રાંસી થઇ ગઇ હોય એવું દેખાડાયું હતું.</p><p>અગાઉ આ પ્રકારની ફિલ્મ બની નહીં હોવાથી સ્વાભાવિક રીતેજ એના વિશેની દર્શકોની અપેક્ષા ઘણી વધી ગઇ હતી. લેટેસ્ટ માહિતી એવી છે કે કંગના રનૌતે એકતાને વિનંતી કરી હતી કે ફિલ્મની રજૂઆત હાલ મોકૂફ રાખો. એની દલીલ એવી હતી કે હાલ મારી હિટ નીવડેલી ફિલ્મ મણીકર્ણિકા- ધ ક્વીન ઑફ ઝાંસી ચાલી રહી છે ત્યારે આ ડાર્ક કોમેડી રજૂ થવાથી બંને ફિલ્મોને નુકસાન થવાની શક્યતા વધી જાય છે. માટે હાલ મેન્ટલ હૈ ક્યા રજૂ ન કરો તો સારું.</p><p>એકતાએ પોતાની માનીતી હીરોઇનની આ દલીલ સ્વીકારી હોવાનું જાણવા મળ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 08:34:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mental-hai-kyas-presentation-is-postponed"},{"Title":"લો, હવે ઝોયા ડિજિટલ પ્લેટફોર્મ પર હાથ અજમાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_227520ab-a146-41bd-8f58-bae4c04e6ea2.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સફળ ફિલ્મ સર્જક ઝોયા અખ્તર હવે ડિજિટલ પ્લેટફોર્મ પર હાથ અજમાવી રહી હોવાની જાણકારી મળી હતી. એણે પોતાની ભાગીદાર અને અન્ય મહિલા ફિલ્મ સર્જક રીમા કાગતી સાથે બનાવેલી વેબ સિરિઝ&nbsp; મેડ ઇન હેવન રજૂ થવાની તૈયારીમાં હતી.</p><p>અગાઉ દિલ ધડકને દો અને ગલી બૉય જેવી હિટ ફિલ્મો આપી ચૂકેલી ઝોયાએ પોતાના બેનર ટાઇગર બેબી હેઠળ મેડ ઇન હેવન વેબ સિરિજ બનાવી હોવાની માહિતી મળી હતી.</p><p>આ વેબ સિરિઝ વિશે માહિતી આપતાં ઝોયાએ કહ્યું કે આ એવી સિરિઝ છે જેમાં એક કરતાં વધુ ડાયરેક્ટર્સ કથાને પોતપોતાની રીતે રજૂ કરવાના છે. દર્શકો ગમે તે એપિસોડથી આ શો માણી શકશે. કથાનું સાતત્ય જોખમાશે નહીં. દરેક ડાયરેક્ટર પોતાની રીતે આ કથાને આગળ વધારશે.</p><p>ઝોયા અને રીમા ઉપરાંત આ વેબ સિરિઝ સાથે નિત્યા મહેરા, લીપસ્ટિક અન્ડર માય બૂરખા ફેમ અલંકૃતા શ્રીવાસ્તવ અને પ્રશાંત નાયર જેવા ડાયરેક્ટર્સ આ શો સાથે જોડાયેલાં છે એમ પણ જાણવા મળ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 08:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/take-now-zoya-tries-on-a-digital-platform"},{"Title":"મુંજામાં પુરુષ ભૂતની કથા હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff30dfc0-2d84-43dc-82f6-9eccc7ba66da.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર&nbsp;<br></p><p>સ્ત્રી જેવી હિટ હોરર કોમેડી આપનારા સર્જક દિનેશ વીજને એવો દાવો કર્યો હતો કે હું બોલિવૂડમાં મારી પોતાની હોરર કોમેડી સૃષ્ટિ સ્થાપી રહ્યો છું.</p><p>રાજકુમાર રાવ અને શ્રદ્ધા કપૂરને ચમકાવતી સ્ત્રી ૨૦૧૮ની હિટ ફિલ્મોમાં સ્થાન પામી હતી. બોક્સ ઑફિસ પર આ ફિલ્મે ૧૦૦ કરોડનો આંક વટાવી દીધો હતો.</p><p>હવે દિનેશ વધુ એકવાર રાજકુમાર રાવને લઇને ઔર એક હોરર કોમેડી બનાવી રહ્યા છે જેને રુહ અફઝા નામ આપ્યું છે. જો કે આ નામ એક ફાર્માસ્યુટિકલ કંપનીની પ્રોડક્ટનું છે એટલે ભવિષ્યમાં કોપીરાઇટ ભંગની નોટિસ આવી શકે છે.</p><p>દિનેશે એવો પણ દાવો કર્યો હતેા કે&nbsp; રુહ અફઝા સ્ત્રી જેવીજ હોરર કોમેડી હોવા છતાં એ સ્ત્રી કરતાં અનેક રીતે જુદી છે. એની કથા, એનાં પાત્રો, એની માવજત, એનું લોકેશન વગેરે બધુંજ અલગ છે.</p><p>'હું સ્ત્રીની સફળતા બાદ સ્ત્રી ટુ શરૂ કરી શક્યો હોત. પરંતુ મારે મારી અલગ પ્રકારની હોરર કોમેડી સૃષ્ટિ સર્જવી છે એટલે ઉતાવળ કરવાન ે બદલે મેં લૂકા છૂપી અને રુહ અફઝા હાથમાં લીધી. બાકી મારી પાસે સ્ત્રી ટુની સ્ક્રીપ્ટ પણ લગભગ તૈયાર છે.</p><p>રુહ અફઝા પછી હું મુંજા શરૂ કરીશ. એમાં પુરુષ ભૂતની વાત છે. સ્ત્રીમાં મહિલા ભૂતની વાત હતી.</p>","PublishDate":"Thu, 28 Feb 2019 08:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/muga-will-be-the-story-of-a-male-ghost"},{"Title":"દિલજિતે મીણ પ્રતિમાના અનાવરણને મોકૂફ રાખ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bca1678-1f7b-4bc0-8983-d6052b02ecd8.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>પંજાબી ગાક અભિનેતા દિલજિત દોસાંઝે પાટનગર નવી દિલ્હીમાં યોજાએલો એની મીણ પ્રતિમાના અનાવરણનો સમારોહ મુલતવી રાખવાની જાહેરાત કરી હતી.</p><p>એક નિવેદન પ્રગટ કરીને એણે જણાવ્યું હતું કે અત્યારે આપણા લશ્કરના જવાનો સીમાડા સાચવી રહ્યા છે અને પાડોશી દેશ પાકિસ્તાન સાથે ટેન્શનનું જબબ્ર વાતાવરણ છે ત્યારે આ સમારોહ યોજવાનંુ મને યોગ્ય જણાયું નહીં એટલે આ સમારોહ હાલ પૂરતો મોકૂફ રાખીએ છીએ.&nbsp;</p><p>હવે પછી અનાવરણ કરવાની તારીખ હું નજીકના ભવિષ્યમાં જાહેર કરીશ.&nbsp;</p><p>શાહિદ કપૂર અને આલિયા ભટ્ટની ઊડતા પંજાબ ફિલ્મથી હિન્દી ફિલ્મ સૃષ્ટિમાં પ્રવેશેલા આ શીખ ગાયક-અભિનેતાએ ત્યારબાદ અનુષ્કા શર્માની ફિલ્લૌરી અને હૉકી લેજન્ડ સંદીપ સિંઘની બાયો-ફિલ્મ સૂરમા કરી હતી. અગાઉ એણે પંજાબી ફિલ્મોમાં સારી એવી પ્રસિદ્ધિ મેળવી હતી એટલે મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સે એની પ્રતિમા નવી દિલ્હી શાખામાં મૂકવાનો નિર્ણય લીધો હતો. આ પ્રતિમાનું આજે ગુરુવાર ૨૮ ફેબ્રુઆરીએ અનાવરણ થવાનું હતું.&nbsp;</p><p>અનાવરણ થઇ જશે તો હાઉસ ઑફ વેક્સમાં પહેલીવાર કોઇ પાઘડીધારી કલાકારની મીણ પ્રતિમા મૂકાયેલી હશે.</p>","PublishDate":"Thu, 28 Feb 2019 08:28:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diljeet-stopped-the-unveiling-of-the-statue-of-meenakshi"},{"Title":"બાયો-ફિલ્મ નિષ્ણાત ઉમંગ કુમાર ગુજરાતી ભાષા શીખી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa94ed96-602e-49db-b112-f14dd3ab007b.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ગોલ્ડ મેડલ વિજેતા મહિલા બોક્સર મેરી કોમ અને પાકિસ્તાનની જેલમાં રહસ્યમય સંજોગોમાં મૃત્યુ પામેલા સરબજિતની બાયો ફિલ્મો બનાવી ચૂકેલા ફિલ્મ સર્જક ઉમંગ કુમાર હાલ ગુજરાતી ભાષા શીખી રહ્યા હોવાની માહિતી મળી હતી.</p><p>ઉમંગ કુમારના પ્રવક્તાએ કહ્યું કે હાલ તેઓ વર્તમાન વડા પ્રધાન નરેન્દ્ર મોદીની બાયો-ફિલ્મ બનાવી રહ્યા છે એટલે ગુજરાતી ભાષા શીખી લેવી તેમેન જરૂરી જણાઇ છે. કથાનાયક ગુજરાતી હોવાથી ગુજરાતી ભાષા સમજાય તો કથાનાયકના વ્યક્તિત્વને સમજવામાં સહેલું પડશે એમ તેમને લાગે છે.</p><p>અગાઉ વિવિધ લોકેશનની રેકી કરવા માટે અને હવે શૂટિંગ શરૂ કરવા માટે છેલ્લા બે માસથી ઉમંગ કુમાર ગુજરાતી ભાષા શીખી રહ્યા છે. હવે તેઓ પોતે કેટલાક ગુજરાતી શબ્દો સહેલાઇથી બોલી શકે છે અને સરળ ગુજરાતી ભાષામાં થતી વાતચીત પણ સમજી શકે છે.</p><p>શૂટિંગ ચાલુ હોય ત્યારે બે શોટની વચ્ચે ઉમંગ કુમાર પોતાના યુનિટ મેમ્બર્સની સાથે બેસીને ગુજરાતી ભાષાની વિવિધ બોલીના શબ્દો ગ્રહણ કરવાના પ્રયાસો કરે છે અને એમાં ગુજરાતી ભાષાના નિષ્ણાતો તેમને મદદ કરે છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:26:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bio-film-expert-ummang-kumar-is-learning-gujarati-language"},{"Title":"શેરોમાં ત્રણ દિવસની નરમાઈને બ્રેક: સેન્સેક્સ 196 પોઈન્ટ ઉછળીને 36064: સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2997e810-ef57-4f88-a156-8e6de97c1f14.jpeg\" data-filename=\"1-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>ભારત-પાકિસ્તાન વચ્ચે યુદ્ધની સર્જાયેલી પરિસ્થિતિ બાદ ગઈકાલે ભારતના વિંગ કમાન્ડર અભિનંદનને ભારત પરત કરવાના પાકિસ્તાનના નિર્ણય બાદ હવે બન્ને દેશો વચ્ચે તનાવ ઘટવાની અપેક્ષા અને ડેરિવેટીવ્ઝમાં ગઈકાલે ફેબુ્રઆરી વલણના અફડાતફડીના અંતે નરમાઈ સાથે અંત આવ્યા બાદ આજે માર્ચ વલણમાં ફંડોએ ફરી શેરોમાં તેજીની પોઝિશન લેતાં ઈન્ડેક્સ બેઝડ ત્રણ દિવસની નરમાઈને આજે બ્રેક લાગી સેન્સેક્સે ફરી ૩૬૦૦૦ની સપાટી કુદાવી હતી. ભારત-પાકિસ્તાન વચ્ચે ટેન્શન છતાં અમેરિકા અને અને મોટા દેશોએ બન્ને દેશોને ટેન્શન હળવું કરવા અરજ કરતાં અને પાકિસ્તાને પણ એક પ્રકારે શરણાગતિ સ્વીકારીને ભારતીય વિંગ કમાન્ડરને પરત કરવાનું નક્કી કરતાં અને વૈશ્વિક બજારોમાં પણ મજબૂતીના પરિણામે ફંડો આજે આરંભથી જ તેજીમાં આવી ગયા હતા.&nbsp;</p><p>ગઈકાલે ભારતના ડિસેમ્બર અંતના ત્રીજા ત્રિમાસિકના જીડીપી વૃદ્વિના આંક અપેક્ષાથી નબળા ૬.૬ ટકા આવ્યા છતાં&nbsp; દેશમાં ખાનગી રોકાણમાં વૃદ્વિ સહિત મેન્યુફેકચરીંગ ક્ષેત્રે વૃદ્વિ આવી રહ્યાના તાજેતરના આંકને લઈ ફંડો શેરોમાં ઘટાડે સતત બીજા દિવસે સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક લેવાલ બન્યા હતા. રૂપિયા સામે અમેરિકી ડોલર ગઈકાલે ૫૦ પૈસા તૂટયા બાદ આજે ઘટતો અટકીને ૧૮ પૈસા વધીને રૂ.૭૦.૯૧ થઈ જવા સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાધારણ વધી આવીને બ્રેન્ટ ક્રુડ ૬૭ ડોલરની નજીક ૬૬.૮૦ ડોલર થઈ ગયા હતા. બેંકિંગ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, ઓટોમોબાઈલ, આઈટો-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે સેન્સેક્સ ૧૯૬.૩૭ પોઈન્ટ વધીને ૩૬૦૬૩.૮૧ અને નિફટી સ્પોટ ૭૧ પોઈન્ટ વધીને ૧૦૮૬૩.૫૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ અફડાતફડીમાં ૩૫૯૫૨ થઈ ઈન્ટ્રા-ડે ૨૭૩ પોઈન્ટ ઉછળીને ૩૬૧૪૧ સુધી જઈ અંતે ૧૯૬ વધીને ૩૬૦૬૪</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૬૭.૪૪ સામે ૩૬૦૧૮.૪૯ મથાળે ખુલીને બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક તેમ જ ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ ડીવીઆર, મારૂતી સુઝુકી, હીરો મોટોકોર્પ, ટાટા મોટર્સ અને મહિન્દ્રા એન્ડ મહિન્દ્રામાં ફંડોની વધુ લેવાલી થતાં અને કોલ ઈન્ડિયા, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરો સાથે લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને ઈન્ફોસીસ, સન ફાર્મા, આઈટીસી, ટીસીએસ, હિન્દુસ્તાન યુનિલિવર સહિતમાં આકર્ષણે એક તબક્કે ૨૭૩.૨૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૧૪૦.૬૭ સુધી પહોંચી અંતે ૧૯૬.૩૭ પોઈન્ટ વધીને ૩૬૦૬૩.૮૧ બંધ&nbsp; રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૮૫૦ની સપાટી કુદાવી: ઉપરમાં ૧૦૮૭૭ સુધી જઈ અંતે ૭૧ પોઈન્ટ વધીને ૧૦૮૬૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૨.૫૦ સામે ૧૦૮૪૨.૬૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસી સહિતના ઓઈલ શેરોમાં તેજી થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ તેમ જ કોટક બેંક, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ તેમ જ અલ્ટ્રાટેક સિમેન્ટ, ગ્રાસીમ સહિતમાં આકર્ષણે અને ઓટો સેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પ સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, કોલ ઈન્ડિયામાં તેજી થતાં એક તબક્કે વધીને ૧૦૮૭૭.૯૦ સુધી પહોંચી અંતે ૭૧ પોઈન્ટ વધીને ૧૦૮૬૩.૫૦ બંધ રહ્યો હતો.</p><p>નિફટી માર્ચ ફયુચર ૧૦,૯૦૦નો કોલ કોલ ૭૧.૫૦ થઈ અંતે ૫૪.૨૦: નિફટી ૧૧,૦૦૦નો કોલ ૩૦.૯૫ થઈ અંતે ૨૦</p><p>ડેરિવેટીવ્ઝમાં આજે નવા માર્ચ વલણના આરંભે ફંડોએ આક્રમક તેજી કરી હતી. નિફટી ૭,માર્ચ ૨૦૧૯ એક્સપાઈરીના વિવિધ સ્ટ્રાઈકના કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૦,૯૦૦નો કોલ ૧,૭૮,૨૪૭ કોન્ટ્રેકટસમાં રૂ.૧૪,૬૪૮.૬૯ કરોડના કામકાજે ૫૨.૮૫ સામે ૬૫.૧૦ મથાળે ખુલીને નીચામાં ૪૭ થઈ વધીને ૭૧.૫૦ સુધી પહોંચી અંતે ૫૪.૨૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૫૭,૨૬૪ કોન્ટ્રેકટસમાં રૂ.૧૨,૭૯૮.૨૫ કરોડના કામકાજે ૮૩.૭૫ સામે ૬૮.૬૫ મથાળે ખુલીને નીચામાં ૩૮.૪૦ સુધી પટકાઈ અંતે ૩૯.૯૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૧,૪૬૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૮૬૮.૨૪ કરોડના કામકાજે ૨૩.૦૫ સામે ૨૮.૬૦ મથાળે ખુલીને ઉપરમાં ૩૦.૯૫ થઈ ઘટીને ૧૮ સુધી આવી અંતે ૨૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૯૨,૮૧૮ કોન્ટ્રેકટસમાં રૂ.૭૪૬૬.૭૭ કરોડના કામકાજે ૫૪.૯૦ સામે ૪૭.૮૫ મથાળે ખુલીને નીચામાં ૧૯.૦૫ સુધી પટકાઈ અંતે ૨૦.૭૫ રહ્યો હતો.</p><p>ઓઈલ શેરોમાં સતત તેજી: એચપીસીએલ, કેસ્ટ્રોલ ઈન્ડિયા, બીપીસીએલ, આઈઓસી, ઓઈલ ઈન્ડિયા વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી ઘટી આવ્યા સાથે ઓઈલ-ગેસ શેરોમાં ફંડોનું સતત આકર્ષણ રહ્યું હતું. એચપીસીએલ રૂ.૮.૯૫&nbsp; વધીને રૂ.૨૩૨.૬૫, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૫.૭૦ વધીને રૂ.૧૬૦.૫૦, બીપીસીએલ રૂ.૮ વધીને રૂ.૩૪૫.૬૦, આઈઓસી રૂ.૨.૯૦ વધીને રૂ.૧૭૭.૯૫, ઓઈલ ઈન્ડિયા રૂ.૨.૯૦ વધીને રૂ.૧૭૭.૯૫, ગેઈલ ઈન્ડિયા રૂ.૧.૯૫ વધીને રૂ.૩૪૩.૮૫ રહ્યા હતા.&nbsp;</p><p>માર્ચ નિફટી ફયુચર ૧૦,૮૫૭ થી વધીને ૧૦,૯૨૯ થઈ અંતે ૧૦,૯૧૫: બેંક નિફટી ફયુચર ૨૬,૯૫૧ થી વધીને ૨૭,૨૪૮</p><p>નિફટી માર્ચ ફયુચર ૯૨,૮૧૬ કોન્ટ્રેકટસમાં રૂ.૭૫૮૮.૬૮ કરોડના કામકાજે ૧૦,૮૫૭.૨૫ સામે ૧૦,૮૯૭.૭૦ મથાળે ખુલીને નીચામાં ૧૦,૮૭૦.૬૦ થઈ વધીને ૧૦,૯૨૯.૪૫ સુધી પહોંચી અંતે ૧૦,૯૧૫.૨૦ રહ્યો હતો. માર્ચ બેંક નિફટી ફયુચર ૮૯,૯૦૬ કોન્ટ્રેકટસમાં રૂ.૪૮૮૨.૫૬ કરોડના કામકાજે ૨૬,૯૫૧.૬૦ સામે ૨૭,૦૬૧.૦૫ મથાળે ખુલીને નીચામાં ૨૭,૦૫૧ થઈ વધીને ૨૭,૨૪૮.૯૦ સુધી પહોંચી અંતે ૨૭,૧૮૯.૮૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧૩૧ સામે ૧૧૦.૫૦ મથાળે ખુલીને&nbsp; ઉપરમાં ૧૧૦.૯૦ થઈ ઘટીને ૭૬ સુધી આવી અંતે ૭૯.૬૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૨૭.૬૫ સામે ૨૭.૫૦ મથાળે ખુલીને નીચામાં ૭.૪૫ સુધી પટકાઈ અંતે ૯.૪૫ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં તેજી: બીઓબી, ઈન્ડસઈન્ડ, યશ બેંક, સિટી બેંક, ફેડરલ, આઈસીઆઈસીઆઈ, સ્ટેટ બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક લેવાલી રહી હતી. બેંક ઓફ બરોડા રૂ.૬.૮૫ વધીને રૂ.૧૦૭.૯૦, ઈન્ડસઈન્ડ બેંક રૂ.૪૩.૩૫ વધીને રૂ.૧૫૧૬.૩૦, યશ બેંક રૂ.૬.૨૦ વધીને રૂ.૨૩૭.૪૦, સિટી યુનિયન બેંક રૂ.૩.૮૦ વધીને રૂ.૧૮૭.૮૫, ફેડરલ બેંક રૂ.૧.૫૦ વધીને રૂ.૮૫.૫૫, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૭૦ વધીને રૂ.૩૫૩.૫૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૨૦ વધીને રૂ.૨૭૨.૯૫, કોટક બેંક રૂ.૧૪.૧૫ વધીને રૂ.૧૨૨૬.૬૦, એચડીએફસી બેંક રૂ.૧.૦૫ વધીને રૂ.૨૦૮૩.૨૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૯ વધીને રૂ.૯૧.૮૫, આઈડીએફસી લિમિટેડ રૂ.૩.૪૫ વધીને રૂ.૪૦.૧૦, મેગમા રૂ.૮.૮૫ વધીને રૂ.૧૧૧.૫૫, યુનિયન બેંક રૂ.૫.૬૫ વધીને રૂ.૭૭.૦૫, સિન્ડિકેટ બેંક રૂ.૨.૩૫&nbsp; વધીને રૂ.૩૫.૮૦, આઈઆઈએફએલ રૂ.૨૨.૦૫ ઉછળીને રૂ.૩૪૬.૬૦, પીએનબી રૂ.૪.૩૦ વધીને રૂ.૭૬.૬૦, રિલાયન્સ કેપિટલ રૂ.૯.૪૦ વધીને રૂ.૧૮૧.૭૦, જીઓજીત ફિન રૂ.૧.૫૦ વધીને રૂ.૩૬.૬૫, એબી કેપિટલ રૂ.૩.૮૦ વધીને રૂ.૯૫.૭૫,&nbsp; મહિન્દ્રા ફાઈનાન્સ રૂ.૧૫.૩૫ વધીને રૂ.૪૧૧.૩૦, અલ્હાબાદ બેંક રૂ.૨ વધીને રૂ.૪૯.૯૫, આઈડીએફસી ફર્સ્ટ બેંક રૂ.૨.૫૫ વધીને રૂ.૪૭.૪૦, કેનેરા બેંક રૂ.૧૧.૮૫ વધીને રૂ.૨૪૩.૩૫, કેનફિન હોમ રૂ.૯.૮૫ વધીને રૂ.૨૭૫.૬૫, જેએમ ફાઈનાન્શિયલ રૂ.૨.૬૫ વધીને રૂ.૮૦.૦૫, આઈડીબીઆઈ બેંક રૂ.૧.૪૫ વધીને રૂ.૪૪.૩૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૭.૭૦ વધીને રૂ.૨૪૨.૦૫, કર્ણાટક બેંક રૂ.૩.૪૫ વદીને રૂ.૧૧૫.૬૦, ઉજ્જિવન રૂ.૮.૪૫ વધીને રૂ.૨૮૬.૫૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૭૦ વધીને રૂ.૧૨૮, ભારત ફિન રૂ.૨૬.૧૫&nbsp; વધીને રૂ.૯૫૦.૨૦, ચૌલા ફિન રૂ.૪૦.૩૦ વધીને રૂ.૧૨૬૮.૩૫ રહ્ય્</p><p>સીજી પાવર, વીગાર્ડ, ગ્રેફાઈટ, કાર્બોરેન્ડમ, ભેલ, બીઈએલ, લાર્સન, એનટીપીસી, પાવર ગ્રીડ કોર્પ, લક્ષ્મી મશીન વર્કસ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોની આજે સતત લેવાલી રહી હતી. સીજી પાવર રૂ.૪.૩૫ વધીને રૂ.૩૬.૬૦, ડીબીએલ રૂ.૧૮.૭૫ વધીને રૂ.૪૪૮.૨૦, એનબીસીસી રૂ.૨.૨૫ વધીને રૂ.૫૫.૦૫, વીગાર્ડ રૂ.૮.૩૫ વધીને રૂ.૨૧૩, બીઈએલ રૂ.૨.૬૦ વધીને રૂ.૮૫, ગ્રેફાઈટ રૂ.૧૧.૫૫ વધીને રૂ.૪૨૩.૯૫, લક્ષ્મી મશીન વર્કસ રૂ.૧૪૮.૮૦ વધીને રૂ.૫૮૮૧.૩૦, ભેલ રૂ.૧.૬૫ વધીને રૂ.૬૬.૨૦, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૨૪.૨૫ વધીને રૂ.૯૭૫.૯૫, સિમેન્સ રૂ.૧૨.૫૫ વધીને રૂ.૧૦૦૬.૬૦, કલ્પતરૂ પાવર રૂ.૩.૨૫ વધીને રૂ.૩૯૯.૩૫, એબીબી રૂ.૧૦.૫૫ વધીને રૂ.૧૨૪૦.૫૦, ટાટા પાવર રૂ.૧.૭૦ વધીને રૂ.૬૭.૦૫, રિલાયન્સ ઈન્ફ્રા રૂ.૨.૪૦ વધીને રૂ.૧૨૫.૩૦, કેઈસી રૂ.૩.૮૦ વધીને રૂ.૨૬૭.૬૫, એનટીપીસી રૂ.૧.૪૫ વધીને રૂ.૧૪૩,&nbsp; ટોરન્ટ પાવર રૂ.૨.૩૦ વધીને રૂ.૨૪૫.૨૫ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં આકર્ષણ: સેઈલ, નાલ્કો, જિન્દાલ સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા, એનએમડીસી, ટાટા સ્ટીલ, જેએસડબલ્યુ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોનું આજે આકર્ષણ રહ્યું હતું.સેઈલ રૂ.૪.૧૦ વધીને રૂ.૫૨.૪૦, નાલ્કો રૂ.૩.૦૫ વધીને રૂ.૫૩.૬૫, જિન્દાલ સ્ટીલ રૂ.૪.૯૦ વધીને રૂ.૧૬૧.૪૫,&nbsp; વેદાન્ત રૂ.૩.૮૦ વધીને રૂ.૧૭૩.૨૦, કોલ ઈન્ડિયા રૂ.૪.૦૫ વધીને રૂ.૨૩૨.૪૦, એનએમડીસી રૂ.૧.૭૦ વધીને રૂ.૧૦૨.૪૦, ટાટા સ્ટીલ રૂ.૫.૮૫ વધીને રૂ.૫૦૭.૧૫, જેએસડબલ્યુ સ્ટીલ રૂ.૧.૦૫ વધીને રૂ.૨૮૨.૧૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં બીજા દિવસે વ્યાપક તેજી: ૧૯૦૦ શેરો પોઝિટીવ બંધ: ૧૭૯ શેરોમાં ઓનલી બાયરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે બીજા દિવસે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની વ્યાપક લેવાલી રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૬ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૯૦૦ અને ઘટનારની સંખ્યા ૬૮૧ રહી હતી. ૧૭૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૫૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૯૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૦ કરોડની ચોખ્ખી ખરીદી: DIIની રૂ.૧૧૭ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૧૯૮.૩૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૯૪૪૨.૨૫ કરોડની ખરીદી સામે કુલ રૂ.૯૨૪૩.૮૭ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૭.૦૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૬૫૦.૬૭ કરોડની ખરીદી સામે કુલ રૂ.૩૫૩૩.૬૨ કરોડની વેચવાલી થઈ હતી.એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૯.૯૬ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૧૪૦.૧૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-196-points-and-36064-wide-boom-in-small-mid-cap-stocks"},{"Title":"વિશ્વ બજારમાં ખાદ્યતેલોમાં ઝડપી ઉછાળો: મુંબઈ બજારમાં પામતેલમાં થયેલા 3000 ટનના વેપાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1864a35d-3b59-4515-90c0-9d90e6540feb.jpeg\" data-filename=\"1-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે માગ નિકળતાં ખાસ કરીને પામતેલમાં આશરે ૩૦૦૦ ટનના વેપાર થયા હતા.&nbsp; વિશ્વ બજારમાં ભાવ ઉછળ્યાના વાવડ હતા. મલેશિયામાં&nbsp; પામના વાવેતરનો વિસ્તાર ઘટાડવા વિચારણા શરૂ થયા હતા.&nbsp; &nbsp;મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ પામતેલના&nbsp; હવાલા રિસેલના&nbsp; વધી રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; રૂ.૬૨૮ હતા.&nbsp; રૂ.૬૨૮માં આજે રિફાઈનરીઓના ડાયરેકટ ડિલીવરીના ૩ હજાર ટનના&nbsp; વેપાર થયા&nbsp; હતા. વિશ્વ બજાર ઉછળતાં ઘરઆંગણે આજે માગ વધ્યાની ચર્ચા હતી.&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો ઉછળી દિવસના અંતે ૭૨, ૭૨, ૬૮ તથા ૬૫ પોઈન્ટ ઉંચો બંધ હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ અઢી ડોલરથી સાડા સાત ડોલર વધ્યા હતા.&nbsp;&nbsp;</p><p>મુંબઈમાં ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ રૂ.૫૪૬ હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૫૬.૫૦ તથા સોયાતેલ&nbsp; વાયદાના રૂ.૭૬૧.૭૦ હતા.&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૩થી ૧૬ પોઈન્ટ&nbsp; વધ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૩૪ થી ૩૫ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; ઓવરનાઈટ સમાચારમાં જોકે&nbsp; &nbsp;સોયાબીનનો વાયદો ૬૦થી ૬૪&nbsp; પોઈન્ટ નરમ હતો જ્યારે સોયાખોળનો&nbsp; વાયદો ૨૭થી ૩૩ પોઈન્ટ&nbsp; માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોયાખોળમાં&nbsp; ચીનની માગ ઓછી રહ્યાની ચર્ચા હતી.&nbsp; &nbsp;</p><p>દરમિયાન,&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈઆટ&nbsp; ૨૭થી ૫૫&nbsp; પોઈન્ટ વધ્યાના&nbsp; સમાચાર&nbsp; હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૪૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૬૯૫થી ૬૯૮ વધુ ઘટી&nbsp; રૂ.૬૯૦થી ૬૯૫&nbsp; રહ્યા હતા.&nbsp; &nbsp;સિંગતેલના ભાવ રૂ.૯૪૦થી ૯૫૦&nbsp; તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ હતા&nbsp; મુંબઈમાં સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૭૦ હતા.</p><p>સિંગદાણા બજારમાં મહાશિવરાત્રી પૂર્વે મોસમી માગ તથા પૂછપરછો વધ્યાના સમાચાર હતા.&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ&nbsp; બાજુ પણ ૮ હજાર ગુણી નોંધાઈ હતી તથા&nbsp; મથકોએ મગફળીના&nbsp; હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર રૂ.૮૦૦થી ૮૫૦&nbsp; તથા ઉંચામાં રૂ.૮૮૫થી ૯૩૦ હતા. મુંબઈમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૨૫થી ૭૩૦ તથા રિફા.ના ભાવ રૂ.૭૬૩ હતા.&nbsp; સનફલાવર&nbsp; તેલના ભાવ રૂ.૭૩૦ તથા&nbsp; રિફા.ના&nbsp; ૭૯૫ હતા. </p><p>જ્યારે&nbsp; &nbsp;મસ્ચર્ડના ભાવ રૂ.૭૮૦ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૨૦ વાળા રૂ.૧૩૧૦&nbsp; હતા.&nbsp; દક્ષિણના સમાચાર&nbsp; નરમાઈ બતાવતા હતા. મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;ભાવ સનફલાવર ખોળના ટનના રૂ.૨૩૦૦૦ વાળા ૨૩૫૦૦ હતા સોયાખોળના&nbsp; ભાવ રૂ.૩૦૯૯૦થી ૩૦૯૯૫ વાળા ઘટતા અટકી પ્રત્યાઘાતી વધી ૩૧ હજાર વટાવી&nbsp; રૂ.૩૧૦૯૫થી ૩૧૧૦૦ બોલાતા હતા. એરંડા ખોળના ભાવ ટનના રૂ.૪૮૫૦ વાળા ૪૮૦૦ હતા અન્ય ખોળો શાંત હતા.&nbsp;</p><p>દિવેલના ભાવ આજે&nbsp; રૂ.૨થી ૩ વધી કોમર્શિયલના રૂ.૧૦૮૧ એફએસજીના&nbsp; રૂ.૧૦૯૧ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૭૧ હતા મુંબઈ હાજર એરંડાના ભાવ&nbsp; રૂ.૫૨૪૫ વાળા&nbsp; ૫૨૫૫ હતા.&nbsp; ઈન્ડોનેશિયાએ પામતેલનો&nbsp; નિકાસ પરનો&nbsp; &nbsp;લેવી-ટેક્સ ઝીરો&nbsp; રાખવા&nbsp; માર્ચ માટે&nbsp; નિર્ણય&nbsp; કર્યાના સમાચાર હતા.&nbsp; &nbsp;</p><p>તાજેતરમાં&nbsp; એવી ચર્ચા ઉઠી હતી કે&nbsp; &nbsp;આવી લેવી-ટેક્સ&nbsp; ૨૫ ડોલર કરાશે&nbsp; &nbsp;પરંતુ હકીકતમાં&nbsp; આવી લેવી ઝીરો રાખવા નક્કી થયાના&nbsp; &nbsp;વાવડ મળ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ કાંચાતેલના&nbsp; સીઆઊએફ ધોરણે&nbsp; વિવિધ ડિલીવરીના&nbsp; ૭૨૫થી ૭૨૦ ડોલર હતા.</p><p>ઈન્ડોનેશિયામાં ક્રૂડ પામ ઓઈલ સીપીઓના ભાવ ટનના ૫૭૦ ડોલર ઉપર જાય તો નિકાસ લેવી વધારવાની&nbsp; &nbsp;ચર્ચા થઈ હતી.&nbsp; &nbsp;ત્યાર પછી&nbsp; &nbsp;ભાવ ઉંચામાં ૫૯૫થી ૫૯૬ ડોલર સુધી ગયા છે. નિકાસ લેવી-ટેક્સ&nbsp; નહીં વધારવાનો&nbsp; નિર્ણય ત્યાં&nbsp; &nbsp;કરાયાના સમાચાર હતા.&nbsp; &nbsp;</p><p>મધ્ય-પ્રદેશમાં&nbsp; સોયાબીનની&nbsp; આવકો સવારે&nbsp; ૫૦ હજાર&nbsp; ગુણી આવી&nbsp; હતી ત્યાં ભાવ&nbsp; રૂ.૩૫૭૫થી&nbsp; ૩૬૭૫ તથા&nbsp; &nbsp;પ્લાન્ટના&nbsp; &nbsp;રૂ.૩૬૫૦થી&nbsp; &nbsp;૩૭૦૦&nbsp; હતા.&nbsp; &nbsp;સોયાતેોલના ભાવ&nbsp; રૂ.૭૩૦થી ૭૩૫ તથા&nbsp; રિફા.ના&nbsp; ૭૬૫થી ૭૭૦ હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલનું ઉત્પાદન&nbsp; &nbsp;ફેબુ્ર.માં&nbsp; આશરે ૧૮થી ૧૯ ટકા ઘટયાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; પામના વાવેતર&nbsp; હેઠળનો વિસ્તાર&nbsp; ૬૦ લાખ હેકટર્સ&nbsp; સુધી&nbsp; સિમિત રાખવા નિર્ણય કરાયાના વાવડ હતા.</p>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/quick-bounce-in-world-commodity-prices-3000-tons-of-trading-in-palmoil-in-mumbai-market"},{"Title":"નાણાં ઊભા કરવા ખાંડ મિલો દ્વારા બાંધેલા ભાવથી પણ નીચા ભાવે માલ વેચાતો હોવાનો દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8266e90-4bb3-4623-9f46-7a186052d8cd.jpeg\" data-filename=\"1-suger.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>માગ મંદ રહેતા મહારાષ્ટ્રની અનેક સહકારી ખાંડ મિલો પોતાનો માલ લઘુત્તમ વેચાણ ભાવથી પણ નીચા ભાવે વેચી રહી છે. શેરડીના ખેડૂતોને ચૂકવવાની રહેતી રકમ માટે આ વેચાણ કરાઈ રહ્યું છે. આ ખાંડિ મિલો ઈન્વોઈસિસ લઘુત્તમ વેચાણ ભાવના બનાવી રહી છે પરંતુ નિયમનકારી સત્તાધિકારોની નજરમાંથી બચવા તેઓ ખરીદદારોને રોકડ પ્રોત્સાહનો પૂરા પાડી રહી છે એમ આધારભૂત સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>કાયદા પ્રમાણે લઘુત્તમ વેચાણ ભાવથી નીચા ભાવે ખાંડનું વેચાણ કરવું એ ગૂનો છે. માટે જ મિલો પોતે કોઈપણ રીતે સરકારના સકંજામાં ન આવે તેની ખાતરી રાખવા માગે છે. મિલોની આ ચાલાકી જો સરકાર પકડી પાડશે તો તેમની સામે સખત કાર્યવાહી કરતા સરકાર ખચકાશે નહીં એમ નેશનલ ફેડરેશન ઓફ કો-ઓપરેટિવ સુગર ફેકટરીઝના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp;<br></p><p>આઈસક્રીમ તથા ઠંડા પીણાં જેવા બલ્ક વપરાશકારો તરફથી નીચા ઉપાડને કારણે ખાંડ મિલો હાલમાં કપરા સમયમાંથી પસાર થઈ રહી છે.&nbsp; ૧૫ ફેબુ્રઆરીના રોજ સરકારે ખાંડના લઘુત્તમ વેચાણ ભાવમાં રૂપિયા બેનો વધારો કરીને પ્રતિ કિલો રૂપિયા ૨૯થી વધારી રૂપિયા ૩૧ કરી આપ્યો હતો. જો કે સરકારની આ જાહેરાત પહેલા ખાંડ મિલોએ મોટી માત્રામાં ખાંડ વેચી હોવાનું પણ ચર્ચાઈ રહ્યું છે. નીચા ભાવને કારણે નુકસાની ભોગવી રહી હોવાની ખાંડ મિલોની દલીલને ધ્યાનમાં રાખી સરકારે ખાંડના વેચાણ માટે ભાવ બાંધણી કરી આપી હતી.&nbsp;</p><p>વધુ પડતા પૂરવઠાને કારણે જથ્થાબંધ હાજર બજારમાં ખાંડના ભાવ દૂરની ડિલિવરી માટે બાંધેલા ભાવથી સાધારણ ઊંચા બોલાઈ રહ્યા છે.&nbsp; દેશમાં ખાંડના વધુ પડતા પૂરવઠાને ધ્યાનમાં રાખી સરકારે સપ્ટેમ્બરના અંતે પૂરા થતા વર્તમાન માર્કેટિંગ યર માટે&nbsp; કુલ પચાસ લાખ ટન ખાંડની નિકાસ કરવા મિલો માટે ફરજિયાત બનાવ્યું છે. ભારતની ખાંડ મિલોએ વર્તમાન વર્ષમાં અત્યારસુધી વીસ લાખ ટન ખાંડની નિકાસ માટેના કોન્ટ્રેકટ કર્યા છે. કુલ કોન્ટ્રાકટમાંથી દસ લાખ ટન ખાંડની નિકાસ કરી દેવાઈ હોવાનું ઈન્ડિયન સુગર મિલ્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/to-make-money-stand-by-sugar-mills-lower-than-the-built-price-the-goods-claim-to-be-sold"},{"Title":"સેબીએ મ્યુ. ફંડ, પોર્ટફોલિયો મેનેજર્સને કોમોડિટીમાં ટ્રેડિંગની મંજૂરી આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d4b0c64-9c24-4ea6-8f27-04267c53ddd3.jpeg\" data-filename=\"1-comodity.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>લાંબા સમયથી જેની રાહ જોવાતી હતી તેનો ઇંતેજાર સમાપ્ત થયો છે અને સેબીએ મ્યુચ્યુઅલ ફંડો અને પોર્ટફોલિયો મેનેજમેન્ટ સવસિસને કોમોડિટી ડેરિવેટિવ્સમાં ટ્રેડિંગ કરવાની મંજૂરી આપી દીધી છે. આજે યોજાયેલી સેબીની બોર્ડ મિટિંગમાં આ નિર્ણય લેવાયો છે.&nbsp;</p><p>બજાર નિયામક સેબીએ એક રિલિઝમાં જણાવ્યું કે, આજની બોર્ડ મિટિંગમાં એક્સચેન્જ ટ્રેડેડ કોમોડિટી ડેરિવેટિવ્સમાં મ્યુ. ફંડ હાઉસો અને પોર્ટફોલિયો મેનેજમેન્ટને દ્વારા ભાગ લેવાની મંજૂરી આપી છે. કેટેગરી-થ્રી ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ ફંડોને પહેલાંથી જ કોમોડિટી ડેરિવેટિવ્સમાં કામકાજ કરવાની મંજૂરી આપેલી છે. હવે તેમને આવ પ્રકારના કોન્ટ્રાક્ટમાં ફિઝિકલ સેટલમેન્ટની સામે ડિલિવરીમાં ડીલની સામે માલસામાન મેળવવાની પણ મંજૂરી આપવામાં આવી છે.&nbsp;<br></p><p>બજાર નિયામક સેબીએ InvITs અને REITs માટેના નિયમોમાં સુધારાને પણ મંજૂરી આપી છે. આજે યોજાયેલી બેઠકમાં સેબીએ ઇન્ફ્રાસ્ટ્રક્ચર ઇન્વેસ્ટમેન્ટ ટ્રસ્ટ માટે લિવરેજની લિમિટ હાલના ૪૯ ટકાથી વધારીને ૭૦ ટકા કરી દીધી છે. આ ઉપરાંત બજાર નિયામકે ટ્રિબ્યુનલ કે કોર્ટના આદેશને આધિન એક્વિઝિશન કે સ્કીમ ઓફ અરેન્જમેન્ટ માટેની ઓપન ઓફરમાંથી પણ મુક્તિ આપી છે.&nbsp;</p><p>આ સાથે કેટલાક બજાર સહભાગીઓ માટેના ફીના માળખાંમાં પણ ફેરફાર કર્યો છે. જેમાં બ્રોકર્સ માટે રૂ.૧ કરોડના દરેક ટ્રાન્ઝેક્શન ઉપરની ફી જે અગાઉ રૂ.૧૫ હતી તે હવે ઘટાડીને રૂ.૧૦ કરી છે.&nbsp;</p><p>સેબીએ કહ્યું કે, એગ્રી કોમોડિટી ડેરિવેટિવ્સ ટ્રાન્ઝેક્શન્સ માટે બ્રોકર્સ દ્વારા ચૂકવવવાપાત્ર ફીમાં ૯૩.૩૩ ટકાનો ઘટાડો કરાયો છે એટલે કે હવે અગાઉના રૂ.૧૫ કરોડના ટ્રાન્ઝેક્શનથી ઘટાડીને રૂ.૧ કરોડના ટ્રાન્ઝેક્શન કરવામાં આવ્યું છે.&nbsp;</p><p>બજાર નિયામકે આ ઉપરાંત સેબી (કસ્ટોડિયન) રેગ્યુલેશન-૧૯૬૩)માં સુધારાને મંજૂરી આપી છે જેમાં દર ત્રણ વર્ષે નવા સુધારાને બદલ કસ્ટોડિયનનું કાયમી રજિસ્ટ્રેશન કરાશે. જેનાથી કસ્ટોડિયન્સની માટે બિઝનેસ કરવામાં સરળતા રહેશે.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-allowed-mt-fund-portfolio-managers-commodity-trading"},{"Title":"સપ્ટેમ્બર સુધીમાં ડોલર સામે રૂપિયો તૂટીને 80 સુધી ઉતરે તેવો ભય વ્યકત કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ac89407-548d-41d9-8331-4f29ac05472d.jpeg\" data-filename=\"1-rupee.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>ભારત માટે એક ખરાબ સમાચારમાં દેશનો રૂપિયો અમેરિકન ડોલર સામે સપ્ટેમ્બર સુધીમાં ઘટીને ૮૦ રૂપિયા થવાની આગાહી કરવામાં આવી છે.</p><p>રિઝર્વ બેન્કના હળવા વલણને કારણે રૂપિયાની ક્ષમતા ઘટી ગઈ હોવાથી ડોલર સામે તેનું મૂલ્ય ઘટીને સપ્ટેમ્બર સુધીમાં ૮૦ સુધી જઈ શકે છે એમ રોયલ બેન્ક ઓફ કેનેડાએ જણાવ્યું હોવાનું એક રિપોર્ટમાં જણાવાયું હતું.</p><p>આ અગાઉના એક સર્વેમાં રૂપિયો ઘટીને અથવા ડોલર મજબૂત બનીને રૂપિયા ૭૧.૨૫ થવાની ધારણાં મૂકવામાં આવી હતી. દેશના અર્થતંત્રને ટેકો પૂરો પાડવા રિઝર્વ બેન્કે ગયા મહિને વ્યાજ દરમાં ઘટાડો કર્યો હતો અને અર્થતંત્રને વેગ આપવા વધુ ઘટાડા માટેના અવકાશ ખુલ્લા મૂકયા હતા.</p><p>ગુરુવારે જ જાહેર થયેલા ડિસેમ્બર ત્રિમાસિક માટેના દેશના આર્થિક વિકાસ દરના આંકડામાં વૃદ્ધિ દર ૬.૬૦ ટકા સાથે પાંચ ત્રિમાસિક ગાળાની નીચી સપાટીએ રહ્યાનું જોવાયું હતું. પાકિસ્તાન સાથેના તણાવને લઈને આર્થિક ભાવિ હાલમાં ધૂંધળું જણાઈ રહ્યું છે.</p><p>ગ્રાહક ફુગાવાનો નીચો દર અને રિઝર્વ બેન્કની હળવી નીતિને જોતા વ્યાજ દરમાં વધુ ઘટાડો શકય છે એમ અહેવાલમાં જણાવાયું હતું. વધી રહેલી રાજકોષિય ખાધને પૂરવા માટેના પડકારો પણ ચલણ પર દબાણ લાવી શકે છે.</p><p>જાપાનને બાદ કરતા એશિયામાં રૂપિયાની કામગીરી આ વર્ષે નબળી રહી છે. લોસકભાની ચૂંટણીના પરિણામોમાં અનિશ્ચિતતાને કારણે આ નબળાઈ જોવાઈ છે. આ ઉપરાંત પાકિસ્તાન સાથેના સંઘર્ષને કારણે પણ રૂપિયા પર દબાણ આવ્યું છે.&nbsp;</p>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/by-september-fears-that-rupee-depreciates-to-80-against-the-dollar"},{"Title":"ફેબ્રુઆરીનો ઉત્પાદન ક્ષેત્રનો PMI 54.30 પોઈન્ટ સાથે ૧૪ મહિનાની ઊંચી સપાટીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5971206-4ef7-45a5-8025-70dbbc7c9517.jpeg\" data-filename=\"1-pmi.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>ફેબ્રુઆરીમાં દેશના ઉત્પાદન ક્ષેત્રના વેચાણ, રોજગાર તથા ઉત્પાદનમાં વધારો થતાં ઉત્પાદન ક્ષેત્રનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) વધીને ૧૪ મહિનાની ઊંચી સપાટીએ રહ્યો છે, એમ એક સર્વેમાં જણાવાયું હતું. નિક્કી ઈન્ડિયા મેન્યુફેકચરિંગ પીએમઆઈ જે જાન્યુઆરીમાં ૫૩.૯૦ હતો તે ફેબ્રુઆરીમાં વધીને ૫૪.૩૦ રહ્યો છે. વેપાર સ્થિતિમાં મજબૂત સુધારા વચ્ચે આ વૃદ્ધિ જોવા મળી છે.</p><p>આ સતત ૧૯મો મહિનો છે જેમાં ઉત્પાદન ક્ષેત્રનો પીએમઆઈ ૫૦ પોઈન્ટની ઉપર રહ્યો છે. પીએમઆઈની ભાષામાં પ૦ પોઈન્ટથી ઉપરનો અર્થ જે તે ક્ષેત્રનો વિકાસ થયો ગણાય જ્યારે તેનાથી નીચે હોય તો સંકોચન થયું ગણાય.&nbsp;</p><p>સર્વેમાં જણાવાયેલા આંકડા પ્રમાણે, ફેબુ્રઆરીમાં વેપાર સ્થિતિમાં ડિસેમ્બર ૨૦૧૭ બાદ જોરદાર સુધારો નોંધાયો છે. ફેકટરી ઓર્ડર પણ ૨૮ માસની ઊંચી સપાટીએ રહ્યા છે અને તેને કારણે ઉત્પાદન તથા રોજગારમાં પણ તે પ્રમાણે વૃદ્ધિ જોવા મળી છે.</p><p>રોજગારમાં સુધારો છેલ્લા સાડાછ વર્ષમાં સૌથી શ્રેષ્ઠ જોવા મળ્યો છે. ઘરેલું તથા વિદેશી માગમાં વધારો થતાં ઉત્પાદકો ઉત્પાદન ક્ષમતા વધારવા તરફ નજર દોડાવી રહ્યા છે.ફુગાવાના મોરચે, કાચા માલના ભાવ અને ઉત્પાદનોની કિંમતમાં વધારો મંદ રહ્યો છે. નિષ્ણાતોના મત પ્રમાણે, ફુગાવાજન્ય દબાણો હળવા થવાથી એવા સંકેત મળે છે કે રિઝર્વ બેન્ક નાણાં નીતિમાં હળવી બનાવી શકે છે.</p><p>આરબીઆઈની નાણાં નીતિની હવે પછીની બેઠક એપ્રિલના પ્રથમ સપ્તાહમાં યોજાનાર છે. સર્વેના આંકડા સૂચવે છે કે, વર્તમાન નાણાં વર્ષના અંતિમ ત્રિમાસિકમાં ઉત્પાદન ક્ષેત્ર એકંદર આર્થિક વૃદ્ધિમાં મોટું યોગદાન પૂરું પાડશે.&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૯ માટેનો આર્થિક વિકાસ દર જે અગાઉ ૭.૦ ટકા મુકાયો હતો તેને સર્વેમાં સુધારીને ૭.૧૦ ટકા મુકાયો છે. નાણાં વર્ષ ૨૦૧૮-૧૯ના ત્રીજા ત્રિમાસિક ગાળા માટે ભારતનો આર્થિક વિકાસ દર ૬.૬૦ ટકા સાથે પાંચ ત્રિમાસિક ગાળાની નીચી સપાટીએ રહ્યો છે. કૃષિ, માઈનિંગ તથા ઉત્પાદન ક્ષેત્રની નબળી કામગીરીને કારણે આ ઘટાડો જોવાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/februarys-manufacturing-sector-pmi-touched-a-high-of-14-months-at-5430-points"},{"Title":"ડોલર ઉંચકાયો: સોનું ગબડી રૂ.34000ની અંદર ઉતર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06554c77-4bc9-40be-aef3-c6cda90606ab.jpeg\" data-filename=\"1-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 01 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે મંદી આગળ વધી હતી.&nbsp; સોનાના ભાવ ૧૦ ગ્રામના ઘટી જીએસટી વગર રૂ.૩૩ હજારની&nbsp; અંદર તથા જીએસટી&nbsp; સાથે રૂ.૩૪ હજારની અંદર જતા રહ્યા હતા.&nbsp; &nbsp;ચાંદીમાં પણ ઘટાડો આગળવધ્યો હતો વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ ઉંચકાતાં તેની પાછળ વૈશ્વિક સ્તરે સોનામાં&nbsp; ફંડવાળાની વેચવાલી&nbsp; &nbsp;વધ્યાના સમાચાર હતા.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;પણ આજે રૂપિયા સામે ડોલરના ભાવ&nbsp; રૂ.૭૦.૭૫&nbsp; વાળા રૂ.૭૦.૭૪&nbsp; &nbsp;ખુલી રૂ.૭૦.૬૮&nbsp; થયા પછી ભાવ&nbsp; ઉછળી ઉંચામાં રૂ.૭૧ થઈ&nbsp; છેલ્લે બંધ&nbsp; રૂ.૭૦.૯૧&nbsp; હતા.&nbsp;</p><p>ડોલરના&nbsp; ભાવ આજે&nbsp; ૧૭ પૈસા&nbsp; વધ્યા હતા&nbsp; બ્રિટીશ પાઉન્ડના ભાવ વધુ ૨૮ પૈસા&nbsp; &nbsp;ઘટી રૂ.૯૪ની અંદર ઉતરી&nbsp; ૯૩.૯૩થી ૯૩.૯૪ હતા, યુરોના ભાવ ૭ પૈસા ઘટી રૂ.૮૦.૭૧થી&nbsp; ૮.૭૨&nbsp; &nbsp;હતા.&nbsp; દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ગબડી નીચામાં&nbsp; ૧૩૦૬.૫૦ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૩૦૭.૯૦ ડોલર હતા.&nbsp; વિશ્વ&nbsp; બજાર પાછળ ઘરઆંગણે આજે ઝવેરી બજારમાં&nbsp; નવી માગના&nbsp; અભાવે વેચવાલી વધતાં ભાવ તૂટતા હતા.<br></p><p>મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૫૦ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૩૧૫૫ વાળા રૂ.૩૨૮૨૦&nbsp; બંધ હતા જ્યારે&nbsp; &nbsp;૯૯.૯૦ના&nbsp; ભાવ&nbsp; રૂ.૩૩૨૮૦ વાળા રૂ.૩૨૯૪૫&nbsp; બંધ હતા. જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૪ હજારની&nbsp; અંદર ઉતરી&nbsp; રૂ.૩૩૮૦૦થી ૩૩૮૫૦&nbsp; હતા.&nbsp; &nbsp;મુંબઈમાં ચાંદીના&nbsp; ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૯૮૦૫ વાળા ૩૯૨૮૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૯૨૦૦થી ૩૯૨૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે રૂ.૧૧૦૦થી ૧૨૦૦ ઇંચા&nbsp; હતા.&nbsp;</p><p>વિશ્વ બજારમાં સોના પાછળ આજે&nbsp; ચાંદીના ભાવ ગબડી ઔંશના&nbsp; નીચામાં&nbsp; ૧૫.૫૨&nbsp; ડોલર થઈ સાંજે ભાવ ૧૫.૫૩ ડોલર હતા.&nbsp; પ્લેટીનમના&nbsp; &nbsp;ભાવ ઘટી સાંજે&nbsp; &nbsp;૮૬૧.૮૦થી ૮૬૧.૯૦ ડોલર&nbsp; હતા.&nbsp; પેલેડીયમના&nbsp; ભાવ ઘટી સાંજે&nbsp; &nbsp; ૧૫૩૬.૭૦ ડોલર હતા.&nbsp; &nbsp;સાઉથ આફ્રિકાની ખાણમાં&nbsp; &nbsp;કામદારો&nbsp; હડતાળ પર જવાના હતા&nbsp; &nbsp;પરંતુ&nbsp; આથી હડતાળ પાડવી નહિં&nbsp; અંગે આદેશ ત્યાંની&nbsp; કોર્ટ દ્વારા&nbsp; &nbsp;આપવામાં&nbsp; આવ્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ&nbsp; ઉંચો ગયો હતો.&nbsp; &nbsp; જાપાનની કરન્સી યેનના ભાવ&nbsp; નીચા ઉતર્યા&nbsp; &nbsp;છે.&nbsp;</p><p>અમેરિકામાં&nbsp; જીડીપીના&nbsp; &nbsp;આંકડા અપેક્ષાથી સારા આવ્યા હતા.&nbsp; &nbsp; અમેરિકા અને&nbsp; નોર્થ કોરિયા વચ્ચેની&nbsp; મિટિંગ&nbsp; નિષ્ફળ રહ્યા પછી&nbsp; &nbsp;હવે ચીન અને અમેરિકા વચ્ચે ચાલી રહેલી&nbsp; &nbsp;મંત્રણાઓ&nbsp; &nbsp;પર વિશ્વ બજારના&nbsp; ખેલાડીઓની નજર હતી. ચીનના મેન્યુફેકચરીંગના આંકડા&nbsp; નબળા આવ્યા છે.&nbsp; ન્યુયોર્ક&nbsp; બજારમાં આજે સાંજે&nbsp; &nbsp;કોપરનોે વાયદો ૦.૫૩ ટકા વધ્યોે હોેવાના&nbsp; વાવડ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; વધ્યા પછી ફરી&nbsp; ઘટી બ્રેન્ટક્રૂડના&nbsp; &nbsp;બેરલના સાંજે&nbsp; ૬૬.૩૦ ડોલર&nbsp; હતા જ્યારે&nbsp; ન્યુયોર્કના ભાવ&nbsp; સાંજે ૫૭.૩૦થી ૫૭.૩૫&nbsp; &nbsp;ડોલર હતા.&nbsp;&nbsp;</p><p>અમેરિકામાં ઉત્પાદન&nbsp; &nbsp;વધતાં ત્યાં&nbsp; ક્રૂડતેલની&nbsp; આયાત વધીને&nbsp; ૨૩ વર્ષના તળિયે&nbsp; ઉતરી ગયા હતા.&nbsp; &nbsp;અમેરિકામાં ઈગલ ગોલ્ડ કોઈન્સનું&nbsp; &nbsp; વેચાણ ફેબુ્ર.માં&nbsp; &nbsp;ઘટી ૧૨૫૦૦ થતાં ૮૧થી ૮૨ ટકાનો&nbsp; &nbsp;ઘટાડો આવા વેંચાણમાં&nbsp; નોંધાયાના&nbsp; નિર્દેશો હતા.&nbsp; &nbsp;કોપરના ભાવ&nbsp; &nbsp;ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ૬૪૯૮ ડોલર, ટીનના ભાવ&nbsp; ૨૧૬૪૫&nbsp; ડોલર,&nbsp; નિકલના&nbsp; ૧૩૨૨૭ ડોલર, એલ્યુ.ના ૧૯૦૫ ડોલર, જસતના&nbsp; ૨૭૯૪ તથા સીસાના&nbsp; ભાવ ૨૧૫૬ ડોલર રહ્યાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-up-gold-plunged-below-rs-34000"},{"Title":"ફેબ્રુઆરી વલણનો અફડાતફડી બાદ નરમાઈએ અંત : સેન્સેક્સ ૩૮ પોઈન્ટ ઘટીને ૩૫૮૬૭ : સ્મોલ અને મિડ કેપ શેરોમાં તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_582f11d8-5ba8-49e2-9142-d7b1a2dbf223.jpeg\" data-filename=\"28-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારત-પાકિસ્તાન વચ્ચે ગઈકાલે જાણે કે અઘોષિત યુદ્વ શરૂ થઈ ગયું હોય એવા સર્જાયેલા માહોલમાં ભારતીય શેર બજારોમાં ઈન્ડેક્સ બેઝડ મોટી અફડાતફડી જોવાયા બાદ આજે ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણનો અંત અપેક્ષિત અફડાતફડીએ સાધારણ નરમાઈએ થયો હતો. ભારત-પાકિસ્તાન વચ્ચે યુદ્વ જેવી સર્જાયેલી પરિસ્થિતિમાં હવે વિદેશોમાં અમેરિકા, રશિયા, ચાઈના સહિત બન્ને દેશોને સરહદો પર ટેન્શન ઘટાડવા કરેલી અરજ અને આજે બપોરે બજાર બંધ થયા બાદ પાકિસ્તાન દ્વારા ભારતના વિંગ કમાન્ડર અભિનંદનને છોડી મૂકવાનું જાહેર કરવામાં આવતાં બન્ને દેશો વચ્ચે તનાવ ઘટવાની અપેક્ષા પૂર્વે ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે સાધારણ નરમાઈ બતાવી હતી. ઈન્ડેક્સ સેન્સેક્સ-નિફટી બેઝડ અફડાતફડીના અંતે નરમાઈ છતાં રૂપિયા સામે અમેરિકી ડોલર પણ ૫૦ પૈસા તૂટીને રૂ.૭૦.૭૨ થઈ જતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ દ્વારા ચેતવણી આપવામાં&nbsp; આવતાં&nbsp; ભાવ ઘટાડા તરફી રહ્યાની પોઝિટીવ અસર બજારમાં જોવાઈ હતી. આઈટી-સોફટવેર સર્વિસિઝ શેરો સાથે ઓટોમોબાઈલ શેરોમાં ફંડોની વેચવાલી સામે ઓઈલ-ગેસ, કેપિટલ ગુડઝ-પાવર, કન્ઝયુમર ડયુરેબલ્સ, ફાર્મા, એફએમસીજી, મેટલ શેરોમાં આકર્ષણ રહ્યું હતું. બે-તરફી અફડાતફડીના અંતે સેન્સેક્સ૩૭.૯૯ પોઈન્ટ ઘટીને ૩૫૮૬૭.૪૪ અને નિફટી સ્પોટ ૧૪.૧૫ પોઈન્ટ ઘટીને ૧૦૭૯૨.૫૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી વધઘટમાં ૧૮૦ પોઈન્ટ વધીને ૩૬૦૮૫ થઈ તૂટીને ૩૫૮૨૯ સુધી આવી અંતે ૩૮ પોઈન્ટ ઘટીને ૩૫૮૬૭</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૦૫.૪૩ સામે ૩૬૦૨૫.૭૨ મથાળે ખુલીને ક્રુડ ઓઈલના ઘટતાં ભાવ વચ્ચે ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીએ ઓઈલ-ગેસ શેરોમાં લેવાલીએ અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે અને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઈઆઈ બેંક તેમ જ એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને સન ફાર્મા, આઈટીસી, ટાટા મોટર્સ, એશીયન પેઈન્ટસ સહિતમાં લેવાલીએ એક તબક્કે ૧૮૦.૪૨ પોઈન્ટ વધીને ઉપરમાં ૩૬૦૮૫.૮૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતના આઈટી શેરો તેમ જ ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો તેમ જ એકસીસ બેંક, ભારતી એરટેલ, કોટક બેંક, એચડીએફસી બેંક, હિન્દુસ્તાન યુનિલિવરમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૮૨૯.૧૫ સુધી આવી અંતે ૩૭.૯૯ પોઈન્ટ ઘટીને ૩૫૮૬૭.૪૪ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ&nbsp; અફડાતફડીમાં ઉપરમાં ૧૦૮૬૬ થઈ ઘટીને ૧૦૭૮૪ સુધી આવી અંતે ૧૪ પોઈન્ટ ઘટીને ૧૦૭૯૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૦૬.૬૫ સામે ૧૦,૮૬૫.૭૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બીપીસીએલ, ગેઈલ ઈન્ડિયા, આઈઓસી, એચપીસીએલ સહિતના ઓઈલ-ગેસ શેરોમાં આકર્ષણે અને વેદાન્તા, કોલ ઈન્ડિયા સહિતના મેટલ-માઈનીંગ શેરો તેમ જ લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના કેપિટલ ગુડઝ-પાવર શેરો અને યશ બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફિનસર્વ સહિતના બેંકિંગ-ફાઈનાન્સ શેરો અને સન ફાર્મા, ઝી, ટાઈટન, સિપ્લા, આઈટીસી, સહિતમાં લેવાલીએ વધીને ૧૦૮૬૫.૭૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ,&nbsp; વિપ્રો, એચસીએલ ટેકનોલોજીમાં વેચવાલી સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો, ટાટા મોટર્સમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ સાથે હિન્દુસ્તાન યુનિલિવર, ભારતી એરટેલ, અલ્ટ્રાટેક સિમેન્ટ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગ્રાસીમ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, ઈન્ફ્રાટેલમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૭૮૪.૮૫ સુધી આવી અંતે ૧૪.૧૫ પોઈન્ટ ઘટીને ૧૦૭૯૨.૫૦ બંધ રહ્યો હતો.</p><p>ફેબુ્રઆરી વલણનો અફડાતફડી નરમાઈએ અંત : નિફટી માર્ચ ફયુચર વધીને ૧૦,૮૯૮ થઈ અંતે ૧૦,૮૭૦</p><p>ડેરિવેટીવ્ઝમાં આજે ફેબુ્રઆરી વલણનો અંત અફડાતફડીના અંતે નરમાઈએ થયો હતો. નિફટી ફેબુ્રઆરી ફયુચર ૧,૩૧,૯૬૯ કોન્ટ્રેકટસમાં રૂ.૧૦૭૦૭.૫૩ કરોડના કામકાજે ૧૦,૮૦૯.૪૫ સામે ૧૦,૮૬૩ મથાળે ખુલીને નીચામાં ૧૦,૭૮૬.૭૫ સુધી આવી અંતે ૧૦,૭૯૨ સેટલ થયો હતો. નિફટી માર્ચ ફયુચર ૧,૩૫,૯૮૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૦૮૩.૯૮ કરોડના કામકાજે ૧૦,૮૫૧ સામે ૧૦,૮૫૧.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૯૮.૮૫ સુધી જઈ પાછો ફરીને નીચામાં ૧૦,૮૩૩.૧૦ સુધી આવી અંતે ૧૦,૮૭૦.૨૫ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૭,૦૫૪ થઈ અંતે ૨૬,૯૮૫ : બેંક નિફટી ફેબુ્રઆરી ફયુચર ૨૬,૮૧૭ થઈ ઘટીને ૨૬,૭૯૩ સેટલ</p><p>બેંક નિફટી માર્ચ ફયુચર ૭૨,૫૫૭ કોન્ટ્રેકટસમાં રૂ.૩૯૧૪.૧૨ કરોડના કામકાજે ૨૬,૯૩૭.૭૫ સામે ૨૬,૯૯૭.૫૦ મથાળે ખુલીને ઉપરમાં ૨૭,૦૫૪.૯૦ સુધી જઈ પાછો ફરીને નીચામાં ૨૬,૯૧૬.૭૫ સુધી આવી અંતે ૨૬,૯૮૪.૯૫ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૯૬,૬૩૧ કોન્ટ્રેકટસમાં રૂ.૫૧૮૮.૨૩ કરોડના કામકાજે ૨૬,૮૧૭.૧૫ સામે ૨૬,૮૮૪ મથાળે ખુલીને ઉપરમાં ૨૬,૯૩૨.૫૫ થઈ ઘટીને ૨૬,૭૫૧ સુધી આવી અંતે ૨૬,૭૯૩.૯૦ સેટલ થયો હતો. નિફટી ૧૦,૮૦૦નો ૭,માર્ચ એક્સપાઈરીનો પુટ ૧૦૭.૫૫ સામે ૯૦.૦૫ મથાળે ખુલીને નીચામાં ૭૧.૫૫ થઈ વધીને ૧૦૪.૯૦ સુધી જઈ અંતે ૭૮.૨૫ રહ્યો હતો. નિફટી ૭,માર્ચા એક્સપાઈરીનો ૧૧,૦૦૦નો કોલ ૩૪.૮૦ સામે ૪૦ મથાળે ખુલીને નીચામાં ૨૧.૬૦ સુધી ઘટી અંતે ૨૩.૪૦ રહ્યો હતો.&nbsp;</p><p>ડોલર ૫૦ પૈસા તૂટીને રૂ.૭૦.૭૨ : આઈટી-સોફટવેર શેરોમાં નરમાઈ : ટીસીએસ, એચસીએલ ટેકનો, વિપ્રો ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૫૦ પૈસા તૂટીને રૂ.૭૦.૭૨ થઈ જવા સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોનું પ્રોફિટ બુકિંગ વધતું જોવાયું હતું. ટીસીએસ રૂ.૬૯.૫૦ તૂટીને રૂ.૧૯૮૪.૨૫, વિપ્રો રૂ.૩.૫૫ ઘટીને રૂ.૩૭૦, એચસીએલ ટેકનોલોજી રૂ.૭.૧૦ ઘટીને રૂ.૧૦૫૩.૨૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલ બ્રેન્ટ ૬૫.૯૮ : નાયમેક્ષ ૫૬.૭૪ ડોલર : ઓએનજીસી, રિલાયન્સ, આઈઓસી, બીપીસીએલ, ગેઈલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે ફરી ઘટી આવીને બ્રેન્ટ ક્રુડ ૪૧ સેન્ટ ઘટીને સાંજે ૬૫.૯૮ ડોલર અને નાયમેક્ષ ક્રુડ ૨૦ સેન્ટ ઘટીને ૫૬.૭૪ ડોલર નજીક આવી ગયા હતા. ઓઈલ-ગેસ શેરોમાં આજે ફરી શોર્ટ કવરિંગ સાથે લેવાલી નીકળી હતી. ઓઈલ-ગેસ શેરોમાં આજે આકર્ષણ રહ્યું હતું. ઓએનજીસી રૂ.૫.૯૫ વધીને રૂ.૧૪૮.૮૦, આઈઓસી રૂ.૩.૯૦ વધીને રૂ.૧૪૪.૮૦, બીપીસીએલ રૂ.૭.૬૦ વધીને રૂ.૩૩૭.૬૦, ગેઈલ ઈન્ડિયા રૂ.૬.૬૫ વધીને રૂ.૩૪૧.૯૦, ઓઈલ ઈન્ડિયા રૂ.૨.૩૫ વધીને રૂ.૧૭૫.૦૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૯.૧૦ વધીને રૂ.૧૨૩૧.૫૫, પેટ્રોનેટ એલએનજી રૂ.૧.૩૦ વધીને રૂ.૨૨૩.૩૫ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૧૭૫.૭૦ પોઈન્ટ વધીને ૧૩૮૦૨.૧૫ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ : એનટીપીસી, લાર્સન, વીગાર્ડ, કાર્બોરેન્ડમ, હવેલ્સ, કલ્પતરૂ પાવર, સિમેન્સ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી રહી હતી. વી-ગાર્ડ રૂ.૭.૭૦ વધીને રૂ.૨૦૪.૬૫, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૧૨.૪૦ વધીને રૂ.૩૭૨.૬૦, હવેલ્સ ઈન્ડિયા રૂ.૨૦.૭૫ વધીને રૂ.૭૧૪.૫૫, કલ્પતરૂ પાવર રૂ.૧૧.૪૫ વધીને રૂ.૩૯૬.૧૦, સિમેન્સ રૂ.૧૪.૮૦ વધીને રૂ.૯૯૪.૦૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૧.૫૫ વધીને રૂ.૧૨૯૪.૫૦, અદાણી ટ્રાન્સમિશન રૂ.૭.૫૦ વધીને રૂ.૨૦૩.૫૫, એનટીપીસી રૂ.૨.૫૦ વધીને રૂ.૧૪૧.૫૫, કેઈસી રૂ.૨.૨૫ વધીને રૂ.૨૬૩.૮૫, પાવર ગ્રીડ કોર્પ રૂ.૧ વધીને રૂ.૧૮૨.૫૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં નરમાઈ : કયુમિન્સ, આઈશર મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા, બાલક્રિશ્ન, ટીસીએસ મોટર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત વેચવાલી રહી હતી. કયુમિન્સ ઈન્ડિયા રૂ.૧૭.૭૦ ઘટીને રૂ.૭૦૧.૫૦, આઈશર મોટર્સ રૂ.૪૬૪.૭૦ ઘટીને રૂ.૧૯,૮૯૯.૫૫, મારૂતી સુઝુકી રૂ.૧૨૨.૯૫ ઘટીને રૂ.૬૮૩૨.૨૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૯.૩૦ ઘટીને રૂ.૬૪૬.૫૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૭૦ ઘટીને રૂ.૮૮૪.૨૦, ટીવીએસ મોટર રૂ.૫.૧૦ ઘટીને રૂ.૪૫૧.૧૫, બજાજ ઓટો રૂ.૧૫.૮૦ ઘટીને રૂ.૨૮૯૬.૪૫, એમઆરએફ રૂ.૧૭૮.૫૦ ઘટીને રૂ.૫૬,૭૩૬.૧૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૧૨૭.૪૪ પોઈન્ટ ઘટીને ૧૮૮૦૫.૬૬ બંધ રહ્યો હતો.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ફરી તેજી : સિમ્ફની, વોલ્ટાસ, વીઆઈપી, વ્હર્લપુલ, રાજેશ એક્ષપોર્ટસ,&nbsp; બ્લુ સ્ટાર, ટાઈટન વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોની ફરી લેવાલી નીકળી હતી. સિમ્ફની રૂ.૬૪.૪૫ વધીને રૂ.૧૨૯૭,&nbsp; વોલ્ટાસ રૂ.૨૩.૮૦ વધીને રૂ.૫૬૬.૧૦, વીઆઈપી રૂ.૧૦.૩૦ વધીને રૂ.૪૦૭.૨૫, વ્હર્લપુલ રૂ.૩૪.૫૦ વધીને રૂ.૧૩૭૭.૯૦, રાજેશ એક્ષપોર્ટસ રૂ.૧૧.૧૫ વધીને રૂ.૫૭૯.૧૦, બ્લુ સ્ટાર રૂ.૮.૪૦ વધીને રૂ.૬૧૫.૯૦, ટાઈટન રૂ.૯.૩૦ વધીને રૂ.૧૦૨૬.૯૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ શેરોમાં મિશ્રટ્રેન્ડ : ફેડરલ બેંક, સિટી યુનિયન બેંક, યશ બેંક, સ્ટેટ બેંક,&nbsp; આઈસીઆઈસીઆઈ બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ફેડરલ બેંક રૂ.૨.૭૫ વધીને રૂ.૮૪.૦૫, સિટી યુનિયન બેંક રૂ.૪.૧૦ વધીને રૂ.૧૮૪.૦૫, યશ બેંક રૂ.૩.૧૦ વધીને રૂ.૨૩૧.૨૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૫૦ વધીને રૂ.૨૬૯.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩ વધીને રૂ.૩૪૮.૮૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ઈન્વેસ્ટરોનું ફરી વેલ્યુબાઈંગ : ૧૪૬૩ શેરો પોઝિટીવ બંધ : ૧૯૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોનું ફરી વેલ્યુબાઈંગ શરૂ થતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૦ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૬૩ અને ઘટનારની સંખ્યા ૧૦૨૯ રહી હતી. જ્યારે ૧૯૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૂ.૩૨૧૧ કરોડ, ફયુચર્સમાં રૂ.૧૮૨૩ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૫૨૪૧ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૩૨૧૦.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૨,૮૯૨.૯૩ કરોડની ખરીદી સામે કુલ રૂ.૯૬૮૨.૩૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈ-એફપીઆઈની આજે ફયુચર્સમાં રૂ.૧૮૨૩.૨૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૧૪.૬૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૬૦૮.૫૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૨૪૦.૬૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૩૭૪.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૧૦,૬૧૫.૬૧ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-38-points-to-35867-small-and-mid-cap-stocks-rally"},{"Title":"દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની ટેરીફ વેલ્યુમાં ઘટાડો :શિવરાત્રીના તહેવાર માટે બજારમાં  મોસમી પૂછપરછો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a694c4b2-7b6e-46db-8461-6249b432a528.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે હવામાન નરમ હતું.&nbsp; વિશ્વ બજારના સમાચાર નિરુત્સાહી&nbsp; હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; ચાલુ બૂજારે&nbsp; એક તબક્કે ૨૬થી ૨૮ પોઈન્ટ વધી ગયો હતો તે ત્યાર પછી ફરી ઘટી છેલ્લે ૫,૧૮, ૧૦ તથા ૩ પોઈન્ટ માઈનસમાં બંધ રહ્યા હતા.&nbsp; પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર ઘટયા હતા. અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨૮થી ૩૦ પોઈન્ટ માઈનસમાં&nbsp; રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં&nbsp; સાંજે&nbsp; ભાવ બે પોઈન્ટ પ્લસમાં&nbsp; રહ્યા હતા.&nbsp; ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો&nbsp; વાયદો&nbsp; ૧૮થી ૨૦ પોઈન્ટ પ્લસમાં&nbsp; હતો સોયાબીનનો&nbsp; વાયદો બે પોઈન્ટ નરમ હતો. ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈઆટ ૩૨થી ૩૫ પોઈન્ટ વધ્યાના નિર્દેશો હતા. </p><p>દરમિયાન, મુંબઈ હાજર બજારમાં ૧૦ કિલોના&nbsp; ભાવ પામતેલના હવાલા રિસેલના&nbsp; ઘટી રૂ.૬૨૬ તથા જેએનપીટીના રૂ.૬૧૮થી ૬૨૦ હતા.&nbsp; હવાલા રિસેલમાં&nbsp; આજે રૂ.૬૨૦થી ૬૨૨માં&nbsp; ૨૦૦થી ૨૫૦ ટનના વેપાર થયા હતા જ્યારે&nbsp; ડાયરેકટ ડિલીવરીમાં રૂ.૬૨૦થી ૬૨૮માં&nbsp; આશરે ૪૦૦થી ૫૦૦ ટનના વેપાર&nbsp; થયા હતા.&nbsp; દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૫૦ વાળા ૫૪૫ હતા.&nbsp; વાયદા બજારમાં&nbsp; &nbsp;સીપીઓ&nbsp; વાયદાના ભાવ&nbsp; રૂ.૫૫૨.૮૦ થયા પછી&nbsp; નીચામાં ૫૪૭.૨૦ થઈઆ સાંજે ભાવ રૂ.૫૪૮.૫૦ હતા જ્યારે&nbsp; સોયાતેલ વાયદાના&nbsp; ભાવ રૂ.૭૫૮.૯૦ થયા પછી રૂ.૭૫૧.૨૦ થઈ સાંજે&nbsp; રૂ.૭૫૪ બોલાયા હતા.</p><p>મુંબઈ બજારમાં સિંગતેલના ભાવ રૂ.૯૭૦ હતા.&nbsp; જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૦૦થી ૧૫૨૦ હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૯૭થી ૬૯૮ હતા.&nbsp; મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા રૂ.૭૪૦ હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૩૦ તથા રિફા.ના રૂ.૭૯૫ હતા.</p><p> જ્યારે&nbsp; મસ્ટર્ડના ભાવ&nbsp; ૭૮૦ તથા કોપરેલના રૂ.૧૩૨૦ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ખેલાડીઓની નજર&nbsp; &nbsp;ચીન તથા અમેરિકા વચ્ચે&nbsp; ચાલી રહેલી&nbsp; &nbsp;મંત્રણાઓ પર રહી હતી. દરમિયાન, ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ&nbsp; ૭ હજાર ગુણી નોંધાઈ હતી તથા ત્યાં&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં રૂ.૮૮૫થી ૯૩૦ રહ્યા હતા. દરમિયાન નવી મુંબઈ સિંગદાણા બજારમાં આજે&nbsp; ભાવ એકંદરે&nbsp; ટકેલા હતા.&nbsp; બજારના આંતરપ્રવાહો મક્કમ હતા.&nbsp; </p><p>બજારના સૂત્રોના જણાવ્યા&nbsp; મુજબ મહાશિવરાત્રીના તહેવાર માટે બજારમાં&nbsp; મોસમી પૂછપરછો દેખાઈ હતી અને હવે માગ વધવાની&nbsp; આશા જાણકારો બતાવી&nbsp; રહ્યા હતા.&nbsp; &nbsp;મહાશિવરાત્રીનો તહેવાર સોમવારે આવી રહ્યો છે.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં આજે&nbsp; ભાવ સનફલાવર ખોળના ટનના&nbsp; ૨૩૫૦૦ વાળા&nbsp; ૨૩૦૦૦&nbsp; હતા જ્યારે&nbsp; સોયાખોળના ભાવ રૂ.૩૧૩૦૦થી ૩૧૩૦૫&nbsp; વાળા વધુ ઘટી રૂ.૩૧ હજારની&nbsp; &nbsp;અંદર ઉતરી&nbsp; &nbsp;રૂ.૩૦૯૯૦થી ૩૦૯૯૫ બોલાયા હતા. અન્ય ખોળો&nbsp; જોકે સાંકડી વધઘટે અથડાતા&nbsp; હતા.&nbsp; </p><p>દરમિયાન, મોડી સાંજે&nbsp; મળેલા સમાચાર મુજબ&nbsp; કેન્દ્ર સરકારે&nbsp; દેશમાં આયાત થતા&nbsp; વિવિધ ખાદ્યતેલોની&nbsp; આયાત&nbsp; જકાત ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં ઘટાડો કર્યો છે. આના પગલે સોયાતેલ ડિગમની&nbsp; ટેરીફ વેલ્યુ ૭૫૮ વાળી ૭૫૩ ડોલર થઈ છે જ્યારે&nbsp; ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓની આવી&nbsp; ટેરીફ વેલ્યુ&nbsp; ૫૭૫ વાળી&nbsp; ૫૭૨ ડોલર તથા&nbsp; પામોલીનની&nbsp; ૬૧૧ વાળી ૬૦૨ ડોલર કરાઈ છે.&nbsp;&nbsp;</p><p>આના પગલે&nbsp; ઘરઆંગણે ખાદ્યતેલોની અસરકારક આયાત&nbsp; જકાતમાં&nbsp; ઘટાડો થયો હોવાનું&nbsp; &nbsp;બજારે જણાવ્યું હતું.&nbsp; &nbsp;આવી ઈફેકટીવ&nbsp; ઈમ્પોર્ટ ડયુટી&nbsp; &nbsp;સોયાતેલ ડિગમની&nbsp; ટનદીઠ રૂ.૧૩૮ ઘટી છે સીપીઓની રૂ.૯૬ તથા પામોલીનની&nbsp; &nbsp;૩૨૧ ઘટી હોવાનું&nbsp; જણાવ્યું હતું.&nbsp; મલેશિયાથી&nbsp; પામતેલની કુલ નિકાસ ફેબુ્ર.માં આશરે ૧૫.૩૦ ટકા ઘટી ૧૨૩૧૮૫૮ ટન થઈ છે જે&nbsp; જાન્યુ.માં&nbsp; ૧૪૫૩૮૯ ટન થઈ હતી. આ ગાળામાં&nbsp; મલેશિયાથી ભારત તરફ નિકાસ ૨૫૩૪૫૦ ટનથી જોકે વધી ૩૭૭૦૩૧ ટન થયાના સમાચાર હતા.</p>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reduced-tariff-value-of-imported-edible-oils-in-the-country-seasonal-inquiries-in-the-market-for-shivratri-festival"},{"Title":"જાહેર ક્ષેત્રની બેન્કોમાં ધિરાણ વૃદ્ધિને ટેકો પૂરો પાડવા વધુ મૂડી ઠાલવવી જરૂરી: ફિચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a770f0d6-6e71-4ccf-adf1-1b8c63dee6cb.jpeg\" data-filename=\"1--promoter.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>જાહેર ક્ષેત્રની બેન્કોમાં સરકાર દ્વારા પૂરી પડાયેલી રૂપિયા ૪૮૦૦૦ કરોડ (૭ અબજ ડોલર)ની રકમ મજબૂત ધિરાણ વૃદ્ધિને ટેકો પૂરો પાડવા માટે પૂરતી નથી, એમ ફિચ રેટિંગ્સે બુધવારે જણાવ્યું હતું. લઘુત્તમ મૂડી ધોરણોને પહોેંચી વળવા ૨૦૧૯માં બેન્કોને હજુ બીજા ૨૩ અબજ ડોલરની આવશ્યકતા રહેશે.</p><p>ભારત સરકાર દ્વારા બેન્કિંગ ક્ષેત્ર પ્રત્યેનો અભિગમ ધિરાણ વધારવા તરફ વળ્યો છે. મૂડી પ્રવાહ સાથે આ પગલાંથી બેન્કોમાં મૂડીની સ્થિતિ હળવી થઈ છે પરંતુ બેન્કોની વૃદ્ધિ માટે આવશ્યક મૂડી પરની તાણ દૂર થઈ નથી.<br></p><p>સરકારી બેન્કોમાં વધુ ૭ અબજ ડોલર ઠાલવવાની ભારત સરકારની જાહેરાતથી લઘુત્તમ&nbsp; નિયમનકારી ધૅોરણોનું પાલન કરવામાં મદદ મળશે&nbsp; પરંતુ મજબૂત ધિરાણ વૃદ્ધિને ટેકો પૂરો પાડવા માટે આ રકમ પૂરતી નથી, એમ ફિચ રેટિંગ્સે તેના એક રિપોર્ટમાં જણાવ્યું હતું.&nbsp;</p><p>દેશની ૧૨ જાહેર ક્ષેત્રની બેન્કોમાં રૂપિયા ૪૮૨૩૯ કરોડ ઠાલવવાની નાણાં મંત્રાલયે ગયા સપ્તાહમાં જાહેરાત કરી હતી. નિયમનકારી ધોરણોના પાલન કરવા અને ધિરાણ વૃદ્ધિને પહોંચી વળવા આ નિર્ણય લેવાયો છે.&nbsp;</p><p>રિકેપિટલાઝેશનના સરકારના છેલ્લામાં છેલ્લા&nbsp; &nbsp; નિર્ણયથી પણ નિયમનકારી તૂટ પૂરી કરવામાં મદદ મળશે પરંતુ એસેટ ગ્રોથની વૃદ્ધિને તે ટેકો પૂરો નહીં પાડે, એમ ફિચે જણાવ્યું હતું.&nbsp;</p><p>જાહેર ક્ષેત્રની બેન્કોમાં ભાવિ નુકસાનને હળવા કરવા બેન્કોને વધુ નાણાંની આવશ્યકતા રહેશે કારણ કે બોરોઅરના ડિફોલ્ટસ અને બેડ લોન્સના ધીમા ઉકેલને કારણે નોન પરફોર્મિંગ લોન્સની જોગવાઈઓ પર દબાણ રાખવાનું ચાલુ રાખશે.&nbsp;</p><p>મૂડીની ઠાલવણીથી કેટલીક બેન્કોને પ્રોમ્પટ કરેકટિવ એકશન (પીસીએ)માંથી બહાર નીકળવામાં મદદ મળે છે એની પણ ફિચે નોંધ લીધી હતી. પીસીએમાંથી બહાર નીકળતી બેન્કોમાં જ્યાંસુધી વધુ મૂડી નહીં ઠલવાય ત્યાંસુધી મંદ વૃદ્ધિ દૂર નહીં થાય, એમ પણ પીચ દ્વારા નોંધવામાં આવ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/need-to-leverage-more-capital-to-support-lending-growth-in-public-sector-banks-fitch"},{"Title":"ડિસેમ્બર ત્રિમાસિક ગાળા દરમિયાન FIIએ 400 કંપનીમાં હિસ્સો વધાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e85538e-7a2c-4bc0-987b-ea0330fb7545.jpeg\" data-filename=\"28fii.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પરિબળો પાછળ શેરબજારમાં અસ્થિરતાનો માહોલ છવાયેલો હોવા છતાંય ડિસેમ્બર ત્રિમાસિક ગાળા દરમિયાન વિદેશી સંસ્થાકીય રોકાણકારો (એફઆઈઆઈ) દ્વારા ૪૦૦ જેટલી કંપનીમાં તેમના હિસ્સામાં વધારો કરાયો હતો.</p><p>વિતેલા ઓક્ટોબર ૨૦૧૮ માસ દરમિયાન એફઆઈઆઈ શેરબજારમાં નેટ સેલર્સ હતા પરંતુ ડિસેમ્બર ત્રિમાસિકના પાછલા બે માસ નવેમ્બર અને ડીસેમ્બરમાં વિદેશી રોકાણકારો દ્વારા રૂા. ૨૧૦૦૦ કરોડનું રોકાણ કરાયું હતું.<br></p><p>જો કે, ડિસેમ્બર ત્રિમાસિક ગાળા દરમિયાન એફઆઈઆઈના ઓવરઓલ રોકાણ પર નજર કરીએ તો, આ સમય દરમિયાન તેઓએ ઈક્વીટી અને ડેટમાં રૂા. ૧૭૦૦૦ કરોડની વેચવાલી હાથ ધરી હતી.</p><p>વિતેલા ૨૦૧૮ના વર્ષમાં એફઆઈઆઈએ ભારતીય શેરબજારમાંથી રૂા. ૭૫૦૦૦ કરોડથી વધુનું ભંડોળ પાછુ ખેંચ્યું હતું.&nbsp;</p><p>ડોલરની મજબુતાઈ અને બોન્ડની વધતી યીલ્ડના પગલે વિદેશી રોકાણકારોએ ભારત સહિત તમામ ઊભરતા બજારોમાંથી ભંડોળ પાછું ખેંચ્યું હતું.</p><p>આમ, એક તરફ વિવિધ પરિબળોના પગલે શેરબજારમાં અસ્થિરતાભર્યો માહોલ છવાયેલો હોવા છતાંય ડિસેમ્બર ત્રિમાસિકમાં વિદેશી રોકાણકારો દ્વારા ૩૮૭ કંપનીમાં અગાઉના ત્રિમાસિકની તુલનાએ પોતાના હિસ્સામાં વધારો કર્યો હતો.&nbsp;</p><p>જેમાં, એચડીએફસી, ભારતી ઇન્ફ્રા., ઝી એન્ટર, ભારત ફાઈ. ઈન્ક્લુઝન, ઈ.બુલ્સ હાઉ.ફાઈ, હિરોમોટો, ઈન્ડુસઈન્ડ બેંક સહિત અન્ય કંપનીનો સમાવેશ થાય છે.</p>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fii-raises-stake-in-400-companies-in-december-quarter"},{"Title":"લાલ મરચાંની કિંમત ઘટી જતાં વળતરદાયી ટેકાના ભાવ જાહેર કરવા ખેડૂતોની માગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10922e45-e5e4-49b1-8243-3144870a9398.jpeg\" data-filename=\"28-chili.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મંદ માગ વચ્ચે નવા મરચાંની આવક શરૂ થતા લાલ મરચાંના મુખ્ય ઉત્પાદક વિસ્તારો તેલંગણા, કર્ણાટક તથા આન્ધ્ર પ્રદેશમાં મરચાંના ભાવમાં ઘટાડો નોંધાયો છે. નજીકના ભવિષ્યમાં&nbsp; મરચાંની નવી આવકમાં પણ વધારો જોવા મળશે.&nbsp;</p><p>ભાવમાં ઘટાડો થતાં મરચાંના ઉત્પાદકો પોતાના ખર્ચને આવરી લેવા વળતરદાયી ટેકાના ભાવ જાહેર કરવા સરકાર સમક્ષ માગણી કરી રહ્યા છે. મરચાંની સૌથી મોટી બજાર ગુંટુર ખાતે સામાન્ય મરચાંના ભાવ હાલમાં પ્રતિ ક્વિન્ટલ રૂપિયા ૫૦૦૦થી રૂપિયા ૬૦૦૦ની વચ્ચે બોલાઈ રહ્યા છે જે ગયા વર્ષમાં રૂપિયા ૭૦૦૦ બોલાતા હતા.&nbsp;</p><p>તેજા જાતિના મરચાંના ભાવ જે ગયા વર્ષે રૂપિયા ૧૨૦૦૦થી રૂપિયા ૧૪૦૦૦ બોલાતા હતા તે હાલમાં ઘટીને રૂપિયા ૭૦૦૦થી રૂપિયા ૮૦૦૦ બોલાઈ રહ્યા છે.</p><p>કિટાણુ હુમલાને કારણે આ વર્ષ મરચાંની ઉપજ ઓછી રહી છે, જ્યારે ઉત્પાદન ખર્ચમાં વધારો થયો છે જેને કારણે ખેડૂતોને નુકસાન જઈ રહ્યું છે, એમ સ્થાનિક ટ્રેડરે જણાવ્યું હતું.</p><p>વાંરગલ અને ખમ્મામ ખાતે મરચાંના ભાવ&nbsp; પ્રતિ ક્વિન્ટલ રૂપિયા ૭૫૦૦થી રૂપિયા ૮૦૦૦ બોલાઈ રહ્યા છે જે ગયા વર્ષમાં રૂપિયા ૯૮૦૦ની સરખામણીએ નીચા છે. મરચાંના ભાવ ઘટયા છે&nbsp; ત્યારે, ખેડૂતો ભાવમાં સ્થિરતા લાવવા માગણી કરી રહ્યા છે.&nbsp;</p><p>તેલંગણાના ખેડૂતો પ્રતિ ક્વિન્ટલ રૂપિયા ૧૨૦૦૦ના વળતરદાયી ભાવની માગણી કરી રહ્યા છે. પ્રાપ્ત માહિતી પ્રમાણે, બ્યાડગીની એપીએમસી બજારમાં ડાબ્બી જાતિના મરચાંના ભાવ પ્રતિ ક્વિન્ટલ રૂપિયા ૧૦૫૪૨ બોલાઈ રહ્યા છે જે ગયા વર્ષે રૂપિયા ૧૪૬૦૦ બોલાતા હતા. બ્યાડગીમાં માગ આ વર્ષે ઘણી જ મંદ હોવાનું બજારના વર્તુળો જણાવી રહ્યા છે.</p><p>દેશમાં એપ્રિલ-મેમાં મસાલાની માગ નીકળતી હોય છે, ત્યારે આ માગ નીકળે તે પહેલા ભાવ વધારવાની ખેડૂતોની માગણી સૂચક હોવાનું પણ વર્તુળોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/farmers-demand-to-declare-prices-of-red-chillies-decreasing"},{"Title":"વર્તમાન વર્ષમાં શેરબજારના દેખાવનો આધાર લોકસભાની ચૂંટણીના પરિણામ આધારિત રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f11144c9-611c-4868-9581-ae31e1606dfc.jpeg\" data-filename=\"28-market.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારતીય શેરબજારો વર્તમાન વર્ષમાં કેવો દેખાવ કરશે તેનો આધાર મેમાં યોજાનારી લોકસભાની ચૂંટણીના પરિણામો પર રહેલો છે. શાસક પક્ષ બહુમતિથી જીતશે તો તે ઈક્વિટીઝ માટે સૌથી સાનુકૂળ સ્થિતિ ગણાશે એમ બજારના વિશ્લેષકો જણાવી રહ્યા છે.પરંતુ મિશ્ર સરકારની સ્થિતિ શેરબજારો માટે સાનુકૂળ નહીં હોય.&nbsp;</p><p>ગયા વર્ષના ઓગસ્ટની ૨૯ તારીખે ૩૮૯૮૯.૬૫ પોઈન્ટ સાથે ઓલ ટાઈમ હાઈ સપાટીએ પહોંચ્યા બાદ સેન્સેકસ હાલમાં ૮ ટકા ઘટી ગયો છે. વર્તમાન વર્ષમાં સેન્સેકસ ૦.૩૦ ટકા ઘટયો છે. ૨૦૧૮ના અંતમાં ઈક્વિટીઝમાં ઘટાડા બાદ તેમાં ખાસ રિકવરી જોવા મળી નથી.</p><p>૨૦૧૯માં રેલીની ગેરહાજરી માટે ચૂંટણીને લગતી અનિશ્ચિતતા એક કારણ જોવાઈ રહ્યું છે એમ એક વિશ્લેષકે જણાવ્યું હતું. આ ઉપરાંત ભારત-પાકિસ્તાન વચ્ચેની વર્તમાન તંગદિલી કયાં જઈને અટકે છે તેના પર પણ બજારની ચાલનો આધાર રહેલો છે.</p><p>ગયા વર્ષના અંતિમ ભાગમાં કેન્દ્રમાં શાસક પક્ષ ભાજપે દેશના ત્રણ રાજ્યોની વિધાનસભાની ચૂંટણીમાં હાર ખમી હતી. જો કે પુલવામા હુમલા બાદ ભારતે પાકિસ્તાન સામે લીધેલા પગલાંને કારણે રાજકીય દ્રષ્ટિકોણથી ચિત્ર ફરી બદલાઈ રહ્યાનું જણાય રહ્યું છે.&nbsp;</p><p>હાલના શાસક પક્ષ ભાજપને ચૂંટણીમાં બહુમતિ મળશે તો, સેન્સેકસમાં નોંધપાત્ર ઉછાળો આવી શકે છે. પરંતુ ભાજપની આગેવાની હેઠળ મિશ્ર સરકારની રચના થાય તો ઈક્વિટીઝમાં તાત્કાલિક ખાસ આકર્ષણ આવે તેવી શકયતા નથી.&nbsp;</p><p>આની સામે જો કોંગ્રેસને બહુમતિ મળશે તો સેન્સેકસમાં વૃદ્ધિ સામાન્ય જોવા મળશે એવો પણ મત પ્રવર્તી રહ્યો છે.&nbsp;</p><p>અને કોંગ્રેસની આગેવાની હેઠળ મિશ્ર સરકારના કિસ્સામાં બજારમાં ઘટાડો જોવા મળવા સંભાવના છે. મિશ્ર પક્ષોની સરકાર ભારતીય શેરબજાર માટે એકદમ ખરાબ સ્થિતિ બની શકે છે એમ અન્ય એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-basis-of-the-stock-market-performance-in-the-current-year-will-be-based-on-the-results-of-the-lok-sabha-elections"},{"Title":"રૂપિયો સ્પ્રિંગની જેમ ઊછળ્યો: સોના-ચાંદી ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93dd3ff2-1285-4988-b9cc-9a5b5aa631ab.jpeg\" data-filename=\"28-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે ભાવ વધતા અટકી ઝડપી ગબડયા હતા.&nbsp; વિશ્વ બજાર નરમ હતી.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવ તૂટી રૂ.૭૧ની અંદર જતા રહ્યા હતા. આના પગલે&nbsp; ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર નીચી આવી હતી અને તેની&nbsp; અસરે ઝવેરી બજારમાં આજે ઉછાળે નવી માગના અભાવે માનસ વેંચવાનું&nbsp; હતું.&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;બપોર પછી ખાસ કરીને&nbsp; સાંજના ભાગમાં&nbsp; જ્યારે&nbsp; બજાર બંધ થવાનો સમય નજીક આવ્યો હતો&nbsp; ત્યારે ડોલરના ભાવ વિશેષ તૂટી ગયાનું&nbsp; જણાવ્યું હતું.&nbsp;</p><p>ભારતના પાયલટને&nbsp; પાકિસ્તાને&nbsp; &nbsp;છોડી&nbsp; ભારતમાં પરત મોકલવાનો&nbsp; નિર્ણય કરતાં&nbsp; બન્ને દેશો વચ્ચે&nbsp; તંગ વાતાવરણ હળવું થઈ રહ્યાના વાવડ વચ્ચે આજે&nbsp; બપોર પછી ડોલર સામે રૂપિયો&nbsp; ઝડપી ઉંચકાયો હતો. કરન્સી બજારમાં&nbsp; ડોલર ઉપરાંત બ્રિટીશ પાઉન્ડ તથા યુરો&nbsp; સામે પણ રૂપિયાના ભાવ ઉછળ્યાના&nbsp; વાવડ હતા. ડોલરના ભાવ&nbsp; આજે&nbsp; ૭૧.૨૩ વાળા ૭૧.૨૬ ખુલી રૂ.૭૧.૨૭&nbsp; રહ્યા પછી ભાવ ગબડી નીચામાં&nbsp; &nbsp;૭૦.૭૦ થઈ છેલ્લે બંધ રૂ.૭૦.૭૪ હતા.&nbsp; &nbsp;ડોલરના ભાવ આજે&nbsp; ૪૯ પૈસા તૂટયા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના&nbsp; ભાવ&nbsp; ૬૫ પૈસા ઘટી રૂ.૯૪.૨૨ થી ૯૪.૨૩&nbsp; તથા યુરોના ભાવ ૪૬ પૈસા ઘટી રૂ.૮૦.૭૮થી ૮૦.૭૯ બોલાયા હતા.<br></p><p>દરમિયાન, મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૩૪૦૦ વાળા રૂ.૩૩૧૫૫ તથા ૯૯.૯૦ના રૂ.૩૩૫૨૫ વાળા રૂ.૩૩૨૮૦&nbsp; બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના&nbsp; ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૪૦૧૬૫ વાળા&nbsp; ૩૯૮૦૫ બંધ રહ્યા પછી&nbsp; રૂ.૩૯૭૫૦થી ૩૯૮૦૦ તથા જીએસટી&nbsp; &nbsp;સાથેના ભાવ આ ભાવથી&nbsp; આશરે&nbsp; રૂ.૧૧૦૦થી ૧૧૫૦ ઉંચા હતા.&nbsp; </p><p>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઘટી નીચામાં&nbsp; ૧૩૧૭.૪૦ ડોલર થઈ સાંજે ભાવ ૧૩૨૬.૬૦&nbsp; ડોલર હતા.&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; નીચામાં&nbsp; ઔંશના ૧૫.૭૧ ડોલર થઈ સાંજે ભાવ ૧૫.૮૩&nbsp; ડોલર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે&nbsp; ઔંશના&nbsp; ૮૭૫.૯૦ ડોલર હતા જ્યારે પેલેડીયમના ભાવ સાંજે&nbsp; ૧૫૫૨.૪૪ ડોલર હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ બ્રેન્ટના બેરલના&nbsp; ઉંચામાં&nbsp; ૬૬.૩૭ થઈ સાંજે ભાવ&nbsp; ૬૬.૦૬&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ&nbsp; ૫૬.૯૫ સડોલર થઈ સાંજે ભાવ&nbsp; ૫૬.૮૯&nbsp; ડોલર હતા.&nbsp; </p><p>&nbsp;ભારતમાં&nbsp; સરકારે દેશમૌં&nbsp; આયાત થતા&nbsp; સોના અને ચાંદીની આયાત જકાત ગણવા બેન્ચ માર્ક&nbsp; તરીકે વપરાતી&nbsp; &nbsp;ટેરીફ વેલ્યુમાં&nbsp; વધારો કર્યાના સમાચાર હતા.&nbsp; &nbsp;ટેરીફ વેલ્યુ સોનામાં ૧૦ ગ્રામના ૪૨૨થી વધારી&nbsp; ૪૨૬ ડોલર તથા ચાંદીની&nbsp; આવી ટેરીફ વેલ્યુ&nbsp; કિલોના ૫૦૩થી વધારી ૫૧૨ ડોલર કરવામાં આવ્યાના સમાચાર હતા.</p><p>અમેરિકામાં ક્રૂડતેલનું&nbsp; દૈનિક&nbsp; ઉત્પાદન&nbsp; &nbsp;વધી ૧૨૦ લાખ બેરલ્સ&nbsp; થઈ જતાં નવો&nbsp; રેકોર્ડ સર્જાયો&nbsp; હતો.&nbsp; વિશ્વ બજારમાં&nbsp; અમેરિકા અને&nbsp; નોર્થ કોરિયા વચ્ચે વાતચીત શરૂ&nbsp; થઈ છે ઉપરાંત ચીન અને અમેરિકા વચ્ચે ચાલી રહેલી&nbsp; મંત્રણાઓ પર વિશ્વ બજારના ખેલાડીઓની&nbsp; નજર હતી.&nbsp; </p><p>લંડન એક્સ.માં&nbsp; કોપરના ભાવ&nbsp; ટનના ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; ૬૪૮૮ ડોલર હતા.&nbsp; ટીનના ભાવ ૨૧૫૮૫ ડોલર, નિકલના&nbsp; ૧૩૧૨૨ ડોલર,એલ્યુ.ના ૧૯૧૧ ડોલર, જસતના ભાવ ૨૭૪૮ ડોલર તથા સીસાના ૨૧૫૯ ડોલર હતા. ત્યાં&nbsp; કોપરનો સ્ટોક&nbsp; ૨૪૫૦ ટન&nbsp; ઘટયો હતો&nbsp; ઉપરાંત અન્ય&nbsp; ઈન્ડસ્ટ્રીયલ ધાતુઓનો સ્ટોક પણ ઘટયાના સમાચાર મળ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 28 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-jump-like-a-spring-gold-and-silver-down"},{"Title":"છેલ્લા પાંચ ક્વાર્ટરના નિચલા સ્તરે પહોંચ્યો GDP વિકાસદર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_959f8ac2-c4b2-42f2-8b77-f4e53d541cf5.jpeg\" data-filename=\"gdp-growth-rate-for-third-q.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>નાણાંકિય વર્ષ 2018-19ના ત્રીજા ક્વાર્ટરમાં દેશનો GDP વિકાસ દર ઘટીને 6.6% રહ્યો. આ પાંચ ક્વાર્ટરનું સૌથી નિચલું સ્તર છે. પહેલા ક્વાર્ટરમાં વિકાસ દર 8.2%, જ્યારે બીજા ક્વાર્ટરમાં વિકાસ દર 7.1% રહ્યો હતો. દેશમાં અને વિદેશમાં માંગ ઓછી રહેવાને કારણે GDP વિકાસ દર 7%થી પણ ઓછો રહ્યો છે. તેમ છતાં ભારતીય અર્થવ્યવસ્થા ચીનની અર્થવ્યવસ્થાથી આગળ વધી રહી છે.</div><div><br></div><div>બીજા ક્વાર્ટરની GDP વિકાસદરને સંશોધિત કરી 8% કરવામાં આવી છે જે પહેવા 8.2% હતી. મેન્યૂફેક્ચરિંગ સેક્ટરમાં દેશનું પ્રદર્શન ખૂબ શાનદાર રહ્યું છે અને આ દુનિયાનું છઠ્ઠું સૌથી મોટું મેન્યુફેક્ચરર તરીકે ઊભરી રહ્યું છે અને સ્માર્ટ ફોનના ઉત્પાદનમાં પણ વ્યાપક વધારો થઇ રહ્યો છે.</div>","PublishDate":"Thu, 28 Feb 2019 14:24:59 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gdp-growth-rate-for-third-quarter-slips-to-6-6"},{"Title":"ભારત-પાક. યુદ્વના મંડાણ: સેન્સેક્સ 1250 પોઈન્ટની અફડાતફડીના અંતે માત્ર 68 પોઈન્ટ ઘટીને 35905","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ : ક્રુડ ઓઈલ ઘટતું અટકીને ફરી વધ્યું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb32f122-25a5-4986-8d8c-32e72f8a6e5e.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારત-પાકિસ્તાન વચ્ચે યુદ્વની સર્જાઈ ગયેલી પરિસ્થિતિ છતાં આજે ભારતીય શેર બજારોમાં બે-તરફી મોટી અફડાતફડીના અંતે સાધારણ નરમાઈ જોવાઈ હતી. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ અને ફોરેન ઈન્સ્ટીટયુશનલ ઈન્વેસ્ટરો-એફઆઈઆઈની છેલ્લા બે દિવસમાં ભારતીય શેર બજારોમાં મોટી ખરીદી થયા સાથે ફંડોએ ઘટાડે સારા શેરોમાં રોકાણની અમૂલ્ય તક ઝડપવા માંડી હોવાના સંકેત વચ્ચે આજે લોકલ ફંડો પણ ઘટાડે લેવાલ બન્યા હતા. ભારત-પાકિસ્તાન વચ્ચે જીઓપોલીટીકલ ટેન્શનના પરિણામે આજે ઈન્ડેક્સ બેઝડ મોટી ઉથલપાથલ સર્જાઈહતી. આ સાથે ડેરિવેટીવ્ઝમાં આવતીકાલે ગુરૂવારે ફેબુ્રઆરી વલણના થનારા અંત પૂર્વે ફંડોએ પોઝિશન સરખી કરતાં અફડાતફડી વધતી જોવાઈ હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા મજબૂત બનીને રૂ.૭૧.૨૨ રહ્યો હતો. ક્રુડ ઓઈલના આંતરાષ્ટ્રીય ભાવ ગઈકાલે ઝડપી ઘટી આવ્યા બાદ આજે ફરી વધી આવીને બ્રેન્ટ ક્રુડ સાંજે ૬૬.૧૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૬.૫૮ ડોલર નજીક રહ્યા હતા. વૈશ્વિક મોરેચ એક તરફ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત અને અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાની ચીજો પર ટેરિફમાં વધારો કરવાની મુદત લંબાવતાં અને અમેરિકી પ્રમુખની&nbsp; નોર્થ કોરિયાના પ્રમુખ કિમ સાથે વિયેતનામમાં મુલાકાત પૂર્વે વૈશ્વિક બજારોમાં એશીયાના બજારોમાં મજબૂતી સામે યુરોપના બજારોમાં નરમાઈ જોવાઈ હતી. અફડાતફડીના અંતે સેન્સેક્સ ૬૮.૨૮ પોઈન્ટ ઘટીને ૩૫૯૦૫.૪૩ અને નિફટી સ્પોટ ૨૮.૬૫ પોઈન્ટ ઘટીને ૧૦૮૦૬.૬૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં ૩૯૭ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૩૭૧ સુધી જઈ પાછો ફરીને ૨૩૮તૂટીને ૩૫૭૩૫ સુધી આવી અંતે ૬૮&nbsp; ઘટયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૭૩.૭૧ સામે ૩૬૧૩૮.૮૩ મથાળે ખુલીને આરંભમાં લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, બજાજ ઓટો, સન ફાર્મા, ટીસીએસ, મારૂતી સુઝુકી, એક્સીસ બેંક, મહિન્દ્રા એન્ડ મહિન્દ્રા, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચસીએલ ટેકનોલોજી, આઈટીસી સહિતમાં આકર્ષણે એક તબક્કે ૩૯૭.૪૦ પોઈન્ટની છલાંગે ૩૬૩૭૧.૧૧ સુધી પહોંચ્યો હતો. જે ભારત-પાકિસ્તાન વચ્ચે સરહદો પર તનાવ વધતાં અને ભારતીય સેનાએ પાકિસ્તાનના એફ ૧૬ જેટને તોડી પાડતાં અને સામે પાકિસ્તાન દ્વારા ભારતના બે જેટ તોડી પાડવામાં આવ્યાના અહેવાલ વચ્ચે પંજાબ, હરિયાણા, હિમાચલ પ્રદેશના એરપોર્ટને મુસાફર વિમાનો માટે બંધ કરવામાં આવતાં અને બન્ને દેશો વચ્ચે યુદ્વ આક્રમક બનવાના સંકેત વચ્ચે શેરોમાં પેનીક સેલીંગ શરૂ થતાં ફ્રન્ટલાઈન શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ સાથે વેદાન્તા, હિન્દુસ્તાન યુનિલિવર, કોટક બેંક, ઈન્ફોસીસ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, યશ બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ સહિતમાં ઓફલોડિંગ થતાં આરંભિક ઉછાળો ધોવાઈ જઈને સેન્સેક્સ એક સમયે ૨૩૮.૩૮ પોઈન્ટ ઘટીને નીચામાં ૩૫૭૩૫.૩૩ સુધી આવી અફડાતફડીના અંતે ફરી ઘટાડો પચાવતો જઈને ૬૮.૨૮ પોઈન્ટ ઘટીને ૩૫૯૦૫.૪૩ બંધ રહ્યો હતો. આમ સેન્સેક્સમાં આજે ૧૨૫૦ પોઈન્ટ જેટલી ઉથલપાથલ જોવા મળી હતી.</p><p>નિફટી સ્પોટ અફડાતફડીમાં ઉપરમાં ૧૦૯૩૯ થઈ પાછો ફરીને નીચાાં ૧૦૭૫૧ સુધી ગબડી અંતે ૨૯ પોઈન્ટ ઘટીને ૧૦૮૦૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૫.૩૦ સામે ૧૦૮૮૧.૨૦ મથાળે ખુલીને આરંભમાં તેજીમાં અલ્ટ્રાટેક સિમેન્ટ, ભારતી એરટેલ, લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા સહિતમાં તેજી થતાં અને ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતના આઈટી શેરોમાં ડોલરની મજબૂતીના આકર્ષણે લેવાલી થતાં અને બજાજ ઓટોની આગેવાનીમાં મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતના ઓટો&nbsp; શેરોમાં ફંડો લેવાલ રહેતાં અને એકસીસ બેંક, અદાણી પોર્ટ, ગેઈલ ઈન્ડિયા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૯૩૯.૭૦ સુધી પહોચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, ટાઈટન, કોટક બેંક, ઈન્ફ્રાટેલ, ટાટા મોટર્સ, બીપીસીએલ, એચપીસીએલ, ઝી, એનટીપીસી, આઈઓસી સહરિતમાં વેચવાલી થતાં અને આઈશર મોટર્સમાં મોટું ઓફલોડિંગ થવા સાથે વિપ્રો, ટેક મહિન્દ્રા, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, યશ બેંક, એચડીએફસી બેંક, આઈટીસી, બજાજ ફિનસર્વ સહિતમાં ઓફલોડિંગ થતાં સુધારો ધોવાઈ જઈને નિફટી સ્પોટ નીચામાં ૧૦૭૫૧.૨૦ સુધી આવી અફડાતફડીને અંતે ૨૮.૬૫ પોઈન્ટ ઘટીને ૧૦૮૦૬.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૯૦૦નો કોલ ૬૮.૬૦ થઈ તૂટીને ૧૦.૯૫ : નિફટી ૧૦,૮૦૦નો પુટ તૂટીને ૯.૩૦ થઈ વધીને ૧૦૯ સ્પર્શયો</p><p>ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે નિફટી બેઝડ મોટી અફડાતફડીમાં ફંડોએ તેજીનો વેપાર માર્ચમાં રોલઓવર કર્યાની ચર્ચા હતી. નિફટી ૧૦,૯૦૦નો કોલ ૭,૬૯,૬૮૩ કોન્ટ્રેકટસમાં રૂ.૬૩૦૯૯.૭૮ કરોડના કામકાજે ૨૬.૯૫ સામે ૩૫ મથાળે ખુલીને ઉપરમાં ૬૮.૬૦ સુધી પહોંચી પાછો ફરીને નીચામાં ૧૦.૪૦ સુધી પટકાઈ અંતે ૧૦.૯૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૭,૫૩,૯૪૦ કોન્ટ્રેકટસમાં રૂ.૬૧,૩૧૬.૩૦ કરોડના કામકાજે ૪૯.૭૫ સામે ૨૪ મથાળે ખુલીને નીચામાં ૯.૩૦ થઈ ઉછળીને ૧૦૯ સુધી જઈ અંતે ૪૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૬,૩૯,૧૦૩ કોન્ટ્રેકટસમાં રૂ.૫૨,૭૬૩.૧૯ કરોડના કામકાજે ૬.૦૫ સામે ૪.૭૦ મથાળે ખુલીને ઉપરમાં ૨૦.૭૦ થઈ ઘટીને ૧.૫૦ સુધી આવી અંતે ૧.૫૫ રહ્યો હતો.</p><p>માર્ચ નિફટી ફયુચર વધીને ૧૦,૯૪૨ થઈ ઘટીને ૧૦,૮૦૦ : બેંક નિફટી માર્ચ ફયુચર ૨૭૦૬૫ થી ઘટીને ૨૬૯૩૬</p><p>નિફટી ફેબુ્રઆરી ફ યુચર ૨,૨૧,૬૧૭ કોન્ટ્રેકટસમાં રૂ.૧૮,૦૧૦.૫૪ કરોડના કામકાજે ૧૦,૮૨૭.૮૦ સામે ૧૦,૮૫૫.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૫૫.૨૫ સુધી જઈ પાછો ફરીને નીચામાં ૧૦,૭૪૬સુધી પટકાઈ અંતે ૧૦,૮૦૦.૯૦ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૩૪,૭૮૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૯૯૨.૯૫ કરોડના કામકાજે ૧૦,૮૬૮.૯૦ સામે ૧૦,૮૯૯.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૮૩ થઈ પાછો ફરીને નીચામાં ૧૦૭૯૦.૧૫ સુધી આવી અંતે ૧૦,૮૪૧.૧૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૫૪,૮૧ કોન્ટ્રેકટસમાં રૂ.૮૩૪૩.૯૫ કરોડના કામકાજે ૨૬,૯૫૬.૨૦ સામે ૨૭,૦૪૯.૮૫ મથાળે ખુલીને ઉપરમાં ૨૭,૧૯૫ થઈ ઘટીને ૨૬,૭૨૩.૩૫ સુધી આવી અંતે ૨૬,૭૯૭.૪૦ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૭૦,૧૧૬ કોન્ટ્રેકટસમાં રૂ.૩૭૯૩.૫૩ કરોડના કામકાજે ૨૭,૦૬૫.૬૫ સામે ૨૭,૧૪૯.૯૫ મથાળે ખુલીને ઉપરમાં ૨૭,૨૮૮.૬૦ સુધી જઈ પાછો ફરીને નીચામાં ૨૬,૮૫૦ સુધી આવી અંતે ૨૬,૯૩૬.૬૫ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં નરમાઈ : કોટક બેંક, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બંેંક, યશ બેંક ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ઉછાળે વેચવાલી નીકળી હતી. કોટક બેંક રૂ.૧૯.૯૫ ઘટીને રૂ.૧૨૧૫.૮૦, એચડીએફસી બેંક રૂ.૧૮.૬૫ ઘટીને રૂ.૨૦૯૧.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૩૪૫.૮૦, યશ બેંક રૂ.૧.૫૦ ઘટીને રૂ.૨૨૮.૧૦, બેંક ઓફ બરોડા રૂ.૧૦૧, ઈન્ડસઈન્ડ બેંક રૂ.૧૪૭૬.૩૦ રહ્યા હતા. અન્ય ફાઈનાન્સ શેરોમાં મેક્સ ઈન્ડિયા રૂ.૧૧.૧૫ તૂટીને રૂ.૭૧.૩૫, બિરલા મની રૂ.૧.૫૦ ઘટીને રૂ.૪૪.૯૫, વિજ્યા બેંક રૂ.૧.૧૦ ઘટીને રૂ.૪૦.૬૫,સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૩૦.૨૦, ડીએચએફએલ રૂ.૨.૮૦ ઘટીને રૂ.૧૨૮.૦૫, મેગ્મા રૂ.૨.૧૫ ઘટીને રૂ.૨૦૪.૪૦, રિલાયન્સ કેપિટલ રૂ.૨.૧૫ ઘટીને રૂ.૧૬૮.૯૦, બજાજ ફાઈનાન્સ રૂ.૧૧.૩૫ ઘટીને રૂ.૨૬૪૧.૪૦ રહ્યા હતા.</p><p>ઓટો શેરોમાં મિશ્ર ટ્રેન્ડ : ટાટા મોટર્સ, મધરસન, આઈશર મોટર્સ, બોશ ઘટયા : બજાજ ઓટો, મહિન્દ્રા, મારૂતી વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ટાટા મોટર્સ રૂ.૫.૫૦ ઘટીને રૂ.૧૭૭.૨૦, મધરસન સુમી રૂ.૨.૪૫ ઘટીને રૂ.૧૫૫.૨૦, આઈશર મોટર્સ રૂ.૧૪૩.૬૫ ઘટીને રૂ.૨૦,૩૬૪.૨૫, બોશ રૂ.૧૨૧.૫૦ ઘટીને રૂ.૧૮,૬૦૨.૯૦, હીરો મોટોકોર્પ રૂ.૧૩.૬૫ ઘટીને રૂ.૨૬૭૪.૭૦ રહ્યાહતા.જ્યારે&nbsp; અપોલો ટાયર રૂ.૪.૬૦ વધીને રૂ.૨૧૩.૮૫, બજાજ ઓટો રૂ.૫૯.૭૫ વધીને રૂ.૨૯૧૨.૨૫, એમઆરએફ રૂ.૧૧૧૨.૦૫ વધીને રૂ.૫૬,૯૧૪.૬૦, અશોક લેલેન્ડ રૂ.૧.૬૦ વધીને રૂ.૮૪.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬ વધીને રૂ.૬૫૫.૮૫, મારૂતી સુઝુકી રૂ.૫૮.૯૦ વધીને રૂ.૬૯૫૫.૨૦, ભારત ફોર્જ રૂ.૩.૯૫ વધીને રૂ.૫૧૦ રહ્યા હતા.</p><p>ડોલર ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ : આઈટી શેરોમાં પસંદગીનું આકર્ષણ : ટીસીએસ, ઓરેકલ, એમ્ફેસીસ, એચસીએલ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ થઈ જવા સાથે અમેરિકાના પોઝિટીવ સમાચારે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પસદંગીનું આકર્ષણ રહ્યું હતું. ટીસીએસ રૂ.૨૧.૪૦ વધીને રૂ.૨૦૫૩.૭૫, ઓરેકલ ફિનસર્વ રૂ.૨૯.૧૦ વધીને રૂ.૩૪૯૯.૧૫, એમ્ફેસીસ રૂ.૮ વધીને રૂ.૧૦૩૩.૯૦, એચસીએલ ટેકનોલોજી રૂ.૧.૫૦ વધીને રૂ.૧૦૬૦.૩૦ રહ્યા હતા.</p><p>FIIની કેશમાં રૂ.૪૨૩ કરોડ, ફયુચર્સમાં રૂ.૮૪૩ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૬૭ કરોડનંી ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૪૨૩.૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૦૫૩.૮૯ કરોડની ખરીદી સામે કુલ રૂ.૪૬૩૦.૮૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સંસ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૬૬.૮૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૯૫.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૭૨૮.૭૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં પણ કુલ રૂ.૮૪૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૫૬.૩૮ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૮૬.૮૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : ૧૪૦૧ શેરો નેગેટીવ : ૧૪૫ શેરોમાં વધ્યા : ૨૦૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે ફંડો, ખેલંદાઓનું ઘટાડે પસંદગીનું આકર્ષણ રહ્યું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૪&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૧૪૦ અને ઘટનારની સંખ્યા ૧૪૦૧ રહી હતી. ૧૪૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૦૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/india-pakistan-war-marks-heavy-volatility-in-sensex-at-the-end-of-the-day-only-68-points-decreased-to-35905"},{"Title":"ભારત-પાક.વચ્ચે તંગદિલીના પગલે મલેશિયામાં  નિકાસ માંગ  ઘટવાની ભીતિએ ત્યાંની બજાર ગબડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_260342a7-2730-43c5-8fd3-e2dd95e2e59b.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારના સમાચાર ઝડપી ઘટાડો બતાવતા હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો ગબડી છેલ્લે ૬૨,૫૮, ૫૧ તથા ૪૧ પોઈન્ટ માઈનસમાં બંધ હતો જ્યારે પામ પ્રોડકટના ભાવ આજે&nbsp; સાડા સાતથી દસ ડોલર ગબડયા હતા.&nbsp; </p><p>ભારત-પાકિસ્તાન વચ્ચે તંગદિલીના પગલે મલેશિયામાં&nbsp; નિકાસમાગ&nbsp; ઘટવાની ભાીતિએ ત્યાં બજાર આજે&nbsp; ગબડી હોવાનું&nbsp; &nbsp;જણાવી રહ્યા હતા.&nbsp; &nbsp;ન્યયોર્ક કોટન&nbsp; વાયદો ઓવરનાઈટ&nbsp; ૭૮થી ૧૦૮ પોઈન્ટ&nbsp; તૂટયો હતો જ્યારે અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; &nbsp;૨૭થી ૨૮ પોઈન્ટ&nbsp; ઘટયા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૨૪થી ૨૫ પોઈન્ટ માઈનસમાં ચાલી રહ્યા હતા.&nbsp;</p><p>ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો ૨૦થી ૨૨ પોઈન્ટ ઘટયો હતો જ્યારે સોયાબીનનો વાયદો ૮૦ પોઈન્ટ ગબડયા હતા.&nbsp; વિશ્વ બજાર ગબડતાં ઘરઆંગણે&nbsp; આયાત પડતર&nbsp; નીચી ઉતરતાં&nbsp; બજાર ભાવ દબાણ હેઠળ આવ્યાની ચર્ચા હતી.</p><p>&nbsp; મુંબઈ હાજર બજારમાં&nbsp; &nbsp;૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; &nbsp;રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; રૂ.૬૨૨ હતા.&nbsp; હવાલા-રિસેલમાં&nbsp; &nbsp;માંડ ૫૦થી ૬૦&nbsp; ટનના વેપાર થયા હતા જ્યારે ૧થી ૧૫ માર્ચની&nbsp; ડિલીવરીની શરતે આજે પામતેલમાં&nbsp; રૂ.૬૨૫માં&nbsp; ૩૦૦ ટનના વેપારો થયાની ચર્ચા હતી.&nbsp; મલેશિયામાં ત્યાંની કરન્સી ઉંચકાતાં&nbsp; તેના કારણે પણ ત્યાંથી&nbsp; નિકાસને અસર પડવાની શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૫૪ વાળા ૫૫૦ હતા. વાયદા બજારમાં&nbsp; આજે સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૫૦&nbsp; તથા સોયાતેલ વાયદાના ભાવ રૂ.૭૫૮.૨૦ બોલાયા હતા.&nbsp; મુંબઈમાં સિંગતેલના ભાવ વધતા અટકી&nbsp; રૂ.૯૭૦ના મથાલે શાંત હતા જ્યારે&nbsp; &nbsp;રાજકોટ બાજુ ભાવ&nbsp; રૂ.૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ હતા.&nbsp; </p><p>&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૯૭થી ૭૦૦ હતા. મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૩૦ તથા રિફા.ના રૂ.૭૬૫ હતા. સનફલાવરના ભાવ રૂ.૭૩૦&nbsp; તથા રિફા.ના રૂ.૭૯૫&nbsp; બોલાતા હતા.&nbsp; &nbsp;કોપરેલના ભાવ ૧૦ કિલોના&nbsp; રૂ.૧૩૪૦ વાળા વધુ ઘટી ૧૩૨૦ હતા.&nbsp; દક્ષિણના સમાચાર નરમાઈ બતાવતા હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં દિવેલના ૧૦ કિલોના લભાવ રૂ.૨થી ૩ વધી કોમર્શિયલના&nbsp; રૂ.૧૦૮૧,&nbsp; એફએસજીના રૂ.૧૦૯૧ તથા એફએસજી કંડલાના રૂ.૧૦૭૧ હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૪૫ વાળા ૫૨૫૫ હતા. ઘરઆંગણે મગફળીની આવકો&nbsp; ગોંડલ બાજુ&nbsp; ૬ હજાર ગુણી&nbsp; તથા રાજકોટ બાજુ આશરે&nbsp; ૫૫૦૦ ગુણી નોંધાઈ હતી ત્યાં&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ૮૯૫થી ૯૪૦ હતા.&nbsp;&nbsp;</p><p>&nbsp;સિંગદાણામાં&nbsp; હવે ટૂંકમાંમહાશિવરાત્રી માટેની માગ વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆફએફ ધોરણે&nbsp; વિવિધ ડિલીવરીના&nbsp; ૭૨૫થી ૭૨૦ ડોલર હતા. </p><p>મધ્ય પ્રદેશ પાસે સોયાબીનની આવકો સવારે આશરે ૫૦ હજાર ગુણી નોંધાઈ હતી. મથકોએ સોયાબીનના ભાવ રૂ.૩૬૦૦થી ૩૭૦૦ તથા પ્લાન્ટના રૂ.૩૬૭૫થી ૩૭૨૫&nbsp; હતા ત્યાં&nbsp; સોયાતેલના ભાવ&nbsp; રૂ.૭૩૫થી ૭૪૦ તથા&nbsp; રિફા.ના ૭૭૦થી ૭૭૫ હતા.&nbsp; &nbsp;એરંડા વાયદા&nbsp; બજારમાં આજે&nbsp; સાંજે ભાવ રૂ.૪થી ૮ નરમ બોલાયા હતા. સીપીઓ&nbsp; વાયદો તથા સોયાતેલ વાયદો પણ સાંજે રૂ.૧.૫૦થી ૩.૯૦ માઈનસમાં&nbsp; હતો.&nbsp; &nbsp;અમેરિકામાં શિકાગો&nbsp; બજારમાં&nbsp; &nbsp;પ્રોજેકશનમાં ભાવ સોયાબીન વાયદાના તથા સોયાખોળ વાયદાના પ્લસમાં હતા.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-tension-between-india-and-pakistan-there-was-a-market-drop-in-fear-of-export-demand-in-malaysia"},{"Title":"ખાનગી પ્લેસમેન્ટના ધોરણોનો ભંગ કરવા બદલ 100 ખાંડ મિલો સામે તોળાતા પગલાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_037bbeeb-5d0e-4c46-b9a5-c060d033d963.jpeg\" data-filename=\"27-suger.jpg\" style=\"width: 100%; float: right;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ખાનગી પ્લેસમેન્ટના ધોરણોનો ભંગ કરવા બદલ બજાર નિયામક સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) ૧૦૦ જેટલી ખાંડ મિલો સામે પગલા લે તેવી શકયતા છે. ખાનગી પ્લેસમેન્ટના નિયમોનો ભંગ કરવા બદલ મહારાષ્ટ્રની બે ખાંડ મિલો સામે તાજેતરમાં લેવાયેલા નિયમનકારી પગલાં બાદ વધુ ૧૦૦ જેટલી મિલો સામે પણ આવા પ્રકારના પગલાં લેવાશે તેવા અહેવાલો વહેતા થયા છે.&nbsp;</p><p>વર્તમાન વર્ષની ૪ જાન્યુઆરીએ સેબીએ&nbsp; બે મિલો સામે પગલાં લઈ તેમની એેસેટસ જપ્ત કરી હતી અને ત્યાર બાદ તેમાંની એક મિલને તેણે શેરધારકો પાસેથી લીધેલા નાણાં પરત કરવા નિર્દેશ કર્યો હતો.&nbsp;<br></p><p>અન્ય વધુ મિલો સામે આવા પ્રકારના પગલાંથી શેરડીની ખરીદી અટકી પડવા ઉપરાંત, ખેડૂતોને રકમની ચૂકવણીમાં ઢીલ અને તેને પરિણામે ખેત સ્થિતિ વધુ ઘેરી બનવાની શકયતા નકારાતી નથી.&nbsp;</p><p>જે બે મિલો સામે પગલાં લેવાયા હતા તેમણે કંપનીઝ એકટ તથા સેબી ધારાની જોગવાઈઓનો ભંગ કર્યો હોવાનું જણાયું હતું એમ સેબીના સુત્રોએ જણાવ્યું હતું. ખાનગી પ્લેસમેન્ટના ધોરણો પ્રમાણે, એક અનલિસ્ટેડ કંપની વધુમાં વધુ ૪૯ વ્યક્તિઓને ખાનગી ધોરણે શેરોનું વેચાણ કરી શકે છે. પરંતુ મિલોએ આ મર્યાદાનો ભંગ કર્યો હોવાનો તેમની સામે આક્ષેપ છે.&nbsp;</p><p>મિલોએ પ૦થી વધુ વ્યક્તિઓને શેરોનું વેચાણ કરતા સેબીએ પગલાં લેવાની ફરજ પડી છે. મહારાષ્ટ્રમાં રાજકીય હસ્તક્ષેપોને કારણે ખાંડ મિલોની સ્થિતિ ડામાડોળ થઈ છે. ખાંડ ઉદ્યોગ પર કોંગ્રેસ તથા એનસીપીની પક્કડ છે જેને ભાજપ ઘટાડવાના પ્રયાસ કરી રહ્યું છે.&nbsp;</p><p>સેબેની સૂચિત પગલાંથી શેરડીના ખેડૂતો માટે મુશકેલી ઊભી થઈ શકે છે કારણ કે તેઓ ખાનગી મિલોને શેરડીનું વેચાણ કરે છે. મહારાષ્ટ્રમાં ૧૦૦ જેટલી ખાંડ મિલો પ્રાઈવેટ લિમિટેડ કંપની તરીકે કામ કરે છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/action-against-100-sugar-mills-for-violating-norms-of-private-placement"},{"Title":"ભારત તથા પાકિસ્તાન વચ્ચે તંગ વાતાવરણના પગલે ડોલર સામે રૂપિયામાં થયેલો ઝડપી ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47df056b-a3f4-4b00-a4a4-a4d7e80caacd.jpeg\" data-filename=\"27rupee.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે આંચકા પચાવી ભાવ ફરી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટાડે સપોર્ટ&nbsp; બતાવતા&nbsp; હતા. ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે&nbsp; ડોલર ઉંચકાયો&nbsp; હતો. આવા માહોલમાં&nbsp; ઘરઆંગણે&nbsp; ઈમ્પોર્ટ કોસ્ટ&nbsp; વધી હતી.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૦૭ વાળા ૭૧.૧૧ ખુલી નીચામાં&nbsp; &nbsp;૭૦.૯૩&nbsp; તથા ઉંચામાં&nbsp; ભાવ ૭૧.૪૯ થઈ છેલ્લે&nbsp; બંધ ભાવ ૭૧.૨૨&nbsp; હતા.&nbsp; &nbsp;</p><p>ડોલરના ભાવ&nbsp; ૧૫ પૈસા વધ્યા હતા બ્રિટીશ પાઉન્ડના ભાવ વધુ ૧૦૯ પૈસા વધી રૂ.૯૪ વટાવી રૂ.૯૪.૮૭થી ૯૪.૮૮ બોલાયા હતા.&nbsp; યુરોના ભાવ&nbsp; ૪૯ પૈસા વધી રૂ.૮૧ પાર કરી રૂ.૮૧.૨૩થી ૮૧.૨૪&nbsp; હતા.&nbsp; &nbsp;બ્રેકઝીટ&nbsp; પ્રશ્ને બની રહેલા નવા બનાવો પર કરન્સી બજારના ખેલાડીઓની નજર હતી જ્યારે ભારત-પાકિસ્તાન વચ્ચે તંગદિલીના પગલે કરન્સી&nbsp; બજારમાં આજે&nbsp; ડોલર સામે રૂપિયાના ભાવ દબાણ હેઠળ હતા.&nbsp;<br></p><p> વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના વધી ૧૩૩૦.૪૦ ડોલર થઈ&nbsp; સાંજે ભાવ ૧૩૨૬.૫૦થી ૧૩૨૬.૬૦&nbsp; ડોલર હતા.&nbsp; મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૩૨૭૫ વાળા રૂ.૩૩૪૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૩૪૦૦ વાળા રૂ.૩૩૫૨૫ બંધ હતા.&nbsp; જ્યારે જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી આશરે ૩ ટકા ઊંચા હતા.</p><p>મુંબઈમાં ચાંદીના ભાવ આજે કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૦૯૫ વાળા રૂ.૪૦૧૬૫&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૪૦૧૦૦થી ૪૦૧૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા બોલાયા હતા. વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ આજે&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના વધી&nbsp; &nbsp;૧૫.૯૯ ડોલર&nbsp; થઈ સાંજે ભાવ&nbsp; ૧૫.૮૪થી ૧૫.૮૫&nbsp; &nbsp;ડોલર હતા.&nbsp; </p><p>પ્લેટીનમના ભાવ વધી સાંજે&nbsp; ઔંશના&nbsp; &nbsp;૮૬૯.૨૦થી&nbsp; ૮૬૯.૩૦ ડોલર તથા&nbsp; &nbsp; પેલેડીયમના&nbsp; ભાવ સાંજે&nbsp; &nbsp;૧૫૫૮.૧૦થી ૧૫૫૮.૨૦&nbsp; ડોલરબોલાયા હતા. ન્યુયોર્ક કોપર વાયદાના ભાવ સાંજે ૦.૨૦ ટકા ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; આંચકા પચાવી ફરી દોઢથી બે ટકા ઉંચા જતાં&nbsp; તેની અસર પણ વૈશ્વિક&nbsp; સોનાના ભાવ પર આજે દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ વધી બેરલના સાંજે ૬૬ ડોલર કુદાવી&nbsp; ૬૬.૧૦ ડોલર હતા.&nbsp; &nbsp;</p><p>ન્યુયોર્કના ભાવ વધી ૫૬ ડોલર&nbsp; વટાવી સાંજે ભાવ&nbsp; ૫૬.૫૭&nbsp; ડોલર હતા.&nbsp; &nbsp;અમેરિકામાં ક્રૂડતેલનો સ્ટોક ૪૨ લાખ બેરલ્સ ઘટયો હોવાનું&nbsp; અમેરિકન પેટ્રોલિયમ ઈન્સ્ટીટયુટે&nbsp; &nbsp;જણાવ્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;અમેરિકા અને નોર્થ કોરિયા વચ્ચે મિટિંગનો દોર શરૂ થયાના સમાચારે&nbsp; &nbsp;આજે&nbsp; ક્રૂડતેલના ભાવ વધી આવ્યા હતા. અમેરિકાના&nbsp; પ્રમુખ અને નોર્થ કોરિયાના&nbsp; &nbsp;પ્રમુખની મુલાકાત આજે&nbsp; &nbsp;હેનોઈ ખાતે&nbsp; થઈ હતી.&nbsp; &nbsp;અમેરિકામાં&nbsp; વ્યાજ દરમાં&nbsp; &nbsp;વૃદ્ધી&nbsp; પ્રશ્ને અનિશ્ચિતતા&nbsp; રહેતાં વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ&nbsp; &nbsp; ઘટિી ૩ સપ્તાહના તળિયે ઉતર્યાના&nbsp; સમાચાર હતા. </p><p>અમેરિકામાં&nbsp; &nbsp;હાઉસિંગ ક્ષેત્રનો દેખાવ પણ નબળોે આવ્યો છે અને આ વિષયક&nbsp; આંકડા ત્યાં&nbsp; ૧૧થી ૧૨ ટકા નબળા આવ્યાના સમાચાર હતા.ચીન તથા અમેરિકા વચ્ચે મંત્રણાઓ&nbsp; કેવી આગળ વધે છે તેના પર બજારની નજર&nbsp; હતી.&nbsp; &nbsp;દરમિયાન,&nbsp; &nbsp;લંડન એક્સ.માં કોપરના ભાવ ટનના ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; &nbsp;૬૪૮૭ ડોલર હતા.&nbsp; &nbsp;કોપરનો સ્ટોક ૨૧૫૦ ટન ઘટયો હતો.&nbsp; અન્ય ધાતુઓનો સ્ટોક પણ આજે&nbsp; ત્યાં ઘટયાના નિર્દેશો હતા.</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rapid-decline-in-rupee-against-the-dollar-following-the-tight-environment-between-india-and-pakistan"},{"Title":"ભારતની સરખામણીએ પાકિસ્તાનના અર્થતંત્રની પરિસ્થિતિ ઘણી જ વિકટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9edbd83-c849-4cca-922a-e53169f6dca9.jpeg\" data-filename=\"27-main.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>પુલવામામાં ત્રાસવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે ભલે ભૌગોલિક-રાજકીય તણાવ વધ્યો હોય પરંતુ બન્ને દેશોના શેરબજારોને સંબંધ છે ત્યાંસુધી ભારતના શેરબજારો અકબંધ રહ્યા છે જ્યારે પાકિસ્તાનના શેરબજારોમાં મૂડીનું&nbsp; વ્યાપક ધોવાણ થયું છે.</p><p>૧૪મી ફેબુ્રઆરી બાદ ભારતીય શેરબજારોમાં વિદેશી સંસ્થાકીય રોકાણકારો (એફપીઆઈ)નો રૂપિયા ૧૦,૦૦૦ કરોડનો ઈન્ફલોઝ રહ્યો છે, એમ પ્રાપ્ત આંકડા જણાવે છે. મંગળવારે પણ ભારતે જ્યારે પાકિસ્તાનમાં ઘૂસીને ત્રાસવાદી છાવણીઓ પર હુમલો કર્યો હતો ત્યારે પણ એફપીઆઈની રૂપિયા ૧૬૦૦ કરોડની નેટ ખરીદી રહી હતી.<br></p><p>બીજી બાજુ પાકિસ્તાનના શેરબજારોની સ્થિતિ લથડી ગઈ છે. પાકિસ્તાનના કરાચી સ્ટોક એકસચેન્જનો બેન્ચમાર્ક ઈન્ડેકસ કેએસઈ ૧૦૦ ૧૪ ફેબુ્રઆરી બાદ અત્યારસુધીમાં ૩૦૦૦ પોઈન્ટ અથવા ૮ ટકાથી વધુ તૂટયો છે. બુધવારે કરાચી ઈન્ડેકસ એક સમયે ૧૫૦૦ પોઈન્ટ જેટલો તૂટી ગયો હતો. જ્યારે બીએસઈ સેન્સેકસ ૬૦૦ પોઈન્ટ ઘટી પછી તેમાં ઝડપથી સુધારો જોવા મળ્યો હતો. પાકિસ્તાનનું અર્થતંત્ર હાલમાં કથળેલું છે અને તે ઈન્ટરનેશનલ મોનિટરી ફન્ડ સાથે ૧૨ અબજ ડોલરની સહાય માટે પ્રયાસ કરી રહ્યું છે તે વેળાએ જ ભારત-પાક વચ્ચે તણાવ વધ્યો છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં પાકિસ્તાનનો આર્થિક વિકાસ દર નવ મહિનાની નીચી સપાટીએ રહેવાની વકી છે. વિકાસ દર ઘટીને ૨.૯૦ ટકા રહેવા ઉપરાંત તેની સામે ચૂકવણીની સમતુલાનું પણ જોખમ તોળાઈ રહ્યું છે. આની સામે ભારતનો આર્થિક વિકાસ દર ૭.૩૦ ટકા રહેવા વકી છે.&nbsp;</p><p>અમેરિકા દ્વારા વ્યાજ દરમાં વધારો થવાની શકયતા ઘટી જતા અને ચીન તથા અમેરિકા વચ્ચેની ટ્રેડ વોર પણ હળવી થવાના સંકેત વચ્ચે એફપીઆઈનું માનસ ભારતીય બજારો માટે પોઝિટિવ રહ્યું છે.&nbsp;</p><p>ડોલર નબળો પડતા રૂપિયા-ડોલરના વિનિમિય દર સ્થિર થયા છે. મોટાભાગના રોકાણકારો ભારતીય શેરબજારો માટે આકર્ષણ ધરાવે છે પરંતુ લોકસભાની ચૂંટણીના પરિણામો સુધી તેમનો ફલોઝ ધીમો રહેશે એમ એક વિશ્લેષકે જણાવ્યું હતું. છેલ્લા ૬ મહિનામાં&nbsp; ભારત સહિત મોટાભાગની ઊભરતી બજારોમાં કરેકશન આવ્યું છે જેને કારણે હાલના મૂલ્યાંકનો આકર્ષક છે.</p><p>ભારત દ્વારા પાકિસ્તાન વિરુદ્ધ લેવાયેલા વિવિધ આર્થિક પગલાં જેમ કે મોસ્ટ ફેવર્ડ નેશનની નાબુદી, આયાત ડયૂટીમાં વધારો તથા પાણી પૂરવઠો અટકાવી દેવાની જાહેરાત પાકિસ્તાનના અર્થતંત્ર માટે ઘણી જોખમી બની શકે છે એમ પણ સુત્રો જણાવી રહ્યા છે.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/compared-to-india-the-situation-of-pakistans-economy-is-very-serious"}]