[{"Title":"છેવટે રાતે બે વાગ્યે પ્રમોદ સાવંતે ગોવાના મુખ્યમંત્રી તરીકે શપથગ્રહણ કર્યાં","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0f33a90e-855a-469b-8d5f-f0af2a90764f.jpeg\" data-filename=\"pramodsawant.jpg\">પણજી, તા. 19 માર્ચ 2019, મંગળવાર<br><br>ભારે ગડમથલ બાદ છેવટે પ્રમોદ સાવંત ગોવાના નવા મુખ્યમંત્રી બન્યાં છે. વિધાનસભા અધ્યક્ષ રહેલાં પ્રમોદ સાવંતે મંગળવારે રાતે લગભગ પોણા બે વાગ્યે રાજભવન ખાતે ગોવાના મુખ્યમંત્રી તરીકે શપથગ્રહણ કર્યા. તેમની સાથે 11 ધારાસભ્યોએ પણ મંત્રીપદના શપથ લીધાં.<br><br>પ્રમોદ સાવંતની સરકારમાં બે નાયબ મુખ્યમંત્રી રહેશે. મહારાષ્ટ્ર ગોમાંતક પાર્ટીના સુધિન ધવલીકર અને ગોવા ફોરવર્ડ પાર્ટીના અધ્યક્ષ વિજય સરદેસાઇ નાયબ મુખ્યમંત્રીનું પદ સંભાળશે. એ સિવાય તમામ મંત્રીઓ એ જ રહેશે જે મનોહર પર્રિકરની સરકારમાં મંત્રી હતાં. <br><br>અગાઉ રવિવારે મનોહર પર્રિકરના નિધન બાદ ગોવામાં રાજકીય હિલચાલ વધી ગઇ હતી. પહેલાં કોંગ્રેસે પણ સરકાર બનાવવાનો દાવો રજૂ કર્યો હતો. રવિવારે સાંજે કેન્દ્રીય મંત્રી નિતિન ગડકરી ગોવા પહોંચ્યાં, મળતી માહિતી મુજબ પહેલા સુધિન ધવલીકર અને વિજય સરદેસાઇ બંનેએ મુખ્યમંત્રીપદની માગણી કરી હતી.</p><p> છેવટે ભાજપ અધ્યક્ષ અમિત શાહે દરમિયાનગીરી કરીને બે નાયબ મુખ્યમંત્રી વાળી ફોર્મ્યૂલા સૂચવી. 40 સભ્યોવાળી ગોવા વિધાનસભામાં હાલ 36 સંખ્યા છે અને ભાજપ પાસે 20 ધારાસભ્યોનું સમર્થન છે. <br></p>","PublishDate":"Tue, 19 Mar 2019 06:27:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pramod-sawant-become-new-cm-of-goa"},{"Title":"પુલવામામાં CRPFના બલિદાનને ક્યારેય ભૂલાશે નહીં: અજીત ડોભાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36f53dce-17fc-4090-b95d-a985084b6dfe.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 માર્ચ 2019 મંગળવાર<br></p><p>કેન્દ્રીય રિઝર્વ પોલીસ દળના 80માં સ્થાપના દિવસ નિમિતે રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલે પુલવામા હુમલાના શહીદોને શ્રદ્ધાંજલિ આપી. ડોભાલે કાર્યક્રમને સંબોધિત કરતા કહ્યુ કે દેશ માટે પુલવામા હુમલામાં શહીદ થનાર જવાનોને હું શ્રદ્ધાંજલિ આપુ છુ. દેશ આને ભૂલ્યો નથી અને ક્યારેય ભૂલશે પણ નહીં.<br></p><p>ડોભાલે ગુરુગ્રામમાં આયોજિત કાર્યક્રમમાં CRPFના યોગદાનને ઘણો મહત્વપૂર્ણ જણાવતા કહ્યુ, આંતરિક સુરક્ષાનું ઘણુ મહત્વ છે. દ્વિતીય વિશ્વ યુદ્ધ બાદ 37 દેશ એવા હતા. જે તૂટી ગયા અથવા ફરી પોતાનો સર્વાધિકાર ગુમાવી બેઠા. આમાંથી 28ના કારણ આંતરિક સંઘર્ષ હતા. દેશ જો અશક્ત હોય તો તેનું કારણ ક્યાંકને ક્યાંક આંતરિક સુરક્ષાની અછત હોય છે. આનુ દાયિત્વ CRPF પર છે તો આપ સમજી શકો છો કે કેટલી મહત્વપૂર્ણ જવાબદારી તમને મળી છે.</p><p>રાષ્ટ્રીય સુરક્ષા સલાહકારે ભારતના ભાગલા દરમિયાન CRPFના યોગદાનના વખાણ કર્યાં. તેમણે કહ્યુ કે કદાચ લોકો ભૂલી ગયા છે કે ભારત-પાક ભાગલા દરમિયાન ઘણી ઓછી સંખ્યા હતી, પરંતુ CRPFએ જે ભૂમિકા અદા કરી હતી તેની પર પુસ્તકો લખી શકાય છે.</p>","PublishDate":"Tue, 19 Mar 2019 06:22:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ajit-doval-says-we-have-not-forgotten-sacrifice-of-crpf-in-pulwama"},{"Title":"ચોકીદારની જરૂર અમીરોને હોય, ગરીબો અને ખેડૂતોને નહીં : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_007f9373-c54f-4489-a3b1-67e82b77fd17.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><br></p><p>નરેન્દ્ર મોદીની 'મૈં ભી ચોકીદાર' ઝૂંબેશને કોંગ્રેસનો જવાબ</p><p>પ્રિયંકાએ પ્રયાગરાજમાં પૂજાપાઠ કરી ગંગાઘાટથી ૧૪૦ કિમી લાંબી ત્રણ દિવસીય ગંગા યાત્રાની શરૃઆત કરીઃ યાત્રા લોકસભાની ૧૧ બેઠકોને આવરી લેશે<br></p><p>પ્રયાગરાજ, તા.18 માર્ચ, 2019, સોમવાર</p><p>કોંગ્રેસમાં બીજા ઇંદિરા ગાંધી તરીકે જાણીતા પ્રિયંકા ગાંધીએ લોકસભાની ચૂંટણીનો પ્રચાર શરૃ કરી દીધો છે. ઉત્તર પ્રદેશમાં ગંગા યાત્રાની મદદથી પ્રિયંકા ગાંધીએ લોક સંપર્ક શરૃ કરી દીધો છે. હાલ ચોકીદાર શબ્દને લઇને ભારે આરોપો અને કેમ્પેઇન શરૃ થઇ ગયા છે. જેને પગલે નરેન્દ્ર મોદીએ પોતાના નામની આગળ ટ્વિટર પર ચોકીદાર લગાવી દીધુ છે અને પોતાને ચોકીદાર ગણાવી રહ્યા છે. જેને પગલે પ્રિયંકા ગાંધીએ ટોણો મારતા કહ્યંુ હતું કે અમીરોને ચોકીદારની જરુર પડે, ગરીબો અને ખેડૂતોને નહીં.</p><p>&nbsp;પ્રિયંકા ગાંધીએ ગંગા નદીમાં નાવડીની મદદથી લોકસંપર્ક શરૃ કર્યો હતો. પ્રિયંકા ગાંધીની આ ગંગા યાત્રા ૧૪૦ કિમી સુધી ચાલશે જે વચ્ચે રોકાશે અને લોકોનો સંપર્ક કરવાના પ્રયાસ કરશે, ત્રણ દિવસ સુધી ચાલનારી આ બોટ યાત્રામાં પ્રિયંકા વચ્ચે પૂજાપાઠ કરતા પણ જોવા મળ્યા છે.&nbsp;</p><p>સોમવારે પ્રયાગરાજના સંગમમાં પૂજા કર્યા બાદ પ્રિયંકા બોટમાં સવાર થઇ ગયા હતા, પ્રોટોકોલ તોડીને તેઓ લોકોને મળ્યા હતા અને સંવાદ કર્યો હતો. પ્રિયંકાની આ બોટ યાત્રા કોંગ્રેસના સોફ્ટ હિંદુત્વને વધુ મજબુત કરે તેવી શક્યતાઓ છે. </p><p>નરેન્દ્ર મોદી મૈ ભી ચોકીદાર કેમ્પેઇન ચલાવી રહ્યા છે જેને પગલે વળતો પ્રહાર કરતા પ્રિયંકા ગાંધીએ કહ્યું હતું કે અમીરોને ચોકીદાર હોય છે ગરીબો અને ખેડૂતોને નહીં. પ્રિયંકા ગાંધીએ આ નિવેદન લોકસંપર્ક દરમિયાન જ કર્યું હતું, પ્રયાગરાજથી વારાણસી સુધી ચાલનારી પ્રિયંકા ગાંધીની આ બોટયાત્રામાં તેઓ યુવાઓને પણ મળી રહ્યા છે.&nbsp;</p><p>અંતીમ દિવસે પ્રિયંકા ગાંધીની આ યાત્રા વડા પ્રધાન મોદીના મતવિસ્તાર વારાણસીમાં પહોંચશે.&nbsp;</p><p>પ્રિયંકા ગાંધીએ કહ્યું હતું કે ગઇ કાલે મે ખેડૂતોની મુલાકાત કરી હતી, તેમાંથી કેટલાક ખેડૂતોએ મને કહ્યું હતું કે આ ચોકીદાર અમીરો માટે હોય, અમારા જેવા ગરીબ ખેડૂતો માટે નહીં. આ પહેલા રાહુલ ગાંધીએ રફાલ સોદાને મોટુ કૌભાંડ ગણાવી આરોપ લગાવ્યો હતો કે મોદી માત્ર નિરવ મોદી, અનિલ અંબાણી, વિજય માલ્યા જેવાના જ ચોકીદાર છે ગરીબોના નહીં, </p><p>બાદમાં તેમણે ચોકીદાર ચોર હૈનો નારો આપ્યો હતો, જેનો જવાબ આપવા મોદીએ મૈ ભી ચોકીદારનો નારો આપ્યો અને પોતાના ટ્વિટર એકાઉન્ટનું નામ પણ બદલીને આગળ ચોકીદાર લગાવી દીધુ હતું, જેનું બાદમાં અન્ય ભાજપી નેતાઓએ પણ અનુકરણ કર્યું હતું. તેથી આ ચોકીદાર શબ્દ ફરી ચર્ચામાં આવી ગયો છે. આ સ્થિતિ વચ્ચે પ્રિયંકા ગાંધીએ ટોણો મારતા કહ્યું હતું કે ચોકીદાર અમિરો માટે છે, ગરીબો અને ખેડૂતો માટે નહીં.</p><p><b>પ્રિયંકા ગાંધીની ગંગા યાત્રા પર એક નજર&nbsp;</b></p><p>* પ્રિયંકા ગાંધી ગંગામાં બોટના માધ્યમથી આ યાત્રા પ્રયાગરાજથી શરૃ કરીને ૧૪૦ કિમીનું અંતર કાપી વારાણસી પહોંચશે</p><p>* વડા પ્રધાન નરેન્દ્ર મોદી, રાજનાથસિંહ સહિતના મોટા નેતાઓના મત વિસ્તારોને અસર કરશે&nbsp;</p><p>* પ્રિયંકા ગંગાની સફાઇનો મુદ્દો પણ ઉઠાવશે, નમામી ગંગે પ્રોજેક્ટ પાછળ કરોડો ખર્ચ્યા પણ પરિણામ યોગ્ય ન આવતા મુદ્દો બનાવશે</p><p>* પ્રિયંકાની આ યાત્રામાં લોકસભાની ૧૧ બેઠકો આવરી લેવામાં આવશે જેમાં પ્રયાગરાજ, ભદ્રોહી, મિર્જાપુર, વારાણસી, કૌશાંબી, ફુલપુર, મછલીશહર, જૌનપુર, સોનભદ્ર, ચંદૌલી અને ગાઝીપુરના લોકોનો પણ સંપર્ક કરશે</p><p>* વારાણસીમાં પ્રિયંકા ગાંધી અહીંના મલ્લાહો સમાજના લોકો સાથે વાતચીત કરશે, જેની વસતી આઠ ટકા માનવામાં આવે છે. આ સમૂદાયનો પ્રભાવ ૨૦ બેઠકો પર પડે છે.&nbsp;</p><p><b>પ્રિયંકા ગાંધીની બોટયાત્રા માત્ર પિકનિક છે : ભાજપ&nbsp;</b></p><p>પ્રિયંકા ગાંધીની આ ગંગા યાત્રાને બીજી તરફ ભાજપે પિકનિક યાત્રા ગણાવી હતી, ભાજપના નેતા અને ઉત્તર પ્રદેશના ઉપ મુખ્ય પ્રધાન દિનેશ શર્માએ જણાવ્યું હતું કે પ્રિયંકા ગાંધી વાડ્રાની આ બોટ કેમ્પેઇન માત્ર પિકનિક છે. અને દરેક ચૂંટણીએ તેઓ આવું કરે છે. તેઓ અહીં આવે છે, બધુ નિહાળે છે, ભાષણો આપે છે અને જેવી ચૂંટણી પુરી થઇ જાય છે તે બાદ તેઓ સ્વિત્ઝર્લેન્ડ કે ઇટાલી જતા રહે છે. ઉત્તર પ્રદેશમાં લોકસભાની સૌથી વધુ બેઠકો હોવાથી ભાજપ અને કોંગ્રેસ બન્ને જોર લગાવી રહ્યા છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:15:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-do-not-need-a-watchman-poor-and-farmers"},{"Title":"પપ્પુની પપ્પી પ્રિયંકા નવું શું લઇને આવી છે?  મોદીના મંત્રી મહેશ શર્માનું શરમજનક નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cae3488-93a6-4274-9e92-6d8c76b25c85.jpeg\" data-filename=\"pappu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મંત્રીએ મહિલાઓનું અપમાન કર્યું, ભાજપની વિચારધારા મહેશ શર્માના શબ્દો થકી બહાર આવી : કોંગ્રેસ<br></b></p><p>નોઇડા, તા.18 માર્ચ, 2019, સોમવાર</p><p>દેશના સંસ્કૃતિ પ્રધાન અને ભાજપના સાંસદ મહેશ શર્માએ કોંગ્રેસના નેતા પ્રિયંકા ગાંધીને લઇને અતી શરમજનક નિવેદન કર્યું હતું. તેમણે રાહુલ ગાંધીને પપ્પુ કહ્યા હતા જ્યારે પ્રિયંકા ગાંધીને પપ્પી ગણાવ્યા હતા. તેમના આ શરમજનક નિવેદનની સોશિયલ મીડિયાથી લઇને રાજકીય નેતાઓ દ્વારા ભારે ટીકા થઇ રહી છે.&nbsp;</p><p>ગૌતમબુદ્ધા નગરમાં ચૂંટણીનો પ્રચાર કરતી વેળાએ મહેશ શર્માએ આ નિવેદન કર્યું હતું, જેનો વીડિયો સોશિયલ મીડિયા પર વાઇરલ થઇ રહ્યો છે. આ વીડિયોમાં શર્મા પ્રિયંકા ગાંધી, કોંગ્રેસના અન્ય નેતાઓ, ટીએમસીના નેતા મમતા બેનરજી, બસપા સુપ્રીમો માયાવતી અને અખિલેશ યાદવ પર પણ પ્રહારો કરી રહ્યા છે.&nbsp;</p><p>ભાજપના નેતાઓ રાહુલ ગાંધીની હાંસી ઉડાવવા પપ્પુ શબ્દનો ઉપયોગ કરે છે, જેને પગલે રાહુલ ગાંધી અને પ્રિયંકા ગાંધી પર પ્રહારો કરવામાં દેશના સંસ્કૃતિ પ્રધાન મહેશ શર્માએ શરમજનક નિવેદન કર્યું હતું, </p><p>તેમણે કહ્યું હતું કે પપ્પુ કહેતા હૈ મે પ્રાઇમ મિનિસ્ટ બનુંગા, માયાવતી, અખિલેશ, પપ્પુ ઓર અબ પપ્પુ કી પપ્પી ભી આ ગઇ હૈ. બાદમાં મહેશ શર્માએ પ્રિયંકાનું નામ લઇને કહ્યું હતું કે તે પ્રિયંકા શું પહેલાથી જ આપણા દેશની દિકરી નહોતી? કોંગ્રેસની પુત્રી નહી રહે શું? શું નવુ લઇને આવી છે?&nbsp;</p><p>મમતા બેનરજી અંગે પણ હાસ્યાસ્પદ નિવેદન કરતા શર્માએ કહ્યું હતું કે મમતા બેનરજી અહીં આવીને કથ્થક ડાન્સ કરે કે કુમારસ્વામી ગીતો ગાય તો પણ તેમને કોઇ સાંભળવા નહીં આવે. મહેશ શર્માના આ નિવેદનને પગલે કોંગ્રેસે પણ વળતો પ્રહાર કર્યો હતો અને નિવેદનને અતી શરમજનક ગણાવ્યું હતું. </p><p>કોંગ્રેસના રાષ્ટ્રીય સચીવ ધીરજ ગુર્જરે જણાવ્યું હતું કે મંત્રીના આ નિવેદન પરથી ખ્યાલ આવે છે કે ભાજપની વિચારધારા મહિલાઓ પ્રત્યે કેટલી નિમ્નકક્ષાની છે. કેન્દ્રીય પ્રધાન પદ પર હોવા છતા ભાજપના નેતા મહિલાઓ પ્રત્યે કેટલી ખરાબ વિચારધારા ધરાવે છે. આ મુદ્દે ભાજપે તેમની વિરુદ્ધ કોઇ આકરા પગલા લેવા જોઇએ.</p>","PublishDate":"Mon, 18 Mar 2019 22:15:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/whats-new-with-pappus-pappi-priyanka-mahesh-sharma"},{"Title":"મનોહર પાર્રિકર પંચતત્વમાં વિલિન, દિકરાએ આપી મુખાગ્નિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ff588ca-b723-4aa2-84ca-3bc157a792b7.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br>નવી દિલ્હી, તા. 18 માર્ચ 2019 સોમવાર</p><p>ગોવાના મુખ્ય પ્રધાન અને ભાજપના વરીષ્ઠ નેતા તેમજ પૂર્વ કેન્દ્રીય સંરક્ષણ પ્રધાન મનોહર પર્રિકરનું રવિવારે 63 વર્ષની વયે નિધન થયું હતું. તેઓએ સાંજે 6.40 કલાકે અંતીમ સ્વાસ લીધા હતા. કેન્દ્ર સરકારે એક દિવસનો રાષ્ટ્રીય શોક જાહેર કર્યો છે, જ્યારે સોમવારે પાર્રિકરની અંતીમવિધિ કરવામાં આવશે.</p><p>ત્રણ વર્ષ સુધી દેશના સંરક્ષણ પ્રધાન રહી ચુકેલા પર્રિકર ગોવામાં ચાર વખત મુખ્ય પ્રધાન પણ બન્યા. ગોવામાં ભાજપનું કદ વધારવામાં તેમનું મોટુ યોગદાન હોવાનું પણ મનાઇ રહ્યું છે.</p><p>Update:</p><p>મનોહર પાર્રિકર પંચતત્વમાં વિલિન, દિકરાએ આપી મુખાગ્નિ: પર્રિકરના નિધન પર રડી પડ્યું ગોવા</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5235d7aa-8a60-44cb-bbf4-cb2eb1930649.jpeg\" data-filename=\"D18T0cQVYAA0pWL.jpg\" style=\"width: 100%;\"><br></p><p><br></p><hr><p>સાદગીના પર્યાય મનોહર પર્રિકર આખરી સફર આગળ નીકળ્યા, પર્રિકરને શ્રદ્ધાંજલિ આપવા ભીડ ઉમટી, એસજી ગ્રાઉન્ડમાં થશે અંતિમ સંસ્કાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3814c0d4-2feb-4a47-aa67-d88bc9fd45df.jpeg\" data-filename=\"D18BpYMUcAAQFjT.jpg\" style=\"width: 100%;\"><br></p><p>મનહોર પર્રિકરના સન્માનમાં રાષ્ટ્રપતિ ભવન પર&nbsp;રાષ્ટ્રીય ધ્વજ અડધી કાઠીએ કરી દેવામાં આવ્યો</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91441701-08e9-42d0-97f2-bc8f666f38fe.jpeg\" data-filename=\"D163ydXUgAAFP3Q.jpg\" style=\"width: 100%;\">&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ મનોહર પર્રિકરને શ્રદ્ધાંજલિ આપી</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53d75b6f-acec-45b2-b7ab-407e6b75339a.jpeg\" data-filename=\"D173SJXU0AED8U1.jpg\" style=\"width: 100%;\"><br><br>કેન્દ્રીય મંત્રી સ્મૃતિ ઇરાની પર્રિકરને શ્રદ્ધાંજલિ આપતી વખતે રડી પડ્યા હતા</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c777063-334b-4527-961c-d89a77f264bf.jpeg\" data-filename=\"D17uosiX0AEO8zS.jpg\" style=\"width: 100%;\"><br>&nbsp;<br>ગોવાના મુખ્યમંત્રી મનોહર પર્રિકરના અંતિમ સંસ્કાર આજે પણજીમાં સાંજે 5 વાગે રાજકીય તેમજ સૈન્ય સન્માનથી કરવામાં આવશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d508c91-429c-4f41-927f-48abafd26a41.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">વડાપ્રધાન નરેન્દ્ર મોદીએ પણ પણજી પહોંચીને મનોહર પર્રિકરને શ્રદ્ધાંજલિ આપી. આ દરમિયાન તેમની સાથે રક્ષા મંત્રી નિર્મલા સીતારમન પણ હાજર રહ્યા. રક્ષા મંત્રીએ પણ પર્રિકરને શ્રદ્ધાંજલિ આપી. વડાપ્રધાન મોદી શ્રદ્ધાંજલિ અર્પિત કર્યા બાદ ઘણા સમય સુધી મનોહર પર્રિકરના પરિજનો સાથે વાતચીત કરીને તેમને સાંત્વના આપતા રહ્યા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_848c5879-3513-4658-93c8-86eb22d3e545.jpeg\" data-filename=\"D18VG0XWoAASyj5.jpg\" style=\"width: 100%;\"><br></p><blockquote                                                                                                                                                                                                                                                                                     class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Shri Manohar Parrikar was an unparalleled leader. <br><br>A true patriot and exceptional administrator, he was admired by all. His impeccable service to the nation will be remembered by generations. <br><br>Deeply saddened by his demise. Condolences to his family and supporters. <br><br>Om Shanti. <a href=\"https://t.co/uahXme3ifp\">pic.twitter.com/uahXme3ifp</a></p>— Chowkidar Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/1107302872616706048?ref_src=twsrc%5Etfw\">March 17, 2019</a>                                                                                                                                                                                                                                                                                                                                                                                             </blockquote><blockquote class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1552910421590343616=\"true\"><p lang=\"en\" dir=\"ltr\">Shri Manohar Parrikar was an unparalleled leader. <br><br>A true patriot and exceptional administrator, he was admired by all. His impeccable service to the nation will be remembered by generations. <br><br>Deeply saddened by his demise. Condolences to his family and supporters. <br><br>Om Shanti. <a href=\"https://t.co/uahXme3ifp\">pic.twitter.com/uahXme3ifp</a></p>— Chowkidar Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/1107302872616706048?ref_src=twsrc%5Etfw\">March 17, 2019</a>                                                                                                         </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Mon, 18 Mar 2019 13:05:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-give-up-tribute-to-manohar-parrikar"},{"Title":"હૈદરાબાદ લોકસભાની સીટ માટે ઓવૈસીએ ઉમેદવારી નોંધાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8fa9351-ec26-4c2c-8c7a-58729185b145.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 માર્ચ 2019 સોમવાર<br></p><p>AIMIMના અધ્યક્ષ અસદુદ્દીન ઓવૈસીએ સોમવારે હૈદરાબાદ લોકસભા બેઠક માટે ઉમેદવારી નોંધાવી છે. આ બેઠક પર પ્રથમ તબક્કામાં 11 એપ્રિલે ચૂંટણી થશે.<br></p><p>ઉમેદવારી નોંધાવ્યા બાદ ઓવૈસીએ ટ્વીટ કરી, હૈદરાબાદ સંસદીય ચૂંટણી વિસ્તાર ભારતના વંચિત, દમિત અને અશક્ત તબક્કાનો અવાજ રહ્યો છે. ઈન્શાઅલ્લાહ ભવિષ્યમાં પણ આ જ પ્રમાણે કાર્ય થાય.&nbsp;</p><p>તેઓ 2004થી ત્રણ વખત હૈદરાબાદ બેઠક પર જીત નોંધાવી ચૂક્યા છે. અગાઉ સત્તારૂઢ ટીઆરએસ પહેલા જ જાહેરાત કરી ચૂક્યા છે કે તે લોકસભા ચૂંટણીમાં તેમને પોતાનું સમર્થન આપશે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 10:37:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/owaisi-filed-nomination-from-hyderabad"},{"Title":"સાદગીના પર્યાય મનોહર પર્રિકરનું દેહાવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfb948bf-4e2a-486c-ba84-729eca52b6ed.jpeg\" data-filename=\"manohar.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઉરી હુમલા બાદ થયેલી સર્જિકલ સ્ટ્રાઇકનો શ્રેય તત્કાલિન સંરક્ષણ પ્રધાન પર્રિકરને મળ્યો હતો, ગોવામાં ભાજપનું કદ વધાર્યું : ૨૦૧૭માં ગોવામાં બહુમત ન મળ્યું છતા ગઠબંધનથી ભાજપની સરકાર બનાવી મુખ્ય પ્રધાન બન્યા&nbsp;<br></b></p><p><b>૧૯૫૫માં જન્મેલા પર્રિકર આઇઆઇટી બોમ્બેમાં અભ્યાસ દરમિયાન જ સંઘમાં જોડાઇ ગયા હતા&nbsp;</b><br></p><p>નવી દિલ્હી, તા. ૧૭</p><p>ગોવાના મુખ્ય પ્રધાન અને ભાજપના વરીષ્ઠ નેતા તેમજ પૂર્વ કેન્દ્રીય સંરક્ષણ પ્રધાન મનોહર પર્રિકરનું રવિવારે ૬૩ વર્ષની વયે નિધન થયું હતું. તેઓએ સાંજે ૬.૪૦ કલાકે અંતીમ સ્વાસ લીધા હતા. કેન્દ્ર સરકારે એક દિવસનો રાષ્ટ્રીય શોક જાહેર કર્યો છે, જ્યારે સોમવારે પાર્રિકરની અંતીમવિધિ કરવામાં આવશે. </p><p>ત્રણ વર્ષ સુધી દેશના સંરક્ષણ પ્રધાન રહી ચુકેલા પર્રિકર ગોવામાં ચાર વખત મુખ્ય પ્રધાન પણ બન્યા. ગોવામાં ભાજપનું કદ વધારવામાં તેમનું મોટુ યોગદાન હોવાનું પણ મનાઇ રહ્યું છે.</p><p>&nbsp;પર્રિકરનો જન્મ ૧૩મી ડિસેમ્બર, ૧૯૫૫માં થયો હતો. તેઓએ આઇઆઇટી બોમ્બેમાંથી ગ્રેજ્યુએશનનો અભ્યાસ કર્યો હતો. તેમણે પોતાની રાજકીય કારકિર્દીની શરૃઆત રાષ્ટ્રીય સ્વયમ સેવક સંઘ સાથે જોડાઇને કરી હતી. તેઓ અભ્યાસ દરમિયાન જ સંઘમાં જોડાઇ ગયા હતા.&nbsp;</p><p>તેઓ ગોવાના મુખ્ય પ્રધાન બન્યા તે પહેલા દેશના સંરક્ષણ પ્રધાન હતા, કાશ્મીરના ઉરીમાં આતંકી હુમલા બાદ ભારતીય સૈન્યએ પાક.માં ઘુસીને જે સર્જિકલ સ્ટ્રાઇક કરી હતી તેનો શ્રેય પણ સંરક્ષણ પ્રધાન તરીકે મનોહર પરિકરને આપવામાં આવી રહ્યો છે. </p><p>પર્રિકર સૌથી પહેલા ૧૯૯૪માં ભાજપની ટીકીટ પરથી ચૂંટણી લડયા હતા અને પણજી બેઠક પરથી તેઓ ચૂંટાયા હતા. તેઓ ૧૯૯૯માં વિપક્ષના નેતા પણ રહ્યા અને તત્કાલીન કોંગ્રેસ સરકાર સામે પ્રહારો કરવામાં તેઓ ધારદાર ભાષણો આપતા હતા.</p><p> ૨૦૦૦માં તેઓ પહેલી વખત ગોવાના મુખ્ય પ્રધાન બન્યા હતા. જોકે તેમનો કાર્યકાળ ૨૦૦૨માં પુરો થયો, બાદમાં જુલ ૨૦૦૨માં તેઓ ફરી વખત મુખ્ય પ્રધાન બન્યા હતા. જોકે ૨૦૦૫માં ભાજપના ચાર ધારાસભ્યોએ રાજીનામું આપતા&nbsp; તેમની ગોવાની સરકાર લઘુમતીમાં આવી ગઇ હતી.&nbsp;</p><p>જોકે ૨૦૧૨મા પર્રિકરની આગેવાનીમાં ગોવામાં ભાજપ ૪૦માંથી ૨૧ બેઠકો જીતી હતી. જે બાદ તેઓ ત્રીજી વખત ગોવાના મુખ્ય પ્રધાન બન્યા હતા. જોકે ૨૦૧૪માં કેન્દ્રમાં ભાજપની સરકાર બનતા પર્રિકરને કેબિનેટમાં સ્થાન અપાયું હતું, </p><p>તેઓ ૨૦૧૭ સુધી સંરક્ષણ પ્રધાન રહ્યા, જોકે ૨૦૧૭માં ગોવાની ચૂંટણીઓ થતા ભાજપ બહુમત મેળવવામાં નિષ્ફળ રહી, જેથી માર્ચ ૨૦૧૭માં તેઓ ગોવામાં પરત આવ્યા અને ગોવાના અન્ય પક્ષોની સાથે મળીને સરકાર બનાવી અને પોતે મુખ્ય પ્રધાન બન્યા. </p><p>જોકે એક વર્ષ પહેલા જ તેમની તબિયત વધુ નાજુક થવા લાગી, પરિકરને સ્વાદુપિંડનું કેંસર થયું હતું તેમ છતા તેઓ છેલ્લી ઘડી સુધી તેની સામે લડતા રહ્યા. નાકમાં નળી હોવા છતા તેઓ કામ કરતા રહ્યા અને ગોવાનું બજેટ પણ રજુ કર્યું. તેઓ અંતીમ સમય સુધી કેંસર સામે લડયા. જોકે શનિવારે રાતથી જ તેમની તબિયત સાવ નાજુક થતા વેંટિલેટર પર રાખવામા આવ્યા હતા. રવિવારે સાંજે તેઓએ અંતીમ સ્વાસ લીધા હતા.&nbsp;&nbsp;</p><p><b>ગોવાના નવા મુખ્ય પ્રધાનની શોધખોળ શરૃ</b></p><p>ગોવાના મુખ્ય પ્રધાન મનોહર પાર્રિકરના નિધન બાદ હવે નવા મુખ્ય પ્રધાનની શોધ જારી કરી દેવામાં આવી છે. હાલ ગોવામાં ભાજપ લઘુમતીમાં છે પણ તેણે અન્ય પક્ષો જેમ કે ગોવા ફોરવર્ડ પાર્ટી અને એમજીપી તેમજ અપક્ષો સાથે મળીને સરકાર બનાવી છે. પાર્રિકર સતત ચોથી વખત ગોવાના મુખ્ય પ્રધાન રહ્યા અને સરકાર ચલાવી. </p><p>બીજી તરફ કોંગ્રેસ ગોવામાં સરકાર રચવાના દાવા કરી ચુકી છે તેથી હવે એવા નેતાને ગોવાના મુખ્ય પ્રધાન બનાવવાની કવાયત શરૃ થઇ ગઇ છે કે જે ન માત્ર સરકાર ચલાવે સાથે તેને લઘુમતીમાં જતી બચાવે. જોકે હજુસુધી આવા કોઇ મોટા નેતાના નામની જાહેરાત કરવામાં નથી આવી.&nbsp;</p><p><b>પાંચ વર્ષમાં કેન્દ્ર સરકારના ચોથા મંત્રીનું અવસાન</b></p><p><b>મૂંડે, અનિલ માધવ, અનંત કુમાર બાદ વધુ એક પૂર્વ મંત્રીની વિદાય&nbsp;</b></p><p>નવી દિલ્હી, તા.17 માર્ચ, 2019, રવિવાર</p><p>મોદી સરકારનો પાંચ વર્ષનો કાર્યકાળ પુરો થવા જઇ રહ્યો છે. ૨૦૧૪માં કેન્દ્રમાં નવી સરકાર બની તે બાદ વડા પ્રધાન મોદી સહીતની કેબિનેટે પદ સંભાળ્યા હતા. જોકે ત્યારથી લઇને અત્યાર સુધીમાં મોદી સરકારના ચાર મંત્રીઓના નિધન થઇ ચુક્યા છે. સૌથી પહેલા ભાજપના કદ્દાવર નેતા ગોપીનાથ મંૂડેનું સરકાર બન્યાના મહિના બાદ જ અકસ્માતમાં નિધન થયું હતું, </p><p>તેઓ ભારતીય રાજકારણમાં બહુ જ ટુંકા ગાળા માટે કેન્દ્રીય મંત્રી પદ પર રહ્યા. જ્યારે ૨૦૧૭માં મે માસમાં અનિલ માધવ દવેનું પણ નિધન થયું હતું, તેઓએ મંત્રી પદે રહીને પર્યાવરણ ક્ષેત્રે મોટુ યોગદાન આપ્યું હતું. જે બાદ ગયા વર્ષે અનંતકુમારનું પણ નિધન થયું, તેઓ મોદી સરકાર પહેલા વાજપેયીની સરકારમાં પણ મંત્રી પહે રહ્યા. અને હવે મનોહર પાર્રિકરનું પણ નિધન થયું છે. એટલે કે મોદી સરકારના શાસનમાં પાંચ વર્ષમાં ચાર મોટા મંત્રીઓનું નિધન થયું છે.&nbsp;</p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"margin-left: 4.25pt; border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  2.85pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">નામ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  2.85pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">હોદ્દો<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  2.85pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">ઉંમર<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  2.85pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">નિધન તારીખ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  2.85pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">કારણ</span></b><b><span style=\"font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ગોપિનાથ મૂંડે<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ગ્રામીણ વિકાસ\n  પ્રધાન<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૪<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૩ જૂન</span></b><b><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">૨૦૧૪ <o:p></o:p></span></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રોડ અકસ્માત</span></b><b><span style=\"font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અનિલ માધવ દવે<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પર્ણાયવરણ\n  પ્રધાન<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૦<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૬ મે</span></b><b><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">૨૦૧૭<o:p></o:p></span></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાર્ડીયાક\n  એરેસ્ટ</span></b><b><span style=\"font-family:Gopika;mso-bidi-font-family:\n  Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અનંત કુમાર<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કેમિકલ-ફર્ટિલાઇઝર\n  પ્રધાન<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૫૯<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૨ નવેમ્બર\n  ૨૦૧૮<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કેન્સર</span></b><b><span style=\"font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  1.4pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">મનોહર પર્રિકર<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  1.4pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">પૂર્વ સંરક્ષણ પ્રધાન<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  1.4pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૬૩<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  1.4pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૧૭ માર્ચ</span></b><b><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">, <span lang=\"GU\">૨૦૧૯<o:p></o:p></span></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:4.25pt;margin-bottom:\n  1.4pt;margin-left:0in;text-align:justify;line-height:11.6pt;mso-layout-grid-align:\n  none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">કેન્સર</span></b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p>\n  </td>\n </tr>\n</tbody></table><p><br></p><p>* કેન્દ્રીય નાણા પ્રધાન અરુણ જેટલીની કિડની ખરાબ થતા ટ્રાન્સપ્લાન્ટ કરાવવું પડયંુ હતું, જેઓ અમેરિકામાં સારવાર લઇ રહ્યા હોવાથી ગત વચગાળાનું બજેટ રજુ નહોતા કરી શક્યા.&nbsp;</p><p>* કેન્દ્રીય વિદેશ પ્રધાન સુષમા સ્વરાજની કિડની પણ ખરાબ થતા તેઓએ ૨૦૧૬માં ટ્રાન્સપ્લાન્ટ કરાવવું પડયું હતું.&nbsp; તેઓએ નબળા સ્વાસ્થ્યને કારણે લોકસભાની ચૂંટણી ન લડવાનું જાહેર કર્યું છે.</p>","PublishDate":"Sun, 17 Mar 2019 21:17:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-chief-minister-manohar-parrikar-dead"},{"Title":"ગોવાના CM મનોહર પારિકરનું નિધન, સોમવારે રાષ્ટ્રીય શોક જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29cba859-cc27-42d9-8201-70867d5e1c2b.jpeg\" data-filename=\"Goa-CM-Manohar-Parikar-Pass.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ગોવાના મુખ્યમંત્રી મનોહર પારિકરનું લાંબી માંદગી બાદ આજે રવિવારે સાંજે નિધન થયું છે. રાષ્ટ્રપત રામનાથ કોવિંદે આ અંગે ટ્વીટ કરી જાણકારી આપી છે. રાષ્ટ્રપતિ રામનાથ કોવિંદે મનોહર પારિકરના નિધન પર શોક વ્યક્ત કર્યો છે. તેમનું સ્વાસ્થ્ય બગડ્યા બાદ શનિવારથી તેઓ સારવાર હેઠળ હતા.</div><div><br></div><div>મનોહર પારિકર છેલ્લા ઘણા સમયથી સ્વાદૂપિંડના કેન્સરથી પીડાય રહ્યાં હતા. ફેબ્રુઆરી 2018માં તેમને એડવાન્સ પૈન્ક્રિએટિકનું કેન્સર હોવાની ખબર પડી&nbsp; હતી. ઘણાં લાંબા સમયથી કેન્સરથી પીડિત પારિકર એક સાદગીભર્યા અને ઇમાનદાર નેતાઓમાં થતી હતી. IIT બોમ્બેથી ગ્રેજ્યૂએટ થયેલા પારિકર રાષ્ટ્રીય સ્વયંસેવક સંઘના સક્રિય પ્રચારક હતા અને ગોવાના ત્રણવાર મુખ્યમંત્રી રહી ચૂક્યા છે. આ સિવાય કેન્દ્ર સરકારમાં રક્ષામંત્રી પણ રહી ચૂક્યા છે અને તેમના કાર્યકાળમાં જ સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી.</div><div><br></div><div>તેમના નિધનના એક કલાક પહેલા ગોવા CMO તરફથી જણાવવામાં આવ્યું હતું કેસ મુખ્યમંત્રી મનોહર પારિકરની સ્થિતી ખૂબ નાજુક છે. ડોક્ટર તરફથી પુરો&nbsp; પ્રયાસ કરવામાં આવી રહ્યો છે.</div>","PublishDate":"Sun, 17 Mar 2019 16:00:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-cm-manohar-parikar-pass-away"},{"Title":"આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભા માટે ભાજપના ઉમેદવારોના નામ જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93be792c-4b2e-4e66-829c-d6da77bb69ff.jpeg\" data-filename=\"lok-sabha-election-2019-bjp.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભાની ચૂંટણી માટે પોતાના ઉમેદવારો જાહેર કરી દીધાં છે. આગામી વિધાનસભાની ચૂંટણી માટે આંધ્રપ્રદેશની 123 બેઠક માટે ભાજપે પોતાના ઉમેદવારો જાહેર કર્યા છે. જ્યારે અરૂણાચલ પ્રદેશની 54 બેઠકો માટેની ઉમેદવારોની યાદી પણ ભાજપે જાહેર કરી છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ગઇકાલે મોડી રાત સુધી ભાજપની ચૂંટણી સમિતિની બેઠક ચાલી હતી. આ બેઠકમા કમિટિના સભ્યોએ અરૂણાચલ પ્રદેશની 123 અને આંધ્રપ્રદેશની 54 મળી કુલ 177 બેઠકો માટે ઉમેદવારોના નામ નક્કી કર્યાં હતા.&nbsp;</div>","PublishDate":"Sun, 17 Mar 2019 12:40:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-bjp-first-candidate-list-for-andhra-pradesh-and-arunachal-pradesh-assembly"},{"Title":"બિહારમાં NDAએ કરી બેઠકોની ફાળવણી, શાહનવાઝની બેઠક JDUને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bf8471c-7f74-4a7a-91b1-5fdb7019ccb5.jpeg\" data-filename=\"NitishKumar-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, શુક્રવાર</p><p>બિહારમાં મહાગઠબંધનમાં જ્યાં હજુ બેઠકો પર મડાગાંઠ ચાલી રહી છે ત્યાં એનડીએ રાજ્યમાં બેઠક વહેચણીની રવિવારના જાહેરાત કરી દીધી છે.</p><p>બીજેપી, જેડીયૂ અને એસજેપીએ સંયુક્ત પ્રેસ કોન્ફરન્સ કરી કઇ પાર્ટી કંઇ બેઠક પરથી ચૂંટણી લડશે તેની જાહેરાત કરી દીધી છે.&nbsp;</p><p>તેમાં બીજેપીએ પોતાના બે દિગ્ગજ નેતા શાહનવાઝ હુસૈન અને ગિરિરાજ સિંહની બેઠક સહયોગી પાર્ટીને આપી દેવી પડી છે.</p><p>બિહારમાં ગઠબંધન અંતર્ગત ભારતીય જનતા પાર્ટી અને જનતા દલ યૂનાઇટેડને 17-17 બેઠકો મળી છે. તો લોક જનશક્તિ પાર્ટી (એલજેપી)ને 6 બેઠક મળી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa00de8-b951-44f4-b368-4cd8776adda4.jpeg\" data-filename=\"5714852066538336201.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કોની કઇ બેઠક</span></p><p>જનતા દળ યૂનાઇટેડને: કટિહાર, પૂર્ણિયા, ગોપાલગંજ, સીવાન, ભાગલપુર, બાંકા, મુંગેર, નાલંદા, કારાકાટ, ગયા, જહાનાબાદ, સુપૌલ, કિશનગંજ, મધેપુરા, વાલ્મીકિનગર, સીતામઢી, ઝંઝારપુર.</p><p>ભારતીય જનતા પાર્ટી: પશ્ચિમ ચંપારણ, પૂર્વ ચંપારણ, મહારાજગંજ, મધુબની, અરરિયા, દરભંગા, મુઝફ્ફરપુર, સારણ, ઉજિયારપુર, બેગૂસરાય, પટના સાહિબ, પાટલિપુત્ર, આરા, શિવહર, બક્સર, સાસારામ અને ઔરંગાબાદ.</p><p>એલજેપીને છ બેઠક મળી છે તેમાં વૈશાલી, સમસ્તીપુર, હાજીપુર, ખગડિયા, જમુઇ અને નવાદા સામેલ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જેડીયૂને મળી ભાગપુર બેઠક</span></p><p>આ યાદીમાં કેટલીક બેઠકને લઇને આશ્ચર્ય પણ થઇ રહ્યું છે. તેમાં પહેલું નામ આવે છે ભાગલપુર બેઠકનું. આ બેઠક પહેલા ભારતીય જનતા પાર્ટી (શાહનવાઝ હુસૈન)ની પાસે હતી. પરંતુ હવે આ બેઠક જેડીયૂને મળી છે. વળી બીજેપીએ નવાદા બેઠક એલજેપીને આપી છે. આ બેઠક પરથી હાલ બીજેપીના ગિરિરાજ સિંહ સાંસદ છે.</p><p>ઉલ્લેખનીય છે કે બિહારમાં કુલ 7 તબક્કામાં મતદાન યોજાવાનું છે. તેમાં 4 બેઠકો પર 11મી એપ્રિલે, 5 બેઠકો માટે 18 એપ્રિલે, 5 બેઠકો પર 23મી એપ્રીલે, 5 બેઠકો માટે 29 એપ્રિલ, 5 બેઠકો માટે 6 મે, 8 બેઠકો માટે 12 મે અને બાકીની 8 બેઠકો માટે 19 મે ના રોજ મતદાન થશે અને 23 મેના રોજ મતગણતરી થશે.</p>","PublishDate":"Sun, 17 Mar 2019 10:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-election-2019-bjp-jdu-ljp-seat-sharing-in-bihar"},{"Title":"કાશ્મીરમાં આતંકીઓ બેફામ: મહિલા પોલીસ અધિકારીની ધોળા દિવસે હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8ecb6ac-edad-4b51-9455-7f6b2537ae2e.jpeg\" data-filename=\"khusbu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>છેલ્લા ત્રણ દિવસમાં ત્રણ લોકોની આતંકીઓએ હત્યા કરી, સૈન્યનું મોટા પાયે શોધ અભિયાન&nbsp;</b><br></p><p>શ્રીનગર, તા.16 માર્ચ, 2019, શનિવાર</p><p>કાશ્મીરમાં પરિસ્થિતિ વધુને વધુ કથળી રહી છે, પુલવામા હુમલા બાદ ભારતીય એરફોર્સે પાકિસ્તાનમાં એરસ્ટ્રાઇક કરી હતી. જોકે તેની કોઇ જ અસર પાકિસ્તાની આતંકીઓ પર નથી જોવા મળી રહી, જેને પગલે ફરી અતી ક્રુર હુમલા કાશ્મીરમાં શરૃ થઇ ગયા છે. </p><p>ઘણા સમય બાદ પહેલી વખત કાશ્મીરમાં એક સ્થાનિક મહિલા પોલીસ અધિકારીની આતંકીઓએ હત્યા કરી નાખી હતી.&nbsp; આ જઘન્ય કૃત્યની બહુ જ આકરા શબ્દોમાં સૌ મળીને ટીકા કરી રહ્યા છે.&nbsp;</p><p>કાશ્મીરના શોપિયાંમાં આ શરમજનક ઘટના બની હતી, અહીં આતંકીઓએ મહિલા વિશેષ પોલીસ અધિકારી (એસપીઓ)ની ગોળી મારીને હત્યા કરી નાખી હતી. ખુશબુ જાન નામના આ મહિલા અધિકારીને બપોરે ધોળા દિવસે જાહેરમાં ગોળી મારી હત્યા કરી હતી. </p><p>ખુશબુ જ્યારે પોતાના ઘર પર હતા ત્યારે જ આ હુમલો કર્યો હતો બાદમાં આતંકીઓ ફરાર થઇ ગયા હતા. ઘટના બાદ સીઆરપીએફએ સમગ્ર વિસ્તારને ઘેરી લીધો છે અને આતંકીઓની શોધખોળ જારી છે.&nbsp;</p><p>જ્યારે આ પહેલા પણ અનેક કાશ્મીરીઓની આ રીતે આતંકીઓ હત્યા કરી ચુક્યા છે, ગત ગુરુવારે જ પુલવામા જિલ્લાના અવંતીપોરા વિસ્તારમાં ગુલજારપોરામાં રહેતા મંજૂર અહમદનંુ રાત્રે અપહરણ કરીને હત્યા કરી દેવામાં આવી હતી, </p><p>એવી જ રીતે બુધવારે પણ સૈન્યના એક પૂર્વ સ્થાનિક કાશ્મીરી જવાનની આતંકીઓએ ગોળી મારીને હત્યા કરી દીધી હતી, એટલે કે માત્ર ત્રણ જ દિવસમા ત્રણ હત્યાઓ કરી આતંકીઓ ફરાર થઇ ગયા છે. બીજી તરફ જમ્મુ કાશ્મીરના પૂર્વ મુખ્ય પ્રધાન મેહબુબા મુફ્તી અને ઓમર અબ્દુલ્લાએ આ ઘટનાની ટીકા કરી હતી અને આતંકીઓ સામે આકરી કાર્યવાહીની માગ કરી હતી.&nbsp;</p><p>મેહબુબા મુફ્તિએ ટ્વિટ કરીને કહ્યું હતું કે છેલ્લા ઘણા સમયથી ઘાટીમાં વધી રહેલા આ મોતના તાંડવની હું આકરા શબ્દોમાં ટીકા કરુ છું, સાથે જે લોકો માર્યા ગયા તેમના પરિવારને દિલાસો આપું છું, પૂર્વ મુખ્ય પ્રધાન ઓમર અબ્દુલ્લાએ પણ આ જ પ્રકારનું ટ્વિટ કર્યું હતું અને કહ્યું હતું કે આ ઘટનામાં મૃત્યુ પામેલ ખુશ્બુના પરિવારજનો અને તેમના જમ્મુ કાશ્મીરના સહકર્મી પોલીસને પણ સહાનુભુતી અને સાથસહકાર આપુ છું.&nbsp;</p><p>એક તરફ નિર્દોશ કાશ્મીરીઓની હત્યા થઇ રહી છે જ્યારે બીજી તરફ સરહદે ગોળીબાર જારી છે. પૂંચના મેંધાર સેક્ટરમાં આતંકીઓએ છુપાવેલ લેન્ડમાઇન વિસ્ફોટ થતા જવાન ગંભીર રીતે ઘવાયો હતો. જ્યારે આ જ પૂંચ સેક્ટરમાં પાકિસ્તાને શસ્ત્ર વિરામનો ભંગ કરી અંધાધુંધ ગોળીબાર કર્યો હતો. બપોરે દોઢ વાગ્યે પાક. સૈન્યએ તોપમારો કર્યો હતો.</p><p><b>પાકિસ્તાન નહીં સુધરે તો ભારત ફરી મોટી કાર્યવાહી કરશે : સૈન્ય વડા બિપિન રાવત</b></p><p>પાકિસ્તાને ફરી કાશ્મીરમાં માથુ ઉચક્યું છે, અને પોતાના આતંકીઓ દ્વારા નિર્દોશ કાશ્મીરીઓની હત્યા કરાવી રહ્યું છે. જેને પગલે સૈન્ય વડા બિપિન રાવતે ચીમકી આપી છે કે ગમે ત્યારે પાકિસ્તાન પર ફરી ભારત એક્શન લઇ શકે છે. રાવતે જણાવ્યુ છે કે જો પાકિસ્તાન પોતાની હરકતોમાંથી બહાર નહીં આવે અને આતંકવાદ તેમજ સરહદે શસ્ત્ર વિરામનો ભંગ જારી રાખશે તો તેના માઠા પરીણામો પણ તેણે ભોગવવા પડશે.&nbsp;</p><p>આવી સ્થિતિમાં ભારત ફરી એરસ્ટ્રાઇક જેવો હુમલો પાકિસ્તાન પર કરી શકે છે તેવા સંકેતો પણ સૈન્ય વડાએ આપ્યા હતા. અને હાલ દેશમાં જે ચૂંટણીનો માહોલ છે તેના પર પણ સૈન્યની કોઇ કાર્યવાહીની અસર નહીં થવા દઇ તેવો દાવો પણ સૈન્ય વડા રાવતે કર્યો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 21:38:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-women-police-officer-murdered"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં 49ના હત્યારાને હાથકડી સાથે કોર્ટમાં રજૂ કરાયો:   આજીવન જેલમાં  રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5402eb36-424a-4742-96c4-e15606efbad9.jpeg\" data-filename=\"nuzi-jail.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઇસ્ટચર્ચ, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>ન્યુઝીલેન્ડની કોર્ટમાં આજે રજૂ કરાયેલા શ્વેત આતંકીએ વ્હાઇટ પાવર દર્શાવતો ઇશારો કરી બધું જ સલામત હોવાનો વિશ્વાસ વ્યક્ત કર્યો હતો. જો કે તેના ચહેરા પર અફસોસ જરાય દેખાતો નહતો. તો આ તરફ મુસ્લિમ સમુદાય કબ્રસ્તાનમાં ૪૯ લોકોને દફનાવવાની તૈયારીઓમાં વ્યસ્ત દેખાયો હતો.&nbsp;</p><p>શસ્ત્ર પોલીસ વચ્ચે ઊભેલા આ હત્યારાએ સમગ્ર વિશ્વમાં શ્વેત આતંકીઓનો જેનો ઉપયોગ કરે છે તે એટલે કે અંગુઠો નીચે કરી'ઓ.કે'નો ઇશારો કર્યો હતો. મૂળ ઓસ્ટ્રલિયાના આ હત્યારાએ જામીનની માગણી કરી નહતી, એટલે એને કસ્ટડીમાં લઇ જવામાં આવ્યો હતો અને હવે પાંચમી એપ્રિલે ફરી હાજર કરવામાં આવશે.</p><p>કોર્ટની બહાર ક્રાઇસ્ટચર્ચના રહેવાસીઓ તેમના દેશમાં મુસ્લિમો વિરૃધ્ધ આચરવામાં આવેલી જધન્ય હત્યાનો વિરોધ કરતા દેખાયા હતા. અલ નુર મસ્જીદ અને લીનવુડ મસ્જીદ પર કરાયેલા હુમલાથી સામાન્ય રીતે શાંત અને હિંસા મૂક્ત મનાતા ન્યુઝીલેન્ડમાં લોકો&nbsp; આ સામુહિક હત્યાથી સ્તબ્ધ થઇ ગયા હતા. </p><p>લીનવુડ મસ્જીદના ઇમામે કહ્યું હતું કે&nbsp; આવા હુમલાથી મુસ્લિમ સમુદાય જરાય ડરશે નહીં કે અહીંથી ભાગશે પણ નહીં.'અમે આ દેશને ચાહીએ છીએ. આતંકીઓ ક્યારે પણ અમારા જુસ્સાને તોડી શકશે નહીં'એમ મસ્જીદના ઇમામ ઇબ્રાહીમ અબ્દુલ હલીમે કહ્યું હતું.</p><p>આજે આખા ન્યુઝિલેન્ડમાં શહીદોના માનમાં મોન પાળવામાં આવ્યું હતું અને પુષ્પાંજલી અર્પણ કરવામાં આવી હતી. અનેક જગ્યાએ આંતર ધર્મ કાર્યક્રમો રાખવામાં આવ્યા હતા. લોકોએ ભોગ બનેલાઓના પરિવાર અને તેમની અંતિમ ક્રિયા માટે લાખો ડોલર ભંડોળમાં આપ્યા હતા. કેટલાક લોકો હલાલ ખાદ્ય પદાર્થો આપી ગયા હતા. ન્યુઝિલેન્ડની કુલ પચાલ લાખની વસ્તીમાં મુસ્લિમોની સંખ્યા ૫૦ હજારની છે.</p><p>વડા પ્રધાન જેસિન્ડા આર્ડેેને કહ્યું હતું કે તુર્કી,બાંગ્લાદેશ,ઇન્ડોનેશિયા અને મલેશિયા જેવા દેશોએ તેમની કોન્સુલર સેવાઓ આપી હતી. એક સાઉદી અને બે જોર્ડિયન નાગરિકો હુમલામાં માર્યા ગયા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 21:38:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-a-new-zealand-mosque-in-court-with-handcuffs"},{"Title":"ગાંધીનગરની બેઠક પરથી માત્ર અમિત શાહ જ જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56cdf09b-f10e-474c-978b-4097984e7ba7.jpeg\" data-filename=\"Sanjay-Vibhakar2.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 16 માર્ચ 2019 શનિવાર</p><p>લોકસભાની ગુજરાતની તમામ 26 બેઠકો પર નિરીક્ષકો દ્વારા છેલ્લા ત્રણ દિવસથી સેન્સ લેવાઈ રહી છે. ભાજપના કાર્યકરો અને આગેવાનો પાસેથી અભિપ્રાયો અને સૂચનો લેવાની આ પ્રક્રિયા આજે સંપન્ન થઈ છે. આશ્ચર્યની વાત એ છે કે ગાંધીનગર બેઠક માટેની સેન્સમાં એકમાત્ર નામ ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહનું જ આવ્યું છે.<br></p><p>અગાઉ તમામ બીજી 25 બેઠકો ઉપર એટલે કે દરેક બેઠક પર 8થી 10 દાવેદારો કે તેનાથી વધારે દાવેદારોના નામ આવ્યા છે, પરંતુ આશ્ચર્યની વાત છે કે અમિત શાહ હાલમાં તો રાજ્યસભાના સાંસદ છે જ જ્યારે ગાંધીનગર બેઠકના સાંસદ અત્યારે લાલ કૃષ્ણ અડવાણી છે. ઉંમરના કારણે તેઓને ટિકિટ નહીં આપવાનો નિર્ણય લેવાયો છે. આથી તેમને બદલે અન્ય કયા નેતાને ટિકિટ આપી તે ભાજપ માટે માથાનો દુખાવો બન્યો છે કારણ કે એવો એક પણ ઉમેદવાર દેખાતો નથી કે જેને આ બેઠક પરથી ચૂંટણી લડાવી શકાય બીજીબાજુ ગાંધીનગર લોકસભાની બેઠક માટે નિરીક્ષકો સમક્ષ ભાજપના તમામ કાર્યકરો અને આગેવાનોએ એક જ અવાજે માગણી કરી છે કે ગાંધીનગર બેઠક માટે અમારે બીજો કોઈ જ ઉમેદવાર ન જોઈએ પરંતુ માત્રને માત્ર અમિત જ શાહ જ જોઈએ.</p><p>આ અગાઉ ગુજરાતના પૂર્વ મુખ્યમંત્રી અને હાલના મધ્યપ્રદેશના રાજ્યપાલ આનંદીબેન પટેલ પણ ગાંધીનગરની બેઠક પરથી ચૂંટણી લડવા ખૂબ જ ઉત્સુક હોવાની વિગતો બહાર આવી હતી. સચિવાલયમાં ચર્ચા છે કે આનંદીબહેને હાઈ કમાન્ડને એવું કહ્યું છે કે જો મને ટિકિટ ના આપો તો મારી પુત્રી અનારને ટિકિટ આપો આનંદીબેન ગઈકાલથી પાંચ દિવસ માટે અમદાવાદમાં આવી ગયા છે. આનંદીબેને પણ ગાંધીનગરની બેઠક માટે માગણી કરી હોવાનું જાણ્યા બાદ અમિત શાહનું જૂથ તેમની સામે આવી ગયું છે.</p><p>નારણપુરાના કેટલાક આગેવાનો તો ખૂબ જ ઉગ્ર રજૂઆત કરી હતી. આ તબક્કે આનંદીબેનના ખૂબ જ નજીક અને વિશ્વાસુ ગણાતા ધારાસભ્ય ભુપેન્દ્ર પટેલ અમદાવાદના માજી મેયર મિનાક્ષીબેન પટેલ તથા દર્શનાબેન વાઘેલા સહિતના આગેવાનો કશુ જ બોલી શક્યા નહોતા એટલું નહીં તેઓ આનંદીબેન પટેલ કે તેમના પરિવાર માટે ભલામણ પણ કરી શક્યા નહોતા જાણે તેઓ અમિત શાહના નામ સાથે મૂંગા મોઢે હા મા હા મિલાવતા હોય તેઓ લાગતું હતું.</p><p>ભાજપના કાર્યકરો આ બાબતને ગંભીર ગયા છે અને જણાવે છે કે ખરેખર ભાજપમાં લોકશાહી રહી જ નથી કારણકે બીજી તમામ બેઠકો ઉપર દસથી પંદર નેતાઓની દાવેદારી થઈ છે પરંતુ ગાંધીનગરની બેઠક જીત માટે નિશ્ચિત હોવા છતાં અમિત શાહ સિવાય એક પણ દાવેદારી ના આવે તે બાબત ઘણું બધું કહી જાય છે. આધારભૂત સૂત્રો જણાવે છે કે ગઇકાલથી જ અમિત શાહના વિશ્વાસુ અને નજીકનાં માણસોએ ઉપરથી મળેલી સૂચના મુજબ ગોઠવણ કરી હતી.</p><p>જે મુજબ નિરીક્ષકો સમક્ષ રજૂઆત કરવા જનારા હોદ્દેદારો અને આગેવાનોને કહી દેવાયું હતું કે તમારે એક જ અવાજે ગાંધીનગર બેઠક માટે અમિત શાહનું નામ આપવાનું છે જેને પગલે તમામ લોકોને આ બાબતની જાણ થઈ ગઈ હતી. આથી જે અન્ય ચારથી પાંચ ઉમેદવારો દાવેદારી કરવાના હતા. તેઓ પણ ડરના માર્યા કશું બોલી શક્યા નહોતા.&nbsp;</p><p>આ અંગે ભાજપના નેતા નરહરિ અમીનને નિરીક્ષકોએ એવું પૂછ્યું હતું કે તમારો શું અભિપ્રાય છે. આથી નરહરિભાઇએ એવો જવાબ આપ્યો હતો કે ભાજપ પક્ષ કે હાઇકમાન્ડ જે નક્કી કરે તે બરોબર છે તેમજ પક્ષના આદેશ મુજબ ટિકિટ આપી જઈએ.</p>","PublishDate":"Sat, 16 Mar 2019 13:45:37 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/we-need-amit-shah-from-gandhinagars-seat"},{"Title":"'મે ભી ચોકીદાર': PM મોદીએ આપ્યુ નવુ સૂત્ર: કોંગ્રેસના 'ચોકીદાર ચોર છે'નો પલટવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8dce1e6-fecb-4738-8845-660a78ee0557.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ભાજપે ચોકીદાર ચોર છે...ના જવાબમાં મે ભી ચોકીદારનુ સૂત્ર આપ્યુ છે. વડાપ્રધાન નરેન્દ્ર મોદી આ નારાની સાથે 31 માર્ચે એક કાર્યક્રમ પણ કરી રહ્યા છે. જેમાં તમામને જોડાવાની અપીલ કરવામાં આવી છે.</p><p>2019 લોકસભા ચૂંટણીથી લગભગ પહેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક નવુ સૂત્ર લૉન્ચ કર્યુ છે. રાફેલ ડીલને આધાર બનાવતા કોંગ્રેસના ચોકીદાર ચોર છે નારાનો જવાબ આપતા નરેન્દ્ર મોદીએ મે ભી ચોકીદાર અભિયાનની શરૂઆત કરી છે. આ નવા અભિયાનનો આરંભ કરતા તેમણે કહ્યુ છે કે આપનો ચોકીદાર દેશ સેવામાં મજબૂતીથી ઉભો છે. સાથે જ પોતાના સમર્થકોને અપીલ કરી કે મે ભી ચોકીદારનો સંકલ્પ લે. ભાજપનો આ પલટવાર એવો જ છે. જેમ ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સામે આવ્યો હતો.</p><p>લોકસભા ચૂંટણી 2014ના પ્રચારમાં નારાની જે જોરદાર જાદુઈ અસર શરૂ થઈ હતી. તે ચૂંટણી દર ચૂંટણી નીખરી રહી છે. આ દરમિયાન થયેલા વિધાનસભા ચૂંટણીમાં પણ પલટવાર માટે તમામ નારા લગાવવામાં આવ્યા. 2017ના છેલ્લે ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સોશિયલ મીડિયા પર વાયરલ વિકાસ પગલા ગયા હે ના નારા પણ ચૂંટણી જુગલબંદીનો ભાગ બન્યો. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત તમામ ભાજપ વિરોધી નેતાઓએ પોતાની સભાઓ સાથે વિકાસ પાગલ થઈ ગયો છે ના નારાનો ઉપયોગ કર્યો.</p><blockquote  class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Your Chowkidar is standing firm &amp; serving the nation.<br><br>But, I am not alone.<br><br>Everyone who is fighting corruption, dirt, social evils is a Chowkidar.<br><br>Everyone working hard for the progress of India is a Chowkidar.<br><br>Today, every Indian is saying-<a href=\"https://twitter.com/hashtag/MainBhiChowkidar?src=hash&amp;ref_src=twsrc%5Etfw\">#MainBhiChowkidar</a></p>— Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/1106759555315314689?ref_src=twsrc%5Etfw\">March 16, 2019</a> </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 16 Mar 2019 13:03:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-launch-campaign-main-bhi-chowkidar-rahul-gandhi-rafale-deal-allegation"},{"Title":"આતંકી મસૂદ અઝહર વિરુદ્ધ અમે પૂરેપુરી તૈયારી કરી ચૂક્યા છીએ: સેનાપ્રમુખ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d3cd9d1-de10-4c0f-84a4-f0a8ca8289b3.jpeg\" data-filename=\"indian-army-chief-bipin-raw.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>પુલવામા આતંકી હુમલાના દોષિત આતંકી મસૂદ અઝહરને લઇને સેના પ્રમુખ જનરલ બિપિન રાવતે આજે મોટું નિવેદન આપ્યું છે. લખનૌમાં મીડિયા સાથે વાતચીતમાં તેમણે સ્પષ્ટ કહ્યું કે, આતંકી મસૂદ અઝહર વિરુદ્ધ અમે પૂરેપૂરી તૈયારી કરી ચૂક્યા છીએ. અમે આ ઓપરેશન સાથે જોડાયેલી વિગતો જાહેર કરી શકીએ નહીં.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, સેનાઓ સક્ષમ છે અને દરેક પડકાર માટે તૈયાર છે. સેના જનતાના કહેવા પર કામ કરતી નથી. સેના રાજકીય નિર્ણયો મુજબ કામ કરે છે. સેનાની કાર્યવાહીને રાજકારણ સાથે ન જોડવામાં આવે. સેના પ્રમુખે એર સ્ટ્રાઈક પર ઉઠી રહેલા સવાલો પર કહ્યું કે, જે લક્ષ્ય અપાયું હતું તેને પૂરું કરવામાં આવ્યું છે. તેમાં મોટી સંખ્યામાં આતંકીઓનો ખાત્મો થયો છે.</div><div><br></div><div>આ સિવાય તેમણે મ્યાંમારમાં ઉગ્રવાદીઓના કેમ્પો પર કરાયેલી સૈન્ય કાર્યવાહી વિશે કહ્યું કે, ભારતીય સેના મ્યાંમારની સેનાની હંમેશા આભારી રહેશે. કારણ કે તેમના સહયોગથી જ અમે સંયુક્ત સૈન્ય અભિયાનોને અંજામ આપી રહ્યાં છીએ. તેમણે કહ્યું કે, આ સૈન્ય કાર્યવાહીમાં માર્યા ગયેલા ઉગ્રવાદીઓની સંખ્યા આપવી એ યોગ્ય નથી. બંને દેશોની સેનાઓ મળીને કામ કરી રહી છે જેથી કરીને આતંકીઓ અને ઉગ્રવાદીઓ પોતાની ગતિવિધિ માટે આપણી જમીનનો ઉપયોગ ન કરી શકે.</div>","PublishDate":"Sat, 16 Mar 2019 13:01:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-army-chief-bipin-rawat-says-our-plan-is-ready-for-maulana-masood-azha"},{"Title":"ન્યુઝીલેન્ડની બે મસ્જિદમાં આતંકીનો બેફામ ગોળીબાર: 49નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e604510-ccfe-4b1f-885f-8a41b92b911e.jpeg\" data-filename=\"newziland.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને પૂછપરછ હાથ ધરાઈ, મહિલા સહિત ત્રણ શકમંદોની અટકાયત<br></b></p><p><b>ન્યુઝીલેન્ડનાં વડાંપ્રધાન જેસિન્ડા અર્ડેર્ને આતંકવાદી હુમલાને દેશની સૌથી ખતરનાક ઘટના ગણાવી</b></p><p><b>બાંગ્લાદેશની ક્રિકેટ ટીમ નમાઝ પઢવા જતી હતી તે વખતે જ હુમલો થતાં ખેલાડીઓ માંડ માંડ બચ્યા : સુરક્ષાના કારણોસર મેચ રદ્</b><br></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું હતું, જેમાં ૪૯ લોકોના મોત થયા હતા અને ૨૦ કરતા વધુ લોકોની હાલત ખૂબ જ નાજુક છે. પોલીસે એક મહિલા સહિત ત્રણ શકમંદોની અટકાયત કરી છે અને એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરાઈ છે. ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની અલ-નૂર અને લિનવૂડ મસ્જિદમાં અંધાધૂંધ ફાઈરિંગ થયું હતું. ફાઈરિંગ બપોરનું નમાઝ વખતે થયું હતું. ફાઈરિંગમાં ૪૯ના મોત થયા હતા અને ૫૦થી વધુ ઘાયલ થયા હતા. ઘાયલ થયેલામાંથી ૨૦ની સ્થિતિ ખૂબ જ નાજુક હોવાનું હોસ્પિટલના સૂત્રોએ જણાવ્યું હતું.</p><p>પોલીસે ચાર શકમંદોની અટકાયત કરી હતી, જેમાં એક મહિલાનો ય સમાવેશ થયો હતો. એમાંથી એક સામે હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરવામાં આવી હતી. ફાઈરિંગ કરનારો આરોપી ૨૮ વર્ષનો છે. એક કાર અને ફાઈરિંગમાં વપરાયેલી ગન પોલીસે કબજે લીધી છે.&nbsp;</p><p>અલ-નૂર મસ્જિદમાં ૩૦ લોકોના મોત થયા હતા. ૧૯ લોકોના મૃતદેહ લિનવૂડ મસ્જિદમાંથી મળી આવ્યાં હતાં.&nbsp;</p><p>શુક્રવારે બપોરની નમાઝ માટે બાંગ્લાદેશની ક્રિકેટ ટીમ પણ એ મસ્જિદમાં પહોંચી રહી હતી. બરાબર એ જ સમયે અંધાધૂંધ ફાઈરિંગ થતા બાંગ્લાદેશની ક્રિકેટ ટીમને તાત્કાલિક હોટેલ પહોંચાડાઈ હતી. ફાઈરિંગ વખતે ખેલાડીઓ માંડ માંડ બચ્યા હતા. સુરક્ષાના કારણોસર આગામી ક્રિકેટ મેચ રદ્ કરાઈ હતી.</p><p>ન્યૂઝીલેન્ડના વડાંપ્રધાન જેસિન્ડા અર્ડર્ને એક નિવેદનમાં આ ઘટનાને આતંકવાદી કૃત્ય ગણાવ્યું હતું અને દેશ ઉપર અત્યાર સુધીમાં થયેલો સૌથી ભયાનક આતંકવાદી હુમલો ગણાવ્યો હતો. ન્યૂઝીલેન્ડના વડાંપ્રધાને કહ્યું હતું કે હુમલો કરનારા આરોપી ઓસ્ટ્રેલિયન મૂળનો નાગરિક છે અને જમણેરી કટ્ટરવાદી માનસિકતા ધરાવે છે. વડાંપ્રધાને કહ્યું હતું કે આ ઘટનાને આતંકવાદી કૃત્ય ગણીને આગળની કાર્યવાહી થશે. પીડિત પરિવારોને આશ્વાસન આપતા તેમણે કહ્યું હતું કે આપણે બધાં એક જ પરિવાર છીએ અને આ દુ:ખની પળોનો બધા સાથે મળીને સામનો કરીશું. ઓસ્ટ્રેલિયાના વડાપ્રધાન સ્ટોક મેરિસને પણ એક નિવેદનમાં કહ્યું હતું કે હુમલાખોર મૂળ ઓસ્ટ્રેલિયન છે અને આ ઘટનામાં ન્યૂઝીલેન્ડને ઓસ્ટ્રેલિયન સુરક્ષા એજન્સી જરૃરી મદદ કરશે. તેમણે આ ઘટનાને વખોડી કાઢીને દુ:ખ વ્યક્ત કર્યું હતું.</p><p>દરમિયાન પોલીસે ઓળખ સહિતની પ્રક્રિયા હાથ ધરી હતી. પીડિતોની ઓળખ કરીને મૃતદેહો તેમનાં પરિવારને અપાશે. એ જ રીતે તપાસ અધિકારીઓએ પણ આરોપીઓની ઓળખ ઉપરાંત ક્યાં સંગઠન સાથે તેનું જોડાણ છે તેમ જ કોના ઈશારે આ આતંક મચાવ્યો છે માહિતી મેળવવા તજવીજ હાથ ધરી છે.&nbsp;</p><p>પોલીસને પૂછપરછમાં જાણ થઈ હતી કે હજુ ય આ આરોપીઓ ત્રીજી મસ્જિદને નિશાન બનાવવાનું ષડયંત્ર ઘડતા હતા. પોલીસે કાર, ગનનો કબજો મેળવ્યો હતો. મસ્જિદની બહારથી વિસ્ફોટકો મળી આવ્યા હતા, જેને જપ્ત કરીને પોલીસે નિષ્ક્રિય બનાવ્યાં હતાં.</p><p><b>હુમલાખોરે ગોળીબારનું ફેસબુક લાઈવ કર્યું, વિડીયો શેર કરવા ઉપર પ્રતિબંધ</b></p><p><b>વિડીયોના ડિજિટલ વેરિફેક્શનમાં ઘટનાનું લોકેશન સાચું હોવાનું જણાયું : ફેસબુકે એકાઉન્ટ બ્લોક કર્યું</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>હુમલાખોરે ફાઈરિંગનું ફેસબુક લાઈવ કર્યું હતું અને તે પછી વિડીયો તુરંત વાઈરલ થયો હતો. વિડીયોમાં ફાઈરિંગની આખી ઘટના કેદ થઈ હતી. અંધાધૂંધ ફાઈરિંગ કરીને નિર્દયતાથી હુમલાખોરે અસંખ્ય લોકોને વીંધી નાખ્યા હતા તે ઘટના વિડીયોમાં રેકોર્ડ થઈ હતી.</p><p>ફેસબુક લાઈવની મદદથી ૨૮ વર્ષના આ આતંકવાદીએ હુમલાને લાઈવ કરી દીધો હતો. જોકે, હુમલા પછી ન્યૂઝીલેન્ડની પોલીસના સૂચનથી ફેસબુકે તેનું અકાઉન્ટ બ્લોક કરી દીધું હતું. સરકારે વિડીયો શેર કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>દરમિયાન ડિજિટલ વેરિફિકેશનની પ્રક્રિયા હાથ ધરાઈ હતી, જેમાં વિડીયોનો ઓડિયો અને લોકેશન ટેસ્ટિંગ થયું હતું, જે સાચું હોવાનું જણાયું હતું. લાઈવ સ્ટ્રિમિંગમાં હુમલાખોરો વાત કરે છે તે અને સોંગ ચાલે છે તે બધું જ સાચું હોવાનું જણાયું હતું. તે ઉપરાંત ગૂગલ મેપના આધારે ઘટનાનું લોકેશન પણ એ જ હોવાનું જણાયું હતું.</p><p><b>ગોળીબાર પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો</b></p><p><b>'ધ ગ્રેટ રીપ્લેસમેન્ટ' નામના મેનિફેસ્ટોમાં ઈસ્લામિક આતંકવાદ સામે જવાબ આપવા હિંસા કર્યાનું કબૂલ્યુ</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ફાઈરિંગ પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો. ધ ગ્રેટ રિપ્લેસમેન્ટ નામના આ મેનિફેસ્ટોમાં એવો તર્ક રજૂ કરાયો હતો કે ઈસ્લામિક આતંકવાદીઓને જવાબ આપવા માટે આ હિંસા કરવામાં આવી રહી છે.</p><p>મેનિફેસ્ટોમાં આરોપીઓએ પોતાનો પરિચય આપતા કહ્યું હતું કે તે ૨૮ વર્ષનો ઓસ્ટ્રેલિયામાં જન્મેલા વ્હાઈટ મેન છે અને તેની આવક ખૂબ ઓછી છે અને વર્કિંગ ફેમિલીમાંથી આવે છે.&nbsp;</p><p>ફાઈરિંગ કરવાના વિવિધ કારણોમાં એક કારણ એવું ય આપ્યું હતું કે ફ્રાન્સમાં જમણેરી વિચારધારાના નેતા મરિન લી પેનનો ૨૦૧૭માં પરાજય થયો હતો અને ૨૦૧૭માં સ્ટોકહોમમાં એક આતંકવાદીએ ટ્રકની નીચે એક ૧૧ વર્ષના બાળકને કચડી નાખ્યો હતો એનો બદલો લેવા માટે આ ફાઈરિંગ કરાયું હતું. ટ્વિટરે આ આરોપીનું એકાઉન્ટ ન્યૂઝીલેન્ડ પોલીસની સૂચના પ્રમાણે બંધ કરી દીધું હતું અને મેનિફેસ્ટોની લિંક પણ બ્લોક કરી હતી. મેનિફેસ્ટોમાં દાવો કરાયો હતો કે યુરોપિયન દેશોમાં શરણાર્થીઓ અને લઘુમતિઓની વધતી વસતિના કારણે સ્થાનિક લોકો ઉપર સંકટ મંડરાઈ રહ્યું છે. સ્થાનિક લોકો બેરોજગાર થઈ રહ્યાં છે અને પોતાના દેશમાં જ મુશ્કેલીમાં મૂકાઈ ગયા હોવાથી અસ્તિત્વ બચાવવા આવા હુમલા જરૃરી છે. આ નફરત ફેલાવતા મેનિફેસ્ટોનો અભ્યાસ કરીને પોલીસે આગળની કાર્યવાહી શરૃ કરી છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-terrorism-in-new-zealand-in-new-zealand"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં ગોળીબાર પછી નવ ભારતીયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8399f5fd-4ad2-4919-82d9-4be94c453348.jpeg\" data-filename=\"nine.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઈસ્ટચર્ચ/નવી દિલ્હી/હૈદરાબાદ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મસ્જિદમાં ફાઈરિંગ થયા પછી ૯ ભારતીયો લાપતા છે. ફાઈરિંગમાં ૪૯ના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કુલ ૯ લાપતા ભારતીયોમાંથી હૈદરાબાદના બે લોકોના મોત થયાની અટકળો તેજ બની છે.</p><p>ન્યૂઝીલેન્ડમાં થયેલા અંધાધૂંધ ફાઈરિંગમાં ૪૯ લોકોના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કારણ કે ફાઈરિંગ પછી હજુ ૯ ભારતીય મૂળના નાગરિકો લાપતા છે અને ૪૯ પૈકી ઘણાં મૃતદેહોની ઓળખ હજુ બાકી હતી. તમામની ઓળખ થાય પછી જ સ્થિતિ સ્પષ્ટ થશે એવું ન્યૂઝીલેન્ડના પોલીસ વિભાગે કહ્યું હતું. મૃતકોમાં બે હૈદરાબાદના યુવાનો હોવાની અટકળો પણ તેજ બની હતી. </p><p>ન્યૂઝીલેન્ડ સ્થિત ભારતીય રાજદૂતે લાપતા ભારતીય નાગરિકોની ભાળ મેળવવાની કવાયત શરૃ કરી હતી. ભારતીય દૂતાવાસના એક નિવેદનમાં કહેવાયું હતું કે ભારતીય અધિકારીઓ સતત ન્યૂઝીલેન્ડના પોલીસ અધિકારીઓના સંપર્કમાં છે. કમનસીબ મૃતકોમાં ભારતીયો છે કે કેમ તે અંગે ઓળખની પ્રક્રિયા હાથ ધરવામાં આવી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તાએ પણ એક નિવેદનમાં લાપતા થયેલા ભારતીયોના પરિવારને આશ્વાસન આપતા કહ્યું હતું કે ભારતીય વિદેશ મંત્રાલય ન્યૂઝીલેન્ડના વિદેશ મંત્રાલય સાથે સંપર્કમાં છે અને ઝડપથી લાપતા ભારતીયોની ભાળ મળે તેના માટે કોશિશ કરે છે. સંવેદનશીલ બાબત હોવાથી જ્યાં સુધી પાકી ખાતરી નહીં થાય ત્યાં કોઈ ઉતાવળે કોઈ જ જાહેરાત કરાશે નહીં એવું તેમણે કહ્યું હતું. હૈદરાબાદના એક પરિવારે દાવો કર્યો હતો કે તેમના પરિવારના ૩૨ વર્ષના અહમદ ઈકબાલનું ફાઈરિંગમાં મૃત્યુ થયું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nine-indians-missing-after-shooting-in-new-zealand-mosque"},{"Title":"ઉત્તરપ્રદેશના મતદારોને રિઝવવા પ્રિયંકા ગાંધી કરશે ગંગાયાત્રા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f103570f-9cf0-4f31-a1cc-fd3bad57d847.jpeg\" data-filename=\"congress-general-secretary-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશમાં મતદારોનો ઝોક કોંગ્રેસ તરફ લાવવા અને લોકસભાની ચૂંટણીમાં સારા પરિણામ માટે કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી 18 માર્ચથી અલાહાબાદથી નૌકા દ્વારા 'ગંગા જમુના તહજીબ યાત્રા'ની શરૂઆત કરશે. આ યાત્રાનું સમાપન 19 માર્ચે વડાપ્રધાન મોદીના મતવિસ્તાર વારાણસીમાં થશે.</div><div><br></div><div>કોંગ્રેસના સિનિયર નેતા રાજીવ શુક્લા પ્રમાણે પ્રિયંકા ગાંધી પોતાની બે દિવસીય યાત્રામાં લગભગ 140 કિલોમીટરની મુસાફરી કરી અલગ-અલગ જગ્યાએ કાર્યકર્તા અને સમાજના વિવિધ વર્ગોના આગેવાનો સાથે મુલાકાત કરશે. 19 માર્ચની સાંજે વારાણસીના અસ્સી ઘાટ પર એક સ્વાગત સમારોહ બાદ તેઓ 20 માર્ચે કાશી વિશ્વનાથના દર્શન કરી દિલ્હી રવાના થશે.</div>","PublishDate":"Fri, 15 Mar 2019 12:10:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-general-secretary-priyanka-gandhi-will-start-ganga-jamuni-tahajib-yatra-from-allahabad-to-varanasi"},{"Title":"ફ્રાંસનુ આકરુ વલણ, મસૂદ અને તેના સંગઠનની સંપત્તિઓ જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0bacf8-ab3d-415f-b9ff-cb6fb977cb3e.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં ચીને ભલે વિટો વાપરીને પુલવામા હુમલાના પાપી મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર થતો બચાવી લીધો હોય પણ ફ્રાન્સે મસૂદ પર આકરા એક્શન લેવાની જાહેરાત કરી છે.</p><p>ફ્રાંસે મસૂદના સંગઠન જૈશની જેટલી પણ સંપત્તિ ફ્રાન્સમાં છે તે જપ્ત કરવાનો નિર્ણય લીધો છે.જૈશ સામે ફ્રાંસની આ અત્યાર સુધીની સૌથી મોટી કાર્યવાહી ગણાઈ રહી છે.</p><p>મસૂદના પક્ષમાં ચીને વાપરેલા વિટોના ઘેરા પ્રત્યાઘાત પડ્યા છે.બીજા દેશોએ ચીનના આ પગલાની ટીકા કરી છે.ફ્રાંસની સરકારે નિવેદનમાં કહ્યુ છે કે યુરોપિયન યુનિયનના આતંકવાદીઓના લિસ્ટમાં મસૂદ અઝહરને સામેલ કરવા માટે ફ્રાંસ પહેલ કરશે.</p><p>ઉલ્લેખનીય છે કે યુએનની સુરક્ષા સમિતિની બેઠકમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રસ્તાવ મુકનારા દેશોમાં ફ્રાંસ પણ હતુ.</p><p>ફ્રાંસ દ્વારા થયેલી કાર્યવાહીને ભારતની મોટી ડિપ્લોમેટિક જીત તરીકે જોવામાં આવી રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 09:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/france-will-freeze-the-french-assets-of-jaish-e-mohammed-leader-masood-azhar"},{"Title":"મુંબઇ: CST ફુટઓવર બ્રિઝ તુટ્યો, 23 લોકો ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7e84e4f-3bf8-4942-a8e7-8a3d826f3a16.jpeg\" data-filename=\"public-foot-over-bridge-col.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>મુંબઇના CST રેલવે સ્ટેશન પાસે ફુટઓવર બ્રિઝ ધરાશયી થયો છે. આ દુર્ઘટનામાં 23 લોકો ઘાયલ થયા છે. જેમને સારવા માટે નજીકની હોસ્પીટલમાં ખસેડવામાં આવ્યા છે. ઘાયલોમાં 2ની સ્થિતી ગંભીર જણાવવામાં આવી રહી છે. હજી કાટમાળમાં ઘણાં લોકો દબાયેલા હોવાની આશંકા છે. ઘટના સ્થળ પર NDRFની ટીમ પહોંચી ચૂકી છે અને CST રેલવે સ્ટેશન પર ટ્રાફિક રોકી દેવામાં આવ્યો છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34544f47-8c69-45d7-85e9-dc5d9a96d0d1.jpeg\" data-filename=\"2222.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>આ દુર્ઘટનામાં 3 લોકોના મોત થયા છે. પ્રત્યક્ષદર્શીઓના જણાવ્યા પ્રમાણે બ્રિજ જ્યારે તુટ્યો ત્યારે ત્યાં ઘણાં લોકો હાજર હતા. તેમજ તે સિવાય ઘણી ગાડીઓ પણ ત્યાં બ્રિજ નીચે હતી. પ્લેટફોર્મના 1 BT લેન પાસે આ પુલ તુટ્યો છે. જ્યારે મુંબઇ પોલીસે દુર્ઘટના સ્થળ પર નહી જવા લોકોને અપીલ કરી છે.</div><div><br></div><div>નોંધનીય છે કે, આ અગાઉ પણ મુંબઇના અલફિંસ્ટન રેલવે સ્ટેશન પર ફુટ ઓવર બ્રિજમાં ભાગદોડ થઇ હતી જેમાં 23 લોકોના મોત થયા હતા. જ્યારે 50 લોકો ઘાયલ થયા હતા.</div>","PublishDate":"Thu, 14 Mar 2019 15:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/public-foot-over-bridge-collapsed-at-cst-railway-station-injuries"},{"Title":"છેવટે રાતે બે વાગ્યે પ્રમોદ સાવંતે ગોવાના મુખ્યમંત્રી તરીકે શપથગ્રહણ કર્યાં","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0f33a90e-855a-469b-8d5f-f0af2a90764f.jpeg\" data-filename=\"pramodsawant.jpg\">પણજી, તા. 19 માર્ચ 2019, મંગળવાર<br><br>ભારે ગડમથલ બાદ છેવટે પ્રમોદ સાવંત ગોવાના નવા મુખ્યમંત્રી બન્યાં છે. વિધાનસભા અધ્યક્ષ રહેલાં પ્રમોદ સાવંતે મંગળવારે રાતે લગભગ પોણા બે વાગ્યે રાજભવન ખાતે ગોવાના મુખ્યમંત્રી તરીકે શપથગ્રહણ કર્યા. તેમની સાથે 11 ધારાસભ્યોએ પણ મંત્રીપદના શપથ લીધાં.<br><br>પ્રમોદ સાવંતની સરકારમાં બે નાયબ મુખ્યમંત્રી રહેશે. મહારાષ્ટ્ર ગોમાંતક પાર્ટીના સુધિન ધવલીકર અને ગોવા ફોરવર્ડ પાર્ટીના અધ્યક્ષ વિજય સરદેસાઇ નાયબ મુખ્યમંત્રીનું પદ સંભાળશે. એ સિવાય તમામ મંત્રીઓ એ જ રહેશે જે મનોહર પર્રિકરની સરકારમાં મંત્રી હતાં. <br><br>અગાઉ રવિવારે મનોહર પર્રિકરના નિધન બાદ ગોવામાં રાજકીય હિલચાલ વધી ગઇ હતી. પહેલાં કોંગ્રેસે પણ સરકાર બનાવવાનો દાવો રજૂ કર્યો હતો. રવિવારે સાંજે કેન્દ્રીય મંત્રી નિતિન ગડકરી ગોવા પહોંચ્યાં, મળતી માહિતી મુજબ પહેલા સુધિન ધવલીકર અને વિજય સરદેસાઇ બંનેએ મુખ્યમંત્રીપદની માગણી કરી હતી.</p><p> છેવટે ભાજપ અધ્યક્ષ અમિત શાહે દરમિયાનગીરી કરીને બે નાયબ મુખ્યમંત્રી વાળી ફોર્મ્યૂલા સૂચવી. 40 સભ્યોવાળી ગોવા વિધાનસભામાં હાલ 36 સંખ્યા છે અને ભાજપ પાસે 20 ધારાસભ્યોનું સમર્થન છે. <br></p>","PublishDate":"Tue, 19 Mar 2019 06:27:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pramod-sawant-become-new-cm-of-goa"},{"Title":"પુલવામામાં CRPFના બલિદાનને ક્યારેય ભૂલાશે નહીં: અજીત ડોભાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36f53dce-17fc-4090-b95d-a985084b6dfe.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 માર્ચ 2019 મંગળવાર<br></p><p>કેન્દ્રીય રિઝર્વ પોલીસ દળના 80માં સ્થાપના દિવસ નિમિતે રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલે પુલવામા હુમલાના શહીદોને શ્રદ્ધાંજલિ આપી. ડોભાલે કાર્યક્રમને સંબોધિત કરતા કહ્યુ કે દેશ માટે પુલવામા હુમલામાં શહીદ થનાર જવાનોને હું શ્રદ્ધાંજલિ આપુ છુ. દેશ આને ભૂલ્યો નથી અને ક્યારેય ભૂલશે પણ નહીં.<br></p><p>ડોભાલે ગુરુગ્રામમાં આયોજિત કાર્યક્રમમાં CRPFના યોગદાનને ઘણો મહત્વપૂર્ણ જણાવતા કહ્યુ, આંતરિક સુરક્ષાનું ઘણુ મહત્વ છે. દ્વિતીય વિશ્વ યુદ્ધ બાદ 37 દેશ એવા હતા. જે તૂટી ગયા અથવા ફરી પોતાનો સર્વાધિકાર ગુમાવી બેઠા. આમાંથી 28ના કારણ આંતરિક સંઘર્ષ હતા. દેશ જો અશક્ત હોય તો તેનું કારણ ક્યાંકને ક્યાંક આંતરિક સુરક્ષાની અછત હોય છે. આનુ દાયિત્વ CRPF પર છે તો આપ સમજી શકો છો કે કેટલી મહત્વપૂર્ણ જવાબદારી તમને મળી છે.</p><p>રાષ્ટ્રીય સુરક્ષા સલાહકારે ભારતના ભાગલા દરમિયાન CRPFના યોગદાનના વખાણ કર્યાં. તેમણે કહ્યુ કે કદાચ લોકો ભૂલી ગયા છે કે ભારત-પાક ભાગલા દરમિયાન ઘણી ઓછી સંખ્યા હતી, પરંતુ CRPFએ જે ભૂમિકા અદા કરી હતી તેની પર પુસ્તકો લખી શકાય છે.</p>","PublishDate":"Tue, 19 Mar 2019 06:22:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ajit-doval-says-we-have-not-forgotten-sacrifice-of-crpf-in-pulwama"},{"Title":"કોંગ્રેસે ગોવામાં રાજ્યપાલને મળી સરકાર રચવાનો દાવો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_044fd0d6-f383-47ed-a5f5-c49546794ab2.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>પણજી, તા. 18 માર્ચ 2019, મંગળવાર<br></p><p>ગોવામાં મુખ્ય પ્રધાન મનોહર પર્રિકરનું નિધન થતા હવે મુખ્ય પ્રધાન પદે સ્પીકર સાવંતની પસંદગી કરવામાં આવે તેવી શક્યતાઓ છે. બીજી તરફ ગોવામાં કોંગ્રેસ સૌથી મોટો પક્ષ છે પણ ગઠબંધન કરવામાં ભાજપ આગળ નીકળી ગયું અને સરકાર બનાવી લીધી. પર્રિકરના નિધન બાદ સ્થિતિ બદલાઇ શકે છે, જેને પગલે કોંગ્રેસે પણ ગોવાના રાજ્યપાલને મળીને સરકાર રચવાનો દાવો કર્યો છે. કોંગ્રેસ પાસે 14, ભાજપ પાસે 12 જ્યારે અન્ય સ્થાનિક પક્ષ ગોવા ફોરવર્ડ પાર્ટી પાસે ત્રણ અને મહારાષ્ટ્રવાદી પાર્ટી પાસે પણ ત્રણ ધારાસભ્યો છે. જ્યારે એક એનસીપી અને ત્રણ અપક્ષ ધારાસભ્યો છે. સરકાર રચવા માટે 19 ધારાસભ્યો હોવા જોઇએ. હાલ ગઠબંધન કરીને ભાજપે સરકાર બનાવી લીધી છે ત્યારે બીજી તરફ કોંગ્રેસે પણ સરકાર રચવાનો દાવો રાજ્યપાલ સમક્ષ કર્યો છે.</p>","PublishDate":"Tue, 19 Mar 2019 04:06:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-congress-meets-governor-to-stake-claim-to-form-government"},{"Title":"છત્તીસગઢમાં નકસલવાદી હુમલો CRPFનો જવાન શહીદ,પાંચ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8e50db1-ba61-401c-be68-886ca38e7eee.jpeg\" data-filename=\"naxal.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) રાયપુર, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>છત્તીસગઢના દાંતેવાડા જિલ્લામાં આજે નકસલોએ કરેલા હુમલામાં CRPFની ૨૩૧ બટાલિયનનો જવાન શહીદ થયો હતો અને અન્ય પાંચ ઘાયલ થયા હોવાનું પોલીસે કહ્યું હતું. </p><p>નકસલોએ પહેંલા CRPFની ૨૩૧ બટાલિયન અને સ્થાનિક પોલીસ પર વિસ્ફોટથી હુમલો કરી&nbsp; ત્યાર પછી ફાયરિંગ કર્યું હતું. આ ટુકડી જિલ્લાના અરણપુર વિસ્તારમાં રસ્તાની સુરક્ષામાં વ્યસ્ત હતી ત્યારે તેમની પર હુમલો કરાયો હતો.</p><p>આ હુમલો દાંતેવાડા જિલ્લાના સેન્ટ્રલ રિઝર્વ પોલીસ ફોર્સની કમાલ પોસ્ટ પાસે સાંજે સાડા ચાર વાગે કરાયો હતો. હુમલામાં CRPFની ૨૩૧ બટાલિયનનો જવાન શહીદ થયો હતો અને પાંચ અન્ય સુરક્ષાકર્મીઓ ઘાયલ થયા હતા, એમ આ અર્ધ લશ્કરી દળના ટોચના અધિકારીએ આજે કહ્યું હતું. અરણપુર પોલીસ સ્ટેશન હેઠળ આવતા કોન્ડાપારા અને કમલપુર વચ્ચેના જંગલોમાં સુરક્ષા દળો પર હુમલો કરાયો હતો, એમ પોલીસે કહ્યું હતું.</p><p>'CRPFની ટીમે વળતો હુમલો કરી ફાયરિંગ કર્યું હતું. એન્કાઉન્ટરમાં પાંચ જવાનો ઘાયલ થયા હતા અને ૨૩૧ બટાલિયનનો એક જવાન શહીદ થયો હતો. પોલીસે સુરક્ષા માટે પોલીસની વધુ કુમક બોલાવી હતી, જો કે ત્યારે પણ ફાયરિંગ ચાલુ હતું'એમ તેમણે ઉમેર્યું હતું.ઘાયલોને સારવાર માટે હેલિકોપ્ટરથી લઇ જવામાં આવ્યા હતા.</p>","PublishDate":"Mon, 18 Mar 2019 22:28:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/crpf-jawan-martyr-in-naxalite-attack-in-chhattisgarh"},{"Title":"લોકસભા ચૂંટણીના 11 એપ્રિલે યોજાનાર પ્રથમ તબક્કા માટેનું નોટિફિકેશન જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b47a0da5-9a7a-4681-9ddf-ed062434614b.jpeg\" data-filename=\"notification.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૬ માર્ચે ફોર્મની ચકાસણી અને ૨૮ માર્ચે ફોર્મ પરત લેવાનો છેલ્લો દિવસ&nbsp;</b><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર</p><p>લોકસભા ચૂંટણીના પ્રથમ તબક્કાના મતદાન માટેનું જાહેરનામું આજે જાહેર કરવામાં આવ્યું હતું. આ સાથે જ હાઇ વોલ્ટેજ ચૂંટણી પ્રક્રિયાની શરૃઆત થઇ ગઇ છે જેમાં ભાજપ સત્તા પર ટકી રહેવાના પ્રયત્નો કરશે જ્યારે વિરોધ પક્ષો એકજૂથ થઇને ભાજપને હરાવવાના પ્રયત્નો કરશે.</p><p>ઉલ્લેખનીય છે કે સાત તબક્કા પૈકી પ્રથમ તબક્કાનું મતદાન ૧૧ એપ્રિલે થશે. જેમાં ૨૦ રાજ્યોની ૯૧ બેઠકો પર મતદાન થશે.&nbsp;</p><p>ચૂંટણી પંચે આજે પ્રથમ તબક્કા મતદાન માટે રાષ્ટ્રપતિ રામનાથ કોવિંદના હસ્તાક્ષરવાળું નોટિફિકેશન જાહેર કર્યુ હતું.&nbsp;</p><p>પ્રથમ તબક્કાની ચૂંટણી માટે ઉમેદવારી ફોર્મ ભરવાનું કાર્ય ૨૫ માર્ચ સુધી ચાલશે. ૨૬ માર્ચે ઉમેદવારી ફોર્મની સમીક્ષા કરવામાં આવશે. ફોર્મ પરત ખેંચવાની છેલ્લી તારીખ ૨૮ માર્ચ રહેશે.</p><p>૨૮ માર્ચની સાંજે ૯૧ બેઠકો પર કુલ કેટલા ઉમેદવારો લડશે તે સ્પષ્ટ થઇ જશે. પ્રથમ તબક્કામાં ૧૦ રાજ્યો અને કેન્દ્ર શાસિત પ્રદેશોની તમામ લોકસભા બેઠકો પર ચૂંટણી થશે. જેમાં આંધ્ર પ્રદેશ(૨૫ બેઠકો), અરૃણાચલ પ્રદેશ(બે બેઠકો), મેઘાલય(બે બેઠકો), મિઝોરમ(એક બેઠક), નાગાલેન્ડ(એક બેઠક), સિક્કિમ(એક બેઠક), અંદામાન અને નિકોબાર(એક બેઠક), લક્ષદ્રીપ(એક બેઠક), તેલંગણા(૧૭ બેઠક) અને ઉત્તરાખંડ(પાંચ બેઠક)નો સમાવેશ થાય છે.</p><p>ઉત્તર પ્રદેશ, બિહાર અને પશ્ચિમ બંગાળમાં સાત તબક્કામાં મતદાન થવાનું છે. પ્રથમ તબક્કામાં ઉત્તર પ્રદેશની આઠ બેઠકો, પશ્ચિમ બંગાળની બે અને બિહારની ચાર બેઠકોે પર મતદાન થશે. જમ્મુ-કાશ્મીરની જમ્મુ અને બારામુલ્લા બેઠક ઉપર પણ ૧૧ એપ્રિલે પ્રથમ તબક્કામાં મતદાન થશે.</p>","PublishDate":"Mon, 18 Mar 2019 22:27:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/notification-for-the-first-phase-of-the-lok-sabha-elections-to-be-held-on-april-11"},{"Title":"રિયલ એસ્ટેટ સેક્ટરમાં ઘટાડાયેલા GSTના દરના અમલ અંગે આજે ચર્ચા સંભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5b1401a-c370-4166-8184-394c67488937.jpeg\" data-filename=\"gst-real.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>આવતીકાલે જીએસટી કાઉન્સિલની ૩૪મી બેઠક મળશે. આ બેઠકમાં રિયલ એસ્ટેટ સેક્ટર માટે જીએસટીના દરમાં કરાયેલા ઘટાડા સહિતના નિર્ણયોેનો અમલ કરવા અંગે ચર્ચા કરવામાં આવશે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર આ બેઠકમાં અગાઉ લેવાયેલા નિર્ણયોની અમલીકરણ અંગેની જોગવાઇઓની જ ચર્ચા કરવામાં આવશે અને ચૂંટણી આચારસંહિતા અમલમાં હોવાના કારણે નવી કોઇ જાહેરાત કરવામાં આવશે નહીં.&nbsp; </p><p>ઉલ્લેખનીય છે કે આ અગાઉ ૨૪ ફેબુ્રઆરીના રોજ મળેલી જીએસટી કાઉન્સિલની બેઠકમાં નિર્માણાધીન મકાનો પર જીએસટી ૧૨ ટકાથી ઘટાડી પાંચ ટકા અને વ્યાજબી કિંમતના મકાનો પર જીએટી આઠ ટકાથી ઘટાડી એક ટકા કરવામાં આવ્યો હતો.&nbsp;</p><p>ઘટાડેલા નવા દરનો અમલ એક એપ્રિલથી કરવાની જાહેરાત કરવામાં આવી હતી. આવતીકાલે મળનારી બેઠકમાં નવા નિયમમાં બિલ્ડર કાચા માલ અને સેવાઓના ટેક્સ ક્રેડિટને ઉપયોગ કેવી રીતે કરી શકશે તે અંગે પણ ચર્ચા કરવામાં આવશે.</p>","PublishDate":"Mon, 18 Mar 2019 22:27:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/todays-discussion-about-the-implementation-of-the-rate-of-gst-is-possible"},{"Title":"કોંગ્રેસે ગોવામાં રાજ્યપાલને મળી સરકાર રચવાનો દાવો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c95eb89b-5942-4c23-a06f-db0820058043.jpeg\" data-filename=\"goa.gif\" style=\"width: 100%;\"><br></p><p>પણજી, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ગોવામાં મુખ્ય પ્રધાન મનોહર પર્રિકરનું નિધન થતા હવે મુખ્ય પ્રધાન પદે સ્પીકર સાવંતની પસંદગી કરવામાં આવે તેવી શક્યતાઓ છે. બીજી તરફ ગોવામાં કોંગ્રેસ સૌથી મોટો પક્ષ છે પણ ગઠબંધન કરવામાં ભાજપ આગળ નીકળી ગયું અને સરકાર બનાવી લીધી. પર્રિકરના નિધન બાદ સ્થિતિ બદલાઇ શકે છે, જેને પગલે કોંગ્રેસે પણ ગોવાના રાજ્યપાલને મળીને સરકાર રચવાનો દાવો કર્યો છે. </p><p>કોંગ્રેસ પાસે ૧૪, ભાજપ પાસે ૧૨ જ્યારે અન્ય સ્થાનિક પક્ષ ગોવા ફોરવર્ડ પાર્ટી પાસે ત્રણ અને મહારાષ્ટ્રવાદી પાર્ટી પાસે પણ ત્રણ ધારાસભ્યો છે. જ્યારે એક એનસીપી અને ત્રણ અપક્ષ ધારાસભ્યો છે. સરકાર રચવા માટે ૧૯ ધારાસભ્યો હોવા જોઇએ. હાલ ગઠબંધન કરીને ભાજપે સરકાર બનાવી લીધી છે ત્યારે બીજી તરફ કોંગ્રેસે પણ સરકાર રચવાનો દાવો રાજ્યપાલ સમક્ષ કર્યો છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:27:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-congress-claimed-goa-government-formation-in-goa"},{"Title":"ઉત્તર પ્રદેશ બાદ પશ્ચિમ બંગાળમાં પણ કોંગ્રેસ પોતાના દમ પર ચૂંટણી લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e530ea7-35bb-4d39-a871-9f06e4462671.jpeg\" data-filename=\"bengal.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કોલકાતા, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>પશ્ચિમ બંગાળમાં વામપંથીઓ સાથે ગઠબંધન મુદ્દે સહમતિ ન સધાતા કોંગ્રેસે લોકસભા ચૂંટણીમાં એકલા જ લડવાનો નિર્ણય લીધો છે. પશ્ચિમ બંગાળમાં લેફ્ટિસ્ટોએ રવિવારે કોંગ્રેસની સહમતી વગર જ ૨૫ બેઠક પર પોતાના ઉમેદવારોના નામ જાહેર કરી દેતા કોંગ્રેસના કોર ગુ્રપના નેતાઓ નારાજ થયા છે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં બેઠકોની ફાળવણી મુદ્દે ડાબેરી મોરચા સાથે કોંગ્રેસની વાતચીત નિર્ણાયક સ્થિતિએ નથી પહોંચી. આ કારણે કોંગ્રેસે પોતાના દમ પર જ લોકસભા ચૂંટણી લડવાનો નિર્ણય લીધો છે. ઉલ્લેખનીય છે કે ભાજપ વિરોધી મોરચાબંધી કરી રહેલી કોંગ્રેસ પાર્ટી પશ્ચિમ બંગાળ ઉપરાંત અનેક રાજ્યોમાં ગઠબંધન સાધવામાં અસફળ રહી છે. </p><p>રવિવારે બંધ રુમમાં યોજાયેલી બેઠક બાદ પ્રદેશ કોંગ્રેસ અધ્યક્ષ સોમેન મિત્રાએ તેમની પાર્ટી પોતાના સન્માન સાથે બાંધછોડ કરીને કોઈ ગઠબંધન સાધવા નથી માંગતી તેમ જણાવ્યું હતું. વધુમાં કહ્યું હતું કે કોને ઉમેદવાર બનાવવા તે અંગે વામપંથીઓ અમારા પર અધિકાર ન જમાવી શકે માટે અમે બંગાળમાં એકલા જ લડીશું.&nbsp;</p><p>સીપીઆઈના રાજ્ય સચિવ સૂર્યકાંત મિશ્રાએ કોંગ્રેસ તરફથી કોઈ ઔપચારિક સંદેશ ન મળે ત્યાં સુધી ટિપ્પણી કરવાનું ટાળ્યું હતું. કોંગ્રેસે પશ્ચિમ બંગાળમાં એકલા જ ચૂંટણી લડવાનો નિર્ણય લીધા બાદ રાજ્યમાં તૃણમૂલ કોંગ્રેસ, ભાજપ, વામપંથીઓ અને કોંગ્રેસ વચ્ચે ચતુષ્કોણીય મુકાબલો થશે. </p><p>ઉલ્લેખનીય છે કે કોલકાતામાં યોજાયેલી મહાગઠબંધનની રેલીમાં રાજ્યના મુખ્યમંત્રી મમતા બેનર્જીએ જે પાર્ટી જે રાજ્યમાં મજબૂત હોય ત્યાં ચૂંટણી લડે તેવું કહ્યું હતું. સાથે જ સ્પષ્ટતા કરી હતી કે સપા-બસપા યુપીમાં મજબૂત છે તો ત્યાં લડે અને આરજેડી બિહારમાં લડે. સાથે જ તેમણે કોંગ્રેસને એમપી, રાજસ્થાન અને છત્તીસગઢમાં ચૂંટણી લડવાની સલાહ આપી હતી જે કોંગ્રેસ કેડરને પસંદ ના આવેલું.</p>","PublishDate":"Mon, 18 Mar 2019 22:27:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-west-bengal-congress-will-also-fight-on-its-own"},{"Title":"કોંગ્રેસ લોકોને ગેરમાર્ગે ન દોરે, અમે તેમની સાથે કોઇ ગઠબંધન કર્યું નથી    : માયાવતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09621416-674e-4e8c-a376-42f527f7d672.jpeg\" data-filename=\"mayawati.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સપા-બસપા-આરએલડીનું ગઠબંધન પોતાના જોરે ભાજપને હરાવવા સક્ષમ છે : સપા, બસપા<br></b></p><p>(પીટીઆઇ) લખનઉ, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ઉત્તર પ્રદેશમાં સપા-બસપા-આરએલડી માટે સાત બેઠકો છોડી દેવાની કોંગ્રેસની જાહેરાત પછી બસપા સુપ્રીમો માયાવતીએ આજે કોંગ્રેસે કડક ચેતવણી આપી હતી કે તે લોકોને ગેરમાર્ગે ન દોેરે કારણકે કોંગ્રેસ સાથે કોઇ પણ પ્રકારનું જોડાણ કરવામાં આવ્યું નથી તથા સપા-બસપા-આરએલડીનું ગઠબંધન પોતાના જોરે ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>આ ઉપરાંત માયાવતીએ કોંગ્રેસને ઉત્તર પ્રદેશની તમામ ૮૦ બેઠકો પર ઉમેદવારો ઉભા રાખવાનો પડકાર ફેંક્યો હતો. ઉત્તર પ્રદેશમાં સાત તબક્કામાં લોકસભા ચૂંટણી થવાની છે.&nbsp;</p><p>માયાવતીની આ ચેતવણી પછી સમાજ વાદી પાર્ટીએ પણ એક નિવેદનમાં કોંગ્રેસની ટીકા કરતા જણાવ્યું હતું કે તેણે લોકોને ગેરમાર્ગે ન દોરવા જોઇએ. સપાએ પણ જણાવ્યું હતું કે અમારું ગઠબંધન ઉત્તર પ્રદેશમાં ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>બસપા અને સપાની આ ટિપ્પણી પછી કોંગ્રેસ વતી પ્રિયંકા ગાંધીએ સ્પષ્ટતા કરી હતી કે કોંગ્રેસ લોકોને ગેરમાર્ગે દોરી રહી નથી પણ ભાજપને હરાવવા માગે છે.&nbsp;</p><p>બસપા પ્રમુખ મયાવતીએ ટ્વિટર પર જણાવ્યું હતું કે બસપાએ કોંગ્રેસ સાથે કોઇ પણ પ્રકારનું ગઠબંધન કર્યુ નથી. માયાવતીએ વધુમાં જણાવ્યું હતું કે ઉત્તર પ્રદેશમાં કોંગ્રેસ તમામ ૮૦ બેઠકો પર પોતાના ઉમેદવારો ઉતારવા સ્વતંત્ર છે. બીજા શબ્દોમાં કહું તો અમારું બસપા-સપા-આરએલડી ગઠબંધન ઉત્તર પ્રદેશમાં ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બસપા-સપા-આરએલડી વચ્ચે થયેલા ગઠબંધન મુજબ ઉત્તર પ્રદેશની ૮૦ લોકસભા બેઠકો પૈકી બસપા ૩૮, સપા ૩૭ અને આરએલડી ૩ બેઠકો પર ચૂંટણી લડશે. આ ગઠબંધને સોનિયા ગાંધી અને રાહુલ ગાંધીના સમર્થનમાં રાયબરેલી અને અમેઠી બેઠક પર ઉમેદવાર ઉભા નહીં રાખવાનો નિર્ણય લીધો છે.&nbsp;</p><p>કોંગ્રેસ ગઇકાલે જાહેરાત કરી હતી કે તે અખિલેશ યાદવ, માયાવતી, મુલાયમ સિંહ યાદવ, ડિમ્પલ યાદવ, ચૌધરી અજિત સિંહ અને જયંત ચૌધરી જે બેઠકો પરથી ચૂંટણી લડશે તેના પર પોતાના ઉમેદવારો ઉભા રાખશે નહીં.</p>","PublishDate":"Mon, 18 Mar 2019 22:25:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/we-do-not-have-any-coalition-with-congress-mayawati"},{"Title":"પીએનબી કૌભાંડના આરોપી નિરવ મોદી સામે પ્રત્યાર્પણ વોરન્ટ જારી, ટૂંક સમયમાં ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b374b1a1-8a49-41e2-9f24-e2958336c876.jpeg\" data-filename=\"nirav-modi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટે નિરવ મોદી વિરુદ્ધ જારી કરેલા ધરપકડ વોરન્ટની જાણ તપાસ એજન્સીને કરાઇ</b>&nbsp;<br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર</p><p>મની લોન્ડરિંગ કેસમાં પ્રત્યાર્પણ કરવાની ઇડીની માગના સંદર્ભમાં લંડનની કોર્ટે બે અબજ ડોલરના પીએનબી કૌભાંડના મુખ્ય આરોપી અને જ્વેલરી ડિઝાઇનર નિરવ મોદી વિરુદ્ધ પ્રત્યાર્પણ વોરન્ટ ઇશ્યુ કર્યો છે અને ટૂંક સમયમાં તેની ધરપકડ કરવામાં આવશે.</p><p>વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટ દ્વારા નિરવ મોદી વિરુદ્ધ જારી કરાયેલા ધરપકડ વોરન્ટની જાણ તપાસ એજન્સીને કરી દેવામાં આવી છે. સ્થાનિક પોલીસ દ્વારા ટૂંક સમયમાં તેની ધરપકડ કરવામા આવે તેવી શક્યતા છે.&nbsp;</p><p>ધરપકડ કરવામાં આવ્યા પછી સૌૈ પ્રથમ તેને કોર્ટમાં રજૂ કરવામાં આવશે અને ત્યારબાદ તેના પ્રત્યાર્પણ માટેની કાયદાકીય પ્રક્રિયા શરૃ કરવામાં આવશે.&nbsp;</p><p>ઇડીએ આ મહિનાની શરૃઆતમાં જણાવ્યું હતું કે બ્રિટનના ગૃહ પ્રધાન સાજિદ જાવીદે નિરવ મોદીના પ્રત્યાર્પણની અરજીને કોર્ટમાં મોકલી આપી હતી.&nbsp;</p><p>બ્રિટનના અખબારે તાજેતરમાં એક અહેવાલ પ્રસિદ્ધ કર્યો હતો જેમાં જણાવવામાં આવ્યું હતું કે નિરવ મોદી લંડનના રસ્તાઓ પર આરામથી ફરી રહ્યો છે અને તે શહેરના વેસ્ટ એન્ડમાં ૮૦ લાખ પાઉન્ડના એક એપાર્ટમેન્ટમાં વસવાટ કરે છે.&nbsp; ઉલ્લેખનીય છે કે ઇડી અને સીબીઆઇ નિરવ મોદી અને મેહુલ ચોકસીની મની લોન્ડરિંગ અને ભ્રષ્ટાચારના કેસમાં તપાસ કરી રહી છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:23:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/an-extradition-warrant-issued-against-pnb-scam-accused-nirv-modi"},{"Title":"પર્રિકર રાજકીય સમ્માન સાથે પંચમહાભૂતમાં વિલિન, સેંકડો ચાહકો ભાવુક થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_679a86b2-86f6-4e87-9739-2b6d5d366515.jpeg\" data-filename=\"parikar.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કેન્દ્રીય પ્રધાન સ્મૃતિ ઇરાનીની આંખોમાં પણ આંસુ આવ્યા&nbsp;<br></b></p><p><b>મિરામાર બીચ પર ગોવાના પહેલા મુખ્ય પ્રધાન દયાનંદની સમાધિની બાજુમાં પુત્રએ પર્રિકરને મુખાગ્નિ આપ્યો</b></p><p>પણજી, તા.18 માર્ચ, 2019, સોમવાર</p><p>ગોવાના મુખ્ય પ્રધાન મનોહર પર્રિકરનું રવિવારે ૬૩ વર્ષની વયે નિધન થયું હતું. સોમવારે તેમની અંતિમવીધી કરવામા આવી હતી, જેમાં તેમના હજારો સમર્થકો જોડાયા હતા. સાથે વડા પ્રધાન નરેન્દ્ર મોદી સહીતના નેતાઓ પણ આવ્યા હતા. પર્રિકરની અંતિમવીધી ગોવાના મારીમાર વિસ્તારમાં કરવામાં આવી હતી.</p><p>તેમના દેહને અંતિમ દર્શન માટે અહીંની કાકા એકેડમી ખાતે રાખવામાં આવ્યો હતો. જ્યાં વડા પ્રધાન નરેન્દ્ર મોદી સહીતના નેતાઓએ પૂર્વ સંરક્ષણ પ્રધાન પર્રિકરને શ્રદ્ધાંજલી પાઠવી હતી. બાદમાં તેમને અહીંના મિરામાર વિસ્તારમાં લઇ જવામાં આવ્યા હતા, જ્યાં તેમની અંતિમવીધી કરવામાં આવી હતી.&nbsp;</p><p>અંતીમવીધીમા ભાજપ અધ્યક્ષ અમિત શાહ તેમજ કેન્દ્રીય પ્રધાનો અને ભાજપ શાસીત રાજ્યોના મુખ્ય પ્રધાનો હાજર રહ્યા હતા. દરમિયાન કેન્દ્રીય પ્રધાન સ્મૃતિ ઇરાની ભાવુક થઇ ગયા હતા. ચાર વખત ગોવાના મુખ્ય પ્રધાન રહી ચુકેલા પર્રિકર જ્યારે કેન્દ્રમાં સંરક્ષણ પ્રધાન હતા ત્યારે સૈન્યને ખુલ્લી છુટ આપી હતી તેથી સર્જિકલ સ્ટ્રાઇક કરવામાં સફળતા મળી હતી. </p><p>તેમની જે મિરામાર બીચ પર અંતિમવીધી કરવામાં આવી તેની બાજુમાં જ ગોવાના પહેલા મુખ્ય પ્રધાન દયાનંદ બંદોદકરની પણ સમાધી આવેલી છે. પર્રિકરને તેમના પુત્રએ મુખાગ્ની આપી હતી. રાજકીય સમ્માન સાથે તેમને અંતિમ વિદાય આપવામાં આવી હતી. જ્યારે સોમવારે કેન્દ્ર સરકારે દેશમાં એક દિવસનો રાષ્ટ્રીય શોક પણ જાહેર કર્યો હતો. જ્યારે ગોવાની સરકારે સાત દિવસનો શોક જાહેર કર્યો હતો.&nbsp;</p><p>દરમિયાન મોટી સંખ્યામાં લોકો ઉમટી પડયા હતા, અનેક સમર્થકો અને ભાજપના કાર્યકર્તાઓની આંખોમાં આંસુ પણ હતા. સાદગીના પ્રતિક સમાન મનોહર પર્રિકરની એક ખાશીયત એ પણ હતી કે તેઓ ક્યારેય સ્કૂટ પર પણ મુખ્ય પ્રધાનની ઓફિસે પહોંચી જતા હતા. તેમની આ સાદગીને કારણે પણ લોકો તેમને બહુ યાદ કરી રહ્યા છે. ગોવામાં ચાર વખત મુખ્ય પ્રધાન રહ્યા તે દરમિયાન અનેક મહત્વપૂર્ણ પગલા પણ લીધા હતા. તેમના બન્ને પુત્રોના ઉછેરમાં પણ પર્રિકરે ધ્યાન આપ્યું.&nbsp;</p><p><b>ગોવામાં સત્તા બચાવવા બે ઉપ મુખ્ય પ્રધાન, સ્પીકર સાવંત મુખ્ય પ્રધાન પદે</b></p><p>નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર</p><p>ગોવામાં મુખ્ય પ્રધાન પદે હવે ભાજપના નેતા પ્રમોદ સાવંતની પસંદગી કરવામાં આવી છે. પક્ષના કેટલાક નેતાઓએ જણાવ્યું હતું કે હાલ ગોવા વિધાનસભામા સ્પીકર તરીકે સેવા આપી રહેલા સાવંતને મુખ્ય પ્રધાન બનાવવાની તૈયારી પૂરી થઇ ગઇ છે. જ્યારે અન્ય જે બે ઉપ મુખ્ય પ્રધાનો પણ હશે.&nbsp;</p><p>ગઠબંધનને તુટતુ બચાવવા માટે આ બે ઉપ મુખ્ય પ્રધાન પદે ગોવા ફોરવર્ડ પાર્ટીના વડા વિજઇ સર્દેસાઇ અને મહારાષ્ટ્રવાદી પાર્ટીના ધારાસભ્ય સુદિન ધવલીકરનો સમાવેશ થાય છે.&nbsp;</p><p>હાલ કોંગ્રેસે પણ સરકાર રચવાના દાવા કર્યા છે, પર્રિકરના જવાથી ગોવા ભાજપ પાસે તેમના સમકક્ષ નેતા ન હોવાના પણ અહેવાલો છે. જેને પગલે હાલ ગઠબંધન તુટે નહીં માટે સાથી પક્ષોને ખુશ રાખવા તેમના નેતાઓને આ પદ સોપવામાં આવશે. ભાજપના નેતાઓએ ગોવા ફોરવર્ડ પાર્ટી અને અન્ય પક્ષો તેમજ અપક્ષ નેતાઓની સાથે અનેક બેઠકો યોજી હતી. </p><p>જે દરમિયાન ગઠબંધનમા કોઇ અસર ન થાય તેની પણ ચર્ચા કરી હતી. ગોવામાં હાલ કોંગ્રેસ પાસે ૧૪ ધારાસભ્યો છે અને સૌથી મોટો પક્ષ છે. જ્યારે ભાજપ પાસે ૧૨ છે. ગોવા વિધાનસભામાં કુલ ૪૦ બેઠકો છે. પર્રિકરના નિધનને પગલે હાલ આ સંખ્યા ૩૬ પર આવી ગઇ છે. આ પહેલા ભાજપના એક ધારાસભ્ય ફ્રેન્સિસ ડિસુઝાનું નિધન થયું હતું. જ્યારે કોંગ્રેસના બે ધારાસભ્યોએ પક્ષમાંથી રાજીનામુ આપ્યું હતું.</p>","PublishDate":"Mon, 18 Mar 2019 22:23:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/he-was-given-the-final-farewell-with-parrikars-political-honors"},{"Title":"અનિલ અંબાણીએ સુપ્રીમની ડેડલાઇનના એક દિવસ પહેલા જ એરિક્સનને 462 કરોડ ચૂકવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_410a66ed-10d4-4a8d-979b-55ce1d23d066.jpeg\" data-filename=\"anil.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>સ્વીડનની કંપની એરિક્સનને રિલાયન્સ કોમ્યુનિકેશન(આરકોમ) પાસેથી ૪૬૨ કરોડ રૃપિયા(૬.૭૪ કરોડ ડોલર) મળી ગયા છે તેમ એરિક્સનના પ્રવક્તાએ એક નિવેદનમાં જણાવ્યું છે. ગયા મહિને સુપ્રીમે કોર્ટે આરકોમને ૧૯ માર્ચ સુધીમાં એરિક્સનને બાકી રકમ ચૂકવવાનો આદેશ આપ્યો હતો. આરકોમે આ ડેડલાઇનના એક દિવસ પહેલા જ એરિક્સનને બાકી રકમ ચૂકવી દીધી છે.&nbsp;</p><p>આ અગાઉ સુપ્રીમ કોર્ટે ઉદ્યોગપતિ અનિલ અંબાણીની આરકોમ અને તેના બે ડાયરેક્ટરોને એરિક્સનને ૪૫૦ કરોડ રૃપિયા ચાર સપ્તાહની અંદર ચૂકવી દેવાનો આદેશ આપ્યો હતો. કોર્ટે જણાવ્યું હતું કે જો આ સમય મર્યાદામાં નાણાં ચૂકવવામાં નહીં આવે તો ત્રણ મહિનાની જેલની સજા ફટકારવામાં આવશે.&nbsp;</p><p>૨૦ ફેબુ્રઆરીએ સુપ્રીમ કોર્ટમાં થયેલી સુનાવણી દરમિયાન એરિક્સનને ૫૫૦ કરોડની બાકી રકમ ન ચૂકવીને કોર્ટનો અનાદર કરવા બદલ&nbsp; સુપ્રીમ કોર્ટે આરકોમના ચેરમેન અનિલ અંબાણી અને અન્ય બેને દોષિત ઠેરવ્યા હતાં. કોર્ટે આદેશ આપ્યો હતો કે જો ચાર સપ્તાહમાં એરિક્સનને ૪૫૩ કરોડ રૃપિયા ચૂકવવામાં નહીં આવે તો આ ત્રણેયને ત્રણ મહિનાની જેલની સજા કરવામાં આવશે.&nbsp;</p><p>સુપ્રીમ કોર્ટે પોતાના ચુકાદામાં જણાવ્યું છે હતું કે આરકોમના ચેરમેન અને રિલાયન્સ ટેલિકોમના ચરેમેન સતિષ શેઠ અને રિલાયન્સ ઇન્ફ્રાટેલના ચેરપર્સન છાયા વિરાણીએ સુપ્રીમ કોર્ટને આપેલી બાહેંધરીનો ભંગ કર્યો છે.&nbsp;</p><p>કોર્ટના આદેશનો ભંગ કરવા બદલ અંબાણીને ૧૯ માર્ચ સુધીમાં&nbsp; એરિક્સનને ૪૫૩ કરોડ રૃપિયા ચૂકવવાના હતાં. ૨૦ ફેબુ્રઆરીએ સુપ્રીમ કોર્ટે નિર્દેશ આપ્યા હતા કે&nbsp; અનિલ અંબાણીના રિલાયન્સ જૂથ દ્વારા અત્યાર સુધી સુપ્રીમ કોર્ટની રજિસ્ટ્રીની જમા કરાવવામાં આવેલા ૧૧૮ કરોડ રૃપિયા એક સપ્તાહની અંદર એરિક્સનને ચૂકવી દેવામાં આવે.&nbsp;</p><p><b>કેસ શું હતો?</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c0e4bce-7691-4369-ba03-0a9f10876148.jpeg\" data-filename=\"eri.gif\" style=\"width: 50%; float: right;\">એરિક્સને સમગ્ર દેશમાં ટેલિકોમ નેટવર્ક ઓપરેટ કરવા માટે આરકોમ સાથે સમજૂતી કરી હતી. ૪૭,૦૦૦ કરોડ રૃપિયાનું દેવું ધરાવતી આરકોમ એરિકસનને બાકી રકમ ચૂકવવામાં નિષ્ફળ નિવડી હતી. ૧૧૫૦ કરોડ રૃપિયાની બાકી રકમ મેળવવા માટે એરિક્સને નેશનલ કંપની લો ટ્રિબ્યુનલમાં અરજી કરી હતી. જો આરકોમ અને એરિક્સન વચ્ચે થયેલી સમજૂતી પ્રમાણે આરકોમને ૫૫૦ કરોડ રૃપિયા ચૂકવવાનું નક્કી થયું હતું. આ માટે આરકોમને ૩૦ સપ્ટેમ્બર, ૨૦૧૮ સુધીનો સમય આપવામાં આવ્યો હતો. આ સમયમર્યાદામાં નાણા ચૂકવવામાં ન આવતા એરિક્સને સુપ્રીમમાં અરજી કરી હતી. સુપ્રીમે આ રકમ ચૂકવવા માટે ૧૫ ડિસેમ્બર, ૨૦૧૮ સુધીનો સમય આપ્યો હતો. આ સમય મર્યાદામાં રકમ ન મળતા એરિક્સને ફરીથી ચાર જાન્યુઆરીના રોજ સુપ્રીમનો સંપર્ક સાધ્યો હતો. તે સમયે સુપ્રીમે આરકોમને ચેતવણી આપી હતી કે જો ચૂકવણીમાં વધુ વિલંબ થશે તો તેને વાર્ષિક ૧૨ ટકાના વ્યાજ સાથે રકમ ચૂકવવી પડશે. આરકોમના વકીલ કપિલ સિબલ અને મુકુલ રોહતગીએ એરિક્સનને જણાવ્યું હતું કે તે હાલમાં ૧૧૮ કરોડ રૃપિયા સ્વીકારે અને બાકીની ટૂંક સમયમાં જ ચૂકવી દેવામાં આવશે. જો કે એરિક્સને ૧૧૮ કરોડ સ્વીકારવાને બદલે એક સાથે ૫૫૦ કરોડ રૃપિયા સ્વીકારવા પર ભાર મૂક્યો હતો. જેના પગલે સુપ્રીમે આરકોમને ૧૧૮ કરોડ સુપ્રીમ કોર્ટ રજિસ્ટ્રીમાં જમા કરાવવાનું જણાવ્યું હતું. ત્યાર બાદ અનિલ અંબાણીને બાકીના ૪૬૨ કરોડ ચૂકવવામાં તેમના મોટા ભાઇ મુકેશ અંબાણી મદદ કરતાં અંતે તમામ ચૂકવણી પુરી થઇ હતી.</p><p><b>ડાંગે માર્યા પાણી છૂટા ન પડે : ભાઇની મદદે ભાઇ&nbsp;</b></p><p><b>અણીના સમયે મદદ બદલ મુકેશભાઇ, નીતા બહેનનો આભાર : અનિલ અંબાણી&nbsp;</b></p><p><b>બંને ભાઇઓને એક કરવામાં નીતા અંબાણીની મહત્ત્વની ભૂમિકા&nbsp;</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d2734d6-5bf8-401e-baca-fdc9702b7a8b.jpeg\" data-filename=\"thank.gif\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર</p><p>સ્વીડનની કંપની એરિક્સનને બાકી નાણાં સુપ્રીમની ડેડલાઇનના એક દિવસ પહેલા જ ચૂકવ્યા પછી અબજપતિ અનિલ અંબાણીએ અણીના સમયે મદદ કરવા બદલ પોતાના ભાઇ મુકેશભાઇ&nbsp; અને ભાભી નીતા બહેનનો આભાર માન્યો હતો. </p><p>કહેવત છે કે, પાણી ઉપર લાઠી મારવાથી તે ક્યારેય છૂટુ ન પડે. એજ રીતે અંબાણી પરિવારના બંને ભાઇઓ હવે ફરીથી એક થઇ ગયા છે. બંને ભાઇઓ વચ્ચેના મતભેદો દૂર કરી અંબાણી પરિવારને એક કરવામાં નીતા અંબાણીની ભૂમિકા ઘણી મહત્ત્વની છે.&nbsp;&nbsp;</p><p>આરકોમના પ્રવક્તા દ્વારા જારી કરાયેલા નિવેદનમાં અનિલ અંબાણીએ જણાવ્યું છે કે મુશ્કેલ સમયમાં મારી સાથે ઉભા રહેવા બદલ હું સાચા હૃદયથી મારા માનનીય ભાઇ મુકેશ અને નીતા બહેનનો આભાર માનું છું.&nbsp;</p><p>અનિલ અંબાણીએ વધુમાં જણાવ્યું હતું કે મુકેશભાઇએ અણીના સમયે મદદ કરીને તેમણે અમારા મજબૂત કૌટુંબિક મૂલ્યો દર્શાવ્યા છે.હું અને મારો પરિવાર તેમના આભારી છે. અમે ભૂતકાળને ભૂલીને આગળ વધ્યા છે અને આ વ્યવહાર મારા હૃદયને સ્પર્શી ગયો છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:22:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambani-paid-rs-462-crore-to-ericsson-just-one-day-before-the-supreme-deadline"},{"Title":"રફાલ સોદામાં ચોરી પકડાઇ એટલે મોદી આખા દેશને 'ચોકીદાર' બનાવવા માગે છે : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7957b5b-1bc2-4cb8-94b7-b60f0475e01b.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કલબુર્ગી(કર્ણાટક), તા.18 માર્ચ, 2019, સોમવાર<br></p><p>વડાપ્રધાન મોદીના 'ચોેકીદાર' અભિયાનની મજાક ઉડાવતા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે રફાલ યુદ્ધ વિમાન સોેદામાં પકડાયા પછી નરેન્દ્ર મોદી સમગ્ર દેશને ચોકીદાર બનાવવાના પ્રયત્નો કરી રહ્યાં છે.&nbsp;</p><p>મોદીના 'મે ભી ચોકીદાર' અભિયાન પર પ્રહાર કરતા રાહુલે જણાવ્યું હતું કે ચોકીદાર ચોરી કરતા પકડાઇ જતાં ચોકીદાર જણાવે છે કે સમગ્ર દેશ ચોકીદાર છે. જો કે ચોરીમાં પકડાયા ન હતાં તે પહેલા હિંદુસ્તાન ચોકીદાર ન હતું.&nbsp;</p><p>રાહુલે આ પ્રહારો ભાજપ દ્વારા 'મે ભી ચોકીદાર' અભિયાન શરૃ કરાયાના બીજા દિવસે કર્યા છે. અમિત શાહે પણ પોતાની ટ્વિટર પ્રોફાઇલમાં પોતાના નામની સાથે ચોકીદાર ઉમેરી દીધું છે.&nbsp;</p><p>મોદીના ટ્વિટર એકાઉન્ટમાં પણ તેમણે પોતાની ઓળખ 'ચોકીદાર નરેન્દ્ર મોદી' તરીકે દર્શાવી છે. મોદીની સાથે ભાજપના અન્ય નેતાઓએ પણ ટ્વિટર પર પોતાના નામની સાથે ચોકીદાર શબ્દ ઉમેર્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે રે રાહુલ ગાંધી છેલ્લા ઘણા સમયથી પોતાના ભાષણોમાં રફાલ સમજૂતીમાં વડાપ્રધાન નરેન્દ્ર મોદી માટે 'ચોકીદાર ચોર હે'ના સૂત્રો પોકારતા હતાં.&nbsp;</p><p>રાહુલે કર્ણાટકના કલબુર્ગીમાં એક જાહેર સભાને સંબોધતા જણાવ્યું હતું કે સમગ્ર દેશ જાણે છે કે ચોકીદાર ચોર છે.&nbsp;</p><p>રાહુલે જણાવ્યું હતું કે ૨૦૧૪ની ચૂંટણી વખતે વડાપ્રધાન નરેન્દ્ર મોદીએ જણાવ્યું હતું કે મને વડાપ્રધાન નહીં મને ચોકીદાર બનાવો. તે વખતે તેમણે એમ જણાવ્યું ન હતું કે સમગ્ર હિંદુસ્તાનને ચોકીદાર બનાવો.</p>","PublishDate":"Mon, 18 Mar 2019 22:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-wants-to-make-the-whole-country-a-watchman-rahul"},{"Title":"ચોકીદારની જરૂર અમીરોને હોય, ગરીબો અને ખેડૂતોને નહીં : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_007f9373-c54f-4489-a3b1-67e82b77fd17.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><br></p><p>નરેન્દ્ર મોદીની 'મૈં ભી ચોકીદાર' ઝૂંબેશને કોંગ્રેસનો જવાબ</p><p>પ્રિયંકાએ પ્રયાગરાજમાં પૂજાપાઠ કરી ગંગાઘાટથી ૧૪૦ કિમી લાંબી ત્રણ દિવસીય ગંગા યાત્રાની શરૃઆત કરીઃ યાત્રા લોકસભાની ૧૧ બેઠકોને આવરી લેશે<br></p><p>પ્રયાગરાજ, તા.18 માર્ચ, 2019, સોમવાર</p><p>કોંગ્રેસમાં બીજા ઇંદિરા ગાંધી તરીકે જાણીતા પ્રિયંકા ગાંધીએ લોકસભાની ચૂંટણીનો પ્રચાર શરૃ કરી દીધો છે. ઉત્તર પ્રદેશમાં ગંગા યાત્રાની મદદથી પ્રિયંકા ગાંધીએ લોક સંપર્ક શરૃ કરી દીધો છે. હાલ ચોકીદાર શબ્દને લઇને ભારે આરોપો અને કેમ્પેઇન શરૃ થઇ ગયા છે. જેને પગલે નરેન્દ્ર મોદીએ પોતાના નામની આગળ ટ્વિટર પર ચોકીદાર લગાવી દીધુ છે અને પોતાને ચોકીદાર ગણાવી રહ્યા છે. જેને પગલે પ્રિયંકા ગાંધીએ ટોણો મારતા કહ્યંુ હતું કે અમીરોને ચોકીદારની જરુર પડે, ગરીબો અને ખેડૂતોને નહીં.</p><p>&nbsp;પ્રિયંકા ગાંધીએ ગંગા નદીમાં નાવડીની મદદથી લોકસંપર્ક શરૃ કર્યો હતો. પ્રિયંકા ગાંધીની આ ગંગા યાત્રા ૧૪૦ કિમી સુધી ચાલશે જે વચ્ચે રોકાશે અને લોકોનો સંપર્ક કરવાના પ્રયાસ કરશે, ત્રણ દિવસ સુધી ચાલનારી આ બોટ યાત્રામાં પ્રિયંકા વચ્ચે પૂજાપાઠ કરતા પણ જોવા મળ્યા છે.&nbsp;</p><p>સોમવારે પ્રયાગરાજના સંગમમાં પૂજા કર્યા બાદ પ્રિયંકા બોટમાં સવાર થઇ ગયા હતા, પ્રોટોકોલ તોડીને તેઓ લોકોને મળ્યા હતા અને સંવાદ કર્યો હતો. પ્રિયંકાની આ બોટ યાત્રા કોંગ્રેસના સોફ્ટ હિંદુત્વને વધુ મજબુત કરે તેવી શક્યતાઓ છે. </p><p>નરેન્દ્ર મોદી મૈ ભી ચોકીદાર કેમ્પેઇન ચલાવી રહ્યા છે જેને પગલે વળતો પ્રહાર કરતા પ્રિયંકા ગાંધીએ કહ્યું હતું કે અમીરોને ચોકીદાર હોય છે ગરીબો અને ખેડૂતોને નહીં. પ્રિયંકા ગાંધીએ આ નિવેદન લોકસંપર્ક દરમિયાન જ કર્યું હતું, પ્રયાગરાજથી વારાણસી સુધી ચાલનારી પ્રિયંકા ગાંધીની આ બોટયાત્રામાં તેઓ યુવાઓને પણ મળી રહ્યા છે.&nbsp;</p><p>અંતીમ દિવસે પ્રિયંકા ગાંધીની આ યાત્રા વડા પ્રધાન મોદીના મતવિસ્તાર વારાણસીમાં પહોંચશે.&nbsp;</p><p>પ્રિયંકા ગાંધીએ કહ્યું હતું કે ગઇ કાલે મે ખેડૂતોની મુલાકાત કરી હતી, તેમાંથી કેટલાક ખેડૂતોએ મને કહ્યું હતું કે આ ચોકીદાર અમીરો માટે હોય, અમારા જેવા ગરીબ ખેડૂતો માટે નહીં. આ પહેલા રાહુલ ગાંધીએ રફાલ સોદાને મોટુ કૌભાંડ ગણાવી આરોપ લગાવ્યો હતો કે મોદી માત્ર નિરવ મોદી, અનિલ અંબાણી, વિજય માલ્યા જેવાના જ ચોકીદાર છે ગરીબોના નહીં, </p><p>બાદમાં તેમણે ચોકીદાર ચોર હૈનો નારો આપ્યો હતો, જેનો જવાબ આપવા મોદીએ મૈ ભી ચોકીદારનો નારો આપ્યો અને પોતાના ટ્વિટર એકાઉન્ટનું નામ પણ બદલીને આગળ ચોકીદાર લગાવી દીધુ હતું, જેનું બાદમાં અન્ય ભાજપી નેતાઓએ પણ અનુકરણ કર્યું હતું. તેથી આ ચોકીદાર શબ્દ ફરી ચર્ચામાં આવી ગયો છે. આ સ્થિતિ વચ્ચે પ્રિયંકા ગાંધીએ ટોણો મારતા કહ્યું હતું કે ચોકીદાર અમિરો માટે છે, ગરીબો અને ખેડૂતો માટે નહીં.</p><p><b>પ્રિયંકા ગાંધીની ગંગા યાત્રા પર એક નજર&nbsp;</b></p><p>* પ્રિયંકા ગાંધી ગંગામાં બોટના માધ્યમથી આ યાત્રા પ્રયાગરાજથી શરૃ કરીને ૧૪૦ કિમીનું અંતર કાપી વારાણસી પહોંચશે</p><p>* વડા પ્રધાન નરેન્દ્ર મોદી, રાજનાથસિંહ સહિતના મોટા નેતાઓના મત વિસ્તારોને અસર કરશે&nbsp;</p><p>* પ્રિયંકા ગંગાની સફાઇનો મુદ્દો પણ ઉઠાવશે, નમામી ગંગે પ્રોજેક્ટ પાછળ કરોડો ખર્ચ્યા પણ પરિણામ યોગ્ય ન આવતા મુદ્દો બનાવશે</p><p>* પ્રિયંકાની આ યાત્રામાં લોકસભાની ૧૧ બેઠકો આવરી લેવામાં આવશે જેમાં પ્રયાગરાજ, ભદ્રોહી, મિર્જાપુર, વારાણસી, કૌશાંબી, ફુલપુર, મછલીશહર, જૌનપુર, સોનભદ્ર, ચંદૌલી અને ગાઝીપુરના લોકોનો પણ સંપર્ક કરશે</p><p>* વારાણસીમાં પ્રિયંકા ગાંધી અહીંના મલ્લાહો સમાજના લોકો સાથે વાતચીત કરશે, જેની વસતી આઠ ટકા માનવામાં આવે છે. આ સમૂદાયનો પ્રભાવ ૨૦ બેઠકો પર પડે છે.&nbsp;</p><p><b>પ્રિયંકા ગાંધીની બોટયાત્રા માત્ર પિકનિક છે : ભાજપ&nbsp;</b></p><p>પ્રિયંકા ગાંધીની આ ગંગા યાત્રાને બીજી તરફ ભાજપે પિકનિક યાત્રા ગણાવી હતી, ભાજપના નેતા અને ઉત્તર પ્રદેશના ઉપ મુખ્ય પ્રધાન દિનેશ શર્માએ જણાવ્યું હતું કે પ્રિયંકા ગાંધી વાડ્રાની આ બોટ કેમ્પેઇન માત્ર પિકનિક છે. અને દરેક ચૂંટણીએ તેઓ આવું કરે છે. તેઓ અહીં આવે છે, બધુ નિહાળે છે, ભાષણો આપે છે અને જેવી ચૂંટણી પુરી થઇ જાય છે તે બાદ તેઓ સ્વિત્ઝર્લેન્ડ કે ઇટાલી જતા રહે છે. ઉત્તર પ્રદેશમાં લોકસભાની સૌથી વધુ બેઠકો હોવાથી ભાજપ અને કોંગ્રેસ બન્ને જોર લગાવી રહ્યા છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:15:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-do-not-need-a-watchman-poor-and-farmers"},{"Title":"પપ્પુની પપ્પી પ્રિયંકા નવું શું લઇને આવી છે?  મોદીના મંત્રી મહેશ શર્માનું શરમજનક નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cae3488-93a6-4274-9e92-6d8c76b25c85.jpeg\" data-filename=\"pappu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મંત્રીએ મહિલાઓનું અપમાન કર્યું, ભાજપની વિચારધારા મહેશ શર્માના શબ્દો થકી બહાર આવી : કોંગ્રેસ<br></b></p><p>નોઇડા, તા.18 માર્ચ, 2019, સોમવાર</p><p>દેશના સંસ્કૃતિ પ્રધાન અને ભાજપના સાંસદ મહેશ શર્માએ કોંગ્રેસના નેતા પ્રિયંકા ગાંધીને લઇને અતી શરમજનક નિવેદન કર્યું હતું. તેમણે રાહુલ ગાંધીને પપ્પુ કહ્યા હતા જ્યારે પ્રિયંકા ગાંધીને પપ્પી ગણાવ્યા હતા. તેમના આ શરમજનક નિવેદનની સોશિયલ મીડિયાથી લઇને રાજકીય નેતાઓ દ્વારા ભારે ટીકા થઇ રહી છે.&nbsp;</p><p>ગૌતમબુદ્ધા નગરમાં ચૂંટણીનો પ્રચાર કરતી વેળાએ મહેશ શર્માએ આ નિવેદન કર્યું હતું, જેનો વીડિયો સોશિયલ મીડિયા પર વાઇરલ થઇ રહ્યો છે. આ વીડિયોમાં શર્મા પ્રિયંકા ગાંધી, કોંગ્રેસના અન્ય નેતાઓ, ટીએમસીના નેતા મમતા બેનરજી, બસપા સુપ્રીમો માયાવતી અને અખિલેશ યાદવ પર પણ પ્રહારો કરી રહ્યા છે.&nbsp;</p><p>ભાજપના નેતાઓ રાહુલ ગાંધીની હાંસી ઉડાવવા પપ્પુ શબ્દનો ઉપયોગ કરે છે, જેને પગલે રાહુલ ગાંધી અને પ્રિયંકા ગાંધી પર પ્રહારો કરવામાં દેશના સંસ્કૃતિ પ્રધાન મહેશ શર્માએ શરમજનક નિવેદન કર્યું હતું, </p><p>તેમણે કહ્યું હતું કે પપ્પુ કહેતા હૈ મે પ્રાઇમ મિનિસ્ટ બનુંગા, માયાવતી, અખિલેશ, પપ્પુ ઓર અબ પપ્પુ કી પપ્પી ભી આ ગઇ હૈ. બાદમાં મહેશ શર્માએ પ્રિયંકાનું નામ લઇને કહ્યું હતું કે તે પ્રિયંકા શું પહેલાથી જ આપણા દેશની દિકરી નહોતી? કોંગ્રેસની પુત્રી નહી રહે શું? શું નવુ લઇને આવી છે?&nbsp;</p><p>મમતા બેનરજી અંગે પણ હાસ્યાસ્પદ નિવેદન કરતા શર્માએ કહ્યું હતું કે મમતા બેનરજી અહીં આવીને કથ્થક ડાન્સ કરે કે કુમારસ્વામી ગીતો ગાય તો પણ તેમને કોઇ સાંભળવા નહીં આવે. મહેશ શર્માના આ નિવેદનને પગલે કોંગ્રેસે પણ વળતો પ્રહાર કર્યો હતો અને નિવેદનને અતી શરમજનક ગણાવ્યું હતું. </p><p>કોંગ્રેસના રાષ્ટ્રીય સચીવ ધીરજ ગુર્જરે જણાવ્યું હતું કે મંત્રીના આ નિવેદન પરથી ખ્યાલ આવે છે કે ભાજપની વિચારધારા મહિલાઓ પ્રત્યે કેટલી નિમ્નકક્ષાની છે. કેન્દ્રીય પ્રધાન પદ પર હોવા છતા ભાજપના નેતા મહિલાઓ પ્રત્યે કેટલી ખરાબ વિચારધારા ધરાવે છે. આ મુદ્દે ભાજપે તેમની વિરુદ્ધ કોઇ આકરા પગલા લેવા જોઇએ.</p>","PublishDate":"Mon, 18 Mar 2019 22:15:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/whats-new-with-pappus-pappi-priyanka-mahesh-sharma"},{"Title":"સરહદે પાક.નો તોપમારો : એક જવાન શહીદ, ચાર ગંભીર રીતે ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3d1df45-01d2-4260-beac-0278dce30b14.jpeg\" data-filename=\"pak-firing.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પુલવામામાં ૨૫ વર્ષીય સ્થાનિક યુવકની ગોળી મારી હત્યા કરી આતંકીઓ ફરાર</b><br></p><p>જમ્મુ, તા.18 માર્ચ, 2019, સોમવાર</p><p>જમ્મુ કાશ્મીરના રાજોરીમાં પાકિસ્તાન દ્વારા શસ્ત્ર વિરામનો ભંગ કરવામાં આવ્યો હતો. સતત બીજા દિવસે થયેલા આ ગોળીબારમાં એક જવાન શહીદ થયો છે જ્યારે અન્ય ચાર ગંભીર રીતે ઘવાયા છે જેમની સારવાર ચાલી રહી છે. સંરક્ષણ મંત્રાલયના પ્રવક્તાએ જણાવ્યું હતું કે વહેલી સવારે સાડા પાંચ કલાકે સુંદરબાની સેક્ટરમાં અંધાધુંધ ગોળીબાર કર્યો હતો.</p><p>&nbsp;મોર્ટાર બોમ્બ ફેંક્યા હતા. જેનો ભારતીય સૈન્યએ પણ આક્રામક જવાબ આપ્યો હતો. પાક.ના ગોળીબારમાં રાઇફલમેન કરમજીતસિંહ ગંભીર રીતે ઘવાયા હતા. જેમને સારવાર માટે હોસ્પિટલમાં ખસેડયા હતા. જોકે અંતે તેઓનું મોત નિપજ્યું હતું.&nbsp;</p><p>આ ગોળીબારમાં અન્ય ચાર જવાનો પણ ઘવાતા તેમની સ્થિતિ પણ ગંભીર છે. શહીદ થયેલા જવાન ૨૪ વર્ષીય રાઇફલમેન પંજાબના ધરમકોટના જાનેર ગામના રહેવાસી છે. </p><p>સૈન્યના અન્ય જવાનોએ તેમને શ્રધ્ધાંજલી પાઠવી હતી. જ્યારે બીજી તરફ આતંકીઓ દ્વારા સ્થાનિકોની હત્યાઓ કરાઇ રહી છે. છેલ્લા પાંચ દિવસમાં ત્રણની હત્યા કરાઇ હતી ત્યારે હવે સોમવારે પુલવામા જિલ્લામાં એક ૨૫ વર્ષીય યુવકની આતંકીઓએ હત્યા કરી હતી બાદમાં આ આતંકીઓ ફરાર થઇ જતા તેની શોધખોળ જારી છે.&nbsp;</p><p>પુલવામા જિલ્લાના ત્રાલ વિસ્તારના રેશીપોરામાં ધોળા દિવસે ૨૫ વર્ષીય સ્થાનિક યુવક મોહસિન વાનીની હત્યા કરીને આતંકીઓ ફરાર થઇ ગયા હતા. બીજી તરફ પોલીસે આતંકીઓને શોધવા માટે પુલવામાના મોટા ભાગના વિસ્તારોમાં તપાસ અભિયાન શરૃ કર્યું છે.&nbsp;</p><p>પુલવામામાં અગાઉ આતંકીઓએ આત્મઘાતી હુમલો કર્યો હતો જેમાં ૪૦ જવાનો શહીદ થયા હતા. આ હુમલા બાદ ભારતે વળતો જવાબ આપવા પાકિસ્તાનમાં ઘુસીને એરસ્ટ્રાઇક કરી હતી. આ એરસ્ટ્રાઇક બાદ સરહદે પાક. સૈન્યનો ગોળીબાર વધી ગયો છે અને ગ્રામીણ વિસ્તારોને નિશાન બનાવી રહ્યું છે.</p>","PublishDate":"Mon, 18 Mar 2019 21:11:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistans-bombardment-bordering-a-jawan-martyr"},{"Title":"૧૧ એપ્રિલે યોજાનાર લોકસભા ચૂંટણીના પ્રથમ તબક્કાના મતદાન માટેનું નોટિફિકેશન જારી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2597088-e8c4-4677-ad6d-a752eeebeebd.jpeg\" data-filename=\"election-commission.jpg\" style=\"width: 50%; float: right;\"></p><p>લોકસભા ચૂંટણીના પ્રથમ તબક્કાના મતદાન માટેનું જાહેરનામું આજે જાહેર કરવામાં આવ્યું હતું. આ સાથે જ હાઇ વોલ્ટેજ ચૂંટણી પ્રક્રિયાની શરૃઆત થઇ ગઇ છે જેમાં ભાજપ સત્તા પર ટકી રહેવાના પ્રયત્નો કરશે જ્યારે વિરોધ પક્ષો એકજૂથ થઇને ભાજપને હરાવવાના પ્રયત્નો કરશે.</p><p>ઉલ્લેખનીય છે કે સાત તબક્કા પૈકી પ્રથમ તબક્કાનું મતદાન ૧૧ એપ્રિલે થશે. જેમાં ૨૦ રાજ્યોની ૯૧ બેઠકો પર મતદાન થશે.&nbsp;</p><p>ચૂંટણી પંચે આજે પ્રથમ તબક્કા મતદાન માટે રાષ્ટ્રપતિ રામનાથ કોવિંદના હસ્તાક્ષરવાળું નોટિફિકેશન જાહેર કર્યુ હતું.&nbsp;</p><p>પ્રથમ તબક્કાની ચૂંટણી માટે ઉમેદવારી ફોર્મ ભરવાનું કાર્ય ૨૫ માર્ચ સુધી ચાલશે. ૨૬ માર્ચે ઉમેદવારી ફોર્મની સમીક્ષા કરવામાં આવશે. ફોર્મ પરત ખેંચવાની છેલ્લી તારીખ ૨૮ માર્ચ રહેશે.</p><p>૨૮ માર્ચની સાંજે ૯૧ બેઠકો પર કુલ કેટલા ઉમેદવારો લડશે તે સ્પષ્ટ થઇ જશે. પ્રથમ તબક્કામાં ૧૦ રાજ્યો અને કેન્દ્ર શાસિત પ્રદેશોની તમામ લોકસભા બેઠકો પર ચૂંટણી થશે. જેમાં આંધ્ર પ્રદેશ(૨૫ બેઠકો), અરૃણાચલ પ્રદેશ(બે બેઠકો), મેઘાલય(બે બેઠકો), મિઝોરમ(એક બેઠક), નાગાલેન્ડ(એક બેઠક), સિક્કિમ(એક બેઠક), અંદામાન અને નિકોબાર(એક બેઠક), લક્ષદ્રીપ(એક બેઠક), તેલંગણા(૧૭ બેઠક) અને ઉત્તરાખંડ(પાંચ બેઠક)નો સમાવેશ થાય છે.</p><p>ઉત્તર પ્રદેશ, બિહાર અને પશ્ચિમ બંગાળમાં સાત તબક્કામાં મતદાન થવાનું છે. પ્રથમ તબક્કામાં ઉત્તર પ્રદેશની આઠ બેઠકો, પશ્ચિમ બંગાળની બે અને બિહારની ચાર બેઠકોે પર મતદાન થશે. જમ્મુ-કાશ્મીરની જમ્મુ અને બારામુલ્લા બેઠક ઉપર પણ ૧૧ એપ્રિલે પ્રથમ તબક્કામાં મતદાન થશે.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/notification-of-first-phase-of-lok-sabha-polls-issued"},{"Title":"કોંગ્રેસ લોકોને ગેરમાર્ગે ન દોરે અમે તેમની સાથે કોઇ ગઠબંધન કર્યુ નથી : માયાવતી, અખિલેશ","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લખનઉ, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb382f0c-b740-4777-b731-10dd6d86ef0a.jpeg\" data-filename=\"mayawati + akhilesh.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર પ્રદેશમાં સપા-બસપા-આરએલડી માટે સાત બેઠકો છોડી દેવાની કોંગ્રેસની જાહેરાત પછી બસપા સુપ્રીમો માયાવતીએ આજે કોંગ્રેસે કડક ચેતવણી આપી હતી કે તે લોકોને ગેરમાર્ગે ન દોેરે કારણકે કોંગ્રેસ સાથે કોઇ પણ પ્રકારનું જોડાણ કરવામાં આવ્યું નથી તથા સપા-બસપા-આરએલડીનું ગઠબંધન પોતાના જોરે ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>આ ઉપરાંત માયાવતીએ કોંગ્રેસને ઉત્તર પ્રદેશની તમામ ૮૦ બેઠકો પર ઉમેદવારો ઉભા રાખવાનો પડકાર ફેંક્યો હતો. ઉત્તર પ્રદેશમાં સાત તબક્કામાં લોકસભા ચૂંટણી થવાની છે.&nbsp;</p><p>માયાવતીની આ ચેતવણી પછી સમાજ વાદી પાર્ટીએ પણ એક નિવેદનમાં કોંગ્રેસની ટીકા કરતા જણાવ્યું હતું કે તેણે લોકોને ગેરમાર્ગે ન દોરવા જોઇએ. સપાએ પણ જણાવ્યું હતું કે અમારું ગઠબંધન ઉત્તર પ્રદેશમાં ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>બસપા અને સપાની આ ટિપ્પણી પછી કોંગ્રેસ વતી પ્રિયંકા ગાંધીએ સ્પષ્ટતા કરી હતી કે કોંગ્રેસ લોકોને ગેરમાર્ગે દોરી રહી નથી પણ ભાજપને હરાવવા માગે છે.&nbsp;</p><p>બસપા પ્રમુખ મયાવતીએ ટ્વિટર પર જણાવ્યું હતું કે બસપાએ કોંગ્રેસ સાથે કોઇ પણ પ્રકારનું ગઠબંધન કર્યુ નથી. માયાવતીએ વધુમાં જણાવ્યું હતું કે ઉત્તર પ્રદેશમાં કોંગ્રેસ તમામ ૮૦ બેઠકો પર પોતાના ઉમેદવારો ઉતારવા સ્વતંત્ર છે. બીજા શબ્દોમાં કહું તો અમારું બસપા-સપા-આરએલડી ગઠબંધન ઉત્તર પ્રદેશમાં ભાજપને હરાવવા સક્ષમ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બસપા-સપા-આરએલડી વચ્ચે થયેલા ગઠબંધન મુજબ ઉત્તર પ્રદેશની ૮૦ લોકસભા બેઠકો પૈકી બસપા ૩૮, સપા ૩૭ અને આરએલડી ૩ બેઠકો પર ચૂંટણી લડશે. આ ગઠબંધને સોનિયા ગાંધી અને રાહુલ ગાંધીના સમર્થનમાં રાયબરેલી અને અમેઠી બેઠક પર ઉમેદવાર ઉભા નહીં રાખવાનો નિર્ણય લીધો છે.&nbsp;</p><p>કોંગ્રેસ ગઇકાલે જાહેરાત કરી હતી કે તે અખિલેશ યાદવ, માયાવતી, મુલાયમ સિંહ યાદવ, ડિમ્પલ યાદવ, ચૌધરી અજિત સિંહ અને જયંત ચૌધરી જે બેઠકો પરથી ચૂંટણી લડશે તેના પર પોતાના ઉમેદવારો ઉભા રાખશે નહીં.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uttar-pradesh-partners-mayawati-and-akhilesh-snub-congress-over-its-7-seat-offer-say-dont-create-confusion"},{"Title":"સુપ્રીમની ડેડલાઇનના એક દિવસ પહેલા જ અનિલ અંબાણીની આરકોમે એરિક્સનને ૪૬૨ કરોડ ચૂકવ્યા","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_baf7e53a-4cce-4f3a-a739-2728c8f79edf.jpeg\" data-filename=\"anil-ambani.jpg\" style=\"width: 50%; float: right;\"></p><p>સ્વીડનની કંપની એરિક્સનને રિલાયન્સ કોમ્યુનિકેશન(આરકોમ) પાસેથી ૪૬૨ કરોડ રૃપિયા(૬.૭૪ કરોડ ડોલર) મળી ગયા છે તેમ એરિક્સનના પ્રવક્તાએ એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>ગયા મહિને સુપ્રીમે કોર્ટે આરકોમને ૧૯ માર્ચ સુધીમાં એરિક્સનને બાકી રકમ ચૂકવવાનો આદેશ આપ્યો હતો. આરકોમે આ ડેડલાઇનના એક દિવસ પહેલા જ એરિક્સનને બાકી રકમ ચૂકવી દીધી છે.&nbsp;</p><p>આ અગાઉ સુપ્રીમ કોર્ટે ઉદ્યોગપતિ અનિલ અંબાણીની આરકોમ અને તેના બે ડાયરેક્ટરોને એરિક્સનને ૪૫૦ કરોડ રૃપિયા ચાર સપ્તાહની અંદર ચૂકવી દેવાનો આદેશ આપ્યો હતો. કોર્ટે જણાવ્યું હતું કે જો આ સમય મર્યાદામાં નાણાં ચૂકવવામાં નહીં આવે તો ત્રણ મહિનાની જેલની સજા ફટકારવામાં આવશે.&nbsp;</p><p>૨૦ ફેબુ્રઆરીએ સુપ્રીમ કોર્ટમાં થયેલી સુનાવણી દરમિયાન એરિક્સનને ૫૫૦ કરોડની બાકી રકમ ન ચૂકવીને કોર્ટનો અનાદર કરવા બદલ&nbsp; સુપ્રીમ કોર્ટે આરકોમના ચેરમેન અનિલ અંબાણી અને અન્ય બેને દોષિત ઠેરવ્યા હતાં. કોર્ટે આદેશ આપ્યો હતો કે જો ચાર સપ્તાહમાં એરિક્સનને ૪૫૩ કરોડ રૃપિયા ચૂકવવામાં નહીં આવે તો આ ત્રણેયને ત્રણ મહિનાની જેલની સજા કરવામાં આવશે.&nbsp;</p><p>સુપ્રીમ કોર્ટે પોતાના ચુકાદામાં જણાવ્યું છે હતું કે આરકોમના ચેરમેન અને રિલાયન્સ ટેલિકોમના ચરેમેન સતિષ શેઠ અને રિલાયન્સ ઇન્ફ્રાટેલના ચેરપર્સન છાયા વિરાણીએ સુપ્રીમ કોર્ટને આપેલી બાહેંધરીનો ભંગ કર્યો છે.&nbsp;</p><p>કોર્ટના આદેશનો ભંગ કરવા બદલ અંબાણીને ૧૯ માર્ચ સુધીમાં&nbsp; એરિક્સનને ૪૫૩ કરોડ રૃપિયા ચૂકવવાના હતાં.&nbsp;</p><p>૨૦ ફેબુ્રઆરીએ સુપ્રીમ કોર્ટે ં નિર્દેશ આપ્યા હતા કે&nbsp; અનિલ અંબાણીના રિલાયન્સ જૂથ દ્વારા અત્યાર સુધી સુપ્રીમ કોર્ટની રજિસ્ટ્રીની જમા કરાવવામાં આવેલા ૧૧૮ કરોડ રૃપિયા એક સપ્તાહની અંદર એરિક્સનને ચૂકવી દેવામાં આવે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambani-pays-ericsson-day-before-deadline-avoids-jail"},{"Title":"રિયલ એસ્ટેટ સેક્ટરમાં ઘટાડાયેલા જીએસટીના દરના અમલ અંગે ચર્ચા થશે","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3e2b430-3611-43ad-bca2-cba3d88645f2.jpeg\" data-filename=\"gst.jpg\" style=\"width: 50%; float: right;\"></p><p>આવતીકાલે જીએસટી કાઉન્સિલની ૩૪મી બેઠક મળશે. આ બેઠકમાં રિયલ એસ્ટેટ સેક્ટર માટે જીએસટીના દરમાં કરાયેલા ઘટાડા સહિતના નિર્ણયોેનો અમલ કરવા અંગે ચર્ચા કરવામાં આવશે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર આ બેઠકમાં અગાઉ લેવાયેલા નિર્ણયોની અમલીકરણ અંગેની જોગવાઇઓની જ ચર્ચા કરવામાં આવશે અને ચૂંટણી આચારસંહિતા અમલમાં હોવાના કારણે નવી કોઇ જાહેરાત કરવામાં આવશે નહીં.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ૨૪ ફેબુ્રઆરીના રોજ મળેલી જીએસટી કાઉન્સિલની બેઠકમાં નિર્માણાધીન મકાનો પર જીએસટી ૧૨ ટકાથી ઘટાડી પાંચ ટકા અને વ્યાજબી કિંમતના મકાનો પર જીએટી આઠ ટકાથી ઘટાડી એક ટકા કરવામાં આવ્યો હતો. ઘટાડેલા નવા દરનો અમલ એક એપ્રિલથી કરવાની જાહેરાત કરવામાં આવી હતી.</p><p>આવતીકાલે મળનારી બેઠકમાં નવા નિયમમાં બિલ્ડર કાચા માલ અને સેવાઓના ટેક્સ ક્રેડિટને ઉપયોગ કેવી રીતે કરી શકશે તે અંગે પણ ચર્ચા કરવામાં આવશે.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/34th-gst-council-meet-to-consider-implementation-of-lower-gst-rates-for-real-estate-sector"},{"Title":"ફેસબુકે ન્યુઝીલેન્ડની મસ્જિદમાં થયેલા હુમલાના 15 લાખ વીડીયો ડિલિટ કર્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_989b0762-f15a-4eb5-be42-88a677c0989b.jpeg\" data-filename=\"facebook.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>હુમલાનો વિડીયો ફેલાવવામાં ફેસબુકનું પ્લેટફોર્મ માધ્યમ બન્યું એટલે એર એશિયાના સીઈઓએ એકાઉન્ટ ડિલિટ કરીને વિરોધ નોંધાવ્યો</b><br></p><p>ક્રાઈસ્ટચર્ચ/નવી દિલ્હી, તા.18 માર્ચ, 2019, સોમવાર</p><p>ન્યૂઝીલેન્ડની મસ્જિદમાં થયેલા હુમલાનો વિડીયો સોશિયલ મીડિયામાં વાયરલ થયો હતો. હુમલાખોરે મસ્જિદમાં કરેલા ફાયરિંગનું ફેસબુક લાઈવ કર્યું હતું, તે પછી પ્રથમ ૨૪ કલાકમાં વિશ્વભરમાં ૧૨ લાખ લોકોએ એ વિડીયો ફેસબુક ઉપર અપલોડ કર્યો હતો. ફેસબુકે એ તમામ વિડીયો ડિલિટ કરી દીધા હોવાની જાહેરાત કરી હતી.</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું એનું હુમલાખોરે ફેસબુક લાઈવ કર્યું હતું. એ પછી તે વિડીયો સોશિયલ મીડિયામાં વાયરલ થયો હતો. ન્યૂઝીલેન્ડમાં પોલીસે તુરંત એ વિડીયો ઉપર પ્રતિબંધ મૂક્યો હતો અને ફેસબુકે પણ એ વિડીયો અપલોડ ન થાય તે માટેની પ્રક્રિયા હાથ ધરી હતી. પરંતુ ત્યાં સુધીમાં વિશ્વભરમાં એ વિડીયો વાયરલ થઈ ચૂક્યો હતો.</p><p>હુમલાની ૨૪ કલાકમાં જ ફેસબુક ઉપર ૧૨ લાખ વિડીયો અપલોડ થયા હતા. અલગ અલગ રીતે એડિટેડ થઈને કે સાઈઝ નાની કરીને લોકોએ એ વિડીયો અપલોડ કર્યો હતો. તે પછી ફેસબુકે કાર્યવાહી કરીને વિશ્વભરના ફેસબુકના પ્લેટફોર્મ ઉપરથી ૧૫ લાખ વિડીયો ડિલિટ કરી દીધા હોવાની જાહેરાત કરી હતી. કંપનીએ એક નિવેદનમાં કહ્યું હતું કે મેઈન શૂટિંગની સાથે સાથે તમામ એડિટેડ વર્ઝન પણ ડિલિટ કરી દીધા છે.</p><p>દરમિયાન એ મુદ્દે ફેસબુકની ભારે ટીકા પણ થઈ હતી. લોકોએ આ રીતે ફેસબુકના પ્લેટફોર્મનો ઉપયોગ થાય છે તેની ઝાટકણી કાઢી હતી. એમાં એર એશિયાના સીઈઓનો પણ સમાવેશ થાય છે. </p><p>એર એશિયાના સીઈઓ ટોમી ફર્નાન્ડિઝે ટ્વીટ કરીને કહ્યું હતું કે ફેસબુક માત્ર કમાણી કરવાના આશયથી આટલી બેદરકારી દાખવે તે યોગ્ય નથી. આવો વિડીયો ફેસબુકના પ્લેટફોર્મના કારણે જગતભરમાં ફેલાય તે ખૂબ ગંભીર બાબત છે એવું કહીને ટોમીએ ફેસબુક એકાઉન્ટ ડિલિટ કર્યાની જાહેરાત કરી હતી. એકાઉન્ટ ડિલિટ કરીને તેણે કંપનીનો વિરોધ નોંધાવ્યો હતો.</p>","PublishDate":"Tue, 19 Mar 2019 03:44:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-deletes-15-million-videos-of-new-zealand-attack"},{"Title":"ન્યુઝીલેન્ડના હત્યારાએ વકીલને કાઢી મૂક્યો : હવે પોતે જ કેસ લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea826c7b-a05c-40b1-80b4-871746fde5b3.jpeg\" data-filename=\"hatyaro.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઇસ્ટચર્ચ,&nbsp;તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ન્યુઝીલેન્ડની બે મસ્જિદોમાં બેફામ ગોળીબાર કરી ૫૦ નમાઝીઓની હત્યા કરનાર બ્રેન્ટન ટારાન્ટે તેના વકીલની સેવા લેવા ઇનકાર કર્યો હતો અને પોતે જ કેસ લડશે એવો ઇશારો કર્યો હતો. </p><p>આનાથી એવી અટકળ કરાય છે કે કોર્ટને પોતાના અંતિમવાદી વિચારો વ્યક્ત કરવા&nbsp; માટે મંચ તરીકે ઉપયોગ કરશે. ૨૮ વર્ષના ઓસ્ટ્રલિયન ટારાન્ટ અત્યંત હળવાશમાં દેખાતો હતો અને તે માનસિક રીતે અસ્થિર હોય તેવું દેખાતું નહતું.પાંચમી એપ્રિલે કોર્ટમાં રજૂ કરાશે ત્યારે તેની સામે વધુ આરોપો મૂકાશે.</p><p>ન્યુઝીલેન્ડને અત્યંત સલામત દેશ તરીકે માનવામાં આવે છે અને તે વિશ્વથી અલગ પણ છે. ૧૧ સપ્ટેમ્બરના હુમલા અને ત્યાર પછી અન્ય જગ્યાએ કરાયેલી હુમલા પછી અનેક અમેરિકન અબજોપતિ અહીંયા મિલકતો ખરીદવા ઉતરી પડયા હતા.ન્યુઝીલેન્ડમાં વાર્ષિક ૩૫ હત્યાઓ થાય છે, પરંતુ શુક્રવારના આંક તેના કરતાં અનેક ગણો વધી ગયો હતો.</p>","PublishDate":"Mon, 18 Mar 2019 22:25:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealands-murderer-removed-lawyer"},{"Title":"ભારતીય વાયુસેનાથી ફફડી ગયેલી પાક. એરફોર્સે હાઈ-વે ઉપર લશ્કરી કવાયત શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e83e250b-e0a8-4e29-ab3b-7122d9db8277.jpeg\" data-filename=\"pak-airorce.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઈસ્લામાબાદ, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ભારતીય વાયુસેનાથી ફફડી ગયેલી પાકિસ્તાન એરફોર્સે હાઈ-વે ઉપર લશ્કરી કવાયત હાથ ધરી હતી. ઓપરેશનના ભાગરૃપે પાકિસ્તાન વાયુસેનાએ હાઈ-વે ઉપર લડાકુ વિમાનો ઉતાર્યા હતા અને ફ્યુઅલ ભરવા સહિતની કવાયત કરવામાં આવી હતી.</p><p>ભારતીય વાયુસેનાએ પાકિસ્તાનમાં એર સ્ટ્રાઈક કરી પછી પાકિસ્તાન વાયુસેનાને ૨૪ કલાક એલર્ટ રહેવાનો આદેશ અપાયો હતો. તે સિવાય વાયુુસેનાએ લશ્કરી કવાયત પણ હાથ ધરી હતી. </p><p>એવી જ એક લશ્કરી કવાયત હાઈ-વે ઉપર વિમાનો ઉતારીને ફ્યુઅલ ભરવાની કરવામાં આવી હતી. ભારતીય વાયુસેનાથી ડરી ગયેલા પાકિસ્તાન એરફોર્સે કટોકટીના સમયે હાઈ-વે ઉપર ઉતરી શકાય તે માટેની તૈયારી શરૃ કરી હતી. પાકિસ્તાનના લડાકુ વિમાનોએ લેન્ડિંગ અને ટેક-ઓફ એમ બંનેની પ્રેક્ટિસ હાઈવે ઉપર કરી તેનો વિડીયો પણ જાહેર કર્યો હતો. </p><p>પાકિસ્તાન એરફોર્સે એક અજાણ્યા સ્થળે આ કવાયત હાથ ધરી હતી. પાકિસ્તાનના સંરક્ષણ મંત્રાલયે વાયુસેનાને ૨૪ કલાક એલર્ટ રહેવાનો આદેશ આપ્યો હતો અને સાથે સાથે કટોકટીની પળોમાં હાઈ-વે ઉપર&nbsp; લડાકુ વિમાનોને ઉતારી શકાય અને ટેક-ઓફ કરાવી શકાય તે માટેની તૈયારી કરવાનો પણ આદેશ કર્યો હતો. તેના ભાગરૃપે પાકિસ્તાની વાયુસેનાએ આ પ્રક્રિયા કરી હતી. આ જાહેરાત કરી એ વખતે પાકિસ્તાનના મંત્રી અને સૈન્યના અધિકારીઓ હાજર રહ્યા હતા. એમાં પાકિસ્તાનની આ કવાયતનો વિડીયો મીડિયા માટે જાહેર કરાયો હતો.</p>","PublishDate":"Mon, 18 Mar 2019 22:25:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-air-force-started-military-exercises-on-highway"},{"Title":"કોંગોમાં ટ્રેન ઉથલી પડતાં 32નાં મોત, 91 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b10cd5-6434-4e99-8874-0c242976a7a9.jpeg\" data-filename=\"congo.gif\" style=\"width: 100%;\"><br></p><p>કિશાસા, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>કોંગો પ્રજાસત્તાકમાં એક ટ્રેન પાટા પરથી ઉથલી પડતાં ૩૨ ના મોત થયા હતા અને ૯૧ લોકો ઘાયલ થયા હોવાનું સત્તાવાળાઓએ આજે કહ્યું હતું. અગાઉ મરણનો આંક ૨૪ જાહેર કરાયો હતો. અધિકારીઓએ કહ્યું હતું કે માર્યા ગયેલાઓમાં મોટાબાગના બાળકોનો સમાવેશ થતો હતો. આ દુર્ઘટના સેન્ટ્રલ કસાઇ પ્રાંતમાં બની હતી. ઘાયલો પૈકીના ૧૮ની તબીયત ખૂબ જ નાજુક હતી, એમ એક વરિષ્ઠ અધિકારીએ કહ્યું હતું.</p><p>&nbsp;પ્રાંતિય પાટનગર કાનાગેથી ૮૫ કિમી દૂર એક નદી પર થી ટ્રેન પસાર થઇ રહી હતી ત્યારે આ દુર્ઘટના સર્જાઇ હતી. ટ્રેનમાં મોટોભાગે માલસામાન ભરેલો હતો.'અનેક ડબા બ્રિજ પરથી નદીમાં પડી ગયા હતા'એમ એક રેલવે અધિકારીએ કહ્યું હતું.&nbsp;</p><p>આ દુર્ઘટના એક મહિનામાં ત્રીજી હતી. ગયા મહિને પણ કાલેન્ડામાં ટ્રેન દુર્ઘટના સર્જાતા પાંત લોકો માર્યા ગયા હતા. બેલજીયનની આ&nbsp; કોલોનીમાં સામાન્ય બની ગયા છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:25:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/32-killed-91-wounded-in-trains-in-congo"},{"Title":"ઈન્ડોનેશિયામાં ભીષણ પૂર અને ભૂસ્ખલનનો મૃત્યુઆંક 80ને પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c920b4b-8c9f-4191-a9d3-82328cd87b99.jpeg\" data-filename=\"indonesia.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) સેંતાની, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ઈન્ડોનેશિયાના પાપુઆ પ્રાંતમાં અચાનક આવેલા પૂર અને ભૂસ્ખલનને કારણે મરનારાઓનો આંકડો ૮૦ને પાર થઈ ગયો છે. બચાવ કામગીરી દરમિયાન પાંચ મહિનાની એક બાળકી જીવીત મળી આવી હતી જેની સોંપણી તેના પિતાને કરવામાં આવી હતી.&nbsp;</p><p>ઈન્ડોનેશિયામાં પૂરને કારણે ૮૦થી વધારે લોકો મૃત્યુ પામ્યા છે. બચાવ કામગીરી દરમિયાન પાંચ મહિનાની એક બાળકી જીવીત મળી આવી હતી જેનું તેના પિતા સાથે મિલન કરાવવામાં આવ્યું હતું. </p><p>પૂરના કારણે જમીનદોસ્ત થઈ ગયેલા ઘરના કાટમાળને ખસેડતા એક બાળકી જીવીત મળી આવી હતી જ્યારે તેની માતા અને ભાઈ-બહેન દટાઈને મૃત્યુ પામ્યા છે. બાળકીની હાલત સ્થિર છે અને તેના હતાશ પિતા બાળકી બચી ગઈ હોવાથી ખુશ છે.&nbsp;</p><p>બચાવ ટુકડીના એક અધિકારીએ જણાવ્યા મુજબ મૃતક આંક ૫૮થી વધીને ૮૦ થયો છે અને હજુ પણ ૬૦થી વધારે લોકો લાપતા છે જેથી મૃતક આંક વધી શકે છે. બચાવ ટુકડીઓ જીવતા લોકોની તલાશમાં કીચડ, ચટ્ટાનો અને અનેક સ્થળે તૂટી પડેલા વૃક્ષો નીચે તપાસ કરી રહ્યા છે. અસ્થાઈ તંબુઓમાં અનેક ઘાયલોની સારવાર કરાઈ રહી છે.</p>","PublishDate":"Mon, 18 Mar 2019 22:25:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fierce-floods-in-indonesia-and-landslide-deaths-in-the-80s"},{"Title":"નેધરલેન્ડમાં બંદુકધારીનો ટ્રામ પર આતંકી  હુમલો: ત્રણનાં મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b236a5c7-60d8-42e1-b79d-0c95d46ee3e7.jpeg\" data-filename=\"netharland.gif\" style=\"width: 100%;\"><br></p><p>હોગ, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ડચના યુટ્રેક્ટ શહેરમાં એક બંદુકધારીએ ચાલુ ટ્રામ પર ફાયરિંગ કરતા ત્રણ વ્યક્તિઓના મોત થયા હતા અને અનેક ઘાયલ થયા હોવાનું કહી પોલીસે આ હુમલાને સંભવિત આતંકી હુમલો ગણાવ્યો હતો.</p><p>નેધરલેન્ડના સૌથી મોટા શહેરો પૈકીના એક એવા આ શહેરમાં ઘટના પછી કાગળમાં લપેટાયેલી લાશ પાટા પાસે જોવા મળી હતી.પોલીસ અને ઇમર્જન્સી સેવાના કર્મીઓ ઘટના સ્થળે ધસી ગયા હતા.પોલીસે કહ્યું હતું કે હુમલાખોર હજુ પણ શિકારની ફિરાકમાં છે અને ભાગી રહ્યો હતો.</p><p>'યુટ્રેર્કટ શહેરમાં ૨૪ ઓકટોબેરપ્લેન ખાતે ફાયરિંગ પછી પોલીસ અને સુરક્ષા દળોએ તે એરિયાના કોર્ડન કરી લીધો હતો. અનેક લોકોને ઇજા પહોંચી હતી. અમે ઘટનાની તપાસ કરી રહ્યા છે'એમ પોલીસે&nbsp; ટ્વિટરે પર લખ્યું હતું. ' ટ્રામ પર ફાયરિંગ કરાયું હતું. </p><p>મદદ કરવા માટે અનેક હેલિકોપ્ટરોની સેવા લેવામાં આવી રહી છે'એમ ડચ વડા પ્રધાન માર્ક રૃટ્ટે એ કહ્યું હતું. ઘટનાના કારણે તેમણે શાસક પક્ષ સાથેની બેઠકને રદ કરી હતી અને તેમને ઘટના અંગે વાકેફ કરવામાં આવ્યા હતા.</p><p>પોલીસે પાછળથી કહ્યું હતું કે તપાસનો એક ભાગ સંભવિત આતંકી હુમલો પણ હોઇ શકે' નેધરલેન્ડની આતંકવાદ વિરોધી પોલીસના વડા પીઇટરૃજાપ આલ્બર્ગસેરે કહ્યું હતું કે ઘટનાના કારણે તેઓ કટોકટી મંત્રણા કરી રહ્યા હતા. </p><p>તેમણે કહ્યું હતું કે હુમલાખોર હજુ પણ ભાગતો ફરે છે. આગામી ૧૮ કલાક સુધી ચેતવણી લેવલમાં વધારો કરાયો હતો. પોલીસે તુર્કીમાં જન્મેલા ૩૭ વર્ષના ગોકમેન ટાનિસનો ફોટો જારી કરી તેનાથી દૂર રહેવા લોકોને તાકીદ કરી હતી.</p>","PublishDate":"Mon, 18 Mar 2019 22:22:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-people-died-in-a-gunfight-in-the-netherlands"},{"Title":"ચીનના શિનજિઆંગમાંથી છેલ્લા પાંચ વર્ષમાં 13,000 આતંકવાદીઓ ઝડપાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9533f21-1440-4183-ab4e-c49cffee00af.jpeg\" data-filename=\"china.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ચીને ૨૦૫૨ વિસ્ફોટક ડિવાઈઝ જપ્ત કર્યા</b><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા.18 માર્ચ, 2019, સોમવાર</p><p>ચીની સરકારે જાહેર કરેલા અહેવાલ પ્રમાણે શિનજિઆંગ પ્રાંતમાંથી ૨૦૧૪થી અત્યાર સુધીમાં ૧૩,૦૦૦ આતંકવાદીઓને ઝડપી લઈને કાર્યવાહી કરી હતી. ૧૫૮૮ આતંકવાદી સંગઠનોનો ખાતમો બોલાવ્યો હતો. ૩૦ હજાર કરતા વધુ લોકોને શંકાસ્પદ એક્ટિવિટી કરતા હોવાથી સજા ફટકારી હતી.</p><p>ચીનની સરકારે જાહેર કરેલાં અહેવાલ પ્રમાણે શિનજિઆંગ પ્રાંતમાં સક્રિય હોય એવા ૧૫૮૮ આતંકવાદી સંગઠનોનો નાશ કર્યો હતો. ૨૦૧૪થી ૨૦૧૯ સુધીમાં ૧૨૯૯૫ આતંકવાદીઓને પકડીને કાર્યવાહી કરી હતી. </p><p>૨૦૫૨ જેટલા વિસ્ફોટક ડિવાઈઝ જપ્ત કર્યા હતા અને ૩૦ હજાર લોકોને ગેરકાયદે ધાર્મિક ગતિવિધિ કરતા હોવાના કારણે સજા ફટકારવામાં આવી હતી. ચીને એવો ય દાવો કર્યો હતો કે ધાર્મિક કટ્ટરતા ફેલાવતી પ્રચાર સામગ્રીની ૩૦ લાખ પ્રતો જપ્ત કરવામાં આવી હતી.</p><p>આ પ્રાંતમાં પરંપરાગત મુસ્લિમ સમાજ વિરૃદ્ધ ચીન ભેદભાવપૂર્ણ વર્તન કરતું હોવાની ફરિયાદ ઉઠી હતી. ઉઈઘુર મુસ્લિમોને ચીન નજરકેદ કરીને ત્રાસ આપે છે એવા અહેવાલો પછી ચીને બચાવમાં આ અહેવાલ જાહેર કર્યો હતો.</p><p>ચીને દાવો કર્યો હતો કે સરકારની સમયસરની કાર્યવાહીના કારણે ધાર્મિક કટ્ટરપંથીઓને કાબુમાં લેવામાં સફળતા મળી હતી. જોકે, ચીને અહેવાલમાં એવા કોઈ પુરાવા આપ્યા ન હતા કે આ લોકો સામે કેવા પ્રકારના ગુનાનો આરોપ લાગ્યો હતો. </p><p>ચીનના આ વિસ્તારમાં વિદેશીઓના જવા ઉપર પ્રતિબંધ મૂકાયો છે. સતત એવી ફરિયાદ ઉઠતી રહે છે કે ચીન આ વિસ્તારના લઘુમતિ મુસ્લિમો ઉપર અમાનવીય વર્તન કરે છે.આ પ્રદેશમાં ઉઈઘુર ઉપરાંત અન્ય મુસ્લિમ વસતિ રહે છે. </p><p>આ સમુદાયના લગભગ ૧૦ લાખ લોકોને ચીને નજરકેદ રાખ્યા છે અને તેમને યાતના અપાઈ રહી છે. ચીને આ કેમ્પોને ટ્રેનિંગ સેન્ટરનું નામ આપ્યું છે, પરંતુ ખરેખર તો એ કેમ્પો આ લઘુમતિ સમુદાય માટે જેલ છે. ચીન કહે છે કે આ કેમ્પોમાં લોકો પોતાની મરજીથી ભાગીદાર થાય છે. જોકે, હકીકત એ છે કે ચીન આ લોકોને તાલીમ કેમ્પોમાં રહેવા માટે ફરજ પાડે છે.</p><p><b>શૂટ એટ સાઈટ : આતંક ખતમ કરવાની મેડ ઈન ચાઈના મેથડ&nbsp;</b></p><p>એક તરફ રાષ્ટ્રસંઘમાં ચીન આતંકી મસૂદને મદદ કરે છે. બીજી તરફ ઘર આંગણે ચીનના આતંકીઓ પ્રત્યેના નિયમો અત્યંત કડક છે. સૌથી પહેલા તો ચીન આતંકીઓને ખતમ કરવા કોઈને પૂછવા જતું નથી, વિશ્વમતની પરવા કરતું નથી. અમેરિકાને ખોટુ લાગશે કે રશિયાને નહીં ગમે એવો ચીનને ડર નથી. માટે ચીન રાત-દિવસ આતંકીઓને અને આતંકી પૂરવાર ન થયા હોય એવા શકમંદોને ખતમ કરી દેતા અચકાતુ નથી. અગાઉ ઓલિમ્પિક વખતે પણ ચીને વીણી વીણીને આતંકીઓને સાફ કર્યા હતા. ભારતમાં માનવાધિકારવાદીઓ હોબાળો મચાવી શકે છે, પરંતુ ચીનમાં મુસ્લીમોને દાઢી વધારવાની પણ છૂટ નથી. તેની સામે કોઈ વિરોધ કરી શકતું નથી. આંતરરાષ્ટ્રીય સ્તરે આતંકી હોય કે ન હોય ચીનની આતંકની પોતાની વ્યાખ્યા છે અને એ વ્યાખ્યામાં આવી જતા કોઈ પણ વ્યક્તિને ગોળી મારી દેતા ચીની સરકાર લાંબો વિચાર કરતી નથી. ચીનની આ કડકાઈભરી નીતિને કારણે જ કદાવર દેશ હોવા છતાં ત્યાં આતંકવાદ માથુ ઊંચકી શકતો નથી.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 22:22:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/13000-terrorists-were-arrested-in-the-last-five-years-from-xinjiang-china"},{"Title":"ન્યુઝીલેન્ડમાં મસ્જિદ પર હુમલો કરનારની સંપત્તિ પર ઓસ્ટ્રેલિયન પોલીસના દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef367365-93d9-4979-8b8e-e29422982ce8.jpeg\" data-filename=\"ausi-poilce.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) મેલબોર્ન, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>ન્યુઝીલેન્ડની બે મસ્જીદો પર આડેધડ ફાયરિંગ કરી ૫૦ જણાની હત્યા કરનાર ઓસ્ટ્રેલિયન હત્યારાના પરિવારની મનાતી બે સંપત્તિ પર ઓસ્ટ્રેલિયાની આતંકવાદ વિરોધી પોલીસે ન્યુઝીલેન્ડની પોલીસને તપાસમાં મદદરૃપ થાય તેવા દસ્તાવેજો શોધવા&nbsp; આજે દરોડા પાડયા હતા. ઓસ્ટ્રેલિયામાં જન્મેલા બ્રેન્ટન ટારાન્ટે&nbsp; શુક્રાવરે ક્રાઇસ્ટચર્ચની બે મસ્જીદોમાં ઘુસી બેફામ ગોળીબાર કરી પાંચ ભારતીયો સહિત ૫૦ નમાઝીઓની હત્યા કરી હતી.</p><p>ન્યુ સાઉથ વેલ્સની સંયુક્ત આતંકવાદ વિરોધી ટીમે સોમવારે રાજ્યના મધ્ય ઉત્તરમાં આવેલા બે મકાનો પર દરોડા પાડયા હતા. જે બે મકાનો પર દરોડા પાડયા હતા તે પૈકીની એક ટારાન્ટની માતા શેરોન ટારાન્ટની છે.</p><p>'આજે સવારે આશરે ૮:૩૦ વાગે ન્યુ સાઉથ વેલ્સની આતંકવાદ વિરોધી દળના અધિકારીઓએ કોફ્સ હારબર પાસે સેન્ડી બીચ ખાતે આવેલા મકાનમાં સર્ચ વોરન્ટના આધારે રેડ કરી હતી. થોડા સમય પછી મેકલીન પાસે લોરેન્સમાં આવેલી તેમની બીજી સંપત્તિ પર પણ રેડ કરાઇ હતી'એમ નિવેદનમાં કહેવામાં આવ્યું હતું.</p><p>' રેડ પાડવાનો પ્રાથમિક ઇરાદો એવા દસ્તાવેજો શોધવાનો હતો જે ન્યુઝીલેન્ડની પોલીસને તેમની તપાસમાં મદદરૃપ બને'એમ કહીને નિવેદનમાં ઉમેરવામાં આવ્યું હતું કે&nbsp; પકડાયેલા હત્યારાનો પરિવાર તપાસમાં પોલીસને પૂછપરછમાં&nbsp; મદદ કરે છે. પોલીસે&nbsp; સમુદાયને ખાતરી આપી હતી કે અહીં સર્ચ વોરન્ટને લગતી કોઇ જ ગંભીર ધમકી નથી.</p>","PublishDate":"Mon, 18 Mar 2019 22:22:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/australian-police-raids-on-properties-of-attacker-in-new-zealand-mosque"},{"Title":"મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં ચીન-પાક. અવરોધ ઉભો કરે તે યોગ્ય નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cb54733-5e52-45f0-99b2-cc9ba0c7a7ab.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લાહોર, તા.18 માર્ચ, 2019, સોમવાર<br></p><p>પાકિસ્તાનના જાણીતા અખબાર ધ ડોને આતંકવાદી મસૂદ અઝહર મુદ્દે ચીન અને પાકિસ્તાનના વલણની ઝાટકણી કાઢી હતી. ડોને લખ્યું હતું કે મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં ચીન-પાકિસ્તાને અવરોધ ઊભો ન કરવો જોઈએ અને વિશ્વને સહકાર આપવો જોઈએ.</p><p>પાકિસ્તાનના દૈનિક ધ ડોને મસૂદ અઝહર મુદ્દે સ્પષ્ટ કહ્યું હતું કે આતંકવાદી સારો કે ખરાબ ન હોઈ શકે, આતંકવાદી માત્રને માત્ર આતંકવાદી જ હોય છે. પાકિસ્તાન અને ચીને આ સત્ય સમજીને મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં વિશ્વને સમર્થન કરવું જોઈએ.</p><p>અખબારે અહેવાલમાં લખ્યું હતું કે મસૂદ અઝહર અને તેના જેવા બીજા આતંકવાદીઓ તેમ જ આતંકવાદી સંગઠનો સામે તુરંત આકરા પગલાં ભરીને પાકિસ્તાન સરકારે વિશ્વમાં પાકિસ્તાનની ખરડાઈ ગયેલી ઈમેજ સારી કરવી જોઈએ. </p><p>આતંકવાદને છાવરતા દેશ તરીકે વિશ્વ પાકિસ્તાનને ઓળખે છે તે ઓળખ બદલવા માટે પાકિસ્તાન સરકારે આ તક ઝડપીને મસૂદને યુએનનો વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રયાસો કરવા જોઈએ.</p><p>અહેવાલમાં ઈમરાન ખાનને સંબોધીને કહેવાયું હતું કે નવા વડાપ્રધાને ચૂંટણી પહેલાં પાકિસ્તાનની જનતાને વાયદો કર્યો હતો કે એક પણ આતંકવાદી સંગઠનને પાકિસ્તાનની ધરતીનો ઉપયોગ કરવા દેવાશે નહીં અને તમામ આતંકવાદી સંગઠનો ઉપર આકરી કાર્યવાહી કરાશે. હવે ઈમરાન ખાને આપેલા વાયદાનું પાલન કરવાનો સમય પાકી ગયો છે. ઈમરાન ખાને જનતાને આપેલા વાયદાનું પાલન કરીને તુરંત આવા આતંકવાદી સંગઠનો વિરૃદ્ધ કાર્યવાહી કરવી જોઈએ.</p><p>પાકિસ્તાની અખબાર ધ ડોને ભારપૂર્વક કહ્યું હતું કે આતંકવાદ મુદ્દે વિશ્વ ભારતના પડખે ઊભું છે ત્યારે પાકિસ્તાને મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરાવીને આંતરરાષ્ટ્રીય સ્તરે નામ સુધારવું જોઈએ અને ચીને પણ એમાં ભારતનો સહકાર કરવો જોઈએ. બંને દેશોએ મળીને મસૂદને બચાવવાનું બંધ કરવું જોઈએ.</p>","PublishDate":"Mon, 18 Mar 2019 22:21:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-pak-to-declare-masood-a-global-terrorist-its-not-right-to-have-an-obstacle"},{"Title":"પીએનબી કૌભાંડના આરોપી નિરવ મોદી સામે પ્રત્યાર્પણ વોરન્ટ જારી, ટૂંક સમયમાં ધરપકડ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e782a9a3-d5fd-455a-9f13-caca8db76214.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 50%; float: right;\"></p><p>મની લોન્ડરિંગ કેસમાં પ્રત્યાર્પણ કરવાની ઇડીની માગના સંદર્ભમાં લંડનની કોર્ટે બે અબજ ડોલરના પીએનબી કૌભાંડના મુખ્ય આરોપી અને જ્વેલરી ડિઝાઇનર નિરવ મોદી વિરુદ્ધ પ્રત્યાર્પણ વોરન્ટ ઇશ્યુ કર્યો છે અને ટૂંક સમયમાં તેની ધરપકડ કરવામાં આવશે.</p><p>વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટ દ્વારા નિરવ મોદી વિરુદ્ધ જારી કરાયેલા ધરપકડ વોરન્ટની જાણ તપાસ એજન્સીને કરી દેવામાં આવી છે. સ્થાનિક પોલીસ દ્વારા ટૂંક સમયમાં તેની ધરપકડ કરવામા આવે તેવી શક્યતા છે.&nbsp;</p><p>ધરપકડ કરવામાં આવ્યા પછી સૌૈ પ્રથમ તેને કોર્ટમાં રજૂ કરવામાં આવશે અને ત્યારબાદ તેના પ્રત્યાર્પણ માટેની કાયદાકીય પ્રક્રિયા શરૃ કરવામાં આવશે.&nbsp;</p><p>ઇડીએ આ મહિનાની શરૃઆતમાં જણાવ્યું હતું કે બ્રિટનના ગૃહ પ્રધાન સાજિદ જાવીદે નિરવ મોદીના પ્રત્યાર્પણની અરજીને કોર્ટમાં મોકલી આપી હતી.&nbsp;</p><p>બ્રિટનના અખબારે તાજેતરમાં એક અહેવાલ પ્રસિદ્ધ કર્યો હતો જેમાં જણાવવામાં આવ્યું હતું કે નિરવ મોદી લંડનના રસ્તાઓ પર આરામથી ફરી રહ્યો છે અને તે શહેરના વેસ્ટ એન્ડમાં ૮૦ લાખ પાઉન્ડના એક એપાર્ટમેન્ટમાં વસવાટ કરે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ઇડી અને સીબીઆઇ નિરવ મોદી અને મેહુલ ચોકસીની મની લોન્ડરિંગ અને ભ્રષ્ટાચારના કેસમાં તપાસ કરી રહી છે.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/extradition-warrant-issued-against-nirav-modi-by-london-court-sources"},{"Title":"નેધરલેન્ડ: ટ્રામમાં અજાણ્યા વ્યક્તિએ કર્યો ગોળીબાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0373de94-309f-425e-a0db-50b40af129e6.jpeg\" data-filename=\"shooting-on-tram-in-utrecht.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 માર્ચ 2019, સોમવાર<br></div><div><br></div><div>નેંધરલેન્ડના યૂટ્રેચ શહેરમાં સોમવારે એક ટ્રામમાં ગોળીબાર કરવાની ઘટનામાં ઘટનામાં અનેક લોકો ઘાયલ થયા છે. યૂટ્રેચ પોલીસે ટ્વીટ કરી જાણકારી આપી કે, ગોળીબારની ઘટના યૂટ્રેચ 24 ઓક્ટોબરપ્લીનમાં થઇ. ઘણાં લોકો ઘાયલ થવાની ખબર મળી રહી છે. આજુ-બાજુના વિસ્તારને ઘેરી લેવામાં આવ્યો છે અને અમે આ મામલાની તપાસ કરી રહ્યાં છીએ. ગોળીબારની ઘટના એક ટ્રામમાં થઇ છે મદદ માટે ઘણાં હેલિકોપ્ટર પણ તૈનાત કરી દેવામાં આવ્યા છે.</div><div><br></div><div>સ્થાનિક મીડિયાએ પોલીસ અને ટ્રામની આજુ બાજુ ઇમર્જન્સી વાહનોની તસવીરો દર્શાવી જે માર્ગ પર બનેલા એક પુલના કિનારે ઊભા હતા. ન્યૂઝ એજન્સીએ ટ્રામનું સંચાલન કરતી ક્યૂબદના હવાલેથી જણાવ્યું કે, આ વિસ્તારમાં ટ્રામ સેવા રોકી દેવામાં આવી છે.</div>","PublishDate":"Mon, 18 Mar 2019 13:28:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/shooting-on-tram-in-utrecht-netherlands-many-people-injured"},{"Title":"ન્યૂઝીલેન્ડ હુમલાનો વીડિયો શી રીતે લાઇવ રજૂ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35a302d5-4113-4ecf-a724-aac6d23acfe5.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">ક્રાઇસ્ટચર્ચ તા.18 માર્ચ 2019 સોમવાર&nbsp;<br></p><p>ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચ વિસ્તારની બે મસ્જિદો પર 15 માર્ચે થયેલા આતંકવાદી હુમલાની લાઇવ વિડિયો ક્લીપ ફેસબુક પર શી રીતે ફરતી થઇ એનો જવાબ આપો એમ ન્યૂઝીલેન્ડના વડા પ્રધાન જેસિંડા અર્ડર્ને રવિવારે ફેસબુકના સંચાલકોને કર્યો હતો.</p><p>આ વિડિયો ક્લીપ આખી દુનિયાએ જોઇ. આ ક્લીપ ખુદ હુમલાખોરે તૈયાર કરાવી હતી અને સોશ્યલ મિડિયા પર મૂકી હતી એવું પણ વડા પ્રધાને કહ્યું હતું.&nbsp; લગભગ 17 મિનિટ સુધી આ વિડિયો ક્લીપ યુ ટ્યુબ, ટ્વીટર અને બીજાં સોશ્યલ મિડિયા પર ફરતો રહ્યો હતો. આવો ભયાનક લાઇવ શો સોસ્યલ મિડિયાએ શી રીતે રજૂ થવા દીધો એવો સવાલ પૂછ્યા બાદ વડા પ્રધાને કહ્યું કે ફેસબુકની સિનિયર અધિકારી શેરીલ સેંડબર્ગના સંપર્કમાં હું છું. અમે આ મુદ્દે વાતચીત કરી રહ્યા છીએ.</p><p>ફેસબુકની ન્યૂઝીલેન્ડની અધિકારી મિયા ગાર્લિકને ટાંકીને વડા પ્રધાને કહ્યું કે અમે આ વિડિયો દૂર કરવા માટે અમે સતત પ્રયત્ન કરતા રહ્યા. તમે નહીં માનો, છેલ્લા 24 કલાકમાં અમે 15 વિડિયો અટકાવ્યા હતા જેમાંના કેટલાક તો અપલોડ કરાઇ રહ્યા હતા ત્યારેજ અમે બ્લોક કરી નાખ્યા હતા.</p><p>15માર્ચે ક્રાઇસ્ટચર્ચની બે મસ્જિદો પર થયેલા આતંકવાદી હુમલામાં પચાસ વ્યક્તિનાં મરણ થયાં હતાં જેમાં પાંચ ભારતીયનો પણ સમાવેશ થયો હતો. બીજા અનેકને ઇજા થઇ હતી. મસ્જિદના દરવાજેથી નમાજ માટે આવેલી બાંગ્લા દેશની ક્રિકેટ ટીમ જીવ બચાવીને ત્યાંથી ભાગી હતી અને પોતાનો જાન બચાવ્યો હતો.</p>","PublishDate":"Mon, 18 Mar 2019 10:01:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/how-the-new-zealand-attack-video-released-live"},{"Title":"વિશ્વમાં દર ચારમાંથી એક મૃત્યુ માટે પ્રદૂષણ જવાબદાર : યુએન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a18eead-b8cc-4adc-bd8c-ecbe36d7f4cb.jpeg\" data-filename=\"pollution.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વૈશ્વિક આર્થિક વ્યવસ્થા પર પણ પ્રદૂષણની અસર: ૨૦૫૦ સુધીમાં એકલું જળ પ્રદૂષણ જ લાખો મોતનું કારણ બનશે : અમીર દેશો દ્વારા ત્રીજા ભાગના ખાદ્યપદાર્થોનો બગાડ<br></b></p><p>નૈરોબી, તા.17 માર્ચ, 2019, રવિવાર</p><p>એકવીસમી સદીની શરૃઆતે વિશ્વને ટેક્નોલોજી અને વિકાસની સાથે સાથે પ્રદૂષણની પણ ભેટ આપી છે. સદીની શરૃઆતથી જ સંયુક્ત રાષ્ટ્ર સતત વધતા પ્રદૂષણને રોકવા વિવિધ દેશો સાથે મળીને પ્રયત્નો કરે છે. ત્યારે સંયુક્ત રાષ્ટ્ર દ્વારા હાલમાં રજૂ કરાયેલા 'ધ ગ્લોબલ એન્વાયરમેન્ટ આઉટલૂક(જીઇઓ)' રિપોર્ટની વિગતો અને આંકડાઓ ખરેખર ચોંકાવનારા છે. </p><p>રિપોર્ટ પ્રમાણે દૂનિયામાં સમય પહેલા થતાં દર ચારમાંથી એક મોત આથવા તો બિમારી માટે પ્રદૂષણ અને તેને થયેલુ નુકસાન જવાબદાર છે. વિશ્વના ૭૦થી વધુ દેશોના ૨૫૦ વૈજ્ઞાનાનિકોએ છ વર્ષના અભ્યોસના આધારે આ રિપોર્ટ બનાવ્યો છે. જેને કેન્યામાં ચાલતી સંયુક્ત રાષ્ટ્રની પર્યાવરણ સભા દરમિયાન રજૂ કરવામાં આવ્યો હતો.&nbsp;</p><p>જીવલેણ વાયુઓની સતત થઇ રહેલી ઉત્પતી, રસાયણોથી પ્રદૂષિત થયેલ પીવાનું પાણી અને પરિસ્થિતિ તંત્રને થઇ રહેલા નુકસાનને કારણે અબજો લોકોને અસર થઇ રહી છે. કરોડો લોકો રોગચાળો અને હાડમારી તરફ ધકેલાઇ રહ્યા છે. ઉપરાંત પ્રદૂષણને લીધે વિશ્વની અર્થ વ્યવસ્થાને પણ ગંભીર અસર થઇ છે. </p><p>સંયુક્ત રાષ્ટ્રએ જણાવ્યુ છે કે અમીર અને ગરીબ દેશો વચ્ચેની ખાઇ સતત મોટી થતી જાય છે. પ્રદૂષણ, વિકસીત દેશોમાં થતો ખાદ્યપદાર્થોનો બગાડ વિશ્વને ભૂખમરો, પ્રદૂષણ અને બિમારી તરફ લઇ જાય છે. સતત વધતા ગ્રીનહાઉસ વાયુઓ, દુષ્કાળ, પૂર, વાવાઝોડા, વધતું સમુદ્ર લેવલ આ બધુ પર્યાવરણને થયેલા નુકસાનનું પરિણામ છે. સ.યુક્ત રાષ્ટ્રએ ચેતવણી આપી છે કે હજુ પણ આ અંગે ગંભીરતાથી પગલા નહી લેવાય તા કરોડો લોકોનું ભવિષ્ય અંધકારમય હશે.</p><p>રિપોર્ટસમાં રજૂ કરવામાં આવેલ વૈશ્વિક મૃત્યુના આંકડાઓ ખરેખર આશ્ચર્યજનક છે.&nbsp; પ્રદૂષણના કારણે વિશ્વભરમાં દર વર્ષે ૯૦ લાખ લોકોના મોત થાય છે. આ આંકડો તો વર્ષ ૨૦૧૫ નો છે. સતત નધી રહેલા પ્રદૂષણની સામે તેમાં પણ વધારો થઇ રહ્યો છે. </p><p>માત્ર વાયુ પ્રદૂષણના કારણે દૂનિયામાં ૬૦ થી ૭૦લાખ લોકોના મોત થતો હોવાનું રિપોર્ટમાં જણાવવામાં આવ્યું છે. સતત નધી રહેલા જંતુનાશક દવાઓના ઉપયોગના લીધે પણ જમીન, હવા અને પાણીના પ્રદૂષણમાં નોંધપાત્ર વધારો થયો છે. સાથે જ સતત વધતી ગંભીર પ્રકારની હિમારીએ પાછળનું મુખ્ય કારણ આ દવાઓ પણ છે.</p><p><b>પર્યાવરણ રિપોર્ટના ચોંકાવનારા આંકડાઓ</b></p><p>* પ્રદૂષણના કારણે દર વર્ષે ૯૦ લાખ લોકોના મોત</p><p>* વાયુ પ્રદૂષણના લીધે દર વર્ષે ૭૦ લાખ લોકોના મોત</p><p>* શુદ્ધ પીવાના પાણીના અભાવમાં વાર્ષિક ૧૪ લાખ લોકોના મોત</p><p>* જંગલોના આડેધડ વિનાશથી ૩.૨ અબજ લોકો પ્રભાવિત</p><p>* દૂનિયાના કુલ ખોરાકના ત્રાજા ભાગના ખોરાકનો બગાડ થાય છે</p><p>&nbsp;<b>આવનારા સમયમાં જળ પ્રદૂષણ ગંભીર બનશે</b></p><p>શુદ્ધ પીવાના પાણીના અભાવમાં વાર્ષિક ૧૪ લાખ લોકોના મોત થાય છે. રિપોર્ટમાં એમ પણ કહેવામાં આવ્યુ છે કે આવનારા ત્રણ દશકોમાં આ સમસ્યા વધુ ગંભીર બનશે. પ્રદૂષણના કારણે પાણીની અંદર રહેલા બેક્ટેરીયા પણ પ્રતિરોધક બની જશે. જે કરોડો લોકોની મોતનું કારણ બનશે. સાથે જ સ્ત્રી અને પુરૃષ બંન્નેની પ્રજનન ક્ષમતા પર પણ ગંભીર અસર થશે. વધતી જતી વસતી સામે પીવાના શુદ્ધ પાણીની સમસ્યા વિકરાળ બનશે.</p><p><b>પર્યાવરણને બચાવવા એકસંપ બની તત્કાલ પગલા જરૃરી</b></p><p>રિપોર્ટ રજૂ કરતાં સંયુક્ત જીઇઓએ જણાવ્યુ કે પર્યાવરણને બચાવવા આપણે બધાએ સાથે મળી તાત્કાલિક યોગ્ય પગલા લેવા પડશે. તે માટે સૌપ્રથમ આપણી જીવનશૈલી બદલવી પડશે. પર્યાવરણમાં આવતા બદલાવનું મુખ્ય કારણ પણ એ જ છે. જો આમ નહી કરવામાં આવે તો આવનારા દવિસો આપણા માટે બહુ ખરાબ હશે.ખાસ કરીનેે એશિયા, પશ્ચિમ એશિયા અને આફ્રિકાના દેશો માટે આવનારા દવિસોમાં પ્રદૂષણ&nbsp; વધારે લોકોનો ભોગ લેશે.</p><p><b>ખાદ્ય પદાર્થોનો બેફામ બગાડ</b></p><p>વાયુ અને જળ પ્રદૂષણની સાથે સાથે આ રિપોર્ટમાં ખાદ્ય પદાર્થોના બેફામ બગાડ વિષે પણ માહિતી અપાઇ છે. એક બાજુ ગરીબ દેશો પોતાના લોકોનું પેટ ભરવા માટે સંઘર્ષ કરી રહ્યા છે તો બીજી તરફ અમીર દેશોમાં સૌથી વધુ ખોરાકનો બગાડ થાય છે. વર્તમાન સમયમાં કુલ ખોરાકના ત્રાજા ભાગનો બગાડ થાય છે.જેમાં ૫૬ ટકા તો માત્ર અમીર દેશો બગાડ કરે છે. જો આ બગાડ રોકવામાં આવે તો ૨૦૫૦માં ઉભી થતી ખોરાકની માંગ ૫૦ ટકા ઘટી જશે. ઉપરાંત આ બગાડ રોકવાથી દૂનિયાભરમાં ઉત્પન થતાં ગ્રીન હાઉસ ગેસમાં ૯ ટકાનો ઘટાડો પણ થશે.</p>","PublishDate":"Sun, 17 Mar 2019 21:24:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pollution-responsible-for-one-in-four-deaths-in-the-world-un"},{"Title":"હ્યુસ્ટનમાં ભારતીય અમેરિકનો દ્વારા પાકિસ્તાનની આતંકવાદ સમર્થનની નીતિ સામે વિશાળ પ્રદર્શન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_957f46a7-030c-43d0-b652-ecf57e76c685.jpeg\" data-filename=\"dekhavo.gif\" style=\"width: 100%;\"><br></p><p>હ્યુસ્ટન, તા.17 માર્ચ, 2019, રવિવાર<br></p><p>પાકિસ્તાનની આતંકવાદને સમર્થન આપતી નીતિના વિરોધમાં અમેરિકાના હ્યુસ્ટનમાં સેંકડો ભારતીય અમેરિકનોએ વિરોધ પ્રદર્શનનું આયોજન કર્યુ હતું. જેમાં વિશ્વ સમુદાયની અપીલ કરવામાં આવી હતી કે આતંકવાદને પોષવામાં અને પ્રોત્સાહન આપવામાં આપવામાં પાકિસ્તાનની મુખ્ય ભૂમિકા છે તે બાબતનો સમગ્ર વિશ્વમાં પ્રચાર થવો જોઇએ. ઉપરાંત પાકિસ્તાનમાં લઘુમતી સમુદાયો પર થઇ રહેલા હુમલાઓ બાબતે પણ પાકિસ્તાની સરકારની ટીકા કરવામાં આવી હતી.</p><p>૩૦૦થી પણ વધુ ભારતીય અમેરિકનોએ હ્યુસ્ટનના મહત્વના વિસ્તારોમાં રેલી કાઢી પ્રદર્શન કર્યુ હતું. જેમાં 'ગ્લોબલ ટેરરિસ્ટ સ્ટેટ - પાકિસ્તાન', 'કાશ્મીર ભારતનું અભિન્ન અંગ છે', 'પાકિસ્તાને લઘુમતીઓ વિશે વિચારવાની જરૃર છે', 'પાકિસ્તાને કાશ્મીરી પંડિતો, હિન્દુઓ અને શીખોની કત્લેઆમ કરી છે' જેવા બેનરો સાથે વિરોધ પ્રદર્શન યોજવામાં આવ્યું હતું. પ્રદર્શનકારીઓ સૂર હતો કે પુલવામાં હુમલો એ ભારતની સાર્વભૌમિકતા પરનો હુમલો છે.</p><p>આ રેલી પહેલા હ્યુસ્ટનમાં ગ્લોબલ કાશ્મીરી પંડિત ડાયસ્પોરા અનએ ફ્રેન્ડ્ઝ ઓફ ઇન્ડિયા સોસાયટી દ્વારા એક પ્રેસ વાર્તાનું આયોજન કરવામાં આવ્યું હતું. જમાં આ બન્ને સંગઠનો વતી ડૉ. વીણા અંબરાડારે નિવેદન આપ્યું હતું કે પાકિસ્તાનની બેધારી નીતિના કારણે છેલ્લાં ૩૦ વર્ષથી કાશ્મીરી પંડિતો ઘરવિહોણા અને હિજરતી બન્યા છે. તેમણે આક્ષેપ કર્યો હતો કે પાકિસ્તાન આતંકવાદી દેશ છે અને તેને આતંકવાદી પ્રવૃત્તિમાંથી આર્થિક લાભ મળી રહ્યા છે. અન્ય દેશોમાં આતંકવાદની નિકાસ કરવામાં પણ તેની એટલી જ ભૂમિકા છે. જેના કારણે વૈશ્વિક શાંતિ પર ખતરો ઉભો થયો છે.</p>","PublishDate":"Sun, 17 Mar 2019 21:22:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/houston-a-huge-demonstration-against-policy-of-terrorism-in-pakistan"},{"Title":"ન્યુઝીલેન્ડના ડયુનિડેન એરપોર્ટ પર શંકાસ્પદ પેકેટ મળતા તંત્ર દોડતું થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff952006-03a7-42ab-9d5d-2c53f9cd3087.jpeg\" data-filename=\"dunedin.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઇસ્ટચર્ચ, તા.17 માર્ચ, 2019, રવિવાર<br></p><p>એરફિલ્ડમાં એક શંકસ્પદ પેકેટ મળી આવતા ન્યુઝીલેન્ડ પોલીસે આજે ડયુનિડેન એરપોર્ટને બંધ કરી દીધો હતો. 'ડયુનિેડન એરપોર્ટ બંધ કરાયો છે અને હાલમાં ત્યાં પોલીસ તેમજ ફોરેન્સિક નિષ્ણાતો પહોંચી ગયા છે જેઓ શોધી કાઢશે કે પેકેટમાં શું છે'એમ પોલીસે એક નિવેદનમાં જણાવ્યું હતું. </p><p>ક્રાઇસ્ટચર્ચની બે મસ્જીદોમાં ઘુસી નમાઝ પઢી રહેલા લોકો પર બેફાન ગોળીબાર કરી ૪૯ જણાની હત્યા કરનાર ડયુનિડેનનો જ રહેવાસી હોવાથી આખા દેશમાં હાઇ એલર્ટ જારી કરવામાં આવ્યો બતો. ઘટના સ્થળેથી એર ન્યુઝીલેન્ડના એક અધિકારીએ પોતાની ઓળખ છુપાવીને કહ્યું હતું કે ટર્મિનલ ઇમારતને ખાલી કરાઇ નથી. </p><p>મોડી સાંજે આ પેકેટ જોવા મળ્યું હતું અને ત્યાં સુધી આ એર્રોપોર્ટ પર ખૂબ ઓછી ફલાઇટ આવવાની હતી એટલે જોખમ ઓછો હતો. ટ્રેકર ફલાઇટવેર અનુસાર, વેલિંગટ્નથી આવેલી&nbsp; એર ન્યુઝીલેન્ડની ફલાઇટ ૬૯૧ તેના ગંતવ્ય સ્થાને પહોંચે તેની પહેલા લગભગ એક કલાક સુધી આકાશમાં ચક્કર મારતી રહી હતી.</p>","PublishDate":"Sun, 17 Mar 2019 21:21:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealands-dunedin-airport-offers-a-suspected-packet"},{"Title":"મસૂદ મુદ્દે ભારતની માગનું વહેલી તકે નિકારણ લાવીશું : ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4c21fb0-8119-4a05-9c43-102a7df07bab.jpeg\" data-filename=\"china-m.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સંયુક્ત રાષ્ટ્રમાં ચીનના એમ્બેસેડરે ભારતને ખાતરી આપી&nbsp;</b><br></p><p>બેઇજિંગ, તા.17 માર્ચ, 2019, રવિવાર</p><p>ચીને સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો, વીટોનો ઉપયોગ કરીને ચીને સતત ચોથી વખત વિશ્વના દેશોના પ્રયાસો પર પાણી ફેરવી નાખ્યું હતું.</p><p>આ સ્થિતિ વચ્ચે ભારતે પણ પોતાની રણનીતી બદલી છે અને શાંતિ જાળવવાનું નક્કી કર્યું છે સાથે ચીનને જોઇએ તેટલો સમય આપવા માટે પણ તૈયારી દર્શાવી છે. ત્યારે બીજી તરફ ચીને હવે પોતાનું વલણ બદલવાના સંકેતો આપ્યા છે અને દાવો કર્યો છે કે તે મસૂદ અઝહર મુદ્દે ભારતની જે સમસ્યા છે તેનું સંયુક્ત રાષ્ટ્રમાં નિરાકરણ લાવશે.&nbsp;</p><p>સંયુક્ત રાષ્ટ્ર ખાતે સ્થિત ચીનના એમ્બેસેડર લુઓ ઝાઓહુઇએ જણાવ્યું હતું કે અમે મસૂદ અઝહરને લઇને ભારતની જે સમસ્યાઓ છે તેનું વહેલી તકે નિરાકરણ લાવવાના પ્રયાસો કરીશું. </p><p>અમે આશા વ્યક્ત કરીએ છીએ કે સંયુક્ત રાષ્ટ્રમાં જે મામલો અટવાયો છે તેનું નિરાકરણ આવી જશે. ઉપરાંત લુએ એવો પણ દાવો કર્યો હતો કે અમને પુરી આશા છે કે ભારત અને ચીન બન્ને સાથે મળીને જે વિવાદ છે તેનું સમાધાન લાવશે અને એકબીજાને મદદ કરતા રહેશે.</p>","PublishDate":"Sun, 17 Mar 2019 19:52:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-demand-for-masood-issue-expires-sooner"},{"Title":"હિજાબ પહેરીને પીડિતોને મળવા પહોંચ્યા ન્યુઝીલેન્ડના પીએમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bc3c0e1-cdf1-4f1d-a51e-5e346c1fb302.jpeg\" data-filename=\"pic_1552716887.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ 2019 રવિવાર<br></p><p>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરમાં મસ્જિદમાં થયેલા આતંકી હુમલા બાદ ન્યુઝીલેન્ડના વડાપ્રધાન જેસિંગા અર્ડન હિજાબ પહેરીને પીડિતોને મળવા માટે પહોંચ્યા હતા.</p><p>અડર્ને પીડિતોને અને તેમના સ્વજનોને મળીને કહ્યું હતું કે, આ ન્યુઝીલેન્ડ એ નથી જેને લોકો જાણે છે.ન્યુઝીલેન્ડમાં આતંકવાદ અને નફરતને કોઈ જગ્યા નથી.</p><p>તેમણે આશા રાખી હતી કે તમામ મૃતદેહ શનિવાર સુધીમાં મસ્જીદમાંથી કાઢી લેવામાં આવશે.જેમણે પરિવારજનો ગુમાવ્યા છે તેમને વળતર પણ આપવામાં આવશે.મસ્જિદોને પોલીસ સુરક્ષા પુરી પાડવામાં આવી રહી છે અને જ્યાં સુધી કોઈ ખતરો નથી તેવુ લાગશે ત્યાં સુધી સુરક્ષા આપવાનુ ચાલુ રખાશે.</p>","PublishDate":"Sun, 17 Mar 2019 10:40:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealand-pm-jacinda-ardern-wearing-hijab-meets-christchurch-terror-attack-victims-families"},{"Title":"ન્યુઝીલેન્ડઃ આતંકીએ મસ્જિદમાં ફાયરિંગના 9 મિનિટ પહેલા PMને મેનિફેસ્ટો મોકલ્યો હતો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9196acd-9190-4640-91a6-0868fa451f93.jpeg\" data-filename=\"christchurch-jacinda-ardern.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરની મસ્જિદમાં ફાયરિંગ કરીને 49 લોકોનો મોતને ઘાટ ઉતારનાર આતંકવાદીએ ગોળીબાર કર્યો તેની નવ મિનિટ પહેલા જ પોતાનો કટ્ટરવાદી મેનિફેસ્ટો ન્યુઝીલેન્ડના વડાપ્રધાનને મેલ કર્યો હતો.</div><div><br></div><div>પીએમ અર્ડને પત્રકારોને કહ્યુ હતુ કે હું એ 30 લોકોમાંથી છું જેમને હુમલાની 9 મિનિટ પહેલા જ મેનિફેસ્ટો મેઈલ કરવામાં આવ્યો હતો.જોકે તેમાં હુમલાની જગ્યા કે બીજી જાણકારી આપવામાં આવી નહોતી.આ મેલ આવ્યો તેની બે મિનિટમાં સુરક્ષા એજન્સીઓને મોકલી અપાયો હતો.</div><div><br></div><div>તેમણે કહ્યુ હતુ કે આ મેલ જોકે બહુ લાંબો, અસ્પષ્ટ હતો.તેનાથી હુમલાખોર હુમલો કરવાનો છે તે અનુમાન કરવુ મુશ્કેલ હતુ.</div><div><br></div><div>ઉલ્લેખનીય છે કે આ હુમલામાં માર્યા ગયેલા લોકોમાં મહિલાઓ અને બાળકો સહિત 7 ભારતીયોનો પણ સમાવેશ થાય છે. ઓસ્ટ્રેલિયન મૂળના હુમલાખોર બ્રેન્ટન ટેરન્ટ પર હત્યાના આરોપ નક્કી થઈ ગયા છે.તેના પર બીજા પણ આરોપ લગાવી શકાય છે.</div>","PublishDate":"Sun, 17 Mar 2019 10:26:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/christchurch-jacinda-ardern-said-her-office-received-manifesto-from-gunman-before-attack"},{"Title":"આતંકી મસૂદને રક્ષણ આપતું ચીન ક્યારેક તો ઝૂકશે ને !: ભારત 'ધીરજ' રાખશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af563f61-707c-4805-b963-7870024ca7df.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકા, બ્રિટન, ફ્રાન્સે પણ ચીન સાથે વાતચીતથી નિરાકરણ લાવવાના પ્રયાસો શરૃ કર્યા, યુએનમાં વોટિંગ અંગે વિચારણા<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.16 માર્ચ, 2019, શનિવાર</p><p>આતંકી મસૂદ અઝહર મુદ્દે ચીન સામે ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન જેવા દેશોનો સાથ મળી રહ્યો છે. અગાઉ આ દેશોએ ચીન પર દબાણ વધાર્યું હતું ત્યારે હવે એવા અહેવાલો છે કે આ દેશો મળીને ચીનને મનાવવાનો પ્રયાસ કરશે અને વાતચીતથી સમગ્ર વિવાદનું નિરાકરણ લાવવાનો પ્રયાસ કરશે.</p><p>&nbsp;અત્યાર સુધી ધાકધમકીથી આ દેશો એકબીજાને ચેતવણી આપતા રહ્યા છે પણ હવે વાતચીતથી નિરાકરણ લાવવાના પ્રયાસો શરૃ કરી દેવામાં આવ્યા હોવાના અહેવાલો છે. દરમિયાન એવા પણ અહેવાલો છે કે ચીન આગામી દિવસોમાં પોતાનું વલણ બદલી શકે છે, જ્યારે ભારતે પણ જ્યાં સુધી ચીન મસૂદ અઝહરને આતંકી જાહેર ન કરે ત્યાં સુધી શાંતિ જાળવી રાખે તેવા અહેવાલો છે. સુત્રોએ જણાવ્યું હતું કે ચીને હવે પાકિસ્તાન સાથે જે પણ વિવાદો છે તેનું નિરાકરણ લાવવાનું રહેશે.</p><p>જ્યારે બીજી તરફ ચીન જ્યાં સુધી મસૂદ અઝહરને આતંકી જાહેર કરવામાં ન આવે ત્યાં સુધી શાંતિ જાળવશે. જોકે આગામી દિવસોમાં મળનારી બ્રિક્સ દેશોની બેઠકમાં આતંકવાદ મુદ્દે દબાણ જારી રાખશે.&nbsp; સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહર સામે દરેક પ્રકારના પુરાવા ભારતે સોપી દીધા છે. આ સ્થિતિ વચ્ચે ભારતને પુરો વિશ્વાસ છે કે આજે નહીં તો કાલે મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રમાં આતંકી જાહેર કરવો જ પડશે કેમ કે તેની વિરુદ્ધ મજબુત પુરાવા માત્ર ભારત જ નહીં અમેરિકા, બ્રિટન અને ફ્રાન્સ જેવા દેશો પણ સંયુક્ત રાષ્ટ્રને સોપી ચુક્યા છે. </p><p>જ્યારે બીજી તરફ ચીનને આ ત્રણેય દેશો મનાવવાના પ્રયાસો પણ કરી રહ્યા છે. એવા અહેવાલો છે કે ભારત આતંકવાદ મુદ્દે કોઇ પણ પ્રકારની બાંધછોડ કરવા નથી માગતું જેને પગલે જો ચીનને મસૂદ અઝહર મામલે વધુ સમય જોઇએ તો તેના માટે પણ ભારત તૈયાર છે. જ્યારે હવે ભારત સંયુક્ત રાષ્ટ્રમાં પણ મસૂદ મુદ્દે વધુ દબાણ ન કરે તેવી શક્યતાઓ છે કેમ કે હવેનો નિર્ણય સિક્યોરિટી કાઉન્સિલના અન્ય સભ્ય દેશોએ લેવાનો રહેશે અને ભારત અગાઉ અનેક વખત રજુઆતો કરી ચુક્યું છે.&nbsp;</p><p>જોેકે ભારત આતંકીઓ મુદ્દે પોતાનું દબાણ જરુરથી જારી રાખશે, ખાસ કરીને આતંકીઓને મળનારા ફંડ પર નજર રાખતા ફાઇનાન્સિયલ ટાસ્ક ફોર્સ (એએટીએફ) સામે પાકિસ્તાનનો ચેહરો ખુલ્લો પાડવાનંુ પણ જારી રાખશે. જ્યારે બીજી તરફ અમેરિકા, બ્રિટન, ફ્રાન્સ સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવાના અન્ય નિરાકરણો પર ચર્ચા કરી રહ્યા છે ઉપરાંત ચીનને મનાવવાના પ્રયાસો પણ જારી છે. ચીન સતત ચોથી વખત મસૂદ અઝહરને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી રહ્યું છે.&nbsp;</p><p>આમ કરીને તે પાકિસ્તાનના આતંકવાદને ખુલ્લેઆમ સમર્થન આપી રહ્યું છે. જેને પગલે પણ તેની ચારેય બાજુ ટીકા થવા લાગી છે. તેથી ભારતને આશા છે કે એક દિવસ ચીન માની જશે અને ત્યાં સુધી શાંતી જાળવી રાખવામાં આવશે.&nbsp;</p><p><b>પાક. આતંકવાદ સામે ગંભીર હોય તો દાઉદ અને સલ્લાઉદ્દીન ભારતને સોંપે&nbsp;</b></p><p>પાકિસ્તાન દાવા કરી રહ્યું છે કે તે આતંકવાદને લઇને બહુ જ ગંભીર છે જ્યારે બીજી તરફ વર્ષોથી મંુબઇ હુમલામાં સામેલ ગેંગસ્ટર દાઉદ ઇબ્રાહિમ જેવાને રક્ષણ આપી રહ્યું છે. આ સ્થિતિ વચ્ચે હવે એવી માગણી ઉઠી રહી છે કે પાકિસ્તાન જો ખરેખર આતંકવાદ મુદ્દે ગંભીર હોય તો તેણે ભારતના નાગરિકો દાઉદ અને સલ્લાઉદ્દીન ભારતને સોપી દેવો જોઇએ. આ ઉપરાંત અન્ય મોટા આતંકીઓ કે જે ભારતમાં મોટા હુમલા કરી ચુક્યા છે અને પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યા છે તેની વિરુદ્ધ પણ કાર્યવાહી કરવી જોઇએ. ભારત દાઉદ ઇબ્રાહિમ સહિતના પાકિસ્તાનમાં શરણ લઇ રહેતા આતંકીઓ વિરુદ્ધ પુરાવા આપ્યા છે તેમ છતા પાકિસ્તાન કોઇ જ કાર્યવાહી નથી કરી રહ્યું. પુલવામા હુમલા બાદ ભારતે એક ડોઝિયર પણ સોપ્યું છતા પાકિસ્તાને મસૂદ જેવા આતંકીઓને રક્ષણ આપી રાખ્યું છે.</p>","PublishDate":"Sat, 16 Mar 2019 21:45:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-will-protect-the-terrorist-masood-sometimes-will-india-keep-patience"},{"Title":"ઝિમ્બાબ્વે, મલાવી અને મોઝામ્બિકમાં ઇડાઇ વાવાઝોડું ત્રાટક્યું : 150નાં મોત, સેંકડો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a5e5a66-c0b1-4abd-bede-3f470dd6ac87.jpeg\" data-filename=\"idai-hari.gif\" style=\"width: 100%;\"><br></p><p>હરારે, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>વાવાઝોડા ઇદઇના કારણે ઝિમ્બાબ્વે, મલાવી અને મોઝામ્બિકમાં ભારે તારાજી સર્જાઇ છે. આ ત્રણેય જગ્યાએ વાવાઝોડાએ ૧૫૦થી વધુ લોકોનો ભોગ લીધો છે જ્યારે સેંકડો લોકો હજુ પણ લાપતા છે. દક્ષિણ આફ્રિકાના આ ત્રણેય દેશોમાં વાવાઝોડાના કારણે ૧૫ લાખથી વધુ લોકોને અસર થઇ છે.&nbsp;</p><p>ઝિમ્બાબ્વે સરકારના માહિતી ખાતાએ ટ્વિટર પાસે જાહેરાત કરી હતી કે&nbsp; મૃત્યુ પામેલા લોકોમાં મોટાભાગે ચિમાનીમણી વિસ્તારના હતા. માર્યા ગયેલાઓમાં બે વિદ્યાર્થીઓનો પણ સમાવેશ થતો હતો. અનેક મકાનો તુટી પડયા હતા અને&nbsp; મોઝામ્બિકની સરહદે આવેલા મનીકાલાલેન્ડ પ્રાંતમાં કેટલાક બ્રિજને નુકસાન થયું હતું. </p><p>પોતાના ઘરોમાંથી ભાગી ગયેલા અનેક લોકો બચવા માટે એક પર્વત પર પહોંચી ગયા હતા, પરંતુ ભારે પવનના કારણે હેલિકોપ્ટરને પણ ત્યાં પહોંચવામાં તકલીફ પડતી હતી.એક સાંસદ કહ્યું હતું કે હજારો લોકો પર આની અસર પડી હતી. </p><p>કેટલાક જગ્યાએ વીજળી ડૂલ થઇ હતી તો કેટલાક બ્રિજને નુકસાન થયું હતું. 'અમને મળેલી માહિતી મુજબ એક સો કરતાં વધુ લોકો લાપતા છે અને તે પૈકીના કેટલાક ગુજરી ગયા હશે'એમ ચિમાનીમણીના સાંસદ જોશુઆ સાક્કોએ કહ્યું હતું. ચિમાનીમણીમાં શહેરી&nbsp; વિસ્તારમાં નગાનુ વસાહત ખાતે ભૂસ્ખલન થતાં ઓછામાં ઓછા ૨૫ ઘરો પાણીમાં તણાઇ ગયા હતા.&nbsp;</p><p>કેટલાક લોકો ઘરોમાં ફસાઇ ગયા હતા. લાપતા બનેલા લોકોમાં તેમનો પણ સમાવેશ થાય છે. વાવાઝોડા ઇદઇએ શુક્રવારે મઘ્ય મોઝામ્બિકને પણ ધમરોળી નાંખ્યો હતો અને ઓછામાં ઓછા ૧૯ લોકોના મોત થયા હતા.મોઝામ્બિકમાં સ્થાનિક સત્તાવાળાઓએ કહ્યું હતું કે વાવાઝોડું ત્રાટક્યું તેની પહેલાં અહીંયા ભારે વરસાદ પડયો હતો જેમાં ૬૬ લોકોના મોત થયા હતા અને ૧૭૦૦૦ લોકો બેઘર બન્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 21:44:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/idai-hurricane-struck-in-mozambique-150-dead"},{"Title":"ભારતીય એથ્લીટ કે.ટી. ઇરફાન ટોકિયો ઓલિમ્પિકમાં ક્વોલિફાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d04b6c0-4556-4d4d-a5b9-0f1be3c89a7a.jpeg\" data-filename=\"D12VBRJXgAALPYj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ભારતીય એથ્લીટ કોલોથુમ થોડી ઈરફાને આવતા વર્ષે ૨૦૨૦માં યોજાનારા ટોકિયો ઓલિમ્પિકમાં પુરુષોની ૨૦ કિલોમીટર ઝડપી ચાલની સ્પર્ધામાં ક્વોલિફાય કરી લીધું છે. આ સાથે ઈરફાન ટોકિયો ઓલિમ્પિકમાં સ્થાન મેળવનારો ભારતનો સૌપ્રથમ એથ્લીટ બની ગયો છે.&nbsp;</p><p>૨૯ વર્ષીય ભારતીય એથ્લીટ ઈરફાને જાપાનના નોમી ખાતે યોજાયેલી એશિયન વોકિંગ રેસ ચેમ્પિયનશીપમાં ૨૦ કિલોમીટર ઝડપી ચાલની સ્પર્ધામાં ચોથું સ્થાન મેળવતા ઓલિમ્પિક ક્વોલિફાઈંગ માર્કને હાંસલ કર્યો હતો. આ ઈવેન્ટમાં ઓલિમ્પિકમાં ક્વોલિફાય થવા માટે એથ્લીટે ૧ કલાક અને ૨૧ મિનિટમાં રેસ પુરી કરવી જરુરી હોય છે. જ્યારે ઈરફાને ૧ કલાક અને ૨૦ મિનિટમાં રેસ પુરી કરતાં ઓલિમ્પિકની ટિકિટ મેળવી હતી.&nbsp;</p><p>ટોકિયો ઓલિમ્પિકની વોક રેસ અને મેરેથોન રેસમાં ક્વોલિફાય થવા માટેનો સમયગાળો ૧લી જાન્યુઆરી, ૨૦૧૯થી શરૃ થયો છે, જે ૩૧ મે, ૨૦૨૦ સુધી ચાલશે. જ્યારે ઓલિમ્પિકની અન્ય એથ્લેટિક્સ ઈવેન્ટ્સના ક્વોલિફાઈંગ સ્પર્ધાઓ ૧લી મે થી શરૃ થશે. જે આવતા વર્ષે ૨૯ જુન સુધી ચાલશે.&nbsp;</p><p>ઈરફાને ૨૦૧૨ના ઓલિમ્પિકમાં એક કલાક અને ૨૦ મિનિટ તેમજ ૨૧ સેકન્ડનો સમય આપ્યો હતો, જે તેનો શ્રેષ્ઠ દેખાવ અને ભારતનો નેશનલ રેકોર્ડ પણ છે. તે ઈવેન્ટમાં ઈરફાન ૧૦માં ક્રમે રહ્યો હતો.&nbsp;</p><p>જાપાનમાં મેળવેલી સફળતાના પગલે ઈરફાને કતારના દાહો ખાતે યોજાનારી વર્લ્ડ ચેમ્પિયનશીપ માટે પણ ક્વોલિફાય કરી લીધું છે. ગત મહિને ચેન્નાઈમાં યોજાયેલી નેશનલ વોકિંગ રેસ ચેમ્પિયનશીપ કેરળના આ એથ્લીટે ૧ કલાક અને ૨૬ મિનિટ તેમજ ૧૮ સેકન્ડના સમય સાથે જીતી લીધી હતી.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 10:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kt-irfan-becomes-first-indian-athlete-to-qualify-for-tokyo-olympics"},{"Title":"વન ડે રેન્કિંગ : કોહલી બેટ્સમેનોમાં અને બુમરાહ બોલરોમાં ટોચના ક્રમે યથાવત્","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_946ae29e-1476-4d30-91aa-cce929a9c9fa.jpeg\" data-filename=\"1vt3i5og_virat-kohli-jasprit-bumrah-odi-afp_625x300_24_February_19.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૭<br></p><p>આઇસીસી વર્લ્ડકપને આડે હવે ગણતરીના મહિના બાકી રહ્યા છે, ત્યારે ભારતીય કેપ્ટન કોહલીએ આઇસીસી વન ડે બેટ્સમેનોના રેન્કિંગમાં ટોચનું સ્થાન જાળવી રાખ્યું છે. જ્યારે વન ડે બોલરોમાં જસપ્રીત બુમરાહે પણ ટોચનું સ્થાન ટકાવી રાખ્યું છે. ભારત માટે ગૌરવની બાબત એ છે કે, આઇસીસી રેન્કિંગમાં દુનિયાના બે શ્રેષ્ઠ બેટ્સમેનો તેની પાસે છે. કોહલી પછી બીજું સ્થાન રોહિત શર્માની પાસે છે.&nbsp;</p><p>કોહલીએ તાજેતરમાં રમાયેલી ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં નોંધપાત્ર દેખાવ કરતાં ૩૧૦ રન ફટકાર્યા હતા. જ્યારે રોહિત શર્માએ પાંચ વન ડેની શ્રેણીમાં ૨૦૨ રન નોંધાવ્યા હતા.&nbsp;</p><p>કેદાર જાધવે વન ડેના ઓલરાઉન્ડર્સની યાદીમાં ૧૧ સ્થાનનો જમ્પ લગાવ્યો હતો.&nbsp; તેને વન ડે ઓલરાઉન્ડર્સમાં કારકિર્દીના શ્રેષ્ઠતમ એવો ૨૪મો ક્રમ આપવામાં આવ્યો છે.&nbsp;</p><p>દરમિયાનમાં શ્રીલંકા સામેની શ્રેણીમાં સાતત્યભર્યો દેખાવ કરનારા સાઉથ આફ્રિકાના ડી કૉકને રેન્કિંગમાં જબરજસ્ત ફાયદો થયો છે. ડી કૉક વન ડે બેટ્સમેનોમાં હાલ ચોથા ક્રમે આવી પહોંચ્યો છે. જ્યારે ન્યુઝીલેન્ડના રોસ ટેલરને બાંગ્લાદેશ સામેની મેચમાં જબરજસ્ત ફોર્મ દર્શાવવા બદલ વન ડે બેટ્સમેનોમાં ત્રીજું સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>બોલરોમાં બુમરાહ ૭૭૪ના રેટિંગ સાથે ટોચ પર છે.&nbsp; ન્યુઝીલેન્ડના બોઉલ્ટને બીજો અને અફઘાનિસ્તાનના રાશિદને ત્રીજો ક્રમ આપવામાં આવ્યો છે. જ્યારે શ્રીલંકા સામેની વન ડે શ્રેણીમાં સારો દેખાવ કરનારા સાઉથ આફ્રિકાના ઈમરાન તાહીરને સાત સ્થાનનો ફાયદો થયો છે અને તે ચોથા ક્રમે આવી ગયો છે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 10:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-bumrah-maintain-top-positions-in-icc-odi-rankings"},{"Title":"આજે મુંબઈમાં ICC અને BCCI વચ્ચે મહત્વની મિટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e80dc5b7-7144-49b2-9745-52265942fbf7.jpeg\" data-filename=\"1-9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ અને ભારતીય ક્રિકેટ બોર્ડ વચ્ચે આવતીકાલે મુંબઈમાં મિટિંગ યોજાશે. આઇસીસીના ચેરમેન શશાંક મનોહર સાથેની મિટિંગમાં ભારતીય ક્રિકેટ બોર્ડનું પ્રતિનિધિત્વ સીઈઓ રાહુલ જોહરી કરશે. આ મિટિંગમાં એન્ટિ ડોપિંગ એજન્સીના નિયમોને સ્વીકારવા અંગે ચર્ચા વિચારણા હાથ ધરવામાં આવશે.</p><p>આ ઉપરાંત આગામી આઇસીસી ઈવેન્ટ્સમાં સરકાર તરફથી ટેક્ષમાં રાહત અપાવવાના મામલે પણ આઇસીસી બીસીસીઆઇને જણાવશે તેમ મનાય છે. આઇસીસીને ભારતમાં યોજાનારી ભાવિ મલ્ટિનેશન ઈવેન્ટ્સ માટે આશરે રૃપિયા ૨.૨ કરોડ ડોલરના ટેક્ષમાં રાહત જોઈએ છીએ અને આ અંગે તેઓ પ્રયાસ કરી રહ્યા છે.</p><p>ભારતીય ક્રિકેટ બોર્ડ અત્યાર સુધી કોઈને કોઈ કારણોસર વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના નિયમોને સ્વીકારવાનો ઈનકાર કરતું આવ્યું છે અને આ કારણે આઇસીસી વર્લ્ડ એન્ટિ ડોપિંગ એજન્સી (વાડા)નું સભ્યપદ મેળવી શક્યું નથી. હવે આ મામલે બીસીસીઆઈને કેવું વલણ અપનાવ્યું છે, તેની જાણ આવતીકાલની મિટિંગ દરમિયાન થશે.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડે અત્યાર સુધી એન્ટિ ડોપિંગના નિયમોને સ્વીકારવાનો એટલા માટે ઈનકાર કર્યો છે કારણ કેે તેઓ નથી ઈચ્છતા કે ખેલાડીઓના ડોપ ટેસ્ટ બેંગ્લોર સ્થિત ભારતની જ નેશનલ એન્ટિ ડોપિંગ એજન્સીના ઓફિસિઅલ્સ લે.&nbsp;</p><p>જો ક્રિકેટને એશિનય ગેમ્સ તેમજ ઓલિમ્પિક મુવમેન્ટ અંતર્ગતની સ્પર્ધામાં સામેલ કરવું હોય તો આ માટે વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીની સદસ્યતા મેળવવી પાયાની શરત છે. આ કારણે આઇસીસી ઈચ્છી રહ્યું છે કે, બીસીસીઆઇ વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના નિયમોને માનવા તૈયાર થઈ જાય.</p>","PublishDate":"Mon, 18 Mar 2019 10:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-icc-meeting-wada-issue-tax-waiver-on-agenda-as-manohar-set-to-meet-coa-members"},{"Title":"IPLમાં કેટલી મેચો રમવી તેનો નિર્ણય ભારતીય ક્રિકેટરો જાતે લે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9371fb02-2e8e-465d-879b-db52e81945d2.jpeg\" data-filename=\"Untitled-15.jpg\" style=\"width: 50%; float: right;\">બેંગાલુરુ, તા.૧૭<br></p><p>વર્લ્ડકપ અગાઉ યોજાઈ રહેલી ઈન્ડિયન પ્રીમિયર લીગમાં ભારતીય ક્રિકેટરોએ કેટલી મેચો રમવી તેનો નિર્ણય તેમને જાતે જ લેવો જોઈએ. ભારતીય ક્રિકેટરો પર આઇપીએલની મેચો રમવા અંગે કોઈ નિયંત્રણ મુકી ન શકાય. કોહલીએ અગાઉ જ સંકેત આપી દીધો હતો કે, ખેલાડીઓએ જાતે જ તેમની ફિટનેસ જાળવવાની છે. ભારતીય ટીમ મેનેજમેન્ટ કોઈ ફ્રેન્ચાઈઝીને એમ નહી કહે કે, વર્લ્ડકપની ટીમમાં સામેલ ખેલાડીઓને આરામ આપો કે માત્ર ગણતરીની અને મહત્વની જ મેચોમાં રમાડો.</p><p>કોહલીએ આઇપીએલના એક કાર્યક્રમમાં જણાવ્યું કે, જો હું ૧૦, ૧૨ કે ૧૫ મેચો રમી શકું તેમ હોઉં તો એ જરુરી નથી કે, અન્ય ખેલાડીઓએ મારા જેટલી જ મેચો રમવી. મારે મારા શરીરને ધ્યાનમાં રાખીને નિર્ણય લેવાનો છે કે, કેટલી મેચો રમવી અને ક્યારે આરામ કરવો.&nbsp;</p><p>બેંગ્લોર ટીમના કાર્યક્રમમાં કોહલીએ ઊમેર્યું કે, કોઈ અન્ય ખેલાડીનું શરીર મારા કરતાં વધુ મેચો રમવા માટે સક્ષમ હોઈ શકે છે. તો કોઈ અન્ય ખેલાડી મારા જેટલી મેચો રમી ન પણ શકે. દરેક વ્યક્તિએ પોતાની ફિટનેસનું ધ્યાન રાખવાનું છે, તેની સાથે સાથે વર્લ્ડકપને પણ નજરમાં રાખવાનો છે.</p><p>વર્લ્ડકપ માટેની ટીમની જાહેરાત આઇપીએલ દરમિયાન જ થવાની છે અને કોહલી જાહેરાત કરી ચૂક્યો છે, ભારતની વર્લ્ડકપ ટીમ લગભગ નક્કી જ છે. તેણે ખેલાડીઓને નચિંત થઈને આઇપીએલમાં રમવા માટે જણાવ્યું છે. ટૂંકમાં આઇપીએલના દેખાવને આધારે વર્લ્ડકપની ટીમ પસંદ નહિ થાય તેવી તેણ ખાતરી આપી છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 10:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-says-indian-players-should-decide-how-many-ipl-matches-they-want-to-play"},{"Title":"વર્લ્ડકપ પહેલાની શ્રેણીની હાર ભારતને ફરીથી વિશ્વવિજેતા બનાવે તેવો સંકેત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bcbe036-e0db-4126-9f51-4fd84431122e.jpeg\" data-filename=\"India.jpg\" style=\"width: 100%;\">અમદાવાદ, રવિવાર<br></p><p>ઈંગ્લેન્ડની ભૂમિ પર યોજાનારા વર્લ્ડકપ અગાઉની આખરી વન ડે શ્રેણીમાં ટીમ ઈન્ડિયાને ઘરઆંગણે ઓસ્ટ્રેલિયા સામે ૨-૩થી હારનો સામનો કરવો પડયો હતો. શ્રેણીમાં એક તબક્કે ૨-૦થી સરસાઈ મેળવ્યા બાદની ભારતની હારને કારણે કેટલાક ક્રિકેટ ચાહકો ચિંતિત બન્યા છે. જોકે, ભારતની આ શ્રેણીની હાર બાદ ટીમ ઈન્ડિયા ચોથી વખત વિશ્વકપ જીતી લે તો નવાઈ નહી. નોંધપાત્ર છે કે, ભારતે અત્યાર સુધી વન ડેમાં બે વખત અને ટી-૨૦માં એક વખત વર્લ્ડકપ જીત્યો છે અને આ ત્રણેય વખત ભારત વર્લ્ડ કપ પહેલાની શ્રેણીમાં હાર્યું હતુ. બરોબર વર્લ્ડકપ પહેલાની શ્રેણીની હારને કારણે વધુ સાવચેતી અને તકેદારી સાથે વર્લ્ડકપમાં ઉતરેલા ભારતીય ખેલાડીઓએ વિશ્વવિજય મેળવીને ઈતિહાસ રચી દીધો હતો.</p><p>ઈ.સ.૧૯૮૩ના વન ડે વર્લ્ડકપમાં કપિલ દેવની આગેવાની હેઠળની, ૨૦૦૭ના ટી-૨૦ વર્લ્ડકપમાં ધોનીની આગેવાની હેઠળની અને ૨૦૧૧ના વન ડે વર્લ્ડકપમાં પણ ધોનીની આગેવાની હેઠળની ટીમ ઈન્ડિયાએ વિશ્વવિજય મેળવ્યા હતા. હવે કોહલીની આગેવાનીમાં ટીમ ઈન્ડિયા ઈતિહાસને દોહરાવશે તેમ ચાહકો માની રહ્યા છે.&nbsp;</p><p>દુનિયાના લગભગ તમામ દિગ્ગજો-વિવેચકો અને એનાલીસ્ટ્સ ભારતને આગામી વર્લ્ડકપના દાવેદારોમાં સૌથી આગળ હોવાનું કબુલે છે. હાલની ટીમ ઈન્ડિયાની કેટલીક સમસ્યાઓ તો છે, આમ છતાં વર્તમાન આંતરરાષ્ટ્રીય ક્રિકેટમાં ભારતની ફૂલસ્ટ્રેન્થ ટીમને પડકાર આપવાની ક્ષમતા જૂજ ટીમો ધરાવે છે, આવી સ્થિતિમાં ભારત વર્લ્ડકપ જીતી લે તો નવાઈ નહી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_288ebdfc-1652-43bf-b100-7ffb540706f5.jpeg\" data-filename=\"kapil-1529894905.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">૧૯૮૩ના વર્લ્ડકપ પહેલા વિન્ડિઝ સામે વન ડે શ્રેણી હાર્યા</span></p><p>કપિલ દેવની કેપ્ટન્સી હેઠળની ભારતીય ક્રિકેટ ટીમે ૧૯૮૩માં ઈંગ્લેન્ડની ભૂમિ પર રમાયેલો વર્લ્ડકપ જીતી લઈને નવો ઈતિહાસ આલેખ્યો હતો. ભારતે ફાઈનલમાં સતત ત્રીજી વખત વર્લ્ડ ચેમ્પિયન બનવા માટે હોટફેવરિટ મનાતી વિન્ડિઝને ટીમને હરાવીને વિશ્વવિજેતા બનવાનું સ્વપ્ન સાકાર કર્યું હતુ. જોકે ઈંગ્લેન્ડમાં જુન,૧૯૮૩માં વર્લ્ડકપ શરૃ થયો તે પહેલા ભારતીય ટીમે તેની વર્લ્ડકપ અગાઉની છેલ્લી શ્રેણી માર્ચ-એપ્રિલમાં વેસ્ટ ઈન્ડિઝ પ્રવાસમાં રમી હતી. કપિલ દેવની આગેવાની હેઠળની ટીમને તે ૩ વન ડેની શ્રેણીમાં ભારતને વિન્ડિઝે ૧-૨થી હરાવ્યું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e4c6476-b8a1-48f7-a010-a528b46987f3.jpeg\" data-filename=\"f0842-1536915412-800.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">૨૦૦૭ના ટી-૨૦ વર્લ્ડકપ પહેલા ઈંગ્લેન્ડમાં શ્રેણી ગુમાવી</span></p><p>મહેન્દ્ર સિંહ ધોનીની કેપ્ટન્સી હેઠળની ભારતીય ટીમે ૨૦૦૭માં સાઉથ આફ્રિકાની ભૂમિ પરના સૌપ્રથમ ટી-૨૦ વર્લ્ડકપમાં ધમાકેદાર પર્ફોમન્સ આપતાં વિશ્વવિજેતાનો ખિતાબ મેળવ્યો હતો. તેમાંય ભારતે ભારે રોમાંચક ફાઈનલમાં જે પ્રકારે પાકિસ્તાનને પછાડીને વર્લ્ડકપ જીત્યો તે સોનામાં સુગંધ ભળેે તેવું બની રહ્યું હતુ. નોંધપાત્ર બાબત એ રહી કે, સપ્ટેમ્બર, ૨૦૦૭માં ટી-૨૦ વર્લ્ડકપ શરૃ થયો તે પહેલા ભારત ઓગસ્ટ-સપ્ટેમ્બર, ૨૦૦૭માં ઈંગ્લેન્ડ પ્રવાસમાં સાત વન ડેની શ્રેણી રમ્યું હતુ. આ શ્રેણીમાં ભારતને ઈંગ્લેન્ડે ૩-૪થી હરાવ્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૧ના વન ડે વર્લ્ડકપ અગાઉ ભારત સાઉથ આફ્રિકા સામે વન ડે શ્રેણી હાર્યું</span></p><p>ધોનીની કેપ્ટન્સીમાં ભારતે ૨૦૧૧માં ઘરઆંગણે વન ડે વર્લ્ડકપ જીતવાની અનોખી સિદ્ધિ હાંસલ કરી લીધી હતી. શ્રીલંકા સામેની ફાઈનલમાં તનાવભરી પળો બાદ ધોનીએ તેની આઇકોનિક સ્ટાઈલમાં ફટકારેલો વિજયી છગ્ગો આજે પણ ક્રિકેટ ચાહકોના માનસપટલ પર છવાયેલો છે. ભારત, શ્રીલંકા અને બાંગ્લાદેશે સંયુક્તપણે યોજેલો વર્લ્ડકપ ૧૯મી ફેબુ્રઆરીથી શરૃ થયો હતો. બરોબર તે અગાઉ જાન્યુઆરીમાં ભારતની ટીમ સાઉથ આફ્રિકા પ્રવાસે હતી. આ પ્રવાસમાં યજમાન સાઉથ આફ્રિકા સામેની વન ડે શ્રેણીમાં ૨-૧થી સરસાઈ મેળવવા છતાં ટીમ ઈન્ડિયા આખરે ૨-૩થી હારી ગઈ હતી. જોકે ત્યાર બાદના વર્લ્ડકપમાં ટીમ ઈન્ડિયાએ કમાલ કરી હતી.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 10:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/series-loss-before-world-cup-may-be-good-signal-for-india-to-win-one-more-world-cup"},{"Title":"નડાલ ઈજાના કારણે ખસી જતાં ફેડરર ઈન્ડિયન વેલ્સની ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa09a1cf-a8e6-4c42-8cb6-6ba98d7ea015.jpeg\" data-filename=\"rafaelnadal-e1552760858516.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૭<br></p><p>સ્પેનિશ ટેનિસ સ્ટાર નડાલ ઈજાના કારણે ખસી જતાં ફેડરરે સેમિ ફાઈનલમાં રમ્યા વિના જ ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ટેનિસના લેજન્ડ્સ અને પ્રતિસ્પર્ધાનો લાંબો ઈતિહાસ ધરાવતા બંને ખેલાડીઓ વચ્ચેના મુકાબલામાં પહેલી વખત એવું બન્યું હતુ કે, કોઈ એક ખેલાડી ઈજાના કારણે રમ્યા વિના જ ખસી ગયો હોય.</p><p>હવે ફાઈનલમાં ફેડરરનો મુકાબલો ઓસ્ટ્રીયાના થિએમ સામે થશે. સેમિ ફાઈનલમાં થિએમે કેનેડાના રાઓનિકને ત્રણ સેટના અત્યંત રોમાંચક મુકાબલા બાદ ૭-૬ (૭-૩), ૬-૭ (૩-૭), ૬-૪થી હરાવ્યો હતો.&nbsp;</p><p>નડાલે સેમિ ફાઈનલમાં રશિયાના ખાચાનોવ સામે ૭-૬ (૭-૨), ૭-૬ (૭-૨)થી જીત મેળવી હતી. આ મેચ દરમિયાન જ બીજા સેટમાં નડાલને ઈજા થઈ હતી અને આમ છતાં તેણે રમવાનું જારી રાખ્યું હતુ અને જીત મેળવી હતી. નોંધપાત્ર છે કે, સેમિ ફાઈનલ જીત્યા બાદ નડાલે કહ્યું હતુ કે, મારી ઘુંટણની ઈજા વકરી છે. જોકે છેલ્લા કેટલાક સમયથી આમ ચાલતું રહે છે અને હુંં ઈજાની સાથે રમવા ટેવાઈ ગયો છું. જોકે ફેડરર સામેની સેમિ ફાઈનલના થોડા કલાકો પહેલા જ નડાલે ઈજાના કારણે ખસી જવાની જાહેરાત કરી દીધી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફેડરર અને થિએમ આમને-સામે ૨-૨ મેચ જીત્યા છે</span></p><p>ફેડરર અને થિએમ બંને આમને-સામને અત્યાર સુધી ચાર મેચ રમ્યા છે, જેમાંથી બંને ખેલાડીઓએ ૨-૨ વિજય મેળવ્યા છે. છેલ્લે તેઓ ૨૦૧૮ની સિઝનની આખરી ટુર્નામેન્ટ - એટીપી ફાઈનલ્સની રાઉન્ડ રોબિન મેચમાં ટકરાયા હતા, તેમાં ફેડરર વિજેતા બન્યો હતો. જ્યારે ૨૦૧૬માં બંને વચ્ચે રોમ માસ્ટર્સ અને સ્ટુટગાર્ટ ઓપનમાં મુકાબલા ખેલાયા હતા, તે બંને થિએમના નામે રહ્યા હતા. આ અગાઉ ૨૦૧૬માં તેઓ સૌપ્રથમ વખત બ્રિસબૅન ઈન્ટરનેશનલની સેમિ ફાઈનલમાં ટકરાયા હતા, જે મેચ ફેડરરે જીતી હતી. હવે ઈન્ડિયન વેલ્સમાં કોણ વિજેતા બને છે, તેના પર ચાહકોએ મીટ માંડી છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 10:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-wells-rafael-nadal-withdraws-from-roger-federer-semi-final-with-knee-injury"},{"Title":"ફ્લડ લાઈટ્સ બંધ થઈ જતાં સાઉથ આફ્રિકા ડકવર્થની મદદથી વન ડે જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d883d4e-59ab-4c4d-9cdc-8452813c62bb.jpeg\" data-filename=\"D1zaGCCXQAISTVx.jpg\" style=\"width: 100%;\">કેપ ટાઉન,તા. ૧૭<br></p><p>એક ટાવરની ફ્લડલાઈટ્સ બંધ થઈ જવાના કારણે ડકવર્થ લુઈસના નિયમ પ્રમાણે મેચનું પરીણાંમ લાવવાની અનોખી ઘટના સાઉથ આફ્રિકા અને શ્રીલંકા વચ્ચેની પાંચમી અને આખરી વન ડેમાં જોવા મળી હતી. જે ડકવર્થ-લુઈસનો નિયમ મોટાભાગે સાઉથ આફ્રિકા માટે માથાનો દુઃખાવો બનતો હોય છે, તેણે જે આ ઘટનામાં તેમની મદદ કરી હતી અને સાઉથ આફ્રિકાએ પાંચમી અને આખરી વન ડેમાં તેની મદદથી શ્રીલંકાને ૪૧ રનથી હરાવ્યું હતુ. આ સાથે સાઉથ આફ્રિકાએ શ્રેણીમાં ૫-૦થી શ્રીલંકાનો વ્હાઈટવોશ કર્યો હતો.&nbsp;</p><p>કેપ ટાઉનમાં જીતવા માટેના ૨૨૫ના ટાર્ગેટનો પીછો કરી રહેલા સાઉથ આફ્રિકાએ ૨૮ ઓવરમાં બે વિકેટે ૧૩૫ રન કર્યા ત્યારે સ્ટેડિયમની એક ટાવરની ફ્લડ લાઈટ્સ બંધ થઈ ગઈ હતી. ઈલેટ્રિશિયનોની ટીમની સખત મહેનત છતાં ૯૦ મિનિટ જેટલો સમય વિતવા છતાં લાઈટ્સ ચાલુ થઈ શકી નહતી અને આખરે ડક વર્થની મદદથી નિર્ણય લેવામાં આવ્યો હતો, જેમાં સાઉથ આફ્રિકા ૪૧ રનથી વિજેતા જાહેર થયું હતુ.&nbsp;</p><p>સાઉથ આફ્રિકા તરફથી માર્કરામે અણનમ ૬૭ અને વાન ડુસેને અણનમ ૨૮ રન કર્યા હતા. અગાઉ ટોસ જીતીને બેટીંગ કરતાં શ્રીલંકા તરફથી કુસલ પરેરાએ ૫૬ રન ફટકારતાં તેમની ટીમ ૨૨૫ રન કરી શકી હતી. રબાડાએ ત્રણ અને નોર્ટ્જે -તાહીરે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 10:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/duckworth-lewis-method-used-after-failure-of-flood-lights-south-africa-win-against-sri-lanka"},{"Title":"ધોનીએ ઘણી વખત ટીમ ઈન્ડિયામાંથી મારી હકાલપટ્ટી અટકાવી છે : ઈશાંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_278f13de-69cc-416b-b70f-3755264532b1.jpeg\" data-filename=\"dhoni-and-ishant-1406031532-2245958.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય ટેસ્ટ ટીમના સીનિયર ફાસ્ટ બોલર ઈશાંત શર્માએ ભૂતપૂર્વ કેપ્ટન ધોનીના વખાણ કરતાં કહ્યું છે કે, માહી ભાઈએ ઘણી વખત ટીમમાંથી મારી હકાલપટ્ટી અટકાવીને મને સતત આગળ વધવાની તક પુરી પાડી છે. તેના પ્રયાસોને કારણે આજે પણ હું ભારતીય ટીમનો એક હિસ્સો છું.&nbsp;</p><p>ઈશાંત આઈપીએલમાં દિલ્હીની ટીમ તરફથી રમવા ઉતરવાની તૈયારી કરી રહ્યો છે. જોકે તેને હવે લોકો ટેસ્ટ સ્પેશિયાલીસ્ટ બોલર માનવા માંડયા છે અને આ કારણે મર્યાદિત ઓવરોની મેચોમાં તેને ખાસ તક મળતી નથી. જોકે વર્લ્ડકપમાં રમવાનું સ્વપ્ન ઈશાંતની આંખોમાં પણ છે.</p><p>તેણે કહ્યું કે, ખેલાડીએ ઘણી વખત લોકોની માન્યતાનો પણ સામનો કરવો પડતો હોય છે. હું ટેસ્ટ બોલર છું તેવી માન્યતા લોકોમાં ક્યાંથી આવી તેની&nbsp; મને ખબર જ નથી. જોકે હું તે વિશે ખાસ વિચારતો નથી. હું આઇપીએલને એક તક તરીકે જોઉં છું. જો હું સારો દેખાવ કરીશ તો વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટેની દાવેદારી રજુ કરી શકીશ.&nbsp;</p><p>ધોનીના વખાણ કરતાં ઇશાંતે ઊમેર્યું કે, માહી ભાઈએ ઘણી વખત મને ટીમમાંથી પડતો મૂકાવાથી બચાવ્યો છે. કોહલીએ પણ મારો ઉત્સાહ વધાર્યો છે. કોહલી પણ મને આવીને કહેતો હોય છેકે, હું જાણું છું કે તું થાકી ગયો છે, કંટાળી ગયો છે, પણ ટીમના સિનિયર સભ્ય તરીકે તારે વધુ મહેનત કરવી જ પડશે.&nbsp;</p><p>દિલ્હીના ફાસ્ટરે જણાવ્યું કે, પહેલાં હું માત્ર સારી બોલિંગ કરવા તરફ ધ્યાન આપતો હતો. હવે મારું ધ્યાન વિકેટ ઝડપવા પર વિશેષ રહે છે. તેના આધારે હું લોકોનો મારા તરફનો દ્રષ્ટીકોણ બદલી શકીશ.&nbsp;</p><p>એમસીસીએ તાજેતરમાં આઇસીસીને ભલામણ કરી છે કે, તેઓ આઇસીસી ટેસ્ટ ચેમ્પિયનશીપમાં એક જ બોલ નક્કી કરે અને તેનાથી તમામ મેચો રમાડે. હાલના તબક્કે દરેક દેશનું ક્રિકેટ બોર્ડ નક્કી કરે છે કે, ટેસ્ટ મેચ કયા બોલથી રમાશે. ઈશાંતે આ નિર્ણયને આવકારતાં કહ્યું કે, આ યોગ્ય દિશામાં આગળ વધવાનું કદમ છે. ડયુક બોલથી બોલરને ફાયદો મળે છે, જે ફાયદો કૂકાબુરા બોલમા મળતો નથી. મને લાગે છે કે ટેસ્ટ ક્રિકેટની પડતીનું એક કારણ આ પણ છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-saved-me-from-getting-dropped-a-few-times-reveals-ishant-sharma"},{"Title":"BCCI સૈન્યના વેલ્ફેર ફંડમાં રૂપિયા 20 કરોડ ડોનેટ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbe98c8b-2bf2-4467-8510-38c5bd98143d.jpeg\" data-filename=\"images_1538566368457_BCCI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>પુલવામામાં થયેલા આત્મઘાતી આતંકી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા, જેના પગલે દેશભરમાંથી નાગરીકો અને સંસ્થાઓએ સૈન્યના વેલ્ફેર ફંડમાં ફાળો આપ્યો હતો. ભારતીય ક્રિકેટ બોર્ડ પણ રૃપિયા ૨૦ કરોડ સૈન્યના વેલ્ફેર ફંડમાં આપવા જઈ રહ્યું છે. અગાઉ બીસીસીઆઇ જાહેરાત કરી ચૂક્યું છે કે, તેઓએ તાજેતરમાં પુલવામામાં થયેલા આતંકી હુમલા બાદ આઇપીએલનો રંગારંગ ઉદ્ઘાટન કાર્યક્રમ પડતો મૂક્યો છે અને તેના સ્થાને ઉદ્ઘાટન પાછળ ખર્ચાનારી રકમ સૈન્યના વેલફેર ફંડ અને નેશનલ ડિફેન્સ ફંડમાં દાનમાં આપવામાં આવશે.&nbsp;</p><p>બીસીસીઆઇના સૂત્રોને ટાંકીને એક મીડિયા અહેવાલ જણાવે છે કે, આઇપીએલની પ્રથમ મેચ તારીખ ૨૩મી માર્ચે ચેન્નાઈ અને બેંગ્લોર વચ્ચે રમાશે. જે મેચમાં ભારતીય સૈન્યના ત્રણેય પાંખના પ્રતિનિધિઓને હાજર રહેવા આમંત્રણ આપવામાં આવશે. આ મેચ અગાઉ જ કોહલી અને ધોનીની હાજરીમાં જ બીસીસીઆઈ આશરે રૃપિયા ૨૦ કરોડનો ચેક સૈન્યના અધિકારીઓને અર્પણ કરશે.&nbsp;</p><p>નોંધપાત્ર છે કે, આઇપીએલના ઉદ્ઘાટન સમારંભનું બજેટ ગત વર્ષે રૃપિયા ૧૫ કરોડ હતું, જે વધારીને આ વખતે ૨૦ કરોડ રૃપિયા કરવામાં આવ્યું હતુ અને હવે આ નાણાં સૈન્યના વેલ્ફેર ફંડમાં આપવામાં આવશે.&nbsp;</p><p>અગાઉ બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે. ખન્નાએ માગ કરી હતી કે, બોર્ડે ઓછામાં ઓછા રૃપિયા પાંચ કરોડ શહીદોના પરીવારો માટે ફાળવવા જોઈએ.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-to-donate-rs-20-crore-for-welfare-of-armed-forces-on-ipl-opener"},{"Title":"આઈપીએલનો કાર્યક્રમ વિલંબમાં : ફ્રેન્ચાઈઝીની હૉમ-મેચોના આયોજન અંગે મડાગાંઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c130510-6c1e-44d1-bdb1-b94a8953b89c.jpeg\" data-filename=\"676860-ms-dhoni-virat-kohli-ipl-2018-pti.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>લોકસભાની ચૂંટણીની જાહેરાતને એક સપ્તાહ જેટલો સમય વીતી જવા આવ્યો હોવા છતાં ભારતીય ક્રિકેટ બોર્ડ હજુ આઇપીએલનો સંપૂર્ણ કાર્યક્રમ જાહેર કરી શક્યું નથી. આઇપીએલના વિસ્તૃત કાર્યક્રમના વિલંબની પાછળ લોકસભાની સાત તબક્કાની ચૂંટણીનો કાર્યક્રમ કારણભૂત હોવાનું મનાય છે. સાત તબક્કાની ચૂંટણીને કારણે કેટલીક ફ્રેન્ચાઈઝની ઘરઆંગણાની મેચોનો કાર્યક્રમ ગોઠવવામાં મુશ્કેલી પડી રહી છે અને આ જ બાબત આઇપીએલના કાર્યક્રમમાં વિલંબ થવાનું મુખ્ય કારણ મનાય છે.&nbsp;</p><p>ઈન્ડિયન પ્રીમિયર લીગના નિયમ અનુસાર આઠેય ફ્રેન્ચાઈઝીને હોમ અને અવેના ધોરણે સાત-સાત મેચો રમવાની થાય છે. હવે કેટલાક રાજ્યોમાં સાત તબક્કામા મતદાન હોવાથી તે રાજ્યની ફ્રેન્ચાઈઝની ઘરઆંગણાની સાત મેચોની તારીખો ગોઠવવા માટે બીસીસીઆઇના ઓફિસિઅલ્સ મગજ કસી રહ્યા છે.</p><p>આઠ ફ્રેન્ચાઈઝમાંથી પાંચ છ ટીમોને તો હોમ મેચોના આયોજનમાં મુશ્કેલી પડે તેમ નથી. જોકે સૂત્રો જણાવે છે કે, કોલકાતા અને મુંબઈ ઈન્ડિયન્સની મેચોના આયોજનમાં&nbsp; આયોજકોને પરેશાનીનો સામનો કરવો પડી રહ્યો છે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં સાત તબક્કામાં ચૂંટણીનું આયોજન થવાનું છે અને આ સાત દિવસો કે જ્યારે મતદાન થવાનું છે, તે એપ્રિલ મહિનાની ૧૧, ૧૮ અને ૨૩ અને ૨૯ તારીખો છે. જ્યારે મે મહિનાની તારીખ ૬, ૧૨ અને ૧૯ ના રોજ પણ બંગાળના કેટલાક વિસ્તારોમાં વોટીંગ થશે. વધુમાં પોલીસ અને અન્ય સિક્યોરીટી તેમજ અન્ય સ્ટાફે ચૂંટણીના કામમાં લગાવવા આવશે, જેના કારણે તેઓ ચૂંટણીના બે-ત્રણ દિવસ પહેલા અને ત્યાર બાદના બે-ત્રણ દિવસ તો આઇપીએલની મેચમાં તેઓ કામગીરી સંભાળી નહી શકે. આવી સ્થિતિમાં મેચોના આયોજનમાં મુશ્કેલી સર્જાઈ છે.</p><p>મહારાષ્ટ્રમાં ચાર તબક્કામાં મતદાન થવાનું છે અને આ કારણે મુંબઈ ઈન્ડિયન્સની કેટલીક મેચો પર પણ અસર થઈ શકે છે. જેના કારણે આઇપીએલની ગવર્નિંગ કાઉન્સીસ અને બીસીસીઆઇના ઉચ્ચ અધિકારીઓ કોલકાતા તેમજ મુંબઈની કેટલીક હોમ મેચીસ અન્યત્ર કોઈ રાજ્યને ફાળવવા માટે વિચારી રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37aa5109-08af-48bb-bc2d-e18563a5c445.jpeg\" data-filename=\"DSC-0828.jpg\" style=\"width: 50%; float: right;\">આઇપીએલની ફ્રેન્ચાઈઝીના હોમગ્રાઉન્ડના કેટલાક વિસ્તારમાં તો માત્ર એક જ તબક્કામાં મતદાન થવાનું છે, જેના કારણે ત્યાના મેદાનો પર અન્ય ફ્રેન્ચાઈઝીની હોમ મેચો રમાડી શકાય. હૈદરાબાદમાં તારીખ ૧૧ એપ્રિલે મતદાન પુરૃ થઈ જશે. જ્યારે પંજાબમાં તારીખ ૧૯મી મે ના રોજ ચૂંટણી યોજવાની છે, ત્યારે તો આઇપીએલ પુરી પણ થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વૈકલ્પિક સ્થળોની યાદી બીસીસીઆઇએ તૈયાર કરી</span></p><p>લોકસભાની ચૂંટણીની તારીખોની જાહેરાત બાદ ભારતીય ક્રિકેટ બોર્ડે કેટલાક વૈકલ્પિક સ્થળોની યાદી પણ તૈયાર કરી લીધી છે. આંધ્ર પ્રદેશના વિઝાગ તેમજ મધ્ય પ્રદેશના ઈન્દોરને કેટલીક ફ્રેન્ચાઈઝની મેચો મળી શકે તેમ છે. આ ઉપરાંત હિમાચલ પ્રદેશના ધરમશાલામાં પણ મેચો ફળવાય તેવી શક્યતા છે. આઇપીએલની ગર્વનિંગ કાઉન્સીલ ઈચ્છી રહી છે કે, આગામી સીઝનના મુકાબલામાં ટીમો અને ઓફિસિલ્સની સલામતી માટે પોલીસ અને સિક્યોરિટી ફોર્સ તૈયાર રહે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઇપીએલનો સંપૂર્ણ કાર્યક્રમ સોમવારે જાહેર થઈ શકે</span></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝનના પ્રારંભને આડે ગણતરીના દિવસો બાકી રહ્યા છે, ત્યારે હજુ સંપૂર્ણ કાર્યક્રમ જાહેર થઈ શક્યો નથી. બીસીસીઆઇના ઓફિસિઅલને ટાંકીને એક મીડિયા રિપોર્ટ જણાવે છે કે, આઇપીએલનો સંપૂર્ણ કાર્યક્રમ સોમવારે જાહેર થઈ શકે છે. અત્યાર સુધી માત્ર શરૃઆતના બે સપ્તાહ એટલે ૨૩મી માર્ચથી લઈને પાંચ એપ્રિલ સુધીનો કાર્યક્રમ જ જાહેર કરવામાં આવ્યો છે.</p><p>ચાલુ વર્ષે મે મહિનાના અંતમાં ઈંગ્લેન્ડની ભૂમિ પર આઇસીસી વન ડે ક્રિકેટ વર્લ્ડકપ શરૃ થઈ જશે અને આ કારણે આઇપીએલ નિર્ધારિત કાર્યક્રમ કરતાં વહેલા ગોઠવવામાં આવી છે. ૨૩મી માર્ચે આઇપીએલનો પ્રારંભ થશે અને પ્રથમ મેચમાં ધોનીની ચેન્નાઈની ટીમ કોહલીની બેંગ્લોરની ટીમ સામે રમશે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-schedule-delay-some-frenchies-home-matches-will-be-shifted"},{"Title":"ઈન્ડિયન વેલ્સની સેમિ ફાઈનલમાં નડાલ અને ફેડરર વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2c33960-458b-4ae6-9f41-aff0c6290285.jpeg\" data-filename=\"D1vBlMAXgAEIIfb.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૬<br></p><p>ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝની સેમિ ફાઈનલમાં દુનિયાના બે દિગ્ગજ અને મહાન પ્રતિસ્પર્ધાનો ઈતિહાસ ધરાવતા ખેલાડીઓ - નડાલ અને ફેડરર - આમને-સામને ટકરાશે. અમેરિકન હાર્ડ કોર્ટ પર રમાઈ રહેલી ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં બીજા ક્રમાંકિત ખેલાડી તરીકે રમી રહેલા નડાલે રશિયાના ખાચાનોવને ભારે રસપ્રદ મુકાબલા બાદ ૭-૬ (૭-૨), ૭-૬ (૭-૨)થી પરાસ્ત કર્યો હતો.</p><p>અગાઉ રમાયેલી ક્વાર્ટર ફાઈનલમાં ફેડરરે પોલેન્ડના યુવા ખેલાડી હોર્કાઝને સીધા સેટોમાં ૬-૪,૬-૪થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે સેમિ ફાઈનલમાં બંને દિગ્ગજો વચ્ચે જંગ જામશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82156c02-2249-4068-ba56-118b1c4bf148.jpeg\" data-filename=\"D1uDLD-XQAYpzld.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ટેનિસ લેજન્ડસ્ ની પ્રતિસ્પર્ધામાં નવું પ્રકરણ ઉમેરાશે</span></p><p>ટેનિસ ઈતિહાસના ઓલટાઈમ ગ્રેટ ખેલાડીઓમાં સ્થાન ધરાવતા નડાલ અને ફેડરર વચ્ચે ૩૯મો મુકાબલો ખેલાશે, જેમાંથી નડાલ ૨૩ મેચો જીત્યો છે. જ્યારે ફેડરરને ૧૫ મુકાબલામાં વિજય મળ્યો છે. જોકે ઈન્ડિયન વેલ્સ ખાતે બંને વચ્ચે રમાયેલી ત્રણમાંથી બે મેચ ફેડરરના નામે રહી છે. વધુમાં હાલની ટુર્નામેન્ટ અમેરિકન હાર્ડ કોર્ટ સરફેસ પર રમાઈ રહી છે અને આ સરફેસ પર બંને ખેલાડીઓ વચ્ચે રમાયેલી છેલ્લી પાંચેય મેચો ફેડરરના નામે રહી ચૂકી છે. હાર્ડકોર્ટ્સ પર ફેડરર નડાલ સામે ૧૧ મેચ જીત્યો અને ૯ હાર્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંને દિગ્ગજોને ઈતિહાસ રચવાની આશા</span></p><p>ચાલુ વર્ષની સૌપ્રથમ એટીપી માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટમાં બંને દિગ્ગજ ખેલાડીઓ ઈતિહાસ રચવા માટે ઝઝૂમશે. જો ફેડરર નડાલને હરાવશે તો કારકિર્દીના ૧૦૧મું ટાઈટલ જીતવા સાથે અહીં છઠ્ઠી વખત ચેમ્પિયન બનવાની આશા જીવંત રાખશે. જ્યારે નડાલ જીતશે તો તે અહીં ચોથુ ટાઈટલ જીતવાની સાથે રેકોર્ડ ૩૪મું માસ્ટર્સ ૧૦૦૦ સિરીઝ ટાઈટલ જીતવાની આશા જીવંત રાખશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નડાલને ઘુંટણની ઈજાનો ભય</span></p><p>ખાચાનોવ સામેની મેચમાં નડાલને બીજા સેટમાં ઘુંટણની ઈજા પરેશાન કરતી જોવા મળી હતી. જોકે તે ટેનિસ કોર્ટ પર ટકી રહ્યો હતો અને વિજેતા બનીને બહાર આવ્યો હતો. નડાલે કહ્યું કે, મને આક્રમક રમવું ગમે છે પણ તે મારા શરીરને તે ગમતું નથી. હવે હું કેટલીક સમસ્યાની સાથે રમતાં શીખી ગયો છું એટલે હું ઈજાના બદલે ગેમ પર ફોકસ કરવાનો પ્રયાસ કરી રહ્યો છું.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/federer-and-nadal-to-clash-in-indian-wells-semi-final"},{"Title":"વર્ષ 2020નો અંડર-17 વિમેન્સ ફૂટબોલ વર્લ્ડકપ ભારતમાં યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d0873aa-88d8-4119-ab8f-0d31e1c8a358.jpeg\" data-filename=\"siwwraqzwrwcvd1wlytd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>બે વર્ષ પહેલા ઘરઆંગણે યોજાયેલા મેન્સ અંડર-૧૭ ફૂટબોલ વર્લ્ડકપના સફળ આયોજન બાદ ફૂટબોલની સર્વોચ્ચ સંસ્થા ફિફાએ ભારતને ૨૦૨૦ના વિમેન્સ અંડર-૧૭ ફૂટબોલ વર્લ્ડકપની યજમાની સોંપી દીધી છે. ફિફા અંડર-૧૭ વિમેન્સ વર્લ્ડકપના આયોજનની યજમાની માટે ભારત અને ફ્રાન્સ વચ્ચે તીવ્ર સ્પર્ધા યોજાઈ હતી, જેમાં આખરે ભારત વિજેતા બન્યું હતુ.</p><p>વર્ષ ૨૦૧૮માં ફિફા વિમેન્સ અંડર-૧૭ વર્લ્ડકપ ઉરૃગ્વેમાં યોજાયો હતો, જેમાં સ્પેન વર્લ્ડ ચેમ્પિયન બન્યું હતુ. જ્યારે મેક્સિકન ટીમ રનર્સઅપ રહી હતી. ફિફાએ આગામી અંડર-૧૭ વિમેન્સ વર્લ્ડકપની યજમાની માટે ભારત પર ભરોસો વ્યક્ત કર્યો છે. ટુર્નામેન્ટની તારીખો અને સ્થળોની જાહેરાત હવે પછી થશે.</p><p>ફિફાએ વર્ષ ૨૦૦૮થી અંડર-૧૭ વિમેન્સ ફિફા વર્લ્ડકપનું આયોજન કરવાનું શરૃ કર્યું છે અને દર બે વર્ષે આ ટુર્નામેન્ટનું આયોજન થાય છે. અમેરિકાના માયામી ખાતે ફિફા કાઉન્સીલની પ્રેસકોન્ફરન્સમાં જાહેરાત કરવામાં આવી હતી કે, ભારત અને ફ્રાન્સની દાવેદારીના દસ્તાવેજોના અધ્યયન બાદ અમે આ વર્લ્ડકપની યજમાની ભારતને સોંપીએ છીએ.</p><p>આ સાથે ભારતની અંડર-૧૭ મહિલા ફૂટબોલ ટીમને ઘરઆંગણાના વર્લ્ડકપમાં રમવાની તક મળશે. જ્યારે ટુર્નામેન્ટમાં કુલ મળીને ૧૬ દેશોની ટીમો ભાગ લેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-to-host-2020-under-17-womens-world-cup"},{"Title":"શ્રીસંતને રાહત : સુપ્રીમ કોર્ટે આજીવન પ્રતિબંધ દૂર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3df57c88-a018-4132-a19d-34e932f70301.jpeg\" data-filename=\"150319s1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ની આઇપીએલમાં સ્પોટ ફિક્સિંગમાં કથિત સંડોવણી બદલ બીસીસીઆઇએ ક્રિકેટર શ્રીસંત પર મુકેલો આજીવન પ્રતિબંધ આજે સુપ્રીમ કોર્ટે હટાવી લીધો હતો. સુપ્રીમના નિર્ણયથી શ્રીસંતને રાહત મળી છે. જ્યારે બીસીસીઆઇને સુપ્રીમ કોર્ટના આ નિર્ણયથી ફટકો પડયો છે.&nbsp;</p><p>સુપ્રીમ કોર્ટના જસ્ટીસ અશોક ભુષણ અને કે.એમ. જોસેફની ખંડપીઠે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવવાની સાથે બીસીસીઆઇની શિસ્ત સમિતિને ત્રણ મહિનાના સમયગાળામાં નવી સજા નક્કી કરવા જણાવ્યું છે.&nbsp;</p><p>બેન્ચે જણાવ્યું કે, બીસીસીઆઈની શિસ્ત સમિતિ જે નવી સજા નક્કી કરે તે અંગે શ્રીસંતની રજુઆતને પણ સાંભળવામાં આવે.&nbsp;</p><p>આ ચૂકાદાને કારણે સ્પોટ ફિક્સિંગ કાંડમાં સતત પોતાના નિર્દોષ ગણાવતા શ્રીસંતને રાહત મળી છે. ૩૫ વર્ષની ઉંમરે પહોંચેલો શ્રીસંત હવે કલબ કક્ષાના ક્રિકેટમા રમવાની આશા રાખી રહ્યો છે અને આ મામલે પોતાનું નામ ક્લિયર કરાવવાની કોશીશ કરી રહ્યો હતો.</p><p>દેશના સર્વોચ્ચ ન્યાયાલયે તેના ચૂકાદામાં એમ પણ ઊમેર્યું કે, આ ચૂકાદાની અસર શ્રીસંત સામે દિલ્હી હાઈ કોર્ટમાં ચાલી રહેલી&nbsp; પેન્ડિંગ ક્રિમિનલ પ્રોસિડિંગ્સ પર નહી થાય.&nbsp; ટુંકમાં તે કેસ કાયદાકીય રીતે આગળ વધશે. આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં ટ્રાયલ કોર્ટે શ્રીસંત સહિતના તમામ આરોપીઓને છોડી મૂક્યા હતા. જેની સામે દિલ્હી પોલીસે&nbsp; હાઈકોર્ટમાં અપીલ કરી છે.&nbsp;</p><p>અગાઉ કેરળ હાઈકોર્ટની સિંગલ જજની બેન્ચે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવી લીધો હતો. જોકે બીસીસીઆઇએ તેની સામે અપીલ કરી હતી અને કેરળ હાઈ કોર્ટની ડિવિઝન બેન્ચે શ્રીસંત પરના આજીવન પ્રતિબંધને યથાવત્ રાખ્યો હતો. આ પછી શ્રીસંતે આ ચૂકાદાને સુપ્રીમ કોર્ટમાં પડકાર્યો હતો. જે અંગે સુપ્રીમ કોર્ટે આ ચૂકાદો આપ્યો હતો. સુપ્રીમ કોર્ટની સૂચના બાદ બીસીસીઆઇ હવે આ મામલે નવી શિસ્ત સમિતિનું ગઠન કરીને કેવી સજા નક્કી કરે છે, તે જોવાનું રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59c4225a-b565-4966-b684-12dc3855b7cd.jpeg\" data-filename=\"vinod-rai-afp_806x605_81519395848.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીસંતના મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું : વિનોદ રાય&nbsp;</span></p><p>નવી દિલ્હી, તા.૧૫</p><p>સુપ્રીમ કોર્ટે શ્રીસંત પર બીસીસીઆઇએ મુકેલા આજીવન પ્રતિબંધને દૂર કરવાની સાથે બોર્ડની શિસ્ત સમિતિને નવી સજા ફટકારવા જણાવ્યું છે. જે અંગે પ્રતિભાવ આપતાં બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કહ્યું કે, અમે આ મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું.</p><p>વિનોદ રાયે ઊમેર્યું કે, મેં સુપ્રીમ કોર્ટના ચુકાદા અંગે સાંભળ્યું છે અને અમને એક વખત તેની કોપી મળી જાય તે પછી અમે ચર્ચા વિચારણા કરીને આગળની કાર્યવાહી હાથ ધરીશું. બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે.ખન્નાએ કહ્યું કે, આ સુપ્રીમ કોર્ટનો આદેશ છે અને તે અંગે નિર્ણય લેવો જરુરી છે. આગામી સીઓએની મિટિંગમાં આ મુદ્દો ચોક્કસ છવાયેલો રહેશે. શ્રીસંતને મેઈન સ્ટ્રીમ ક્રિકેટમાં પાછો લાવવા અંગે હું કોઈ કોમેન્ટ કરવા માગતો નથી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/supreme-court-cancels-life-ban-on-s-sreesanth-asks-bcci-to-reconsider-punishment"},{"Title":"બાંગ્લાદેશના ક્રિકેટરોનો ન્યુઝીલેન્ડમાં મસ્જિદ પરના હુમલામાં આબાદ બચાવ : પ્રવાસ રદ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_160ec451-f111-4950-b30c-73534c94a7d8.jpeg\" data-filename=\"6-1180011181897678848-n-1552640592268.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૧૫<br></p><p>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચમાં મસ્જિદ પરના હુમલામાં બાંગ્લાદેશના ક્રિકેટરોનો આબાદ બચાવ થયો હતો. હુમલાખોરે ક્રાઈસ્ટચર્ચની મસ્જિદમાં જઈને ગોળીબાર કર્યો હતો અને પોલીસે તેની પર જવાબી કાર્યવાહી કરી હતી. આ સામ-સામો ગોળીબાર ચાલી રહ્યો હતો, ત્યારે બાંગ્લાદેશની ટીમના ખેલાડીઓ મસ્જિદમાં નમાઝ પઢવા માટે પહોંચ્યા હતા. મસ્જિદની નજીક પહોંચતા જ ગોળીબારનો અવાજ સંભળાયો હતો અને ખેલાડીઓને અટકાવી દેવાયા હતા. આ પછી ખેલાડીઓને ટીમ બસમાં રહેવા જણાવ્યું હતુ. જ્યારે કેટલાક ખેલાડીઓ દુરથી જ પાછા ફરી ગયા હતા. પોલીસે આ અંગે ત્વરિત કાર્યવાહી કરતાં ખેલાડીઓને સલામત રીતે સ્ટેડિયમ સુધી પહોંચાડયા હતા.&nbsp;</p><p>કેટલાક ખેલાડીઓ હેગ્લે પાર્કમાં થઈને સ્ટેડિયમમાં પાછા ફર્યા હતા. આ ઘટનાના પગલે આઘાતમાં સરી પડેલા બાંગ્લાદેશના ખેલાડીઓને ટીમની હોટલમાં જ રહેવાનો આદેશ આપવામાં આવ્યો છે અને હવે તેઓ પ્રવાસ રદ કરીને સ્વદેશ પરત ફરશે.</p><p>બાંગ્લાદેશના ન્યુઝીલેન્ડ પ્રવાસમાં ત્રીજી અને આખરી ટેસ્ટ ૧૬મી માર્ચથી ક્રાઈસ્ટચર્ચમાં શરૃ થવાની હતી, જેને રદ કરી દેવામાં આવી છે. આ ઘટનાના પગલે ક્રિકેટ જગતે આઘાત અનુભવ્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડમાં બે મસ્જિદ પર હુમલો થયો હતો અને તેમાં ૪૯ જેટલા લોકો મૃત્યુ પામ્યા હતા, જ્યારે ૨૦થી વધુ ઘવાયા હતા.&nbsp;</p><p>આ ઘટના અંગે બાંગ્લાદેશના ટીમ મેનેજર ખાલેદ મસુદે કહ્યું કે, અમે ભાગ્યશાળી રહ્યા કે સામ-સામે ચાલી રહેલા ગોળીબારની વચ્ચે ન આવ્યા. ફિલ્મોમાં જોવા મળે તેવા દ્રશ્યો સર્જાયા હતા. અમે જોઈ શકતા હતા કે લોહીથી લથપથ લોકો બહાર આવવા માટે સંઘર્ષ કરી રહ્યા હતા.&nbsp;</p><p>મસુદે ઊમેર્યું કે, આ પછી અમે આઠથી દસ મિનિટ માથુ ઝુકાવીને બસમાં બેસી રહ્યા. ફાયરિંગથી બચવા માટે અમારે ઝુકીને બેસવું પડયું હતુ.</p><p>બાંગ્લાદેશના ખેલાડીઓને ટીમની બસ છોડને ન જવા માટે જણાવવામાં આવ્યું હતુ. જોકે થોડા સમય બાદ તેઓ હેગ્લે પાર્ક ખાતે પહોંચ્યા હતા અને ત્યાંથી તેમને ટીમની હોટલમાં પાછા લઈ જવામાં આવ્યા હતા. બાંગ્લાદેશની ટીમ બસમા ૧૭ ખેલાડીઓ હતા. જ્યારે લિટ્ટન દાસ, નાયીમ હસન અને સ્પિન બોલિંગ સલાહકાર જોશી હોટલમાં જ રોકાયા હતા.&nbsp;</p><p>ન્યુઝીલેન્ડ ક્રિકેટ બોર્ડના ચીફ એક્ઝિક્યુટીવ ડેવિડ વ્હાઈટે કહ્યું કે, મેં બાંગ્લાદેશના ક્રિકેટ બોર્ડના ઓફિસિઅલ સાથે વાતચીત કરી છે. અમે બંને એ બાબતે સહમત છીએ કે હાલની પરિસ્થિતિમાં ક્રિકેટ રમવુ યોગ્ય નથી. જેના કારણે આખરી ટેસ્ટ પડતી મુકવામાં આવે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-cricket-team-extremely-lucky-to-avoid-new-zealand-mosque-shootings"},{"Title":"ભયાવહ દ્રશ્યો જોઈને મગજ કામ કરતું બંધ થઈ ગયું હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a62252b8-5a2f-4ec1-9246-c70a8240b783.jpeg\" data-filename=\"nm-menmosque-1503.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ક્રાઈસ્ટચર્ચની મસ્જિદમાં થયેલા હુમલામાં બાંગ્લાદેશની ક્રિકેટ ટીમનો આબાદ બચાવ થયો હતો. આ ઘટના બની ત્યારે બાંગ્લાદેશની ટીમના સપોર્ટ સ્ટાફમાં સામેલ ભારતનો શ્રીનિવાસ ચંદ્રશેખર ટીમ બસમાં હાજર હતો. મુંબઈ સ્થિત સોફ્ટવેર એન્જિનિયર એવા ચંદ્રશેખરે ઘટનાને યાદ કરતાં કહ્યું હતુ કે, ભયાવહ દ્રશ્યોને જોઈને બે ઘડી તો મારૃ મગજ કામ કરતું બંધ થઈ ગયું હતુ.&nbsp;</p><p>શ્રીનિવાસ ચંદ્રશેખરે ઘટના અંગે જણાવ્યું કે, શરૃઆતમાં તો અમને શું પ્રતિક્રિયા આપવી તેની ખબર જ ન પડી. આવી ભયાવહ પરિસ્થિતિમાં મગજ કામ કરતું બંધ થઈ જાય. અમારી સાથે પણ આવું જ થયું હતુ. અમે મસ્જિદથી થોડા અંતરે જ હતા, ત્યારે ગોળીબારના અવાજો આવવા લાગ્યા. શરૃઆતમાં તો અમને ઘટનાની ગંભીરતાનો ખ્યાલ જ ન આવ્યો. અચાનક અમે જોયું કે એક મહિલા રોડ પર પડી ગઈ. અમને લાગ્યું કે, આ મેડિકલ ઈમજન્સીની ઘટના છે અને ટીમના કેટલાક ખેલાડીઓ તો બસમાંથી ઉતરીને તેની મદદ કરવા ઈચ્છતા હતા. જોકે થોડી જ વારમાં અમને ખબર પડી કે, આ મેડિકલ ઈમરજન્સી નથી, પણ તેના કરતાં ઘણી મોટી ઘટના છે. અમે જોયું કે લોકો જીવ બચાવવા દોડી રહ્યા હતા અને ચારેબાજુ લોહી પથરાયેલું હતુ. અચાનક અમને કહેવામાં આવ્યું કે, બસના ફ્લોપ પર સુઈ જાવ. અમને ખબર નથી કે, અમે ત્યાં કેટલો સમય રહ્યા આ પછી જ્યારે બધુ શાંત પડી ગયું ત્યારે પોલીસ આવી અને બધાને બસના પાછળના દરવાજેથી બહાર કાઢ્યા અને સ્ટેડિયમ સુધી લઈ ગઈ.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/horror-situation-your-brain-automatically-freezes-bangladesh-teams-indian-support-staff-on-christchurch-attack"},{"Title":"વર્લ્ડકપમાં ભારતે ચોથા ક્રમે ચેતેશ્વર પુજારાને ઉતારવો જોઈએ : ગાંગુલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28ea5fd7-4bcf-4f76-a9dd-01287d0b1038.jpeg\" data-filename=\"D1eM3N_UcAAolEd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીએ કહ્યું છે કે, ટીમ ઈન્ડિયાએ વર્લ્ડકપમાં ચોથા ક્રમે બેટીંગમાં ચેતેશ્વર પુજારાને ઉતારવો જોઈએ. ઘણા મારી આ પ્રકારની કોમેન્ટને મજાકમાં ઉડાશે, પણ હું ખુબ જ ગંભીરતાથી આ કહી રહ્યો છું. ભારતને મીડલ ઓર્ડરમાં એક મજબુત બેટ્સમેનની જરુર છે, અને ટીમની એ કમી પુજારા પુરી કરી શકે છે.</p><p>પુજારા પર ટેસ્ટ સ્પેશિયાલીસ્ટનું લેબલ લગાવી દેવામાં આવ્યું છે. તે પાંચ વન ડે રમ્યો છે, પણ તે છેલ્લી વન ડે ૨૦૧૪માં રમ્યો હતો. જોકે તાજેતરમાં તેણે સૈયદ મુસ્તાક અલી ટી-૨૦માં નોંધપાત્ર દેખાવ કર્યો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં જે પ્રકારે લોકેશ રાહુલ, રાયડુ, પંત અને વિજય શંકર નિષ્ફળ રહ્યા છે, તેનાથી ટીમ મેનેજમેન્ટ ચોથાક્રમના બેટ્સમેન અંગે ચિંતામાં મુકાયું છે. આ તબક્કે ગાંગુલીએ એક ટીવી શૉમા જણાવ્યું હતુ કે, હું હવે જે કહેવા જઈ રહ્યો છું, તે સાંભળીને ઘણા તેને મજાકમાં ઉડાવી દેશે, પણ હું દ્રઢપણે માનું છું કે, વર્લ્ડકપમાં ભારતે ચોથા ક્રમના બેટ્સમેન તરીકે પુજારાને ઉતારવો જોઈએ. તેની ફિલ્ડિંગ થોડી નબળી છે, પણ તે ખુબ જ મજબુત બેટ્સમેન છે.&nbsp;</p><p>ગાંગુલીએ ઊમેર્યું કે, મારી વાત સાંભળીને ઘણાને આંચકો લાગશે, પણ જો ટીમ ઈન્ડિયાને ક્વોલિટી બેટ્સમેન જોઈતો હોય તો તેમને પુજારાથી સારો કોઈ વિકલ્પ મળી શકે તેમ નથી.&nbsp;</p><p>દ્રવિડની સાથે તેની સરખામણી કરતાં ગાંગુલીએ કહ્યું કે, જે પ્રકારે વન ડે ક્રિકેટમાં દ્રવિડે સફળતા મેળવી હતી, તેવી જ સફળતા પુજારા પણ મેળવી શકે તેમ છે. ભારતને હાલ ચોથા ક્રમે મક્કમતાથી બેટીંગ કરી શકે તેવા બેટ્સમેનની જરુર છે અને આ તલાશ પુજારામાં પુરી થઈ શકે છે.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-world-cup-2019-sourav-ganguly-picks-cheteshwar-pujara-for-no-4-slot"},{"Title":"કેસ્માનોવિચને હરાવીને રાઓનિક ઈન્ડિયન વેલ્સની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5796e22e-75ff-4df0-a866-d64fc412ee79.jpeg\" data-filename=\"150319s9.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૫<br></p><p>વિમ્બલ્ડનના ભૂતપૂર્વ ફાઈનલીસ્ટ કેનેડાના રાઓનિકે ફરી વખત આગવી લયમાં રમતાં ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. રાઓનિકે ક્વાર્ટર ફાઈનલમા સર્બિયાના બિનક્રમાંકિત ખેલાડી મિઓમિર કેસ્માનોવિચને સીધા સેટોમાં ૬-૩, ૬-૪થી હરાવ્યો હતો.&nbsp;</p><p>જ્યારે સાતમો સીડ ધરાવતા ડોમિનીક થિએમે આગેકૂચ જાળવી રાખી હતી. મોન્ફિલ્સ ઈજાના કારણે ખસી જતાં થિએમને અંતિમ ચારમાં પ્રવેશ મળ્યો હતો. હવે સેમિ ફાઈનલમાં રાઓનિક અને થિએમ વચ્ચે મુકાબલો ખેલાશે.</p><p>ટેનિસ ચાહકોની નજર આખરી બે ક્વાર્ટર ફાઈનલ્સ પર છે. જેમાં ફેડરરનો મુકાબલો પોલેન્ડના યુવા ખેલાડી હોર્કાઝ સામે થવાનો છે. બંને ખેલાડીઓ પહેલી વખત આમને-સામને રમશે. જ્યારે નડાલની ટક્કર રશિયાના પ્રતિભાશાળી ખેલાડી ખાચાનોવ સામે થવાની છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/milos-raonic-ends-miomir-kecmanovics-magical-run-at-indian-wells"},{"Title":"સુપ્રીમ કોર્ટે આપેલી લાઈફલાઈનને સહારે ગૌરવ પાછું મેળવીશ : શ્રીસંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92637a3b-4fc5-4961-b565-cd93ed49bd74.jpeg\" data-filename=\"D1rkFKEUgAALBbL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ના આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં કથિત રીતે સંડોવાયેલા શ્રીસંત પર બીસીસીઆઇએ મૂકેલા આજીવન પ્રતિબંધને સુપ્રીમ કોર્ટે દૂર કર્યો છે. શ્રીસંતે સુપ્રીમ કોર્ટના નિર્ણયને આવકારતાં કહ્યું હતુ કે, સુપ્રીમ કોર્ટે મને લાઈફલાઈન આપી છે. તેની મદદથી હું મારું ગુમાવેલું ગૌરવ પાછું મેળવીશ. લાંબા સમયથી કાયદાકીય લડાઈ લડી રહેલા શ્રીસંતને આખરે સુપ્રીમ કોર્ટે રાહત આપી હતી. અગાઉ કેરળ હાઈ કોર્ટના સિંગલ જજની બેન્ચે તેના પરનો આજીવન પ્રતિબંધ દૂર કર્યો હતો. જોકે બીસીસીઆઇની અપીલ પર આ મામલો કેરળ હાઈકોર્ટની ડિવિઝન બેન્ચ પાસે ગયો હતો અને તેમણે આજીવન પ્રતિબંધને યથાવત્ રાખવાનો નિર્ણય લીધો હતો.</p><p>શ્રીસંતે કહ્યું કે, મેં પ્રેક્ટિસ શરૃ કરી દીધી છે અને આશા રાખું છું કે, હું જલ્દી ક્રિકેટમાં પુનરાગમન કરી શકીશ. હું બીસીસીઆઈને વિનંતી કરીશ તેઓ મારા મામલે નિર્ણય લેવામાં સુપ્રીમે આપેલી સમયમર્યાદાના ૯૦ દિવસનો મહત્તમ ઉપયોગ નહી કરે. મેં આ પળ માટે છ વર્ષ સુધી રાહ જોઈ છે. મારી ઈચ્છા કલબ ક્રિકેટથી શરૃઆત કરવાની છે અને આ પછી હું એપ્રિલ મહિનામાં સ્કોટિશ ક્રિકેટ લીગમાં રમવા માગુ છું.&nbsp;</p><p>૩૬ વર્ષની ઉંમરે પહોંચેલા શ્રીસંતે કહ્યું કે, જો લિએન્ડર પેસ ૪૨ વર્ષની ઉંમરે ગ્રાન્ડ સ્લેમ જીતી શકતો હોય તો હું ૩૬ વર્ષની ઉંમરે થોડું ઘણું ક્રિકેટ તો રમી જ શકું. ક્રિકેટ મારી જિંદગી છે અને તેમ છતાં તેના વિના મેં છ વર્ષ ગાળ્યા છે. હું આશા રાખુ છું કે બીસીસીઆઈ દેશની સર્વોચ્ચ કોર્ટના ચુકાદાને માન આપશે અને મને ક્રિકેટના મેદાનમાં પાછો ફરવા દેશે. હું હવે મુક્તપણે સ્કૂલના ક્રિકેટ ગ્રાઉન્ડમાં જઈ શકીશ અને ત્યાં પ્રેક્ટિસ કરીશ, ત્યારે મને કોઈ એમ નહિ કહે કે તને રમવાની પરવાનગી નથી. મારે ગમે તે સ્તરે ક્રિકેટ રમવું છે.&nbsp;</p><p>નોંધપાત્ર છે કે, શ્રીસંત વર્ષ ૨૦૦૭માં ટ્વેન્ટી-૨૦ વર્લ્ડકપ અને ૨૦૧૧માં વન ડે વર્લ્ડકપ જીતનારી ભારતીય ક્રિકેટ ટીમમાં સામેલ હતો. શ્રીસંતે કહ્યું કે, મારા માતા-પિતા, પત્ની ભુવનેશ્વરી અને તેના પરિવારજનો તેમજ મારા ચાહકોએ મારામાં જે ભરોસો મૂક્યો હતો, તેના સહારે હું આ મુશ્કેલ દિવસો પસાર કરી શક્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-supreme-court-has-given-me-a-lifeline-and-it-has-helped-me-restore-my-dignity-says-sreesanth"},{"Title":"ઓસ્ટ્રેલિયા સામે શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ ન અનુભવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_298816ac-a5d4-40fe-9231-ca14b4fcd3c0.jpeg\" data-filename=\"286720.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>ભારતને ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં ૨-૦થી સરસાઈ મેળવ્યા બાદ આખરે ૨-૩થી હારનો સામનો કરવો પડયો હતો. ભારત કરતાં ઓસ્ટ્રેલિયાએ ભારતીય પીચ અને પરિસ્થિતિનો ફાયદો વધુ ઉઠાવ્યો હોય તેવું જોઈ શકાતું હતુ. વર્લ્ડકપ અગાઉની આખરી ત્રણ વન ડેની હાર છતાં ભારતીય કેપ્ટન કોહલીએ મીડિયાની સામે જુસ્સો બતાવતા કહ્યું હતુ કે, ઓસ્ટ્રેલિયા સામેની શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ અનુભવ્યો નહતો. સપોર્ટ સ્ટાફ પણ હાર બાદ હતાશ થયો નહતો કારણ કે અમે જાણતા હતા કે, આખરી ત્રણ વન ડેમાં અમે શું કરી રહ્યા હતા. આમ કહીને કોહલીએ કહ્યું કે, અમે આખરી ત્રણ વન ડેમાં પ્રયોગો કર્યા હતા અને તેની જાણ હોવાથી અમારા માટે આ પરિણામ આશ્ચર્યજનક નહતુ.&nbsp;</p><p>કોહલીએ કહ્યું કે, અમારો દેખાવ સારો રહ્યો, પણ મેચમાં અત્યંત નિર્ણાયક મોડ પર અમારા કરતાં હરિફ ટીમ વધુ જોશ અને ઉર્જા સાથે રમી હતી, જેના કારણે તેઓ વિજેતા બન્યા. તેઓએ તકો ઝડપી લીધી અને આ કારણે તેઓ જીતના હકદાર બન્યા.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણી બાદ કોહલીએ કહ્યું કે, એક ટીમ તરીકે અમને ખબર છે કે, વર્લ્ડકપમાં અમે કેવી પ્લેઈંગ ઈલેવનની સાથે ઉતરવાના છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાર્દિક પંડયાને વર્લ્ડકપની પ્લેઈંગ ઈલેવનમાં સમાવીશું</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટ કરી દીધું છે કે, અમે મોટાભાગની ટીમ નક્કી કરી લીધી છે. ખાસ કરીને પ્લેઈંગ ઈલેવનમાં કોણ સામેલ હશે તે નક્કી છે. વધુમાં વધુ એક પરિવર્તન થઈ શકે અને તે પરિવર્તન હાર્દિક પંડયા છે. હાર્દિક પંડયા ટીમમાં પાછો ફરશે, તેની હાજરીથી ટીમની બેટીંગ લાઈનઅપ લાંબી થશે અને બોલિંગનો વિકલ્પ પણ મળશે. અમે જાણીએ છીએ કે, વર્લ્ડકપમાં અમે કયા કોમ્બિનેશન સાથે રમવા ઉતરવાના છીએ. વર્લ્ડકપમાં આગળ વધવા માટે અમારે તનાવભરી સ્થિતિમાં વધુ સારા નિર્ણયો લેવા પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા સામેની આખરી ત્રણ વન ડેમાં પ્રયોગ કર્યો</span></p><p>કોહલીને પુછવામાં આવ્યું કે, શું વધુ પડતા પ્રયોગોને કારણે શ્રેણી હાર્યા ? તો નકારમાં જવાબ આપ્યો હતો. જોકે તેણે કહ્યુ કે, જ્યારે કોઈ ખેલાડીને અજમાવીએ છીએ, ત્યારે આશા રાખીએ કે તેઓ જવાબદારી સાથે તનાવભરી સ્થિતિમાં સારું રમે. કેટલાક તેમાં સફળ થાય અને કેટલાક નિષ્ફળ પણ જાય. શ્રેણી દાવ પર હતી અને ત્યારે ખેલાડી મેદાન પર ઉતરીને કેવું પર્ફોમન્સ આપે છે તે જોવું જરુરી હતુ. જ્યાં સુધી આવી કન્ડિશનમાં ખેલાડીને અજમાવવામાં ન આવે ત્યાં સુધી તેની ક્ષમતાનો ખ્યાલ ન આવે. હું માનુ છું કે, વ્યસ્ત ક્રિકેટ સિઝન બાદ ખેલાડીઓએ આઇપીએલમાં જઈને બે મહિના મજા માણવી જોઈએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-didnt-feel-panic-after-loss-against-australia-says-kohli"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : કોલ્સચેઈબેરે યોકોવિચને હરાવીને મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1b480d8-6680-4dc4-9cd9-073ab953a1c2.jpeg\" data-filename=\"Novak-Djokovic-1778664.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૩<br></p><p>વર્લ્ડ રેન્કિંગમાં ૩૯મું સ્થાન ધરાવતા જર્મનીના ફિલિપ કોલ્સચેઈબેરે વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને સીધા સેટોમાં ૬-૪, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં મેજર અપસેટ સર્જ્યો હતો. યોકોવિચ સામે કોલ્સચેઈબેર છેલ્લી સાત મેચ હારી ચૂક્યો હતો, જોકે ઈન્ડિયન વેલ્સમાં તેણે નવો ઈતિહાસ રચતાં જીત મેળવી હતી. ઈન ફોર્મ યોકોવિચ માટે આ પરાજય આંચકાજનક રહ્યો હતો. કોલ્સચેઈબેરે એક કલાક અને ૩૮ મિનિટના મુકાબલામાં વિજય પ્રાપ્ત કર્યો હતો.</p><p>હવે રાઉન્ડ ઓફ ૧૬માં તેનો મુકાબલો ફ્રાન્સના જોયલ મોન્ફિલ્સ સામે થશે.&nbsp; સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં હમવતન ટેનિસ સ્ટાર વાવરિન્કાને સીધા સેટોમાં ૬-૩, ૬-૪થી પરાજીત કર્યો હતો. હવે રાઉન્ડ ઓફ ૧૬માં ફેડરરની ટક્કર બ્રિટનના કાયલ એડમંડ સામે થશે. એડમંડે મોલ્ડોવાના એલ્બોટને ૬-૩,૬-૩થી હરાવ્યો હતો.</p><p>સેકન્ડ સીડેડ સ્પેનિશ ખેલાડી નડાલે આર્જેન્ટીનાના ૨૫માં ક્રમાંકિત ખેલાડી સ્વાર્ટ્ઝમાનને ૬-૩, ૬-૧થી હરાવ્યો હતો. નડાલ હવે ક્રોએશિયાના ક્રાજાનોવિચની સામે રમશે.&nbsp;</p><p>કેનેડાના ૨૪મો ક્રમાંક ધરાવતા ડેનિસ શાપોવાલોવે અપસેટ સર્જ્યો હતો અને ૧૦મો ક્રમાંક ધરાવતા ક્રોએશિયાના સિલીચની સામે સીધા સેટોમાં ૬-૪, ૬-૨થી વિજય મેળવી લીધો હતો. ઓલ રશિયન રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં ખાચાનોવે રૃબ્લોવને ૭-૫, ૬-૩થી હાર આપી હતી. અમેરિકાના આઈસનરે આર્જેન્ટીના ગુલિર્મો પેલ્લાને ૬-૩, ૬-૪થી ટુર્નામેન્ટમાંથી બહારનો રસ્તો દેખાડયો હતો.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlschreiber-upsets-djokovic-in-indian-wells"},{"Title":"ઐતિહાસિક ફિલ્મના પાત્ર માટે સંજય દત્ત 25 કિલોનું 'આર્મર' પહેરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c70c4ef-9477-46dd-b8a4-95f1e6415692.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.18 માર્ચ 2019, સોમવાર<br></p><p>સંજય દત્તની આગામી ફિલ્મ ઐતિહાસિક હશે. જેમાં યુદ્ધના દ્રશ્યોનો સમાવેશ કરવામાં આવ્યો છે. એક લડવૈયા તરીકે તે હાલ પોતાની બોડીને તૈયાર કરી રહ્યો છે. તે પાત્રને ન્યાય આપવાના તમામ પ્રયાસો કરી રહ્યો છે.&nbsp;</p><p>સૂત્રના જણાવ્યા પ્રમાણે સંજય દત્તની આગામી ફિલ્મ ઐતિહાસિક છે. 'પાણીપત' ફિલ્મમાં સંજય લડવૈયાનું પાત્ર ભજવી રહ્યો છે. પાત્રને ન્યાય આપવા માટે તેમજ એક યોદ્ધા તરીકે કદાવર દેખાવા માટે સંજય દત્તે વજન વધાર્યું છે. તેમજ તે આ ફિલ્મમાં એક આર્મર પહેરવાનો છે જેનું વજન ૨૫ કિલોની આસપાસ હશે. <br><br>આવા ભારેખમ પોશાક પહેરવા માટે સંજય દત્ત જિમનેશિયમમાં&nbsp; વ્યાયામ કરી રહ્યો છે. તેના વ્યક્તિત્વને અનુરૂપ જ આર્મર બનાવામાં આવ્યું છે. તેમજ તેના પાત્ર પ્રમાણે તેનો ગેટઅપ કરવામાં આવ્યો છે.&nbsp;</p><p>સંજય દત્ત આ ફિલ્મમાં અફઘાન કિંગ અહમદ શાહ દુરાનીના પાત્રમાં જોવા મળશે. તે આ પાત્ર માટે સખત કસરત કરવાની સાથેસાથે તેના દેખાવ અને ફિઝિકને પણ મેઇનટેઇન કરી રહ્યો છે.</p>","PublishDate":"Tue, 19 Mar 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/for-the-role-of-a-historical-film-sanjay-dutt-will-wear-a-25-kg-armor"},{"Title":"અજય દેવગણ પાત્ર માટે અગાઉથી ઝાઝી તૈયારી કરતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f88ec16-b79e-48b4-9a2e-0dc8f439a575.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 માર્ચ 2019, સોમવાર<br></p><p>અજય દેવગણ બોલીવૂડમાં સ્પષ્ટવક્તા&nbsp; તરીકે&nbsp; જાણીતો છે. તે ફિલ્મમાના પોતાના પાત્ર માટે ઝાઝી તૈયારી કરતો નથી. તે સેશન માટે બેસતો નથી. તે પાત્રના ઊંડાણને સમજીને જ અભિનય કરે છે.&nbsp;</p><p>'' હું&nbsp; સ્પોટેનિયસ એકટર છું. હું પાત્રની ઝાઝી તૈયારી કે તાલીમ લેતો નથી. હું સેશન પણ લેતો નથી. હુ ંપાત્રના ઊંડાણને બરાબર સમજી લઉં છું અને પછી તેમાં ઓતપ્રોત થઇ જાઉં છું. હું એક એકટર તરીકે આળસુ છું, મને પૂર્વ તૈયારીઓનો કંટાળો છે,'' તેમ અજય દેવગણ ેકહ્યુ ંહતું.&nbsp;</p><p>ભૂતકાળમાં અજયની ઘણી ફિલ્મો નિષ્ફળ ગઇ છે. તેણે આ બાબતે જણાવ્યુ ંહતુ ંકે, '' મેં ભૂતકાળમાં ઘણી એવી ફિલ્મો કરી છે, જોકે હું એના નામ નહીં ગણાવું. શૂટિંગ કરતી વખતે જ ઘણી વખત અમને&nbsp; ખ્યાલ આવી જતો હોય છે કે, કાંઇક ખોટું થઇ રહ્યું છે. અમે ફિલ્મસર્જક સાથે ચર્ચા પણ કરતા હોઇએ છીએ.</p><p>અજયે મિત્રતાના ભાવે ઘણી ફિલ્મોમાં કામ કર્યું છે. જોકે હવે તેણે આમ કરવાનું ઓછું કરી નાખ્યું છે. અજયનું કહેવું છે કે, હંમેશા તમે દોસ્તી માટે ફિલ્મમાં કામ ન કરી શકો. એક મર્યાદા હોવી જરૂરી છે. લાગણીવશ થઇને વારંવાર ફિલ્મો કરવી જરૂરી નથી. આમ કરવાથી તમે તમારામાં બદલાવ લાવી શકો નહીં.&nbsp;</p><p>અજયનુ ંમાનવું છે કે, જ્યારે ફિલ્મ નિષ્ફળ જાય ત્યારે એકટર્સો પણ આ નિષ્ફળતાનો હિસ્સો હોય છે. જેમ ફિલ્મની સફળતામાં કલાકારો ક્રેડિટ ખાટી જાય છે, તેમ નિષ્ફળતામાં પણ તેઓ જવાબદાર હોય છે.&nbsp;</p>","PublishDate":"Tue, 19 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-devgn-does-not-prepare-in-advance-for-the-character"},{"Title":"રોહિત શેટ્ટીની અક્ષય કુમાર અભિનિત ફિલ્મમાં જેકલિન ફર્નાન્ડિઝનું નામ ચર્ચામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed3df0b5-c806-4b5d-876e-42e565eddc90.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 માર્ચ 2019, સોમવાર<br></p><p>રોહિત શેટ્ટી અક્ષય કુમારને લઇને 'સૂર્યવંશી' બનાવાની તૈયારીમાં છે. જોકે હજી સુધી આ ફિલ્મની હિરોઇન અંગે નિર્ણય લેવાયો નથી. પરંતુ હાલ જેકલિન ફર્નાન્ડિસનું નામ ચર્ચાઇ રહ્યું છે. જોકે આ પહેલા કેટરિના કૈફ અને પૂજા હેગડેના નામ પણ બોલાયા હતા. જોકે રોહિતે હજી સત્તાવાર રીતે અભિનેત્રીની ઘોષણા કરી નથી.&nbsp;</p><p>'' જેકલિને 'સૂર્યવંશી'ની ટીમ સાથે શુક્રવારે મુલાકાત કર્યા બાદ આ વાત ચગી રહી છે. જેકલિનને બોલીવૂડના સુપરસ્ટારમાંના એક સાથે કામ કરવાની ઘણા સમયથી ઇચ્છા હતી, તેથી તેણે પોતાની તારીખો ખાલી રાખી હતી. આ ફિલ્મની અભિનેત્રી તરીકે કેટરિના કૈફ અને પૂજા હેગડેના પણ નામ હતા. પૂજાની ટીમે પૂજાનું નામ જાહેર કરી દીધું હતું જ્યારે કેટરિનાની તારીખોનો મેળ ખાયો નહીં. તેથી આ પાત્ર જેકલિનને મળે તેવી અટકળ થઇ રહી છે,તેમ સૂત્રે જણાવ્યું હતું.</p><p>આ ફિલ્મમાં અજય દેવગણ અને રણવીર સિંહ પણ મહેમાન ભૂમિકામાં જોવા મળશે. આ ફિલ્મને ૨૦૨૦ની ઇદના રીલિઝ કરવાની યોજના છે.&nbsp;</p>","PublishDate":"Tue, 19 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rohit-shetty-akshay-kumar-starring-in-the-film-in-the-name-of-jacqueline-fernandes-debate"},{"Title":"શાહિદ કપૂરની ફિલ્મ 'ઇશ્ક વિશ્ક'ની સિકવલ બનવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db372b1c-1cee-4a75-9472-3c6a54fcd06f.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 માર્ચ 2019, સોમવાર</p><p>શાહિદ કપૂરની કારકિર્દીની પ્રથમ ફિલ્મ 'ઇશ્ક વિશ્ક'ની સિકવલની તૈયારી થઇ રહી છે. આ ફિલ્મની સ્ક્રિપ્ટ પર હાલ કામ ચાલી રહ્યું છે, અને જલદી જ આ ફિલ્મની સત્તાવાર ઘોષણા કરવામાં આવશે.&nbsp;</p><p>'ઇશ્ક વિક' ફિલ્મ રોમેન્ટિક ફિલ્મ હતી. રમેશ તોરાનીએ આ ફિલ્મની સિકવલની તૈયારી થઇ રહી હોવાનું જણાવ્યુ ંહતું. તેણે કહ્યુ ંહતુ ંકે, હાલ અમે ફિલ્મની સ્ક્રિપ્ટ પર કામ કરી રહ્યા છીએ, સ્ક્રિપ્ટ પૂરી થતાં જ કલાકારોની વરણી કરવામાં આવશે. <br><br>મને આશા છે કે આવતા બે-ત્રણ મહિનામાં અણે ફિલ્મની સ્ક્રિપ્ટ પુરી કરીને દિગ્દર્ર્શક અને કાસ્ટને ફાઇનલ કરી લેશું.આ એક રોમેન્ટિક ફિલ્મ હશે જેમાં ટીનએજ રોમાન્સ અથવા કોલેજ રોમાન્સ જોવા મળશે. શાહિદે આ ફિલ્મ દ્વારા જ કારકિર્દી શરૂ કરી હતી. આ ફિલ્મમાં તેની સાથે અમૃતા રાવ અને શેહનાઝ ટ્રેઝરી સાથે રોમાન્સ કર્યો હતો.&nbsp;</p>","PublishDate":"Tue, 19 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shahid-kapoors-film-ishq-vishk-is-set-to-become-a-sequel"},{"Title":"વોલ્ડરમોન્ટના રોલ માટે પહેલાં મેં ના પાડી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22e13707-7016-41c3-96a5-2513b08389fc.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર<br></p><p>રાવણ વિના રામાયણની કલ્પના ન થઇ શકે એમ જગવિખ્યાત હેરી પોટરની કથામાં લોર્ડ વોલ્ડરમોન્ટનું પાત્ર ન હોય તો કથા ફિક્કી લાગે. ફિલ્મમાં લોર્ડ વોલ્ડરમોન્ટનો રોલ કરનારા અભિનેતા રાલ્ફ ફિયેનેસે કહ્યું હતું કે પહેલીવાર મને આ રોલની ઑફર થઇ ત્યારે મેં&nbsp; ના પાડી હતી.</p><p>'આ તો બાળ કથા અને ફેન્ટસી છે. એમાં મારા રોલનો શો મહિમા હોઇ શકે એવા વિચારો રોલની ઑફર થઇ ત્યારે મને આવેલાઙ્ક એમ રાલ્ફે હિટ ટીવી ચેટ શો જોનાથન રોઝ શોમાં બોલતાં કહ્યું હતું.&nbsp;</p><p>જો કે એણે ઉમેર્યું હતું કે ફિલ્મ રજૂ થયા પછી મને જે લોકપ્રિયતા મળી એ બેમિસાલ હતી. જ્યાં જાઉં ત્યાં બાળકો મને ઘેરી વળતા અને હેરી પોટર ફિલ્મમાં દેખાડાયેલા જાદુઇ પ્રયોગો શીખવવાનું કહેતા. બાળકો મને એટલું બધું વહાલ કરતાં કે મારી આંખોમાં હરખના આંસુ આવી જતા.</p><p>રોલ સ્વીકાર્યો ત્યાર પછી તો એ રોલને જીવંત કરવા રાલ્ફે જરાય કચાશ રાખી નહોતી. એનો લીલો મેકપ ધરાવતો ચહેરો, બિહામણી આંખો અને એના પાત્રમાં રહેલી ખૂબીઓ એણે સાદ્યંત ભજવી બતાવી હતી.</p>","PublishDate":"Mon, 18 Mar 2019 09:00:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ralph-fiennes-initially-turned-down-the-role-of-lord-voldemort-in-harry-potter"},{"Title":"પાઠય પુસ્તકોમાં કેસરીની યુદ્ધકથા ભણાવો : અક્ષય કુમાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d8a0f81-9045-4df6-b6db-0a249f7cd003.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 માર્ચ 2019, સોમવાર<br></p><p>મોખરાના અભિનેતા અક્ષય કુમારે કહ્યું હતું કે સ્કૂલોના પાઠયપુસ્તકોમાં ફિલ્મ કેસરીની કથા ઉમેરવી જોઇએ. ઊગતી પેઢીને આ યુદ્ધની કથા જણાવવી જોઇએ.</p><p>બેટલ ઑફ સારગઢી તરીકે જાણતી આ કથામાં આંગળીના વેઢે ગણાય એટલા શીખોએ લોહી તરસ્યા અફગાન આદિવાસી લડાયકો અને બ્રિટિશ સેનાનો સામનો કર્યો હતો. 18૯7માં બનેલી આ ઐતિહાસિક ઘટનાનો પાઠયપુસ્તકો તૈયાર કરનારા સરકારી અધિકારીઓએ રીતસર અનાદર કર્યો છે એવું અક્ષય કુમારે વધુમાં કહ્યું હતું.</p><p>તેણે ઉમેર્યું કે હોલિવૂડ તરફ જોવાનીય જરૂર નથી. આપણા દેશના ઇતિહાસમાં આવી કેટલીક કથાઓ પડી છે જેની ઊગતી પેઢીને જાણ સુદ્ધાં નથી કારણ કે પાઠય પુસ્તકો તૈયાર કરનારા લોકોએ આવી કથાઓ શોધીને બાળકોને ભણાવવાની પરવા કરી નથી. આવી કથાઓ ઊગતી પેઢીનાં બાળકોમાં દેશદાઝ ભરી શકે છે, એમનો રાષ્ટ્રપ્રેમ જાગ્રત કરી શકે છે. આપણે માત્ર પાઠયપુસ્તકોમાં આવી કથાઓ ઉમેરવાની જરૂર છે.</p>","PublishDate":"Mon, 18 Mar 2019 08:57:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/read-kesaris-war-tales-in-textbooks-akshay-kumar"},{"Title":"હું આજેય યોગ્ય ઉચ્ચારોની પ્રેક્ટિસ કરું છું : રિતિક રોશન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4bb4aa1-b4c2-43eb-bc80-71855880044d.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 માર્ચ 2019, સોમવાર<br></p><p>મોખરાના અભિનેતા રિતિક રોશને કહ્યું હતું કે 2012ની સાલ સુધી મને સ્ટેમરીંગ (તોતડાવાની) તકલીફ રહી હતી. સ્પીચ થેરપીની મદદથી હું સતત સ્પષ્ટ ઉચ્ચારોની તાલીમ લેતો રહ્યો હતો.</p><p>'તમે નહીં માનો પરંતુ હું આજે પણ સ્પષ્ટ ઉચ્ચારો માટે આયના સામે જોઇને ચોખ્ખું બોલવાની પ્રેક્ટિસ કરું છું. ખૂબ નાની વયથી મને સ્ટેમરીંગની તકલીફ હતી. ધીરજભેર અને સતત થેરપી દ્વારા મેં વાચા પર કાબુ મેળવ્યો. એ સિવાય તો અભિનય ક્ષેત્રે ટકી શકાય નહીં. હિંમત હાર્યા વિના હું સતત પ્રેક્ટિસ કરતો રહ્યો. આજે પણ એ રીતે રોજ એક કલાક સુધી મારી પ્રેક્ટિસ ચાલુ રહી છે' એમ રિતિકે કહ્યું હતું.</p><p>કારકિર્દીની વાત કરીએ તો હાલ રિતિક એક માત્ર મોટી ફિલ્મ સુપર 30 કરે છે જેમાં બિહારના ગણિત શિક્ષક આનંદ કુમારની જીવનકથા રજૂ કરાઇ છે.</p><p>એમ તો એણે ટાઇગર શ્રોફ સાથે એક એક્શન ભરપુર ફિલ્મ પણ સ્વીકારી છે જે હજુ ફ્લોર પર ગઇ નથી. સુપર 30 એક યા બીજા કારણે સતત વિલંબમાં પડતી રહી હતી. આજે પણ આ ફિલ્મ પૂરી થઇ નથી. બિહારના પટણા શહેરમાં વસતા આ ગણિતજ્ઞો આઇઆઇટીમાં એડમિશન ટાણે મુશ્કેલી અનુભવતા ત્રીસેક ગરીબ વિદ્યાર્થીઓને ગણિતમાં નિપુણ બનાવ્યા હતા.</p>","PublishDate":"Mon, 18 Mar 2019 08:53:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-still-practice-proper-accents-hrithik-roshan"},{"Title":"જેકી ચાન અને વુ જિંગ બંને સાથે ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cef0c26-4ec6-4d65-961f-84544691fb35.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર&nbsp;<br></p><p>વિશ્વના સૌથી ઊંચા પર્વત પર આરોહણ કરનારા બે પહેલવહેલા ચીની સાહસિકોની કથા કહેતી એક્શન ભરપુર ફિલ્મ માટે એશિયાના બે સુપર એક્શન સ્ટાર્સ જેકી ચાન અને વુ જિંગે હાથ મિલાવ્યા હોવાની માહિતી મળી હતી.</p><p>આ સમાચારને સમર્થન આપતાં હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું કે આ એક્શન ભરપુર ફિલ્મને અત્યારે તો ક્લાઇબર્સ (આરોહકો ) ટાઇટલ આપવામાં આવ્યું છે પરંતુ પાછળથી ટાઇટલ બદલાઇ શકે છે.</p><p>શાંઘાઇ ફિલ્મ્સ ગુ્રપ આ ફિલ્મના નિર્માતાની જવાબદારી અદા કરશે અને ડેનિયલ ક્લીફ એના ડાયરેક્ટર તરીકે પસંદ થયા હતા.1૯60માં માઉન્ટ એવરેસ્ટ નોર્થ રીજ સર કરનારા બે ચાઇનીઝ પર્વતારોહકો વાંગ ફુત્ઝૌ ગોમ્પો અને ક્યૂ યિન્હુઆની સાચી સાહસ કથા આ ફિલ્મમાં વણી લેવામાં આવી છે.</p><p>આ ચીની ટુકડી માઉન્ટ એવરેસ્ટની નોર્થ રિજ સુધી પહોંચનારી વિશ્વની પહેલી ટુકડી હતી એવો ચીનનો દાવો છે.&nbsp; આ ટુકડીનો ચોથો સભ્ય અધવચ અટકી પડવાથી આ ટુકડી નોર્થ રિજ પર માઓની નાનકડી પ્રતિમા સ્થાપીને તરત પાછો ફર્યો હતો. પોતાના ચોથા સાથીને ઊગારવા આવું કરવું પડયું હતું.</p><p>વુ એન ચાન ઉપરાંત યુવાન લોકપ્રિય અભિનેતા ઝિંગ બોરાન અને ટીવી સ્ટાર હુ ગે ઉપરાંત આ ટુકડીને સહાય કરનાર ચીની હવામાન શાસ્ત્રી તરીકે અભિનેતા ત્ઝાંગ ત્ઝીયી પણ એક મહત્ત્વનો રોલ કરશે.</p>","PublishDate":"Mon, 18 Mar 2019 08:48:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-new-movie-for-jackie-chan-and-kwon-sang-woo-jing"},{"Title":"વર્ચ્યુઅલ પ્રિન્ટ ફીની લૂંટ અટકાવો : રોની સ્ક્રૂવાલા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e089b37f-290a-41f9-8925-e8d1d87e354b.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 માર્ચ 2019, સોમવાર<br></p><p>ઊરીઃ ધ સર્જિકલ સ્ટ્રાઇક જેવી ફિલ્મોના નિર્માતા રોની સ્ક્રૂવાલા (આરએસવીપી ફિલ્મ કંપનીના માલિક)એ કોમ્પિટિશન કમિટિ ઑફ ઇન્ડિયાના મહામંત્રીને મોકલેલા એક દળદાર દસ્તાવેજમાં અપીલ કરી હતી કે મલ્ટિપ્લેક્સ અને અન્ય થિયેટરો દ્વાર વર્ચ્યુઅલ પ્રિન્ટ ફીના નામે કરાતી લૂંટ અટકાવો.</p><p>આ જ મુદ્દે ગયા વરસે સાઉથના ફિલ્મ સર્જકોએ હડતાળ પાડી હતી. રોનીએ તો ખૂબ વિગતવાર અભ્યાસ કરીને 153 પાનાનો દસ્તાવેજ&nbsp; &nbsp;પણ કોમ્પિટિશન કમિટિ ઑફ ઇન્ડિયાના મહામંત્રીને મોકલ્યો હતો. આ પત્રમાં જણાવ્યું હતું કે મલ્ટિપ્લેક્સિસ, પીવીઆર લિમિટેડ, આઇનોક્સ પ્રાઇવેટ લિમિટેડ, સિને પોલીસ ઇન્ડિયા લિમિટેડ અને કાર્નિવલ મોશન પિક્ચર્સ પ્રાઇવેટ લિમિટેડ તેમજ ફિક્કીનું બનેલું મલ્ટિપ્લેક્સ એસોસિયેશન ઑફ ઇન્ડિયા દરેક પ્રિન્ટ દીઠ ફિલ્મ સર્જકો પાસે વર્ચ્યુઅલ પ્રિન્ટ ફીના નામે વીસ હજાર રૃપિયા વસૂલ કરે છે. દરેક ફિલ્મ સર્જક એક યા બીજા ડિજિટલ સર્વિલ પ્રોવાઇડર મારફત ફિલ્મ રજૂ કરતો હોય છે.</p><p>સાઉથમાં હવે વીપીએફ રદ થઇ છે. બોલિવૂડમાં ફણ વીપીએફ રદ થાય એવાં પગલાં લેવાની અપીલ રોનીએ પોતાના દસ્તાવેજમાં આપેલી વિગતો સાથે કોમ્પિટિશન કમિટિ ઑફ ઇન્ડિયાને કરી હતી. રોનીએ એવી દલીલ કરી હતી કે આ ખર્ચ ઘટવાથી વાસ્તવમાં દર્શકોેને લાભ થવાનો છે.&nbsp;&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 08:41:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/stop-the-robbery-of-virtual-print-fees-ronnie-screwvala"},{"Title":"આન્નાબેલની ત્રીજી કડીનું ટાઇટલ જાહેર થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f6c2d3a-d4ae-44ab-9b96-0991497e0aef.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર&nbsp;<br></p><p>વોર્નર બ્રધર્સની હિટ હોરર ફિલ્મ આન્નાબેલની ત્રીજી કડીનું કામચલાઉ ટાઇટલ નક્કી થઇ ગયું હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>હાલ આ ત્રીજી કડીને આન્નાબેલ કમ્સ હોમ ટાઇટલ આપવામાં આવ્યું છે. આ જાહેરાત કરતી એેક નાનકડી વિડિયો ક્લીપ વોર્નર બ્રધર્સે રિલિઝ કરી હતી.</p><p>દુષ્ટ ઢીંગલીની પહેલી બે કડીની કથા લખનાર ગેરી દૌબરમેન આ ફિલ્મની કથા પણ લખશે અને આ ફિલ્મથી સ્વતંત્ર ડાયરેક્ટર તરીકે પણ ડેબ્યુ કરશે.</p><p>અભિનેતા પેટ્રિક વિલ્સન અને અભિનેત્રી વેરા ફાર્મિગા આ ફિલ્મના બંને મુખ્ય રોલ્સ ભજવશે. મૂળ કથાઓ પર આધારિત ફિલ્મો કોન્યુરીંગ અને કોન્જ્યુરીંગ ટુમાં આ બંને કલાકારોએ અનુક્રમે એડ અને લોરેેન વોરનના રોલ્સ ભજવ્યા હતા. ત્રીજી ફિલ્મમંા પણ આ બંને કલાકારો પોતપોતાના પાત્રો ભજવશે એેવું વેરાયટી ડૉટ કોમના એક રિપોર્ટમાં જણાવાયું હતું.</p><p>આ હોરર સિરિઝમાં એક શેતાન ઢીંગલી અપરાધો કરે છે જેમાં ક્રૂર હત્યાઓનો પણ સમાવેશ થાય છે એવી કથા હતી.</p>","PublishDate":"Mon, 18 Mar 2019 08:37:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/annabelles-third-link-title-was-announced"},{"Title":"જોઇ લો મારી ફિટનેસ.. છે ને એક્સલંટ ? : ડાયના ક્રૂગર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0861cdb6-faac-40a1-b381-d876f7d83e42.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર<br></p><p>હોલિવૂડની મોખરાની અભિનેત્રી ડાયના ક્રૂગરે માતા બન્યા પછીના ચોથા મહિને પોતાની એબ્સ (પેટના સ્નાયુઓ ) દર્શાવતા ફોેટોગ્રાફ્સ સોશ્યલ મિડિયા પર મૂકીને પોતે ફિટનેસ કેવી જાળવી રાખી છે એ દર્શાવ્યું હતું.&nbsp;</p><p>બોલિવૂડમાં આ પ્રકારની ફિટનેસ બે મોખરાની અભિનેત્રી ઐશ્વર્યા રાય બચ્ચન અને કરીના કપૂરે દર્શાવી હતી. તૈમૂરના જન્મ પછી કરીનાએ ફરી નિયમિત આહાર અને વર્ક આઉટ દ્વારા ઝીરો ફિગર પાછું મેળવ્યું હતું. એ જ રીતે આરાધ્યાના જન્મ પછી ત્રણ ચાર મહિનામાં ઐશ્વર્યા ફરી ફિટ પુરવાર થઇ હતી.</p><p>હવે હોલિવૂડમાં એ પ્રકારની ફિટનેસ ડાયના ક્રૂગરે દર્શાવી હતી. એણે સોશ્યલ મિડિયા પર માત્ર બ્રા અને અન્ડરવેર પહેરીને એક ફોટોગ્રાફ શૅર કર્યો હતો. સાથે એવો સંદેશો મૂક્યો હતો કો જોઇ લો મારી ફિટનેસ...એમ ઇઓનલાઇન ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>આ ફોટોગ્રાફ એણે જિમમાં વર્ક આઉટ કરવાની ચટાઇ પર બેસીને પડાવ્યો હતો અને લખ્યું હતું કે જોઇ લો, હું જરાય ધીમી પડેલી લાગું છું કે ? નહીં ને ? બસ ત્યારે...</p>","PublishDate":"Mon, 18 Mar 2019 07:30:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diane-kruger-shows-off-abs-just-four-months-after-giving-birth"},{"Title":"ડોમેસ્ટિક વાયોલન્સ મેં નહીં અમ્બરે કર્યો હતો :  જ્હૉની ડેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b954979-112e-4ccb-8f86-69647e143edf.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર<br></p><p>હોલિવૂડના ટોચના એક્શન સ્ટાર જ્હૉની ડેપે પોતાની ભૂતપૂર્વ પત્ની અમ્બર હર્ડ પર બદનામીનો ખાસ્સો મોટ્ટો દાવો કરતાં એવો આક્ષેપ કર્યો હતેા કે મારા પર ડોમેસ્ટિક વાયોલન્સના આક્ષેપો કરનારી મારી ભૂતપૂર્વ પત્ની પોતે મારા પર હિંસક હુમલા કરતી હતી.</p><p>અત્રે એ નોંધનીય છે કે તાજેતરમાં અમ્બર હર્ડે પોતે ઊભયલીગીં હોવાનો એકરાર કર્યો હતો. આ હકીકત ધ્યાનમાં લઇને જ્હૉની ડેપે અમ્બર હર્ડને મોકલેલી કાનૂની નોટિસમાં તેં મારી બદનામી કરી છે માટે મને 347 કરોડ ડૉલર્સનું વળતર મળવું જોઇએ એમ જણાવ્યું હતું.</p><p>જ્હૉનીએ એવા પુરાવા રજૂ કર્યા હતા કે હું નહીં અમ્બર ડોમેસ્ટિક વાયોલન્સ આચરતી હતી. એણે મારા પર ફેંકેલા વોડકાના ગ્લાસને કારણે મારા હાથની એક આંગળીમાં ફ્રેક્ચર થયું હતું. મારે ઓર્થોપેડિક સારવાર લેવી પડી&nbsp; હતી.&nbsp;</p><p>એના કરતાં વધુ તો મારી પ્રતિષ્ઠાને અમ્બરના આક્ષેપોના પગલે જબરું નુકસાન થયું હતું અને હું શરાબી તથા મારપીટ કરનાર પુરુષ હોઉં એવી છાપ લોકમાનસમાં પડી હતી. તમે મને બદનામ કર્યો હતો માટે આ વળતર ચૂકવો.</p>","PublishDate":"Mon, 18 Mar 2019 07:25:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-johnny-depp-accuses-ex-wife-amber-heard-of-domestic-abuse"},{"Title":"માધવનની ફિલ્મમાં માઇકલ મેડસન ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b365a186-3a8d-4c27-a4dd-cfbcd868b652.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">ચેન્નાઇ / મુંબઇ / લોસ એંજલ્સ તા.18 માર્ચ 2019, સોમવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક આર માધવનની એક્શન થ્રીલર ફિલ્મ સાયલન્સમાં હોલિવૂડની રિઝર્વોયર ડૉગ્સ અને કીલ બીલ જેવી ફિલ્મો કરનારો અભિનેતા માઇકલ મેડસન ચમકવાનો છે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>માધવન સાથે અનુષ્કા શેટ્ટી આ ફિલ્મ કરવાની છે. આ ફિલ્મ એક કરતાં વધુ ભાષામાં બનશે એમ માધવનની નિકટનાં સૂત્રોએ કહ્યું હતું.</p><p>તમિળ, તેલુગુ અને ઇંગ્લીશ એમ ત્રણ ભાષામાં બનનારી આ ફિલ્મ દ્વારા માઇકલ મેડસન ભારતીય ફિલ્મ ઉદ્યોગમાં પ્રવેશી રહ્યો છે. આ ત્રણ ઉપરાંત સાયલન્સ ફિલ્મમાં સાઉથના લોકપ્રિય અને મોખરાના કલાકારો ચમકશે. એવા કલાકારોમાં સુબ્બારાજુ, અંજલિ, શાલિની પાંડે અને અવસરાલા શ્રીનિવાસ મહત્ત્વના રોલ્સ કરવાના છે.</p><p>માઇકલ મેડસને અત્યાર અગાઉ&nbsp; હોલિવૂડની સોએક ફિલ્મો કરી છે. આ ફિલ્મ દ્વારા એ પ્રથમ ઇન્ટરનેશનલ પ્રોજેક્ટમાં સહભાગી થઇ રહ્યો છે. આ ફિલ્મમાં એનો એક મહત્ત્વનો રોલ છે એમ સાયલન્સ ફિલ્મના નિર્માતા પિપલ્સ મિડિયા ફેક્ટરીના સીઇઓ વિશ્વા પ્રસાદે એક નિવેદનમાં કહ્યું હતું.</p><p>આ ફિલ્મ એપ્રિલમાં ફ્લોર પર જશે. લગભગ આખી ફિલ્મ અમેરિકામાં શૂટ થવાની છે અને હેમંત મધુકર એના ડાયરેક્ટર છે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 07:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/michael-madsen-shines-in-madhavans-film"},{"Title":"શાહરૂખ ખાન વેબ સીરીઝ બનાવશે અને તેમાં કામ પણ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19728802-95eb-4b95-82d0-037ffefca2fc.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.17 માર્ચ 2019,રવિવાર<br></p><p>શાહરૃખ ખાનની 'ઝીરો'ની નિષ્ફળતાથી ભલે તેના સ્ટારડમમાં કોઇ ફરક પડયો નથી,પરંતુ તે કોઇ પ્રોજેક્ટ ફાઇનલ કરતો નહોતો. જોકે હવે જાણ્યા પ્રમાણે કિંગ ખાનને પોતાનો આગામી પ્રોજેક્ટ ફાઇનલ કરી લીધો છે. કહેવાય છે કે તે જલદી જ આની ઘોષણ ાકરવાનો છે.&nbsp;</p><p>શાહરૃખ ખાન ે એક વેબ સીરીઝને પ્રોડયુસ કરવાનો છે, તેમજ તેમાં કામ કરવાનો છે. સૂત્રે જણાવ્યુ ંહતુ ંકે, શાહરૃખ ખાન એક થ્રિલર વેબસીરીઝ&nbsp; કરવાની તૈયારી કરી રહ્યો છે. આ તેના બેનર હેઠલ પ્રોડયસ થશે તેમજ તેમાં કામ કરવા પણ તે રાજી થઇ ગયો છે.&nbsp;</p><p>શાહરૃખ ઇમરાન હાશ્મી અભિનિત વેબ સીરીઝનું પણ નિર્માણ કરી રહ્યો છે. 'ઝીરો બાદ કિંગ ખાન રાકેશ શર્માની બાયોપિક કરવાના હતો, પરંતુ તેણે આ ફિલ્મમાં કામ ન કરવાનો નિર્ણય લીધો હતો.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shahrukh-khan-will-make-a-web-series-and-will-also-work-in-it"},{"Title":"જોન અબ્રાહમને એક સામાન્ય વ્યક્તિ જેવું જ જીવન પસંદ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_898e5f3a-2412-4560-928a-5c5c87383133.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.17 માર્ચ 2019,રવિવાર<br></p><p>જોન અબ્રાહમની આગામી ફિલ્મ 'રોમિયો અકબર વોલ્ટર' હશે. આ ફિલ્મમાં તે દમદાર રોલમાં જોવા મળશે. તેની ભૂમિકા ભારતીય જાસૂસની બબશે. આ ફિલ્મની વાર્તા ૧૯૭૧માં ભારત-પાકિસ્તાન યુદ્ધના બેકડ્રોપ પર આધારિત છે. જોન ભલે મનોરંજન ઇન્ડસ્ટ્રી સાથે જોડાયેલો છે, પરંતુ તેનું અંગત જીવન એક સામાન્ય વ્યક્તિ જેવું છે.&nbsp;</p><p>જોને કદી પોતાના રક્ષણ ખાતર સિક્યિરિટિ રાખી નથી, તેમજ તેને પપારાત્ઝી કલચર પણ પસંદ નથી. ખાસ કરીને તે પોતાના પરિવાર અને પત્ની સાથે હોય ત્યારે ફોટોગ્રાફરો તેને ઘેરી વળે તે સ્થિતિ પ્રત્યે નફરત છે. તેની પત્ની પ્રિયા પણ તેના જેવી જ સીધી સાદી વ્યક્તિ છે.&nbsp; પત્ની વિશે જોને જણાવતાં કહ્યુ ંહતું કે, '' પ્રિયા એક અંગત વ્યક્તિ છે. તેની આ આદત મને બહુ પસંદ છે. </p><p>તેણે પોતાનો અભ્યાસ બિઝનેસ સ્કુલ ઓફ લંડનથી પૂરો કર્યો છે. શિક્ષણ બાદ તેણે થોડો સમય લોસ એન્જલસમાં ગાળ્યો છે. તેને પોતાના કામ ચૂપચાપ કરવાની આદત છે. તેની આ આદત મને બહુ પસંદ છે. મારા બિઝનેસને આગળ વધારવામાં પ્રિયાનો મહત્વનો ફાળો છે.તે હંમેશા પડદા પાછળ રહીને કામ કરવાનું પસંદ કરે છે.</p><p>&nbsp;તે મારી ફુટબોલ ટીમને બહુ સહજતાથી હેન્ડલ કરે છે. મારી ફુટબોલ ટીમ ગુહાટીમાં છે. આ ટીમને એક સાથે જોડી રાખવી અને હેન્ડલ કરવી એ કોઇ પ્રોડકશન ટીમને હેન્ડલ કરવા જેવું કામ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, જોને પ્રિયા સાથે ૨૦૧૪માં અચાનક લગ્ન કર્યા હતા. તેના લગ્ન સમારંભમા ંપણ અંગત વ્યક્તિઓ જ હાજર હતા. જોનને ફિલ્મની પાર્ટીઓનો પણ શોખ નથી.</p>","PublishDate":"Mon, 18 Mar 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/john-abraham-likes-life-as-an-ordinary-person"},{"Title":"વિકી કૌશલ અને હરલીન શેઠ્ઠીના બ્રેકઅપની વાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a98354ae-bd21-44eb-9b5c-3259a02b22fb.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.17 માર્ચ 2019,રવિવાર<br></p><p>વિકી કૌશલ બોલીવૂડમાં પતાનું સ્થાન જમાવતો જાય છે. બોલીવૂડના દર્શકો તેમજ માંધાતાઓનો માનીતો બની રહ્યો છે. તે હરલીન શેઠ્ઠી સાથે ડેટ કરીરહ્યો હતો. હરલીન લવ, બાઇટ્સ એન્ડ બ્રોકેન બટ બ્યુટિફુલ જેવી ફિલ્મોમાં કામ કરી ચુકી છે.&nbsp;</p><p>વિકી અને હરલીનની પ્રેમચર્ચા જગજાહેર હતી. પરંતુ હવે બન્ને વચ્ચી તિરાડ પડયાની અટકળ થઇરહી છે. કહેવાય છે કે, હરલીને વિકીને ઇન્સ્ટાગ્રામ પર અનફોલો કરી દીધો છે, આ બાદ જ બન્ને વચ્ચે અણબનાવની વાતો ચગી છે.વિકી અન ેહરલીન પાર્ટી, ફિલ્મોની સ્ક્રિનિંગ, ડિનર ડેટસ પર સાથે જોવા મળતા હતા. પોતાની તસવીરો પણસોશયલ મીડિયા પર પોસ્ટ કરતા હતા.&nbsp;</p><p>જોકે હરલીન અને વિકી વચ્ચે બ્રેકઅપ થયાની વાતનો કોઇ પુરાવો કે સાબિતી નથી.બન્નેમાંથી કોઇએ આ વાતને જાહેર પણ કરી નથી. ફક્ત હરલીને વિકીને સોશયલ મીડિયા પર અનફોલો કરતાં આ વાત ચગી છે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/talk-about-vickys-skill-and-breakthrough-of-harleen"},{"Title":"સલમાન પોતાની ટીવી ચેનલ લોન્ચ કરવાના પ્લાનિંગમાં, કપિલનો શો થઈ શકે છે શિફ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f53c249-6698-4fc6-b1c8-be44908f68f7.jpeg\" data-filename=\"kapil-sharma-salman-khan_117603_730x419-m.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 17. માર્ચ 2019 રવિવાર<br></p><p>મોટા પડદા પર જલવો બતાવનાર સુપર સ્ટાર સલમાન ખાન હવે નાના પડદે પણ પોતાનુ સામ્રાજ્ય જમાવવા માટે તૈયાર છે.</p><p>સલમાન ખાને પોતાની હોમ પ્રોડક્શન કંપની સલમાનખાન ટીવી હેઠળ કપિલ શર્માનો શો પ્રોડ્યુસ કર્યો છે.જોકે એવુ મનાઈ રહ્યુ છે કે સલમાનખાન પોતાની જ ટીવી ચેનલ લોન્ચ કરવાના પ્લાનિંગમાં છે.</p><p>આ માટે સલમાનને ઘણા બધા કાર્યક્રમોની જરુર પડશે.આ સંજોગોમાં કપિલ શર્માનો શો સલમાનની ટીવી ચેનલ પર પણ શિફ્ટ થઈ શકે છે.સલમાનને લાઈસન્સ મળશે તો આ ચેનલ બહુ જલ્દી ટીવી પર દેખાઈ થઈ જશે.</p><p>કપિલ શર્માના શોના કારણે ચેનલને પણ રાતોરાત લોકપ્રિયતા મળી શકે છે.</p>","PublishDate":"Sun, 17 Mar 2019 09:09:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/superstar-salman-khan-launch-tv-channel-and-being-children-foundation"},{"Title":"તાપસી પન્નુ આગામી ફિલ્મમાં 60 વરસની વૃદ્ધાનુ પાત્ર ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa0bdb64-737a-4805-8aa6-f63266bf9dd7.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>તાપસી પન્નુની હાલ રીલિઝ થયેલી ફિલ્મ ની સફળતાના આંનદ સાથે આગામી ફિલ્મના શૂટિંગમાં&nbsp; વ્યસ્ત થઇ&nbsp; ગઇ છે. તાપસી આગામી ફિલ્મમાં ૬૦ વરસની વૃદ્ધાનું પાત્ર ભજવતી જોવા મળશે.&nbsp;</p><p>તાપસી અનુરાગ કશ્યપના પ્રોડકશન હેઠળની ફિલ્મ'સાંડ કી આંખ'નું શૂટિંગ કરી રહી છે. આ ફિલ્મનું દિગ્દર્શન હિરાનંદાની કરી રહ્યો છે. આ ફિલ્મમાં તાપસી સાથે ભૂમિ પેડણેકર મુખ્ય ભૂમિકામાં છે. ફિલ્મની વાર્તા હરિયાણાની ચંદ્રો તોમર અને પ્રકાશો તોમરની જિંદગી પરઆધારિત છે. જેને લોકો 'શૂટર દાદી' તરીકે ઓળખે છે. જે દુનિયાની સૌથી વધુ વય ધરાવતી શાર્પ શૂટર છે.&nbsp;</p><p>ફિલ્મમાં તાપસી ૬૦ વરસની ચંદ્રો તોમરના પાત્રમાં જોવા મળશે. તેણે જણાવ્યું હતુ ંકે, '' મારા&nbsp; કરતાં બમણી વયનું પાત્ર ભજવતી મહિલાના ગેટએપમાં મને મારી જાતને જોઇને આશ્ચર્ય થાય છે. મારી માતા સેટ પર આવી હતી ત્યારે મને જોઇને અચંબામાં પડી ગઇ હતી. આ પાત્ર મારી અત્યાર સુધીની કારકિર્દીનો પડકારજનક રોલ છે.&nbsp; </p><p>તાપસીએ વધુમાં જણાવ્યું હતું કે, '' ફિલ્મમાં&nbsp; હું જે પાત્ર ભજવી રહી છું તેની સાથે અંગત રીતે મારે કોઇ સમાનતા નથી. હું ૬૦ વરસની થઇશ ત્યારે મને કેવી ફીલિંગ થતી હશે તે હું વિચારી શકતી નથી. ચંદ્રો અને પ્રકાશોના અમે સતત સંપર્કમાં છીએ અને તેઓ ભૂમિકા ભજવવા અમને મદદ કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Sun, 17 Mar 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tapasi-pannu-will-play-the-character-of-the-60-year-old-in-the-next-film"},{"Title":"રણબીર કપૂરે આલિયા ભટ્ટને જન્મદિવસની સરપ્રાઇઝ ગિફ્ટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8d1efc7-e853-4c97-a4e7-0ddcfa4a0314.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp;મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>આલિયા ભટ્ટે ૧૫ માર્ચે પોતાનો ૨૬મો જન્મદિવસ ઊજવ્યો. તેના બોયફ્રેન્ડ રણબીર કપૂરે આલિયાને એક સરપ્રાઇઝ ગિફ્ટઆપીને ખુશ કરી દીધી છે. તેણે આલિયા સાથે રોમેન્ટિક વેકેશનનું આયોજન કર્યું છે.&nbsp;</p><p>રણબીરે આલિયાને બર્થ ડેમાં આપેલી ભેટથી આલિયા આનંદથી ઉછળી પડી છે. રણબીરે આલિયા સાથે રોમેન્ટિક ટ્રિપનો પ્લાન કર્યો છે. તેમની આ રોમેન્ટિક સફર યુએસના કોલોરાડોમાં એસપેન માઉન્ટન સ્કી રિસોર્ટમાં હશે. બન્ને જણા આ રીસોર્ટમાં&nbsp; ક્વોલિટી ટાઇમ પસાર કરશે.&nbsp;</p><p>રણબીર-આલિયા ફિલ્મ 'કલંક'ના પ્રમોશન બાદ આ ટ્રિપ પર જશે.&nbsp;</p>","PublishDate":"Sun, 17 Mar 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranbir-kapoor-gave-birthday-gift-to-alia-bhatt"},{"Title":"નવ વરસ બાદ ફરાહ ખાનના દિગ્દર્શિકા રૃપે કમબેક પર લાગી બ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d439db8-06ce-477f-bf33-2a849cbe19d7.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>ફરાહ ખાનનું નામ બોલીવૂડમાં એક ઉત્તમ દિગ્દર્શિકા તરીકે લેવાય&nbsp; છે. પરંતુ તેની આગામી ફિલ્મ શરૃ થતા પહેલા જ અટકી ગઇ છે.&nbsp;</p><p>ગયા મહિને રોહિત શેટ્ટીએ ફરાહ ખાનને પોતાના નિર્માણ હાઉસની એક ફિલ્મ માટે દિગ્દર્શક તરીકે સાઇન કરી હતી. સૂત્રો દ્વારા જાણવા મળ્યું હતું કે, આ ફિલ્મને રોહિત શેટ્ટી બનાવાની તૈયારી શરૃ કરે તે પહેલાં કાયદાની ચુંગલમાં ફસાઇ ગઇ છે.&nbsp;</p><p>અષ્ટવિનાયક&nbsp; નિર્માણ હાઉસે સાત-આઠ વરસ પહેલા અમિતાભ અને હેમા માલિનીની સુપરહિટ ફિલ્મ 'સત્તે પે સત્તા'ની રીમેક બનાવાનું એલાન કર્યું હતું. ત્યારે આ ફિલ્મ માટે સંજય દત્તનું નામ ફાઇનલ થયું હતું અને હેમાના સ્થાને માધુરી દીક્ષિત સાથે વાત ચાલતી હતી. જોકે આ ફિલ્મની વાત આગળ વધી નહીં.&nbsp;</p><p>હવે રોહિત શેટ્ટી અને ફરાહ ખાન આ ફિલ્મને બનાવામાં રસ લઇ રહ્યા હતા, પરંતુ શરૃ થવાના કોઇ&nbsp; એંધાણ નથી. આ ફિલ્મના હક્ક કોને વેંચવા તે અંગે નિર્ણય લઇ શકાતો નથી. ઉપરાંત આ ફિલ્મને લગતા બે કેસ તો અદાલતમા ંપડયા છે.</p><p>&nbsp;રોહિત શેટ્ટી વિવાદાસ્પદ ફિલ્મમાં પડવા માંગતો નથી. તેથી જ્યાં સુધી 'સત્તે પે સસ્તા'ના કાનૂની જંગનો અંત ન આવે ત્યાં સુધી આ ફિલ્મની રીમેક નહીં મનાવે.</p>","PublishDate":"Sun, 17 Mar 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-nine-years-farah-khans-director-took-the-break-to-take-on-the-break"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે ફોરેન ફંડોની સતત તેજી : સેન્સેક્સ નીચામાં 37952 થઈ અંતે પુન: 71 પોઈન્ટ વધીને 38095","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_048d2c13-9a7d-4a6d-b276-c8e8aee3ae17.jpeg\" data-filename=\"1-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>ફોરેન ફંડો-એફપીઆઈ અને એફઆઈઆઈ દ્વારા ભારતીય શેર બજારોમાં વન સાઈડ ઓલ રાઉન્ડ શેરોમાં મોટાપાયે ખરીદદાર રહીને&nbsp; આગામી લોકસભા ચૂંટણીમાં કેન્દ્રમાં સ્પષ્ટ બહુમતી ધરાવતી સ્થિર સરકારની રચના થવાની અપેક્ષાએ તેજીના ચક્રને ગતિમાન રાખીને પ્રિ-ઈલેકશન આક્રમક તેજીને આજે આગળ વધારવામાં આવી હતી.ફોરેન ફંડોના અવિરત જંગી રોકાણ પ્રવાહના પરિણામે રૂપિયા સામે સતત પતનના માર્ગે જઈ રહેલો અમેરિકી ડોલર આજે વધુ ૫૬ પૈસા તૂટીને ૬૮.૫૩ના તળીયે પહોંચી જતાં અને લોકસભા ચૂંટણી માટે ચૂંટણી પ્રચાર આક્રમક બનવાની સાથે આ વખતે કોણ મેદાન મારી જશે એ માટે આવવા લાગેલા વિવિધ સર્વે અને સટ્ટા બજારના અનુમાનોમાં એક અનુમાન આવખતે ભાજપ-એનડીએને મળીને ૩૦૦થી વધુ સીટ પર જીત મળવાના આવતાં અને પુલવામાં આતંકી હુમલા બાદ ભારતીય સેના દ્વારા પાકિસ્તાનમાં થયેલી એરસ્ટ્રાઈકના કારણે ભાજપ-એનડીએને ફાયદો થવાના અંદાજો વચ્ચે આવેલા આ અનુમાનની પોઝિટીવ અસર આજે ભારતીય બજારોમાં જોવાઈ હતી. આ સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી પીછેહઠ બતાવીને આજે નરમાઈ તરફી રહેતાં બજારમાં શેરોમાં ઈન્ડેક્સ બેઝડ ફંડોએ ઘટાડે ફરી તેજી કરી હતી. બે-તરફી અફડાતફડીના અંતે સેન્સેક્સ ૭૦.૭૫ પોઈન્ટ વધીને ૩૮૦૯૫.૦૭ અને નિફટી સ્પોટ ૩૫.૩૫ પોઈન્ટ વધીને ૧૧૪૬૨.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં નીચામાં ૩૭૯૫૨ અને ઉપરમાં ૩૮૩૭૦&nbsp; સુધી જઈ અંતે ૭૧ પોઈન્ટ વધીને ૩૮૦૯૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૦૨૪.૩૨ સામે ૩૮૧૩૨.૯૬ મથાળે ખુલીને આરંભમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, યશ બેંક સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટાટા સ્ટીલ, ટાટા મોટર્સ, એનટીપીસી, આઈટીસી સહિતમાં ફંડોની તેજીએ એક તબક્કે ઉછળીને ઉપરમાં ૩૮૩૬૯.૫૯ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ શેરોમાં ફંડોનું મોટું ઓફલોડિંગ થતાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો સહિત ઝડપી ઘટી આવતાં અને લાર્સન એન્ડ ટુબ્રો, એચસીએલ ટેકનોલોજી, ભારતી એરટેલ, ઈન્ફોસીસ, વેદાન્તા, ટીસીએસ, એચડીએફસી લિમિટેડ, ઓએનજીસી, કોલ ઈન્ડિયા, હિન્દુસ્તાન યુનિલિવર સહિતમાં ધોવાણ થતાં સેન્સેક્સનો ઉછાળો ધોવાઈ જઈ નીચામાં ૩૭૯૫૨.૧૦ સુધી આવી અંતે ફરી ફંડોની હેવીવેઈટ શેરો રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બેંકિંગ શેરોમાં લેવાલી થતાં પોઝિટીવ ઝોનમાં આવી અંતે ૭૦.૭૫ પોઈન્ટ વધીને ૩૮૦૯૫.૦૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ અફડાતફડીમાં ઉપરમાં ૧૧૫૩૦ અને નીચામાં ૧૧૪૧૨ સુધી આવી અંતે ૩૫ પોઈન્ટ વધીને ૧૧૪૬૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૨૬.૮૫ સામે ૧૧૪૭૩.૮૫ મથાળે ખુલીને આરંભથી જ બેંકિંગ-ફાઈનાન્સ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા,કોટક મહિન્દ્રા બેંક, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ,ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, યશ બેંક સહિતમાં આકર્ષણે અને ડોલર સામે રૂપિયો મજબૂત થતાં ઓઈળ આયાત સસ્તી થવાના આકર્ષણે ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, બીપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ગેઈલ સહિતમાં લેવાલીએ અને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ, હિન્દાલ્કો સહિતમાં લેવાલીએ અને પાવર ગ્રીડ કોર્પ, અલ્ટ્રાટેક સિમેન્ટસ, આઈટીસી, ભારતી ઈન્ફ્રાટેલ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૧૫૦૦ની સપાટી કુદાવી ઉપરમાં ૧૧૫૩૦.૧૫ સુધી જઈ પાછો ફરીને ઓટોમોબાઈલ શેરો મારૂતી સુઝુકી, હીરો મોટોકોર્પ, બજાજ ઓટો, આઈશર મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરો એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ, ટેક મહિન્દ્રા, વિપ્રો સહિતમાં વેચવાલીએ અને લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં નરમાઈએ એક સમયે ઉછાળો ધોવાઈ જઈ નીચામાં ૧૧૪૧૨.૫૦ સુધી આવી ફરી ફ્રન્ટલાઈન-હેવીવેઈટ શેરોમાં આકર્ષણે અંતે ૩૫.૩૫ પોઈન્ટ વધીને ૧૧૪૬૨.૨૦ બંધ રહ્યો હતો.</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૯૪૬૫ થી ઉછળીને ૨૯૭૩૬ : નિફટી માર્ચ ફયુચર ૧૧,૪૭૦ થી વધીને ૧૧,૫૧૩</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી અફડાતફડીના અંતે ફરી&nbsp; ફંડોએ મજબૂતી લાવી હતી. બેંક નિફટી માર્ચ ફયુચર ૧,૭૬,૫૨૭ કોન્ટ્રેકટસમાં રૂ.૧૦,૪૫૫.૮૨ કરોડના કામકાજે ૨૯,૪૬૫.૫૦ સામે ૨૯,૬૦૫.૦૫ મથાળે ખુલીને નીચામાં ૨૯,૩૭૧.૯૦ સુધી આવી વધીને ૨૯,૮૬૩.૬૫ સુધી પહોંચી અંતે ૨૯,૭૩૬ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૩૭,૪૦૮ કોન્ટ્રેકટસમાં રૂ.૧૧,૮૪૨.૪૫ કરોડના કામકાજે ૧૧,૪૭૦.૪૫ સામે ૧૧,૫૦૫.૨૫ મથાળે ખુલીને નીચામાં ૧૧,૪૩૬ થઈ વધીને ૧૧,૫૫૪.૩૫ સુધી પહોંચી અંતે ૧૧,૫૧૩ રહ્યો હતો.</p><p>નિફટી ૧૧,૫૦૦નો કોલ ૪૪.૩૦ થી વધીને ૭૯.૪૦ થઈ અંતે ૪૮.૦૫ : નિફટી ૧૧,૪૦૦નો પુટ ૪૬.૯૫ થી ઘટીને ૧૯</p><p>&nbsp;નિફટી ૨૦,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૫૦૦નો કોલ ૩,૭૪,૭૦૪ કોન્ટ્રેકટસમાં રૂ.૩૨,૪૪૦.૧૨ કરોડના કામકાજે ૪૪.૩૦ સામે ૫૫.૧૫ મથાળે ખુલીને નીચામાં ૨૨.૯૦ થઈ વધીને ૭૯.૪૦ સુધી પહોંચી અંતે ૪૮.૦૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૩,૪૪,૨૯૩ કોન્ટ્રેકટસમાં રૂ.૨૯,૫૨૨.૭૫ કરોડના કામકાજે ૪૬.૯૫ સામે ૩૮.૮૦ મથાળે ખુલીને ઉપરમાં ૫૨ થઈ ઘટીને ૧૯ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૨,૮૩,૦૫૨ કોનટ્રકેટસમાં રૂ.૨૪,૬૬૨.૯૯ કરોડના કામકાજે ૧૮.૪૫ સામે ૧૯ મથાળે ખુલીને ઉપરમાં ૩૫.૮૦ અને નીચામાં ૭.૦૫ સુધી આવી અંતે ૧૬.૮૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૯૧.૫૫ સામે ૭૫.૫૫ મથાળે ખુલીને ઉપરમાં ૧૦૯ અને નીચામાં ૪૯.૧૫ સુધી આવી અંતે ૫૨ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં સતત તેજી : એક્સીસ, કોટક બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ ઉંચકાયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની સતત વ્યાપક લેવાલી રહી હતી. પીએસયુ બેંકોમાં સરકાર દ્વારા રૂ.૪૦,૦૦૦ કરોડ લાવવાની તૈયારી સાથે બેંકોની પરિસ્થિતિ સુધરવાની&nbsp; અપેક્ષાએ પણ ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. એક્સીસ બેંક રૂ.૧૬.૨૫ વધીને રૂ.૭૫૧.૯૫, બેંક ઓફ બરોડા રૂ.૨.૪૫ વધીને રૂ.૧૨૦.૪૦, કોટક બેંક રૂ.૧૭.૬૦ વધીને રૂ.૧૩૪૨.૯૦, ઈન્ડસઈન્ડ બેંક રૂ.૨૨.૫૦ વધીને રૂ.૧૭૨૩.૨૫, સિટી યુનિયન બેંક રૂ.૧.૧૫ વધીને રૂ.૧૮૯.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૧૦ વધીને રૂ.૩૯૭.૮૦, એચડીએફસી બેંક રૂ.૯.૯૫ વધીને રૂ.૨૨૬૧.૪૫, યશ બેંક રૂ.૨૪૫.૮૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨૯૮.૪૫, જે એન્ડ કે બેંક રૂ.૨.૩૫ વધીને રૂ.૪૯.૧૫, આઈઆઈએફએલ રૂ.૧૭.૮૫ વધીને રૂ.૪૫૩.૨૫, મન્નપુરમ ફાઈનાન્સ રૂ.૪.૩૫ વધીને રૂ.૧૨૩.૬૫, રિલાયન્સ કેપિટલ રૂ.૬.૧૫ વધીને રૂ.૧૮૦.૧૦, ઓરિએન્ટલ બેંક રૂ.૩.૧૦ વધીને રૂ.૧૦૩.૦૫, ડીએચએફએલ રૂ.૩.૫૫ વધીને રૂ.૧૩૫.૫૫, કેનેરા બેંક રૂ.૬.૯૦ વધીને રૂ.૨૭૧.૭૫, પીએફસી રૂ.૨.૭૫ વધીને રૂ.૧૧૪.૬૫, બજાજ ફાઈનાન્સ રૂ.૬૬.૩૫ વધીને રૂ.૨૯૨૬.૦૫, ઈક્વિટાસ રૂ.૩.૦૫ વધીને રૂ.૧૩૭.૫૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૧૫ વધીને રૂ.૧૪૮.૭૦,&nbsp; બજાજ ફિનસર્વ રૂ.૬૯.૨૫ વધીને રૂ.૬૯૯૯ રહ્યા હતા.&nbsp;</p><p>ડોલર ૫૮ પૈસા તૂટીને રૂ.૬૮.૫૩ : ક્રુડ ઓઈલના ભાવ સાધારણ વધ્યા : આઈઓસી, એચપીસીએલ, બીપીસીએલ, રિલાયન્સ, વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અમેરિકામાં રિગ્સની સંખ્યામાં ઘટાડાના પરિણામે બ્રેન્ટ ક્રુડના&nbsp; બેરલ દીઠ સાધારણ વધીને ૬૭.૩૫ ડોલર થઈ&nbsp; જવા છતાં&nbsp; રૂપિયા સામે અમેરિકી ડોલરનું સતત પતન થતું રહીને આજે ૫૮ પૈસા તૂટીને રૂ.૬૮.૫૩ આવી જતાં ઓઈલ આયાત કરતી&nbsp; કંપનીઓને ફાયદો&nbsp; થવાના આકર્ષણે ઓઈલ-ગેસ શેરોમાં લેવાલી રહી હતી. આઈઓસી રૂ.૬.૨૦ વધીને રૂ.૧૬૨.૯૦, એચપીસીએલ રૂ.૧૦.૩૦ વધીને રૂ.૨૮૬.૭૫, પેટ્રોનેટ એલએનજી રૂ.૫.૮૫ વધીને રૂ.૨૪૨.૨૫, બીપીસીએલ રૂ.૯.૫૫ વધીને રૂ.૪૦૬.૦૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૫ વધીને રૂ.૧૩૪૭.૫૦, ઓઈલ ઈન્ડિયા રૂ.૧૭૯.૫૫, ગેઈલ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૩૫૯.૮૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સેઈલ, જેએસડબલ્યુ સ્ટીલ, જિન્દાલ સ્ટીલ,&nbsp; ટાટા સ્ટીલ, હિન્દુસ્તાન ઝિંક, એનએમડીસી વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ આજે&nbsp; ફંડોએ&nbsp; ફરી ઘટાડે પસંદગીની લેવાલી કરી હતી. સેઈલ રૂ.૨.૦૫ વધીને રૂ.૫૩.૬૦, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૭૫ વધીને રૂ.૨૯૫.૧૦, જિન્દાલ સ્ટીલ રૂ.૩.૭૦ વધીને રૂ.૧૬૯.૭૦, ટાટા સ્ટીલ રૂ.૯.૧૦ વધીને રૂ.૫૨૪.૬૫, હિન્દુસ્તાન ઝિંક રૂ.૩.૦૫ વધીને રૂ.૨૭૭.૯૫, એનએમડીસી રૂ.૧.૧૦ વધીને રૂ.૧૧૫.૭૦, હિન્દાલ્કો રૂ.૧૯૯.૫૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં&nbsp; તેજી : સુવેન,&nbsp; લાલપથ લેબ., હેસ્ટરબાયો, નાટકો ફાર્મા, આરપીજી, શેલબી, ફાઈઝર, બાયોકોન, ઓરોબિન્દો વધ્યા</p><p>ફાર્મા શેરોમાં પણ આજે પસંદગીનું આકર્ષણ રહ્યું હતું. સુવેન લાઈફ રૂ.૭.૨૫ વધીને રૂ.૨૫૬.૧૫, લાલપથ લેબ રૂ.૨૫.૯૫ વધીને રૂ.૧૦૭૩.૭૫, હેસ્ટર બાયો રૂ.૩૩.૪૫ વધીને રૂ.૧૪૮૮.૪૫, નાટકો ફાર્મા રૂ.૧૧.૩૫ વધીને રૂ.૫૯૬.૮૦, આરપીજી લાઈફ રૂ.૪.૭૦ વધીને રૂ.૨૬૧.૪૦,&nbsp; શેલબી રૂ.૧.૯૫ વધીને રૂ.૧૩૩.૭૦,&nbsp; ફાઈઝર રૂ.૨૭.૬૦ વધીને રૂ.૩૨૨૭.૮૦, ઓરોબિન્દો ફાર્મા રૂ.૬.૩૦ વધીને રૂ.૭૭૭.૫૦, બાયોકોન રૂ.૪.૧૦ વધીને રૂ.૬૨૬.૯૦, સિપ્લા રૂ.૨.૮૦ વધીને રૂ.૫૩૪.૫૫, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૯.૬૫ વધીને રૂ.૨૬૬૯.૪૫, અબોટ ઈન્ડિયા રૂ.૩૦.૭૫ વધીને રૂ.૭૩૪૧.૧૫, સન ફાર્મા રૂ.૧.૭૦ વધીને રૂ.૪૬૬.૨૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં આકર્ષણ : પ્રભાત ડેરી, બ્રિટાનીયા, નેસ્લે ઈન્ડિયા, પરાગ મિલ્ક, આઈટીસી, મેરિકો વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. પ્રભાત ડેરી રૂ.૩.૨૫ વધીને રૂ.૬૮.૯૫, બ્રિટાનીયા રૂ.૫૩ વધીને રૂ.૩૧૨૩.૨૫, નેસ્લે ઈન્ડિયા રૂ.૧૩૬ વધીને રૂ.૧૦,૪૬૫, ઝાયડસ વેલનેસ રૂ.૧૪.૭૦ વધીને રૂ.૧૩૦૭.૨૦, આઈટીસી રૂ.૧.૩૦ વધીને રૂ.૨૯૨.૨૫, પરાગ મિલ્ક રૂ.૧.૩૦ વધીને રૂ.૨૫૫.૩૫, મેરિકો રૂ.૧.૫૫ વધીને રૂ.૩૪૧ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ઓપરેટરોની નફારૂપી વેચવાલી : ૧૫૫૧ શેરો નેગેટીવ બંધ : ૨૧૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે નફારૂપી વેચવાલી વધતી જોવાઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૮૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૫૧ અને વધનારની સંખ્યા ૧૧૩૮ રહી હતી. ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૧ શેરોમાં ઓનલી બાયરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૧૮૨૩ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૮૨૮ કરોડનીખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૮૦૨ કરોડનીવેચવાલી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૧૮૨૨.૯૯ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૫૭૦.૦૩ કરોડની ખરીદી સામે કુલ રૂ.૩૭૪૭.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૮૨૭.૯૮ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૮૦૧.૮૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૨૬૮.૯૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૯૮૮.૫૨ કરોડની ખરીદી સામે કુલ રૂ.૪૨૫૭.૪૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-up-by-71-points-to-38095"},{"Title":"વિવિધ આયાતી ખાદ્યતેલોમાં હાજર તથા વાયદામાં ઘટાડો જ્યારે દેશી ખાદ્યતેલોમાં સાંકડી વધઘટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f9a7836-f19c-4941-a2ff-eda6bd9807a8.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; &nbsp;આજે આયાતી ખાદ્યતેલોના ભાવમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયો ઉછળતાં તથા ડોલરના ભાવ ગબડતાં તેના પગલે&nbsp; ઘરઆંગણે&nbsp; આયાતી ખાદ્યેતેેલોની આયાત પડતર દબાણ હેઠળ રહેતાં&nbsp; તેના પગલે ઘરઆંગણે આયાતી ખાદ્યતેલોમાં&nbsp; હાજર તથા વાયદા બજારમાં વેચનારા વધુ તથા લેનારા ઓછા હતા. વિશ્વ બજારના સમાચાર મલેશિયા બજારમાં પામતેલના વાયદામાં&nbsp; દૂરની ડિલીવરીમાં ૮થી ૧૧ પોઈન્ટની નરમાઈ બતાવતા હતા.&nbsp; પામ પ્રોડકટના ભાવ જોકે અઢીથી પાંચ ડોલર ઉંચા બોલાતા હતા.&nbsp; &nbsp;</p><p>અમેરિકામાં&nbsp; શિકાગો&nbsp; સોયાતેલ વાયદો પ્રોજેકશનમાં સાંજે ૪થી ૫ પોઈન્ટ નરમ હતો.&nbsp; &nbsp;મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના ભાવ પામતેલ હવાલા રિસેલના રૂ.૫૯૮ વાળા ૫૯૨ તથા જેએનપીટીના&nbsp; &nbsp;ભાવ રૂ.૫૯૫&nbsp; વા ળા રૂ.૫૯૮ હતા.&nbsp; &nbsp;માગ પાંખી હતી અને વેપારો છૂટાછવાયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૧૬ વાળા ૫૧૫ હતા.&nbsp; જ્યારે વાયદા બજારમાં&nbsp; સીપીઓના ભાવ રૂ.૫૨૨.૭૦&nbsp; રહ્યા પછી રૂ.૫૧૬.૬૦ થઈ સાંજે ભાવ રૂ.૫૧૭.૨૦&nbsp; હતા.&nbsp; સોયાતેલ વાયદાના ભાવ એપ્રિલના રૂ.૭૪૧.૫૦ રહ્યા પછી&nbsp; રૂ.૭૩૭.૧૦ થઈ સાંજે&nbsp; રૂ.૭૩૭.૫૦ બોલાયા હતા.<br></p><p> મુંબઈ હાજર બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૦૨થી ૭૦૩ વાળા રૂ.૭૦૦ રહ્યા હતા. રિફા.ના ભાવ રૂ.૭૪૫ હતા. સન ફલાવરના ભાવ ઘટી&nbsp; રૂ.૭૧૮થી&nbsp; ૭૨ તથા રિફા.ના રૂ.૭૭૮ વાળા રૂ.૭૭૫ હતા.&nbsp; &nbsp;મલેશિયાથી&nbsp; મળતા સમાચાર મુજબ&nbsp; યુરોપમાં&nbsp; &nbsp;પામતેલનો વપરાશ બાયોફયુઅલ ક્ષેત્રે ઘટાડવા&nbsp; જે પ્રયત્નો થઈ રહ્યા છે.&nbsp; તેની વિરુદ્ધમાં મલેશિયાની સરકાર હવે વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશન&nbsp; ડબલ્યુટીઓમાં ફરિયાદ કરવા રજૂઆત કરવાની હોેવાના&nbsp; વાવડ હતા.&nbsp;</p><p>મુંબઈમાં સિગંતેલના ભાવ ૧૦ કિલોના રૂ.૯૭૦હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૫૦ વાળા રૂ.૯૩૦થી ૯૪૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦&nbsp; રહ્યાના વાવડ હતા.&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૦૦થી ૭૦૪&nbsp; &nbsp;હતા. મુંબઈ બજારમાં&nbsp; કપાસિયાતેલના ભાવ રૂ.૭૪૫&nbsp; હતા.&nbsp; કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૨૮૦ વાળા વધુ ઘટી રૂ.૧૨૭૦&nbsp; &nbsp;હતા. દક્ષિણ ભારતના&nbsp; સમાચાર નિરુત્સાહી હતા. મસ્ટર્ડના&nbsp; ભાવ રૂ.૭૬૫ બોલાતા હતા.&nbsp; &nbsp; &nbsp;મુંબઈ&nbsp;&nbsp;ખોળ બજારમાં&nbsp; &nbsp;કપાસિયા ખોળના&nbsp; ભાવ ટનના&nbsp; રૂ.૨૪૮૦૦ વાળા&nbsp; ઉછળી ૨૬૦૦૦ હતા.&nbsp; એરંડા ખોળના ભાવ રૂ.૪૩૫૦ વાળા રૂ.૪૪૦૦&nbsp; હતા.</p><p> અન્ય ખોળો સાંકડી વધઘટે&nbsp; અથડાતા હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; &nbsp;દિવેલ તથા એરંડાના ભાવ શાંત હતા. મલેશિયામાં પામતેલનો વાયજો&nbsp; ૨૦૯૪ રિંગીટ ઉપર જતાં&nbsp; ભાવ ઉંચામાં&nbsp; &nbsp;૨૧૪૨ રિંગીટ&nbsp; થઈ શકે તેમ છે એવું&nbsp; ખેલાડીઓએ જણાવ્યું હતું.&nbsp; ઘરઆંગણે મગફળીની આવકો ગોંડલ&nbsp; બાજુ આશરે&nbsp; ૭ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૯ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના&nbsp; રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૯૦૫થી ૯૧૦&nbsp; રહ્યાના સમાચાર&nbsp; હતા.</p><p> વિશ્વ&nbsp; બજારમાં સનફલાવરના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના&nbsp; &nbsp;૭૨૦થી ૭૧૫ ડોલર&nbsp; હતા.&nbsp; &nbsp;મધ્ય-પ્રદેશ બાજુ&nbsp; મથકોએ આજે&nbsp; સવારે&nbsp; સોયાબીનની આવકો&nbsp; આશરે ૩૦ હજાર&nbsp; ગુણી નોંધાઈ હતી તથા ત્યાં ભાવ&nbsp; રૂ.૩૬૦૦થી ૩૬૭૫ તથા પ્લાન્ટના&nbsp; રૂ.૩૬૭૫થી ૩૭૫૦ હતા ત્યાં&nbsp; સોયાતેલના ભાવ&nbsp; રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના&nbsp; રૂ.૭૬૫થી ૭૭૦ હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; ૧થી ૧૫ માર્ચના&nbsp; ગાળામાં&nbsp; પામતેલનું ઉત્પાદન૨૯થી ૩૦ ટકા વધ્યાના વાવડ હતા.</p><p>દરમિયાન એરંડા વાયદા બજારમાં&nbsp; આજે સાંજે માર્ચના ભાવ રૂ.૧૮ ઉંચા હતા. એપ્રિલના ભાવ પર નીચા હતા. સીપીઓ&nbsp; વાયદો સાંજે&nbsp; રૂ.૫થી&nbsp; ૬.૧૦&nbsp; માઈનસમાં&nbsp; હતો જ્યારે&nbsp; &nbsp;સોયાતેલ વાયદો&nbsp; સાંજે રૂ.૦.૯૫થી ૩.૭૫ નરમ બોલાયો હતો. અમેરિકા શિકાગો&nbsp; બજારમાં&nbsp; &nbsp;સાંજે પ્રોજેકશનમાં&nbsp; &nbsp;ભાવ સોયાબીન તથા સોયાખોળ વાયદાના માઈનસમાં હતા.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-imported-edible-oils-and-futures-fall-while-indigenous-edible-oils-fluctuate"},{"Title":"વર્તમાન નાણાં વર્ષના પ્રથમ 6 મહિનામાં મૂડી ખર્ચ સાઈકલમાં સુધારો થયાના સંકેત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35a77d6c-eaf6-4280-8fe9-445f1b4000bb.jpeg\" data-filename=\"18-investment.jpg\" style=\"width: 100%;\">વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનામાં મૂડી ખર્ચ સાઈકલમાં સુધારો થયાના સંકેત</p><p>મુંબઈ, તા. 18 માર્ચ, 2019, સોમવાર</p><p>વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનામાં મૂડી ખર્ચ (કેપેકસ) સાઈકલમાં સુધારો થયાનું જોવા મળી રહ્યું હોવાનું રિઝર્વ બેન્કના એક અભ્યાસમાં જણાવાયું છે. ખાનગી કોર્પોેરેટસ દ્વારા હાથ ધરાનારા પ્રોજેકટસને ધ્યાનમાં રખાતા આગળ જતા ઈન્વેસ્ટમેન્ટ પ્રવૃતિમાં વેગ આવશે એમ રિઝર્વ બેન્કના એક અભ્યાસમાં જણાવાયું છે.&nbsp;</p><p>કંપનીઓના ઈન્વેસ્ટમેન્ટ પ્લાન્સ પર નજર નાખતા મધ્યમ ગાળે ઈન્વેસ્ટમેન્ટ ચક્રમાં સુધારો શરૂ થઈ શકે છે. કોર્પોરેટસ તથા બેન્કિંગ ક્ષેત્ર બન્ને દ્વારા પોતપોતાની બેલેન્સ શીટસ મજબૂત કરવાના તાજેતરના પ્રયાસોને કારણે મૂડી રચનામાં વૃદ્ધિ માટે સાનુકૂળ વાતાવરણ ઊભુ થઈ શકે છે.&nbsp;&nbsp;<br></p><p>વર્તમાન નાણાં વર્ષના પ્રથમ ત્રિમાસિકમાં હાથ ધરાયેલા વિવિધ સર્વેમાં ક્ષમતા ઉપયોગીતામાં વધારો અને વેપાર અપેક્ષાઓ ઊંચી રહી હોવાનું જણાયું છે, જે ભારતીય અર્થતંત્રમાં ઈન્વેસ્ટમેન્ટ પ્રવૃતિમાં વધારો થવાના સંકેત આપે છે.</p><p>નાણાં વર્ષ ૨૦૧૮-૧૯ના પ્રથમ ૬ મહિનામાં હાથ ધરાયેલા અભ્યાસ પ્રમાણે, રૂપિયા ૯૧૪૦૦ કરોડ સાથેના ૧૯૦ પ્રોજેકટસને બેન્કો તથા નાણાં સંસ્થાઓએ લીલીઝંડી આપી હોવાનું જણાયું છે.&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૭-૧૮માં કુલ રૂપિયા ૧,૪૮,૭૦૦ કરોડનો મૂડી ખર્ચ થયો હોવાનું અભ્યાસમાં જણાયું છે. આમાંથી રૂપિયા ૮૦૨૦૦ કરોડ નવી મંજુરીમાંથી ખર્ચ કરાયાનું જોવાયું હતું.&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૭-૧૮ સતત સાતમું એવું નાણાં વર્ષ રહ્યું હતું જેમાં ખાનગી કોર્પોરેટ ક્ષેત્રના મૂડી ખર્ચની યોજનામાં ઘટાડો નોંધાયો હતો. જો કે અગાઉના વર્ષોમાં મંજુર થયા હોય તેવા અમલી બનેલા પ્રોજેકટસમાં ૨૦૧૮-૧૯માં વધારો થયો&nbsp; હોવાનું અભ્યાસમાં જણાવાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/significant-improvement-in-capital-expenditure-cycle-in-the-first-6-months-of-the-current-financial-year"},{"Title":"લાઇફ ઇન્સ્યુરન્સના પ્રિમિયમ એકત્રીકરણમાં 33 ટકાનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3a8228e-4670-49e7-9eb0-8db3d579b89e.jpeg\" data-filename=\"18-lic.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>વિતેલા ફેબુ્રઆરી માસમાં દેશમાં લાઇફ ઇન્સ્યુરન્સ કંપનીઓ દ્વારા નવા પ્રિમિયમની આવકમાં ૩૨.૭ ટકાનો વધારો થયો હતો. જે વીમા ક્ષેત્રે નવા ગ્રાહકોની એન્ટ્રી સૂચવે છે.</p><p>વીમા ક્ષેત્રની રેગ્યુલેટર ઇરડાએ જાહેર કરેલા ડેટા મુજબ ગત ફેબુ્રઆરી માસ દરમિયાન લાઇફ ઇન્સ્યુરન્સના પ્રિમિયમ પેટે રૂા. ૧૮૨૦૯.૫૦ કરોડ એકત્ર થયા હતા જે ગત વર્ષે સમાન સમય દરમિયાન રૂા. ૧૩૭૩૨.૯૬ કરોડ હતી.<br></p><p>લાઇફ ઇન્સ્યોરન્સ ક્ષેત્રે સરકાર હસ્તકની લાઇફ ઇન્સ્યુરન્સ કોર્પોરેશન (એલ.આઇ.સી.) ૬૬ ટકા જેટલો હિસ્સો ધરાવે છે. સૂચિત સમય દરમિયાન એલઆઇસીએ રૂા. ૧૨,૦૫૫.૮૧ કરોડનું પ્રિમિયમ એકત્ર કર્યું હતું.</p><p>જ્યારે લાઇફ ઇન્સ્યુરન્સ ક્ષેત્રે કાર્યરત પ્રાઇવેટ કંપનીઓ જેઓ ૩૪ ટકા જેટલો હિસ્સો ધરાવેછે. આ તમામ કંપનીઓ દ્વારા સૂચિત સમયમાં રૂા. ૬૧૫૩.૭૦ કરોડ પ્રિમિયમ પેટે વસુલ્યા હતા.</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/33-increase-in-premium-collection-of-life-insurance"},{"Title":"રિઅલ્ટી ક્ષેત્રમાં નીચા દરના  અમલીકરણ પર ચર્ચા કરવા જીએેસટી કાઉન્સિલની આજે બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c2a63f8-ef96-44d4-bd3f-f166625bdbdd.jpeg\" data-filename=\"18-gst.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>રિઅલ એસ્ટેટ ક્ષેત્રમાં ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી)ના દરમાં ઘટાડાના અમલીકરણ&nbsp; તથા અન્ય મુદ્દાઓ પર ચર્ચા કરવા જીએસટી કાઉન્સિલની આવતી બેઠક મળી રહી છે. કાઉન્સિલની રચના બાદ તેની આ ૩૪મી બેઠક હશે.&nbsp;</p><p>રિઅલ એસ્ટેટ ક્ષેત્રમાં નીચા દરોના અમલીકરણના મુદ્દા&nbsp; આ બેઠકમાં હાથ ધરાવાની વકી છે. આ ઉપરાંત જોગવાઈમાં ફેરબદલ પર ચર્ચા થવાની પણ વકી છે. દેશમાં લોકસભાની ચૂંટણીનો કાર્યક્રમ જાહેર થયા જતા આચાર સંહિતા લાગુ થઈ જવાને કારણે વેરા દરને લગતા કોઈ નવા મુદ્દા ચર્ચા માટે હાથ ધરાશે નહીં.<br></p><p>આ અગાઉ ગયા મહિને યોજાઈ ગયેલી બેઠકમાં કાઉન્સિલે રિઅલ એસ્ટેટ ક્ષેત્રમાં બાંધકામ હેઠળની પ્રોપર્ટી પર જીએસટીના દર&nbsp; ૧૨ ટકા પરથી ઘટાડી પાંચ ટકા કર્યા છે.&nbsp; જેમાં પરવડી શકે તેવા રહેઠાણો પરનો દર ૮ ટકા પરથી ઘટાડી ૧ ટકા કરાયો છે. આ નવા દર ૧લી એપ્રિલથી લાગુ થનાર છે.</p><p>લોકસભાની ચૂંટણીની તારીખો જાહેર થઈ ગયા બાદ કાઉન્સિલની પ્રથમ&nbsp; છે. બાંધકામ હેઠળના રહેઠાણો માટે બદલાયેલા વેરા દરના માળખા સંદર્ભની માર્ગદર્શિકાને અંતિમ રૂપ અપાવાની વકી છે.&nbsp;</p><p>બેઠકમાં આ એકજ વિષય ચર્ચા માટે હાથ ધરાશે અને બેઠક વિડિયો કોન્ફરન્સિંગ મારફત યોજાશે એમ સરકારી સુત્રોએ જણાવ્યું હતું. સરકારી અને ખાનગી લોટરીઓ પરના જીએસટીના દરમાં સમાનતા લાવવા અંગેનો નિર્ણય આ બેઠકમાં લેવાવાની શકયતા નથી.&nbsp;</p><p>જાન્યુઆરીમાં રૂપિયા ૧.૦૨ લાખ કરોડની વસૂલી થયા બાદ જીએસટીની વસૂલી ફેબુ્રઆરીમાં ઘટીને રૂપિયા ૯૭૨૪૭ કરોડ રહી હતી. વર્તમાન નાણાં વર્ષમાં ફેબુ્રઆરી સુધીમાં જીએસટીની કુલ વસૂલી કુલ રૂપિયા ૧૦.૭૦ લાખ કરોડ રહી છે. વર્તમાન નાણાં વર્ષ માટે સરકારે જીએસટીની વસૂલીનો અંદાજ જે પહેલા રૂપિયા ૧૩.૭૧ લાખ કરોડ હતો તે ઘટાડીને રૂપિયા ૧૧.૪૭ લાખ કરોડ મૂકયો છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-todays-meeting-of-gst-council-to-discuss-the-implementation-of-low-cost-realty-sector"},{"Title":"એસી તથા ફ્રીઝ સહિતના ઉત્પાદનોના કાચા માલ પરની કસ્ટમ્સ ડયૂટી વધારવા વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3382a68e-5dc3-4b0f-a651-c25824fda95d.jpeg\" data-filename=\"18-ac.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>ટેલિવિઝનના મહત્વના સાધનો પર ગયા વર્ષે ઘટાડો કર્યા બાદ કેન્દ્ર સરકાર હવે એસી, ફ્રીઝ, માઈક્રોવેવ તથા વોશિંગ મસીનમાં વપરાતા કાચા માલ પરની ઈમ્પોર્ટ ડયૂટી વધારવા ઈરાદો ધરાવે છે. ચાલુ ખાતાની ખાધ પર આવેલા દબાણને કારણે આવક વધારવા આ પગલું વિચારાઈ રહ્યું છે.&nbsp;</p><p>એસી તથા ફ્રીઝમાં વપરાતા કમ્પ્રેસર અને કન્ડેન્સર્સના ઉત્પાદનમાં વપરાતી કોપર ટયૂબ્સ અને પ્રી-કોટેડ સ્ટીલ શીટસ સહીતના કેટલાક કાચા માલનો પરની કસ્ટમ્સ ડયૂટી વધારવાની દરખાસ્ત પર વાણિજ્ય મંત્રાલય વિચારણા કરી રહ્યું છે એમ આધારભૂત સાધનોએ જણાવ્યું હતું.</p><p>કમ્પ્રેસર્સ પરની ડયૂટી ગયા વર્ષે ૭.૫૦ ટકા પરથી વધારી ૧૦ ટકા કરાઈ હતી અને સંપૂર્ણ પ્રકારના એસી, ફ્રીઝ તથા વોશિંગ મસીન પરની ડયૂટી ૧૦ ટકા પરથી વધારી ૨૦ ટકા કરાઈ હતી. આ સૂચિત વધારા સામે ઉત્પાદકો ચિંતીત બન્યા છે. કાચા માલની ઈમ્પોર્ટ ડયૂટીમાં વધારો થતાં તેમણે ઉત્પાદનોના ભાવમાં વધારો કરવાની ફરજ પડશે જે પ્રતિકૂળ સાબિત થવાનો ભય રહેલો છે.</p><p>હકીકતમાં તો કન્ઝયૂમર ડયૂરેબલ્સના મોટા ખેલાડીઓ ટીવી તથા અને હોમ એપ્લાયન્સિસ માટેના સાધનો પરની ડયૂટી સંપૂર્ણ રીતે નાબુદ થાય તેમ ઈચ્છી રહ્યા છે. આ સંદર્ભમાં કેન્દ્ર સરકાર સમક્ષ રજુઆત કરાઈ હોવાનું એક ટીવી ઉત્પાદક કંપનીના સેલ્સ મેનેજરે જણાવ્યું હતું.&nbsp;</p><p>કમ્પોનેન્ટસ પરની કસ્ટમ્સ ડયૂટીમાં વધુ વધારો થવો ન જોઈએ કારણ કે આવા પ્રકારના ભાગો ભારતમાં ઉત્પન્ન કરવાની વ્યવસ્થા નથી એમ કન્ઝયૂમર ઈલેકટ્રોનિકસ એન્ડ એપ્લાયન્સિઝ મેન્યુફેકચરર્સ એસોસિએશનના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp;</p><p>ઉત્પાદકો આમપણ ખર્ચનો બોજ સહન કરી રહ્યા છે. જીએસટીના ઊંચા દર તથા ડયૂટીમાં વધારાને કારણે હોમ એપ્લાયન્સિઝની કિંમતોમાં આમપણ વધારો થયો છે. દેશમાં ચાલુ ખાતાની ખાધમાં વધારો થતાં આવક વધારવા સરકાર કસ્ટમ્સ ડયૂટીમાં વધારો કરવા જેવા પગલાં લેવા વિચારી રહી છે.&nbsp;</p>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/consideration-to-increase-the-customs-duty-on-raw-materials-of-products-including-ac-and-freeze"},{"Title":"ડોલર ગબડી રૂ.૬૯ની અંદર, સાત મહિનાના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbd65ce7-ad92-444b-94a2-9236e836fb9f.jpeg\" data-filename=\"18-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 18 માર્ચ, 2019, સોમવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે ભાવમાં નરમાઈ આગળ વધી હતી.&nbsp; વિશ્વ બજારના સમાચાર જોકે આંચકા પચાવી ફરી ઉછાળો બતાવતા હતા&nbsp; ઘરઆંગણે કરન્સી&nbsp; બજારમાં રૂપિયા સામે ડોલરના ભાવ વધુ ગબડી&nbsp; રૂ.૬૯ની અંદર ઉતરી સાત મહિનાના તળિયે ઉતરી જતાં તેના પગલે ઝેવરી બજારમાં સોના-ચાંદીમાં આયાત પડતર દબાણ હેઠળ આવી હતી&nbsp; તેના પગલે ઝવેરી બજારમાં&nbsp; ઘટતા ભાવોએ વેચનારા વધુ તથા લેનારા ઓછા&nbsp; હતા.&nbsp; &nbsp;કરન્સી બજારમાં આજે ડોલરના ભાવ&nbsp; રૂ.૬૯.૧૦ વાળા ૬૮.૯૧&nbsp; ખુલી ઉંચામાં&nbsp; ભાવ રૂ.૬૮.૯૫ રહ્યા પછી નીચામાં&nbsp; &nbsp;ભાવ ૬૮.૪૫&nbsp; થઈ થેલ્લે&nbsp; બંધ ભાવ&nbsp; ૬૮.૫૪ હતા.&nbsp; ડોલરના ભાવ વધુ ૫૬ પૈસા ઘટયા હતા.&nbsp;</p><p>&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે વધુ ૬૯ પૈસા ગબડી રૂ.૯૧ની અંદર&nbsp; ઉતરી રૂ.૯૦.૯૨થી ૯૦.૯૩ હતા. યુરોના ભાવ આજે&nbsp; વધુ ૩૭ પૈસા ઘટી&nbsp; રૂ.૭૭.૮૪થી ૭૭.૮૫&nbsp; &nbsp;હતા. શેરબજારમાં&nbsp; તેજી આવતાં તથા દરિયાપારથી&nbsp; બજારમાં વધુ ભંડોળ આવતાં&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયો ઉછળતો રહ્યો હોવાનું&nbsp; જણાવ્યું હતું. ભારતમાં ચૂંટણી પૂર્વે&nbsp; દરિયાપારથી રાજકીય ભંડોળ પણ વધુ આવવાની શક્યતા&nbsp; ચર્ચાતી થતાં&nbsp; &nbsp;તેની અસર પણ&nbsp; કરન્સી બજારમાં દેખાઈ હતી એવું જાણકારોએ જણાવ્યું હતું.&nbsp;<br></p><p>કરન્સી બજારમાં ડોલરના&nbsp; ભાવ બાવન સપ્તાહમાં&nbsp; નીચામાં&nbsp; રૂ.૬૪.૮૬&nbsp; હતા. ઉંચામાં ભાવ રૂ.૭૪.૭૮ હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; અમેરિકામાં&nbsp; ફેડરલ&nbsp; રિઝર્વની&nbsp; &nbsp;મિટિંગ મંગળ તથા બુધવારે બે દિવસ માટે&nbsp; મળવાની છે તથા આ મિટિંગ પૂર્વે વિશ્વ બજારમાં&nbsp; &nbsp;વિવિધ કરન્સીઓની બાસ્કેટ&nbsp; સામે ડોલરનો ઈન્ડેક્સ&nbsp; નીચો ઉતરતાં&nbsp; &nbsp;તેની પાછળ&nbsp; વિશ્વ બજારમાં સોનામાં&nbsp; ઘટાડે ફંડવાળાની માગ વધ્યાની&nbsp; &nbsp;ચર્ચા&nbsp; હતી.&nbsp; &nbsp;વિશ્વ બજારમાં સોનાના ભાવ&nbsp; ઔંશના&nbsp; નીચામાં&nbsp; ૧૨૯૮.૭૦ ડોલર રહ્યા પછી&nbsp; ભાવ&nbsp; ઉછળી ૧૩૦૬.૪૦ થઈ સાંજે&nbsp; ભાવ ૧૩૦૪ ડોલર હતા.&nbsp;&nbsp;</p><p>&nbsp;મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; &nbsp;જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૧૮૫૦ વાળા ૩૧૬૩૫&nbsp; થઈ રૂ.૩૧૭૪૫ બંધ હતા.&nbsp; ૯૯.૯૦ના ભાવ રૂ.૩૨૦૦૦ વાળા રૂ.૩૧૭૬૦ થઈ રૂ.૩૧૮૭૦ બંધ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૭૮૫૦થી ૩૭૯૦૦ વાળા&nbsp; રૂ.૩૭૫૧૫ થઈ રૂ.૩૭૬૩૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૭૫૫૦થી ૩૭૬૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦ ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; નીચામાં&nbsp; &nbsp;૧૫.૨૪ ડોલર રહ્યા પછી&nbsp; ઉંચામાં&nbsp; ભાવ ૧૫.૩૭ થઈ સાંજે ભાવ&nbsp; ૧૫.૩૫ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ વધી સાંજે&nbsp; ૮૩૬.૬૦થી ૮૩૬.૭૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના ભાવ વધી સાંજે ૧૫૫૯.૧૦થી&nbsp; ૧૫૫૯.૨૦ ડોલર હતા.</p><p>અમેરિકામાં મેન્યુ. આઉટપુટના આંકડા નબળા આવ્યા છે. ન્યુયોર્ક&nbsp; ફેકટરી&nbsp; એકટીવીટીનો આંક ઘટી બે વર્ષના તળિયે જતો રહ્યો છે.&nbsp; &nbsp;સોનાના વાયદા બજારમાં&nbsp; &nbsp;તેજીના ઓળિયા&nbsp; તાજેતરમાં&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ઘટયા છે&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; આંચકા પચાવી&nbsp; ફરી વધી&nbsp; &nbsp;આવ્યાના&nbsp; &nbsp;વાવડ હતા. તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી.&nbsp;</p><p>&nbsp;બ્રેન્ટક્રૂડના ભાવ&nbsp; બેરલના નીચામાં&nbsp; ૬૭ ડોલર નજીક ઉતર્યા&nbsp; પછી સાંજે ભાવ&nbsp; ૬૭.૩૫થી ૬૭.૪૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ૫૮.૩૫થી ૫૮.૪૦&nbsp; ડોલર થયા પછી સાંજે&nbsp; ભાવ ૫૮.૬૫થી&nbsp; ૫૮.૭૦&nbsp; ડોલર હતા.&nbsp; &nbsp;અમેરિકામાં ઓઈલ&nbsp; રિગ્સની&nbsp; સંખ્યા ઘટી&nbsp; &nbsp;૮૩૩ થતાં&nbsp; એપ્રિલ ૨૦૧૮ પછીનું&nbsp; નવું તળિયું આ સંખ્યામાં&nbsp; &nbsp;જોવા મળ્યું છે.&nbsp; &nbsp;દૈનિક&nbsp; ઉત્પાદન જે તાજેતરમાં&nbsp; વધી ૧૨.૧૦ મિલીયન બેરલ્સ થયું હતું તે ઘટી ૧૨.૦૦ મિલીયન બેરલ્સ હવે નોંધાયું છે. વિશ્વ બજારમાં&nbsp; મોડી સાંજે&nbsp; &nbsp;પેલેડીયમના&nbsp; &nbsp;ભાવ ઉછળી&nbsp; ૧૫૭૦.૬૦થી&nbsp; ૧૫૭૦.૭૦&nbsp; ડોલર બોલાતાં&nbsp; તેજીનો નવો&nbsp; રેકોર્ડ થયો હતો.&nbsp;</p><p>&nbsp;સોનાના ભાવ મોડી સાંજે&nbsp; &nbsp;૧૩૦૬.૬૦થી ૧૩૦૬.૭૦&nbsp; ડોલર હતા.&nbsp; &nbsp; ચાંદીના ભાવ&nbsp; ૧૫.૪૧થી ૧૫.૪૨ ડોલર તથા પ્લેટીનમના&nbsp; &nbsp;ભાવ ૮૩૮.૩૦થી&nbsp; ૮૩૮.૪૦&nbsp; ડોલર હતા. ન્યુયોર્ક કોપર વાયદો&nbsp; આજે મોડી સાંજે&nbsp; &nbsp; ૦.૬૫થી ૦.૭૦&nbsp; &nbsp;ટકા ઉંચો બોલાઈ રહ્યો હતો. લંડન બજારમાં કોપરના ભાવ&nbsp; વધી ટનના&nbsp; &nbsp;૩ મહિનાની ડિલીવરીના&nbsp; ૬૪૪૫થી&nbsp; ૬૪૫૦&nbsp; ડોલર હતા.&nbsp; &nbsp;કોપરનો સ્ટોક&nbsp; &nbsp;૨૬૦૦ ટન ઘટયાના વાવડ હતા.&nbsp; &nbsp;હિન્દુસ્તાન ઝીંકે&nbsp; આજે જસતના&nbsp; ભાવ ટનના રૂ.૮૦૦ વધાર્યા હતા જ્યારે&nbsp; સીસાના ભાવ ટનના રૂ.૯૦૦ ઘટાડયાના નિર્દેશો હતા.</p>","PublishDate":"Mon, 18 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-plunging-below-rs-69-at-the-bottom-of-seven-months"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 38444 થી 37666 અને નિફટી 11555 થી 11333 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3e0ab0e-dde2-4c43-a0de-894dd4bc1bcb.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>દેશમાં ૧૧ એપ્રિલ ૨૦૧૯ થી ૧૯,મે ૨૦૧૯ દરમિયાન સાત તબક્કામાં યોજાનારી લોકસભા ચૂંટણી અને ૨૩,મે ૨૦૧૯ના મત ગણતરી સાથે પરિણામો જાહેર થનારા છે, ત્યારે આ ચૂંટણીની તારીખો ગત સપ્તાહમાં રવિવારે જાહેર થતાં પૂર્વે જ શેરોમાં વન સાઈડ ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-વિદેશી સંસ્થાકીય રોકાણકારો દ્વારા&nbsp; પ્રિ-ઈલેકશન તેજી શરૂ કરી ગત સપ્તાહમાં રોજબરોજ જંગી ખરીદી કરતાં રહીને શેરોમાં ઓલ રાઉન્ડ આક્રમક તેજીનું તોફાન મચાવાયું છે. અલબત આ પ્રિ-ઈલેકશન શેરોમાં ઈન્ડેક્સ બેઝડ તેજીની આક્રમકતા ગત સપ્તાહના અંતિમ દિવસે ધીમી પડતી જોવાઈ છે. જેથી હવે આવનારા દિવસોમાં શેરોમાં ઉછાળે સાવચેતી રાખવી જરૂરી રહેશે. આર્થિક પરિબળો એકંદર ખાસ મોટી તેજીની શકયતા બતાવતાં નથી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ૬૫ થી ૬૮ ડોલરની રેન્જમાં મજબૂત જળવાઈ રહ્યા છે, ત્યારે ફોરેન ફંડોના જંગી રોકાણ પ્રવાહના કારણે અમેરિકી ડોલર સામે ભારતીય રૂપિયો પાછલા સપ્તાહમાં સતત મજબૂત બનીને ૬૯ની ઊંચાઈએ પહોંચી ગયો હોવા છતાં આર્થિક મોરચે વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડવી, રોજગારીના પડકારો સાથે ચૂંટણીઓના દિવસો નજીક આવી રહ્યા હોઈ શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળે ફંડો પણ સાવચેતીમાં ઓવરબોટ પોઝિશન હળવી કરતાં જોવાશે, જે બજારમાં આગામી સપ્તાહમાં ફંગોળાતી બે-તરફી ચાલ બતાવશે.</p><p>શેરોમાં ફોરેન ફંડોની આક્રમક તેજી બાદ ઉછાળે સાવચેતીમાં ઓવરબોટ પોઝિશન હળવી થતી જોવાશે : સાવચેતી જરૂરી</p><p>પ્રિ-ઈલેકશન ફોરેન ફંડોએ શરૂ કરેલી આક્રમક તેજી પાછળ દેશમાં ફરી સ્થિર-બહુમતી સરકાર રચાવાની અપેક્ષા એક માત્ર પોઝિટીવ પરિબળ ગણાવાઈ રહ્યું છે, પરંતુ ચૂંટણીના પરિણામો કેવું આશ્ચર્ય સર્જશે એ હાલના તબક્કે કળવું મુશ્કેલ છે, ત્યારે શેરોમાં તાજેતરના દિવસોમાં થયેલી ફંડોની મોટી ખરીદીમાં હવે ઉછાળે ફરી સાવચેતી જોવાય એવી શકયતા છે. ફોરેન&nbsp; ફંડો તાજેતરના વર્ષોમાં શેરોમાં વન સાઈડ વેચવાલ હતા, અને&nbsp; લોકલ ફંડો-મ્યુચ્યુઅલ ફંડો, સ્થાનિક સંસ્થાકીય રોકાણકારોની શેરોમાં એક તરફી વ્યાપક ખરીદી થતી જોવાઈ હતી. જેમાં છેલ્લા ૭ થી ૮ મહિનામાં શેરોમાં થયેલા તેજીના વળતાં પાણીમાં વેલ્યુએશનના ધોવાણને&nbsp; લઈ મ્યુચ્યુઅલ ફંડો-સ્થાનિક સંસ્થાકીય રોકાણકારો રિડમ્પશનના દબાણમાં શેરોમાં હવે મોટાપાયે વેચવાલ બન્યા છે, અને ફોરેન ફંડોએ પોતાની લિક્વિડિટી પોઝિશન સારી રહેતાં ઘટાડે સારા શેરોમાં તાજેતરના દિવસોમાં મોટાપાયે વેલ્યુબાઈંગ કર્યું છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯ હવે પૂરું&nbsp; થવામાં&nbsp; છે, અને માર્ચ એન્ડિંગ પૂર્વે હવે એન્ટ્રીઓ ફેરવવાના કામકાજ મોટાપાયે થતાં જોવાશે. અલબત આ દોરમાં ફંડોએ પાછલા દિવસોમાં ઊંચા ભાવે વેચેલા સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ જળવાતું જોવાશે.</p><p>ભારતના ચાલુ ખાતાની ખાધના ત્રીજા ત્રિમાસિકના જાહેર થનારા આંક, યુ.એસ.ફેડરલ રિઝર્વની ૧૯-૨૦,માર્ચના મીટિંગ પર નજર</p><p>આગામી સપ્તાહમાં ગુરૂવારે ૨૧,માર્ચ ૨૦૧૯ના હોળી-ધૂળેટીના તહેવાર નિમિતે શેર બજારો બંધ રહેનાર છે, ત્યારે આગામી ચાર ટ્રેડીંગ દિવસના સપ્તાહમાં મંગળવારે ૧૯,માર્ચ ૨૦૧૯ના ભારતના ત્રીજા ત્રિમાસિકના ચાલુ ખાતાની ખાધના જાહેર થનારા આંક પર નજર રહેશે. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં વધઘટ સાથે અમેરિકી ડોલર સામે ભારતીય રૂપિયાની મજબૂતી જળવાઈ રહે છે કે ફરી નબળો પડશે એના પર બજારોમાં અફડાતફડીની શકયતા રહેશે. વૈશ્વિક મોરચે વૈશ્વિક બજારોની નજર આગામી સપ્તાહમાં યુ.એસ.ફેડરલ રિઝર્વની ૧૯ અને ૨૦ માર્ચ ૨૦૧૯ના મળનારી બે દિવસીય વ્યાજ દર મામલે મીટિંગ પર રહેશે. આ સાથે યુ.કે.માં ગુરૂવારે ૨૧,માર્ચ ૨૦૧૯ના ગુરૂવારે બેંક ઓફ ઈંગ્લેન્ડ દ્વારા નક્કી થનારા વ્યાજ દરો પર નજર રહેશે. આમ આ આગામી ઈવેન્ટફુલ ચાર ટ્રેડીંગ દિવસના સપ્તાહમાં સેન્સેક્સ ૩૮૪૪૪ થી ૩૭૬૬૬ અને નિફટી ૧૧૫૫૫ થી ૧૧૩૩૩ વચ્ચે અથડાતાં જોવાય એવી શકયતા છે.</p><p>&nbsp;ડાર્ક હોર્સ : પાવર મેક&nbsp; પ્રોજેક્ટસ લિ.</p><p>રૂ.૧૦ પેઈડ-અપ, બીએસઈ(૫૩૯૩૦૨), એનએસઈ(POWERMECH) લિસ્ટેડ, ૬૩.૧૯&nbsp; ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી, વર્ષ ૧૯૯૯માં સ્થાપીત,પાવર મેક પ્રોજેક્ટસ લિમિટેડ(POWER MECH PROJECTS LTD.)&nbsp; બોઈલર્સ, ટર્બાઈન્સ અને જનરેટર્સ(ઈટીસી-બીટીજી)ના&nbsp; ઈન્ટીગ્રેટેડ કોમ્પ્રિહેન્સિવ ઈરેકશન, ટેસ્ટિંગ અને કાર્યરત કરવા, બેલેન્સ ઓફ પ્લાન્ટ(બીઓપી) વર્કસ, સિવિલ વર્કસ અને પાવર પ્લાન્ટસના રીનોવેશન અને આધુનિકીકરણ, ઓપરેશન તેમ જ મેઈન્ટેનન્સ(ઓ એન્ડ એમ) સર્વિસિઝ પાવર ઈન્ફ્રાસ્ટ્રકચર સર્વિસિઝ પૂરી પાડવા ક્ષેત્રે પ્રવૃત છે. કંપની ૧૫૦૦૦ ડાયરેક્ટ અને ૨૫,૦૦૦ પરોક્ષ કર્મચારીઓ સાથે કોમ્પ્રિહેન્સિવ સર્વિસ પ્રોવાઈડર તરીકે પાવર પ્રોજેક્ટોના ઈન્સ્ટોલેશનમાં અગ્રણી કંપનીઓમાં એક છે.કંપની ક્રેઈન્સ અને મશીનોના પોતાના કાફલા સાથે વાર્ષિક ૪,૦૦,૦૦૦ ટનથી વધુ&nbsp; ક્ષમતા હેન્ડલિંગની અને ૫૫થી વધુ સાઈટો ઓપરેટ કરવાની ક્ષમતા ધરાવે છે. કંપની ભારતમાં બધા પ્રકાર, કદના પ્રોજેક્ટો અને બધા વાતાવરણમાં પ્રોજેક્ટો હાથ ધરે છે અને તેમાં અલ્ટ્રા મેગા પાવર પ્રોજેક્ટો, સુપર ક્રિટીકલ થર્મલ પાવર પ્રોજેક્ટો, સબ ક્રિટીકલ પાવર પ્રોજેક્ટો, હીટ રીકવરી સ્ટીમ જનરેટર, વેસ્ટ હીટ રીકવરી સ્ટીમ જનરેટર, સર્કયુલેટીંગ ફલુડાઈઝડ બેટ કમ્બયુઝન સ્ટીમ જનરેટર, ગેસ ટર્બાઈન જનરેટર, હાઈડ્રો ઈલેક્ટ્રિક પ્લાન્ટસ, મેઈન્ટેનન્સ, રીનોવેશન, આધુનિકીકરણ અને ચાલતા પ્લાન્ટોના વાર્ષિક મેઈન્ટેનન્સ તેમ સંપૂર્ણ સિવિલ વર્કસની કામગીરી પૂરી પાડે છે.</p><p>પાવર મેક પ્રોજેક્ટ્સ વિવિધ સર્વિસિઝમાં (૧) બોઈલર્સ, ટર્બાઈન્સ અને જનરેટર્સના ઈરેકશન, ટેસ્ટિંગ અને કાર્યરત કરવાના ઈરેકશન વર્કસ બિઝનેસ તેમ જ બેલેન્સસ ઓફ પ્લાન્ટ(બીઓપી) વર્કસ પાવર ક્ષેત્ર માટે અને અન્ય સંબંધિત ઉદ્યોગો પેટ્રોકેમિકલ્સ, સ્ટીલ અને સિમેન્ટ સહિતમાં સક્રિય છે. (૨) કંપની પાવર પ્લાન્ટોના કાયમી ઓવરહોલિંગ, મેઈન્ટેનન્સ, રીનોવેશન અને આધુનિકીકરણ ક્ષેત્રે છેલ્લા ૧૭ વર્ષથી સક્રિય છે. કંપનીએ સંખ્યાબંધ પાવર પ્લાન્ટોના ઓપરેશન એન્ડ મેઈન્ટેનન્સ પ્રોજેક્ટો હાથ ધર્યા છે. (૩) સિવિલ અને સ્ટ્રકચરલ સર્વિસિઝમાં કંપની ખાસ ડિવિઝન ઉચ્ચ અનુભવી એન્જિનિયરો દ્વારા પાવર પ્લોન્ટોમાં સિવિલ અને આર્કિટેકચરલ વર્કસ માટે ખાસ ડિવિઝન ધરાવે છે. કંપનીએ મોટા પ્રોજેક્ટો ભારત અને યમનમાં કર્યા છે. જેમાં મટીરિયલ્સ સપ્લાય અને સ્પેશ્યલાઈઝીંગ સર્વિસિઝ જેવી સોઈલ ટેસ્ટિંગ થી ટીજી કાસ્ટિંગનો સમાવેશ છે.&nbsp;</p><p>ભારતમાં વર્ષ ૨૦૨૨ સુધીમાં વધુ ૪૮ ગીગાવોટ પાવર ક્ષમતાનો ઉમેરો કરવાની યોજના છે. અત્યારે બીટીજી અને ઈટીસીમાં રૂ.૧૫૦૦ કરોડના મૂલ્યના ૧૫ ગીગાવોટની માર્ચ ૨૦૧૯ પૂર્વે ટેન્ડર તકો ઉપલબ્ધ છે. ગ્રીન અને બ્રાઉન ફિલ્ડ વિસ્તરણ, ૫૦૦૦ મેગાવોટના ઈપીસી ટેન્ડરો પાઈપલાઈનમાં છે. ૧૫ થી ૨૫ વર્ષનું આયુષ્ય અને એથી વધુ ધરાવતા પ્લાન્ટોના અપગ્રેડેશન અને આધુનિકીકરણ માટેની વર્ષ ૨૦૧૭ થી વર્ષ ૨૦૨૨ સુધીમાં યોજના માટે રૂ.૨૦૦ અબજ થી રૂ.૩૦૦ અબજનું રોકાણ અંદાજીત છે. ઓપરેશન અને મેઈન્ટેનન્સ ક્ષેત્રે એનટીપીસી મોટી તકો પૂરી પાડી રહી છે, લાંબાગાળાના વાર્ષિક દરના કોન્ટ્રેકટસમાં&nbsp; ૪૦૦૦ થી ૫૦૦૦ મેગાવોટની વાર્ષિક ક્ષમતાના નવા યુનિટો કાર્યરત થઈ રહ્યા છે.&nbsp; આ ઉપરાંત ઓઈલ-ગેસ ક્ષેત્રે અને સ્ટીલ ક્ષેત્રે બિઝનેસ તકો પડેલી&nbsp; છે. સ્ટીલ ક્ષેત્રે આ સેગ્મેન્ટમાં પ્રવેશીને&nbsp; કંપની નાગરનાર, બ્લાસ્ટ ફર્નેશ ખાતે ૩૦ લાખ ટનના વિસ્તરણની કામગીરી માટે કામ કરી રહી છે. સ્થાપિત ક્ષમતા વાર્ષિક ૧૨.૪૦ કરોડની&nbsp; છે, એ ભારત સરકારની યોજના વિસ્તારીને વર્ષ ૨૦૩૦ સુધીમાં ૩૦ કરોડ ટન કરવાની છે. ઈલેક્ટ્રિકલ અને ઓપ્ટિકલ ફાઈબર કેબલિંગમાં કંપની પ્રવેશી ચૂકી છે અને આ માટે ભાવિ પ્રોજેક્ટો માટે અત્યંત પસંદગી સાથે મર્યાદિત રહી બીડીંગ કરી રહી છે.</p><p>સબસીડિયરી કંપનીઓ , સંયુકસ સાહસો, એમઓયુ :&nbsp;</p><p>કંપનીએ (૧) હાઈડ્રો પ્રોજેક્ટો હાથ ધરવા માટે હાઈડ્રો મેગસ સબસીડિયરી (૨)બીટીજી પાર્ટસના મેન્યુફેકચરીંગ અને રીપેરીંગ માટે નોઈડામાં વર્કશોપ સાથે પાવર મેક ઈન્ડસ્ટ્રીઝ સબસીડિયરી (૩) ચાઈનીઝ મેઈક મશીનો માટે ઓરિજનલ સ્પેર્સ પૂરા પાડવા માટે સંયુકત સાહસ કંપની પાવર મેક-સીપીએનઈડી સર્વિસિઝ(હોંગ કોંગ) હોલ્ડિંગ કંપની લિમિટેડ ધરાવે છે. (૪) માસ હોલ્ડિંગ એન્ડ એમએમક્યુસી સાઉદી અરેબિયા સાથે કંપની માસ પાવર મેક અરેબિયા સબસીડિયરી ધરાવે છે. જે સાઉદી અરેબિયા અને આસપાસના વિસ્તારોને ઈટીસી, સિવિલ અને ઓપરેશન એન્ડ મેઈન્ટેનન્સમાં સર્વિસ પૂરી પાડે છે. (૫) પાવર મેક પ્રોજેક્ટસ લિમિટેડ એલએલસી જે ઓમાનમાં સ્થાનિક તકો ખોળવા માટે ૭૦ ટકા હોલ્ડિંગની સબસીડિયરી છે. (૬) ફયુલ-ગેસ ડીસલ્ફયુરાઈઝેશન અને ડેનોક્સ પ્રોજેક્ટોમાં બિઝનેસ તકો ઝડપવા મેસર્સ ચાઈના ડાટાન્ગ ટેકનોલોજીસ એન્ડ એન્જિનિયરીંગ કંપની લિમિટેડ(સીડીટીઈ) અને સીઈસીઈપી લિમિટેડ સાથે એમઓયુ કર્યા છે. (૭) જીટીએ પાવર મેક નાઈજીરિયા લિમિટેડ, આફ્રિકન રીજીયનમાં તકો મેળવવા નાઈજીરિયામાં સ્કિપર ટી એન્ડ ડી(સ્કિપરસેઈલની દુબઈ ગુ્રપ કંપની)&nbsp; સાથે સંયુકત સાહસ સ્થાપ્યું છે.</p><p>સહયોગ :</p><p>પાવર મેક કેટલીક પાવર યુટીલિટી કંપનીઓ સાથે સહયોગ ધરાવે છે. જેમાં જાહેર ક્ષેત્રની કંપનીઓમાં ભેલ-બીએચઈએલ, એનટીપીસી, જીએસઈસીએલ તેમ જ પાવર યુટીલિટી કંપનીઓમાં રિલાયન્સ, લેન્કો, અદાણી, એલ એન્ડ ટી, બીજીઆર એનજીૅ, જીન્દાલ સ્ટીલ એન્ડ પાવર, સ્ટરલાઈટ અને જીએમઆર છે. જ્યારે એમએનસી કંપનીઓમાં સિમેન્સ, અલ્સ્ટોમ, એલએમઝેડ તેમ જ કોરિયન કંપની ડૂસાન અને ચાઈનીઝ કંપનીઓ સેપ્કો, સાંઘાઈ ઈલેક્ટ્રિક અને સેમ્બકોર્પનો સમાવેશ છે.</p><p>ગ્રાહકો :</p><p>કંપનીના ગ્રાહકોમાં ભેલ, ટાટા પાવર, એલીકોન, જીઈ એનજીૅ, વેદાન્તા, મહાવિતરણ, જીએમઆર, અલ્સ્ટોમ, લેન્કો, ઈન્ડિયન ઓઈલ કોર્પોરેશન, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સહિતનો&nbsp; સમાવેશ છે.</p><p>કંપની તેની આંતરરાષ્ટ્રીય કામગીરીમાં બાંગ્લાદેશ, નેપાળ, ચીલી, નાઈજીરિયા, સાઉદી અરેબિયા, ઓમાન, મિડલ ઈસ્ટ અને આફ્રિકાના દેશો સહિતમાં ચાલતાં પ્લાન્ટોના મેઈન્ટેનન્સ, ઓવરહોલિંગ, રીફર્બિશિંગ અને રીવાઈન્ડિંગની સંખ્યાબંધ કામગીરી કરી છે. કંપનીએ આ ઉપરાંત લીબિયા, યમન અને સાઉદી અરેબિયામાં પ્રતિષ્ઠિત સંસ્થાઓ-સાહસો સાથે સહયોગમાં ઈપીસી પ્રોજેક્ટો પણ હાથ ધર્યા છે.&nbsp;</p><p>ઓર્ડર બુક :&nbsp;</p><p>કંપનીની ફેબુ્રઆરી ૨૦૧૯ના&nbsp; ઓર્ડર બુક રૂ.૬૭૦૦ કરોડની થઈ છે. જે કંપનીના ઈતિહાસમાં અત્યાર સુધીની સૌથી વધુ ઓર્ડર બુક છે. આ કુલ આર્ડર બુકમાં પાવર ક્ષેત્રનો હિસ્સો ૫૫ ટકા છે. બાકી બિન પાવરક્ષેત્રનો છે. પાવર ક્ષેત્રમાં પણ રૂ.૨૪૦૦ કરોડ મેકેનિકલ અને ઈરેકશન સેગ્મેન્ટ&nbsp; અને રૂ.૧૦૦૦ કરોડ ઓ એન્ડ એમ સેગ્મેન્ટ તેમ જ રૂ.૨૦૦ કરોડ ઈલેકટ્રિકલ વર્ક માટે છે. કુલ ઓર્ડર બુકમાં નિકાસ હિસ્સો રૂ.૧૧૫૦ કરોડનો છે.</p><p>&nbsp;ફેબુ્રઆરી ૨૦૧૯ સુધીમાં ઓર્ડરનો પ્રવાહ રૂ.૪૦૭૦ કરોડનો રહ્યો છે, જે ૧૦૧ ટકાની વૃદ્વિ દર્શાવે છે. કંપનીને નાણાકીય વર્ષ ૨૦૧૯માં વધુ રૂ.૧૦૦૦ કરોડના ઓર્ડરની અપેક્ષા છે. કંપનીની ઓર્ડર બુકમાં આંધ્ર પ્રદેશ સરકાર પાસેથી સ્કુલો અને અન્ય ઈન્ફ્રાસ્ટ્રકચરના નિર્માણ માટેના રૂ.૧૩૦૦ કરોડના સર્વ શિક્ષા અભ્યાન પ્રોજેકટનો સમાવેશ છે. કંપનીએ રૂ.૩૦૦૦ કરોડના આંતરરાષ્ટ્રીય ટેન્ડરોમાં પણ સક્રિયતા બતાવી છે.</p><p>કંપનીનું દેવું અને કાર્યકારી મૂડીની જરૂરીયાત ઘટી રહી છે. માર્ચ ૨૦૧૮ના આંક મુજબ કંપનીનું ચોખ્ખું દેવું રૂ.૧૬૦ કરોડનું ડેટ ઈક્વિટી રેશીયો ૦.૨૩:૧ રહ્યું છે.&nbsp;</p><p>શેર હોલ્ડિંગ પેર્ટન :&nbsp;</p><p>પ્રમોટર્સ હસ્તક ૬૩.૧૯ ટકા, મ્યુચ્યુઅલ ફંડો પાસે ૧૦.૨૦ ટકા પૈકી ડીએસપી ઈન્ડિયા પાસે ૧.૦૯ ટકા, એચડીએફસી સ્મોલ કેપ ફંડ પાસે ૬.૦૮ ટકા, આઈડીએફસી મલ્ટિ કેપ પાસે ૨.૪૯ ટકા છે. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ પાસે ૩.૩૨ ટકા પૈકી બન્યાનટ્રી ગ્રોથ કેપિટલ ટુ પાસે ૨.૪૨ ટકા છે. જ્યારે રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડી ધારકો પાસે ૧૨.૪૮ ટકા છે.</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૫ના રૂ.૨૮૧.૨૯, માર્ચ ૨૦૧૬ના રૂ.૩૭૫.૯૮, માર્ચ ૨૦૧૭ના રૂ.૪૧૯.૫૩, માર્ચ ૨૦૧૮ના રૂ.૪૬૩.૧૦, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૫૪૪.૨૮</p><p>કોન્સોલિડેટેડ નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૩૩૮.૨૦ કરોડની તુલનાએ ૧૬ ટકા વધીને રૂ.૧૫૪૭.૮૩ કરોડ મેળવીને એનપીએમ ૫.૧૫&nbsp; ટકા થકી ચોખ્ખો નફો રૂ.૬૪.૬૮ કરોડની તુલનાએ ૨૩ ટકા વધીને રૂ.૭૯.૭૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૫૪ હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૩૫૪.૬૭ કરોડની તુલનાએ વધીને રૂ.૬૦૯.૮૮ કરોડ મેળવીને એનપીએમ ૫.૫૬ ટકા થકી ચોખ્ખો નફો રૂ.૧૮.૧૪ કરોડની તુલનાએ વધીને રૂ.૩૩.૮૮ કરોડ હાંસલ કરીને ત્રિમાસિક ઈપીએસ-શેર દીઠ કમાણી રૂ.૨૩.૦૩ હાંસલ કરી છે.</p><p>(૩) નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૦૫૮.૨૩ કરોડની તુલનાએ ૫૨ ટકા વધીને રૂ.૧૬૦૬.૩૨ કરોડ મેળવીને ૫.૩૯&nbsp; ટકા એનપીએમ થકી ચોખ્ખો નફો રૂ.૫૩.૩૫કરોડની તુલનાએ ૬૨ ટકા વધીને રૂ.૮૬.૬૭ કરોડ નોેંધાવી શેર દીઠ નવ માસિક આવક રૂ.૫૮.૯૧ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૨૨૦૭.૬૫ કરોડ પર એનપીએમ ૫.૪ ટકા થકી ચોખ્ખો નફો રૂ.૧૧૯.૪૨ કરોડ મેળવીને શેર દીઠ આવક રૂ.૮૧.૧૮ અપેક્ષિત છે.</p><p>વેલ્યુએશન : HOLD-H :</p><p>ઈન્ફ્રાસ્ટ્રકચર જનરલ ઉદ્યોગના સરેરાશ ૧૯ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૫નો પી/ઈ આપીએ તો પમ અપેક્ષિત કમાણીએ શેર રૂ.૧૨૧૫ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે.&nbsp;</p><p>આમ (૧) પ્રમોટર્સ હસ્તક ૬૩.૧૯&nbsp; ટકા હોલ્ડિંગની (૨) ફેબુ્રઆરી ૨૦૧૯&nbsp; મુજબ રૂ.૬૭૦૦&nbsp; કરોડની ઓર્ડર બુક ધરાવતી (૩) ભારતમાં પ્રતિષ્ઠિત પીએસયુ ગ્રાહકો સાથે ખાનગી કંપનીઓ ગ્રાહકો ધરાવતી અને આંતરરાષ્ટ્રીય મોરચે સબસીડિયરીઓ, સંયુક્ત સાહસ અને એમઓયુ થકી બિઝનેસ તકો ઝડપી એમએનસી કંપનીઓનું ગ્રાહક લિસ્ટ ધરાવતી (૪) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮થી ડિસેમ્બર ૨૦૧૮માં શેર દીઠ આવક રૂ.૫૮.૯૧ હાંસલ કરનાર (૫) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૧૮ થકી અપેક્ષિત બુક વેલ્યુ રૂ.૫૪૪.૨૮ સામે શેર એનએસઈ, બીએસઈ પર રૂ.૯૪૯.૯૦ ભાવે માત્ર ૧૧.૭૦ના પી/ઈએ ઉપલબ્ધ છે.</p><p>&nbsp;મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-38444-to-37666-and-nifty-hits-11555-to-11333"},{"Title":"દેશની સોયાબીન ઓઈલની આયાતમાં  65 ટકા વધારો થતાં પામ ઓઈલની ખરીદી પર અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19a4c5d5-1956-4209-b493-e3b8b30688b0.jpeg\" data-filename=\"16-16-import.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>દેશની પામ ઓઈલની આયાત ફેબુ્રઆરીમાં વાર્ષિક ધોરણે ૧.૧૦ ટકા ઘટીને ૭૫૧૭૦૩ ટન રહી હતી. સોયાબીન ઓઈલની આયાતમાં વધારો થતાં પામ ઓઈલની આયાત ઘટી હોવાનું સોલવન્ટ એકસ્ટ્રેકટર્સ એસોસિએશન ઓફ ઈન્ડિયા (સી)ના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>સોયાબીન ઓઈલની આયાત ફેબુ્રઆરીમાં વાર્ષિક ધોરણે ૬૫ ટકા વધીને ૨,૨૦,૩૭૬ ટન રહી છે જ્યારે સનફલાવર ઓઈલની આયાત ૩.૭૦ ટકા ઘટી ૨,૦૦,૩૫૮ ટન રહી છે.&nbsp;<br></p><p>ભારત ખાદ્ય તેલોનો મોટો આયાતકાર દેશ છે. ૨૦૧૮ના ફેબુ્રઆરીમાં ૧૧,૫૭,૦૪૪ ટનની સામે વર્તમાન વર્ષના ફેબુ્રઆરીમાં ખાદ્ય તેલોની આયાતનો આક ૧૨,૪૨,૫૩૩ ટન રહ્યો હતો.&nbsp;</p><p>દેશની રિફાઈન્ડ પામ ઓઈલની આયાત ફેબુ્રઆરીમાં ૧૯.૧૦ ટકા વધીને ૨૪૧૧૦૧ ટન રહી હતી. ઈમ્પોર્ટ ટેકસમાં ઘટાડાને કારણે આયાતમાં વધારો થયો હોવાનું સુત્રોએ જણાવ્યું હતું. આયાત ડયૂટી ઘટતા ક્રુડ પામ ઓઈલની સરખામણીએ રિફાઈન્ડ વધુ આકર્ષક બન્યું હતું.&nbsp; </p><p>ભારત પામ ઓઈલની ખરીદી ઈન્ડોનેશિયા તથા મલેશિયા ખાતેથી કરે છે જ્યારે સોયાબીનની આયાત બ્રાઝિલ અને આર્જેન્ટિના ખાતેથી કરવામાં આવે છે. આ ઉપરાંત સનફલાવર ઓઈલ યુક્રેન ખાતેથી મેળવાય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-on-the-purchase-of-palm-oil-by-the-countrys-65-increase-in-import-of-soybean-oil"},{"Title":"દેશનું ફોરેકસ રિઝર્વ ફરી વધીને 402 અબજ ડોલરની સપાટીએ પહોંચ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9fbe848-5350-4ce9-b47d-533479673134.jpeg\" data-filename=\"16-forex.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>૮મી માર્ચના પૂરા થયેલા સપ્તાહના અંતે દેશનું ફોરેકસ રિઝર્વ વધીને ૪૦૨.૦૪ અબજ ડોલર રહ્યું છે. દેશની ઈક્વિટી બજારમાં વિદેશી રોકાણકારોની જંગી લેવાલીને કારણે રિઝર્વમાં વધારો જોવા મળી રહ્યો છે.</p><p>વર્તમાન મહિનાના પ્રારંભથી જ વિદેશી રોકાણકારોએ ઈક્વિટીઝ તથા ઋણ બજારોમાં સતત લેવાલી ચાલુ કરી છે. ડોલરને ઈન્ફલોઝને પગલે રૂપિયામાં પણ મજબૂતાઈ આવી છે. વર્તમાન વર્ષના જાન્યુઆરીથી અત્યારસુધીમાં વિદેશી રોકાણકારોએ ૫.૪૦ અબજ ડોલરની ઈક્વિટીઝની ખરીદી કરી હોવાનું આંકડા જણાવી રહ્યા છે. </p><p>જો કે રૂપિયામાં જંગી સુધારો અટકાવવા તથા નાણાં વ્યવસ્થામાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક ડોલર સામે રૂપિયાનું વિનિમય કરવા ધારે છે. નિકાસમાં વધારો થવાને પગલે દેશની વેપાર ખાધમાં ઘટાડો જોવાયો છે જે એકંદર અર્થતંત્ર માટે સારા સંકેતો મનાય રહ્યા છે.&nbsp; </p><p>બીજી બાજુ વિશ્વમાં સૌથી વધુ ગોલ્ડ રિઝર્વ ધરાવતા&nbsp; રાષ્ટ્રોમાં ભારતનું સ્થાન ૧૧મું હોવાનું પ્રાપ્ત આંકડા જણાવી રહ્યા છે. આરબીઆઈએ જાન્યુઆરીમાં ૬.૫૦ ટન ગોલ્ડનો ઉમેરો કરતા ગોલ્ડ રિઝર્વનો આંક વધીને ૬૦૭ ટન પર પહોંચી ગયો હતો.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-forex-reserves-rose-again-to-402-billion"},{"Title":"ભારતમાં રિફાઈન્ડ ગોલ્ડની આયાત આગામી પાંચ વર્ષની અંદર બંધ થઈ જવાની ધારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_586cf393-ba03-427b-bb28-d5f73c520d70.jpeg\" data-filename=\"16-gold-1.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>ભારતમાં રિફાઈન્ડ ગોલ્ડની આયાત આગામી ત્રણથી પાંચ વર્ષમાં અટકી જવાની ધારણાં છે. હાલમાં ભારતમાં વર્ષદહાડે ૮૦૦થી ૯૦૦ ટન ગોલ્ડનો વપરાશ થાય છે જેમાંથી ૭૫૦ ટન જેટલા ગોલ્ડની માગ આયાત દ્વારા પૂરી કરવામાં આવે છે. જો કે ઘરઆંગણે રિફાઈન્ડ ગોલ્ડનું મહત્વ વધતું જાય છે.આગામી ત્રણથી પાંચ વર્ષમાં ભારતની રિફાઈન્ડ ગોલ્ડની આયાત બંધ થઈ જશે કારણ કે ભારતના ગોલ્ડ રિફાઈનરો જ ભારતની રિફાઈન્ડ ગોલ્ડની માગ પૂરી કરી શકે એમ છે એમ એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p><p>વર્લ્ડ ગોલ્ડ કાઉન્સિલના એક રિપોર્ટ પ્રમાણે ૨૦૧૮માં ભારતની રિફાઈન્ડ ગોલ્ડની આયાત ૪૭૯ ટન રહી હતી. આમાં રિ-એકસપોર્ટ માટેના ગોલ્ડની આયાતનો પણ સમાવેશ થતો હતો.&nbsp; પોતાની નવી ગોલ્ડ પોલિસીમાં સરકાર ગોલ્ડ માઈનિંગની પરવાનગી આપશે એવી અપેક્ષા રખાઈ રહી છે. ભારત ૧૦૦થી ૧૫૦ ટન ગોલ્ડ ઉત્પન્ન કરવાની ક્ષમતા ધરાવે છે એમ અન્ય એક નિષ્ણાતે જણાવ્યું હતું. દેશમાં અમલી બનેલી ગોલ્ડ મનીટાઈઝેશન સ્કીમ પણ આગામી ત્રણ-ચાર વર્ષમાં ગતિશીલ બનવાની ધારણાં છે.</p><p>ભારતમાં માત્ર એટલા જ ગોલ્ડની આયાત થશે જેનું રિ-એકસપોર્ટ માટે આવશ્યકતા હોય, કારણ કે આંતરરાષ્ટ્રીય બજારમાં લન્ડન બુલિયન માર્કેટ દ્વારા પ્રમાણિત ગોલ્ડને જ સ્વીકારવામાં આવે છે. દેશમાં ડિજિટલ ગોલ્ડ તથા સોવેરિન બોન્ડસ માટેની માગ વધી રહી હોવાનું જોતા હાજર ગોલ્ડની માગમાં આવનારા દિવસોમાં ઘટાડો જોવા મળશે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imports-of-refined-gold-in-india-will-close-in-the-next-five-years"},{"Title":"ટ્રમ્પના વેપાર યુદ્ધને કારણે USની અર્થવ્યવસ્થાને 7.8 અબજ $નું નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8210ed54-e997-4ae4-8cd2-8454f0ce4204.jpeg\" data-filename=\"16-us.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>અમેરિકાની અગ્રણી યુનિવસટીના અર્થશાીઓની એક ટીમ દ્વારા કરવામાં આવેલા અભ્યાસ અનુસાર, રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પની વેપાર લડાઇઓને કારણે વર્ષ ૨૦૧૮માં અમેરિકન અર્થતંત્રમાં કુલ જીડીપીના ૭.૮ અબજ ડોલર ગુમાવ્યા પડયા હતા.&nbsp;</p><p>આ અભ્યાસમાં તેમણે ટ્રમ્પ દ્વારા કરવામાં આવેલી પ્રવૃત્તિઓની ટૂંકાગાળાની અસરોનું પણ વિશ્લેષણ કર્યું છે, તેમજ દેશની લક્ષ્યાંકિત આયાતમાં ૩૧.૫ ટકાનો, જ્યારે નિકાસમાં ૧૧ ટકાનો ઘટાડો થયો છે.&nbsp;<br></p><p>આ ઉપરાંત તેમણે એ પણ નોંધયું હતું કે, ઊંચ આયાત ખર્ચને કારણે વાષક ગ્રાહકો અને ઉત્પાદકોએ ૬૮.૮ અબજ ડોલરની ખોટ કરી છે. અભ્યાસમાં સંશોધકોએ એ પણ જાણ્યું હતું કે, ઊંચા ભાવને કારણે ઘરેલું ઉત્પાદકોએ વધું ટેરિફ આવક પ્રાપ્ત કર્યા પછી એકંદરે કુલ નુકસાન ૭.૮ અબજ ડોલરનું અથવા જીડીપીના ૦.૦૪ ટકા જેટલું સહન કરવું પડયું હતું.</p><p>આ રિપોર્ટ યુનિવસટી ઓફ કેલિફોનયા બર્કલીની કોલંબિયા યુનિવસટી, યેલ યુનિવસટી તેમજ લોસ એન્જલસ(યુસીએલએ) ખાતેની યુનિવસટી ઓફ કેલિફોનયા દ્વારા કરવામાં આવ્યો હતો, જ્યારે આ રિપોર્ટ નેશનલ બ્યુરો ઓફ ઈકોનોમિક રિસર્ચ દ્વારા પ્રકાશિત કરવામાં આવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/us-economy-lost-78-billion-due-to-trade-war-in-trump"},{"Title":"સોના-ચાંદીમાં પીછેહઠ: હોળી પછી બજારમાં મોસમી માંગ વધવાની બતાવાતી આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_019c6611-1cae-4748-bd5f-841deb8e1f2d.jpeg\" data-filename=\"16-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> <span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બુલીયન બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે જોકે ભાવ નરમ રહ્યા હતા. વિશ્વબજારના સમાચાર વધ્યા ભાવથી નરમાઈ બતાવતા હતા અને તેના પગલે ઘરઆંગણે પણ સોના- ચાંદીમાં આજે વધ્યા મભાવે વેચનારા વધુ તથા લેનારા ઓછા રહ્યા હતા. હોળી સામે હોતાં બજારમાં કમુરતાની પરિસ્થિતિ વચ્ચે નવી માગ ઓછી રહી છે અને હવે પછી હોળી પછી બજારમાં મોસમી માગ ફરી નિકળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ગબડી રૂ.૬૯ની અંદર ઉતર્યા પછી ફરી વધી રૂ.૬૯ની ઉપર બોલાતા થયાનું બજારના સૂત્રોએ આજે જણાવ્યું હતું. ડોલરના ભાવ જે શુક્રવારે સત્તાવાર બંધ રૂ.૬૯.૦૯ રહ્યા હતા તે આજે બંધ બજારે નીચામાં રૂ.૬૮.૯૫થી ૬૮.૯૭ થયા પછી ફરી વધી સાંજે રૂ.૬૯ પાર કરી રૂ.૬૯.૨૦થી ૬૯.૨૫ આસપાસ બોલાઈ રહ્યા હતા.<br></p><p>વિશ્વબજારમાં જોકે સોનાના ભાવ ઔંશના ૧૩૦૩.૫૦ ડોલરવાળા સપ્તાહના અંતે ૧૩૦૨.૫૦થી ૧૩૦૨.૭૦ ડોલર રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૫૫ વાળા રૂ.૩૧૮૫૦ બોલાતા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૮૦ વાળા રૂ.૩૨૦૦૦ આસપાસ બોલાતા હતા. </p><p>જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૮૫ વાળા આજે રૂ.૩૭૮૫૦થી ૩૭૯૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦થી ૧૨૫૦ જેટલા ઉંચા બોલાતા હતા.</p><p>વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના ૧૫.૩૬થી ૧૫.૩૭ ડોલરવાળા નીચામાં ૧૫.૨૯થી ૧૫.૩૦ થઈ છેલ્લે ભાવ ૧૫.૩૨ ડોલર રહ્યા હતા. પેલેડિયમના ભાવ ઔંશના ઉંચામાં ૧૫૬૦થી ૧૫૬૫ ડોલરની રેકોર્ડ સપાટીએ પહોંચ્યા પછી સપ્તાહના અંતે ભાગ ૧૫૫૨.૫૦થી ૧૫૫૩ ડોલર રહ્યા હતા. </p><p>પ્લેટીનમના ભાવ સપ્તાહના અંતે ૮૩૫.૭૫ ડોલરવાળા ઘટી ૮૩૧.૭૦થી ૮૩૧.૮૦ ડોલર રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ બ્રેન્ટ ક્રુડના બેરલના નીચામાં ૬૭ ડોલરની અંદર ઉતર્યા પછી છેલ્લે ૬૭.૧૫થી ૬૭.૨૦ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ છેલ્લે ૫૮.૫૦થી ૫૮.૫૫ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>ભારતમાં વેપાર ખાધ ઘટીને ૧૭ મહિનાના તળીયે ઉતરતાં કરન્સી બજારમાં રૂપિયો ઉંચકાયા પછી ફરી નીચો ઉતર્યોય હતો. દેશમાં ફેબુ્રઆરી મહિનામાં સોનાની આયાત ૧૦.૮૦થી ૧૦.૮૫ ટકા જેટલી ઘટી ૨.૫૮ અબજ ડોલર જેટલી થયાના સમાચાર હતા. </p><p>ગોલ્ડમેન સેકના જણાવ્યા મુજબ વિશ્વ બજારમાં આગળ ઉપર બ્રેન્ટ ક્રુડના ભાવ વધી ૭૦ ડોલર થવાની શ્કયતા બતાવાઈ છે. ઘરઆંગણે રૂપિયો ઉંચકાઈ સાત મહિનાની ટોચે તથા ડોલર ગબડી સાત મહિનાના તળીયે બોલાતો થયો છે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-down-hope-to-see-seasonal-demand-in-the-market-after-holi"},{"Title":"પ્રિ-ઈલેકશન તેજીનું અવિરત તોફાન : સેન્સેક્સે 38000ની સપાટી કુદાવી 500 પોઈન્ટનો ઉછળો અંતે 269 પોઈન્ટ નીવડી 38024","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01dfce3b-8c06-45ae-a9bc-515ad0ac6aaa.jpeg\" data-filename=\"7-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>સપ્તાહના અંતિમ દિવસે આજે વૈશ્વિક બજારોની મજબૂતી સાથે ફોરેન ફંડો-એફઆઈઆઈ અને એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં અવિરત વિક્રમી તેજીનું તોફાન ચાલુ રાખીને આજે પ્રિ-ઈલેકશન અવિરત આક્રમક તેજી કરી હતી. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, ઓઈલ-ગેસ શેરોમાં&nbsp; ફંડોએ મોટાપાયે તેજી કર્યા સાથે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ કર્યું હતું. ઈન્ડેક્સ બેઝડ એફઆઈઆઈ-એફપીઆઈ ઈન્વેસ્ટરોની સતત જંગી ખરીદી આજે પણ જળવાઈ રહી હતી. અલબત ફોરેન ફંડોની જંગી ખરીદી સામે&nbsp; સ્થાનિક ફંડોએ તેજીને એન્કેશ કરતાં રહીને શેરોમાં દરેક ઉછાળે વેચવાલી ચાલુ રાખી હતી. શેરોમાં વર્તમાન ઉછાળાને અમુક વર્ગ આગામી લોકસભા ચૂંટણીમાં મિશ્ર સરકાર-સ્પષ્ટ બહુમતી કોઈ પક્ષને નહીં મળવાની&nbsp; શકયતા જોઈ રહ્યા હોઈ આ મોટા લોકલ ફંડો, જાણકાર વર્ગ શેરોમાં દરેક ઉછાળે એક્ઝિટ લઈ રહ્યાનું અને શોર્ટ ટર્મ પ્રિ-ઈલેકશન તેજીનો દોર પૂરો થવાના સંકેતે આજે ઉછાળે મોટું ઓફલોડિંગ થતું જોવાયું હતું. રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા ઘટીને રૂ.૬૯.૦૯ આવી ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ પણ વધ્યામથાળેથી ઘટી આવી બ્રેન્ટ ૬૭ ડોલર નજીક આવી ગયું હતું. બેંકિંગ-ફાઈનાન્સ, ઓઈલ-ગેસ, મેટલ-માઈનીંગ, કેપિટલ ગુડઝ શેરોમાં ફંડોની આક્રમક લેવાલીએ સેન્સેક્સ ૩૮૦૦૦ની સપાટી કુદાવીને ઈન્ટ્રા-ડે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી જઈ અંતે એકાએક આંચકામાં આ ઉછાળો અડધોઅડધ ઓસરી જઈને અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ અને નિફટી સ્પોટ ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૫૦૦ પોઈન્ટની છલાંગે ૩૮૨૫૫ સુધી જઈ અંતે ઉછાળે ઓફલોડિંગમાં ૨૬૯ પોઈન્ટ વધીને ૩૮૦૨૪</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૪.૮૯ સામે ૩૭૭૬૦.૨૩ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક સહિતમાં મોટી લેવાલી થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સહિતમાં આક્રમક લેવાલીએ અને આઈટી-સોફટવેર શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ઓએનજીસી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી પહોંચી અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૪૩ પોઈન્ટ ઉછળીને ૧૧૪૮૭ થઈ અંતે ૮૪ પોઈન્ટ વધીને ૧૧૪૨૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૩.૨૫ સામે ૧૧૩૭૬.૮૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, ગેઈલ ઈન્ડિયા, બીપીસીએલ, ઓએનજીસી સહિતમાં ફંડો મોટાપાયે લેવાલ બનતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોપ્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં આકર્ષણે અને આઈટી-સોફટવેર શેરોમાં વિપ્રો, એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા સહિતમાં લેવાલીએ અને યુપીએલ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ઝી સહિતમાં લેવાલીએ એક તબક્કે ૧૪૩.૭૫ પોઈન્ટ ઉછળીને ઉપરમાં ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યો હતો.&nbsp;</p><p>માર્ચ નિફટી ફયુચર ઉછળીને ૧૧,૫૩૨ થઈ અંતે ૧૧,૪૭૩ : નિફટી ૧૧,૫૦૦નો કોલ ઉછળીને ૧૨૮ થઈ અંતે ૯૩.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે મોટી ઉથલપાથલમાં ફંડોની આરંભિક આક્રમક તેજી બાદ ઉછાળે&nbsp; ફંડો અને ખેલંદાઓએ તેજીનો વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૬૫,૬૩૩ કોન્ટ્રેકટસમાં રૂ.૧૪,૨૪૩.૮૦ કરોડના કામકાજે ૧૧,૩૮૧.૭૫ સામે ૧૧,૩૯૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૦ થઈ વધીને ૧૧,૫૩૨.૫૦ સુધી પહોંચી અંતે ૧૧,૪૭૩.૭૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો કોલ ૧,૪૮,૧૪૨ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૭૭.૯૬ કરોડના કામકાજે ૫૬.૩૦ સામે ૬૦.૬૦ મથાળે ખુલીને નીચામાં ૫૩.૧૫ થઈ વધીને ૧૨૮ સુધી જઈ અંતે ૯૩.૧૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૦,માર્ચની એક્સપાઈરીનો કોલ ૨,૮૮,૪૪૪ કોન્ટ્રકેટસમાં રૂ.૨૪,૯૭૯.૯૯ કરોડના કામકાજે ૨૧.૧૦ સામે ૨૩ મથાળે ખુલીને નીચામાં ૨૨.૩૦ થઈ વધીને ૭૮ સુધી પહોંચી અંતે ૪૨.૯૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૨૦,માર્ચ એક્સપાઈરીનો પુટ ૨,૨૯,૨૧૨ કોન્ટ્રેક્ટસમાં રૂ.૧૯,૬૮૬.૨૧ કરોડના કામકાજે ૮૯.૦૫ સામે ૭૯.૦૫ મથાળે ખુલીને ઉપરમાં ૮૩.૨૦ થઈ ઘટીને ૩૩.૧૫&nbsp; સુધી આવી અંતે ૪૩.૫૦ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૯,૦૧૨ થી ઉછળીને ૨૯,૬૫૮ થઈ અંતે ૨૯,૫૦૨ : નિફટી ૧૧,૭૦૦નો કોલ વધીને ૨૬.૬૫</p><p>બેંક નિફટી માર્ચ ફયુચર ૧,૮૬,૦૦૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૯૪૬.૮૫ કરોડના કામકાજે ૨૯,૦૧૨.૨૫ સામે ૨૯,૦૭૮.૭૫ મથાળે ખુલીને ઉપરમાં ૨૯,૬૫૮.૩૦ સુધી પહોંચી અંતે ૨૯,૫૦૨.૫૦ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો&nbsp; કોલ ૧૪.૭૦ સામે ૧૫.૨૫ મથાળે ખુલીને નીચામાં ૧૫.૧૦ થઈ વધીને ૪૫.૨૫ સુધી પહોંચી અંતે ૨૬.૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો પુટ ૨૩.૬૦ સામે ૧૮.૯૦ મથાળે ખુલીને ઉપરમાં ૨૨.૬૦ થઈ ઘટીને ૧૬.૩૫ સુધી આવી અંતે ૧૮.૮૦ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં અવિરત વ્યાપક તેજી : કોટક બેંક, સ્ટેટ બેંક, ICICI, એચડીએફસી, IDFC, બજાજ ફાઈનાન્સ ઉંચકાયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ખેલંદાઓની સતત વ્યાપક લેવાલી રહેતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૩૧.૬૫ પોઈન્ટની છલાંગે ૩૨૯૧૫.૦૨ બંધ રહ્યો હતો. કોટક મહિન્દ્રા બેંકમાં પ્રમોટર કોટક ગુ્રપના વેલ્યુએશનમાં વૃદ્વિ સાથે શેર રૂ.૫૪.૮૦ ઉછળીને રૂ.૧૩૨૫.૩૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૫૫ વધીને રૂ.૨૯૭.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૮૦ વધીને રૂ.૩૯૫.૭૦, સિટી યુનિયન બેંક રૂ.૨.૫૫ વધીને રૂ.૧૮૮.૫૦,&nbsp; એચડીએફસી બેંક રૂ.૨૮.૨૫ વધીને રૂ.૨૨૫૧.૫૦, ફેડરલ બેંક રૂ.૧.૧૫ વધીને રૂ.૯૧.૩૫, બેંક ઓફ બરોડા રૂ.૧.૩૫ વધીને રૂ.૧૧૭.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૯૫ વધીને રૂ.૧૭૦૦.૭૫, રેલીગેર રૂ.૨.૮૫ વધીને રૂ.૩૧.૪૦,&nbsp; આઈડીએફસી લિમિટેડ રૂ.૨.૪૦ વધીને રૂ.૪૪.૩૦, આઈડીએફસી ફસ્ટ બેંક રૂ.૧.૬૫ વધીને રૂ.૫૨.૧૦, આઈઆઈએફએલ રૂ.૧૯.૨૦ ઉછળીને રૂ.૪૩૫.૪૦, એયુ બેંક રૂ.૨૨.૭૦ વધીને રૂ.૬૦૯.૩૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૧૦ વધીને રૂ.૧૪૬.૫૫, બજાજ ફાઈનાન્સ રૂ.૫૦.૯૫ વધીને રૂ.૨૮૫૯.૭૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૭.૯૫ વધીને રૂ.૪૩૪.૫૦, જેએમ ફાઈનાન્શિયલ રૂ.૧.૧૫ વધીને રૂ.૮૯.૨૫, મુથુટ ફાઈનાન્સ રૂ.૧૦.૨૦ વધીને રૂ.૯૧૭.૧૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૧૧૯.૩૦, રિલાયન્સ કેપિટલ રૂ.૨ વધીને રૂ.૧૭૩.૯૫, ગૃહ ફાઈનાન્સ રૂ.૩.૮૫ વધીને રૂ.૨૮૧.૪૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૧૫&nbsp; વધીને રૂ.૧૯૭૭ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં સતત તેજી : સીજી પાવર, ફિનોલેક્ષ કેબલ્સ,&nbsp; વીગાર્ડ, લાર્સન, એનબીસીસી, ભેલ, કલ્પતરૂ પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોની આજે પસંદગીની સતત લેવાલી રહી હતી. સીજી પાવર રૂ.૧.૭૫ વધીને રૂ.૪૩.૯૦, ફિનોલેક્ષ કેબલ્સ રૂ.૧૮ વધીને રૂ.૪૮૭.૮૦, વીગાર્ડ રૂ.૪.૯૦ વધીને રૂ.૨૧૯.૮૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૦૫ વધીને રૂ.૧૩૯૭.૩૫, કલ્પતરૂ પાવર રૂ.૧.૯૦ વધીને રૂ.૪૪૭.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૨૯.૨૦ વધીને રૂ.૨૩૬.૫૫, રિલાયન્સ ઈન્ફ્રા રૂ.૬.૪૦ વધીને રૂ.૧૩૧.૩૦, એનટીપીસી રૂ.૩.૮૫ વધીને રૂ.૧૫૭.૬૫, પાવર ગ્રીડ કોર્પ રૂ.૪.૯૦ વધીને રૂ.૧૯૨.૩૫, કેઈસી રૂ.૩.૬૦ વધીને રૂ.૨૯૮.૭૦, ટાટા પાવર રૂ.૭૩.૭૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં પ્રોફિટ બુકિંગ : ક્વોલિટી, નેસ્લે, ગુડરિક, બ્રિટાનીયા, જેકે એગ્રી, ફયુચર કન્ઝયુમર, વાડીલાલ ઘટયા</p><p>એફએમસીજી શેરોમાં આજે વ્યાપક પ્રોફિટ બુકિંગ થયું હતું. આઈટીસી રૂ.૪.૫૦ ઘટીને રૂ.૨૯૦.૯૫, હિન્દુસ્તાન યુનિલિવર રૂ.૩૮.૭૦ ઘટીને રૂ.૧૬૯૮.૬૫, ક્વોલિટી ૩૭ પૈસા ઘટીને રૂ.૭.૦૪, નેસ્લે ઈન્ડિયા રૂ.૪૧૩.૨૫ ઘટીને રૂ.૧૦,૩૨૯, ગુડરિક રૂ.૭.૪૦ ઘટીને રૂ.૨૨૩.૩૦, બ્રિટાનીયા રૂ.૭૯.૬૫ ઘટીને રૂ.૩૦૭૦.૨૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૩.૭૦ ઘટીને રૂ.૫૭૯.૫૫, ફયુચર કન્ઝયુમર રૂ.૧.૨૫ ઘટીને રૂ.૪૪.૮૫, મેરિકો રૂ.૭.૦૫ ઘટીને રૂ.૩૩૯.૪૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૧૧.૫૯ પોઈન્ટ ઘટીને ૧૧૬૦૭.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>રૂપિયા સામે ડોલર ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ : આઈટી શેરોમાં શોર્ટ કવરિંગ : એમ્ફેસીસ, ટેક મહિન્દ્રા, ટીસીએસ, વિપ્રો વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ની નીચી સપાટીએ પહોંચી જવા છતાં આઈટી-સોફટવેર શેરોમાં શોર્ટ કવરિંગની તેજી જોવાઈ હતી. એમ્ફેસીસ રૂ.૨૬.૬૦ વધીને રૂ.૯૮૪.૮૦,&nbsp; ટીસીએસ રૂ.૫૧.૬૦ વધીને રૂ.૨૦૪૦.૨૦, વિપ્રો રૂ.૫.૯૦ વધીને રૂ.૨૬૨.૭૦, એચસીએલ ટેકનોલોજી રૂ.૨૧.૫૫ વધીને રૂ.૧૦૨૮.૧૦, ટેક મહિન્દ્રા દ્વારા કંપની એકવાયર કરવામાં આવતાં શેર રૂ.૧૧.૨૫ વધીને રૂ.૭૯૯.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પ્રોફિટ બુકિંગ : ૨૦૮ શેરોમાં મંદીની સર્કિટ : ૧૪૯૫ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે નફારૂપી વેચવાલી વધતી જોવાઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૦ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૫ અને વધનારની સંખ્યા ૧૧૯૫ રહી હતી. ૨૦૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી બાયરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં વધુ રૂ.૪૩૨૩ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧ કરોડની ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૪૩૨૩.૪૯ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૬,૧૧૯.૫૩ કરોડની ખરીદી સામે કુલ રૂ.૧૧,૭૯૬.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧.૬૨ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫.૦૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૧૩૦.૩૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૧૩.૨૭ કરોડની ખરીદી સામે કુલ રૂ.૬૧૪૩.૬૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-unexpected-storm-of-pre-election-boom-sensex-surpasses-38000-mark-end-at-269-points-to-38024"},{"Title":"ખાદ્યતેલોમાં મિશ્ર હવામાન: દેશી તેલો ઉંચકાયા પામતેલ ગબડી રૂ.600ની અંદર ઉતરી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_572ff7cd-6221-40ef-9cbb-b76e7c8e080e.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; &nbsp;આજે હવામાન મિશ્ર હતું. વિવિધ દેશી ખાદ્યતેલોના ભાવ વધી આવ્યા હતા જ્યારે આયાતી ખાદ્યતેલોના ભાવમાં ઘટાડો આગળ વધતાં પામતેલના ભાવ ગબડી ૧૦ કિલોના રૂ.૬૦૦ની અંદર ઉતરી ગયા હતા. વિશ્વ બજારના સમાચારો નિરુત્સાહી હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના વધી રૂ.૯૭૦ હતા. </p><p>રાજકોટ બાજુ ભાવ વધી રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ૧૫૦૦થી ૧૫૨૦ હતા. મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૯ હજાર ગુણી નોંધાઈ હતી મથકોએ મગફળીના હાજરભાવ ૨૦ કિલોના રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં રૂ.૯૦૦થી ૯૧૦ હતા.&nbsp;&nbsp;</p><p>સિંગદાણામાં વિવિધ મતકોએ હોળી-ઘૂળેટી પૂર્વે મોસમી પૂછપરછો તથા માગ વધ્યાના વાવડ હતા.&nbsp; દરમિયાન, રાજકોટ બાજુ કોટન વોશ્ડના ભાવ વધી રૂ.૬૯૭થી ૭૦૩ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા. વિશ્વ બજારના&nbsp; નિરૂત્સાહી સમાચાર તથા રૂપિયા સામે ડોલરની પીછેહઠ વચ્ચે મુંબઈ હાજર બજારમાં વિવિધ આયાતી ખાદ્યતેલોના ભાવ આજે નરમ હતા. નવી માગ પાંખી હતી. આ લખાય છે ત્યારે બજારમાં ટેરીફ વેલ્યુની જાહેરાતની રાહ જોવાઈ રહી હતી. </p><p>મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો બપોર સુધીના ગાળામાં ૨૨થી ૨૩ પોઈન્ટ નરમ રહ્યા પછી સાંજે છેલ્લે ભાવ ફરી વધી ૩,૩,૬ તથા ૧૨ પોઈન્ટ વિવિધ ડિલીવરીઓના પ્લસમાં&nbsp; હતા.&nbsp; ચીન અને અમેરિકાના પ્રમુખો વચ્ચેની મિટિંગ માર્ચમાં મળવાની શક્યતા હવે ઓછી બતાવાઈ રહી છે અને હવે આ મિટિંગ મોટાભાગે એપ્રિલમાં મળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. </p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પણ પામતેલના હવાલા રિસેલના ઘટી રૂ.૬૦૦ની અંદર ઉતરી રૂ.૫૯૮ જ્યારે જેએનપીટીના રૂ.૫૯૪ હતા. વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૨૫ હતા. વાયદા બજારમાં સીપીઓના ભાવ રૂ.૫૨૧.૨૦ રહ્યા પછી&nbsp; નીચામાં&nbsp; ૫૧૬.૨૦ થઈ સાંજે ભાવ રૂ.૫૧૯.૫૦ હતા જ્યારે&nbsp; સોયાતેલ એપ્રિલના&nbsp; ભાવ રૂ.૭૪૨ રહ્યા પછી ૭૩૮.૫૦ થઈ સાંજે રૂ.૭૩૯.૫૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં સનફલાવરના ભાવ ઘટી રૂ.૭૨૦ તથા રિફા.ના ૭૭૮ રહ્યા હતા. સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૪૫ હતા.&nbsp; કોપરેલના રૂ.૧૩૦૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૭૦ હતા. દિવેલના ભાવ કોમર્શિયલના રૂ.૧૦૮૯, એફએસજીના રૂ.૧૦૯૯ તથા એએફએસજી કંડલાના રૂ.૧૦૭૯ બોલાતા હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૯૫ હતા.&nbsp;</p><p>અમેરિકામાં સોયાબીનનું વાવેતર પાંચ ટકા જેટલું ઘટવાની શક્યતા વૈશ્વિક જાણકારો બતાવી રહ્યા હતા. ચીનમાં સોયાબીનની આયાત ફેબુ્ર.માં ૪૦ લાખ ટન તથા માર્ચમા ૫૫ લાખ ટન અને એપ્રિલમાં આશરે ૮૦ લાખ ટન થવાનો અંદાજ બતાવાઈ રહ્યો છે. </p><p>વિશ્વ બજારમાં સનફલાવરના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૭૨૦થી ૭૧૭.૫૦ ડોલર હતા.&nbsp; મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં આશરે ૩.૫૦ ટકા વધી ૬૯૭૪૮૩ ટન થઈ છે જ્યારે&nbsp; મલેશિયાથી પામતેલની નિકાસ ભારત તરફ ૨૩૫૭૭૦ ટનથી ઘટી ૧૩૮૫૫૦ ટન થયાના સમાચાર હતા.</p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે ભાવ માર્ચના રૂ.૮૪ તથા એપ્રિલના રૂ.૭૨ ગબડયા હતા. અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; ભાવ સોયોખોળનો વાયદો તથા સોયાબીનનો વાયદો પ્લસમાં રહ્યાના સમાચાર હતા.</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mixed-weather-in-edible-oils-desi-oils-lifted-the-palmoil-was-reduced-to-rs-600"},{"Title":"ડોલર ગબડી રૂ.69 નજીક  : સોનું ફરી ઉંચકાયુ : વિશ્વ બજારમાં  ભાવ ઉછળીને 1300 ડોલર કુદાવી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92319f45-f221-4560-94ed-32c2ecad9de1.jpeg\" data-filename=\"15-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોના-ચાંદીના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા. વિશ્વ બજારના સમાચાર ઉાછળો બતાવતા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં સોનાના ભાવ&nbsp; ઉછળી ઔંશના ૧૩૦૦ ડોલરની ઉપર જતા રહ્યાના સમાચાર હતા.&nbsp; &nbsp;ન્યુઝીલેન્ડમાં ત્રાસવાદી હુમલો થયાના સમાચાર વચ્ચે વિશ્વ બજારમાં&nbsp; &nbsp;સોનામાં&nbsp; ઘટાડે&nbsp; ફંડવાળા&nbsp; લેવા નિકળ્યાના વાવડ હતા.&nbsp;</p><p>ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવમાં&nbsp; ઘટાડો આગળ વધતાં&nbsp; ઝવેરી બજારમાં&nbsp; સુધારો મર્યાદિત રહ્યાનું&nbsp; જણાવ્યં હતું.&nbsp; કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૬૯.૩૫ વાલા ૬૯.૩૩ ખુલી રૂ.૬૯.૩૪ રહ્યા પછી નીચામાં ભાવ રૂ.૬૯.૦૩ થઈ છેલ્લે બંધ ૬૯.૦૯&nbsp; હતા. ડોલરના ભાવ વધુ ૨૬ પૈસા ઘટયા હતા<br></p><p>બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ૬ પૈસા&nbsp; ઘટી ૯૧.૬૧થી ૯૧.૬૨ તથા યુરોના ભાવ&nbsp; ૨૦ પૈસા&nbsp; ઘટી ૭૮.૨૧થી ૭૮.૨૨ હતા.&nbsp; શેરબજારમાં ટૂંકાગાળામાં ખાસ્સી તેજી આવતાં કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયો ઉંચકાતો રહ્યો છે. દરમિયાન&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૩૦૦ ડોલર વટાવી&nbsp; ૧૩૦૪.૯૦ ડોલર થઈ સાંજે ભાવ ૧૩૦૩.૫૦તી ૧૩૦૪ ડોલર રહ્યા હતા. </p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ&nbsp; ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૬૦&nbsp; વાળા ૩૧૯૨૦ ખુલી ૩૧૯૫૫ તથા ૯૯.૯૦ના રૂ.૩૨૦૮૫ વાળા ૩૨૦૪૫&nbsp; ખુલી ૩૨૦૮૦ બંધ રહ્યા હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન, મુંબઈમાં સોના-ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૯૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; રૂ.૧૧૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ ચાંદી વધી ઔંશના ૧૫.૪૦ ડોલર થઈ સાંજે ભાવ ૧૫.૩૭થી ૧૫.૩૮ ડોલર હતા. પ્લેટીનમના ભાવ આજે વધી સાંજે ઔંશના ૮૩૫.૭૦થી ૮૩૫.૮૦ ડોલર હતા જયારે&nbsp; &nbsp;પેલેડીયમના ભાવ વધી ૧૫૬૨થી ૧૫૬૨.૧૦ ડોલર રહ્યા હતા.&nbsp; દરમિયાન ચીન તથા અમેરિકાના પ્રમુખો વચ્ચે&nbsp; &nbsp;મિટિંગ હવે માર્ચના બદલે કદાચ&nbsp; એપ્રિલમાં મળશે એવી શક્યતા વિશ્વ બજારમાં સંભળાઈ હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના જોકે વધ્યા ભાવથી નરમ હતા. બ્રેન્ટક્રૂડના ભાવ બેરલના આજે&nbsp; સાંજે ઘટી ૬૭ ડોલરની અંદર ઉતરી&nbsp; ૬૬.૯૮ ડોલર હતા. ન્યુયોર્કના ભાવ ઘટી સાંજે&nbsp; ૫૯ની અંદર ઉતરી ૫૮.૫૨ ડોલર હતા.&nbsp; જોકે ગોલ્ડમેન સેકના જણાવ્યા&nbsp; મુજબ ક્રૂડના ભાવ&nbsp; વધી ટૂંકાગાળામાં ૭૦ ડોલર થવાની શક્યતા બતાવાઈ છે.&nbsp; &nbsp;ગાઝાથી તેલઅવીવ&nbsp; તરફ મે રોકેટો ફાયર થયાના સમાચાર વહેતા થયા હતા&nbsp; &nbsp;છતાં વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ વધવાના બદલે ઘટી આવતાં વિશ્વ બજારમાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-plunges-to-near-rs-69-gold-recovers-world-market-price-bounced-up-to-1300"},{"Title":"સરકાર દ્વારા ટેકાના ભાવે ખરીદી મંદ રહેતા ખુલ્લા બજારમાં કઠોળના ભાવ દબાણ હેઠળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ceb1eb1-86e6-4ed2-8281-94849a8e0cca.jpeg\" data-filename=\"15-pulses.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ખરીફ મોસમ માટે ૩૮લાખ ટન કઠોળ અને તેલીબિયાંના ખરીદી ટાર્ગેટમાંથી સરકારે અત્યારસુધી ૧૭ લાખ ટનની ખરીદી પૂરી કરી છે જે ટાર્ગેટના પ૫ ટકા ઓછી છે. ગયા વર્ષે સરકારે ૩૩.૬૦ લાખ ટનના ટાર્ગટ સામે ૨૫.૫૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી એમ પ્રાપ્ત આંકડા જણાવે છે. સરકાર દ્વારા ખરીદીમાં મંદ ગતિથી કઠોળના ભાવ દબાયા છે.</p><p>શિયાળુ કઠોળ અને તેલીબિયાંની ખરીદી હાલમાં ચાલી રહી છે અને આ માટે ૪૩ લાખ ટનનો ટાર્ગેટ મુકાયો છે. ગઈ વેળાની રવી મોસમમાં સરકારે ૪૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી જ્યારે ટાર્ગેટ ૫૫ લાખ ટનનો હતો.<br></p><p>બજારમાં આવતો દરેક માલ સરકાર ખરીદતી નથી કારણ કે મંડીમાં વેચાવા માટે આવતા માલમાંથી પચાસ ટકા જેટલા માલની ગુણવત્તા યોગ્ય ધોરણોથી નીચી હોય છે, એમ કૃષિ ખાતાના સુત્રોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્રમાં તુવેરનું નીચું ઉત્પાદન અને ગુજરાતમાં મગફળીના ઉત્પાદન પર અસરને કારણે આ વર્ષે સરકાર દ્વારા ખરીદી નીચી રહી છે એમ તેમણે ઉમેર્યું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમ માટે ટેકાના ભાવે કઠોળ અને તેલીબિયાંની ખરીદી કરવા સરકારે રૂપિયા ૯૩૭૨ કરોડનો ખર્ચ કર્યો છે.&nbsp;</p><p>છેલ્લા ત્રણ વર્ષથી ખરીદીમાં સરકાર આક્રમક રહી છે, જેને કારણે સરકાર પાસે હાલમાં&nbsp; કઠોળ તથા તેલીબિયાંનો મળીને અંદાજે ૪૫ લાખ ટનનો સ્ટોકસ જમા પડયો છે. સરકાર દ્વારા ખરીદી ધીમી ગતિએ થઈ રહી હોવાથી બજારમાં માલનો પૂરવઠો વધી ગયો છે જેને કારણે કઠોળના ભાવ ટેકાના ભાવથી નીચે બોલાઈ રહ્યા હોવાનું બજારના સુત્રોએ જણાવ્યું હતું. પ્ર</p><p>તિ ક્વિન્ટલ રૂપિયા ૪૬૨૦ના ટેકાના ભાવ સામે ચણાના ભાવ ખુલ્લા બજારમાં રૂપિયા ૪૧૦૦થી રૂપિયા ૪૨૦૦ બોલાઈ રહ્યા છે જ્યારે મગના ભાવ રૂપિયા ૬૯૭૫ના ટેકાના ભાવ સામે રૂપિયા ૪૦૦૦ બોલાઈ રહ્યા હોવાનું પણ જણાવાયું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમના કઠોળનું ઉત્પાદન ૯૦ લાખ ટન અંદાજાયુ છે જ્યારે રવી મોસમનો આ આંક ૧.૫૦ કરોડ ટન મુકાયો છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/buying-at-the-support-price-by-the-government-has-slowed-down-pulses-under-open-pressure-in-the-open-market"},{"Title":"જીએસટીના નીચા દર એપ્રિલથી લાગુ થતા હોવાથી રિઅલ્ટી કંપનીઓ માટે માર્ચ નિરાશાજનક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4893364-b3ae-467f-8c5d-dee3da25f19f.jpeg\" data-filename=\"15-gst.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બાંધકામ હેઠળના રહેઠાણો પરના ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) દરમાં ૧લી એપ્રિલથી લાગુ થઈ રહેલા ઘટાડાને કારણે વર્તમાન નાણાં વર્ષનો અંતિમ મહિનો એટલે કે માર્ચ માસ રિઅલ્ટી કંપનીઓ માટે નિરાશાજનક પસાર થઈ રહ્યો છે. જીએસટીના દરમાં ઘટાડાનો લાભ લેવા નવા રહેઠાણ ખરીદનારાઓ ખરીદી પેટેના કરાર ૧લી એપ્રિલ બાદ કરવા ઈચ્છી રહ્યા છે જેને કારણે વિકાસકોને વર્તમાન મહિનામાં નવા પેમેન્ટ ખાસ આવતા નથી.</p><p>પ્રાપ્ત માહિતી પ્રમાણે માર્ચમાં વિકાસકોનું કલેકશન સામાન્ય કરતા ૭૦થી ૭૫ ટકા ઓછું રહ્યું છે.&nbsp;</p><p>જીએસટી કાઉન્સિલે ગયા મહિને બાંધકામ હેઠળના રહેઠાણો પરના જીએસટીના દર ૧૨ ટકા પરથી ઘટાડી ૫ાંચ ટકા કર્યા છે અને પરવડી શકે તેવા રહેઠાણો માટેના આ દર ૮ ટકા પરથી ઘટાડી ૧ ટકા કર્યા છે. માર્ચ મહિનો ભલે મંદ પસાર થાય પરંતુ એપ્રિલમાં નવા રહેઠાણો માટેની માગમાં વધારો થવાની શકયતા જોવાઈ રહી છે, ખાસ કરીને પરવડી શકે તેવા રહેઠાણોમાં આકર્ષણ વધવાની શકયતા નકારાતી નથી.&nbsp;</p><p>આ માટે વિકાસકોએ સજ્જ રહેવું પડશે એમ એક વિશ્લેષકે જણાવ્યું હતું. દરમિયાન વેરા દરમાં ઘટાડા માટેની માર્ગદર્શિકા જારી કરવા કાઉન્સિલની ૧૯મી માર્ચે બેઠક મળી રહી છે, તેમાં કેટલાક મુદ્દાઓ સ્પષ્ટ થવાની વિકાસકો અપેક્ષા રાખી રહ્યા છે.</p><p>જે લોકોએ અગાઉ જ બાંધકામ હેઠળના ઘર ખરીદી લીધા છે તેમને નવા દરનો લાભ નહીં મળે એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>સામાન્ય રીતે આમપણ માર્ચ પરીક્ષાઓનો મહિનો રહેતો હોવાથી અને નાણાં વર્ષનો અંતિમ મહિનો હોવાથી તેમાં નવા પેમેન્ટ ખાસ થતા નથી હોતા. બજેટ જોગવાઈઓ પણ એપ્રિલ બાદ લાગુ થતી હોવાથી જાહેર થયેલા લાભો ઉઠાવવાનો પણ વ્યૂહ ધરાવાતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/march-to-disappointing-for-realty-companies-as-low-rates-of-gst-apply-from-april"},{"Title":"૧૦૮ અબજ ડોલરની બોન્ડ બજાર માટે કપરાં ચઢાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1be00f4b-8ab0-4168-93ed-bafafeafc015.jpeg\" data-filename=\"15-bond.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>૨૦૦૮-૦૯ની વૈશ્વિક નાણાંકીય કટોકટી બાદ દેશની ૧૦૮ અબજ ડોલરની બોન્ડ બજાર હાલમાં સૌથી મોટા પડકારનો સામનો કરી રહી હોવાની ચેતવણી ઉચ્ચારવામાં આવી છે. ગયા વર્ષમાં આઈએલએન્ડએફએસ દ્વારા થયેલા ડિફોલ્ટ અને નવા ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મે દેશની બોન્ડ બજારને ખોરવી નાખી છે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>રુપી કોર્પોરેટ બોન્ડસનું વેચાણ વર્તમાન ત્રિમાસિકમાં ૨૦૧૬ની નીચી સપાટીએ રહ્યું છે. બોન્ડ બજાર એકદમ અસ્તવ્યસ્ત સ્થિતિમાં છે. ૨૦૦૮ બાદ આવી કટોકટી અગાઉ કયારેય જોવાઈ નથી એમ વિશ્લેષકે ઉમેર્યું હતું.રિઝર્વ બેન્ક દ્વારા ગયા મહિને રેપો રેટમાં કરાયેલા ઘટાડા અને એપ્રિલની બેઠકમાં જોવાઈ રહેલા વધુ ઘટાડાની અપેક્ષા છતાં ભંડોળ મેળવવા પાછળના ખર્ચમાં ખાસ ઘટાડો થયો નથી. બોન્ડ માર્કટની વર્તમાન સ્થિતિ લોકસભાની ચૂંટણી બાદ થાળે પડવાની અપેક્ષા છે.<br></p><p>અવરોધોએ ભારતની બોન્ડ બજારને મંદ પાડી દીધી છે. એપ્રિલથી મોટી કંપનીઓએ તેમની આવશ્યક લોન્સમાંથી ૨૫ ટકા ભંડોળ બોન્ડ મારફત ઊભું કરવાનું સેબીએ ફરજિયાત બનાવ્યું છે. વર્તમાન વર્ષમાં રુપી બોન્ડનું વેચાણ જો કે ૧૫ ટકા વધ્યું છે પરંતુ તે સરકારી કંપનીઓના ભરણાંને કારણે વધુ છે જેઓ અન્ડરરાઈટિંગ ફીસની ચૂકવણી કરવા ઈરાદો ધરાવતી નથી.&nbsp;</p><p>બેન્કરો કમિશન કમાવવા માટે જેના પર આધાર રાખે છે તે એએએ નોંધ વગરના ભરણાંઓમાં&nbsp; ૨૦૧૮ના અંતિમ ત્રિમાસિકની સરખામણીએ વર્તમાન ત્રિમાસિકમાં ૪૯ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મ જેમાં રોકાણકારો&nbsp; બ્રોકરની મદદ વગર ખરીદીનો ઓર્ડર મૂકી શકે છે તેને કારણે પણ સ્થિતિ વધુ જટિલ બની ગઈ છે. ગયા વર્ષે લાગુ કરાયેલા નવા નિયમ પ્રમાણે રોકાણકારોએ તેમની બિડસમાંથી કેટલીક બિડસ ઈ-પ્લેટફોર્મ પર કરવાની રહે છે.&nbsp;</p><p>ધિરાણ બજારમાં મંદી સૌથી ઝડપથી વિકસી રહેલા ભારત માટે જોખમી સાબિત થઈ શકે છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/climbing-tremendously-for-the-108-billion-bond-market"},{"Title":"બે-તરફી વધઘટના અંતે સાવચેતી : ઈન્ટ્રા-ડે સેન્સેક્સ 156 પોઈન્ટ વધીને 37907 ઊંચાઈને આંબી અંતે 37755 સ્થિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b802282e-b147-42a2-9908-42ebfa594151.jpeg\" data-filename=\"14-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>પ્રિ-ઈલેકશન ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં રોજ બરોજ મોટી ખરીદી કરતાં રહીને મચાવેલા તેજીના તોફાનને આજે વિરામ મળ્યો હતો. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચેની ટ્રેડ ડીલ માટે ડોનાલ્ડ ટ્રમ્પ અને જીપિંગ વચ્ચેની મીટિંગ પાછી ઠેલાઈને એપ્રિલમાં યોજાવાની શકયતા અને બ્રેકઝિટને બ્રિટનની સંસદે વોટીંગમાં ફગાવી દેતાં યુરોપના બજારોમાં મજબૂતી&nbsp; સામે એશીયાના બજારોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ભારતીય બજારોમાં શેરોમાં ઓવરબોટ પોઝિશનમાં ઈન્વેસ્ટરોનું ઉછાળે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને બ્રેન્ટ ક્રુડ ૬૭ ડોલરની સપાટી કુદાવી જઈને સાંજે ૬૭.૭૨ ડોલર&nbsp; અને નાયમેક્ષ ક્રુડ ૫૮.૨૭ ડોલર નજીક રહ્યા હતા. જ્યારેરૂપિયા સામે અમેરિકી ડોલર આજે સતત બીજા દિવસે આરંભિક મજબૂતી બાદ અંતે ૧૮ પૈસા તૂટીનેરૂ.૬૯.૩૫ના તળીયે આવી જતાં શેરોમાં આરંભિક ઘટાડો પચાવીને બજાર ઈન્ડેક્સ બેઝડ અંતે સ્થિર થયું હતું. શેરોમાં આજે ઓટોમોબાઈલ, આઈટી-સોફટવેર, પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ સામે બેંકિંગ, ઓઈલ-ગેસ, રિયાલ્ટી, ફાર્માસ્યુટિકલ્સ, મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડેક્સ બેઝડ બેંકિંગ, મેટલ-માઈનીંગ, ફાર્મા, ઓઈલ-ગેસ શેરોમાં આકર્ષણ સામે આઈટી, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલીએ સેન્સેક્સ આરંભમાં ઘટાડા તરફી રહ્યા બાદ અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ અને નિફટી સ્પોટ ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક વધઘટમાં ૧૫૫ પોઈન્ટ વધીને ૩૭૯૦૭ થઈ નીચામાં ૩૭૬૯૪ સુધી આવી અંતે ત્રણ પોઈન્ટ વધીને ૩૭૭૫૫</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૨.૧૭ સામે ૩૭૮૪૦.૬૪ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલમાં લેવાલીએ અને ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં તેજી થતાં અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો, લાર્સન એન્ડ ટુબ્રો, મારૃતી સુઝુકીમાં લેવાલીએ એક સમયે ૧૫૫.૬૧ પોઈન્ટ વધીને ૩૭૯૦૭.૭૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ અને ઓટો શેરો ટાટા મોટર્સ, હીરો મોટોકોર્પ તેમ જ સ્ટેટ બેંક, હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ,&nbsp; આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક સહિતમાં નરમાઈએ આ ઉછાળો ઓસરી જઈ ૫૮.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૭૬૯૩.૬૯ સુધી આવી અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતીમાં ઉપરમાં ૧૧૩૮૩ થઈ ઘટીને નીચામાં ૧૧૩૧૩ સુધી આવી અંતે બે પોઈન્ટ વધીને ૧૧૩૪૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૧.૭૦ સામે ૧૧૩૮૨.૫૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ફંડોની બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ અને કોલ ઈન્ડિયા, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને ભારતી એરટેલ, એનટીપીસી, ટાઈટન, બીપીસીએલ, આઈઓસી, ગેઈલ, આઈટીસી, ઈન્ફ્રાટેલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૮૩.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટો શેરો હીરો મોટોકોર્પ, આઈશર મોટર્સ, ટાટા મોટર્સ સહિતમાં વેચવાલીએ અને આઈટી સેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ સાથે અલ્ટ્રાટેક સિમેન્ટ, હિન્દાલ્કો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ, યુપીએલ, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૧૩૧૩.૭૫ સુધી આવી અંતે ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી માર્ચ ફયુચર ૧૧,૩૬૬ થી વધીને ૧૧,૩૯૯ થઈ અંતે ૧૧,૩૮૭ : બેંક નિફટી ફયુચર ૨૮,૯૩૮ થી વધીને ૨૯,૦૨૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ફંડોએ તેજીનો આંશિક વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૦૦,૭૯૦ કોન્ટ્રેકટસમાંરૂ.૮૫૯૫.૭૫ કરોડના કામકાજે ૧૧,૩૬૬.૬૫ સામે ૧૧,૩૬૭.૧૫ મથાળે ખુલીને નીચામાં ૧૧,૩૩૩,૭૫ થઈ વધીને ૧૧,૩૯૯ સુધી પહોંચી અંતે ૧૧,૩૮૭ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૬૧૭૮ કોન્ટ્રેકટસમાંરૂ.૫૨૯.૫૯ કરોડના કામકાજે ૧૧,૪૨૦.૮૦ સામે ૧૧,૪૨૦.૮૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૨.૦૫ સુધી આવી વધીને ૧૧,૪૫૦ સુધી જઈ અંતે ૧૧,૪૪૨ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૩૫,૪૮૩ કોન્ટ્રેકટસમાંરૂ.૭૮૫૮.૫૭ કરોડના કામકાજે ૨૮,૯૩૮.૮૦ સામે ૨૯,૦૫૫.૫૫ મથાળે ખુલીને નીચામાં ૨૮,૮૬૨.૨૫ થઈ વધીને ૨૯,૧૩૪.૭૦ સુધી પહોંચી અંતે ૨૯,૦૨૪ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૫૦૦નો કોલ૫૭.૮૫ થી વધીને ૭૦ થઈ અંતે ૫૭.૫૦ : નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ થી ઘટીને ૨૩.૨૦</p><p>નિફટી ૨૮,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શનમાં નિફટી ૧૧,૫૦૦નો કોલ ૫૭.૮૫ સામે ૭૦ મથાળે ખુલીને નીચામાં ૪૪ થઈ અણંતે ૫૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ સામે ૬.૯૦ મથાળે ખુલીને નીચામાં ૬.૯૦ થઈ વધીને ૩૦.૭૫ સુધી જઈ અંતે ૨૩.૨૦ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૩૧.૯૦ સામે ૩૧ મથાળે ખુલીને નીચામાં ૨૨.૧૫ થઈ વધીને ૩૭.૧૫ સુધી પહોંચી અંતે ૩૦.૧૫ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૧૫૫.૦૫ સામે ૧૯૩ મથાળે ખુલીને નીચામાં ૧૩૧.૯૦ સુધી આવી અંતે ૧૫૮.૪૦ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં આકર્ષણ : ઈન્ડસઈન્ડ, યશ બેંક, કોટક, એક્સીસ, જેએમ ફાઈ., IIFL, મોતીલાલ ઓસવાલ, DHFL વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડસઈન્ડ બેંકરૂ.૪૬.૫૫ વધીનેરૂ.૧૬૮૨.૮૦, યશ બેંકરૂ.૫.૫૦ વધીનેરૂ.૨૪૯.૮૫, કોટક બેંકરૂ.૯.૪૫ વધીનેરૂ.૧૨૭૦.૫૦, બેંક ઓફ બરોડારૂ.૧૧૬.૬૦, એક્સીસ બેંકરૂ.૨ વધીનેરૂ.૭૪૦.૪૫, જીઓજીત ફિનરૂ.૨.૭૦ વધીનેરૂ.૪૩.૨૦, ધનલક્ષ્મી બેંકરૂ.૧૭.૧૦, જેએમ ફાઈનાન્શિયલરૂ.૩.૯૫ વધીનેરૂ.૮૮.૧૦, ભારત ફિનરૂ.૩૫.૬૫ વધીનેરૂ.૧૦૫૪.૯૦, ડીએચએફએલરૂ.૪.૧૦ વધીનેરૂ.૧૩૨.૦૫, મોતીલાલ ઓસવાલરૂ.૧૮.૩૫ વધીનેરૂ.૬૨૬.૬૦, ગૃહ ફાઈનાન્સરૂ.૭.૭૦ વધીનેરૂ.૨૭૭.૫૫, આઈઆઈએફએલરૂ.૧૧ વધીનેરૂ.૪૧૬.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સરૂ.૭.૫૦ વધીનેરૂ.૫૧૧.૯૫&nbsp; રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ : કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલ, એનએમડીસી, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. કોલ ઈન્ડિયારૂ.૪.૮૫ વધીનેરૂ.૨૪૩.૩૫, વેદાન્તારૂ.૧.૬૫ વધીનેરૂ.૧૭૩.૭૦, ટાટા સ્ટીલરૂ.૪.૨૦ વધીનેરૂ.૫૧૭.૮૦, એનએમડીસીરૂ.૧૧૪.૪૫, જેએસડબલ્યુ સ્ટીલરૂ.૧.૦૫ વધીનેરૂ.૨૮૭, સેઈલરૂ.૫૨.૭૦ રહ્યા હતા.&nbsp;</p><p>રિયલ એસ્ટેટ શેરોમાં ફંડો-દિગ્ગજો લેવાલ : ઈન્ડિયાબુલ્સ રિયલ, ફિનિક્સ, ડીએલએફ, સનટેક ઉંચકાયા</p><p>રિયાલ્ટી શેરોમાં આજે ફંડો સાથે નામી-સાઈલેન્ટ દિગ્ગજોની લેવાલી રહી હતી. ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટરૂ.૫.૧૫ વધીનેરૂ.૮૮.૦૫, ફિનિક્સરૂ.૩૨ વધીનેરૂ.૬૫૮.૩૫, ડીએલએફરૂ.૯ વધીનેરૂ.૨૦૧.૩૫, પ્રેસ્ટિજરૂ.૩.૩૫ વધીનેરૂ.૨૧૧.૨૫, સનટેકરૂ.૬.૮૫ વધીનેરૂ.૪૫૪.૮૫ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ વધીને બ્રેન્ટ ૬૮ ડોલર નજીક : ઓઈલ-ગેસ શેરોમાં આકર્ષણ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને આજે બ્રેન્ટ ક્રુડ ૬૮ ડોલર નજીક ૬૭.૮૫ ડોલર થઈ ગયા હતા. પરંતુંરૂપિયા સામે અમેરિકી ડોલર નબળો પડતો રહીને આજે ૧૮ પૈસા ઘટીનેરૂ.૬૯.૩૫ થઈ જતાં ઓઈલ-ગેસ શેરોમાં પસંદગીની લેવાલી રહી હતી. આઈઓસીરૂ.૨.૫૦ વધીનેરૂ.૧૫૧.૪૦, ઓઈલ ઈન્ડિયારૂ.૨.૬૦ વધીનેરૂ.૧૭૮.૭૦,&nbsp; ઓએનજીસીરૂ.૧.૭૫ વધીનેરૂ.૧૫૧.૩૫, ગેઈલ ઈન્ડિયારૂ.૨.૫૫ વધીનેરૂ.૩૫૪.૪૦, બીપીસીએલરૂ.૩૯૦.૩૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડના ફરી વધતાં ભાવ : ઓટો શેરોમાં નરમાઈ : હીરો મોટોકોર્પ, મધરસન સુમી, ભારત ફોર્જ,&nbsp; ટીવીએસ મોટર ઘટયા</p><p>ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને વૈશ્વિક મોરચે ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના નેગેટીવ પરિબળે આજે ઓટોમોબાઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. હીરો મોટોકોર્પરૂ.૫૦.૭૫ ઘટીનેરૂ.૨૭૫૫.૩૫, મધરસન સુમીરૂ.૨.૨૫ ઘટીનેરૂ.૧૬૩.૩૫, ભારત ફોર્જરૂ.૭.૨૦ ઘટીનેરૂ.૫૨૯.૨૫, ટીવીએસ મોટરરૂ.૬.૩૫ ઘટીનેરૂ.૪૯૧.૮૦, ટાટા મોટર્સરૂ.૧.૯૦ ઘટીનેરૂ.૧૭૯.૭૦, અપોલો ટાયરરૂ.૨.૩૫ ઘટીનેરૂ.૨૨૩.૧૦, આઈશર મોટર્સરૂ.૧૪૮.૯૫ ઘટીનેરૂ.૨૨,૬૪૦.૧૦, એમઆરએફરૂ.૧૯૭.૩૫ ઘટીનેરૂ.૫૭,૨૦૫.૩૫, બોશરૂ.૧૧.૬૦ ઘટીનેરૂ.૧૮,૬૦૩.૫૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; સતત નફારૃપી વેચવાલી : ૧૫૧૦&nbsp; શેરો નેગેટીવ બંધ : ૨૨૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓ, ઓપરેટરોની સતત નફારૃપી વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૧૦ અને વધનારની સંખ્યા ૧૨૦૧ રહી હતી. ૧૯૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૨૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં વધુરૂ.૧૪૮૩ કરોડ, ફયુચર્સમાંરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી : ઘૈંૈંનીરૂ.૮૧૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-ગુરૃવારે કેશમાં વધુરૂ.૧૪૮૨.૯૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલરૂ.૫૬૪૫.૯૮ કરોડની ખરીદી સામે કુલરૂ.૪૧૬૨.૯૯ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈ-એફપીઆઈની આજે ફયુચર્સમાં કુલરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૪૮૫.૧૨ કરોડ અને સ્ટોક ફયુચર્સમાંરૂ.૩૪૧.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૮૧૭.૭૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલરૂ.૨૮૦૫.૮૪ કરોડની ખરીદી સામે કુલરૂ.૩૬૨૩.૬૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-at-two-way-fluctuations-the-intra-day-sensex-rose-by-156-points-to-37907-at-the-end-37755"}]