[{"Title":"2014ની ચૂંટણી ભાજપ EVM  હેક કરી જીત્યું: હેકરનો ઘટસ્ફોટ","Content":"<p style=\"text-align: justify; \"><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">- ગોપીનાથ મૂંડે ભાજપના આ હેકિંગ વિષે જાણતા હોવાથી પરિણામોના થોડા દિવસ બાદ કાર અકસ્માત સર્જી તેમની હત્યા કરી દેવાયાનો હેકરનો દાવો</span><br></span></p><p style=\"text-align: justify; \"><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">-ગોપીનાથ મૂંડે</span><span style=\"font-size: 20px;\">ની હત્યા થઇ હોવાની જાણકારી હોવાથી જ તપાસ અધિકારી તાંઝીમની ટ્રાન્સફર કરી દેવામાં આવી હતી&nbsp;</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">- ભાજપે જીતેલી મહારાષ્ટ્ર, ઉત્તર પ્રદેશ, ગુજરાતની વિધાનસભાની ચૂંટણીઓમાં પણ EVM હેક થયા હતા તેવો દાવો&nbsp;</span></p><span style=\"font-size: 20px; color: rgb(156, 0, 0);\"><div style=\"text-align: justify;\">- મારા સાથીઓની હત્યા થવા લાગી હોવાથી મે ભારત છોડી દીધું&nbsp;<br></div></span><hr><span style=\"font-size: 20px;\"><div style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3f7333f-faec-4a3b-b821-bea5b3ad4566.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\"><span style=\"font-size: 18px;\">લંડન/નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019, સોમવાર<br></span><br></div></span><p style=\"text-align: justify;\">લોકસભાની ચૂંટણી પહેલા જ એક મોટો ઘટસ્ફોટ થયો છે. અમેરિકાના એક સાયબર નિષ્ણાંત અને હેકરે આ ઘટસ્ફોટ કર્યો છે. આ હેકરે સ્કાઇપની મદદથી એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું છે કે ૨૦૧૪ની લોકસભાની ચૂંટણીમાં ભાજપે EVMમાં છેડછાડ કરીને જીત મેળવી હતી. </p><p style=\"text-align: justify;\">આ માટે એક આખી હેકરની ટીમનો ઉપયોગ કરવામાં આવ્યો હતો અને તેમાં હું પણ સામેલ હતો. અમેરિકાના આ સાઇબર નિષ્ણાંતે દાવો કર્યો હતો કે EVM હેક કરીને ૨૦૧૪ની લોકસભાની ચૂંટણી ભાજપ જીત્યું હતું તેની જાણકારી ભાજપના વરીષ્ઠ નેતા અને તત્કાલીન કેન્દ્રીય પ્રધાન ગોપિનાથ મંૂડેને હતી, અને તેથી જ આ લોકસભાની ચૂંટણી જીત્યાના ગણતરીના દિવસો બાદ જ ગોપિનાથ મૂંડેની હત્યા કરી દેવામાં આવી હતી.&nbsp;</p><p></p><div style=\"text-align: justify;\">હેકરના આ ઘટસ્ફોટ બાદ રાજકીય ભૂકંપ સર્જાયો છે. ભાજપ અને ચૂંટણી પંચ બચાવમાં ઉતરી ગયું છે અને હેકર સામે પગલા લેવાના દાવા કરી રહ્યું છે જ્યારે વિપક્ષ કહી રહ્યું છે કે અમારી વાત સાચી પડી, ભાજપ EVMમાં છેડછાડ કરીને આ ચૂંટણી જીત્યું છે. આ હેકરે સોશિયલ નેટવર્કિંગ એપ સ્કાઇપની મદદથી લંડનમાં આ પ્રેસ કોન્ફરન્સ કરીને આ ઘટસ્ફોટ કર્યો હતો.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">જેમાં તેણે વધુમાં જણાવ્યું હતું કે ભાજપને રિલાયન્સ જિઓએ મદદ કરી હતી, અને જિઓની મદદ લઇને લો ફ્રિક્વેન્સી સિગ્નલથી EVM હેક કર્યા હતા. જોકે EVM હેક કર્યા બાદ ચૂંટણીના પરીણામો આવ્યા તેમાં ભાજપની ભારે બહુમતીથી જીત થઇ હતી.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"> આ અંગેની જાણકારી ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>ને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી. તે સમયે હું ભારતમાં જ હતો. જોકે આ રીતે મારા ટીમના લોકોની હત્યા થવા લાગતા હું બાદમાં ભારત છોડીને અમેરિકા આવી ગયો હતો. હાલ આ સાયબર એક્સપર્ટ અમેરિકામાં શરણ માગી રહ્યો છે કેમ કે તેને લાગી રહ્યું છે કે તેના જીવને જોખમ છે.&nbsp;</div><p></p><p style=\"text-align: justify; \">અત્યાર સુધી સરકાર અને ચૂંટણી પંચ દાવા કરતું રહ્યું છે કે EVMને હેક કરવું શક્ય જ નથી. જોકે આ હેકરના ઘટસ્ફોટ બાદ હવે EVM અંગે અનેક સવાલો ઉઠવા લાગ્યા છે. થોડા દિવસ પહેલા જ પશ્ચિમ બંગાળમાં વિપક્ષના નેતાઓ એકઠા થયા ત્યારે પણ EVM પર દેખરેખ માટે એક કમીટી બનાવવાની જાહેરાત કરી હતી. આ પહેલા વિપક્ષ અનેક વખત EVMને હટાવી બેલેટ પેપરથી ચૂંટણી કરાવવાની માગણી કરી રહ્યો છે કેમ કે ભારત સિવાય કોઇ પણ દેશ EVMનો ઉપયોગ ચૂંટણીમાં નથી કરી રહ્યો.&nbsp;</p><p style=\"text-align: justify;\">નોંધનીય છે કે ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>નું ૨૦૧૪ની લોકસભાની ચૂંટણીના પરીણામોના થોડા દિવસ બાદ દિલ્હીમાં એક રોડ અકસ્માતમાં મૌત નિપજ્યું હતું. તેમના મૃત્યુ બાદ પણ અનેક સવાલો ઉઠયા હતા. અને હવે હેકરનું કહેવું છે કે આ મોત અકસ્માતને કારણે નહીં પણ હત્યા નિપજાવી કરવામાં આવ્યું છે.</p><p style=\"text-align: justify;\"> ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>ની હત્યા થઇ હોવાની શંકા તપાસ અધિકારી તાન્ઝિલ અહેમદને પણ હતી, અને તેથી જ તેમની ટ્રાન્સફર કરી દેવામાં આવી હતી. બધુ ભાજપે આયોજનબદ્ધ રીતે પાર પાડયું હોવાનો દાવો તેણે કર્યો હતો.&nbsp;</p><p style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0); font-weight: bold; font-size: 20px;\">ભાજપ ઉપરાંત આપ, સપા, બસપા, કોંગ્રેસ પણ હેકિંગમાં સામેલ હોવાનો દાવો<br></span>આ સાયબર નિષ્ણાંત અને હેકરે દાવો કર્યો હતો કે માત્ર ભાજપ જ નહીં અન્ય પક્ષો પણ EVM હેકિંગમાં સામેલ છે. તેણે જણાવ્યું હતું કે દિલ્હીમાં ૨૦૧૫માં યોજાયેલી વિધાનસભાની ચૂંટણીમાં પણ EVMને હેક કરાયા હતા, અને જેના પરીણામોમાં આમ આદમી પાર્ટી જીતી હતી. આ ઉપરાંત કોંગ્રેસ, સપા, બસપા પણ EVM હેકિંગમાં સામેલ છે તેવો દાવો પણ આ હેકરે કર્યો હતો.&nbsp;</p><p style=\"text-align: justify;\"><b style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">EVM સામે વિપક્ષનો મોરચો, સમિતિ બનાવી ચૂંટણી પંચને મળશે</span><br></b>પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ જણાવ્યું હતું કે લોકશાહીનું રક્ષણ અતી જરુરી છે. અને અમેરિકાના સાયબર નિષ્ણાંતે જે પણ ઘટસ્ફોટ કર્યા છે તેને લઇને અમે ચૂંટણી પંચને મળીશું અને આ મુદ્દો ઉઠાવીશું.&nbsp;<b style=\"color: rgb(156, 0, 0);\"><br></b></p><p style=\"text-align: justify;\">આપણી લોકશાહીને બચાવવી જરુરી છે. જનતાએ આપેલા એક એક મત અતી કિંમતી છે, વિપક્ષ આ મામલો ચૂંટણી પંચ સમક્ષ ઉઠાવશે અને આ અંગે અમે અગાઉ ૧૯મીએ મહા સમ્મેલનમાં પણ ઉઠાવ્યો હતો. એક પેનલની રચના પણ કરી છે.</p>","PublishDate":"Tue, 22 Jan 2019 06:37:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2014-general-election-was-rigged-by-bjp-claims-cyber-expert"},{"Title":"J&K: શોપિયામાં સેના અને આતંકવાદી વચ્ચે અથડામણ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4196a6be-e901-442f-8344-8ecf0561e1e5.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રી નગર, તા. 22 જાન્યુઆરી 2019 મંગળવાર<br></p><p>જમ્મુ-કાશ્મીરના શોપિયામાં સેનાએ અથડામણ દરમિયાન 3 આતંકવાદીઓને ઠાર કર્યા છે.<br></p><p>મંગળવારે જમ્મુ-કાશ્મીરના શોપિયામાં સેના અને આતંકવાદીઓ વચ્ચે અથડામણ થઈ, જેમાં 3 આતંકવાદીઓ માર્યા ગયા. જોકે તેમના મૃતદેહ જપ્ત કરાયા નથી.</p><p>સેનાને શોપિયાના સિરમાલ ગામમાં આતંકવાદીઓના છુપાયા હોવાની ખબર મળી હતી. જે બાદ તેમની વિરુદ્ધ ઑપરેશન ચલાવવામાં આવ્યુ. સેનાએ જ્યારે આતંકવાદીઓને ઘેરી લીધા તો બંને તરફથી ફાયરિંગ થવા લાગ્યુ. </p><p>જવાનોએ અહીં એક બગીચામાં આતંકવાદીઓને ઘેરી લીધા અને જવાબી કાર્યવાહી કરી. આ આતંકવાદીઓમાં સજ્જાદ માગરે પણ સામેલ છે. સજ્જાદ રિયાઝ નાયકુના નજીકનો છે.</p>","PublishDate":"Tue, 22 Jan 2019 06:22:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-shopian-zainapora-encounter-between-terrorist-and-security-forces"},{"Title":"કરોડોની છેતરપિંડી કરનારા ચોકસીએ ભારતીય નાગરિકતા જતી કરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fa8f5cb-1e4d-4891-b585-91987e0018d3.jpeg\" data-filename=\"mehul.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબ\nનેશનલ બેંક સાથે નિરવ મોદીની સાથે મળીને મેહુલ ચોક્સીએ કરોડો રૃપિયાની ઠગાઇ કરી\nછે. ૧૫ હજાર કરોડથી વધુના આ કેસમાં નાસતા ભાગતા ફરતા મેહુલ ચોક્સીએ હવે અન્ય દેશની\nનાગરીક્તા સ્વીકારી લીધી છે અને ભારતની નાગરીક્તાને જતી કરી છે. જેને પગલે હવે તે\nભારતમાં આવે તેવા કોઇ સંકેતો નથી. મેહુલ ચોક્સી હાલ એન્ટીગુઆમાં છે અને તેને આ\nદેશની નાગરીક્તા પણ મળી ગઇ છે. ભારતના પૈસાને લુંટીને મેહુલ ચોક્સી હાલ વિદેશમાં\nઆનંદ કરી રહ્યો છે જ્યારે સરકાર કાર્યવાહી કરી રહી હોવાના દાવા કરી રહી છે આ\nસ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની નાગરીક્તાને પરત આપી દીધી છે. આ પહેલા તેણે\nભારત નહીં આવું તેમ પણ કહ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેહુલ\nચોક્સીએ પોતાનો પાસપોર્ટ ભારતને પરત કરી દીધો છે અને નાગરિક્તાને સરેન્ડર કરી દીધી\nછે. એવા અહેવાલો છે કે મેહુલ ચોક્સીએ એન્ટીગુઆની નાગરીક્તા લઇ લીધી હોવાથી તેણે\nભારતની નાગરિક્તાને જતી કરી હતી. કેમ કે ભારતીય નાગરીક્તા ધરાવતા વ્યક્તિને ડબલ\nનાગરીક્તાની છુટ નથી. ચોક્સી પાસે એન્ટિગુઆ ઉપરાંત બરબુડાની નાગરીક્તા પણ છે. ગયા\nવર્ષે જાન્યુઆરી મહિનામાં જ ચોક્સી ભારત છોડીનો ભાગી ગયો હતો. તેણે પંજાબ નેશનલ\nબેંક સાથે કૌભાંડ આચર્યું તેમાં તેની ધરપકડ થાય તે પહેલા જ તેણે દેશ છોડી દીધો\nહતો. જોકે આ દરમિયાન બાદમા તેણે પોતે ક્યાં છે તેની કોઇને જાણ નહોતી કરી અને\nએન્ટિગુઆમાં નાગરીક્તા લઇ લીધી હતી. આ નાગરિક્તા વ્યાપારીઓ અને બિઝનેસમેનને આ\nદેશમાં નાણાકીય રોકાણ બદલ મળતી હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એવા\nઅહેવાલો છે કે મેહુલ ચોક્સીને ૨૦૧૭માં જ એન્ટિગુઆની નાગરિક્તા મળી ગઇ હતી. જોકે\nતેણે ગયા વર્ષે ૧૫મી જાન્યુઆરીએ આ દેશના નાગરિક તરીકે શપથ લીધા હતા અને તેને\nસ્વીકારી લીધી હતી. મેહુલ ચોક્સીની સાથે નિરવ મોદી પણ આ દેશ છોડીને ભાગી ગયો છે.\nબન્ને હાલ પરત આવવાની ના પાડી રહ્યા છે. આ સ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની\nનાગરિક્તાને જતી કરી હોવાથી હવે તે પરત આવે તેવી કોઇ શક્યતા જણાતી નથી. બીજી તરફ\nએજન્સીઓ વિદેશમાં આ બન્ને કૌભાંડીઓની કેટલી સંપત્તિ છે તેની તપાસ કરી રહી છે અને\nતેને જપ્ત કરવાના પ્રયાસો કરી રહી છે. મેહુલ ચોક્સી વિરુદ્ધ ઇન્ટરપોલે રેડ કોર્નર\nનોટિસ પણ જારી કરી છે. જેને પગલે તેને ભારત પરત લાવવામાં મદદ મળી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-surrenders-indian-passport-in-antigua"},{"Title":"ભાજપે EVM હેક કરી 2014ની લોકસભા જીતી હતી: અમેરિકાના હેકરનો ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05f20a12-2fa4-4310-bfbb-a6d01a3599dc.jpeg\" data-filename=\"evm.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણી પહેલા જ એક મોટો ઘટસ્ફોટ થયો છે. અમેરિકાના એક સાયબર નિષ્ણાંત અને હેકરે આ\nઘટસ્ફોટ કર્યો છે. આ હેકરે સ્કાઇપની મદદથી એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું છે\nકે ૨૦૧૪ની લોકસભાની ચૂંટણીમાં ભાજપે ઇવીએમમાં છેડછાડ કરીને જીત મેળવી હતી. આ માટે\nએક આખી હેકરની ટીમનો ઉપયોગ કરવામાં આવ્યો હતો અને તેમાં હું પણ સામેલ હતો.\nઅમેરિકાના આ સાઇબર નિષ્ણાંતે દાવો કર્યો હતો કે ઇવીએમ હેક કરીને ૨૦૧૪ની લોકસભાની\nચૂંટણી ભાજપ જીત્યું હતું તેની જાણકારી ભાજપના વરીષ્ઠ નેતા અને તત્કાલીન કેન્દ્રીય\nપ્રધાન ગોપિનાથ મંૂડેને હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને તેથી જ આ લોકસભાની ચૂંટણી જીત્યાના ગણતરીના દિવસો બાદ જ ગોપિનાથ\nમૂંડેની હત્યા કરી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હેકરના\nઆ ઘટસ્ફોટ બાદ રાજકીય ભૂકંપ સર્જાયો છે. ભાજપ અને ચૂંટણી પંચ બચાવમાં ઉતરી ગયું છે\nઅને હેકર સામે પગલા લેવાના દાવા કરી રહ્યું છે જ્યારે વિપક્ષ કહી રહ્યું છે કે\nઅમારી વાત સાચી પડી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ ઇવીએમમાં છેડછાડ કરીને આ ચૂંટણી જીત્યું છે. આ હેકરે સોશિયલ\nનેટવર્કિંગ એપ સ્કાઇપની મદદથી લંડનમાં આ પ્રેસ કોન્ફરન્સ કરીને આ ઘટસ્ફોટ કર્યો\nહતો. જેમાં તેણે વધુમાં જણાવ્યું હતું કે ભાજપને રિલાયન્સ જિઓએ મદદ કરી હતી</span>,\n<span lang=\"GU\">અને જિઓની મદદ લઇને લો ફ્રિક્વેન્સી સિગ્નલથી ઇવીએમ હેક કર્યા હતા.\nજોકે ઇવીએમ હેક કર્યા બાદ ચૂંટણીના પરીણામો આવ્યા તેમાં ભાજપની ભારે બહુમતીથી જીત\nથઇ હતી. આ અંગેની જાણકારી ગોપિનાથ મંૂડેને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી.\nતે સમયે હું ભારતમાં જ હતો. જોકે આ રીતે મારા ટીમના લોકોની હત્યા થવા લાગતા હું\nબાદમાં ભારત છોડીને અમેરિકા આવી ગયો હતો. હાલ આ સાયબર એક્સપર્ટ અમેરિકામાં શરણ\nમાગી રહ્યો છે કેમ કે તેને લાગી રહ્યું છે કે તેના જીવને જોખમ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધી સરકાર અને ચૂંટણી પંચ દાવા કરતું રહ્યું છે કે ઇવીએમને હેક કરવું શક્ય જ નથી.\nજોકે આ હેકરના ઘટસ્ફોટ બાદ હવે ઇવીએમ અંગે અનેક સવાલો ઉઠવા લાગ્યા છે. થોડા દિવસ\nપહેલા જ પશ્ચિમ બંગાળમાં વિપક્ષના નેતાઓ એકઠા થયા ત્યારે પણ ઇવીએમ પર દેખરેખ માટે\nએક કમીટી બનાવવાની જાહેરાત કરી હતી. આ પહેલા વિપક્ષ અનેક વખત ઇવીએમને હટાવી બેલેટ\nપેપરથી ચૂંટણી કરાવવાની માગણી કરી રહ્યો છે કેમ કે ભારત સિવાય કોઇ પણ દેશ ઇવીએમનો\nઉપયોગ ચૂંટણીમાં નથી કરી રહ્યો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે ગોપિનાથ મંૂડેનું ૨૦૧૪ની લોકસભાની ચૂંટણીના પરીણામોના થોડા દિવસ બાદ\nદિલ્હીમાં એક રોડ અકસ્માતમાં મૌત નિપજ્યું હતું. તેમના મૃત્યુ બાદ પણ અનેક સવાલો\nઉઠયા હતા. અને હવે હેકરનું કહેવું છે કે આ મોત અકસ્માતને કારણે નહીં પણ હત્યા\nનિપજાવી કરવામાં આવ્યું છે. ગોપિનાથ મંૂડની હત્યા થઇ હોવાની શંકા તપાસ અધિકારી\nતાન્ઝિલ અહેમદને પણ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને તેથી જ તેમની ટ્રાન્સફર કરી દેવામાં આવી હતી. બધુ ભાજપે આયોજનબદ્ધ\nરીતે પાર પાડયું હોવાનો દાવો તેણે કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2014-general-election-was-rigged-by-bjp-with-help-of-reliance-jio-hacker"},{"Title":"હવે BJP પર વિશ્વાસ નથી, કુંભની સમાપ્તિ બાદ રામ મંદિરનુ નિર્માણ થશે: નરેન્દ્ર ગિરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6cb1205-abea-414d-99d6-01b2dac611ca.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>2019ની શરૂઆત થતા જ સમગ્ર દેશમાં લોકસભા ચૂંટણીની તૈયારીઓ તેજ થઈ રહી છે. એક તરફ લોકસભા ચૂંટણી છે તો બીજી તરફ તમામ સાધુ, સંત અને રાજનેતા ભાજપને રામ મંદિર મુદ્દે ઘેરવામાં લાગી ગયા છે. કુંભમાં રામ મંદિરનો મુદ્દો ચર્ચાનો વિષય છે. અખાડા પરિષદના અધ્યક્ષ નરેન્દ્ર ગિરીએ કહ્યુ કે ભાજપની ઈચ્છા રામ મંદિર બનાવવાની નથી.<br></p><p>તેમણે કહ્યુ કે કુંભ મેળાની સમાપ્તિ બાદ અમે નિર્ણય કર્યો છે કે તમામ સંત અયોધ્યામાં મળશે અને રામ મંદિરનુ નિર્માણ શરૂ કરશે. નરેન્દ્ર ગિરીએ ભાજપ પર નિશાન સાધતા કહ્યુ કે ભાજપ રામ મંદિરના નિર્માણમાં રસ એટલે નથી લઈ રહીં કેમ કે તે આ મુદ્દાને તમામ ચૂંટણી માટે જીવિત રાખવા ઈચ્છી રહી છે.</p><p>અયોધ્યામાં રામ મંદિર નિર્માણને લઈને રાષ્ટ્રીય સ્વયંસેવક સંઘ બાદ હવે વિશ્વ હિંદુ પરિષદે પણ મોદી સરકાર વિરુદ્ધ ખુલીને પોતાની નારાજગી વ્યક્ત કરી હતી. VHPએ કહ્યુ હતુ કે મોદી સરકારના કાર્યકાળમાં મંદિર નિર્માણનું કામ શરૂ કરવાની કોઈ આશા બચી નથી.</p>","PublishDate":"Mon, 21 Jan 2019 11:21:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-giri-president-of-akhada-parishad-ayodhya-construction-of-ram-temple-will-start-after-kumbh"},{"Title":"10 ટકા અનામતથી નાખુશ જાટ સમુદાય BJP વિરુદ્ધ વિપક્ષની સાથે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b708ea3c-13e3-426a-9c92-e037c8af5c57.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>નરેન્દ્ર મોદી સરકાર દ્વારા ગરીબ સવર્ણોને આપવામાં આવેલા 10 ટકા અનામતથી જાટ સમુદાય ખુશ નથી. જાટ સમાજના નેતા રવિવારે અખિલ ભારતીય જાટ અનામત બચાઓ, મહાઆંદોલનના નેતૃત્વમાં એકત્ર થયા અને મોદી સરકાર પર દગો આપવાનો આરોપ લગાવતા માયાવતીને સમર્થન આપવાનુ એલાન કર્યું.<br></p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિએ કહ્યુ કે માત્ર માયાવતીને સમર્થન આપવાથી ભાજપને સત્તા પરથી બેદખલ કરાશે નહીં પરંતુ જુદા-જુદા રાજ્ય અને તમામ એક બેઠકના કારણે વિપક્ષી દળોને સમર્થનનું એલાન કરવુ પડશે.</p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિના અધ્યક્ષ યશપાલ મલિકે કહ્યુ કે મોદી સરકારે જે 10 ટકા અનામત આપી છે. તેની પાછળ તેમની ઈચ્છા સમગ્ર અનામત વ્યવસ્થાને ખતમ કરવાની છે.&nbsp;</p>","PublishDate":"Mon, 21 Jan 2019 11:21:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2019-loksabha-election-jat-reservation-anti-bjp-vote-congress-opposition-party-support"},{"Title":"માયાવતી વ્યંડળો કરતા પણ બદ્તર : સાધના સિંઘના બેફામ નિવેદનથી હોબાળો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c495161d-52b6-4fd6-8473-f843dab3f7c6.jpeg\" data-filename=\"mla.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણીનો સમય નજીક આવી રહ્યો છે તેમ રાજકારણ ગરમાઇ રહ્યું છે અને એકબીજા પર\nઆક્ષેપો કરવામાં નેતાઓ ભાન ભુલી બેફામ નિવેદનો કરી રહ્યા છે. આ જ પ્રકારનું એક\nનિવેદન ઉત્તર પ્રદેશમાં ભાજપના મહિલા ધારાસભ્ય સાધના સિંઘે કર્યું હતું. સાધનાએ એક\nજાહેર સભામાં ભાજપના કાર્યકર્તાઓને સંબોધતી વેળાએ માયાવતી અને સપા વચ્ચેના\nવિવાદનું કારણ ગણાતા ગેસ્ટ હાઉસ કાંડને યાદ કર્યો હતો અને માયાવતી પર વ્યક્તિગત\nઆક્ષેપો લગાવ્યા હતા. તેમણે જણાવ્યું હતું કે રાજનૈતિક લાભ માટે માયાવતીએ પોતાનું\nઆત્મસમ્માન વેચી નાખ્યું અને તેમનું જે ચીર હરણ થયું હતું તેને ભુલી ગયા. સાધનાએ આ\nનિવેદન કર્યંુ ત્યારે ત્યાં કેન્દ્રીય પ્રધાન રાજનાથસિંહના પુત્ર પંકજસિંહ પણ હાજર\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુગલસરાયના\nસાધનાએ જણાવ્યું હતું કે જે મહિલાનું ચીર હરણ થયું તેણે પોતાનું આ ચીર હરણ\nકરનારાની સાથે જ સમજૂતી કરી લીધી. એક તરફ દ્રોપદી હતી કે જેનું ચીર હરણ થયું\nત્યારે તેણે ચીર હરણ કરનારા દુશાસનને સજા કરવાની માગ પાંડવો સમક્ષ મુકી હતી.\nજ્યારે બીજી તરફ માયાવતી છે કે જેણે પોતાનું ચીર હરણ કરનારાઓની સાથે જ રાજકીય લાભ\nમાટે સમજુતી કરી લીધી. આ પ્રકારની મહિલાનું કોઇ મહત્વ નથી રહેતું કેમ કે તે ના પુરુષમાં\nઆવે છે ન મહિલામાં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તે તો વ્યંડળ કરતા પણ નિમ્ન ગણાય છે.&nbsp;\nઆ પ્રકારની મહિલાને પુરા દેશની મહિલા કલંકીત માને છે. મને લાગી રહ્યું છે\nમાયાવતીને પોતાની આબરુની કોઇ સમજણ જ નથી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાધનાના\nઆ નિવેદન બાદ તેમની ભારે ટીકા થવા લાગી છે. બસપાના નેતા એસ.સી. મિશ્રાએ જણાવ્યું હતું\nકે સપા અને બસપાનું ગઠબંધન થયું હોવાથી ભાજપના નેતાઓ પોતાનું માનસીક સંતુલન ખોઇ બેઠા\nછે અને તેથી આવા નિવેદન કરી રહ્યા છે. સપાના નેતા અખિલેશ યાદવે જણાવ્યું હતું કે આ\nપ્રકારનું નિવેદન કરીને દેશની દરેક મહિલાઓનું અપમાન કર્યંુ છે.મોદી સરકારમાં મંત્રી\nરામદાસ આઠવલેએ જણાવ્યું હતું કે આ પ્રકારના વ્યક્તિગત નિવેદનો ન કરવા જોઇએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ભાજપના મહિલા ધારાસભ્યના આ નિવેદનની નોંધ મહિલા કમીશને પણ લીધી છે. અને આ\nમામલે હવે માયાવતી વિરુદ્ધ વિવાદિત નિવેદન બદલ મહિલા કમીશન સાધનાને નોટિસ ફટકારી\nજવાબ માગશે. જે બાદ આ અંગે વધુ કાર્યવાહી કરવામાં આવી છે. ચારેય બાજુથી ટીકા થતા\nભાજપના ધારાસભ્ય સાધનાએ માફી માગી લીધી હતી સાથે પોતાનો બચાવ કરતા જણાવ્યું હતું\nકે હું માયાવતીનંુ અપમાન કરવા નહોતી માગતી પણ તેમને યાદ અપાવવા માગતી હતી કે\n૧૯૯૫ના ગેસ્ટહાઉસ કાંડમાં ભાજપે કેવી રીતે તેમને મદદ કરી હતી. નોંધનીય છે કે આ\nગેસ્ટહાઉસ કાંડમાં માયાવતી સાથે સપાના કાર્યકર્તાઓએ મારપીટ કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 20 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-mla-sadhna-singh-apologises-for-insulting-mayawati"},{"Title":"મહારેલીમાં શરદ યાદવની જીભ લપસી, રાફેલની જગ્યાએ કહ્યું બોફોર્સ સોદામાં લૂંટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33d5ad35-41a4-4a00-ba26-d3ad4978cf57.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">કોલકાતા,તા.20.જાન્યુઆરી 2019, રવિવાર<br></p><p>કોલકાતામાં યોજાયેલી વિપક્ષી પાર્ટીઓની મહારેલીમાં જનતાદળ યુના નેતા શરદ યાદવની જીભ લપસી ગઈ હતી.</p><p>શરદ યાદવે ભાષણ કરતી વખતે રાફેલની જગ્યાએ બોફોર્સ ગોટાળા પર બોલવાનુ શરુ કીર દીધુ હતુ.યાદવે કહ્યુ હતુ કે ભારતના સૈનિકો સીમા પર શહિદ થઈ રહ્યા છે અને બોફોર્સ ખરીદીમાં લૂંટ ચલાવાઈ છે.</p><p>જોકે શરદ યાદવને મંચ પર જ તૃણમુલ કોંગ્રેસના નેતા ડેરેક ઓ બ્રાયને પાછળ જઈને કાનમાં કહ્યુ હતુ કે બોફોર્સ નહી પણ રાફેલ</p><p>એ પછી શરદ યાદવે પોતાની ભૂલ સુધારી હતી અને કહ્યુ હતુ કે માફ કરતો હું ભૂલથી રાફેલની જગ્યાએ બોફોર્સ બોલી ગયો હતો.</p><p>જોકે શરદ યાદવના ભાષણનો વિડિયો વાયલર થઈ રહ્યો છે અને ભાજપ સમર્થકો તેની ભરપૂર મજા લઈ રહ્યા છે.ભાજપે પોતાના સત્તાવાર ટ્વિટર હેન્ડલ પર પણ યાદવના ભાષણનો આ હિસ્સો અપલોડ કર્યો છે.</p>","PublishDate":"Sun, 20 Jan 2019 18:40:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sharad-yadavs-tongue-slipped-in-maharareli-told-raphael-instead-of-robbing-bofors-deal"},{"Title":"વાઇબ્રન્ટ સમિટમાં કેટલા લાખ કરોડના MoU થયા તેની વિગત સરકારે છુપાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a3c2335-2fc8-4e90-b868-efa4d7125c1c.jpeg\" data-filename=\"vib-1.jpg\" style=\"width: 100%;\"><br></p><p>ગાંધીનગર, તા. 20 જાન્યુઆરી 2019, રવિવાર<br></p><p>વાઇબ્રન્ટ સમિટની પૂર્ણહુતિ થયા બાદ નિતિન પટેલે એક પ્રેસ કોન્ફરન્સ યોજી હતી જેમાં તેઓ ત્રણ દિવસ દરમિયાન મહાત્મા મંદિરમાં યોજાયેલા તમામ કાર્યક્રમો અને એમઓયુ તથા બીટુબી મિટિંગ અને સેમિનારો યોજાયા તે સંદર્ભમાં વાતો કરી હતી. તેઓ સત્તાવાર રીતે જાહેર કર્યું હતું કે આ સમિટમાં કુલ 28,360 એમઓયુ થયા છે.&nbsp;</p><p>જેમાં એગ્રો ફુડ, પાવર, ઓઇલ એન્ડ ગેસ, રિન્યુએબલ એનર્જી, અર્બન એન્ડ હેલ્થ, એન્જિનિયરિંગ, ઓટો તેજમ પર્યાવરણ જેવા ડિપાર્ટમેન્ટનો સમાવેશ થાય છે. સૌથી વધુ 21,879 એસએમઇ સેક્ટર માટે થયા છે. જેમાં નાના, મધ્યમ, લધુ અને સક્ષ્મ લઘુ ઉદ્યોગનો સમાવેશ થાય છે.</p><p>પત્રકારો દ્વારા પ્રશ્નો પુછાયો હતો કે આ સમિટમાં કુલ કેટલા લાખ કરોડના એમઓયુ થયા છે તેનો આંકડો આપો જેના જવાબમાં નિતિન પટેલે કહ્યું હતું કે અત્યારે અધિકારીઓ પાસેથી આંકડાના સંદર્ભમાં વિગતો મેળવાઇ રહી છે. ત્યાર બાદ એવું કહ્યું કે એમઓયુની રકમનું કોઇ મહત્વનું નથી પરંતુ ગુજરાતમાં રોકાણ આવે તે મહત્વનું છે. અત્યાર સુધીમાં જેટલી પણ વાઇબ્રન્ટ થઇ છે તેમાંથી 70 ટકાથી વધુના એમઓયુનો અમલ થઇ ગયો છે. નાના મોટા ટેક્નિકલ પ્રશ્નોના કારણે કેટલાક એમઓયુનો અમલ મોડો થતો હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_175f5ff8-0527-4c57-a107-2469ed450070.jpeg\" data-filename=\"vi-2.jpg\" style=\"width: 100%;\"><br></p><p>રિલાયન્સે આગામી સમયમાં ત્રણ લાખ કરોડ રુપિયાના રોકાણની કરેલી જાહેરાત અંગે તેઓએ કહ્યું કે દેશના ટોચના ઉદ્યોગપતિઓ પર દેશને પુરો વિશ્વાસ છે. ગુજરાતને વધુ ટેક્ષ મળે, અહિના લોકોને વધુ રોજગારી મળે તે માટે જેટલું પણ રોકાણ આવે છે તેને સરકાર આવકારે છે. બીજી બાજુ પત્રકારોએ એમઓયુની રકમનો આંકડો માંગવાનું ચાલું રાખતા નાયબ મુખ્યમંત્રીએ હસતા હસતા આ પ્રશ્ને ટાળી દઇને એવી કોમેન્ટ કરી હતી કે ગુજરાતી કહેવત ‘‘રોટલાથી નિસબત રાખો ટપ ટપ’’થી નહીં</p><p>ત્યાર બાદ પત્રકારો વિવિધ પ્રકારના પ્રશ્નો પુછવાનું ચાલું રખાતા નાયબ મુખ્યમંત્રી નિતિન પટેલ ઉભા થઇને નીકળી ગયા હતા.</p><p>અત્રે નોંધનીય છે કે 2015ની સમિટમાં એ વખતના મુખ્યમંત્રી આનંદીબેન પટેલે મુખ્ય મંચ પરથી જ જાહેરાત કરી હતી કે આ વખતે 25 લાખ કરોડના એમઓયુ થયા છે. ત્યાર બાદ 2017માં વિજય રુપાણીએ આવી કોઇ જાહેરાત કરી નહતી. <br><br>આ વખતની સમિટ પૂર્ણ થયા બાદ મુખ્યમંત્રી, નાયબ મુખ્યમંત્રી કે સરકારના ટોચના આઇએસ અધિકારીઓએ એમઓયુની રકમનો આંકડો જાહેર કર્યો નથી પરંતુ આ આંકડો લોકોથી છુપાવાઇ રહ્યો છે. બીજી બાજુ સરકારના સુત્રો માંથી જાણવા મળે છે કે 2019ની સમિટમાં 30થી 40 લાખ કરોડની રકમ વચ્ચેના એમઓયુ થયા હશે.</p>","PublishDate":"Sun, 20 Jan 2019 12:13:25 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/the-government-hides-details-of-how-many-lakh-crore-mou-were-received-in-the-vibrant-summit"},{"Title":"28,000થી વધુ MoU,  21 લાખથી વધુંને રોજગારી મળશે: રુપાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3f37378-5c72-45dd-8bff-4a7eccffb77f.jpeg\" data-filename=\"23.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 20 જાન્યુઆરી 2019, રવિવાર<br></p><p>વાઇબ્રન્ટ ગુજરાત ગ્લોબલ સમિટની પૂર્ણહુતિ થઇ છે. ગાંધીનગરના માહત્મા મંદિરર ખાતે મુખ્ય કન્વેનસનલ હોલમાં ઉપરાષ્ટ્રપતિ વૈંકાયા નાયડુ તેમજ કેટલાક વિદેશના પ્રધિનિધિઓની હાજરીમાં સમિટનો સમાપન સમારોહ સંપન્ન થયો હતો.&nbsp;</p><p>જોકે, છેલ્લા દિવસે વાઇબ્રન્ટ સમિટ સાવ ફિક્કી લાગતી હતી. મુખ્યમંત્રી, નાયબ મુખ્યમંત્રી સહિતના તમામ મંત્રીઓ તેમજ સનદીઓ અધિકારીઓના ચહેરા પર કોઇ ખાસ ઉત્સાહ જોવા મળતો નહતો.</p><p>સમાપન સમારોહમાં મુખ્યમંત્રી વિજય રુપાણી પ્રવચન આપ્યું હતું. તેઓએ જણાવ્યું હતું કે ગુજરાતમાં ભૂકંપ આવ્યા બાદ આર્થિક પ્રગતિ થાય તે હેતુથી તે સમયના મુખ્યમંત્રી નરેન્દ્ર મોદીએ 2003થી વાઇબ્રન્ટ સમિટ ચાલું કરી હતી.</p><p>તે સમયે પણ વિરોધ પક્ષો દ્વારા આકરી ટીકા કરી હતી. મુખ્યમંત્રીએ કહ્યું કે 1000 લોકોથી શરુ કરેલી વાઇબ્રન્ટ ગુજરાતમાં હવે લાખો લોકો જોડાયા છે. દેશ વિદેશના પ્રતિનિધિઓ ગુજરાત પર વિશ્વાસ રાખી રહ્યાં છે. આ વખતની વાઇબ્રન્ટમાં 105થી વધુ દેશોના ડેલિગેશન સહિતના 42000 લોકોએ ભાગ લીધો હતો. જેમાં ચાર રાષ્ટ્રોના વડા પણ આવ્યાં હતા.&nbsp;</p><p>આ સમિટમાં વડાપ્રધાન નરેન્દ્ર મોદીનું સપનું સાકાર થયું છે. ચીનની કંપનીએ ગુજરાતમાં ત્રણ અબજ ડોલરનું રોકાણ કરશે. આ કંપનીએ 2017ની વાઇબ્રન્ટમાં પણ ભાગ લીધો હતો. આ સમિટમાં 28,000થી વધુ એમઓયું થયું છે જેના થકી ગુજરાતના 21 લાખથી વધુ લોકોને રોજગારી મળશે.</p><p>મુખ્યમંત્રી વિજય રુપાણીએ જણાવ્યું હતું કે એસએમઇ તથા લધુ ઉદ્યોગોને વાઇબ્રન્ટના કારણે એક વૈશ્વિક પ્લેટફોર્મ અને સુવર્ણતક મળી છે. આગામી સમયમાં પણ 200થી વધુ ઉદ્યોગપતિઓ સાથે રોકાણના સંદર્ભમાં ચર્ચા વિચારણા થશે. 2021ની સમિટ સૌથી વધુ સફળ બનશે એવો આશાવાદ મુખ્યમંત્રીએ વ્યક્ત કર્યો છે.</p><p>જ્યારે ઉપરાષ્ટ્રપતિ વૈંકાયા નાયડુએ સમાપન સમારોહમાં પોતાના વક્તવ્યની શરુઆત ગુજરાતી બોલીને કરી હતી. વાઇબ્રન્ટ ગુજરાત સમિટમાં ભાગ લઇને હું આનંદ અનુભવું છું. સમિટને સફળ કરવા માટે હું તમામ નેતાઓ અને અધિકારીઓને અભિનંદ પાઠવવું છું. ઉપરાષ્ટ્રપતિએ સુંદર રીતે ગુજરાતી ભાષાનો પ્રયોગ કરતા કન્વેનેશ હોલમાં હાજર મહાનુભાવો અને લોકોએ તાળીઓના ગડગડાટથી તેમને વધાવી લીધા હતા.</p><p>ઉપરાષ્ટ્રપતિએ કેન્દ્ર સરકારની વિવિધ યોજનાએ તેમજ જીએસટીનો ઉલ્લેખ કર્યો હતો. વિદેશમાં ગેરકાયદે બેંક એકાઉન્ટનો પ્રશ્ન ઉઠાવી તેઓએ કહ્યું કે આ પ્રશ્ન ફક્ત ભારતનો જ નહીં સમગ્ર વિશ્વનો છે માટે બધાએ સાથે રહેવું પડશે. તેઓએ કહ્યું કે આઇટી બ્યુટી બન્યું છે.&nbsp;</p><p>વડાપ્રધાન મોદીએ સમગ્ર વિશ્વ માટે રેડકાર્પેટ પાથરી છે. જેના કારણે જ ભારતમાં આર્થિક પ્રગતિ વધુ તેજ થઇ રહી છે. સમાપન સમારોહમાં નાયબ નિતિન પટેલ, મુખ્ય સચિવ જે.એન. સિંઘ તથા સીએમઓના આઇએસ અધિકારીએ પ્રવચન આપ્યું હતું.&nbsp;</p><p>મુખ્ય સ્ટેજ પર ગુજરાતના મોટાભાગના મંત્રીઓ, કેન્દ્રીય મંત્રી પુરુષોત્તમ રુપાલા, અભિનેતા વિવેક ઓબેરોય તથા વિદેશના કેટલાક પ્રતિનિધિઓ ઉપસ્થિત રહ્યાં હતા.</p>","PublishDate":"Sun, 20 Jan 2019 11:05:37 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/over-28000-people-have-been-employed-more-than-21-lakh-people-will-be-employed-in-gujarat-vijay-rupani"},{"Title":"કોંગ્રેસને સમર્થન આપવાનો સવાલ જ નથી, VHPએ ગણતરીના કલાકોમાં બદલ્યુ નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe8fee7-8a75-4b93-bc29-a2b327b3ff89.jpeg\" data-filename=\"16.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.20 જાન્યુઆરી 2019, રવિવાર<br></p><p>રામ મંદિરના મુદ્દા પર કોંગ્રેસને સમર્થન આપવા માટે વિશ્વ હિન્દુ પરિષદ વિચારી શકે છે તેવુ નિવેદન આપીને રાજકીય નિષ્ણાતોને ચોંકાવી દેનારા કાર્યકારી અધ્યક્ષ આલોક કુમારે ગણતરીના કલાકોમાં જ સ્પષ્ટતા કરી છે.</p><p>તેમણે કહ્યુ છે કે કોંગ્રેસને સમર્થનનો સવાલ જ નથી.મારા નિવેદનનો ખોટો અર્થ કાઢવામાં આવ્યો હતો.કોંગ્રેસ જો ચૂંટણી ઢંઢેરામાં રામ મંદિર નિર્માણનો મુદ્દો સામેલ કરે તો તેનુ સ્વાગત છે પણ તેને સમર્થન આપવાનો તો સવાલ જ ઉભો થતો નથી.</p><p>તેમણે કહ્યુ હતુ કે હિન્દુત્વ સાથે જોડાયેલા મુદ્દાઓ પર ભાજપ બીજી પાર્ટીઓ કરતા વધારે બહેતર છે પણ રામ મંદિરના મુદ્દે ભાજપ પાસેથી નિરાશા મળી છે.અમે રામ મંદિર માટે ભાજપ પાસે નહી આશા રાખીએ તો શું એસપી, બીએસપી અને મુસ્લિમ લીગ પાસેથી રાખીશું.</p>","PublishDate":"Sun, 20 Jan 2019 10:34:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-question-of-supporting-the-congress-vhp-replacement-statement-in-calculating-hours"},{"Title":"રાફેલ વિમાનો માટે ભારતે 50 ટકા રકમ ચુકવી પણ દીધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2c61245-9fe7-440a-bd63-cabf59bd2a17.jpeg\" data-filename=\"india-has-already-paid-more.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>રાફેલ&nbsp; વિમાનોની ખરીદી પર ભારતમાં સંસદની અંદર અને બહાર રાજકીય સંગ્રામ જારી છે ત્યારે ભારતે 36 રાફેલ વિમાનો માટે 50% પેમેન્ટ કરી પણ દીધુ છે. 59000 કરોડ રૂપિયામાં ભારત આ વિમાનો ખરીદવાનુ છે. વિમાનનોની ડિલિવરી નવેમ્બર 2019 થી 2022 એપ્રિલ સુધીમાં ભારતને કરી દેવાશે.</div><div><br></div><div>જોકે ભારતમાં વિમાનોના આગમન બાદ પણ તેનો તાત્કાલીક ઉપયોગ નહી થઈ શકે. કારણકે વિમાનોને અલગ અલગ પ્રકારના સોફ્ટવેર સર્ટિફિકેશનમાંથી પસાર થવુ પડશે. ભારતે આ વિમાનોને પાકિસ્તાન અને ચીનને ધ્યાનમાં રાખીને પંજાબના અંબાલા અને પશ્ચિમ બંગાળના એરબેઝ પર તૈનાત કરવાની યોજના બનાવી છે.</div>","PublishDate":"Sun, 20 Jan 2019 07:52:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-already-paid-more-than-half-of-the-rs-59000-crore-owed-to-france-under-the-contract"},{"Title":"કોંગ્રેસ રામ મંદિર બનાવવાનુ વચન આપે તો સમર્થન પર વિચારઃ VHP","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ae53298-69af-4009-8234-b3b9c47630be.jpeg\" data-filename=\"if-congress-includes-ram-te.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>કોંગ્રેસ જો ચૂંટણી ઢંઢેરામાં અયોધ્યામાં રામ મંદિર બનાવવાના મુદ્દાને સામેલ કરે તો વિશ્વ હિન્દુ પરિષદ કોંગ્રેસને સમર્થન આપવા માટે વિચારી શકે છે. વિશ્વ હિન્દુ પરિષદના કાર્યકારી અધ્યક્ષ આલોક કુમારે ઉપરોક્ત નિવેદન આપતા કહ્યુ છે કે રામ મંદિર માટે કોંગ્રેસ ચૂંટણી ઢંઢેરામાં જો કહે કે મંદિર બનાવીશું તો અમે તેમને સમર્થન આપવા પર વિચારીશું.ખાલી જનોઈ પહેરવાથી કશુ થતી નથી.</div><div><br></div><div>નવા વર્ષની શરુઆતમાં રાહુલ ગાંધીએ કહ્યુ હતુ કે રામ મંદિરનો મામલો હજી કોર્ટમાં છે પણ 2019ની ચૂંટણીમાં નોકરી, ખેડૂતોની સમસ્યાઓ અને ભ્રષ્ટાચાર જેવા મુદ્દાઓ મહત્વના રહેશે. જોકે વિહિપે કોંગ્રેસને રામ મંદિર બનાવવા&nbsp; માટે કહીને ભાજપને વધુ એક ચેતવણઈ આપી હોવાનુ મનાઈ રહ્યુ છે.કારણકે જે રીતે ભાજપ દ્વારા રામ મંદિરના મુદ્દે કોઈ કાર્યવાહી નથી થઈ તેનાથી વિહિપ નારાજ છે.</div><div><br></div><div>રસપ્રદ વાત એ છેકે કોંગ્રેસના નેતા ઉત્તરાખંડના પૂર્વ સીએમ હરિશ રાવતે તાજેતરમાં કહ્યુ હતુ કે રામ મંદિર કોંગ્રેસ સત્તામાં આવ્યા પછી જ બનશે.</div>","PublishDate":"Sun, 20 Jan 2019 06:24:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-congress-includes-ram-temple-in-their-manifesto-then-we-will-consider-congress-says-alok-kumar-vhp-working-president"},{"Title":"મમતાની રેલી પર વડાપ્રધાનનો કટાક્ષ, વાહ, ક્યા સીન હૈ...!","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d41f375b-d6dc-415f-834a-117362c11b69.jpeg\" data-filename=\"prime-minister-narendra-mod.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>કોલકત્તામાં વિપક્ષોની સંયુક્ત રેલી પર નિશાન સાધતા વડાપ્રધાન મોદીએ કહ્યું કે, જે પોતાના જ રાજ્યમાં લોકશાહીને કચડી રહ્યાં છે, તેઓ હવે લોકશાહી બચાવવાનો ઉપદેશ આપી રહ્યાં છે. લોકશાહીનું ગળું દબાવનારા લોકશાહી બચાવવાની વાત કરે છે, આ જોઇને દેશની જનતા કહે છે કે, વાહ, ક્યા સીન હૈ...! તેમણે દમણ-દીવ અને દાદરા-નગર હવેલીના સેલવાસથી એકતા પર કટાક્ષ કર્યો.</div><div><br></div><div>તેમણે કહ્યું, મહાગઠબંધન માત્ર મોદી વિરુદ્ધ નથી પરંતુ ભારતની જનતા વિરુદ્ધ પણ છે. પહેલાં જે કોંગ્રેસને પાણી પીયને કોસતા હતા, તેઓ આજે એક મંચ પર આવી ગયા છે. પશ્ચિમ બંગાળમાં ભાજપનો માત્ર એક જ ધારાસભ્ય છે, પરંતુ ત્યાં ભાજપના વિરોધમાં દેશના તમામ દળો એકઠાં થયાં છે, કારણ કે, અમે સત્યના માર્ગ પર ચાલનારા લોકો છીએ, તેથી અમારા એક ધારાસભ્યથી પણ આ લોકો ડરેલાં છે.</div>","PublishDate":"Sat, 19 Jan 2019 12:56:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-mahagathbandhan-not-against-modi-but-against-the-people-of-india"},{"Title":"કોલકાતામાં મમતા બેનરજીની મેગારેલીમાં ભાગ લેવા વિપક્ષી નેતાઓનો જમાવડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b37a20b5-77b3-47f3-ac8b-12370eecc11d.jpeg\" data-filename=\"MamataBanerjee.jpg\" style=\"width: 100%;\">કોલકાતા, તા. 19 જાન્યુઆરી 2019, શનિવાર</p><p>લોકસભા ચૂંટણી પહેલા ભાજપને મ્હાત આપવા માટે વિપક્ષી દળો પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજીના આમંત્રણ પર કોલકાતામાં એકઠાં થઇ રહ્યાં છે. મમતા બેનરજીના આ મેગા રેલીમા 20 વિપક્ષી દળોના નેતાઓ ભાગ લઇ રહ્યાં છે. કોલકાતાના બ્રિગેડ પરેડ ગ્રાઉન્ડ ખાતે યોજાનારી યુનાઇટેડ ઇન્ડિયા રેલીમાં વિપક્ષી દળોના નેતાઓ ઉપરાંત ભાજપના બળવાખોર નેતાઓ પણ સામેલ થવાના છે.&nbsp;</p><p>લગભગ 41 વર્ષ બાદ કોલકાતા ખાતે વિપક્ષનો આટલો મોટો જમાવડો જામી રહ્યો છે. તૃણમુલ કોંગ્રેસની આ રેલીમાં કોંગ્રેસ, નેશનલ કોન્ફરન્સ, જેડીએસ, ટીડીપી, આમ આદમી પાર્ટી, સમાજવાદી પાર્ટી, બહુજન સમાજ પાર્ટી સહિત 20 પાર્ટીઓના નેતાઓ ભાગ લેવાના છે. આમાં અનેક મુખ્યમંત્રી, ભૂતપૂર્વ મુખ્યમંત્રી, ભૂતપૂર્વ વડાપ્રધાન અને ડઝનબંધ ભૂતપૂર્વ મંત્રીઓનો સમાવેશ થાય છે.&nbsp;</p><p>આ રેલીમાં સીએમ અરવિંદ કેજરીવાલ, એચડી કુમારસ્વામી, ચંદ્રબાબુ નાયડુ, ભૂતપૂર્વ વડાપ્રધાન એચડી દેવગૌડા, પૂર્વ સીએમ ફારુક અબ્દુલા, ઉમર અબ્દુલા, રાજદ નેતા તેજસ્વી યાદવ, દ્રમુકના એમ.કે. સ્ટાલિન, ભાજપના બળવાખોર સાંસદ શત્રુઘ્ન સિંહા પણ સામેલ થશે. આ ઉપરાંત આ રેલીમાં અખિલેશ યાદવ, બસપા મહાસચિવ સતિશ ચંદ્ર મિશ્રા, શરદ પવાર, અજીત ચૌધરી, યશવંત સિન્હા અને અરૂણ શૌરી ઉપસ્તિત રહેશે. ગુજરાતના પાટીદાર આંદોલનના નેતા હાર્દિક પટેલ તેમજ દલિત નેતા જીગ્નેશ મેવાણી પણ આ રેલીમાં સામેલ થશે.</p>","PublishDate":"Sat, 19 Jan 2019 06:14:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/opposition-leaders-gather-in-kolkata-for-mamata-banarjee-mega-rally"},{"Title":"ભારતે ત્રીજી વન-ડેમાં ઓસ્ટ્રેલિયાને કર્યુ પરાસ્ત, સીરિઝ પર 2-1થી કબ્જો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_babc52c8-db1b-483d-ba48-a6dfa3b4d67b.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મેલબર્ન, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય ક્રિકેટ ટીમે મોલબર્ન ક્રિકેટ ગ્રાઉન્ડ પર રમાયેલી ત્રીજી નિર્ણાયક વન-ડેમાં ઓસ્ટ્રેલિયાને 7 વિકેટથી હરાવ્યુ છે. આ સાથે જ ત્રણ વન-ડે મેચોની સીરિઝ ભારતે 2-1થી જીતી છે. ભારતીય બોલરોએ ઓસ્ટ્રેલિયાની ટીમને 48.4 ઓવરમાં 230 રન પર ઓલ આઉટ કરી દીધી. આ લક્ષ્યને ભારતે 49.2 ઓવરમાં ત્રણ વિકેટના નુકસાને હાંસલ કરી જીત મેળવી.</div><div><br></div><div>મહેન્દ્રસિંહ ધોનીના અણનમ 87 રન અને કેદાર જાધવના અણનમ 61 બનાવ્યા જ્યારે વિરાટ કોહલીએ 46 રન કર્યા. જ્યારે લેગ સ્પિનર યુજવેન્દ્ર ચહલે 6 વિકેટ ઝડપી. જ્યારે ઓસ્ટ્રેલિયાની ટીમ તરફથી પીટર હેંડ્સકોમ્બે સૌથી વધારે 58 રન કર્યા. આ સિવાય શોન માર્શે 39 રન કર્યા.</div>","PublishDate":"Fri, 18 Jan 2019 11:46:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-3rd-odi-india-vs-australia-3rd-odi-cricket-score-live-updates-online-at-melbourne"},{"Title":"દેવા માફીના નામે ક્રૂર મશ્કરી, ખેડૂતનુ ખાલી 25 રુપિયા દેવુ માફ થયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e5a49a81-e385-41fd-a47d-10b71bd32fe8.jpeg\" data-filename=\"n17.jpg\" style=\"width: 100%;\">ભોપાલ,તા.18.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મધ્યપ્રદેશમાં કોંગ્રેસની સરકારે મોટા ઉપાડે ખેડૂતોનુ દેવુ માફ કરવાનુ એલાન તો કરી નાંખ્યુ છે પણ આ જાહેરાતના નામે ખેડૂતોની ક્રુર મશ્કરી કરવામાં આવી રહી હોય તેવી ઘટનાઓ બની રહી છે.</p><p>જેમ કે મધ્યપ્રદેશના ખૂરગોન જિલ્લામાં જે ખેડૂતોનુ દેવુ માફ કરાયુ છે તેમની યાદી પ્રસિધ્ધ કરવામાં આવી હતી અને તેમાં અઢી લાખ રુપિયાનુ દેવુ ધરાવતા એક ખેડૂતનુ માત્ર 25 રુપિયા દેવુ માફ કરાયુ હોવાનુ દર્શાવાયુ હતુ.આ જ રીતે અન્ય એક ખેડૂતનુ ખાલી 300 રુપિયા દેવુ માફ કરાયુ હતુ.</p><p>આ જોઈને ખેડૂતો ભડક્યા હતા અને તેમણે હોબાળો પણ કર્યો હતો.</p>","PublishDate":"Fri, 18 Jan 2019 10:37:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gratitude-in-the-name-of-debt-forgiveness-forgiveness-of-the-farmer-was-only-25-rupees"},{"Title":"પત્રકારની હત્યાના કેસમાં રામ રહિમને આજીવન કેદ,આખી જિંદગી જેલમાં વીતશે","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e647897-966a-4d6d-ba19-78ca4a6b5262.jpeg\" data-filename=\"ramahim.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પત્રકાર\nરામચંદ્ર છત્રપતિ હત્યા મામલે બાબા ગુરમીત રામ રહીમ અને અન્ય ત્રણ દોષીતોને\nપંચકુલાની વીશેષ સીબીઆઇ કોર્ટે આજીવન કેદની સજા ફટકારી છે. આ ઉપરાંત તેમના પર ૫૦\nહજાર રૃપિયાનો દંડ પણ ફટકારવામાં આવ્યો છે. ૧૭ વર્ષથી ન્યાયની લડાઇ લડી રહેલા\nપત્રકાર રામચંદ્રના પરિવારમાં આખરે ખુશી જોવા મળી હતી. રામચંદ્ર છત્રપતિ એ જ\nપત્રકાર છે કે જેઓ દુનિયાની સામે રામ રહીમના કાળા કામ બહાર લાવ્યા હતા. આ સાથે જ\nકોર્ટે રામ રહીમને વધુ એક ઝટકો આપ્યો છે અને આદેશ આપ્યો છે કે રામ રહીમ હાલ\nબળાત્કારના કેસમાં જે ૨૦ વર્ષની સજા કાપી રહ્યો છે તે બાદ આ હત્યા કેસમાં તેની સજા\nશરૃ થશે. એટલે કે રામ રહીમ ૭૦ વર્ષનો થશે ત્યારે આ સજા શરૃ થશે. તેથી રામ રહીમના\nબાકીના વર્ષ પણ જેલમાં જ વીતશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સજા સંભળાવવામાં\nઆવી ત્યારે રામ રહીમને જજે પૂછ્યું હતું કે શું તમે કઇ કહેવા માગો છો તો જવાબમાં રામ\nરહીમે કહ્યું કે મારા જજ જે કહેશે તે જ મારુ પણ કહેવાનું થાય છે તેમ સમજવું. આશરે દોઢ\nકલાક સુધી આ કેસની સુનાવણી ચાલી હતી જે બાદ જજે આદેશને સુરક્ષીત રાખ્યો હતો. અને બાદમાં\nથોડા સમય બાદ અંતે સજા સંભળાવી દેવામાં આવી હતી. સીબીઆઇએ રામ રહીમને પત્રકાર હત્યાકાંડમાં\nફાંસીની સજાની માગણી કરી હતી. દરેક દોષીતોેને આ કેસનો આદેશ વીડિયો કોન્ફરન્સની સંભળાવવામાં\nઆવ્યો હતો. સજા પામનારાઓમાં રામ રહીમ ઉપરાંત કૃષ્ણલાલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">નિર્મલ સિંઘ</span>, <span lang=\"GU\">કુલદીપ સિંઘના નામ પણ સામેલ છે. વિશેષ સીબીઆઇ કોર્ટના જજ જગદીપસિંહે આ સજા\nસંભળાવી હતી. ૧૧ જાન્યુઆરીએ આ કેસમાં આરોપીઓને દોષીત જાહેર કરવામાં આવ્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્ષ\n૨૦૦૨માં રામ રહીમ અને તેના મેનેજરે હત્યાનું કાવતરંુ ઘડયું હતું જ્યારે ડેરા\nસમર્થક નિર્મલ અને કુલદીપે રામચંદ્ર છત્રપતિને ગોળી મારી હતી. રામચંત્ર સતત પોતાના\nસમાચારપત્રમાં ડેરામાં જે પાપલીલા ચાલતી હતી તેના વિશે લખતા હતા. રામચંદ્રના\nપરિવારે આ મામલે ૨૦૦૩માં રામ રહીમ સહીતના આરોપીઓ સામે ફરિયાદ દાખલ કરાવી હતી.\n૨૦૦૭માં સીબીઆઇએ કોર્ટમાં ચાર્જશીટ દાખલ કરી હતી અને રામ રહીમને હત્યાનું કાવતરુ\nઘડવા માટે દોષીત માન્યો હતો. આ પહેલા રામ રહિમને બળાત્કારના બે કેસમાં ૧૦-૧૦\nવર્ષની સજા ફટકારવામાં આવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેથી ૨૦ વર્ષ સુધી રામ રહિમને જેલની સજા થઇ હતી</span>, <span lang=\"GU\">જે પુરી થાય ત્યારે રામ રહીમની ઉંમર ૭૦ વર્ષની હશે. જે બાદ તેને હાલ\nહત્યાના કેસમાં જે સજા થઇ તે શરૃ થશે. તેથી હવે બાકીનું જીવન રામ રહીમે જેલમાં જ\nવિતાવવું પડશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 17 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/journalist-murder-case-gurmeet-ram-rahim-gets-life-term"},{"Title":"ફેબ્રુઆરીના અંત સુધીમાં લોકપાલની પસંદગી કરો: સુપ્રીમનું અલ્ટિમેટમ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03160ae7-58ea-4fd4-8ead-f566b4beeb3c.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગત\nલોકસભાની ચૂંટણીના પ્રચારમાં ભાજપે લોકપાલની નિમણુંક કરવા પર પણ ભાર મુક્યો હતો.\nજોકે સરકારનો કાર્યકાળ પુરો થવા આવ્યો હોવા છતા સરકાર લોકપાલની નિમણુંક નથી કરી\nશકી જેને પગલે ભ્રષ્ટાચાર નાબુદીના સરકારના દાવા પર પણ અનેક સવાલો ઉઠી રહ્યા છે\nકેમ કે લોકપાલ ભ્રષ્ટાચાર નાબુદી માટે અતી મહત્વના માનવામાં આવે છે. આ સ્થિતિ\nવચ્ચે હવે મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો છે અને સુપ્રીમ કોર્ટે લોકપાલના નામની\nભલામણ ફેબુ્રઆરીના અંત સુધીમાં કરી દેવા માટે પસંદગી સમીતીને આદેશ આપ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશભરમાં\nલોકપાલ માટે આંદોલન થયા હતા જોકે તેમ છતા આટલા વર્ષો વીતી ગયા છતા તેની નિમણુંક ન\nથતા સુપ્રીમ કોર્ટે પણ લાલ આંખ કરી છે. સુપ્રીમ કોર્ટે પસંદગી સમીતીને આદેશ આપ્યો\nછે કે કોઇ પણ સંજોગોમાં ફેબુ્રઆરીના અંત સુધીમાં લોકપાલની નિમણુંક કરી લેવામાં\nઆવે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ કોર્ટમાં મુખ્ય ન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચે\nકેન્દ્ર સરકારને આદેશ આપ્યો છે કે લોકપાલની પસંદગી સમીતીને યોગ્ય માળખુ ઘડી આપવામાં\nઆવે અને જે પણ લોકોની જરુર પડે તેને પણ આ સમીતીને આપવામાં આવે. મુખ્ય ન્યાયાધીશ\nઉપરાંત એલ.એન. રાવ અને એસ.કે. કૌલના સમાવેશ વાળી સુપ્રીમની બેંચે જણાવ્યું હતું કે\nહવે આ મામલે કોર્ટ આગામી સાતમી માર્ચે વધુ સુનાવણી હાથ ધરશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરકાર\nવતી દલિલ કરી રહેલા એટર્ની જનરલ કે.કે. વેણુગોપાલે એવો દાવો કર્યો હતો કે લોકપાલની\nપસંદગી કરવામાં કેટલીક મુશ્કેલીઓ સામે આવી રહી છે જેમ કે પસંદગી માટેની પ્રક્રિયાને\nપહોંચી વળવા માટે યોગ્ય માળખુ તૈયાર નથી. સાથે પુરતા માણસો પણ નથી. આ પહેલા ચાર જાન્યુઆરીએ\nલોકપાલ નિમણુંક માટે અત્યાર સુધી શું શું પગલા લેવામાં આવ્યા તેનો સરકાર પાસેથી જવાબ માગ્યો હતો. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક એનજીઓ વતી દલિલ\nકરતી વેળાએ વકીલ પ્રશાંત ભુષણે જણાવ્યું હતું કે સરકારે લોકપાલ નિમણંુક માટે કોઇ જ\nપગલા નથી લીધા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એલટુ જ નહીં પસંદગી સમીતીના સભ્યો કોણ છે તેની માહિતી પણ વેબસાઇટ કે અન્ય કોઇ\nરીતે જાહેર નથી કરી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરકારે\nઅગાઉ પણ પોતાના બચાવમાં વિવિધ કારણો આપ્યા હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને સુપ્રીમ કોર્ટે ફગાવી દીધા હતા. આ પહેલા\nગત વર્ષે જુલાઇ માસમાં સુપ્રીમ કોર્ટને એવી જાણ કરવામાં આવી હતી કે લોકપાલ પસંદગી સમીતિમાં\nકુલ સાત સભ્યોની પસંદગી કરવામાં આવે છે જેમાં ચેરપર્સન પાસે ભ્રષ્ટાચાર વિરોધી અનુભવો\nહોવા જરુરી છે. બાદમાં સરકારે ૨૭ સપ્ટેમ્બર</span>, <span lang=\"GU\">૨૦૧૮ના રોજ આઠ સભ્યોની\nએક કમીટીની રચના લોકપાલ પસંદગી માટે કરી હતી. જોકે હજુસુધી કોઇ નિમણુંક નથી થઇ શકી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 17 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/appoint-lokpal-at-the-end-of-feb-supreme-court-to-govt"},{"Title":"સ્કોલરશિપ,રીસર્ચ લેબ અને સારા પ્રોફેસરોની ખામીને લીધે જ વિદ્યાર્થીઓ વિદેશ જાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6796a8c9-eb77-4aa5-943b-b4f44f510577.jpeg\" data-filename=\"prakash.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,ગુરૃવાર<br></p><p>વાઈબ્રન્ટ સમિટ અંતર્ગત ગુજરાત સરકારના ટેકનિકલ શિક્ષણ વિભાગ દ્વારા આજે સાયન્સ સિટી ખાતે યોજાયેલા સ્ટેમ (સાયન્સ,ટેકનોલોજી, એન્જિયનિયરિંગ,એન્ડ મેથ્સ) વિષય પરના ઈન્ટરનેશનલ સેમિનારમાં ઉપસ્થિત રહેલા કેન્દ્રીય શિક્ષણમંત્રી પ્રકાશ જાવડેકરે કહ્યુ કે દેશના વિદ્યાર્થીઓ ઉચ્ચ શિક્ષણ માટે વિદેશ જાય છે તે પાછળ સ્કોલરશિપ, રીસર્ચ લેબ્સ અને સારા પ્રોફેસરો-મેન્ટર્સ કે સુપરવાઈઝર્સ સહિતની ત્રણ મહત્વની ખામીઓ છે. સરકારે આ ત્રણેય ખામીઓ દૂર કરવા માટે નવી સ્કોલરશિપ શરૃ કરવાથી માંડી લેબ માટે નવુ હજારો કરોડનું બજેટ મંજૂર કરવા સહિતના જરૃરી પગલા ભર્યા છે,જેથી હવે વિદેશ ગયેલા વિદ્યાર્થીઓ -પ્રોફેશનલ્સ પાછા આવે અને અહી ભારતમાં રીસર્ચ કરે અને ભારતમા સેવા આપે.</p><p>કેન્દ્રીય શિક્ષણમંત્રી પ્રકાશ જાવેડકરે પોતાના વકતવ્યમાં જણાવ્યુ કે વિદેશ તરફ વિદ્યાર્થીઓ દોટ વધી છે પરંતુ વિદેશમાં વિદ્યાર્થીઓ કેમ જવુ પડે છે ,કેમ સારા પ્રોફેશનલ્સ વિદેશમાં જઈને વસી જાય છે,?હું વિદેશમાં જઈને અભ્યાસ ન કરવા પાછળ ભાર નથી મુકતો પરંતુ વિદ્યાર્થીઓ વેદશમાં ભણીને ભારતમાં પાછા આવે અને અહીં રીસર્ચ કરે તેમજ દેશના વિકાસમા પોતાનું યોગદાન આપે. હવે ભારતના યુવાનોએ ઈનોવેશનના ઓનર બનવાનું છે નહી કે માત્ર કોન્ટ્રિબ્યુટર્સ હાલ દુનિયાના તમામ મોટા વિકસીત દેશમાં ભારતીય સંશોધકોનું અનેક શોધ-સંશોધનો પાછળ પોતાનું યોગદાન છે પરંતુ આ માત્ર કોન્ટ્રિબ્યુશન છે હવે ભારતના યુવાનોએ-વિદ્યાર્થીઓએ અહી ભારતમા જ રીસર્ચ કરીને ભારતમાંથી પેટન્ટ મેળવીને પોતાના ઈનોવેશનના માલિક બનનાવુ છે. ઈનોવેશન જ કોઈ પણ દેશના વિકાસ અને પ્રગતિની ચાવી છે અને ભારતમાં માટે પણ હવે ઈનોવેશન-રીસર્ચનું વાતાવરણ સ્કૂલ લેવથી તૈયાર થાય તે જરૃરી છે.&nbsp;</p><p>પ્રકાશ જાવડેકરે શિક્ષકોને સંબોધન કરતા કહ્યુ કે શિક્ષકોએ ભણવાવની એવી પદ્ધતિ અપનાવવી પડશે કે વિદ્યાર્થીઓને સાયન્સ, ગણિત,ટેકનોલોજી જેવા વિષયોમાં કંટાળો ન આવે, વિદ્યાર્થીઓ આ વિષયોને ભણવાનું પસંદ કરે તેમજ એન્જોયમેન્ટ સાથે ભણે તે રીતનું સંશોધન હવે આ વિષયોમાં થવુ જરૃરી છે.એક જ કોન્સેપ્ટને જુદા જુદા આઈક્યુ લેવલના અને જુદા જુદા રસના વિદ્યાર્થીઓ સમજી શકે તે રીતની અલગ અલગ પેટર્નની મેથોોડોલોજી શિક્ષકોએ તૈયાર કરવી જોઈએ. શિક્ષકોએ ધો.૮માંથી બાળકોમાં સંશોધનનું વાતવરણ તૈયાર કરવુ પડશે .સ્કૂલ-કોલેજો લેવલ પર બાળકોમાં સાયન્સ-મેથસ વિષયમાં જો સંશોધનની વૃતિ કેળવાશે તે જરૃરી છે અને તે માટે દેશની વિવિધ આઈઆઈટી -આઈઆઈએસઈઆર સહિતની ઉચ્ચ શિક્ષણ સંસ્થાઓ તેની આસપાસની ૧૦થી૧૫ સ્કૂલોના ધો.૯થી૧૨ના બાળકોને સાયન્સ-ટેકનોલોજી સહિતના વિષયો ભણાવે અને મેન્ટરિંગ કરે. શિક્ષકો અને યુનિ.ના વિદ્યાર્થીઓ માટે નવા ટીચિંગ મેથ્થડ ટુલ્સ માટે દિશા નામનું ડિજિટલ પ્લેટફોર્મ પણ તૈયાર કર્યુ છે જેમાં કોઈ પણ શિક્ષક પોતાનો લેક્ચરનો કે અન્ય ટીચિંગ વીડીયો મુકી શકે છે.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/prakash-javdekar-talk-on-innovation-and-research-in-science-city-stem-seminar"},{"Title":"મદરેસામાં ISIS વિચારધારાને પ્રોત્સાહન મળી રહ્યુ છે: વસીમ રિઝવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34cbfcc9-2aad-47e8-be6f-29e5e736f0f3.jpeg\" data-filename=\"11.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22 જાન્યુઆરી 2019 મંગળવાર<br></p><p>શિયા વક્ફ બોર્ડના અધ્યક્ષ વસીમ રિઝવીએ દેશમાં ચાલી રહેલા પ્રાથમિક મદરેસાઓને બંધ કરાવવા માટે PM નરેન્દ્ર મોદીને પત્ર લખ્યો છે.<br></p><p>પત્રમાં કહેવામાં આવ્યુ છે કે જલ્દી જ પ્રાથમિક મદરેસા બંધ ના થયા તો 15 વર્ષ બાદ અડધાથી વધારે મુસલમાન ISISની વિચારધારાના સમર્થક થઈ જશે.</p><p>વસીમ રિઝવીએ પત્રમાં લખ્યુ કે સમગ્ર દુનિયામાં એ જોવા મળી રહ્યુ છે કે કોઈ પણ મિશન ચલાવવા માટે બાળકોને નિશાન બનાવવામાં આવે છે અને આ સમયે દુનિયામાં ISIS એક ખતરનાક આતંકી સંગઠન છે. ધીમે-ધીમે દુનિયામાં મુસ્લિમ આબાદીવાળા વિસ્તારમાં પોતાની પકડ બનાવવા જઈ રહ્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f20530c-0285-4858-9c3a-1bc9b0132a64.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">મદરેસામાં ઈસ્લામિક તાલીમ આપનાર બાળકોને આર્થિક મદદ પહોંચાડીને ઈસ્લામિક શિક્ષણના નામે તેમને બીજા ધર્મોથી કાપવામાં આવી રહ્યા છે અને સામાન્ય શિક્ષાથી દૂર કરવામાં આવી શકે છે. ગ્રામીણ વિસ્તારમાં ચાલી રહેલા પ્રાથમિક મદરેસા દાનની લાલચમાં આપણા બાળકોનુ ભવિષ્ય ખરાબ કરી રહ્યા છે.</p><p>તેમણે પત્રમાં લખ્યુ છે કે દેશ હિતમાં અને મુસ્લિમ બાળકોના સારા ભવિષ્યના હિતમાં દેશમાં ચાલી રહેલા પ્રાથમિક મદરેસાને બંધ કરવામાં આવશે, સાથે જ હાઈસ્કુલ પાસ કર્યા બાદ જો બાળકો સ્વયં ધર્મ પ્રચારની તરફ જવા ઈચ્છે છે તો તે મદરેસામાં પ્રવેશ લઈ શકે છે.</p>","PublishDate":"Tue, 22 Jan 2019 07:21:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rizvi-writes-to-prime-minister-modi-asking-him-to-shut-madrasas"},{"Title":"ભારતના એક ટકા લોકો પાસે દેશની 51 ટકા સંપત્તિ!: 13.6 કરોડ લોકો દેવામાં ડૂબેલા","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- 2008 ની મંદી પછી એક વર્ષમાં સૌથી વધુ સંપત્તિ વધી હોય એવો દેશ ભારત આવી અસમાનતા ભારતનું સામાજિક માળખું ભાંગી નાખશે : ઓક્સફામ<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4943b691-24b7-49f6-b40e-4b1de9fd5c4b.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">દાવોસ, તા. 22 જાન્યુઆરી 2019, મંગળવાર</p><p>સ્વિત્ઝરલેન્ડના દાવોસમાં મળેલી વર્લ્ડ ઈકોનોમિક ફોરમ (ડબલ્યુઈએફ)ની બેઠકમાં ઓક્સફામે વિશ્વની સંપત્તિ અંગે અહેવાલ રજૂ કર્યો હતો. એ અહેવાલ પ્રમાણે ભારતની અડધાથી વધુ સંપત્તિ દેશના માત્ર ૧ ટકા લોકોના હાથમાં જ છે. જો દસ ટકા લોકોની સંપતિ ગણીએ તો દેશની ૭૭.૪ ટકા જેટલી વેલ્થ દેશના ૧૦ ટકા ધનપતિઓ પાસે છે. દેશમાં ભલે સૌનો સાથ, સૌનો વિકાસ સૂત્ર પોકારાતું હોય, પણ વાસ્તવિકતા અલગ છે. ઓક્સફામ બ્રિટન સ્થિત ૨૦ વૈશ્વિક સંસ્થાઓનું સંગઠન છે અને દુનિયાની ગરીબી-અમિરી અંગે ૧૯૪૨થી રિપોર્ટ તૈયાર કરે છે.&nbsp;</p><p>આ રિપોર્ટમાં કહેવાયુ છે કે ભારતના ધનપતિઓની સંપત્તિ ગયા વર્ષે રોજિંદા ૨૨૦૦ કરોડ લેખે વધી હતી. એટલે કે બધા ધનપતિઓની સંંપતિમાં ૨૨૦૦ કરોડનો તોતિંગ વધારો થતો હતો. તેની સામે દેશના દસ ટકા (૧૩.૪ કરોડ) લોકો એવા છે, જે ૨૦૦૪થી સતત દેવા તળે દબાયેલા છે. બીજી તરફ વૈશ્વિક ધોરણે પણ અબજોપતિઓની સંખ્યા અને સંપત્તિ બન્ને વધ્યાં છે. ૨૦૧૮માં વૈશ્વિક અબજોપતિઓની સંપતિ ૧૨ ટકા વધી હતી. દુનિયાના બિલિયોનેર્સની સંપત્તિ ૨૦૧૮ના વર્ષ દરમિયાન રોજ ૨.૫ અબજ ડૉલર જેટલી વધતી ગઈ હતી. દુનિયામાં કુલ ૨૨૦૦ બિલિયોનેર્સ છે અને તેમની કુલ સંપતિ વર્ષ ૨૦૧૮ દરમિયાન ૯૦૦ અબજ ડૉલર વધી હતી.</p><p>ભારતમાં કેન્દ્ર અને રાજ્ય સરકારના જાહેર આરોગ્ય, સેનિટેશન-જળ વ્યવસ્થાપન.. વગેરે વિભાગમાં કુલ મળીને ૨,૦૮,૧૬૬ કરોડનો ખર્ચ કરે છે. તેની સામે દેશના નંબર વન ધનાઢ્ય મુકેશ અંબાણીની એકલાની સંપતિ ૨.૮ લાખ કરોડ છે. તો વળી દુનિયામાં સૌથી વધુ સંપતિ એમેઝોનના જેફ બેઝોસ પાસે છે. બેઝોસની સંપતિ અત્યારે ૧૧૨ અબજ ડૉલર છે. આફ્રિકા ખંડના ૧૧.૫ કરોડની વસતી ધરાવતા દેશ ઈથિયોપિયાના કુલ બજેટ કરતાં એ સંપતિ સો ગણી વધારે છે. જેફ બેઝોસની સંપતિના ૧ ટકા રકમમાં જ આખા ઈથિયોપિયાનું વાર્ષિક બજેટ સમાઈ જાય છે.</p><p>ઓક્સફામના ડિરેક્ટર વિની બિનીમાએ જણાવ્યું હતું કે વિશ્વ ઝડપથી આર્થિક અસમાનતા તરફ ધકેલાઈ રહ્યું છે. આપણી આ નૈતિક હાર છે. કેમ કે એક તરફ ગરીબ લોકો એક ટાણુ સુખેથી ભોજન કરી શકતા નથી, ત્યારે ધનપતિઓની સંપતિ રાતોરાત કલ્પનાતીત રીતે વધી રહી છે. ભારતના કિસ્સા અંગે તેમણે ખાસ કહ્યું હતુ કે આવી જ રીતે અસમાનતા ચાલતી રહેશે તો ભારતનું સામાજિક માળખું ભાંગી પડશે. જોકે ભારત માટે સારી વાત એ છે કે ૨૦૦૮ની મંદી પછી એક વર્ષમાં સૌથી વધુ સંપતિમાં વધારો ભારતના ખાતે નોંધાયો છે. ભારતની સંપતિ ૨૦૧૭માં ૩૨૫.૫ અબજ ડૉલર હતી એ વધીને ૨૦૧૮માં ૪૪૦.૧ અબજ ડૉલર થઈ છે. દુનિયાના કોઈ દેશની સંપતિમાં ૨૦૦૮ પછી એક વર્ષમાં આટલો વધારો થયો નથી.</p><p>૨૦૧૮ના રિપોર્ટ વખતે દુનિયાના ૪૪ લોકો એવા હતા, જેમની પાસે દુનિયાની કુલ પૈકી અડધો અડધ સંપતિ હતી. હવે ૨૦૧૯ના રિપોર્ટ પ્રમાણે માત્ર ૨૬ લોકો પાસે દુનિયાની અડધી સપંતિ જમા થઈ ચૂકી છે. ભારતના જે ટોચના ૧ ટકા ધનવાન લોકો છે, તેમની સંપતિ પર વધારાનો ૦.૫ ટકા ટેક્સ નાંખવામાં આવે તો તેનાથી થનારી આવકથી દેશનો આરોગ્ય ખર્ચ ૫૦ ટકા સુધી વધારી શકાય એમ છે. એ રીતે દુનિયાના ધનપતિઓ પર વધારોનો ૧ ટકા ટેક્સ નાખવામાં આવે તો દુનિયામાં જેટલા બાળકો આજે સ્કૂલે નથી જઈ શકતા એ સૌને ભણાવી શકાય. હાલ જગતમાં રોજ આરોગ્ય સેવાના અભાવે સરેરાશ ૧૦ હજાર વ્યક્તિના મોત થાય છે. જ્યારે ૨૬ કરોડથી વધુ બાળકોને શિક્ષણની સુવિધા મળતી નથી.&nbsp;</p><p>૨૦૧૭થી ૨૦૧૮ દરમિયાન દર બીજા દિવસે એક અબજપતિનો ઉમેરો દુનિયામાં થયો છે. ભારતમાં અત્યારે ધનપતિઓની સંખ્યા સતત વધી રહી છે. ૨૦૧૮માં નવા ૧૮ ધનપતિ ઉમેરાયા છે અને દેશના કુલ અબજોપતિની સંખ્યા ૧૧૯ થઈ છે. હવે જોકે એ સંખ્યા વધશે. કેમ કે રિપોર્ટના અંદાજ પ્રમાણે ૨૦૨૨ સુધીમાં ભારતમાં દર વર્ષે નવાં ૭૦ બિલિયોનેર્સ ઉમેરાશે. ઓક્સફામે જણાવ્યુ હતુ કે આ બધી વિગતો લેટેસ્ટ માહિતી અને ક્રેડિટ સૂઈસ જેવી વેલ્થ ડેટાબૂકના આધારે એકઠી કરવામાં આવી છે.</p>","PublishDate":"Tue, 22 Jan 2019 06:47:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/one-percent-of-indias-51-percent-of-the-countrys-wealth-136-million-people-in-debt"},{"Title":"2014ની ચૂંટણી ભાજપ EVM  હેક કરી જીત્યું: હેકરનો ઘટસ્ફોટ","Content":"<p style=\"text-align: justify; \"><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">- ગોપીનાથ મૂંડે ભાજપના આ હેકિંગ વિષે જાણતા હોવાથી પરિણામોના થોડા દિવસ બાદ કાર અકસ્માત સર્જી તેમની હત્યા કરી દેવાયાનો હેકરનો દાવો</span><br></span></p><p style=\"text-align: justify; \"><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">-ગોપીનાથ મૂંડે</span><span style=\"font-size: 20px;\">ની હત્યા થઇ હોવાની જાણકારી હોવાથી જ તપાસ અધિકારી તાંઝીમની ટ્રાન્સફર કરી દેવામાં આવી હતી&nbsp;</span></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">- ભાજપે જીતેલી મહારાષ્ટ્ર, ઉત્તર પ્રદેશ, ગુજરાતની વિધાનસભાની ચૂંટણીઓમાં પણ EVM હેક થયા હતા તેવો દાવો&nbsp;</span></p><span style=\"font-size: 20px; color: rgb(156, 0, 0);\"><div style=\"text-align: justify;\">- મારા સાથીઓની હત્યા થવા લાગી હોવાથી મે ભારત છોડી દીધું&nbsp;<br></div></span><hr><span style=\"font-size: 20px;\"><div style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3f7333f-faec-4a3b-b821-bea5b3ad4566.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\"><span style=\"font-size: 18px;\">લંડન/નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019, સોમવાર<br></span><br></div></span><p style=\"text-align: justify;\">લોકસભાની ચૂંટણી પહેલા જ એક મોટો ઘટસ્ફોટ થયો છે. અમેરિકાના એક સાયબર નિષ્ણાંત અને હેકરે આ ઘટસ્ફોટ કર્યો છે. આ હેકરે સ્કાઇપની મદદથી એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું છે કે ૨૦૧૪ની લોકસભાની ચૂંટણીમાં ભાજપે EVMમાં છેડછાડ કરીને જીત મેળવી હતી. </p><p style=\"text-align: justify;\">આ માટે એક આખી હેકરની ટીમનો ઉપયોગ કરવામાં આવ્યો હતો અને તેમાં હું પણ સામેલ હતો. અમેરિકાના આ સાઇબર નિષ્ણાંતે દાવો કર્યો હતો કે EVM હેક કરીને ૨૦૧૪ની લોકસભાની ચૂંટણી ભાજપ જીત્યું હતું તેની જાણકારી ભાજપના વરીષ્ઠ નેતા અને તત્કાલીન કેન્દ્રીય પ્રધાન ગોપિનાથ મંૂડેને હતી, અને તેથી જ આ લોકસભાની ચૂંટણી જીત્યાના ગણતરીના દિવસો બાદ જ ગોપિનાથ મૂંડેની હત્યા કરી દેવામાં આવી હતી.&nbsp;</p><p></p><div style=\"text-align: justify;\">હેકરના આ ઘટસ્ફોટ બાદ રાજકીય ભૂકંપ સર્જાયો છે. ભાજપ અને ચૂંટણી પંચ બચાવમાં ઉતરી ગયું છે અને હેકર સામે પગલા લેવાના દાવા કરી રહ્યું છે જ્યારે વિપક્ષ કહી રહ્યું છે કે અમારી વાત સાચી પડી, ભાજપ EVMમાં છેડછાડ કરીને આ ચૂંટણી જીત્યું છે. આ હેકરે સોશિયલ નેટવર્કિંગ એપ સ્કાઇપની મદદથી લંડનમાં આ પ્રેસ કોન્ફરન્સ કરીને આ ઘટસ્ફોટ કર્યો હતો.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">જેમાં તેણે વધુમાં જણાવ્યું હતું કે ભાજપને રિલાયન્સ જિઓએ મદદ કરી હતી, અને જિઓની મદદ લઇને લો ફ્રિક્વેન્સી સિગ્નલથી EVM હેક કર્યા હતા. જોકે EVM હેક કર્યા બાદ ચૂંટણીના પરીણામો આવ્યા તેમાં ભાજપની ભારે બહુમતીથી જીત થઇ હતી.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"> આ અંગેની જાણકારી ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>ને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી. તે સમયે હું ભારતમાં જ હતો. જોકે આ રીતે મારા ટીમના લોકોની હત્યા થવા લાગતા હું બાદમાં ભારત છોડીને અમેરિકા આવી ગયો હતો. હાલ આ સાયબર એક્સપર્ટ અમેરિકામાં શરણ માગી રહ્યો છે કેમ કે તેને લાગી રહ્યું છે કે તેના જીવને જોખમ છે.&nbsp;</div><p></p><p style=\"text-align: justify; \">અત્યાર સુધી સરકાર અને ચૂંટણી પંચ દાવા કરતું રહ્યું છે કે EVMને હેક કરવું શક્ય જ નથી. જોકે આ હેકરના ઘટસ્ફોટ બાદ હવે EVM અંગે અનેક સવાલો ઉઠવા લાગ્યા છે. થોડા દિવસ પહેલા જ પશ્ચિમ બંગાળમાં વિપક્ષના નેતાઓ એકઠા થયા ત્યારે પણ EVM પર દેખરેખ માટે એક કમીટી બનાવવાની જાહેરાત કરી હતી. આ પહેલા વિપક્ષ અનેક વખત EVMને હટાવી બેલેટ પેપરથી ચૂંટણી કરાવવાની માગણી કરી રહ્યો છે કેમ કે ભારત સિવાય કોઇ પણ દેશ EVMનો ઉપયોગ ચૂંટણીમાં નથી કરી રહ્યો.&nbsp;</p><p style=\"text-align: justify;\">નોંધનીય છે કે ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>નું ૨૦૧૪ની લોકસભાની ચૂંટણીના પરીણામોના થોડા દિવસ બાદ દિલ્હીમાં એક રોડ અકસ્માતમાં મૌત નિપજ્યું હતું. તેમના મૃત્યુ બાદ પણ અનેક સવાલો ઉઠયા હતા. અને હવે હેકરનું કહેવું છે કે આ મોત અકસ્માતને કારણે નહીં પણ હત્યા નિપજાવી કરવામાં આવ્યું છે.</p><p style=\"text-align: justify;\"> ગોપિનાથ&nbsp;<span style=\"text-align: start;\">મૂંડે</span>ની હત્યા થઇ હોવાની શંકા તપાસ અધિકારી તાન્ઝિલ અહેમદને પણ હતી, અને તેથી જ તેમની ટ્રાન્સફર કરી દેવામાં આવી હતી. બધુ ભાજપે આયોજનબદ્ધ રીતે પાર પાડયું હોવાનો દાવો તેણે કર્યો હતો.&nbsp;</p><p style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0); font-weight: bold; font-size: 20px;\">ભાજપ ઉપરાંત આપ, સપા, બસપા, કોંગ્રેસ પણ હેકિંગમાં સામેલ હોવાનો દાવો<br></span>આ સાયબર નિષ્ણાંત અને હેકરે દાવો કર્યો હતો કે માત્ર ભાજપ જ નહીં અન્ય પક્ષો પણ EVM હેકિંગમાં સામેલ છે. તેણે જણાવ્યું હતું કે દિલ્હીમાં ૨૦૧૫માં યોજાયેલી વિધાનસભાની ચૂંટણીમાં પણ EVMને હેક કરાયા હતા, અને જેના પરીણામોમાં આમ આદમી પાર્ટી જીતી હતી. આ ઉપરાંત કોંગ્રેસ, સપા, બસપા પણ EVM હેકિંગમાં સામેલ છે તેવો દાવો પણ આ હેકરે કર્યો હતો.&nbsp;</p><p style=\"text-align: justify;\"><b style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">EVM સામે વિપક્ષનો મોરચો, સમિતિ બનાવી ચૂંટણી પંચને મળશે</span><br></b>પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ જણાવ્યું હતું કે લોકશાહીનું રક્ષણ અતી જરુરી છે. અને અમેરિકાના સાયબર નિષ્ણાંતે જે પણ ઘટસ્ફોટ કર્યા છે તેને લઇને અમે ચૂંટણી પંચને મળીશું અને આ મુદ્દો ઉઠાવીશું.&nbsp;<b style=\"color: rgb(156, 0, 0);\"><br></b></p><p style=\"text-align: justify;\">આપણી લોકશાહીને બચાવવી જરુરી છે. જનતાએ આપેલા એક એક મત અતી કિંમતી છે, વિપક્ષ આ મામલો ચૂંટણી પંચ સમક્ષ ઉઠાવશે અને આ અંગે અમે અગાઉ ૧૯મીએ મહા સમ્મેલનમાં પણ ઉઠાવ્યો હતો. એક પેનલની રચના પણ કરી છે.</p>","PublishDate":"Tue, 22 Jan 2019 06:37:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2014-general-election-was-rigged-by-bjp-claims-cyber-expert"},{"Title":"J&K: શોપિયામાં સેના અને આતંકવાદી વચ્ચે અથડામણ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4196a6be-e901-442f-8344-8ecf0561e1e5.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રી નગર, તા. 22 જાન્યુઆરી 2019 મંગળવાર<br></p><p>જમ્મુ-કાશ્મીરના શોપિયામાં સેનાએ અથડામણ દરમિયાન 3 આતંકવાદીઓને ઠાર કર્યા છે.<br></p><p>મંગળવારે જમ્મુ-કાશ્મીરના શોપિયામાં સેના અને આતંકવાદીઓ વચ્ચે અથડામણ થઈ, જેમાં 3 આતંકવાદીઓ માર્યા ગયા. જોકે તેમના મૃતદેહ જપ્ત કરાયા નથી.</p><p>સેનાને શોપિયાના સિરમાલ ગામમાં આતંકવાદીઓના છુપાયા હોવાની ખબર મળી હતી. જે બાદ તેમની વિરુદ્ધ ઑપરેશન ચલાવવામાં આવ્યુ. સેનાએ જ્યારે આતંકવાદીઓને ઘેરી લીધા તો બંને તરફથી ફાયરિંગ થવા લાગ્યુ. </p><p>જવાનોએ અહીં એક બગીચામાં આતંકવાદીઓને ઘેરી લીધા અને જવાબી કાર્યવાહી કરી. આ આતંકવાદીઓમાં સજ્જાદ માગરે પણ સામેલ છે. સજ્જાદ રિયાઝ નાયકુના નજીકનો છે.</p>","PublishDate":"Tue, 22 Jan 2019 06:22:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-shopian-zainapora-encounter-between-terrorist-and-security-forces"},{"Title":"જલ્લિકટ્ટુમાં વિક્રમી 1353 આંખલાઓનો સમાવેશઃ ગિનિસ બુકમાં નવો રેકોર્ડ બન્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb5f1835-f4ca-45e5-8e12-32f44d3aba93.jpeg\" data-filename=\"jalli-kattu.jpg\" style=\"width: 100%;\"><br></p><p>ચેન્નાઇ, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>તામીલનાડૂના પુડુકોટ્ટલ જિલ્માં વિરાલીમલાઇ ખાતે&nbsp; આંખલાને પકડવાની જલ્લીકટુ&nbsp; સ્પર્ધા જોનાર બેના મોત થયા હતા, એમ સત્તાવાળાઓએ આજે કહ્યું હતું. આ વખતે સૌથી વધુ ૧૩૫૩ આંખલાઓને રમતમાં ઉતારતા એક નવો જ ગીનીઝ રેકોર્ડ સ્થાપિત થયો હતો. </p><p>ત્રિચી જિલ્લાના ૩૫ વર્ષના રામુ અને જીયાપુરમના ૨૮ વર્ષના સતીશ કુમાર પ્રેક્ષકોના ટોળામાં ઊભા હતા ત્યારે આંખલો&nbsp; ત્યાં ધસી જતાં માર્યા ગયા હતા.રામુ ઘટના સ્થળે જ ગુજરી ગયો હતો જ્યારે&nbsp; સતીશને પુડ્ડુકલ હોસ્પિટલમાં મૃતક જાહેર કરાયો હતો.</p><p>સ્પર્ધામાં ઓછામાં ઓછા ૩૧ ખેલાડીઓ ઘાયલ થયા હતા. રમત દરમિયાન વહીવટી તંત્રે ૯૦ ડોકટરો અને ૯૦ તેમના સહાયકોને તૈનાત કર્યા હતા. ઘાયલોની સારવાર માટે વિરાઇમલાઇ ખાતે ખાસ ઓપરેશન થીએટર ઊભું કરવામાં આવ્યું હતું.</p><p>વિરાઇમલાઇ જિલ્લો તામીલનાડૂના મંત્રી સી.વિજય ભાસ્કરનું હોમટાઉન હોવાથી તેમણે જ આ સ્પર્ધાનું આયોજન કર્યું હતું જેમાં&nbsp; રાજ્યના મુખ્ય પ્રધાન ઇ.કે. પ્લાનીસ્વામી અને તેમના નાયબ ઓ.પનીરસેલ્વમે સ્પર્ધાની શરૃઆત કરાઇ હતી.</p><p>પ્લાનીસ્વામીએ કહ્યું હતું કે અલંગાનલ્લુર,અવાનીયાપુરમ અને પલામેદુ પછી પ્રદેશમાં જલ્લીકટુની રમત લોકપ્રિય બની રહી છે.વિરાલીમાલઇનું સ્થાન આ રમતમાં ટોચ પર રહેશે. આવખતે ૨૦૦૦ આંખલાઓના ભાગ લેવાની આશા હતી, પરંતુ ૧૩૫૩ નેજ મંજૂરી અપાઇ હતી. </p><p>ઉપરાંત ૮૦૦ ખેલાડીઓ એ આંખલાઓને પકડવા માટે જોખમ ખેડયું હતું. મદુરાઇ,પુડ્ડુકોટાઇ, ત્રિચી, થાંજાવુર, કોઇમ્બતુર અને શિવગંગા જિલ્લામાંથી આંખલાઓ લાવવામાં આવ્યા હતા. સ્પર્ધામાં અગાઉ વિક્રમી સંખ્યામાં ૬૪૭ આંખલાઓ આ રમતમાં ભાગ લીધો હતો જેને આ વખતે તોડવામાં આવ્યો હતો.</p>","PublishDate":"Mon, 21 Jan 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jillikattu-1353-bulls-included-guinness-book-became-a-new-record"},{"Title":"આસામમાં સિટિઝનશિપ બિલનો વિરોધ યથાવત CM સોનોવલ સામે કાળા વાવટા દેખાડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cac7315f-1d44-4ab8-beae-ab2eb9fdca00.jpeg\" data-filename=\"aasam.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ગુવાહાટી, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>આસામમાં આજે સતત ચોથા દિવસે પણ સિટિઝનશિપ બિલ સામેનો વિરોધ યથાવત રહ્યો હતો અને મુખ્ય પ્રધાન સર્બનંદા સોનોવલને ચિરાંગ જિલ્લામાં કાળા વાવટા દેખાડયા હતા.</p><p>સ્ટુડન્ટ્સ ફેડરેશન ઓફ ઇન્ડિયાના કાર્યકર્તાઓ જ્યારે સોલોનવ બિજની નગરમાં એક શાળાનું ઉદઘાટન કરવા આવ્યા હતા ત્યારે હેલિપેડ પર જ તેમને વિરોધનો સામનો કરવો પડયો હતો. પોલીસે દેખાવકારોને બળજબરીથી હેલિપેડથી ખસેડયા હતા અને ત્રણની અટકાયત કરેલી.</p><p>બ્રિહ્માપુત્રા નદીના કાંઠે ધુબરી જિલ્લામાં વિવિધ રાજકીય, સામાજીક અને વિદ્યાર્થી સંગઠનોએ બિલની વિરૃધ્ધ જંગી રેલી કાઢીને બિલને પરત લેવા માગ કરી હતી.આઠમી જાન્યુઆરીએ લોકસભામાં પસાર કરેલા બિલમાં બાંગ્લાદેશ, પાકિસ્તાન અને અફધાનિસ્તાનના હિન્દુઓને ભારતમાં નાગરિકતા આપવાની વાત કરાઇ છે.</p><p>પૂર્વોત્તરના મોટાભાગના રાજ્યોએ આ બિલનો વિરોધ કર્યો હતો. તેમનું કહેવું હતું કે&nbsp; આનાથી આસામ કરાર ૧૯૮૫ અપ્રસ્તુત બની જશે. ૨૪ માર્ચ, ૧૯૭૧ પછી ભારત આવેલાઓ ગેરકાયદે વસાહતીઓને&nbsp; કોઇ પણ ધર્મના બેદભાવ વગર ે દેશનિકાલ માટેની તારીખ નક્કી કરી હતી.</p><p>લગભગ ચાર સપ્તાહથી પૂર્વોત્તરના રાજ્યોમાં બિલ સામેનો વિરોધ જોર પકડી રહ્યો છે.આઠમી જાન્યુઆરી, ૨૦૧૯ના રોજ બિલના વિરોધમાં&nbsp; રાજ્યમાં સત્તા પક્ષમાંથી ટેકો પાછો ખેંચી લેનાર અસોમ ગણ પરિષદે બિલનો વિરોધ કરી રહેલા કૃષક મૂક્ત સંગ્રામ સમિતિના નેતૃત્વ હેઠળના ૭૦ સંગઠનોને સમર્થન આપવા નિર્ણય કર્યો હતો.</p><p>રાજ્ય સરકારમાંથી રાજીનામું આપનાર કેશબ મહંતા અને એજીપીના વડા અતુલ બોરા અને ધારાસભ્ય રામેન્દ્ર નારાયણ કાલિતાએ સમિતિના વડા અખિલ ગોગોઇની મુલાકાત લીધી હતી અને તેમના આંદોલનને સમર્થન આપવા સંકલ્પ કર્યો હતો.</p>","PublishDate":"Mon, 21 Jan 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/citizenship-bill-protested-in-assam"},{"Title":"દિલ્હીમાંથી રૂપિયા 80 કરોડના 20 કિલો હેરોઇન સાથે છ જણા પકડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5500185-e493-4289-a6f7-b46196caec1d.jpeg\" data-filename=\"heroin.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>પોલીસે બે અલગ અલગ ઘટનાઓમાં ડ્રગ સપ્લાય કરનાર છ જણાની ધરપકડ કરી હતી. પ્રથમ કિસ્સામાં આજે પોલીસે આંતરરાજ્ય ગેંગના ખેપિયાઓ પાસેથી&nbsp; રૃપિયા ૮૦ કરોડનું&nbsp; ૨૦ કિલો હેરોઇન પકડી પાડયું હતું. દિલ્હી પોલીસના સ્પેશિયલ સેલને બાતમી મળી હતી કે પશ્ચિમ ંબગાળ, ઉત્તર પ્રદેશ, પંજાબ, દિલ્હી અને મધ્ય પ્રદેશમાં અલગ અલગ ગેંગ હેરોઇન સપ્લાય કરવામાં સક્રિય હતી.</p><p>&nbsp;રવિવારે સાંજે રિઠાલામાંથી પોલીસે ટ્રકમાં આવી રહેલા સાજીદ અલી અને શાકીરને પકડયા હતા. તેમની પાસેથી પંદર કિલો હેરોઇન કબજે કર્યું હતું. આરોપીઓએ ઘટસ્ફોટ કર્યો હતો કે છેલ્લા ચાર વર્ષથી તેઓ&nbsp; બરેલીના રાશીદ નામના એક ડ્રગ પેડલર વતી આ કામ કરે છે. તેમને પશ્ચિમ ંબગાળના માલ્દામાંથી હેરોઇન મળતું હતું જ્યાં મ્યામનારમાંથી કાચો માલ આવતો હતો, એમ પોલીસે કહ્યું હતું. એક અન્ય જગ્યાએથી પોલીસે નિરંકારી સરોવરમાંથી સંજય,</p><p>મૌસન અલી અને છોટે ખાનને એ વખતે પકડયા હતા&nbsp; જ્યારે તેઓ&nbsp; કારમાં હેોરઇનની ડીલીવરી આપવા&nbsp; આવી રહ્યા હતા.</p><p>&nbsp;તેમની પાસેથી ત્રણ કિલો હેરોઇન જ્યારે બે કિલો માર્કોટિક જપ્ત કરવામાં આવ્યું હતું. તેમણે આ કેફી પદાર્થ કારના વિવિધ પાર્ટ્સમાં છુપાવ્યો હતો. પોલીસને મળેલી બાતમીના આધારે, આ માલને સપ્લાય કરનાર મુખ્ય આરોપી જલીલ ખાનને ઉત્તર પ્રદેશના બરેલીથી પકડી લેવામાં આવ્યો હતો. પુછપરછમાં મોસમ, છોટે અને સંજયે ઘટસ્ફોટ કર્યો હતો કે તેમને બરેલીમાં રહેતાં જલીલ ખાન અને મુસ્કીમ પાસેથી ડ્રગનો જથ્થો મળતો હતો.</p><p>તેઓ આ જથ્થાને પંજાબ, ઉત્તર પ્રદેશ અને દેશના પાટનગર દિલ્હીમાં સપ્લાય કરતા હતા. જલીલે કહ્યું હતુ ંકે તેને બરેલીમાંથી જથ્થો મળતો અને તેને પોતાના છુપા અડ્ડામાં છુપાવી દેતો હતો.</p>","PublishDate":"Mon, 21 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/six-arrested-with-20-kg-heroin-worth-rs-80-crore-from-delhi"},{"Title":"કલંકિત અપરાધીઓને ઉમેદવાર નહીં બનાવવાની અરજીને સુપ્રીમે ફગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fad8894-e66b-489c-b499-59b6e6e477c3.jpeg\" data-filename=\"supreem.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>અપરાધી રેકોર્ડ ધરાવતા લોકોને ચૂંટણીમાં ઉમેદવાર નહીં બનાવવા રાજકીય પક્ષોને આદેશ આપવા ઇચ્છતી એક અરજીને સુપ્રીમ કોર્ટે આજે ફગાવી દીધી હતી.ચીફ જસ્ટિસ રંજન ગોગોઇના નેતૃત્વ હેઠળની બેંચે જો કે અરજદાર અને ભાજપના નેતાને આ મામલે ચૂંટણી પંચમાં રજૂઆત કરવા મંજૂરી આપી હતી.</p><p>'અમને આ અરજી સાંભળવામાં જરાય રસ નથી.જો કે અરજદાર ચાહે તો યોગ્ય આવેદન લઇ ચૂંટણી પંચમાં જઇ રજૂઆત કરી શકે છે'એમ બંચે કહ્યું હતું.અરજદારે પોતાની અરજીમાં ગંભીર અપરાધોમાં સંડોવાયેલાઓને&nbsp; રાજકીય પક્ષો પોતાના ઉમેદવાર બનાવતા રોકવા કોર્ટમાંથી માર્ગદર્શન માગ્યું હતું. </p><p>અરજદારે કહ્યું હતું કે આ મુદ્દો ૧૦ ઓકટોબર ૨૦૧૮માં એટલા માટે ઉઠાવવો પડયો હતો કે&nbsp; પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીના જાહેરનામું જારી કરતી વખતે અપરાધીક રેકોર્ડ ધરાવતા લોકોને રાજકીય પક્ષો પોતાના ઉમેદવાર બનાવતા રોકવા આદર્શ આચાર સંહિતા અને ચૂંટણી પ્રતિક આદેશ ૧૯૬૮માં ચૂંટણી પંચે સુધારા કર્યા નહતા.</p><p>'ભારતમાં રાજકારણનું અપરાધીકરણ વધ્યું છે. એસોસિએશન ઓફ ડેમોક્રેટિક રિફોર્મ દ્વારા જારી કરવામાં આવેલા આંકડાઓ દર્શાવે છે કે&nbsp; સંસદના ૨૪ ટકા સભ્યો સામે ગંભીર અપરાધના કેસની સુનાવણી બાકી હતી.' </p><p>૨૦૦૯ના લોકસભાની ચૂંટણી&nbsp; માટેના ૭૮૧૦ ઉમેદવારો પૈકી ૧૧૫૮ અથવા ૧૫ ટકા ઉમેદવારોએ પોતાના ગુના જાહેર કર્યા હતા જેમાં&nbsp; ૬૧૦ અથવા આઠ ટકા ઉમેદવારો સામે ગંભીર ગુના નોંધાયા હતા.૨૦૧૪ની લોકસભાની ચૂંટણીમાં ૧૩૯૮ અથવા ૧૭ ટકા ઉમેદવારોએ પોતાના ગુના જાહેર કર્યા હતા જેમાં ૮૮૯ અથવા ૧૧ ટકા સામે ગંભીર ગુના નોંધાયા હતા.</p>","PublishDate":"Mon, 21 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-supreme-court-rejected-the-petition-to-not-make-the-guilty-offenders-a-candidate"},{"Title":"ભાજપે EVM હેક કરી 2014ની લોકસભા જીતી હતી: અમેરિકાના હેકરનો ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05f20a12-2fa4-4310-bfbb-a6d01a3599dc.jpeg\" data-filename=\"evm.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણી પહેલા જ એક મોટો ઘટસ્ફોટ થયો છે. અમેરિકાના એક સાયબર નિષ્ણાંત અને હેકરે આ\nઘટસ્ફોટ કર્યો છે. આ હેકરે સ્કાઇપની મદદથી એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું છે\nકે ૨૦૧૪ની લોકસભાની ચૂંટણીમાં ભાજપે ઇવીએમમાં છેડછાડ કરીને જીત મેળવી હતી. આ માટે\nએક આખી હેકરની ટીમનો ઉપયોગ કરવામાં આવ્યો હતો અને તેમાં હું પણ સામેલ હતો.\nઅમેરિકાના આ સાઇબર નિષ્ણાંતે દાવો કર્યો હતો કે ઇવીએમ હેક કરીને ૨૦૧૪ની લોકસભાની\nચૂંટણી ભાજપ જીત્યું હતું તેની જાણકારી ભાજપના વરીષ્ઠ નેતા અને તત્કાલીન કેન્દ્રીય\nપ્રધાન ગોપિનાથ મંૂડેને હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને તેથી જ આ લોકસભાની ચૂંટણી જીત્યાના ગણતરીના દિવસો બાદ જ ગોપિનાથ\nમૂંડેની હત્યા કરી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હેકરના\nઆ ઘટસ્ફોટ બાદ રાજકીય ભૂકંપ સર્જાયો છે. ભાજપ અને ચૂંટણી પંચ બચાવમાં ઉતરી ગયું છે\nઅને હેકર સામે પગલા લેવાના દાવા કરી રહ્યું છે જ્યારે વિપક્ષ કહી રહ્યું છે કે\nઅમારી વાત સાચી પડી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ ઇવીએમમાં છેડછાડ કરીને આ ચૂંટણી જીત્યું છે. આ હેકરે સોશિયલ\nનેટવર્કિંગ એપ સ્કાઇપની મદદથી લંડનમાં આ પ્રેસ કોન્ફરન્સ કરીને આ ઘટસ્ફોટ કર્યો\nહતો. જેમાં તેણે વધુમાં જણાવ્યું હતું કે ભાજપને રિલાયન્સ જિઓએ મદદ કરી હતી</span>,\n<span lang=\"GU\">અને જિઓની મદદ લઇને લો ફ્રિક્વેન્સી સિગ્નલથી ઇવીએમ હેક કર્યા હતા.\nજોકે ઇવીએમ હેક કર્યા બાદ ચૂંટણીના પરીણામો આવ્યા તેમાં ભાજપની ભારે બહુમતીથી જીત\nથઇ હતી. આ અંગેની જાણકારી ગોપિનાથ મંૂડેને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી.\nતે સમયે હું ભારતમાં જ હતો. જોકે આ રીતે મારા ટીમના લોકોની હત્યા થવા લાગતા હું\nબાદમાં ભારત છોડીને અમેરિકા આવી ગયો હતો. હાલ આ સાયબર એક્સપર્ટ અમેરિકામાં શરણ\nમાગી રહ્યો છે કેમ કે તેને લાગી રહ્યું છે કે તેના જીવને જોખમ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધી સરકાર અને ચૂંટણી પંચ દાવા કરતું રહ્યું છે કે ઇવીએમને હેક કરવું શક્ય જ નથી.\nજોકે આ હેકરના ઘટસ્ફોટ બાદ હવે ઇવીએમ અંગે અનેક સવાલો ઉઠવા લાગ્યા છે. થોડા દિવસ\nપહેલા જ પશ્ચિમ બંગાળમાં વિપક્ષના નેતાઓ એકઠા થયા ત્યારે પણ ઇવીએમ પર દેખરેખ માટે\nએક કમીટી બનાવવાની જાહેરાત કરી હતી. આ પહેલા વિપક્ષ અનેક વખત ઇવીએમને હટાવી બેલેટ\nપેપરથી ચૂંટણી કરાવવાની માગણી કરી રહ્યો છે કેમ કે ભારત સિવાય કોઇ પણ દેશ ઇવીએમનો\nઉપયોગ ચૂંટણીમાં નથી કરી રહ્યો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે ગોપિનાથ મંૂડેનું ૨૦૧૪ની લોકસભાની ચૂંટણીના પરીણામોના થોડા દિવસ બાદ\nદિલ્હીમાં એક રોડ અકસ્માતમાં મૌત નિપજ્યું હતું. તેમના મૃત્યુ બાદ પણ અનેક સવાલો\nઉઠયા હતા. અને હવે હેકરનું કહેવું છે કે આ મોત અકસ્માતને કારણે નહીં પણ હત્યા\nનિપજાવી કરવામાં આવ્યું છે. ગોપિનાથ મંૂડની હત્યા થઇ હોવાની શંકા તપાસ અધિકારી\nતાન્ઝિલ અહેમદને પણ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને તેથી જ તેમની ટ્રાન્સફર કરી દેવામાં આવી હતી. બધુ ભાજપે આયોજનબદ્ધ\nરીતે પાર પાડયું હોવાનો દાવો તેણે કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2014-general-election-was-rigged-by-bjp-with-help-of-reliance-jio-hacker"},{"Title":"કરોડોની છેતરપિંડી કરનારા ચોકસીએ ભારતીય નાગરિકતા જતી કરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fa8f5cb-1e4d-4891-b585-91987e0018d3.jpeg\" data-filename=\"mehul.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબ\nનેશનલ બેંક સાથે નિરવ મોદીની સાથે મળીને મેહુલ ચોક્સીએ કરોડો રૃપિયાની ઠગાઇ કરી\nછે. ૧૫ હજાર કરોડથી વધુના આ કેસમાં નાસતા ભાગતા ફરતા મેહુલ ચોક્સીએ હવે અન્ય દેશની\nનાગરીક્તા સ્વીકારી લીધી છે અને ભારતની નાગરીક્તાને જતી કરી છે. જેને પગલે હવે તે\nભારતમાં આવે તેવા કોઇ સંકેતો નથી. મેહુલ ચોક્સી હાલ એન્ટીગુઆમાં છે અને તેને આ\nદેશની નાગરીક્તા પણ મળી ગઇ છે. ભારતના પૈસાને લુંટીને મેહુલ ચોક્સી હાલ વિદેશમાં\nઆનંદ કરી રહ્યો છે જ્યારે સરકાર કાર્યવાહી કરી રહી હોવાના દાવા કરી રહી છે આ\nસ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની નાગરીક્તાને પરત આપી દીધી છે. આ પહેલા તેણે\nભારત નહીં આવું તેમ પણ કહ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેહુલ\nચોક્સીએ પોતાનો પાસપોર્ટ ભારતને પરત કરી દીધો છે અને નાગરિક્તાને સરેન્ડર કરી દીધી\nછે. એવા અહેવાલો છે કે મેહુલ ચોક્સીએ એન્ટીગુઆની નાગરીક્તા લઇ લીધી હોવાથી તેણે\nભારતની નાગરિક્તાને જતી કરી હતી. કેમ કે ભારતીય નાગરીક્તા ધરાવતા વ્યક્તિને ડબલ\nનાગરીક્તાની છુટ નથી. ચોક્સી પાસે એન્ટિગુઆ ઉપરાંત બરબુડાની નાગરીક્તા પણ છે. ગયા\nવર્ષે જાન્યુઆરી મહિનામાં જ ચોક્સી ભારત છોડીનો ભાગી ગયો હતો. તેણે પંજાબ નેશનલ\nબેંક સાથે કૌભાંડ આચર્યું તેમાં તેની ધરપકડ થાય તે પહેલા જ તેણે દેશ છોડી દીધો\nહતો. જોકે આ દરમિયાન બાદમા તેણે પોતે ક્યાં છે તેની કોઇને જાણ નહોતી કરી અને\nએન્ટિગુઆમાં નાગરીક્તા લઇ લીધી હતી. આ નાગરિક્તા વ્યાપારીઓ અને બિઝનેસમેનને આ\nદેશમાં નાણાકીય રોકાણ બદલ મળતી હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એવા\nઅહેવાલો છે કે મેહુલ ચોક્સીને ૨૦૧૭માં જ એન્ટિગુઆની નાગરિક્તા મળી ગઇ હતી. જોકે\nતેણે ગયા વર્ષે ૧૫મી જાન્યુઆરીએ આ દેશના નાગરિક તરીકે શપથ લીધા હતા અને તેને\nસ્વીકારી લીધી હતી. મેહુલ ચોક્સીની સાથે નિરવ મોદી પણ આ દેશ છોડીને ભાગી ગયો છે.\nબન્ને હાલ પરત આવવાની ના પાડી રહ્યા છે. આ સ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની\nનાગરિક્તાને જતી કરી હોવાથી હવે તે પરત આવે તેવી કોઇ શક્યતા જણાતી નથી. બીજી તરફ\nએજન્સીઓ વિદેશમાં આ બન્ને કૌભાંડીઓની કેટલી સંપત્તિ છે તેની તપાસ કરી રહી છે અને\nતેને જપ્ત કરવાના પ્રયાસો કરી રહી છે. મેહુલ ચોક્સી વિરુદ્ધ ઇન્ટરપોલે રેડ કોર્નર\nનોટિસ પણ જારી કરી છે. જેને પગલે તેને ભારત પરત લાવવામાં મદદ મળી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-surrenders-indian-passport-in-antigua"},{"Title":"કુંભમેળામાં પોષી પૂર્ણિમાના નિમિત્તે એક કરોડથી વધુ શ્રધ્ધાળુઓએ સ્નાન કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a41f772d-0afe-4bfe-b2e1-3e8b8b968115.jpeg\" data-filename=\"kumbh.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પોષી પૂર્ણિમા એટલે 'જપ', 'તપ' અને 'દાન'નું પ્રતીક, ભારતની પ્રાચીન પરંપરા : યોગી આદિત્યનાથ</b><br></p><p>(પી.ટી.આઈ.)<span style=\"white-space:pre\">\t</span>અલ્લાહાબાદ, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર</p><p>ત્રિવેણી સંગમ ખાતે ચાલી રહેલા કુંભ મેળામાં પોષ પૂર્ણિમાના બીજા સ્નાનમાં એક કરોડ શ્રધ્ધાળુએ ગંગામાં પવિત્ર ડૂબકી લગાવી હતી.</p><p>સઘન સુરક્ષા વ્યવસ્થા વચ્ચે રવિવારની રાત્રિએ જ શ્રધ્ધાળુઓનો પ્રવાહ સંગમ ખાતે આવવો શરૃ થયો હતો. સૂર્યોદય પહેલા જ શ્રધ્ધાળુઓએ ગંગાસ્નાન કરવાનું શરૃ કર્યું હતું. પોષી પૂર્ણિમા નિમિત્તે ૧.૦૭ કરોડ કરતા વધુ યાત્રિકોએ સ્નાન કર્યું હતું. મેળા ઉપર નજર રાખવા ડ્રોન કેમેરાની સુવિધા છે.</p><p>અધિકારીઓએ શ્રધ્ધાળુઓને ઉંડા પાણી તરફ નહીં જવા અને મેળામાં કોઈ શંકાસ્પદ વસ્તુ કે હિલચાલ જણાય તો સાવચેત રહેવા સૂચના આપી હતી.</p><p>પૂનમનો પૂર્ણ ચંદ્ર સાંજે દેખાયો ત્યારે શ્રધ્ધાળુઓ આનંદમાં આવી ગયા હતા. સવારમાં ધુમ્મસ છવાયેલું હતું પરંતુ શ્રધ્ધાળુઓનો ઉત્સાહ યથાવત હતો.</p><p>પોષ પૂર્ણિમાનું મહત્વ સમજાવતા સ્વામી અધોક્ષાનને જણાવ્યું હતું કે પોષ મહિનાની પૂર્ણિમા હિન્દુ શાસ્ત્રમાં મહત્વની છે. ભગવાન શ્રી કૃષ્ણએ પણ પોતે પોષ માસના પ્રતિનિધિ હોવાનું કહ્યું હતું.</p><p>કાનપુરથી આવેલા એક પ્રવાસીએ કુંભ મેળામાં આ વર્ષે નવી સુવિધાઓની પ્રશંસા કરી હતી અને ગંગા પણ આ વર્ષે વધુ સ્વચ્છ દેખાતી હતી.</p><p>ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે શ્રધ્ધાળુઓને પોષ પૂર્ણિમાના અભિનંદન આપ્યા હતા. તેમણે જણાવ્યું હતું કે જપ, તપ અને ધ્યાનના પ્રતીક રૃપે પોષ પૂર્ણિમા પ્રાચીન પર્વ છે.</p><p>શાહી સ્નાન, મકર સંક્રાતિ, મૌની અમાવસ્યા અને બસંત પંચમી કરતાં અલગ પોષી પૂર્ણિમા પર્વ સ્નાન કહેવાય છે. તેથી અખાડા આ સ્નાન કરતા નથી. કેન્દ્રીય રાજય મંત્રી અને ભાજપના નેતા સાધ્વી નિરંજના જ્યોતિષે આજે કુંભ મેળાની મુલાકાત લીધી હતી.</p><p>ઉત્તરાખંડના મુખ્યમંત્રી રાવત પણ આગામી વર્ષે હરિદ્વારમાં યોજાયેલા કુંભ મેળાનું આમંત્રણ લઇને આવ્યા હતા. તેઓ વિવિધ અધિકારીઓ અને અખાડાના વડાને મળ્યા હતા.</p>","PublishDate":"Mon, 21 Jan 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/more-than-one-crore-devotees-bathed-in-kumbh-mela"},{"Title":"મમતા બેનર્જીમાં દેશનું નેતૃત્વ કરવાના તમામ ગુણ અને ક્ષમતા : કુમારસ્વામી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f708210-4dc3-4b76-8f86-dc97c84dbd69.jpeg\" data-filename=\"kumar.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span> કોલકાતા, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>કર્ણાટકના મુખ્ય પ્રધાન એચ.ડી.કુમારસ્વામીએ કહ્ય્યું હતું કે દેશના લોકો વડા પ્રધાન મોદીના વહીવટથી હતાશ થઇ ગયા છે. તેમણે પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનર્જીની ભરપુર&nbsp; પ્રશંસા કરી કહ્યું હતું કે મમતા બેનર્જીમાં&nbsp; દેશનું નેતૃત્વ કરવાના તમામ ગુણ અને ક્ષમતા છે. તેઓ એક સારા વહીવટકર્તા છે. જનતા દળ-સેક્યુલરના નેતાએ જો કે કહ્યું હતું કે હાલમાં નેતૃત્વ એ કંઇ મોટો મુદ્દો નથી અને વિરોધ પક્ષોનું સમગ્ર ધ્યાન આગામી ચૂંટણી કેવી રીતે જીતવી તેની ઉપર કેન્દ્રીત&nbsp; છે.</p><p>કુમારસ્વામીએ કહ્યું હતું કે 'મારા મતે ચૂંટણીઓ જીતવા માટે નેતૃત્વ એ કંઇ મોટો મુદ્દો નથી. દેશના લોકો મોદી વહીવટી તંત્રથી ખૂબ જ નિરાશ થયા છે. અન્ય રાજ્યોના પોતાના મુદ્દાઓ છે. ચૂંટણી પહેલાં કોઇ એક નેતાને પસંદ કરવું જરૃરી નથી'. તેમણે વધુમાં કહ્યું હતું કે દેશના વિકાસ માટે&nbsp; મોટો માર્ગ ચીધીં શકે એવા અનેક અસરકારક નેતાઓ છે. જ્યાં અગાઉની સરકારો નિષ્ફળ ગઇ હતી ત્યાં સફળતા મેળવવા તેઓ આગળ કામ કરી શકે છે.</p><p>તૃણમુલ કોંગ્રેસ દ્વારા આયોજીત મહારેલીના એક ભાગ બનેલા કુમારસ્વામીએ કહ્યું હતું કે દેશને ચલાવવા માટે મમતા બેનર્જીમાં તમામ ક્ષમતાઓ છે.' તેઓ અત્યંત સાદું જીવન જીવે છે અને સારા વહીવટકર્તા છે. હું માનું છું કે તેમનામાં દેશનું નેતૃત્વ કરવાના તમામ ગુણ છે. અનેક વર્ષો સુધી પશ્ચિમ બંગાળનું નેતૃત્વ કરીને તેમણે સાબીત પણ કર્યું છે'એમ તેમણે કહ્યું હતું.</p><p>' અનેક રાજ્યોની પોતાની સમસ્યાઓ છે. દરેક પાસે ક્ષેત્રિય નેતાઓ છે જેઓ રાષ્ટ્રીય પક્ષના નેતા જેટલા જ મજબૂત છે.આ ક્ષેત્રિય પક્ષો જ આગામી ચૂંટણીમાં મહત્તવની ભૂમિકા ભજવશે.આ મહાગઠબંધન જ રાષ્ટ્રીય પક્ષનું વિકલ્પ બનશે'એમ&nbsp; તેમણે કહ્યું હતું.</p>","PublishDate":"Mon, 21 Jan 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-the-virtues-of-leading-the-country-in-mamata-banerjee-kummarswami"},{"Title":"ભાજપના નેતા સાધના સિંહ સામે સાત ફોઝદારી કેસ પેન્ડિંગ હોવાનો ઘટસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f38a7020-3d2c-4ec0-8911-dc5e6b77aafd.jpeg\" data-filename=\"sadhna.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આત્મસન્માન ન હોય તેને 'વ્યંડળ' જ કહેવાય ભાજપના નેતા સુરેન્દ્રસિંહ સાધના સિંહના બચાવમાં<br></b></p><p>(પીટીઆઈ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર</p><p>બસપાના વડા માયાવતી અંગે અભદ્ર ટિપ્પણી કરનારા ભાજપના નેતા સાધના સિંહ સામે સાત ફોઝદારી કેસ દાખલ થયેલા છે તેમાં આ ટીપ્પણી બદલ રાષ્ટ્રીય મહિલા પંચે તેમને નોટિસ પાઠવી ખુલાસો માંગ્યો હતો.</p><p>માયાવતી વિશે અભદ્ર ટીપ્પણી બાદ ભાજપના સાથી પક્ષો અને વિપક્ષોની ટીકાનો સાધનાસિંહ ભોગ બન્યા હતા. તેમણે માયાવતીને 'સ્ત્રી જાતિ પર કલંક' સમાન અને 'વ્યંડળ કરતાં પણ બદતર' હોવાનું નિવેદન કરેલું.</p><p>મુગલસટાઈના ધારાસભ્ય એવા સાધના સિંહે આ નિવેદન ૧૯૯૫ના માયાવતીએ કરેલા સપાના કાર્યકરો પરના હુમલાને અનુસંધાને કર્યું હતું.</p><p>સાધનાસિંહે ચૂંટણીપંચમાં ઉમેદવારી ફોર્મમાં પોતાની સામે સાત ફોઝદારી કેસ ચાલુ હોવાનું જણાવ્યું હતું. આ કેસોમાં રમખાણ, બળજબરીથી ગોંધી રાખવા, કોઈના જીવ પર જોખમ ઉભુ કરવું અને સરકારી નોકરના કામમાં દખલ કરવી જેવા ગુનાનો સમાવેશ થાય છે. રાજકારણમાં આવ્યા પહેલા તે ચંદોલી વ્યાપાર મંડળના પ્રમુખ હતા અને ચંદોલી ભાજપ મહિલા પાંખના વડા હતા. ૨૦૧૭માં તેમને ભાજપે મુગલસટાઈની ટીકીટ આપી હતી.</p><p>૨૦૧૭માં ચૂંટાયા પછી તેમણે મુગલસટાઈ ડીવીઝન રેલવે મેનેજર પર રોફ જમાવ્યો હતો. તેમણે ડીઆરએમને બોલાવ્યા છતાં ન આવતાં તેઓ તેની ઓફિસે જઈ બખેડો કર્યો હતો.</p><p>માયાવતી અંગેના નિવેદન બાદ જોકે તેઓ ખેદ વ્યક્ત કર્યો હતો. રાષ્ટ્રીય મહિલા પંચના સેક્રેટરી બરનાલી શોપે સાધના સિંહના નિવેદનને વખોડીને તેમનો ખુલાસો માંગ્યો હતો.</p><p>સાધનાસિંહના નિવેદનને સપાના નેતા અખિલેશ યાદવ, આપના નેતા આઠવલે, કોંગ્રેસના નેતા પ્રિયંકા ચતુર્વેદી વિગેરેએ સખત શબ્દોમાં વખોડયું હતું અને જણાવ્યું હતું કે ભાજપની મહિલા વિરોધી ચહેરો વારંવાર ખુલ્લો પડી રહ્યો છે.</p><p>ભાજપના ધારાસભ્ય સુરેન્દ્રસિંહે સાધના સિંહની તરફેણ કરતાં જણાવ્યું હતું કે તેમણે કશું જ ખોટું કહ્યું નથી. જેનામાં આત્મસન્માન ન હોય તે વ્યંડળ જ કહેવાય, તેમણે સાધના સિંહ વિરૃદ્ધ થયેલા કેસનો વિરોધ પણ કરશે.</p>","PublishDate":"Mon, 21 Jan 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-leader-sadhana-singh-revealed-seven-criminal-cases-pending-for-panding"},{"Title":"અજિત દોભાલના પુત્રે 'કારવાં' મેગેઝિન અને જયરામ રમેશ પર બદનક્ષીનો દાવો માંડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4f053d1-c10b-47c0-a75a-dd906ff630ec.jpeg\" data-filename=\"doval.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પૂર્વ કેન્દ્રીય મંત્રી જયરામ રમેશે મેગેઝિનને ટાંકીને દોભાલની કંપનીને 'ડી-કંપની' સાથે સરખાવેલી<br></b></p><p>નવી દિલ્હી, તા.૨૧ જાન્યુઆરી, 2019, સોમવાર</p><p>રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોભાલના પુત્ર વિવેક દોભાલે તેમની વિરૃદ્ધ સમાચારો પ્રસિદ્ધ કરવા બદલ 'કારવાં' મેગેઝિનના સંપાદક, રિપોર્ટર અને કોંગ્રેસના નેતા જયરામ રમેશ સામે પતિયાલા હાઉસ કોર્ટમાં માનહાનિનો દાવો દાખલ કર્યો હતો. 'કારવાં' મેગેઝિને ઘટસ્ફોટ કર્યો હતો કે નોટબંધીની તરત બાદ વિવેકે ટેક્સ હેવન દેશમાં હેજફંડ શરૃ કર્યું હતું અને ભારતમાં નાણા આવવામાં ઉછાળો નોંધાયો હતો. આ અહેવાલને ટાંકીને જયરામ રમેશે તેને 'ડી કંપની' ગણાવી હતી.</p><p>વિવેક દોભાલે જણાવ્યું હતું કે મેગેઝિનમાં છપાયેલા અહેવાલ ખોટા, ભ્રામક અને આધારહિન છે તેમ તેઓ કોર્ટમાં સાબીત કરશે. આ ખોટા રિપોર્ટના આધારે ટીકા કરવા વાળાએ પણ તેના તથ્યોની તપાસ નથી કરી તેથી તેઓ પણ બદનક્ષીના ભાગીદાર છે.</p><p>કારવાં મેગેઝિને જણાવ્યું હતું કે નોટબંધી જાહેર થયા બાદ તરત જ વિવેક દોભાલે કેમેન ટાપુ પર જીએનવાય એશિયા ફંડ નામની હેજ ફંડ કંપની સ્થાપી હતી. આ વ્યવસાય તેના ભાઈ શૌર્ય દોભાલ સાથે સંકળાયેલી હતી.</p><p>શૌર્ય દોભાલ ઇન્ડિયા ફાઉન્ડેશન નામની થિન્ક ટેન્કનો પ્રમુખ છે. જે વડાપ્રધાન મોદીની નજીક હોવાનું મનાય છે.</p><p>કોંગ્રેસના નેતા જયરામ રમેશે મેગેઝિનની આ અહેવાલને ટાંકીને વિવેક દોભાલની કંપનીને ડી કંપની સાથે સરખાવી હતી, અને ગયા વર્ષે કેમેન ટાપુ પરથી ભારતમાં આવેલા નાણાની વિગતો જાહેર કરવા જણાવ્યું હતું. તેમણે કેમેન ટાપુ પરથી ૮૩૦૦ કરોડ રૃપિયા આવ્યાનું જણાવ્યું હતું.</p>","PublishDate":"Mon, 21 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ajit-doblals-son-gets-karwan-magazine-and-jairam-rameshs-plea-for-defamation"},{"Title":"જનરલ કેટેગરીને ૧૦ ટકા અનામતને પડકારતી ડીએમકેની અરજીના સંદર્ભમાં હાઇકોર્ટની કેન્ટ્રને નોટીસ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ચેન્નાઇ, તા. ૨૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd92effd-7869-4f1e-abda-8a48396572a3.jpeg\" data-filename=\"judgement.jpg\" style=\"width: 50%; float: right;\"></p><p>જનરલ કેટેગરીના આર્થિક રીતે નબળા વર્ગના લોકોને નોકરી અને શિક્ષણમાં ૧૦ ટકા અનામત આપવાના કેન્દ્ર સરકારના નિર્ણયને પડકારવા માટે ડીએમકેએ દાખલ કરેલી અરજીના સંદર્ભમાં મદ્રાસ હાઇકોર્ટે કેન્દ્રને નોટીસ ફટકારી છે. આ નોટીસના સંદર્ભમાં કેન્દ્રને ૧૮ ફેબુ્રઆરી અગાઉ જવાબ રજૂ કરવાનો છે.&nbsp;</p><p>ન્યાયમૂર્તિ એસ મણિકુમાર અને ન્યાયમૂર્તિ સુબ્રમણ્યમ પ્રસાદે એડિશનલ સોલિસિટર જનરલ જી રાજગોપાલને રજૂ કરેલી દલીલ ફગાવી દીધી હતી. રાજગોપાલે પોતાની અરજીમાં જણાવ્યું હતું કે ડીએમકે દ્વારા દાખલ કરેલી અરજી રાજકારણ પ્રેરિત છે.&nbsp;</p><p>આ અગાઉ ડીએમકેના વકીલે જણાવ્યું હતું કે અનામતનો ઉદ્દેશ ગરીબી નિવારણનો હોઇ શકે નહીં પણ શિક્ષણ અને નોકરીથી વંચિત રહેલા સમુદાયનો ઉત્કર્ષ કરવા માટે હોય છે.&nbsp;</p><p>કેન્દ્ર સરકાર વતી હારજ રહેલા એડિશનલ સોલિસિટર જનરલે જણાવ્યું હતું કે ડીએમકે કેટલાક સમુદાયની વિરુદ્ધ છે અને તે પોતાના વ્યકિતગત એજન્ડાને આગળ વધારવા માટે ૧૦ ટકાના આર્થિક અનામતનો વિરોધ કરી રહ્યો છે.&nbsp;</p><p>ડીએમકેની આ અંગેની અરજીને કેન્દ્ર સરકારે જાહેર હિતની અરજી(પીઆઇએલ) નહીં પણ પોલિટિકલ ઇન્ટરેસ્ટ લિટિગેશન ગણાવી હતી.&nbsp;</p><p>જો કે હાઇકોર્ટની ખંડપીઠે એડિશનલ સોલિસિટર જનરલની આ દલીલને ફગાવી દીધી હતી. અરજકર્તાએ વધુમાં જણાવ્યું છે કે તાજેતરના કન્સ્ટીટયુશન(૧૨૪મું એમેન્ડમેન્ટ) એક્ટ,૨૦૧૯ હેઠળ તમિલનાડુમાં અનામતની મર્યાદા ૬૯ ટકા છે. જે વધીને ૭૯ ટકા થઇ જશે. જે ગેરબંધારણીય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ મહિનાની શરૃઆતમાં રાજ્યસભા અને લોકસભામાં જનરલ કેટેગરીના લોકોને દસ ટકા અનામત આપવાનું બિલ પસાર કરવામાં આવ્યું હતું. જે પછી ગુજરાત અને ઉત્તર પ્રદેશે આ બિલનો અમલ શરૃ થઇ ગયો છે.</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madras-hc-issues-notice-to-centre-on-dmk-plea-against-10-pc-quoata"},{"Title":"૨૦૧૮માં વિશ્વના બીજા સૌથી મોટા અર્થતંત્ર ચીનનો જીડીપી ઘટીને ૬.૬ ટકા : છેલ્લા ૨૮ વર્ષના તળિયે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3e4924f-358e-45fa-a040-f105c9dff6f7.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 50%; float: right;\"></p><p>૨૦૧૮માં ચીનનો જીડીપી ઘટીને ૬.૬ ટકા થયોે છે જ ૧૯૯૯ પછીનો સૌથી ઓછો વિકાસ દર છે. વિશ્વના બીજા સૌથી મોટા અર્થતંત્રની આ સ્થિતિ અમેરિકા સાથેના વેપાર યુદ્ધને કારણે થઇ છે.</p><p>ઓક્ટોબરથી ડિસેમ્બર સુધીના કવાર્ટરમાં ચીનનો જીડીપી ૬.૪ ટકા રહ્યો છે. ગયા વર્ષના સમાન ગાળામાં ચીનનો જીડીપી ૬.૫ ટકા હતો તેમ ચીનના નેશનલ બ્યૂરો ઓફ સ્ટેટિસ્ટિક્સ(એનબીએસ)એ જણાવ્યું છે.&nbsp;</p><p>જો કે ચીનનો આ જીડીપી અંદાજ મુજબ છે. જો કે વિશ્વના બીજા સૌથી મોટા અર્થતંત્રનો વિકાસ સતત ઘટી રહ્યો હોવાથી વૈશ્વિક સ્તરે ચિંતા વધી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૧૭માં ચીનનો જીડીપી ૬.૮ ટકા રહ્યો છે. ૧૯૯૦માં ચીનનો જીડીપી ૩.૯ ટકા હતો.&nbsp;</p><p>૨૦૧૮ના ચોથા કર્વાટરમાં ચીનનો જીડીપી ૬.૪ ટકા હતો. જે ત્રીજા કવાર્ટરના ૬.૫ ટકા કરતા ઓછો છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર ચીનના ઘટતા જતા આર્થિક વિકાસની અસર વૈશ્વિક આર્થિક વિકાસ ઉપર પણ જોવા મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૧૮ની શરૃઆતથી ચીન અને અમેરિકા વચ્ચે આયાત ડયુટી મુદ્દે વેપાર યુદ્ધ ચાલી રહ્યું છે.&nbsp;</p><p>જો કે ચીનની સરકારે અર્થતંત્રમાં મંદી આવી હોવાના અહેવાલો ફગાવી દઇને જણાવ્યું છે કે ૨૦૧૮માં જીડીપીનો લક્ષ્યાંક ૬.૫ ટકા નક્કી કરવામાં આવ્યો હતો જે સિદ્ધ થઇ ગયો છે.</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chinas-economy-grew-66-in-2018-the-lowest-pace-in-28-years"},{"Title":"હવે BJP પર વિશ્વાસ નથી, કુંભની સમાપ્તિ બાદ રામ મંદિરનુ નિર્માણ થશે: નરેન્દ્ર ગિરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6cb1205-abea-414d-99d6-01b2dac611ca.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>2019ની શરૂઆત થતા જ સમગ્ર દેશમાં લોકસભા ચૂંટણીની તૈયારીઓ તેજ થઈ રહી છે. એક તરફ લોકસભા ચૂંટણી છે તો બીજી તરફ તમામ સાધુ, સંત અને રાજનેતા ભાજપને રામ મંદિર મુદ્દે ઘેરવામાં લાગી ગયા છે. કુંભમાં રામ મંદિરનો મુદ્દો ચર્ચાનો વિષય છે. અખાડા પરિષદના અધ્યક્ષ નરેન્દ્ર ગિરીએ કહ્યુ કે ભાજપની ઈચ્છા રામ મંદિર બનાવવાની નથી.<br></p><p>તેમણે કહ્યુ કે કુંભ મેળાની સમાપ્તિ બાદ અમે નિર્ણય કર્યો છે કે તમામ સંત અયોધ્યામાં મળશે અને રામ મંદિરનુ નિર્માણ શરૂ કરશે. નરેન્દ્ર ગિરીએ ભાજપ પર નિશાન સાધતા કહ્યુ કે ભાજપ રામ મંદિરના નિર્માણમાં રસ એટલે નથી લઈ રહીં કેમ કે તે આ મુદ્દાને તમામ ચૂંટણી માટે જીવિત રાખવા ઈચ્છી રહી છે.</p><p>અયોધ્યામાં રામ મંદિર નિર્માણને લઈને રાષ્ટ્રીય સ્વયંસેવક સંઘ બાદ હવે વિશ્વ હિંદુ પરિષદે પણ મોદી સરકાર વિરુદ્ધ ખુલીને પોતાની નારાજગી વ્યક્ત કરી હતી. VHPએ કહ્યુ હતુ કે મોદી સરકારના કાર્યકાળમાં મંદિર નિર્માણનું કામ શરૂ કરવાની કોઈ આશા બચી નથી.</p>","PublishDate":"Mon, 21 Jan 2019 11:21:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-giri-president-of-akhada-parishad-ayodhya-construction-of-ram-temple-will-start-after-kumbh"},{"Title":"10 ટકા અનામતથી નાખુશ જાટ સમુદાય BJP વિરુદ્ધ વિપક્ષની સાથે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b708ea3c-13e3-426a-9c92-e037c8af5c57.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>નરેન્દ્ર મોદી સરકાર દ્વારા ગરીબ સવર્ણોને આપવામાં આવેલા 10 ટકા અનામતથી જાટ સમુદાય ખુશ નથી. જાટ સમાજના નેતા રવિવારે અખિલ ભારતીય જાટ અનામત બચાઓ, મહાઆંદોલનના નેતૃત્વમાં એકત્ર થયા અને મોદી સરકાર પર દગો આપવાનો આરોપ લગાવતા માયાવતીને સમર્થન આપવાનુ એલાન કર્યું.<br></p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિએ કહ્યુ કે માત્ર માયાવતીને સમર્થન આપવાથી ભાજપને સત્તા પરથી બેદખલ કરાશે નહીં પરંતુ જુદા-જુદા રાજ્ય અને તમામ એક બેઠકના કારણે વિપક્ષી દળોને સમર્થનનું એલાન કરવુ પડશે.</p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિના અધ્યક્ષ યશપાલ મલિકે કહ્યુ કે મોદી સરકારે જે 10 ટકા અનામત આપી છે. તેની પાછળ તેમની ઈચ્છા સમગ્ર અનામત વ્યવસ્થાને ખતમ કરવાની છે.&nbsp;</p>","PublishDate":"Mon, 21 Jan 2019 11:21:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2019-loksabha-election-jat-reservation-anti-bjp-vote-congress-opposition-party-support"},{"Title":"J&K: બડગામમાં આતંકવાદી અને સેના વચ્ચે એન્કાઉન્ટર, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_359e3da0-fd13-403e-b292-8247c62caa49.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>બડગામના જિનપાંચાલમાં સેનાને ત્રણથી ચાર આતંકવાદીઓ છુપાયેલા હોવાની જાણકારી મળી હતી. અત્યાર સુધી 3 આતંકવાદીઓના માર્યા જવાના સમાચાર છે. આતંકવાદી અહીંયાની ચારે શરીફ મસ્જિદમાં છુપાયેલા છે. સેનાએ મસ્જિદને ચારે તરફથી ઘેરી લીધા છે. આ એન્કાઉન્ટરમાં સેનાની 53 રાષ્ટ્રીય રાઈફલ્સ સિવાય જમ્મુ-કાશ્મીર પોલીસ અને CRPFની જોઈન્ટ ટીમ સામેલ છે.</p><p>સેનાએ અહીં ઈન્ટેલિજન્સ મળ્યા બાદ કાસો લૉન્ચ કર્યુ હતુ. સર્ચ ઑપરેશન દરમિયાન સેના પર ફાયરીંગ થયુ અને જોતા જ સર્ચ ઑપરેશન એન્કાઉન્ટરમાં ફેરવાઈ ગયુ. સેન્ટ્રલ કાશ્મીરમાં આ વર્ષનુ પહેલુ એન્કાઉન્ટર છે.</p><p>પોલીસનુ કહેવુ છે કે જેવુ જ સેના પર ફાયરીંગ થવાની માહિતી મળી ત્યાં વધારે જવાનોને મોકલવામાં આવ્યા. વિસ્તારમાં ઉંચા-ઉંચા પહાડોના કારણે આતંકવાદીઓને છુપાવવાની જગ્યામળી. કાશ્મીર ખીણમાં ભારે બરફવર્ષા અને વરસાદની વચ્ચે એન્કાઉન્ટર હાલ ચાલુ છે. 13 જાન્યુઆરીએ કાશ્મીરના કુલગામમાં એક એન્કાઉન્ટર થયુ હતુ. આ એન્કાઉન્ટરમાં સેનાએ મોસ્ટ વૉન્ટેડ આતંકવાદી જીનત-ઉલ-ઈસ્લામને ઠાર કરી દીધા હતા.</p>","PublishDate":"Mon, 21 Jan 2019 11:21:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/j-k-encounter-between-terrorists-security-forces-zinpanchal-chari-sharif-bugam"},{"Title":"ભારતમાં 9 અમીરોની પાસે 50% લોકો કરતા વધારે સંપત્તિ: રિપોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbcef1d4-ce8d-4597-a58c-85961a3b96bb.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>ઘણી વાર લોકો કહે છે કે દુનિયામાં અમીર વધુને વધુ અમીર થતા જઈ રહ્યા છે અને ગરીબ વધુ ગરીબ. એક રિપોર્ટ પ્રમાણે આ કહેવત સાચી સાબિત થઈ રહી છે. ભારતમાં અરબપતિઓની સંખ્યામાં સતત વધારો થઈ રહ્યો છે.</p><p>ભારતના કરોડપતિઓની સંપત્તિમાં 2018માં પ્રતિ દિવસ લગભગ 2200 કરોડ રૂપિયાનો નફો થયો છે. આંતરરાષ્ટ્રીય એજન્સી Oxfamના એક રિપોર્ટ પ્રમાણે ભારતમાં 9 અમીરોની પાસે 50% લોકોથી વધારે સંપત્તિ છે.&nbsp;</p><p>રિપોર્ટ અનુસાર 2018થી 2022ની વચ્ચે ભારતમાં દરરોજ 70 અમીર વધશે. 2018માં ભારતમાં લગભગ 18 નવા અરબપતિ બન્યા છે. હવે દેશમાં અરબપતિઓની કુલ સંખ્યા 119 થઈ ગઈ છે. જેમની પાસે કુલ 28 લાખ કરોડની સંપત્તિ છે.</p><p><b>ભારતની સ્થિતિ</b></p><p>Oxfamના રિપોર્ટ અનુસાર, ભારતની લગભગ અડધી આબાદીનો આર્થિક વિકાસ ગયા વર્ષે ધીમી ગતિથી વધ્યો. 50 ટકાથી વધારે લોકોની સંપત્તિમાં ત્રણ ટકાના હિસાબથી નફો થયો. દેશની જનસંખ્યાના કુલ 1 ટકા લોકોની સંપત્તિ ગત વર્ષે 39 ટકા સુધી વધી છે. ભારતમાં 10 ટકા લોકોની પાસે દેશની કુલ 77.4 ટકા સંપત્તિ છે. જેમાં પણ માત્ર એક ટકાની કુલ 51.53 ટકા સંપત્તિ છે.</p>","PublishDate":"Mon, 21 Jan 2019 11:20:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/wealth-of-9-richest-indians-equivalent-to-50-population-of-country"},{"Title":"આ ટાપું પર 20 લાખ ગોલ્ડન પીટ વાઇપર સાપોનું સામ્રાજય છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_236ea07a-2625-4bcb-9002-06d1c12dff92.jpeg\" data-filename=\"Ilha-Queimada-Grande.jpeg\" style=\"width: 100%;\"><br></p><p>બ્રાઝિલમાં સ્નેક આઇલેન્ડ આવેલો છે તે દુનિયાની સૌથી જોખમી જગ્યા માનવામાં આવે છે. અહીંયા માત્ર ઝેરિલા ૨૦ લાખ ગોલ્ડન પીટ વાઇપર સાપોનું જ સામ્રાજય ચાલે છે.આ સ્થળ બ્રાઝિલના સાઉલોપાઉલોથી ૯૩ કીમી દૂર છે. આ ટાપુ પર&nbsp; સરેરાશ એક વર્ગમીટરમાં પાંચ સાપ રહે છે. સિંગલ બેડ જેટલી જગ્યામાં ૧૦ સાપો વસે છે. નવાઇની વાત તો એ છે કે સ્નેક આઇલેન્ડના સાપો દુનિયાના સૌથી ઝેરિલા સાપોમાંના એક છે. બ્રાઝિલમાં સાપ કરડવાથી થતા મોતની ૯૦ ટકા પ્રજાતિ આ સ્નેક આઇલેન્ડ પર જ રહે છે. એક માહિતી મુજબ આ ટાપુ પર સાપોની ૪ હજારથી વધારે પ્રજાતિઓ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4016c35-9ace-4181-b888-e11552cab0bc.jpeg\" data-filename=\"snake-island.png\" style=\"width: 900px;\"><br></p><p>સાપોની આ ભૂમિનો કુલ વિસ્તાર ૪.૩૦૦૦૦ વર્ગ મીટર છે. અહીંયા જ્યાં જુઓ આમ તેમ દોડતા, વૃક્ષ પર લટકતા અને પથ્થરો પર ચોંટેલા સાપ જોવા મળે છે. ગમે તેટલી કાળજી રાખવા છતાં સાપ કયારે ડંશ મારે તે નકકી રહેતું નથી. આથી બ્રાઝિલિયન નેવીએ આ સમગ્ર&nbsp; વિસ્તાર પર પ્રતિબંધ મુકયો છે. સર્પ સંશોધકો આઇલેન્ડના તટિય પ્રદેશ સુધી ખાસ પરમીશનથી જતા હોય છે. જો કે આઇલેન્ડની છેક અંદર સુધી જવાની આજ સુધી કોઇની પણ હિંમત ચાલી નથી. સ્થાનિક લોકોના જણાવ્યા મુજબ આ આઇલેન્ડ પર કેળાના પ્લાન્ટસ ખૂબ છે. કેળાના પાનની વચ્ચે સાપ છુપાઇને રહે છે. આથી આ સ્નેક આઇલેન્ડના કેળા ખાવાનો પ્રયાસ કરવોએ મોતને આમંત્રણ આપવા જેવું છે.</p><p>ઇસ ૧૯૦૯ આસપાસ આઇલેન્ડના મધ્યભાગમાં એક લાઇટ હાઇસ હતું અહીં એક બ્રાઝિલિયન સૈનિક ચોકી કરતો હતા. તે પોતાની પત્નિ અને ત્રણ બાળકો સાથે રહેતો હતો.સૈનિકને જહાજ દ્વારા જીવન જરુરીયાતની ચીજવસ્તુઓ પહોંચાડવામાં આવતી હતી. એક વાર બારીના તુટી ગયેલા કાચમાંથી ગોલ્ડન પીટ વાઇપર સાપ ઘરમાં ઘૂસી આવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d43ab51-da23-49be-a88c-a16a750e9970.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\"><br></p><p>સાપને જોઇને સૈનિક અને તેનો પરીવાર ગભરાઇને બહાર દોડયો હતો. જો કે સાપોએ આ પરીવારને કિનારા પાસે લાંગરેલા નાના જહાજ સુધી કોઇને પણ પહોંચવા દિધા ન હતા. તપાસ કરતા માલૂમ પડયું કે લાઇટ હાઉસ જવાના રસ્તામાં સાપોના હુમલાથી સૈનિક અને તેના પરીવારની લાશો પડી હતી. આ ઘટના બન્યા બાદ બ્રાઝિલ સરકારે લાઇટ હાઉસને કાયમને માટે બંધ કરી દિધું હતું .આજે પણ આ સાપોની સાપીત ભૂમિમાં સામાન્યજનના જવા પર પ્રતિબંધ છે. આ દ્વીપ ૧૧ હજાર વર્ષ પહેલા કોઇ ભૌગોલિક હિલચાલમાંથી બન્યો છે.</p>","PublishDate":"Tue, 22 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/snake-island-the-most-dangerous-in-the-world"},{"Title":"કમલા હેરિસની ૨૦૨૦માં ટ્રમ્પ સામે પ્રમુખપદની ચૂંટણી લડવાની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7adc4ae9-37f2-449c-8a86-95e606dc2b72.jpeg\" data-filename=\"kamla-haris.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન,તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>પ્રથમ ભારતીય અમેરિકન સેનેટર કમલા હેરિસે અંતે આજે સત્તાવાર રીતે&nbsp; ૨૦૨૦માં પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સામે અમેરિકાના પ્રમુખપદની ચૂંટણીમાં ઝંપલાવવાની જાહેરાત કરી હતી. </p><p>તેમણે કહ્યું હતું કે મહાત્મા ગાંધીથી પ્રેરણા લેનાર માર્ટિન લ્યુથર કિંગ જુનિ.ની ઉજવણીના દિવસે જ કરી જાહેરાત કરતાં મને ગૌરવ થાય છે. પ્રમુખ ટ્રમ્પની કટ્ટર ટીકાકાર અને પક્ષની ઉભરતી નેતા ૫૪ વર્ષના કમલા હેરિસ ૨૦૨૦ની ચૂંટણી માટે પક્ષના&nbsp; નોમિનેશન માટેની સ્પર્ધામાં સામેલ થનાર ચોથી ડેમોક્રેટ છે.</p><p>'હું રાષ્ટ્ર&nbsp; પ્રમુખની ચૂંટણી લડીશ'એમ ટ્વિટની સાથે સાથે વિડીયો મેસેજ પણ પ્રસારીત કરનાર હેરિસે કહ્યું હતું. તેમના પ્રચાર અભિયાનનું સૂત્ર હશે ' કમલા હેરિસ : લોકો માટે'. જો તેઓ ચૂંટાઇ આવશે તો અમેરિકાની પ્રમુખ બનનાર પ્રથમ મહિલા અને પ્રથમ અશ્વેત- કલર્ડ&nbsp; હશે.</p><p>'હું મારા દેશને પ્રેમ કરૃં છું. મારા જીવનમાં આ સમય એવો છે કે જ્યારે મને 'આપણે કોણ છીએ?ની' લડાઇમાં ઊભા રહેવા જવાબદારીનું ભાન થઇ રહ્યું છે.</p><p>&nbsp;માર્ટિન લ્યુથર કિંગ જુનિ. દિવસે પ્રમુખપદની જાહેરાતનું મહત્તવ સમજાવતા હેરિસે કહ્યું હતું કે&nbsp; મહાત્મા ગાંધીથી પ્રેરણા લેનાર અમેરિકન નાગરિક અધિકાર ચળવળના આદર્શે મને હમેંશા પ્રરિત કર્યા હતા.' ડોકટર કિંગની જે વાત મને જે હમેંશા પ્રરિત કરે છે તે એ છે કે તેઓ પ્રેરણાત્મક વ્યક્તિ હતા. આપણા દેશની જેમ તેઓ પણ પ્રેરણાત્મક હતા. </p><p>આપણે જાણીએ છીએ કે હજુ સુધી આપણે એ લક્ષ્યાંક સુધી નથી પહોંચ્યા. પરંતુ આપણી તાકાત એ છે કે આપણે ત્યાં સુધી પહોંચલા લડી શકીએ છીએ'એમ હેરિસે કહ્યું હતું.</p>","PublishDate":"Mon, 21 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kamla-harris-announces-contesting-the-presidential-election-against-trump-in-2020"},{"Title":"ભીષણ હિમતોફાનની ભીતિમાં અમેરિકા : ૧૧ કરોડ લોકોને અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5691dbd9-7692-4e1b-99f4-765ff0519538.jpeg\" data-filename=\"cold.jpg\" style=\"width: 100%;\"><br></p><p><b>પેનસિલવેનિયા અને ન્યુજર્સીના ગવર્નરોએ કટોકટીની સ્થિતિ જાહેર કરી લોકોને બહાર નહીં નિકળવા ચેતવણી આપી<br></b></p><p><b>શિકાગોથી બોસ્ટન, વોશિંગ્ટન અને ન્યૂયોર્ક ટ્રેન સર્વિસ અંશત: બંધ : કેટલીક ટ્રેન ડાયવર્ટ કરાઈ</b></p><p><b>બે દિવસમાં ચાર હજારથી વધુ ફલાઈટ રદ્દ&nbsp; શટડાઉનના કારણે પ્રવાસીઓની મુશ્કેલી વધી</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7429edab-805f-4d94-941e-0e4e2ab835e5.jpeg\" data-filename=\"coldd.jpg\" style=\"width: 100%;\"><b><br></b></p><p>વોશિંગ્ટન, તા.૨૦ જાન્યુઆરી 2019, રવિવાર</p><p>આર્કટિક સમુદ્ર તરફથી ઉદ્ભવેલું બરફનું ભયંકર તોફાન કેનેડા વટાવીને અમેરિકા તરફ આગળ વધી રહ્યું છે. આ વાવાઝોડાને પગલે અમેરિકાના લગભગ ૧૧ કરોડ લોકોને અસર થવાની ભીતિ હવામાન વિભાગે કરી હતી. શિકાગો અને આસપાસના વિસ્તારોમાં આઠ ઈંચ બરફ પડયો હતો.</p><p>હવામાન વિભાગે પૂર્વોત્તર અમેરિકાના ડાકોટા સહિત ગ્રેટ લેક્સની આસપાસના રાજ્યોમાં વોર્નિંગ જારી કરી હતી. કેટલાક વિસ્તારોમાં ભયંકર બરફવર્ષા થવાની આગાહી કરી હતી. અમેરિકામાં આ વાવાઝોડાને પગલે ૨૧૪૧ ફલાઈટ રદ કરી હતી. શટડાઉનને પગલે વિમાન પ્રવાસીઓને વધુ મુશ્કેલી પડી હતી.</p><p>હવામાન વિભાગે જણાવ્યું હતું કે પૂર્વ દરિયાકાંઠે તીવ્ર ઠંડા પવનોને કારણે બોસ્ટન સહિતના વિસ્તારોમાં માઈનસ ૧૪ ડિગ્રી તાપમાનની શક્યતા રહેશે. બોસ્ટન, વોશિંગ્ટન અને ન્યુયોર્કમાં ટ્રેન સેવા પણ બંધ કરાઈ હતી. કેન્સાસ ડિપાર્ટમેન્ટ ઓફ ટ્રાન્સપોર્ટેશને સેવાઓ બંધ કરી હતી. મીડવેસ્ટ, ન્યુ ઈંગ્લેન્ડ, ઓકલાહામા, ટેકસાસ સહિતના વિસ્તારોમાં પણ બરફવર્ષાની આગાહી થઈ હતી.</p><p>પેન્સીલવેનિયાના ગવર્નરે કટોકટીની સ્થિતિ જાહેર કરી હતી. તેમણે ટ્વિટર પર દર કલાકે એકથી બે ઈંચ બરફવર્ષાની ભીતિ રજૂ કરી હતી. લોકોને બહાર નહીં નિકળવા સલાહ અપાઈ હતી. ન્યૂજર્સીના ગવર્નરે પણ કટોકટી જાહેર કરીને શનિવારે બપોર બાદ લોકોને બહાર નહીં નિકળવા સલાહ આપી હતી. </p><p>આઈઓવામાં ઘણા સ્થળે વિઝિબિલિટી ઘટી ગઈ હતી. દક્ષિણ ડાકોટામાં બરફના ઢગલા જામ્યા હતા. દરમિયાન નેબ્રાસ્કામાં એરપોર્ટ પર વિમાનો રન વે પર લપસી પડતાં કેટલીક ફલાઈટો રદ કરી હતી.દરમિયાન બાલ્ટીપોટ વોશિંગ્ટન ઈન્ટરનેશનલ એરપોર્ટ પર ટ્રાન્સપોર્ટેશન સિક્યુરિટી એડમિનિસ્ટ્રેનના સાત ટકા સ્ટાફ ગેરહાજર હતો. ન્યૂયોર્ક સિટીમાં બે ઈંચ બરફ પડવાની ભીતિ વ્યક્ત કરાઈ હતી.</p>","PublishDate":"Sun, 20 Jan 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fear-of-heavy-snow-storms-in-america"},{"Title":"બોર્ડર વોલ ફંડના બદલામાં ટ્રમ્પ સાત લાખ ગેરકાયદે વસાહતીઓને રક્ષણ પુરૃ પાડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1f4606a-29b8-46f0-9fc7-51ffd48252b8.jpeg\" data-filename=\"trummp.jpg\" style=\"width: 100%;\"><br></p><p><b>વિવાદાસ્પદ દિવાલ&nbsp; બાંધવા માટે ૫.૭ અબજ ડોલરમાં ટ્રમ્પનો સમાધાનનો પ્રયાસ</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર</p><p>મેક્સિકો- અમેરિકાની સરહદે વિવાદાસ્પદ દિવાલ બંાધવા માટે ૫.૭ અબજ ડોલરની જંગી રકમના બદલામાં સાત લાખ ગેરકાયદે વસાહતીઓને દેશ નિકાલથી રક્ષણની ઓફર કરીને પ્રમુખ ટ્રમ્પે અમેરિકાને અસ્થિર બનાવી રહેલા લાંબા સમયના શટડાઉનનો અંત લાવવા એક નવા સમાધાનની&nbsp; યોજનાની આજે શરૃઆત કરી હતી.જો કે ડેમોક્રેટસ દ્વારા આ ઓફરને 'નોન સ્ટાર્ટર' ગણાવી તેને ફગાવી દેવામાં આવી હતી.</p><p>તેમણે&nbsp; વસાહતીઓ પર મંત્રણા શરૃ થાય તે પહેંલા પ્રમુખ ટ્રમ્પને લગભગ એક મહિનાથી ચાલી રહેલા શટડાઉનનો અંત લાવવા ફેડરલ સરકારને ખોલવાની હાકલ કરી હતી. વ્હાઇટ હાઉસથી ટીવી પર પ્રસારિત કરેલા પોતાના ભાષણ દરમિયાન&nbsp; ટ્રમ્પે અમેરિકામાં 'ડે ડ્રીમર્સ' તરીકે ઓળખાતા બાળકો તરીકે ગેર કાયદે લાવવામાં આવેલા સાત લાખ લોકોને રક્ષણ આપવાની ઓફર કરી હતી.</p><p>ઉપરાંત કુદરતી આપત્તિ અથવા હિંસાના કારણે તેમના દેશમાંથી ભાગી આવેલા ત્રણ લાખ લોકોને હંગામી રક્ષણ આપવાની પણ ઓફર કરી હતી. અમેરિકામાં પ્રવેશવાના તમામ બંદરો ખાતે ડ્રગ પકડવા નવી ટેકનોલોજી આપવા ૮૦.૫ કરોડ ડોલર આપવાની પણ હાકલ કરી હતી.ટ્રમ્પે કહ્યું હતું કે આ રાહતથી ખરા વસાહતી સુધારા શરૃ કરવા જરૃરી&nbsp; વિશ્વાસ અને ગુડવિલ ઊભી કરવામાં મદદ મળશે.</p><p>અમેરિકાના ઇતિહાસમાં સૌથી લાંબા સમય સુધી ચાલેલા શટડાઉનનો આજે ૨૯મો દિવસ હતો.' બંને પક્ષોએ વોશિંગ્ટનમાં સાથે બેસવું જોઇએ. હું આ બંધનો અંત લાવવા ઇચ્છું છું'એમ તેમણે ભાષણમાં કહ્યું હતું.' જેઓ ખુલ્લી સરહદો માગે છે અને સમાધાનથી ડરે છે તેવા અંતિમવાદીઓથી&nbsp; આપણે આપણા ભાવિને પાછો મેળવવાનો છે. ખુલ્લી સરહદનો અર્થ ડ્રગની ખેપ, માનવ તસ્કરી અને તમામ પ્રકારના ગુના'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sun, 20 Jan 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-will-provide-protection-for-seven-million-illegal-immigrants"},{"Title":"અમેરિકાનો સોમાલિયામાં હવાઇ હુમલો અલ શબાબના ૫૨ આતંકીઓનો સફાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ee600c8-0919-47a4-9c40-c7b532ab5ee2.jpeg\" data-filename=\"somalia.jpg\" style=\"width: 100%;\"><br></p><p>જોહાનિસબર્ગ, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર</p><p>અમેરિકાના સૈન્યે કહ્યું હતું કે&nbsp; સોમાલી દળો પર જંગી હુમલા પછી તેમના દળોએ તાજેતરના મહિનાઓમાં સૌથી ઘાતક હુમલો કર્યો હતો જેમાં અલ શબાબના બાવન આતંકીનો સફાયો કરાયો હતો. યુએસ આફ્રિકન કમાન્ડે&nbsp; કહ્યું હતું કે મધ્ય જુબા ક્ષેત્રમાં જીલીબ પાસે&nbsp; યુએસ દળોએ હુમલો કર્યો હતો.&nbsp;</p><p>આ કાર્યવાહીમાં કોઇ અમેરિકનના માર્યા ગયાના કે ઘાયલ થયાના અહેવાલો મળ્યા નહતા.અલ કાયદા સાથે સંકળાયેલા અલ શબાબના હુમલામાં કોઇ સોમાલી સૈનિક માર્યો ગયો હતો કે કેમ તે અંગે ખુલાસો કરાયો નહતો.</p><p>શહાદા નામની પોતાની સમાચાર સંસ્થા મારફતે અલ શબાબે દાવો કર્યો હતો કે તેમના દળોએ બે સોમાલીયન કેમ્પ પર હુમલો કર્યો હતો જેમાં ઓછામાં ઓછા ૪૧ સૈનિકો માર્યા ગયા હતા.હુમલો કરાયેલી જગ્યાને અલ શબાબે પોર્ટ સિટિ કિસમાયો પાસે બાર સંજુની તરીકે ઓળખાવ્યો હતો. જો કે સોમાલિયન સરકાર તરફથી આ અંગે કોઇ જ પ્રતિક્રિયા આપવામાં આવી નહતી.</p><p>પાડોશી દેશ ઇથિઓપિયામાં&nbsp; સરકારી ટીવીએ&nbsp; સંરક્ષણ મંત્રાલયને ટાંકીને કહ્યું હતું કે ૬૦ કરતાં વધુ અલ શબાબના આતંકીઓ માર્યા ગયા હતા. ઉપરાંત વિસ્ફટકોથી ભરપુર ચાર વાહનોને ફુંકી મારવામાં આવ્યા હતા. </p><p>ઇથિઓપિયા પણ આફ્રિકન સંઘ શાંતિ રક્ષકદળમાં પોતાના સૈનિકો મોકલે છે. ઉપરાંત ઇથિઓપિયન સેનાના કમાન્ડ હેઠળલ પણ સ્વતંત્ર રીતે કામ કરે છે.અલ શબાબનો સેન્ટ્રલ અને મિડલ સોમાલિયા પર કબજો છે અને ત્યાં અવારનવાર આત્મઘાતી હુમલા કરે છે.</p>","PublishDate":"Sun, 20 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-air-attack-in-somalia"},{"Title":"પ્રાયવેસીના ભંગ બદલ અમેરિકન રેગ્યુલેટરે ફેસબુકને મોટો દંડ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78098e3a-77a0-40d3-a9b7-012b75011be1.jpeg\" data-filename=\"facebook.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન,&nbsp; તા. ૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>યુએસ ફેડરલ&nbsp; ટ્રેડ કમિશનના ગ્રાહકોના યુઝર ડેટા અને તેમની&nbsp; પ્રાયવેસીને ગુપ્ત રાખવામાં નિષ્ફળ જવા બદલ ફેસબુકને&nbsp; વિક્રમી પતાવટનો સામનો કરવો પડી શકે છે. અમેરિકાના એક છાપાના એહવાલ અનુસાર,&nbsp; ફેસબુકે ગુપ્તતા ભંગ કરી હતી કે કેમ તેની તપાસમાં એફટીસી લગભગ અંતિમ તબક્કામાં છે અને મોટો દંડ વસુલ કરશે એવું મનાય છે.અગાઉ પણ ગોપનીયતાના ભંગ&nbsp; બદલ ગુગલ પર ૨૦૧૨માં એફટીસીએ સૌથી મોટો ૨.૨૫ કરોડ ડોલરનો&nbsp; દંડ ફટકાર્યો હતો. પરંતુ હવે જે દંડ ફટકારવામાં આવશે તે ૨૦૧૨ના દંડ કરતાં પણ વધુ હોવાનું મનાય છે.</p><p>અગાઉ&nbsp; બ્રિટિશ રાજકીય સલાહકાર કંપની કેમ્બ્રીજ એનાલિટીકા એ આશરે ૮.૭ કરોડ યુઝર્સના ડેટાનો તેમની મંજૂરી વગર ઉપયોગ કરવા બદલ એપ્રિલ ૨૦૧૮માં ફેસબુકના વડા ઝુકરબર્ગને કોંગ્રેસ સમક્ષ ખુલાસો કરવા બોલાવવામાં આવ્યા હતા.ડિસેમ્બરમાં&nbsp; ફેકબુકે યુઝર્સની અંગત માહિતી નેટફલિક્ષ અથવા સ્પોટીફાય જેવા લોકપ્રિય એપ્સ તેમજ જંગી ટેકનોલોજીકલ કંપનીઓને આપી હોવાના એક છાપાના દાવાને ફેસબુકે ફગાવ્યો હતો.</p><p>ફેસબુકે કહ્યું હતું કે તેમના ભાગીદારોને લોકો પાસેથી મંજૂરી મેળવવાની હોવાથી તેના&nbsp; વગર લોકોની માહિતી મોટી ટેક કંપનીઓને ક્યારે પણ આપી નહીં હતી.</p><p>ડિસેમ્બરના અંત ભાગમાં એક છાપાએ દાવો કર્યો હતો કે ફેસબુકના હજારો યુઝર્સે પ્લેટફોર્મ પરથી શું કાઢવું અને શું રાખવું તે નક્કી કરવા માટે ખોટી&nbsp; અને અચોક્કસ માહિતી પર આધાર રાખનાર લોકોએ પ્લેટફોર્મને એડ હોક, અણધડ અને અવ્યવસ્થીત ગણાવી સસ્તી તરકીબો અજમાવનાર ગણાવ્યું હતું. ફેસબુકે ગયા&nbsp; વર્ષે સપ્ટેમ્બરમાં ગુપ્તતાનો ભંગ થયો હોવાની કબુલાત કરી હતી જેના કારણે લગભગ પાંચ કરોડ યુઝર્સ પર તેની અસર થઇ હતી.</p>","PublishDate":"Sun, 20 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-regulators-pay-greater-penalties-to-facebook-for-violation-of-privacy"},{"Title":"ચીલીમાં ભૂકંપનો જોરદાર આંચકો બેના હાર્ટ એટેકથી મોત, સેંકડો ખસેડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09a7bed2-820d-401d-83fe-66a04ad2a5b5.jpeg\" data-filename=\"chile.jpg\" style=\"width: 100%;\"><br></p><p>સાન્ટીઆગો, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>શનિવારે ઉત્તર-મધ્ય ચીલીમાં ૬.૭ની તીવ્રતાનો આંચકો આવ્યો હોવાનું યુએસ જ્યોલોજીકલ સર્વેએ આજે કહ્યું હતું જેમાં&nbsp; મહિલા અને એક પુરૃષના હાર્ટ એટેકના કારમે મોત થયા હતા.અહેવાલ અનુસાર,કોક્વીમ્બોની દક્ષિણપશ્ચિમે ૧૫ કિમી દૂર એપિક સેન્ટર હતું જે જમીનમાં ૫૩ કિમી ઉંડેથી ત્રાટક્યો હતો. ભૂકંપના કારણે એક વૃધ્ધ અને એક વૃધ્ધાના હાર્ટ એટેકના કારણે મોત થયા હતા.</p><p>પોલીસના જણાવ્યા અનુસાર, નેશનલ હાઇવે પર અનેક જગ્યાએ ભેખડો ધસી પડી હતી.રવિવારે રાત્રે ૧ઃ૩૨ મિનિટે ત્રાટકેલા ભૂકંપના આંચકા વાલપાારસિયો અને કોક્યમિબો સુધી અનુભવાયા હતા. </p><p>ભૂકંપના કારણે હજારો ઘરોમાં વીજળી ડૂલ થઇ ગઇ હતી.&nbsp; જો કે&nbsp; સત્તાવાળાઓએ સુનામીનો ઇનકાર કર્યો હોવા છતાં પણ દરિયાઇ વિસ્તારના હજારો લોકો અને સાન્ટીઆગોથી આશરે ૫૦૦ કિમી દૂરના લોકો પણ અન્યત્ર&nbsp; જતા રહ્યા હતા.ઉપરાંત&nbsp; હજારો લોકોને જોખમી વિસ્તારોમાંથી ખસેડયા હતા.</p><p>ઉલ્લેખનીય છે કે ચીલીમાં અવારનવાર ભૂકંપના આંચકા આવે જ છે. ૧૯૬૦માં ચીલીના વાલદિવ્યામાં ૯.૫ની તીવ્રતાના ભૂકંપમાં અનેક લોકો ભોગ બન્યા હતા. ચીલી દેશ રિંગ ઓફ ફાયર પર બેઠું છે જ્યાં ફોલ્ટ લાઇન આવેલી છે.</p>","PublishDate":"Sun, 20 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/an-earthquake-hits-chiles-heart-attack"},{"Title":"જાપાનમાં વિશ્વના સૌથી વૃધ્ધ વ્યક્તિ નોનાકાનું૧૧૩  વર્ષની વયે અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_602bf59b-4541-4522-a533-85689560f0a8.jpeg\" data-filename=\"old.jpg\" style=\"width: 100%;\"><br></p><p>ટોકિયો, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>વિશ્વના સૌથી પહેલાં વિમાનની શોધના માત્ર બે&nbsp; વર્ષ પછી જ&nbsp; જન્મેલા માસાઝો નોનાકાનું આજે ૧૧૩ વર્ષની વયે અવસાન થયું હતું. તેમનું જન્મ ૧૯૦૫માં થયું&nbsp; હતું, એમ ગીનીઝ બુક ઓફ રેકોર્ડમાં નોંધવામાં આવ્યું હતું. ગીનીઝ દ્વારા&nbsp; સ્પેનના ફ્રાન્સીસ્કો નુનેઝના અવસાન પછી નોનાકોને વિશ્વના સૌથી વૃધ્ધ વ્યક્તિ તરીકે જાહેર કરવામાં આવ્યા હતા.</p><p>'એ મોટા વ્યક્તિના અવસાનથી અમને ખૂબ આગાત લાગ્યો હતો. ગઇ કાલ સુધી તેઓ સામાન્ય દેખાતા હતા અને અમારા પરિવારને કોઇપણ જાતની તકલીફ આપ્યા સિવાય તેઓ ગુજરી ગયા હતા'એમ તેમના પોત્રીએ કહ્યું હતું. નોનાકોના છ ભાઇઓ હતા અને એક બહેન હતા. ૧૯૩૧માં તેમણે લગ્ન કર્યા હતા અને પાંચ બાળકોના પિતા બન્યા હતા. તેઓ તેમના માતૃઘરે હોટ સ્પ્રીંગ ઇન ચલાવતા હતા અને ટીવી પર સુમો કુશ્તી જોઇ ખુશ થતા હતા.</p><p>જાપામાં લોકો સૌથી લાંબું જીવન જીવે છે અને અહીંયા અનેક લોકો એવા છે જેઓ વિશ્વમા સૌથી વૃધ્ધ હોવાનો દાવો કરાય છે.</p><p>જૂમ ૨૦૧૩માં જીરોઇમેન કિમારૃ ૧૧૬માં જન્મ દિને જ ગુજરી ગયેલા. ફ્રાન્સના જીની લુઇઝ ૧૯૯૭માં અવસાન પામ્યા ત્યારે તેઓ ૧૨૨ વર્ષના હતા.</p>","PublishDate":"Sun, 20 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japans-oldest-person-in-japan-died-at-the-age-of-113-years"},{"Title":"પાકિસ્તાને છેલ્લા પાંચ વર્ષમાં એક લાખ કિલો માનવ વાળની ચીનમાં નિકાસ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c85af735-0be8-478e-b8d7-a7bfa8da11fc.jpeg\" data-filename=\"pak.jpg\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.19 જાન્યુઆરી, 2019, શનિવાર</p><p>પાકિસ્તાને છેલ્લા પાંચ વર્ષોમાં ચીનને ૧૩૨૦૦૦ ડોલરના મૂલ્યના એક લાખ કિલો માનવવાળની નિકાસ કરી હતી. વાણીજ્ય અને કાપડ મંત્રાલયે નેશનલ એસેમ્બલીને કહ્યું હતું કે પાકિસ્તાને ચીનને ૧૦૫૪૬૧ કિલો માનવ વાળની નિકાસ કરી હતી. ચીનમાં મેકઅપ ઉદ્યોગમાં વધેલી માગના કારણે તેમજ વિગ પહેરવાની ખૂબ ઓછી પ્રથા હોવાથી ત્યાં માનવ વાળની માગ વધી હતી.</p><p>એક બ્યુટિશિયન ચૌહાણ અનુસાર, એક અન્ય કારણ એ છે કે હેર એસેસરીઝનું સ્થાનિક ઘટયું હતું. ભૂતકાળમાં સ્થાનિકો તેમના વાળ, મુછો અને દાઢી&nbsp; વધારતા હતા, પરંતુ સ્થાનિક મેકઅપ કલાકારોએ&nbsp; ચીની મેકઅપ કલાકારોને આ વેપાર ગુમાવી દીધો હતો. પાક.ના નિકાસકારો હવે કિલો વાળ દીઠ રૃપિયા પાંચથી છ હજાર ચુકવે છે. ઉચ્ચ ગુણવત્તાના વાળને અમેરિકા મોકલવામાં આવે છે. ઉપરાંત જાપાનમાં પણ માનવીય વાળની ખૂબ માગ છે. ત્યાના મનોરંજન ઉદ્યોગમાં વાળની માગ હમેશા રહે છે. તો સાથે સાથે હેરવિગ પણ પાકિસ્તાનથી મંગાવવામાં આવે છે.</p>","PublishDate":"Sat, 19 Jan 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-has-exported-one-lakh-kg-of-human-hair-in-china-in-the-past-five-years"},{"Title":"અમેરિકાના શટડાઉન વચ્ચે પૂર્વ પ્રમુખ જ્યોર્જ બુશે ગુપ્તચરોને પિઝા ખવડાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f21d8e23-7054-4f21-9216-4b7fe439586e.jpeg\" data-filename=\"bush.jpg\" style=\"width: 100%;\"><br></p><p>ડલ્લાસ, તા.19 જાન્યુઆરી, 2019, શનિવાર<br></p><p>અમેરિકાના આંશિક શટડાઉન દરમિયાન વગર પગારે કામ કરનાર સીક્રેટ સર્વિસના કર્મીઓની નિષ્ઠા બદલ તેમની પ્રશંસા કરતાં પૂર્વ પ્રમુખ જ્યોર્જ ડબલ્યુ. બુશે તેમને પિઝા ખવડાવ્યા હતા.</p><p>બુશના ઇન્સટાગ્રામ અને ફેસબુક એકાઉન્ટમાં પોસ્ટ કરેલા ફોટાઓમાં તેઓ સીક્રેટ કર્મીઓને પિઝા આપતા હોય તેવું દેખાતું હતું. પોસ્ટમાં બુશે લખ્યું હતું કે તેઓ અને તેમના પત્ની લૌરા બુશ ' સીક્રેટ સર્વીસના કર્મીઓના અને હજારો ફેડરલ કર્મચારીઓના પણ આભારી છે જેઓ વગર પગારે આપણા દેશ માટે કામ કરી રહ્યા છે.</p><p>તેમણે એમ પણ કહ્યું હતું કે ' સમય આવી ગયો છે કે બંને રાજકીય પક્ષોના નેતાઓએ રાજકારણ બાજુએ મૂકી દેશના હિતમાં ભેગા થવું જોઇએ અને શટડાઉને બંધ કરાવુ જોઇએ'. બુશના પ્રવકતા ફ્રેડી ફોર્ડે કહ્યું હતું કે આ ફોટા ફલોરિડામાં શુક્રવારે લેવામાં આવ્યા હતા, જો કે ક્યા સ્થળે ફોટા લીધા હતા તેની વિગતો આપી નહતી.</p>","PublishDate":"Sat, 19 Jan 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-president-george-bush-fed-pizza-to-spies-between-us-shutdowns"},{"Title":"મેક્સિકોમાં પેટ્રોલની પાઇપ લાઇનમાં આગ : ૬૬ના મોત : ૮૬ દાઝ્યા,અનેક લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d7bec62-d999-4bac-b02c-b13900b55b01.jpeg\" data-filename=\"maxico.jpg\" style=\"width: 100%;\"><br></p><p><b>પેટ્રોલની ચોરીના કારણે સરકારને વર્ષ ૨૦૧૭માં ત્રણ અબજ ડોલરનું નુકસાન&nbsp;</b><br></p><p>મેક્સિકો શહેર, તા.19 જાન્યુઆરી, 2019, શનિવાર</p><p>સરકારે પેટ્રોલ ચોરો પર શિકંજો કસતા મધ્ય મેક્સિકોમાં એક ગેરકાયદે પેટ્રોલની પાઇપ લાઇનમાં આગ લાગતાં ૬૬ લોકો માર્યા ગયા હતા અને ૭૧ કરતાં વધુ લોકો દાઝી ગયા હતા.વિસ્ફોટ થયા પછી પાઇપલાઇનમાં કાણું પડી જતાં હજારો સ્થાનિકો ગેસોલાઇ ભેગુ કરવા&nbsp; વાસણો લઇને ઘટના સ્થળે દોડી આવ્યા હતા, એમ નજરે જોનારાઓેએ કહેલું. વિસ્ફોટ પછી શૂટ કરેલા વીડિયોમાં ગભરાઇ ગયેલા લોકો જીવ બચાવવા દોડી રહેલા દેખાતા હતા.</p><p>મેક્સિકો શહેરથી ઉત્તરે ૧૦૫ કીમી દૂર હિડાલ્ગોમાં લાહુલિપનમાં બનેલી આ દુર્ઘટનાના કારણે રાત્રે વાદળ પણ પ્રકાશિત થયું હતું.પેટ્રોલની ચારીના કારણે સરકારને વર્ષ ૨૦૧૭માં ત્રણ અબજ ડોલરનું નુકસાન થયા પછી પેટ્રોલ ચોરો પર કેન્દ્ર સરકાર ત્રાટકી હતી ત્યારે જ આ દુર્ઘટના બની હતી. દુર્ઘટના પછી&nbsp; રાષ્ટ્ર પ્રમુખ એન્ડ્રેસ મેન્યુઅલ લોપેઝ વહેલી સવારે ઘટના સ્થળે ધસી ગયા હતા.</p><p>એક અન્ય જગ્યાએ પણ પાઇપલાઇનમાં આગ લાગી ગઇ હતી, પરંતુ કોઇના હતાહતના સમાચાર મળ્યા નહતા. ભોગ બનેલાઓથી સ્થાનિક હોસ્પિટલો ભરાઇ ગઇ હતી. સરકારે તમામ અધિકારીઓને મદદ કરવા અપીલ કરી હતી. સુરક્ષા મંત્રી અલ્ફોન્સોએ કહ્યું હતું કે આશરે મધ્યરાત્રીએ આગ પર કાબુ મેળવી લેવાયો હતો. લાંચ વિરોધી કાર્યકર્તા લોપેઝ ઓબ્રાડોરે પેટ્રોલ ચોરીને રોકવા ખરડો બનાવવાની&nbsp; ઝુંબેશને વધુ તેજ બનાવી હતી.</p><p>પહેલી ડિસેમ્બરે હોદ્દો સંભાળનાર રાષ્ટ્ર પ્રમુખે પેટ્રોલ ચોરો સામે લડત ચાલુ રાખવા સંકલ્પ લીધો હતો અને લોકોને થોડી ધિરજ રાખવા અપીલ કરી હતી.ઘટના સ્થળે ગેસોલીન લઇ જનાર લોકોએ દેશમાં ગેસોલીનની અછતને ચોરી માટે જવાબદાર ગણાવી હતી. પ્રમુખે પેટ્રોલ ચોરી માટે ૧૭૦૦ જણા સામે તપાસ શરૃ કરી હતી.</p>","PublishDate":"Sat, 19 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fire-in-petrol-pipe-line-in-mexico-66-deaths"},{"Title":"મેક્સીકોમાં પાઇપલાઇનામાં ભીષણ આગ લાગી, 20 લોકોના મોત, 54 ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1565fb6a-fd1e-4e1a-815d-bcfe9e2a5f35.jpeg\" data-filename=\"at-least-20-killed-after-bu.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>મધ્ય મેક્સીકોમાં ઇંધણની એક પાઇપ લાઇનમાં આગ લાગવાથી ઓછામાં ઓછા 20 લોકોના મોત થયાં છે જ્યારે અન્ય 54 લોકો ઘાયલ થયાં છે. જાણકારી આપતા અધિકારીઓએ જણાવ્યું કે, પાઇપ લાઇનમાં લીકેજ થઇ રહ્યું હતું. હિડાલ્ગોના ગવર્નર ઉમર ફયાદે જણાવ્યુ કે, સ્થાનિક લોકો પાઇપલાઇનમાં થઇ રહેલા લીકેજ માંથી તેલ ચોરવા એકઠાં થયાં હતાં ત્યારે આગ લાગી ગઇ, જેનાથી લગભગ 20 લોકોના મોત થયાં છે.</div><div><br></div><div>તેમણે સ્થાનિક મીડિયાને કહ્યું કે, મને જણાવવામાં આવ્યું છે કે, 20 લોકોના સળગીને મોત થયાં છે જ્યારે 54 લોકોની સારવાર શરૂ છે. સ્થાનિક મીડિયાના અહેવાલ મુજબ, ઘણાં લોકો બાલ્ટી અને ડબ્બામાં ઇંધણ એકઠું કરવા ભાગી રહ્યાં હતા. ઉમર ફયાદે જણાવ્યું કે, અમને જાણવા મળ્યુ છે કે અહીંથી ઇંધણ ચોરવામાં આવતું હતું અને આગ લાગ્યા બાદ અધિકારીઓને તેની જાણકારી મળી. ગવર્નરે જણાવ્યુ કે, ફાયર વિભાગ, સરકારી કર્મી અને ઇંધણ કંપનીઓના એમ્બ્યુલન્સ ઘટના સ્થળે પહોંચી ચૂકી છે.</div><div><br></div><div>આ ઘટના તે સમયે બની છે જ્યારે મેક્સિકોના રાષ્ટ્રપતિ અંદ્રેસ મૈનુઅલ લોપેઝ ઇંધણ ચોરીને લઇને રાષ્ટ્રીય સ્તરે પોતાની યોજના અમલી કરવાની યોજના બનાવી રહ્યાં છે. પેમેક્સ પાઇપલાઇનોમાંથી ઇંધણ ચોરીથી મેક્સીકોને 2017માં ત્રણ અરબ ડોલરનું નુંકસાન થયું હતુ.</div>","PublishDate":"Sat, 19 Jan 2019 11:43:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-20-killed-after-burst-pipeline-54-injured"},{"Title":"વિએતનામ કે થાઇલેન્ડમાં થઈ શકે છે કિમ જોંગ અને ટ્રમ્પ વચ્ચે બીજી મુલાકાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_246ca75a-50d4-468f-9feb-9c01917d983d.jpeg\" data-filename=\"Donald Trump north korea Kim Jong Un to hold second summit in late february.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>ઉત્તર કોરિયાના તાનાશાહ કિમ જોંગ અને અમેરિકન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ વચ્ચે વધુ એક વખત વાટાઘાટો થઈ શકે છે.</p><p>આ માટે તૈયારીઓ શરુ થઈ છે. કિમનો જમણો હાથ ગણાતા કિમ યોંગ ચોલ ગુરુવારે અમેરિકા પહોંચ્યા છે. એવુ મનાય છે કે તેઓ વોશિંગ્ટનમાં ટ્રમ્પ સાથે મુલાકાત કરી શકે છે.</p><p>ઉત્તર કોરિયાના પ્રતિનિધિ તરીકે આવેલા યોંગ શુક્રવારે વોશિંગ્ટનમાં પહેલા અમેરિકન વિદેશ મંત્રી માઈક પોમ્પિયોને મળશે અને એ પછી વ્હાઈટ હાઉસ જશે.</p><p>ડોનાલ્ડ ટ્રમ્પ છેલ્લા એક વર્ષમાં સંખ્યાબંધ વખત કિમ જોંગ સાથે મુલાકાતની શક્યતા દર્શાવી ચુક્યા છે.ગયા વર્ષે બંને નેતાઓ જુન મહિનામાં સિંગાપુરમાં એકબીજાને મળ્યા હતા.</p><p>હવે વિયેતનામ અથવા થાઈલેન્ડમાં બને દેશના નેતાઓ મુલાકાત કરે તેવી સંભાવના છે.તાજેતરમાં એક ઈન્ટરવ્યૂમાં અમેરિકન વિદેશ મંત્રી માઈક પોમ્પિઓએ ઉત્તર કોરિયા સાથે સમાધનની આશા વ્યક્ત કરી હતી અને કહ્યુ હતુ કે તેના કારણે બહેતર તથા સુરક્ષિત અમેરિકા બનાવવા&nbsp; માટે મદદ મળશે.</p>","PublishDate":"Sat, 19 Jan 2019 06:49:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-north-korea-kim-jong-un-to-hold-second-summit-in-late-february"},{"Title":"ટાર્ગેટ પુરુ નહી થતા મહિલા કર્મચારીઓને કંપનીએ રસ્તા પર આપી આવી સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c0d50a0-e4b7-4a5b-b3b8-fe4d6c13252a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 100%;\">બીજિંગ,તા.19.જાન્યુઆરી 2019, શનિવાર<br></p><p>ચીનની એક કંપનીએ મહિલા કર્મચારીઓને સજા રુપે રસ્તા પર ઘૂંટણભેર ચાલવાની સજા આપી હતી.</p><p>જાહેર રસ્તા પર મહિલાઓની અવદશા જોઈને લોકો ઉભા રહી ગયા હતા.એ પછી પોલીસના આવ્યા બાદ મહિલા કર્મચારીઓનો છૂટકારો થયો હતો.</p><p>ચીનની બ્યુટી કંપનીએ વાર્ષિક ટાર્ગેટ પુરુ નહી થતા મહિલા કર્મચારીઓને આ પ્રકારની વિચિત્ર સજા ફરમાવી હતી.મહિલાઓ ઘૂંટણભેર ચાલી રહી હતી ત્યારે એક પુરુષ સુપરવાઈઝર ઝંડો લઈને આગળ ચાલી રહ્યો હતો.</p><p>હવે જ્યારે આ ઘટનાનો વિડિયો સામે આવ્યો છે ત્યારે વિવાદ સર્જાયો છે.દુનિયાભરમાં ચીનની છબી આના કારણે ખરાબ થઈ રહી છે.</p>","PublishDate":"Sat, 19 Jan 2019 06:31:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-sentence-given-to-the-company-on-the-road-to-women-employees-is-not-fulfilled-in-the-target"},{"Title":"ફેસબુકે અસંખ્ય વાંધાજનક રશિયન એકાઉન્ટ અને પેજ ડિલિટ કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ebd0632-b7b4-4a54-bb57-46111d7c0dd7.jpeg\" data-filename=\"i1.jpg\" style=\"width: 50%; float: right;\">લંડન, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ફેસબુકે જાહેરાત કરી હતી કે વાંધાજનક સામગ્રીનો પ્રચાર કરતા અસંખ્ય રશિયન ફેસબુક એકાઉન્ટ અને પેજ ડિલિટ કરી દેવામાં આવ્યા છે. ફેક ન્યૂઝ ફેલાવતા રશિયન એકાઉન્ટ વિરૂદ્ધ ફેસબુકે ઉગ્ર કાર્યવાહી શરૂ કરી હતી.</p><p>તફેસબુકના સાઈબર સિક્યુરિટીના વડા નથાનિયલ ગ્લેચેરે એક નિવેદનમાં જણાવ્યું હતું કે રશિયન કનેક્શન ધરાવતા અસંખ્ય વાંધાજનક ફેસબુક પેજ અને એકાઉન્ટ ડિલિટ કરી દેવામાં આવ્યા હતા.<br></p><p>ફેસબુકે સાઈબર ક્રાઈમના નિયમોને ધ્યાનમાં રાખીને વાંધાજનક, જૂઠી અને તંગદિલી ફેલાવે તેવી માહિતીનો પ્રચાર કરતા ફેસબુક એકાઉન્ટ્સને હટાવી દેીધા હતા એટલું જ નહીં ફેસબુક સંલગ્ન ઈસ્ટાગ્રામમાંથી પણ એવા વાંધાજનક એકાઉન્ટ સામે કાર્યવાહી કરાઈ હતી.</p><p>ફેસબુકના કહેવા પ્રમાણે રશિયન અથવા તો રશિયન એજન્ડાથી ચાલતા ૩૬૪ પેજ સામે કાર્યવાહી કરવાની સાથે સાથે ૫૦ ઈન્સ્ટાગ્રામ એકાઉન્ટ ડિલિટ કરાયા હતા. એટલું જ નહીં, રશિયન એજન્ડાથી વાંધાજનક સામગ્રીનો પ્રચાર કરતી અસંખ્ય લિંક્સ ફેસબુકે તેના પ્લેટફોર્મ ઉપરથી હટાવી દીધી હતી.</p>","PublishDate":"Fri, 18 Jan 2019 06:15:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-has-dealt-numerous-objectionable-russian-accounts-and-pages"},{"Title":"ફ્રાન્સે 'નો ડીલ બ્રેક્ઝિટ' માટે પ્લાન તૈયાર કર્યો છેઃએડુઓર્ડો ફિલીપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96f26657-7c8f-4639-aa83-6f1247cf459b.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">પેરિસ,તા. 17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ફ્રાન્સની સરકારે 'નો ડીલ બ્રેક્ઝિટ' પછીની અસરનો સામનો કરવા માટે પ્લાનને સક્રિય કર્યો હતો. બ્રેક્ઝિટની નકારાત્મક અસર ઓછી હોવાની વડા પ્રધાન એડુઓર્ડો ફિલીપે કહ્યું હતું.યુરોપીયન સંઘ સાથે ડાયવર્સ ડીલ મંત્રણાનો બ્રિટિશ સરકારે ઇનકાર કર્યા પછીના પરિપેક્ષમાં ચર્ચા કરવા બોલાવવામાં આવેલી મંત્રીઓની બેઠક પછી બોલતાં તેમણે કહ્યું હતું 'મેં નો ડીલ બ્રેક્ઝિટ માટેની યોજનાને સક્રિય કરવા&nbsp; નિર્ણય કર્યો હતો'.</p><p>&nbsp;આ યોજના હેઠળ ફ્રેન્ચ સરકાર બંદરો અને એરપોર્ટને ૫.૬ કરોડ ડોલર ફાળવશે. સ્વાભાવિક રીતે&nbsp; યુરોપીયન સંઘમાંથી બ્રિટને નીકળી જતાં ઊભી થયેલી પરિસ્થિતિમાં આ બંને સ્થળોને સૌથી વધુ અસર પડી હતી.'કેટલાક બંદરો ખાતે કાર પાર્ક ઊભા કરાશે તો અન્ય જગ્યાએ ચેકપોસ્ટ બનાવવા માટે માળખાકીય બાંધકામ કરાશે'એમ તેમણે કહ્યું હતું. ઉપરાંત ફ્રાન્સ સરકાર વધારાના ૫૮૦ પશુ ચિકિત્સકો અને કસ્ટમ સ્ટાફની પણ નિમણુંક કરશે.</p><p>ફ્રેન્ચ સરકાર સંસદમાં એક ખરડાને પસાર કરે તેવી શક્યતા છે જેનાથી સરકારને નો ડીલ બ્રેક્ઝિટની તૈયારી&nbsp; માટે પાંચ ડીક્રી કવરની સત્તા મળી જશે.'અમારા નાગરિકોના હિતોની રક્ષા કરવા અમે તૈયાર થવા ઇચ્છીએ છીએ. તો સાથે સાથે અમારી ફરજો પણ નિભાવીશું.અમારા નાગરિકોના અને ફ્રાન્સમાં રહેતા બ્રિટિશરોના&nbsp; જીવન પર ઓછામાં ઓછી અસર પડે'એમ ફિલીપ્સે કહ્યું હતું.</p>","PublishDate":"Thu, 17 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/france-no-deal-brexit-plan-for-created-eduardo-phillips"},{"Title":"બ્રિટિશ વડા પ્રધાન થેરેસા ભારે કટોકટી વચ્ચે વિશ્વાસનો મત જીત્યા જીતી ગયા","Content":"<p><b>- બ્રેક્ઝિટ પછી આગળ વધવા વિપક્ષોને સહકાર આપવા&nbsp; અપીલ કરી</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d6349fc-a5c2-42dd-92f7-4b208d7de7b8.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) લંડન,તા. 17 જાન્યુઆરી 2019, ગુરુવાર</p><p>&nbsp;સાંસદો દ્વારા જંગી બહુમતીથી યુરોપીયન સંઘ સાથેના નિર્ણાયક ડાયવર્સ કરારને ફગાવ્યાના&nbsp; એક દિવસ પછી અવિશ્વાસના મતમાં&nbsp; માંડ માંડ&nbsp; બચી ગયેલા બ્રિટિશ વડા પ્રધાન થેરેસા મેએ વિરોધ પક્ષોને સ્વહિતને બાજુએ રાખી દેશ માટે નવા બ્રેક્ઝિટ કરારને સીક્યોર કરવા સાથે મળીને કામ કરવા અપીલ કરી હતી.બુધવારે સંસદમાં ૨૬ વર્ષમાં પહેલી વાર બ્રિટિશ PM ૩૨૫ વિરૂધ્ધ ૩૦૬ એટલે કે ૧૯ મતે માંડ માંડ વિશ્વાસનો મત જીત્યા હતા.</p><p>વિશ્વાસનો મત જીત્યા પછી વડા પ્રધાનના સત્તાવાર નિવાસસ્થાન ૧૦ ડાઉનિંગ સ્ટ્રીટની બહાર આવીને&nbsp; ૬૨ વર્ષના મે એ કહ્યું હતું કે તેમની સરકારે સંસદનો વિશ્વાસ જીત્યો હતો. ૧૯૭૩માં યુરોપીયન સંઘમાં જોડાયા પછી ૨૯ માર્ચના રોજ તેમાંથી છુટા પડનાર બ્રિટન પાસે હવે માત્ર બે જ મહિના બાકી રહ્યા છે અને બ્રેક્ઝિટ પછી શું કરવું તે અંગે મુઝંવણમાં છે. મેએ&nbsp; વિરોધ પક્ષો સાથે મળી નવી રણનીતી ઘડયા પછી સોમવારે સંસદમાં આવવા વચન આપ્યું હતું.</p><p>તેમણે વિરોધ પક્ષોને પોતાના અંગત સ્વાર્થ અને હિતને ભુલીને દેશ માટે સાથે મળીને સકારાત્મક રીતે કામ કરવાની અપીલ કરી હતી.' જો કે એ લક્ષ્યાંક સરળ નહીં હોય, પરંતુ સાંસદો જાણે છે કે&nbsp; તેમને દેશ હિતમાં કરવાની ફરજ છે. સર્વસંમતી મેળવીને એ કામ કરવું પડશે'એમ તેમણે કહ્યું હતું. મેએ કહ્યું હતું કે&nbsp; હું માનું છું કે યુરોપીયન સંઘમાંથી નીકળી જવાની બ્રિટિશરોની ઇચ્છા હતી જે મેં પુરી કરી.</p><p>અગાઉ લેબર પાર્ટીના જેરેમી કોરબિને કહ્યું હતું કે&nbsp; મેના ઝોમ્બી વહીવટી તંત્રે શાસન કરવાનો નૈતિક અધિકાર ગુમાવી દીધો છે.</p>","PublishDate":"Thu, 17 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-british-prime-minister-theresa-between-the-extreme-crisis-wins-the-vote-of-confidence"},{"Title":"રાષ્ટ્રપતિ પદેથી ટ્રમ્પના રાજીનામાના બોગસ સમાચારથી અફરા તફરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4b225eb-a68a-47e2-8045-e7e3210184f5.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, 17. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિપદેથી ડોનાલ્ડ ટ્રમ્પે રાજીનામુ આપ્યુ હોવાના બોગસ અહેવાલ સાથેના બોગસ અખબારોની વ્હાઈટ હાઉસની આસપાસના વિસ્તારોમાં વિતરણ કરવામાં આવતા અફરા તફરી મચી હતી.</p><p>કેટલાકે તો આ અહેવાલોને સાચા માની લીધા હતા.ટ્રમ્પ વિરોધીઓએ તો ઉજવણી પણ કરી હતી.</p><p>વોશિંગ્ટન પોસ્ટને જ મળતા આવતા અખબારનુ વિતરણ કરીને આ ફેક ન્યૂઝ ફેલાવાયા હતા.જેમાં પહેલા પાના પર ટ્રમ્પની વ્હાઈટ હાઉસમાંથી અણધારી વિદાય..હેડલાઈન સાથે અહેવાલ છાપવામાં આવ્યો હતો.</p><p>એક મહિલા દ્વારા લોકોને અખબાર વહેંચીને કહેવામાં આવ્યુ હતુ કે ટ્રમ્પના રાજીનામાના પગલે વોશિંગ્ટન પોસ્ટે વિશેષ એડિશન બહાર પાડી છે.</p><p>એ પછી વોશિંગ્ટન પોસ્ટે ટ્વીટ કરીને સ્પષ્ટતા કરી હતી કે આ બોગસ અખબાર છે.</p>","PublishDate":"Thu, 17 Jan 2019 07:24:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-president-donald-trump-resigns-worldwide-celebrations-fake-washington-post-edition-takes-america-by-storm"},{"Title":"પાકિસ્તાનમાં જન્મ લેતુ દરેક બાળક ટાઈમ બોમ્બ, વધતી વસતી સામે સુપ્રીમ કોર્ટની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1286458-71e4-43ba-a2aa-22cdf10ef65c.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 17. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>પાકિસ્તાનમાં ખતરનાક ઝડપે વધી રહેલી વસ્તી સામે સુપ્રીમ કોર્ટે સરકારને ચેતવણી આપી છે.</p><p>સુપ્રીમ કોર્ટના ચીફ જસ્ટીસે કહ્યુ છે કે જો વધતી જતી વસ્તી પર જલ્દી કાબૂ નહી મેળવાય તો પાકિસ્તાન દેવાના બોજ હેઠળ સાવ બરબાદ થઈ જશે.હાલમાં પાકિસ્તાનમાં એવી સ્થિતિ છે કે ત્યાં જન્મ લેતુ દરેક બાળકના માથે દોઢ લાખ રુપિયાનુ દેવુ હોય છે.</p><p>પાકિસ્તાનમાં પણ આપણે બે, અમારા બેની માંગણી જોર પકડી રહી છે.સુપ્રીમ કોર્ટે તો કહ્યુ છે કે પાકિસ્તાનમાં જન્મ લેનારુ દરેક બાળક ટિક ટિક કરી રહેલો ટાઈમ બોમ્બ છે.</p><p>પાકિસ્તાન એક માત્ર એવો દેશ છે જ્યાં દરેક બાળક દોઢ લાખ રુપિયાના દેવા સાથે જન્મ લે છે.આંકડા કહી રહ્યા છે કે પાકિસ્તાનની 21 કરોડની વસ્તીમાં 7 કરોડ લોકો ગરીબી રેખા નીચે જીવે છે.દેશ પર 30000 અબજનુ દેવુ છે.</p><p>ચીફ જસ્ટીસ સાકિબ નિસારે કહ્યુ છે કે ધાર્મિક વિદ્વાનો, નાગરિક સંગઠનો અને સરકારે વસ્તી નિયંત્રણના ઉપાયોને પ્રોત્સાહન આપવુ જોઈએ તેમજ દરેક પરિવારમાં બે બાળકોનો જ નિયમ લાગુ કરવો જોઈએ.નહીતર વસ્તી વધારો આગામી પેઢીઓ માટે ખતરનાક સાબીત થશે.</p><p>વસ્તી વધારો રોકવા નિયમો લાગુ કરવાની અરજી પર ચુકાદો આપતા ચીફ જસ્ટીસે કહ્યુ હતું કે આ માટે રાષ્ટ્રવ્યાપી આંદોલનની જરુર છે.કારણકે વધતી વસતીના કારણે પ્રાકૃતિક સંસાધનો પર ભારે દબાણ આવી રહ્યુ છે.હવે વસતી નિયંત્રણ માટે દેશ એક થાય તે જરુરી છે.</p><p>તેમણે સ્વાસ્થ્ય વિભાગની આકરી ઝાટકણી કાઢતા કહ્યુ હતુ કે સ્વાસ્થ્ય વિભાગ નથી વસતી વધારો રોકવાના ઉપાય બતાવી શકતો અને નથી તેને લાગુ કરી શકતો.હવે આ વિભાગે દર ત્રણ મહિને પ્રોગ્રેસ રિપોર્ટ કોર્ટેને સુપરત કરીને કહેવુ પડશે કે આ માટે શું કામગીરી થઈ રહી છે.</p>","PublishDate":"Thu, 17 Jan 2019 07:01:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-increasing-population-bomb-supreme-court-instruction-debt-trouble"},{"Title":"બ્રેક્ઝિટ કરારને બ્રિટિશ સંસદમાં મળેલી હાર પછી બ્રિટનમાં અફડાતફડી સર્જાશેઃ EU","Content":"<p><b>- તમામ પ્રકારના પ્રતિબંધ ચાલુ જ રહેશે બલકે તેને વધુ તેજ બનાવવામાં આવશેઃ ઇટાલી</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3dc2e87-8b35-43e0-95fb-81c892d4ecfa.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: left;\">બ્રસેલ્સ,તા. 16 જાન્યુઆરી 2019, બુધવાર</p><p>યુરોપીયન સંઘ અને યુરોપની સરકારોએ ચેતવણી આપી હતી કે બ્રિટિશ સરકારનો બ્રેક્ઝિટ કરારનો ઇનકાર યુરોપીયન બ્લોકમાંથી બ્રિટનને બહાર નીકળવાનો સબબ બની શકે છે. બ્રેક્ઝિટ પછી યુરોપીયન કમિશનના પ્રમુખ જીન-ક્લોડ જુન્કરે કહ્યું હતું કે ' હું બ્રિટનને વહેલી તકે તેમના ઇરાદા સ્પષ્ટ કરવા વિનંતી કરૂં છું. સમય ખૂબ ઝડપથી પસાર થઇ રહ્યું છે. વિડ્રોઅલ એગ્રીમેન્ટ એક યોગ્ય સમાધાન છે અને સંભવત કરાર. નાગરિકો અને સમગ્ર યુરોપના વેપાર માટે બ્રેક્ઝિટ દ્વારા કરાયેલા નુકસાનને ઘટાડી શકાશે'. યુરોપીયન પરિષદના પ્રમુખ ડોનાલ્ડ ટસ્કે કહ્યું હતું કે&nbsp; બાકી રહેલા ૨૭ દેશો સંગઠીત રહેશે.</p><p>'બ્રિટિશ સરકારે નક્કી કરવાનું કે હવે પછી શું? યુરોપીયન સંઘ તો સંગઠીત રહેશે અને કરાર કરવા માટે મક્કમ છે'એમ યુરોપીયન સંઘના મુખ્ય બ્રેક્ઝિટ મંત્રણાકાર મિશેલ બાર્નિયરે કહ્યું હતું. 'યુરોપ માટે આ એક ખરાબ દિવસ છે. અમે તમામ તૈયાર છીએ. પરંતુ સખ્ત બ્રેક્ઝિટ બ્રિટન અને યુરોપ બંને માટે સૌથી ઓછી આકર્ષક પસંદગી હશે'એમ જર્મનીએ કહ્યું હતું.</p><p>જર્મનીના નાણા મંત્રી અને વાઇસ ચાન્સેલર ઓલાફ શોલ્ઝે કહ્યું હતું કે ' સખ્ત બ્રેક્ઝિટ સૌથી ખરાબ વિકલ્પ હશે'. ફ્રાન્સના યુરોપ માટેના મંત્રી માથાલી લોઇસીયુએ કહ્યું હતું કે જો લંડન વિનંતી કરે તો યુરોપીયન સંઘ બ્રેક્ઝિટની ૨૯ માર્ચની છેલ્લી તારીખને લંબાવી શકે છે. કાયદેસર અને ટેકનીકલી પણ એ શક્ય છે.</p><p>ઓસ્ટ્રીયન ચાન્સેલર સેબાસ્ટીયન કુર્ઝે કહ્યું હતું કે 'ગમે તે રીતે વિડ્રોઅલ એગ્રીમેન્ટ પર હવે ફરીથી ક્યારે પણ મંત્રણા નહીં કરાય. ઇટાલીના વડા પ્રધાને કહ્યું હતું કે તમામ પ્રકારના પ્રતિબંધ ચાલુ જ રહેશે બલકે તેને વધુ તેજ બનાવવામાં આવશે.</p>","PublishDate":"Wed, 16 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brekkit-agreement-british-parliament-after-a-lost-defeat-britain-will-create-a-crisis-eu"},{"Title":"ગ્રીસના સિત્સિપાસે ફેડરરને ચોથા રાઉન્ડમાં હરાવતા મેજર અપસેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae9d0ea5-8716-4383-8a71-f3fce0810dca.jpeg\" data-filename=\"DxWr7cZWoAAfnMv.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૦<br></p><p>છેલ્લા બે વર્ષથી અંહી ચેમ્પિયન બનતા સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ ખેલાડી ફેડરરને ગ્રીસના ૧૪મો સીડ ધરાવતા યુવા ખેલાડી સિત્સિપાસે પ્રિ-ક્વાર્ટર ફાઈનલમાં ૬-૭ (૧૧-૧૩), ૭-૬ (૭-૩), ૭-૫, ૭-૬ (૭-૫)થી હરાવીને ઓસ્ટ્રેલિયન ઓપનમાં મેજર અપસેટ સર્જ્યો હતો. ૨૦ વર્ષના ગ્રીક ખેલાડીએ સિત્સિપાસે ૩૭ વર્ષીય વર્ષીય ફેડરર સામે ત્રણ કલાક અને ૪૫ મિનિટના જોરદાર સંઘર્ષ બાદ કારકિર્દીનો યાદગાર વિજય મેળવતા સૌપ્રથમ વખત ગ્રાન્ડ સ્લેમ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે ફેડરર ૧૬ વર્ષમાં માત્ર બીજી વખત ઓસ્ટ્રેલિયન ઓપનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવવાથી વંચિત રહ્યો હતો.&nbsp;</p><p>ફેડરર સામે સિત્સિપાસના વિજયની સાથે સાથે ઓસ્ટ્રેલિયન ઓપનમાં આજે સાતમા દિવસે વધુ બે મેજર અપસેટ સર્જ્યા હતા. ૨૨મો ક્રમાંક ધરાવતા સ્પેનના એગ્યુટે છઠ્ઠો સીડ ધરાવતા ક્રોએશિયાના મરિન સિલીકને ૬-૭ (૬-૮), ૬-૩, ૬-૨, ૪-૬, ૬-૪થી હરાવીને અપસેટ સર્જતાં ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે અમેરિકાના ૨૦ વર્ષીય ટેનિસ ખેલાડી ટિએફોએ ૨૦મો સીડ ધરાવતા બલ્ગેરિયાના ડિમિટ્રોવની સામે ૭-૫, ૭-૬ (૮-૬), ૬-૭ (૧-૭), ૭-૫થી જીત હાંસલ કરી હતી. ઓસ્ટ્રેલિયન ઓપનમાં અપસેટોના ઝંઝાવાત વચ્ચે સ્પેનના લેજન્ડરી ટેનિસ સ્ટારે નડાલે આગેકૂચ જારી રાખતાં પ્રિ-ક્વાર્ટર ફાઈનલમાં ચેક રિપબ્લિકના બર્ડિચને સીધા સેટોમાં ૬-૦, ૬-૧, ૭-૬ (૭-૪)થી પરાજય આપ્યો હતો.&nbsp;</p><p>મેલબોર્ન પાર્કમાં ચાલી રહેલી સિઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમ - ઓસ્ટ્રેલિયન ઓપન -માં મેન્સ સિંગલ્સના ચોથા રાઉન્ડમાં સિત્સિપાસે જબરજસ્ત દેખાવ કરતાં ૨૦ એસ ફટકાર્યા હતા. જ્યારે સામેની તરફ ફેડરરનો દેખાવ કંગાળ રહ્યો હતો અને તે તેને મળેલા ૧૨માંથી એક પણ બ્રેક પોઈન્ટને કન્વર્ટ કરી શક્યો નહતો. વર્લ્ડ રેન્કિંગમાં ૧૫મું સ્થાન ધરાવતો સિત્સિપાસ ગ્રાન્ડ સ્લેમની ક્વાર્ટર ફાઈનલમાં પ્રવેશનારો ગ્રીસનો સૌપ્રથમ ખેલાડી બન્યો હતો. આ પરાજયની સાથે ઓસ્ટ્રેલિયન ઓપનમાં સળંગ ૧૭ મેચ જીતવાના ફેડરરના રેકોર્ડનો પણ અંત આવી ગયો છે.&nbsp;&nbsp;</p><p>હવે અંતિમ આઠમાં સિત્સિપાસનો મુકાબલો સ્પેનના એગ્યુટ સામે થશે, જે પણ કારકિર્દીમાં પહેલી વખત ગ્રાન્ડ સ્લેમની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો છે.&nbsp; એગ્યુટે ગત વર્ષની ઓસ્ટ્રેલિયન ઓપનના ફાઈનલીસ્ટ સિલીક સામે ત્રણ કલાક અને ૫૮ મિનિટના મુકાબલામાં જીત હાંસલ કરી હતી. એગ્યુટે હાલ ચાલી રહેલી સિઝનની પ્રથમ ગ્રાન્ડ સ્લેમમાં ચારમાંથી ત્રણ મેચમા પાંચ-પાંચ સેટના મેરેથોન મુકાબલા બાદ વિજય મેળવતા આગેકૂચ કરી હતી.&nbsp;</p><p>નડાલે બર્ડિચ સામેના મુકાબલામાં અત્યંત પ્રભુત્વ સાથે વિજય મેળવ્યો હતો. નડાલ આ સાથે કારકિર્દીમાં ૧૧મી વખત ઓસ્ટ્રેલિયન ઓપનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો હતો. તેણે બે કલાક અને પાંચ મિનિટના મુકાબલા બાદ જીત હાંસલ કરી હતી. જ્યારે અમેરિકાના ટિએફોએ ત્રણ કલાક અને ૩૯ મિનિટના સંઘર્ષ બાદ બલ્ગેરિયાના ડિમિટ્રોવને મહાત કરતાં અંતિમ આઠમાં સ્થાન મેળવી લીધું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Sun, 20 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-tsitsipas-beat-federer-in-fourth-round"},{"Title":"ધોની ઓસ્ટ્રેલિયાના માઈકલ બૅવન કરતાં પણ ચડિયાતો : ઈયાન ચેપલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67053fb6-7f91-480e-8f65-312148808970.jpeg\" data-filename=\"DxMPfYMWkAA1bVd.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૦<br></p><p>ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને જાણીતા ક્રિકેટ વિવેચક ઈયાન ચેપલે ભારતના ભૂતપૂર્વ કેપ્ટન અને દિગ્ગજ વિકેટકિપર-બેટ્સમેન ધોનીના ભારોભાર વખાણ કરતાં કહ્યું હતુ કે, ધોનીની છેલ્લી ત્રણ ઈનિંગ જોયા પછી કહું છું કે, તે આજે પણ વન ડે ક્રિકેટમાં વિશ્વનો શ્રેષ્ઠ ફિનિશર છે. ઈયાને ચેપલે વન ડે ક્રિકેટના બે વર્લ્ડ બેસ્ટ ફિનિશર્સની તુલના કરતાં એમ પણ ઊમેર્યું હતુ કે, મેં ઓસ્ટ્રેલિયાના માઈકલ બૅવનને વન ડેમા ક્લાસિક ફિનિશ કરતાં જોયો છે. આમ છતાં હું માનું છું કે, વન ડેમાં ધોની બૅવન કરતાં પણ ચડિયાતો ફિનિશર છે, તેમાં કોઈ બેમત નથી.</p><p>ઈએસપીએનક્રિકઇન્ફો વેબસાઈટમાં ચેપલે તેની કોલમમાં લખ્યું કે, ધોની જે પ્રકારે વન ડે ક્રિકેટની આખરી પળોમાં તનાવ વચ્ચે પોતાની સ્વસ્થતા જાળવતા ટીમને જીત અપાવે છે તેવું બીજું કોઈ કરી શક્યું નથી. ઘણી વખત મને એવું લાગ્યું હતુ કે, તેણે ઘણું મોડુ કરી દીધું છે, પણ તેણે મારી માન્યતાને ખોટી ઠેરવતા અસાધારણ સ્ટ્રોક પ્લે સાથે ટીમને રોમાંચક જીત અપાવી હતી.&nbsp;</p><p>ચેપલે ઊમેર્યું કે, તે જે પ્રકારે તકનિકી રીતે આખી પરિસ્થિતિને સમજીને આગળ વધે છે. તે જોતા એ બાબત સ્પષ્ટ છે કે, આવી પરિસ્થિતિમાં ધોનીનું મગજ વધુ સતેજ થઈ જાય છે.&nbsp;</p><p>ઈયાન ચેપલે વન ડે ક્રિકેટના બેસ્ટ ફિનિશર તરીકેની ઓળખ ધરાવતા ઓસ્ટ્રેલિયાના માઈકલ બૅવન કરતાં પણ ધોનીને ચડિયાતો ગણાવ્યો હતો. તેમણે લખ્યું કે, જ્યારે બેવન ચોગ્ગા ફટકારીને મેચ પુરી કરતો, ત્યારે ધોનીના છગ્ગા મેચ વિનિંગ બની રહે છે. રનિંગ બિટવિન ધ વિકેટ્સમાં બેવન સરેરાશ હતો. જ્યારે ધોની તો ૩૭ વર્ષની ઉંમરે પણ ઘણો ચૂસ્ત-દુરસ્ત છે.આંકડાકિય રીતે પણ ધોની માઈકલ બૅવન કરતાં ચડિયાતો છે, તે સ્પષ્ટ છે અને ધોની આજે પણ વન ડેનો વર્લ્ડ બેસ્ટ ફિનિશર છે, તેમાં શંકાને કોઈ સ્થાન નથી.</p><div><br></div>","PublishDate":"Sun, 20 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ian-chappell-says-dhoni-in-batter-finisher-then-bevan"},{"Title":"કોલિન્સ સામેની હાર સાથે કેર્બર બહાર, શારાપોવા સામે બાર્ટિએ વિજય મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99254ae0-79e0-4d16-aed0-1513edc1b9eb.jpeg\" data-filename=\"DxWXrYjW0AAfTnT.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૦<br></p><p>ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સમાં અમેરિકાની ૩૫મો ક્રમાંક ધરાવતી ડેનિયેલા કોલિન્સે બીજો સીડ ધરાવતી જર્મનીની કેર્બરને સીધા સેટોમાં ૬-૦, ૬-૨થી હરાવીને મેજર અપસેટ સર્જ્યો હતો. આ જીતની સાથે કોલિન્સે કારકિર્દીમાં પહેલી વખત ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે આઉટ ઓફ ફોર્મ જોવા મળેલી કેર્બર બહાર ફેંકાઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a7a1c18-a1ac-4a2b-96b6-fb3d47e42cf7.jpeg\" data-filename=\"DxSzE76WoAEocPz.jpg\" style=\"width: 50%; float: right;\">રશિયાની યુવા ખેલાડી અનાસ્તાસિયા પાવ્લીયુચેન્કોવાએ પાંચમો સીડ ધરાવતી અમેરિકાની સ્ટેફન્સ સામે ૬-૭ (૩-૭), ૬-૩, ૬-૩ના ભારે સંઘર્ષમાં બાદ વિજય મેળવ્યો હતો. હવે તે કોલિન્સ સામે ટકરાશે.&nbsp;</p><p>મેલબોર્ન પાર્કમાં ચાલી રહેલી સિઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમ - ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સમાં ઓસ્ટ્રેલિયાની એશ્લિ બાર્ટિએ ત્રણ સેટના ભારે સંઘર્ષ બાદ રશિયાની મારિયા શારાપોવાને ૪-૬, ૬-૧, ૬-૪થી પરાસ્ત કરી હતી. બાર્ટિએ બે કલાક અને ૨૨ મિનિટના મુકાબલા બાદ વિજય પ્રાપ્ત કર્યો હતો. બાર્ટિના છની સામે શારાપોવાના માત્ર બે જ એસ હતા. જ્યારે શારાપોવાના ૧૦ની સામે બાર્ટિના ચાર ડબલ ફોલ્ટ હતા.&nbsp;</p><p>હવે અંતિમ આઠમાં હવે બાર્ટિનો મુકાબલો ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા સામે થશે. ક્વિટોવાએ અમેરિકાની ૧૭ વર્ષીય ખેલાડી અમાન્ડા એનિસિમોવાને સીધા સેટોમાં ૬-૨, ૬-૧થી મહાત કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 20 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-collins-beat-kerber-sharapova-loss-against-barty"},{"Title":"પાકિસ્તાન સામેની પ્રથમ વન ડેમાં સાઉથ આફ્રિકા પાંચ વિકેટથી હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cd07ed4-135f-4a20-8914-e33657013ad8.jpeg\" data-filename=\"DxVbAOlWwAAobZ9.jpg\" style=\"width: 100%;\">પોર્ટ એલિઝાબેથ, તા.૨૦<br></p><p>અમલાની ફાસ્ટેસ્ટ ૨૭મી સદીના રેકોર્ડની ઉજવણીમાં ભંગ પાડતાં પાકિસ્તાને સાઉથ આફ્રિકા સામેની પ્રથમ વન ડેમાં પાંચ વિકેટથી વિજય મેળવ્યો હતો. જીતવા માટેના ૨૬૭ના ટાર્ગેટને પ્રવાસી ટીમે ૪૯.૧ ઓવરમાં પાંચ વિકેટ ગુમાવીને પાર પાડયો હતો. આ સાથે તેમણે પાંચ વન ડેની શ્રેણીમાં ૧-૦થી અજેય સરસાઈ મેળવી લીધી હતી.&nbsp;</p><p>પાકિસ્તાન તરફથી ૬૩ બોલમાં આઠ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૭૧ રન ફટકારનારા હાફિઝને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે તે અગાઉ ઓપનર ઈમામે ૮૬ રન નોંધાવ્યા હતા. સાઉથ આફ્રિકાના બોલરો ખાસ પ્રભાવ પાડી શક્યા નહતા અને એકમાત્ર ઓલિવિયરે બે વિકેટ ઝડપી હતી. હવે ૨૨મીને મંગળવારે સાંજે ૪.૩૦ વાગ્યાથી શ્રેણીની બીજી વન ડે મેચ રમાશે.</p><div><br></div>","PublishDate":"Sun, 20 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-lost-first-odi-against-pakistan"},{"Title":"સૌથી ઝડપી સદીનો કોહલીનો રેકોર્ડ હાશિમ અમલાએ તોડ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ceda2c9-9701-494f-acb8-3036b96f22be.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">પોર્ટ એલિઝાબેથ, તા. 20 જાન્યુઆરી 2019, રવિવાર<br></p><p>સૌથી ઝડપી સદી ફટકારવાનો વિરાટ કોહલીને રેકોર્ડ સાઉથ આફ્રિકાના ઓપનર બેટ્સમેન હાશિમ અમલાએ તોડી નાંખ્યો છે. પાકિસ્તાન સામેની વન ડેમાં અમલાએ 108 રનની નોટઆઉટ ઈનિંગ રમીને સૌથી ઝડપી 27 સદી ફટકારવાનો રેકોર્ડ પોતાના નામે કર્યો હતો.</p><p>અમલાએ 167 ઈનિંગમાં 27 સદી ફટકારી છે.જ્યારે કોહલીએ 169 ઈનિંગમાં આટલી સદી ફટકારી છે.આ પહેલા સૌથી ઝડપી સદી ફટકારવાનો રેકોર્ડ પણ અમલાએ કોહલીને પાછળ છોડીને બનાવ્યો હતો.</p><p>અમલાએ 12 વન ઈનિંગ બાદ સદી ફટકારી છે.જોકે આ સદી સાઉથ આફ્રિકાને મેચ જીતાડી શકી નહોતી.ધીમી પીચ પર સાઉથ આફ્રિકાએ 266 રન બનાવ્યા હતા.પાકિસ્તાને પાંચ વિકેટના ભોગે લક્ષ્યાંક હાંસલ કરીને જીત મેળવી હતી.પાંચ મેચની સિરિઝમાં હવે પાકિસ્તાન 1-0થી આગળ છે.71 રનની ઈનિંગ રમનાર મહોમ્મદ હાફીઝને મેન ઓફ ધ મેચ જાહેર કરાયો હતો.</p>","PublishDate":"Sun, 20 Jan 2019 07:28:22 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlis-record-of-fastest-century-hits-hashim-amla"},{"Title":"સૌરાષ્ટ્રે રણજી ટ્રોફીના ઈતિહાસનો હાઈએસ્ટ રનચેઝ કરી ઈતિહાસ રચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80a8fa14-fa04-4082-b31e-07ad3c610f12.jpeg\" data-filename=\"IMG_20190119_171808.jpg\" style=\"width: 100%;\">લખનઉ, તા.૧૯<br></p><p>સૌરાષ્ટ્રે ઉત્તર પ્રદેશ સામેની રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલમાં અસાધારણ લડત અને જબરજસ્ત ધીરજ દર્શાવતા ૩૭૨નના વિશાળ ટાર્ગેટને ચાર વિકેટ ગુમાવીને પાર પાડતા ઈતિહાસ રચી દીધો હતો. આ સાથે સૌરાષ્ટ્રે રણજી ટ્રોફીના ઇતિહાસમાં સૌથી મોટા રનચેઝનો નવો વિક્રમ સ્થાપિત કર્યો હતો. ઓપનર હરવિક દેસાઈએ કારકિર્દીની પ્રથમ સદી સાથે ૧૧૬ રન ફટકાર્યા હતા. જ્યારે સ્નેલ પટેલ (૭૨) બાદ શેલ્ડન જેક્સન (૭૩*) અને ચેતેશ્વર પુજારાએ (૬૭*)એ અડધી સદીઓ ફટકારીને સૌરાષ્ટ્રને ઐતિહાસિક સફળતાની સાથે સેમિ ફાઈનલમાં પ્રવેશ અપાવ્યો હતો.&nbsp;</p><p>રણજી ટ્રોફીના ઈતિહાસનો હાઈએસ્ટ સફળ રનચેઝ ૩૭૧ ના ટાર્ગેટનો હતો. આ રેકોર્ડ ૧૨ થી ૧૫ ડિસેમ્બર, ૨૦૦૮ના રોજ દિલ્હીમાં રમાયેલી રણજીમાં સર્વિસીસ સામે આસામે નોંધાવ્યો હતો. સૌરાષ્ટ્રે તેના કરતા એક કદમ આગળ વધતાં આજે રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલના પાંચમા અને આખરી દિવસે ૧૧૫.૧ઓવરમાં ચાર વિકેેટે ૩૭૨ રન ફટકારતાં ઐતિહાસિક જીત હાંસલ કરી હતી.&nbsp;</p><p>હવે તારીખ ૨૪મી જાન્યુઆરીથી શરૃ થનારી સેમિ ફાઈનલમાં સૌરાષ્ટ્રની ટીમ કર્ણાટક સામે ટકરાશે. જ્યારે કેરળનો મુકાબલો વિદર્ભ સામે થશે. ફાઈનલ મુકાબલો તારીખ ૩ ફેબુ્રઆરી, ૨૦૧૯ના રોજથી શરૃ થશે.&nbsp;</p><p>સૌરાષ્ટ્રે આજે પાંચમા અને આખરી દિવસે તેની બીજી ઈનિંગ ૧૯૫/૨થી આગળ ધપાવી ત્યારે ઓપનર હરવિક દેસાઈ ૮૩ અને કમલેશ મકવાણા ૪ રને ક્રિઝ પર હતા. પ્રવાસી સૌરાષ્ટ્રે આજે વધુ ૧૭૭ રન કરતાં વધુ બે જ વિકેટ ગુમાવી હતી. પ્રથમ ઈનિંગમાં ૮૪ રન ફટકારનારા હરવિક દેસાઈએ કારકિર્દીની પ્રથમ ફર્સ્ટ ક્લાસ સદી સાથે ૨૫૯ બોલમાં ૧૬ ચોગ્ગા સાથે ૧૧૬ રન ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારા અને જેક્સન વચ્ચે ૧૩૬ રનની અણનમ મેચ વિનિંગ ભાગીદારી</span></p><p>ભારતને ઓસ્ટ્રેલિયાની ભૂમિ પર ઐતિહાસિક ટેસ્ટ શ્રેણી વિજય અપાવવામાં પાયાની ભૂમિકા ભજવનારા ચેતેશ્વર પુજારાએ સ્વદેશ પરત ફરતાની સાથે સૌરાષ્ટ્રને રેકોર્ડ બુકમાં સ્થાન અપાવતા રણજીના ઈતિહાસનો હાઈએસ્ટ રનચેઝમાં મહત્વની ભૂમિકા ભજવી હતી. પુજારા અને શેલ્ડન જેક્સનની જોડીએ પાંચમી વિકેટમાં અણનમ ૧૩૬ રન જોડતા ટીમને જીત અપાવી હતી. પુજારાએ ૧૧૦ બોલમાં ૯ ચોગ્ગા સાથે અણનમ ૬૭ રન ફટકાર્યા હતા. જ્યારે શેલ્ડન જેક્સને ૧૦૯ બોલમાં ૧૧ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૭૩ રન નોંધાવ્યા હતા.</p><div><br></div>","PublishDate":"Sat, 19 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saurashtra-pull-off-the-highest-run-chase-in-ranji-trophy-history"},{"Title":"સિમોના વિનસને હરાવીને પ્રિ-ક્વાર્ટરમાં પ્રવેશી : સેરેના-સ્વિટોલિનાની આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce89df23-c887-4c01-878c-c5120ea126d0.jpeg\" data-filename=\"DxSfQy4XQAA8AaJ.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૯<br></p><p>વર્લ્ડ નંબર વન રોમાનિયન ટેનિસ સ્ટાર સિમોના હાલેપે વિનસ વિલિયમ્સને ૬-૨, ૬-૩થી હરાવીને ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સની પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. રોમાનિયન ટેનિસ સ્ટાર હાલેપની ટક્કર હવે વિનસની બહેન અને ભૂતપૂર્વ વર્લ્ડ નંબર વન સ્ટાર સેરેના વિલિયમ્સ સામે થશે.&nbsp;</p><p>મેલબોર્ન પાર્કના મુખ્ય સ્ટેડિયમ રોડ લેવર એરિનામાં રમાયેલી વિમેન્સ સિંગલ્સની ત્રીજા રાઉન્ડની મેચમાં ૧૬મો ક્રમાંક ધરાવતી સેરેના વિલિયમ્સે ૧૮ વર્ષીય યુક્રેનિયન ખેલાડી ડાયાના યાસ્ત્રેમાસ્કાને ૬-૨, ૬-૧થી પરાજીત કરી હતી. યાસ્ત્રેમાસ્કાએ એક કલાક અને સાત મિનિટ સંઘર્ષ કર્યો હતો, પણ તે ૨૩ ગ્રાન્ડ સ્લેમ જીતી ચૂકેલી અનુભવી અમેરિકી ખેલાડી સામે ટકી શકી નહતી.&nbsp;</p><p>સેરેનાને માતા બન્યા બાદ પહેલી વખત ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ જીતવાની આશા છે. સેરેના સાત વખત ઓસ્ટ્રેલિયન ઓપન જીતી ચૂકી છે અને આ વખતના પ્રબળ દાવેદારોમાં પણ સ્થાન ધરાવે છે.&nbsp;</p><p>યુક્રેનની છઠ્ઠો સીડ ધરાવતી ટેનિસ ખેલાડી એલિના સ્વિટોલીનાએ ચીનની શુઈ ઝાંગને ભારે સંઘર્ષ બાદ ૪-૬, ૬-૪, ૭-૫થી પરાજીત કરી હતી. સ્વિટોલીનાએ બે કલાક અને ૫૫ મિનિટ સુધી ભારે સંઘર્ષ કર્યો હતો. હવે સ્વિટોલીનાનો મુકાબલો અમેરિકાની ૧૭મો સીડ ધરાવતી મેડિસન કિઝ સામે થશે. અમેરિકાની ભૂતપૂર્વ યુએસ ઓપન ફાઈનલીસ્ટ મેડીસન કિઝે બેલ્જીયમની મેર્ટેન્સને ૬-૩, ૬-૨થી હરાવી હતી.&nbsp;</p><p>યુએસ ઓપન ચેમ્પિયન જાપાનીઝ ખેલાડી નાઓમી ઓસાકાએ તાઈપેઈની સિઈહને ૫-૭, ૬-૪, ૬-૧ના સંઘર્ષથી હરાવતા અંતિમ ૧૬માં સ્થાન હાંસલ કર્યું હતુ. જ્યારે ૧૩માં ક્રમે સ્થાન ધરાવતી લાતેવિયાની સેવાત્સોવાને ચીનની વાંગ સામે ૬-૩, ૬-૩થી વિજય મેળવ્યો હતો.&nbsp;</p><p>સાતમો સીડ ધરાવતી ચેક રિપબ્લિકની કારોલીના પ્લિસકોવાએ ઈટાલીની કેમિલા જીઓર્ગી સામે ૬-૪, ૩-૬, ૬-૨થી જીત મેળવી હતી. હવે તેનો મુકાબલો ૧૮મો ક્રમાંક ધરાવતી સ્પેનની મુગુરુઝા સામે થશે. મુગુરુઝાએ સ્વિત્ઝર્લેન્ડની બાક્સિન્ઝ્કીને સીધા સેટોમાં ૭-૬ (૭-૫), ૬-૨થી પરાજીત કરી હતી.&nbsp;</p>","PublishDate":"Sat, 19 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-simona-serena-and-svitolina-enter-in-fourth-round"},{"Title":"અમલાએ ફાસ્ટેસ્ટ ૨૭ વન ડે સદીનો કોહલીનો રેકોર્ડ તોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_21fa4b07-8180-4609-a877-89df3ba82365.jpeg\" data-filename=\"DxR1JkYUYAAjB_8.jpg\" style=\"width: 564.922px;\">પોર્ટ એલિઝાબેથ, તા.૧૯<br></p><p>સાઉથ આફ્રિકન બેટસમેન અમલાએ કારકિર્દીની ૧૬૭મી વન ડે ઈનિંગમાં ૨૭મી સદી ફટકારતાં સૌથી ઓછી ઈનિંગમાં ૨૭ વન ડે સદી ફટકારવાના ભારતીય કેપ્ટન કોહલીના રેકોર્ડને તોડી નાંખ્યો હતો. કોહલી કરતાં અમલાએ બે ઈનિંગ ઓછી લેતાં પાકિસ્તાન સામેની શ્રેણીની પ્રથમ વન ડેમાં ૧૨૦ બોલમાં ૭ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ૧૦૮ રન ફટકાર્યા હતા.</p><p>અમલના અણનમ ૧૦૮ અને વાન ડેર ડુસેનના ૯૩ની મદદથી સાઉથ આફ્રિકાએ પાકિસ્તાનને પ્રથમ વન ડે જીતવા માટે ૨૬૭ રનનો ટાર્ગેટ આપ્યો હતો.&nbsp;</p><p>પોર્ટ એલિઝાબેથમાં રમાયેલી શ્રેણીની પ્રથમ વન ડેમાં સાઉથ આફ્રિકાના કેપ્ટન ડુ પ્લેસીસે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. અમલાએ ૫૨ બોલમાં ૫૦ અને ૧૧૩ બોલમાં ૧૦૦ રન પુરા કર્યા હતા. તેણે વન ડે ક્રિકેટમાં ઓક્ટોબર-૨૦૧૭ બાદ પહેલી સદી ફટકારી હતી અને કોહલીના રેકોર્ડને તોડી નાંખ્યો હતો.&nbsp;</p><p>અમલા અને હેન્ડરિક્સ (૪૫)ની જોડીએ ૮૨ રનની ઓપનિંગ ભાગીદારી નોંધાવી હતી. જે પછી અમલા અને વાન ડેર ડુસેને બીજી વિકેટમાં ૧૫૫ રન જોડયા હતા. વાન ડેર ડુસેન ૧૦૧ બોલમાં ૬ ચોગ્ગા અને ૩ છગ્ગા સાથે ૯૩ રને આઉટ થયો હતો. મીલર ૧૨ બોલમાં બે ચોગ્ગા સાથે ૧૬ રને નોટઆઉટ રહ્યો હતો.</p>","PublishDate":"Sat, 19 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/amla-break-kohlis-fastest-27th-odi-century-record"},{"Title":"મલેશિયા માસ્ટર્સ : સાયનાનો મરીન સામે સેમિ ફાઈનલમાં પરાજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d0c55b-74a2-4732-abbd-40cd74d3299a.jpeg\" data-filename=\"DxGh5wAVYAEGpgI.jpg\" style=\"width: 100%;\">કુઆલાલુમ્પુર, તા.૧૯<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલને સ્પેનની ઓલિમ્પિક અને વર્લ્ડ ચેમ્પિયન કારોલીના મરિન સામેની સેમિ ફાઈનલમાં ૧૬-૨૧, ૧૩-૨૧થી હારનો સામનો કરવો પડયો હતો. આ સાથે સાયના મલેશિયા માસ્ટર્સ ૫૦૦ સિરિઝ ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ ગઈ છે. સાયનાનો મરિન સામેની ૧૧મી મેચમાં આ છઠ્ઠો પરાજય છે. હવે ફાઈનલમાં મરિનનો મુકાબલો થાઈલેન્ડની ઈન્થાનોન સામે થશે.&nbsp;</p><p>૨૮ વર્ષીય ભારતીય બેડમિંટન ખેલાડી ૨૦૧૭માં અહી ચેમ્પિયન બની ચૂકી છે. જ્યારે ૨૦૧૧માં તે અહી રનર્સ અપ રહી હતી. જોકે આજના મુકાબલામાં તે મરિન સામે ટકી શકી નહતી. તેણે ૪૦ મિનિટ સુધી સંઘર્ષ કર્યો હતો અને આખરે હારીને બહાર ફેંકાઈ ગઈ હતી. મરિને પ્રથમ ગેમ માત્ર ૨૦ જ મિનિટમાં જીતી લીધી હતી. જે પછી બીજી ગેમની સાથે મેચ જીતવા માટે એટલો જ સમય લીધો હતો. સાયના ખાસ પ્રભાવ પાડી શકી નહતી.&nbsp;</p><p>બીજી સેમિ ફાઈનલમાં છઠ્ઠો સીડ ધરાવતી થાઈલેન્ડની રાટ્ચાનોક ઈન્થાનોને ૨૧-૧૬, ૨૧-૧૬થી અમેરિકાની ગોહ જિન વેઈને હરાવી હતી. હવે ઈન્થાનોન ફાઈનલમાં મરીન સામે રમશે. જ્યારે મેન્સ સિંગલ્સની ફાઈનલમાં સાઉથ કોરિયાનો સોન વાન હો અને ચીનનો ચેન લોંગ ટકરાશે.</p><div><br></div>","PublishDate":"Sat, 19 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-outclassed-by-marin-in-semis-at-the-malaysia-masters"},{"Title":"ઈન્ડિયા-એ ટીમમાં અક્ષર પટેલ, કૃણાલ પંડયા અને દીપક હૂડા સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1b6d6c8-f8b2-41f1-bacc-391a271819fe.jpeg\" data-filename=\"images.jpg\" style=\"width: 25%; float: right;\">નવી દિલ્હી, તા.૧૯<br></p><p>આવતા સપ્તાહથી ઘરઆંગણે રમાનારી ઈંગ્લિશ લાયન્સ સામેની પાંચ વન ડેની શ્રેણી માટેની ઈન્ડિયા- ટીમમાં ગુજરાતના અક્ષર પટેલ ની સાથે બરોડાના કૃણાલ પંડયા અને દીપક હૂડાને સામેલ કરવામાં આવ્યા છે. ઈંગ્લિશ લાયન્સ ટીમ ભારત પ્રવાસમાં તારીખ ૨૩મી જાન્યુઆરીથી લઈને ૩૧મી જાન્યુઆરી દરમિયાન પાંચ વન ડેની શ્રેણીમાં ભાગ લેશે.&nbsp;</p><p>ભારતે આંતરરાષ્ટ્રીય સ્ટાર ખેલાડીઓ રિષભ પંત અને અજિંક્યા રહાણેને ઈંગ્લેન્ડ-એ સામેની વન ડે શ્રેણીમાં રમાડવાનો નિર્ણય લીધો છે. પંત ૨૯મી અને ૩૧મીએ રમાનારી આખરી બે વન ડેમાં ભાગ લેશે. જ્યારે ૨૩, ૨૫ અને ૨૭ જાન્યુઆરીએ રમાનારી ત્રણ વન ડેમાં ઈન્ડિયા-એ ટીમનુ સુકાન અજિંકયા રહાણે સંભાળશે.&nbsp;</p><p>રહાણે ફેબુ્રઆરી, ૨૦૧૮ પછી એક પણ વન ડે રમ્યો નથી. આ અગાઉ તે મોટાભાગે રિઝર્વ ઓપનર તરીકે ટીમમાં સ્થાન પામતો રહ્યો હતો. તેણે છેલ્લી ૧૭ વન ડેમાં વન ડેમાં ૪૮.૩૩ની સરેરાશથી ૭૨૫ રન ફટકાર્યા છે, જેમાં એક સદી અને આઠ અડધી સદી સામેલ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a8a4201-6cb8-4b15-8577-ed870cbc03ba.jpeg\" data-filename=\"krunal.jpg\" style=\"width: 25%; float: left;\">ગુજરાતના ઓલરાઉન્ડર અક્ષર પટેલને પાંચેય વન ડે માટેની ઈન્ડિયા-એ ટીમમાં તક મળી છે. જ્યારે કૃણાલ પંડયા શરૃઆતની ત્રણ વન ડે માટેની ટીમમાં સામેલ રહેશે. જે પછી તે ન્યુઝીલેન્ડ&nbsp; પ્રવાસમાં ત્રણ ટી-૨૦ રમવા જશે. ત્યારે તેના સ્થાને બરોડાનો દીપક હૂડા ટીમની સાથે જોડાશે.&nbsp;</p><p>ઈંગ્લિશ લાયન્સ ટીમ ભારત પ્રવાસમાં બે ચાર-ચાર દિવસીય મેચો રમશે. જે અગાઉ યોજાનારી બે દિવસીય પ્રેક્ટિસ મેચ માટેની ટીમની જાહેરાત કરી દેવાઈ છે. જેમાં કેપ્ટન તરીકે ઇશાન કિશનને તક મળી છે. જોકે તેમાં ગુજરાત સ્ટેટનો એક પણ પ્લેયર નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51ea6264-26e2-443c-b99d-b6bf2c05048e.jpeg\" data-filename=\"Deepak-Hooda.jpg\" style=\"width: 25%; float: right;\">ઈન્ડિયા-એ ટીમ : રહાણે (કેપ્ટન), અનમોલપ્રીત, ઋજુરાજ ગાયકવાડ, શ્રેયસ ઐયર, હનુમા વિહારી, અંકિત બાવને, ઇશાન કિશન (વિ.કી.), કૃણાલ પંડયા, અક્ષર પટેલ, મયંક માર્કન્ડે, જયંત યાદવ, સિધ્ધાર્થ કૌલ, શાર્દૂલ ઠાકુર, દીપક ચહર અને નવદીપ સૈની.</p><p>આખરી બે વન ડે માટેની ટીમમાં રહાણે, શ્રેયસ ઐયર, ઇશાન કિશન, કૃણાલ પંડયા, મયંક માર્કન્ડે, સિદ્ધાર્થ કૌલના સ્થાને રિકી ભુઈ, સિદ્ધેશ લાડ, હિંમત સિંઘ, રિષભ પંત, દીપક હૂડા, રાહુલ ચહર, અવેશ ખાન જોડાશે. બાવને કેપ્ટન્સી કરશે.</p><div><br></div>","PublishDate":"Sat, 19 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/axar-patel-krunal-pandya-and-deepak-hooda-selected-in-india-a-team"},{"Title":"ઓસ્ટ્રેલિયન ઓપન : શાપોવાલોવને હરાવીને યોકોવિચ પ્રિ-ક્વાર્ટરમાં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e0d25e7-d0f8-46d4-ac17-27c4fb5b4fe4.jpeg\" data-filename=\"8722388-6609645-Djokovic_approached_the_umpire_after_lights_around_the_court_wer-m-10_1547886171856.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૯<br></p><p>વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતા સર્બિયન સ્ટાર યોકોવિચે આગેકૂચ જારી રાખતાં કેનેડાના આશાસ્પદ ટેનિસ ખેલાડી શાપોવાલોવને ચાર સેટના મુકાબલામાં ૬-૩, ૬-૪, ૪-૬, ૬-૦થી હરાવીને ઓસ્ટ્રેલિયન ઓપનની પ્રિ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. હાઈવોલ્ટેજ ટેનિસ મુકાબલામાં કેટલીક વખત યોકોવિચે પિત્તો ગુમાવ્યો હતો. ખાસ કરીને ત્રીજા સેટમાં સ્ટેડિયમની લાઈટ્સ ચાલુ થતાં યોકોવિચ અકળાઈ ઉઠયો હતો. યોકોવિચની ભૂલો પર જોશભેર તાળીઓ પાડતા પ્રેક્ષકોને પણ સર્બિયન ટેનિસ સ્ટારે કટાક્ષપૂર્વક વધાવ્યું હતુ. જોકે ત્રીજા રાઉન્ડની જીતની સાથે યોકોવિચ હવે પ્રિ-ક્વાર્ટરમાં પ્રવેશી ચૂક્યો છે. જ્યાં તેનો મુકાબલો રશિયાના યુવા ખેલાડી મેડ્વેડેવ સામે થશે.</p><p>યોકોવિચની સાથે સાથે ચોથો સીડ ધરાવતા જર્મન ખેલાડી ઝ્વેરેવે પણ અંતિમ-૧૬ રાઉન્ડમાં એન્ટ્રી પ્રાપ્ત કરી લીધી હતી. તેણે ઓસ્ટ્રેલિયન ક્વોલિફાયર બોલ્ટને ૬-૩, ૬-૩, ૬-૨થી પરાસ્ત કર્યો હતો. હવે ઝ્વેરેવનો મુકાબલો ઈન ફોર્મ કેનેડિયન ખેલાડી રાઓનિક સામે થશે. કેનેડાના આ ભૂતપૂર્વ વિમ્બલ્ડન ફાઈનલીસ્ટ રાઓનિકે પ્રથમ રાઉન્ડમાં એન્ડી મરેને અને બીજા રાઉન્ડમાં વાવરિન્કાને પાંચ-પાંચ સેટના મુકાબલામાં હરાવ્યા હતા. તેણે ત્રીજા રાઉન્ડમાં ફ્રાન્સના પોલ હેરબેર્ટને સીધા સેટોમાં ૬-૪, ૬-૪, ૭-૬ (૮-૬)થી મહાત કર્યો હતો.&nbsp;</p><p>હવે પ્રિ-ક્વાર્ટર ફાઈનલમાં રાઓનિક અનેે ઝ્વેરેવ વચ્ચેના મુકાબલાનો ટેનિસ ચાહકોને ઈંતજાર છે. જ્યારે રશિયાના યુવા ખેલાડી મેડ્વેડેવે ત્રીજા રાઉન્ડમાં બેલ્જીયમના ડેવિડ ગોફિનને ૬-૨, ૭-૬ (૭-૩), ૬-૩થી પરાજીત કર્યો હતો.</p><p>આઠમો સીડ ધરાવતા જાપાનના નિશિકોરીએ પણ ટાઇટલ જીતવાની આશાને આગળ ધપાવતા રાઉન્ડ ઓફ ૧૬માં સ્થાન હાંસલ કરી લીધું છે. નિશિકોરીએ બે કલાક અને છ મિનિટના સંઘર્ષ બાદ પોર્ટુગલના સોઉસાને ૭-૬ (૮-૬), ૬-૧, ૬-૨થી હરાવ્યો હતો. ૨૩મો સીડ ધરાવતા સ્પેનના કારેનો બુસ્ટાએ ઈટાલીના ફાબિયો ફોગ્નીની સામે ત્રીજા રાઉન્ડમાં ૬-૨, ૬-૪, ૨-૬, ૬-૪થી જીત હાંસલ કરી હતી. જ્યારે ૧૧મો સીડ ધરાવતા ચેક રિપબ્લિકના બોર્ના કોરિકે સર્બિયાના ક્રાજીનોવિચની સામે ૨-૬, ૬-૩, ૬-૪, ૬-૩થી વિજય મેળવતા પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 19 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-djokovic-beat-shapovalov-to-enter-in-pre-quarter-final"},{"Title":"મેન ઓફ ધી સિરિઝ ધોનીને ઓસી બોર્ડે ખાલી 500 ડોલર અપાતા ગાવસ્કર ખફા, શું કહ્યું જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e76de3a-e030-4596-b653-4a98d83450c7.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>મહાન ભારતીય બેટ્સમેન અને પૂર્વ ભારતીય કેપ્ટન સુનિલ ગાવસ્કર ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડ પર રોષે ભરાયા છે.</p><p>ગાવસ્કરના ગુસ્સાનુ કારણ એ છે કે ઓસી બોર્ડે ભારતીય ટીમને ચણા મમરા જેવી રકમ સિરિઝ જીતવા બદલ આપી છે. મેન ઓફ ધ મેચ ચહલ અને મેન ઓફ ધ સિરિઝ ધોનીને ઓસી બોર્ડે 500-500 ડોલરની ઈનામી રકમ આપી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eba49b5d-413a-4fa8-b49d-22073088f29a.jpeg\" data-filename=\"India vs Australia Sunil Gavaskar questions no prize money to Team India after ODI triumph.jpg\" style=\"width: 100%;\"><br></p><p>એ પછી ગાવાસ્કરે કહ્યુ હતુ કે 500 ડોલર શું છે. આ શરમજનક છે કે વિજેતા ટીમને ખાલી ટ્રોફી મળી છે. ઓસી બોર્ડને ક્રિકેટના ટેલિકાસ્ટ રાઈટ બદલ જંગી રકમ મળતી હોય છે અને તેની પાછળનુ કારણ પણ ખેલાડીઓ જ છે તો બોર્ડ ખેલાડીઓને આટલી ઓછી રકમ કેવી રીતે આપી શકે.</p>","PublishDate":"Sat, 19 Jan 2019 06:47:27 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-sunil-gavaskar-questions-no-prize-money-to-team-india-after-odi-triumph"},{"Title":"ભારતે વધુ એક સિદ્ધિનું શિખર સર કર્યું : ઓસ્ટ્રેલિયાની હાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2afa239-01bb-46ae-845e-a5d5efc17990.jpeg\" data-filename=\"DxM3wYfVsAU8MrM.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૮<br></p><p>ચહલની છ વિકેટ બાદ ભૂતપૂર્વ કેપ્ટન ધોનીએ આગવા મિજાજ સાથે રમતાં સતત ત્રીજી વન ડેમાં અડધી સદી સાથે અણનમ ૮૭ રન ફટકારતાં ભારતે ઓસ્ટ્રેલિયા સામેની ત્રીજી અને આખરી વન ડે ચાર બોલ બાકી હતા, ત્યારે સાત વિકેટથી જીતી લીધી હતી. આ સાથે ભારતે ઓસ્ટ્રેલિયા સામેની ત્રણ વન ડે શ્રેણીમાં ૨-૧થી વિજય મેળવીનો નવો ઈતિહાસ આલેખ્યો હતો. જીતવા માટેના ૨૩૧ના ટાર્ગેટનો પીછો કરતાં ભારતે ૪૯.૨ ઓવરમાં ત્રણ વિકેટે ૨૩૪ રન કરતાં મેચ પોતાના નામે કરી લીધી હતી. ધોનીનો સાથ આપતાં કેદાર જાધવે અણનમ ૬૧ રન નોંધાવ્યા હતા.&nbsp;</p><p>ભારતીય સ્પિનર ચહલને માત્ર ૪૨ રનમાં છ વિકેટ ઝડપવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે ભૂતપૂર્વ કેપ્ટન ધોનીને ત્રણેય વન ડેમાં અડધી સદી સાથે કુલ મળીને ૧૯૩ રન ફટકારવા બદલ મેન ઓફ ધ સિરીઝ જાહેર કરવામાં આવ્યો હતો. તેણે પ્રથમ વન ડેમાં ૫૧ અને બીજી વન ડેમાં અણનમ ૫૫ રન ફટકાર્યા હતા. શ્રેણીની પ્રથમ વન ડેમાં ઓસ્ટ્રેલિયા ૩૪ રનથી વિજેતા બન્યું હતુ. જ્યારે બીજી વન ડેમાં ભારતે છ વિકેટથી જીત હાંસલ કરી હતી. મેલબોર્નમાં રમાયેલી ત્રીજી વન ડેમાં ઓસ્ટ્રેલિયાના બેટ્સમેનોનો ફ્લોપ શો જારી રહ્યો હતો અને એકમાત્ર હેન્ડસ્કોમ્બે ૫૮ રનનું મહત્વનું યોગદાન આપ્યું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5288099c-821f-46d7-9c83-7252288f80ea.jpeg\" data-filename=\"DxM3xdpU8Ac4xyR.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ધોનીની અણનમ ૮૭ રનની મેચ વિનિંગ ઈનિંગ : જાધવના ૬૧*</span></p><p>જીતવા માટેના ૨૩૧ના આસાન લાગતા ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારતે ૫૯ના સ્કોર સુધી પહોંચતા બંને ઓપનરોની વિકેટ ગુમાવી હતી. રોહિત શર્મા ૯ અને ધવન ૨૩ રને અનુક્રમે સીડલ અને સ્ટોઈનીસનો શિકાર બન્યો હતો. કોહલી અને ધોનીએ ત્રીજી વિકેટની ભાગીદારીમાં ૫૪ રન નોંધાવ્યા હતા. કોહલી ૪૬ રનના સ્કોર પર રિચાર્ડસનનો શિકાર બન્યો હતો. જોકે ધોનીએ એક છેડો સંભાળી રાખતાં ૧૧૪ બોલમાં ૬ ચોગ્ગા સાથે અણનમ ૮૭ રન ફટકારતા ટીમને જીત અપાવી હતી. ધોની અને જાધવની જોડીએ ચોથી વિકેટની ભાગીદારીમાં અણનમ ૧૨૧ રનની મેચ વિનિંગ ભાગીદારી કરી હતી. જાધવ ૫૭ બોલમાં ૭ ચોગ્ગા સાથે ૬૧ રને નોટઆઉટ રહ્યો હતો. ધોનીએ સતત ત્રીજી મેચમાં અડધી સદી ફટકારવાની સાથે સતત બીજી મેચમાં મેચ વિનિંગ નોટઆઉટ અડધી સદી નોંધાવી હતી. ઓસ્ટ્રેલિયાના બોલરો અને ફિલ્ડરોનો દેખાવ કંગાળ રહ્યો હતો. રિચાર્ડસન-સિડલ અને સ્ટોઈનીસે ૧-૧ વિકેટ મેળવી હતી. ઓસ્ટ્રેલિયાએ ધોનીના બે આસાન કેચ પડતા મુકીને તેને જીવતદાન આપ્યું હતુ.</p><p><span style=\"color: rgb(156, 0, 0);\">ચહલનો તરખાટ : ૪૨ રનમાં છ વિકેટ ઝડપી&nbsp;</span></p><p>ભારતીય સ્પિનરોએ ઓસ્ટ્રેલિયાના બેટ્સમેનો પર પકડ જમાવી રાખી હતી અને ત્રીજી વન ડેમાં કુલદીપના સ્થાને તક મેળવનારા ચહલે તરખાટ મચાવ્યો હતો. ઓસ્ટ્રેલિયાની ભૂમિ પર સૌપ્રથમ મેચ રમી રહેલા ચહલે ૪૨ રન આપીને છ વિકેટ ઝડપીને સપાટો બોલાવ્યો હતો. તેણે ઓસ્ટ્રેલિયાના મીડલ ઓર્ડર પર પ્રભુત્વ જમાવતા ખ્વાજા (૩૪), શોન માર્શ (૩૯) અને હેન્ડસ્કોમ્બ (૫૮)ની મહત્વની વિકેટ ઝડપી હતી. ભારતે ટોસ જીતીને ઓસ્ટ્રેલિયાને બેટીંગમાં ઉતાર્યું હતુ અને તેમને સતત દબાણ હેઠળ રાખ્યું હતુ. ભુવનેશ્વર કુમાર અને શમીની જોડીએ કુલ મળીને ચાર વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાના બેટ્સમેનોનો કંગાળ દેખાવ જારી</span></p><p>ઓસ્ટ્રેલિયાના બેટ્સમેનોનો કંગાળ દેખાવ ત્રીજી વન ડેમાં પણ જારી રહેવા પામ્યો હતો. ફિન્ચ ફરી નિષ્ફળ રહ્યો હતો અને ૧૪ રને ભુવનેશ્વરનો શિકાર બન્યો હતો. ભુવનેશ્વરે તે અગાઉ કારેય (૫)ને આઉટ કર્યો હોવાની યજમાનોનો સ્કોર ૨૭/૨ થઈ ગયો હતો. મીડલ ઓર્ડરે લડત આપવાનો પ્રયાસ કર્યો હતો. હેન્ડસ્કોમ્બે ૬૩ બોલમાં બે ચોગ્ગા સાથે ૫૮ રન ફટકાર્યા હતા. ખ્વાજા અને શોન માર્શે ત્રીજી વિકેટમાં ૭૩ રન જોડયા હતા. માર્શ ૩૯ રને ચહલની બોલિંગમાં ધોનીના હાથે સ્ટમ્પ્ડ આઉટ થયો હતો. તે પછીના ચોથા બોલ પર ખ્વાજા (૩૪) ચહલની બોલિંગમાં કોટ એન્ડ બોલ્ડ થયો હતો. હેન્ડસ્કોમ્બે ૬૩ બોલમાં બે ચોગ્ગા સાથે ૫૮ રન કર્યા હતા. જ્યારે મેક્સવેલ ૧૯ બોલમાં પાંચ ચોગ્ગા સાથે ૨૬ રન કરી શક્યો હતો.</p><div><br></div>","PublishDate":"Fri, 18 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-achieve-one-more-milestone-australia-loss"},{"Title":"ઓસ્ટ્રેલિયન ઓપન : ફેડરર, નડાલ અને બર્ડિચ પ્રિ-ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a6ec30a-5bd5-467d-8bfb-ffdce1a01112.jpeg\" data-filename=\"DxKghNjVYAAQ44h.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૮<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે અમેરિકાના યુવા ખેલાડી ટેલર ફ્રિટ્ઝને સીધા સેટોમાં ૬-૨, ૭-૫, ૬-૨થી હરાવીને ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપના પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ફેડરરે માત્ર એક કલાક અને ૨૮ મિનિટમાં જ જીત હાંસલ કરી લીધી હતી. હવે તેનો મુકાબલો ગ્રીસના આશાસ્પદ યુવા ખેલાડી સિત્સિપાસ સામે થશે.</p><p>૧૪માં સીડેડ પ્લેયર તરીકે રમી રહેલા સિત્સિપાસે જ્યોર્જિયાના ૧૯મો સીડ ધરાવતા બાસિલાશ્વિલીને ૬-૩, ૩-૬, ૭-૬ (૯-૭), ૬-૪થી મેન્સ સિંગલ્સના ત્રીજા રાઉન્ડમાં હરાવ્યો હતો. મેન્સ સિંગલ્સમાં સેકન્ડ સીડેડ પ્લેયર તરીકે રમી રહેલા સ્પેનિશ ટેનિસ સ્ટાર નડાલે ૬-૧, ૬-૨,૬-૪થી ઓસ્ટ્રેલિયાના યુવા ખેલાડી એલેક્સ ડે મિનારને મહાત કર્યો હતો. નડાલે બે કલાક અને ૨૨ મિનિટના મુકાબલામાં છઠ્ઠા મેચ પોઈન્ટને કન્વર્ટ કરીને જીત હાંસલ કરી હતી.&nbsp;</p><p>હવે પ્રિ-ક્વાર્ટર ફાઈનલમાં નડાલનો મુકાબલો ચેક રિપબ્લિકની ટોમસ બર્ડિચ સામે થશે. બિનક્રમાંકિત ખેલાડી તરીકે રમી રહેલા બર્ડિચે આર્જેન્ટીનાના ૧૮માં ક્રમાંકિત સ્વાર્ટ્ઝમાનને ૫-૭, ૬-૩, ૭-૫, ૬-૪થી ત્રીજા રાઉન્ડમાં હરાવ્યો હતો.&nbsp;</p><p>૨૦મો સીડ ધરાવતા બુલ્ગારિયાના ડિમિટ્રોવે ઈટાલીના ફોબ્બિનોને ૭-૬ (૭-૩), ૬-૪, ૬-૪થી હરાવીને ચોથા રાઉન્ડમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. ડિમિટ્રોવે બે કલાક અને સાત મિનિટમાં જ જીત હાંસલ કરી હતી. હવે તેની ટક્કર અમેરિકાના યુવા ખેલાડી ટિએફો સામે થશે. અમેરિકાના ટિએફોએ જીતના સિલસિલાને જારી રાખતાં ઈટાલીના એન્ડ્રે સેપ્પીને ૬-૭ (૩-૭), ૬-૩, ૪-૬, ૬-૪, ૬-૩થી પરાજય આપ્યો હતો. આ મુકાબલો ત્રણ કલાક અને ૧૭ મિનિટ ચાલ્યો હતો.&nbsp;</p><p>એન્ડી મરે અને જોન મિલમેન સામે શરૃઆતના બે રાઉન્ડમાં પાંચ-પાંચ સેટના સંઘર્ષ બાદ વિજેતા બનનારા સ્પેનના એગ્યુટે ત્રીજા રાઉન્ડમાં ૧૦મો સીડ ધરાવતા રશિયાના ખાચાનોવને હરાવીને અપસેટ સર્જ્યો હતો. એગ્યુટે ૬-૪, ૭-૫, ૬-૪થી વિજય હાંસલ કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 18 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-federer-nadal-in-semi-final"},{"Title":"ઓકુહારાને હરાવીને સાયના નેહવાલ મલેશિયા માસ્ટર્સની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5acb3823-e000-4dde-ba46-01abc53a57d8.jpeg\" data-filename=\"DxL50evUUAIHgbM.jpg\" style=\"width: 100%;\">કુઆલાલુમ્પુર, તા.૧૮<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે લગ્ન બાદ ધમાકેદાર પુનરાગમન જારી રાખતાં મલેશિયા માસ્ટર્સની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. સાડા ત્રણ લાખ ડોલરની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં સાયનાએ જાપાનની ઓકુહારાને ૨૧-૧૮, ૨૩-૨૧થી પરાજીત કરી હતી. સાયનાએ સીધી ગેમ્સમાં જીત મેળવી હતી. જોકે મુકાબલો ભારે સંઘર્ષમય રહ્યો હતો. જ્યારે મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં ભારતના કિદામ્બી શ્રીકાંતનો પરાજય થયો હતો.</p><p>સાતમો સીડ ધરાવતી સાયનાએ ઓકુહારા સામે ૧૩મી મેચ રમતમાં નવમો વિજય હાંસલ કર્યો હતો. સાયનાએ ૪૮ મિનિટના અત્યંત રોમાંચક મુકાબલામાં જીત મેળવતા અંતિમ ચારમા પ્રવેશ પ્રાપ્ત કર્યો હતો. જ્યાં તેની ટક્કર સ્પેનની કારોલીના મરીન સામે થશે. સાયના અહી ૨૦૧૭માં ચેમ્પિયન બની ચૂકી છે. જ્યારે ૨૦૧૧માં તે રનર્સઅપ રહી હતી.&nbsp;</p><p>સાયનાએ મરીનને પાંચ વખત હરાવી છે અને તેની સામે તે પાચ વખત હારી પણ છે. જેના કારણે આવતીકાલના મુકાબલાનો ઈંતેજાર વધુ રસપ્રદ બન્યો છે. જોકે મેન્સ સિંગલ્સમા ભારતના કિદામ્બી શ્રીકાંતને સાઉથ કોરિયાના ચોથો સીડ ધરાવતા સોન વાન હો સામે ૨૩-૨૧, ૧૬-૨૧, ૧૭-૨૧થી હારનો સામનો કરવો પડયો હતો.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-nehwal-beat-okuhara-to-enter-in-malaysia-masters"},{"Title":"ભારતે ત્રીજી વન-ડેમાં ઓસ્ટ્રેલિયાને કર્યુ પરાસ્ત, સીરિઝ પર 2-1થી કબ્જો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_babc52c8-db1b-483d-ba48-a6dfa3b4d67b.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મેલબર્ન, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય ક્રિકેટ ટીમે મોલબર્ન ક્રિકેટ ગ્રાઉન્ડ પર રમાયેલી ત્રીજી નિર્ણાયક વન-ડેમાં ઓસ્ટ્રેલિયાને 7 વિકેટથી હરાવ્યુ છે. આ સાથે જ ત્રણ વન-ડે મેચોની સીરિઝ ભારતે 2-1થી જીતી છે. ભારતીય બોલરોએ ઓસ્ટ્રેલિયાની ટીમને 48.4 ઓવરમાં 230 રન પર ઓલ આઉટ કરી દીધી. આ લક્ષ્યને ભારતે 49.2 ઓવરમાં ત્રણ વિકેટના નુકસાને હાંસલ કરી જીત મેળવી.</div><div><br></div><div>મહેન્દ્રસિંહ ધોનીના અણનમ 87 રન અને કેદાર જાધવના અણનમ 61 બનાવ્યા જ્યારે વિરાટ કોહલીએ 46 રન કર્યા. જ્યારે લેગ સ્પિનર યુજવેન્દ્ર ચહલે 6 વિકેટ ઝડપી. જ્યારે ઓસ્ટ્રેલિયાની ટીમ તરફથી પીટર હેંડ્સકોમ્બે સૌથી વધારે 58 રન કર્યા. આ સિવાય શોન માર્શે 39 રન કર્યા.</div>","PublishDate":"Fri, 18 Jan 2019 11:46:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-3rd-odi-india-vs-australia-3rd-odi-cricket-score-live-updates-online-at-melbourne"},{"Title":"આજે મેલબોર્નમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે નિર્ણાયક વન ડે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b25f9f3a-b4cf-4877-8663-16817246d02d.jpeg\" data-filename=\"Dw9Ge6jUwAAbPlh.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૭<br></p><p>કેપ્ટન કોહલીની આગેવાની હેઠળ ભારતે વર્તમાન ઓસ્ટ્રેલિયા પ્રવાસને યાદગાર બનાવતા અહી સૌપ્રથમ ટેસ્ટ શ્રેણી જીતવાની સિદ્ધિ હાંસલ કરીને ઈતિહાસ રચી દીધો હતો. હવે ટીમ ઈન્ડિયા આ ઐતિહાસિક પ્રવાસનો અંત વન ડે શ્રેણીની જીત સાથે આણવા માટે ઉત્સુક બની છે. મેલબોર્નમાં આવતીકાલે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની વન ડે શ્રેણીની આખરી અને નિર્ણાયક મેચ રમાશે, જે બંને ટીમો માટે કરો યા મરોનો જંગ સાબિત થશે. શ્રેણીમાં બંને ટીમો ૧-૧થી બરોબરી પર છે અને આવતીકાલનો આખરી મુકાબલો જીતનારી ટીમ શ્રેણી પર પણ કબજો જમાવશે. આ કારણે બંને ટીમોએ આખરી મુકાબલા માટે કમર કસી છે. પ્રથમ વન ડેમાં ઓસ્ટ્રેલિયા ૩૪ રનથી જીત્યું હતુ. જ્યારે ભારતે બીજી વન ડે છ વિકેટથી જીતી લીધી હતી.&nbsp;</p><p>મેલબોર્ન ક્રિકેટ ગ્રાઉન્ડ ખાતે આવતીકાલે મેચ શરૃ થશે, ત્યારે ભારતમાં સવારના ૭.૫૦ વાગ્યા હશે. કેપ્ટન કોહલી વર્લ્ડ કપના વર્ષનો પ્રારંભ&nbsp; વન ડે શ્રેણી વિજયથી કરવા માટે ઉત્સુક છે. જ્યારે સ્મિથ અને વોર્નરની ગેરહાજરીમાં સંઘર્ષ કરી રહેલા ઓસ્ટ્રેલિયાને વન ડે શ્રેણી જીતીને ઘરઆંગણાના ચાહકો સામે આબરૃ બચાવવાની તક છે. જોકે ઓસ્ટ્રેલિયા માટે કેપ્ટન ફિન્ચ સહિતના બેટ્સમેનોનો દેખાવ ચિંતાનું કારણ બની રહ્યો છે. જ્યારે તેમની બોલિંગમાં પણ જરાય આક્રમકતા જોવા મળતી નથી, જેના કારણે ભારત જીતવા માટે હોટફેવરિટ છે.</p><p>ભારતીય કેપ્ટન કોહલી અને કોચ રવિ શાસ્ત્રી આવતીકાલની મેલબોર્ન વન ડેમાં કેવું કોમ્બિનેશન મેદાન પર ઉતારે છે, તે જોવાનું રહેશે. હાર્દિક પંડયા અને લોકેશ રાહુલના સ્થાને ટીમ ઈન્ડિયાએ ઓલરાઉન્ડર વિજય શંકરને ટીમમાં સામેલ કર્યો છે. ભારત આવતીકાલે કુલદીપ યાદવને સ્થાને ચહલને ટીમમાં સામેલ કરશે તેમ મનાય છે. આ ઉપરાંત યુવા ઓલરાઉન્ડર વિજય શંકર અને કેદાર જાધવ પણ પ્લેઈંગ ઈલેવનમાં એન્ટ્રી મેળવવા માટે ઉત્સુક છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની ભૂમિ પર માત્ર ત્રીજી વન ડે ટ્રોફી જીતવાની તક</span></p><p>ઓસ્ટ્રેલિયાનો પ્રવાસ ભારત માટે અત્યંત પડકારજનક રહ્યો છે. કોહલીની ટીમ ગત વર્ષે ઓસ્ટ્રેલિયા પ્રવાસે આવી તે પહેલા ભારતની કોઈ ટીમ અહીં ટેસ્ટ શ્રેણી જીતી શકી નહતી. જોકે ભારતે આ વખતે નવો ઈતિહાસ રચી દીધો હતો. હવે ટીમ ઈન્ડિયાને ઓસ્ટ્રેલિયાની ભૂમિ પર ઈતિહાસની માત્ર ત્રીજી વન ડે ટ્રોફી જીતવાની તક છે. ભારત ઓસ્ટ્રેલિયાની ભૂમિ પર અગાઉ ૧૯૮૫માં વર્લ્ડ ચેમ્પિયનશીપ ઓફ ક્રિકેટ અને ૨૦૦૮માં સીબી સિરીઝ જીત્યું હતુ. અત્યાર સુધી મોટાભાગે ઓસ્ટ્રેલિયાની ભૂમિ પર ત્રણથી વધુ ટીમોની કે ત્રણ ટીમોના મુકાબલા ખેલાતા રહ્યા છે. ભારત ઓસ્ટ્રેલિયાની ભૂમિ પર એકમાત્ર દ્વિપક્ષિય વન ડે શ્રેણી ૨૦૧૬માં રમ્યું હતુ અને તેમાં ભારતને ૧-૪થી હારનો સામનો કરવો પડયો હતો. જોકે આ વખતે ટીમ ઈન્ડિયા ટેસ્ટ બાદ વન ડેમાં પણ નવો ઈતિહાસ રચવા આતુર છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a4f32f1-2be6-459c-954f-a30e9836ccaf.jpeg\" data-filename=\"DxFM1vjUUAAuwHT.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">જાધવ, ચહલ અને શંકરને તક મળી શકે</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ હાલમાં પાંચમા બોલર તરીકે કોને અજમાવવો તેની મથામણમાં છે. ભારતે પ્રથમ વન ડેમાં મોહમ્મદ ખલીલને અજમાવ્યો હતો. જોકે તે ખર્ચાળ રહ્યો હતો અને તેણે એક પણ વિકેટ ઝડપ્યા વિના ૫૫ રન આપ્યા હતા. જ્યારે બીજી વન ડેમાં મોહમ્મદ સિરાજે એક પણ વિકેટ મેળવ્યા વિના ૭૬ રન આપ્યા હતા. જેના કારણે ભારતીય ટીમ મેનેજમેન્ટ આવતીકાલની મેચમાં કેદાર જાધવ કે પછી યઝવેન્દ્ર ચહલને ટીમમાં સામેલ કરી શકે છે. જોકે આ માટે સિરાજની સાથે કુલદીપ યાદવને પણ ટીમમાંથી બહાર રહેવું પડી શકે છે. આ ઉપરાંત ટીમ ઈન્ડિયામાં સમાવાયેલા યુવા ફાસ્ટ બોલિંગ ઓલરાઉન્ડર વિજય શંકરને પણ તક આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી. જોકે શ્રેણીના નિર્ણાયક મુકાબલામાં ભારત ટીમમાં માત્ર એકાદ-બે જ ફેરફારો કરશે તેવી શક્યતા છે. બેટીંગમાં ધવન, રોહિત, રાયડુ, કોહલી તેમજ ધોની તો નક્કી છે. જ્યારે બોલરોમાં ભુવનેશ્વર-શમીની સાથે જાડેજા પણ નક્કી મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને કેપ્ટન ફિન્ચ સહિતના બેટ્સમેનોના ફોર્મનો ઈંતેજાર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b602d825-28f8-4ffe-8417-42e1f2a1b5d8.jpeg\" data-filename=\"Dw841NTU8AE3bje.jpg\" style=\"width: 50%; float: right;\">યજમાન ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચ સહિતના બેટ્સમેનોના આગવા ફોર્મનો ઈંતેજાર છે. સીડની અને એડીલેડમાં રમાયેલી શરૃઆતની બંને વન ડેમાં ઓસ્ટ્રેલિયાએ પ્રથમ બેટીંગ કરી હતી અને બંને વન ડેમાં ૩૦૦થી વધુનો સ્કોર કરવાની તક હોવા છતાં તેઓ આ મેજિકલ ફિગર સુધી પણ પહોંચી શક્યા નહતા. પ્રથમ વન ડેમાં હેન્ડસ્કોમ્બ, ખ્વાજા અને શોન માર્શે અડધી સદીઓ ફટકારી હતી. જ્યારે બીજી વન ડેમાં શોન માર્શની સદી અને મેક્સવેલની ઝંઝાવાતી બેટીંગે ટીમને સન્માનજનક સ્કોર સુધી પહોંચાડયા હતા. ફિન્ચ શરૃઆતની બે વન ડેમાં માત્ર ૧૨ રન જ કરી શક્યો છે. આ સિવાયના બેટ્સમેનોનો દેખાવ સાતત્યભર્યો રહ્યો નથી. જેના કારણે ટીમ ચિંતિત છે. ફાસ્ટ બોલર બેહરેન્ડોફ ઈજાના કારણે રમવાનો નથી. જ્યારે લાયનને વિકેટ ન મળી હોવાથી બહાર કરી દેવાયો છે. આવી સ્થિતિમાં સ્ટાન્લેક અને ઝામ્પાને તક મળી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત (સંભવિત) :</span> રોહિત, ધવન, કોહલી (કેપ્ટન), ધોની (વિ.કી.), કાર્તિક, જાધવ/શંકર, જાડેજા, ભુવનેશ્વર, કુલદીપ/ચહલ, શમી અને ખલીલ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા (સંભવિત) : </span>ફિન્ચ (કેપ્ટન), કારેય (વિ.કી.), ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, સ્ટોઈનીસ, મેક્સવેલ, સીડલ, રિચાર્ડસન, ઝામ્પા અને સ્ટાન્લેક.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા છેલ્લી ૧૧માંથી એકમાત્ર શ્રેણી જીત્યું છે!</span></p><p>ગત વર્ષના સાઉથ આફ્રિકા પ્રવાસની ટેસ્ટ સિરીઝમાં ઓસ્ટ્રેલિયાનો કેપ્ટન સ્મિથ, વાઈસ કેપ્ટન વોર્નર અને ઓપનર બૅનક્રોફ્ટ બોલ ટેમ્પરિંગ કરતાં રંગેહાથ ઝડપાયા હતા. આ પછી ઓસ્ટ્રેલિયાએ સ્મિથ-વોર્નર પર એક-એક વર્ષનો અને બૅનક્રોફ્ટ પર નવ મહિનાનો પ્રતિબંધ મૂક્યો હતો. આ પછી ઓસ્ટ્રેલિયાનો દેખાવ કથળ્યો હતો અને તેઓ ક્રિકેટના ત્રણેય ફોર્મેટમાં કુલ મળીને ૧૧ શ્રેણી રમ્યા છે, જેમાંથી એકમાત્રમાં જીતી શક્યા છે અને તેમનો તે વિજય પણ યુએઈ જેવી સાવ સામાન્ય ટીમ સામેનો છે.&nbsp;</p><p>ભારતે હાલના ઓસ્ટ્રેલિય પ્રવાસમાં ટ્વેન્ટી-૨૦ સિરીઝ ડ્રો કરી હતી. જ્યારે ટેસ્ટ શ્રેણીમાં ૨-૧થી યાદગાર જીત હાંસલ કરી હતી. હવે કોહલીની કેપ્ટન્સી હેઠળની ટીમને વન ડે શ્રેણીમાં વિજય મેળવીને આ ઐતિહાસિક પ્રવાસનો અંત આણવાની આશા છે.</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-historic-test-series-triumph-india-eye-1st-ever-bilateral-odi-series-win-in-australia"},{"Title":"યોકોવિચ, ઝ્વેરેવ અને નિશિકોરી ત્રીજા રાઉન્ડમાં : ઈજાગ્રસ્ત થિએમ આઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7952154-ca57-4a08-87e9-955a86cb6495.jpeg\" data-filename=\"DxHgmHvUcAA-kQT.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૭<br></p><p>વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતા યોકોવિચે સાતમી વખત ઓસ્ટ્રેલિયન ઓપન જીતવાની આશા જીવંત રાખતાં આજે ફ્રાન્સના સોંગાને ૬-૩, ૭-૫, ૬-૪થી હરાવીને ત્રીજા રાઉન્ડમાં પ્રવેશ મેળવી લીધો હતો. ટોપ સીડ તરીકે ઓસ્ટ્રેલિયન ઓપન રમી રહેલા યોકોવિચે ૬૪ મિનિટના મુકાબલા બાદ જીત હાંસલ કરી હતી. હવે તેનો મુકાબલો શાપોવાલોવ સામે થશે.</p><p>કેનેડાના યુવા ખેલાડી શાપોવાલોવે ગત વર્ષે શાનદાર દેખાવ કરતાં દિગ્ગજોને હરાવ્યા હતા અને આ વખતની ઓસ્ટ્રેલિયન ઓપનમાં તેણે બીજા રાઉન્ડમાં જાપાનના ટી. ડેનિયલને ૬-૩, ૭-૬ (૭-૨), ૬-૩થી હાર આપી હતી. જર્મનીના એલેક્ઝાન્ડર ઝ્વેરેવે ફ્રાન્સના જેરેમી ચાર્ડીને પાંચ સેટના મેરેથોન મુકાબલામાં ૭-૬ (૭-૫), ૬-૪, ૫-૭, ૬-૭ (૬-૮), ૬-૧થી હરાવીને ત્રીજા રાઉન્ડમાં એન્ટ્રી મેળવી હતી. હવે તેનો મુકાબલો ઓસ્ટ્રેલિયન ક્વોલિફાયર બોલ્ટ સામે થશે. વર્લ્ડ રેન્કિંગમાં ૧૫૯મું સ્થાન ધરાવતા ઓસ્ટ્રેલિયાના એલેક્સ બોલ્ટે ૨૯માં ક્રમાંકિત ફ્રેન્ચ ખેલાડી સિમોનને ૨-૬, ૬-૪, ૪-૬, ૭-૬ (૧૦-૮), ૬-૪થી હરાવીને અપસેટ સર્જ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fce67e84-c4ca-418b-893b-59aeb959f25b.jpeg\" data-filename=\"DxHZqs9U0AEORsm.jpg\" style=\"width: 50%; float: right;\">સાતમો સીડ ધરાવતો ઓસ્ટ્રિયન ખેલાડી થિએમ ઈજાગ્રસ્ત બનીને ખસી ગયો હતો. થિએમે પ્રથમ રાઉન્ડમાં પોણા ચાર કલાક સંઘર્ષ કરતાં પાંચ સેટના મુકાબલામાં ફ્રાન્સના પાયરેને હરાવ્યો હતો. જોકે બીજા રાઉન્ડમાં ૧૪૯માં ક્રમાંકિત એવા ઓસ્ટ્રેલિયાના પોપીરિન સામેની મેચમાં તે ૭-૫, ૬-૪, ૨-૦થી પાછળ હતો, ત્યારે ઈજાગ્રસ્ત બનીને ખસી ગયો હતો.&nbsp;</p><p>જાપાનના નિશિકોરીએ ક્રોએશિયાના ઇવો કાર્લોવિચને ૬-૩, ૭-૬ (૮-૬), ૫-૭, ૫-૭, ૭-૬ (૧૦-૭)થી બીજા રાઉન્ડમાં હરાવ્યો હતો. ૧૬મો સીડ ધરાવતા કેનેડાના રાઓનિકે પ્રથમ રાઉન્ડમાં ઓસ્ટ્રેલિયાના કિર્ગિઓસ સામેની જીત સાથે શાનદાર પ્રારંભ કર્યો હતો. જે પછી આજે તેણેે સ્વિત્ઝર્લેન્ડના વાવરિન્કાને ૬-૭ (૪-૭), ૭-૬ (૮-૬), ૭-૬ (૧૩-૧૧), ૭-૬ (૭-૫)થી હરાવ્યો હતો. રાઓનિકને ચાર કલાક અને એક મિનિટ સુધી પરસેવો પાડવો પડયો હતો.</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/djokovic-zverev-and-nishikori-enters-in-third-round-at-australia-open"},{"Title":"સેરેનાએ બોઉચાર્ડને હરાવી,  હાલેપ-સ્વિટોલીનાની આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58d6c35e-6d1a-441b-9048-249625544880.jpeg\" data-filename=\"DxHp1bQWkAAkgNk.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૭<br></p><p>માર્ગારેટ કોર્ટના ૨૪ ગ્રાન્ડ સ્લેમના રેકોર્ડની બરોબરી કરવાના ઈરાદા સાથે આગળ વધી રહેલી અમેરિકન ટેનિસ સ્ટાર સેરેના વિલિયમ્સે કેનેડાની બોઉચાર્ડને ૬-૨, ૬-૨થી હરાવીને ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સના ત્રીજા રાઉન્ડમાં સ્થાન મેળવી લીધું હતુ. હવે સેરેનાનો મુકાબલો યુક્રેનની યાસ્ત્રેમાસ્કા સામે થશે.&nbsp;</p><p>ટોપ સીડ અને વર્લ્ડ નંબર વન રોમાનિય ટેનિસ ખેલાડી સિમોના હાલેપે અમેરિકાની સોફિયા કેનિનને અઢી કલાકના મુકાબલામાં ૬-૩, ૬-૭ (૫-૭), ૬-૪થી હરાવી હતી. હવે સિમોનાનો મુકાબલો અમેરિકાની લેજન્ડરી ખેલાડી વિનસ વિલિયમ્સ સામે થશે. વિનસે ફ્રાન્સની એલિઝા કોર્નેટની સામે ૬-૩, ૪-૬, ૬-૦થી જીત હાંસલ કરી હતી.</p><p>ચોથો સીડ ધરાવતી જાપાનની નાઓમી ઓસાકાએ સ્લોવેનિયાની ઝીડાન્સેક સામે એક કલાક અને ચાર જ મિનિટમાં ૬-૨, ૬-૪થી વિજય મેળવ્યો હતો. છઠ્ઠો સીડ ધરાવતી યુક્રેનની સ્વિટોલીનાએ સ્લોવેકિયાની કુઝમોવાને ૬-૪, ૬-૧થી ટુર્નામેન્ટની બહારનો રસ્તો દેખાડયો હતો.&nbsp;</p><p>ચેક રિપબ્લિકની કારોલીના પ્લિસકોવાએ ૪-૬, ૬-૧, ૬-૦થી અમેરિકાની બ્રેન્ગલેને અને ૧૭મો સીડ ધરાવતી અમેરિકાની મેડિસન કિઝે રશિયાની અનાસ્તાસિયા પોટાપોવાને ૬-૩, ૬-૪થી હાર આપતાં ત્રીજા રાઉન્ડમાં સ્થાન પ્રાપ્ત કર્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/serena-won-against-bouchard-simona-and-svitolina-also-advance-in-australian-open"},{"Title":"શારાપોવાએ વોઝનીઆકીને હરાવીને મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cd09029-58df-4436-b343-fb84037fcb93.jpeg\" data-filename=\"Dw2ZJePU0AA-TTl.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૮<br></p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન રશિયન ટેનિસ સ્ટાર મારિયા શારાપોવાએ શાનદાર ફોર્મ દર્શાવતા ડિફેન્ડિંગ ચેમ્પિયન ડેનિશ ખેલાડી વોઝનીઆકીને ૬-૪, ૪-૬, ૬-૩થી હરાવીને ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સમાં મેજર અપસેટ સર્જ્યો હતો. ૩૦મો સીડ ધરાવતી શારાપોવાએ બે કલાક અને ૨૪ મિનિટના અત્યંત સંઘર્ષમય મુકાબલામાં જીત મેળવતા આગેકૂચ કરી હતી. હવે તેની ટક્કર ૧૫મો સીડ ધરાવતી ઓસ્ટ્રેલિયન ટેનિસ ખેલાડી એશ્લી બાર્ટી સામે થશે.</p><p>બાર્ટીએ ત્રીજા રાઉન્ડની મેચમાં ગ્રીસની સાક્કારીને સીધા સેટોમાં ૭-૫, ૬-૧થી મહાત કરી હતી. ઓસ્ટ્રેલિયન ખેલાડીએ એક કલાક અને ૨૨ મિનિટના મુકાબલામાં જીત હાંસલ કરી હતી.&nbsp;</p><p>જર્મનીની બીજો સીડ ધરાવતી ટેનિસ ખેલાડી એંજેલિક કેર્બરે ઓસ્ટ્રેલિયાની બિરેલની સામે ૬-૧, ૬-૦થી વિજય મેળવ્યો હતો. હવે કેર્બરની ટક્કર અમેરિકાની બિનક્રમાંકિત ખેલાડી ડેનિયેલા કોલીન્સ સામે થશે. જેણે ચોથા રાઉન્ડમાં અપસેટ સર્જ્તા ૧૯મો સીડ ધરાવતી ફ્રાન્સની કારોલીના ગાર્સિયાને ૬-૩, ૬-૨થી પરાજય આપ્યો હતો.&nbsp;</p><p>નવમો સીડ ધરાવતી કિકિ બેર્ટેન્સને હરાવનારી રશિયાની પાવેલ્યુચેન્કોવાએ બેલારૃસની સાસ્નોવિચને ૬-૦, ૬-૩થી હરાવીને ચોથા રાઉન્ડમાં સ્થાન પ્રાપ્ત કર્યું હતુ. હવે તેનો મુકાબલો ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન અમેરિકી ખેલાડી સ્ટેફન્સ સામે થશે. જેણે ક્રોએશિયાની પેટ્રા માર્ટિચને ૭-૬ (૮-૬), ૭-૬ (૭-૫) કટોકટીભર્યા મુકાબલામાં પરાજીત કરી હતી.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-sharapova-bert-wozniacki"},{"Title":"હોલિવૂડના અભિનેતા માઇલ્સ રીચીની ધરપકડ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d5a5608-47a8-455f-84d3-4d4641ca80bb.jpeg\" data-filename=\"ARREST.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>હોલિવૂડના અભિનેતા લીયોનેલ રીચીના અભિનેતા પુત્ર માઇલ્સ બ્રોકમેન રીચીની લંડન એરપોર્ટ પર પોલીસે ધરપકડ કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>ટીએમઝેડ ડૉટ કોમના રિપોર્ટ મુજબ લંડનના હીથ્રો એરપોર્ટ પર ઇમિગ્રેશન અધિકારી સાથે એને બોલાચાલી થઇ ત્યારે એણે એવી શેખીકરી હતી કે મને વિમાનમાં ચડી જવા દો નહીંતર હું બોમ્બબ્લાસ્ટ કરીશ. મારી બેગમાં બોમ્બ છે... એની આ બડાઇ પછી પોલીસે તરત એની ધરપકડ કરી હતી અને એના સામાનની તલાશી લેવામાં આવી હતી. જો કે બોમ્બ મળ્યો નહોતો પરંતુ એણે બોમ્બની ધમકી દ્વારા એરપોર્ટ પર કાયદો અને વ્યવસ્થાની પરિસ્થિતિ જોખમાય એવું પગલું ભર્યાના કારણે પોલીસે એને અટકમાં લીધો હતો.</p><p>બોલાચાલી દરમિયાન એણે એરપોર્ટના એક કર્મચારીને મુક્કો પણ માર્યો હતો એવું ડેઇલી મેલ કો યુકે ડૉટ કોમના રિપોર્ટમાં જણાવાયું હતું. પોલીસ પ્રવક્તાએ કહ્યું કે બોમ્બની ધમકી દ્વારા એરપોર્ટ પર ગભરાટ ફેલાવવાના અને ફરજ પરના સ્ટાફ પર હુમલો કરવાના આરોપ બદલ ૧૯મી જાન્યુઆરીએ વહેલી સવારે માઇલ્સની ધરપકડ કરવામાં આવી હતી. જો કે પાછળથી એને મુક્ત કરી દેવામાં આવ્યો હતો.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:38:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/miles-brockman-richie-arrested-at-london-airport"},{"Title":"દિશા મોહિત સૂરીની ફિલ્મ કરવાની છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43138af6-47ef-4597-b682-659747b5a206.jpeg\" data-filename=\"DISHA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>બાગી ટુ જેવી હિટ ફિલ્મોની અભિનેત્રી દિશા પટની મોહિત સૂરીની આગામી ફિલ્મ પણ કરશે એવી વાતો બોલિવૂડની કૉકટેલ સર્કિટમાં થઇ રહી હતી.</p><p>હાલ દિશા સલમાન ખાનની ભારત ફિલ્મ ઉપરાંત સલમાનને હીરો તરીકે ચમકાવતી સાજિદ નડિયાદવાલાની કીક ટુ ફિલ્મ કરવાની હોવાનું કહેવાય છે. હવે લેટેસ્ટ રિપોર્ટ મુજબ એને મોહિત સૂરીની આગામી ફિલ્મની ઑફર પણ મળી હતી.</p><p>આ ફિલ્મ માટે મોહિત સૂરીએ આદિત્ય રોય કપૂરને હીરો તરીકે સાઇન કર્યો હોવાનું કહેવાય છે. લવ રંજન અને જય સેવકરામાણી આ ફિલ્મના સહનિર્માતા હશે. આ ફિલ્મ આ વર્ષમાં ગમે ત્યારે ફ્લોર પર જશે અને આવતા વરસે રિલિઝ કરવાની એના સર્જકોની યોજના છે.</p><p>ફિલ્મ સાથે સંકળાયેલા એક સૂત્રે કહ્યું કે ફિલ્મમાં ગોવાની કથા છે એટલે ગોવામાં મોટા ભાગનું શૂટિંગ થશે. ઉપરાંત અમે મુંબઇમાં પણ એક મોટ્ટો સેટ લગાડાવ્યો છે.</p><p>આ ફિલ્મમાં આદિત્ય પહેલીવાર દિશા સાથે ચમકશે. મોહિત અને આદિત્યે ૨૦૧૩ની આશિકી ટુ ફિલ્મ સાથે કરી હતી. એ ફિલ્મમાં શ્રદ્ધા કપૂર આદિત્યની હીરોઇન હતી. આદિત્ય હાલ કરણ જોહરની મલ્ટિસ્ટાર મેગાબજેટ ફિલ્મ કલંક પણ કરી રહ્યો છે. એમાં આલિયા ભટ્ટ, વરુણ ધવન, સોનાક્ષી સિંહા, સંજય દત્ત અને માધુરી દીક્ષિત ચમકી રહ્યાં છે.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:35:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mohit-suri-signed-disha-for-his-next-film"},{"Title":"પોલિટિક્સમાં મારું કામ નહીં ભાઇ... સૉરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f20a323-d946-4bb7-bedf-132ea9b50069.jpeg\" data-filename=\"K K.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાને કહ્યું હતું કે રાજકારણમાં મારું કામ નહીં. મને પોલિટિક્સમાં રસ નથી. હું ફિલ્મોમાં અભિનય કરું એ પૂરતું છે.</p><p>એક મિડિયા મેને એને એવો સવાલ કર્યો હતો કે તમને કોંગ્રેસ કે અન્ય કોઇ પોલિટિકલ પાર્ટી ટિકિટ આપેે તો તમે ભોપાલની બેઠક પરથી ચૂંટણી લડશો કે ?</p><p>એના જવાબમાં કરીનાએ કહ્યું હતું કે ના ભાઇ ના, પોલિટિક્સમાં મારું કામ નહીં. મને પોલિટિક્સમાં બિલકુલ રસ નથી. હું પરદા પર અભિનય કરતી વખતે નેતાગીરી કરું એ પૂરતું છે.&nbsp;</p><p>હાલ કરીના અક્ષય કુમાર સાથે ગૂડ ન્યૂઝ ફિલ્મ ઉપરાંત કરણ જોહરની કલંક ફિલ્મ પણ કરી રહી છે. એણે કહ્યું કે કોઇ પોલિટિકલ પાર્ટીએ મારો સંપર્ક સાધ્યો નથી અને મને ટિકિટની ઑફર કરી નથી. એ વિશેના મિડિયા રિપોર્ટ ખોટા છે. મને પોતાને પણ પોલિટિક્સમાં રસ નથી. મારી પ્રાયોરિટી ફિલ્મો છે. એ સિવાય મને કશામાં રસ નથી.</p><p>આ મિડિયા રિપોર્ટ મુજબ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીના ઇશારે કોર્પોરેટર યોગેન્દ્ર સિંઘ યાદવે એવો દાવો કર્યો હતો કે ભોપાલની બેઠક પર ભાજપને હરાવવા અમે કરીના કપૂરને ટિકિટ આપવાના છીએ અને કરીનાએ આ ચૂંટણી લડવાની હા પાડી છે.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:32:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sorry-not-interested-in-politics-clarified-kareena"},{"Title":"સિદ્ધાર્થ મોડી રાત્રે એક્શન સીન્સ કરી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_642a33da-691a-4019-88e8-6f994c33674b.jpeg\" data-filename=\"SID.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>હોનહાર અભિનેતા સિદ્ધાર્થ મલ્હોત્રા આજકાલ મોડી રાત્રે આગામી ફિલ્મ મરજાવનના એક્શન દ્રશ્યો કરી રહ્યો હોવાની જાણકારી મલી હતી.</p><p>તાજેતરમાં એણે જબરિયા જોડીનું પોતાના ભાગે આવેલું શૂટિંગ પૂરું કર્યું હતું. હવે એ મરજાવન કરી રહ્યો છે જેમાં રાત્રે કરાઇ રહેલા શૂટિંગમાં એ ફિલ્મી ગુંડાઓ સાથે ઢિશૂમ ઢિશૂમ કરી રહ્યો છે.</p><p>આ માહિતી આપનારા સૂત્રે કહ્યંુ કે આ દ્રશ્યમાં સિદ્ધાર્થનો ખભો અને પીઠ સળગી રહ્યાં હોય એવું દ્રશ્ય લેવાનું હતું એટલે ડાયરેક્ટરે બોડીડબલ લેવાની તૈયારી દાખવી હતી પરંતુ સિદ્ધાર્થે ડબલને બદલે પોતે આ શોટ કરવાનો આગ્રહ સેવ્યો હતો. એ પોતાના પાત્રને જીવંત કરવા ઉત્સુક હતો અને પોતે કરે તો દ્રશ્ય વધુ વાસ્તવિક બને એવું માનતો હોવાથી એણે પોતે આ દ્રશ્ય કર્યું હતું.</p><p>આ ફિલ્મમાં રિતેશ દેશમુખ એક દિવ્યાંગ ટાઇપનો રોલ કરી રહ્યો છે. એ આ સપ્તાહમાં શૂટિંગમાં જોડાશે અને ત્યારબાદ માર્ચ એન્ડ લગી શૂટિંગ ચાલશે એવી માહિતી પણ મિડિયાને આપવામાં આવી હતી. આ શિડયુલમાં સારા નરસા લોકો વચ્ચેના એક્શન દ્રશ્યો જ&nbsp; વધુ ઝડપવાના છે.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:29:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sidharth-does-night-duty-for-action-scenes-of-the-next-film"},{"Title":"ઊરીએ ૧૦૦ કરોડનો આંક વટાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a383966-fd8f-446c-8e1e-06e965068be6.jpeg\" data-filename=\"URI.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>વીકી કૌશલને ભારતીય લશ્કરના વરિષ્ઠ અધિકારી અને યામી ગૌતમને ગુપ્તચર અધિકારી તરીકે રજૂ કરતી ફિલ્મ ઊરી ધ સર્જિકલ સ્ટ્રાઇકે ટિકિટબારી પર ૧૦૦ કરોડની આવકનો આંક નોંધાવ્યો હતો.</p><p>બોક્સ ઑફિસ પર ૧૦૦ કરોડ કમાનારી વીકી કૌશલની આ ત્રીજી ફિલ્મ છે. અત્યાર અગાઉ એની બે ફિલ્મો સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ સંજુ તથા મેઘના ગુલઝારની રાઝીએ બોક્સ ઑફિસ પર તડાકો બોલાવ્યો હતો. જો કે સંજુમાં રણબીર કપૂર હીરો હતો જ્યારે રાઝીમાં વીકીએ પોતે મુખ્ય ભૂમિકા કરી હતી. એટલે હીરો તરીકેની આ એની બીજી ફિલ્મ છે જેણે ટિકિટબારી પર ૧૦૦ કરોડની કમાણી કરી હોય.૨૦૧૬ના સપ્ટેંબરમાં કશ્મીરના ઊરી વિસ્તારમાં રાત્રે આરામ કરી રહેલા ભારતીય લશ્કરના જવાનો પર પીઠ પાછળથી હુમલો કરીને આતંકવાદીઓએ ૧૮-૧૯ જવાનોની ક્રૂર હત્યા કરી હતી.&nbsp;</p><p>એના જવાબ રૃપે ભારતીય લશ્કરે પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં ચાલી રહેલા આતંકવાદી તાલીમ શિબિરો પર સર્જિકલ સ્ટ્રાઇક કરી હતી અને ૩૮-૩૯ જેટલા કેમ્પ ઊડાવી દીધા હતા.</p><p>ઊરી ધ સર્જિકલ સ્ટ્રાઇક ફિલ્મમાં એ કથા વણી લેવામાં આવી છે. વીકી કૌશલે સર્જિકલ સ્ટ્રાઇકનું પ્લાનિંગ અને અમલ કરનારા લશ્કરી અધિકારીનો રોલ કર્યો છે જ્યારે યામી ગૌતમે ઇન્ટેલિજન્સ ઑફિસરનો રોલ કર્યો હતો.</p><p>૨૦૧૯ના વર્ષની આ પહેલી ફિલ્મ છે જેણે વર્ષના પહેલા જ મહિનામાં ૧૦૦ કરોડ કમાઇ લીધા હતા.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:27:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/uri-the-surgical-strike-crossed-100-crore-mark-within-10-days"},{"Title":"મારી તો અનેકવાર કનડગત થઇ ચૂકી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b680094-6999-4e2f-86f8-ba3797e0ced2.jpeg\" data-filename=\"KANGANA-1.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતે એેવો દાવો કર્યો હતો કે ફિલ્મના સેટ પર મારી તો અનેકવાર કનડગત થઇ છે. જો કે એક્કે કનડગત સેક્સ્યુઅલ નહોતી.</p><p>'મારી કનડગત ઘણીવાર સેટ પર થઇ છે પરંતુ એક્કે કનડગત સેક્સ્યુઅલ નહોતી. એનો અર્થ જો કે એવો નથી કે મને જરાય અપમાન જેવું કે માઠું લાગે એવું નહોતું બન્યું.&nbsp; હકીકતમાં મને ખૂબ&nbsp; આઘાત લાગ્યો હતો કે સેટ પર આટલા બધા લોકોની હાજરીમાં એક મહિલા સાથે આવું થઇ શકે છે' એમ કંગનાએ કહ્યું હતું.&nbsp;&nbsp;</p><p>પોતાને થયેલા અનુભવ વિશે બોલતાં કંગનાએ કહ્યંુ કે એકવાર મને સેટ પર બોલાવ્યા પછી છ કલાક સુધી વાટ જોવડાવવામાં આવી હતી તો બીજી વાર મને શૂટિંગનો ટાઇમ ખોટો જણાવવામાં આવેલો એટલે મને ઠપકો ખાવાનો વારો આવ્યો હતો. કેટલીક વાર હીરો લોગે માત્ર પોતાનો અહં સંતોષવા છેલ્લી ઘડીએ શૂટિંગ રદ કરાવીને મને તકલીફમાં મૂકી હતી તો કેટલીક વાર શૂટિંગ શિડયુલનું સાચું સમયપત્રક આપવામાં આવ્યું નહોતું. આ પ્રકારની કનડગત તો મારી સાથે ઘણીવાર થઇ ચૂકી છે. ધીમે ધીમે હું આવા વર્તનથી ટેવાઇ ગઇ હતી.</p><p>એણે કહ્યું કે માત્ર પોતાના અહંને પોષવા પંપાળવા માટે હીરો લોગ આવું કરતા હતા એે મને સમયસર સમજાઇ ગયું હતું.</p><p><br></p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 06:25:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-been-haressed-somany-times-though-not-sexually"},{"Title":"ઇન્દ્ર કુમારે તો ધમાલ ફોરની તૈયારી પણ આદરી દીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd624ad2-ea44-49ac-a0ae-a9e120bdc3a0.jpeg\" data-filename=\"DHAMAL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>ફિલ્મ સર્જક ઇન્દ્ર કુમારની સુપરહિટ કોમેડી ફ્રેન્ચાઇઝી ધમાલની ત્રીજી કડી હજુ રજૂ થઇ નથી ત્યાં તો ઇન્દ્ર કુમારે ચોથી કડીનાં ટાઇટલ્સ રજિસ્ટર કરાવી લીધાં હોવાની જાણકારી મળી હતી.</p><p>ઇન્દ્ર કુમારની નજીકનાં સૂત્રોએ જણાવ્યા મુજબ ફિલ્મ સર્જકને ધમાલની ત્રીજી કડી ટોટલ ધમાલ હિટ નીવડવાની ખાતરી છે એટલે એ ચોથી કડીની પૂર્વતૈયારીમાં પણ અત્યારથી લાગી ગયા હતા.&nbsp;</p><p>ખુદ ઇન્દ્ર કુમારે આ સમાચારને સમર્થન આપતાં કહ્યું, હા, આ વાત સાચી છે. અમે ટ્રિપલ ધમાલ અને ફૂલ ઓન ધમાલ એવાં બે ટાઇટલ્સ રજિસ્ટર કરાવી લીધાં છે. આ ટાઇટલ્સ ધમાલની ચોથી કડી માટે વાપરવાની અમારી ઇચ્છા છે.</p><p>મૂળ ફિલ્મ ધમાલ ૨૦૦૭માં રજૂ થઇ હતી અને સુપરહિટ નીવડી હતી. ત્યારબાદ એની સિક્વલ ડબલ ધમાલ ૨૦૧૧માં રજૂ થઇ હતી અને એ પણ સુપરહિટ નીવડી હતી. આ બંને ફિલ્મોમાં સિનિયર અભિનેતા સંજય દત્ત હીરો હતો. જો કે ટોટલ ધમાલમાં સંજય દત્ત નથી. ઇન્દ્ર કુમારે કહ્યું હતું કે ટોટલ ધમાલ વખતે સંજય ફ્રી નહોતો પરંતુ ચોથી કડીમાં હું સંજયને લીધા વિના છોડીશ નહીં. હું એેના પર પ્રેસર લાવીશ. એણે આ ફિલ્મ કરવી જ પડશે.</p><p>તેમણે ઉમેર્યું હતું કે સંજય દત્તની સાથોસાથ હવે પછી હું ધમાલની જેટલી કડી બનાવીશ એમાં અજય દેવગણ પણ અચૂક હશે. એનું કોમેડીનું ટાઇમિંગ અને અદાકારી જોરદાર છે. હવે એના વિના ધમાલની નવી કડી નહીં બને. એણે મને જબરદસ્ત સહકાર આપ્યો છે.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:21:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/indra-kumar-rehistered-title-of-dhamaal-4-even-before-release-of-dhamaal-3"},{"Title":"રોનીએ સાનિયા મિર્ઝાની બાયો-ફિલ્મના રાઇટ્સ ખરીદ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f9aa265-3933-496a-9d64-621e1132bb7d.jpeg\" data-filename=\"BIO.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>ધીમી પણ મક્કમ ગતિએ મોખરાના ફિલ્મ સર્જક બનવા જઇ રહેલા રોની સ્ક્રૂવાલાએ ઇન્ટરનેશનલ ટેનિસ સ્ટાર સાનિયા મિર્ઝાની બાયો-ફિલ્મ બનાવવાના રાઇટ્સ ખરીદી લીધા હોવાની જાણકારી મળી હતી.</p><p>આમ તો ઘણા ફિલ્મ સર્જકો સાનિયાની બાયો-ફિલ્મ બનાવવાના પ્રયાસો કરી રહ્યા હતા પરંતુ રોનીને સાનિયાની જીવનકથાના રાઇટ્સ મેળવી લેવામાં સફળતા મળી હતી.</p><p>જો કે હાલ રોની એ વિશે કશું કહેવા માગતા નથી. સાનિયાનો રોલ કઇ અભિેનેત્રી કરશે એ વિશે પણ હાલ કશું નક્કી કરાયું નથી એવી માહિતી પણ મળી હતી.&nbsp;</p><p>રોનીના પ્રવક્તાએ કહ્યું કે કરારમાં કેટલીક એવી શરતો હતી જેનું પાલન કરવાના મુદ્દે વિગતવાર ચર્ચા થઇ જાય એ જરૃરી હતું જેથી પાછળથી ગેરસમજ કે વિવાદ ન સર્જાય.&nbsp; એવી કેટલીક શરતોના કારણે જ સાનિયાએ કરાર પર સહી સિક્કા કરવામાં સારો એવો સમય લીધો હતો. રોનીએ એને કન્વીન્સ કરવાના ભરપુર પ્રયાસો કર્યા હતા. આખરે સાનિયા સંમત થઇ હતી અને કરાર પર સહી કરી હતી.</p><p>સમર્થનવિહોણા અહેેવાલ મુજબ ખુદ સાનિયા પોતાની બાયોે-ફિલ્મમાં મુખ્ય રોલ કરશે. જો કે આ વાતોને ઔપચારિક સમર્થન સાંપડયું નથી. ટૂંક સમયમાં રોની પોતાની યોજના જાહેર કરે એવી શક્યતા છે.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:18:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ronnie-has-bought-rights-of-sania-mirzas-bio-film"},{"Title":"આજકાલમાં અનિસની ટીમ લંડન જવા રવાના થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09dc9c68-9fb9-4e64-b5d0-c8109c1fac73.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>&nbsp;મોખરાના ફિલ્મ સર્જક અનિસ બઝ્મીની ટીમ આજકાલમાં લંડન જવા રવાના થશે જ્યાં તેમની આગામી ફિલ્મ પાગલપંતીનું લોકેશન શૂટિંગ શરૃ કરવાના છે એવી જાણકારી મલી હતી.</p><p>બોની કૂપરની નો એન્ટ્રીની સિક્વલ માટે સલમાન ખાનની વાટ જોવામાં ખાસ્સો સમય વીતી ગયો એ દરમિયાન એવું લાગતું હતું કે અનિસની કારકિર્દી ધીમી પડી ગઇ છે. પરંતુ મુબારકન રજૂ થઇ ગયા પછી એ ફરી એક્ટિવ થઇ ગયા હતા અને હવે પાગલપંતીના શૂટિંગમાં બીઝી થઇ જવાના છે.&nbsp;</p><p>આ ફિલ્મ મલ્ટિસ્ટાર કહેવાય એવી છે. એમાં અનિલ કપૂર, જ્હૉન અબ્રાહમ, ઇલિયાના ડિક્રૂઝ, અર્શદ વારસી, પુલકિત સમ્રાટ અને કૃતિ ખરબંદા ચમકી રહ્યાં છે.</p><p>અનિસ બઝ્મીના પ્રવક્તાએે કહ્યંુ કે આ ફિલ્મ અગાઉની યોજના મુજબ ૨૦૨૦ના જાન્યુઆરીમાં રજૂ કરવાની હતી પરંતુ પાછળથી યોજનામાં ફેરફાર કરવામાં આવ્યો અને હવે ફિલ્મ ૨૦૧૯ના ડિસેંબરમાં જ રજૂ કરવાની છે એટલે અનિસ ફટાફટ કામે ચડી ગયા છે. લંડનનું શૂટિંગ ખાસ્સું લાંબું હશે. આ શિડયુલ દોઢ માસનું છે.&nbsp;</p><p>આ એક ફેમિલી એન્ટરટેઇનમેન્ટ ફિલ્મ હશે એવું પણ આ પ્રવક્તાએ કહ્યું હતું.</p><p><br></p>","PublishDate":"Tue, 22 Jan 2019 06:16:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/pagalpanti-team-will-leave-for-london-schedule-within-a-day-or-two"},{"Title":"ગૂડ ન્યૂઝની રિલિઝ ડેટ જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b3438eb-37e9-408c-bc4f-6910af6d42ba.jpeg\" data-filename=\"A K.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 જાન્યુઆરી 2019,&nbsp; મંગળવાર</p><p><span style=\"color: rgb(0, 0, 0); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 18px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">મુંબઇ તા.૨</span>૨ મોખરાના અભિનેતા અક્ષય કુમાર અને કરીના કપૂર ખાનને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ગૂડ ન્યૂઝની રિલિઝ ડેટ સોમવારે જાહેર કરવામાં આવી હતી.<br></p><p>આ એક કોમેડી ફિલ્મ છે જેમાં અક્ષય અને કરીનાએ સંતાન પ્રાપ્તિ માટે સરોગેટ મધરની લીધેલી સહાયની કથા છે. બંને સંતાન માટે ટળવળે છે અને એ માટે બનતા બધા પ્રયાસો કરે છે એવી વાત આ કોમેડી ફિલ્મમાં વણી લેવામાં આવી છે.</p><p>અક્ષય અને કરીના ઉપરાંત આ ફિલ્મમાં પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝ અને કિયારા અડવાણી પણ મહત્ત્વના રોલ કરી રહ્યાં છે. આ બંને એવા પંજાબી યુગલનો રોલ કરે છે જે પણ સંતાન પ્રાપ્તિ માટે પ્રયત્નો કરી રહ્યું છે.ટ્રેડ પંડિત તરણ આદર્શે ટ્વીટર પર મૂકેલી નોંધ મુજબ આ ફિલ્મ ચાલુ વર્ષના સપ્ટેંબરની છઠ્ઠીએ રજૂ કરવાની એના સર્જકોની યોજના છે. આ ફિલ્મ નવોદિત ફિલ્મ સર્જક રાજ મહેતાની છે.&nbsp;</p><p>કિયારા અને દિલજિતે ગયા વર્ષના નવેંબરમાં શૂટિંગ શરૃ કરી દીધું હતું. અક્ષય અને કરીના આ સપ્તાહના અંતે પોતાના હિસ્સાનું શૂટિંગ શરૃ કરશે કરશે એવી માહિતી મિડિયાને આપવામાં આવી હતી.&nbsp;&nbsp;</p>","PublishDate":"Tue, 22 Jan 2019 06:12:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-of-akshay-kareenes-good-news-declared"},{"Title":"દીપિકા પદુકોણ સૌથી વધુ બ્રાન્ડ વેલ્યુ ધરાવનારી બોલિવૂડની એક માત્ર અભિનેત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eca6bddb-9d4d-4a5c-a7f8-310633f30f48.jpeg\" data-filename=\"210119a27.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.21 જાન્યુઆરી 2019,સોમવાર<br></p><p>તાજેતરમાં કરાયેલા એક સર્વેમાં દીપિકા પદુકોણ પ્રથમ ક્રમાંકે રહી છે. હિંદી સિનેમાની એક માત્ર અભિનેત્રી છે જેની બ્રાન્ડ વેલ્યુ આજે ૧૦.૨૫ કરોડ ડોલર આંકવામાં આવી રહી છે. આ બાબતે તેણે અભિનેતાઓને પણ પાછળ છોડી દીધા છે.&nbsp;</p><p>રિપોર્ટના પ્રમાણે ભારતની ૨૦ સેલિબ્રિટિઓની બ્રાન્ડ વેલ્યુ ૮૭૭ મિલિયન ડોલર છે, જેમાં બોલીવૂડના અન્ય કલાકારો કરતાં દીપિકાની સૌથી વધુ છે. ગયા વરસે દીપિકાની ફક્ત એક ફિલ્મ 'પદમાવત' રીલિઝ થઇ હતી. પરંતુ તે વિજ્ઞાાપનો સતત મેળવતી ગઇ. તેણે 'સેક્સિેસ્ટ વુમેન ઓફ એશિયન'નું પણ સમ્માન મેળવ્યું છે.&nbsp;</p><p>'' ગયું વરસ મારા માટે ખૂબ જ ઉત્તમ નીવડયું છે. મારા માટે આ એક ખાસ યાદગાર વરસ બની રહેશે. મારી વ્યવસાયિક તેમજ અંગત જીવન બન્ને માટે એ લાભદાયક રહ્યું છે. મારું નામ આજે&nbsp; ટોચ પર છે જેનો મને આનંદ છે. આનો મતલબ એક જ થાય છે કે તમને મારા અથાક પરિશ્રમનો ચોક્કસ&nbsp; સારો બદલો જ મળે છે,'' તેમ દીપિકાએ જણાવ્યું હતું.</p><p>&nbsp; હાલ દીપિકા મેઘના ગુલઝારની 'છપાક'માં કામ કરવા ઉત્સાહિત છે. આ ફિલ્મ સત્યઘટના પર આધારિત છે. એસિડ એટેકનો હુમલો બનેલી મહિલાની કથની અને સંઘર્ષ રજુ કરતી આ એક સંવેદનશીલ ફિલ્મ હશે. દીપિકા આ ફિલ્મમાં ફક્ત મુખ્ય પાત્ર જ નથી ભજવી રહી પરંતુ તે આ ફિલ્મની સહ-નિર્માત્રી પણ છે.&nbsp;</p>","PublishDate":"Tue, 22 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-is-the-only-bollywood-actress-who-has-the-highest-brand-value"},{"Title":"ઇમરાન હાશ્મીની ફિલ્મ 'વ્હાય ચિટ ઇન્ડિયા' બોક્સ ઓફિસ પર ઊંધા માથે પટકાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4348875f-ce67-45c5-820a-a60f434a322e.jpeg\" data-filename=\"210119a26.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.21 જાન્યુઆરી 2019,સોમવાર<br></p><p>ઇમરાન હાશ્મી અને શ્રેયા ધન્વતરીની ફિલ્મ 'વ્હાઇ ચિટ ઇન્ડિયા' ફિલ્મ બોક્સ ઓફિસ પર ઊંધા માથે પટકાણી છે. આ ફિલ્મ પોતાનું રોકાણ પણ કાડી શકે એમ નથી. હાલના ફિલ્મ રીલિઝના રિપોર્ટ પરથી જણાય છે કે આ ફિલ્મ થિયેટરોમાં વધુ સમય&nbsp; ટકશે નહીં.પહેલા અઠવાડિયાના ફિલ્મની કમાણીના આંકડા હાલ ખૂબ જ નબળા&nbsp; છે.&nbsp;</p><p>આ ફિલ્મ દેશમાં ભ્રષ્ટ શિક્ષાતંત્રને ઊઘાડું&nbsp; પાડવાનો પ્રયાસ છે. તેમ છતાં દર્શકોને આ ફિલ્મ પ્રભાવિત કરી સકી નથી. આ ફિલ્મનો ખૂબ જ ઠંડો પ્રતિસાદ મળ્યો છે.&nbsp; ઇમરાનની&nbsp; ફિલ્મ&nbsp; વિકી કૌશલની ફિલ્મ 'ઊરી-ધ સર્જિકલ સ્ટ્રાઇક'થી સ્પર્ધા થઇ રહી છે. વિકીની આ ફિલ્મે દસ જ દિવસમાં રૃપિયા સો કરોડનો વ્યવસાય કરી લીધો જ્યારેહવે આગામી શુક્રવારે તો ઇમરાનની ફિલ્મને થિયેટર પરથી ઊતારી લેવી પડે તેવું&nbsp; લાગી રહ્યું છે.&nbsp;</p><p>શુક્રવારે કંગનાની ઐતિહાસિક ફિલ્મ રીલિઝ થઇ રહી છે. આ ફિલ્મ માટે હાલ તો દર્શકોમાં ક્રેઝ જણાઇ રહ્યો છે. આ ઉપરાંત એ જ દિવસે&nbsp; બાળાસાહેબ ઠાકરેની જીવનકથની પરઆધારિત 'ઠાકરે' પણ રીલિઝ થવાની છે. તેથી થિયેટરમાં ફિલમ 'વ્હાય ચિટ ઇન્ડિયા ટકી શકે તે કોઇ હિસાબે લાગતું નથી.&nbsp;</p>","PublishDate":"Tue, 22 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/emraan-hashmis-why-cheat-india-flop-on-box-office"},{"Title":"ઓસ્કાર વિજેતા ડાયરેક્ટરે પિક્સર કંપની છોડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c732f61-b9ab-4eed-874b-4983c669251f.jpeg\" data-filename=\"index.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>હોલિવૂડની સુપરહિટ નીવડેલી ફિલ્મ ટોય સ્ટોરી થ્રી માટે ઓસ્કાર એવોર્ડ મેળવનારા ફિલ્મ સર્જક લી અન્ક્રીચે પિક્સર એનિમેટેડ સ્ટુડિયો કંપની છોડી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>હોલિવૂડ રિપોર્ટરે એ અહેવાલ પ્રગટ કરતાં લખ્યું હતું કે છેલ્લાં પચીસ વર્ષથી લી પિક્સર સાથે સંકળાયેલા હતા અને તેમણે કેટલીક સુપરહિટ એનિમેટેડ ફિલ્મો પિક્સર માટે બનાવી હતી.</p><p>લીએ પિક્સર કંપની છોડવાનું કોઇ કારણ સ્પષ્ટ કર્યું નહોતું.&nbsp; લી ૧૯૯૪માં ટેલિવિઝન સિરિયલના આસિસ્ટન્ટ એડિટર તરીકે કામ કરતાં કરતાં પિક્સરમાં જોડાયા હતા. તેમણે ૧૯૯૫માં બનેલી પહેલી ટોય સ્ટોરી ફિલ્મનું એડિટિંગ કર્યું હતું અને ટોય સ્ટોરી ટુના સહનિર્દેશક તરીકેની જવાબદારી પણ સંભાળી હતી. ટોય સ્ટોરી થ્રીની સ્ક્રીપ્ટમાં સહલેખક તરીકેની જવાબદારી અદા કરવા ઉપરાંત લીએ એના ડાયરેક્ટર તરીકે કામ કર્યું હતું અને આ ફિલ્મને બેસ્ટ એનિમેટેડ ફિલ્મનો ઓસ્કાર એવોર્ડ પણ મળ્યો હતો.</p><p>લીએ એક નિવેદનમાં કહ્યંુ હતું કે હું બીજી કોઇ કંપની સાથે જોડાઇને ફિલ્મો બનાવવાનો નથી. હવે મારે મારા પરિવારને સમય આપવો છે અને જે શૉખ હોવા છતાં હું એમાં સક્રિય થઇ શકતો નહોતો એ શૉખ મારે વિકસાવવા છે. સૌનો આભાર.</p><p><br></p>","PublishDate":"Mon, 21 Jan 2019 06:57:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/oscar-winner-lee-unkrich-resigned-from-pixer"},{"Title":"હેં હેં હેં હેં... અમે તો કશું બોલ્યાય નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d78ffb9-77a6-4b89-8f63-553e52f22122.jpeg\" data-filename=\"KANGANA.jpeg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્જ વિજેતા કંગના રનૌતે કરણી સેનાને પડકારી અને ફિલ્મ મણીકર્ણિકાનો વિરોધ કરનારા સામે લડી લેવાનો જાહેર લલકાર કર્યો ત્યારબાદ કરણી સેના ટાઢી પડી ગઇ હોય એવી છાપ પડી હતી.</p><p>નવી દિલ્હીથી પ્રગટ થતા એક અંગ્રેજી સાપ્તાહિકને આપેલી મુલાકાતમાં કરણી સેનાના રાષ્ટ્રીય પ્રવક્તા લોકેન્દ્ર સિંઘ કાલ્વીએ એવો દાવો કર્યો હતો કે અમને ફિલ્મ મણીકર્ણિકા સામે કોઇ વાંધો-વિરોધ નથી કારણ કે કોઇ કહેતાં કોઇ સંસ્થા યા વ્યક્તિએ આ ફિલ્મની કથા કે રજૂઆત અંગે ફરિયાદ કરી નથી. અમે મણીકર્ણિકાનો કોઇ વિરોધ કરવાના નથી.</p><p>હજુ ગયા સપ્તાહે પોતાને કરણી સેનાના પ્રમુખ તરીકે એાળખાવતા એક માણસે કરણી સેનાના લેટર હેડ પર થિયેટર માલિકોને એવી વિનંતી કરતો પત્ર મોકલ્યો હતો કે મણીકર્ણિકામાં ઝાંસીની રાણી લક્ષ્મીબાઇ વિશે વિકૃત રજૂઆત કરાઇ હોવાથી અમે એનો વિરોધ કરવાના છીએ અને તમને અમે વિનંતી કરીએ છીએ કે આ ફિલ્મ તમારા થિયટરમાં રજૂ નહીં કરતા. તમે ફિલ્મ રજૂ કરો અને કંઇ થાય તો એની જવાબદારી તમારી પોતાની રહેશે.</p><p>તરત કંગનાએ જાહેરમાં કરણી સેનાને પડકારતાં કહ્યું હતું કે હું પણ રજપૂત પરિવારની છું. મારી સામે કે મારી ફિલ્મ સામે પડનારાને હું ખતમ કરી નાખીશ...&nbsp;</p><p>કંગનાના રૌદ્ર સ્વરૃપને જોઇને કરણી સેના ઠંડી પડી ગઇ હોવાની છાપ પડી હતી.</p><p><br></p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 06:30:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karni-sena-back-foots-on-manikarnika-issue"},{"Title":"ભપ્પી લાહિરીએ બોલિવૂડમાં સુવર્ણ જયંતી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_102beffc-9c5e-4c0a-9117-0e712804e6f0.jpeg\" data-filename=\"BAPPI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>સતત ડિસ્કો અને વેસ્ટર્ન મ્યુઝિકના જેમના પર આક્ષેપ થતા રહ્યા છે એ સિનિયર સંગીતકાર ભપ્પી લાહિરીએ બોલિવૂડમાં પચાસ વર્ષ પૂરાં કર્યાં હોવાનું જાણવા મળ્યું હતું.</p><p>ભપ્પીએ પહેલી ફિલ્મ પોતાની માતૃભાષા બંગાળીમાં દાદુ નામે ૧૯૬૯માં કરી હતી. બોલિવૂડમાં આવ્યા બાદ તેમણે ડિસ્કો કલ્ચર લોકપ્રિય કર્યું હતું એવું એમને માટે કહેવાય છે. જો કે એ જરૃર પડયે ભારતીય સંગીતનો પણ સરસ રીતે ઉપરોગ કરતા રહ્યા હતા. એનો બેસ્ટ દાખલો મેગાસ્ટાર અમિતાભ બચ્ચન અને સ્મિતા પાટિલને ચમકાવતી ફિલ્મ નમકહલાલના પગ ઘુંઘર બાંધ મીરાં નાચી રે.. છે. આ અને આવાં બીજાં ગીતોે પરથી જોઇ શકાય કે ભપ્પી ભારતીય સંગીતના પણ અભ્યાસી રહ્યા છે.</p><p>૬૬ વર્ષની વયના ભપ્પીએ એક મુલાકાતમાં કહ્યું કે પચાસ વર્ષ આંખના પલકારામાં વહી ગયા હોય એવું લાગે છે. હું થાક્યો નથી, હું કામ કરતો રહીશ કારણ કે આ એક જ કામ એવું છે જેમાં મને સખત આનંદ આવે છે. સંગીત સર્જનમાં હું મારી જાતને અને સ્થળકાળને ભૂલી જાઉં છું. એટલે જીવંુ ત્યાં સુધી કામ કરતાં રહેવાની મારી તૈયારી છે.</p><p>ભપ્પીએ અભિનય સમ્રાટ દિલીપ કુમાર અને અમિતાભ બચ્ચનથી માંડીને રણવીર સિંઘ સુધીના લગભગ દરેક ટોચના કલાકાર માટે સંગીત પીરસ્યું છે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 06:27:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bappi-lahiri-completes-50-years-in-bollywood-as-music-director"},{"Title":"કિયારાનો કબીર સિંઘનો ફર્સ્ટ લૂક રિલિઝ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1649fb28-3232-42ad-8536-475e1738264a.jpeg\" data-filename=\"ADVANI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>હિટ તેલુગુ ફિલ્મ અર્જુન રેડ્ડીની હિન્દી રિમેક કબીર સિંઘની હીરોઇન કિયારા અડવાણીનો આ ફિલ્મનો ફર્સ્ટ લૂક રિલિઝ કરાયો હતો. કિયારાએ ફગ્લી ફિલ્મથી અભિનય કારકિર્દી શરૃ કરી હતી.&nbsp;&nbsp;</p><p>સિને વન સ્ટુડિયો અને ટી સિરિઝની આ ફિલ્મના પોતાના ફર્સ્ટ લૂકને કિયારાએ ઇન્સ્ટાગ્રામ પર શૅર કર્યો હતો. આ ફિલ્મમાં શાહિદ કપૂર એક શરાબી સર્જ્યનનો રોલ કરે છે. એની પ્રિયતમા બીજે પરણી જાય છે પછી આ ડૉક્ટર શરાબનો બંધાણી બની જાય છેે અને ખુવાર થાય છે એવી કથા ફિલ્મમાં છે.</p><p>અગાઉ&nbsp; આ ફિલ્મની હીરોઇન તરીકે તારા સૂતરિયાને લેવામાં આવી હતી. તારા હાલ કરણ જોહરની સ્ટુડન્ટ ઑફ ધી યર ટુ કરી રહી છે. એને એમ લાગ્યું હતું કે બંને ફિલ્મોની તારીખોનો ક્લેશ થશે એટલે એણે કબીર સિંઘ છોડી દીધી હતી. એના સ્થાને કિયારા અડવાણીને લેવામાં આવી હતી.</p><p>કિયારાએ અગાઉ ટ્વીટર પર એક સંદેશો લખીને કબીર સિંઘની ટીમને ફિલ્મનું શૂટિંગ શરૃ થઇ રહ્યું છે ત્યારે શુભેચ્છા આપતો સંદેશો મૂક્યો હતો. શાહિદ કપૂર સાથે આ ફિલ્મ મળી એને લઇને એ સારી એવી ઉત્તેજિત છે.</p><p>મૂળ તેલુગુ ફિલ્મના ડાયરેક્ટર સંદીપ વાંગા આ ફિલ્મનું પણ ડાયરેક્શન સંભાળી રહ્યા છે અને ચાલુ વર્ષના જૂનની ૨૧મીએ આ ફિલ્મ રજૂ કરવાની તેમની યોજના છે.&nbsp;</p><p><br></p><p>&nbsp;</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 06:25:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kiara-shared-her-first-look-of-kabir-singh"},{"Title":"હીરોનો પુત્ર હીરો તો નિર્માતાનો પુત્ર નિર્માતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33ebf4b5-58c4-49b2-8337-75cfd6e25d18.jpeg\" data-filename=\"AASMAN.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>હીરોનો પુત્ર હીરો બને તો ફિલ્મ સર્જકનો પુત્ર ફિલ્મ સર્જક કેમ ન બને ? મોખરાના ફિલ્મ સર્જક સંગીતકાર વિશાલ ભારદ્વાજનો પુત્ર આસમાન પણ પિતાના માર્ગે ચાલીને હવે ફિલ્મ સર્જક બની રહ્યો છે.</p><p>અગાઉ વિશાલે શાહિદ કપૂરને હીરો તરીકે લઇને કમીને ફિલ્મ બનાવી ત્યારે વિશાલના પુત્ર આસમાને પિતાના સહાયક તરીકે કામગીરી બજાવી હતી. એ અનુભવ હવે એને ફિલ્મ સર્જક તરીકે કામ લાગશે.</p><p>વિશાલની પત્ની અને આસમાનની માતા રેખા ભારદ્વાજે કહ્યું કે હાલ આસમાન ન્યૂયોર્કમાં ફિલ્મ સર્જનની કલાના વિષયમાં અભ્યાસ કરી રહ્યો છે. આ અભ્યાસ પૂર્ણ થતાં અમે મે માસમાં એને ફિલ્મ સર્જક તરીકે લોંચ કરવાના છીએ.</p><p>વિશાલે પત્નીની વાતમાં ઉમેરો કરતાં કહ્યું કે આજના દરેક ટીનેજરની જેમ આસમાનને પણ થ્રીલર ફિલ્મો બનાવવાનો ચસકો લાગેલો છે. એટલે એની પહેલી ફિલ્મ થ્રીલર હોય તો અમને નવાઇ નહીં લાગે. એનામાં પ્રતિભા તો છે એ મેં મારા અનુભવે જોયું છે. મારો પુત્ર છે માટે નથી કહેતો, મારી સાથે એ કામ કરતો હતો ત્યારે એનામાં રહેલી પ્રતિભાનો અનુભવ મેં જાતે કર્યો છે.</p><p><br></p>","PublishDate":"Mon, 21 Jan 2019 06:22:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-vishal-bhardwajs-son-aasman-turns-film-maker"},{"Title":"અજયે સંજય મિશ્રાનો ડર દૂર કર્યો, પછી મિશ્રાએ સ્ટંટ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d901e781-6d4c-4512-b37f-915e9782e22b.jpeg\" data-filename=\"ACTION.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>મોખરાના ફિલ્મ સર્જક ઇન્દ્ર કુમારની સુપરહિટ કોમેડી સિરિઝ ધમાલની ત્રીજી કડી ટોટલ ધમાલના સેટ પર મોખરાના અભિનેતા અને ફિલ્મ સર્જક અજય દેવગણે સિનિયર અભિનેતા સંજય મિશ્રાને એક જોખમી સ્ટંટ કરવા સમજાવી લીધો હતો.</p><p>ફિલ્મ સર્જક ઇન્દ્ર કુમાર સંજય મિશ્રાને સમજાવી રહ્યા હતા ત્યારે મિશ્રા ડબલ માઇન્ડમાં હોવાનેા ખ્યાલ અજયને આવી ગયો હતો. એણે ઇન્દ્ર કુમાર સાથે મળીને મિશ્રાને સમજાવ્યો હતો કે ડરવાની કોઇ જરૃર નથી, સિક્યોરિટીની પૂરતી વ્યવસ્થા છે અને અમે સૌ તમારી સાથે છીએ. ત્યારબાદ મિશ્રાએ સ્ટંટ કરવાની હિંમત દાખવી હતી અને શોટ જોરદાર બન્યો હતો એમ એક સૂત્રે કહ્યું હતું.</p><p>આ સૂત્રે કહ્યું હતું કે ટોટલ ધમાલ એક સાહસલક્ષી કોમેડી ફિલ્મ છે એટલે મોટા ભાગનાં એક્શન શોટ્સ કલાકારોએ પોતે કર્યા છે. એવો એક શોટ સંજય મિશ્રાના ભાગે આવ્યો હતો પરંતુ અગાઉ સંજય મિશ્રાએ&nbsp; ભાગ્યે જ કદી એક્શન શોટ કર્યા છે એેટલે એ અવઢવમાં હતા. ઇન્દ્ર કુમાર એને સમજાવી રહ્યા હતા ત્યારે અજય દેવગણ પણ ઇન્દ્ર કુમાર સાથે જોડાયો હતો અને મિશ્રાનો આત્મવિશ્વાસ વધાર્યો હતો. ત્યારબાદ મિશ્રાએ આ સ્ટંટ શોટ આપ્યો હતો અને એ એકદમ નેચરલ રીતે ઝડપી શકાયો હતો એમ આ સૂત્રે વધુમાં કહ્યું હતું.</p><p><br></p>","PublishDate":"Mon, 21 Jan 2019 06:18:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-with-indra-kumar-convinced-sanjay-mishra-to-do-a-stunt"},{"Title":"મુન્નાભાઇ ૩ સાથે હીરાણી નહીં હોય ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f12fb29-f4b1-4cfd-8e23-0e531936f4e4.jpeg\" data-filename=\"HIRA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>સિનિયર અભિનેતા સંજય દત્ત અને અર્શદ વારસીને મુખ્ય રોલમાં ચમકાવતી સુપરહિટ ફિલ્મ મુન્નાભાઇની ત્રીજી કડીનું ડાયરેક્શન કદાચ રાજકુમાર હીરાણી નહીં કરે એવી વાતો કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>આમ થવાનું કારણ સ્પષ્ટ છે- રાજકુમાર હીરાણી સામે એની એક મહિલા સહકાર્યકરે સંજુ ફિલ્મ બનાવતી વેળા જાતીય ગેરવર્તન કર્યાનો આક્ષેપ છે. જો કે હીરાણીએ એ આક્ષેપને નકારી કાઢ્યો છે પરંતુ પેલી મહિલાએ પોતાની વાતને પડતી મૂકી નથી. આ સંદર્ભમાં એવી વાતો વહેતી થઇ હતી કે પ્રોડયુસર ડાયરેક્ટર વિધુ વિનોદ ચોપરા પેાતે મુન્નાભાઇની ત્રીજી કડીનું ડાયરેક્શન સંભાળી લે એવી શક્યતા વધતી જાય છે.&nbsp;</p><p>ડાયરેક્શન ઉપરાંત હીરાણીએ વિધુની મિશન કશ્મીર ફિલ્મનું એડિટિંગ પણ કર્યુ ંહતું. ત્યારબાદ જો કે એણે વિધુની કોઇ ફિલ્મનું એડિટિંગ કર્યું નથી. જો કે વિધુની એકલવ્યઃ ધ રૉયલ ગાર્ડ&nbsp; ફિલ્મમાં હીરાણી એક્ઝિક્યુટીવ પ્રોડયુસર હતા.&nbsp;&nbsp;</p><p>હજુ થોડા સમય પહેલાંજ મિડિયાને એવી માહિતી આપવામાં આવી હતી કે ફોક્સ સ્ટાર સ્ટુડિયો, વિધુ વિનોદ ચોપરા અને રાજકુમાર હીરાણી વચ્ચે ત્રણ ફિલ્મોના કરાર થયા હતા. આ ત્રણ ફિલ્મોમાં સંજય દત્તની બાયો-ફિલ્મનો પણ સમાવેશ થયો હતો. બીજી ફિલ્મ મુન્નાભાઇ થ્રી અને ત્રીજી ફિલ્મ એક લડકી કો દેખા તો ઐસા લગા...છે.</p><p>હવે રાજકુમાર હીરાણી સામે જાતીય ગેરવર્તનનો આક્ષેપ થતાં એને બદલે ખુદ વિધુ વિનોદ ચોપરા મુન્નાભાઇ થ્રીનું ડાયરેક્શન સંભાળી લે તો નવાઇ નહીં.&nbsp;</p><p>અત્યાર અગાઉ હાઉસફૂલ ફોરના ડાયરેક્ટર સાજિદ ખાન સામે જાતીય ગેરવર્તનનો આક્ષેપ થતાં એને હાઉસફૂલ ફોર છોડી દેવાની ફરજ પડી હતી. હવે હીરાણીના હાથમાંથી એના માનસ સંતાન સમી મુન્નાભાઇ સિરિઝ છટકી જાય તો નવાઇ નહીં.</p><p>Bollywood news in Gujarati</p>","PublishDate":"Mon, 21 Jan 2019 06:15:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajkumar-hirani-may-not-direct-munnabhai-3"},{"Title":"બધા હીરો બાવડેબાજ કે કસરતી હોતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d7691b2-ede5-467a-b91d-4dae7b52f863.jpeg\" data-filename=\"BATLA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.21 જાન્યુઆરી 2019, સોમવાર<br></p><p>મોખરાના અભિનેતા ફિલ્મ સર્જક જ્હૉન અબ્રાહમે કહ્યું કે વાસ્તવ જીવનમાં પરાક્રમો કરનારા મર્દ લોકો કસરતી કાયા ધરાવનારા કે બાવડેબાજ હોય એવું કાયમ બનતું નથી.</p><p>હાલ જ્હૉન ૨૦૦૭-૦૮ની પાટનગર નવી દિલ્હીમાં બનેલી સત્ય ઘટના બાટલા હાઉસ એન્કાઉન્ટર પરથી બની રહેલી ફિલ્મ કરી રહ્યો છે. આ ફિલ્મમાં એ ડીસીપી સંજીવ કુમાર યાદવનો રોલ કરે છે. એ માટે એણે જાડ્ડી મૂછ પણ લગાડી છે. એ હસતાં હસતાં કહે છે કે મારી કસરતી કાયા અને જાડી મૂછ ઉપરાંત મને પોલીસ અધિકારીના યુનિફોર્મમાં જોઇને ઘણા અજાણ્યા લોકો ડરી જાય છે કે આ પોલીસ અધિકારી મને પકડવા તો નથી આવ્યો ને ?</p><p>હાલ આ ફિલ્મનું શૂટિંગ અતિશય ઝડપથી ચાલી રહ્યું છે કારણ કે એની રિલિઝ ડેટ જાહેર કરાઇ ચૂકી છે અને ફિલ્મ સર્જક પોતે જાહેર કરેલી તારીખે ફિલ્મ રજૂ કરી શકાય એ માટે તત્પર છે.</p><p>સત્યમેવ જયતે ફિલ્મ હિટ નીવડયા બાદ જ્હૉન ખુશ છે. એ બાટલા હાઉસ ઉપરાંત રોમિયો અકબર વોલ્ટર (રૉ) ફિલ્મ પણ કરી રહ્યો છે.</p><p>જો કે ખોતરી ખોતરીને પૂછવામાં આવવા છતાં એ રૉ ફિલ્મ વિશે કે એમાંના પોતાના પાત્ર વિશે માહિતી આપવાના મૂડમાં નથી. એ કહે છે કે થોડી ધીરજ રાખો. યોગ્ય સમયે બધી જાહેરાત કરવામાં આવશે.</p><p>એ હેબીટેટ ફોર હ્યુમેનિટી નામની એક એનજીઓ સાથે સંકળાઇને સોશ્યલ વર્ક પણ કરતો રહ્યો છે.</p><p>Bollywood news in Gujarati<br></p>","PublishDate":"Mon, 21 Jan 2019 06:11:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/all-heroes-can-not-be-muscleman-says-john"},{"Title":"RILની આગેવાનીએ ઈન્ડેક્સ બેઝડ તેજી : સેન્સેક્સ 192 પોઈન્ટ વધીને 36579 : સ્મોલ, મિડ કેપ શેરોમાં ધોવાણ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૦ પૈસા વધીને રૂ.૭૧.૨૮ : ચાઈનાનો જીડીપી આંક ૨૮ વર્ષની નીચી સપાટીએ છતાં એશીયાના બજારોમાં મજબૂતી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77c85040-4377-46d0-9cff-81c0f890de48.jpeg\" data-filename=\"21-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિક પરિણામોની સીઝનમાં ગત સપ્તાહમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝના સારા પરિણામ સાથે એચડીએફસી બેંકના પણ પડકારરૂપ સમયમાં એકંદર સારા રિઝલ્ટની પોઝિટીવ અસર સાથે હવે ઈ-કોમર્સ માટે જાહેર થનારી પોલીસી પૂર્વે ફંડોએ રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ફંડોએ આજે ઈન્ડેક્સ બેઝડ તેજી કરી હતી. ભારતીય બજારોમાં આજે શેરોમાં ઈન્ડેક્સ બેઝડ તેજી સામે સ્મોલ, મિડ કેપ શેરોમાં ઓફલોડિંગ વધતું જોવાયું હતું. વૈશ્વિક મોરચે ચાઈનાના જીડીપી વૃદ્વિના આંકડા ઘટીને વાર્ષિક ધોરણે ૬.૬ ટકા&nbsp; અને ત્રિમાસિક ધોરણે ૬.૪ ટકાની આવ્યા છતાં એશીયાના બજારોમાં આજે એકંદર મજબૂતી જોવાઈ હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે સતત મજબૂત બ્રેન્ટ ક્રુડ ૬૨.૬૦ ડોલર અને નાયમેક્ષ ક્રુડ ૫૩.૮૦ ડોલર નજીક રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે સાધારણ ૧૦ પૈસા વધીને રૂ.૭૧.૨૮ રહ્યો હતો. ફંડોએ આજે ઈન્ડેક્સ બેઝડ તેજીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝના આવનારી ઈ-કોમર્સ પોલીસીમાં ફાયદો થવાની અપેક્ષાએ ફંડોની આક્રમક લેવાલી સાથે પસંદગીના બેંકિંગ, ફાર્મા, આઈટી, એફએમસીજી શેરોમાં લેવાલી કરતાં સેન્સેક્સ ૧૯૨.૩૫ પોઈન્ટ ઉછળીને ૩૬૫૭૮.૯૬ અને નિફટી સ્પોટ ૫૪.૯૦ પોઈન્ટ ઉછળીને ૧૦૯૬૨.૮૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૩૧૪ પોઈન્ટ ઉછળીને ૩૬૭૦૧ થઈ અંતે ૧૯૨ પોઈન્ટ વધીને ૩૬૫૭૯</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૩૮૬.૬૧ સામે ૩૬૪૬૭.૧૨ મથાળે ખુલીને આરંભથી જ રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોની આક્રમક લેવાલી સાથે બેંકિંગ શેરોમાં એચડીએફસી બેંકના પરિણામે તેજી થતાં કોટક મહિન્દ્રા બેંક, બજાજ ફાઈનાન્સ સહિતમાં લેવાલી થતાં અને ઈન્ફોસીસ, ટીસીએસ સહિતના આઈટી શેરો સાથે સન ફાર્મા, એશીયન પેઈન્ટસ, હિન્દુસ્તાન યુનિલિવર, ટાટા સ્ટીલ, વેદાન્તા સહિતમાં આકર્ષણે એક તબક્કે સેન્સેક્સ ૩૧૪.૪૨ પોઈન્ટ વધીને ઉપરમાં ૩૬૭૦૧.૦૩ સુધી પહોંચ્યો હતો. જે&nbsp; વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલમાં વાહનોના વેચાણમાં વૃદ્વિ મંદ પડતાં અને ઓટો કોમ્પોનન્ટસનું વેચાણ પણ ઘટવા લાગ્યાના અહેવાલ વચ્ચે ઓટો શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં વેચવાલીએ અને&nbsp; સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઓએનજીસી, પાવર ગ્રીડ કોર્પ, યશ બેંક, એનટીપીસી, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, કોલ ઈન્ડિયા, આઈટીસી, લાર્સન એન્ડ ટુબ્રો, એચસીએલ ટેકનોલોજી, આઈસીઆઈસીઆઈ બેંક, ભારતી એરટેલ, એચડીએફસી લિમિટેડમાં વેચવાલીએ આ ઉછાળો અંતે ૧૯૨.૩૫ પોઈન્ટ મર્યાદિત બનીને ૩૬૫૭૮.૯૬ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૦૦૦ની સપાટી લગોલગ ૧૦૯૮૭ પહોંચી અંતે ૫૫ પોઈન્ટ વધીને ૧૦૯૬૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૦૬.૯૫ સામે ૧૦૯૧૯.૩૫ મથાળે ખુલીને આરંભમાં નીચામાં ૧૦૮૮૫.૭૫ થઈ વન સાઈડ તેજીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ફંડોએ આક્રમક લેવાલી કરતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક સાથે આઈટી શેરોમાં ઈન્ફોસીસ, ટેક મહિન્દ્રા, ટીસીએસ સહિતમાં લેવાલીએ અને સન ફાર્મા, એશીયન પેઈન્ટસ, અલ્ટ્રાટેક સિમેન્ટ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૯૮૭.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટો શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે બીપીસીએલ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, પાવર ગ્રીડ કોર્પ, ગ્રાસીમ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ઓએનજીસી, આઈઓસી સહિતમાં વેચવાલીએ આ સુધારો અંતે ૫૪.૯૦ પોઈન્ટ મર્યાદિત બનીને ૧૦૯૬૧.૮૫ બંધ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર ૧૦૯૨૭ થી વધીને ૧૦૯૬૪ : નિફટી ૧૧,૦૦૦નો કોલ ૭૫.૧૦ થી&nbsp; વધીને ૮૭.૯૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ તેજી કરી હતી. નિફટી ૧૧,૦૦૦નો કોલ ૨,૩૨,૦૬૮ કોન્ટ્રેકટસમાં રૂ.૧૯,૩૧૦.૬૬ કરોડના કામકાજે ૭૫.૧૦ સામે ૭૪.૧૫ મથાળે ખુલીને નીચામાં ૬૨.૮૫ થઈ વધીને ૧૧૦ સુધી પહોંચી અંતે ૮૭.૯૫ રહ્યો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૧૦,૨૦૮ કોન્ટ્રેકટસમાં રૂ.૯૦૬૯.૦૫ કરોડના કામકાજે ૧૦,૯૨૭.૧૫ સામે ૧૦,૯૩૦.૦૫ મથાળે ખુલીને નીચામાં ૧૦,૯૦૨.૧૫ સુધી આવી વધીને ૧૦,૯૩૦.૦૫ સુધી પહોંચી અંતે ૧૦,૯૬૪.૫૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૭૧,૭૭૦ કોન્ટ્રેકટસમાં રૂ.૧૪,૧૫૨.૨૯ કરોડના કામકાજે ૯૯.૨૦ સામે ૯૬.૪૦ મથાળે ખુલીને ઉપરમાં ૧૧૨.૧૦ થઈ ઘટીને ૭૫.૧૦ સુધી આવી અંતે ૮૪.૪૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૧,૩૪,૩૮૪ કોન્ટ્રેકટસમાં રૂ.૧૧,૨૪૦.૫૫ કરોડના કામકાજે ૩૯.૯૫ સામે ૪૦.૪૫ મથાળે ખુલીને નીચામાં ૩૨ થઈ વધીને ૬૨.૯૫ સુધી પહોંચી અંતે ૪૫.૯૫ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી ફયુચર ૨૭,૫૪૭ થી વધીને ૨૭,૫૬૫ : નિફટી ૧૦,૫૦૦નો પુટ ૧૯.૭૦ થી ઘટીને ૧૬.૦૫</p><p>બેંક નિફટી ફયુચર ૯૦,૨૫૬ કોન્ટ્રેકટસમાં રૂ.૪૯૭૯.૩૦ કરોડના કામકાજે ૨૭,૫૪૭.૯૦ સામે ૨૭,૫૬૦.૦૫ મથાળે ખુલીને નીચામાં ૨૭,૪૪૯.૦૫ થઈ વધીને ૨૭,૬૭૪.૯૫ સુધી પહોંચી અંતે ૨૭,૫૬૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૯.૭૦ સામે ૧૬.૮૫ મથાળે ખુલીને ઉપરમાં ૨૨.૫૦ થઈ ઘટીને ૧૫.૫૦ સુધી આવી અંતે ૧૬.૦૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૪ સામે ૩.૧૦ મથાળે ખુલીને નીચામાં ૨.૯૦ અને ઉપરમાં ૫.૪૫ સુધી જઈ અંતે ૩.૨૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૩.૩૦ સામે ૨.૪૫ મથાળે ખુલીને ઉપરમાં ૩.૬૫ થઈ અંતે ૨.૯૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૪૪.૯૦ સામે ૪૨.૦૫ મથાળે ખુલીને ઉપરમાં ૫૧.૪૫ થઈ ઘટીને ૩૪.૪૦ સુધી આવી અંતે ૩૭ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ વધુ રૂ.૫૨ ઉછળીને રૂ.૧૨૩૪ : રિલાયન્સ રીટેલનું મૂલ્ય રૂ.૩.૭૫ લાખ કરોડ</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝના ગત સપ્તાહમાં જાહેર થયેલા ત્રિમાસિક પરિણામો એકંદર સારા રહ્યા સાથે રિલાયન્સ રીટેલ અને રિલાયન્સ ડિજીટલની કામગીરી પ્રોત્સાહક રહ્યા સાથે રિલાયન્સ રીટેલનું મૂલ્ય રૂ.૩.૭૫ લાખ કરોડને આંબી ગયાના અને આગામી દિવસોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝના કુલ માર્કેટ કેપિટલાઈઝેશનમાં રિલાયન્સ રીટેલનો હિસ્સો ૫૦ ટકાને આંબી જવાના અંદાજો વચ્ચે આજે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૫૧.૫૫ ઉછળીને રૂ.૧૨૩૪.૫૦ રહ્યો હતો. ઈન્દ્રપ્રસ્થ ગેસ રૂ.૭.૪૦ વધીને રૂ.૨૮૭.૩૫, ગેઈલ ઈન્ડિયા રૂ.૪.૧૫ વધીને રૂ.૩૨૭.૩૦ રહ્યા હતા. જ્યારે અન્ય ઓઈલ-ગેસ શેરોમાં આઈઓસી રૂ.૧.૭૦ ઘટીને રૂ.૧૩૫.૭૦, ઓએનજીસી રૂ.૧.૫૦ ઘટીને રૂ.૧૪૪.૭૫, બીપીસીએલ રૂ.૨.૫૦ ઘટીને રૂ.૩૫૧, એચપીસીએલ રૂ.૧.૩૫ ઘટીને રૂ.૨૩૮.૪૫, ઓઈલ ઈન્ડિયા રૂ.૧૭૨.૦૫, પેટ્રોનેટ એલએનજી રૂ.૨૧૮.૩૫ રહ્યા હતા. બીએસઈ ઓઈલ ગેસ ઈન્ડેક્સ ૯૪.૫૧ પોઈન્ટ વધીને ૧૩૬૭૩.૧૦ બંધ રહ્યો હતો.</p><p>આઈટી શેરોમાં મિશ્ર ટ્રેન્ડ : વિપ્રો બોનસ છતાં ઘટયો : ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. રૂપિયા સામે અમેરિકી ડોલર ૧૦ પૈસા વધીને રૂ.૭૧.૨૮ રહ્યો હતો. વિપ્રોમાં બોનસ શેર ઈસ્યુ જાહેર થયા છતાં શેર રૂ.૮.૭૦ ઘટીને રૂ.૩૩૭.૫૦ રહ્યો હતો. માઈન્ડટ્રી રૂ.૫.૩૦ ઘટીને રૂ.૮૮૧.૫૦, એચસીએલ ટેકનોલોજી રૂ.૧.૯૦ ઘટીને રૂ.૯૬૨.૬૦ રહ્યા હતા. જ્યારે એનઆઈઆઈટી ટેકનોલોજી રૂ.૪૩.૧૦ વધીને રૂ.૧૨૭૦.૧૦, ઓરેકલ ફિનસર્વ રૂ.૬૧.૬૫ વધીને રૂ.૩૬૮૫.૪૦, ઈન્ફોસીસ રૂ.૧૧.૭૫ વધીને રૂ.૭૪૨.૭૫, ટેક મહિન્દ્રા રૂ.૫.૬૫ વધીને રૂ.૭૧૩.૩૫, ટીસીએસ રૂ.૫.૪૦ વધીને રૂ.૧૯૦૫.૮૦ રહ્યા હતા.</p><p>વાહનોના વેચાણમાં મંદ વૃદ્વિએ ઓટો શેરોમાં ફરી ધોવાણ : હીરો મોટોકોર્પ, મારૂતી, અશોક લેલેન્ડ, એક્સાઈડ, બજાજ ઓટો ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની ફરી વેચવાલી નીકળી હતી. ઓટો કંપનીઓના વાહનોના વેચાણમાં મંદ વૃદ્વિ સાથે ઓટો કોમ્પોનન્ટસના વેચાણમાં પણ ઘટાડાના અહેવાલ વચ્ચે આજે ઓટો શેરોમાં વેચવાલી રહી હતી. હીરો મોટોકોર્પ રૂ.૯૮.૫૦ ઘટીને રૂ.૨૭૯૪.૫૦, મારૂતી સુઝુકી રૂ.૧૫૨.૪૦ તૂટીને રૂ.૭૨૦૦.૯૫, અશોક લેલેન્ડ રૂ.૧.૬૦ ઘટીને રૂ.૯૦.૬૫, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૩.૩૦ ઘટીને રૂ.૨૪૩.૬૦, બજાજ ઓટો રૂ.૩૧.૧૦ ઘટીને રૂ.૨૬૮૫.૪૫, ટાટા મોટર્સ રૂ.૧.૭૦ ઘટીને રૂ.૧૮૧.૪૦, કયુમિન્સ ઈન્ડિયા રૂ.૬.૭૫ ઘટીને રૂ.૮૩૭.૯૦, બોશ રૂ.૧૫૨.૩૫ ઘટીને રૂ.૧૯૦૪૬.૨૫, ભારત ફોર્જ રૂ.૩.૪૫ ઘટીને રૂ.૪૭૫.૯૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૧૦ ઘટીને રૂ.૭૩૦.૫૫, આઈશર મોટર્સ રૂ.૮૯.૮૫ ઘટીને રૂ.૨૦૦૫૦.૩૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૧૪.૭૩ પોઈન્ટ ઘટીને ૧૯૭૦૨.૫૮&nbsp; બંધ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ શેરોમાં સારા પરિણામે કોટક બેંક, એચડીએફસી બેંક વધ્યા : યશ બેંક, બીઓબી, ફેડરલ, સ્ટેટ બેંક, એક્સીસ બેંક ઘટયા</p><p>બેંકિંગ શેરોમાં પણ આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. કોટક મહિન્દ્રા બેંકનો ત્રિમાસિક ચોખ્ખો નફો ૨૩ ટકા વધીને રૂ.૧૨૯૧ કરોડ થતાં&nbsp; અને કુલ આવક રૂ.૬૦૪૯.૦૨ કરોડની તુલનાએ વધીને રૂ.૭૨૧૪.૨૧ કરોડ થતાં અને ચોખ્ખી વ્યાજ આવક રૂ.૨૩૯૪ કરોડની તુલનાએ વધીને રૂ.૨૯૩૯ કરોડ થતાં શેરમાં ફંડોની લેવાલીએ રૂ.૨૯.૯૫ વધીને રૂ.૧૨૬૭.૩૦, એચડીએફસી બેંકના ગત સપ્તાહના અંતે જાહેર થયેલા ત્રિમાસિકમાં પરિણામમાં ચોખ્ખો નફો ૨૦ ટકા વધીને જાહેર થતાં શેરમાં આકર્ષણે રૂ.૧૫.૩૫ વધીને રૂ.૨૧૪૬.૫૫ રહ્યા હતા. જ્યારે યશ બેંક રૂ.૬.૧૫ ઘટીને રૂ.૧૯૨.૧૦, બેંક ઓફ બરોડા રૂ.૧.૫૦ ઘટીને રૂ.૧૧૬.૪૫, ફેડરલ બેંક રૂ.૧ ઘટીને રૂ.૮૮.૮૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૮૫ ઘટીને રૂ.૨૯૨.૩૫, એક્સીસ બેંક રૂ.૪.૦૫ ઘટીને રૂ.૬૬૦.૨૫, ઈન્ડસઈન્ડ બેંક રૂ.૮.૪૫ ઘટીને રૂ.૧૫૦૭.૭૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક વેચવાલી : ૧૬૫૭ શેરો નેગેટીવ બંધ : ૨૧૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડો, ઈન્વેસ્ટરોની આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની વ્યાપક વેચવાલી થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૭૩ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૫૭ અને વધનારની સંખ્યા ૯૩૮ રહી હતી. ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૮૭૩ કરોડની ખરીદી, કેશમાં રૂ.૩૦૦ કરોડની વેચવાલી : DIIની કેશમાં રૂ.૫૨૧ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-સોમવારે કેશમાં રૂ.૨૯૯.૭૯ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૬૪૬.૬૯ કરોડની ખરીદી સામે કુલ રૂ.૩૯૪૬.૪૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૮૭૩.૧૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૮૫.૩૮ કરોડની ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૩૮૮.૭૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૨૦.૮૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૩૧૬.૬૬ કરોડની ખરીદી સામે કુલ રૂ.૨૭૯૫.૮૬ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rils-lead-index-boom-sensex-rose-192-points-to-36579-erosion-in-small-mid-cap-stocks"},{"Title":"વિવિધ આયાતી ખાદ્યતેલોમાં આગળ ધપતી તેજી: સૌરાષ્ટ્ર કોટન વોશ્ડ ઉછળી રૂ.700","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e615e056-e819-4e16-b387-09272486f11b.jpeg\" data-filename=\"21-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવમાં તેજી આગળ વધી હતી. વિશ્વ બજારમાં મલેશિયા તથા અમેરિકાના બજારો આજે બંધ રહ્યા હોવાથી દરિયાપારના સમાચાર ઘરઆંગણે ગેરહાજર રહ્યા હતા.&nbsp;&nbsp;</p><p>&nbsp;મુંબઈ બજારમાં માગ જળવાઈ રહી હતી તથા આજે વધુ ૨૦૦થી ૩૦૦ ટનના વેપાર પામતેલમાં&nbsp; થયાના વાવડ હતા. મુંબઈમાં હાજર બજારમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના વધી રૂ.૬૩૩ તથા જેએનપીટીના રૂ.૬૩૦&nbsp; બોલાયા હતા.&nbsp;<br></p><p>&nbsp;હવાલામાં&nbsp; રૂ.૬૩૦માં&nbsp; જાન્યુ. ડિલીવરીના તથા રિફાઈનરીમાં&nbsp; ડાયરેકટ ડિલીવરીમાં રૂ.૬૩૫માં&nbsp; &nbsp;૧૫ ફેબુ્ર. સુધીની ડિલીવરીના વેપારો થયા હતા. દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓના ભાવ રૂ.૫૫૦ વાળા&nbsp; ૫૫૨ હતા. જ્યારે સીપીઓ વાયદાના&nbsp; ભાવ વધી રૂ.૫૫૮.૫૦ રહ્યા પછી સાંજે ભાવ રૂ.૫૫૪.૩૦ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ ઉંચામાં&nbsp; રૂ.૭૭૨ થયા પછી સાંજે ભાવ&nbsp; રૂ.૭૬૬ હતા.&nbsp; &nbsp; &nbsp;&nbsp;</p><p>મુંબઈ બજારમાં આજે કરન્સી&nbsp; બજારમાં&nbsp; ડોલરના ભાવ&nbsp; ઉંચા રહેતાં&nbsp; &nbsp;તેની અસર ઘરઆંગણે&nbsp; આયાતી ખાદ્યતેલોની બજાર પર&nbsp; પ્રોત્સાહક&nbsp; હતી.&nbsp; &nbsp;મુંબઈમાં સોયાતેલના ભાવ&nbsp; ડિગમના&nbsp; ૭૨૦ વાળા ૭૨૫ તથા&nbsp; રિફા.ના ભાવ રૂ.૭૬૦ હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૨૫ તથા રિફા.ના ૭૮૫થી ૭૯૦ હતા.&nbsp; &nbsp;સિંગતેલના ભાવ જોકે રૂ.૯૮૦ના મથાળે શાંત હતા.&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૬૦ વાળા રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૨૦થી ૧૫૩૦ રહ્યા હતા.&nbsp; ત્યાં આજે રૂ.૬૯૦થી ૬૯૩&nbsp; વાળા ઉછળી ૬૯૮થી ૭૦૦ બોલાયા હતા.&nbsp;</p><p>&nbsp; મુંબઈ બજારમાં&nbsp; &nbsp;કપાસિયા તેલના ભાવ ઉછળતા રહ્યા છે.&nbsp; દરમિયાન મુંબઈ હાજર બજારમાં&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૦૦ હતા જ્યારે&nbsp; &nbsp;કોપરેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૧૫૮૦ વાળા&nbsp; ૧૬૦૦ને આંબી ગયા હતા.&nbsp; &nbsp;મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૨૨૫ વાળા રૂ.૫૨૦૦ રહ્યા હતા.</p>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-imported-commodities-boom-saurashtra-cotton-busted-rs700"},{"Title":"વાહનોનું વેચાણ મંદ પડતા ઓટો કમ્પોનેન્ટ ઉત્પાદકો પણ સાવચેત બન્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e03bb38-66d8-4962-9650-534b11c790c3.jpeg\" data-filename=\"21-auto.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>વાહનોના વેચાણમાં ગતિ મંદ પડતા દેશના ઓટો સાધનના ઉત્પાદકો પણ વિસ્તરણ તથા ઈન્વેસ્ટમેન્ટમાં સાવચેતી ધરાવી રહ્યા છે. લોકસભાની ચૂંટણી, ભારત સ્ટેજ ૬ ઉત્સર્જન ધોરણો અને વીજ વાહનો પર અપાઈ રહેલા ભારને ધ્યાનમાં રાખતા વાહનોના વેચાણમાં અનિશ્ચિતતા રહેવાની ઓટો કમ્પોનેન્ટ ઉત્પાદકો ધારણાં રાખી રહ્યા છે.&nbsp;</p><p>અમે હાલમાં લાંબા ગાળાનો વ્યૂહ બનાવવા કરતા માસિક ધોરણની સ્થિતિ જોઈને ઉત્પાદનમાં આગળ વધીએ છીએ એમ એક કમ્પોનેન્ટ ઉત્પાદકે જણાવ્યું હતું. સ્થિતિ એકદમ ચંચળ છે અને તેમાં સાવચેતી ધરાવવી જરૂરી છે. ડિસેમ્બરમાં ઉતારૂ વાહનોના વેચાણમાં સાધારણ ઘટાડો થયો છે અને કારના વેચાણમાં બે ટકા ઘટાડો થયો છે, </p><p>પરંતુ છેલ્લા ૬ મહિનામાંથી ુપાંચ મહિનામાં વેચાણમાં ઘટાડો થયો છે. ડીલરો પાસે માલ ભરાવો થવાને કારણે પણ વેચાણ ઘટયું&nbsp; હોવાનું સુત્રો જણાવી રહ્યા છે. </p><p>બજારની સ્થિતિ જોઈને અમે હાલમાં વિસ્તરણ અને મજબૂતીકરણ યોજના પાછળ ધકેલી છે એમ અન્ય એક ઉત્પાદકે જણાવ્યું હતું. અનિશ્ચિતતાને ધ્યાનમાં રાખી કેટલાક જુથો ઓટો સિવાયના ક્ષેત્રમાં પોતાની હાજરી વધારવા તરફ વળી રહ્યા હોવાનું પણ ચિત્ર જોવા મળી રહ્યું છે. વિદેશી કંપનીઓ ભારતમાં આવે છે ખરા પરંતુ અહીં આવ્યા પછી જ તેમને ખ્યાલ આવે છે કે કામ કરવાનું કેટલું મુશકેલ છે.</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-component-manufacturers-slow-down-sales-of-vehicles-also-become-cautious"},{"Title":"ઈ-કોમર્સ માટે નવા નિયમો લાગુ કરવાની તારીખ લંબાવાય તેવી શકયતા નહીંવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0cd71d9-c461-4eb8-8bfe-e1acb78c9d18.jpeg\" data-filename=\"21-e-commerce.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>દેશમાં ઈ-કોમર્સ માટે ડિસેમ્બરમાં જાહેર કરાયેલી નવી એફડીઆઈ માર્ગદર્શિકાનો અમલ કરવાની ૧લી ફેબુ્રઆરીની તારીખમાં સરકાર ફેરબદલ કરે તેવી શકયતા જણાતી નથી. દેશમાં કાર્યરત મોટા ઈટેલર્સે માર્ગદર્શિકાનો અમલ લંબાવવા સરકારને અનુરોધ કર્યો છે પરંતુ સરકાર તે લંબાવવાના મૂડમાં નહીં હોવાનું જણાય રહ્યું છે.</p><p>ઈ-ટેલરોને જો કોઈપણ રાહત અપાશે તો રિટેલ ટ્રેડરો આંદોલન છેડશે એવા ભયે સરકાર આ મુદ્દે બાંધછોડ કરવા માગતી નહીં હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું.<br></p><p>નવી નીતિ પ્રમાણે ૧લી ફેબુ્રઆરીથી વિદેશી ઈન્વેસ્ટમેન્ટ સાથેની ભારતમાંની ઈ-કોમર્સ કંપનીઓને પોતે જે કંપનીઓમાં ઈક્વિટી હીત ધરાવતી હોય તેવી કંપની મારફત પ્રોડકટસનું વેચાણ કરવા મનાઈ ફરમાવાઈ છે&nbsp; એટલું જ નહીં વેચાણકારને માત્ર પોતાના જ મારફત પ્રોડકટસનું વેચાણ કરવા ફરજ પાડી શકશે નહીં.&nbsp;</p><p>દેશમાં કાર્યરત વિદેશી ઈ-કોમર્સ કંપનીઓ ભારે ડિસ્કાઉન્ટ સાથે માલ વેચતી હોવાથી રિટેલ ટ્રેડરોને મોટો ફટકો પડી રહ્યો છે. દેશના ઈ-કોમર્સ ક્ષેત્રમાં નવા વિદેશી રોકાણ સંદર્ભમાં નવી નીતિને કારણે દેશમાં ઓનલાઈન વેચાણમાં&nbsp; આગામી ત્રણ વર્ષમાં ૪૬ અબજ ડોલર સુધી ઘટાડો થવાનો એક રિપોર્ટમાં અંદાજ મુકાયો છે.&nbsp;</p><p>બીજી બાજુ ઈ-કોમર્સ કંપનીઓ પોતાના બિઝનેસ મોડેલમાં&nbsp; બદલાવ લાવશે તો&nbsp; તેને કારણે ઓનલાઈન વેચાણ, વેરા મારફતની આવક તથા રોજગાર પર ફટકો પડવાનો ભય રહેલો છે.&nbsp;</p>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/it-is-unlikely-that-the-date-for-implementation-of-new-rules-for-e-commerce-will-be-extended"},{"Title":"કોર્પોરેટ ઈન્ડિયા માટે વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિક ગાળાના પરિણામોનો નિરસ પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a2698ca-3afa-4ece-8ad2-437609bce3a8.jpeg\" data-filename=\"21-result.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિક ગાળાના પરિણામોની મોસમનો પ્રારંભ કોર્પોરેટ ઈન્ડિયા માટે નિરસ રહ્યો છે. અત્યારસુધી જાહેર થયેલા પરિણામોમાં ભારતીય કંપનીઓના વેચાણમાં સંયુકત રીતે વાર્ષિક ધોરણે ૩૭.૫૦ ટકાની મજબૂત વૃદ્ધિ નોંધાઈ છે, પરંતુ નેટ પ્રોફિટ માત્ર ૧૦.૧૦ ટકા જ વધ્યો છે, જે માર્જિન પર દબાણ આવ્યાનું સૂચવે છે.&nbsp;</p><p>ઓકટોબર-ડિસેમ્બર ગાળાના ત્રિમાસિક માટે ૯૪ કંપનીઓના જાહેર થયેલા પરિણામોની સમીક્ષા કરાતા આ કંપનીઓનો કુલ નેટ પ્રોફિટ રૂપિયા ૩૫૭૨૩ કરોડ રહ્યો છે જે ગયા વર્ષે રૂપિયા ૩૨૪૫૨ કરોડ રહ્યો હતો. જો કે બીજા ત્રિમાસિક ગાળા દરમિયાન આવકમાં વાર્ષિક ધોરણે ૧૪.૭૦ ટકા વૃદ્ધિ જોવાઈ હતી, જે આવક વૃદ્ધિ મંદ પડી રહ્યાના પણ સંકેત આપે છે.<br></p><p>જો કે ત્રીજા ત્રિમાસિક ગાળામાં વેચાણમાં ૩૭.૫૦ ટકાની થયેલી વૃદ્ધિ છેલ્લા ત્રણ વર્ષની સૌથી ઝડપી છે. રિલાયન્સ ઈન્ડ.ના સારા પરિણામોને કારણે વેચાણ વૃદ્ધિનો આંક ઊંચો રહ્યો છે. રિલાયન્સ ઈન્ડ.ને બાદ કરવામાં આવે તો ૯૩ કંપનીઓની નેટ વેચાણ વૃદ્ધિ ૨૧.૫૦ ટકા જોવા મળે છે અને નેટ પ્રોફિટમાં ૧૦.૬૦ ટકાની વૃદ્ધિ જોવા મળે છે.</p><p>અત્યારસુધી જાહેર થયેલા પરિણામોમાં જો કે ઓટો, મેટલ્સ, માઈનિંગ, ટેલિકોમ, વીજ તથા ંમાળખાકીય ક્ષેત્રની ટોચની કંપનીઓના પરિણામો હજુ જાહેર થવાના બાકી છે. આ કંપનીના પરિણામો જાહેર થઈ જવા બાદ ડિસેમ્બર ત્રિમાસિક ગાળાનું કોર્પોરેટ ઈન્ડિયાનું ચિત્ર સ્પષ્ટ જોવા મળી શકશે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>રૂપિયામાં ઘસારાને કારણે આઈટી જેવી નિકાસલક્ષી ક્ષેત્રની કંપનીઓના પરિણામો જો કે સંતોષકારક આવી રહ્યાનું&nbsp; વિપ્રો, ઈન્ફોસિસ, ટીસીએસના પરિણામ પરથી સમજી શકાય છે.&nbsp;</p><p>આઈટી કંપનીઓના નેટ પ્રોફિટમાં સરેરાશ ૧૨ ટકા વૃદ્ધિ થઈ છે અને નેટ વેચાણ ૧૮.૬૦ ટકા વધ્યું છે. સોફટવેર સેવા કંપનીઓ માટે ડિસેમ્બર&nbsp; ત્રિમાસિક ગાળો છેલ્લા ત્રણ વર્ષમાં સૌથી સારો રહ્યો હોવાનું પણ જોવા મળી રહ્યું છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/for-the-corporate-india-the-tireless-start-of-the-third-quarter-results-of-the-current-fiscal-year"},{"Title":"ચાલુ વર્ષે ૫૦ કંપનીઓએ બાયબેક કર્યું પણ તેમાંથી ૩૪ કંપનીઓના શેરના ભાવ ઘટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73dab901-28bd-48ed-a748-aa0a20a6152f.jpeg\" data-filename=\"21-buyback.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>&nbsp;શેર બાયબેકના લીધે સામાન્ય રીતે થોડા સમય માટે શેરના ભાવમાં વધારો થાય છે. પણ આ વખતનું નાણાકીય વર્ષ આ મોરચે સાવ અલગ જ રહ્યું છે. લગભગ ૫૦ કંપનીઓએ ૨૦૧૮-૧૯ના નાણાકીય વર્ષમાં બાયબેક કર્યુ, તેમાથી ૬૮ ટકા એટલે કે ૩૪ કંપનીઓએ શેરના ભાવમાં ઘટાડો જોયો છે. તેમા બાયબેક કરનારી બધી નવ સરકારી કંપનીઓનો સમાવેશ થાય છે.</p><p>વિશ્લેષકોએ જણાવ્યું હતું કે વૈશ્વિક નરમાઈ અને નબળા સેન્ટિમેન્ટના લીધે મોટાભાગની ખાનગી કંપનીઓના શેરબાયબેક પર અસર પાડી છે. કોમોડિટીમાં આવેલા ઘટાડાના લીધે ઊર્જા ક્ષેત્રની જાહેર ક્ષેત્રની કંપનીઓ પર અસર પડી છે.</p><p>રોહા એસેટ મેનેજરના મેનેજિંગ પાર્ટનર અને ચીફ ઇન્વેસ્ટમેન્ટ ઓફિસર ધીરજ સચદેવે જણાવ્યું હતું કે શેરોના બાયબેકના પ્રયત્નો અને મૂડીમાં ઘટાડાથી શેરના ભાવમાં નવસંચાર થતો નથી. બાયબેકનું પગલું સામાન્ય રીતે લાંબા ગાળે ધંધાની વૃદ્ધિ પર હકારાત્મક અસર પાડે છે અને તેનું પ્રતિબિંબ અનગ પર શેર વિસ્તરણમાં પડે છે. પીએસયુ કિસ્સામાં જોઈએ તો ઓઇલ-ગેસ અને કોમોડિટીલક્ષી સેક્ટરોની બાયબેકની જાહેરાતથી ખાસ મદદ મળી નથી, કારણ કે બિઝનેસ સાઇકલ કે કોમોડિટી સાઇકલ ઘટાડા તરફી છે, એમ તેમણે જણાવ્યું હતું.</p><p>એચડીએફસી સિક્યોરિટીઝ લિમિટેડના રિટેલ રિસર્ચ હેડ દીપક જસાણીએ જણાવ્યું હતું કે ૨૦૧૮ નાણાકીય વર્ષમાં મેક્રો પરિબળોના લીધે શેરો દબાયેલા રહ્યા હતા. શેર બાયબેકના મોટાભાગના કિસ્સામાં ટૂંકા ગાળાનો જ ઊછાળો જોવા મળ્યો હોત. લાંબા ગાળાના શેરધારકોના આશા છે કે કંપની તેના મૂળભાવ કરતાં પણ ઓછો બાયબેક ભાવ ચૂકવશે. </p><p>બાયબેક રોકાણની આકર્ષક તક મનાય છે અથવા તો વિસ્તરણની તક મનાય છે, જે લાંબા ગાળાના વૃદ્ધિની સંભાવનાનો નિર્દેશ કરે છે. શેર બાયબેકના લીધે રોકડની અનામતમાં ઘટાડો થાય અથવા તો ણ ક્ષમતા પણ ઘટે તથા તેનાથી કંપનીના ક્રેડિટ રેટિંગ પર પણ અસર પડે તેમ છે, એમ તેમણે ઉમેર્યુ હતુ.</p><p>જસાણીએ જણાવ્યું હતું કે પીએસયુ દ્વારા કરાયેલા બાયબેકથી કદાચ સરકારની આવક વધે છે, પરંતુ તેની સ્પર્ધાત્મકતા ઘટે છે. બાયબેકમાં કંપની તેના વર્તમાન શેરધારકો પાસેથી બજારભાવે અથવા તો તેના કરતાં ઊંચા ભાવે શેર ખરીદે છે. બાયબેકના લીધે સામાન્ય રીતે પ્રતિ શેર આવકમાં વધારો થાય છે અ લાંબા ગાળે શેરધારકનું મૂલ્ય વધતા રોકાણકારને શેર જ્યારે અંડરવેલ્યુરડ હોય કે પાતળું ટ્રેડિંગ થતું હોય ત્યારે ઇષ્ટતમ મૂડી માળખુ હાંસલ કરવા નીકળવામાં મદદ મળે છે અને શેરધારકોને અનામત રોકડ મળે છે. </p><p>કંપનીઓ શેરોનું બાયબેક કરે છે અથવા તો શેરધારકોને નફાનું વિતરણ કરવા ડિવિડન્ડ ચૂકવે છે. પણ કંપનીઓએ ડિવિડન્ડ પર ડિવિડન્ડ ડિસ્ટ્રિબ્યુશન ટેક્સ ચૂકવવો પડતો હોવાથી તેના માટે બાયબેક વધારે અસરકારક વિકલ્પ છે. દસ લાખથી વધારે રકમના ડિવિડન્ડ વિતરણ પર વેરો ચૂકવવો પડે છે, જ્યારે લિસ્ટેડ કંપનીઓ માટે બાયબેક કરમુક્ત છે.</p><p>૨૦૧૮-૧૯માં બાયબેક જાહેર કરનારી ઇન્ડિયાબુલ્સ રિયલ એસ્ટેટના ભાવ ૫૮.૩૧ ટકા, કેઆઇઓસીએલનો ભાવ ૩૫.૨૭ ટકા, જાગરણ પ્રકાશનનો ભાવ ૩૩.૪૪ ટકા અને એમ્ફેસિસનો ભાવ ૨૪.૨૬ ટકા ડાઉન છે. જ્યારે ઇન્ફી, રિસ્પોન્સિવ ઇન્ડ. કાવેરી સીડ, ડીસીએમ શ્રીરામ અને એસકેએફ ઇન્ડિયાનો ભાવ ૭થી ૨૯ ટકાની રેન્જમાં વધ્યો છે.&nbsp;&nbsp;</p>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/50-companies-got-buyback-this-year-but-34-of-them-fell-in-stock-prices"},{"Title":"ચીનનો  GDP ત્રણ દાયકાના તળિયે ખાબકતાં કોમોડિટીઝમાં આંચકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4d689b4-708a-4a94-ab23-40cd114117aa.jpeg\" data-filename=\"21-CHINA.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 જાન્યુઆરી 2019, સોમવાર<br></p><p>ચીનના જીડીપી ના આંકડા નબળા આવતાં&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; ફરી દબાણ હેઠળ આવ્યાની ચર્ચા આજે&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સંભળાઈ હતી.&nbsp; &nbsp;ચીનમાં અર્થતંત્રનો ગ્રોથ ધીમો પડતાં&nbsp; હવે ત્યાંની&nbsp; સરકાર નબળા અર્થતંત્રને&nbsp; વેગ આપવા કેવો&nbsp; વ્યુહ અપનાવે છે તેના પર વિશ્વ બજારના ખેલાડીઓની નજર&nbsp; રહી હતી. સીઆરઆર ઘટાડી&nbsp; પ્રવાહીતા&nbsp; વધારી હતી&nbsp; ઉપરાંત ટેક્સ કપાતનો નિર્ણય કર્યો હતો. હવે&nbsp; ચીન-અમેરિકા&nbsp; &nbsp;વચ્ચે ચાલતી વાટાઘાટો પર ખેલાડીઓની નજર રહી હતી.ચીનના જીડીપીના આંકડા નબળા આવતાં&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ&nbsp; મેટલ્સના ભાવ ગબડયા&nbsp; હતા. ચીનમાં ડિસેમ્બરમાં ઈન્ડસ્ટ્રીયલ&nbsp; ઉત્પાદનનો ગ્રોથ ૫.૩૦ ટકા&nbsp; આવવાની આશા હતી તેના બદલે&nbsp; જોકે આવો ગ્રોથ ૫.૭૦ ટકા આવ્યા હતા.&nbsp; રિટેલ&nbsp; સેલનો ગ્રોથ પણ વધી ૮.૨૦ ટકા આવ્યો છે.</p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે ભાવમાં પ્રત્યાઘાતી ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; જોકે કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ઉંચા હતા બ્રેકઝીટ પ્રશ્ને&nbsp; વૈસ્વિક સ્તરે નવા બનાવો પર નજર વચ્ચે બ્રિટીશ પાઉન્ડ તથા યુરોના&nbsp; ભાવ ગબડયા હતા. ડોલરના ભાવ ૭૧.૧૭ વાળા ૭૧.૩૪&nbsp; ખુલી નીચામાં&nbsp; રૂ.૭૧.૧૪ તથા ઉંચામાં&nbsp; &nbsp;રૂ.૭૧.૫૩ થઈ છેલ્લે&nbsp; &nbsp;બંધ રૂ.૭૧.૨૮ હતા.&nbsp; ડોલરના ભાવ વધુ ૧૧ પૈસા ઉંચકાયા હતા<br></p><p>&nbsp;બ્રિટીશ&nbsp; પાઉન્ડના ભાવ રૂ.૯૨.૨૨&nbsp; વાળા ગબડી ૯૧.૫૬ થઈ છેલ્લે બંધ&nbsp; ૯૧.૭૧ હતા.&nbsp; &nbsp;પાઉન્ડના ભાવ આજે&nbsp; ૫૦ પૈસા નરમ હતા. યુરોના ભાવ ૧૭ પૈસા ઘટી રૂ.૮૧.૦૪&nbsp; બંધ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર ઉંચો&nbsp; &nbsp;રહેતાં&nbsp; સોનામાં&nbsp; ફંડવાળા&nbsp; &nbsp;વેચવાલ હતા.&nbsp; ચીનના જીડીપી&nbsp; ગ્રોથના આંકડા&nbsp; નબળા આવતાં&nbsp; તેની અસર પણ વિશ્વ બજારમાં&nbsp; &nbsp;કિંમતી ધાતુઓ પર પડી હતી.&nbsp; ચીનમાં ત્રિમાસિક&nbsp; જીડીપી&nbsp; ગ્રોથ ઘટી ૬.૪૦ ટકા આવતાં ૨૮ વર્ષનો&nbsp; નવો નીચો રેકોર્ડ&nbsp; સર્જાયાના&nbsp; વાવડ હતા. વાર્ષિક ધોરણે જીડીપીનો ગ્રોથ ઘટી&nbsp; ૬.૬૦ ટકા આવ્યાના સમાચાર હતા.&nbsp; &nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઘટી ઔંશના ૧૨૭૭.૯૦ ડોલર થઈ સાંજે ભાવ ૧૨૭૮.૧૦થી ૧૨૭૮.૨૦ ડોલર હતા. મુંબઈ ઝેવરી બજારમાં આજે ૧૦ ગ્રામના સોનાના ભાવ જીએસટી વગર રૂ.૩૨૨૫૦ વાળા રૂ.૩૨૩૨૧૯૫&nbsp; તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૩૭૫ વાળા રૂ.૩૨૩૨૦&nbsp; બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના લભાવ ઉંચા મથાળેથી&nbsp; ધીમો ઘટાડો&nbsp; બતાવતા હતા. બ્રેન્ટક્રૂડના&nbsp; ભાવ બેરલના જે વધી&nbsp; ૬૨.૭૦ ડોલર થયા હતા તે આજે&nbsp; ૬૨.૪૮&nbsp; થઈ સાંજે&nbsp; ૬૨.૫૬ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ જે ઉંચામાં&nbsp; ૫૩.૮૦ ડોલર થયા હતા તે આજે ૫૩.૭૫ થઈ સાંજે&nbsp; &nbsp;ભાવ ૫૩.૭૦&nbsp; ડોલર હતા.&nbsp;&nbsp;</p><p>લંડન એક્સ.માં&nbsp; કોપરના ભાવ&nbsp; ટનના ૩ મહિનાની ડિલીવરીના&nbsp; &nbsp;૬૦૪૭ વાળા&nbsp; ૬૦૦૬ ડોલર બોલાયા હતા.&nbsp; &nbsp; ટીનના ભાવ&nbsp; &nbsp;૨૦૭૧૨ વાળા ૨૦૫૮૫ ડોલર તથા&nbsp; નિકલના ભાવ&nbsp; ૧૧૭૬૦&nbsp; ડોલર,&nbsp; &nbsp;એલ્યુ.ના ઘટી ૧૮૭૨&nbsp; ડોલર, જસતના&nbsp; ઘટી ૨૫૮૫&nbsp; ડોલર તથા&nbsp; સીસાના&nbsp; ૨૦૦૯ ડોલર હતા.&nbsp; ન્યુયોર્ક&nbsp; કોપર વાયદો સાંજે&nbsp; ૧.૧૫થી ૧.૨૦ ટકા માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; &nbsp;લંડન એક્સ.માં&nbsp; &nbsp;કોપરનો સ્ટોક&nbsp; &nbsp;૯૯૨૫ ટન વધ્યો હતો જ્યારે&nbsp; અન્ય ઈન્ડસ્ટ્રીયલ મેટલ્સના સ્ટોક&nbsp; સાર્વત્રિક ઘટાડા પર રહ્યાના સમાચાર હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૯૦૦ વાળા ૩૮૬૪૦ બંધ રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૩૮૬૫૦થી ૩૮૭૦૦ હતા. જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૦૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ&nbsp; ઔંશના નીચામાં&nbsp; સાંજે ભાવ ૧૫.૨૧થી&nbsp; ૧૫.૨૨ ડોેલર હતા.&nbsp;&nbsp;</p><p>મોડી સાંજે&nbsp; સોનાના ભાવ નીચામાં&nbsp; ૧૨૭૭.૫૫થી ૧૨૭૭.૬૦&nbsp; ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ ગબડી ૮૦૦ ડોલરની સપાટી તોડી મોડી સાંજે&nbsp; ભાવ ૭૯૫.૬૫થી ૭૯૫.૭૦ ડોલર હતા.&nbsp; પેલેડીયમના ભાવ ગબડી&nbsp; ૧૪૦૦ ડોલરની અંદર ઉતરી સાંજે&nbsp; ૧૩૭૭.૭૦થી ૧૩૭૭.૭૫&nbsp; ડોલર રહ્યા હતા. યુરોપના શેરબજારો ઉંચકાયા હતા ઉપરાંત&nbsp; અમેરિકાના શેરો ફયુચર્સમાં&nbsp; પ્લસમાં હતા.</p>","PublishDate":"Mon, 21 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-gdp-drops-at-the-bottom-of-three-decades-shock-in-commodities"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36000 નીચે બંધ આવતાં 35666 અને નિફટી 10777 નીચે 10666 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d842cb42-0cfb-4534-89c8-171c780e379e.jpeg\" data-filename=\"17-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ના ત્રીજા ત્રિમાસિકના પરિણામોની સીઝનમાં ગત સપ્તાહમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ અને આજે શનિવારે બેંકિંગ જાયન્ટ એચડીએફસી બેંક લિમિટેડના અપેક્ષાથી સારા પરિણામ જાહેર થયા છતાં રિઝલ્ટની આ સીઝનમાં હજુ સંખ્યાબંધ કંપનીઓના પરિણામો જાહેર થવાના હોઈ આ પરિણામોની જાહેરાત વચ્ચે શેર બજારમાં ઈન્ડેક્સ બેઝડ અફડાતફડી જળવાઈ રહેવાની શકયતા છે. </p><p>આ પરિણામોની સીઝન સાથે આજે મૂડી બજાર નિયામક તંત્ર સેબી દ્વારા લાર્સન એન્ડ ટુબ્રોની બાયબેક ઓફરને નકારી કાઢવામાં&nbsp; આવતાં આગામી સપ્તાહમાં ખુલતાં બજારે તેની નેગેટીવ અસરની પૂરી શકયતા સાથે વૈશ્વિક બજારોની અસર આગામી સપ્તાહમાં બજારમાં જોવાશે. કોર્પોરેટ પરિણામોની સાથે હવે વૈશ્વિક બજારોની અફડાતફડી બજારમાં ઈન્ડેક્સ બેઝડ આંચકા આપે એવી શકયતા સામે ઘટાડે ફંડોનું સ્મોલ, મિડ કેપ શેરોમાં વેલ્યુબાઈંગ ફરી શરૂ થતું જોવાય એવી શકયતાએ ઘટાડે સારા શેરોમાં રોકાણની તક ઝડપી શકાય.</p><p>ક્રુડના ફરી વધતાં ભાવ, ડોલરની મજબૂતી અને વૈશ્વિક બજારો ઈન્ડેક્સ બેઝડ આંચકા આપશે : સ્મોલ, મિડ કેપ શેરોમાં ઘટાડે વેલ્યુબાઈંગ શરૂ થતું જોવાશે</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઓઈલ ઉત્પાદક દેશોના સંગઠને ઓપેક દ્વારા ઉત્પાદન ઘટયું હોવાના ડિસેમ્બરના જાહેર કરાયેલા આંકડા પાછળ બ્રેન્ટ વધીને ૬૨.૫૦ ડોલરની સપાટી પાર કરી જતાં અને રૂપિયા સામે અમેરિકી ડોલર ફરી મજબૂત બનતો જઈને રૂ.૭૧ની સપાટી પાર કરી જતાં આ બન્ને પરિબળો ચૂંટણીના વર્ષમાં ભારતીય બજારો માટે હાલ તુરત જોખમી બની રહી બજારમાં ઈન્ડેક્સ બેઝડ આંચકા આપી શકે છે. જેથી ઈન્ડેક્સ બેઝડ બજારને અનુસરવામાં સાવચેતી રાખવી જરૂરી છે. અલબત આ આંચકામાં અત્યારે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત થઈ રહેલા ધોવાણમાં લોકલ ફંડોની સાથે ફોરેન ફંડો અને મહારથીઓનું પસંદગીના શેરોમાં વેલ્યુબાઈંગ થતું જોવાય એવી પૂરી શકયતા છે. જેથી હવે પ્રિ-ઈલેકશન અને પ્રિ-મીનિ બજેટ બજારમાં તેજીનો દોર શરૂ થાય એ પૂર્વે ફંડોની&nbsp; સાથે શેરોમાં ઘટાડે રોકાણ કરનાર મધ્યમ થી લાંબાગાળે ફાયદામાં રહે એવી શકયતા છે.&nbsp;</p><p>વૈશ્વિક મોરચે ચાઈનાના જીડીપી વૃદ્વિ આંક, ઈન્ડસ્ટ્રીયલ પ્રોડક્ટશન આંક અને અમેરિકાના હોમ વેચાણના આંક પર નજર</p><p>વૈશ્વિક મોરચે એક તરફ ક્રુડ ઓઈલના&nbsp; ભાવ ફરી વધવા લાગ્યા હોવા સાથે આગામી સપ્તાહમાં ક્રુડના ભાવ પર નજર સાથે ચાઈનાના ચોથા ત્રિમાસિકના જીડીપી વૃદ્વિના સોમવારે ૨૧,જાન્યુઆરી ૨૦૧૯ના જાહેર થનારા આંક અને ચાઈનાના ઈન્ડસ્ટ્રીયલ પ્રોડકશન આંક પર વૈશ્વિક બજારો સાથે ભારતીય બજારોની નજર રહેશે. આમ લાર્સન એન્ડ ટુબ્રોની બાયબેકને સેબી દ્વારા નકારી કાઢવામાં આવ્યાન અસર, ક્રુડના વધતાં&nbsp; ભાવની અસર સાથે કોર્પોરેટ પરિણામો, રૂપિયા-અમેરિકી ડોલરના વધઘટ અને વૈશ્વિક બજારો પર નજર વચ્ચે આગામી સપ્તાહમાં સેન્સેક્સ ૩૬૦૦૦ નીચે બંધ આવતાં ૩૫૬૬૬ અને નિફટી ૧૦૭૭૭ નીચે બંધ આવતાં ૧૦૬૬૬ જોવાશે.</p><p>ડાર્ક હોર્સ : જીએનએ એક્ઝેલ્સ લિમિટેડ</p><p>બીએસઈ(૫૪૦૧૨૪) અને એનએસઈ(GNA) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૯૩માં સ્થાપીત, ISO 14001, TS/ISO 16949 CERTIFIED,&nbsp; ૬૫.૮૬ ટકા પ્રમોટર્સ હોલ્ડિંગની જલંધર સ્થિત&nbsp; જીએનએ એકઝેલ્સ લિમિટેડ(જીએનએ) રીયર એકઝેલ શેફ્ટસ અને સ્પિન્ડલ્સની અગ્રણી મેન્યુફેકચરર છે. કંપની ઓન-હાઈવે સેગ્મેન્ટસ જેવા કે લાઈટ કમર્શિયલ વ્હીકલ્સ(એલસીવીઝ), મીડિયમ કમર્શિયલ વ્હીકલ્સ(એમસીવીઝ) અને હેવી કમર્શિયલ વ્હીકલ્સ(એચસીવીઝ) માટે અને અન્ય ટ્રાન્સપોર્ટ વ્હીકલ્સ જેવા કે બસો અને ઓફ-હાઈવે સેગ્મેન્ટસ જેવા કે એગ્રીકલ્ચર ટ્રેકટર્સ અને મશીનરી, ફોરેસ્ટ્રી અને કન્સ્ટ્રકશન ઈક્વિપમેન્ટસ, ઈલેક્ટ્રિ કાર્ટસ અને માઈનીંગ અને ડિફેન્સ ક્ષેત્રોમાં સ્પેશ્યાલિટી વ્હીકલ્સ માટે ઉપયોગમાં આવતાં ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે.&nbsp;</p><p>કંપની આ ઉપરાંત નિકાસ બજાર માટે વિવિધ વ્હીકલ્સ અને ઈક્વિપમેન્ટસ માટે એક્ઝેલ એસેમ્બલીમાં ઉપયોગમાં લેવાતાં સોલીડ અને હોલો સ્પિન્ડલ્સનું પણ મેન્યુફેકચરીંગ કરે છે. આ સિવાય કંપની અત્યારે ઓફ-હાઈવે સેગ્મેન્ટ માટે હેવી એક્ઝેલ શેફ્ટ્સ જેવા ઉત્પાદનો વિકસાવી રહી છે. જીએનએ એશીયાના ઉપખંડમાં સૌથી મોટા ઈન્ટીગ્રેટેડ પ્લાન્ટોમાં એક ધરાવે છે. જે ત્રણ ડિવિઝનો જીએનએ એકઝેલ્સ લિમિટેડ(એકઝેલ્સ ડિવિઝન), જીએનએ ડયુરાપાર્ટસ(ગીયર્સ ડિવિઝન) અને જીએનએ ઉદ્યોગ લિમિટેડ(પ્રોપેલર શેફ્ટ્સ ડિવિઝન)માંથી મળીને ૧૦.૫ કરોડ ડોલરથી વધુ ટર્નઓવર કરતું અને ૨૫૦૦થી વધુ કર્મચારીઓ ધરાવતું ગુ્રપ છે.</p><p>મેન્યુફેકચરીંગ સવલતો :</p><p>કંપની પંજાબમાં એક ઉત્પાદન સવલત હોશિયારપુર જિલ્લામાં મેહતીયાના ખાતે&nbsp; અને બીજી ઉત્પાદન સવલત કપુરથલા જિલ્લામાં ગુલાબગઢ ખાતે મેળીને વિશાળ રેન્જ ૧.૫ કિલોગ્રામ થી ૬૫ કિલોગ્રામ રેન્જના એક્ઝેલ શેફ્ટ્સ અને ૧૬૫ કિલોગ્રામ સુધીની ક્ષમતાની રેન્જના ઉત્પાદન કરવાની મેન્યુફેકચરીંગ ક્ષમતા ધરાવે છે. કંપની વાર્ષિક ૨૮ લાખ એક્ઝેલ શેફ્ટ્સની ઉત્પાદન ક્ષમતા ધરાવે છે. રીયર એક્ઝેલ શેફ્ટ્સના ડેવલપમેન્ટ અને મેન્યુફેકચરીંગમાં કંપનીના પોતાના અનુભવ સાથે કંપની લાંબા સમયથી વૈશ્વિક અસ્તિત્વ ધરાવે છે. કંપનીની ઈન્ટીગ્રેટેડ મેન્યુફેકચરીંગ સવલતો ફોર્જિંગ, એન્જિનિયરીંગ, મશીનીંગ અને ગુણવતા ટેસ્ટિંગ થી ફિનિશ્ડ પ્રોડકટની એક છત્ર હેઠળ ધરાવે છે. આ ઈન્ટીગ્રેટેડ એક છત્ર હેઠળ સવલતોથી કંપનીને ગુણવતા પરિક્ષણ અને ડીલિવરી સમય સારી રીતે જાળવવામાં સરળતા રહે છે.&nbsp;</p><p>કંપનીએ તેની એક્સેલ શેફ્ટસની વાર્ષિક ૨૮ લાખ યુનિટની ક્ષમતા સામે વર્ષ ૨૦૧૭-૧૮માં ૨૨.૭ લાખ યુનિટનું ઉત્પાદન કરીને કુલ આવકમાં રૂ.૫૧૭.૬૯ કરોડનો હિસ્સો નોંધાવ્યો છે. જ્યારે સ્પિન્ડિલ્સની ૮ લાખ યુનિટની ક્ષમતા સામે ૩.૭ લાખ યુનિટનું ઉત્પાદન કર્યું છે. અન્ય શેફ્ટસની ચાર લાખ યુનિટની ઉત્પાદન ક્ષમતા સામે ત્રણ લાખ યુનિટનું ઉત્પાદન કર્યું છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૮માં રૂ.૩૦૦ કરોડનું નિકાસ ટર્નઓવર હાંસલ કરી લીધું છે. કંપનીના પ્રેસીડેન્ટ અને સીઈઓ રણબીર સિંઘે તાજેતરમાં જ જણાવ્યું હતું કે, જીએનએ એક્ઝેલ્સની નાણાકીય વર્ષ ૨૦૧૯માં આવકમાં ૩૫ થી ૩૭ ટકા વૃદ્વિ અપેક્ષિત છે.&nbsp; કંપની તેના ઓરિજનલ અંદાજો મુજબ કામગીરી કરી છે અને ચાલુ વર્ષના પ્રથમ ત્રણ ત્રિમાસિકમાં ૪૫ ટકાથી વધુ વૃદ્વિ મેળવી છે અને કુલ વેચાણમાં અત્યારે ૫૦ ટકા નિકાસ અને ૫૦ ટકા સ્થાનિક બજારમાંથી મેળવવાનું ચાલુ રાખ્યું છે.કંપનીને ચોથા ત્રિમાસિકમાં પણ આટલા જ ઉત્પાદનનો અંદાજ છે.આ સાથે ચોથા ત્રિમાસિકમાં પરિણામોના અંદાજ આપતાં તેમણે ૩૫ ટકા થી ૩૭ ટકા વચ્ચે વૃદ્વિ હાંસલ થઈ શકવાનો વિશ્વાસ વ્યકત કર્યો છે.</p><p>કંપનીએ એસયુવી એક્ઝેલ્સ શેફ્ટસના મેન્યુફેકચરીંગ ક્ષેત્રે પ્રવેશવાનું નક્કી કર્યું છે, જે જીએનએ સ્ટેબલમાંથી નવી પ્રોડક્ટ હશે. કંપની એસયુવી એક્ઝેલ્સનું સ્થાનિક અને નિકાસ બજારો માટે ઉત્પાદન કરવા વર્તમાન યુનિટ-ટુ સાથે ફેકટરી કન્ટ્રકશનની કામગીરી શરૂ કરી છે. જે નવા યુનિટમાંથી કમર્શિયલ ધોરણે ઉત્પાદન નાણાકીય વર્ષ ૨૦૧૯-૨૦ દરમિયાન શરૂ થઈ જવાની કંપનીના મેનેજીંગ ડિરેકટર&nbsp; ગુરશરણ સિંઘે અપેક્ષા બતાવી છે.&nbsp;</p><p>પ્રતિષ્ઠિત ગ્રાહક યાદી :</p><p>કંપની ઓન-હાઈવે અને ઓફ-હાઈવે સેગ્મેન્ટસ માટે વિસ્તૃત ગ્રાહકો ભારત અને વિદેશોમાં ધરાવે છે. ભારતમાં ઓરિજનલ ઈક્વિપમેન્ટ મેન્યુફેકચરર્સ(ઓઈએમ) સહિતના ગ્રાહકોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા લિમિટેડ, જહોન ડીર, ટ્રેકટર્સ એન્ડ ફાર્મ ઈક્વિપમેન્ટ, એસ્કોર્ટસ, એકઝેલ્સ ઈન્ડિયા,&nbsp; અને ટીયર-૧ સપ્લાયરો થી ઓઈએમમાં ઓટોમોટીવ એક્ઝેલ્સ, મેરિટર એચવીએસ એબી અને દાના છે. કંપનીના પ્રમુખ વૈશ્વિક ગ્રાહકોમાં મેરિટર એચવીએસ એબી, જેહોન ડીર, ટ્રાન્સએક્ઝેલ મેન્યુફેકચરીંગ ઓફ અમેરિકા, દાના અને કુબોટા કોર્પોરેશન, ડેઈમલર, ઝેએફ, ટુર્કટ્રેકટર, એસડીએફ, આઈશર, બાસક, સિસામેક્સ, હેન્ડરીકશન, અલબિયોન ઓટોમોટીવ, એક્ઝેલ ટેક ઈન્ટરનેશનલ, સીએનએચ, કેરારો&nbsp; સહિતનો સમાવેશ છે.</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>પ્રમોટર્સ હસ્તક ૬૫.૮૬ ટકા હોલ્ડિંગ, મ્યુચ્યુઅલ ફંડો પાસે ૯.૬૦ ટકા હોલ્ડિંગ પૈકી એચડીએફસી ટ્રસ્ટી કંપની પાસે વિવિધ સ્કીમોમાં ૫.૫૨ ટકા હોલ્ડિંગ, સુંદરમ મ્યુચ્યુઅલ ફંડ પાસે ૨.૩૩ ટકા હોલ્ડિંગ, સુંદર અલ્ટરનેટ ઓપોર્ચ્યુનિટી ફંડ પાસે ૩.૩૩ ટકા, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૦.૬૨ ટકા હોલ્ડિંગ, કોર્પોરેટ બોડીસ પાસે ૨.૭૬ ટકા હોલ્ડિંગ સિવાય રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડીધારકો પાસે માત્ર ૧૩.૬૫ ટકા હોલ્ડિંગ છે.</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૪ના રૂ.૬૦.૩૮, માર્ચ ૨૦૧૫ના રૂ.૭૪.૩૮, માર્ચ ૨૦૧૬ના રૂ.૯૧.૨૦, માર્ચ ૨૦૧૭ના રૂ.૧૩૮.૩૨, માર્ચ ૨૦૧૮ના રૂ.૧૫૯.૦૬, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૧૮૯.૭૩</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૫૧૩.૪૨ કરોડથી ૩૦.૫૨ ટકા વધીને રૂ.૬૭૦.૧૪ કરોડ મેળવીને એનપીએમ ૭.૫૬ ટકા થકી ચોખ્ખો નફો રૂ.૨૯.૬૦ કરોડની તુલનાએ ૭૧.૮૯ ટકા વધીને રૂ.૫૦.૮૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૩.૭૯ થી વધીને રૂ.૨૩.૭૧ હાંસલ કરી છે.&nbsp;</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૬૭ કરોડની તુલનાએ વધીને રૂ.૨૪૬.૨૫ કરોડ મેળવીને એનપીએમ ૭.૨૯ ટકા થકી ચોખ્ખો નફો રૂ.૧૨.૬૮ કરોડની તુલનાએ વધીને રૂ.૧૭.૯૫ કરોડ મેળવી શેર દીઠ આવક રૂ.૫.૯૧ થી વધીને રૂ.૮.૩૬ હાંસલ કરી છે.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૪૬૫.૬૧ કરોડની તુલનાએ વધીને રૂ.૬૮૬.૦૮ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૩૪.૪૩ કરોડની તુલનાએ વધીને રૂ.૪૭.૯૫ કરોડ મેળવીને શેર દીઠ નવ માસિક આવક રૂ.૨૨.૪૫ હાંસલ કરી લીધા છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>ચોથા ત્રિમાસિકમાં પણ ત્રીજા ત્રિમાસિક જેવી અપેક્ષિત કામગીરીએ પૂર્ણ વર્ષ ૨૦૧૮-૧૯માં અપેક્ષિત ચોખ્ખી આવક રૂ.૯૦૪.૨૭ કરોડ પર અપેક્ષિત એનપીએમ ૭.૨૯ટકા થકી ચોખ્ખો નફો રૂ.૬૫.૮૬ કરોડ અને શેર દીઠ આવક રૂ.૩૦.૬૭ અપેક્ષિત છે.</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ ૨૮ના પી/ઈ સામે જીએનએ એક્ઝેલ લિમિટેડને મર્યાદિત રહીને માત્ર ૧૪નો પી/ઈ આપીએ તો રૂ.૪૩૦ને આંબી શકે. જેને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૩૫૩.૦૫ ભાવે માત્ર ૧૧.૫૧ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-new-week-the-sensex-will-close-below-36000-35666-and-nifty-10777-will-see-below-10666"},{"Title":"કપાસિયા તેલમાં તેજીનો માહોલ: સોયાતેલ ઉછળ્યું : પામતેલમાં માગ વધતાં અઢી હજાર ટનના વેપાર થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7f0e290-23f3-410f-a666-3cbcbe26d3d2.jpeg\" data-filename=\"19-OIL.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે પામતેલમાં માગ વધતાં આશરે અઢી હજાર ટનના વેપાર થયા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨૪થી ૨૫ પોઈન્ટ પ્લસમાં રહ્યાના સમાચાર હતા. મલેશિયાના પામતેલ બજારો આજે શનિવારના કારણે બંધ હતા. </p><p>ઉપરાંત ત્યાં સોમવારે પણ તહેવારના કારણે બજારો બંધ રહનાર હોવાના સમાચાર હતા. અમેરિકાના બજારો પણ સોમવારે બંધ પાળનાર છે. મુંબઈ હાજર બજારમાં આજે પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસલના વધી રૂ.૬૨૭ તથા જેએનપીટીના રૂ.૬૨૫ રહ્યા હતા. દરમિયાન, રિફાઈનરીના ડાયરેક્ટ ડિલીવરીના વેપારો આશરે અઢી હજાર ટનના રૂ.૬૨૭માં જાન્યુઆરી ડિલીવરી માટે તથા રૂ.૬૩૦માં ૧૫ ફેબુ્રઆરીની ડિલીવરી માટે થયાના સમાચાર હતા.</p><p>&nbsp;ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૫૦ રહ્યા હતા. ચીનથી મળતા સમાચાર મુજબ અને અમેરિકા ખાતેથી વિવિધ ચીજોની આયાત વધારવાનો નિર્ણય કર્યો છે તથા હવે પછીના છ વર્ષના ગાળામાં ચીન દ્વારા આવી આયાત આશરે એક ટ્રીલીયન ડોલર જેટલી કરવાનું નક્કી કર્યાના વાવડ હતા. </p><p>અમેરિકા અને ચીન વચ્ચેના વેપાર વ્યવહારમાં સમતોલન જાળવી રાખવા ચીન દ્વારા આવો નિર્ણય કરવામાં આવ્યાનું વિશ્વબજારના જાણકારોએ જણાવ્યું હતું. ચીન દ્વારા ચાલુ વર્ષે ૨૦૧૯માં આવી આયાત ૧૫૫ અબજથી વધારી ૨૦૦ અબજ ડોલર કરવામાં આવનાર છે.</p><p>દરમિયાન, અમેરિકા- શિકાગો બજારના ઓવરનાઈટ સમાચારમાં આજે સોયાબીનનો વાયદો ૮૪થી ૯૦ પોઈન્ટ ઉછળ્યો હતો જ્યારે ત્યાં સોયાખોળનો વાયદો ૨૭થી ૨૯ પોઈન્ટ પ્લસમાં રહ્યો હતો તથા સોયાતેલના વાયદો ૨૪થી ૨૭ પોઈન્ટ ઉંચકાયો હતો. આના પગલે મલેશિયાના પામતેલ બજારો આવતા સપ્તાહમાં ઉંચા જવાની શક્યતા છે. મુંબઈ બજારમાં પણ આગળ ઉપર પામતેલના ભાવ વધી રૂ.૬૩૫થી ૬૪૦ સુધી જવાની શક્યતા બજારના જાણકારો આજે બતાવી રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના મથાળે જળવાઈ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૬૦ તથા ૧૫ કિલોના રૂ.૧૫૨૦થી ૧૫૩૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ જોકે ઉછળી રૂ.૬૯૦થી ૬૯૩ રહ્યા હતા. મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૩૫ વાળા ઉછળી રૂ.૭૪૫ બોલાયા હતા. કપાસનો નવો પાક ઓછો અંદાજાતાં કપાસીયા તેલના ભાવ ઉછળતા રહ્યા છે. </p><p>મુંબઈમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૨૦ તથા રિફાઈન્ડના રૂ.૭૫૦ વાળા રૂ.૭૬૦ બોલાઈ રહ્યા હતા. સનફલાવરના ભાવ વધી રૂ.૭૨૫ તથા રિફાઈન્ડના રૂ.૭૮૫થી ૭૯૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૮૦૦ તથા કોપરેલના ભાવ રૂ.૧૫૮૦ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે સિંગખોળના ભાવ ટનના રૂ.૨૫૦૦૦ વાળા રૂ.૨૫૫૦૦ જ્યારે&nbsp; સનફલાવર ખોળના ભાવ રૂ.૨૫૫૦૦ વાળા રૂ.૨૫૦૦૦ રહ્યા હતા. સોયાખોળના ભાવ રૂ.૩૦૭૮૦થી ૩૦૭૮૫ વાળા રૂ.૩૦૮૭૦ રહ્યા હતા જ્યારે એરંડા ખોળના ભાવ રૂ.૫૧૫૦ વાળા રૂ.૫૧૦૦ રહ્યા હતા. અન્ય ખોળો શાંત હતા. દિવેલના ભાવ આજે રૂ.ત્રણ વધી કોમર્શિયલના રૂ.૧૦૭૫, એફએસજીના રૂ.૧૦૮૫ તથા એફએસજી કંડલાના રૂ.૧૦૬૫ રહ્યા હતા જ્યારે મુંબઈ હાજર એરંડાના ભાવરૂ.૫૨૧૦ વાળા રૂ.૫૨૨૫ રહ્યા હતા.</p><p>મધ્ય- પ્રદેશ બાજુ મથકોએ સોયાબીનની આવકો આશરે ૧ લાખ ૮૦ હજાર ગુણી આવી હતી તેના ત્યાં ભાવ રૂ.૩૬૦૦થી ૩૭૨૫ તથા પ્લાન્ટના ભાવ રૂ.૩૭૨૫થી ૩૮૦૦ રહ્યાના નિર્દેશો હતા. સોયાબીનની ઓલ ઈન્ડિયા આવકો આજે આશરે ૩ લાખ ૩૦ હજાર ગુણી આવી હતી. વિશ્વબજારના જાણકારોના અંદાજ મુજબ ખાદ્યતેલોના ભાવ આગળ ઉપર જૂન સુધીના ગાળામાં ટનના આશરે ૫૦થી ૧૦૦ ડોલર વધવાની શક્યતા છે. માર્ચ અંત સુધીમાં પામતેલનો વૈશ્વિક વાયદો વધી ટનના ૨૪૦૦ રિંગીટ (મલેશિયન કરન્સી)ના મથાળે પહોંચવાની શક્યતા તજજ્ઞાો બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cottonseed-oil-boom-soyoil-bounces-the-demand-for-palm-oil-increased-by-two-and-a-half-thousand-tonnes"},{"Title":"પશ્ચિમ બંગાળ, મહારાષ્ટ્ર, ગુજરાત અને રાજસ્થાનમાં વાવણી નીચી રહેતા રવી વાવેતરમાં ઘટ હજુ ચાલુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94254192-dbe3-4ff2-8985-230b363d4bfe.jpeg\" data-filename=\"19-farming.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>પશ્ચિમ બંગાળ, મહારાષ્ટ્ર, ગુજરાત અને રાજસ્થાનમાં વાવણીમાં નોંધપાત્ર ઘટાડો નોંધાતા એકંદર રવી વાવેતરમાં આ વર્ષે ઘટ હજુ ચાલુ રહી છે. આ રાજ્યોમાં ઘઉં તથા અન્ય રવી પાકની વાવણી ઓછી થઈ છે, એમ કૃષિ મંત્રાલય દ્વારા જારી કરાયેલા આંકડા પરથી જાણી શકાય છે.</p><p>વર્તમાન રવી મોસમમાં કુલ ૫૮૮.૦૯ લાખ હેકટર વિસ્તાર પર વાવણીની કામગીરી પૂરી થઈ છે જે ગયા વર્ષના આ સમયગાળામાં ૬૧૭.૮૯ લાખ હેકટર વિસ્તાર રહી હતી. પાછોતરો વરસાદ ખેંચાઈ જતા રવી વાવેતર પર અસર પડી છે.&nbsp;<br></p><p>ઘઉં ઉપરાંત ચોખાની વાવણીમાં પણ નોંધપાત્ર ઘટાડો નોંધાયો છે. ૨૦૧૭-૧૮ની મોસમમાં ૩૦૩.૮૭ લાખ હેકટરની સરખામણીએ વર્તમાન મોસમમાં ઘઉંની વાવણીની કામગીરી ૨૯૬.૦૫ લાખ હેકટર પર પૂરી થઈ છે. ચોખાનું વાવેતર વાર્ષિક ધોરણે ૨૧.૫૦ ટકા ઓછું રહીને ૧૭.૯૩ લાખ હેકટર રહ્યું છે.&nbsp;</p><p>રવી મોસમના કઠોળના મુખ્ય પાક ચણાના વાવેતરમાં ૧૦ ટકા જેટલો ઘટાડો નોંધાયો છે. આને કારણે રવી કઠોળનું એકંદર વાવેતર ઘટયું હોવાનું કૃષિ મંત્રાલયના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>મકાઈ તથા જુવારના વાવેતરમાં પણ આ વર્ષે અત્યારસુધી ઘટ જોવા મળી રહી છે. રવી મોસમના મુખ્ય તેલીબિયાં પાક સરસવ અને રાયડાનું વાવેતર સાધારણ ઊંચુ રહ્યું છે. ૨૦૧૭-૧૮માં ૬૬.૭૭ લાખ હેકટર વિસ્તારની સામે વર્તમાન મોસમમાં સરસવ- રાયડાનું વાવેતર ૬૮.૬૬ લાખ હેકટર વિસ્તાર પર પૂરું થયું હોવાનું પણ પ્રાપ્ત આંકડા જણાવે છે.</p><p>દરમિયાન દેશના ૯૧ મુખ્ય જળાશયોમાં પાણીનો એકંદર સંગ્રહ ૭૭.૧૭ બિલિયન ક્યુબિક મીટર્સ રહ્યો હતો જે ગયા વર્ષના આ સમયગાળામાં પણ આટલો જ રહ્યો હતો.&nbsp;&nbsp;</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-west-bengal-maharashtra-gujarat-and-rajasthan-the-shortage-of-sowing-continues-to-decline"},{"Title":"સોના- ચાંદી તથા રૂપિયામાં પીછેહટ: ક્રુડતેલ ત્રણ ટકા ઉછળીને 62 ડોલર વટાવી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0af55470-c574-4fb9-87c8-419f0826e301.jpeg\" data-filename=\"19-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ&nbsp; રહી હતી. બંધ બજારે જોકે ભાવ નરમ બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર નરમાઈ બતાવતા હતા. વિશ્વબજારમાં ડોલર ઉંચકાતાં સોનામાં ઉછાળે હેજફંડો વેચવા નિકળ્યા હતા. અમેરિકા અને નોર્થ કોરીયા વચ્ચે ફેબુ્રઆરીમાં મિટીંગનો બીજો દોર શરૂ થનાર હોવાના સમાચાર હતા તેના આના પગલે આ પ્રશ્ને વિશ્વબજારમાં તાજેતરમાં જે અજંપો વધ્યો હતો તે અજંપો હવે હળવો થયાના વાવડ હતા.&nbsp;</p><p>આના પગલે વિશ્વબજારમાં ડોલરના ભાવ ઉંચા બોલાતા થયા હતા. મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૧.૧૮ વાળા રૂ.૭૧.૨૧ બોલાઈ રહ્યા હતા. વિશ્વબજારમાં ડોલર ઉંચકાતાં સોનાના વૈશ્વિક ભાવ ઔંશના ૧૨૮૬.૧૦ ડોલરવાળા સપ્તાહના અંતે ૧૨૮૧થી ૧૨૮૧.૫૦ ડોલર રહ્યાના વાવડ હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૨૭૫ વાળા રૂ.૩૨૨૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૪૦૦ વાળા રૂ.૩૨૩૭૫ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.<br></p><p>દરમિયાન, વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના ૧૫.૪૬ ડોલરવાળા ઘટી સપ્તાહના અંતે ૧૫.૩૪થી ૧૫.૩૬ ડોલર રહ્યા હતા જ્યારે મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૧૦ વાળા રૂ.૩૯ હજારની અંદર ઉતરી રૂ.૩૮૯૦૦ આસપાસ બોલાઈ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ&nbsp; ભાવથી આશરે રૂ.૧૦૦૦થી ૧૦૫૦ જેટલા ઉંચા બોલાતા હતા. દરમિયાન, વિશ્વબજારમાં આન્ય કિંમતી ધાતુઓના ભાવ પણ સોના પાછળ દબાણ હેઠળ રહ્યા હતા.&nbsp;</p><p>પ્લેટીનમના ભાવ ઔંશના જે ઉંચામાં ૮૦૦ ડોલર ઉપર જતા રહ્યા હતા તે ઘટી સપ્તાહના અંતે ૭૯૮.૫૦થી ૭૯૮.૬૦ ડોલર રહ્યા હતા.</p><p>જ્યારે પેલેડીયમના ભાવ જે ઉંચામાં ઔંશના ૧૪૦૦ ડોલર ઉપર જતા રહ્યા હતાત તે ઘટી સપ્તાહના અંતે ૧૩૮૨.૦૦થી ૧૩૮૨.૧૦ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવમાં તેજી જોવા મળી છે.</p><p>&nbsp;બ્રેન્ટ ક્રુડના ભાવ બેરલદીઠ ૬૧.૨૦થી ૬૧.૨૫ ડોલરવાળા વધી છેલ્લે ૬૨ ડોલર વટાવી ૬૨.૬૫થી ૬૨.૭૦ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૨.૨૦થી ૫૨.૨૫ ડોલરવાળા ઉછળી ૫૩ ડોલર વટાવી છેલ્લે ભાવ ૫૩.૭૦થી ૫૩.૭૫ ડોલર રહ્યા હતા. ઓપેકના દેશોમાં ક્રુડતેલનું ઉત્પાદન&nbsp; ઘટયાના સમાચાર હતા. ચીન અને અમેરિકા વચ્ચે સમજૂતી સઘાઈ રહ્યા પછી હવે અમેરિકા અને નોર્થ કોરીયા વચ્ચે પણ અજંપો દૂર થવાની તથા સમજૂતી સધાવાની આશા ઉભી થતાં વિશ્વબજારમાં ક્રુડતેલના ઉછળ્યા હોવાનું જાણકારોએ જણાવ્યુ ંહતું.&nbsp;</p><p>જોકે ક્રુડ વધવા છતાં વિશ્વબજારમાં સોનાના ભાવ નરમ રહેતાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા. વિશ્વબજારના સમાચાર મુજબ ઈન્ટરનેશનલ એનર્જી એજન્સીના જણાવ્યા મુજબ ૨૦૧૯ના વર્ષમાં વૈશ્વિક સ્તરે ક્રુડતેલની માગ ૨૦૧૮ની સરખામણીએ ઉંચી રહેવાનો અંદાજ બતાવાયો છે. ૨૦૧૯ના વર્ષમાં ક્રુડતેલની વૈશ્વિક દૈનિક સરેરાશ માગ આશરે ૧૪ લાખ બેરલ્સ જેટલી વધવાની શક્યતા છે જે ૨૦૧૮ની સરખામણીએ આશરે ૧.૪૦ ટકા ઉંચી રહેવાની શક્યતા બતાવાઈ છે.&nbsp;</p><p>દરમિયાન, વિશ્વબજારમાં સપ્તાહના અંતે કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉંચા ગયા છે. પરંતુ આગળ ઉપર ડોલર ઉંચો જશે તો કોપર સહિત આવી બિનલોહ ધાતુઓના ભાવ ઉંચા મથાળેથી દબાણ હેઠળ આવવાની શક્યતા ખેલાડીઓ આજે&nbsp; બતાવી રહ્યા હતા.</p><p><br></p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-silver-fall-back-crude-oil-up-3-to-62"},{"Title":"એચડીએફસી બેંકનો ત્રિમાસિક ચોખ્ખો નફો 20%  વધીને રૂ.5585 કરોડ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c8b3c19-950e-4d89-9fad-c0503a6d64e0.jpeg\" data-filename=\"19-result.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>ખાનગી ક્ષેત્રની દેશની અગ્રણી બેંક એચડીએફસી બેંક લિમિટેડે ૩૧,ડિસેમ્બર ૨૦૧૮ના પૂરા થયેલા ત્રીજા ત્રિમાસિકના સારા પરિણામ જાહેર કર્યા છે.&nbsp;</p><p>બેંકનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૪૬૪૨.૬૦ કરોડની તુલનાએ ૨૦.૩૧ ટકા વધીને રૂ.૫૫૮૫.૯ કરોડ થયો છે. જ્યારે કુલ આવક રૂ.૨૪,૪૫૦.૪ કરોડની તુલનાએ ૨૬ ટકા વધીને રૂ.૩૦.૮૧૧.૩ કરોડ થઈ છે.<br></p><p>બેંકની ચોખ્ખી વ્યાજ આવક રૂ.૧૦,૩૧૪.૩ કરોડની તુલનાએ ૨૧.૯ ટકા વધીને રૂ.૧૨,૫૭૬.૮ કરોડ થઈ છે. જે એસેટમાં ૨૩.૭ ટકા વૃદ્વિ અને કોર નેટ વ્યાજ માર્જિન ૪.૩ ટકા હાંસલ કરીને થઈ છે. બેંકની અન્ય આવક અથવા બિન-વ્યાજ આવક ૨૭.૨ ટકા વધીને રૂ.૪૯૨૧ કરોડ થઈ છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૩૮૬૯.૨ કરોડ થઈ હતી.</p><p> બેંકની કુલ એનપીએ-નોન પર્ફોમિંગ એસેટ ૧.૨૯ ટકાની તલનાએ વધીને ૧.૩૮ ટકા અને નેટ એનપીએ ૦.૪૪ ટકાની તુલનાએ ઘટીને ૦.૪૨ ટકા રહી છે. બેંકે ત્રિમાસિકમાં પ્રોવિઝન્સ રૂ.૧૩૫૧.૪ કરોડથી વધારીને રૂ.૨૨૧૧.૫ કરોડ કરી છે.&nbsp;</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hdfc-banks-quarterly-net-profit-rose-by-20-to-rs-5585-crore"},{"Title":"લાર્સન એન્ડ ટુબ્રોની રૂ.9000 કરોડની શેર-બાયબેક ઓફરને ફગાવી દેતું સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb192e53-e99a-4fe2-8008-506fc2f7e39e.jpeg\" data-filename=\"19-BUYBACK.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>&nbsp;મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>લાર્સન એન્ડ ટુબ્રો લિમિટેડની રૂ.૯૦૦૦ કરોડની શેરોના બાયબેકની ઓફરને મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)એ ફગાવી દીધી છે.&nbsp;</p><p>સેબીએ ૧૮,જાન્યુઆરીના એક પત્રમાં જણાવ્યું છે કે, કંપનીનું એક્ત્રિત સિક્યોર્ડ અને અનસિક્યોર્ડ દેવંન બાયબેક(સંપૂર્ણ સ્વીકારવામાં આવવાના અંદાજ મુજબ) બાદ વધીને કંપનીની ભરપાઈ મૂડી અને ફ્રી-રિઝર્વના બમણાથી વધુ થઈ જશે. કંપની ધારા, ૨૦૧૩ની કલમ ૬૮(૨) અને સેબી(સિક્યુરિટીઝના બાયબેક)ના રેગ્યુલેશન્સ,૨૦૧૮ના રેગ્યુલેશન ૪(ટુ) મુજબ સુસંગત નહી હોવાની જણાવીને આ બાયબેક ઓફરમાં આગળ નહીં વધવાની સલાહ સેબીએ આપી છે. એલ એન્ડ ટી દ્વારા આ વિશે શેરબજારોને શનિવારે જાણ કરવામાં&nbsp; આવી છે.</p><p>ઉલ્લેખનીય છે કે સૂચિત બાયબેક શેરધારકો પાસેથી ૬.૧૦ કરોડ શેર બાયબેક કરવાની હતી અને એના માટે રેકોર્ડ તારીખ ૧૫,ઓકટોબર ૨૦૧૮ હતી, આ ઓફર કંપનીના સ્ટેન્ડએલોન ફાઈનાન્શિયલ સ્ટેટમેન્ટસના ધોરણે ડેટ-ઈક્વિટી રેશીયોની જરૂરીયાત ધ્યાનમાં લઈને પ્રપોર્શનેટ ધોરણે શેર દીઠ રૂ.૧૪૭૫ ભાવે કરાઈ હતી. આ બાયબેક ગ્લોબલ ડિપોઝિટરી શેરધારકોને પણ જો તેઓ ડિપોઝિટરીઝને એ જ તારીખ દ્વારા ઈક્વિટી શેરોમાં કન્વર્ટ કરે તો એમને પણ ઉપલબ્ધ કરાઈ હતી.</p><p>લાર્સન એન્ડ ટુબ્રોના મોટા શેરધારકોમાં ૫૭ મ્યુચ્યુઅલ ફંડો પાસે ૧૪.૮૭ ટકા, ૮૧૯ ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૧૮.૯૩ ટકા, ૫૭ નાણા સંસ્થાઓ પાસે ૧.૯૪ ટકા હોલ્ડિંગ છે અને ૯.૬૬ લાખ નાના રોકાણકારો પાસે ૧૯.૬૭ ટકા અને ૫૮ હાઈ નેટવર્થ વ્યક્તિઓ પાસે ૨.૧૮ ટકા હોલ્ડિંગ છે. કંપનીમાં સરકાર પાસે ૧.૮ ટકા હોલ્ડિંગયુનિટ ટ્રસ્ટ ઓફ ઈન્ડિયાના સ્પેશિફાઈડ અન્ડરટેઈકિંગ થકી છે.</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-rejects-larsen-toubro-share-buyback-offer-worth-rs-9000-crore"},{"Title":"ફોરેક્સ રિઝર્વ 1.26 અબજ ડોલર વધીને397.35 અબજ ડોલર થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0604a6b1-bce6-4be2-863b-bf96b31251ea.jpeg\" data-filename=\"19-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 19 જાન્યુઆરી 2019, શનિવાર<br></p><p>ઈક્વિટી માર્કેટની સાથે ડેટ માર્કેટની રિકવરીને પગલે દેશના વિદેશી હૂંડિયામણ અનામતમાં પણ છેલ્લા કેટલાક સપ્તાહથી એકતરફી વધારો જ જોવા મળી રહ્યો છે. ૧૧મી જાન્યુઆરીના રોજ પુરા થતા સપ્તાહે દેશનું ફોરેક્સ રીઝર્વ ૧.૨૬૭ અબજ ડોલર વધીને ૩૯૭.૩૫૧ અબજ ડોલરના લેવલે પહોંચ્યું છે. એફસીએસની સાથે સોનાના ભાવ પણ રેકોર્ડ લેવલે પહોંચતા અનામત મૂલ્યમાં વધારો જોવા મળી રહ્યો છે.</p><p>તેના અગાઉના સપ્તાહે દેશના વિદેશી હૂંડિયામણ અનામત ૨.૬૮ અબજ ડોલરના વધારા સાથે ૩૯૬.૦૮૪ અબજ ડોલર પર પહોંચ્યું છે.<br></p><p>આ રીપોટગ સપ્તાહમાં ફોરેન કરન્સી એસેટ, જે દેશના ફોરેન એક્સચેન્જ રીઝર્વમાં મહત્વનો ભાગ ભજવે છે. એફસીએ ૧.૦૮૭ અબજ ડોલર વધીને ૩૭૧.૩૭૯ અબજ ડોલર પહોંચ્યું છે, તેમ આરબીઆઈએ જણાવ્યું હતુ.</p><p>યુએસ ડોલરની સાથે અન્ય દેશની કરન્સીના મૂલ્યમાં થયેલ વધારા-ઘટાડાની અસર પણ FCA થકી કુલ ફોરેન એક્સચેન્જ પર પડે છે. એકસમયે એફસીએ ૪૦૦ અબજ ડોલરના લેવલને અને કુલ વિદેશી મુદ્રા ભંડાર ૪૨૫ અબજ ડોલરના ઓલટાઈમ હાઇ લેવલે જોવા મળ્યું હતુ.&nbsp;</p><p>૮મી સપ્ટેમ્બર, ૨૦૧૭ના વીકમાં ફોરેક્સ રીઝર્વે ૪૦૦ અબજ ડોલરનું લેવલ ક્રોસ કર્યું હતુ અને ૧૩મી એપ્રિલના સપ્તાહે ૪૨૬.૦૨૮ અબજ ડોલરના સર્વકાલિન ઉચ્ચતમ સ્તરને હાંસલ કર્યું હતુ.</p><p>રૂપિયાના ઘટાડાને ડામવા માટે મધ્યસ્થ બેંક ડોલરની એકતરફી વેચવાલી કરતી જોવા મફ્રી છે. ચાલુ નાણાંકીય વર્ષના પ્રથમ પાંચ માસમાં સેન્ટ્રલ બેંકે રૂપિયાને ડોલરની સામે ટકાવવા ૩૪ અબજ ડોલરનું વેચાણ કર્યું છે.</p><p>આરબીઆઈએ જણાવ્યું કે સોનાના રીઝર્વનું મૂલ્ય ૧૫.૪૪ કરોડ વધ્યું છે અને તે ૨૧.૮૪૪ અબજ ડોલર રહ્યું છે.&nbsp;</p><p>એક દશકના લાંબાગાળા બાદ આ વર્ષે આરબીઆઈએ સોનામાં ફરી ખરીદી શરૂ કરી છે. જુન, ૨૦૧૮માં પુરા થતા વર્ષે આરબીઆઈએ ૮.૪૬ મેટ્રિક ટન ગોલ્ડની ખરીદી કરી છે. દેશની બેંકિંગ રેગ્યુલેટરી પાસે હાલ ૫૬૬.૨૩ ટન સોનાનું રીઝર્વ છે.</p><p>આઈએમએફ પાસે રહેલ સ્પેશયલ ડ્રોઈંગ રાઈટ્સ ૯૦ લાખ ડોલર વધીને ૧.૪૭૧ અબજ ડોલરના સ્તરે રહ્યું છે.</p>","PublishDate":"Sat, 19 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/forex-reserves-rose-126-billion-to-39735-billion"},{"Title":"અટકળોને રદિયો, અરુણ જેટલી જ રજૂ કરશે ઈન્ટરિમ બજેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75282122-2397-417a-8a13-646e4c707491.jpeg\" data-filename=\"fm arun jaitley will present the interim budget on february.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>નાણામંત્રી અરુણ જેટલી ખરાબ તબિયતના કારણે અમેરિકામાં સારવાર કરાવી રહ્યા છે ત્યારે 1 ફેબ્રુઆરીએ બજેટ કોણ રજૂ કરશે તેની અટકળો વચ્ચે નાણા મંત્રાલયના ટોચના સૂત્રોએ સ્પષ્ટતા કરી છે કે બજેટ જેટલી જ રજૂ કરશે.</p><p>સાથે સાથે તેઓ અગાઉના વર્ષોની જેમ જાતે જ બજેટને લગતુ ભાષણ પણ વાંચશે.જેટલી હાલમાં અમેરિકામાં છે. જ્યાં તેમની સારવાર ચાલી રહી છે. </p><p>જેટલીએ ન્યૂયોર્કથી વિડિયો કોન્ફરન્સિંગ વડે એક કાર્યક્રમને સંબોધિત કરતા કહ્યુ હતુ કે ચૂંટણી વર્ષનુ બજેટ ઈન્ટરિમ બજેટ જ હોય છે. આ જ પરંપરા રહી છે પણ ઈકોનોમીનુ હીત હંમેશા નક્કી કરે છે કે બજેટમાં શું હોવુ જોઈએ. જેની ચર્ચા આ સ્તરે કરવી શક્ય નથી.</p><p>એવુ કહેવાઈ રહ્યુ છે કે લોકસભાની ચૂંટણી પહેલા ઈન્ટરિમ બજેટમાં પણ મોદી સરકાર મતદારોને ખુશ કરવા માટે મોટી ઘોષણાઓ કરી શકે છે.</p>","PublishDate":"Sat, 19 Jan 2019 06:39:16 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fm-arun-jaitley-will-present-the-interim-budget-on-february"},{"Title":"સપ્તાહના અંતે સતત સાવચેતી : સ્મોલ, મિડ કેપ શેરોમાં ઓફલોડિંગ સેન્સેક્સ બેતરફી વધઘટના અંતે 13 પોઈન્ટ વધીને 36387","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૪ પૈસા વધીને રૂ.૭૧.૧૮ : કોર્પોરેટ પરિણામોની મિશ્ર અસર વચ્ચે</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4018c3a7-f1f3-4926-a060-3a9ba521cfb0.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)મુંબઈ, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકના&nbsp; પરિણામોની સીઝનમાં ગઈકાલે રિલાયન્સ ઈન્ડસ્ટ્રીઝના રિઝલ્ટ પડકારરૂપ સંજોગોમાં એકંદર સારા નીવડયા છતાં સપ્તાહના અંતે શેરોમાં ઉછાળે સતત સાવચેતી જોવાઈ હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોના લેવાલીના આકર્ષણ&nbsp; સામે સન ફાર્મામાં તીવ્ર ઘટાડાએ બજારમાં ઉછાળે આંચકા આવ્યા હતા. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની સારી પ્રગતિના આશાવાદને લઈ મજબૂતી જોવાયા સામે સપ્તાહના અંતે ભારતીય શેર બજારોમાં સતત બીજા દિવસે સાવચેતીએ સાંકડી વધઘટના અંતે ધીમો સુધારો જોવાયો હતો. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધી આવીને બ્રેન્ટ ક્રુડ ૬૯&nbsp; સેન્ટ વધીને ૬૧.૮૭ ડોલર અને નાયમેક્ષ ક્રુડ ૬૬ સેન્ટ વધીને ૫૨.૭૩ ડોલર નજીક રહ્યા સાથે રૂપિયા સામે અમેરિકી ડોલર ૧૪ પૈસા વધીને રૂ.૭૧.૧૮ રહ્યો હતો. ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં પસંદગીના આકર્ષણ સામે સન ફાર્મા પાછળ ફાર્મા શેરોમાં ધોવાણ થતાં અને પાવર-કેપિટલ ગુડઝ શેરો અને ઓટોમોબાઈલ, બેંકિંગ, એફએમસીજી શેરોમાં નરમાઈ રહી હતી. સાંકડી વધઘટના અંતે સેન્સેક્સ રિલાયન્સની તેજી પાછળ ૧૨.૫૩ પોઈન્ટ વધીને ૩૬૩૮૬.૬૧ અને નિફટી સ્પોટ ૧.૭૫ પોઈન્ટ વધીને ૧૦૯૦૬.૯૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ સાંકડી વધઘટમાં નીચામાં ૩૬૨૧૮ અને ઉપરમાં ૩૬૪૬૯ થઈ અંતે ૧૩ પોઈન્ટ વધીને ૩૬૩૮૭</p><p>ટ્રેડીંગની શરૂઆત આજે વૈશ્વિક બજારો પાછળ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૩૭૪.૦૮ સામે ૩૬૪૧૭.૫૮ મથાળે ખુલીને આરંભમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝના ત્રિમાસિક પરિણામે ફંડોએ તેજી કરતાં અને ઓએનજીસી સાથે ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં ફંડો લેવાલ રહેતાં અને વેદાન્તા, કોટક બેંક, એશીયન પેઈન્ટસ, મારૂતી સુઝુકી, બજાજ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક સહિતમાં આકર્ષણે એક તબક્કે વધીને ૯૫.૯૦ પોઈન્ટ વધીને ઉપરમાં ૩૬૪૬૯.૯૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી સન ફાર્મામાં ફંડોની મોટી વેચવાલી સાથે બેંકિંગ શેરોમાં એક્સીસ બેંક, યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા તેમ જ ટાટા મોટર્સ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી, કોલ ઈન્ડિયા, એનટીપીસી, પાવર ગ્રીડ કોર્પ, ટાટા સ્ટીલ, હીરો મોટોકોર્પ, હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો સહિતમાં વેચવાલીએ સુધારો ધોવાઈ એક તબક્કે ૧૫૫.૭૫ પોઈન્ટ ઘટીને નીચામાં ૩૬૨૧૮.૩૩ સુધી આવી અંતે ફરી રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં લેવાલી વધતાં ઘટાડો પચાવી ૧૨.૫૩ પોઈન્ટ વધીને ૩૬૩૮૬.૬૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ બે-તરફી વધઘટમાં નીચામાં ૧૦૮૫૨ અને ઉપરમાં ૧૦૯૨૮ થઈ અંતે બે પોઈન્ટ વધીને ૧૦૯૦૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૦૫.૨૦ સામે ૧૦૯૧૪.૮૫ મથાળે ખુલીને આરંભમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ અને આઈટી શેરોમાં વિપ્રોના રિઝલ્ટ પૂર્વે ફંડોની વિપ્રો, એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ટીસીએસ સહિતમાં લેવાલીએ મજબૂતીએ ઉપરમાં ૧૦૯૨૮.૨૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી સન ફાર્મા સહિતના ફાર્મા શેરોમાં અને પાવર, કેપિટલ ગુડઝ શેરોમાં લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતમાં વેચવાલીએ અને ગેઈલ, એચપીસીએલ, બીપીસીએલ સહિતમાં ફંડો વેચવાલ રહેતાં તેમ જ મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ સહિતમાં નરમાઈએ અને બેંકિંગ, ઓટો શેરોમાં ઓફલોડિંગે નીચામાં ૧૦૮૫૨.૨૦ સુધી આવી અંતે ૧.૭૫ પોઈન્ટ વધીને ૧૦૯૦૬.૯૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ વધીને ૯૦ થઈ અંતે ૭૮.૬૫ : નિફટી ૧૦,૯૦૦નો પુટ ૧૦૪.૭૫ થી ઘટીને ૯૫.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ઉછાળે તેજીનો વેપાર હળવો થતો જોવાયો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૪૨,૧૪૪ કોન્ટ્રેકટસમાં રૂ.૨૦,૧૦૬.૯૧ કરોડના કામકાજે ૮૦.૧૦ સામે ૮૫ મથાળે ખુલીને ઉપરમાં ૯૦ અને નીચામાં ૫૯ થઈ અંતે ૭૮.૬૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૬૮,૫૮૪ કોન્ટ્રેકટસમાં રૂ.૧૩,૯૧૭.૭૧ કરોડના કામકાજે ૧૦૪.૭૫ સામે ૮૩.૧૫ મથાળે ખુલીને ઉપરમાં ૧૨૯.૨૦ થઈ અંતે ૯૫.૭૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૬૭,૬૪૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૮૫૫.૬૪ કરોડના કામકાજે ૧૩૦.૯૫ સામે ૧૩૫.૨૦ મથાળે ખુલીને નીચામાં ૧૦૨.૮૦ અને ઉપરમાં ૧૪૬.૩૫ સુધી પહોંચી અંતે ૧૩૦ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર વધીને ૧૦,૯૬૪ થઈ અંતે ૧૦,૯૩૭ : નિફટી ૧૧,૨૦૦નો કોલ ૨૧.૨૦ થી ઘટીને ૧૯.૪૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૦૬,૭૬૨ કોન્ટ્રેકટસમાં રૂ.૮૭૩૯.૧૬ કરોડના કામકાજે ૧૦,૯૨૫.૮૫ સામે ૧૦,૯૬૦ મથાળે ખુલીને ઉપરમાં ૧૦,૯૬૪ અને નીચામાં ૧૦,૮૭૫ થઈ અંતે ૧૦,૯૩૬.૮૦ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૯૭,૯૧૯ કોન્ટ્રેકટસમાં રૂ.૮૨૩૮.૬૪ કરોડના કામકાજે ૨૧.૨૦ સામે ૨૫.૩૫ મથાળે ખુલીને નીચામાં ૧૪.૮૦ સુધી આવી અંતે ૧૯.૪૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૯૨,૫૭૮ કોન્ટ્રેકટસમાં રૂ.૫૧૦૩.૫૦ કરોડના કામકાજે ૨૭,૫૮૮.૧૫ સામે ૨૭,૬૪૯.૯૦ મથાળે ખુલીને ઉપરમાં ૨૭,૬૭૬ અને નીચામાં ૨૭,૫૦૫ સુધી આવી અંતે ૨૭,૫૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૫૮,૩૬૨ કોન્ટ્રેકટસમાં રૂ.૧૨,૯૧૫.૪૦ કરોડના કામકાજે ૭૨.૯૫ સામે ૭૦ મથાળે ખુલીને ઉપરમાં ૯૦.૪૦ થઈ ઘટીને ૫૮.૩૦ સુધી આવી અંતે ૬૪.૩૪ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝના પ્રોત્સાહક પરિણામે શેરમાં ફંડો લેવાલ : રૂ.૪૯ વધીને રૂ.૧૧૮૩</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડે ગઈકાલે ડિસેમ્બર ૨૦૧૮ના અંતના ત્રીજા ત્રિમાસિકના જાહેર કરેલા પરિણામોમાં ચોખ્ખો નફો ૮.૮૨ ટકા વધીને રૂ.૧૦,૨૫૧ કરોડ અને ચોખ્ખું વેચાણ ૫૬.૬૯ ટકા વધીને રૂ.૧,૫૬,૩૯૭ કરોડ થતાં અને કંપનીની રીટેલ બિઝનેસની આવક ૮૯ ટકા અને ડિજીટલ સર્વિસિઝ બિઝનેસની આવક ૫૧ ટકા વધતાં ફંડોના શેરમાં લેવાલીના આકર્ષણે રૂ.૪૯.૨૦ વધીને રૂ.૧૧૮૨.૯૫ રહ્યો હતો.&nbsp;</p><p>આઈટી શેરોમાં તેજી : વિપ્રો પરિણામ પૂર્વે રૂ.૧૦ વધીને રૂ.૩૪૬ : માઈન્ડટ્રી, એચસીએલ ટેકનો, ટેક મહિન્દ્રા, ટીસીએસ વધ્યા</p><p>આઈટી શેરોમાં આજે અમેરિકી ડોલર રૂપિયા સામે ૧૪ પૈસા વધીને રૂ.૭૧.૧૮ થઈ જતાં અને વિપ્રો લિમિટેડના ત્રિમાસિક પરિણામ સાંજે જાહેર થતાં પૂર્વે ફંડોનું આકર્ષણ રહ્યું હતું. વિપ્રો રૂ.૯.૮૦ વધીને રૂ.૩૪૬.૨૦, માઈન્ડટ્રી રૂ.૧૯.૪૦ વધીને રૂ.૮૮૬.૮૦, એચસીએલ ટેકનોલોજી રૂ.૯.૭૦ વધીને રૂ.૯૬૪.૫૦, ટેક મહિન્દ્રા રૂ.૨.૪૦ વધીને રૂ.૭૦૭.૭૦, ટીસીએસ રૂ.૫.૩૦ વધીને રૂ.૧૯૦૦.૪૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૩.૨૦ વધીને રૂ.૧૨૨૭ રહ્યા હતા.</p><p>સન ફાર્મામાં ફરી ફરિયાદના અહેવાલે રૂ.૩૬ તૂટીને રૂ.૩૯૦ તળીયે : સન ફાર્મા એડવાન્સ, ઈન્ડોકો, પેનેશિયા બાયો તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે વધુ ગાબડાં પડયા હતા. સન ફાર્મામાં ફરી વિસલબ્લોઅર દ્વારા નવી ફરિયાદ કર્યાના અહેવાલ વચ્ચે ફંડોએ હેમરીંગ કરતાં શેર રૂ.૩૬.૪૦ તૂટીને રૂ.૩૯૦.૭૫ના છ વર્ષના તળીયે ઉતરી ગયો હતો. સન ફાર્મા એડવાન્સ રિસર્ચ પણ રૂ.૨૩.૬૦ તૂટીને રૂ.૧૪૮.૪૦ રહ્યો હતો. ઈન્ડોકો રેમેડીઝ રૂ.૧૫.૧૫ ઘટીને રૂ.૨૦૦.૦૫, પેનેશિયા બાયો રૂ.૧૧.૭૫ ઘટીને રૂ.૧૬૯.૬૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૯૧.૭૫ ઘટીને રૂ.૨૨૯૫, ગ્લેનમાર્ક રૂ.૨૦.૩૫ ઘટીને રૂ.૬૪૦.૮૫, મેડિકામેન રૂ.૧૩ ઘટીને રૂ.૪૩૯.૮૫, કેડિલા હેલ્થકેર રૂ.૮.૯૫ ઘટીને રૂ.૩૪૭, યુનિકેમ લેબ રૂ.૫.૮૦ ઘટીને રૂ.૨૦૭.૮૫, એસએમએસ ફાર્મા રૂ.૩.૪૫ ઘટીને રૂ.૭૫.૫૫, વોખાર્ટ રૂ.૧૧.૮૫ ઘટીને રૂ.૪૮૯.૫૦, જેબી કેમિકલ રૂ.૪.૫૦ ઘટીને રૂ.૩૧૩.૨૦, અબોટ ઈન્ડિયા રૂ.૧૧૪ ઘટીને રૂ.૮૦૭૨.૬૦, ગ્લેક્સો રૂ.૨૦.૮૫ ઘટીને રૂ.૧૪૧૭.૫૦, એસ્ટ્રાઝેનેકા ફાર્મા રૂ.૩૫.૬૦ ઘટીને રૂ.૧૫૯૯.૪૦, ફાઈઝર રૂ.૩૦.૫૫ ઘટીને રૂ.૨૬૫૮.૫૫, બાયોકોન રૂ.૬.૨૫ ઘટીને રૂ.૬૫૧.૧૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૧૭.૮૫ ઘટીને રૂ.૨૫૯૮.૯૫ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૮૧.૫૧ પોઈન્ટ તૂટીને ૧૩૮૦૧.૬૦ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોનું મોટું ઓફલોડિંગ : ગ્રેફાઈટ, લાર્સન, લક્ષ્મી મશીન વર્કસ, એનટીપીસી, પાવર ગ્રીડ કોર્પ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોનું વ્યાપક ઓફલોડિંગ થતું જોવાયું હતું. ગ્રેફાઈટ ઈન્ડિયા રૂ.૩૧.૦૫ તૂટીને રૂ.૭૦૦, લક્ષ્મી મશીન વર્કસ રૂ.૨૦૧.૩૦ તૂટીને રૂ.૫૪૯૬.૮૦, સદભાવ એન્જિનિયરીંગ રૂ.૭.૫૫ ઘટીને રૂ.૨૦૭.૫૦, લાર્સન એન્ડ ટુબ્રો રૂ.૨૭.૯૦ ઘટીને રૂ.૧૩૧૮.૨૫, એલજી ઈક્વિપમેન્ટ રૂ.૩.૩૫ ઘટીને રૂ.૨૬૧.૮૦, સિમેન્સ રૂ.૮.૭૫ ઘટીને રૂ.૧૦૫૩.૪૫, અદાણી ટ્રાન્સમિશન રૂ.૫.૩૦ ઘટીને રૂ.૨૧૫.૩૦, એનટીપીસી રૂ.૧૪૪.૩૫, પાવર ગ્રીડ કોર્પ રૂ.૧ ઘટીને રૂ.૧૯૩.૨૫ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં પ્રોફિટ બુકિંગ : એક્સીસ બેંક, યશ બેંક, બીઓબી, સ્ટેટ બેંક, ઈન્ડસઈન્ડ બેંક ઘટયા</p><p>બેંકિંગ શેરોમાં પણ આજે સપ્તાહના અંતે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એક્સીસ બેંક રૂ.૧૨ ઘટીને રૂ.૬૬૪.૩૦, યશ બેંક રૂ.૩.૨૦ ઘટીને રૂ.૧૯૮.૨૫, બેંક ઓફ બરોડા રૂ.૧.૨૦ ઘટીને રૂ.૧૧૭.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૫ ઘટીને રૂ.૨૯૫.૨૦, ઈન્ડસઈન્ડ બેંક રૂ.૬.૩૦ ઘટીને રૂ.૧૫૧૬.૧૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૪૫ ઘટીને રૂ.૩૭૧.૯૦૯ રહ્યા હતા. જ્યારે કોટક મહિન્દ્રા બેંક રૂ.૧૭.૨૫ વધીને રૂ.૧૨૩૭.૩૫, ફેડરલ બેંક રૂ.૧.૧૫ વધીને રૂ.૮૯.૮૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ઓફલોડિંગ : ૧૬૭૮ શેરો નેગેટીવ બંધ&nbsp; : ૧૮૦ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે વ્યાપક ઓફલોડિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૧૧ સ્ક્રિપોમાંથઈ ઘટનારની સંખ્યા ૧૬૭૮ અને વધનારની સંખ્યા ૮૬૭ રહી હતી. ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૨૫ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૯૮ કરોડની વેચવાલી, સ્ટોક ફયુચર્સમાં રૂ.૫૩૮ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૧૨૪.૯૧ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૪૫૮.૦૭ કરોડની ખરીદી સામે કુલ રૂ.૩૫૮૨.૯૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૯૮.૩૪ કરોડની ચોખ્ખી વેચવાલી સામે સ્ટોક ફયુચર્સમાં રૂ.૫૩૭.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૯૭ લાખની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૮૧.૭૭ કરોડની ખરીદી સામે કુલ રૂ.૩૨૮૨.૭૪ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continuous-precaution-at-the-weekend-offloading-in-small-mid-cap-stocks-sensex-rose-by-13-points-to-end-at-36387"},{"Title":"સોયાતેલ તથા સોયાબીનમાં તેજીનો માહોલ: કપાસિયા તેલ, ખોળ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e90bfaf-4f36-45f0-9bc7-351030882de8.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે કપાસિયા તેલના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા જ્યારે સિંગતેલના ભાવ શાંત હતા.&nbsp; પામતેલના ભાવ ૧૦ કિલોના હાજરમાં&nbsp; હવાલા રિસેલના રૂ.૬૨૫ વાળા રૂ.૬૨૬ તથા જેએનપીટીના ભાવ રૂ.૬૨૦ વાળા ૬૨૨ હતા. હવાલા રિસેલ તથા રિફાઈનરીના ડાયરેકટ ડિલીવરીના મળીને આશરે ૨૦૦થી ૨૫૦ ટનના વેપારો પામતેલમાં&nbsp; થયા હતા.&nbsp;</p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૫ વાળા ૫૫૦ હતા.&nbsp; વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા.&nbsp; &nbsp;મલેશિયામાં પામતેલનો વાયદો વધી સાંજે ૨૫થી ૨૭ પોઈન્ટ પ્લસમાં&nbsp; હતો જ્યારે&nbsp; અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫૩થી ૫૪ પોઈન્ટ વધ્યા પછી આજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૬થી ૧૭ પોઈન્ટ પ્લસમાં&nbsp; હતા.<br></p><p>દરમિયાન, ઘરઆંગણે વાયદા બજારમાં આજે&nbsp; સાંજે સીપીઓ વાયદાના ભાવ રૂ.૩.૯૦થી ૫.૯૦ ઉંચા બોલાયા હતા જ્યારે સોયાતેલનો વાયદો ઓવરનાઈટ ૧૯થી ૨૧ પોઈન્ટ&nbsp; પ્લસમાં હતો.&nbsp; સાંજે&nbsp; ત્યાં પ્રોજેકશનમા સોયાબીન તથા સોયાખોળના ભાવ વધુ ઉંચા બોલાઈ રહ્યાના વાવડ હતા.&nbsp; &nbsp;સાઉથ અમેરિકામાં હવામાન&nbsp; પ્રતિકૂળ રહેતાં વિશ્વ બજારમાં&nbsp; સોયાબીનના ભાવ ઉછળ્યાની ચર્ચા હતી.</p><p>મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના ૯૮૦ હતા.&nbsp; રાજકોટ બાજુ&nbsp; ભાવ રૂ.૯૫૦થા ૯૬૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦&nbsp; હતા. ત્યાં&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૮૦થી ૬૮૩ વાળા&nbsp; &nbsp;રૂ.૬૮૫થી ૬૮૮&nbsp; હતા જયારે&nbsp; મુંબઈ હાજર બજારમાં&nbsp; &nbsp;કપાસિયા તેલના&nbsp; ભાવ રૂ.૭૩૦ વાળા&nbsp; ૭૩૫ હતા.&nbsp;</p><p> મુંબઈ બજારમાં&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના&nbsp; રૂ.૭૧૮ વાળા ૭૨૦ તથા રિફા.ના ૭૫૦ હતા. સનફલાવરના&nbsp; ભાવ રૂ.૭૨૦થી ૭૨૫ તથા રિફા.ના રૂ.૭૮૫&nbsp; બોલાતા હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ રૂ.૮૦૦ તથા કોપરેલના ભાવ રૂ.૧૫૮૦ હતા.&nbsp; મુંબઈ ખોળ બજારમાં ભાવ કપાસિયા ખોળના&nbsp; ટનના રૂ.૨૧૬૦૦ વાળા&nbsp; રૂ.૨૧૭૦૦ હતા જ્યારે&nbsp; અન્ય ખોળો&nbsp; શાંત હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; દિવેલના ભાવ રૂ.૩થી ૪ વધી કોમર્શિયલના&nbsp; રૂ.૧૦૭૨,&nbsp; એફએસજીના રૂ.૧૦૮૨ તથા&nbsp; એફએસજી કંડલાના રૂ.૧૦૬૨ બોલાયા હતા. મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૧૯૫ વાળા રૂ.૫૨૧૦&nbsp; હતા. </p><p>જોકે એરંડા વાયદા&nbsp; બજારમાં આજે&nbsp; હવામાન મિશ્ર હતુ.ં&nbsp; નજીકની ડિલીવરીના ભાવ ઉંચકાયા હતા. જ્યારે દૂરની ડિલીવરીના ભાવ ઉંચા બોલાતા હતા.&nbsp; એરંડા જાન્યુ.ના&nbsp; વાયદાના ભાવ સાંજે&nbsp; રૂ.૫૬&nbsp; નરમ હતા.&nbsp; ફેબુ્ર.ના&nbsp; ભાવ રૂ.૨૮ તથા માર્ચના ભાવ રૂ.૨૮ ઉંચા&nbsp; બોલાતા હતા.&nbsp; &nbsp; વિશ્વ બજારના સમાચાર મુજબ&nbsp; ક્રૂડતેલના ઉત્પાદકોના&nbsp; સંગઠન ઓપેકના જણાવ્યા મુજબ ડિસેમ્બરમાં&nbsp; ઉત્પાદનમાં ઘટાડો થયો છે. આના પગલે ક્રૂડતેલના&nbsp; ભાવ પર અસર પડી છે અને ખાદ્યતેલોના ભાવ પણ તેના પગલે&nbsp; ઉંચા બોલાતા થયા છે.&nbsp; </p><p>ઘરઆંગણે આંધ્ર તથા કર્ણાટક બાજુ&nbsp; નવા સિંગદાણાની આવકો શરૂ થઈ ગઈ છે&nbsp; તથા આગળ ઉપર આવકો વધવાની&nbsp; આશા બતાવાઈ રહી છે. સોયાબીનના ભાવ બે સપ્તાહમાં આશરે ૫થી ૭ ટકા વધી આવ્યા છે.&nbsp; મધ્ય-પ્રદેશમાં&nbsp; ભાવ સપોર્ટ યોજના પૂરી થાય એ પૂર્વે ત્યાં&nbsp; ભાવ ઉછળ્યા છે.&nbsp; &nbsp;ડિસેમ્બરના છેલ્લા સપ્તાહમાં સોયાબીનના ભાવ રૂ.૩૪૫૦ હતા તે હવે રૂ.૩૭૦૦ આસપાસ બોલાયા છે. રાજ્ય સરકારે ખેડૂતોને&nbsp; રૂ.૫૦૦નું બોનસ&nbsp; આપ્યું છે.&nbsp; ત્યાં&nbsp; ભાવાંતર યોજના ૧૯મી તારીખે પૂરી&nbsp; થવાની છે.</p>","PublishDate":"Fri, 18 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/soya-oil-and-soybean-boom"},{"Title":"કોર્પાેરેટ ડિફોલ્ટ કેસોને એનસીએલટીમાં સમાવેશ કરવા અંગેે સરકારની વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a71ebb4-7b8c-4673-97e6-6518637b0aa4.jpeg\" data-filename=\"18-ibc.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોઈ ઋણદાતા હોય અથવા તો પછી ઋણ ની ચૂકવણી ના કરી હોય તેવા કેસોને એનસીએલટી હેઠળના માની લેવામાં આવવા જોઈએ. મુંબઈ કોર્પાેરેટ બાબતોના સચિવ ઇંજેતી શ્રીનિવાસે જણાવ્યું કે સરકાર લોનની ચુકવણીમાં અસફળ રહેનાર લોકો માટે કલમ ૭ હેઠળ આવતા રાષ્ટ્રીય કંપની વિધિ ન્યાયાધિકરણ (એનસીએલટી)માં સમાવવા અંગેની જોગવાઈ પર વિચાર કરી રહી છે.&nbsp;</p><p>તેમણે કહ્યું કે આ સમાધાન પ્રક્રિયાને વધુ વેગવંતી બનાવવાના પ્રયત્નો થઈ રહ્યા છે. આઈબીસીની કલમ ૭ હેઠળ કોઈ એક ઋણદાતાએ દેવાદાર થવા અંગેની પ્રક્રિયા શરૂ કરવા માટે એકલા અથવા તો અન્ય ઋણદાતાઓ સાથે મળીને દેવાદાર કંપની વિરુદ્ધ એનસીએલટીમાં અરજી કરવાની હોય છે.<br></p><p>શ્રીનિવાસે કોલિંબિયા બિઝનેસ સ્કુલ દ્વારા આયોજિત એક કાર્યક્રમમાં સંવાદદાતાઓને જણાવ્યું કે દેવાની ચૂકવણી નહી કરવા પર કોર્પાેરેટ કેસોને એનસીએલટી પાસે મોકલવાની સંભાવના પર અમે વિચાર કરી રહ્યા છીએ જેથી ધારા ૭ના કેસો સીધા એનસીએલટી હેઠળ આવી જાય તે પ્રકારની જોગવાઈ કરવામાં આવે. આવા કેસો કે જેમાં કોઈ ઋણદાતા હોય અથવા તો પછી ઋણ ની ચૂકવણી ના કરી હોય તેવા કેસોને એનસીએલટી હેઠળના માની લેવામાં આવવા જોઈએ. પછી ભલે તે એક લાખ રૂપિયાના ઋણ અંગે હોય કે પછી ઋણ ચૂકવણીમાં એક દિવસનો પણ વિલંબ કેમ ના કર્યાે હોય તેમાં કોઈપણ પ્રકારનો વિવાદ ઉત્પન્ન ના થવો જોઈએ.&nbsp;</p><p>શ્રીનિવાસને વધુમાં જણાવ્યું કે અમારી પાસે સીમાપાર એટલે કે ભારતની હદની બહારના દેવાદારી અંગેની કોઈ રૂપરેખા નથી.&nbsp;</p><p>હવે તેના પર ગંભીર વિચાર કરવામાં આવી રહ્યા અને શક્ય છે કે બહુ જલ્દી અમારી પાસે તેનો ઉકેલ હશે. કોર્પાેરેટ ડિફોલ્ટના કેસોને એનસીએલટી હેઠળ લાવવામાં વિલંબ પાછળ આઈબીસીની કલમ ૨૯ જેવી કેટલીક કલમો અડચણરૂપ હોવાનું કારણ તેમણે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/government-consideration-for-incorporating-corporate-default-cases-into-nclt"},{"Title":"આગામી બેઠકમાં રિઝર્વ બેન્ક વ્યાજ દરમાં અડધા ટકાનો ઘટાડો કરે તેવી વિવિધ ઉદ્યોગોની માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c018fac7-4491-4cbd-b09d-443d54147aa4.jpeg\" data-filename=\"18-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ)ના ગવર્નર શક્તિકાંત દાસ સાથેની બેઠકમાં ઉદ્યોગ સંસ્થાઓએ રેપો રેટ તથા કેશ રિઝર્વ રેશિયોમાં અડધા ટકાના ઘટાડાની માગણી કરી છે. ફુગાવાના દર સતત નીચે જતા હોવાનું ધ્યાનમાં રાખી આ માગણી આવી પડી છે. ડિસેમ્બરના ગ્રાહક ભાવ નિર્દેશાંક આધારિત ફુગાવો ઘટીને ૨.૧૯ ટકા રહ્યો હતો.&nbsp;</p><p>રેપો રેટ હાલમાં ૬.૫૦ ટકા છે અને કેશ રિઝર્વ રેશિયો ૪ ટકા છે. બેન્કોએ રિઝર્વ બેન્ક પાસે જાળવી રાખવી પડતી કેશ સામે તેમને વ્યાજ મળતું નથી. નાણાં નીતિની સમીક્ષા માટે આરબીઆઈની હવે પછીની બેઠક ૭ ફેબુ્રઆરીના મળનાર છે.&nbsp;<br></p><p>વિકાસ પર ધ્યાન આપતી એકોમોડિટીવ પોલિસીની હાલના તબક્કે આવશ્યકતા છે. મનીટરી પોલિસી કમિટીનો હેતુ માત્ર ભાવમાં સ્થિરતા પૂરતો જ મર્યાદિત ન હોવો જોઈએ પરંત વિકાસ અને વિનિમય દરમાં સ્થિરતા લાવવાના પણ પ્રયાસો થવા જરૂરી છે, એમ ફેડરેશન ઓફ ઈન્ડિયન ચેમ્બર્સ ઓફ કોમર્સ એન્ડ ઈન્ડસ્ટ્રીના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp;</p><p>પ્રોમ્પ્ટ કરેકટિવ એકશન (પીસીએ) હેઠળ બેન્કો પર લદાયેલા ધિરાણ અંકૂશો પર આરબીઆઈ ફેરવિચારણા કરે તેવી ઉદ્યોગોની ઈચ્છા છે. નેશનલ હાઉસિંગ બેન્કને ધિરાણ છૂટું કરવા બેન્કોને છૂટ અપાવી જોઈએ જેથી હાઉસિંગ ફાઈનાન્સ કંપનીઓને&nbsp; લાભ થાય. હાલમાં ૨૧ જાહેર ક્ષેત્રની બેન્કોમાંથી ૧૧ પીસીએ હેઠળ છે. આ ઉપરાંત તાણ હેઠળની લોન્સના રિસ્ટ્રકચરિંગને અટકાવતા રિઝર્વ બેન્કના ૧૨ ફેબુ્રઆરીના પરિપત્ર પર પણ ફેરવિચાર થવી જોઈએ એમ તેમણે વધુમાં જણાવ્યું હતું. નિશ્ચિત મુદત બાદ લોન્સના રિપેમેન્ટમાં એક દિવસની પણ ઢીલ કરનાર બોરોઅરોને ડિફોલ્ટર્સની યાદીમાં મૂકી દેવા પરિપત્રમાં જણાવાયું છે. ધિરાણ શિસ્તતા લાવવા અને શકય ડિફોલ્ટસને વહેલા ઓળખી કાઢવા આ પરિપત્રનો હેતુ છે.&nbsp;</p><p>અગાઉથી જ તાણ હેઠળ રહેલા વેપાર ગૃહો પર આ પરિપત્રને કારણે વધુ દબાણ આવી ગયું હોવાનું કન્ફેડરેશન ઓફ ઈન્ડિયન ઈન્ડસ્ટ્રીના એક નિવેદનમાં જણાવાયું હતું. નોન - બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઓને બેન્કોની જેમ લિક્વિડિટી વિન્ડો જેવી વ્યવસ્થા પૂરી પાડવાની પણ રજુઆત કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/demand-for-various-industries-that-reduce-the-interest-rate-by-half-a-percent-in-the-next-meeting-of-the-reserve-bank"},{"Title":"ડિસઈન્વેસ્ટમેન્ટ માટેના ટાર્ગેટને સરકાર રૂ. ૨૦,૦૦૦ કરોડથી ચૂકી જાય તેવી શકયતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c1eabc2-0d2f-488b-a2c2-5551d80ee67e.jpeg\" data-filename=\"18-disinvest.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 18 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>વર્તમાન નાણાં વર્ષમાં રૂપિયા ૮૦,૦૦૦ કરોડના ડિસઈન્વેસ્ટમેન્ટના ટાર્ગેટને સરકાર રૂપિયા ૨૦,૦૦૦ કરોડથી ચૂકી જાય તેવી શકયતા છે, જેને કારણે રાજકોષિય ખાધ ઊભી થઈ શકે છે એમ એક રિપોર્ટમાં જણાવાયું હતું.&nbsp;</p><p>ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટમાં તૂટ અને તથા જીએસટીની વસૂલી પણ અંદાજ કરતા ઓછી રહેવાને કારણે રાજકોષિય ખાધ જે બજેટમાં જીડીપીના ૩.૩૦ ટકા અંદાજવામાં આવી હતી તે વધીને ૩.૫૦ ટકા રહેવા વકી છે એમ કેર રેટિંગ્સ દ્વારા એક રિપોર્ટમાં જણાવાયું હતું.&nbsp;<br></p><p>નાણાં બજારોમાં વોલેટાઈલ સ્થિતિને ધ્યાનમાં રાખતા વર્તમાન નાણાં વર્ષમાં રૂપિયા ૮૦,૦૦૦ કરોડનો ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટ સિદ્ધ થવા સામે શંકા છે. વર્તમાન વર્ષમાં ડિસઈન્વેસ્ટમેન્ટ મારફત રૂપિયા ૬૦,૦૦૦ કરોડ એકઠા થવાની અમારી ધારણાં છે. નાણાં વર્ષ ૨૦૧૭-૧૮ને બાદ કરતા છેલ્લા ચાર વર્ષમાં સરકાર ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટ સિદ્ધ કરી શકી નથી એમ રિપોર્ટમાં જણાવાયું હતું.</p><p>નાણાં વર્ષ ૨૦૧૪થી ૨૦૧૭ના ગાળામાં સરકારે ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટના સરેરાશ ૬૫ ટકા રકમ જ સિદ્ધ કરી છે. નાણાં વર્ષ ૨૦૧૪માં તો માત્ર ૫૩ ટકા જ ટાર્ગટ સિદ્ધ થઈ શકયો હતો. નાણાં વર્ષ ૨૦૧૭-૧૮માં રૂપિયા ૭૨૫૦૦ કરોડના ટાર્ગેટ સામે રૂપિયા ૧ ટ્રિલિયન મેળવાયા હતા.&nbsp;</p><p>વર્તમાન નાણાં વર્ષને પૂરું થવામાં બે મહિના બાકી છે ત્યારે ડિસેમ્બરના અંત સુધીમાં સરકાર વર્તમાન નાણાં વર્ષના ટાર્ગટમાંથી રૂપિયા ૩૪૧૪૨ કરોડ જ પ્રાપ્ત કરી શકી છે. આમાંથી રૂપિયા ૨૫૩૨૫ કરોડ સીપીએસઈ એકસચેન્જ ટ્રેડેડ ફન્ડ (ઈટીએફ) રુટ મારફત ઊભા કરાયા છે.&nbsp;</p><p>ટાર્ગેટ સિદ્ધ કરવા સુતી મારફત એકસિઝ બેન્ક અને આઈટીસીમાં રહેલા પોતાના હિસ્સામાંનો કેટલોક ભાગ વેચી નાખવા&nbsp; સરકાર વિચારણા કરી રહી છે. સ્પેસિફાઈડ અન્ડરટેકિંગ ઓફ યુનિટ ટ્રસ્ટ ઓફ ઈન્ડિયા (સુતી) ૩૦ સપ્ટેમ્બર ૨૦૧૮ના રોજ મુજબ એકસિઝ બેન્કમાં ૯.૬૩ ટકા અને આઈટીસીમાં ૭.૯૭ ટકા હિસ્સો ધરાવતી હતી.&nbsp; આ ઉપરાંત એલ એન્ડ ટીંમાં પણ સુતી ૧.૮૦ ટકા હિસ્સો ધરાવે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 18 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/target-for-disinvestment-government-rs-likely-to-miss-20000-crores"}]