[{"Title":"J&K: પુલવામામાં ભારતીય સેનાની કાર્યવાહી, ઘર્ષણમાં 4 આતંકીનો સપાટો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1615a52d-4b1a-4952-a68b-1f17bafca7bf.jpeg\" data-filename=\"encounter-between-terrorist.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 ડિસેમ્બર 2018, શનિવાર<br></div><div><br></div><div>કાશ્મીરના પુલવામા જિલ્લામાં સેનાએ શનિવારે સવારે એક ઘર્ષણ દરમિયાન 4 આતંકીઓને ઠાર કર્યા છે. પુલવામાના રાજપોરા ગામમાં થયેલી આ કાર્યવાહીમાં સેના, SOG અને CRPFના ઓપરેશનમાં આ ચારેય આતંકીઓને ઠાર કર્યા છે. જે બાદ સમગ્ર વિસ્તારમાં સર્ચ ઓપરેશન શરૂ છે.</div><div><br></div><div>મળતી જાણકારી મુજબ સેનાએ શુક્રવાર-શનિવારની રાત્રે પુલવામામાં આતંકી છૂપાયા હોવાના ઇનપુટ્સ મળ્યા હતા, આ સુચના પર કાર્યવાહી કરતા સેનાની 44 રાષ્ટ્રીય રાઇફલ્સ, કેન્દ્રીય રિઝર્વ પોલીસની 183 બટાલિયન અને જમ્મુ-કાશ્મીર પોલીસની SOG ટીમને રાજપોરા ગામની ઘેરાબંદી કરવા મોકલ્યા હતા. જે દરમિયાન ત્યાના હાજીપાઇનના એક મકાનમાં છૂપાયેલા આતંકીઓએ સુરક્ષાદળો પર ફાયરિંગ કરવાનો પ્રયાસ કર્યો હતો. હાલ સમગ્ર વિસ્તારમાં ઇન્ટરનેટ સેવા બંધ કરી દેવામાં આવી છે.</div>","PublishDate":"Sat, 29 Dec 2018 05:59:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/encounter-between-terrorist-and-security-forces-in-pulwama-of-kashmir-4-kille"},{"Title":"રાષ્ટ્રપતિ રણમાં સૂર્યાસ્ત અને સૂર્યોદયનો નઝારો માણશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b89b6651-6651-4a5b-a793-974999f96c48.jpeg\" data-filename=\"The-President-Ramnath-Kovin.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 29 ડિસેમ્બર 2018, શનિવાર&nbsp;<br></div><div><br></div><div>ભારતના રાષ્ટ્રપતિ તે દેશ રામનાથ કોવિંદ પ્રથમવાર કચ્છમાં રણ-ઉત્સવની મુલાકાત લઈ રહ્યા છે. રાષ્ટ્રપતિ સાથે મુલાકાત દરમિયાન રાજ્યના પ્રવાસન મંત્રી ગણપતસિંહ વસાવા પણ જોડાશે. રાષ્ટ્રપતિધોરડો હેલીપેડથી ટેન્ટ સિટી જશે. ત્યારબાદ તેઓ સફેદરણમાં સનસેટ પોઇન્ટની મુલાકાત લઇ કચ્છના રણમાં સૂર્યાસ્તનો અદ્ભુત નજારો માણ્યા&nbsp; બાદ સાંજે સાંસ્કૃતિક કાર્યક્રમ નિહાળશે. ત્યારબાદ, મહામહીમશ્રી રાત્રિ રોકાણ ટેન્ટ સિટી માં જ કરશે. તારીખ ૩૦મીની સવારે બીજા દિવસે સફેદરણમાં વહેલી સવારે સૂર્યોદય નો અનુભવ કરશે. ત્યાર બાદ રાષ્ટ્રપતિશ્રી ધોરડોથી નીકળી સાસણગીર જવા રવાના થશે.</div><div><br></div><div>વર્ષ ૨૦૧૭-૧૮ માં રાજ્યમાં આવનારા પ્રવાસીઓની સંખ્યા ૫ કરોડને વટાવી ચુકી છે. તેમજ રણઉત્સવમાં લગભગ ૫ લાખ જેટલા પ્રવાસીઓએ મુલાકાત લીધી હતી જેમાંથી 75000 જેટલા પર્યટકોએ ટેંટ સિટીમાં રાત્રિ રોકાણ કર્યું હતું. જેના થકી રાજયમાં પ્રવાસનને વેગ મળ્યો છે અને પ્રવાસન ધોરડોની આસપાસ લગભગ 787 જેટલા તંબુઓ, ભુંગાઓ અને અન્ય આવાસોનો સમાવેશ થાય છે. રણ ઉત્સવથી સ્થાનિક કારીગરોમાં&nbsp; રોજગારી વધે છે અને રણોત્સવ – સ્થાનિક કારીગરો અને મુલાકાતીઓ વચ્ચે આદાન – પ્રદાન કરવાનું છે</div><div><br></div><div>આ ઉપરાંત ફૂડ માર્કેટ , ક્રાફ્ટ માર્કેટ , મીની સિનેમા , ગેમિંગ ઝોન , કીડ્ઝ રાઇડ્સ , એડવેન્ચર ઝોન , લાઈબ્રેરી , યોગા , કેમલ કાર્ટ , તથા રણ સફારી માટે પણ અનેક પ્રવૃત્તિઓ&nbsp; પ્રવાસીઓ માટે ઉભી કરવામાં આવી છે.</div><div><br></div><div>ધોરડો ખાતે આ ટેન્ટ સીટી માં સુરક્ષા નો પણ પુરતો બંદોબસ્ત કરવામાં આવ્યો છે, રાજ્ય નું પોલીસ તંત્ર , ખાનગી સિક્યોરીટી અને ક્લોઝ સર્કીટ કેમેરા દ્વારા આ ટેન્ટસીટી ને સંપૂર્ણ સુરક્ષિત બનાવવામાં આવ્યું છે , 24 કલાક ડોક્ટર સાથે ની મીની હોસ્પિટલ ઉપરાંત સીનીયર સિટીઝન્સ માટે ગોલ્ફ કાર ની વ્યવસ્થા પણ અહી કરવામાં આવી છે.</div><div><br></div><div>આ રણ ઉત્સવને કારણે પ્રવાસીઓ દ્વારા કરાતા ખર્ચથી અનેક સ્થાનિક લોકોના ધંધા રોજગારને વેગ મળ્યો છે, જેથી આવકમાં વધારો થયો છે. સ્થાનિક લોકોમાં એજ્યુકેશન અને&nbsp; હેલ્થને લઈને સજાગતા પ્રસરી છે.</div>","PublishDate":"Sat, 29 Dec 2018 05:11:54 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/the-president-ramnath-kovind-will-enjoy-the-sunet-and-sunrise-in-the-kutch-white-desert"},{"Title":"નિરવ મોદી બ્રિટનમાં હોવાની માહિતી  બ્રિટિશ સત્તાવાળાઓએ ભારતને આપી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_67838e35-0cf5-41c3-a454-1157a53aa71d.jpeg\" data-filename=\"nirav-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>પીએનબી કૌભાંડના આરોપી નિરવ મોદી બ્રિટનમાં વસવાટ કરી રહ્યો હોવાની માહિતી બ્રિટિશ સત્તાવાળાઓએ ભારતને આપી છે તેમ ભારત સરકારે આજે જણાવ્યું હતું.&nbsp;</p><p>એક પ્રશ્રના જવાબમાં વિદેશ મંત્રાલયના રાજ્ય કક્ષાના પ્રધાન વી કે સિંહે રાજ્યસભાને જણાવ્યું હતું ક નેશનલ સેન્ટ્રલ બ્યુરો ઓફ માન્ચેસ્ટરે ભારતીય એજન્સીઓને જણાવ્યું છે કે નિરવ મોદી બ્રિટનમાં વસવાટ કરી રહ્યો છે.&nbsp;</p><p>વી કે સિંહે વધુમાં જણાવ્યું હતું કે ઓગસ્ટ, ૨૦૧૮માં સીબીઆઇ અને ઇડી દ્વારા બે અરજી મોકલવામાં આવી હતી. આ અરજીમાં નિરવ મોદીના પ્રત્યાર્પણની માગ કરવામાં આવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે બ્રિટનની સરકાર હાલમાં નિરવ મોદીના પ્રત્યાર્પણ અંગે વિચારણા કરી રહી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જૂન મહિનામાં વિદેશ મંત્રાલયે યુરોપના વિવિધ દેશોને પત્ર લખી નિરવ મોદીને શોધવામાં મદદ કરવાની અપીલ કરી હતી. પંજાબ નેશનલ બેંક કૌભાંડમાં નિરવ મોદીને વોન્ટેડ જાહેર કરવામાં આવ્યો છે.</p>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modi-located-in-uk-british-authorities-inform-india-govt"},{"Title":"મિશન ગગનયાન માટે 10 હજાર કરોડની કેબિનેટની મંજૂરી","Content":"<div>નવી દિલ્હી, તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>વડાપ્રધાન મોદીની&nbsp; અધ્યક્ષતામાં મળેલી કેબિનેટની બેઠકમાં આજે એક મહત્વપૂર્ણ નિર્ણય લેવાયો છે. ISROના મિશન ગગનયાન માટે કેબિનેટે 10 હજાર કરોડ રૂપિયાની મંજૂરી આપી છે. આ મિશન હેઠળ 3 ભારતીયો 7 દિવસ સુધી અંતરિક્ષમાં રહેશે. મંજુરી બાદ આ યોજનાને 40 મહિનાની અંદર લોન્ચ કરી દેવામાં આવશે.</div><div><br></div><div>વડાપ્રધાન મોદીએ આ વર્ષે સ્વતંત્રતા દિવસ પર મિશન ગગનયાનની જાહેરાત કરી હતી અને આઝાદીના 75માં વર્ષે ભારત અંતરિક્ષમાં માનવ મશીન સાથે ગગનયાન અંતરિક્ષમાં મોકલશે. આ પ્રોજેક્ટની ડેડલાઇન 2022 છે જેને અંતરિક્ષ એજન્સી કોઇ પણ સંજોગોમાં સમયસર પુર્ણ કરવા માંગે છે.</div>","PublishDate":"Fri, 28 Dec 2018 18:35:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaganyaan-project-isro-mission-modi-cabinet-ten-thousand-rupees-approved"},{"Title":"વાઈબ્રન્ટ ગુજરાતમાં પાકિસ્તાનને પણ આમંત્રણ, કોંગ્રેસે કહ્યુ દેશવાસીઓ સાથે ભાજપનો દગો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a506f1f5-1ab8-475d-853e-2039d0e9d197.jpeg\" data-filename=\"vibrant-gujarat.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ,તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></p><p>પાકિસ્તાનને લઈને ભાજપની બેવડી નીતિ ફરી એક વખત સપાટી પર આવી છે.એક તરફ કેન્દ્ર સરકાર આતંકવાદને આગળ ધરીને પાકિસ્તાન સાથે વાટાઘાટો કરવા માટે ઈનકાર કરે છે ત્યારે બીજી તરફ ગુજરાતમાં યોજાનારી ગ્લોબલ વાઈબ્રન્ટ સમિટમાં પાકિસ્તાનને પણ આમંત્રણ આપવામાં આવ્યુ હોવાના અહેવાલો સામે આવી રહ્યા છે.</p><p>એક અંગ્રેજી અખબારે પ્રકાશિત કરેલા રિપોર્ટ પ્રમાણે વાઈબ્રન્ટ ગુજરાત સમિટમાં પાકિસ્તાનના વિવિધ પ્રાંતોમાંથી ઓછામાં ઓછા સાત પ્રતિનિધિમંડળ સમિટમાં ભાગ લેવા માટે આવી શકે છે.</p><p>વાઈબ્રન્ટ સમિટના આયોજનના ભાગરુપે ગ્લોબલ કોન્ક્લેવ ઓફ ઈન્ટરનેશનલ ચેમ્બર્સ નામની એક&nbsp; ઈવેન્ટ યોજાતી હોય છે.જેમાં વિવિધ દેશોના વ્યવસાયિક પ્રતિનિધિમંડળ ભાગ લેતા હોય છે.જેમાં આ વખતે 52 દેશના પ્રતિનિધિમંડળ આવે તેવી સંભાવના છે.</p><p>જોકે પાકિસ્તાનના સમિટમાં ભાગ લેવા અંગે સરકારના અધિકારીઓ કશું કહેવા માટે તૈયાર નથી.પણ કોંગ્રેસે આ મામલે પ્રતિક્રિયા આપતા કહ્યુ છે કે ગુજરાત સરકારે પાકિસ્તાનને સમિટમાં આમંત્રણ આપીને કરોડો નાગરિકો સાથે દગો કર્યો છે.હવે પીએમ મોદી દેશની જનતાને આ મામલે જવાબ આપે.</p><p>ઉલ્લેખનીય છે કે 2013ની વાઈબ્રન્ટ સમિટમાં પાકિસ્તાનના પ્રતિનિધિ મંડળ ભાગ લેવા આવ્યુ હતુ.જોકે સરહદ પર તે જ વખતે પાકિસ્તાનના સૈનિકોએ ભારતના બે સૈનિકોનુ માથુ કાપીને કરેલી હત્યા બાદ ફેલાયેલા તનાવના કારણે પ્રતિનિધિનિધિ મંડળ મુખ્ય સમિટમાં ભાગ લીધા વગર પાછુ ફરી ગયુ હતુ.</p>","PublishDate":"Fri, 28 Dec 2018 10:09:50 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/congress-reacts-over-pakistan-invited-for-vibrant-gujarat-summit"},{"Title":"મહારાષ્ટ્ર પોલીસે પકડ્યુ 1000 કરોડનુ ડ્રગ્સ, ગુજરાતમાં પ્રોડક્શન થતુ હોવાની શંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_543b86a3-8d9c-45ab-a268-b6371a6a57e2.jpeg\" data-filename=\"drugs.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ,તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></p><p>મહારાષ્ટ્ર પોલીસે વાકોલા વિસ્તારમાંથી ફેંટાનિલ નામના ડ્રગનો 100 કિલો જથ્થો પકડ્યો છે.આ જથ્થાની આંતરરાષ્ટ્રિય બજારમાં 1000 કરોડ રુપિયા કિંમત હોવાનુ મનાઈ રહ્યુ છે.</p><p>પોલીસે સલીમ બોલા, ઘનશ્યામ સરોજ, ચંદ્રમણી તિવારી અને સંદિપ તિવારી એમ ચાર વ્યક્તિઓની ધરપકડ કરી છે.તેઓ આ ડ્રગ્સ વેચવા વિદેશ જવાની ફિરાકમાં હતા.</p><p>ફેન્ટાનિલ ડ્રગનો ઉપયોગ સામાન્ય રીતે પેઈન કિલર બનાવવામાં થાય છે.જોકે આ ડ્રગ એટલુ ખતરનાક છે કે માત્ર 0.0002 ગ્રામની માત્રા પણ જીવલેણ સાબીત થઈ શકે છે.</p><p>યુરોપ અને અમેરિકામાં તેને ચાઈના વ્હાઈટ, ક્રશ, ડાન્સ ફીવર, ચાઈના ગર્લ , અપાચે, ચાઈના ટાઉન, ફ્રેંડ ફિવર, ગ્રેટ બિયર જેવા નામોથી પણ ઓળખવામાં આવે છે.</p><p>અમેરિકાની સરકાર આ ડ્રગથી પરેશાન છે.અમેરિકાએ ભારતને આ પ્રકારના નશિલા પદાર્થો પર રોક લગાવવા માટે પણ કહ્યુ છે.કારણકે ભારતમાંથી અમેરિકા સુધી આ ડ્રગ્સ સપ્લાય થાય છે.તેના ઓવરડોઝથી 2017માં 29000 અને 2016માં 20000 લોકોએ અમેરિકામાં જીવ ગુમાવ્યા હતા.</p><p>પોલીસનુ કહેવુ છે કે ફેટાનિલ ડ્રગ ગુજરાત અને મહારાષ્ટ્રની બોર્ડર પર આવેલા વાપી, પાલઘર અને ઉમરગામમાં ગુપ્ત રીતે તૈયાર કરવમાં આવે છે. આ પહેલા પણ મધ્યપ્રદેશ, ગુજરાત ,દિલ્હીમાંથી ફેંટાનિલ ડ્રગ પકડાયેલુ છે.</p>","PublishDate":"Fri, 28 Dec 2018 10:09:07 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maharashtra-police-caught-1000-crore-drug-suspect-of-production-in-gujarat"},{"Title":"યાત્રાધામ વિકાસ બોર્ડમાં ભ્રષ્ટાચાર થતો હોવાની વાત કરનાર અધિક સચિવ અનિલ પટેલને સસ્પેન્ડ કરાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7fb182ad-8abb-4f5b-9124-83a1ee25d322.jpeg\" data-filename=\"Additional-Secretary-Anil-P.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div>ગાંધીનગર, તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></div><div><br></div><div>તાજેતરમાં જ યાત્રાધામ વિકાસ બોર્ડમાં ધૂમ ભ્રષ્ટાચાર ચાલતો હોવાની RTI એક્ટિવિસ્ટ અને અધિક સચિવ અનિલ પટેલ વચ્ચેની ઓડિયો વાયરલ થઈ હતી જેને પગલે સરકારે અને આજે તેમને સસ્પેન્ડ કરી દીધા છે મુખ્યમંત્રી વિજય રૂપાણી એ આ અંગેની તપાસ વિજિલન્સ કમિશનર ને સોંપી દીધી છે.</div><div><br></div><div>આ અંગેની વિગત એવી છે કે યાત્રાધામ વિકાસ બોર્ડમાં કરોડો રૂપિયાનો ભ્રષ્ટાચાર થઇ રહ્યો છે જેમાં બોર્ડના જ કેટલાક ઉચ્ચ અધિકારીઓ અને કર્મચારીઓની છે મંત્રીઓ પણ સંડોવાયેલા છે આમાં કોઈ કશું કરી શકે તેમ નથી. ફોન પર આ પ્રકારની વાતચીત અનિલ પટેલે આરટીઆઇ એક્ટીવીસ્ટ સાથે કરી હતી જેની ઓડિયો વાયરલ ક્લિપિંગ સોશ્યલ મીડિયા પર વાયરલ થઈ હતી આ બાબતની સરકારે ગંભીર નોંધ લીધી છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e748771-f7fd-4b45-ab9c-b099cf89be55.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">અગાઉ નાયબ મુખ્યમંત્રી નીતિન પટેલે પણ સ્પષ્ટ કર્યું હતું કે જો ભ્રષ્ટાચાર કે કંઈ ખોટું ચાલતું હોય તો જે તે અધિકારીઓએ સરકારનું ધ્યાન દોરવું જોઈએ પરંતુ આવું કર્યું નથી જેને પગલે અધિક સચિવ અનિલ પટેલ સામે પગલા લેવાશે ત્યારબાદ આજે અનિલ પટેલને સસ્પેન્ડ કરવાનો નિર્ણય કરાયો છે.</div>","PublishDate":"Fri, 28 Dec 2018 06:25:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/additional-secretary-anil-patel-who-is-talking-about-corruption-in-pilgrimage-development-board-suspended"},{"Title":"નવેમ્બર, 2018ના અંતે નાણાંકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના 114.8 ટકા: હજુ ચાર મહિના બાકી","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9e9c6ee-3141-4550-bcd9-22c7b6821a24.jpeg\" data-filename=\"fiscal-defecit.jpg\" style=\"width: 50%; float: right;\"></p><p>ચાલુ નાણાકીય વર્ષના એપ્રિલથી નવેમ્બર સુધીના ગાળામાં દેશની નાણાકીય ખાધ ૭.૧૬ લાખ કરોડ રૃપિયા થઇ ગઇ છે. જે સમગ્ર વર્ષના નિર્ધારિત લક્ષ્યાંક ૬.૨૪ લાખ કરોડ રૃપિયાથી વધારે છે.&nbsp;</p><p>નવેમ્બરના અંત સુધીમાં દેશની નાણાકીય ખાધ નિર્ધારિત લક્ષ્યાંકથી ૧૧૪. ૮ ટકા થઇ ગઇ છે. જો કે હજુ તો ચાર મહિના બાકી છે. માર્ચના અંત સુધીમાં નાણાકીય ખાધનું પ્રમાણ હજુ પણ વધશે.&nbsp;</p><p>નવેમ્બર, ૨૦૧૭ના અંતે નાણાકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના ૧૧૨ ટકા હતી. સરકારે બજેટમાં નાણકીય વર્ષ ૨૦૧૮-૧૯માં નાણાકીય ખાધ જીડીપીના ૩.૩ ટકા રહેવાનો લક્ષ્યાંક રાખ્યો હતો. નાણાકીય વર્ષ ૨૦૧૭-૧૮માં આ લક્ષ્યાંક ૩.૫૩ ટકા રાખવામાં આવ્યો હતો.&nbsp;</p><p>કન્ટ્રોલર જનરલ ઓફ એકાઉન્ટ્સ(સીજેએ) દ્વારા જારી કરાયેલા આંકડા અનુસાર ૩૦ નવેમ્બર, ૨૦૧૮ સુધીમાં સરકારને ૮.૭ લાખ કરોડ રૃપિયાની આવક થઇ છે. સરકારે ચાલુ નાણાકીય વર્ષમાં કુલ ૧૭.૨૫ લાખ કરોડ રૃપિયાની આવક મેળવવાનો લક્ષ્યાંક રાખ્યો હતો.&nbsp;</p><p>સીજેએના આંકડા અનુસાર નવેમ્બરનાં અંત સુધીમાં સરકારનો કુલ ખર્ચ ૧૬.૧૩ લાખ કરોડ રૃપિયા હતો.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 04:40:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/april-november-fiscal-deficit-hits-115-of-full-year-target"},{"Title":"ઉત્તર ભારતમાં ઠંડીનું કાતિલ મોજું ફરી વળ્યું દિલ્હીમાં છેલ્લા 4 વર્ષનો સૌથી ઠંડો ડિસેમ્બર","Content":"<p><b>- લદ્દાખના લેહમાં માઇનસ ૮.૪ અને કારગીલમાં માઇનસ ૧૪.૪ ડિગ્રી તાપમાનથી તીવ્ર ઠંડી<br></b></p><p><b>- પંજાબ અને હરિયાણા તેમજ રાજસ્થાનમાં તીવ્ર ઠંડી અને ધુમ્મસથી જનજીવનને વિપરિત અસર</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720aaa8e-d3c4-4d5c-bdbf-37a578534a7d.jpeg\" data-filename=\"4.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. ૧૭ ડિસેમ્બર 2018, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં આજે તાપમાનનો પારો વધુ નીચો જતાં શ્રીનગરમાં લઘુતમ તાપમાન માઇનસ ૭.૬ ડિગ્રી નોંધાયું હતું અને ડિસેમ્બર મહિનો છેલ્લા ૩૦ વર્ષનો સૌથી ઠંડો મહિનો બન્યો હતો. હિમાચલમાં નવેસરથી બરફવર્ષા થતા ઠંડી વધી હતી. </p><p>કાશ્મીર અને હિમાચલમાં ઠંડી વધતા સમગ્ર ઉત્તર ભારતમાં કાતિલ ઠંડી ફરી વળી હતી. પાટનગર દિલ્હીમાં ૨૦૧૪ પછીનો સૌથી ઠંડો ડિસેમ્બર બનતા ૩.૪ ડિગ્રી તાપમાન નોંધાયું હતું.</p><p>શ્રીનગરમાં ૧૯૯૦ના ડિસેમ્બરમાં માઇનસ ૮.૮ નોંધાયા બાદ આજે ત્રીસ વર્ષ પછી માઇનસ ૭.૬ ડિગ્રી તાપમાન નોંધાયું હતું. કાશ્મીર ખીણ અને લદ્દાખમાં જળાશયો થીજી ગયા હતા. કાઝીગુંડમાં માઇનસ ૬.૧, કોકરનાગમાં માઇનસ ૬.૨ ડિગ્રી, કુપવાડામાં માઇનસ ૬.૭ અને પહલગામમાં માઇનસ ૮.૪ ડિગ્રી તેમજ કારગીલમાં માઇનસ ૧૬.૨ ડિગ્રી તાપમાન નોંધાયું હતું. </p><p>દાલ સરોવર સહિત કેટલાક તળાવો થીજી ગયા હતા. કાશ્મીરમાં ઠંડીની ઋતુ ચિલ્લાઇ કલાન&nbsp; ચાલે છે જે જાન્યુઆરીની ૩૧ તારીખે પુરી થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9a4ca34-99d2-4e29-8e7d-410919b243b8.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: right;\">પાટનગર દિલ્હીમાં લઘુતમ તાપમાન ૩.૪ ડિગ્રી નોંધાયું હતું અને છેલ્લા ચાર વર્ષનો સૌથી ઠંડો ડિસેમ્બર બન્યો હતો. આ તાપમાન સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p><p>પંજાબ અને હરિયાણામાં ઠંડી સાથે ધુમ્મસથી જનજીવન ઠપ થયું હતું. ચંડિગઢમાં લઘુતમ તાપમાન સામાન્ય કરતાં નીચું ૩.૪ ડિગ્રી નોંધાયું હતું. </p><p>આદમપુર ૦.૪ ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અમૃતસરમાં એક, પઠાણકોટમાં ૨.૯, ભટિંડામાં ૨.૫ ડિગ્રી તાપમાન નોંધાયો હતો. અમૃતસર, લુધિયાણા, પતિયાળા, હલવારા, હિસાર અને આદમપુર સહિતના કેટલાક ગામોમાં ધુમ્મસથી જનજીવન ખોરવાયું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e9586c0-15cb-4bf6-97aa-6b3ac4814b04.jpeg\" data-filename=\"2.jpg\" style=\"width: 50%; float: left;\">હિમાચલમાં ફરીથી બરફવર્ષા થતાં ઠંડી વધી હતી. મનાલીમાં ત્રણ સેન્ટીમીટર બરફ પડયો હતો. શિમલા, મનાલી, કુફરી, ડેલહાઉસી વિગેરે સ્થળોએ પણ બરફવર્ષા થઇ હતી. ૨૯મી ડિસેમ્બરથી નવું વેસ્ટર્ન ડિસ્ટર્બન્સ&nbsp; સર્જાશે ત્યારે વધુ બરફવર્ષા થવાની આગાહી કરી હતી.</p><p>મહારાષ્ટ્રમાં પણ તીવ્ર ઠંડીનો માહોલ હતો. નાસિકમાં લઘુતમ તાપમાન ૧.૮ ડિગ્રી નોંધાયું હતું. જે સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cool-in-northern-india-in-delhi-the-last-four-years-the-coldest-december"},{"Title":"તીન તલાક બીલ-2018 લોકસભામાં પાસ, બીલના સમર્થનમાં 245 મત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53237057-3dec-443f-b4ca-417feaae1cea.jpeg\" data-filename=\"winter-session-in-lok-sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરુવાર</div><div><br></div><div><div>શિયાળું સત્રના 10માં દિવસે વિપક્ષના હોબાળા વચ્ચે ધ મુસ્લિમ વુમન બીલ-2018(ટ્રીપલ તલાક) લોકસભામાં પાસ થયું છે. આ બીલના સમર્થનમાં 245 મત મળ્યા. જ્યારે વિરોધમાં 11 મત પડ્યા.</div><div><br></div><div>આ પહેલા લોકસભામાં કોંગ્રેસ અને AIADMK સહિતના વિપક્ષી દળોએ બીલ વિરુદ્ધ સદનમાંથી વોક આઉટ કર્યું હતું. જ્યારે અમુક દળ ડિવિઝનની માંગ કરી રહ્યાં હતા.</div></div><div><br></div><div>લોકસભામાં વિપક્ષના હોબાળા વચ્ચે કાયદામંત્રી રવિશંકર પ્રસાદે તીન તલાક બીલ લોકસભામાં રજૂ કર્યું છે. તલાક-એ-બિદ્દતની પ્રથા પર રોક લગાવવાના હેતુથી આ વિધેયક પર લોકસભામાં ચર્ચા શરૂ છે. રવિશંકર પ્રસાદે કહ્યું કે, આ બીલ કોઇ એક સમુદાયની વિરુદ્ધમાં નથી આ બીલ મહિલાઓના ન્યાય અને અધિકાર માટે છે. તેમણે કહ્યું, 20 ઇસ્લામિક દેશોએ ટ્રીપલ તલાક પર પ્રતિબંધ લગાવી દીધો છે. ભારત જેવો ધર્મનિરપેક્ષ દેશ આવું કેમ ના કરી શકે? હું આગ્રહ કરૂ છું કે, આ બીલને રાજકિય ચશ્માથી જોવામાં આવે નહી.<br></div><div><br></div><div>તીન તલાક બીલને લઇને વિપક્ષના હોબાળા વચ્ચે રજૂ થયું. આ બીલ પર લઘુમતી બાબતોના મંત્રી મુખ્તાર અબ્બાસ નકવીએ કહ્યું કે, કેટલાક લોકો ફતવાની દુકાન ખોલી છે પરંતુ દેશ બંધારણથી ચાલે છે, શરીયત થી નહી. કોંગ્રેસ પર નિશાન સાધતા નકવીએ કહ્યું કે, કેટલાંક કઠમ્મુલ્લાઓને ખુશ કરવા માટે તે સમયની કોંગ્રેસ પાર્ટીએ આ કાયદો બનવા દીધો નહી. કહેવામાં આવે છે કે, કેટલાક લમ્હોની સજા તમામ મુસ્લિમ મહિલાઓએ ભોગવી છે.</div><div><br></div><div>જ્યારે કોંગ્રેસ નેતા મલ્લિકાર્જૂન ખડગેએ કહ્યું કે, આ એક મહત્વનું બીલ છે જેના પર વિસ્તૃત અભ્યાસની જરૂર છે તે માટે આ બીલને જોઇન્ટ સિલેક્ટ કમિટિને મોકલવામાં આવે. જ્યારે TMC અને ઔવૈસીએ પણ આ બીલ જોઇન્ટ સિલેક્ટ કમિટિને મોકલવાનો આગ્રહ કર્યો છે.</div>","PublishDate":"Thu, 27 Dec 2018 13:51:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/winter-session-in-lok-sabha-today-live-news-triple-talaq-bill-debate-in-lok-sabha"},{"Title":"વાઈબ્રન્ટ સમિટ: વૈશ્વિક કોન્ફરન્સમાં 53 ઈન્ટરનેશનલ ચેમ્બર્સ ઑફ ટ્રેડ એન્ડ કોમર્સ ભાગ લેશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b78186f0-392c-4c2e-9464-1332f3bbd72c.jpeg\" data-filename=\"53-International-Chamber-Of.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજ્યમાં વેપાર અને નિકાસને પ્રોત્સાહન આપવાના હેતુથી નવમી વાઈબ્રન્ટ ગુજરાત ગ્લોબલ સમિટ – 2019 દરમિયાન તારીખ 19 જાન્યુઆરીના રોજ વિશેષ આંતરરાષ્ટ્રીય કોન્ફરન્સનું ગુજરાત સરકાર અને જીસીસીઆઈ, ફિક્કી અને સીઆઈઆઈના સંયુક્ત ઉપક્રમે આયોજન કરવામાં આવ્યું છે. જેમાં 53 ઈન્ટરનેશનલ ચેમ્બર્સ ઑફ ટ્રેડ અને કોમર્સ ભાગ લેશે.</div><div><br></div><div>આ વખતે વાઈબ્રન્ટ સમિટ અનેકવિધ ક્ષેત્રે ખાસ મહત્વરૂપ બની રહેશે. પરસ્પરના સતત સંવાદ દ્વારા વેપાર અને નિકાસને વધુ વેગ આપવાના ઉદ્દેશ સાથે આંતરરાષ્ટ્રીય અને રાષ્ટ્રીય ચેમ્બર્સ ઓફ ટ્રેડ એન્ડ કોમર્સ માટે એક ખાસ વૈશ્વિક કોન્ફરન્સનું આ સમિટ દરમિયાન તા. ૧૯ જાન્યુઆરીના રોજ આયોજન કરવામાં આવ્યું છે. આ કોન્ફરન્સમાં ભાગીદાર દેશો સહિત 53 થી વધુ ઈન્ટરનેશનલ ચેમ્બર્સ તેમજ અન્ય દેશોએ પોતાની ભાગીદારી માટે સંમતિ દર્શાવી છે.&nbsp;</div><div><br></div><div>જેમાં મુખ્યત્વે ઈન્ડો-કેનેડા ચેમ્બર ઓફ કોમર્સ, દુબઈ ચેમ્બર ઓફ કોમર્સ એન્ડ ઈન્ડસ્ટ્રીઝ, તાઇવાન કમ્પ્યુટર એસોસિએશન, તાઈવાન એક્સર્ટનલ ટ્રેડ ડેવલપમેન્ટ કાઉન્સિલ, જાપાન-એક્સર્ટનલ ટ્રેડ ઓર્ગેનાઈઝેશન (જેટ્રો), યુ.એસ-ઈન્ડિયા બિઝનેસ કાઉન્સિલ, બ્રિક્સ ચેમ્બર ઓફ કોમર્સ અને સિંગાપોર ઇન્ડિયન ચેમ્બર ઓફ કોમર્સ એન્ડ ઇન્ડસ્ટ્રીનો સમાવેશ થાય છે.</div><div><br></div><div>આ ઉપરાંત વાઈબ્રન્ટ ગુજરાત સમિટમાં મધ્યમ, લઘુ અને સૂક્ષ્મ ઉદ્યોગો એમએસએમઈ માટે ખાસ કન્વેશનનું પણ આયોજન કરવામાં આવ્યું છે, આ કન્વેન્શન ભારત અને વિદેશના એમએસએમઈ ક્ષેત્રના પ્રતિનિધિઓ માટે પરસ્પર સંવાદ અને પારસ્પરિક લાભ મેળવવાનું સહિયારું પ્લેટફોર્મ બની રહેશે.</div><div><br></div><div>આ કોન્કલેવ વૈશ્વિક વ્યવસાય, ટેકનોલોજી ટ્રાન્સફર અને લાંબા સમય માટેના બિઝનેસનું એમએસએમઈ સાથે જોડાણ માટે રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય ચેમ્બર ઓફ કોમર્સને ભાગીદાર બનવાની નવીન તકો ઉભી કરશે.</div><div><br></div><div>આ કોન્કલેવમાં વિવિધ ટ્રેડ ચેમ્બર્સ માટે વૈશ્વિક ટ્રેડના બદલાતા જતા પ્રવાહોમાં ફેરફારો, નીતિઓ અને વૈશ્વિક નિયમો માટેના નોંધપાત્ર અસરો અંગે ચર્ચા કરવા માટેની એક તક ઉપલબ્ધ થશે.</div>","PublishDate":"Thu, 27 Dec 2018 12:41:39 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/53-international-chamber-of-trade-and-commerce-will-participate-in-the-global-conference"},{"Title":"બિમલ જાનલને RBIની અનામત મૂડી નક્કી કરવાની સમિતિના અધ્યક્ષ બનાવાયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>મુંબઇ, તા. ૨૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e093dde-da79-4c37-8713-fc79c3953ac2.jpeg\" data-filename=\"bimal-jalan.jpg\" style=\"width: 50%; float: right;\"></p><p>આરબીઆઇએ પોતાની પાસે અનામત મૂડી કેટલી રાખવી જોઇએ અને સરકારને કેટલું ડિવિડન્ડ ચૂકવવું જોઇએ તે નક્કી કરવા માટે બનાવવામાં આવેલ સમિતિના અધ્યક્ષ તરીકે આરબીઆઇના પૂર્વ ગવર્નર બિમલ જાનલની નિમણૂક કરવામાં આવી છે.&nbsp;</p><p>આ સમિતિના ઉપાધ્યક્ષ તરીકે આર્થિક બાબતોના પૂર્વ સચિવ રાકેશ મોહનની નિમણૂક કરવામાં આવી છે.&nbsp;</p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયાએ એક નિવેદનમાં જણાવ્યું છે કે નિષ્ણાતોની સમિતિ ૯૦ દિવસની અંદર પોતાનો અહેવાલ સુપ્રત કરશે. આ માટે ે વિશ્વની અગ્રણી મધ્યસ્થ બેેંકોનો અભ્યાસ કરશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે રિઝર્વ બેંક ઓફ ઇન્ડિયા પાસે ૯.૬ લાખ કરોડ રૃપિયાની અનામત મૂડી છે. આ જ મુદ્દે ઉર્જિત પટેલ અને સરકાર વચ્ચે મતભેદો સર્જાયા હતાં. જો કે ઉર્જિત પટેલે અંગત કારણોસર આરબીઆઇના ગવર્નર પદેથી રાજીનામું આપી દીધું હતું.</p>","PublishDate":"Thu, 27 Dec 2018 04:09:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-chief-bimal-jalan-to-head-panel-on-deciding-size-of-rbi-reserves"},{"Title":"ભારતમાં ISનો ખતરો વધ્યો: ઉ. પ્રદેશ, દિલ્હીમાંથી 10 આતંકી ઝડપાયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf4cf26a-8e82-4b39-8d3d-8a09a24eb9f2.jpeg\" data-filename=\"jem-1.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આતંકી\nસંગઠન આઇએસઆઇએસ ભારતમાં મોટા હુમલાની ફિરાકમાં છે. નેશનલ ઇન્વેસ્ટિગેશન એજન્સી\n(એનઆઇએએ) ઉત્તર પ્રદેશ અને દિલ્હીમાં ૧૦ લોકોની ધરપકડ કરી આ હુમલાના કાવતરાને\nનિષ્ફળ બનાવ્યો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીએ દેશમાં આશરે ૧૭ જેટલા સ્થળે તપાસ અભિયાન ચલાવ્યું હતું\nજે દરમિયાન આ ૧૦ શંકાસ્પદોની ધરપકડ કરી હતી. હરકત ઉલ હર્બ એ ઇસ્લામ નામે આતંકીઓએ\nમોટા હુમલાનું કાવતરું ઘડયું હતું. ૨૬મી જાન્યુઆરી પહેલા જ એજન્સીને મોટી સફળતા\nમળી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એનઆઇએના\nઇન્સ્પેક્ટર જનરલ આલોક મિત્તલે જણાવ્યું હતું કે ઉત્તર પ્રદેશના આમરોહા\nજિલ્લામાંથી પાંચ લોકોની ધરપકડ</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કરી છે. અમને આશરે ૧૬ લોકો પર શંકા હતી તેમાંથી\n૧૦ની ધરપકડ કરવામા આવી છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઉત્તર પ્રદેશના લખનઉ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">આમરોહા</span>, <span lang=\"GU\">હાપુર.\nદિલ્હીના સીલમપુર વિસ્તારમાં તપાસ અભિયાન ચલાવવામાં આવ્યું હતું. આ દરમિયાન ૧૦૦\nજેટલા મોબાઇલ</span>, <span lang=\"GU\">૧૩૫ જેટલા સીમકાર્ડ જપ્ત કર્યા છે. આ ઉપરાંત\nદેશી બનાવટના સાત ગ્રેનેડ લોંચર</span>, <span lang=\"GU\">મોટા પ્રમાણમાં વિસ્ફોટક\nસામગ્રી પણ જપ્ત કરી છે. આખી રાત તપાસ અભિયાન ચલાવ્યું હતું.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીના\nજણાવ્યા અનુસાર આ શંકાસ્પદો આત્મઘાતી હુમલાની ફિરાકમાં હતા. કેમ કે તેમની પાસેથી\nજે સામગ્રી મળી આવી છે તેના પરથી સ્પષ્ટ થાય છે કે તેઓ કોઇ એક બે નહીં પણ અનેક\nબોમ્બ બનાવી રહ્યા હતા. ૨૫ કિલો જેટલુ કેમિકલ પણ જપ્ત કર્યું છે કે જેની મદદથી\nરિમોટ કન્ટ્રોલ બોમ્બ બનાવવામાં આવી રહ્યા હતા. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ ઉપરાંત ૧૩ જેટલી પિસ્તોલ પણ જપ્ત\nકરી છે. આ હુમલાના કાવતરાને એક સ્થાનિક શખ્સ મુફ્તિ સુહૈલની મદદથી ઝડપી પાડવામાં\nઆવ્યું હતું. મુફ્તિ સુહૈલ ઉત્તર પ્રદેશના આમરોહા જિલ્લામાં આવેલી એક મસ્જિદમાં\nકામ કરતો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીએ\nદાવો કર્યો હતો કે આ હુમલો પોતાના ખર્ચે કરવાની તૈયારી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે એક આતંકી હતો કે\nજે આ ૧૦ લોકોનો દોરીસંચાર કરી રહ્યો હતો. આ આતંકી વિદેશી હોવાની શંકા છે. પાંચ\nદિલ્હીમાંથી જ્યારે પાંચ ઉત્તર પ્રદેશમાંથી ઝડપાયા હતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">કુલ ૧૬ લોકોની પૂછપરછ માટે\nઅટકાયત કરવામાં આવી હતી જેમાંથી બાદમાં ૧૦ લોકોની ધરપકડ કરાઇ છે અને બાકીનાને છોડી\nમુકવામાં આવ્યા છે. જોકે આ મામલે હજુ વધુ કેટલાકની ધરપકડ થઇ શકે છે. આરોપીઓમાં એક\nમહિલા પણ સામેલ છે</span>, <span lang=\"GU\">જેની પૂછપરછ થઇ રહી છે.</span></span></p>","PublishDate":"Thu, 27 Dec 2018 03:50:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-isis-inspired-module-traced-nia-detains-10-persons-in-delhi-up"},{"Title":"ભાજપે 18 રાજ્યોમાં પ્રભારીની નિમ્યા, ગુજરાતની જવાબદારી આ નેતાને શિરે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1580497c-7ead-4a3d-8064-9c9b2ecbb923.jpeg\" data-filename=\"list-of-in-charge-and-co-ex.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>પાંચ રાજ્યોમાં ભારતીય જનતા પાર્ટીને પછડાટ બાદ હવે ભાજપે લોકસભાની તૈયારી શરૂ કરી દીધી છે. ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે આજે 18 રાજ્યોના પ્રભારીને બદલ્યા છે. ભાજપે રાજ્યદીઠ ચૂંટણી પ્રભારી અને સહપ્રભારીની નિમણૂંક કરી જેમાં ઓમપ્રકાશ માથુરને ગુજરાતના પ્રભારી તરીકે નિમ્યા છે. જ્યારે ગુજરાતના પ્રભારીને ફરી બિહારની જવાબદારી સોંપવામાં આવી છે.</div><div><br></div><div>જ્યારે ગોરધન ઝડફિયા, દુષ્યંત ગૌતમ અને નરોત્તમ મિશ્રાને ઉત્તરપ્રદેશની જવાબદારી સોંપવામાં આવી છે. ગુજરાત ભાજપના પ્રભારી બદલી દેવામાં આવ્યા છે. ઓ.પી. માથુરને ગુજરાત ભાજપના પ્રભારી તરીકે નિમવામાં આવ્યા છે. લોકસભા-2014ની ચૂંટણી પહેલાં તેમને ગુજરાતના પ્રભારી બનાવાયા હતા. જેમણે ભાજપને 26 માંથી 26 બેઠકો જીતી આપી હતી. ઓ.પી.માથુર ભાજપના દિગ્ગજ નેતા છે અને વડાપ્રધાન મોદી અને અમિત શાહની નજીકના નેતા છે. તેમને ગુજરાતની જવાબદારી સોંપાય છે.</div><div><br></div><div>ગુજરાતમાં સમ્માનજનક સીટો જીતવા મોદી-શાહ માટે આબરૂનો સવાલ છે ત્યારે ભાજપે ગત લોકસભાની ચૂંટણીમાં સારી સીટો અપાવનારા માથુરને ફરી ગુજરાતની જવાબદારી સોંપી છે.</div>","PublishDate":"Wed, 26 Dec 2018 13:21:02 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/list-of-in-charge-and-co-executives-of-18-states-released-by-bjp"},{"Title":"ISIS મોડ્યૂલનો ખુલાસો: મોટા આતંકી હુમલાનું હતું ષડ્યંત્ર: NIA","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e95914f3-2a0c-4237-b441-9ff6063f5af9.jpeg\" data-filename=\"nia-conducted-searches-at-1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>NIAએ જુદી-જુદી જગ્યાએ દરોડા પાડી એક IS મોડ્યૂલનો પર્દાફાશ કર્યો છે. NIAએ આ મામલે દસ લોકોની ધરપકડ કરી છે. NIAનો દાવો છે કે, આરોપી એક મોટા આતંકી ષડ્યંત્રને અંજામ આપવાની ફિરાકમાં હતા. NIAનું કહેવું છે કે, તેમની પાસેથી 100 મોબાઇલ ફોન અને ઘણાં સીમ કાર્ડ પણ મળી આવ્યા છે. આ સાથે ડ તેમની પાસેથી ઘણી દેશી રોકેટ પણ મળ્યા છે.</div><div><br></div><div>NIAએ જણાવ્યું કે, દરોડામાં લગભગ સાડા સાત લાખ રૂપિયા મળ્યા છે. ધરપકડ કરવામાં આવેલા 10 લોકોમાંથી 5 ઉત્તરપ્રદેશના અને 5 દિલ્હીના રહેવાસી છે. આ મોડ્યૂલની ગેંગના લીડરનું નામ મુફ્તી સુહૈલ છે જે અમરોહાની મસ્જિદમાં કામ કરે છે.</div><div><br></div><div>NIA પ્રમાણે આ લોકોની તૈયારીથી લાગી રહ્યું હતું કે, આ લોકો નજીકના ભવિષ્યમાં રિમોટ કંટ્રોલથી બ્લાસ્ટ કરવાની અથવા ફિદાયિન હુમલાની ફિરાકમાં હતા. તેમણે જણાવ્યું કે આ એક નવું ISIS મોડ્યૂલ હતુ જે કોઇ વિદેશી એજન્ટના સંપર્કમાં હતું. જેની ઓળખ અત્યાર સુધી નથી થઇ શકી. તેમના નિશાના પર રાજકિય લોકો અને અન્ય હસ્તીઓ હતી.</div>","PublishDate":"Wed, 26 Dec 2018 12:16:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nia-conducted-searches-at-17-locations-in-uttar-pradesh-and-delhi-in-connection-with-a-ew-isis-module"},{"Title":"હાર માટે પક્ષ પ્રમુખ જવાબદાર, માત્ર સારા ભાષણોથી ચૂંટણી ન જીતાય : ગડકરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ce7c3fa-2372-4f77-ae06-c15638896c4e.jpeg\" data-filename=\"gadkari.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ મહારાષ્ટ્ર સરકારમાં મંત્રી કક્ષાનું પદ મેળવનારા એક નેતાએ આરએસએસને\nપત્ર લખીને અમિત શાહ અને નરેન્દ્ર મોદીને હટાવવાની માગણી કરી હતી અને તેમની જગ્યાએ\nભાજપની કમાન સંઘના પૂર્વ નેતા અને હાલ કેન્દ્રીય પ્રધાન નિતિન ગડકરીને સોપવા\nકહ્યું હતું. પાંચ રાજ્યોમાંથી એક પણમાં ભાજપની જીત ન થતા તેમણે આ સલાહ આપી હતી.\nહવે નિતિન ગડકરીએ પણ આ રાજ્યોમાં ભાજપની હાર માટે પક્ષના ટોચના નેતાને જ જવાબદાર\nઠેરવ્યા હતા. તેમણે જણાવ્યું હતું કે જો વિધાનસભા કે કોઇ પણ ચૂંટણીમાં સાંસદો અને\nધારાસભ્યો સારો દેખાવ ન કરી શકે તો તેના માટે પક્ષ પ્રમુખ જ જવાબદાર ગણાય છે.\nતેમણે આ નિવેદન ભાજપ અધ્યક્ષ અમિત શાહને ટાંકીને કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે હવે અમિત\nશાહના નેતૃત્વ અંગે પક્ષના નેતાઓ જ સવાલો ઉઠાવવા લાગ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આઇબીના\nએક કાર્યક્રમમાં સંબોધતી વેળાએ ગડકરીએ આ નિવેદન કર્યું હતું. તેમણે જણાવ્યું હતું\nકે જો હું પક્ષ પ્રમુખ હોઉ અને આ દરમિયાન મારા પક્ષના ધારાસભ્યો અને સાંસદો નિષ્ફળ\nરહે તો તેના માટે કોણ જવાબદાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n<span lang=\"GU\">હું જ તો જવાબદાર ગણાઉ. પ્રમુખે હારની પણ જવાબદારી લેવી જોઇએ.\nનરેન્દ્ર મોદી પોતાના ભાષણોમાં પહેલા વડા પ્રધાન જવાહરલાલ નેહરુની ટીકા કરતા હોય\nછે. આ સ્થિતિ વચ્ચે જોકે નિતિન ગડકરીએ નેહરુના વખાણ કર્યા હતા. તેમણે જણાવ્યું\nહતું કે સિસ્ટમને સુધારવા માટે અન્યો તરફ આંગળી કેમ ચીંધો છો</span>? <span lang=\"GU\">પોતાની તરફ કેમ નહીં</span>? <span lang=\"GU\">મને યાદ છે કે જવાહરલાલ નેહરુ\nહંમેશા કહેતા હતા કે ભારત કોઇ દેશ નહીં લોકોનો એક સમુહ છે</span>, <span lang=\"GU\">જો\nદરેક વ્યક્તિ કોઇ સમસ્યા જ ઉભી ન કરે તો દેશની અડધી સમસ્યાઓનો તો એમ જ નિકાલ આવી\nજાય. દરેક વ્યક્તિએ એવું વિચારવું જોઇએ કે તે આ દેશ માટે સમસ્યા ઉભી નહીં કરે. હંુ\nપણ તેવું જ વિચારવા માગુ છું</span>. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપમાં\nનરેન્દ્ર મોદી તેમના ભાષણો માટે જાણીતા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને પાંચ રાજ્યોમાં પ્રચારની કમાન મોદીએ જ સંભાળી હતી જેમાંથી કોઇ\nપણમાં જીત ન મળી શકી. તેઓએ અનેક રેલીઓને સંબોધી હતી. આ દરમિયાન નિતિન ગડકરીએ\nજણાવ્યું હતું કે સારુ સારુ બોલવાથી કે ભાષણો આપવાથી ચૂંટણી નથી જીતી શકાતી</span>,\n<span lang=\"GU\">તમે ગમે તેટલા વિદ્વાન કેમ ન હોવ</span>, <span lang=\"GU\">પણ બની શકે\nકે લોકો તમને મત ન આપે. જો કોઇ એવું વિચારતું હોય કે તેને બધી જ ખબર પડે છે તો તે\nજુઠો છે. વિશ્વાસ અને અહંકારમાં ફરક હોય છે. તમારે પોતાના પર વિશ્વાસ રાખવો જોઇએ\nપણ અહંકારથી દુર રહેવું જોઇએ. નોંધનીય છે કે મોદી</span>-<span lang=\"GU\">અમિત\nશાહમાં અહંકાર આવી ગયાના આરોપો પણ થઇ રહ્યા છે. આવી સ્થિતિમાં નિતિન ગડકરીનંુ આ\nનિવેદન સામે આવી રહ્યું છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 25 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitin-gadkari-says-bjp-chief-is-responsible-for-poor-assembly-election-results"},{"Title":"અરૂણાચલની મુસાફરી 500 થી ઘટી 100 કિમીની થઈ જશે, જાણો દેશના સૌથી લાંબા રેલ રોડ પુલની ખાસિયતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d829ab57-a228-44bf-a2b3-6297afb7c06d.jpeg\" data-filename=\"longest.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>પીએમ મોદીએ બ્રહ્મપુત્રા નદી પર બનેલા દેશના સૌથી લાંબા રેલ કમ રોડ બ્રિજનુ આજે અટલ બિહારી વાજપેયીના જન્મ જયંતિના દિવસે ઉદઘાટન કર્યુ છે.</p><p>આ પુલના કારણે અરુણાચલ અને સીમા સાથે જોડાયેલા અન્ય વિસ્તારોમાં આવાગમન સરળ થઈ જશે.1997માં આ પુલનો શિલાન્યાસ કરાયો હતો.જોકે તેનુ કામ 2002માં અટલ સરકારે શરુ કરાવ્યુ હતુ.<br><br>જાણો પુલની વિશેષતાઓ પુલની લંબાઈ 4.94 કિલોમીટર છે.જે આસામાના દિબ્રુગઢને ધીમાજી સાથે જોડશે. પુલની ઉપર ત્રણ લેનનો રસ્તો અને તેની નીચે ડબલ રેલવે ટ્રેક છે.પુલ બ્રહ્મપુત્રા નદીથી 32 મીટરની ઉંચાઈ પર છે.જેની ડિઝાઈન સ્વીડન અને ડેનમાર્કને જોડતા પુલથી પ્રભાવિત છે.</p><p>હાલમાં દિબ્રુગઢથી અરુણાચલ જવા માટે વાયા ગૌહાટી થઈને જવુ પડે છે.જેનાથી 500 કિલોમીટરની મુસાફરી કરવાનો વારો આવે છે.આ પુલના કારણે મુસાફરી ઘટીને 100 કિમી થઈ જશે.</p>","PublishDate":"Tue, 25 Dec 2018 09:32:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bridge-indias-longest-rail-cum-road-bridge-set-to-open-on-december-25"},{"Title":"કુમારસ્વામીએ પોલીસ અધિકારીને કહ્યુ, હુમલાખોરને પતાવી દો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba2a17a2-f140-4d58-9f3b-b817cc459d0f.jpeg\" data-filename=\"hd.jpg\" style=\"width: 100%;\"><br></p><p>બેંગ્લોર,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>કર્ણાટકના મુખ્યમંત્રી કુમારસ્વામીનો એક એવો વિડિયો સામે આવ્યો છે જેના કારણે રાજકીય મોરચે હલચલ મચી ગઈ છે.</p><p>આ વીડિયોમાં કુમારસ્વામી પોતાની પાર્ટીના નેતાના મોતનો બદલો લેવા માટે ફોન પર હુમલાખોરોને મારી નાંખવાનો હુકમ આપતા સંભળાઈ રહ્યા છે.આ વાતચીતનુ રેકોર્ડિંગ બહાર આવ્યા બાદ ભાજપે મુખ્યમંત્રીના વલણની આકરી ટીકા કરી છે.</p><p>કુમારસ્વામી વિજયપુરા જિલ્લામાં ગયા હતા.જ્યાં તેમને ગુપ્તચર વિભાગે જનતાદલ સેક્યુલરના એક નેતાની હત્યા અંગે જાણકારી અપાઈ હતી.એ પછી&nbsp; કુમારસ્વામીએ સ્થળ પરથી જ વરિષ્ઠ પોલીસ અધિકારીને ફોન લગાવીને કહ્યુ હતુ કે જે પણ હુમલાખોર હોય તેને ગોળી મારી દો&nbsp;</p><p>કુમારસ્વામીએ કહ્યુ હતુ કે હું આ હત્યાથી દુખી છું.મરનારા નેતા બહુ સારા માણસ છે.મને નથી ખબર હત્યારા કોણ છે પણ જે પણ હોય તેને ગોળી મારી દો. જ્યારે કુમારસ્વામી આવી વાત કરી રહ્યા હતા ત્યારે ઘણા લોકો સ્થળ પર મોજૂદ હતા.</p><p>કુમારસ્વામીએ જોકે એવી સફાઈ આપી છે કે મેં કોઈને મારી નાંખવાનો હુકમ આપ્યો નથી.આ વાત મેં એક માણસ હોવાના નાતે કરી હતી.સીએમ તરીકે કોઈ આદેશ આપ્યો નથી.હું મારી પાર્ટીના નેતાના મોતથી ગુસ્સામાં હતો એટલે આવી વાત કહી ગયો હતો.</p>","PublishDate":"Tue, 25 Dec 2018 08:24:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hd-kumaraswamy-caught-on-tape-mouthing-vengeful-killing-order"},{"Title":"મને જવાહરલાલ નહેરુના ભાષણો ગમે છે, ગડકરીએ આપેલા નિવેદનથી ફરી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14c37344-99dd-4190-b24a-136de55932fc.jpeg\" data-filename=\"nitin.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મોદી સરકારના કેન્દ્રીય મંત્રી નિતિન ગડકરીનુ ભાષણ ફરી ચર્ચાનો વિષય બન્યુ છે.</p><p>એક કાર્યક્રમમાં ગડકરીએ કહ્યુ હતુ કે સિસ્ટમ સુધારવા માટે બીજા તરફ આંગળી ચિંધવાની જગ્યાએ તમે જાતે કેમ પ્રયાસો નથી કરતા..નહેરુ કહેતા હતા કે ઈન્ડિયા ઈઝ નોટ એ નેશન..ઈટ ઈઝ એ પોપ્યુલેશન ...દેશનો પ્રશ્ન દરેક વ્યક્તિનો પ્રશ્ન છે....તો હું એટલુ તો કરી શકું કે હું પોતે દેશ માટે સમસ્યા ના બનુ.</p><p>તેમણે કહ્યુ હતુ કે મને જવાહરલાલ નહેરુના ભાષણો બહુ ગમે છે.છેલ્લા ત્રણ ચાર દિવસથી તેમના ભાષણો ચર્ચાનો વિષય બની રહ્યા છે.તેમણે અગાઉ કહ્યુ હતુ કે હું જો પાર્ટીનો અધ્યક્ષ હોઉં અને મારા સાંસદો કે ધારાસભ્યો સારુ કામ નથી કરી રહ્યા તો તેના માટે જવાબદાર કોણ હોઈ શકે..ગડકરીના આ નિવેદનને રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢમાં ભાજપની હાર સાથે જોડીને જોવામાં આવી રહ્યુ છે.</p><p>જોકે ગડકરીએ એ પછી સ્પષ્ટતા કરી હતી કે મારા અને ભાજપના નેત્તૃત્વ વચ્ચે તિરાડ ઉભી કરવાની કોશિશ સફળ નહી થાય.મેં મારી પોઝિશન સ્પષ્ટ કરેલી છે.</p>","PublishDate":"Tue, 25 Dec 2018 07:43:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/minister-nitin-gadkari-praise-jawaharlal-nehru-speech-bharatiya-janata-party"},{"Title":"કોમ્પ્યુટરની જાસુસી કરવા એજન્સીઓને અપાયેલી સત્તા સામે સુપ્રીમમાં બે PIL","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a63ddcb-689d-49ec-bec2-113f771ec544.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) નવી દિલ્હી,તા. 24&nbsp; ડિસેમ્બર 2018, સોમવાર<br></p><p>કોમ્પ્યુટરને અવરોધવા અને કોઇ પણ કોમ્પ્યુટર સીસ્ટમને ડીક્રિપ કરવા દસ કેન્દ્રીય એજન્સીઓને અપાયેલી સત્તાને પડકારતી જાહેર હિતની બે અરજીઓ આજે સુપ્રીમ કોર્ટમાં આવી હતી. કોમ્પ્યુટરને આંતરવા અને તેનું પૃથકકરણ કરવાની સત્તા આપતા ૨૦ ડિસેમ્બરના સરકારના જાહેરનામાને પડકારતી બે અલગ અલગ અરજીઓ વકીલ મનોહર લાલ શર્મા અને અમીત સાહનીએ કરી હતી.&nbsp;</p><p>બંને અરજીઓમાં જાહેરનામાને ગેર બંધારણીય અને કાયદામાં અત્યંત ખરાબ જાસુસી કાનુન&nbsp; હોવાનો અરજદારોએ દાવો કર્યો હતો.&nbsp; શર્માએ પોતાની અરજી પર અર્જન્ટ સુનાવણી માગી હતી, પરંતુ તેમની અરજીને સર્વોચ્ચ અદાલતે રદ કરી હતી અને કહ્યું હતું કે તમારી અરજી સામાન્ય સમય મર્યાદામાં હાથ પર લેવાશે. સાહની એ પોતાની અરજીમાં દાવો કર્યો હતો કે ૨૦ ડિસેમ્બરનો ઓર્ડર ટોચની કોર્ટની નવ જજોની બંધારણીય બેંચ દ્વારા&nbsp; અપાયેલા ગોપનીયતા ચૂકાદા પર તરાપ છે.</p><p>'૨૦ ડિસેમ્બર, ૨૦૧૮નો ઓર્ડર એક બ્લેન્કેટ ઓર્ડર છે અને તે જાહેર પ્રજાના હિતની વિરૂધ્ધ છે. આ ઓર્ડર કરવા પાછળ કોઇ જ કારણ દેખાતું નથી અને તે કાયદાની દ્રષ્ટીએ પણ ખરાબ છે. એટલા માટે જ તેને રદ કરવો જોઇએ'એમ તેમણે કહ્યું હતું.&nbsp;</p>","PublishDate":"Mon, 24 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/computers-to-spy-on-given-to-agencies-against-power-two-pil-in-supreme-court"},{"Title":"J&K: પુલવામામાં ભારતીય સેનાની કાર્યવાહી, ઘર્ષણમાં 4 આતંકીનો સપાટો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1615a52d-4b1a-4952-a68b-1f17bafca7bf.jpeg\" data-filename=\"encounter-between-terrorist.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 ડિસેમ્બર 2018, શનિવાર<br></div><div><br></div><div>કાશ્મીરના પુલવામા જિલ્લામાં સેનાએ શનિવારે સવારે એક ઘર્ષણ દરમિયાન 4 આતંકીઓને ઠાર કર્યા છે. પુલવામાના રાજપોરા ગામમાં થયેલી આ કાર્યવાહીમાં સેના, SOG અને CRPFના ઓપરેશનમાં આ ચારેય આતંકીઓને ઠાર કર્યા છે. જે બાદ સમગ્ર વિસ્તારમાં સર્ચ ઓપરેશન શરૂ છે.</div><div><br></div><div>મળતી જાણકારી મુજબ સેનાએ શુક્રવાર-શનિવારની રાત્રે પુલવામામાં આતંકી છૂપાયા હોવાના ઇનપુટ્સ મળ્યા હતા, આ સુચના પર કાર્યવાહી કરતા સેનાની 44 રાષ્ટ્રીય રાઇફલ્સ, કેન્દ્રીય રિઝર્વ પોલીસની 183 બટાલિયન અને જમ્મુ-કાશ્મીર પોલીસની SOG ટીમને રાજપોરા ગામની ઘેરાબંદી કરવા મોકલ્યા હતા. જે દરમિયાન ત્યાના હાજીપાઇનના એક મકાનમાં છૂપાયેલા આતંકીઓએ સુરક્ષાદળો પર ફાયરિંગ કરવાનો પ્રયાસ કર્યો હતો. હાલ સમગ્ર વિસ્તારમાં ઇન્ટરનેટ સેવા બંધ કરી દેવામાં આવી છે.</div>","PublishDate":"Sat, 29 Dec 2018 05:59:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/encounter-between-terrorist-and-security-forces-in-pulwama-of-kashmir-4-kille"},{"Title":"રેલવેએ 45000 કોચમાં 1.6 લાખ કરતાં વધુ  બાયોટોયલેટ્સ  ફિટ કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_daeb4deb-806e-4983-99b3-2bf5f3c88b66.jpeg\" data-filename=\"n2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>રેલવે દ્વારા ૪૫૦૦૦ ટ્રેનોમાં ૧.૬ લાખ કરતાં પણ વધુ બાયોટોયલેટ્સ નંખાયા હતા, એમ આજે સંસદમાં કહેવામાં આવ્યું હતું.રાજ્યસભામાં એક સવાલના જવાબમાં રેલવે રાજ્ય મંત્રી રાજેન ગોહેને કહ્યું હતું કે&nbsp; અત્યાર સુધી ૪૫૦૦૦ પેસેન્જર કોચમાં આશરે ૧૬૭૦૦૦ બાયોટોયલેટ્સ નંખાઇ ગયા હતા અને હજુ ૧૪૫૦૦ કરતાં પણ વધુ કોચમાં આવા જ બાયોટોયલેટ્સ નંખાશે.</p><p>'હાલમાં એક કોચમાં ચાર ટોયલેટ્સ નાંખવાનો ખર્ચ રૂપિયા ૪.૫૬ લાખ થાય છે એટલે કે સરેરાશ એક ટોયલેટ દિઠ રૂપિયા ૧.૧૪ લાખ થાય. ઝોન વાઇઝ પેસેન્જર ટ્રેનોમાં માર્ચ ૨૦૧૮ સુધીમાં બાયોટોયલેટ્સ નંખાઇ જશે અને નાણાકિય વર્ષ ૨૦૧૮-૧૯માં આશરે ૨૫૬ કરોડ રૂપિયા બાયોટોયલેટ્સ માટે ઝોનલ રેલવે દ્વારા ખર્ચાયા હતા'એમ તેમણે કહ્યું હતું. ઉપરાંત નવા બનાવવામાં આવેલા કોચમાં બાયોટોયલેટ્સ નાંખવા માટે રેલવેના કોચ ઉત્પાદન એકમ દ્વારા આશરે રૂપિયા ૫૦૬ કરોડ ખર્ચવામાં આવ્યા હતા, એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Fri, 28 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/railway-45000-coaches-more-than-16-million-having-fit-biotoylates"},{"Title":"છઠ્ઠી જાન્યુઆરીએ ખગ્રાસ ગ્રહણથી શરૂઆત થશે જે ભારતમાં નહી દેખાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1010dc0-7e77-40ae-acd6-85762c62ab4c.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) ઇન્દૌર,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>ખગોળશાસ્ત્રના અભ્યાસીઓ અને આકાશ નિહાળનારાઓ&nbsp; વર્ષ ૨૦૧૯માં પાંચ ગ્રહણ જોઇ શકશે, પરંતુ ભારતમાં માત્ર બે ગ્રહણ જોઇ શકાશે.&nbsp;</p><p>તેની શરૂઆત છટ્ટી જાન્યુઆરીએ ખગ્રાસ ગ્રહણથી થશે જો કે તે ભારતમાં નહી દેખાય, એમ ઉજ્જૈનસ્થિત જીવાજી ઓબઝર્વેટરીના અધિકક્ષ ડો. રાજેન્દ્રપ્રકાશ ગુપ્તે કહ્યું હતું. ૨૧ જાન્યુઆરીએ સંપૂર્ણ ચંદ્રગ્રહણ થશે પરંતુ દિવસ હોવાના કારણે&nbsp; તેને પણ ભારતમાં જોઇ શકાશે નહીં,એમ તેમણે કહ્યું હતું.<br></p><p>&nbsp;એવી જ રીતે ૨ અને ૩ જાન્યુઆરીએ સૂર્ય ગ્રહણ થશે, પરંતુ ભારતમાં રાત્રી હોવાના કારણે તેને પણ જોઇ શકાશે નહીં, એમ ગુપ્તે કહ્યું હતું. ૧૬ અને ૧૭ જુલાઇએ ખગ્રાસ ચંદ્ર ગ્રહણ થશે તેને ભારતમાં જોઇ શકાશે. તેમજ ૨૬ ડિસેમ્બરે વિંટી આકારનો સૂર્યગ્રહણ પણ જોઇ શકાશે, એમ તેમણે ઉમેર્યું હતું. વર્ષ ૨૦૧૮માં કુલ પાંચ ગ્રહણ થયા હતા જે પૈકી બે ચંદ્ર અને ત્રણ ખગ્રાસ સૂર્યગ્રહણ હતા.</p>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chatting-january-khagrasa-eclipse-will-be-the-beginning-which-in-india-not-visible"},{"Title":"હૈદરાબાદ એરપોર્ટમાં માઇક્રોવેવ ઓવનમાં બે કિલો સોનું  લાવતો પેસેન્જર પકડાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6aed85b-69ef-4913-9ca9-0520c10c58ee.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: left;\">હૈદરાબાદ,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>અત્રેના ઇન્ટરનેશનલ એરપોર્ટમાંથી એક પેસેન્જર પકડાયો હતો જે માઇક્રોવેવ ઓવનમાં છુપાવીને બે કિલો સોનું લાવ્યો હતો, એમ ઇઆરઆઇ એ આજે કહ્યું હતું. ઓમાન એરલાઇન દ્વારા દુબઇથી આવેલા એક પેસેન્જર પાસેથી થી ઓવનમાં સંતાડેલું સોનું પકડી પાડયું હતું. આ પીળી ધાતુની ૪૬ પ્લેટ બનાવી તેને કોટિંગ કરી હતી અને માઇક્રોવેવના&nbsp; ટ્રાન્સફરોમરમાં તેને&nbsp; છુપાવી રાખી હતી. પ્લેટને પીગાલ્યા પછી દાણચોરો સોનું કાઢી લે છે. અધિકારીઓએ પણ આ જ રીત અજમાવી સોનું કબજે કર્યું હતું.</p><p>તો આ તરફ નવી દિલ્હીમાં પણ ઇન્ટરનેશનલ એરપોર્ટમાંથાી રૂપિયા ૪૧.૧૧ લાખનું સોનાની દાણચોરીનો પ્રયાસ કરનારને સોના સાથે પકડી પાડયો હતો. બેંગકોકથી આવેલા ૨૦ વર્ષના આ પેસેન્જરને આંતરતા તેની પાસેથી પીળી ધાતુ મળી આવી હતી. આ યુવાન સોનાને જલંધર લઇ જવાનો હતો. આ સોનું તેણે ત્રણ કડા બનાવીને છુપાવ્યું હતું. તેની પણ પિત્તલનું કોટિંગ કરાવ્યું હતું.</p>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/at-the-hyderabad-airport-in-the-microwave-oven-bringing-two-kilos-of-gold-passenger-caught"},{"Title":"વડાપ્રધાન નરેન્દ્ર મોદીએ ભૂતાનને ૪૫૦૦ કરોડ રૃપિયાની સખાવત આપવાની જાહેરાત કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b591b15-75bb-4089-bd66-1f27692098b3.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ ભૂતાનના વડાપ્રધાન લોેટે શેરિંગની સાથે વ્યાપક ચર્ચા કર્યા પછી ભારતે ભૂતાનને ૪૫૦૦ કરોડ રૃપિયાની નાણાકીય સહાય આપવાની જાહેરાત કરી છે.&nbsp;</p><p>મોદીએ મીડિયા સાથેની વાતચીતમાં જણાવ્યું હતું કે ભૂતાનની સાથે હાઇડ્રો પાવર અંગે સહકાર દ્વિપક્ષીય સંબધોનું મહત્ત્વપૂર્ણ પાસું છે. મોદીએ વધુમાં જણાવ્યું હતું કે માંગેદાચુ પરિયોજનાનું કાર્ય ટૂંક સમયમાં પૂર્ણ કરી લેવામાં આવશે.&nbsp;</p><p>લોકસભામાં પોતાના પક્ષની જીત પછી શેરિંગ ગયા મહિને ભૂતાનના વડાપ્રધાન બન્યા હતાં. મોદીએ જણાવ્યું હતું કે તેમણે ભૂતાનના વડાપ્રધાનને ખાતરી આપી છે કે ભારત ભૂતાનનો વિશ્વસનીય મિત્ર બની રહેશે અને ભૂતાનના વિકાસમાં મહત્ત્વપૂર્ણ ફાળો આપવાનું ચાલુ રાખશે.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે ભારત ભૂતાનની ૧૨મી પંચવર્ષીય યોજના માટે ૪૫૦૦ કરોડ રૃપિયાની સહાય કરશે.&nbsp;</p><p>બીજી તરફ શેરિંગે જણાવ્યું છે કે ચૂંટણીમાં વિજય મેળવ્યા પછી શુભેચ્છા પાઠવનાર નરેન્દ્ર મોદી પ્રથમ વડાપ્રધાન હતાં. તેમણે ભૂતાનના વિકાસમાં નાણાકીય મદદ કરવા બદલ ભારતનોે આભાર માન્યો હતો.</p><p>ભૂતાનની નવી પંચવર્ષીય યોજના ચાલુ વર્ષમાં શરૃ થઇ છે અને તે ૨૦૨૨ સુધી ચાલુ રહેશે. આ અગાઉ આજે સવારે રાષ્ટ્રપતિ ભવનમાં શેરિંગનું ભવ્ય સ્વાગત કરવામાં આવ્યું હતું.&nbsp;</p><p>વિદેશ પ્રધન સુષમા સ્વરાજ પણ આજે ભૂતાના વડાપ્રધાનને મળ્યા હતાં. સ્વરાજે પણ ભૂતાનના વડાપ્રધાન બનવા બદલ શેરિંગને અભિનંદન પાઠવ્યા હતાં. શેરિંગે રાજઘાટમાં રાષ્ટ્રપિતા મહાત્મા ગાંધીની સમાધિ પર પુષ્ષો અર્પણ કર્યા હતાં.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-to-contribute-4500-cr-for-bhutans-five-year-plan"},{"Title":"સમયસર લોનના હપ્તા ભરનારા ખેડૂતોની લોનનું વ્યાજ માફ કરવા સરકારની વિચારણા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c210a87b-48fd-454f-9012-c21a1be7fa5e.jpeg\" data-filename=\"farmer.jpg\" style=\"width: 50%; float: right;\"></p><p>૨૦૧૯ની લોકસભા ચૂંટણી અગાઉ ખેડૂતોને રિઝવવા સમયસર લોનના હપ્તા ભરનારા ખેડૂતોની લોનનું વ્યાજ માફ કરવા સરકાર વિચારણા કરી રહી છે. આ યોજના અમલમાં મૂકવામાં આવશે તો સરકારી તિજોરી પર ૧૫,૦૦૦ કરોડ રૃપિયાનો બોજ પડશે.&nbsp;</p><p>હાલમાં સમયસર લોનના હપ્તા ભરતા ખેડૂતોને ચાર ટકા વ્યાજ ચૂકવવું પડે છે. આ ઉપરાંત ખાદ્ય પાકો માટે વીમા પોલિસી લેનારા ખેડૂતોને પ્રિમિયમમાં સંપૂણ રાહત આપવાની વિચારણા કરવામાં આવી રહી છે. બાગાયત પાક પરના વીમાના પ્રિમિયમમાં પણ ઘટાડો કરવાની વિચારણા ચાલી રહી છે.&nbsp;</p><p>કાયદા પ્રધાન રવિશંકર પ્રસાદને જ્યારે ખેડૂતો માટે નાણાકીય પેકેજ અંગે પૂછવામાં આવતા તેમને જણાવ્યું હતું કે સરકાર ખેડૂતોના કલ્યાણ માટે કટિબદ્ધ છે. આ સંબધમાં જે કંઇ પણ નિર્ણય લેવામાં આવશે તેની મીડિયાને જાણ કરવામાં આવશે.&nbsp;</p><p>તાજેતરમાં મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તીસગઢની વિધાનસભા ચૂંટણીમાં હારનો સામનો કર્યા પછી કેન્દ્રની ભાજપ સરકાર કૃષિ સેક્ટર પર ધ્યાન કેન્દ્રિત કરી રહી છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર કૃષિ સેક્ટર માટે નાણાકીય પેકેજ જાહેર કરવા માટે છેલ્લા કેટલાક દિવસોથી ઉચ્ચ સ્તરે બેઠકો ચાલી રહી છે. આ બેઠકમાં ખેડૂતોની સમસ્યાઓ અંગે ચર્ચા ચાલી રહી છે.&nbsp;</p><p>ખેડૂતોને તાત્કાલિક રાહત આપવા માટે કૃષિ લોન પરનું વ્યાજ માફ કરવા અંગે વિચારણા ચાલી રહી છે. હાલમાં ખેડૂતો સાત ટકાના દરે ત્રણ લાખ રૃપિયાની લોન આપવામાં આવી રહી છે. જો તેમાં પણ ખેડૂત સમયસર હપ્તો જમા કરાવી દે તો તેને ફક્ત ચાર ટકા જ વ્યાજ ચૂકવવું પડે છે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-govt-mulls-zero-interest-on-crop-loans-for-farmers-who-pay-on-time"},{"Title":"લોકસભા ચૂંટણી અગાઉ મોદી સરકારની બેકારો માટે ભથ્થું આપવાની વિચારણા","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_50f2fcd7-5dfc-491d-9816-1f41212173bf.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>નરેન્દ્ર મોદી સરકાર ૨૦૧૯ની ચૂંટણી અગાઉ યુબીઆઇ એટલે કે યુનિવર્સલ બેઝિક ઇનકમ સ્કીમને સમગ્ર દેશમાં અમલમાં મૂકવાની યોજના બનાવી રહી છે. આ યોજના અમલમાં આવ્યા પછી ખેડૂત, વેપારી અને બેકાર યુવાનોને દર મહિને ૨૦૦૦થી ૨૫૦૦ રૃપિયાની નિશ્ચિત રકમ મળશે. સરકાર આ યોજના હેઠળ ૧૦ કરોડ લોકોને આવરી લે તેવી શક્યતા છે.&nbsp;</p><p>મોદી સરકારની આ યોજના ગેમ ચેન્જર સાબિત થઇ શકે છે. જો કે બેકારોને નાણાકીય સહાય આપવાની મોદી સરકારની આ યોજના વિશ્વમાં પ્રથમ નથી. ફ્રાન્સ, જર્મની અને જાપાન જેવા દેશોમાં આ યોજના ઘણા વર્ષો પહેલાથી ચાલી રહી છે.&nbsp;</p><p>યુરોપના દેશોમાં ફ્રાન્સ એવો દેશ છે જ્યાં યુવાન બેકારોને સૌથી વધુ સુવિધાઓ આપવામાં આવે છે. ૨૦૧૭ના આંકડાઓ અનુસાર ફ્રાન્સની સરકાર બેકારો માટે વાર્ષિક સાત હજાર યુરો(૫.૬ લાખ રૃપિયા)ની મદદ કરે છે. એટલે કે બેકારોને દર મહિને ૪૬,૦૦૦ રૃપિયાનું ભથ્થું આપવામાં આવે છે.&nbsp;</p><p>જર્મનીમાં પણ અનેક રીતે બેકારોને નાણાકીય મદદ કરવામાં આવે છે. એકલા રહેતા બેકારને લગભગ દર મહિને ૩૯૦ યુરો(૩૦,૦૦ રૃપિયા) આપવામાં આવે છે. જો કે આ બેકાર ત્રણ મહિનાની અંદર નોકરી શોધતો નથી તો તેનો પેમેન્ટ ૩૦ ટકા સુધી ઘટાડી દેવામાં આવે છે.&nbsp;</p><p>ભારતમાં આ સ્કીમનું સૂચન લંડન યુનિવર્સિટીના પ્રોફેસર ગાય સ્ટેન્ડિંગે આપ્યું હતું. તેમના નેતૃત્ત્વમાં મધ્ય પ્રદેશના ઇન્દોરના આઠ ગામોમાં પાંચ વર્ષ માટે પાયલોટ પ્રોજેક્ટ ચલાવવામાં આવ્યો હતો. આ પ્રોજેક્ટ હેઠળ આ ગામની ૬૦૦૦ની વસ્તીને આ સ્કીમ હેઠળ લાભ આપવામાં આવ્યો હતો. આ ગામ લોકોના ખાતામાં દર મહિને ૫૦૦ રૃપિયા જમા કરાવવામાં આવ્યા હતાં.</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/universal-basic-income-soon-modi-govt-to-bring-scheme-sources-say"},{"Title":"નિરવ મોદી બ્રિટનમાં હોવાની માહિતી  બ્રિટિશ સત્તાવાળાઓએ ભારતને આપી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_67838e35-0cf5-41c3-a454-1157a53aa71d.jpeg\" data-filename=\"nirav-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>પીએનબી કૌભાંડના આરોપી નિરવ મોદી બ્રિટનમાં વસવાટ કરી રહ્યો હોવાની માહિતી બ્રિટિશ સત્તાવાળાઓએ ભારતને આપી છે તેમ ભારત સરકારે આજે જણાવ્યું હતું.&nbsp;</p><p>એક પ્રશ્રના જવાબમાં વિદેશ મંત્રાલયના રાજ્ય કક્ષાના પ્રધાન વી કે સિંહે રાજ્યસભાને જણાવ્યું હતું ક નેશનલ સેન્ટ્રલ બ્યુરો ઓફ માન્ચેસ્ટરે ભારતીય એજન્સીઓને જણાવ્યું છે કે નિરવ મોદી બ્રિટનમાં વસવાટ કરી રહ્યો છે.&nbsp;</p><p>વી કે સિંહે વધુમાં જણાવ્યું હતું કે ઓગસ્ટ, ૨૦૧૮માં સીબીઆઇ અને ઇડી દ્વારા બે અરજી મોકલવામાં આવી હતી. આ અરજીમાં નિરવ મોદીના પ્રત્યાર્પણની માગ કરવામાં આવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે બ્રિટનની સરકાર હાલમાં નિરવ મોદીના પ્રત્યાર્પણ અંગે વિચારણા કરી રહી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જૂન મહિનામાં વિદેશ મંત્રાલયે યુરોપના વિવિધ દેશોને પત્ર લખી નિરવ મોદીને શોધવામાં મદદ કરવાની અપીલ કરી હતી. પંજાબ નેશનલ બેંક કૌભાંડમાં નિરવ મોદીને વોન્ટેડ જાહેર કરવામાં આવ્યો છે.</p>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modi-located-in-uk-british-authorities-inform-india-govt"},{"Title":"મિશન ગગનયાન માટે 10 હજાર કરોડની કેબિનેટની મંજૂરી","Content":"<div>નવી દિલ્હી, તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>વડાપ્રધાન મોદીની&nbsp; અધ્યક્ષતામાં મળેલી કેબિનેટની બેઠકમાં આજે એક મહત્વપૂર્ણ નિર્ણય લેવાયો છે. ISROના મિશન ગગનયાન માટે કેબિનેટે 10 હજાર કરોડ રૂપિયાની મંજૂરી આપી છે. આ મિશન હેઠળ 3 ભારતીયો 7 દિવસ સુધી અંતરિક્ષમાં રહેશે. મંજુરી બાદ આ યોજનાને 40 મહિનાની અંદર લોન્ચ કરી દેવામાં આવશે.</div><div><br></div><div>વડાપ્રધાન મોદીએ આ વર્ષે સ્વતંત્રતા દિવસ પર મિશન ગગનયાનની જાહેરાત કરી હતી અને આઝાદીના 75માં વર્ષે ભારત અંતરિક્ષમાં માનવ મશીન સાથે ગગનયાન અંતરિક્ષમાં મોકલશે. આ પ્રોજેક્ટની ડેડલાઇન 2022 છે જેને અંતરિક્ષ એજન્સી કોઇ પણ સંજોગોમાં સમયસર પુર્ણ કરવા માંગે છે.</div>","PublishDate":"Fri, 28 Dec 2018 18:35:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaganyaan-project-isro-mission-modi-cabinet-ten-thousand-rupees-approved"},{"Title":"ગોરધન ઝડફિયા ગુજરાતમાં સફળ રહેલો ફોર્મ્યૂલા ઉત્તરપ્રદેશમાં અજમાવશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d6e10e9-5751-48e8-a5fe-3647de5528c6.jpeg\" data-filename=\"up-bjp-incharge-gordhan-zad.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>આગામી લોકસભાની ચૂંટણીને લઇને ભાજપે 18 રાજ્યોમાં પોતાના પ્રભારીની નિમ્યા છે. ગુજરાતના પૂર્વ ગૃહમંત્રી ગોરધન ઝડફિયાને ઉત્તરપ્રદેશની જવાબદારી સોંપી છે ત્યારે ઝડફિયાએ ગુજરાતમાં અપનાવેલો ફોર્મ્યૂલા ઉત્તરપ્રદેશમાં અજમાવશે. તેમણે કહ્યું કે, આ ફોર્મ્યૂલા ગુજરાતમાં અપનાવવામાં આવ્યો હતો અને સફળ રહ્યો હતો.</div><div><br></div><div>ગોરધન ઝડફિયાએ પીપીપી મોડલ હેઠળ કામ કરવાનું સુચન કર્યું છે. આ પદ્ધતિ ગુજરાતમાં અપનાવવામાં આવી હતી. આ ફોર્મ્યૂલાથી ગુજરાતમાં પશુઓની સમસ્યાનો ઉકેલ મેળવવામાં સફળતા મળી હતી. તેમણે કહ્યું કે, ગુજરાતમાં અપનાવેલો આ ફોર્મ્યૂલા ઉત્તરરપ્રદેશમાં ધ્યાન આકર્ષણ કરશે. ઉલ્લેખનિય છે કે ઉત્તરપ્રદેશમાં પશુઓની સમસ્યાને લઇને ઘણો હોબાળો રહે છે.</div><div><br></div><div>જ્યારે સપા-બસપા વિશે તેમણે કહ્યું કે, સમાજવાદી પાર્ટી અને બસપા સાથે રાષ્ટ્રવાદથી&nbsp; લડીશું. તેમજ તેમનું સમગ્ર ધ્યાન કાર્યકર્તાઓમાં નવો પ્રાણ ફુંકવા અને રાષ્ટ્રવાદ થી લઇને બૂથ લેવલ સુધા કાર્યકર્તાઓમાં નવી ઊર્જા ભરવા પર રહેશે.b</div>","PublishDate":"Fri, 28 Dec 2018 11:38:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-bjp-incharge-gordhan-zadaphia-suggests-formula-cattle-state"},{"Title":"નમાઝ પર પ્રતિબંધનો અમલ કરવા નોએડાના પાર્કમાં પાણી ભરી દેવાયુ?","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cc00fae-95b7-488c-a499-b259c1a5b974.jpeg\" data-filename=\"noida-sector-58-namaz-contr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div>&nbsp;</div><div>દિલ્હીને અડીને આવેલા નોએડાના સેક્ટર 58ના પાર્કમાં વહિવટીતંત્રે નમાજ પઢવા પર પ્રતિબંધ ફરમાવ્યો છે ત્યારે આજે શુક્રવાર હોવાથી જુમ્માની નમાઝ પઢવા લોકો પાર્કમાં ભેગા ના થાય તે માટે પાર્કમાં પાણીની રેલમછેલ કરી નાંખવામાં આવી છે.</div><div><br></div><div>પાર્કની બહાર પોલીસને તૈનાત કરવામાં આવી છે.એટલુ જ નહી પાર્કમાં ટહેલવા માટે પણ લોકોને અંદર જવાની પરવાનગી પોલીસે આપી નથી. બીજી તરફ નમાઝ પરના પ્રતિબંધનો અમલ કરવા માટે વહિવટીતંત્રે પાર્કમાં પાણી ભરી દીધી હોવાનુ કહેવાઈ રહ્યુ છે.જોકે તંત્રનુ કહેવુ છે કે પાણીની મોટર ખરાબ થઈ જતા પાણી ભરાઈ ગયુ છે.</div><div><br></div><div>આ પહેલા અન્ય સેક્ટરમાં સરકારની જમીન પર ભાગવત સપ્તાહ પર પણ રોક લગાવાઈ હતી. જોકે ભાજપને બાદ કરતા અન્ય તમામ વિરોધી પાર્ટીઓ નમાઝ નહી પઢવા દેવાના યુપી સરકારના નિર્ણયની ટીકા કરી રહી છે.</div>","PublishDate":"Fri, 28 Dec 2018 10:12:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/noida-sector-58-namaz-controversy-park-water-authority"},{"Title":"ગાયોને જીવતી દાટી દેવામાં આવી હોવાના આક્ષેપ સાથે લોકોનો હોબાળો, તનાવ, હાઈવે પર ચક્કાજામ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68bce5cd-41d2-443d-b743-2184b1565010.jpeg\" data-filename=\"tense-in-aligarh-after-dug-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અલીગઢ, તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના અલીગઢ પાસેના ટીકાપુર ગામમાં ગાયોને જીવતા દફનાવી દેવામાં આવ્યા બાદ સમગ્ર વિસ્તારમાં સ્ફોટક સ્થિતિ સર્જાઈ છે. કેટલાક લોકોએ પોલીસ અને જિલ્લા વહિવટીતંત્રને ગુરુવારે જાણકારી આપી હતી કે નહેર નજીક ગાયોના શરીરના ટુકડા પડેલા છે.ઉપરાંત તાજા ખોદેલા ખાડા પર&nbsp; માટી વાળી દેવામાં આવી હોવાનુ દેખાય છે.</div><div><br></div><div>એ પછી જિલ્લા તંત્ર અને પોલીસના અધિકારીઓ સ્થળ પર ખોદકામ માટેના મશિનો સાથે પહોંચ્યા હતા.એ પછી ખાડો ખોદીને પાંચ ગાયોકેન કાઢવામાં આવી હતી.આ પૈકીની ેક ગાયતો જ્યારે બહાર કાઢવામાં આવી ત્યારે જીવતી હતી અને એ પછી તે મોતને ભેટી હતી.</div><div><br></div><div>પાંચે ગાયોના મૃતદેહ પોસ્ટમોર્ટમ માટે મોકલવામાં આવ્યા હતા.લોકોએ બીજે પણ ખોદવા માટે તંત્રને ફરજ પાડી હતી.જે દરમિયાન વધુ સાત ગાયાના મૃતદેહો ખોદકામમાં બહાર આવ્યા હતા.લોકોએ ગાયોને જીવતી દાટી દેવામાં આવી હોવાનો આક્ષેપ કર્યો છે.પોસ્ટ મોર્ટમ રિપોર્ટમાં પણ ગાયોના મોત શ્વાસ રુંધાવાથી થયુ હોવાનુ બહાર આવ્યુ છે.</div><div><br></div><div>આ ઘટના બાદ ઉશ્કેરાયેલા લોકોએ અલીગઢથી મથુરા જવાના રોડ પર દેખાવો કરીને ચક્કાજામ કરી દીધો હતો.</div><div><br></div><div>જોકે અલીગઢ કલેક્ટરનુ કહેવુ છે કે ગાયોના મોત દાટવાના 24 થી 36 કલાક પહેલા થઈ ગયા હોવાનુ પોસ્ટ મોર્ટમના રિપોર્ટમાં બહાર આવ્યુ છે.કેટલાક લોકો અફવા ફેલાવીને વાતાવરણ ડહોળવાની કોશિશ કરી રહ્યા છે.</div>","PublishDate":"Fri, 28 Dec 2018 10:12:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tense-in-aligarh-after-dug-out-buried-alive-cows"},{"Title":"નમાઝ પર પ્રતિબંધ તો RSSની શાખાઓ પર કેમ રોક નહી? કોંગ્રેસી નેતાનો યુપી પોલીસને પત્ર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0fbb1e6-6c45-4138-99b6-14cb0b4db89a.jpeg\" data-filename=\"congress-leader-demands-rss.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>યુપીના નોએડાના એક પાર્કમાં નમાઝ પઢવાની મંજૂરી નહી અપાયા બાદ વિવાદ વધારે વકરી રહ્યો છે. યુપી કોંગ્રેસના વિચાર વિભાગના પ્રમુખ સંપૂર્ણાનંદે યુપી પોલીસના વડાને પત્ર લખીને માંગ કરી છે કે જો ખુલ્લામાં નમાજ પર રોક લગાવાતી હોય તો આરએસએસની શાખાઓ પર પણ રોક લગાવવામાં આવે.બંને માટે અલગ અલગ નિયમ કેમ છે.</div><div><br></div><div>આ નેતાનુ કહેવુ છે કે શાખાઓ પણ ખુલ્લામાં ચાલે છે તો તેના પર કેમ નિયમ લાગુ નથી પડતો.</div>","PublishDate":"Fri, 28 Dec 2018 10:11:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-leader-demands-rss-shakha-ban-in-uttar-pradesh-namaz-controversy"},{"Title":"મનમોહનસિંહ પર આધારીત ફિલ્મ એક્સિડેન્ટલ પ્રાઈમ મિનિસ્ટર સામે કોંગ્રેસને પડ્યો વાંધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9c80ba2-70fb-48dc-9f76-b326da12a818.jpeg\" data-filename=\"prime.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.ડિસેમ્બર 2018, શુક્રવાર<br></p><p>પૂર્વ વડાપ્રધાન મનમોહનસિંહના કાર્યકાળ પર આધારિત પુસ્તક એક્સિડેન્ટલ પ્રાઈમ મિનિસ્ટર પરથી આ જ નામવાળી ફિલ્મ બનાવાઈ છે.જેમાં અનુપમ ખેર મનમોહનસિંહના રોલમાં છે.</p><p>જોકે ફિલ્મનુ ટ્રેલર રિલિઝ થતાની સાથે જ કોંગ્રેસને વાંધો પડી જતા આ ફિલ્મ વિવાદોમાં ઘેરાઈ છે.મહારાષ્ટ્રમાં યુથ કોંગ્રેસે ફિલ્મના ટ્રેલરમાં દર્શાવાયેલા કેટલાક દ્રશ્યોનો અને રાહુલ ગાંધીના કેરેકટરનો વિરોધ કર્યો છે.બીજી તરફ મધ્યપ્રદેશ સહિતના કોંગ્રેસ શાસિત રાજ્યોમાં ફિલ્મ પર ત્યાંની કોંગ્રેસ સરકાર પ્રતિબંધ મુકે તેવી પણ શક્યતા દેખાઈ રહી છે.</p><p>સ્વાભાવિક રીતે ભાજપે ફિલ્મ રિલિઝ થવા દેવાની તરફેણ કરી છે.ફિલ્મના ટ્રેલર પરથી એવુ લાગી રહ્યુ છે કે મનમોહનસિંહ ગાંધી પરિવારના દબાણ હેઠળ કામ કરતા હતા.</p><p>ફિલ્મના ટ્રેલરમાં રાહુલ ગાંધી, સોનિયા ગાંધી અને પ્રિયંકા ગાંધીના પાત્રો પણ દર્શાવાયા છે.</p>","PublishDate":"Fri, 28 Dec 2018 09:20:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/entertainment-controversy-on-after-releasing-trailer-of-the-accidental-prime-minister-congress-youth-wing-is-unhappy"},{"Title":"ઝીરો ઈન્કમવાળા દેશના તમામ નાગરિકોને દર મહિને મોદી સરકાર આપશે પૈસા.. જાણો UBI સ્કીમ અંગે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b80504ef-af45-4e25-a57b-afd63c6c8aba.jpeg\" data-filename=\"narendra-modi-government-li.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28. ડિસેમ્બર 2018 શુક્રવાર<br></div><div><br></div><div>ત્રણ રાજયોની વિધાનસભા ચૂંટણીમાં કોંગ્રેસના હાથે હારનો સામનો કર્યા બાદ મોદી સરકાર લોકસભાની ચૂંટણી માટે કોઈ જોખમ લેવા માગતી ના હોય તેમ લાગી રહ્યુ છે. તેમાં પણ રાજકીય વર્તુળોમાં ચાલી રહેલી અટકળો પ્રમાણે મોદી સરકાર લોકસભાની ચૂંટણી જાહેર થાય તે પહેલા એવી યોજનાને હુકમના પત્તા તરીકે ચૂંટણીના ટેબલ પર ઉતારવા માંગે છે જેનાથી વિરોધી પક્ષોની તમામ ગણતરીઓ ખોટી પડે શકે છે.</div><div><br></div><div>મોદી સરકાર ખેડૂતોનુ દેવુ માફ કરવાની યોજનાઓથી બે ડગલા આગળ વધીને યુનિવર્સિલ બેઝિક ઈન્કમ સ્કીમ લોન્ચ કરવા માંગે છે.જેમાં દેશના એવા તમામ નાગરિકોને આવરી લેવાશે જેમની આવક ઝીરો છે.આ નાગરિકોને દર મહિને સીધા તેમના બેન્ક એકાઉન્ટમાં 2000 થી 5000 રુપિયા મળી શકે છે.</div><div><br></div><div>આ એવા નાગરિકો હશે જેમની પાસે આવકનુ કોઈ સાધન નથી.આ યોજનાને લાગુ કરવા માટે આધાર નંબરનો ઉપયોગ થશે.યોજનામાં સામેલ થનારા નાગરિકોના બેંક એકાઉન્ટને આધાર નંબર સાથે લિન્ક કરાશે.એવુ પણ શક્ય છે કે આ યોજના લાગુ કરાયા બાદ બાકીની તમામ સબસિડીઓ બંધ કરી દેવામાં આવે.</div><div><br></div><div>યોજનાનુ સૂચન સૌથી પહેલા લંડન યુનિવર્સિટીના પ્રોફેસર ગાય સ્ટેન્ડિંગે આપ્યુ હતુ.જેમની આગેવાનીમાં આ યોજનાનો પાયલોટ પ્રોજેક્ટ પાંચ વર્ષ માટે મધ્યપ્રદેશના 8 ગામમાં લોન્ચ કરાયો હતો.જેમાં દર મહિને 500 રુપિયા 6000 લોકોના બેન્ક એકાઉન્ટમાં ટ્રાન્સફર કરાયા હતા.</div><div><br></div><div>પ્રોફેસર સ્ટેન્ડિંગનુ કહેવુ છે કે મોદી સરકાર આ સ્કીમ લાગુ કરવા માટે ગંભીર છે.જેમાં શરુઆતના તબક્કે 2011માં થયેલા આર્થિક સર્વેના આધારે ઝીરો ઈન્કમવાળા લોકોને લાભ મળી શકે છે.</div><div><br></div><div>વિવિધ મંત્રાલયો પાસે પણ આ અંગે સૂચનો માંગવામાં આવ્યા છે.જેમાં લગભગ 10 કરોડ લોકોનો સમાવેશ થઈ શકે છે.</div>","PublishDate":"Fri, 28 Dec 2018 09:00:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-modi-government-likely-to-bring-universal-basic-income-scheme"},{"Title":"ખેડૂતોને થયેલુ નુકસાન મોદી સરકાર બેંક એકાઉન્ટમાં પૈસા મોકલી ભરપાઈ કરશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7eea884d-118e-4b2c-b489-fec6642e96f8.jpeg\" data-filename=\"2019-lok-sabha-election-nar.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ખેડૂતોની દેવા માફીનો મુદ્દો ચૂંટણી જીતવા માટે હિટ ફોર્મ્યુલા હોવાનુ એકથી વધારે વખત સાબીત થયા બાદ હવે રાજકીય પક્ષો ખેડૂતોને રિઝવવામાં પડ્યા છે.આવામાં કેન્દ્રની મોદી સરકાર ખેડૂતોને ખુશ કરવા નવી યોજના લાવવાની તૈયારી કરી રહી છે.</div><div><br></div><div>આ યોજના હેઠળ જે ખેડૂતોને ઓછી કિંમતના કારણે પોતાની ખેત પેદાશ વેચવાનો વારો આવ્યો હોય તેમના નુકસાનને સરકાર ભરપાઈ કરવા એક ચોક્કસ રકમ આપશે.</div><div><br></div><div>ભાજપના અધ્યક્ષ અમિત શાહ, નાણામંત્રી અરુણ જેટલી અને કૃષિ મંત્રી રાધામોહનસિંહે યોજેલી બેઠકમાં આ મુદ્દે ચર્ચા થઈ હતી.આ રકમ પણ વચેટિયાઓ ખાઈ ના જાય તે માટે રકમ સીધી ખેડૂતોના બેંક ખાતામાં જમા થશે.</div>","PublishDate":"Fri, 28 Dec 2018 08:59:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2019-lok-sabha-election-narendra-modi-goverment-farmers-darect-benigfl-scheme"},{"Title":"ટ્રિપલ તલાકનો મુદ્દો હવે કોંગ્રેસ માટે વધુ  જરૃરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edec488e-03fb-4151-9d7b-a6c72b2b4baf.jpeg\" data-filename=\"BILL.jpg\" style=\"width: 100%; float: right;\">નવી દિલ્હી તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></p><p>લોકસભામાં પોતાના સંખ્યાબળના જોરે શાસક પક્ષે ટ્રિપલ તલાકનો ખરડો પસાર કરાવી લીધો પરંતુ રાજ્યસભામાં કોંગ્રેસ એને અટકાવી દેશે એ હકીકત મહત્ત્વની બની રહે છે.</p><p>આ ખરડો કોંગ્રેસ માટે પ્રાણવાયુ સમાન બની રહે એવી શક્યતા હોવાનું નિરીક્ષકો માને છે. એની પાછળની રાજરમત સમજવા જેવી છે. તાજેતરની પાંચ વિધાનસભાઓની ચૂંટણીમાં રાહુલ ગાંધીએ પોતે હિન્દુ બ્રાહ્ણણ છે એવું દર્શાવીને સંખ્યાબંધ મંદિરોની મુલાકાત લીધી હતી તેમજ સાધુ સંતોને પગે લાગીને તેમના આશીર્વાદ મેળવ્યા હતા. </p><p>અત્યાર લગી માત્ર ભાજપ હિન્દુવાદી હોવાનો દાવો કરતો રહ્યો હતો. પરંતુ રાહુલ ગાંધીએ હિન્દુત્વના વાઘાં પહેરીને વિધાનસભાઓ કબજે કરી ત્યારે ઓવૈસી જેવા નેતાઓએ ચૂંટણીમાં એક કરતાં વધુ સભામાં કહ્યું હતું કે કોંગ્રેસ પર હવે લઘુમતીઓ ભરોસો મૂકી શકે એમ નથી. </p><p>રાહુલે હિન્દુ હોવાનો દાવો જાહેરમાં કરતાં ઓવૈસીનો આ દાવો નકારી શકાય એમ નહોતો. વિધાનસભાઓ જીતાઇ ગઇ. પરંતુ સંસદીય ચૂંટણી બાકી છે અને એમાં દેશભરના મુસ્લિમોના મતો મેળવ્યા વિના કોંગ્રેસ ગઢ જીતી શકે એવી સ્થિતિ નથી. કોંગ્રેસના નેતાઓ આ હકીકત બરાબર સમજે છે. એટલે સંસદીય ચૂંટણી વખતે મુસ્લિમો પોતાની સાથે રહે એ કોંગ્રેસના હિતમાં છે. એ&nbsp; હકીકત ધ્યાનમાં રાખીને કોંગ્રેસે અત્યારે ટ્રિપલ તલાકના ખરડાનો વિરોધ કર્યો છે.&nbsp;</p><p>કેટલીક મહિલા સંસ્થાઓએ એવો દાવો કર્યો છે કે સુપ્રીમ કોર્ટે આ બાબતમાં ચુકાદો આપી દીધો છે એટલે હવે ખરડાની જરૃર નથી. આ વાત ભૂલભરેલી લાગે છે. સુપ્રીમ કોર્ટનો ચુકાદો ચોક્ક્સ કેસના સંદર્ભમાં હોઇ શકે&nbsp; છે. એ સર્વકાલીન નિયમ બની શકે નહીં. કેન્દ્ર સરકાર કાયદો ઘડીને ટ્રિપલ તલાકને ગેરકાયદે જાહેર કરે તો જ એ કામનું છે અને દેશભરની મુસ્લિમ મહિલાઓને એનાથી રક્ષણ મળી શકે. આ હેતુ ધ્યાનમાં રાખીને એનડીએ સરકારે ખરડો રજૂ કર્યો છે. </p><p>સામા પક્ષે આ ખરડો રાજ્યસભામાં અટકાવીને કોંગ્રેસ સંસદીય ચૂંટણીની પૂર્વસંધ્યાએ એવો દાવો કરી શકે કે અમે લઘુમતીને છેહ આપ્યો નથી. જુઓ, અમે ટ્રિપલ તલાકના ખરડાને અટકાવી દીધો છે કારણ કે અમે મુસ્લિમોના હિતોનું રક્ષણ કરવા બંધાયેલા છીએ. આમ ભાજપ અને કોંગ્રેસ બંને માટે આ ખરડો અત્યારે મહત્ત્વનો છે. જોઇએ, રાજ્યસભામાં કોંગ્રેસ કેવોક દેખાવ કરે છે.</p>","PublishDate":"Fri, 28 Dec 2018 08:29:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/triple-talaq-bill-is-important-for-both-ruling-and-oppositions"},{"Title":"મોદી સરકારે પ્રચાર માટે કર્યો 5245 કરોડનો ખર્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d58538ee-8d2d-4b92-8cbb-21ddcfbb7cc5.jpeg\" data-filename=\"modi-government.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.ડિસેમ્બર 2018, શુક્રવાર<br></p><p>2014માં સત્તા પર આવ્યા બાદ અત્યાર સુધીમાં મોદી સરકારે વિવિધ યોજનાઓના પ્રચાર પાછળ 5245 કરોડ રુપિયાનો ખર્ચ કર્યો છે.</p><p>લોકસભામાં પૂછાયેલા સવાલનો જવાબ આપતા મોદી સરકારના સૂચના અને પ્રસારણ મંત્રી રાજ્યવર્ધન રાઠોડે કહ્યુ હતુ કે ઈન્ફોર્મેશન અને બ્રોડકાસ્ટિંગ મંત્રાલય હેઠળ બ્યુરો ઓફ આઉટરીચ એન્ડ કોમ્યુનિકેશન સૂચના, શિક્ષા અને સંચાર માટે અભિયાન ચલાવે છે.</p><p>સરકાર પર વિપક્ષી પાર્ટીઓ કામ ઓછુ અને પ્રચાર વધારે..નો આક્ષેપ લગાવતી આવી છે ત્યારે સરકારે પ્રચાર પાછળ ખર્ચાયેલા આંકડા આપીને પોતાની સ્થિતિ સ્પષ્ટ કરી છે.</p>","PublishDate":"Fri, 28 Dec 2018 07:56:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-spent-over-rs-5000-crore-spent-on-publicity-of-government-schemes"},{"Title":"કાશ્મીરમાં આતંકવાદી ઝાકીર મૂસાના જૂથનો લગભગ સફાયો, ખાલી 4 આતંકવાદી બચ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4578f944-44df-42ea-8590-1ac2b63c5b9d.jpeg\" data-filename=\"zakir.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.ડિસેમ્બર 2018, શુક્રવાર<br></p><p>કાશ્મીરમાં સુરક્ષાદળોએ આતંકવાદીઓ સામે અપનાવેલી આક્રમક રણનીતિના કારણે ખૂંખાર આતંકવાદી ઝાકીર મૂસાની ગેંગનો લગભગ સફાયો થઈ ગયો છે.</p><p>આ ગેંગના 6 આતંકવાદીઓને પોલીસ તેમજ સુરક્ષાદળો મોતન ઘાટ ઉતારી ચુક્યા છે.પોલીસનો દાવો છે કે આ ગેંગના માત્ર ચાર આતંકવાદીઓ જ જીવતા બચ્યા છે.</p><p>મૂસાનુ આ પહેલા હિજ્બુલ મુજાહિદ્દીન સાથે જોડાયેલો હતો.જોકે એ પછી હિજ્બુલ મુજાહિદ્દીનથી એ અલગ પડ્યો હતો અને પોતાની રીતે આતકંવાદી પ્રવૃત્તિને અંજામ આપતો હતો.તેણે 2013માં બુહરાન વાનીની આગેવાની હેઠળ આતંકવાદી સંગઠનમાં પગ મુક્યો હતો.તે વખતે તે 19 વર્ષનો હતો.</p><p>પોલીસનુ કહેવુ છે કે મૂસાના બાકીના ચાર સાથીદાર દક્ષિણ કાશ્મીરમાં જ છે.જોકે તેના સંગઠનમાં નવા આતંકવાદીઓ સામેલ થઈ શકે છે.6 આતંકવાદીઓના મોત બાદ દક્ષિણ કાશ્મીરમાં 3 યુવાઓ અચાનક ગાયબ થયા હતા.જે મૂસાની ગેંગ સાથે જોડાયા હોવાની પોલીસને શંકા હતી.જોકે આ પૈકીના બે પાછા આવી ગયા છે.</p>","PublishDate":"Fri, 28 Dec 2018 07:47:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-only-4-militants-of-zakir-musa-gang-are-alive-claims-jammu-kashmir-police"},{"Title":"દાગીના વેચીને માતા અને પુત્રે કર્યુ આતંકવાદી સંગઠનને ફંડિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05e5bc80-d0e5-4903-a3b1-a7bf8c165392.jpeg\" data-filename=\"NIA.jpg\" style=\"width: 100%;\"><br></p><p>લખનૌ,તા.28.ડિસેમ્બર 2018, શુક્રવાર<br></p><p>નેશનલ ઈન્વેસ્ટિગેશન એજન્સીએ પાડેલા દરોડામાં&nbsp; ઈસ્લામિક સ્ટેટની તર્જ પર બનાવાયેલા આતંકવાદી સંગઠન હરકત ઉલ હર્બ એ ઈસ્લામનો પર્દાફાશ થયા બાદ રોજે રોજ નવા ઘટસ્ફોટ થઈ રહ્યા છે.</p><p>આ મામલામાં એજન્સીઓ સંખ્યાબંધ લોકોની પૂછપરછ કરી રહી છે ત્યારે&nbsp; લખનૌના વજીરગંજ વિસ્તારમાં એનઆઈએ દ્વારા પાડવામાં આવેલા દરોડા બાદ અહીંયા રહેતા માતા અને પુત્રે દાગીના વેચીને આતંકી સંગઠનને પૈસા પુરા પાડ્યા હોવાનુ બહાર આવી છે.</p><p>માતા અને પુત્રે કબૂલ્યુ છે કે ઘરમાંથી 2.75 લાખના ઘરેણા ચોરીને દુકાનમાં વેચી દીધા હતા.એ પછી આ પૈસમાંથી વેલ્ડિંગની દુકાન ચલાવતા સઈદે દેસી રોકેટ લોન્ચર તૈયાર કર્યા હતા અને અન્ય સામાન પણ ખરીદ્યો હતો.</p><p>આ મકાનમાં એનઆઈએ દ્વારા કરવામાં આવેલા ચેકિંગ દરમિયાન મહિલા અને તેના પુત્રના મોબાઈલ ફોન તેમજ દસ્તાવેજો કબ્જે કર્યા હતા.</p><p>મહિલા અને તેનો પુત્ર ફેસબૂક અને વોટસએપ થકી હરકત ઉલ અર્બ ઈસ્લામ સાથે જોડાયા હતા.એ પછી આ એકાઉન્ટ ચલાવનારાઓએ માતા અને પુત્રને જેહાદી સાહિત્ય મોકલવાનુ શરુ કર્યુ હતુ.એ પછી માતા અને પુત્રે સંગઠનને પૈસા આપવાની પણ તૈયારી બતાવી હતી.</p><p>મહિલાના પરિવારજનો પણ ફેસબૂક પર દિવસભર થતા ચેટિંગથી નારાજ હતા પણ તેમને ખ્યાલ નહોતો કે માતા અને પુત્ર આતંકવાદી સંગઠન સાથે સંપર્કમાં છે.</p><p>એનઆઈએની પૂછપરછમાં જાણવા મળ્યુ હતુ કે માતા અને પુત્ર મોટાભાગનો સમય પોતાના રુમમાં જ રહેતા હતા.કોઈની સાથે ઝાઝો સંપર્ક પણ રાખતા નહોતા.</p>","PublishDate":"Fri, 28 Dec 2018 07:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lucknow-mother-and-son-sold-jewellery-for-terror-funding"},{"Title":"લંડનમાં ભારતીય મૂળના દારૂડિયા પુત્રે પિતાના ઘરનું ટીવી તોડ્યું:૧૯ સપ્તાહની  જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_870062b7-7838-4be6-a815-5804ae78d278.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) લંડન,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>ઇંગ્લેન્ડના ઇસ્ટ મિડલેન્ડ્સ ક્ષેત્રમાં ભારતીય મૂળના એક&nbsp; દારૂડિયા પુત્રે માતા-પિતાના ઘરનો ટીવી સેટ તોડી નાંખતા તેને ૧૯ મહિનાની જેલની સજા થઇ હતી.ડર્બીશાયરના પોલીસ વિભાગના ક્રાઇમ કમિશનર હરદ્યાલ ઢીંડસાના પુત્ર શેરિન્દ્ર ઢીંડસાએ ગયા મહિને આલેસ્ટ્રીમાં આવેલા તેના માતા-પિતાના ઘરનો ટીવી સેટ ઉચકીને રિડિએડર પર ફેંકી દીધો હતો. ભયભીત બની ગયેલા તેના વાલીઓ ગભરાઇને આ કૃત્ય જોઇ રહ્યા હતા.</p><p>પોલીસ અધિકારીએ કહ્યું હતું કે તેમની અને તેમની પત્ની પાસે ૩૧ વર્ષના પુત્ર સામે કેસ કરવા સિવાય છુટકો જ નહતો. અનેક વખતે શેરિન્દ્ર દારૂ પીને આવે છે અને તોફાન કરે છે.આ વખતે તેણે ટીવી તોડી નાંખ્યો હતો.'છતાં અમે તેને ચાહીએ છીએ. હું તેને મદદ કરવા ઇચ્છું છું. અમને અમારા પુત્ર પાછો જોઇએ છે. પરંતુ અમારી સલામતી માટે&nbsp; તેને સાથે રાખી શકીએ નહીં'એમ હરદયાલે કહ્યું હતું.</p><p>અગાઉ દારૂ પીધેલી હાલતમાં કાર અકસ્માત માટે તેને સજા કરવામાં આવી હતી, પરંતુ હાલ તે જામીન પર છે. સધર્ન ડર્બીશાયર મેજીસ્ટ્રેટ કોર્ટે પણ જાણ્યુ હતું કે હજુ તો થોડા દિવસો પહેલાં જ તેને જામીન મળ્યા હતા.સપ્ટેમ્બરની&nbsp; કાર અકસ્માતની દુર્ઘટના પછી ૪૦ મહિના સુધી તેનું લાયસન્સ રદ કરી ેદવામાં આવ્યું હતું. તેના પિતાએ કહ્યું હતું કે ' અમે તેને ટેકો આપવા ઇચ્છતા નથી, પરંતુ અમારા ઘરની બહાર અલગ રીતે મદદ કરીશું. અમે આશા રાખીએ કે દારૂની લત છોડાવવા અને તેના મનમાં જે કંઇ સમસ્યા છે તેને દૂર કરવા માટે મદદ કરીશું.</p><p>વકીલ માર્ક ફિલ્ડીંગે કહ્યું હતું કે તેણે પહેંલા ટીવી સેટ ઉપાડયો અને પછી ેરડિએટર પર ફેંક્યો હતો જેના કારણે ટીવી સેટના ટુકડા થઇ ગયા હતા.</p>","PublishDate":"Fri, 28 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-london-alcoholic-son-fathers-house-breaks-tv"},{"Title":"બ્રિટનસ્થિત ભારતીય મૂળના ત્રણ જણા આઇસલેન્ડમાં અકસ્માતમાં માર્યા ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7cc33fb-94dd-429b-837f-d1cdaf0cdb2e.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>આઇસલેન્ડમાં ગુરૂવારે થયેલા એક વિચિત્ર માર્ગ અકસ્માતમાં&nbsp; બ્રિટનસ્થિત ભારતીય મૂળના પરિવારના સાત જણા સામેલ હતા જ્યાં તેમનું એસયુવી વાહન બ્રિજની રેલિંગ સાથે અથડાતા બે મહિલાઓ અને એક બાળકનું મોત થયું હતું.બે બ્રિટિશ ભારતીય ભાઇઓ અને બે બાળકો સહિત ચાર અન્યો ખૂબ જ ગંભીર હાલતમાં હોવાથી વિમાન માર્ગે તેમને આઇસલેન્ડની હોસ્પિટલમાં ખસેડવામાં આવ્યા હતા.</p><p>આ પરિવાર નોર્ડિક આઇસલેન્ડમાં રજાઓ માણવા આવ્યો હતો જ્યાં તેમણે ભાડે કરેલી&nbsp; ટોયોટા લેન્ડ ક્રુઝર ગાડી&nbsp; દેશના દક્ષિણ ભાગમાં આવેલા વિશાળ રેતીના મેદાન સ્કીદરાસાન્દુર હાઇ સિંગલ લેન ક્રોસ કરતી વખતે રેસિંગ તોડી પડી ગઈ હતી. સ્થાનિક પોલીસે તેમને માત્ર&nbsp; બ્રિટિશ તરીકે ઓળખ્યા હતા. જ્યાં સુધી તેમની ઓળખાણ પાકી ના થાય ત્યાં સુધી તેમના નામ અને વયને જાહેર નહીં કરાય.આઇસલેન્ડ ખાતેના ભારતના એમ્બેસેડર ટી.આર્મ્સસ્ટ્રોગ ચાંગસેને લેન્ડ્પિટલી હોસ્પિટલમાં મુલાકાત લીધી હતી.<br></p><p>તેમણે ગુરૂવારે કહ્યું હતું કે ત્રણ જણાના મોત થયા હતા જેમાં એક બાળકનો સમાવેશ થતો હતો. પરિવારના અન્ય સભ્યો ગંભીર હાલતમાં હતા.'આ એક ખૂબ જ કરૂણ અકસ્માત હતો.&nbsp; ભોગ બનેલાઓને જોવા અને તેમને મળવા માટે તેમના મિત્રો અને સબંધીઓ લંડનથી આવ્યા હતા. મરનારાઓના માતા-પિતાને ભારતના મહારાષ્ટ્રમાંથી લાવવા માટે સબંધીઓએ વ્યવસ્થા કરી હતી.'ભારતીય દૂતાવાસ તેમના પ્રવાસની પ્રક્રિયા ઝડપથી થાય તે માટે પ્રયાસો કરે છે અને અમે સ્થાનિક પ્રશાસન સાથે સતત સંપર્કમાં છીએ'એમ તેમણે કહ્યું હતું.</p><p>ેલંડનથી આવેલા મુલાકાતીઓમાં લગભગ ૩૦ વર્ષના બે કપલ અને ત્રણ બાળકોનો સમાવેશ થતો હતો. સૌથી નાની બાળકી અકસ્માતમાં ગુજરી ગઈ હતી. જ્યારે અન્ય બાળકી ગંભીર હાલતમાં હતી.</p>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/located-britain-indian-origin-three-of-them-said-in-an-accident-in-iceland-killed"},{"Title":"ઇન્ડોન્શિયામાં ફરી 6.1ની તીવ્રતાનો ભૂકંપઃ જાનહાનીના કોઇ સમાચાર નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59416af8-fdd3-4ef5-b59d-d1e8d87474c8.jpeg\" data-filename=\"in4.jpg\" style=\"width: 50%; float: left;\">જકાર્તા,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>&nbsp;ઇન્ડોનેશિયાના પાપુઆ પ્રાંતમાં આજે ૬.૧ની તીવ્રતાનો ભૂંકપનો આંચકા આવ્યો હતો. જો કે ભૂકંપના કારણે કોઇ જાનમાલની નુકસાનીના સમાચાર મળ્યા નહતા. હવામાન ખાતાના અધિકારી અનુસાર ભૂકંપનો કેન્દ્ર બિન્દુ મનોક્વારી શહેરથી ૨૬ કિમી દૂર હતા, જો કે ભૂકંપ પછી સુનામીની ચેતવણી અપાઇ નહતી. ઉલ્લેખનીય છે કે ગયા શનિવારે આવેલા ભૂકંપમાં ૪૩૦ જણા માર્યા ગયા હતા.</p><p>ઇન્ડોનેશિયાના કુદરતી આપત્તિ પ્રબંધન એજન્સીના પ્રવકતા એ કહ્યું હતું કે ભૂકંપના કારણે કોઇની જાનહાની થઇ હોય અથવા તો માલને નુકસાન થયું હોય તેની કોઇ જ જાણકારી અમને મળી નથી. તેમણે કહ્યું હતું કે 'ભૂકંપના કારણે લોકોમાં ભાગ દોડ મચી ગઈ હતી લોકો પોતાના ઘરોમાંથી બહાર દોડી આવ્યા હતા. પાંચ મિનિટ સુધી આંચકા આનુભવાયા હતા. ૨૨ ડિસેમ્બરે જાવા અને સુમાત્રાના ટાપુઓમાં સુનામી આવ્યાના થોડા દિવસો પછી ભૂકંપ આવ્યો.</p><p>ઇન્ડોનેશિયામાં સતત ભૂકંપના આંચકા આવ્યા જ કરે છે. ભૂંકંપની દ્રષ્ટીએ સક્રિય ફાયર ઓફ રિંગ પર આ દેશ બેઠું છે.</p><p>ઇન્ડોનેશિયામાં આવેલા ભૂકંપના કારણે માર્યા ગયેલા લોકોની સંખ્યા નીચે મુજબ છે</p><p>જુલાઇ, ૨૦૦૬માં ૭૦૦ લોકો માર્યા ગયેલા,સપ્ટેમ્બર ૨૦૦૬માં ૧૧૦૦ લોકોના મોત થયેલા</p><p>ઓકટોબર ૨૦૧૦માં ૩૦૦ લોકો માર્યા ગયેલા,ડીસેમ્બર ૨૦૧૬માં ૧૦૦, ઓગસ્ટ ૨૦૧૮માં ૫૦૦ અને&nbsp; સપ્ટેમ્બર ૨૦૧૮માં ૨૦૦૦ લોકોના ભોગ લેવાયા હતા.</p>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/again-in-indonesia-61-magnitude-earthquake"},{"Title":"દિવાલ બાંધવાની માગ પુરી ના થાય ત્યાં સુધી સરહદ બંધ કરવાની ટ્રમ્પની ધમકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4efdb8d-7105-4e6d-853b-3b3275e77cc7.jpeg\" data-filename=\"in5.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન,તા. 28 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે આજે ધમકી આપી હતી કે સાંસદો દિવાલ માટે ની ભંડોળની મારી માગ નહી સ્વાકારે તો મેક્સિકો સાથેની આખી દક્ષિણી દિવાલને બંધ કરી દઇશ.' દિવાલના બાંધકામને પુરૂં કરવા અને ઇમિગ્રેશનના હાસ્યાસ્પદ નિયમો વિઘ્ન નાંખતા સાસંદો નહીં બદલવા દે તો હું દક્ષિણ તરફની દિવાલને બંધ કરી દઇશ'એમ ટ્રમ્પે ટ્વિટ કર્યું હતું. ફેડરલ સરકારનો આંશિક શટડાઉન આવતા સપ્તાહ સુધી પણ લંબાવાનો હોવાથી રિપબ્લીકન નેતાએ આજે ચેતવણી આપી હતી. સરહદી દિવાલ પર ભંડોળ આપવા તૈયાર નહીં થતા વોશિંગ્ટનમાં સાંસદો વચ્ચે કોઇ જ સમાધાન થયું નહતું.</p><p>બંને પક્ષો આ મુદ્દે અડી ગયા છે ડેમોક્રેટ સાંસદોએ&nbsp; આ પ્રોજેક્ટ માટે પાંચ અબજ ડોલર આપવા ઇનકાર કર્યો હતો અને અત્યંત ચુસ્ત ઇમિગ્રેશન નિયમો બનાવનાર ટ્રમ્પે એવી જીદ કરી હતી કે&nbsp; જ્યાં સુધી દિવાલ માટે પૈસા નહીં મળે તો મેક્સિકો સાથેની સરહદને બંધ કરી દઇશ.નવેમ્બરમાં પણ ટ્રમ્પ આવી જ રીતે સરહદને બંધ કરવાની ધમકી આપી ચૂક્યા હતા.</p>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wall-construction-the-demand-will-not-be-fulfilled-till-then-close-the-border-trump-threat"},{"Title":"રિપબ્લીકન અને ડેમોક્રેટ્સની મડાગાંઠ યથાવત શટડાઉન 2019 સુધી લંબાવવાના સંકેતો","Content":"<p><b>- શટડાઉનના કારણે આઠ લાખ ફેડરલ કર્મચારીઓ ફર્લો અથવા વગર પગારે કામ પર</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4f2d51f-9f40-49d2-9b63-5c47a1a3bcce.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; વોશિંગ્ટન, તા. 28 ડિસેમ્બર 2018, શુક્રવાર</p><p>બોર્ડર વોલ ફંડિંગ મામલે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પની માગ પર&nbsp; વિરોધ પક્ષ ડેમોક્રેટસ અને શાસક રિપબ્લીક સાંસદોએ સમાધાનનો કોઇ જ સંકેત નહી આપતાં મડાગાંઠ ચાલુ રહેતા અને ટ્રમ્પ પોતાની&nbsp; માગ પર અડગ રહેતા યુએસ સરકારનો આંશિક શટડાઉન ૨૦૧૯ના નવા વર્ષ સુધી લંબાય તેવા સંજોગો ઉભા થયા છે.ટ્રમ્પે વચગાળાના એવા કોઇ પણ ખર્ચના&nbsp; બિલ પર સહી કરવા ઇનકાર કર્યો હતો જેમાં&nbsp; ગેરકાયદે ઇમિગ્રેન્ટ્સને રોકવા માટે અમેરિકા-મેક્સિકોની સરહદે અતિ જરૂરી દિવાલ માટે ભંડોળની જોગવાઇ ના હોય.</p><p>સેનેટમાં લઘુમતીમાં હોવા છતાં અતિ મહત્ત્વની સંખ્યા ધરાવતા&nbsp; ૨૦૧૯માં જન પ્રતિનીધી સભામાં મેજોરિટી હોલ્ડ કરનાર&nbsp; ડેમોક્રેટ્સે દલીલ કરી હતી કે આ પગલું કરદાતાઓના પૈસાનું નકામું ખર્ચ છે. ગુરૂવારે બંને છાવણીઓ દ્વારા જારી કરવામાં આવેલા નિવેદનમાં એવા સંકેતો મળ્યા હતા કે મડાગાંઠ ૨૦૧૯માં પણ ચાલુ રહેશે. ગયા શનિવારથી શરૂ થયેલ આંશિક શટડાઉનના કારણે આઠ લાખ ફેડરલ કર્મચારીઓ ફર્લો અથવા વગર પગારે કામ કરે છે.<br></p><p>પ્રમુખ ટ્રમ્પે શટડાઉન માટે ડેમોક્રેટ્સને દોષીત માન્યા હતા. તેમણે ટ્વિટ કરીને&nbsp; કહ્યું હતું કે સરકારી શટડાઉન દિવાલ અંગે નથી.</p><p>'બધાને ખબર છે કે આ દિવાલ અસરકારક રીતે કામ કરશે (ઇઝરાઇલમાં દિવાલ ૯૯.૯૦ ટકા કામ કરે છે). આ તો માત્ર ડેમોક્રેટ્સ અંગે જ છે જેઓ ટ્રમ્પને કામ કરવા દેતા નથી અને આમા રિપબ્લીકનોની જીત છે.તેમની પાસે દસ મત હોઇ શકે, પણ અમારી પાસે મુદ્દો છે.૨૦૨૦ સુધી સરહદી સુરક્ષાનો મુદ્દો છે.વ્હાઇટ હાઉસની પ્રેસ સેક્રેટરી સારાહ સેન્ડર્સે પણ ગુરૂવારે ડેમોક્રેટેસની ટીકા કરી હતી. એક નિવેદનમાં તેમણે કહ્યું હતું 'મંત્રણા કરવા વોશિંગ્ટનમાં રહેવાને બદલે તેમણે નાતાલની રજાઓ માણવા ઘરે જવા નિર્ણય કર્યો હતો'.</p>","PublishDate":"Fri, 28 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/republicans-and-democrats-the-deadlock-continued-shutdown-until-2019-increasing-signals"},{"Title":"હવે અમેરિકા આતંકવાદથી પીડિત દેશોમાં જમાદારની ભૂમિકા નહીં ભજવે : ટ્રમ્પ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.27 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856cac51-40c0-4620-ae30-37152cb12c19.jpeg\" data-filename=\"899481325eb94ac6920ef4e3ad71267e_18.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે\nસીરિયા અને અફઘાનિસ્તાનમાંથી લશ્કર પાછું ખેંચી લેવાના નિર્ણયનું સમર્થન કર્યું\nહતું. અફઘાનિસ્તાનમાંથી અડધા સૈનિકો પાછા બોલાવ્યા પછી અમેરિકાએ યુદ્ધગ્રસ્ત\nસીરિયામાંથી પણ તમામ સૈનિક પાછા બોલાવી લેવાનો નિર્ણય કર્યો હતો. આ નિર્ણયનો\nવિશ્વભરમાં ભારે વિરોધ થયા પછી ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકા\nદુનિયાની પોલીસ નથી. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ વિશ્વની ઠેકેદારી નથી લીધી\nએ મતલબનું નિવેદન કરીને ટ્રમ્પ અને ફર્સ્ટ લેડી મેલેનિયા ટ્રમ્પ ક્રિસમસ નાઈટની\nઉજવણી કરીને ઈરાક રવાના થયા હતા. ટ્રમ્પે અચાનક ઈરાકની મુલાકાત લઈને ત્યાં તૈનાત\nઅમેરિકન સૈનિકોેને ક્રિસમસની શુભેચ્છા પાઠવી હતી. વ્હાઈટ હાઉસના પ્રેસ સેક્રેટરી\nસારાહ સેન્ડર્સે ટ્વિટ કરીને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ&nbsp; અને ફર્સ્ટ લેડી અમેરિકન સૈનિકોને ક્રિસમસની\nશુભેચ્છા પાઠવવા તેમજ તેમની સેવા બદલ આભાર માનવા માટે ઈરાકની મુલાકાતે છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાકના બગદાદ બેઝ પર ટ્રમ્પે\nસૈનિકોને સંબોધન કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">વ્હાઈટ હાઉસે સીરિયામાંથી સૈનિકો પાછા\nખેંચવાનો નિર્ણય લીધો છે. હવે અમેરિકા વધુ લાંબો સમય સુધી વિશ્વમાં પોલીસની ભૂમિકા\nભજવી શકે એમ નથી. ઈસ્લામિક સ્ટેટને ખતમ કરવા અમેરિકા હવે ઈરાકનો લૉન્ચિંગ પેડ\nતરીકે ઉપયોગ કરશે. જો હવે અમેરિકા પર કોઈ આતંકવાદી હુમલો થશે તો વ્હાઈટ હાઉસ\nઆક્રમક જવાબ આપશે. આ પ્રકારના દેશોનો બધો જ ભાર અમેરિકા પર હોય એ યોગ્ય નથી.\nતૂર્કી ઈસ્લામિક સ્ટેટ સામે લડી જ રહ્યું છે</span>, <span lang=\"GU\">જ્યારે સાઉદી\nઅરેબિયા સીરિયા જેવા યુદ્ધગ્રસ્ત દેશમાં વિકાસ માટે જંગી રોકાણ કરી રહ્યું છે.</span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રમ્પે દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">સીરિયામાંથી\nતમામ સૈનિકોને પાછા ખેંચી લેવા માટે અમેરિકન સરકારે ઉચ્ચ લશ્કરી અધિકારીઓને છ\nમહિનાનો સમય આપ્યો હતો. જોકે</span>, <span lang=\"GU\">તેમણે વધુ સમયની માંગ કરી હતી</span>,\n<span lang=\"GU\">પરંતુ અમે ના પાડી હતી. તૂર્કીના પ્રમુખ એદોર્ગન સાથે થયેલી વાત\nપ્રમાણે તેઓ પણ આતંકીઓનો સફાયો કરવા તૈયાર છે. આપણે તેમના રીજનમાં આ કામ કરી રહ્યા\nહોવાથી તેમણે પણ આ ખર્ચમાં ભાગીદાર બનવું જોઈએ. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">ટ્રમ્પે\nસીરિયામાંથી અચાનક લશ્કર પાછું બોલાવવાનો નિર્ણય લઈને વિશ્વને ચોંકાવી દીધું હતું.\nહમણાં સુધી સીરિયામાં બે હજાર અમેરિકન સૈનિકો ફાઈટર જેટની મદદથી આતંકવાદીઓ સામે\nલડી રહ્યા હતા</span>, <span lang=\"GU\">પરંતુ હવે ટૂંક સમયમાં ધીમે ધીમે તેમને પાછા\nબોલાવવાની પ્રક્રિયા શરૂ થઈ ગઈ છે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><br></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-declares-end-to-us-police-role-in-surprise-iraq-visit"},{"Title":"અમેરિકન વિદ્યાર્થીના મોત બદલ નોર્થ કોરિયાને 3509 કરોડનુ વળતર ચૂકવવા કોર્ટનો આદેશ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7856f6b9-718e-41fd-a421-7db1c1ff35ce.jpeg\" data-filename=\"court-ordered-pyongyang-to-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ઉત્તર કોરિયામાં જેલની સજા દરમિયાન ટોર્ચરનો ભોગ બનીને મોતને ભેટનારા અમેરિકન વિદ્યાર્થીના માતા પિતાને અધધ 3509 કરોડ રુપિયાનુ વળતર ચુકવવા માટે અમેરિકાની એક કોર્ટે નોર્થ કોરિયાને આદેશ આપ્યો છે.</div><div><br></div><div>જોકે કિમ જોંગના શાસન હેઠળનુ નોર્થ કોરિયા આ આદેશ માને તેવી શક્યતા તો લગભગ નહીવત છે પણ તેના કારણે બંને દેશો વચ્ચે સબંધોમાં જે થોડી ઘણી પ્રગતિ થઈ છે તેના પર અસર પડે તો નવાઈ નહી હોય.</div><div><br></div><div>મળતી વિગતો પ્રમાણે વોશિંગ્ટનની વર્જિનિયા યુનિવર્સિટીનો વિદ્યાર્થી ઓટો વોર્મબીયર ઉત્તર કોરિયાના પ્રવાસે ગયો હતો.જ્યાં એક પોસ્ટર ચોરવાના શકમાં તેને 2016માં 15 વર્ષની જેલની સજા અપાઈ હતી.</div><div><br></div><div>જોકે એ પછી અત્યાચારોના કારણે કોમામાં સરી પડેલા ઓટો વોર્મબીયરને અમેરિકા પાછો મોકલવામાં આવ્યો હતો.જુન 2017માં તેનુ મોત થયુ હતુ.ઓટોના માતા પિતાએ આ મામલે વોશિંગ્ટનની કોર્ટમાં અરજી કરી હતી</div><div><br></div><div>હવે આ મામલામાં કોર્ટે ચુકાદો આપ્યો છે કે ઓટો વોર્મબીયર સાથે નોર્થ કોરિયામાં બર્બર વ્યવહાર કરાયો હતો.આ બદલ તેના માતા પિતા ફ્રેડ અને સિંડીને નોર્થ કોરિયા 3509 કરોડનુ વળતર ચુકવે.</div>","PublishDate":"Thu, 27 Dec 2018 09:11:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-ordered-pyongyang-to-pay-hundreds-of-crore-for-torture-of-us-student-tkha"},{"Title":"ગ્લોબલ વોર્મિગથી વર્ષ ૨૧૦૦ સુધીમાં અડધો હિમ વિસ્તાર ગાયબ થશે","Content":"<p><img style=\"width: 937px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_268788e0-44e1-4385-8031-4384fce4f9f6.jpeg\" data-filename=\"glaciers.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તનના કારણે છેલ્લા કેટલાક વર્ષોથી હિમાલયના ગ્લેશિયર ઝડપથી પીગળી રહયા છે. તેના કારણે ભારત, નેપાળ અને પાકિસ્તાનની પાણી વિતરણ સિસ્ટમ પર અસર થાય તેવી શકયતા છે. ઓહાયો સ્ટેટ યૂનિવર્સિટીના સંશોધકોના જણાવ્યા મુજબ જળવાયુ પરીવર્તનના કારણે એન્ડિઝ માઉન્ટેન અને હિમાલયમાં વસેલા તિબેટના સપાટ પ્રદેશને વધુ અસર થવાની શકયતા છે. <br><br>ઓહાયો સ્ટેટ યૂનિવર્સિટીના પર્યાવરણવાદી પ્રોફેસર લોની થોમસનના તારણ મુજબ ગ્લોબલ વોર્મિગની જો આ સ્થિતિ ચાલું રહી તો વર્ષ ૨૧૦૦ સુધીમાં એટલે કે ૮૨ વર્ષમાં અડધો હિમ વિસ્તાર ગાયબ થઇ જશે. તેના પ્રભાવ હેઠળ બે તૃતિયાંશ ભાગનો વિનાશ થશે. પીવાની પાણીના સ્ત્રોત ઘટતા જાય છે જયારે તેની માંગ સતત વધી રહી છે. હિમાલયન જ નહી દક્ષિણ અમેરિકા ખંડના પેરુ દેશમાં ગ્લેશિયર ખેતી, પશુપાલન અને લોકો માટે જીવન જીવવાનો મુખ્ય સ્ત્રોત છે. આ સ્ટડી માટે તાપમાન,બરફના સેમ્પલ અને આબોહવાનો સમગ્ર સ્ટડી કરવામાં આવ્યો હતો.<br><br>૨૦૧૬થી તિબેટમાં ભારત અને ચીન દ્વારા ચાલતા સંશોધનમાં પણ જાણવા મળ્યું હતું કે હિમાલયન ક્ષેત્રમાં સેંકડો હિમ નદીઓ પીવાના પાણીનો મુખ્ય સ્ત્રોત છે. આ સેંકડો જળ પ્રવાહ ભુટાન,ભારત, ચીન અને નેપાળને પાણી પહોંચાડે છે.પૃથ્વી પર ઉત્તર અને દક્ષિણ એમ બે ધુ્વો છે પરંતુ આંતર રાષ્ટ્રીય સંશોધકો તિબેટની વિશિષ્ટતાના કારણે પૃથ્વી પરનું ત્રીજુ ધુ્વ માને છે.<br><br></p>","PublishDate":"Thu, 27 Dec 2018 05:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/half-the-area-will-disappear-from-global-warming-till-2100"},{"Title":"ઇન્ડોનેશિયામાં 429 લોકોનાં મોત છતાં હજુ પણ ફરીથી સુનામી ત્રાટકવાનો ભય","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>સુમુર, તા. ૨૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ecea1a9d-2892-4553-9ece-28ab09ad8745.jpeg\" data-filename=\"tsunami.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ડોનેશિયામાં સુનામીને કારણે ૪૨૯ લોકોનાં મોત થયા છે ત્યારે વહીવટી તંત્રે હજુ પણ લોકોને દરિયાકાંઠાના વિસ્તારોથી દૂર રહેવા જણાવવામાં આવ્યું છે.૨૦૦૪માં એશિયામાં આવેલા ભયનાક ભૂકંપ અને સુનામીની જયંતિના રોજ આજે સુનામીની નવેસરથી ચેતવણી આપવામાં આવી છે.&nbsp;</p><p>અનક ક્રાકાટોઆ જ્વાળામુખી ફાટયા પછી ઉંચી ઉઠેલી લહેરોને કારણે શનિવાર રાતે અનેક લોકોને અસર થઇ હતી. સૂત્રોના જણાવ્યા અનુસાર જ્વાળામુખી ફાટયા પછી ભૂસ્ખલન થવાને કારણે સુનામી ત્રાટકી હતી.</p><p>ઇન્ડોનેશિયના હવામાન વિભાગ, ભૂસ્તરશાસ્ત્ર અને ક્લાઇમેટોલોજી એજન્સીએ મંગળવાર મોડી રાતે દરિયાકાંઠાથી ૫૦૦ મીટરથી ૧ કિમી સુધી દૂર રહેવાનું જણાવ્યું છે.&nbsp;</p><p>એજન્સીના પ્રમુખ દવિકોરિત કરનાવતીએ જણાવ્યું હતું કે સરકારી કર્મચારીઓ સ્થિતિ પર ચાંપતી નજર રાખી રહ્યા છે. ભારે વરસાદની પણ આગાહી વ્યક્ત કરવામાં આવી છે.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે આ તમામ પરિસ્થતિઓને ધ્યાનમાં રાખતા ભૂસ્ખલનની શક્યતા વધી જાય છે.</p><p>સરકારી અધિકારીઓએ લોકોને એલર્ટ રહેવા જણાવ્યું છે તો બીજી બાજુ ડર નહીં રાખવાની પણ અપીલ કરી છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 05:40:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-issues-extreme-weather-warning-after-tsunami"},{"Title":"બંને કોરિયાઓ દ્વારા રેલવેનું  શિલાન્યાસ પરંતુ ટ્રેન પરમાણું મંત્રણા પછી જ દોડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e06e012-beaa-4373-9df8-59bcd43be593.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">સીઓલ,તા. 26 ડિસેમ્બર 2018, બુધવાર<br></p><p>&nbsp;ઉત્તર અને દક્ષિણ કોરિયાએ અતિમહત્ત્વકાંશી પ્રોજેક્ટ અને એક બીજા સાથે જોડતાં&nbsp; રેલવે અને માર્ગ વાહનવ્યવહાર માટેના રસ્તાઓનો&nbsp; શિલાન્યાસ કર્યો હતો, પરંતુ પરમાણું મંત્રણામાં પ્રગતિ ના થાય ત્યાં સુધી&nbsp; ક્યારે પણ ટ્રેનો એક બીજાના દેશમાં&nbsp; પ્રવેશ કરી શકશે નહીં.ઉત્તરીય રેલવે પર બંને કોરિયા દ્વારા કરાયેલા સર્વેના કેટલાક સપ્તાહો પછી ઉત્તર કોરિયાના સરહદી ગામ કાયસોંગમાં શિલાન્યાસ કરાયો હતો.</p><p>વોશિંગ્ટન અને પ્યોંગયાંગ વચ્ચે પરમાણું મંત્રણામાં આવેલી રૂકાવટ વચ્ચે બંને દેશોએ આગળ વધવાનો નિર્ણય કરતાં ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન અને દક્ષિણ કોરિયાના પ્રમુખ મૂન જોઇ વચ્ચે થયેલી સમજુતી પછી શાંતિના પ્રયાસોમાં આ એક પહેલ હતી.પરંતુ ઓન સાઇટ રિવ્યુ અને વિધિઓથી આગળ કોરિયાઓ અમેરિકા દ્વારા ઉત્તર કોરિયા પર&nbsp; લાદવામાં આવેલા પ્રતિબંધને દૂર કર્યા વગર આગળ નહીં વધી શકે.</p><p>સરકારી અધિકારીઓ, સાસંદો અને ૧૯૫૦-૫૩ના કોરિયન યુધ્ધમાં છુટા પડી ગયેલા વૃધ્ધો સહિત આશરે એક સો લોકોને લઇને દક્ષિણ કોરિયાની એક ટ્રેન ઉત્તર કોરિયાના નગર કાયસોંગ પહોંચી હતી જ્યાં&nbsp; ઇન્ટર કોરિયન બાબતો અંગે કામ કરતી એજન્સીના વડા રિ સોન ગ્વોન સહિત અનેક લોકોએ તેમનું સ્વાગત કર્યું હતું.ઉત્તર અને દક્ષિણ કોરિયાના અધિકારીઓએ લાકડાના&nbsp; રેલરોડ પર કરાર કર્યો હતો.</p><p>તેમણે એક નવા સાઇનબોર્ડનું ઉદઘાટન કર્યું હતું અને કાયસોંગનાપનમુન સ્ટેશને દક્ષિણ કોરિયા અને ઉત્તર કારિયાના જોડાણ બિંદુ પર પરંપરાગત મૌન પાળ્યો હતો. આ મહત્તવકાંશી પ્રોજેક્ટની શરૂઆત કરવાના પ્રસંગે ચીન અને રશિયાના અધિકારીઓ પણ હાજર રહ્યા હતા.સિયોલને આશા છે કે આ ટ્રેન એક દિવસે ટ્રાન્સ-ચાઇના અને ટ્રાન્સ-સાયબેરિયા રેલવેને પણ જોડશે.</p>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/by-both-koreans-railway-groundwork-but-train-molecules-will-run-only-after-the-talks"},{"Title":"અમેરિકાના ટેનેસીમાં ક્રિસ્મસની ઉજવણીમાં આગ:ત્રણ  ભારતીય બાળકોે સહિત ચારના મોત","Content":"<p><b>- નાયક પરિવાર ભારતમાં મિશનરિઝ ચલાવે છે જે ચર્ચને સહાય કરે છેઃ નાયક પરિવાર મૂળ તેલંગાણાનો છે<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a19c9a2-356e-4ed8-ada0-e3e8db0046bf.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; વોશિંગ્ટન,તા. 26 ડિસેમ્બર 2018, બુધવાર<br></p><p>અમેરિકાના ટેનેસી રાજ્યમાં એક ઘરમાં કરાઇ રહેલી ક્રિસ્મસની ઉજવણી દરમિયાન આગ ફાટી નીકળતાં ત્રણ ભારતીય તરૃણ ભાઇ-બહેનોે સહિત ચારના મોત થયા હતા.ટેનેસીના પરા મેમફિસમાં રજાઓ ગાળવા આવેલા મૂળ તેલંગાણાના નાયક પરિવાર સહિત એક મહિલાનું પણ મોત થયું હતું.'કારી કુડ્રીએટ (કોલરવિલે) તેમજ શેરોન, જોય અને એરોન નાયક આગમાં માર્યા ગયા હતા'એમ કુડી્રએટ ચર્ચને ટાંકીને એક છાપાએ લખ્યું હતું.</p><p>'૨૩ ડિસેમ્બરે કુડી્રએટના એક ઘરમાં રાત્રે ૧૧ વાગે આગ લાગી હતી.કુડ્રિએટ પરિવાર ભારતના નાયક પરિવારનો યજમાન હતો અને તેમના ઘરે જ ઉજવણી ચાલી રહી હતી. અત્રેની એકેડેમીમાં ભણતા ત્રણ તરૃણોને પણ પાર્ટીમાં જોડાવવા આમંત્રણ અપાયું હતું.નાયક પરિવાર ભારતમાં મિશનરિઝ ચલાવે છે જે ચર્ચને સહાય કરે છે અને મૂળ તેલંગાણાનો છે'એમ&nbsp; ચર્ચ દ્વારા જારી કરવામાં આવેલા નિવેદનમાં કહેવામાં આવ્યું હતું.કારીના પતિ અને પુત્ર કોલી બહાર નીકળી જવામાં સફળ રહ્યા હતા.</p><p>'આ તબક્કે અમને એકાંતની જરૃર છે. મિશનરિંઝના બાળકો પર દયા કરો.નાયક પરિવાર ભારતનો છે. તેમના સબંધિત અનેક બાબતો હજુ ભારતમાં તેમના સબંધીઓ સુધી પહોંચાડવાની બાકી છે'એમ ચર્ચે કહ્યું હતું. કીથ પોટ્સ નામના પરિવારના એક ઓળખીતાએ કહ્યું હતું કે બાળકો મિસિસિપીમાં શાળામાં ભણતા હતા. શિયાળાના કારણે શાળા બંધ રહેતા બાળકો ભારતમાં તેમના ઘરે જઇ શક્યા નહતા. અંતે કુડ્રિએટ પરિવારે તેમને પોતાના ઘરે આવવા આમંત્રણ આપ્યું હતું.</p><p>કોલિરવિલેના મેયર સ્ટેન જોયનરે કહ્યું હતું કે અમે આગ લાગવાના કારણો શોધીએ છીએ. મને કહેવામાં આવ્યું હતું કે જ્યારે તેઓ આવ્યા ત્યારે ધુમાડાની ચેતવણી મળી ન હતી.</p>","PublishDate":"Wed, 26 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-tennessee-fire-in-celebration-of-christmas-four-dead-including-three-indian-children"},{"Title":"197 દિવસ અંતરીક્ષમાં રહીને પાછા આવેલા અવકાશયાત્રી ચાલવાનુ જ ભુલી ગયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d338912-eeb4-4758-be25-46f88a1e1192.jpeg\" data-filename=\"nasa-astronaut-facing-diffi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>નાના બાળકોને માતા પિતા કે મોટેરાઓ ચાલવાનુ શીખવાડતા હોય છે.નાસાના સ્પેસ મિશનનો હિસ્સો બનેલા અવકાશયાત્રી એ જે ફ્યુસ્ટલની પણ નાના બાળક જેવી જ સ્થિતિ થઈ છે. 179 દિવસ અંતરીક્ષમાં ઈન્ટરનેશનલ સ્પેસ સ્ટેશન પર&nbsp; ગાળીને આવનાર ફ્યુસ્ટલે એક વિડિયો શેર કર્યો છે.તેઓ 5 ઓક્ટોબર 2018ના રોજ પાછા આવ્યા હતા.આ વિડિયોમાં જોવા મળી રહ્યુ છે કે ફ્યુસ્ટલ ઢંગથી ચાલી પણ શકતા નથી.</div><div><br></div><div>ટ્વિટર પર તેનો વિડિયો શેર કરવાની સાથે સાથે ફ્યુસ્ટલે લખ્યુ છે કે હું આશા રાખું છું કે બીજા અવકાશયાત્રીઓની હાલત મારા કરતા સારી હશે.આ બીજી ટીમ 20 ડિસેમ્બરે પાછી આવી છે. ફ્યુસ્ટલની સહિત ત્રણ અવકાશયાત્રીઓને ઓર્બિટ લેબોરેટરીને કાર્યરત કરવા માટે અને સ્પેસ વોક માટે મોકલવામાં આવ્યા હતા.</div>","PublishDate":"Wed, 26 Dec 2018 10:34:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-astronaut-facing-difficulty-to-walk-on-earth-after-spending-197-days-in-space"},{"Title":"પાક.ના પૂર્વ વડાપ્રધાન શરીફને કોટ લખપત જેલમાં ખસેડાયા","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લાહોર, તા. ૨૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9d74d96-b19d-497d-87b8-730d9f759c79.jpeg\" data-filename=\"nawaz-sharif.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનના પૂર્વ વડાપ્રધાન નવાઝ શરીફને કોટ લખપત જેલમાં ખસેડવામાં આવ્યા છે. હાઇ પ્રોફાઇલ પનામા પેપર્સ કૌભાંડ સાથે સંકળાયેલા એક કેસમાં ભ્રષ્ટાચાર વિરોધી કોર્ટે શરીફને સાત વર્ષની સજા ફટકારવામાં આવ્યાના બીજા દિવસે તેમને કોટ લખપત જેલમાં ખસેડવામાં આવ્યા છે.</p><p>ઉલ્લેખનીય છે કે ૬૯ વર્ષીય શરીફને ગઇકાલે અલ અઝિઝિયા સ્ટીલ મિલ ભ્રષ્ટાચાર કેસમાં સાત વર્ષની આકરી સજા ફટકારવામાં આવી હતી. જો કે તેમને ફલેગશીપ ઇન્વેસ્ટમેન્ટ કેસમાં નિર્દોષ જાહેર કરવામાં આવ્યા હતાં.</p><p>શરીફમાં કોર્ટમાં અરજી કરીને પોતાને કોટ લખપત જેલમાં ખસેડવાની અપીલ કરી હતી. તેમણે જણાવ્યું હતું કે મારા પરિવારજનો અને અંગત ફિઝિશિયનો લાહોરમાં રહેતા હોવાથી મને કોટ લખપત જેલમાં ખસેડવામાં આવે.&nbsp;</p><p>જેલ વહીવટી તંત્ર સાથે સંકળાયેલા સૂત્રોના જણાવ્યા અનુસાર કોટ લખપત જેલમાં તેમને અગાઉ કરતા સારી સુવિધા આપવામાં આવી છે. તેમને એક ટેબલ, બે ખુરશી એક ટીવી અને ન્યૂઝ પેપર તથા ગાદલાની સુવિધા આપવામાં આવી છે.</p>","PublishDate":"Wed, 26 Dec 2018 04:25:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nawaz-sharif-shifted-to-kot-lakhpat-jail-in-lahore"},{"Title":"ચીનમાં અપહરણ થયેલી બસ ફુટપાથ પર ચઢી જતા પાંચનાં મોત, ૨૧ ઘાયલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_79425074-2250-4f10-a462-a0f382684106.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"></p><p>એક યુવાને ચાકુના અણીએ બસ હાઇજેક કરતા ડ્રાઇવરે બસનો અંકુશ ગુમાવતા બસ ફુટપાથ સાથે અથડાતા એક પોલીસકર્મી સહિત પાંચ લોકોના મોત થયા હતાં અને અન્ય ૨૧ લોકો ઘાયલ થયા હતાં.&nbsp;</p><p>ચીનની સરકારી સમાચાર એજન્સીના જણાવ્યા અનુસાપર ફુજિયાન પ્રાંતના લોંગયાન વિસ્તારમાં આ ઘટના બની હતી.&nbsp;</p><p>બસના ડ્રાઇવરની ગરદન પર ચાકુ મૂકીને બસનું અપહરણ કરનારા શખ્શની ધરપકડ કરી લેવામાં આવી છે. આ શખ્શે શા માટે બસનું અપહરણ કર્યુ તે હજુ સુધી જાણી શકાયું નથી.&nbsp;</p><p>ચીનમાં છેલ્લા કેટલાક સમયમાં વાહનોનું અપહરણ કરવાની ઘટના વધી છે. આ અગાઉ ચીનમાં શાળાની બસોને નિશાન બનાવવામાં આવી હતી.</p><p>સૂત્રોના જણાવ્યા અનુસાર બસે ફુટપાથ પરના લોકોને કચડી નાખતા આ કરૃણાંતિકા સર્જાઇ હતી.&nbsp;</p>","PublishDate":"Wed, 26 Dec 2018 04:24:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-five-killed-when-hijacked-bus-turn-on-footpath"},{"Title":"પાકિસ્તાનમાં લઘુમતીઓને સરખા અધિકાર આપીશું : ઇમરાનના જુઠાણાં","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de61eebd-389a-41c3-a182-121c3e4e35fd.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૫</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનના\nવડા પ્રધાન ઇમરાન ખાને ફરી ભારત વિરુદ્ધ ઝેર ઓક્યું છે અને ભારતના લઘુમતીઓને\nભડકાવવાનો પ્રયાસ કર્યો છે. ઇમરાન ખાનના પાકિસ્તાનમાં આતંકવાદ ભરડો લઇ ગયો છે અને\nવિશ્વભરમાં ફેલાઇ ગયો છે ત્યારે હવે ઇમરાન ખાન લઘુમતીઓની સુરક્ષા મુદ્દે લેક્ચર\nઆપવા લાગ્યા છે. તેમણે ફરી મંગળવારે લઘુમતીઓ વિશે એક ટ્વિટ કરીને ભારત વિરુદ્ધ ઝેર\nઓક્યું હતંુ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તેમણે જણાવ્યું હતું કે પાકિસ્તાનમાં લઘુમતીઓને સરખા અધિકાર આપવામાં આવશે.\nઇમરાન ખાને કહ્યું હતું કે નવા પાકિસ્તાનમાં કોઇ પણ લઘુમતી સાથે અન્યાય નહીં થવા\nદઇએ</span>, <span lang=\"GU\">જે રીતે ભારતમાં લઘુમતીઓ સાથે થઇ રહ્યું છે તેવું અમે\nપાકિસ્તાનમાં નહીં થવા દઇએ. જે રીતે પાકિસ્તાનમાં અન્ય લોકોેને જે અધિકારો મળે છે\nતે જ અધિકારો લઘુમતીઓને પણ મળશે અને તેમને પણ અમે સમાનતાના અધિકારો આપીશું.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશના\nભાગલા માટે જવાબદાર ગણાતા મોહમ્મદ અલી ઝિણાને પણ યાદ કર્યા હતા અને કહ્યું હતું કે\nઝિણ્ણા ઇચ્છતા હતા કે પાકિસ્તાનમાં લોકશાહીનું શાસન પ્રસ્થાપિત થાય. જોકે ઇમરાન\nખાન એ ભુલી ગયા કે પાકિસ્તાનના બંધારણમાં જ લોકશાહી નહીં પણ ઇસ્લામિક દેશની વાત\nકરવામાં આવી છે. અને હવે તેઓ લોકશાહીની વાતો કરે છે. ઝિણ્ણાએ પોતાના સ્વાર્થ માટે\nપાકિસ્તાનને અલગ દેશ બનાવ્યો હતો કે જેથી પોતે તેના વડા બની શકે. જોેકે ઇમરાન ખાને\nદાવો કર્યો હતો કે મુસ્લિમો હિંદુઓની વચ્ચે સુરક્ષીત નહી રહે તેથી તેણે મુસ્લિમો\nમાટે અલગ દેશની માગણી કરી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ઇમરાન ખાને અગાઉ પણ આ જ પ્રકારનું નિવેદન કર્યું\nહતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે\nતેના આ નિવેદનની ભારતના મુસ્લિમ નેતાઓ અને સેલિબ્રિટિએ ભારે ટીકા કરી હતી.\nક્રિકેટર મોહમ્મદ કૈફે જણાવ્યું હતું કે ભારતના લઘુમતીઓને ઇમરાન ખાન જેવા પાસેથી\nલેક્ચરની જરુર નથી. પાકિસ્તાનમાં લઘુમતીઓ સુરક્ષીત નથી અને તેઓ આ પ્રકારના ભાષણ\nઆપે છે. જ્યારે ભાગલા પડયા ત્યારે પાકિસ્તાનમાં ૨૦ ટકા લઘુમતી હતા અને આજે માત્ર\nબે જ ટકા છે. જ્યારે બીજી તરફ ભારતમાં લઘુમતીની વસતી વધી રહી છે. પાકિસ્તાન\nલઘુમતીઓની સુરક્ષા મુદ્દે લેક્ચર આપનારો છેલ્લો દેશ રહેશે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 26 Dec 2018 04:24:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khan-provokes-again-says-pakistan-treats-minorities-equally-unlike-india"},{"Title":"કાબુલમાં સરકારી કમ્પાઉન્ડમાં  કાર બોમ્બ વિસ્ફોટ 43ના મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_953e408f-e590-4934-89c1-0022f2444cf1.jpeg\" data-filename=\"i1.jpg\" style=\"width: 50%; float: right;\">કાબુલ, તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>કાબુલમાં સરકારી કમ્પાઉન્ડમાં આતંકીઓ અને સુરક્ષા દળ વચ્ચે ચાલેલા સામસામે ગોળીબારમાં ઓછામાં ઓછા ૪૩ લોકો માર્યા ગયા હતા, એમ આરોગ્ય મંત્રાલયે આજે કહ્યું હતું. આમ આ હુમલો અફઘાનિસ્તામાં કરાયેલો અત્યંત ઘાતકી હુમલામાંનો એક હતો. જો કે ગઇ કાલે એક પણ વ્યક્તિના મોતના સમાચાર મળ્યા નહતા. હુમલાની જવાબદારી કોઇપણ જુથે લીધી નહતી. ૧૭ વર્ષથી અફઘાનિસ્તાનમાં ચાલી રહેલી લડાઇમાં મોટાભાગે નાગરિકોનો જ ભોગ લેવાયો હતો.</p><p>સોમવારના હુમલામાં અન્ય દસ લોકો પણ ઘવાયા હતા. આ કમ્પાઉન્ડમાં જાહેર બાંધકામ અને નાગરિકોની પેન્શનની ઓફિસો આવેલી છે. પ્રવેશ દ્વાર પાસે આત્મઘાતીએ બોમ્બ ડિનોટ કર્યા પછી બંદુકધારીઓ કમ્પાઉન્ડમાં ઘુસી ગયા હતા અને ભયભીત બની ગયેલા લોકોને જીવ બચાવવા આમ તેમ ભાગવું પડયું હતું.આતંકવાદીઓથી બચવા માટે&nbsp; કેટલાક લોકો પહેલા અને બીજા માળેથી કુદી પડયા હતા.</p><p>બહાર ભારે ગોળીબાર હોવાના કારણે અનેક લોકો કલાકો સુધી ઇમારતની અંદર જ પુરાઇ ગયા હતા.આત્મઘાતી બોમ્બર સહિત&nbsp; ચાર આતંકીઓ માર્યા ગયા હતા અને ૩૫૦ને મૂક્ત કરાયા. ગયા મહિને એક ધાર્મિક સભામાં આત્મઘાતીએ પોતાની જાતને ઉડાડી દીધા પછી આ સૌથી ઘાતકી હુમલો હતો. એ હુમલામાં ૫૫ લોકો માર્યા ગયા હતા. નાગરિકોની સલામતીની ખાતરી નહીં આપી શકનાર પ્રમુખ અશરફ ગનીએ કહ્યું હતું કે આતંકવાદીઓ નિર્દોષ નાગરિકો પર હુમલા કરે છે અને પોતાની હારને એની પાછળ છુપાવે છે.</p>","PublishDate":"Tue, 25 Dec 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/car-bomb-blast-in-government-compound-in-kabul-killed-43-many-wounded"},{"Title":"અમેરિકાએ સીરિયામાંથી સૈનિકો પાછા ખેંચવાની તજવીજ કરતા તુર્કી  દળો તૈનાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_884e4ec4-e3e0-492a-bd3b-3dc8b62e0453.jpeg\" data-filename=\"i2.jpg\" style=\"width: 50%; float: right;\">અંકારાસ, તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>અમેરિકન પ્રતિનીધી મંડળે સિરીયામાંથી&nbsp; અમેરિકન દળોને પાછા ખેંચવાની&nbsp; પ્રક્રિયાની શરૂઆત કરતાં ત્યાં કુર્દીશો હિંસા ના આચરે તે માટે તુર્કીના પ્રમુખ તૈયબ રેસિપ અર્દાગાને સિરીયાની સરહદે વધુ દળો મોકલ્યા હતા. ઉત્તરીય સિરીયામાંથી ૨૦૦૦ અમેરિકન સૈનિકોને પાછા બોલાવવાની અમેરિકન પ્રમુખ ટ્રમ્પના નિર્ણયથી વોશિંગ્ટનનના અનેક સાથીઓ નારાજ થયા હતા. તેમણે કહ્યું હતું કે હવે તુર્કી સિરીયામાં&nbsp; અમેરિકન પીઠબળ ધરાવતા કુર્દીશ દળોને તગેડી મૂકવાનો તુર્કી લાભ લેશે.</p><p>તુર્કીએ કહ્યું હતું કે સિરીયન કુર્દીશ પીપલ્સ પ્રોટેકશન યુનિટ્સના અને આઇએસ આતંકીઓ સામે આગામી મહિનાઓમાં&nbsp; લડવાની શરૂઆત કરવી પડશે. તુર્કી આ યુનિટને કુર્દીશ વર્કર્સ પાર્ટીનું જ એક આતંકી સંગઠન જ માને છે જેણે ૧૯૮૪થી તુર્કી દેશ સામે લડાઇ છેડી હતી. જો કે આ આતંકીઓ&nbsp; સિરીયામાં આઇએસના જેહાદીઓ સામે અમેરિકાના મહત્ત્વની&nbsp; સાથી મનાય છે જેઓ મેદાનમાં અમેરિકન દળો સાથે કામ કરે છે.</p><p>' અમે સિરીયાન આરબોને આઇએસના ભોગ બનવા છોડયા નહતા, એવી જ રીતે અમે સિરીયન કુર્દોને કુર્દિશ વર્કર્સ્ પાર્ટીના ભોગ બનવા તેમને છોડીશું નહીં'એમ તૈયબ રેસીપ અર્દોગને અંકારામાં એક સભામાં કહ્યું હતું.એક તુર્કી લશ્કરી કાફલો સોમવારે સિરીયા સાથેની સરહદે આવી પહોંચ્યો હતો. કેટલાક માધ્યમોએ કહ્યું હતું કે કાફલાના કેટલાક વાહનો સિરીયામાં ઘુસ્યા હતા. અર્દોગોનના&nbsp; પ્રવકતા ઇબ્રાહીમ કાલિને પત્રકારને કહ્યું હતું કે&nbsp; ચાલુ સપ્તાહે યુએસ સેનાનું પ્રતિનીધી મંડળ તેમના સમકક્ષ સાથે દળો પાછા ખંેચવા વિષે ચર્ચા કરવા આવી પહોંચશે.</p>","PublishDate":"Tue, 25 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-united-states-deploys-troops-to-syria-to-withdraw-troops-from-turkey"},{"Title":"નેપાળમાં પ્રચંડ આગમાં 39મકાન ખાક  બાળકો સહિત 285 ને સલામત સ્થળે ખસેડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07075792-7e75-4ebe-aaa4-2586c38fd60a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>કાઠમંડુ,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>નેપાળના કાલીકોટ જિલ્લામાં આગ ફાટી નીકળતા લગભગ ૩૯ મકાન બળીને ખાક થઇ ગયા હતા અને ૧૧૧ બાળકો સહિત ૨૮૫ જણાને સલામત સ્થળે ખસેડયા હતા. રાત્રે લગભગ દોઢ વાગે એક ઘરમાં આગ લાગી હતી તે જોતજોતામાં&nbsp; વિસ્તારના અન્ય ઘરો સુધી પ્રસરી ગઇ હતી.' ૩૯ ઘરોમાં રહેતા ૮૭ પરિવારોની ઘરવખરી બળીને ખાક થઇ ગઇ હતી. આગ બુઝાવવાનો પ્રયાસ કરી રહેલા સાત જણા દાઝી ગયા હતા'એમ પોલીસે કહ્યું હતું.<br></p><p>કાલીકોટના પલાટા ગ્રામીણ મ્યુનિસિપાલીટીમાં ખાદા વસ્તીમાં આગ ફાટી નીકળી હતી.</p><p>આગમાં ૩૯ ઘરો નાશ પામ્યા હતા અને ૧૧૧ બાળકો સહિત ૨૮૫ લોકોને અન્યત્ર ખસેડવા પડયા હતા.વસાહતના મકાનોમાં કાચા છાપરા હોવાના કારણે આગ જલદીથી પ્રસરી ગઇ હતી. આગમાં લાખો રૂપિયાની મિલકતની ખુવારી થઇ હતી. પોલીસે કહ્યું હતું કે બે ભેંસ અને ૨૧ ઢોર પણ દાઝી જતાં મૃત્ય પામ્યા હતા.</p><p>' આગની શરૂઆત સાથે જ અમે પોલીસને બોલાવી હતી, પરંતુ થીરપુ અને જરકોટમાં તૈનાત પોલીસને ઘટના સ્થળે આવતા ચાર કલાકનું મોડું થયું હતું'એમ સ્થાનિકોએ કહ્યું હતું. નેપાળ સેના, નેપાળ પોલીસ અને સશ્ત્ર દળના જવાનો એ ભેગા મળીને આગ બુઝાવી હતી. આગ પર કાબુ મેળવ્યા પછી સત્તાવાળાઓએ ભોગ બનેલાઓ માટે આશ્રયની વ્યવસ્થા કરી હતી. બેધર બનેલા લોકોને હાલમાં કોઇ શાળામાં રાખવામાં આવશે, એમ પોલીસે કહ્યું હતું.</p>","PublishDate":"Tue, 25 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/39-building-blocks-in-nepals-enormous-fire-moving-285-including-children-to-a-safe-place"},{"Title":"મસ્જિદને હટાવી બીજા સ્થળે આ રીતે કરવામાં આવ્યું શિફ્ટ, જાણો તેનું કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_295cc63e-9f68-4b63-9bb2-fe31f89d0e6a.jpeg\" data-filename=\"mosque.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 25 ડિસેમ્બર 2018, મંગળવાર</p><p>વિજ્ઞાનના કારણે મુશ્કેલ કામ પણ સરળ થઈ જાય છે. વિજ્ઞાનએ એટલી પ્રગતિ કરી લીધી છે કે તેનાથી આપણા જીવનમાં ભારે પરિવર્તન આવી ગયા છે. વિજ્ઞાનના કારણે કેટલાક મુશ્કેલ કામ પણ સરળ થઈ જાય છે. આ વાતનું ઉદાહરણ છે તુર્કીની એક ઘટનાએ પૂરું પાડ્યું છે. અહીં 15મી સદીના એક મસ્જિદને તેના સ્થાનથી હટાવી અને 2 કિલોમીટર દૂર સ્થાપિત કરવામાં આવ્યું.</p><p>અહીંના એક ઐતિહાસિક ઐય્યૂબી મસ્જિદને પોતાના સ્થાનથી હટાવી અને બીજી જગ્યાએ સ્થાપિત કરવામાં આવ્યું. આમ કરવા પાછળ ડેમનું નિર્માણ કરવાનું કારણ દર્શાવાયું છે. તુર્કીમાં દેશનો ચોથો મોટો ડેમ ઈલિસુ બનવા જઈ રહ્યો છે. જ્યાં ડેમ બની રહ્યો છે ત્યાં 600 વર્ષથી વધારે જૂની મસ્જિદ છે. આ ડેમ તૈયાર થયા બાદ તુર્કીનો હસનકેફ ડેમ પાણીમાં ડુબી જશે. શહેરમાં આવેલી 600 વર્ષ જૂની મસ્જિદને બચાવવા માટે તેને હટાવી અને બીજી જગ્યાએ સ્થાપિત કરવામાં આવી છે.&nbsp;</p><p>મસ્જિદને બીજી જગ્યાએ સ્થાપિત કરવાનું કામ ગત વર્ષથી શરૂ કરી દેવામાં આવ્યું હતું. આ મસ્જિદ 4600 ટન વજનની છે. મસ્જિદને અન્ય સ્થળે ખસેડવા માટે ત્રણ ભાગમાં વેંચવામાં આવી અને રોડના માર્ગે તેને તેના નવા સ્થાન સુધી પહોંચાડવામાં આવી. આ મસ્જિદને મશીન અને રોબોટની મદદથી 300 પૈડાવાળા એક પ્લેટફોર્મ પર રાખવામાં આવી અને તેને બીજા સ્થાન સુધી લઈ જવામાં આવી. હાલ આ મસ્જિદના બે ભાગને સુરક્ષિત રીતે જોડી પણ દેવામાં આવ્યા છે. આ ઐય્યૂબી મસ્જિદને નવા હસનકેફ કલ્ચરલ પાર્કમાં સ્થાપિત કરવામાં આવી રહી છે. જ્યારે આ નવો ડેમ તૈયાર થઈ જશે ત્યારે પ્રાચીન હસનેફ શહેર પાણીમાં ગરકાવ થઈ જશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે હસનકેફ શહેરને 1981માં એક સંરક્ષિત શહેર ઘોષિત કરવામાં આવ્યું હતું. આ પ્રાચીન શહેરમાં અનેક ઐતિહાસિક ઈમારતો આવેલી છે. આ ઈમારતોને પણ હસનકેફ કલ્ચરલ પાર્કમાં સ્થાપિત કરવામાં આવશે. આ કામ વર્ષ 2017થી શરૂ કરી દેવામાં આવ્યું છે.&nbsp;</p><p><br></p><p>&nbsp;</p>","PublishDate":"Tue, 25 Dec 2018 10:41:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/turkeys-15th-century-eyyubi-mosque-split-to-3-parts-transported-to-new-home"},{"Title":"ભારતમાં લઘુમતીઓને લઇને ઇમરાન ખાનની વિવાદાસ્પદ ટીપ્પણી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebda79f7-7017-4648-a8e9-24f89574eec9.jpeg\" data-filename=\"we-will-ensure-that-our-min.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 25 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને ફરીવાર લઘુમતીઓના સંદર્ભમાં ભારતનો ઉલ્લેખ કરી ટીપ્પણી કરી છે. ઇમરાન ખાને આ વખતે પાકિસ્તાનના સ્થાપક મહમ્મદ અલી જીણાંના વખાણ કરતા કહ્યું કે, તેમણે એક લોકતાંત્રીક દેશ બનાવ્યો હતો. તેમણે કહ્યું કે, અમે સુનિશ્ચિત કરીશું કે, પાકિસ્તાનમાં લઘુમતીઓને બરાબરના નાગરિકોની જેમ વર્તન થાય. તેમણે ભારતને લઇને વધુમાં કહ્યું કે, ભારતમાં આવું નથી થતું.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ઇમરાન ખાને ભારતને લઇને ફરીથી આવું નિવેદન આપ્યું છે. થોડા દિવસો પૂર્વે ઇમરાન ખાન&nbsp; એક આવું નિવેદન આપ્યું હતું જેને લઇને ભારત તરફથી તીખી પ્રતિક્રિયા આપવામાં આવી હતી. ત્યારે ઇમરાન ખાને કહ્યું હતું કે મોદી સરકારને દેખાડીશું કે અલ્પસંખ્યકો સાથે કેવો વ્યવહાર કરવો જોઇએ. ઇમરાન ખાનનું આ નિવેદન નસીરુદ્દીન તરફથી ભારતમાં ભીડ દ્વારા કરવામાં આવતી હિંસાને લઇને કરવામાં આવેલા નિવેદન બાદ આવ્યું હતું.</div>","PublishDate":"Tue, 25 Dec 2018 10:33:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/we-will-ensure-that-our-minorities-are-treated-as-equal-citizens-unlike-what-is-happening-in-india-says-imran"},{"Title":"બુમરાહની મેજિકલ બોલિંગને સહારે ભારતને ત્રીજી ટેસ્ટમાં વિજયની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba7b614e-5934-4bd9-8c5c-ca99145316b7.jpeg\" data-filename=\"DvetT-HUUAAKdLV.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૮<br></p><p>ગુજરાતના સુપરસ્ટાર ફાસ્ટ બોલર જસપ્રીત બુમરાહે કારકિર્દીનો યાદગાર દેખાવ સાથે માત્ર ૩૩ રનમાં છ વિકેટ ઝડપીને ખળભળાટ મચાવતા ઓસ્ટ્રેલિયા સામેની ત્રીજી ટેસ્ટમાં ભારત પાસે વિજય મેળવવાની તક છે. ભારતના સાત વિકેટે ૪૪૩ના સ્કોરનો પીછો કરતાં ઓસ્ટ્રેલિયાના બેટ્સમેનોએ બુમરાહની ચતુરાઈભરી બોલિંગ સામે ઘુંટણ ટેકવી દીધા હતા અને યજમાનોની પ્રથમ ઈનિંગ ૧૫૧માં સમેટાઈ ગઈ હતી. આ સાથે ભારતને ૨૯૨ રનની જંગી સરસાઈ મળી હતી. જોકે કેપ્ટન કોહલીએ યજમાનોને ફોલોઓન ન કરવાનો નિર્ણય લીધો હતો. બીજી ઈનિંગમાં ભારતનો ધબડકો થયો હતો અને ત્રીજા દિવસની રમતના અંતે ભારતે બીજી ઈનિંગમાં પાંચ વિકેટે ૫૪ રન કર્યા હતા. પૅટ કમિન્સે ચાર વિકેટ ઝડપી હતી.</p><p>ભારતની કુલ સરસાઈ ૩૪૬ રને પહોંચી ગઈ છે અને મેલબોર્ન ટેસ્ટમાં બે દિવસની રમત બાકી છે, ત્યારે ટીમ ઈન્ડિયાને ઐતિહાસિક વિજયની આશા છે. મેલબોર્નની પીચ પર બેટીંગ મુશ્કેલ બની છે, ત્યારે બુમરાહના મેજિકલ સ્પેલને સહારે ભારતને મળેલી પ્રથમ ઈનિંગની સરસાઈ નિર્ણાયક બનશે. ત્રીજા દિવસની રમતના અંતે મયંક અગ્રવાલ ૨૮ અને રિષભ પંત ૬ રને નોટઆઉટ હતા.&nbsp;</p><p>એક જ દિવસમાં ૧૫ વિકેટ પડી : આખરી સેશનમાં ૮ બેટ્સમેન આઉટ</p><p>મેલબોર્નમાં ચાલી રહેલી બોક્સિંગ ડે ટેસ્ટ મેચમાં આજે ત્રીજા દિવસની રમતમાં નાટકીય વળાંક આવ્યો હતો અને એક જ દિવસમાં કુલ ૧૫ વિકેટ પડી હતી. ફાસ્ટ બોલરોની બોલબાલા રહી હતી અને ડ્રોપ ઈન પીચ પર ત્રીજા દિવસે પડેલી ૧૫માંથી ૧૩ વિકેટ ફાસ્ટરોને મળી હતી. જ્યારે બે વિકેટ સ્પિનર જાડેજાએ મેળવી હતી. ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગની તમામ ૧૦ વિકેટ ૬૬.૫ ઓવરમાં ૧૫૧માં પડી હતી. જ્યારે ભારતે ૨૭ ઓવરમાં પાંચ વિકેટે ૫૪ રન કર્યા હતા. આમાંથી આઠ વિકેટ તો આખરી સેશનમાં પડી હતી. ટી બ્રેક વખતે ઓસ્ટ્રેલિયાનો સ્કોર&nbsp; ૧૪૫/૭ હતો, જે પછી તેમણે વધુ છ રન જોડતા બાકીની ત્રણ વિકેટ ગુમાવી હતી. જે પછી ભારતની પાંચ વિકેટ પડી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1977f304-a4c9-4a4c-ac9e-66ab955a4b0d.jpeg\" data-filename=\"DvetYuEV4AAGCz4.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">બુમરાહની બોલિંગ ફિગર્સ : ૧૫.૫-૪-૩૩-૬</span></p><p>બોક્સિંગ ડે ટેસ્ટમા આજે ત્રીજા દિવસે ઓસ્ટ્રેલિયાએ તેની પ્રથમ ઈનિંગ વિના વિકેટે ૮થી આગળ ધપાવી હતી.યજમાન ટીમે તેના ગઈકાલના સ્કોરમાં ૧૪૩ રન ઉમેરતા તમામ ૧૦ વિકેટ ગુમાવી હતી. બુમરાહે ૧૫.૫ ઓવરમાં ચાર મેડન ઓવર નાંખી હતી.તેણે ૩૩ રન આપતાં છ વિકેટ ઝડપીને સનસનાટી મચાવી હતી. ખાસ કરીને બુમરાહે શોન માર્શને જે પ્રકારે સ્લોઅર બોલ પર લેગબિફોર વિકેટ આઉટ કર્યો તે દર્શનીય રહ્યું હતુ. જાડેજાએ બે અને ઈશાંત-શમીએ ૧-૧ વિકેટ ઝડપી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ab68dfa-8e79-4345-9fcb-7eaf6793b960.jpeg\" data-filename=\"DvetYuFVYAEiYgT.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની કંગાળ બેટીંગ : માત્ર ૧૫૧ રનમાં જ ખખડયું</span></p><p>વોર્નર અને સ્મિથની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપ સાવ સાધારણ સ્તરની લાગી રહી છે. ભારતના ઓલરાઉન્ડ બોલિંગ આક્રમણ સામે તેઓ રીતસર સંઘર્ષ કરતાં જોવા મળ્યા હતા. યજમાનો તરફથી હેરિસ અને પેઈને ૨૨-૨૨ રન કર્યા હતા અને તે યજમાનોની ઈનિંગના હાઈએસ્ટ સ્કોર હતો. જ્યારે ખ્વાજા ૨૧ તેમજ હેડ ૨૦ રને આઉટ થયો હતો. ભારતીય બોલરોએ ઓસ્ટ્રેલિયાની વિકેટો નિયમિત અંતરે ઝડપતાં તેઓને સેટ થવાની તક મળી શકી નહતી.&nbsp;</p><p><span style=\"color: rgb(181, 99, 8);\">ભારતનો બીજી ઈનિંગમાં ફ્લોપ શૉ</span></p><p>ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગને ૧૫૧માં સમેટી લીધા બાદ ભારતે યજમાનોને ફોલોઓન ન કરવાનો નિર્ણય લીધો હતો. પ્રથમ ઈનિંગને સહારે ૨૯૨ની સરસાઈ મેળવ્યા બાદ બીજી ઈનિંગમાં ભારતીય બેટ્સમેનો કમાલ દેખાડી શક્યા નહતા. હનુમા વિહારી ૧૩ રને કમિન્સનો શિકાર બન્યો હતો. આ પછી કમિન્સે ઈનિંગની ૧૫મી ઓવરમાં ભારતને બેવડો ફટકો પહોંચાડતાં પુજારા (૦) અને કોહલી (૦)ને એક જ સ્ટાઈલમાં હેરિસના હાથે કેચઆઉટ કરાવ્યા હતા. રહાણે ૧ રને કમિન્સનો ચોથો શિકાર બન્યો હતો. જ્યારે રોહિત શર્મા પાંચ રનના સ્કોર પર હેઝલવૂડનો શિકાર બન્યો હતો. ભારતનો સ્કોર ૪૪/૫ થયો હતો. આ પછી અગ્રવાલ (૨૮*) અને પંતે (૬*) સ્કોરને ૫૪/૫ સુધી પહોંચાડયો હતો.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-3rd-test-bumrahs-six-fer-skittles-oz-out-for-151-ind-take-292-run-lead"},{"Title":"બોલને રિવર્સ સ્વિંગ કરાવવામાં રણજી ટ્રોફીનો અનુભવ કામ લાગ્યો : બુમરાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec63d04e-6112-4880-aac8-161b259ee88f.jpeg\" data-filename=\"DvfB9bAVAAAw1sU.jpg\" style=\"width: 50%; float: right;\">મેલબોર્ન, તા.૨૮<br></p><p>ભારતીય ફાસ્ટ બોલર જસપ્રીત બુમરાહે ઓસ્ટ્રેલિયા સામેની મેલબોર્ન ટેસ્ટમાં શાનદાર દેખાવ કરતાં માત્ર ૩૩ રનમાં છ વિકેટ ઝડપીને તરખાટ મચાવ્યો હતો. આ સાથે બુમરાહે કારકિર્દીનો શ્રેષ્ઠ દેખાવ પણ કર્યો હતો. મેલબોર્નની પીચ પર અસરકારક રિવર્સ સ્વિંગ સાથે બુમરાહે ઓસ્ટ્રેલિયન બેટ્સમેનોને એક પછી એક પેવેલિયન ભેગા કરતાં સપાટો બોલાવ્યો હતો. ત્રીજા દિવસની રમતના અંતે તેણે કહ્યું કે, બોલને રિવર્સ સ્વિંગ કરાવવામાં મને રણજી ટ્રોફીનો અનુભવ કામ લાગ્યો.&nbsp;</p><p>અમદાવાદના મીડિયમ પેસર બુમરાહને ચાલુ વર્ષે જ ટેસ્ટ ક્રિકેટમાં એન્ટ્રી મળી છે અને તેણે અત્યાર સુધી ૯ ટેસ્ટમાં ૪૫ વિકેટ ઝડપીને તરખાટ મચાવી દીધો છે.મેલબોર્નની પીચ પર યાદગાર દેખાવ બાદ તેણે કહ્યું કે, આજના દિવસે મેલબોર્નની પીચ ખુબ જ ધીમી થઈ ચુકી હતી અને બોલ સોફ્ટ થઈ ગયો હતો. મેં સ્લોઅર બોલ નાંખવાનો અને ફૂલ લેન્થ બોલ નાંખવાનો પ્રયાસ કર્યો. મારી આ વ્યુહરચના કામ કરી ગઈ અને બોલ રિવર્સ સ્વિંગ થવા માંડયો.</p><p>બુમરાહે ઊમેર્યું કે, અમે જ્યારે ઘરઆંગણાના મેદાન પર ફર્સ્ટ ક્લાસ ક્રિકેટ રમતાં હોઈએ છીએ ત્યારે બોલ રિવર્સ સ્વિંગ થતો હોય છે. અમે અમારા ફર્સ્ટ ક્લાસ ક્રિકેટના અનુભવનો ઉપયોગ કરીને અહી બોલને રિવર્સ સ્વિંગ કરાવ્યો. મને અહી મળેલા રિવર્સ સ્વિંગથી કોઈ આશ્ચર્ય થયું નથી. કારકિર્દીની શરૃઆતમાં સાઉથ આફ્રિકા અને ઈંગ્લેન્ડ તેમજ અહી રમવા મળ્યું છે, તેનાથી હું ખુશ છું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-experience-helped-me-to-reverse-swing-says-bumrah"},{"Title":"પેઈને પંતને કહ્યું કે, 'તું મારા બાળકોની સંભાળ રાખીશ?'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1727c605-06e1-4b54-9593-3a612ee290d4.jpeg\" data-filename=\"Rishabh-Pant-Pat.jpg\" style=\"width: 50%; float: left;\">મેલબોર્ન, તા.૨૮<br></p><p>ઓસ્ટ્રેલિયાના કેપ્ટન અને વિકેટકિપર ટીમ પેઈને વિકેટની પાછળ ઉભા રહીને સ્લેજિંગ કરવાનું જારી રાખ્યું હતુ. પર્થ ટેસ્ટમાં પેઈને ભારતીય ઓપનર મુરલી વિજય પર દબાણ સર્જતાં કોહલી અંગેની કોમેન્ટ કરી હતી. જે પછી આજે તેણે ભારતના મીડલ ઓર્ડરના બેટસમેન રિષભ પંતને ટાર્ગેટ બનાવ્યો હતો. ભારતની બીજી ઈનિંગ દરમિયાન પેઈને પંતને કહ્યું હતુ કે, હું મારી પત્નીને લઈને એક રાત માટે મુવી જોવા બહાર જવા માંગુ છું. શું તું મારા બાળકોની સંભાળ રાખીશ.&nbsp;</p><p>પેઈન આટલેથી અટક્યો નહતો. તેણે પંતને એમ પણ કહ્યું હતુ કે, તને ખબર છે ને કે ધોની ટીમમાં પાછો આવ્યો છે. અંહીની (બીગ બેશ લીગની હોબાર્ટ) હરિકેન ટીમમાં સારા ખેલાડીની જરુર છે. પંત ઓસ્ટ્રેલિયામાં તારા વેકેશનને લંબાવી શકું તેમ છું. હોબાર્ટ સુંદર શહેર છે અને દરિયો દેખાતો હોય તેવા એપાર્ટમેન્ટમાં તને ઘર અપાવીશ.</p><p>અગાઉ ફિન્ચે પ્રથમ ઈનિંગમાં રોહિત શર્માને છગ્ગો ફટકારવા માટે ઉશ્કેરવાનો પ્રયાસ કરતાં કહ્યું હતુ કે, જો તું મેલબોર્નમાં છગ્ગો ફટકારીશ તો હું મુંબઈની ટીમમાં જોડાઈશ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tim-paine-sledges-rishabh-pant-do-you-babysit"},{"Title":"શ્રીલંકા સામેની બીજી ટેસ્ટમાં ન્યુઝીલેન્ડ વિજય તરફ અગ્રેસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4af0ac07-9525-46f9-a547-176f1fb0e296.jpeg\" data-filename=\"DveSwi-WkAAzv3N.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૨૮<br></p><p>લાથમની ૧૭૬ રનની તેમજ નિકોલ્સની અણનમ ૧૬૨ રનની ઈનિંગને સહારે ન્યુઝીલેન્ડે શ્રીલંકા સામેની બીજી ટેસ્ટમાં જીતનો તખ્તો તૈયાર કરી દીધો છે. લાથમના ૧૭૬ અને નિકોલ્સના નોટઆઉટ ૧૬૨ની મદદથી ન્યુઝીલેન્ડે બીજી ઈનિંગ ચાર વિકેેટે ૫૮૫ના સ્કોર પર ડિકલેર કરી હતી. જેના કારણે શ્રીલંકાને જીતવા માટે ૬૬૦નો ટાર્ગેટ મળ્યો હતો. જવાબમાં ત્રીજા દિવસની રમતના અંતે શ્રીલંકાએ બીજી ઈનિંગમાં બે વિકેટે ૨૪ રન કર્યા હતા. ચાંદીમલ ૧૪ અને મેન્ડિસ ૬ રને નોટઆઉટ હતો.</p><p>આજે ત્રીજા દિવસે ન્યુઝીલેન્ડે તેની બીજી ઈનિંગ ૨૩૧/૨ થી આગળ ધપાવી હતી. લાથમે ૩૭૦ બોલમાં ૧૭ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૭૬ રન ફટકાર્યા હતા. જ્યારે નિકોલ્સે ૨૨૫ બોલમાં ૧૬ ચોગ્ગા સાથે અણનમ ૧૬૨ રન ફટકાર્યા હતા. જ્યારે ડે ગ્રાન્ધોમે અણનમ ૭૧ રન કર્યા હતા.&nbsp;</p><p>લાથમ અને નિકોલ્સની જોડીએ ચોથી વિકેટની ભાગીદારીમાં ૨૧૪ રન કર્યા હતા. નિકોલ્સે ત્યાર બાદ ગ્રાન્ધોમ સાથે મળીને અણનમ ૧૨૪ રનની ભાગીદારી નોંધાવી હતી. કુમારાએ બે વિકેટ ઝડપી હતી.&nbsp;</p><p>શ્રીલંકાના બંને ઓપનરોને બાઉલ્ટ અને સાઉથીએ પેવેલિયન ભેગા કરી દીધા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/latham-nicholls-make-big-tons-as-new-zealand-dominate-in-second-test-against-sri-lanka"},{"Title":"પાકિસ્તાન સામેની પ્રથમ ટેસ્ટમાં સાઉથ આફ્રિકાનો છ વિકેટથી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3f2bdb3-dbac-4479-aacb-7931857e58b5.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૮<br></p><p>ઓલિવિયરની ટેસ્ટમાં કુલ ૧૧ વિકેટ બાદ આજે ત્રીજા દિવસે અમલાની અણનમ ૬૩ અને એલ્ગરની ૫૦ રનની ઈનિંગને સહારે સાઉથ આફ્રિકાએ પાકિસ્તાન સામેની શ્રેણીની પ્રથમ ટેસ્ટમાં છ વિકેટથી વિજય મેળવ્યો હતો. જીતવા માટેના ૧૪૯ રનના ટાર્ગેટ સામે સાઉથ આફ્રિકાએ ૫૦.૪ ઓવરમાં ચાર વિકેટે ૧૫૧ રન કરતાં જીત મેળવી લીધી હતી. આ સાથે ત્રણ ટેસ્ટની શ્રેણીમાં યજમાનોએ ૧-૦થી સરસાઈ હાંસલ કરી લીધી છે.&nbsp;</p><p>સાઉથ આફ્રિકાના ફાસ્ટ બોલર ઓલિવિયરને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. સેન્ચુરિયન ટેસ્ટમાં શરૃઆતના બંને દિવસ ૧૫-૧૫ વિકેટ પડી હતી. પાકિસ્તાનની પ્રથમ ઈનિંગ ૧૮૧માં સમેટાઈ હતી. જવાબમાં સાઉથ આફ્રિકાએ પ્રથમ ઈનિંગમાં ૨૨૩ રન નોંધાવ્યા હતા. પાકિસ્તાનની બીજી ઈનિંગ ૧૯૦માં સમેટાઈ જતાં સાઉથ આફ્રિકાને જીતવા ૧૪૯ રનનો ટાર્ગેટ મળ્યો હતો. જે તેમણે ત્રીજા જ દિવસે હાંસલ કરી લીધો હતો.</p><p>અમલા અને એલ્ગરની જોડીએ બીજી વિકેટમાં ૧૧૯ રન જોડયા હતા. અગાઉ માર્કરામ શૂન્ય પર આઉટ થયો હતો. એલ્ગરે ૧૨૩ બોલમાં ૫૦ રન કર્યા હતા. જ્યારે અમલાએ ૧૪૮ બોલમાં ૧૧ ચોગ્ગા સાથે અણનમ ૬૩ રન કર્યા હતા.</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/elgar-and-amla-guide-south-africa-to-victory-in-opening-test"},{"Title":"ટીમ ઈન્ડિયાના પ્લેયરો પર ઓસી દર્શકોની રંગભેદી ટિપ્પણીઓ, વિઝા બતાવોની બૂમો પાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb5b7e0d-f173-4573-bf27-61afbf6d2d8d.jpeg\" data-filename=\"fans.jpg\" style=\"width: 100%;\"><br></p><p>મેલબોર્ન,તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></p><p>ઓસ્ટ્રેલિયામાં મેલબોર્નમાં રમાઈ રહેલી ત્રીજી ટેસ્ટમાં ભારતનો હાથ ઉપર છે ત્યારે એમસીજી પર કેટલાક ઓસી દર્શકોએ ભારતીય ખેલાડીઓ પર રંગભેદી ટિપ્પણીઓ કરી હોવાનો દાવો એક ક્રિકેટિંગ વેબસાઈટે કર્યો છે.</p><p>આ મામલો વધારે વિવાદ સર્જી શકે છે.જેના કાણે ક્રિકેટ ઓસ્ટ્રેલિયાએ દર્શકોના એક વર્ગને ચેતવણી પણ આપી છે.વેબસાઈટે દાવો કર્યો છે કે ભારતના ખેલાડીઓને ટાર્ગેટ કરીને થયેલી કોમેન્ટસના ફૂટેજ પણ છે અને તે ક્રિકેટ ઓસ્ટ્રેલિયાને સોંપવામાં આવ્યા છે.</p><p>એમસીજીના એક સ્ટેન્ડમાંથી દર્શકો ભારતીય ખેલાડીઓને સંબોધીને તમારો વિઝા બતાવો ..જેવી બૂમો મારતા સંભળાતા હતા.ઓસ્ટ્રેલિયન બોર્ડે દર્શકોને મેદાનમાંથી બહાર કાઢવાની પણ ચીમકી આપી છે.</p><p>બોર્ડના પ્રવક્તાએ કહ્યુ છે કે પોલીસ અને સિક્યુરિટી દર્શકોના વ્યવહાર પર નજર રાખી રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીનો એક વર્ગે હુરિયો બોલાવ્યો હતો.ઓસી ખેલાડી મિશેલ માર્શને સ્થાનિક પ્લેયર હેન્ડકોમ્બની જગ્યાએ લેવામાં આવતા પ્રેક્ષકોએ તેનુ પણ હૂટિંગ કર્યુ હતુ.</p>","PublishDate":"Fri, 28 Dec 2018 09:47:05 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-australia-warned-mcg-crowd-indian-cricketers-racist-chants-third-test-here-melbourne"},{"Title":"મેલબોર્ન ટેસ્ટઃ બુમરાહની 6 વિકેટ, ઓસ્ટ્રેલિયા 151 રનમાં ઓલઆઉટ, ભારત મજબૂત સ્થિતિમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d80c952f-a77f-4a18-8be6-e1621e14b3b2.jpeg\" data-filename=\"bumrah.jpg\" style=\"width: 100%;\"><br></p><p>મેલબોર્ન,તા.28.ડિસેમ્બર 2018, શુક્રવાર<br></p><p>ભારતીય બોલરોના જોરદાર દેખાવના પગલે મેલબોર્નમાં રમાઈ રહેલી ત્રીજી ટેસ્ટ પર ભારતે પોતાની પકડ મજબૂત બનાવી છે.</p><p>પહેલી ઈનિંગમાં ભારતના 443 રનના જવાબમાં ઓસ્ટ્રેલિયાનો ધબડકો થો હતો.ઓસ્ટ્રેલિયાની પહેલી ઈનિંગ 151 રનમાં સમેટાઈ ગઈ હતી.જેમાં ફાસ્ટ બોલર જસપ્રીત બૂમરાહે 6 વિકેટ ઝડપીને તરખાટ મચાવ્યો હતો.બૂમરાહે 33 રન આપીને છ વિકે ટઝડપી હતી.ઓસ્ટ્રેલિયા તરફથી ટીમ પેન અને માર્કસ હેરિસે સૌથી વધુ 22-22 રન બનાવ્યા હતા.રવિન્દ્ર જાડેજાએ 2, ઈશાંત શર્મા અને મહોમ્મદ શામીએ 1-1 વિકેટ લીધી હતી.</p><p>ભારત પાસે ઓસ્ટ્રેલિાને ફોલોઓન કરવાનો મોકો હતો પણ ભારતે બીજી ઈનિંગમાં બેટિંગ કરવા ઉતરવાનુ પસંદ કર્યુ હતુ.જોકે ઓસી બોલરોએ મોટો સ્કોર કરવાની ભારતની આશા પર પાણી ફેરવી દીધુ હતુ.<br><br>પેટ કમિન્સે ચાર વિકેટ ઝડપીને ભારતની બેટિંગની કમર તોડી નાંખી હતી.હનુમા વિહારીને 13 રને, પૂજારા અને કોહલીને 0 રને કમિન્સે પેવેલિયન ભેગા કર્યા હતા.એ પછી રહાણે&nbsp; કમિન્સનો શિકાર બન્યો હતો.રહાણેએ માત્ર એક રન બનાવ્યો હતો.</p><p>હેઝલવૂડે રોહિત શર્માને 5 રનના સ્કોરે આઉટ કર્યો હતો.એ પછી રમતના અંત સુધી રુષભ પંત અને ઓપનર મયંક અગ્રવાલે બાજી સંભાળી હતી.ત્રીજા દિવસની રમતના અંતે ભારતે પાંચ વિકેટના ભોગે 54 રન બનાવ્યા છે.જોકે પહેલી ઈનિંગમાં 292 રનના લીડના આધારે ટીમ ઈન્ડિયા આ મેચમાં 346 રનથી આગળ છે.</p><p>આમ ભારત ત્રીજી ટેસ્ટમાં ઐતહાસિક વિજય મેળવે તેવી શક્યતાઓ દેખાઈ રહી છે.</p>","PublishDate":"Fri, 28 Dec 2018 07:24:29 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bumrah-6-wickets-australia-all-out-for-151-runs-india-strong-position"},{"Title":"મેલબોર્ન ટેસ્ટમાં ભારતની પ્રથમ ઈનિંગ 7 વિકેટે 443 રને ડિકલેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fae938ba-c165-4d96-9216-eb8af795d9ce.jpeg\" data-filename=\"DvYuv_GV4AA7Zs3.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૭<br></p><p>દિગ્ગજ બેટ્સમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૭મી સદી ફટકારતાં ભારતે ઓસ્ટ્રેલિયા સામેની ત્રીજી મેલબોર્ન ટેસ્ટમાં પ્રથમ ઈનિંગ સાત વિકેટે ૪૪૩ રને ડિકલેર કરી હતી. પુજારાની ૧૦૬ રનની માસ્ટર ક્લાસ ઈનિંગની સાથે કેપ્ટન કોહલીના ૮૨ રન તેમજ રોહિત શર્માની અણનમ ૬૩ રનની ઈનિંગને સહારે ભારતે ઓસ્ટ્રેલિયન બોલરોને હંફાવ્યા હતા.&nbsp;</p><p>પંતે ઉપયોગી ૩૯ રન કર્યા હતા. જ્યારે જાડેજા ૪ રન કરીને આઉટ થતાં ભારતે પ્રથમ ઈનિંગ ૧૬૯.૪ ઓવરમાં ડિકલેર કરી હતી. ઓસ્ટ્રેલિયા તરફથી પૅટ કમિન્સ સૌથી સફળ બોલર રહ્યો હતો,જેણે ત્રણ વિકેટ ઝડપી હતી. જ્યારે સ્ટાર્કે કોહલી અને પંતની મહત્વની વિકેટ ઝડપી હતી. લાયને રહાણે (૩૪)ને અને હેઝલવૂડે જાડેજાને આઉટ કર્યા હતા.</p><p>ભારતીય ફાસ્ટ બોલરોએ પણ આક્રમક શરૃઆત કરતાં ઓસ્ટ્રેલિયાના ઓપનરોની સામે બાઉન્સરનો મારો ચલાવ્યો હતો. જોકે યજમાનોએ છ ઓવરમાં વિના વિકેટે ૮ રન કર્યા હતા. હવે આવતીકાલે હેરિસ (૫) અને ફિન્ચ (૩)ની જોડી ઓસ્ટ્રેલિયાની ઈનિંગને આગળ ધપાવશે. ઓસ્ટ્રેલિયાના બેટ્સમેનોની આવતીકાલે આકરી કસોટી થશે. ખાસ કરીને ભારતીય સ્પિનર જાડેજા યજમાનો માટે માથાનો દુઃખાવો સાબિત થઈ શકે તેમ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાની સુપર્બ સદી : ૩૧૯ બોલમાં ૧૦૬</span></p><p>ભારતીય મીડલ ઓર્ડરમાં 'ધ વોલ' તરીકેની શાનદાર બેટીંગ કરતા સૌરાષ્ટ્રના ધરખમ બેટ્સમેન ચેતેશ્વર પુજારાએ ૧૭મી ટેસ્ટ સદી સાથે નવો ઈતિહાસ રચ્યો હતો. ઓસ્ટ્રેલિયન બોલરોના જુસ્સા પર ઠંડુ પાણી રેડતી બેટીંગ કરતાં પુજારાએ આજે બીજા દિવસની રમતમાં લંચ પહેલા જ ૨૮૦ બોલમાં કારકિર્દીની ૧૭મી સદી પુરી કરી હતી. ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં ૧૨૩ રનની ક્લાસિક ઈનિંગ રમનારા પુજારાએ ત્રીજી ટેસ્ટમાં શ્રેણીની બીજી સદી ફટકારતાં ૩૧૯ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૦૬ રન કર્યા હતા. તેની પ્રાઈઝ વિકેટ કમિન્સને મળી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારા-કોહલી વચ્ચે ૧૭૦ રનની ભાગીદારી</span></p><p>ચેતેશ્વર પુજારાની સાથે ભારતીય કેપ્ટન કોહલીએ ૧૭૦ રનની ભાગીદારી કરતાં ભારતને મજબુત સ્થિતિમાં પહોંચાડી દીધું હતુ. ભારતીય કેપ્ટન કોહલી સદી ચૂકી ગયો હતો અને ૮૨ના સ્કોર પર સ્ટાર્કનો શિકાર બન્યો હતો. તેણે મક્કમતાથી બેટીંગ કરતાં ૨૦૪ બોલમાં ૯ ચોગ્ગા સાથે ૮૨ રન નોંધાવ્યા હતા. કોહલી પુજારા સાથે જોડાયો ત્યારે ભારતનો સ્કોર ૧૨૩/૨ હતો અને જ્યારે તે આઉટ થયો ત્યારે પ્રવાસી ટીમે ૨૯૩ રનના સ્કોર પર ત્રીજી વિકેટ ગુમાવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b6f93b84-3833-4635-a8f1-88e0a23c715f.jpeg\" data-filename=\"DvZq_1WVYAIYeTH.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">રોહિત શર્માએ રહાણે સાથે ૬૨ અને પંત સાથે ૭૬ રન જોડયા</span></p><p>ફિટનેસ સાથે ટેસ્ટ ટીમમાં પુનરાગમન કરનારા રોહિત શર્માએ મીડલ ઓર્ડરમાં જવાબદારી સાથે બેટીંગ કરતાં ટીમના સ્કોરને ૪૪૩ના સ્કોર સુધી પહોંચાડવામા મહત્વની ભૂમિકા ભજવી હતી. ભારતે કોહલી અને પુજારાની વિકેટ ૨૯૯ના સ્કોર સુધી ગુમાવી દીધી હતી. આ તબક્કે મેદાન પર ઉતરેલા રોહિતે રહાણે (૩૪) સાથે પાંચમી વિકેટમાં ૬૨ રન જોડયા હતા. તેણે ૧૧૪ બોલમાં ૫ ચોગ્ગા સાથે અણનમ ૬૩ રન કર્યા હતા. જ્યારે પંત સાથે રોહિતે ૭૬ રનની મહત્વની ભાગીદારી કરી હતી. વન ડેના આક્રમક ઓપનરે તેની ટેસ્ટ ક્રિકેટર તરીકેની પ્રતિભાનું પ્રમાણ આપ્યું હતુ.</p>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/melbourne-test-india-declared-their-first-innings-at-4437"},{"Title":"પુજારાએ 17મી સદી સાથે લક્ષ્મણ અને વેંગસરકરની બરોબરી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fca7f8af-cf64-45dc-8e11-e91b1fb04d65.jpeg\" data-filename=\"DvYsxiXUwAAk0UP.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૭<br></p><p>ભારતના આધારભૂત મીડલ ઓર્ડર બેટસમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૭મી ટેસ્ટ સદી સાથે વીવીએસ લક્ષ્મણ અને દિલીપ વેંગસરકર જેવા ધુરંધરોની બરોબરી કરી લીધી છે. પુજારા ભારતીય ટેસ્ટ ક્રિકેટના ઈતિહાસમાં સૌથી વધુ ટેસ્ટ સદી ફટકારવામાં સંયુક્તપણે સાતમું સ્થાન હાંસલ કરી લીધું છે. જ્યારે ભારતીય ટેસ્ટ ક્રિકેટમાં સૌથી વધુ સદી ફટકારનારા એક્ટિવ પ્લેયર્સમાં પુજારા કોહલી (૨૫) પછી બીજું સ્થાન ધરાવે છે.&nbsp;</p><p>પુજારાએ આ સાથે વર્તમાન ટેસ્ટ સિરીઝમાં બીજી સદી ફટકારી છે. જ્યારે ઓસ્ટ્રેલિયા સામે તેણે ચોથી સદી નોંધાવી છે. પુજારાએ આ સાથે વિદેશની ભૂમિ પર બે હજાર રન પુરા કરવાની સિદ્ધિ પણ પ્રાપ્ત કરી હતી. જ્યારે ભારતીય ટેસ્ટ બેટસમેને વિદેશની ભૂમિ પર સાતમી ટેસ્ટ સદી નોંધાવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારા ટેસ્ટમાં બે વર્ષમાં ૪૦૦૦ બોલ રમ્યો</span></p><p>ભારતનો ધરખમ બેટ્સમેન ચેતેશ્વર પુજારા છેલ્લા બે વર્ષમાં ૪,૦૦૦ કે વધુ બોલ રમનારો દુનિયાનો સૌપ્રથમ બેટસમેન બની ગયો છે. તારીખ ૧ જાન્યુઆરી, ૨૦૧૭થી લને અત્યાર સુધીમાં તેણે ૪૦ ટેસ્ટ ઈનિંગમાં ૪,૬૩૩ બોલનો સામનો કર્યો હતો. આ પ્રકારે જોઈએ તો તેની પ્રત્યેક ઈનિંગ સરેરાશ ૧૧૬ બોલની રહી હતી. આ જ અરસામાં ટેસ્ટમાં સૌથી વધુ બોલ રમવામાં બીજા ક્રમે કોહલી છે, જેણે ૩૯ ઈનિંગમાં ૩,૭૯૬ બોલનો સામનો કર્યો છે.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pujara-equals-vvs-laxman-and-vengsarkar-with-17th-test-century"},{"Title":"કોહલીએ રાહુલ દ્રવિડનો 16 વર્ષ જૂનો રેકોર્ડ તોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7840f8-f63d-4c8c-afed-ea226063da62.jpeg\" data-filename=\"DvZNa-vV4AA7mXN.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૭<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની શ્રેણીની ત્રીજી મેલબોર્ન ટેસ્ટની પ્રથમ ઈનિંગમાં ૮૨ રનનો સ્કોર કર્યો હતો. તે સદી ચૂક્યો હતો. જોકે આ ઈનિંગની સાથે તેણે એક કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં ભારત તરફથી સૌથી વધુ ફટકારવાના દ્રવિડના ૧૬ વર્ષ જૂના રેકોર્ડને તોડી નાંખ્યો હતો. કોહલીએ ચાલુ વર્ષે ઓવરસીઝ ટેસ્ટમાં ૧,૧૩૮ રન ફટકાર્યા છે. જ્યારે દ્રવિડે ૨૦૦૨ના કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં ૧,૧૩૭ રન કર્યા હતા.&nbsp;</p><p>યોગાનુંયોગ કોહલી અને દ્રવિડે આ રેકોર્ડ ૧૧ ટેસ્ટમાં જ નોંધાવ્યો હતો. જ્યારે એક કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં સૌથી વધુ રન ફટકારવામાં કોહલી વિશ્વમાં ત્રીજા ક્રમે છે. ટોચનું સ્થાન સાઉથ આફ્રિકાના ગ્રીમ સ્મિથને ૧,૨૧૨ રન સાથે મળ્યું છે. જ્યારે વિવ રિચાર્ડ્સ ૧,૧૫૪ રન સાથે બીજા ક્રમે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલી પીઠના દુઃખાવાથી પરેશાન ?</span></p><p>ભારતીય કેપ્ટન કોહલીને પીઠનો દુઃખાવો પરેશાન કરી રહ્યો હોવાની અટકળો સોશિયલ મીડિયામાં ચાલી હતી. સ્ટાર્કની બોલિંગમાં કોહલીએ જે પ્રકારે અપર કટ શોર્ટ ફટકાર્યો હતો અને તે બાઉન્ડ્રી પર ફિન્ચના હાથે કેચ આઉટ થયો હતો. કોહલીને પીઠના દુઃખાવા અંગે સારવાર લેવી પડી હતી. કેટલાક ચાહકો માને છે કે, કોહલી દુઃખાવાની પરેશાન થઈ ગયો હોવાથી આ પ્રકારનો સ્ટ્રોક ફટકારીને આઉટ થયો હતો.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-surpasses-rahul-dravid-to-top-this-elite-list"},{"Title":"બાઉલ્ટનો તરખાટ : 15 બોલમાં ચાર રન આપીને છ વિકેટ ઝડપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35ecca5e-f5fe-410e-a891-53f9b4b71955.jpeg\" data-filename=\"DvYJa9eUcAASS_y.jpg\" style=\"width: 25%; float: left;\">ક્રાઈસ્ટચર્ચ, તા.૨૭<br></p><p>ટ્રેન્ટ બાઉલ્ટે તરખાટ મચાવતા માત્ર ૧૫ બોલના ગાળામાં ચાર રન આપીને છ વિકેટ ઝડપતાં ન્યુઝીલેન્ડના ૧૭૮ના સ્કોર સામે શ્રીલંકાની પ્રથમ ઈનિંગ ૧૦૪ રનમાં જ સમેટાઈ ગઈ હતી. બાઉલ્ટે ૩૦ રનમાં છ વિકેટ ઝડપી હતી. જ્યારે એક તબક્કે ૯૪/૪નો સ્કોર ધરાવતું શ્રીલંકા ૧૦૪માં ખખડી ગયું હતુ. પ્રથમ ઈનિંગને સહારે ૭૪ રનની સરસાઈ મેળવ્યા બાદ ન્યુઝીલેન્ડે બીજી ઈનિંગમાં બે વિકેટે ૨૩૧ રન કર્યા હતા. આ સાથે યજમાનોની&nbsp; કુલ સરસાઈ ૩૦૫ રનની થઈ ગઈ છે.&nbsp;</p><p>મેથ્યૂસ (૨૭*) અને સિલ્વા (૧૫*)ની જોડીએ આજે બીજા દિવસે શ્રીલંકાની પ્રથમ ઈનિંગને ૮૮/૪થી આગળ ધપાવી હતી. બાઉલ્ટના મેજિકલ સ્પેલની સામે શ્રીલંકાના બેટ્સમેનો લાચાર જોવા મળ્યા હતા. બાઉલ્ટે ઝડપેલી છમાંથી ચાર વિકેટ 'એલબીડબલ્યુ' હતી. શ્રીલંકાના છેલ્લા ચાર બેટ્સમેનો ખાતુ ખોલાવ્યા વિના જ પેવેલિયનમાં પાછા ફર્યા હતા.&nbsp;</p><p>ન્યુઝીલેન્ડને બીજી ઈનિંગમાં જીત રાવલ અને લાથમે પોઝિટીવ શરૃઆત અપાવતા ૧૨૧ રનની ઓપનિંગ ભાગીદારી કરી હતી. જીત ૧૬૨ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રન કરીને પરેરાનો શિકાર બન્યો હતો. જ્યારે લાથમ ૨૧૩ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રને નોટઆઉટ રહ્યો હતો. વિલિયમસન ૪૮ રને આઉટ થયો હતો.જ્યારે ટેલર ૨૫ રને નોટઆઉટ હતો.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/trent-boult-dismantles-sri-lanka-picks-6-wickets-for-4-runs-in-15-balls"},{"Title":"પ્રથમ ટેસ્ટ મેચ જીતવા માટે સાઉથ આફ્રિકા સામે 149 રનનો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a25e42d-9209-41da-84e8-81b15b931ad6.jpeg\" data-filename=\"DvbuVPqV4AIGHTO.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૭<br></p><p>ઓલિવિયરે બીજી ઈનિંગમાં પાચ અને ટેસ્ટમાં કુલ ૧૧ વિકેટ ઝડપતાં પાકિસ્તાન સામેની પ્રથમ ટેસ્ટ મેચ જીતવા માટે યજમાન સાઉથ આફ્રિકાને ૧૪૯ રનનો ટાર્ગેટ મળ્યો હતો. સેન્ચુરિયનમાં સતત બીજા દિવસે ૧૫ વિકેટ પડતાં મેચમાં આવતીકાલે ત્રીજા જ દિવસે પરિણામ આવી જશે તે લગભગનક્કી મનાય છે.&nbsp;</p><p>૪૨ રનના દેવા સાથે રમવા ઉતરેલા પાકિસ્તાનની બીજી ઈનિંગ ૧૯૦ રનમાં સમેટાઈ હતી. મસૂદે લડાયક બેટીંગ કરતાં ૬૫ રન ફટકાર્યા હતા. જ્યારે ઈમામે ૫૭ રન કર્યા હતા.&nbsp;</p><p>અગાઉ પ્રથમ દિવસે ૧૫ વિકેટ પડી હતી અને પ્રવાસી પાકિસ્તાનના ૧૮૧ સામે સાઉથ આફ્રિકાએ&nbsp; ૧૨૭/૫નો સ્કોર કર્યો હતો. આજે સાઉથ આફ્રિકાની પ્રથમ ઈનિંગ ૨૨૩ રને સમેટાઈ ગઈ હતી. સાઉથ આફ્રિકા તરફથી બાવુમાએ લડાયક બેટીંગ કરતાં ૫૩ રન ફટકાર્યા હતા. જ્યારે ડી કૉકે ૪૫ રનનું મહત્વનું યોગદાન આપ્યું હતુ. પાકિસ્તાન તરફથી આમીર અને શાહીને ૪-૪ વિકેટ ઝડપી હતી.</p>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-need-149-ruins-to-win-first-test-against-pakistan"},{"Title":"જો રોહિત MCG પર સિક્સ મારે તો હું મુંબઈમાંથી રમીશ, ઓસી કેપ્ટને ઉકસાવ્યો રોહિત શર્માને","Content":"<div><br></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fc75baa-110d-429c-87f8-14000bf557ed.jpeg\" data-filename=\"paine-continues-chatter-beh.jpg\" style=\"width: 100%; float: right;\">મેલબોર્ન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>પર્થ ટેસ્ટ બાદ મેલબોર્ન ટેસ્ટમાં પણ ઓસ્ટ્રેલિયન કેપ્ટન અને વિકેટકિપર ટીમ પેને ભારતીય ખેલાડીઓનુ સ્લેજિંગ ચાલુ રાખ્યુ છે.</div><div><br></div><div>આજે રોહિત શર્મા ટીમ પેનના નિશાના પર આવ્યો હતો.રોહિત બેટિંગ કરી રહ્યો હતો ત્યારે ટીમ પેને રોહિતને સંભળાય તે રીતે સાથી ખેલાડી ફિંચને કહ્યુ હતુ કે મારે આઈપીએલમાં રાજસ્થાન રોયલ્સ અને મુંબઈ ઈન્ડિયન્સમાંથી એકની પસંદગી કરવાની છે.જો રોહિત એમસીજી પર સિક્સર ફટકારે તો હું મુંબઈમાંથી રમવા માંડીશ.</div><div><br></div><div>પેને પોતાની કોમેન્ટ્સ ચાલુ રાખી હતી અને દર વખતે રોહિતે હસીને જવાબ આપવાનુ ટાળી દીધુ હતુ.</div><div><br></div><div>ઉલ્લેખનીય છે કે પર્થ ટેસ્ટમાં પણ પેન અને ભારતીય ટીમના કેપ્ટન વિરાટ કોહલી વચ્ચે ઉગ્ર દલીલબાજી થઈ હતી અને એક તબક્કે અમ્પાયરોએ દખલગીરી કરવી પડી હતી.</div>","PublishDate":"Thu, 27 Dec 2018 08:53:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/paine-continues-chatter-behind-stumps-rohit-offers-smile-tspo"},{"Title":"મેલબોર્ન ટેસ્ટઃ પૂજારાની શાનદાર સદી, ભારત 443/7 ડિકલેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a128e3d-ce98-4ef4-991c-7557845cf089.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મેલબોર્ન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>મેલબોર્નમાં રમાઈ રહેલી ત્રીજી ટેસ્ટમાં ભારત મજબૂત સ્થિતિમાં પહોંચી ગયુ છે.ભારતે આજે રમતના અંતના થોડા સમય પહેલા જ સાત વિકેટના ભોગે 443 રન બનાવીને ઈનિંગ ડિકલેર કરી હતી.એ પછી ઓસ્ટ્રેલિયાએ કોઈ વિકેટ ગુમાવ્યા વગર 8 રન બનાવ્યા છે.</div><div><br></div><div>આ પહેલા ભારત તરફથી ચેતેશ્વર પૂજારાએ પ્રવાસની બીજી સદી ફટકારીને 106 રનની શાનદાર ઈનિંગ રમી હતી.જોકે કોહલી સદીથી ચુકી ગયો હતો.કોહલીએ 82 રન, રોહિત શર્માએ 63 રન નોટઆઉટ, રિષભ પંતે 39 રન અને રહાણેએ 34 રન બનાવ્યા હતા. ઓસ્ટ્રેલિયા તરફથી પેટ કમિન્સે ત્રણ, મિચેલ સ્ટાર્કે 2, હેઝલવૂડ અને લાયને એક એક વિકેટ લીધી હતી.</div><div><br></div><div>ઓસ્ટ્રેલિયાએ બીજા દિવસની રમતના અંતે 8 રન કર્યા હતા.હજી તે ભારતના પહેલી ઈનિંગના ટોટલથી 435 રન દુર છે.ત્રીજો દિવસ ઓસ્ટ્રેલિયા માટે પડકારોથી ભરેલો રહેશે.</div>","PublishDate":"Thu, 27 Dec 2018 08:06:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-cricket-match-live-scorecard-ind-vs-aus-3rd-test-day-2-india-national-cricket-team-india-declared"},{"Title":"સ્ટેને 422મી વિકેટ ઝડપી પોલોકનો રેકોર્ડ તોડયો : પાકિસ્તાનના 181","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b57b5c7e-c368-41b8-b5d1-9ad63931b487.jpeg\" data-filename=\"DvVRTfjUYAI9iR2.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૬<br></p><p>ડેલ સ્ટેને પાંચ મહિનાના ઈતંજારનો અંત આણતાં આખરે કારકિર્દીની ૪૨૨મી વિકેટ ઝડપીને સાઉથ આફ્રિકાના સૌથી સફળ બોલર તરીકેનો રેકોર્ડ નોંધાવ્યો હતો. આ સાથે સાઉથ આફ્રિકાએ પ્રથમ ટેસ્ટની પ્રથમ ઈનિંગમાં પાકિસ્તાનને માત્ર ૧૮૧ રનમાં જ ઓલઆઉટ કરી દીધું હતુ. સ્ટેને તેમાંથી એકમાત્ર વિકેટ ઝડપીને શોન પોલોકને પાછળ રાખી દીધો હતો. જ્યારે ઓલિવિયરે છ વિકેટ ઝડપીને સપાટો બોલાવ્યો હતો. પાકિસ્તાન તરફથી મીડલ ઓર્ડરના બેટ્સમેન બાબરે સૌથી વધુ ૭૧ રન ફટકાર્યા હતા.&nbsp;</p><p>સાઉથ આફ્રિકાની શરૃઆત પણ સારી રહી નહતી અને ૪૩ના સ્કોર પર પહોંચ્યા બાદ તેઓએ સતત ત્રણ વિકેટ ગુમાવી હતી. આ પછી યજમાનોનો સ્કોર ૩૬ ઓવરમાં પાંચ વિકેટે ૧૨૭ રન થયો હતો.&nbsp;</p><p>સેન્ચુરિયનમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં પાકિસ્તાનના કેપ્ટન સરફરાઝે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. સ્ટેને ઝમાનને આઉટ કરીને પોલોકનો રેકોર્ડ તોડયો હતો. જ્યારે બેટ્સમેનોના ફ્લોપ શોને કારણે તેમનો સ્કોર ૧૧૧/૮ થઈ ગયો હતો. જોકે બાબર અને હસને નવમી વિકેટમાં ૬૭ રન જોડતા પાકિસ્તાનની હાલત સુધારી હતી.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 04:37:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/steyn-brack-pollock-record-pakistan-all-out-for-181-and-south-africa-score-is-1275"},{"Title":"બોક્સિંગ ડે ટેસ્ટમાં ભારતની સંગીન શરૃઆત : બે વિકેટે 215","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf5ae35-d02f-4a94-90ce-840533aede3e.jpeg\" data-filename=\"DvUxxG3U8AA2jPZ.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૬<br></p><p>૨૭ વર્ષીય બેટ્સમેન મયંક અગ્રવાલે ૭૬ રન સાથે કારકિર્દીની પ્રથમ ટેસ્ટને યાદગાર બનાવતા ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં 'બોક્સિંગ ડે'થી શરૃ થયેલી ત્રીજી ટેસ્ટમાં ભારતને સંગીન પ્રારંભ અપાવ્યો હતો. અગ્રવાલની સરાહનીય ઈનિંગ બાદ ચેતેશ્વર પુજારા (૬૮*) અને કેપ્ટન કોહલી(૪૭*)ની જોડીએ ૩૪.૧ ઓવરમાં ૯૨ રનની અતૂટ ભાગીદારી નોંધાવતા ઓસ્ટ્રેલિયાના બોલરોને હફાવ્યા હતા. ભારતનો સ્કોરિંગ રેટ ધીમો રહ્યો હતો, છતાં ઓસ્ટ્રેલિયન બોલરોને ૮૯ ઓવરમાં માત્ર બે જ સફળતા મળી હતી, જે યજમાનો માટે અકળાવનારૃ બની રહ્યું હતુ.&nbsp;</p><p>હવે આવતીકાલે પુજારા અને કોહલી પાસેથી ભારતીય ચાહકોને શતકીય ઈનિંગ્સની આશા છે. મેલબોર્નની બેટ્સમેનોને અનુકૂળ આવે તેવી પીચ પર ભારતીય કેપ્ટન કોહલીએ ટોસ જીતવાનો ફાયદો ઉઠાવતા બેટીંગ પસંદ કરી હતી. અગ્રવાલ અને વિહારીની નવોદિત ઓપનિંગ જોડીએ ૧૮.૫ ઓવર સુધી સંઘર્ષ કરતાં ૪૦ રનની ભાગીદારી કરી હતી, પણ તેમણે બોલની શાઈન દૂર કરવાનું મહત્વનું કામ કર્યું હતુ. અગ્રવાલ અને પુજારાની જોડીએ ૮૩ રનની ભાગીદારી નોંધાવતા ભારતને ધીરજભરી પણ મક્કમ પ્રારંભ અપાવ્યો હતો. ઓસ્ટ્રેલિયા તરફથી બંને વિકેટો પૅટ કમિન્સને જ મળી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મયંક અગ્રવાલના ૧૬૧ બોલમાં ક્લાસિક ૭૬</span></p><p>ઓસ્ટ્રેલિયા સામેની શરૃઆતની બંને ટેસ્ટમા ફ્લોપ રહેલા લોકેશ રાહુલ અને મુરલી વિજયના સ્થાને ભારતે મેલબોર્નમાં ૨૭ વર્ષીય ઓપનર મયંક અગ્રવાલને ટેસ્ટ કેપ આપી હતી, જ્યારે મીડલ ઓર્ડરના બેટસમેન વિહારીને ઓપનિંગની તક આપી હતી. મેલબોર્નમાં ભારતની નવોદિત ઓપનિંગ જોડીએ આશાસ્પદ શરૃઆત કરતાં ૧૮.૫ ઓવર સુધી સંઘર્ષ કર્યો હતો. હનુમા વિહારીએ ઓપનર તરીકે ધીરજભરી બેટીંગ કરતાં ૬૬ બોલમાં ૮ રન નોંધાવ્યા હતા. તેની વિકેટ કમિન્સને મળી હતી. જ્યારે ઘરઆંગણાના ક્રિકેટમાં રનના ઢગલા ખડકવા છતાં મોડેથી મળેલી તકને મયંકે બંને હાથે ઝડપી લીધી હતી. બોક્સિંગ ડે ટેસ્ટમાં તેણે કારકિર્દીની પ્રથમ ટેસ્ટમાં ભારે પરિપક્વતા દેખાડી હતી અને ૧૬૧ બોલમાં ૭૬ રન ફટકાર્યા હતા. તેણે ૮ ચોગ્ગા અને એક છગ્ગો પણ નોંધાવ્યો હતો અને પુજારા સાથે ૮૩ રનની ભાગીદારી કરી હતી. અગ્રવાલને કમિન્સની બોલિંગમાં પેઈને કેચ આઉટ કર્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c298455f-155b-405d-a1ce-19bcf49b268e.jpeg\" data-filename=\"DvUcOysVYAAEFrG.jpg\" style=\"width: 1024px;\"><span style=\"color: rgb(156, 0, 0);\">પુજારા-કોહલી વચ્ચે ૯૨ રનની નોટઆઉટ ભાગીદારી</span></p><p>મયંકની ક્લાસિક ઈનિંગનો અંત આવતા જ 'ધ વૉલ' પુજારા સાથે કેપ્ટન કોહલી જોડાયો હતો અને બંનેએ ભારતીય ઈનિંગને સ્થિરતા આપતાં ૨૦૦ને પાર પહોંચાડી હતી. પુજારાએ કારકિર્દીની ૨૧મી અડધી સદી પુર્ણ કરતાં ૨૦૦ બોલમાં ૬ ચોગ્ગા સાથે નોટઆઉટ ૬૮ રન કર્યા હતા. જ્યારે કેપ્ટન કોહલીએ ૧૦૭ બોલમાં ૮ ચોગ્ગા સાથે ૪૭ રન નોટઆઉટ રહીને નોંધાવ્યા હતા. પુજારા અને કોહલીની જોડીએ ત્રીજી વિકેટમાં ૯૨ રનની અતૂટ ભાગીદારી કરી હતી. કોહલી કારકિર્દીની ૨૦મી અડધી સદી તરફ આગળ વધી રહ્યો છે. ઓસ્ટ્રેલિયાએ પડતા મૂકેલા કેચ તેમને ભારે પડયા હતા. જ્યારે ઓવરઓલ તેમના બોલરો માટે હતાશાજનક દિવસ રહ્યો હતો.</p>","PublishDate":"Thu, 27 Dec 2018 04:37:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/boxing-day-test-india-made-2152-after-slow-start"},{"Title":"લાગણીને નિયંત્રણ રાખીને રમત પર ધ્યાન કેન્દ્રિત કરવું આસાન નહતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87abc205-246c-42ac-9e8d-319be9220a30.jpeg\" data-filename=\"DvTlkm1V4AIgBNB.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૬<br></p><p>ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં શરૃ થયેલી બોક્સિંગ ડે ટેસ્ટમાં ભારતે મયંક અગ્રવાલને ટેસ્ટ કેપ આપી હતી. ઓસ્ટ્રેલિયાની ફાસ્ટ પીચ અને ક્લાસિક બોલિંગ આક્રમણ સામે મયંક અગ્રવાલે શાનદાર દેખાવ કરતાં ૭૬ રન ફટકાર્યા હતા. આ સાથે તેણે રેકોર્ડ બુકમાં સ્થાન હાંસલ કર્યું હતુ. તેની સાથે સાથે કારકિર્દીની યાદગાર શરૃઆત કરી હતી.&nbsp;</p><p>મયંકે પ્રથમ દિવસની રમતના અંતે મીડિયા સાથેની વાતચીતમાં કહ્યું કે, મેલબોર્નમાં ઓસ્ટ્રેલિયા સામે કારકિર્દીની પ્રથમ ટેસ્ટમાં રમવા ઉતરવાનું ગૌરવ મળ્યું તે ખરેખર ગૌરવપ્રદ છે. મારા માટે લાગણીને કાબૂમાં રાખીને રમત પર ધ્યાન કેન્દ્રિત કરવું આસાન નહતુ. આ દિવસ મારી જિંદગીનો સૌથી યાદગાર દિવસ છે.&nbsp;</p><p>છેલ્લા એક વર્ષથી ટીમ ઈન્ડિયામાં સ્થાન મેળવવાની રાહ જોઈ રહેલા મયંક અગ્રવાલને ઓસ્ટ્રેલિયા સામેની મેલબોર્ન ટેસ્ટમાં આખરે તક મળી હતી. આ સાથે મયંક ભારતનો ૨૯૫મો ટેસ્ટ ક્રિકેટર બન્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e2dcdb9-70d1-4551-bece-97bbd1900e21.jpeg\" data-filename=\"DvS-d7TU0AAVMMw.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કારકિર્દીની પ્રથમ ઈનિંગમાં જ મયંકના બે મેજર રેકોર્ડ</span></p><p>કર્ણાટકના બેટસમેન મયંક અગ્રવાલે કારકિર્દીની પ્રથમ ટેસ્ટમાં ૭૬ રનફટકારીને મેજર રેકોર્ડ નોંધાવ્યો હતો. ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ કેપ મેળવીને કારકિર્દીની સૌપ્રથમ ઈનિંગમાં સૌથી વધુ રન ફટકારવાનો દત્તુ ફડકરનો રેકોર્ડ મયંકે તોડી નાંખ્યો હતો. ફડકરે ૧૯૪૭માં સીડની ક્રિક્ટ ગ્રાઉન્ડ ખાતે કારકિર્દીની સૌપ્રથમ ટેસ્ટ રમતાં ૫૧ રન ફટકાર્યા હતા. આ ઉપરાંત તેણે ઓવરસિયર ટેસ્ટમાં ઓપનર તરીકે ટેસ્ટ કેપ મેળવીને પ્રથમ ટેસ્ટમાં હાઈએસ્ટ રન કરવામાં બીજું સ્થાન હાંસલ કરી લીધું છે. ૧૯૭૪માં ઈંગ્લેન્ડની ભૂમિ પર ટેસ્ટ કેપ મેળવનારા ઓપનર સુધીર નાઈકે કારકિર્દીની પ્રથમ ટેસ્ટમાં ૭૭ રન ફટકાર્યા હતા. મયંક એક રન માટે તેમના રેકોર્ડની બરોબરી ચૂક્યો હતો. જોકે તે બીજા સ્થાને રહ્યો હતો. જોકે તેણે ઓસ્ટ્રેલિયામાં ઓપનર તરીકે ટેસ્ટ કેપ મેળવીને સૌથી વધુ રન ફટકારવાની સિદ્ધિ મેળવી હતી. તે ભારતનો સાતમો ઓપનર બન્યો હતો કે, જેણે ટેસ્ટ પ્રવેશે અડધી સદી ફટકારી હોય.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mayank-agarwal-says-it-was-not-easy-to-check-emotions-and-focus"},{"Title":"ભારત અને ઓમાન વચ્ચેની ફ્રેન્ડલી ફૂટબોલ મેચ 'બંધ બારણે' રમાશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed174e11-22fc-4bee-afa0-93cf1b39ae6c.jpeg\" data-filename=\"DvPe3-XVYAEWBeM.jpg\" style=\"width: 100%;\">અબુ ધાબી,તા. ૨૬</p><p>ભારતીય ફૂટબોલ ટીમ એએફસી એશિયન કપમાં ભાગ લેવા માટે યુએઈ પહોંચી ગઈ છે. એશિયન કપના પ્રારંભ અગાઉ આવતીકાલે ગુરુવારે ભારત અને ઓમાન વચ્ચે ફ્રેન્ડલી ફૂટબોલ મેચ રમાવાની છે. જોકે ભારત અને ઓમાન નથી ઈચ્છતા કે તેમની ટીમની વ્યુહરચના અને કયો ખેલાડી ક્યાં રમવાનો છે, તેની જાણ અન્ય ટીમોને થાય, જેના કારણે આવતીકાલે પ્રેક્ટિસ મેચ બંધ બારણે રમાશે.</p><p>અબુ ધાબીના બાનીયાસ સ્ટેડિયમમાં ભારત-ઓમાન વચ્ચેની પ્રેક્ટિસ મેચ રમાશે, ત્યારે સ્ટેડિયમમાં માત્ર બંને ટીમના ખેલાડીઓ અને ટીમ મેનેજમેન્ટના સભ્યો જ હાજર રહેશે. આ મેચનું પ્રસારણ કરવામાં નહિ આવે. તેમજ આ મેચ દરમિયાન પ્રેક્ષકો તેમજ મીડિયાને સ્ટેડિયમમાં એન્ટ્રી પણ નહિ આપવામાં આવે. બંને ટીમોના કોચીસે આ નિર્ણય લીધો હતો.&nbsp;</p><p>એએફસી એશિયન કપમાં ભારત તેની પ્રથમ મેચ તારીખ ૬ જાન્યુઆરીએ થાઈલેન્ડ સામે રમશે. ભારતીય ટીમના કોચ સ્ટીફન કોન્સ્ટાન્ટીને કહ્યું કે, અમે આસાન મેચો રમવાની તૈયારી સાથે અહી નથી આવ્યા. દરેક મેચ મુશ્કેલ અને પડકારજનક છે.&nbsp;</p><p>વર્લ્ડ રેન્કિંગમાં ભારત ૯૭માં ક્રમે છે, જ્યારે ઓમાન ૮૨માં સ્થાને છે. ભારત છેલ્લે ઓમાન સામે ૨૦૧૮ના વર્લ્ડ કપના ક્વોલિફાયરમાં બે મેચ રમ્યું હતુ અને બંને મેચ હાર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયન કપનો પાંચમી જાન્યુઆરીથી પ્રારંભ</span></p><p>એશિયન ફૂટબોલ કોન્ફિડરેશનની એલિટ ટુર્નામેન્ટ - એશિયન કપ- યુએઈ-૨૦૧૯નો પ્રારંભ પાંચમી જાન્યુઆરી, ૨૦૧૯થી થશે. એશિયન કપમાં ૨૪ ટીમો ભાગ લઈ રહી છે અને ભારતને ગૂ્રપ-એમાં યુએઈ, થાઈલેન્ડ અને બહેરિન સાથે તક મળી છે. ભારત તારીખ 6 જાન્યુઆરીએ થાઈલેન્ડ સામે, આ પછી ૧૦મી જાન્યુઆરીએ યુએઈ સામે અને ૧૪મી જાન્યુઆરીએ બહેરિન સામે મેચો રમશે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-gear-up-to-play-oman-behind-closed-doors-as-prep-for-afc-asian-cup"},{"Title":"ન્યુઝીલેન્ડ-શ્રીલંકાની બીજી ટેસ્ટના પહેલા જ દિવસે 14 વિકેટ પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9453aa0-d7f0-43f3-bdd1-f6bc2d3250c4.jpeg\" data-filename=\"DvU-5MJWkAILJ1L.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૨૬<br></p><p>ન્યુઝીલેન્ડ અને શ્રીલંકા વચ્ચેની શ્રેણીની બીજી ટેસ્ટનો ક્રાઈસ્ટચર્ચમાં પ્રારંભ થયો હતો અને પહેલા જ દિવસે ૧૪ વિકેટ પડતાં ખળભળાટ મચી ગયો હતો. લકમલે પાંચ વિકેટ ઝડપતાં ન્યુઝીલેન્ડની પ્રથમ ઈનિંગ ૧૭૮ રનમાં સમેટાઈ ગઈ હતી. જવાબમાં પ્રથમ દિવસની રમતના અંત સુધીમાં શ્રીલંકાએ ચાર વિકેટે ૮૮ રન કર્યા હતા.મેથ્યૂસ ૨૭ અને સિલ્વાએ ૧૫ રને નોટઆઉટ રહ્યા હતા.</p><p>ન્યુઝીલેન્ડ તરફથી સાઉથીએ ઓલરાઉન્ડ દેખાવ કરતાં ૬૫ બોલમાં ૬ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૬૮ રન નોંધાવ્યા હતા. આ પછી બોલિંગમાં પણ તેણે પ્રભાવ પાડતાં ત્રણ વિકેટ મેળવી હતી.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/14-wickets-fall-in-day-one-of-new-zealand-and-sri-lanka-second-test"},{"Title":"ઓસી ઓપનર બેનક્રોફ્ટનો ઘટસ્ફોટ, વોર્નરે બોલ સાથે ચેડા કરવા મને ઉશ્કેર્યો હતો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd214d45-b0c2-4cf1-9a65-7063f40f7a54.jpeg\" data-filename=\"banned-australian-cricketer.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>સિડની, તા 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>સાઉથ આફ્રિકા સામેની ટેસ્ટ મેચમાં બોલ ટેમ્પરિંગ બદલ હાલમાં પ્રતિબંધનો સામનો કરી રહેલા ઓસ્ટ્રેલિયન ટીમના ઓપનર કેમરુન બેનક્રોફ્ટે ઘટસ્ફોટ કરતા કહ્યુ છે કે બોલ સાથે ચેડા કરવા માટે મને ઓપનર ડેવિડ વોર્નરે ઉશ્કેર્યો હતો.</div><div><br></div><div>બેનક્રોફ્ટે કહ્યુ હતુ કે વોર્નરે મને ટીમ માટે મારી ઉપયોગીતા સાબીત કરવા ચઢાવ્યો હતો.જોકે આ માટે હું પોતે પણ જવાબદાર છું.કારણકે તે સમયે મને પણ બોલ સાથે છેડછાડ કરવાનુ યોગ્ય લાલગ્યુ હતુ.આ ભૂલની જોકે મેં ભારે કિંમત ચુકવી છે</div><div><br></div><div>બેનક્રોફ્ટે કહ્યુ હતુ કે તે વખતે મને લાગ્યુ હતુ કે હું જો વોર્નરની વાત નહી માનતુ તો કદાચ મને થતુ કે મેં ટીમના બીજા ખેલાડીઓને નીચા દેખાડ્યા છે, ટીમનુ મેં નુકસાન કર્યુ છે અને મેચ જિતવાનો મોકો ગુમાવ્યો છે.</div>","PublishDate":"Wed, 26 Dec 2018 10:27:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/banned-australian-cricketer-cameron-bancroft-david-warner-encouraged-him-to-tamper-with-the-ball-cape-town-test-steve-smith-tspo"},{"Title":"મિથુન ચક્રવર્તી સારવાર અર્થે લોસએન્જલિસ રવાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b51fa2c0-8937-4df9-99f3-ef543b9f5fa4.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.28 ડિસેમ્બર 2018,શુક્રવાર<br></p><p>મિથુન ચક્રવર્તી ઘણા સમયથી બીમાર રહે છે. પરિણામે તે પોતાની સારવાર કરાવવા અમેરિકા રવાના થયો છે. ડિસ્કો ડાન્સરની થોડા મહિનાથી તબિયતમાં સુધારો ન થતા તેમના પરિવારે તેમને લોસ એન્જલસ લઇ જવાનો નિર્ણય લીધો છે. તેમને વિશ્વાસ છે કે ત્યાં તેમની સારી રીતે સારવાર થઇ શકશે અને તેઓ જલદી સાજા થઇ જશે. મળેલી જાણકારી મુજબ ,મિથુન સાથે તેનો પુત્ર મહાઅક્ષય અને તેની વહુ મદાલસા શર્મા પણ ગયા છે. મિથુનની તબિયતમાં સુધારો થઇ રહ્યાના સંકેત છે.&nbsp;</p><p>૨૦૧૬માં પણ મિથુનને લોસ એન્જલસ સારાવર માટે જવું પડયું હતું. જોકે ત્યારે પણ તેની ્બીમારીનું કારણ જાણવા મળ્યું નહોતું. પરંતુ વાત એમ છે કે, ફિલ્મ લક દરમિયાન એક સ્ટંટ દ્રશ્ય ભજવતી વખતે તેને બહુ તકલીફ પડી હતી. </p><p>ત્યારથી તેની તબિયત સારી રહેતી નથી. ફિલ્મ લક દરમિયાન મિથુન દાને ઇજા થઇ હતી. એક દ્રશ્યમાં તેણે હેલિકોપ્ટમાંથી કૂદકો મારવાનો હતો. જેમાં તે ઘાયલ થયો હતો. આ બાદ તેને સતત પીઠનો દુખાવો રહે છે. જોકે તે ૨૦૧૮ની ફિલ્મ જીનિયસ માં દેખાયો હતો.&nbsp;</p><p>તે જલદી જ રામ ગોપાલ વર્માની ફિલ્મનું શૂટિંગ પણ શરૃ કરવાનો હતો.&nbsp;</p>","PublishDate":"Sat, 29 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mithun-chakraborty-to-los-angeles"},{"Title":"સોનમ કપૂર આગામી ફિલ્મમાં લેસ્બિયન ની ભૂમિકામાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7518456-a43a-425c-9d8b-d890508fe93d.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.28 ડિસેમ્બર 2018,શુક્રવાર<br></p><p>સોનમ કપૂર અને અનિલ કપૂર રિયલ લાઇફના પિતા-પુત્રી રૃપેરી પડદે પણ બાપ-દીકરીના પાત્રમાં જોવા મળશે. આ ફિલ્મમાં સોનમ એક લેસ્બિયનની ભૂમિકા ભજવી રહી છે. પોતાની આ ઊણપ તે પરિવારથી છુપાવે છે. તેની ગર્લફ્રેન્ડની ભૂમિકામાં રાગિની કસાન્ડ્રા જોવા મળશે.&nbsp;</p><p>સોનમની એક લડકી તો દેખા તો ઐસા લગા ફિલ્મ સંવેદનશીલ વિષય પરની છે. આ ફિલ્મમાં રાજ કુમાર રાવ ગે નું પાત્ર ભજવી રહ્યો છે. આ ફિલ્મની દિગ્દર્શિકા શૈલી ચોપડા ધાર છે. અનિલ અને રાજ કુમાર રાવ બીજી વખત રૃપેરી પડદે સાથે દેખાશે. આ પૂર્વે તેઓ ફન્ને ખાન ફિલ્મમાં જોવા મળ્યા હતા.&nbsp;</p><p>સોનમ કપૂર રૃપેરી પડદે ઓછી દેખાય છે. તે ઓછી ફિલ્મો કરી રહી છે. તેણે હજી બોલીવૂડમાં ચોક્કસ સ્થાન જમાવ્યું નથી. તેની આ ફિલ્મ તેની કારકિર્દીને કેટલો વેગ આપે છે તે તો સમય જ દેખાડશે.</p>","PublishDate":"Sat, 29 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonam-kapoor-will-be-seen-in-the-role-of-lesbian-in-the-next-film"},{"Title":"સલમાનની બર્થ ડે પાર્ટીમાં બાકીના બે ખાન કેમ ગેરહાજર હતા ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a3e993b-40f3-41f7-8f9b-e0302b8618ff.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનના ૫૩મા બર્થ ડેની પાર્ટીમાં એના ખાસ દોસ્ત મનાતા બીજા બે ખાન આમિર ખાન અને શાહરુખ ખાન ગેરહાજર હતા એની માનસિક નોંધ હાજર રહેલા સૌ કોઇ અને ખાસ તો મિડિયાએ લીધી હતી.</p><p>મિડિયાએ આ બંનેની ગેરહાજરીનું કારણ શોધવા કરેલી તપાસ દરમિયાન બંનેની ગેરહાજરીનંું કારણ જાણવા મળ્યું હતું. આમિર ખાન હાલ ચીનમાં છે અને પોતાની યશ રાજ બેનર તળે બનેલી ઠગ્સ ઑફ હિન્દુસ્તાનના પ્રમોશનમાં બીઝી છે. જો કે એણે&nbsp; વ્હૉટ્સ એપ દ્વારા સલમાનને&nbsp; બર્થ ડે વીશ મોકલી હતી એમ એના પ્રવક્તાએ કહ્યું હતું.</p><p>શાહરુખ પોતાની ઝીરો ફિલ્મના ડાયરેક્ટર આનંદ એલ રાય સાથે પટણા (બિહાર)માં હતો. ત્યાં ભોજપુરી ફિલ્મોના સુપર સ્ટાર રવિ કિસન સાથે એક ટોક શોમાં શાહરુખે હાજરી આપવાની હતી. એની ઝીરો ફિલ્મ ત્યાં રજૂ થવાની તૈયારીમાં હોવાથી એનું પ્રમોશન કરવું જરૃરી બની ગયું હતું એમ એના પ્રવક્તાએ જણાવ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 07:07:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/why-other-two-khans-were-not-there-in-salmans-birthday-party"},{"Title":"ફાસ્ટ એન્ડ ફ્યૂરિયસની નવી ફિલ્મનું ટાઇટલ જાહેર થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1500a6a0-f2b1-4c0c-b2b3-1717473ec986.jpeg\" data-filename=\"FAST.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>હોલિવૂડના બે ટોચના એક્શન સ્ટાર્સ ડ્વેઇન જ્હૉન્સન અને જેસન સ્ટેધમને મુખ્ય ભૂમિકામાં ચમકાવતી યુનિવર્સલ&nbsp; પિક્ચર્સની આગામી ફિલ્મ ફાસ્ટ એન્ડ ફ્યૂરિયસની નવી કડીનું ટાઇટલ જાહેર થયું હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અત્યાર અગાઉની ફાસ્ટ એન્ડ ફ્યૂરિયસની તમામ કડીઓએ બોક્સ ઑફિસ પર ટંકશાળ સર્જી હતી અને તમામ કડીઓ સુપરહિટ નીવડી હતી.</p><p>નવી કડીમાં ડ્વેઇન જ્હૉન્સન લ્યુક હૉબ્સ અને સ્ટેધમ ડેકાર્ડ શૉ નામનાં પાત્રો ભજવવાના છે. ફિલ્મનું ટાઇટલ આ રીતે નક્કી થયું છે 'ફાસ્ટ એન્ડ ફ્યૂરિયસ પ્રેઝન્ટ્સ હૉબ્સ એન્ડ શૉ.</p><p>ધ રૉક ફેમ ડ્વેઇન જ્હૉન્સને મિડિયાને કહ્યંુ કે આ ફિલ્મ આબાલવૃદ્ધ સૌને સરખી ગમે એવી બનવાની છે. જોનારા બોલી ઊઠશે, ઓહ્ આ તો પહેલીવાર જોયું એમ ડ્વેઇને એન્ટરટેઇનમેન્ટ વીકલીને આપેલા ઇન્ટરવ્યૂમાં કહ્યું હતું.</p><p>અગાઉ એવા અહેવાલો પ્રગટ થયા હતા કે રૉક અને ફાસ્ટ એન્ડ ફ્યૂરિયસના હીરો અન્ય ટોચના એક્શન સ્ટાર વીન ડિઝલ વચ્ચે ગંભીર મતભેદો સર્જાયા હતા. વીન ડિઝલ આ ફ્રેન્ચાઇઝીના નિર્માતાઓમાં એક છે.</p><p>ફ્રેન્ચાઇઝીની એક અભિનેત્રી ટાઇરેસી ગીબ્સને તો એટલી હદે આક્ષેપ કર્યો હતો કે રૉક આ સિરિઝને ડિરેલ કરી રહ્યો છે. (ટ્રેનને પાટા પરથી ગબડાવી રહ્યો છે.) તેણે રૉકને એક નંબરનો સ્વાર્થી ગણાવ્યો હતો.</p><p>સિક્વલોમાંથી સિરિઝના મૂળ નિર્માતા નીલ એચ મોરીત્ઝને દૂર કર્યા બાદ નીલે યુનિવર્સલ સામે કેસ પણ કર્યો હતો.</p><p><br></p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 07:03:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-title-of-new-fast-and-furious-film-announced"},{"Title":"બાળકોને આનંદ આવે એવી ફિલ્મ કરવાની છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b608468-db14-4b46-8141-2238c235ea01.jpeg\" data-filename=\"SONA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>આગેવાન અભિનેત્રી સોનાક્ષી સિંહાએ કહ્યું હતું કે નવા વર્ષમાં હું બાળકોને આનંદ આવે એવી ફિલ્મો કરવાની છું. બાળકો ઘરમાં બેસીને નિર્દોષ મનોરંજન માણતાં માણતાં કંઇક નવું શીખે એ આજની જરૃરિયાત છે.</p><p>મારે એવી ફિલ્મો કરવી છે જે બાળકોને આનંદ સાથે કંઇક નવું આપે. જે જોઇને બાળકો કંઇક નવું શીખે અને એમને જીવનમાં કામ લાગે એવી ફિલ્મોની પસંદગી હું કરવાની છું' એમ સોનાક્ષીએ કહ્યું હતું.</p><p>ડિસેંબર માસના આરંભે મુંબઇમાં યોજાએલા નીક્લોડિયન કીડ્સ ચોઇસ એવોર્ડ સમારોહમાં સોનાક્ષી સહભાગી થઇ હતી અને એને બાળકો સાથે ખૂબ આનંદ આવ્યો હતો.</p><p>તમારા મનમાં બાળકો માટેની ફિલ્મનો કોઇ ચોક્કસ વિષય છે કે ? એવા સવાલના જવાબમાં એણે કહ્યું કે બાળકોમાં અને મારામાં બહુ ઝાઝો ફરક નથી. મનથી હું પણ બાળક જેવી છું. ઘડીમાં ખુશ ઘડીમાં નાખુશ... મારા મનમાં હોય એ વિષયનો કોઇ મહિમા નથી. ફિલ્મ સર્જક જે વિષયની સ્ક્રીપ્ટ લઇને આવે એ મારે જોવાની હોય. એમાં બાળકો માટે શું છે અથવા શું ઉમેરી શકાય એ જોવાનું રહે. મેં તો માત્ર મારો વિચાર કહ્યો કે નવા વર્ષમાં મારે બાળકોને આનંદ આવે એવી ફિલ્મ કરવી છે એમ એણે કહ્યું હતું.&nbsp;</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 07:01:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-want-to-do-films-entertaining-children"},{"Title":"દીપિકાએ જિમમાં વર્ક આઉટ શરૃ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62f261f5-3cac-466f-a0ec-7ee73114c1af.jpeg\" data-filename=\"DEEP.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી દીપિકા પાદુકોણે ફરી એકવાર પોતાની ફિટનેસ બાબત સજાગ થઇને વર્ક આઉટ શરૃ કરી દીધું હોવાની જાણકારી મળી હતી.&nbsp;</p><p>તાજેતરમાં પોતાના બૉય ફ્રેન્ડ રણવીર સિંઘ સાથે લગ્ન કર્યાં બાદ એ જરાય સમય બગાડયા વિના કામે ચડી ગઇ હતી તેમ હવે ફરી પોતાની ફિટનેસ જાળવવા વર્ક આઉટ કરતી થઇ ગઇ હતી. એણે પોતાના ટ્રેનર સાથે વર્ક આઉટ શરૃ કર્યાની એક વિડિયો ક્લીપ પણ સોશ્યલ મિડિયા પર મૂકી હતી.</p><p>દીપિકાએ કરેલી છેલ્લી ત્રણ ચાર ફિલ્મોએ બોક્સ ઑફિસ પર ધમાકો બોલાવ્યો હતો અને ફિલ્મો સુપરહિટ નીવડી હતી. એ મોટા ભાગની ફિલ્મો ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની હતી. રણવીર સિંઘ સાથે રામલીલા-ગોલિયોં કી રાસલીલા ફિલ્મ કરી ત્યારે બંને વચ્ચે નિકટતા સ્થપાઇ હતી. ત્યારબાદ બંનેએ ભણસાલીની બાજીરાવ મસ્તાની અને પદ્માવત ફિલ્મ કરી હતી અને એ દરમિયાન બંને પ્રેમમાં પડયાં હતાં. તાજેતરમાં બંનેએ લગ્ન કરી લીધાં હતાં.</p><p>દીપિકાના ટ્રેનર નેૈમે આ વિડિયો ક્લીપ રિલિઝ કરી હતી જેમાં દીપિકા સીડી પર સખ્ખત વર્ક આઉટ કરતી નજરે પડે છે અને સીડી પરથી એણે એવી સ્ફૂર્તિથી છલાંગ લગાવી હતી કે એ જોઇને&nbsp; ભલભલા એથ્લેટ પણ મુગ્ધ થઇ જાય.</p><p>દીપિતા હવે મેઘના ગુલઝારની ફિલ્મ કરવાની છે જેમાં એસિડ એટેકનો ભોગ બનેલી યુવતીની વાત છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 06:56:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-resumed-her-daily-work-out"},{"Title":"હું સેટ પર યુનિટને રાહ જોવડાવવામાં માનતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d5bed6-263e-48d3-aef5-2d09bb6b91b0.jpeg\" data-filename=\"AKKI.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાના એક્શન અને કોમેડી સ્ટાર અક્ષય કુમારે કહ્યું હતું કે હું શિસ્ત અને સમય પાલનમાં દ્રઢપણે માનું છું. સેટ પર બધા વાટ જોતાં હોય ત્યારે વાનમાં બેસીને બધાંને રાહ જોવડાવવામાં હું માનતો નથી.</p><p>'તમારે મને તમારી ફિલ્મમાં લેવો હોય તો સમય પાલનમાં માન્યા વગર ચાલશે નહીં. વહેલી સવારે પાંચ વાગ્યે શૂટિંગ હોય તો પણ હું પાંચ વાગ્યા પહેલાં સેટ પર હાજર હોઇશ એની ખાતરી રાખજો. મારા માટે સમય પાલન બહુ મહત્ત્વની બાબત છે. સમય કોઇને માટે ઊભો રહેતો નથી. સમય પાલનમાં માનતા નથી એ લોકો લાંબો સમય કારકિર્દીમાં ટકી શકતા નથી' એેમ અક્ષય કુમારે કહ્યું હતું.&nbsp;</p><p>અક્ષયે કહ્યું કે આપણે દરેક જણે સ્કૂલમાં અભ્યાસ કર્યો છે. સતત ત્રણ વખત મોડા પડનારા વિદ્યાર્થીને શિક્ષા કરવામાં આવે છે. બાળપણનું એ શિસ્ત અને સમય પાલન યુવાનીમાં ક્યાં અદ્રશ્ય થઇ જાય છે એ મને સમજાતું નથી.</p><p>એણે મજાકમાં કહ્યું કે બોલિવૂડમાં કલાકારો પ્રોડયુસર અને યુનિટ મેમ્બર્સને વાટ જોવડાવતાં વાનમાં બેઠાં હોય છે અને અંદર ગપ્પાં મારતાં બેઠાં હોય છે.&nbsp; એ સિસ્ટમ મને ફાવતી નથી. હું સમય પાલનમાં માનું છું અનેે મારા નિર્માતા નિર્દેશક સાથે આ બાબતે ફિલ્મ સાઇન કરતી વખતેજ સ્પષ્ટતા કરી લઉં છું.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:54:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-most-punctual-and-disciplined"},{"Title":"દર્શકોનો પ્રેમ મારા માટે સર્વસ્વ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70991c9f-83b6-4037-ac85-26f209e85976.jpeg\" data-filename=\"LOVE.jpg\" style=\"width: 300px; float: left;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>સુપર સ્ટાર સલમાન ખાને કહ્યું હતું કે બોક્સ ઑફિસ અને સ્ટારડમ મારા માટે બહુ મહત્ત્વનાં નથી પરંતુ દર્શકોનો પ્રેમ અને આદર મારા માટે સર્વસ્વ છે.</p><p>ગુરુવારે પોતાના ૫૩મા જન્મદિન નિમિત્તે સલમાન ખાન બોલી રહ્યો હતો. આગલી રાત્રે એના પનવેલ ફાર્મમાં જોરદાર પાર્ટી યોજાઇ હતી જેમાં બોલિવૂડના વ્હૂ ઇઝ વ્હૂ કહેવાય એવા મોટા ભાગના કલાકારો હાજર હતા.</p><p>એક યા બીજા કારણે સતત વિવાદના કેન્દ્રમાં રહેતો સલમાન ખાન ૫૩ વર્ષનો થયો. હજુ એણે લગ્ન કર્યાં નથી. જો કે એને બાળકો ખૂબ વહાલાં છે. એ બીઇંગ હ્યુમન નામે એક એનજીઓ પણ ચલાવે છે.</p><p>હાલ સલમાન ખાન અલી અબ્બાસ ઝફર સાથે ભારત ફિલ્મ કરી રહ્યો છે. સુલતાન અને ટાઇગર જિંદા હૈ પછી અલી સાથેની આ એની ત્રીજી ફિલ્મ છે. આ ફિલ્મમાં એ ૧૫-૧૬ વર્ષના ટીનેજરથી માંડીને ૭૫ વર્ષના જૈફનો રોલ પણ કરી રહ્યો છે. આ ફિલ્મમાં એ પહેલીવાર દેશભક્ત તરીકે રજૂ થવાનો છે.</p><p>સલમાને કહ્યું કે ઓડિયન્સનો પ્રેમ અને આદર કોઇ પણ અદાકાર માટે સૌથી વધુ મહત્ત્વનાં હોય છે. હું નસીબદાર છું કે મને દર્શકોનો અસીમ પ્રેમ મળ્યો છે. હું ઇશ્વરને પ્રાર્થના કરું છું કે લોકોનો મારા માટેનો આવો પ્રેમ સદા ટકી રહે. મારા માટે લોકોનો પ્રેમ અને આદર સૌથી મહત્ત્વનાં છે. બાકી બધું ગૌણ છે. સફળતા નિષ્ફળતા તો આવે અને જાય.&nbsp;</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:51:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/audiences-love-is-most-important-for-me-says-salman-khan"},{"Title":"ઔરંગઝેબ વીકી અને દારા શિકોહ રણવીર સિંઁઘજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80954ba7-4bda-4b25-a2a1-76795ced1e9c.jpeg\" data-filename=\"TAKHTA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની આગામી ફિલ્મ તખ્તની જાહેરાત થતાંની સાથે&nbsp; દર્શકોની ઉત્સુકતા વધી હતી અને એ જોઇને કરણે પોતાની ફિલ્મનાં પાત્રો અને એ ભજવનારા કલાકારોની વિગતો જાહેર કરી હતી.</p><p>અન્ય ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની ફિલ્મો બાજીરાવ મસ્તાનીમાં બાજીરાવ અને પદ્માવતમાં અલ્લાઉદ્દીન ખીલજીનો રોલ કરનારો મોખરાનો અભિનેતા રણવીર સિંઘ આ ફિલ્મમાં ઉદારમતવાદી મુઘલ શાહજાદા દારા શિકોહનો રોલ કરશે જ્યારે રાઝીમાં પાકિસ્તાની લશ્કરી અધિકારી અને ઊરીમાં ભારતીય લશ્કરી અધિકારી તરીકે ચમકનારો વીકી કૌશલ ઘાતકી મુઘલ રાજવી ઔરંગઝેબનો રોલ કરશે.</p><p>સમર્થનવિહોણા એક રિપોર્ટ મુજબ સિનિયર અભિનેતા અનિલ કપૂર આ ફિલ્મમંા શાહજહાંનો રોલ કરવાનો છે. ઐારંગઝેબ અને દારાની બહેન જહાંનારા તરીકે કરીના કપૂર ખાન ચમકશે જ્યારે ઔરંગઝેબની પત્નીનો રોલ ભૂમિ પેડણેકર અને દારાની પત્નીનો રોલ&nbsp; આલિયા ભટ્ટ કરવાની છે. સૌથી રસપ્રદ પાત્ર જાન્હવી કપૂરનું છે જે પડકારજનક પણ છે. એ એક ગુલામ યુવતીનો રોલ કરવાની છે. જાન્હવી આ ફિલ્મમાં પહેલીવાર પોતાના કાકા અને સિનિયર અભિનેતા અનિલ કપૂર સાથે ચમકશે.</p><p>તાજેતરમાં યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન અને શાહરુખ ખાનની ઝીરોને બોક્સ ઑફિસ પર મળેલા કંગાળ પ્રતિસાદ જોતાં કદાચ કરણ જોહર આ ફિલ્મના બજેટમાં કાપ મૂકે તો નવાઇ નહીં. અત્યારે તો આ સ્ટારકાસ્ટ જોતાં ફિલ્મ મેગાબજેટ થઇ જવાની પૂરેપૂરી શક્યતા છે.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:47:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vicky-is-aurangzeb-and-ranveer-is-dara-shikoh"},{"Title":"મોટે  ભાગે ઇરફાન ફેબુ્રઆરીમાં સ્વદેશ પાછો આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03d0317e-812a-4af4-b5ed-4601b3bb3c4f.jpeg\" data-filename=\"IRRFAN.jpeg\" style=\"width: 50%; float: left;\">લંડન / મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>લાખો લોકોનો લાડીલો અભિનેતા ઇરફાન ખાન ઘણું કરીને ૨૦૧૯ના ફેબુ્રઆરીમાં સ્વદેશ પાછો ફરે એવી શક્યતા હોવાની જાણકારી મળી હતી.</p><p>આ વર્ષના આરંભમાં ઇરફાન વિશાલ ભારદ્વાજની ફિલ્મ સપનાદીદી શરૃ કરવાની તૈયારીમાં હતો ત્યાં એની તબિયત બગડી હતી અને મેડિકલ ટેસ્ટ દરમિયાન એવી ચોંકાવનારી માહિતી બહાર આવી હતી કે એના મગજમાં કેન્સરની ગાંઠ છે. ઇરફાન તરત સારવાર માટે વિદેશ જવા રવાના થઇ ગયો હતો. એની ગેરહાજરીમાં વિશાલે સપનાદીદી અટકાવી દીધી હતી.&nbsp;</p><p>અત્યાર સુધીમાં ઇરફાન પર કીમોથેરપીના આઠ-નવ તબક્કા પસાર થઇ ચૂક્યા છે. જો કે એ પહેલાં જેટલોજ આશાવાદી અને ઉત્સાહી છે. તાજેતરની દિવાળી પર એ પોતાના સ્વજનોને મળવા મુંબઇની ઊડતી મુલાકાતે આવી ગયો હતો.</p><p>ઇરફાનની નિકટનાં સૂત્રોએ કહ્યંુ કે ડૉક્ટરો રજા આપશે અને બધું બરાબર પાર ઊતરશે તો ઇરફાન ફેબુ્રઆરીમાં પાછો આવશે અને સુજોય ઘોષની ફિલ્મ ઊધમ સિંઘ કરશે.</p><p>સ્વાતંત્ર્ય સંગ્રામ દરમિયાન બ્રિટિશ લશ્કરે ૧૯૧૯માં કરેલી કત્લેઆમનો બદલો લેવા ઊધમ સિંઘે પંજાબના લેફ્ટનંટ ગવર્નર માઇકલ ઓ'ડવાયરની હત્યા કરી હતી. સુજોય ઊધમ સિંઘની બાયો-ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા છે.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:44:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/irrfan-khan-may-most-probably-return-in-february"},{"Title":"રણવીર સિંઘ સામ માણેકશા તરીકે ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe9ab264-d070-4006-9788-6b67a9ea4d21.jpeg\" data-filename=\"RAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાનો અભિનેતા રણવીર સિંઘ મેઘના ગુલઝારની આગામી ફિલ્મમાં ભારતીય લશ્કરના અજોડ સેનાપતિ હસમુખા પારસીબાવા સામ માણેકશાનો રોલ કરશે એવી જાણકારી મળી હતી.</p><p>યોગાનુયોગે રણવીરની પત્ની અને મોખરાની અભિનેત્રી દીપિકા પાદુકોણ પણ મેઘના ગુલઝારની આગામી ફિલ્મ લક્ષ્મી કરવાની છે. રણવીર સિંઘની તાજેતરમાં રોહિત શેટ્ટી નિર્દેશિત એક્શન ફિલ્મ સિમ્બા રજૂ થઇ ચૂકી. હજુ એની ઝોયા અખ્તરની ગલી બૉય ફિલ્મ રજૂ થવાની બાકી છે. આ ફિલ્મમાં એણે મુંબઇની ગંદી ઝૂંપડપટ્ટીમાં રહીને સંગીતની દુનિયામાં ટોચના કલાકાર બનતા યુવકનો રોલ કર્યો છે. આ ફિલ્મમાં આલિયા ભટ્ટ એની હીરોઇન હતી.</p><p>રણવીરની નિકટનાં સૂત્રોએ કહ્યું કે સામ માણેકશા ૧૯૭૧ના ભારત પાકિસ્તાન યુદ્ધના વિજેતા સેનાપતિ હતા એટલે એમની ભૂમિકા કરતી વખતે રણવીરે સારી એવી પૂર્વતૈયારી કરવી પડશે. યુદ્ધનાં દ્રશ્યો અને અન્ય વિગતો સમાવી લેવાની હોવાથી આ ફિલ્મનંુ બજેટ પણ ઊંચું રહેશે. મેઘના એ માટે પૂરી તૈયારી કરી રહી હતી. મેઘનાએ પણ સામ માણેકશાની બાયો-ફિલ્મ માટે વધુ મહેનત કરવી પડશે કારણ કે સામ માણેકશા દેશના સૌથી વધુ લોકપ્રિય લશ્કરી વડા હતા.&nbsp;</p><p>મેઘનાએ કહ્યું કે સામ માણેકશાના રોલ માટે રણવીર સૌથી વધુ યોગ્ય છે પરંતુ મારે એના સ્વભાવગત તરવરાટને નાથવો પડશે. એને સંયમિત લશ્કરી અધિકારી તરીકે રજૂ કરવો પડશે. ફિલ્મ જરા પણ નબળી પડે તો લોકો ચલાવી નહીં લે. મારે રણવીરના તરવરાટ પર થોડો અંકુશ રાખવો પડશે.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:41:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-to-enact-sam-manekshaws-role-in-bio-film"},{"Title":"ઇન્સ્ટાગ્રામ પર દીપિકાના ૩૦ મિલિયન ચાહકો થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_756d4aeb-2e83-4c81-9e3b-1c07e7265da0.jpeg\" data-filename=\"D P.jpg\" style=\"width: 50%;\">મુંબઇ તા.28 ડિસેંબર 2018, શુક્રવાર<br></p><p>&nbsp; મોખરાની અભિનેત્રી દીપિકા પાદુકોણે ઇન્સ્ટાગ્રામ પર ૩૦ મિલિયન જેટલા ફેન્સ મેળવ્યા હોવાનો આંકડો ગુરુવારે જાહેર થયો હતો.</p><p>અત્યાર અગાઉ એકમાત્ર પ્રિયંકા ચોપરા ઇન્સ્ટાગ્રામ પર ૩૦ મિલિયન ચાહકો ધરાવતી હતી. આ સિદ્ધિ મેળવનારી દીપિકા બોલિવૂડની બીજી અભિનેત્રી બની છે.</p><p>તાજેતરમાં દીપિકાએ પોતાના બૉયફ્રેન્ડ અને મોખરાના અભિનેતા રણવીર સિંઘ સાથે પ્રભુતામાં પગલાં માંડયાં હતાં. રસપ્રદ વાત એ છે કે ૨૦૧૮માં દીપિકાની એકમાત્ર પદ્માવત ફિલ્મ રજૂ થઇ હતી. આમ છતાં દીપિકાએ આટલા ફેન્સ મેળવ્યા હતા જે વિરલ સિદ્ધિ ગણાય. લગ્ન પછી પણ એની લોકપ્રિયતા અકબંધ રહી છે એ સોશ્યલ મિડિયા પરના એના ફેન્સની સંખ્યા પરથી જોઇ શકાય છે.</p><p>હવે દીપિકા મેઘના ગુલઝારની ફિલ્મ લક્ષ્મી કરવાની છે જેમાં એકપક્ષી પ્રેમમાં પાગલ યુવક પોતાને ના પાડનારી યુવતી પર એસિડ એટેક કરે છે એવી કથા છે. આ ફિલ્મ એક સત્ય ઘટના પર અને હયાત વ્યક્તિ પર આધારિત છે.</p><p>આ વર્ષના આરંભે પદ્માવત રિલિઝ થઇ ગયા બાદ દીપિકા વિશાલ ભારદ્વાજની સપના દીદી ફિલ્મ કરવાની હતી પરંતુ ફિલ્મના હીરો ઇરફાન ખાનને મગજમાં કેન્સરની ગાંઠ હોવાના સમાચાર પ્રગટ થતાં અને ઇરફાન સારવાર માટે વિદેશ જવા રવાના થઇ જતાં સપના દીદી ફ્લોર પર ગઇ નહોતી.</p><p><br></p>","PublishDate":"Fri, 28 Dec 2018 06:37:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-matched-priyanka-has-30-million-fans-on-instagram"},{"Title":"રાજ કુમાર રાવ આગામી ફિલ્મમાં ગુજરાતી વેપારીનું પાત્ર ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da7f325b-48dd-4d0c-9f5d-d1eea04f935d.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>રાજ કુમાર રાવ ફિલ્મ સ્ત્રી બાદ આગામી ફિલ્મમાં વ્યસ્ત થઇ ગોય છે. તે દિનેશ વિઝનની એક ફિલ્મ મેડ ઇન ચાઇના માં દેખાશે. આ ફિલ્મમાં તેની સાથે બોમન ઇરાની અને મૌની રોય પણ હશે.</p><p>આ ફિલ્મમાં રાજ કુમાર રાવ એક સંઘર્ષકારી ગુજરાતી વેપારી તરીકે દેખાશે.&nbsp;</p><p>જેમાં તેની સફળતાની કહાણી હશે. આ ફિલ્મમાં મોની રોય તેની પત્નીની ભૂમિકામાં જોવા મળશે.&nbsp;</p><p>રાજ કુમાર રાવે જોકે આ ફિલ્મની રીલિઝની તારીખમાં ફેરફાર કર્યો છે.&nbsp;</p><p>આવતી સ્વતંત્રતાના દિવસે આ ફિલ્મ અન્ય ફિલ્મો સાથે ટકરાતી હોવાથી રાજકુમારે આ ફિલ્મની રીલિઝ તારીખમાં ફેરફાર કર્યો છે.&nbsp;</p><p>રાજકુમાર રાવ સાથે ફિલ્મમાં બોમન ઇરાની પણજોવા મળશે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/raj-kumar-rao-will-play-the-gujarati-businessman-in-the-next-film"},{"Title":"એક સમયે 75 રૃપિયા પગાર મેળવનારો સલમાન આજે રૃપિયા 1480 કરોડની સંપત્તિનો માલિક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_567ee353-ca62-456d-bbbc-3af5ca9d0b2d.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>સલમાન ખાને ૨૭ ડિસેમ્બરે પોતાનો ૫૩ મા જન્મદિવસની ઊજવણી ભવ્ય રીતે કરી હતી. તે&nbsp; લગભગ ૩૦ વરસથી મનોરંજન દુનિયા સાથે જોડાયેલો છે. તેના જીવનમાં ચડતી-પડતીઓ આવી છે પરંતુ તેણે સતત સંઘર્ષ કરીને બહાર આવતો જોવા મળ્યો છે.&nbsp;</p><p> સલમાને કારકિર્દી શરૃ કરી ત્યારે તેને પ્રથમ વળતર રૃપિયા ૭૫ મળ્યું હતું. આ તેની પ્રથમ કમાણી હતી. સલમાન&nbsp; એક સમયે ઓછી ફી માં કામ કરવા રાજી થતો હતો. પરંતુ આજે તે એક ફિલ્મ માટે કરોડો રૃપિયા વસૂલે છે. આ વરસે ફોર્બર્સે&nbsp; સલમાનની કમાણી વરસની રૃપિયા ૨૩૩ કરોડ ગણાવી છે. </p><p>તેનું નામ સૌથી વધુ કમાનારા&nbsp; અભિનેતાઓની યાદીમાં છે. તે દુનિયાના ૧૦ મા સોથી અમીર એકટરમાં મનાય છે. સલમાની કુલ સંપત્તિ ૨૧૦ મિલિયન ડોલર એટલે કે ૧૪૮૦ કરોડ રૃપિયા આંકવામાં આવી છે.&nbsp; સલમાન વિવિધ વિજ્ઞાાપનો દ્વારા પણ કમાણી કરી લે છે. એક વિજ્ઞાાપન માટે તે રૃપિયા આઠ થી દસ કરોડ વસૂલે છે. તે દર વરસે રૃપિયા કરોડોનો ઇનકમ ટેક્સ ભરે છે. તેમજ બિગ બોસ જેવી સીઝન હોસ્ટ કરવાના એક દિવસના ૧૩ થી ૧૪ કરોડ ચાર્જ કરે છે.&nbsp;</p><p>સલમાનની પ્રોપર્ટીની વાત કરવામાં આવે તો, તેની પાસે મુંબઇ, દિલ્હી, નોયડા સહિતના શહેરોમાં પણ પ્રોપર્ટી છે. તેમજ વિદેશોમાં પણપોતાના ઘર છે. સલમાને એક બિલ્ડિંગ ભાડે આપ્યું છે જેના તેને દર મહિને રૃપિયા ૮૦ લાખ ભાડા પેટે મળે છે.&nbsp;</p><p>તેની પાસે લકઝરી કારનો પણ કાફલો છે. તેના કલેકશનમાં મર્સિડિઝ, રોલ્ય રોયસ, બેન્ટલી અને ઓડી જેવી કાર છે. જેની કુલ કિંમત ૨૮ કરોડ આંકવામાં ંઆવે છે. તે જે મુંબઇના બાંદરાના ઘર ગેલેક્સી એપાર્ટમેન્ટમાં રહે છે તેની કિંમત રૃપિયા ૧૧૪ કરોડ કહેવાય છે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-who-earned-75-rupees-at-a-time-owns-a-property-worth-rs-1480-crore"},{"Title":"ટાઇગર શ્રોફે દિશા પટાણીને ગાઢ મિત્ર ગણાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81a2a6ce-13e5-439c-be0c-474436812cf4.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>ટાઈગર શ્રોફ અને દિશા પટાણીના સંબંધો વિશે વારંવાર ચર્ચા થાય છે. આ બન્ને જાહેરમાં બિનધાસ્ત સાથે દેખાય છે. તેો લગ્ન કરવાના છે તેવી અટકળો પણ થતી હોય છે. રિયલ લાઇફમાં સારા સંબંધ ધરાવતી આ જોડી રૃપેરી પડદે પણ પોતાની વચ્ચેની કેમેસ્ટ્રી દેખાડી દીધી છે. બાગી ટુમાં ટાઇગરઅને દિશાની જોડીએ દર્શકોને ખુશ કરી દીધા હતા.&nbsp;</p><p>ટાઇગરે પ્રથમ વખત પોતાના અને દિશાના સંબંધે જાહેરમાં વાત કરી છે. તેણે એક અંગ્રેજી અખબાર સાથેની મુલાકાત દરમિયાન કહ્યું હતું કે,''&nbsp; એક એકટરની જિંદગીમાં આવી વાતો થતી હોય છે. દિશાની વાત કરીએ તો લોકોનું ધ્યાન તેની તરફ વધુ છે. લોકોને એકટર્સના અંગત જીવન વિશે જાણવાની ઉત્કંઠા હોય છે. મને દિશાની કંપની ગમે છે અને સાથે હોઇએ છીએ ત્યારે ખુબ મજા કરીએ છીએ. </p><p>અમારા વચ્ચેની કોઇ પણ વાતની અફવાની અસર અમારા સંબંધો પર પડતી નથી.&nbsp; ઉલ્લેખનીય છે કે, દિશાઅન ેટાઇગરનું બ્રેકઅપ થયાની પણ વાત હતી. બન્ને વચ્ચે વારંવાર ઝઘડા&nbsp; થતા હોવાની પણ ચર્ચા હતી. પરિણામે બન્ને અલગ થઇ ગયા હોવાની પણ ખબર આવી હતી. પરંતુ બન્નેએ&nbsp; રણવીર-દીપિકાના લગ્નમાં સાથે આવીને આ વાતને માત્રઅફવામાં ખપાવી દીધી. આ બાદ પણ બન્ને ડિનર ડેટ પર સાથે જોવા મળ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tiger-shroff-described-patni-as-a-close-friend"},{"Title":"ફિલ્મ રજૂ થયા બાદ બધાંની બોલતી બંધ થઇ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d31345-b6b8-496e-ad26-fd170749cfb9.jpeg\" data-filename=\"MANI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતે એવો દાવો કર્યો હતો કે એકવાર ફિલ્મ મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી રજૂ થઇ જવા દો. પછી સમીક્ષકો અને ટીકાકારોની બોલતી બંધ થઇ જશે.</p><p>કંગનાની છેલ્લી બંને ફિલ્મો હંસલ મહેતાની સિમરન અને વિશાલ ભારદ્વાજની રંગૂન બોક્સ ઑફિસ પર ભૂંડે હાલે પીટાઇ ગઇ હતી. એમાંય સિમરન તો બનતી હતી ત્યારેજ એના સ્ક્રીપ્ટ રાઇટર અને ફિલ્મ સર્જક વચ્ચે વિવાદ થયો હતો. હંસલ મહેતાએ પોતાની હીરોઇનને રાજી રાખવા સ્ક્રીપ્ટ રાઇટર તરીકે પણ કંગનાનું નામ મૂક્યું હતું.</p><p>મણીકર્ણિકામાં મૂળ તો સાઉથના ડાયરેક્ટર ક્રીશ સુકાન સંભાળતા હતા. ૬૫ ટકા જેટલું શૂટિંગ થયા બાદ કોઇ અકળ કારણસર એમણે ફિલ્મ છોડી દીધી. કંગનાએ ડાયરેક્ટરની જવાબદારી પણ ઉપાડી લીધી. એણે ક્રીશે શૂટ કરેલાં કેટલાંક દ્રશ્યો ફરી શૂટ કરવાનો આગ્રહ રાખતાં સોનુ સૂદ જેવા કલાકારે ફિલ્મ છોડી દીધી હતી કારણ કે એની અન્ય ફિલ્મોના શૂટિંગ સાથે આ ફિલ્મના શૂટિંગની તારીખો ક્લેશ કરતી હતી. કંગનાએ એના સ્થાને અન્ય કલાકારને લઇને ફિલ્મ પૂરી કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 06:34:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/let-the-film-release-then-see-sabki-bolti-bandh-ho-jayegi"},{"Title":"ડૉન થ્રી ૨૦૧૯ના ઉત્તરાર્ધમાં ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71955734-815e-4d3d-a8ee-368a64fe3606.jpeg\" data-filename=\"DON.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક ફરહાન અખ્તરે કહ્યું હતું કે સુપર સ્ટાર શાહરુખ ખાનને મુખ્ય ભૂમિકામાં ચમકાવતી અમારી ડૉન સિરિઝની ત્રીજી કડી ૨૦૧૯ના ઉત્તરાર્ધમાં ફ્લોર પર જશે.</p><p>મૂળ ડૉન ફિલ્મ મેગાસ્ટાર અમિતાભ બચ્ચનની હતી જે ૧૯૮૦ના દાયકામાં ધૂમ મચાવી ગઇ હતી. ફરહાન અખ્તરે શાહરુખ ખાનને લઇને ફરી એકવાર ડૉન બનાવી હતી અને શાહરુખ ખાનનો સિતારો ચમકતો હતો એટલે આ ડૉન પણ હિટ નીવડી. ત્યારબાદ ફરહાને પોતાની ડૉનની સિક્વલ બનાવી. એ પણ શાહરુખના સ્ટારપદને કારણે હિટ નીવડી.&nbsp;</p><p>છેલ્લા થોડા&nbsp; સમયથી સતત ડૉન થ્રીની વાતો થતી રહી હતી. દરેક વખતે ફરહાન એમ કહેતો રહ્યો કે સારી સ્ક્રીપ્ટ અમારા હાથમાં આવશે એટલે અમે તરત ડૉન થ્રીની જાહેરાત કરીશું.</p><p>હાલ શાહરુખ ખાનની આનંદ એલ રાય નિર્દેશિત ફિલ્મ ઝીરો રજૂ થઇ હતી. જો કે આ ફિલ્મને પણ બોક્સ ઑફિસ પર ધાર્યો પ્રતિસાદ મળ્યો નહોતો। આની પહેલાંની શાહરુખની ફિલ્મ જબ હેરી મેટ સેજલ પણ બોક્સ ઑફિસ પર નબળી સાબિત થઇ હતી.</p><p>હાલ શાહરુખ દેશના પહેલા અવકાશ યાત્રી રાકેશ શર્માની બાયો-ફિલ્મ સેલ્યુટની તૈયારીમાં વ્યસ્ત છે. એ ફિલ્મ પૂરી થવા આવે ત્યારબાદ ડૉન થ્રી ફ્લોર પર જવાની શક્યતા છે એમ શાહરુખ ખાનની નિકટનાં સૂત્રોએે કહ્યું હતું.</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:27:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/don-3-will-go-on-the-floor-in-second-half-of-2019"},{"Title":"મારી નજર સમક્ષ માત્ર ઓડિયન્સ હોય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9ecdabb-45d2-40b4-b260-a9fdee43bb84.jpeg\" data-filename=\"ROHIT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>ધુરંધર ફિલ્મ સર્જક રોહિત શેટ્ટીએ કહ્યું હતું કે હું ફિલ્મ બનાવતો હોઉં ત્યારે મારી નજર સમક્ષ માત્ર અને માત્ર ઓડિયન્સ હોય છે. ફિલ્મમાં કયો સ્ટાર ચમકી રહ્યો છે એ મારા માટે મહત્ત્વનું હોતું નથી.</p><p>સિંઘમ જેવી સુપરહિટ એક્શન ફિલ્મ હોય કે ગોલમાલ જેવી સુપરહિટ કોમેડી હોય, ફિલ્મ સર્જનમાં રોહિત શેટ્ટીએ પોતાની આગવી કેડી કંડારી છે. બોલિવૂડમાં ૧૦૦ કરોડની ફિલ્મોની ક્લબની સ્થાપના રોહિત શેટ્ટીની ફિલ્મોથી થઇ. વીતેલા દાયકાના સ્ટંટ ડાયરેક્ટર કમ વિલન શેટ્ટીના પુત્ર એવા રોહિતે ફિલ્મ સર્જનમાં પોતાના કસબ દ્વારા ડઝનબંધ હિટ ફિલ્મો આપી છે.&nbsp;</p><p>ફિલ્મો ઉપરાંત ટીવી પર ખતરોં કે ખિલાડી નામે જીવ સટોસટની બાજી લગાવતા એક્શન શોના સર્જનમાં પણ રોહિત એક્કો સાબિત થયો હતો.&nbsp;</p><p>અગાઉ અજય દેવગણ સાથે અને શાહરુખ ખાન સાથે હિટ એક્શન ફિલ્મો આપી છે. તાજેતરમાં એણે ખમતીધર ફિલ્મ સર્જક કરણ જોહર સાથે હાથ મિલાવ્યા હતા અને કરણ તેમજ રોહિતે સાથેે મળીને સિમ્બા ફિલ્મ બનાવી છે જે રજૂઆતને આરે છે. એક એડ ફિલ્મમાં રણવીર સિંઘની ચુસ્તી સ્ફૂર્તિ જોઇને રોહિતે એની સાથે એક્શન ફિલ્મ બનાવવાનો નિર્ણય કર્યો હતો. ત્યારબાદ સિમ્બાની યોજના બનાવી હતી.</p><p>એણે કહ્યું કે આખરે તો ફિલ્મ કેવી છે અને કેટલી કમાણી કરશે એનો આધાર ઓડિયન્સ પર હોય છે. ઓડિયન્સ કિંગ છે એટલે ફિલ્મ બનાવતી વખતે મારી સમક્ષ ઓડિયન્સ હોય છે. ઓડિયન્સને શું જોવું ગમશે એ વિચારીને પછી હું આગળ વધતો રહું છું. આખો પરિવાર સ્ત્રી-બાળકો સાથે બેસીને ફિલ્મ જોઇ શકે એ મારા મનમાં હોય છે.</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:25:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-keep-audience-in-mind-while-making-a-film"},{"Title":"બાળાસાહેબ ઠાકરેની ફિલ્મ સેન્સરમાં અટવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbd213b4-dd7c-4909-ac8b-61d4b85ced36.jpeg\" data-filename=\"BALA.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>શિવસેના પ્રમુખ હિન્દુ હૃદય સમ્રાટ બાળાસાહેબ ઠાકરેની બાયો-ફિલ્મ કેન્દ્રીય સેન્સર બોર્ડમાં અટવાઇ હોવાની જાણકારી મળી હતી.</p><p>સેન્સર બોર્ડના પ્રવક્તાએ કહ્યું હતું કે ફિલ્મના બે ત્રણ દ્રશ્યો અને ચારેક ડાયલોગ સામે સેન્સર બોર્ડે વાંધો લીધી હતો અને ફિલ્મ સર્જક સંજય રાઉતને કહ્યું હતું કે આટલું કાઢી નાખો પછી તમને સર્ટિફિકેટ આપીશું.</p><p>જો કે આજે ગુરુવાર ૨૭ ડિસેંબરે મુંબઇમાં આ ફિલ્મ ઠાકરેનું ટ્રેલર લોંચ કરાયું હતું જ્યારે શિવસેનાના ટોચના નેતાઓ હાજર હતા. આ ફિલ્મમાં નવાઝુદ્દીન સિદ્દીકીએ અદ્દલ બાળાસાહેબ લાગે એવો રોલ કરી બતાવ્યો હોવાનું એના સર્જકો કહે છે. 'સેટ પર શૂટિંગ ચાલુ હોય ત્યારે જરા અમથો સમય મળતાં નવાઝુદ્દીન બાળાસાહેબની વિડિયો ક્લીપ્સ સતત જોયા કરતો અને પોતાના અભિનયને મઠારવા સતત જાગ્રત રહેતો હતો' એમ નિર્માતા અને શિવસેનાના નેતા કમ સાંસદ સંજય રાઉતે કહ્યું હતું.</p><p>ફિલ્મના પ્રવક્તાએ કહ્યું હતું કે સેન્સર બોર્ડે ઊઠાવેલા વાંધા અંગે અમે સેન્સર બોર્ડ સાથે કાનૂની ચર્ચા કરી રહ્યા છીએ. અમને ખાતરી છે કે આ સમસ્યાનો ઉકેલ જોતજોતાંમાં આવી જશે.</p><p>આ ફિલ્મમાં અમૃતા રાવ બાળાસાહેબનાં પત્ની મીનાતાઇ ઠાકરેની ભૂમિકા કરી રહી છે. ડાયરેક્ટર અભિજિત પાંડેએ કહ્યું હતું કે અમારી પાસે ચાર કલાક ચાલે એટલી ફિલ્મ છે. એટલે થોડું એડિટિંગ કરવામાં અમને કોઇ સમસ્યા નડે એમ નથી. અમે આ ફિલ્મની સિક્વલ પણ બનાવી શકીએ એટલી સામગ્રી અમારી પાસે છે.</p><p><br>\n<br class=\"Apple-interchange-newline\"></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br class=\"Apple-interchange-newline\"></p>","PublishDate":"Thu, 27 Dec 2018 06:22:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/censor-board-suggested-some-cuts-in-thakrey-bio-film"},{"Title":"મારી પુત્રી અભિનય કરતી હોય એવું લાગે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd046583-71ea-4e58-b8ff-8c145c601213.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કહ્યું હતું કે હું આલિયા ભટ્ટને અભિનય કરતાં જોઉં ત્યારે મારી પુત્રી અભિનય કરતી હોય એવો અહેસાસ મને થતો હોય છે.</p><p>અભિનેત્રી કમ ટીવી હોસ્ટ નેહા ધૂપિયાના ચેટ શોમાં હાજર રહેલા કરણ જોહરે સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટની પુત્રી આલિયાને પહેલી તક પોતાની ૨૦૧૨ની હિટ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યરમાં આપી હતી. આલિયાની પ્રતિભાને સૌ પ્રથમ એણે પિછાણી હતી. ત્યારબાદ તો આલિયાએ ઘણી હિટ ફિલ્મો આપી. એની છેલ્લી ફિલ્મ મેઘના ગુલઝારની રાઝીએ બોક્સ ઑફિસ પર ૧૦૦ કરોડનો બિઝનેસ નોંધાવતાં રાતોરાત આલિયા એ લિસ્ટના કલાકારોની હરોળમાં આવી ગઇ હતી.</p><p>કરણે કહ્યું કે મારી આગામી ફિલ્મ કલંક હાલ ફ્લોર પર છે. એમાં આલિયાનો એક શોટ જોઇને હું ગદ્ગદ થઇ ગયો હતો એટલું અદ્ભુત કામ એણે કર્યું હતું. 'જો કે એ શોટની વિગતો હાલ હું જાહેર નહીં કરું. પરંતુ એક વાત જરૃર કહીશ. આલિયાને હું અભિનય કરતાં જોઉં ત્યારે મને એવું લાગ્યા કરે છે જાણે મારી પુત્રી અભિનય કરી રહી છે. મારી ભીતર કંઇક થઇ જાય છે અને મારી આંખો ભીંજાઇ જાય છે. '</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:19:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-i-see-alia-acting-i-feel-as-if-my-daughter-is-doing-it"},{"Title":"સપ્તાહના અંતે સેન્સેક્સે ફરી 36000ની સપાટી કુદાવી : 269 પોઈન્ટ વધીને 36077","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકા પાછળ વૈશ્વિક તેજી : ક્રુડ બ્રેન્ટ ૫૩ ડોલરની અંદર : ડોલર સામે રૂપિયો ૪૧ પૈસા ઉછળીને રૂ.૬૯.૯૪</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a88a9538-b5c8-406f-bd08-9f4a1ec3c309.jpeg\" data-filename=\"28-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>અમેરિકી શેર બજારોમાં સતત ગઈકાલે આક્રમક તેજીના પરિણામે વૈશ્વિક બજારોમાં આજે એશીયા, યુરોપના બજારોમાં તેજી રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો વધુ મજબૂત બનીને ૪૧ પૈસા ઉછળીને રૂ.૬૯.૯૪ની ઊંચાઈએ&nbsp; પહોંચી જતાં તેમ જ ફંડોની કેલેન્ડર વર્ષ ૨૦૧૮ના અંતે શેરોમાં છેલ્લી ઘડીની વેલ્યુબાઈંગની તેજીએ સેન્સેક્સે ફરી ૩૬૦૦૦ની સપાટી કુદાવી હતી અને નિફટીએ ૧૦૮૦૦ની સપાટી પાર કરી હતી. વર્ષ ૨૦૧૮ વિદાય લઈ રહ્યું હોઈ અને&nbsp; હવે લોકસભાની વર્ષ ૨૦૧૯માં યોજાનારી ચૂંટણીની તૈયારી શરૂ ગઈ એક તરફ કેન્દ્ર સરકાર દેશભરના ખેડૂતો માટે પ્રોત્સાહન પેકેજ લાવવાની તૈયારી કરીને પોપ્યુલિસ્ટ નિર્ણયો વ્યસ્ત બની રહી છે, અને બીજી તરફ ભારતની રાજકોષીય ખાધ વર્ષ ૨૦૧૮-૧૯ના લક્ષ્યાંકના ૧૧૬ ટકાને આંબી ગઈ હોવાના નેગેટીવ પરિબળો છતાં ક્રુડ ઓઈલના તાજેતરમાં તૂટેલા આંતરરાષ્ટ્રીય ભાવ અને રૂપિયાની મજબૂતીના પોઝિટીવ પરિબળ સાથે ભારત સીધા વિદેશી રોકાણ(એફડીઆઈ)ને આકર્ષવામાં આ વખતે વર્ષ ૨૦૧૮માં ચીનને પાછળ મૂકી દીધું હોવાના આંકડા તેમ જ ભારતની સ્ટીલની અમેરિકા અને કેનેડામાં નિકાસો પર ટેરિફમાં ઘટાડો કરવા કેન્દ્ર સરકાર આ દેશોને અરજ કરશે એવા અહેવાલોની પોઝિટીવ અસરે ફંડોનું શેરોમાં ઘટાડે સતત વેલ્યુબાઈંગ થયું હતું. બેંકિંગ, ઓઈલ-ગેસ, ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી, ફાર્મા શેરોમાં આકર્ષણે&nbsp; સેન્સેક્સ ૩૬૦૦૦ની સપાટી પાર કરીને અંતે ૨૬૯.૪૪ પોઈન્ટ વધીને ૩૬,૦૭૬.૭૨ અને નિફટી સ્પોટ ૮૦.૧૦ પોઈન્ટ વધીને ૧૦,૮૫૯.૯૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી કુદાવી ઉપરમાં ૩૬,૧૯૫ થઈ અંતે ૨૬૯ પોઈન્ટ વધીને ૩૬,૦૭૬</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત તેજીએ થઈ હતી. અમેરિકી બજારોમાં ગઈકાલે આક્રમક તેજી સાથે એશીયાના બજારો તેજીએ ખુલતાં સેન્સેક્સ આગલા બંધ ૩૫,૮૦૭.૨૮ સામે ૩૫,૯૧૧.૨૯ મથાળે ખુલીને આરંભથી જ બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા તેમ જ મેટલ શેરોમાં&nbsp; વેદાન્તા, ટાટા સ્ટીલ&nbsp; સાથે ઓઈલ-ગેસ શેરોમાં ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ તેમ જ એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સાથે ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી તેમ જ કેપિટલ ગુડઝ-પાવર શેરોમાં લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પોરેશન અને ફાર્મા શેરોમાં સન ફાર્મામાં આકર્ષણે એક તબક્કે ૩૮૭.૫૦ પોઈન્ટની છલાંગે ઉપરમાં ૩૬૧૯૪.૭૮ સુધી પહોંચી અંતે ૨૬૯.૪૪ પોઈન્ટ વધીને ૩૬,૦૭૬,૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૯૩ થઈ અંતે ૮૦ પોઈન્ટ વધીને ૧૦૮૬૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૭૯.૮૦ સામે ૧૦૮૨૦.૯૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ અને ફાઈનાન્સ શરોમાં બજાજ ફાઈનાન્સ, યશ બેંક, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં તેજીએ અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો તેમ જ ફાર્મા શેરોમાં સન ફાર્મા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, સિપ્લા સાથે ઓટો શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ ઓઈલ શેરોમાં આઈઓસી, એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ તેમ જ પાવર-કેપિટલ ગુડઝ શેરોમાં લાર્સન, એનટીપીસી તેમ જ ટાઈટન, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, એચસીએલ ટેકનોલોજી, યુપીએલ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૮૯૩.૬૯ સુધી પહોંચી અંતે ૮૦.૧૦ પોઈન્ટ વધીને ૧૦૮૫૯.૯૦ બંધ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર ૧૦,૮૧૦ થી વધીને ૧૦,૯૧૦ : બેંક નિફટી ફયુચર ૨૭,૦૩૦ થી વધીને ૨૭,૨૯૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે સપ્તાહના અંતે&nbsp; ફંડોએ તેજીનો વેપાર વધાર્યો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૧૧,૦૬૦ કોન્ટ્રેકટસમાં રૂ.૯૦૯૦.૭૧ કરોડના કામકાજે ૧૦,૮૦૯.૮૫ સામે ૧૦,૮૫૦.૦૫ મથાળે ખુલીને નીચામાં ૧૦,૮૫૦ થઈ વધીને ૧૦,૯૪૬ સુધી પહોંચી અંતે ૧૦,૯૧૦ રહ્યો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૧,૦૭,૧૩૨ કોન્ટ્રેકટસમાં રૂ.૫૮૪૪.૭૧ કરોડના કામકાજે ૨૭,૦૩૦.૫૦ સામે ૨૭,૧૫૫ મથાળે ખુલીને નીચામાં ૨૭,૦૫૧.૦૫ થઈ વધીને ૨૭,૩૫૦ સુધી પહોંચી અંતે ૨૭,૨૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૭૨,૬૦૪ કોન્ટ્રેકટસમાં રૂ.૫૯૫૮.૭૮ કરોડના કામકાજે ૧૯૫.૮૦ સામે ૧૬૩.૩૦ મથાળે ખુલીને ઉપરમાં ૧૭૨.૦૫ થઈ તૂટીને ૧૩૧.૨૦ સુધી આવી અંતે ૧૩૯ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧૦૩.૬૦ થી ઉછળીને ૧૩૬.૧૦ : નિફટી ૧૧,૨૦૦નો કોલ ૪૪.૭૫ થી વધીને ૬૧</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૯૧,૦૦૫ કોન્ટ્રેકટસમાં રૂ.૭૬૦૪.૫૪ કરોડના કામકાજે ૧૦૩.૬૦ સામે ૧૧૯ મથાળે ખુલીને નીચામાં ૧૧૮.૮૫ થઈ વધીને ૧૫૩.૪૫ સુધી પહોંચી અંતે ૧૩૬.૧૦ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૭૯,૫૧૯ કોન્ટ્રેકટસમાં રૂ.૬૭૧૮.૫૪ કરોડના કામકાજે ૪૪.૭૫ સામે ૪૯ મથાળે ખુલીને ઉપરમાં ૭૨ થઈ અંતે ૬૧ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૦૦.૭૫ સામે ૮૪.૬૦ મથાળે ખુલીને ઉપરમાં ૮૮.૨૫ થઈ તૂટીને ૬૩.૨૫ સુધી આવી અંતે ૬૬.૪૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૯.૮૦ સામે ૧૧ મથાળે ખુલીને નીચામાં ૧૦ થઈ વધીને ૧૪.૮૦ સુધી પહોંચી અંતે ૧૨.૧૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૨૮.૯૦ સામે ૨૬ ખુલીને ઉપરમાં ૩૧.૫૦ સુધી જઈ તૂટીને ૧૮.૧૦ સુધી આવી અંતે ૧૯.૨૦ રહ્યો હતો.</p><p>એચડીએફસી શેરોમાં આક્રમક તેજી : બીઓબી, સ્ટેટ બેંક, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ફંડોએ આક્રમક તેજી કરી હતી. એક તરફ સરકાર દ્વારા પીએસયુ બેંકોમાં નવી મૂડી લાવવાના આકર્ષણ સાથે ફંડોએ વર્ષાંતે ખાનગી બેંકિંગ, ફાઈનાન્સ શેરોમાં વેલ્યુએશનની તેજી કરી હતી. યશ બેંક રૂ.૩ વધીને રૂ.૧૮૧.૫૫, આઈસીઆઈસીઆઈ બેંક રૂ.૫.૬૫ વધીને રૂ.૩૬૧.૦૫, બેંક ઓફ બરોડા રૂ.૧.૮૦ વધીને રૂ.૧૧૮.૪૦, એક્સીસ બેંક રૂ.૭.૭૫ વધીને રૂ.૬૨૫.૨૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૬.૩૦ વધીને રૂ.૧૫૮૨.૬૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૬૦ વધીને રૂ.૨૯૪.૪૫, એચડીએફસી લિમિટેડ&nbsp; રૂ.૩૩.૪૫ વધીને રૂ.૧૯૮૦.૧૦, એચડીએફસી બેંક રૂ.૧૬.૮૦ વધીને રૂ.૨૧૨૨.૯૦, કોટક બેંક રૂ.૫.૩૦ વધીને રૂ.૧૨૪૪.૬૫ રહ્યા હતા.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં અવિરત તેજી : રિલાયન્સ કેપિટલ, પીએફસી, મહિન્દ્રા ફાઈ., મૂથુટ, બજાજ ફાઈ., એલઆઈસી હાઉસીંગ વધ્યા</p><p>ફાઈનાન્સ શેરોમાં આજે ફંડોની સતત વ્યાપક લેવાલી રહી હતી. રિલાયન્સ કેપિટલ રૂ.૧૩.૫૫ વધીને રૂ.૨૨૮.૧૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૧.૪૫ વધીને રૂ.૪૧.૨૦, પીએફસી રૂ.૪.૨૫ વધીને રૂ.૧૦૫.૦૫, મન્નપુરમ ફાઈનાન્સ રૂ.૨.૫૦ વધીને રૂ.૯૨.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૧૦.૫૫ વધીને રૂ.૪૭૫.૩૦, મૂથુટ ફાઈનાન્સ રૂ.૧૧.૧૦ વધીને રૂ.૫૦૫.૧૫, બજાજ ફાઈનાન્સ રૂ.૪૯.૮૫ વધીને રૂ.૨૬૩૧.૬૫, ચૌલા ફિન રૂ.૨૦.૫૫ વધીને રૂ.૧૨૪૮.૪૦, કેન ફિન હોમ રૂ.૩.૭૫ વધીને રૂ.૨૯૨.૨૦, બજાજ ફિનસર્વ રૂ.૧૦૫.૫૫ વધીને રૂ.૬૪૯૬.૫૦, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૩.૩૫ વધીને રૂ.૨૫૭ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં વર્ષાંતે ફરી વ્યાપક તેજી : સિમ્ફની, ટાઈટન, વ્હર્લપુલ, ટીટીકે પ્રેસ્ટિજ, બ્લુ સ્ટાલ, વીઆઈપી વધ્યા</p><p>સપ્તાહના અંત સાથે વર્ષાંતે ફંડોની આજે કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ફરી વ્યાપક લેવાલી નીકળી હતી. સિમ્ફની રૂ.૮૭.૧૫ વધીને રૂ.૧૧૭૮.૯૫, ટાઈટન રૂ.૩૪.૩૫ વધીને રૂ.૯૨૨.૫૦,&nbsp; &nbsp;વ્હર્લપુલ રૂ.૪૭.૩૦ વધીને રૂ.૧૩૭૩.૮૫, ટીટીકે પ્રેસ્ટિજ રૂ.૧૧૨.૯૫ વધીને રૂ.૭૪૫૯.૪૦, બ્લુ સ્ટાર રૂ.૩.૩૫ વધીને રૂ.૬૧૩.૯૦, વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૨.૦૫ વધીને રૂ.૫૦૮.૭૫, વોલ્ટાસ રૂ.૧.૨૫ વધીને રૂ.૫૫૧.૫૫ રહ્યા હતા.</p><p>અમેરિકા અને કેનેડાને સ્ટીલ પરની ટેરિફ ઘટાડવા ભારત અરજ કરશે એનએમડીસી, વેદાન્તા, જિન્દાલ સ્ટીલ, હિન્દાલ્કો વધ્યા</p><p>અમેરિકા અને કેનેડાને ભારતની આ દેશોને થતી સ્ટીલની નિકાસ પરની ટેરિફમાં ઘટાડો કરવા સરકાર અરજ કરશે એવા અહેવાલે આજે મેટલ શેરોમાં તેજી રહી હતી. સેઈલ દ્વારા આર્સેલર મિત્તલ સાથે સંયુક્ત સાહસ સ્થાપવા કરાર કરવાની તૈયારીના અહેવાલે સેઈલમાં લેવાલીએ રૂ.૩.૨૦ વધીને રૂ.૫૪.૮૫ રહ્યો હતો. એનએમડીસી રૂ.૨.૯૫ વધીને રૂ.૯૫.૪૫, વેદાન્તા રૂ.૩.૪૫ વધીને રૂ.૧૯૯.૪૦, જિન્દાલ સ્ટીલ રૂ.૨.૫૫ વધીને રૂ.૧૬૧, જેએસડબલ્યુ સ્ટીલ રૂ.૪.૫૫ વધીને રૂ.૨૯૭.૮૦, નાલ્કો રૂ.૬૩.૫૫, હિન્દાલ્કો રૂ.૨.૬૫ વધીને રૂ.૨૨૩.૩૦, ટાટા સ્ટીલ રૂ.૫.૯૦ વધીને રૂ.૫૧૩.૭૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં વર્ષાંતે ફંડોનું વેલ્યુબાઈંગ : એલેમ્બિક લિ., મર્ક, એચસીજી, સન ફાર્મા, પિરામલ, ટોરન્ટ ફાર્મા, વોખાર્ટ ઉંચકાયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું સપ્તાહ અને વર્ષાંતે વેલ્યુબાઈંગ થયું હતું. બ્લિસજીવીએસ રૂ.૧૫.૯૫ ઉછળીને રૂ.૧૫૬.૨૫, એલેમ્બિક લિમિટેડ રૂ.૩.૪૦ વધીને રૂ.૪૯.૧૫, મર્ક રૂ.૧૧૭.૬૫ ઉછળીને રૂ.૩૦૪૯.૨૫, સન ફાર્મા રૂ.૧૨.૩૦ વધીને રૂ.૪૨૪.૬૦, વોખાર્ટ રૂ.૧૨.૭૦ વધીને રૂ.૫૧૮.૦૫, ટોરન્ટ ફાર્મા રૂ.૩૯.૦૫ વધીને રૂ.૧૭૭૯.૯૦, ગ્લેનમાર્ક રૂ.૧૩.૧૦ વધીને રૂ.૬૯૬.૫૦, કેડિલા હેલ્થકેર રૂ.૫.૭૦ વધીને રૂ.૩૪૪.૬૫, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૪.૫૫ વધીને રૂ.૨૬૨૨.૦૫, બાયોકોન રૂ.૮.૨૦ વધીને રૂ.૬૨૧.૮૫ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ ફરી તૂટીને ૫૩ ડોલરની અંદર : ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, ઓઈલ ઈન્ડિયા, પેટ્રોનેટ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધતાં અટકીને ગઈકાલે બ્રેન્ટ ૫૩ ડોલરની સપાટી તોડી જતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ૪૧ પૈસા તૂટીને રૂ.૬૯.૯૪ થઈ જતાં ઓઈલ-ગેસ શેરોમાં ફંડોનું આકર્ષણ રહ્યું હતું. ઓઈલ ઈન્ડિયા રૂ.૫.૬૫ વધીને રૂ.૧૭૭.૨૦, આઈઓસી રૂ.૩.૬૦ વધીને રૂ.૧૩૭.૬૫, એચપીસીએલ રૂ.૪.૪૫ વધીને રૂ.૨૫૬.૫૦, પેટ્રોનેટ એલએનજી રૂ.૩.૫૫ વધીને રૂ.૨૨૫.૯૦, ઓએનજીસી રૂ.૧.૨૫ વધીને રૂ.૧૫૦.૪૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૫.૮૦ વધીને રૂ.૧૧૨૫.૮૦, ગેઈલ ઈન્ડિયા રૂ.૧.૪૫ વધીને રૂ.૩૫૭.૫૫ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં પસંદગીનું આકર્ષણ : કયુમિન્સ, ટીવીએસ મોટર, અપોલો ટાયર, ટાટા મોટર્સ, બોશ, મહિન્દ્રા વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૨૮ વધીને રૂ.૮૫૮.૧૦, ટીવીએસ મોટર રૂ.૧૫.૭૫ વધીને રૂ.૫૬૪.૩૦, અપોલો&nbsp; ટાયર રૂ.૩.૭૦ વધીને રૂ.૨૩૪.૯૦, બાલક્રિષ્ન ઈન્ડ સ્ટ્રીઝ રૂ.૧૨.૫૦ વધીને રૂ.૯૧૪.૮૦, ભારત ફોર્જ રૂ.૬.૧૦ વધીને રૂ.૫૦૭.૨૫, ટાટા મોટર્સ રૂ.૨ વધીને રૂ.૧૭૦.૮૦, બોશ રૂ.૨૨૪.૯૫ વધીને રૂ.૧૯,૫૮૧.૧૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૭૫ વધીને રૂ.૮૦૩.૧૫, આઈશર મોટર્સ રૂ.૧૪૪.૮૫ વધીને રૂ.૨૩,૧૧૦.૬૫, એમઆરએફ રૂ.૮૬.૯૦ વધીને રૂ.૬૬,૯૭૬ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સપ્તાહના અંતે આકર્ષણ : માર્કેટબ્રેડથ પોઝિટીવ : ૧૫૮૬ શેરો વધ્યા : ૧૮૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે પસંદગીનું આકર્ષણ વધતાં માર્કેટબ્રેડથ સતત પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૯૮ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૮૬ અને ઘટનારની સંખ્યા ૧૦૬૪ રહી હતી. અલબત ૧૮૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી. જ્યારે ૧૫૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૨૦ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૧૪૫૬ કરોડની ખરીદી : DIIની રૂ.૧૨૦૦ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૧૧૯.૬૦ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૫૩૧.૭૭ કરોડની ખરીદી સામે કુલ રૂ.૨૬૫૧.૩૭ કરોડની વેચવાલી થઈ હતી. જ્યારે ફયુચર્સમાં કુલ રૂ.૧૪૫૬.૫૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૩૨.૨૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૮૨૪.૨૮ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૯૯.૪૦ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૧૯૦.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૧૯૯૧.૧૭ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-recovers-36000-points-at-the-end-of-week-up-269-points-to-36077"},{"Title":"દેશમાં નવા વર્ષમાં પામતેલની આયાત જકાત ઘટવાના એંધાણ: વિશ્વ બજારમાં ભાવ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4b2ee67-cd10-4ac0-8766-8468c00594d5.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે નવી માગ પાંખી હતી.&nbsp; વેપારો છૂટાછવાયા હતા.&nbsp; &nbsp;વિશ્વ બજારના સમાચાર જો કે ઘટયા ભાવથી ધીમો સુધારો&nbsp; બતાવતા&nbsp; હતા. મુંબઈમાં હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૫૯૨ વાળા ૫૯૪ બોલાયા હતા.&nbsp; &nbsp;જેએનપીટીના ભાવ રૂ.૫૮૯ વાળા&nbsp; રૂ.૫૯૦ હતા.&nbsp; &nbsp;માંડ ૫૦થી ૧૦૦ ટનના વેપાર થયા હતા.&nbsp; રિફાઈનરીના ડાયરેકટ ડિલીવરીના વેપારો&nbsp; નહિંવત હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; રૂ.૫૦૪ વાળા રૂ.૫૦૩ હતા.</p><p>&nbsp; સીપીઓ વાયદાના ભાવ&nbsp; સાંજે&nbsp; રૂ.૫૦૯ હતા. સોયાતેલ વાયદાના ભાવ સાંજડે&nbsp; ૭૨૩.૫૦ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો નજીકની ડિલીવરીમાં ધીમા ઘટાડા પર રહ્યો હતો.&nbsp; &nbsp;દૂરની ડિલીવરીના ભાવ&nbsp; ૧૩, ૧૩ તથા ૭ પોઈન્ટ પ્લસમાં હતા.&nbsp; પામ પ્રોડકટસના ભાવ પાંચ ઉંચા ડોલર&nbsp; બોલાયા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૨ પોઈન્ટ&nbsp; નરમ રહ્યા પછી&nbsp; આજે&nbsp; પ્રોજેકશનમાં&nbsp; ૧૩થી ૧૪ પોઈન્ટ પલ્સમાં રહ્યા હતા.&nbsp; &nbsp;</p><p>ભારતમાં નવા વર્ષથી પામતેલની&nbsp; આયાતજકાત&nbsp; ઘટાડવામાં&nbsp; આવશે એવી શક્યતા ચર્ચાઈ રહી છે અને આ પ્રશ્ને દિલ્હીમાં&nbsp; ચકચાર પણ શરૂ થઈ છે. આવા સૂચીત જકાત ઘટાડાનો&nbsp; વિરોધ પણ શરૂ થયો છે. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફા.ના ૭૨૦ વાળા&nbsp; ૭૨૨ હતા.&nbsp; &nbsp;સનફલાવરના ભાવ ૭૦૫ વાળા ૭૧૦ તતા રિફા.ના ભાવ રૂ.૭૬૫ બોલાયા હતા.</p><p>મુંબઈમાં સિંગતેલના ભાવ વધતા અટકી ૧૦ કિલોના ૯૯૦ના મથાળે જળવાઈ રહ્યા હતા.&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૫૦થી ૯૮૫ તથા ૧૫&nbsp; કિલોના રૂ.૧૫૫૦ થી ૧૫૬૦ રહ્યા હતા.&nbsp; &nbsp;સિંગતેલમાં&nbsp; હાલ સારા માલોની અછત વર્તાતી&nbsp; થતાં નીચા તથા ઉંચા ભાવ વચ્ચેનો&nbsp; તફાવત વધ્યો&nbsp; છે. ત્યાં આજે&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૬૦ વાળા રૂ.૬૬૦થી ૬૬૨ રહ્યાના નિર્દેશો હતા.</p><p>&nbsp;મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૦૦ વાળા ૭૦૨ હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૩૦ હતા.&nbsp; દરમિયાન, કોપરેલના ભાવ ઉછળી ૧૦ કિલોના રૂ.૧૫૫૦ બોલાયા હતા. દક્ષિણના સમાચાર પ્રોત્સાહક હતા. મુંબઈ ખોળ બજાર આજે&nbsp; કપાસિયા ખોળના ભાવ ટનના ૨૦૮૦૦ વાળા રૂ.૨૦૭૦૦ રહ્યા હતા જ્યારે&nbsp; સનફલાવર ખોળના ભાવ રૂ.૨૨૦૦૦&nbsp; વાળા ૨૧૫૦૦ હતા એરંડા ખોળના ભાવ રૂ.૫૧૦૦ વાળા અન્ય ખોળો શાંત હતા.&nbsp;&nbsp;</p><p>મુંબઈ હાજર બજારમાં&nbsp; &nbsp;દિવેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૨થી ૩ ઘટી&nbsp; કોમર્શિયલના&nbsp; ૧૦૩૯, એફએસજીના ૧૦૪૯ તથા એફએસજી કંડલાના ૧૦૨૯ હતા. મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૦૬૦ વાળા રૂ.૫૦૪૫ બોલાયા હતા. જોકે એરંડા વાયદા બજારમાં ભાવ વધી આવ્યા હતા. એરંડા જાન્યુ.ના ભાવ રૂ.૯૪ વધી&nbsp; ૫૧૪૦ તથા ફેબુ્ર.ના ભાવ રૂ.૯૪ વધાી&nbsp; ૫૨૨૦ સાંજે બોલાયા હતા.&nbsp; એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૪થી ૧૫ હજાર&nbsp; ગુણી આવી હતી તથા ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના રૂ.૯૮૦થી ૯૯૦ રહ્યા હતા.</p><p>દરમિયાન સીપીઓ વાયદાના ભાવ સાંજે જાન્યુ.માં રૂ.૩.૭૦ નરમ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ ફેબુ્ર.માં સાંજે રૂ.૧.૬૦ માઈનસમાં&nbsp; &nbsp;હતા.&nbsp; અમેરિકામાં&nbsp; &nbsp;શિકાગો બજારમાં&nbsp; &nbsp;સાંજે પ્રોજેકશનમાં&nbsp; ભાવ સોયાબીન વાયદાના ૪૦થી ૪૫ પોઈન્ટ ઉંચા બોલાયા હતા. સોયાખોળના વાયદાના ભાવ&nbsp; પ્રોજેકશનમાં ૧૦થી ૧૫ પોઈન્ટ પ્લસમાં&nbsp; &nbsp;હતા.&nbsp; ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ ૭૫થી ૧૫૦&nbsp; પોઈન્ટ ગબડયાના સમાચાર હતા. ઈન્ડોનેશિયા ફિલાપાઈન્સમાં કોપરેલના ભાવ ૧૨ મહિનામાં&nbsp; ૫૦ ટકા&nbsp; તૂટયાનું જણાવ્યું હતપું.&nbsp;</p><p>&nbsp;ઘરઆંગણે મગફળીની આવકો&nbsp; ગોંડલ બાજુ આશરે ૮ હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ ૮ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોેના રૂ.૭૭૦થી ૮૦૦ તતા&nbsp; ઉંચામાં&nbsp; ભાવ&nbsp; રૂ.૮૮૦થી ૯૨૫ હદતા.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૯૫થી ૬૯૦ ડોલર હતા. ઘરઆંગણે મધ્ય-પ્રદેશ&nbsp; બાજુ આજે સોયાબીનની&nbsp; આવકો&nbsp; બે લાખ ગુણી આવી હતી ત્યાં&nbsp; ભાવ રૂ.૩૨૫૦થી ૩૩૫૦&nbsp; તથા પ્લાન્ટના&nbsp; રૂ.૩૩૫૦થી&nbsp; &nbsp;૩૪૩૦&nbsp; હતા ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૬૯૮થી ૭૦૦ તથા રિફાઈન્ડના ૭૩૦થી ૭૩૫ રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/import-of-palmoil-in-the-country-in-the-new-year-investors-decrease-world-market-price-climbed"},{"Title":"ભારતીય બજારમાં ઈક્વિટી માર્કેટ થકી એકત્ર થતાં ભંડોળ એકત્રીકરણમાં 60%નો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51db8038-79db-4b3f-8e66-ab73a59e9ed4.jpeg\" data-filename=\"28-equity.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>ડેટા વિશ્લેષણના મુખ્ય પ્રાઈમ ડેટાબેઝના જણાવ્યા મુજબ, ભારતીય કંપનીઓએ વર્ષ ૨૦૧૮માં વિવિધ ઇક્વિટી માર્કેટ રૂટ મારફત રૂ.૬૩,૭૪૪ કરોડ એકત્ર કર્યા છે, જે તેની અગાઉના વર્ષના રૂ.૧.૬ લાખ કરોડના ઓલ-ટાઇમ ઊંચ સ્તર કરતાં ૬૦ ટકા નીચી સપાટીએ છે.&nbsp;</p><p>ઇક્વિટી ઉપરાંત, કંપનીઓએ વર્ષ દરમિયાન જાહેર બોન્ડ ઈશ્યૂ કરીને પણ રૂ.૨૯,૯૪૪ કરોડ એકત્ર કર્યા છે. વર્ષ ૨૦૧૮માં જાહેર ઈક્વિટી માર્કેટ દ્વારા કુલ રૂ.૬૩,૭૪૪ કરોડ એકત્ર કરવામાં આવ્યા છે. ઉપરાંત રૂ.૩૩,૨૪૪ કરોડની રકમ પ્રારંભિક જાહેર ભરણુ(આઈપીઓ) મારફત એકત્ર કરવામાં આવ્યા હતા.<br></p><p>વધુમાં ક્વોલિફાઇડ ઇન્સ્ટિટયૂશનલ પ્લેસમેન્ટ(ક્યુઆઇપી) દ્વારા કુલ રૂ.૧૬,૦૭૭ કરોડ&nbsp; નોંધાયેલા છે, સ્ટોક એક્સચેન્જ મિકેનિઝમ દ્વારા ઓફર-ફોર-સેલ(ઓએફએસ) મારફત રૂ.૧૦,૬૭૮ કરોડ અને ઈન્ફ્રાસ્ટ્રક્ચર ઇન્વેસ્ટમેન્ટ ટ્રસ્ટ દ્વારા રૂ.૩૧૪૫ કરોડ એકત્ર કરવામાં મદદ મળી છે. અહેવાલ અનુસાર, ૨૪ મુખ્ય બોર્ડ આઇપીઓ દ્વારા રૂ.૩૦,૯૫૯ કરોડ એકત્ર કરવામાં આવ્યા છે. જ્યારે વર્ષ ૨૦૧૭માં ૩૬ આઇપીઓ દ્વારા રૂ.૬૭,૧૪૭ કરોડ એકત્રિત થયા હતા.&nbsp; જોકે, નાના અને મધ્યમ એન્ટરપ્રાઇઝ(એસએમઇ) પ્લેટફોર્મમાં આઈપીઓ ક્ષેત્રમાં ભારે પ્રવૃત્તિઓ જોવા મળી હતી, જેના દ્વારા વર્ષ ૨૦૧૮માં રૂ.૨૨૫૪ કરોડ રૂપિયા એકત્ર થયા હતા, જે પાછલા વર્ષની સરખામણી કરતાં રૂ.૧૬૭૯ કરોડ વધું છે.&nbsp;</p><p>લિસ્ટેડ થયેલા ૨૪ આઈપીઓમાંથી એપોલો માઇક્રો સિસ્ટમ્સે ૬૫ ટકા વળતર આપ્યું હતું, ત્યારબાદ એચડીએફસી એસેટ મેનેજમેન્ટે(૬૫ ટકા), એમ્બર એન્ટરપ્રાઇઝિસ(૪૪ ટકા), લેમન ટ્રી હોટેલ્સ(૨૮ ટકા), બંધન બેન્ક(૨૭ ટકા) અને રિટાઇઝ અને ગેલેક્સી સર્ફેક્ટન્ટ્સ દ્વારા ૧૫ ટકા વળતર આપવામાં આવ્યું હતું. જો કે, વર્ષના બીજા ભાગમાં બજારોમાં સુધારા પગલે, ૨૪ આઇપીઓમાંથી ૧૫ હાલમાં ઇશ્યૂ ભાવ કરતાં નીચે વેપાર કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/60-reduction-in-fundraising-of-equity-in-indian-market-through-equity-market"},{"Title":"બેન્કોની આર્થિક નાણાં ભીડ દૂર કરવા રૂ. 28.6 અબજના બોન્ડની યોજના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a507219-3102-49d8-82d8-01e7cca697a4.jpeg\" data-filename=\"28-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>&nbsp;ખરાબ પરિસ્થિતિનો સામનો કરી રહેલ સરકારી ક્ષેત્રની બેન્કોની મદદ કરવા માટે ૨૮,૬૧૫ કરોડ રૂપીયાના બોન્ડ જાહેર કરવાની સરકારની તૈયારી પૂરી છે. તેમાંથી સૌથી વધુ ૧૦૦૮૬ કરોડ રૂપિયાની રકમ બેન્ક ઓફ ઈન્ડિયા માટે જાહેર થશે. બીજા સ્થાન પર ઓરીએન્ટલ બેન્ક ઓફ કોમર્સ છે, જેના ૫૫૦૦ કરોડ રૂપિયાની રકમના બોન્ડ જાહેર થશે. તે ઉપરાંત બેન્ક ઓફ મહારાષ્ટ્ર, યૂકો બેન્ક અને યૂનાઈટેડ બેન્ક ઓફ ઈન્ડિયાને રકમ મળવાની છે.</p><p>સરકારની આર્થિક મદદ મળ્યા પછી ઘણી બેન્કો આરબીઆઈના પ્રોમ્ટ કરેક્ટીવ એક્શનના નિયમ અંતર્ગતથી નિકળી જશે. જેનાથી સામાન્ય લોકો અને નાના તથા મધ્યમ કદના ઉદ્યોગોને વધુ લોન મળવાનો રસ્તો પણ ખુલી જશે કારણ કે પીસીએના કારણે અત્યારે ૧૧ બેન્કોની ગતિવિધિઓ પર પાબંધી છે.<br></p><p>નાણામંત્રી અરૂણ જેટલીએ તાજેતરમાં જ કહ્યુ હતુ કે સરકારી ક્ષેત્રની બેન્કોને ૪૧ હજાર કરોડની વધારાની મદદ આપવામાંઆવશે. આ મદદ માટે રકમ એકત્ર કરવા માટે સરકારે મંજૂરી પણ પ્રાપ્ત કરી લીધી છે. આ વર્ષે સરકાર દ્વારા બેન્કોના ૬૫ હજાર કરોડના બોન્ડ જાહેર થવાના હતા. ૨૩ હજાર કરોડના બોન્ડ પહેલાથી જ જાહેર થઈ ગયા છે જ્યારે બાકીના ૨૩ હજાર કરોડ બોન્ડ જાહેર થઈ ચુક્યા છે જ્યારે બાકીના ૪૧ હજાર કરોડના બોન્ડ હવે જાહેર થવાની તૈયારીમાં છે.</p><p>સરકાર તરફથી એ પણ સંકેત આપવામાં આવ્યો છે કે આ ઉપરાંત અમુક રકમ આવતા વર્ષે માર્ચ સુધી આપવાની જરૂરીયાત હશે. ૨૦૧૮-૧૯માં સરકારી બેન્કોને જેટલી આથક મદદ સરકારી ખજાનામાંથી આપવામાં આવી રહી છે તેવુ પહેલા ક્યારેય નથી થયુ. જો કે છેલ્લા એક દશકાથી&nbsp; સરકાર સામાન્ય બજેટના માધ્યમથી દર વર્ષે કંઈને કંઈ રકમ સરકારી બેન્કોને આપી રહી છે.&nbsp;</p><p>આ વર્ષે તેના એનપીએની સ્થિતિ એટલી વધુ બગડી ગઈ છે કે તેને વધુ રકમ આપવી પડી રહી છે. જો કે કેટલાક મહિના દરમિયાન એનપીએમાં ઘટાડો થયો છે. આ વર્ષે માર્ચના અંતમાં સરકારી બેન્કોનુ એનપીએ ૯.૬૦ લાખ કરોડનુ હતુ જે સપ્ટેમ્બરમાં ઘટીને ૯.૪૬ કરોડ રહ્યુ છે.</p>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/removing-the-financial-problems-of-the-banks-rs-286-billion-bond-plan"},{"Title":"કોમોડિટી ડેરિવેટિવ્ઝ માટે ટ્રેડિંગના સમયગાળામાં ફેરફાર કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90a6d19f-9b9e-4054-9bc7-ad3522bc6a60.jpeg\" data-filename=\"28-comodity.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>એમસીએક્સે એક પરિપત્ર મારફત કોમોડિટી ડેરિવેટિવ્ઝનાં કામકાજ માટે ટ્રેડિંગના સમયગાળામાં ફેરફાર કર્યો હોવાની જાહેરાત કરી છે, જે હેઠળ ૩૧ ડિસેમ્બર, ૨૦૧૮ાૃથી લાગુ પડે તે રીતે ટ્રેડિંગના સમયગાળામાં ફેરફાર કરાયો છે. બિનએગ્રીકલ્ચરલ કોમોડિટીઝ માટે ટ્રેડિંગનો સમય સવારે ૯ વાગ્યાથી રાત્રે ૧૧.૩૦/૧૧.૫૫ વાગ્યા સુધીનો રાખવામાં આવ્યો છે, જ્યારે તેમાં ક્લાયન્ટ કોડમાં મોડિફિકેશનનું સત્ર રાત્રે ૧૧.૩૦થી ૧૧.૪૫/ રાત્રે ૧૧.૪૫ થી ૧૧.૫૯ વાગ્યા સુાૃધીનું રખાયું છે.&nbsp;</p><p>આંતરરાષ્ટ્રીય સંદર્ભની એગ્રી કોમોડિટીઝ જેમાં હાલમાં કોટન, સીપીઓ અને આરબીડી પામોલીનનો સમાવેશ થાય છે, તેનો સમયગાળો સવારે ૯ વાગ્યાથી રાત્રે ૯ વાગ્યા સુધીનો રખાયો છે અને ક્લાયન્ટ કોડમાં મોડિફિકેશનનો સમય રાત્રે ૯થી ૯.૧૫ વાગ્યા સુધીનો રખાયો છે. બાકીની તમામ એગ્રીકલ્ચરલ કોમોડિટીઝ માટે ટ્રેડિંગનો સમય સવારે ૯ વાગ્યાથી સાંજે ૫ વાગ્યા સુધીનો અને ક્લાયન્ટ કોડમાં મોડિફિકેશનનો સમય સાંજે ૫થી ૫.૧૫ વાગ્યા સુધીનો રાખવામાં આવ્યો છે.&nbsp;</p><p>પ્રી-ઓપન સત્ર ટ્રેડિંગ શરૂ થયા પહલાં ૧૫ મિનિટ પહેલાં રાખવામાં આવ્યું છે. જે દિવસે માત્ર રાત્રિના સત્રમાં કામકાજ થવાના હોય તે દિવસે ટ્રેડિંગનો સમયગાળો બિનકૃષિ કોમોડિટીઝ માટે સાંજે ૫ાૃથી ૧૧.૩૦/૧૧.૫૫ વાગ્યા સુધીનો અને આંતરરાષ્ટ્રીય સંદર્ભની કોમોડિટીઝ માટે સાંજે ૫થી રાત્રે ૯ વાગ્યા સુધીનો રાખવામાં આવ્યો છે.</p><p>&nbsp;પાકતા કોન્ટ્રેક્ટના દિવસે તમામ કૃષિ કોમોડિટીઝ એટલે કે કાળા મરી, એલચી, એરંડા, કોટન, ક્રૂડ પામ તેલ, મેનૃથા તેલ, આરબીડી પામોલીન અને રબરમાં ટ્રેડિંગ માટે સાંજે ૫ વાગ્યા સુાૃધી જ મંજૂરી આપવામાં આવે છે. વધુમાં સભ્યોએ એ વાતની નોંધ લેવી કે ૧લી જાન્યુઆરી, ૨૦૧૯ના રોજ ટ્રેડિંગનો સમયગાળો સવારે ૯ થી સાંજે ૫ વાગ્યા સુધીનો તમામ કોમોડિટીઝ માટે રહેશે.</p><p>આ ઉપરાંત એક્સચેન્જે એક વધુ પરિપત્ર મારફત જણાવ્યું છે કે, તમામ કોમોડિટી ઓપ્શન્સ કોન્ટ્રેક્ટ્સ પર ૩૧ માર્ચ, ૨૦૧૯ સુધી ટ્રાન્ઝેક્શન ચાર્જિસ લેવામાં આવશે નહીં.</p><div><br></div>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/changes-in-the-trading-period-for-commodity-derivatives"},{"Title":"ચાંદી ઉછળી રૂ.39000ની ઉપર : વિશ્વ બજારમાં ચાર મહિનાની ટોચ દેખાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54753a24-1aa9-435d-8fdb-eb596fa2b2f1.jpeg\" data-filename=\"28-silver.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી ઝડપી ગતીએ આગળ વધતોં&nbsp; ભાવમાં નવો ઉછાળો જોવા મળ્યો છે.&nbsp; &nbsp;ચાંદીના ભાવ વધી કિલોના જીએસટી વગર ૩૮ હજારની ઉપર જતા હતા. જીએસટી સાથેના ભાવ વધી આજે રૂ.૩૯ હજારની ઉપર પહોંચી ગયા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ વધી ૪ મહિનાની નવી ઉંચી ટોચે પહોંચ્યા હતા.&nbsp;</p><p>જોકે&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઉછળા ઊભરા જેવા નિવડતાં&nbsp; ભાવ ફરી ગબડી રૂ.૭૦ની અંદર જતા રહ્યા હતા.&nbsp; &nbsp;ડોલરના ભાવ આજે રૂ.૭૦.૩૫વાળા ૭૦.૦૪ ખુલી ઉંચામાં&nbsp; ૭૦.૧૩ થયા પછી&nbsp; નીચામાં&nbsp; ભાવ રૂ.૬૯.૮૯ થઈ છેલ્લે બંધ ભાવ ૬૯.૯૪ હતા.&nbsp; બજાર બંધ થયા પછી સાંજે ખાનગીમાં ડોલરના ભાવ ફરી વધી રૂ.૭૦.૦૩&nbsp; બોલાયા હતા.&nbsp; </p><p>&nbsp;વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓની&nbsp; બાસ્કેટ સામે&nbsp; &nbsp;ડોલરનો ઈન્ડેકસ ઘટયો હતો તેના પગલે&nbsp; વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી&nbsp; વધતાં સોનાના વૈશ્વિક ભાવ આજે વધી ઔંશના સાંજે ૧૨૭૮.૫૦થી ૧૨૭૮.૬૦ ડોલર&nbsp; હતા. વિશ્વ બજાર પાછળ ઘરઆંગણે પણ ભાવ ઉછળતા&nbsp; હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે ચાંદીના ભાવ વધી ઔંશના સાંજે ૧૫.૩૦થી ૧૫.૩૧ ડોલર રહ્યા હતા.</p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામદીઠ ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૫૨૫ વાળા રૂ.૩૧૫૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૬૫૦ વાળા રૂ.૩૧૬૭૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ વધી રૂ.૩૨ હજારની ઉપર રૂ.૩૨૫૦૦ બોલાયા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૬૬૫ વાળા રૂ.૩૮૧૨૫ બંધ રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૩૮૧૦૦થી&nbsp; ૩૮૧૫૦&nbsp; તથા જીએસટી સાથેના ભાવ ૩૯ હજાર&nbsp; વટાવી ૩૯૧૦૦ થી ૩૯૧૫૦ બોલાયા હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; &nbsp;અમેરિકાના શટડાઉન તથા નવા વર્ષમાં&nbsp; વૈશ્વિક&nbsp; ગ્રોથ નબળો પડવાની&nbsp; શક્યતા વચ્ચે સોનામાં સલામત રોકાણના સ્વરૂપથી&nbsp; માગ વધી છે. વિશ્વ બજારમાં&nbsp; સાંજે પ્લેટીનમના ભાવ ઔંશના&nbsp; ૭૯૪.૧૦થી ૭૯૪.૨૦ ડોલર હતા. જ્યારે પેલેડીયમના ભાવ સાંજે ઔંશના&nbsp; ૧૨૬૬.૩૦થી ૧૨૬૬.૪૦&nbsp; ડોલર હતા. દરમિયાન&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સાંજે ક્રૂડતેલના&nbsp; ભાવ બ્રેન્ટના બેરલના&nbsp; &nbsp;ઘટી ૫૨ ડોલરની અંદર ૫૧.૯૮ ડોલર હતા. ન્યુયોર્કના ભાવ સાંજે ૪૫ ડોલરની અંદર ૪૪.૯૨ ડોલર રહ્યા હતા.</p><p>અમેરિકા અને ચીન વચ્ચે હવે નવા વર્ષમાં ૭મી જાન્યુઆરીએ મળનારી મિટિંગ પર&nbsp; વિશ્વ બજારના ખેલાડીઓની નજર હતી.&nbsp; &nbsp;આ મિટિંગમાં&nbsp; &nbsp;ટ્રેડવોરનું&nbsp; સમાધાન ગોતી કાઢવા&nbsp; વાતચીત કરવામાં&nbsp; આવનાર છે.&nbsp; આ પૂર્વે&nbsp; &nbsp;ચીનથી બહાર પડેલા આંકડા&nbsp; મુજબ ત્યાં&nbsp; ઈન્ડસ્ટ્રીયલ પ્રોફીટના&nbsp; &nbsp;આંકડા નબળા આવ્યા છે તથા આ આંકડા ૩ વર્ષ પછી&nbsp; પ્રથમવાર&nbsp; ઘટાડો જોવા મળ્યો છે.&nbsp; દરમિયાન,&nbsp; ચાંદીના ભાવ&nbsp; ઉછળતાં&nbsp; વિશ્વ ેબજારમાં આજે કોપરના ભાવ ઉંચા ગયા હતા.&nbsp;</p><p>ન્યુયોર્ક&nbsp; બજારમાં આજે સાંજે કોપરનો વાયદો આશરે ૧ ટકાથી વધુ વધ્યો હતો લંડન એક્સ.માં આજ-ે&nbsp; કોપરના ભાવ ૩ મહિનાની ડિલીવરીના&nbsp; ૬૦૦૦ વટાવી ૬૦૨૫&nbsp; &nbsp;ડોલર હતા.&nbsp; આજે&nbsp; કોપરનો સ્ટોક&nbsp; ૩૦૦ ટન ઘટયો હતો.&nbsp; &nbsp;દરમિયાન, ઘરઆંગણે&nbsp; &nbsp;કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ સાંજે ૧૫ પૈસા ઘટી&nbsp; ૮૮.૭૧થી ૮૮.૭૨&nbsp; તથા યુરોના ભાવ ૯ પૈસા ઘટી ૮૦.૧૬થી ૮૦.૧૭ હતા.</p>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-boom-above-rs-39000-the-four-month-high-in-the-world-market"},{"Title":"ચાલુ વર્ષે વૈશ્વિક શેરબજારોના મૂલ્યમાં 13 લાખ કરોડ ડોલરનું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6353a4ea-cf27-495d-aa4f-2c8388c29540.jpeg\" data-filename=\"28-crash.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.28 ડિસેમ્બર, 2018,શુક્રવાર<br></p><p>ગયા વર્ષે વૈશ્વિક ઇક્વિટીએ ૧૩ લાખ કરોડ ડોલરનું મૂલ્ય ગુમાવ્યુ હતુ અને તેમણે ગુમાવેલું મૂલ્ય ચીન, જાપાન અને ભારત એવા એશિયાના ત્રણ સૌથી મોટા અર્થતંત્રોના સંયુક્ત મૂલ્ય જેટલું છે. જો કે આ ઘટેલું મૂલ્ય ૨૦૦૮ની કટોકટી વખતે નોંધાયેલા ઘટાડા જેટલું નથી. તે સમયે ઇક્વિટીએ ૨૭.૮ લાખ કરોડ ડોલરનો ઘટાડો નોંધાવ્યો હતો.</p><p>આ વર્ષે થયેલા ઘટાડામાં અડધા ઉપરાંતનો ફાળો અમેરિકા અને ચીનનો હતો, આ ઘટાડાના પગલે દસ વર્ષની તેજીનો અંત આવ્યો હતો. તેનાથી વિપરીત બોમ્બે સ્ટોક એક્સ્ચેન્જ મજબૂત છે. ભારતીય બજારમૂલ્યમાં ૩૫૦ અબજ ડોલરનો ઘટાડો થયો છે. તે વૈશ્વિક ઘટાડાનો ૨.૫ ટકા હિસ્સો ધરાવે છે.&nbsp;</p><p>વૈશ્વિક ઇક્વિટીએ જાન્યુઆરી ૨૦૧૮માં ૮૭ અબજ ડોલરની વિક્રમજનક ટોચ નોંધાવી હતી જ્યારે એકલા અમેરિકન બજારે જ ૪૦ ટકાથી વધુ વૃદ્ધિ નોંધાવી હતી. જો કે છેલ્લા ત્રણ મહિનામાં વોલસ્ટ્રીટે નોંધપાત્ર ઘટાડો નોંધાવ્યો છે અને એસ એન્ડ પી ઇન્ડેક્સ તો મંદીમાં સરી ગયો છે. ડાઉ જોન્સે તેની વિક્રમજનક સપાટીથી પાંચ હજાર પોઇન્ટનો ઘટાડો નોંધાયો છે અને તેના માટે ડિસેમ્બર મહિનો ૧૯૩૧ પછીનો સૌથી પછીનો સૌથી ખરાબ મહિનો નીવડયો છે.&nbsp;</p><p>વૈશ્વિક ઇક્વિટી ટેરિફ વોરના લીધે આવી છે, જ્યારે ઓઇસીડી માને છે કે જીડીપી વદ્ધિદર ૨૦૧૮ના ૩.૭ ટકાથી ઘટીને ૩.૫ ટકા થશે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/13-trillion-erosion-in-the-value-of-global-stock-markets-this-year"},{"Title":"ડિસેમ્બર વલણના અંતે ઓઈલ-ગેસ, આઈટી અને FMCG શેરોમાં ફંડોની તેજીએ સેન્સેક્સ ૧૫૭ પોઈન્ટ વધીને ૩૫૮૦૭","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકી બજારોમાં તોફાની તેજી : ક્રુડ ઓઈલ તૂટતું અટકીને વધીને બ્રેન્ટ ૫૪ ડોલર, નાયમેક્ષ ૪૫ ડોલર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d94b70c6-15e4-40c4-aa9e-ad0cb018b676.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ક્રુડ ઓઈલમાં ઓપેક દેશોની ઈમર્જન્સી મીટિંગ પૂર્વે ફરી બ્રેન્ટ ક્રુડ વધીને ૫૪ ડોલર અને નાયમેક્ષ ક્રુડ ૪૬ ડોલરની સપાટીને આંબી જતાં અને વૈશ્વિક બજારોમાં ગઈકાલે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોરમાં ચાઈના વધુ ઝુંકતાં અમેરિકી શેર બજારોમાં ગઈકાલે ડાઉ જોન્સ ઈન્ડેક્સ ૧૦૮૬ પોઈન્ટ અને નાસ્દાક ઈન્ડેક્સની ૩૬૧ પોઈન્ટની છલાંગ પાછળ આજે એશીયાના બજારોમાં પણ તેજી સાથે ભારતીય શેર બજારોમાં ફંડોએ ડિસેમ્બર વલણનો અંત તેજીએ આપ્યો હતો. વૈશ્વિક આર્થિક મોટી મંદીના ભયમાં અતિરેક થઈ રહ્યાનું અને&nbsp; અમેરિકામાં પણ શટ ડાઉનનું કોકડું હજુ સુધી વણઉકેલાયેલું રહ્યા છતાં પાછલા દિવસોમાં અમેરિકી બજારોમાં બોલાયેલા કડાકામાં ફંડોએ તક ઝડપીને ગઈકાલે મોટી તેજી કરી હતી. ક્રુડ ઓઈલ મામલે ઓપેકની ઈમર્જન્સી મીટિંગ પૂર્વે ફરી ઉત્પાદન કાપ વધારવાના સંકેત સાથે ક્રુડ ઓઈલના તૂટેલા ભાવે ગઈકાલે મોટી તેજી થઈ જતાં વૈશ્વિક બજારોમાં પણ સેન્ટીમેન્ટ સુધરતું જોવાયું હતું. કેલેન્ડર વર્ષ ૨૦૧૮ પૂરું થવામાં છે, ત્યારે ફંડોએ છેલ્લી ઘડીની તેજીમાં આજે ક્રુડ પાછળ ઓઈલ-ગેસ શેરો તેમ જ અમેરિકી ડોલર સામે રૂપિયાની નરમાઈએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોએ તેજી કરતાં અને એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૧૫૭.૩૪ પોઈન્ટ વધીને ૩૫૮૦૭.૨૮ અને નિફટી સ્પોટ ૪૯.૯૫ પોઈન્ટ વધીને ૧૦૭૭૯.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ઉપર ખુલી ૩૬૦૪૧ થઈ અંતે ૧૫૭ પોઈન્ટ વધીને ૩૫૮૦૭</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. અમેરિકી શેર બજારોમાં તેજી પાછળ આજે એશીયાના બજારોમાં જાપાનના ટોક્યો શેર બજારમાં સતત બીજા દિવસે તેજી સાથે ટ્રેડીંગની શરૂઆત મજબૂતીએ થઈ હતી. ક્રુડ ઓઈલના ભાવ વધી આવતાં ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસીની આગેવાનીમાં ફંડો લેવાલ રહેતાં અને આઈટી શેરોમાં ડોલરની તેજીએ ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, ટીસીએસ સહિતમાં આકર્ષણે સેન્સેક્સ આગલા બંધ ૩૫૬૪૯.૯૪ સામે ૩૬૦૦૧.૧૧ મથાળે ખુલીને અન્ય ફ્રન્ટલાઈન શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતના એફએમસીજી શેરો તેમ જ એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને એશીયન પેઈન્ટસ, મહિન્દ્રા એન્ડ મહિન્દ્રા, કોલ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, લાર્સન એન્ડ ટુબ્રો, આઈસીઆઈસીઆઈ બેંક સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૬૦૪૧.૨૪ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં વેચવાલીએ અને ભારતી એરટેલ, કોટક બેંક, સ્ટેટ બેંક, ટાટા સ્ટીલ, યશ બેંક, એચડીએફસી બેંક, સન ફાર્મા, વેદાન્તા સહિતમાં નરમાઈએ આ સુધારો અંતે ૧૫૭.૩૪ પોઈન્ટ મર્યાદિત બની ૩૫૮૦૭.૨૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી કુદાવી ૧૦૮૩૪ થઈ અંતે ૫૦ પોઈન્ટ વધીને ૧૦૭૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૨૯.૮૫ સામે ૧૦૮૧૭.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ અને ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, એચપીસીએલ, બીપીસીએલ, ગેઈલ ઈન્ડિયામાં આકર્ષણે અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતમાં તેજીએ અને એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ સહિતમાં લેવાલીએ&nbsp; એક તબક્કે વધીને ૧૦૮૩૪.૨૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી સુઝુકી, આઈશર મોટર્સ સાથે મેટલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, જેએસડબલ્યુ સ્ટીલ તેમ જ અલ્ટ્રાટેક સિમેન્ટ, ગ્રાસીમ, બજાજ ફિનસર્વ, ભારતી એરટેલ, ડો.રેડ્ડીઝ લેબોરેટરીઝમાં વેચવાલીએ આ સુધારો અંતે મર્યાદિત બની ૪૯.૯૫ પોઈન્ટ વધીને ૧૦૭૭૯.૮૦ બંધ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર વલણના અંતે તેજી : નિફટી ડિસેમ્બર ફયુચર વધીને ૧૦૭૮૦ સેટલ : જાન્યુઆરી નિફટી ફયુચર વધીને ૧૦૮૦૫</p><p>ડેરિવેટીવ્ઝમાં આજે ડિસેમ્બર વલણનો અંત તેજીએ આવ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૧,૮૦,૪૦૪ કોન્ટ્રેકટસમાં રૂ.૧૪,૬૦૭.૯૪ કરોડના કામકાજે ૧૦,૭૪૮.૫૦ સામે ૧૦,૮૦૧ મથાળે ખુલીને ઉપરમાં ૧૦,૮૩૪.૪૦ થઈ નીચામાં ૧૦,૭૬૩.૭૫ સુધી આવી અંતે ૧૦,૭૮૦.૬૫ સેટલ થયો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૪૩,૧૧૮ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૨૬.૪૮ કરોડના કામકાજે ૧૦,૭૯૦.૭૦ સામે ૧૦,૮૬૦.૬૫ મથાળે ખુલીને નીચામાં ૧૦,૮૦૦.૦૫ થઈ વધીને ૧૦,૮૭૯.૯૦ સુધી પહોંચી અંતે ૧૦,૮૦૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૭૧,૯૫૪ કોન્ટ્રેકટસમાં રૂ.૯૩૦૦.૪૯ કરોડના કામકાજે ૨૭,૦૩૧.૭૦ સામે ૨૭,૧૯૮ મથાળે ખુલીને નીચામાં ૨૬,૮૬૦ થઈ વધીને ૨૭,૨૬૦ સુધી પહોંચી અંતે ૨૬,૮૭૭.૬૦ સેટલ થયો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૯૬,૦૨૭ કોન્ટ્રેકટસમાં રૂ.૫૨૧૪.૭૦ કરોડના કામકાજે ૨૭,૧૪૫.૭૦ સામે ૨૭,૩૫૦ મથાળે ખુલીને નીચામાં ૨૭,૦૦૧ થઈ વધીને ૨૭,૩૬૮.૬૫ સુધી પહોંચી અંતે ૨૭,૦૩૫.૦૫ રહ્યો હતો.&nbsp;</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના એંધાણ : ટીવીએસ મોટર, હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી, બોશ, ભારત ફોર્જ ઘટયા</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં વાહનોની વિશ્વવ્યાપી માંગ ઘટી રહ્યાના અને ક્રુડ ઓઈલના સતત તૂટતાં ભાવ વૈશ્વિક મંદીનો સંકેત હોવા સાથે ભારતમાં પણ વાહનોની ખરીદીમાં ઘટાડાના અંદાજો વચ્ચે આજે ઓટોમોબાઈલ શેરોમાં ફંડોએ મોટું ઓફલોડિંગ કર્યું હતું. ટીવીએસ મોટર રૂ.૧૧.૧૦ તૂટીને રૂ.૫૪૮.૫૫, હીરો મોટોકોર્પ રૂ.૫૪.૩૫ તૂટીને રૂ.૩૧૩૧.૬૦, ટાટા મોટર્સ રૂ.૨.૧૦ ઘટીને રૂ.૧૬૮.૮૦, અપોલો ટાયર રૂ.૨ ઘટીને રૂ.૨૩૧.૨૦, મારૂતી સુઝુકી રૂ.૬૫.૪૫ ઘટીને રૂ.૭૫૦૫.૩૦, ભારત ફોર્જ રૂ.૩.૮૫ ઘટીને રૂ.૫૦૧.૧૫, બોશ રૂ.૧૪૭.૮૫ ઘટીને રૂ.૧૯,૩૫૬.૨૦, મધરસન સુમી રૂ.૧.૨૦ ઘટીને રૂ.૧૬૨.૫૦, આઈશર મોટર્સ રૂ.૧૧૧.૫૦ ઘટીને રૂ.૨૨,૯૬૫.૮૦, એમઆરએફ રૂ.૯૧.૬૫ ઘટીને રૂ.૬૬,૮૮૯.૧૦, બજાજ ઓટો રૂ.૧.૯૦ ઘટીને રૂ.૨૭૩૬.૦૫ રહ્યા હતા.</p><p>બેંકિંગ-ફાઈ. શેરોમાં કોટક, સ્ટેટ બેંક, એચડીએફસી બેંક ઘટયા : એચડીએફસી લિ., જેએમ ફાઈ., સેન્ટ્રલ બેંક,ઈન્ડસઈન્ડ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. કોટક બેંક રૂ.૧૦.૩૦ ઘટીને રૂ.૧૨૩૯.૩૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૨૯૧.૮૫, એચડીએફસી બેંક રૂ.૧૪.૧૦ ઘટીને રૂ.૨૧૦૬.૧૦, ઈન્ડિયન બેંક રૂ.૩ ઘટીને રૂ.૨૩૮.૯૦ રહ્યા હતા. જ્યારે ફેડરલ બેંક રૂ.૧.૬૫ વધીને રૂ.૯૪.૧૦, ઈન્ડસઈન્ડ બેંક રૂ.૯.૧૫ વધીને રૂ.૧૫૬૬.૩૫, એક્સીસ બેંક રૂ.૬૧૭.૫૦, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૨.૨૫ વધીને રૂ.૩૬.૪૦, જેએમ ફાઈનાન્શિયલ રૂ.૪.૧૫ વધીને સરૂ.૯૧.૬૦, આરબીએલ બેંક રૂ.૧૭.૩૫ વધીને રૂ.૫૭૫.૯૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૦.૮૦ વધીને રૂ.૮૪૧.૮૦, એચડીએફસી લિમિટેડ રૂ.૧૨.૨૦ વધીને રૂ.૧૯૪૬.૬૫ રહ્યા હતા.</p><p>અમેરિકી બજારોમાં તેજી, ડોલર ૨૮ પૈસા વધીને રૂ.૭૦.૩૫ : આઈટી શેરો ઓરેકલ, ઈન્ફોસીસ, ટેક મહિન્દ્રા, ટીસીએસ વધ્યા</p><p>અમેરિકી શેર બજારોમાં ગઈકાલે મોટી તેજી થતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૨૮ પૈસા વધીને રૂ.૭૦.૩૫ થતાં ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં લેવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૦૮.૬૫ વધીને રૂ.૩૬૬૯.૩૦, ટેક મહિન્દ્રા રૂ.૧૩.૪૫ વધીને રૂ.૭૦૮.૧૦, ટીસીએસ રૂ.૧૯.૯૫ વધીને રૂ.૧૯૦૯.૪૫, માઈન્ડટ્રી રૂ.૬.૭૫ વધીને રૂ.૮૫૮.૪૫, એનઆઈઆઈટી ટેકનો રૂ.૨૭.૩૫ વધીને રૂ.૧૧૪૯.૪૦, એચસીએલ ટેકનોલોજી રૂ.૫.૩૫ વધીને રૂ.૯૪૭.૯૦, વિપ્રો રૂ.૧.૬૫ વધીને રૂ.૩૨૭.૪૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં તેજી : ટેસ્ટી બાઈટ, હેરીટેજ ફૂડ, મેરિકો, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, નેસ્લે, એટીએફએલ વધ્યા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની વ્યાપક લેવાલી રહી હતી. ટેસ્ટી બાઈટ રૂ.૨૬૧.૩૦ વધીને રૂ.૮૯૦૩.૩૫, હેરીટેજ ફૂડ રૂ.૧૪.૬૫ વધીને રૂ.૫૫૨.૪૦, મેરિકો રૂ.૮.૩૫ વધીને રૂ.૩૭૬.૭૦, નેસ્લે ઈન્ડિયા રૂ.૧૭૨ વધીને રૂ.૧૦,૯૩૬.૩૦, એટીએફએલ રૂ.૭.૭૫ વધીને રૂ.૫૮૬.૦૫, આઈટીસી રૂ.૩.૦૫ વધીને રૂ.૨૭૯.૭૫, હિન્દુસ્તાન યુનિલિવર રૂ.૨૦.૧૦ વધીને રૂ.૧૮૧૧.૨૫, ડીસીએમ શ્રીરામ રૂ.૧.૯૫ વધીને રૂ.૧૮૭.૦૫, જેકે એગ્રી રૂ.૭.૧૦ વધીને રૂ.૯૫૪.૩૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૨૦ વધીને રૂ.૨૨૦.૯૦ રહ્યા હતા.</p><p>ક્રુડ ઉછળીને બ્રેન્ટ ૫૪ ડોલર અને નાયમેક્ષ ૪૬ ડોલર : રિલાયન્સ, ઓએનજીસી, એચપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે રશીયા દ્વારા દૈનિક ૧૨ લાખ બેરલ ઉત્પાદન કાપ માટેની તૈયારીના અહેવાલે આજે ફરી ફંડોની ઓઈલ-ગેસ શેરોમાં પસંદગીની તેજી થઈ હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૦૫ વધીને રૂ.૧૧૨૦, ઓએનજીસી રૂ.૨.૪૫ વધીને રૂ.૧૪૯.૨૦, એચપીસીએલ રૂ.૩.૪૦ વધીને રૂ.૨૫૨.૦૫, ગેઈલ ઈન્ડિયા રૂ.૨.૬૫ વધીને રૂ.૩૫૬.૧૦ રહ્યા હતા. જ્યારે બીપીસીએલ રૂ.૧.૮૫ ઘટીને રૂ.૩૬૪.૪૫ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : માર્કેટબ્રેડ પોઝિટીવ : ૧૩૩૬ શેરો વધ્યા : ૧૭૦ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૮ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૩૬ અને ઘટનારની સંખ્યા ૧૨૨૯ રહી હતી. અલબત ૧૭૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી. જ્યારે ૧૪૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની ફયુચર્સમાં રૂ.૧૭૧૦ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે ફયુચર્સમાં કુલ રૂ.૧૭૧૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૪૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૬૭૦ કરોડની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-bse-sensex-rose-157-points-to-35807-on-the-back-of-december-trend-in-oil-and-gas-it-and-fmcg-stocks"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્રના મથકોએ  સારા માલોની અછત વચ્ચે બોલાતા થયેલા ઉંચા ભાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_867a4529-72a2-4a52-991c-a3b381972b2b.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઘટતા અટકી અથડાતા હતા. સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ ઉંચા બોલાતા હતા. સિંગતેલમાં સૌરાષ્ટ્ર બાજુ સારા માલોની આછત સર્જાતા ત્યાં મથકોએ નીચા તથા ઉંચતા ભાવમાં તફાવત વધ્યાના નિર્દેશો હતા. </p><p>આજે સિંગતેલના ભાવ નીચામાં રૂ.૯૫૦ તથા ઉંચામાં રૂ.૯૮૫ રહ્યા હતા. જયારે ત્યાં ૧૫ કિલોના ભાવ રૂ.૧૫૫૦થી ૧૫૬૦ હતા.&nbsp; મુંબઈમાં આજે હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના વધી ૯૯૦ બોલાયા હતા. પામતેલના ભાવ હવાલા રિસેલના ઘટતા અટકી ધીમા સુધારા વચ્ચે આજે રૂ.૫૯૨ તથા જેએનપીટીના ૫૮૯ હતા.</p><p>દરમિયાન સનફલાવરનવા ભાવ રૂ.૭૧૦ વાળા ૭૦૫ તથા રિફા.ના ૭૬૫ હતા.&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૦૨ વાળા ૭૦૦ હતા.&nbsp; રાજકોટ બાજુ&nbsp; કોટન વોશ્ડના ભાવ ૬૫૦થી ૬૫૫ વાળા રૂ.૬૫૫થી ૬૬૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; ભાવ કપાસિયા ખોળના ટનના રૂ.૨૦૬૦૦&nbsp; વાળા ૨૦૮૦૦ હતા. જ્યારે&nbsp; એરંડા ખોળના ભાવ રૂ.૫૧૫૦ વાળા ૫૧૦૦ હતા.&nbsp; અન્ય ખોળો જોકે સાંકડી વધઘટે અથડાતા હતા.</p><p>ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજરા ગુણી તથા રાજકોટ બાજુ આશરે ૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ૮૮૦થી ૯૨૫ બોલાયા હતા.</p><p> વિશ્વ બજારમાં સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૯૫થી ૬૮૭.૫૦ ડોલર હતા.&nbsp; ઈન્ડોનેશિયાના સમાચાર મુજબ&nbsp; ત્યાંથી&nbsp; પામતેલની&nbsp; નિકાસ નવેમ્બરમાં ઘટી છે ઉપરાંત તથા ઉત્પાદન પણ ઘટયું છે.&nbsp; બાયોડિઝલનો વપરાશ વધ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/saurashtras-high-level-high-prices-among-the-shortage-of-good-stocks-in-groundnut-oil"},{"Title":"શેડો બેન્કિંગ તૂટી પડવાને કારણે ભારત સહિત એશિયામાં દેવાના ડિફોલ્ટસ વધવાનો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d709a1f1-de9b-40e7-9a8e-08f4e12edf2e.jpeg\" data-filename=\"27-defaults.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>નબળી પડી રહેલી કરન્સીઝ અને લિક્વિડિટીની ખેંચને કારણે લોનધારકોએ રિફાઈનાન્સિંગ પાછળ વધુ ખર્ચ કરવો પડી રહ્યો હોવાથી એશિયામાં ડિફોલ્ટસની સંખ્યામાં વધારો થવાના સૂર વધી રહ્યા છે.</p><p>વધી રહેલા ડિફોલ્ટસનેે જોતા ભારત તથા ઈન્ડોનેશિયામાં ૨૦૧૯માં આવી રહેલી ચૂંટણીઓ દરમિયાન સરકારોએ રાજકીય લડતો લડવા જે પરિબળોનો સામનો કરવાનો છે તેમાં વધારો થઈ રહ્યો છે.&nbsp;<br></p><p>એશિયાની બોન્ડ બજારમાં ગયા વર્ષની સરખામણીએ ડિફોલ્ટસમાં ત્રણ ગણો વધારો થયો છે, એમ પ્રાપ્ત આંકડા જણાવી રહ્યા છે. ભારતમાં&nbsp; આઈએલએન્ડએફએસ જેવી શેડો બેન્કિંગની નિષ્ફળતાએ નોન-બેન્કર ધિરાણદારોમાં લિક્વિડિટીની ખેંચ ઊભી કરી છે જ્યારે ચીનમાં ડીલિવરેજિંગ ઝૂંબેશ અને ઝોમ્બિયા કંપનીઓની સંખ્યા પર કાપને કારણે વધુ નિષ્ફળતાઓ ઊભી કરી છે.&nbsp;</p><p>નોન-પેમેન્ટસમાં થઈ રહેલા વધારાથી ધિરાણ બજારનું માનસ વધુ બગડી રહ્યું છે. જો કે તાણ હેઠળની એસેટસ ખરીદનારા માટે આ એક સારી તક જોવાઈ રહી છે, એમ એેક વિશ્લેષકે જણાવ્યું હતું.</p><p>ભારતની વાત કરીએ તો, નવા બેન્કરપ્સી નિયમો કંપનીઓને તેમના દેવાની સમશ્યાનો ઉકેલ લાવવા પર દબાણ ચાલુ રાખશે અન્યથા કંપનીઓએ&nbsp; ઈન્સોલવેન્સીમાં જવાનો વારો આવે છે.</p><p>&nbsp;રિઝર્વ બેન્કના ગવર્નરપદેથી ઉર્જિત પટેલના રાજીનામા બાદ તેમના આવેલા અનુગામીની સ્વાયત્તતાને લઈને પ્રશ્નો ઊભા થઈ રહ્યા છે.</p><p>નવા ગવર્નર શું કરી શકે છે તે જોવાનું રહે છે પરંતુ બેન્કિંગ ક્ષેત્રને ચોખ્ખું કરવાના અને ધિરાણદારોને રક્ષણ પૂરા પાડવાના સરકારના પ્રયાસો જળવાઈ રહેવા જોઈએ એમ એક વિશ્લેષકે&nbsp; &nbsp; જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-collapse-of-the-shadow-banking-the-fear-of-increasing-debt-default-in-asia-including-india"},{"Title":"સોના-ચાંદી તથા ડોલરમાં તેજીનો ચમકારો ક્રૂડતેલમાં વધ્યા ભાવથી બે ટકાનો કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">કરન્સી બજારમાં રૂપિયો ફરી ગબડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c6ea7b3-3450-47ca-a970-0a5b62356cbe.jpeg\" data-filename=\"27-Gold-patto.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી. વિશ્વ બજારમાં ભાવ વધુ ઉછળ્યાના વાવડ હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલર ઉછળ્યો હતો. આના પગલે ઘરઆંગણે કિંમીત ધાતુઓની આયાત પડતર ઉંચકાઈ હતી. કરન્સી બજારમાં આજે ડોલરના ભાવ&nbsp; &nbsp;રૂ.૭૦.૦૫ વાળા ૭૦.૨૦ ખુલી ૭૦.૧૮ થયા પછી ઉંચામાં ભાવ ૭૦.૪૦ થઈ&nbsp; છેલ્લે બંધ ૭૦.૩૫&nbsp; હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૭૯થી ૧૨૭૯.૫૦ ડોલર સુધી પહોંચી સાંજે ભાવ&nbsp; ૧૨૭૩.૬૦થી ૧૨૭૩.૭૦ ડોલર હતા. મુંબઈ ઝવેરી બજારમાં&nbsp; આજે ૧૦ ગ્રામના&nbsp; ભાવ ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૪૪૫ વાળા રૂ.૩૧૫૨૫ તથા ૯૯.૯૦ના રૂ.૩૧૫૭૦ વાળા રૂ.૩૧૬૫૦ બંધ હતા.&nbsp;<br></p><p>જીએસટી સાથેના ભૌવ આ ભાવથી ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૧૬૦ વાળા ઉછળી રૂ.૩૭૭૬૫ બંધ રહ્યા&nbsp; પછી સાંજે ભાવ રૂ.૩૭૭૫૦થી ૩૭૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૦૫૦ ઉંચા હતા. વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઉછળી ઔંશના ૧૫ ડોલર પાર કરી ૧૫.૨૦થી ૧૫.૨૫ ડોલર થઈ સાંજે&nbsp; ૧૫.૧૧થી ૧૫.૧૨ ડોલર હતા.</p><p>અમેરિકામાં શટડાઉનના પગલે અનિશ્ચિતતા સર્જાઈ છે. આના પગલે વિશ્વ બજારમાં સોનામાં&nbsp; સેફ હેવનના સ્વરૂપમાં લેવાલી વધતાં સોનાના ભાવ&nbsp; ઉછળતા રહ્યા હતા.દરમિયાન, વિશ્વ બજારમાં પેલેડીયમના ભાવ વધી સાંજે ઔંશના ૧૨૫૯.૭૦ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ ૭૯૭.૮૦થી ૭૯૭.૮૫ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળ્યા પછી આજે ઉંચા મથાળેથી સાંજે આશરે બે ટકા ગબડયા હતા.&nbsp; &nbsp;બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ ૫૪ ડોલર પાર થયા પછી સાંજે ભાવ ૫૩.૪૦થી ૫૩.૪૫ ડોલર રહ્યા હતા જયારે ન્યુયોર્કના ભાવ ઉંચામાં ૪૬ ડોલર ઉપર ગયા પછી સાંજે ભાવ&nbsp; ૪૫.૩૫થી ૪૫.૪૦ ડોલર બોલાયા હતા.&nbsp; </p><p>&nbsp;ચીનના શેરબજારો ગબડી આજે ચાર વર્ષના તળિયે ઉતરતાં ત્યાંની કરન્સી યુઆનના ભાવ ડોલર સામે નરમ બોલાતા થયા હતા. અમેરિકાના હોમ પ્રાઈસના ગ્રોથના આંકડા જોકે નબળા આવ્યા હતા તેના પગલે રૂપિયો ગબડયો હતો. રૂપિયા સામે&nbsp; જોકે આજે બ્રિટીશ પાઉન્ડના ભાવ ચાર પૈસા ઘટી રૂ.૮૮.૮૫થી ૮૮.૮૬ રહ્યા હતા યુરોના ભાવ ૪૬ પૈસા ઉછળી&nbsp; રૂ.૮૦.૨૪થી ૮૦.૨૫ રહ્યા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boom-in-dollargold-silver-crude-oil-prices-rise-by-2"},{"Title":"બજારમૂલ્યની રીતે HDFC જૂથ ટાટાને પછાડીને દેશનું નંબર-વન ગૂ્રપ બન્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ab37dbd-e25f-4219-81cd-2ff8b4bb9cc6.jpeg\" data-filename=\"27-hdfc.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી:,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;પાંચ કંપનીઓ ધરાવતું એચડીએફસી ગૂ્રપ&nbsp; ટાટા જૂથને પાછળ છોડીને બજારમૂલ્યની રીતે દેશનું સૌથી મોટું જૂથ બની ગયું છે. આ દર્શાવે છે કે ફાઇનાન્સિયલ કંપનીઓ રોકાણકારોની અપેક્ષામાં પાર પડી રહી છે.</p><p>એચડીએફસી બેન્ક દેશની ત્રીજા નંબરની સૌથી મોટી બેન્ક છે અને તેનું બજારમૂલ્ય પાંચ લાખ કરોડને વટાવી ગયું છે. બુધવારના બંધ સાથે એચડીએફસી ગૂ્રપનું બજારમૂલ્ય ૧૦.૪૦ લાખ કરોડ હતુ. આમ તે ટાટા જૂથથી ૧,૧૮૫ કરોડ આગળ છે.&nbsp;<br></p><p>સપ્ટેમ્બર ૨૦૧૮ના અંતે ટાટા જૂથનું મૂલ્ય એચડીએફસી જૂથ કરતાં ૨.૫ લાખ કરોડ વધારે હતુ. મુકેશ અંબાણીની રિલાયન્સ જૂથનું બજારમૂલ્ય ૭.૦૬ લાખ કરોડ હતુ. ટાટા કન્સલ્ટન્સી સવસિસ (ટીસીએસ)નું મૂલ્ય ગ્પના માર્કેટ વેલ્યુએશનનો બે તૃતિયાંશ હિસ્સો ધરાવે છે.</p><p>એચડીએફસી બેન્ક તેના ગ્પના બજારમૂલ્યમાં ૫૫ ટકા હિસ્સો ધરાવે છે. ટીસીએસને બાદ કરવામાં આવે તો ટાટા જૂથે તેના મૂલ્યનો ત્રીજા ભાગનો હિસ્સો ગુમાવ્યો છે. </p><p>ટાટા મોટર્સનો શેર ૬૦.૪ ટકા ઘટયો છે. બજારમૂલ્યની રીતે દીપક પારેખની આગેવાની હેઠળના એચડીએફસી જૂથે ૧૦ જુલાઈના રોજ જ દસ લાખ કરોડનું બજારમૂલ્ય વટાવ્યુ હતુ. જ્યારે એક્સ્ચેન્જ પર ટાટાની ૩૦ કંપનીઓ લિસ્ટેડ છે. એચડીએફસી જૂથની તાજેતરમાં જ લિસ્ટેડ થયેલી એચડીએફસી એએમસી પાંચ ગણી મજબૂત છે.&nbsp;</p><p>જાન્યુઆરી ૨૦૧૮ના પ્રારંભથી એચડીએફસી ગ્પનું મૂલ્ય ૨૧.૮ ટકા વધ્યુ છે. તેમા એચડીએફસી ટ્વિન્સ અને ગૃહ ફાઇનાન્સનું મૂલ્ય ૧૮.૮ ટકા અને ૨૨.૯ ટકા વધ્યું છે. ટાટા જૂથનું બજારમૂલ્ય આ સમયગાળામાં ફક્ત ૭.૯ ટકા જ વધ્યું છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hdfc-group-turns-out-to-be-the-countrys-number-one-market-by-market-value"},{"Title":"ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિકમાં જાહેર ક્ષેત્રની બેંકો દ્વારા NPA પેટે  રૂા. ૬૦,૦૦૦ કરોડની કરાયેલી વસુલાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd76ef2f-d496-4505-b0ba-35064e48ee53.jpeg\" data-filename=\"27-npa.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિક ગાળા દરમિયાન જાહેર ક્ષેત્રની બેંકોએ નોન પરફોર્મિંગ એસેટ્સ (એનપીએ) પેટા રૂા. ૬૦,૦૦૦ કરોડની વસુલાત કરી છે જે ગત વર્ષના સમાન સમય કરતા બમણી રકમ છે.</p><p>સંસદમાં પૂછાયેલા એક પ્રશ્નનો જવાબ આપતા નાણામંત્રીએ જણાવ્યું હતું કે, જાહેર ક્ષેત્રની બેંકના માથેથી એનપીએનું ભારણ ઘટાડવા વિવિધ પગલા ભરાતા આ સાનુકૂળ સ્થિતિનું નિર્માણ થવા પામ્યું છે. તંત્રની સૂચના મુજબ બેંકો દ્વારા ભરાતા આકરા પગલાને કારણે લોન લેનારામાં ફફડાટ ઉભો થયો છે અને તેઓ પણ યેનકેન પ્રકારે લોનની પરત ચૂકવણી કરવા સક્રિય બન્યા છે.<br></p><p>અંકુશાત્મક પગલાના કારણે જાહેર ક્ષેત્રની બેંકોએ ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિક ગાળા દરમિયાન એનપીએ પેટે રૂા. ૬૦,૭૧૩ કરોડની વસુલાત કરી છે. જે ગત વર્ષના સમાન સમય કરતા બમણી રકમ છે આ ટ્રેન્ડ જોતાં આગામી સમયમાં આ રિકવરી ઝડપી બનવાની સંભાવના છે.</p><p>ઉપલબ્ધ ડેટા મુજબ નેશન કંપની લો ટ્રિબ્યુનલ સમક્ષ ૪૧ કેસ છે જે પૈકી માર્ચ ૧૭ અંતે ૧૨ કેસનો સંયુક્ત આંકડો ૧,૯૭,૭૬૯ કરોડ રહ્યો હતો. જ્યારે બાકીના ૨૯ કેસમાં જૂન ૨૦૧૭ અંતે રૂા. ૧,૩૫,૮૪૬ કરોડ આઉટ સ્ટેન્ડિંગ રહ્યું હતું.રિઝર્વ બેંકના ડેટા મુજબ છેલ્લા સાડા ત્રણ વર્ષમાં શિડયુલ્ડ કોમર્શિયલ બેન્કો દ્વારા એનપીએ પેટે રૂા. ૨,૮૩,૭૭૦ કરોડની વસુલાત કરી છે.અત્રે એ ઉલ્લેખનીય છે કે રહેશે કે, માર્ચ ૨૦૧૪ અંતે શિડયુલ્ડ કોમર્સિયલ બેંકોની એનપીએ રૂા. ૨,૫૧,૦૫૪ કરોડ હતી તે માર્ચ ૨૦૧૫ના અંતે રૂા. ૩,૦૯,૩૯૯ કરોડ, માર્ચ ૨૦૧૬નાઅંતે રૂા. ૫,૬૬,૨૪૭ કરોડ, માર્ચ ૨૦૧૭ના અંતે રૂા. ૭,૨૮,૭૪૦ કરોડ અને માર્ચ ૨૦૧૮ના અંતે રૂા. ૯,૬૨,૬૨૧ કરોડ પહોંચી હતી.</p><p>ગત વર્ષથી એનપીએનું ભારણ ઘટાડવા હાથ ધરાયેલા વિવિધ કવાયતના પગલે હવે ધીમે ધીમે એનપીએની વસુલાતમાં વધારો થઈ રહ્યો છે.</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-half-of-this-year-npa-pays-rs-recovery-of-60000-crores"},{"Title":"ભારતમાં ઈ-કોમર્સ ક્ષેત્ર માટેના નિયમો ગેરરીતિને આમંત્રણ આપશે તેવો મત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f34aa7e-86a1-4bdf-81ab-615aed4c65ad.jpeg\" data-filename=\"27-online.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ભારતમાં ઈ-કોમર્સ ક્ષેત્રને નિયંત્રિત કરવાના નવેસરના પ્રયાસો ગેરરીતિને આમંત્રિત કરવા જેવા સાબિત થઈ શકે છે એવી નિરીક્ષકો માની રહ્યા છે. નવા નિયમો હળવા શબ્દોમાં લખાયેલા છે અને મોટા ખેલાડીઓ તેમના વેપાર મોડેલ્સને&nbsp; સાધારણ ફેરબદલ સાથે આગળ વધી શકશે. ખેલાડીઓએ તેમની લીગલ ટીમને કામે લગાડી દીધી છે.</p><p>ઈ-કોમર્સ માર્કેટપ્લેસ ધરાવતા વેચાણકાર પોતે અથવા તેની જુથ કંપનીઓને સૂચિત ઈ-સ્ટોર મારફત વેચાણ કરતા અટકાવવાનું પગલું કેટલાક સાહસો માટે પ્રતિકૂળ બની શકે છે એમ આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.<br></p><p>નવી પોલિસીના કેટલાક મુદ્દાઓ તર્ક વગરના જણાઈ રહ્યા છે. ડીપ ડિસ્કાઉન્ટનો અર્થ એટલે શું. ૫૦ ટકા એટલે ડીપ ડિસ્કાઉન્ટ કે ૩૫ ટકા એટલે ડીપ ડિસ્કાઉન્ટ એમ અન્ય એક નિષ્ણાતે સવાલ કર્યો હતો. દરેક વેચાણકારને સરખો ન્યાય મળવો જોઈએ એનો અર્થ પણ શું. આ મુદ્દાઓ વેપારની ભાષાથી તદ્દન વિપરીત જણાય છે, એમ અન્ય એક નિષ્ણાતે જણાવ્યું હતું.</p><p>દરેક પૂરવઠેદાર અને ખરીદદાર વચ્ચે વ્યૂહાત્મક કારણોને લઈને પ્રાથમિકતાના સંબંધો હોય છે.&nbsp;</p><p>નવા નિયમોના ભંગ કરનાર પાસેથી પેનલ્ટી કેટલી લાગશે તેનો નિયમોના મુસદ્દામાં ઉલ્લેખ કરાયો નથી, પેનલ્ટી અને યંત્રણાની વિગતોની ગેરહાજરીમાં નિયમ ભંગના કેસો કેવી રીતે હાથ ધરાશે એવો પણ સવાલ થઈ રહ્યો છે. નિયમોને કારણે અર્થપૂર્ણ બદલાવ આવવાની શકયતા જણાતી નથી. <span style=\"white-space:pre\">\t</span></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rules-for-e-commerce-sector-in-india-invite-the-wrongs"},{"Title":"ઉત્પાદન ખર્ચ વધતા ખાંડ બાદ હવે ચા માટે પણ ભાવ બાંધણી જાહેર થવાની શકયતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f62a8b6e-d100-4a7e-92fa-656dcf0d6643.jpeg\" data-filename=\"27-tea.jpg\" style=\"width: 50%; float: right;\">કોલક્તા, ગુરૂવારતા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ઉત્પાદન ખર્ચમાં થઈ રહેલા વધારા અને ઓકશનના ભાવમાં નરમાઈને પરિણામે, ઉત્પાદકોને ટેકો પૂરો પાડવા ટી બોર્ડ વિવિધ પ્રકારની ચા માટે લઘુત્તમ બેન્ચમાર્ક ભાવ નિશ્ચિત કરવાની યોજના ધરાવે છે.&nbsp;</p><p>આને કારણે ચા ઉત્પાદિત કંપનીઓને ઓકશનમાં ભાગ લેતી વખતે કોઈપણ શકય ખોટ ઘટાડવામાં મદદ મળશે. જો આ જાહેરાત થશે તો દેશમાં ખાંડ બાદ ચા એક એવી કોમોડિટી હશે જેનો ઘરઆંગણે લઘુત્તમ વેચાણ ભાવ નિશ્ચિત કરાયો હોય, એમ ટી બોર્ડના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ચાના ભાવ નિર્ધારણ હાલમાં ઈ-ઓકશનમાં&nbsp; &nbsp;થાય છે અને મોસમના પ્રારંભમાં તેમાં અનેક તફાવત જોવા મળે છે. પ્રારંભમાં તો તે ઉત્પાદન ખર્ચ કરતા પણ નીચા હોય છે જેને પરિણામે ઉત્પાદકોના માર્જિન પર દબાણ આવે છે.&nbsp;</p><p>૨૦૧૮માં શેરબજારો પર લિસ્ટેડ ચા કંપનીઓના શેરભાવના ઈન્ડેકસે અન્ય ઈન્ડેકસો કરતા નબળી કામગીરી દર્શાવી છે. આસામમાં લેબર કોસ્ટમાં ૧૮ ટકા વધારો થયો છે જ્યારે પશ્ચિમ બંગાળમાં વેતનના રોકડ ઘટકમાં ૫૩ ટકા વધારો થયો છે.&nbsp;</p><p>વર્તમાન વર્ષના અંતમાં ચા લીલામ કેન્દ્રોએ ચાના ભાવ વાર્ષિક ધોરણે ૨થી ૪ ટકા વધીને પ્રતિ કિલો રૂપિયા ૧૪૫-૧૪૬ બંધ રહેવાની અપેક્ષા રખાઈ રહી છે. ચાના કુલ ઉત્પાદન ખર્ચમાં ૬૦ ટકા ખર્ચ લેબર પાછળ થાય છે, એમ બોર્ડના સુત્રોએ વધુમાં જણાવ્યું હતું.&nbsp;</p><p>ચા ઉત્પાદકો દ્વારા અવારનવાર થઈ રહેલી ફરિયાદોને ધ્યાનમાં રાખી ભાવ બાંધણી આવવાની શકયતા જોવાઈ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pricing-for-tea-also-the-possibility-of-becoming-public"},{"Title":"વિવિધ ક્ષતિઓને કારણે 2018માં 2.50 લાખ વાહનો ઉત્પાદકો દ્વારા રિકોલ કરાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a04dfc3e-8111-4c2e-bd4c-ff5d17472308.jpeg\" data-filename=\"27-recall.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વાહનોને પાછા ખેંચી લેવાની દ્રષ્ટિએ ૨૦૧૮નું વર્ષ દેશના ઓટો ઉદ્યોગ માટે ખરાબ રહ્યું છે. આ વર્ષમાં કાર અને બાઈક મળીને ઓટો કંપનીઓએ કુલ ૨.૫૦ લાખ વાહનો પાછા&nbsp; ખેંચી લીધા હતા.&nbsp; ૨૦૧૭માં આ આંક ૮૦,૦૦૦ રહ્યો હતો. આમ પાછલા વર્ષની સરખામણીએ ૨૦૧૮માં ત્રણ ગણા વાહનો પાછા&nbsp; ખેંચાયા છે, એમ સોસાયટી ઓફ ઈન્ડિયન ઓટોમોબાઈલ મેન્યુફેકચરર્સ (સિઅમ)ના આંકડા જણાવે છે.&nbsp;</p><p>૨૦૧૭ના આખા વર્ષમાં જેટલા વાહનો પાછા ખેંચાયા હતા તેટલા વાહનો ૨૦૧૮ના પ્રથમ ત્રણ મહિનામાં જ ખેંચી લેવાયા હતા. જો કે ૨૦૧૫માં ૧૦ લાખ વાહનો પાછા ખેંચાયા હતા અને ૨૦૧૬માં આ આંક ૮.૪૨ લાખ રહ્યો હતો. ૨૦૧૫નો આંક અત્યારસુધીનો વિક્રમી આંક છે.&nbsp;<br></p><p>વાહન ઉત્પાદકો રિપેરિંગ નિ:શુલ્ક કરે છે ત્યારે કેટલાક લોકો આ કવાયતને રિકોલ કરતા સર્વિસની એક પહેલ ગણાવે છે. વાહન ઉત્પાદકોએ વિવિધ કારણોસર વાહનો રિકોલ્સ કરવાની ફરજ પડે છે. આ મુદ્દાઓમાં એરબેગ્સ ગમે ત્યારે ફુગી જવી અથવા તેને બેસાડવામાં ભૂલ થઈ હોય, વાહન ચાલતું હોય ત્યારે&nbsp; ગિઅર અચાનક ન્યુટ્રલમાં જતું રહેવું વગેરેનો સમાવેશ થાય છે. </p><p>તથા સ્ટીઅરિંગની ભૂલભરેલી કામગીરી અને આગની શકયતા મોટા જોખમો ધરાવે છે. સરકાર દ્વારા અગાઉ અપાયેલી ખાતરી છતાં ભારતમાં જો કે વાહન રિકોલની ઔપચારિક નીતિ જાહેર કરાઈ નથી. આ સંદર્ભમાં અમેરિકા સખત નીતિ ધરાવે છે અને કોઈ સંજોગોમાં વાહનધારક વાહન ઉત્પાદકોને કોર્ટમાં પણ ધસડી જવાની જોગવાઈ ધરાવે છે.&nbsp;</p><p>વ્હીકલ રિકોલ પર સિઅમના સ્વૈચ્છીક ધોરણને વાહન ઉત્પાદકો હાલમાં અનુસરી રહ્યા છે તેઓ આ માટે બંધનકારક નથી એમ સિઅમના એક હોદ્દેદારે જણાવ્યું હતું. ક્ષતિવાળા વાહનો ઉત્પન્ન કરનારા ઉત્પાદકો પર જંગી પેનલ્ટી લાગુ કરવાની જોગવાઈ લાવવાનું હાલમાં કાંઈ જ વિચારણા હેઠળ નહીં હોવાનું પણ જણાવાયું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/recalled-by-250-lakh-vehicles-manufacturers-in-2018-due-to-various-damages"},{"Title":"ડિસેમ્બર વલણના અંત પૂર્વે ઉથલપાથલ : સેન્સેક્સ આરંભમાં 459 પોઈન્ટ તૂટીને 35010 તળીયેથી ઘટાડો પચાવી 180 પોઈન્ટ વધીને 35650","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ બ્રેન્ટ સાધારણ વધીને ૫૧ ડોલર, નાયમેક્ષ ૪૩ ડોલર : ડોલર અફડાતફડીના અંતે ૭પૈસા ઘટીને રૂ.૭૦.૦૭&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42b57bbc-eacc-498a-9a58-407010829282.jpeg\" data-filename=\"26-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>વૈશ્વિક બજારોમાં ક્રિસમસ પૂર્વે અમેરિકી શેર બજારોમાં કડાકો બોલાઈ જવા સાથે ગઈકાલે ક્રિસમસના દિવસે જ જાપાનના ટોક્યો શેર બજારમાં નિક્કી ૨૨૫ ઈન્ડેક્સ ૧૦૧૦ પોઈન્ટ તૂટી જવા સાથે અન્ય એશીયાના બજારોમાં પણ ધોવાણ થતાં આજે ભારતીય શેર બજારોમાં આરંભમાં અપેક્ષિત કડાકો બોલાઈ ગયો હતો. ડેરિવેટીવ્ઝમાં ડિસેમ્બર વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે શેરોમાં ઈન્ડેક્સ બેઝડ મોટો કડાકો બોલાવીને ફંડોએ તેમના શેરોના રોકાણ પોર્ટફોલિયોનું વેલ્યુએશન સેન્સેક્સ-નિફટીની તુલનાએ સુધરતું બતાવવાની કવાયત ચાલુ રાખીને આજે આરંભમાં સેન્સેક્સ-નિફટીમાં ગાબડું પાડયું હતું. જે એશીયાના અન્ય બજારોમાં રિકવરીની સાથે બેંકિંગ, ઓટોમોબાઈલ, મેટલ, ઓઈલ-ગેસ, કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ કર્યા સાથે પસંદગીનું વેલ્યુબાઈંગ કર્યું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તૂટીને આજે સાધારણ રિકવરીએ બ્રેન્ટ ક્રુડ ૫૧ડોલર અને નાયમેક્ષ ૪૩.૧૧ ડોલર નજીક આવી ગયા હતા. સ્મોલ, મિડ કેપ શેરોમાં અલબત અંતે નરમાઈ બતાવી હતી. સેન્સેક્સ આરંભિક ૪૫૦ પોઈન્ટ જેટલો કડાકો બોલાવીને અંતે ઝડપી રિકવરીમાં ૧૭૯.૭૯ પોઈન્ટ ઉછળીને ૩૫૬૪૯.૯૪ અને નિફટી સ્પોટ ૬૬.૩૫ પોઈન્ટ વધીને ૧૦૭૨૯.૮૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભિક ૪૫૯ પોઈન્ટના કડાકે ૩૫૦૧૦ સુધી આવી ઝડપી રિકવરીએ ઘટાડો પચાવી ૧૮૦ પોઈન્ટ ઉછળીને ૩૫૬૫૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત ધબડકાએ થઈ હતી. જાપાનીઝ શેરોમાં ગઈકાલે કડાકા પાછળ આજે અપેક્ષિત નરમાઈ સાથે ટ્રેડીંગ શરૂ થઈ સેન્સેક્સ આગલા બંધ ૩૫૪૭૦.૧૫ સામે ૩૫૪૪૩.૧૬ મથાળે ખુલીને આરંભમાં જ આઈટી-સોફટવેર સર્વિસિઝ શેરો ટીસીએસ, વિપ્રો, ઈન્ફોસીસ સાથે ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં વેચવાલીએ અને યશ બેંક, ટાટા મોટર્સ, ઓએનજીસી, એનટીપીસી, કોલ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલીએ એક તબક્કે ૪૫૯.૩૩ પોઈન્ટ&nbsp; તૂટીને નીચામાં ૩૫૦૧૦.૮૨&nbsp; સુધી આવી પાછો ફરીને ઝડપી રિકવરીમાં બેંકિંગ શેરો એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, અદાણી પોર્ટસ, બજાજ ઓટો, હિન્દુસ્તાન યુનિલિવર, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એશીયન પેઈન્ટસ, પાવર ગ્રીડ કોર્પોરેશન, વેદાન્તા, આઈટીસી સહિતમાં શોર્ટ કવરિંગની તેજીએ ઘટાડો પચાવીને ઉપરમાં ૩૫૭૧૧.૨૬ સુધી પહોંચી અંતે ૧૭૯.૭૯ પોઈન્ટ ઉછળીને ૩૫૬૪૯.૯૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૫૦૦ની સપાટી અકબંધ રહી : ૧૦૫૩૪ સુધી ખાબકી અંતે રિકવરીએ ૬૬ પોઈન્ટ વધીને ૧૦૭૩૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૬૩.૫૦ સામે ૧૦૬૩૫.૪૫ મથાળે ખુલીને આરંભમાં મોટા કડાકામાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રામાં ઓફલોડિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં આઈશર મોટર્સ, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રામાં વેચવાલીએ અને સનન ફાર્મા, સિપ્લા સહિતના ફાર્મા શેરો ઘટી આવતાં નિફટી તૂટીને નીચામાં ૧૦૫૩૪.૫૫ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ સાથે ઝી, અદાણી પોર્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અલ્ટ્રાટેક સિમેન્ટ, ભારતી એરટેલ, ગ્રાસીમ, જેએસડબલ્યુ સ્ટીલ, યુપીએલ, લાર્સન એન્ડ ટુબ્રો, ટાઈટન, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગેઈલ ઈન્ડિયામાં શોર્ટ કવરિંગ સાથે લેવાલીએ ઘટાડો પચાવીને ઉપરમાં ૧૦૭૪૭.૫૦ સુધી પહોંચી અંતે ૬૬.૩૫ પોઈન્ટ વધીને ૧૦૭૨૯.૮૫ બંધ રહ્યો હતો.</p><p>ડિસેમ્બરના અંત પૂર્વે અફડાતફડીમાં તેજીના ખેલંદાઓ ખંખેરાયા : નિફટી ૧૦૭૦૦નો કોલ તૂટીને ૭.૧૦ થઈ વધીને ૭૮</p><p>ડેરિવેટીવ્ઝમાં ડિસેમ્બર વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે બે-તરફી મોટી ઉથલપાથલ મચાવીને ફંડો, મહારથીઓએ તેજીના ખેલંદાઓના લેણના ઓળીયા સરખા કરાવ્યા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૬,૫૩,૪૩૨ કોન્ટ્રેકટસમાં રૂ.૫૨,૫૮૮.૫૧ કરોડના કામકાજે ૪૫.૯૦ સામે ૩૮ મથાળે ખુલીને નીચામાં ૭.૧૦ સુધી આવી વધીને ૮૦.૧૫ સુધી પહોંચી અંતે ૭૮ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૬,૦૫,૨૦૩ કોન્ટ્રેકટસમાં રૂ.૪૮,૨૯૨.૧૧ કરોડના કામકાજે ૩૧.૬૫ સામે ૩૮.૬૫ મથાળે ખુલીને ઉપરમાં ૯૨.૧૫ થઈ તૂટીને ૬.૧૫ સુધી આવી અંતે ૭.૩૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૫,૮૩,૩૭૨ કોન્ટ્રેકટસમાં રૂ.૪૬,૦૧૮.૯૯ કરોડના કામકાજે ૧૪.૦૫ સામે ૧૦ મથાળે ખુલીને ઉપરમાં ૩૮.૯૦ સુધી જઈ તૂટીને ૩.૧૫ સુધી આવી અંતે ૩.૪૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૧૦૪.૧૫ સામે ૭૫.૦૫ મથાળે ખુલીને નીચામાં ૨૫.૪૫ સુધી ખાબકી વધીને ૧૬૩.૬૦ સુધી જઈ અંતે ૧૫૮ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર તૂટીને ૧૦૫૮૦ થઈ વધીને ૧૦૮૦૨ : ડિસેમ્બર નિફટી ફયુચર તૂટીને ૧૦૫૩૬ થઈ વધીને ૧૦૭૫૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૪૫,૯૩૭ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૭૯.૨૮ કરોડના કામકાજે ૧૦,૭૨૬.૫૦ સામે ૧૦,૬૮૭.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૫૮૦.૭૦ સુધી આવી વધીને ૧૦,૮૦૫.૨૦ સુધી જઈ અંતે ૧૦,૮૦૨ રહ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૨,૬૮,૦૦૫ કોન્ટ્રેકટસમાં રૂ.૨૧,૩૭૬.૨૨ કરોડના કામકાજે ૧૦,૬૮૧.૯૦ સામે ૧૦,૬૩૭.૬૫ મથાળે ખુલીને નીચામાં ૧૦,૫૩૬.૪૦ સુધી ખાબકી વધીને ૧૦,૭૬૦.૬૫ સુધી પહોંચી અંતે ૧૦,૭૫૫.૬૦ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૮૪,૦૯૯ કોન્ટ્રેકટસમાં રૂ.૯૮૩૭.૪૪ કરોડના કામકાજે ૨૬,૭૯૧.૨૦ સામે ૨૬,૭૦૦ મથાળે ખુલીને નીચામાં ૨૬,૪૩૯.૬૦ સુધી પટકાઈ વધીને ૨૭,૦૭૦ સુધી પહોંચી અંતે ૨૭,૦૬૭.૮૦ રહ્યો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૬૫,૫૫૪ કોન્ટ્રેકટસમાં રૂ.૩૫૧૭.૬૭ કરોડના કામકાજે ૨૬,૮૯૪.૫૫ સામે ૨૬,૮૧૦.૧૦ મથાળે ખુલીને નીચામાં ૨૬,૫૭૭.૫૦ સુધી પટકાઈ વધીને ૨૭,૧૯૦ સુધી જઈ અંતે ૨૭,૧૭૦.૩૫ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં શોર્ટ કવરિંગ, વેલ્યુબાઈંગની તેજી : એચડીએફસી શેરો ઉંચકાયા : બીઓબી, કોટક બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે શોર્ટ કવરિંગની સાથે વેલ્યુબાઈંગ થતાં તેજી જોવાઈ હતી. બેંક ઓફ બરોડા રૂ.૨.૧૦ વધીને રૂ.૧૧૭.૪૫, એચડીએફસી બેંક રૂ.૩૬.૧૫ વધીને રૂ.૨૧૨૦.૨૦, કોટક બેંક રૂ.૧૨ વધીને રૂ.૧૨૪૯.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૦૫ વધીને રૂ.૩૫૫.૩૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૨૯૩.૯૫, એકસીસ બેંક રૂ.૨.૦૫ વધીને રૂ.૬૧૬.૮૫, કેનેરા બેંક રૂ.૫.૫૦ વધીને રૂ.૨૭૧.૯૦, પીએનબી રૂ.૧.૪૫ વધીને રૂ.૭૮.૨૦, ઈન્ડિયન બેંક રૂ.૩.૫૫ વધીને રૂ.૨૪૨.૪૫, વિજ્યા બેંક રૂ.૪૯.૩૦, સિન્ડિકેટ બેંક રૂ.૩૮, બંધન&nbsp; બેંક રૂ.૨૧.૪૦ ઉછળીને રૂ.૫૪૫.૧૦, બજાજ ફિનસર્વ રૂ.૧૮૭.૫૫ વધીને રૂ.૬૪૪૭.૫૦, પીએનબી ગિલ્ટસ રૂ.૩૪.૦૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૮૫ વધીને રૂ.૯૦.૮૦, કેનફિન હોમ રૂ.૧૨.૫૦ વધીને રૂ.૨૮૯.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૩ વધીને રૂ.૪૮૫.૯૦, એચડીએફસી લિમિટેડ રૂ.૩૨.૫૦ વધીને રૂ.૧૯૩૪.૪૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૧૫ વધીને રૂ.૧૫૪.૫૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૨.૨૦ વધીને રૂ.૮૩૧ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ સાધારણ રિકવરીએ બ્રેન્ટ ૫૧ ડોલર : કયુમિન્સ, અપોલો ટાયર, એકસાઈડ, એમઆરએફ, મધરસન, મારૂતી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય&nbsp; ભાવ સતત તૂટતાં રહીને ગઈકાલે બ્રેન્ટ ૫૦ ડોલર નજીક પહોંચી આજે વધીને ૫૧ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ફરી ૪૩ ડોલરની સપાટી કુદાવી ૪૩.૧૧ ડોલર રહ્યા છતાં પેટ્રોલ, ડિઝલના ભાવમાં ઘટાડાની પોઝિટીવ અસરે ઓટોમોબાઈલ શેરોમાં આજે શોર્ટ કવરિંગની સાથે&nbsp; વેલ્યુબાઈંગ થતું જોવાયું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૧૫.૬૦ વધીને રૂ.૮૦૫.૨૦, અપોલો ટાયર રૂ.૪.૪૦ વધીને રૂ.૨૩૩.૨૦, એકસાઈડ રૂ.૩.૯૦ વધીને રૂ.૨૬૧.૮૫, એમઆરએફ રૂ.૮૭૫.૯૦ વધીને રૂ.૬૬,૯૮૦.૭૫, મધરસન સુમી રૂ.૧.૭૫ વધીને રૂ.૧૬૩.૭૦, મારૂતી સુઝુકી રૂ.૫૭.૦૫ વધીને રૂ.૭૫૭૦.૭૫, ભારત ફોર્જ રૂ.૩.૬૫ વધીને રૂ.૫૦૫, બજાજ ઓટો રૂ.૧૩.૯૫ વધીને રૂ.૨૭૩૭.૯૫, બોશ રૂ.૮૯.૧૦ વધીને રૂ.૧૯,૫૦૪.૦૫, હીરો મોટોકોર્પ રૂ.૧૨.૯૦ વધીને રૂ.૩૧૮૫.૯૫, ટીવીએસ મોટર રૂ.૧.૧૫ વધીને રૂ.૫૫૯.૬૫ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોનું વેલ્યુબાઈંગ : સિમેન્સ, હવેલ્સ, લાર્સન, બીઈએલ, સીજી પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોનું પસંદગીનું વેલ્યુબાઈંગ શરૂ થયું હતું. સિમેન્સ રૂ.૪૦.૭૦ વધીને રૂ.૧૦૩૬.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૧૦.૫૫ વધીને રૂ.૬૭૮.૪૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૭.૪૫ વધીને રૂ.૧૪૨૨.૫૦, બીઈએલ રૂ.૮૮.૭૫, સીજી પાવર રૂ.૪૪.૨૦, ભેલ રૂ.૭૧.૫૦, જીએમઆર ઈન્ફ્રા રૂ.૧૬.૧૫ રહ્યા હતા.</p><p>ડોલર અફડાતફડીના અંતે ૭ પૈસા ઘટીને રૂ.૭૦.૦૭ : ઓરેકલ ફિનસર્વ, ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રા ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલરની આજે અફડાતફડીમાં ડોલર નીચામાં રૂ.૬૯.૯૫ સુધી ઘટી આવી અંતે ૭ પૈસા ઘટીને રૂ.૭૦.૦૭ રહ્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પણ ફંડોની વેચવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૦૨.૩૫ ઘટીને રૂ.૩૫૬૦.૬૫, ટીસીએસ રૂ.૨૬.૦૫ ઘટીને રૂ.૧૮૮૯.૫૦, ઈન્ફોસીસ રૂ.૪.૪૫ ઘટીને રૂ.૬૪૪.૬૦, ટેક મહિન્દ્રા રૂ.૩.૩૦ ઘટીને રૂ.૬૯૪.૬૫, વિપ્રો રૂ.૧.૫૦ ઘટીને રૂ.૩૨૫.૮૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : પેનેશિયા બાયો, નાટકો ફાર્મા, સિક્વેન્ટ, સન ફાર્મા, લાલપથ લેબ., સિપ્લા, વિમતા લેબ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં પણ આજે ફંડોનું અમેરિકાની કથળતી હાલતે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. પેનેશિયા બાયો રૂ.૪.૯૫ ઘટીને રૂ.૧૫૮.૨૦, નાટકો ફાર્મા રૂ.૨૦.૪૫ ઘટીને રૂ.૬૭૫.૮૫, સિક્વેન્ટ સાઈન્ટિફિક રૂ.૧.૮૫ ઘટીને રૂ.૬૬.૫૦, સન ફાર્મા રૂ.૯.૪૫ ઘટીને રૂ.૪૧૪, લાલપથ લેબ રૂ.૧૭.૭૦ ઘટીને રૂ.૯૨૪.૪૦, વીવીમેડ લેબ રૂ.૩૭.૧૦, સિપ્લા રૂ.૩.૯૫ ઘટીને રૂ.૫૧૩.૯૦, ન્યુલેન્ડ લેબ રૂ.૪.૩૦ ઘટીને રૂ.૪૫૯.૧૫, લુપીન રૂ.૪.૯૦ ઘટીને રૂ.૮૩૩.૧૫, અપોલો હોસ્પિટલ રૂ.૯.૮૫ ઘટીને રૂ.૧૨૬૬.૦૫ રહ્યા હતા.&nbsp;</p><p>DIIની કેશમાં રૂ.૧૩૮ કરોડની વેચવાલી : ખૈંૈંની ફયુચર્સમાં રૂ.૧૦૨૭ કરોડની વેચવાલી, કેશમાં રૂ.૮૦ કરોડની ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-બુધવારે કેશમાં રૂ.૧૩૭.૬૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૭૨.૪૫ કરોડની ખરીદી સામે કુલ રૂ.૩૦૧૦.૦૮ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૦.૨૮ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૭૮૯.૭૪ કરોડની ખરીદી સામે કુલ રૂ.૧૭૦૯.૪૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૦૨૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૫૪.૭૪ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૨૭૨.૦૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-180-points-to-35650"},{"Title":"સેબીમાં સેટલમેન્ટની ઘટનાઓમાં ત્રણ વર્ષમાં છ ગણો વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3bef971-a339-4408-9227-bbd1656f6e7f.jpeg\" data-filename=\"26-sebi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી: તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>સન ફાર્મામાં કોર્પોરેટ ગવર્નન્સને લઈને ચાલી રહેલા વિવાદનો એક હિસ્સો ગત વર્ષે ઓગસ્ટમાં ઈનસાઈડર ટ્રેડિંગ નિયમોમાં ઉલ્લંઘન મામલે સેબીની સાથે સેટલમેન્ટ સાથે જોડાયેલો છે. આ વર્ષે બિગ બુલ રાકેશ ઝુનઝુનવાલા, ઈન્ડિયાબુલ્સ વેન્ચર્સ, આઈસીઆઈસીઆઈ પ્ડેન્શિયલ એએમસી, એચડીએફસી એએમસી, રિલાયન્સ કમ્યુનિકેશન્સ, ક્રિસિલ અને એલએન્ડટી સહિત અનેક એન્ટિટીઝે ફાઈનાન્સિયલ રેગ્યુલેટરની સાથે સેટલમેન્ટ કર્યા છે.</p><p>યોગાનુયોગ સેબી દર વર્ષે રેકોર્ડ સંખ્યામાં સેટલમેન્ટ કરતી આવી છે. ગત ત્રણ નાણાકીય વર્ષમાં સેબી સેટલમેન્ટ ઓર્ડરમાં લગભગ છ ગણો વધારો થયો છે. સેટલમેન્ટના સૌથી વધુ ૨૦૦ ઓર્ડર નાણાકીય વર્ષ ૨૦૧૮માં જારી થયા હતા, જેમાં સેબીએ ૩૦.૮ કરોડ રૂપિયા ચાર્જ કર્યો હતો. તેના મુકાબલે નાણાકીય વર્ષ ૨૦૧૬માં ૩૪ કેસોમાં સેટલમેન્ટ થયું હતું અને તેમાં ૪.૪ કરોડનો ચાર્જ વસુલ કરાયો હતો.<br></p><p>પેનલ્ટીની રકમ ઘટાડવી, નિયમોમાં ઉલ્લંઘનના કેટલાક મામલાઓમાં સેટલમેન્ટ લાયક નહીં માનવાના નોર્મ્સમાં છૂટછાટ અને પ્રતિકૂળ આદેશ જારી થવાથી નેગેટિવ પબ્લિસિટીથી બચવા તરફ કંપનીઓના વલણથી સેટલમેન્ટની સંખ્યામાં વધારો થવાનું કારણ છે.</p><p>પ્રથમ રેગ્યુલેટર જેટલા મામલા સેટલ કરતા હતા તેનાથી વધુ એપ્લિકેશન્સ તે નકારી દેતા હતા. સેબીની તરફથી રિજેક્ટ થનાર એપ્લિકેશન્સના મુકાબલે સેટલમેન્ટવાળા મામલાઓની સંખ્યા ગત બે વર્ષમાં વધવાથી આ ટ્રેન્ડ પલટાયો છે.સેટલમેન્ટ એ મામલાઓમાં થાય છે જેમાં નિયમોનું ઉલ્લંઘન પ્રક્રિયાગત કે ટેકનીકલ કારણોથી થાય છે કે જેમની પ્રકૃતિ ગંભીર હોતી નથી. સેટલમેન્ટ પ્રોસેસથી સેબીને કેસોની સંખ્યા ઘટાડવા અને સિક્યુરિટીઝ લાના ઉલ્લંઘન કેસોના ઝડપી અને સક્ષમ રીતે ઉકેલ લાવવામાં મદદ મળે છે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/settlement-events-in-sebi-increased-six-fold-in-three-years"},{"Title":"ઘરઆંગણે આયાતી ખાદ્યતેલોમાં સતત પીછેહઠ જ્યારે એરંડા વાયદામાં મંદી અટકી તીવ્ર ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da9aae6d-666c-4567-8df6-802a642a193a.jpeg\" data-filename=\"26-mugfhali-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. વિશ્વ બજારના સમાચાર નિરુત્સાહી હતા અને તેના પગલે ઘરઆંગણે આયાતી ખાદ્યતેલોના ભાવ નરમ&nbsp; બોલાયા હતા.&nbsp; </p><p>ક્રૂડતેલની નરમાઈ પાછળ વિશ્વ બજારમાં ખાદ્યતેલોના ભાવ દબાણ હેઠળ રહ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ઘટી છેલ્લે ૪૫, ૩૯, ૩૪ તથા ૨૬ પોઈન્ટ માઈનસમાં બંધ હતો.&nbsp; પામ પ્રોડકટના ભાવ અઢીથી&nbsp; &nbsp;પાંચ ડોલર ઘટયા હતા.મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના રૂ.૫૯૫ વાળા ૫૯૧ જયારે&nbsp; જેએનપીટીના ભાવ રૂ.૫૯૨ વાળા ૫૮૮ હતા.&nbsp; વેપારો પાંખા હતા. </p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૦૪ વાળા ૫૦૨ હતા જ્યારે&nbsp; વાયદા બજારમાં સીપીઓના ભાવ રૂ.૪૯૯.૯૦&nbsp; થયા પછી આજે ભાવ રૂ.૫૦૪.૫૦ હતા. સોયાતેલ વાયદાના ભાવ નીચામાં રૂ.૭૧૫.૫૦ થઈ સાંજે રૂ.૭૧૮.૯૦ બોલાયા હતા. ચીનમાં અમેરિકા ખાતેથી સોયાબીનની આયાત નવેમ્બરમાં શૂન્ય સ્તરે પહોંચી છે. જો કે ડિસેમ્બરમાં આવી આયાત ચીનમાં ફરી શરૂ થયાના વાવડ હતા.</p><p>મુંબઈમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૦૮ વાળા ૭૦૫ જ્યારે રિફા.ના ભાવ રૂ.૭૨૦થી ૭૨૨ના મથાળ સૂસ્ત હતા. સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ભાવ ૭૭૦ વાળા ૭૬૫ હતા.&nbsp; કપાસિયા તેલના ભાવ ૭૦૫ વાળા ૭૦૨ હતા. રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૮ વાળા વધુ ઘટી રૂ.૬૫૦થી ૬૫૫ રહ્યા હતા ત્યાં&nbsp; સિંગતેલના ભાવ રૂ.૯૫૦થી ૯૭૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦ હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૮ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૭ હજાર ગુણી&nbsp; નોંધાઈ હતી મથકોેએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર&nbsp; રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં રૂ.૮૭૫થી ૯૨૫ રહ્યા હતા.&nbsp; &nbsp;ગુજરાતમાં સિંગદાણાની સરકારી ખરીદી ૨૪ ડિસેમ્બર સુધીમાં ૧ લાખ ૭૦૯ હજાર ટન જેટલી થયાના સમાચાર હતા.&nbsp; &nbsp;આ ખરીદી રૂ.૮૬૫ કરોડની થઈ છે. આવી ખરીદીમાં આશરે ૮૬ હજાર ૮૦૦થી ૯૦૦ જેટલા ખેડૂતોનો માલ ખરીદવામાં આવ્યો છે.&nbsp; ગુજરાતમાં પાક જે પાછલા વર્ષે ૩૨ લાખ ટનનો મનાયો હતો તે આ વર્ષે ૨૭ લાખ ટનનો મનાઈ રહ્યો છે.&nbsp; મુંબઈ હાજર બજારમાં મસ્ટર્ડના ભાવ રૂ.૮૩૦ હતા.&nbsp; મુંબઈ ખોળ બજારમાં ભાવ સાંકડી વધઘટે અથડાતા હતા. </p><p>દિવેલના ભાવ આજે ૧૦ તિલસોના વધુ નવ ગબડી કોમર્શિયલના ભાવ રૂ.૧૦૨૧, એફએસજીના રૂ.૧૦૩૧ તથા એફએસજી કંડલાના રૂ.૧૦૧૦ બોલાયા હતા. મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૦૦૦ની અંદર ઉતરી રૂ.૪૯૫૫ બોલાયા હતા.&nbsp; &nbsp;એરંડાની આવકો&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૨ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ એરંડાના હાજર ભાવ ગામડાના ઘટી રૂ.૯૭૦થી ૯૮૦ રહ્યા હતા.</p><p>દરમિયાન, મલેશિયાના એસજીએસના સમાચાર મુજબ પામતેલની કુલ નિકાસ ચાલુ મહિનાના ૨૫ દિવસમાં સાધારણ વધી ૧૦૭૮૨૭૪ ટન&nbsp; થઈ છે જે પાછલા મહિને આ ગાળામાં ૧૦૭૪૪૮૬ ટન થઈ હતી.&nbsp; મલેશિયાથી ભારત તરફ નિકાસ આ ગાળામાં ૧૭૬૨૦૦ ટનથી વધી ૧૮૫૯૧૦&nbsp; ટન થઈ હોવાના સમાચાર હતા.દરમિયાન, એરંડા વાયદામાં નીચા મથાળે મંદીવાળાના વેચાણો કપાતાં&nbsp; ભાવ ઉછળ્યા હતા. એરંડા જાન્યુ.ના ભાવ સાંજે રૂ.૧૩૦ વધી રૂ.૫૦૭૨ તથા ફેબુ્ર.ના રૂ.૧૩૦&nbsp; વધી રૂ.૫૧૪૮ રહ્યા હતા.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continued-withdrawal-of-imported-edible-oils-at-home-when-the-castor-futures-staggered-to-avert-the-recession"},{"Title":"ભારે ઉથલપાથલ વચ્ચે પસંદગીના શેરોમાં ૧૨૦ ટકા સુધીનું વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99e33b64-91c8-47b8-9b7c-9a6c4520e596.jpeg\" data-filename=\"26-stock-up.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>ગત નાતાલથી ચાલુ વર્ષની નાતાલ સુધીના એક વર્ષના સમયગાળા દરમિયાન ભારતીય શેરબજારમાં ભારે ઉથલપાથલનો માહોલ સર્જાયેલો રહ્યો હોવા છતાં ય પસંદગીના કેટલાક શેરોમાં ૧૨૦ ટકા સુધીનું ઉંચુ વળતર મળ્યું છે.</p><p>ઘરઆંગણાની તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતા અને સાનુકૂળ ઘટનાઓની ભારતીય શેરબજારો પર અસર થતા વર્ષ દરમિયાન બજારમાં ભારે ઉથલપાથલ જોવા મળી હતી. જો કે, આ ઉથલપાથલ વચ્ચે બીએસઇ સેન્સેક્સ અને નિફ્ટીમાં ૪થી ૫ ટકા સુધીનો સુધારો જોવાયો હતો. જ્યારે બીએસઇ મીડકેપમાં ૧૫ ટકા અને સ્મોલ કેપ ઇન્ડેક્સમાં ૨૫ ટકાનું ગાબડું નોંધાયું હતું.<br></p><p>વિવિધ પ્રતિકૂળતાની જે તે ક્ષેત્ર ઉપર પણ અસર જોવાઈ હતી. જેમાં વર્ષ દરમિયાન બીએસઇના ઓટો ઇન્ડેક્સમાં ૨૨.૬ ટકા, મેટલમાં ૨૨.૫ ટકા, પાવરમા ૧૭ ટકા, ઓઇલ- ગેસમાં ૧૭ ટકા, રીયાલ્ટીમાં ૩૦ ટકા, હેલ્થકેરમાં ૭ ટકા અને કેપિટલ ગુડસમાં ૪ ટકાનું ગાબડું નોંધાયું હતું.</p><p>જ્યારે ડોલરની મજબૂતાઈ પાછળ આઇ.ટી. ઇન્ડેક્સ ૨૪ ટકા વધ્યો હતો આ સિવાય સાનુકૂળ અહેવાલો પાછળ એફએમસીજી ક્ષેત્રમાં ૮.૮ ટકા અને બેંકેક્સમાં ૩.૭ ટકાનો વધારો જોવા મળ્યો હતો.</p><p>પ્રતિકૂળ અને સાનુકૂળ અહેવાલોની ઇન્ડેક્સની સાથોસાથ શેરો પર પણ સારી- નરસી અસર જોવાઈ હતી.</p><p>&nbsp;જેમાં સાનુકૂળ અહેવાલો પાછળ બી.એસ.ઇ. ૫૦૦ ઇન્ડેક્સમાં આવેલ ૧૫ શેરોમાં ૪૦થી ૧૨૦ ટકાનો ઉછાળો નોંધાતા પ્રતિકૂળ પરિબળો વચ્ચે પણ આ શેરમાં રોકાણકારોને ઉંચુ વળતર મળ્યું હતું. જે પૈકી મર્ક લિ. કંપનીમાં સૌથી ઉંચુ ૧૨૧ ટકાનું વળતર મળ્યું હતું.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, આ ૧૫ કંપનીઓમાં આઇ.ટી. ક્ષેત્રની કંપનીઓનું પ્રભુત્વ રહ્યું હતું ડોલરની મજબૂતાઈ પાછળ આઇ.ટી. ઇન્ડેક્સમાં પણ સૌથી વધુ ઉછાળો નોંધાયો છે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/returns-up-to-120-in-select-stocks-between-heavy-volatility"}]