[{"Title":"જૈશ પ્રમુખ મસૂદ અઝહરની સમગ્ર સંપત્તિ જપ્ત કરાશે: ફ્રાન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13f7c79f-a0dc-430e-a682-ab1f6437403e.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ફ્રાંસના વિદેશ મંત્રી લે ડ્રિયને શુક્રવારે વિદેશ મંત્રી સુષ્મા સ્વરાજ સાથે ફોન પર વાતચીત કરી. આ દરમિયાન ડ્રિયને જૈશ-એ-મોહમ્મદના પ્રમુખ મસૂદ અઝહરની સંપત્તિઓ જપ્ત કરીને તેના વિરુદ્ધ પ્રતિબંધ લગાવવાની ફ્રાંસની કાર્યવાહીથી સ્વરાજને અવગત કર્યા.&nbsp;<br></p><p>વિદેશ મંત્રાલયનું કહેવુ છે કે ડ્રિયને જૈશ પ્રમુખ વિરુદ્ધ ફ્રાંસ દ્વારા કરવામાં આવેલી કાર્યવાહીના સંબંધે સુષ્મા સ્વરાજને જાણકારી આપી છે. મંત્રાલયનું કહેવુ છે કે ફ્રાંસે અઝહરની સંપત્તિઓ જપ્ત કરીને રાષ્ટ્રીય સ્તરે તેમના વિરુદ્ધ પ્રતિબંધ લગાવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા આતંકવાદી હુમલાની જવાબદારી લેનાર જૈશના પ્રમુખ વૈશ્વિક આતંકવાદી જાહેર કરવાના ભારતના પ્રયાસને ચીને તાજેતરમાં જ નિષ્ફળ કરી દીધો છે.</p><p>મંત્રાલય અનુસાર ડ્રિયને સ્વરાજને જણાવ્યુ કે ફ્રાંસે આ મુદ્દો યુરોપીય સંઘ સમક્ષ પણ ઉઠાવ્યો છે. તેમણે કહ્યુ, આતંકવાદ વિરુદ્ધ લડતમાં ફ્રાન્સ હંમેશા ભારતની સાથે રહ્યુ છે અને આગળ પણ રહેશે. સ્વરાજે આ સમર્થન માટે ડ્રિયનનો આભાર માન્યો અને કહ્યુ કે આતંકવાદ વિરોધી મંચ પર ભારત સહયોગ ચાલુ રાખવાની અપેક્ષા કરે છે.</p>","PublishDate":"Sat, 16 Mar 2019 07:38:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jaish-gangster-masood-azhars-assets-will-be-seized-in-france"},{"Title":"BJP આજે 100 ઉમેદવારોની યાદી જાહેર કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7e6bdcf-2ccf-46b6-8767-7018c8502b24.jpeg\" data-filename=\"2-.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>આગામી લોકસભા ચૂંટણી માટે BJP શનિવારે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી શકે છે. પાર્ટીના કેન્દ્રીય ચૂંટણી સમિતિની મીટિંગમાં ઉમેદવારોને લઈને નિર્ણય બાદ 100 નામોની જાહેરાત આજે થઈ શકે છે.&nbsp;</p><p>લોકસભા ચૂંટણી 2019 માટે ભાજપે અત્યારે ઉમેદવારોના નામનું એલાન કર્યુ નથી. જોકે કેટલાક એવા સમાચાર આવી રહ્યા છે કે કેટલાક વર્તમાન સાંસદોની ટિકિટ પાર્ટી કાપી શકે છે.&nbsp;</p><p>ઉમેદવારોની પસંદગીને લઈને આ મીટિંગમાં વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપ અધ્યક્ષ અમિત શાહ સહિત કેટલાક સીનિયર લીડર હાજર રહેશે. આ યાદીમાં વધારે પ્રથમ ચરણના ઉમેદવારોના નામ સામેલ કરવામાં આવી શકે છે. પહેલા રાઉન્ડમાં 11 એપ્રિલે 91 બેઠકો પર મતદાન થશે.</p><p>સૂત્રો અનુસાર, ભાજપ મહારાષ્ટ્ર અને કર્ણાટક માટે ઉમેદવારોની પ્રથમ યાદીની જાહેરાત કરી શકે છે. 100 ઉમેદવારોની પહેલી યાદીમાં ગાઝિયાબાદ અને નોઈડા સહિત પશ્ચિમી યુપીની 8 બેઠકો માટે ઉમેદવારોના નામનું એલાન પણ આજે થઈ શકે છે. અગાઉ, ભાજપે ઉત્તર પ્રદેશમાં લોકસભા ચૂંટણી લડવા માટે પોતાના સહયોગી દળની સાથે ગઠબંધનનું એલાન કર્યુ હતુ.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 07:34:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-release-first-list-100-candidates-lok-sabha-election-2019"},{"Title":"ન્યુઝીલેન્ડની બે મસ્જિદમાં આતંકીનો બેફામ ગોળીબાર: 49નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e604510-ccfe-4b1f-885f-8a41b92b911e.jpeg\" data-filename=\"newziland.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને પૂછપરછ હાથ ધરાઈ, મહિલા સહિત ત્રણ શકમંદોની અટકાયત<br></b></p><p><b>ન્યુઝીલેન્ડનાં વડાંપ્રધાન જેસિન્ડા અર્ડેર્ને આતંકવાદી હુમલાને દેશની સૌથી ખતરનાક ઘટના ગણાવી</b></p><p><b>બાંગ્લાદેશની ક્રિકેટ ટીમ નમાઝ પઢવા જતી હતી તે વખતે જ હુમલો થતાં ખેલાડીઓ માંડ માંડ બચ્યા : સુરક્ષાના કારણોસર મેચ રદ્</b><br></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું હતું, જેમાં ૪૯ લોકોના મોત થયા હતા અને ૨૦ કરતા વધુ લોકોની હાલત ખૂબ જ નાજુક છે. પોલીસે એક મહિલા સહિત ત્રણ શકમંદોની અટકાયત કરી છે અને એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરાઈ છે. ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની અલ-નૂર અને લિનવૂડ મસ્જિદમાં અંધાધૂંધ ફાઈરિંગ થયું હતું. ફાઈરિંગ બપોરનું નમાઝ વખતે થયું હતું. ફાઈરિંગમાં ૪૯ના મોત થયા હતા અને ૫૦થી વધુ ઘાયલ થયા હતા. ઘાયલ થયેલામાંથી ૨૦ની સ્થિતિ ખૂબ જ નાજુક હોવાનું હોસ્પિટલના સૂત્રોએ જણાવ્યું હતું.</p><p>પોલીસે ચાર શકમંદોની અટકાયત કરી હતી, જેમાં એક મહિલાનો ય સમાવેશ થયો હતો. એમાંથી એક સામે હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરવામાં આવી હતી. ફાઈરિંગ કરનારો આરોપી ૨૮ વર્ષનો છે. એક કાર અને ફાઈરિંગમાં વપરાયેલી ગન પોલીસે કબજે લીધી છે.&nbsp;</p><p>અલ-નૂર મસ્જિદમાં ૩૦ લોકોના મોત થયા હતા. ૧૯ લોકોના મૃતદેહ લિનવૂડ મસ્જિદમાંથી મળી આવ્યાં હતાં.&nbsp;</p><p>શુક્રવારે બપોરની નમાઝ માટે બાંગ્લાદેશની ક્રિકેટ ટીમ પણ એ મસ્જિદમાં પહોંચી રહી હતી. બરાબર એ જ સમયે અંધાધૂંધ ફાઈરિંગ થતા બાંગ્લાદેશની ક્રિકેટ ટીમને તાત્કાલિક હોટેલ પહોંચાડાઈ હતી. ફાઈરિંગ વખતે ખેલાડીઓ માંડ માંડ બચ્યા હતા. સુરક્ષાના કારણોસર આગામી ક્રિકેટ મેચ રદ્ કરાઈ હતી.</p><p>ન્યૂઝીલેન્ડના વડાંપ્રધાન જેસિન્ડા અર્ડર્ને એક નિવેદનમાં આ ઘટનાને આતંકવાદી કૃત્ય ગણાવ્યું હતું અને દેશ ઉપર અત્યાર સુધીમાં થયેલો સૌથી ભયાનક આતંકવાદી હુમલો ગણાવ્યો હતો. ન્યૂઝીલેન્ડના વડાંપ્રધાને કહ્યું હતું કે હુમલો કરનારા આરોપી ઓસ્ટ્રેલિયન મૂળનો નાગરિક છે અને જમણેરી કટ્ટરવાદી માનસિકતા ધરાવે છે. વડાંપ્રધાને કહ્યું હતું કે આ ઘટનાને આતંકવાદી કૃત્ય ગણીને આગળની કાર્યવાહી થશે. પીડિત પરિવારોને આશ્વાસન આપતા તેમણે કહ્યું હતું કે આપણે બધાં એક જ પરિવાર છીએ અને આ દુ:ખની પળોનો બધા સાથે મળીને સામનો કરીશું. ઓસ્ટ્રેલિયાના વડાપ્રધાન સ્ટોક મેરિસને પણ એક નિવેદનમાં કહ્યું હતું કે હુમલાખોર મૂળ ઓસ્ટ્રેલિયન છે અને આ ઘટનામાં ન્યૂઝીલેન્ડને ઓસ્ટ્રેલિયન સુરક્ષા એજન્સી જરૃરી મદદ કરશે. તેમણે આ ઘટનાને વખોડી કાઢીને દુ:ખ વ્યક્ત કર્યું હતું.</p><p>દરમિયાન પોલીસે ઓળખ સહિતની પ્રક્રિયા હાથ ધરી હતી. પીડિતોની ઓળખ કરીને મૃતદેહો તેમનાં પરિવારને અપાશે. એ જ રીતે તપાસ અધિકારીઓએ પણ આરોપીઓની ઓળખ ઉપરાંત ક્યાં સંગઠન સાથે તેનું જોડાણ છે તેમ જ કોના ઈશારે આ આતંક મચાવ્યો છે માહિતી મેળવવા તજવીજ હાથ ધરી છે.&nbsp;</p><p>પોલીસને પૂછપરછમાં જાણ થઈ હતી કે હજુ ય આ આરોપીઓ ત્રીજી મસ્જિદને નિશાન બનાવવાનું ષડયંત્ર ઘડતા હતા. પોલીસે કાર, ગનનો કબજો મેળવ્યો હતો. મસ્જિદની બહારથી વિસ્ફોટકો મળી આવ્યા હતા, જેને જપ્ત કરીને પોલીસે નિષ્ક્રિય બનાવ્યાં હતાં.</p><p><b>હુમલાખોરે ગોળીબારનું ફેસબુક લાઈવ કર્યું, વિડીયો શેર કરવા ઉપર પ્રતિબંધ</b></p><p><b>વિડીયોના ડિજિટલ વેરિફેક્શનમાં ઘટનાનું લોકેશન સાચું હોવાનું જણાયું : ફેસબુકે એકાઉન્ટ બ્લોક કર્યું</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>હુમલાખોરે ફાઈરિંગનું ફેસબુક લાઈવ કર્યું હતું અને તે પછી વિડીયો તુરંત વાઈરલ થયો હતો. વિડીયોમાં ફાઈરિંગની આખી ઘટના કેદ થઈ હતી. અંધાધૂંધ ફાઈરિંગ કરીને નિર્દયતાથી હુમલાખોરે અસંખ્ય લોકોને વીંધી નાખ્યા હતા તે ઘટના વિડીયોમાં રેકોર્ડ થઈ હતી.</p><p>ફેસબુક લાઈવની મદદથી ૨૮ વર્ષના આ આતંકવાદીએ હુમલાને લાઈવ કરી દીધો હતો. જોકે, હુમલા પછી ન્યૂઝીલેન્ડની પોલીસના સૂચનથી ફેસબુકે તેનું અકાઉન્ટ બ્લોક કરી દીધું હતું. સરકારે વિડીયો શેર કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>દરમિયાન ડિજિટલ વેરિફિકેશનની પ્રક્રિયા હાથ ધરાઈ હતી, જેમાં વિડીયોનો ઓડિયો અને લોકેશન ટેસ્ટિંગ થયું હતું, જે સાચું હોવાનું જણાયું હતું. લાઈવ સ્ટ્રિમિંગમાં હુમલાખોરો વાત કરે છે તે અને સોંગ ચાલે છે તે બધું જ સાચું હોવાનું જણાયું હતું. તે ઉપરાંત ગૂગલ મેપના આધારે ઘટનાનું લોકેશન પણ એ જ હોવાનું જણાયું હતું.</p><p><b>ગોળીબાર પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો</b></p><p><b>'ધ ગ્રેટ રીપ્લેસમેન્ટ' નામના મેનિફેસ્ટોમાં ઈસ્લામિક આતંકવાદ સામે જવાબ આપવા હિંસા કર્યાનું કબૂલ્યુ</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ફાઈરિંગ પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો. ધ ગ્રેટ રિપ્લેસમેન્ટ નામના આ મેનિફેસ્ટોમાં એવો તર્ક રજૂ કરાયો હતો કે ઈસ્લામિક આતંકવાદીઓને જવાબ આપવા માટે આ હિંસા કરવામાં આવી રહી છે.</p><p>મેનિફેસ્ટોમાં આરોપીઓએ પોતાનો પરિચય આપતા કહ્યું હતું કે તે ૨૮ વર્ષનો ઓસ્ટ્રેલિયામાં જન્મેલા વ્હાઈટ મેન છે અને તેની આવક ખૂબ ઓછી છે અને વર્કિંગ ફેમિલીમાંથી આવે છે.&nbsp;</p><p>ફાઈરિંગ કરવાના વિવિધ કારણોમાં એક કારણ એવું ય આપ્યું હતું કે ફ્રાન્સમાં જમણેરી વિચારધારાના નેતા મરિન લી પેનનો ૨૦૧૭માં પરાજય થયો હતો અને ૨૦૧૭માં સ્ટોકહોમમાં એક આતંકવાદીએ ટ્રકની નીચે એક ૧૧ વર્ષના બાળકને કચડી નાખ્યો હતો એનો બદલો લેવા માટે આ ફાઈરિંગ કરાયું હતું. ટ્વિટરે આ આરોપીનું એકાઉન્ટ ન્યૂઝીલેન્ડ પોલીસની સૂચના પ્રમાણે બંધ કરી દીધું હતું અને મેનિફેસ્ટોની લિંક પણ બ્લોક કરી હતી. મેનિફેસ્ટોમાં દાવો કરાયો હતો કે યુરોપિયન દેશોમાં શરણાર્થીઓ અને લઘુમતિઓની વધતી વસતિના કારણે સ્થાનિક લોકો ઉપર સંકટ મંડરાઈ રહ્યું છે. સ્થાનિક લોકો બેરોજગાર થઈ રહ્યાં છે અને પોતાના દેશમાં જ મુશ્કેલીમાં મૂકાઈ ગયા હોવાથી અસ્તિત્વ બચાવવા આવા હુમલા જરૃરી છે. આ નફરત ફેલાવતા મેનિફેસ્ટોનો અભ્યાસ કરીને પોલીસે આગળની કાર્યવાહી શરૃ કરી છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-terrorism-in-new-zealand-in-new-zealand"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં ગોળીબાર પછી નવ ભારતીયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8399f5fd-4ad2-4919-82d9-4be94c453348.jpeg\" data-filename=\"nine.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઈસ્ટચર્ચ/નવી દિલ્હી/હૈદરાબાદ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મસ્જિદમાં ફાઈરિંગ થયા પછી ૯ ભારતીયો લાપતા છે. ફાઈરિંગમાં ૪૯ના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કુલ ૯ લાપતા ભારતીયોમાંથી હૈદરાબાદના બે લોકોના મોત થયાની અટકળો તેજ બની છે.</p><p>ન્યૂઝીલેન્ડમાં થયેલા અંધાધૂંધ ફાઈરિંગમાં ૪૯ લોકોના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કારણ કે ફાઈરિંગ પછી હજુ ૯ ભારતીય મૂળના નાગરિકો લાપતા છે અને ૪૯ પૈકી ઘણાં મૃતદેહોની ઓળખ હજુ બાકી હતી. તમામની ઓળખ થાય પછી જ સ્થિતિ સ્પષ્ટ થશે એવું ન્યૂઝીલેન્ડના પોલીસ વિભાગે કહ્યું હતું. મૃતકોમાં બે હૈદરાબાદના યુવાનો હોવાની અટકળો પણ તેજ બની હતી. </p><p>ન્યૂઝીલેન્ડ સ્થિત ભારતીય રાજદૂતે લાપતા ભારતીય નાગરિકોની ભાળ મેળવવાની કવાયત શરૃ કરી હતી. ભારતીય દૂતાવાસના એક નિવેદનમાં કહેવાયું હતું કે ભારતીય અધિકારીઓ સતત ન્યૂઝીલેન્ડના પોલીસ અધિકારીઓના સંપર્કમાં છે. કમનસીબ મૃતકોમાં ભારતીયો છે કે કેમ તે અંગે ઓળખની પ્રક્રિયા હાથ ધરવામાં આવી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તાએ પણ એક નિવેદનમાં લાપતા થયેલા ભારતીયોના પરિવારને આશ્વાસન આપતા કહ્યું હતું કે ભારતીય વિદેશ મંત્રાલય ન્યૂઝીલેન્ડના વિદેશ મંત્રાલય સાથે સંપર્કમાં છે અને ઝડપથી લાપતા ભારતીયોની ભાળ મળે તેના માટે કોશિશ કરે છે. સંવેદનશીલ બાબત હોવાથી જ્યાં સુધી પાકી ખાતરી નહીં થાય ત્યાં કોઈ ઉતાવળે કોઈ જ જાહેરાત કરાશે નહીં એવું તેમણે કહ્યું હતું. હૈદરાબાદના એક પરિવારે દાવો કર્યો હતો કે તેમના પરિવારના ૩૨ વર્ષના અહમદ ઈકબાલનું ફાઈરિંગમાં મૃત્યુ થયું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nine-indians-missing-after-shooting-in-new-zealand-mosque"},{"Title":"ઉત્તરપ્રદેશના મતદારોને રિઝવવા પ્રિયંકા ગાંધી કરશે ગંગાયાત્રા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f103570f-9cf0-4f31-a1cc-fd3bad57d847.jpeg\" data-filename=\"congress-general-secretary-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશમાં મતદારોનો ઝોક કોંગ્રેસ તરફ લાવવા અને લોકસભાની ચૂંટણીમાં સારા પરિણામ માટે કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી 18 માર્ચથી અલાહાબાદથી નૌકા દ્વારા 'ગંગા જમુના તહજીબ યાત્રા'ની શરૂઆત કરશે. આ યાત્રાનું સમાપન 19 માર્ચે વડાપ્રધાન મોદીના મતવિસ્તાર વારાણસીમાં થશે.</div><div><br></div><div>કોંગ્રેસના સિનિયર નેતા રાજીવ શુક્લા પ્રમાણે પ્રિયંકા ગાંધી પોતાની બે દિવસીય યાત્રામાં લગભગ 140 કિલોમીટરની મુસાફરી કરી અલગ-અલગ જગ્યાએ કાર્યકર્તા અને સમાજના વિવિધ વર્ગોના આગેવાનો સાથે મુલાકાત કરશે. 19 માર્ચની સાંજે વારાણસીના અસ્સી ઘાટ પર એક સ્વાગત સમારોહ બાદ તેઓ 20 માર્ચે કાશી વિશ્વનાથના દર્શન કરી દિલ્હી રવાના થશે.</div>","PublishDate":"Fri, 15 Mar 2019 12:10:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-general-secretary-priyanka-gandhi-will-start-ganga-jamuni-tahajib-yatra-from-allahabad-to-varanasi"},{"Title":"ફ્રાંસનુ આકરુ વલણ, મસૂદ અને તેના સંગઠનની સંપત્તિઓ જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0bacf8-ab3d-415f-b9ff-cb6fb977cb3e.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં ચીને ભલે વિટો વાપરીને પુલવામા હુમલાના પાપી મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર થતો બચાવી લીધો હોય પણ ફ્રાન્સે મસૂદ પર આકરા એક્શન લેવાની જાહેરાત કરી છે.</p><p>ફ્રાંસે મસૂદના સંગઠન જૈશની જેટલી પણ સંપત્તિ ફ્રાન્સમાં છે તે જપ્ત કરવાનો નિર્ણય લીધો છે.જૈશ સામે ફ્રાંસની આ અત્યાર સુધીની સૌથી મોટી કાર્યવાહી ગણાઈ રહી છે.</p><p>મસૂદના પક્ષમાં ચીને વાપરેલા વિટોના ઘેરા પ્રત્યાઘાત પડ્યા છે.બીજા દેશોએ ચીનના આ પગલાની ટીકા કરી છે.ફ્રાંસની સરકારે નિવેદનમાં કહ્યુ છે કે યુરોપિયન યુનિયનના આતંકવાદીઓના લિસ્ટમાં મસૂદ અઝહરને સામેલ કરવા માટે ફ્રાંસ પહેલ કરશે.</p><p>ઉલ્લેખનીય છે કે યુએનની સુરક્ષા સમિતિની બેઠકમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રસ્તાવ મુકનારા દેશોમાં ફ્રાંસ પણ હતુ.</p><p>ફ્રાંસ દ્વારા થયેલી કાર્યવાહીને ભારતની મોટી ડિપ્લોમેટિક જીત તરીકે જોવામાં આવી રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 09:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/france-will-freeze-the-french-assets-of-jaish-e-mohammed-leader-masood-azhar"},{"Title":"મુંબઇ: CST ફુટઓવર બ્રિઝ તુટ્યો, 23 લોકો ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7e84e4f-3bf8-4942-a8e7-8a3d826f3a16.jpeg\" data-filename=\"public-foot-over-bridge-col.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>મુંબઇના CST રેલવે સ્ટેશન પાસે ફુટઓવર બ્રિઝ ધરાશયી થયો છે. આ દુર્ઘટનામાં 23 લોકો ઘાયલ થયા છે. જેમને સારવા માટે નજીકની હોસ્પીટલમાં ખસેડવામાં આવ્યા છે. ઘાયલોમાં 2ની સ્થિતી ગંભીર જણાવવામાં આવી રહી છે. હજી કાટમાળમાં ઘણાં લોકો દબાયેલા હોવાની આશંકા છે. ઘટના સ્થળ પર NDRFની ટીમ પહોંચી ચૂકી છે અને CST રેલવે સ્ટેશન પર ટ્રાફિક રોકી દેવામાં આવ્યો છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34544f47-8c69-45d7-85e9-dc5d9a96d0d1.jpeg\" data-filename=\"2222.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>આ દુર્ઘટનામાં 3 લોકોના મોત થયા છે. પ્રત્યક્ષદર્શીઓના જણાવ્યા પ્રમાણે બ્રિજ જ્યારે તુટ્યો ત્યારે ત્યાં ઘણાં લોકો હાજર હતા. તેમજ તે સિવાય ઘણી ગાડીઓ પણ ત્યાં બ્રિજ નીચે હતી. પ્લેટફોર્મના 1 BT લેન પાસે આ પુલ તુટ્યો છે. જ્યારે મુંબઇ પોલીસે દુર્ઘટના સ્થળ પર નહી જવા લોકોને અપીલ કરી છે.</div><div><br></div><div>નોંધનીય છે કે, આ અગાઉ પણ મુંબઇના અલફિંસ્ટન રેલવે સ્ટેશન પર ફુટ ઓવર બ્રિજમાં ભાગદોડ થઇ હતી જેમાં 23 લોકોના મોત થયા હતા. જ્યારે 50 લોકો ઘાયલ થયા હતા.</div>","PublishDate":"Thu, 14 Mar 2019 15:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/public-foot-over-bridge-collapsed-at-cst-railway-station-injuries"},{"Title":"આતંક વિરુદ્ધ મોદી જેટલા સખ્ત નહોતા મનમોહન: શીલા દીક્ષિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bd3b7f4-848a-4450-88ec-42c7babe04ec.jpeg\" data-filename=\"sheila-dikshit-admits-manmo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>દિલ્હી કોંગ્રેસ અધ્યક્ષ અને પૂર્વ મુખ્યમંત્રી શીલા દીક્ષિત સ્વિકાર્યું છે કે, પૂર્વ વડાપ્રધાન મનમોહનસિંહ 26/11ના હુમલા બાદ આતંક વિરુદ્ધ વડાપ્રધાન મોદી જેટલા સખ્ત નહોતા. તેમણે કહ્યું કે, વડાપ્રધાન મોદી પુલવામા હુમલા બાદ આતંકીઓ વિરુદ્ધ દૃઢતાથી કાર્યવાહી કરી પરંતુ સાથે તેમણે તેમ પણ કહ્યું કે, રાજકિય હિત માટે તેમણે આવુ કર્યું.</div><div><br></div><div>શિલા દીક્ષિતે એક ઇન્ટરવ્યૂમાં કહ્યું કે, હા હું તમારી સાથે સહમત છું કે મનમોહનસિંહ મોદી જેટલા સખ્ત અને દૃઢ નહોતા પરંતુ સાથે તે પણ લાગી રહ્યું છે કે તેમણે રાજકિય ફાયદા માટે બધ કર્યું. તેમના આ નિવેદનને લઇને વિવાદ થવા પર થોડીવાર પછી તેમણે સ્પષ્ટતા કરી કે, જો કોઇ તેમના નિવેદનનો કોઇ સંદર્ભ લે તો તે કંઇ કહી શકે નહી.</div>","PublishDate":"Thu, 14 Mar 2019 14:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sheila-dikshit-admits-manmohan-singhs-response-to-terror-not-as-strong-as-narendra-modi"},{"Title":"ચીનનો આતંક પ્રેમ: UNમાં મસૂદને આતંકી જાહેર ન થવા દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a36e24a6-056f-4869-b125-985fa538f2f9.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અગાઉ ત્રણ વખત ચીને વિટો વાપરીને મસૂદને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી હતી<br></b></p><p><b>ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન સહિતના દેશોનો ટેકો મળ્યો પણ ચીન અને પાકિસ્તાને આતંકીઓને સાથ આપ્યો હાલ મસૂદ પાકિસ્તાનના રાવલપીંડીમાં પાક. સૈન્યની સુરક્ષા વચ્ચે હોસ્પિટલમાં સારવાર લઇ રહ્યો છે&nbsp;</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>અમેરિકામાં સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલની બેઠક મળી હતી. જેમાં સૌથી મહત્વપૂર્ણ મુદ્દો આતંકી મસૂદ અઝહરનો હતો. ભારત, અમેરિકા સહીતના વિશ્વભરના દેશો મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની તરફેણમાં રહ્યા જ્યારે ચીન અને પાકિસ્તાન અગાઉની જેમ આ વખતે પણ મસૂદને સુરક્ષા આપતા જોવા મળ્યા છે, ચીને મસૂદ અઝહર મુદ્દે છેલ્લી ઘડીએ પોતાનું વલણ ન બદલ્યું અને વિટોનો ઉપયોગ કરીને મસૂદનો બચાવ કર્યો હતો.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવા માટે અમેરિકા, બ્રિટન અને ફ્રાન્સ દ્વારા પ્રસ્તાવ મુકવામાં આવ્યો હતો જેના પર આ ચર્ચા થઇ હતી, જોકે મસૂદને આતંકી જાહેર કરવાની ચીને ચોથી વખત ના પાડી દીધી હતી.&nbsp;</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા લુ કાંગે અગાઉ જ જણાવ્યું હતું કે સંયુક્ત રાષ્ટ્ર સુરક્ષા કાઉન્સિલ બોડી કડક નીયમોનું પાલન કરીને કામ કરે છે. મસૂદ અઝહર મુદ્દે અમે અમારું સ્ટેન્ડ પહેલાથી જ સ્પષ્ટ કરી દીધુ છે. </p><p>અગાઉ પણ અનેક વખત સંયુક્ત રાષ્ટ્રમાં જ અમે સ્પષ્ટતા કરી દીધી હતી કે આતંકી સંગઠનો અને આતંકવાદીઓ મુદ્દે અમે શું વિચારીએ છીએ. આ સાથે જ ચીને સતત ચોથી વખત વિટો વાપરીને મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો. </p><p>આ પહેલા ત્રણ વખત ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી ચુક્યું છે અને ખુલ્લેઆમ આતંકીઓને સમર્થન આપ્યું છે. ચીન સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલના જે પાંચ સભ્યોને વિટો પાવર મળ્યા છે તેમાં સામેલ છે અને આ પહેલા પણ તેણે આ વિટો પાવરનો ઉપયોગ કરીને મસૂદ અઝહરને આતંકી જાહેર કરવાની માગનો વિરોધ કર્યો હતો.&nbsp;</p><p>મસૂદ અઝહર ઉરી, પુલવામા સહીતના હુમલામાં સામેલ છે અને હાલ પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે. ચીન પાકિસ્તાનના કહેવાથી જ મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી રહ્યું છે અને બીજી તરફ આતંકવાદના ખાતમાની વાતો કરે છે. અગાઉ અમેરિકાએ પણ ચીનના આ વલણનો વિરોધ કર્યો હતો અને મસૂદ અઝહરને આતંકી જાહેર કરવામાં મદદ કરવા કહ્યું હતું. </p><p>અમેરિકાએ કહ્યું હતું કે જો ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરશે તો તેનાથી વિશ્વને ખતરો વધી જશે. સાથે અમેરિકાએ એવી પણ ચીમકી આપી હતી કે ચીન અને વિશ્વના અન્ય દેશોના સંબંધો પર પણ તેની અસર થશે. આ સ્થિતિ વચ્ચે ચીને હવે ખુલ્લેઆમ આતંકીઓને સાથ આપ્યો છે, આ બધુ તેણે પાકિસ્તાનને ખુશ કરવા અને ભારતમાં આતંકવાદ વધારવા માટે કર્યું છે.</p>","PublishDate":"Thu, 14 Mar 2019 04:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-masood-has-not-been-declared-terrorist-in-the-un"},{"Title":"અમેરિકાની નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશના મહાકૌભાંડમાં 50ની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74fb1edf-f2bd-4274-8884-279c4a7a163c.jpeg\" data-filename=\"ame-uni.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યેલ-સ્ટેનફોર્ડ સહિતની યુનિવર્સિટીના એડમિશન કૌભાંડમાં&nbsp; હોલિવૂડની એકટ્રેસ લોરીલોગલિન અને ફેલિસિટિ હફમેન, યુનિવર્સિટીઓના એડમિનિસ્ટ્રેટર અને સ્પોર્ટસ કોચની સંડોવણી</b><br></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>અમેરિકાની સ્ટેનફોર્ડ અને યેલ જેવી વિશ્વ વિખ્યાત યુનિવર્સિટીઓમાં પ્રવેશ માટેના ૨૫૦ લાખ ડોલર (૧૭૩ કરોડ)ના મહાકૌભાંડમાં હોલિવુડની બે ટોચની અભિનેત્રીઓ, કેટલીક કંપનીઓનાં સી.ઈ.ઓ અને બિઝનેસ એક્ઝિક્યુટિવ્સ જેવા મહાનુભાવો સહિતના ૫૦ જેટલા ધનાઢય વાલીઓની ધરપકડ કરાઇ છે.&nbsp; </p><p>જાણીતી યુનિવર્સિટીઓમાં પોતાના સંતાનોના એડમિશન માટે નામાંકિત અને ધનવાન વાલીઓએ છેતરપિંડી, લાંચ અને ખોટા સર્ટિફિકેટસનો ઉપયોગ કર્યો હોવાના ગંભીર આક્ષેપો થતા સમગ્ર અમેરિકાની શૈક્ષણિક આલમમાં ખળભળાટ મચી ગયો છે.</p><p>ફેડરલ્સ પ્રોસિક્યૂટર્સના જણાવ્યા મુજબ અમેરિકામાં અત્યાર સુધીમાં બહાર આવેલા કૌભાંડ પ્રવેશ કૌભાંડમાં આ સૌથી મોટું કૌભાંડ છે. અમેરિકાના છ રાજયોની યુનિવર્સિટીઓ સુધી કૌભાંડ ફેલાયેલું છે. અમેરિકાની અત્યંત નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ માટેનું આ મહાકૌભાંડ નીતિમત્તાની તમામ સીમા વળોટતુ અત્યંત નિમ્ન કક્ષાનું કૌભાંડ છે.</p><p>અમેરિકાના વગવાળા વાલીઓ પ્રથમ હરોળની યુનિવર્સિટીઓમાં તેમના દીકરા - દીકરીઓને પ્રવેશ અપાવવા માટે સ્કોલેસ્ટિક એસેસમેન્ટ ટેસ્ટ ( SAT) અને અમેરિકન કોલેજ ટેસ્ટિંગ (ACT) જેવા એડમિશન ટેસ્ટમાં લાંચ આપીને વધારે માર્કસ મુકાવી દેતા હતા. ACT&nbsp; અને SAT પરીક્ષામાં જે વિદ્યાર્થીના વધારે માર્કસ આવે તેમને પ્રથમ હરોળની નામાંકિત યુનિવર્સિટીઓમાં એડમિશન મળી જાય છે. </p><p>યુ.એસ.એટર્ની એન્ડ્રયુ લેલિંગના જણાવ્યા મુજબ પ્રવેશ મહાકૌભાંડના સૂત્રધાર વિલિયમ રીક સિંગર કોલેજ એડમિશન ટેસ્ટમાં સારા માર્કસ મુકી આપવા માટે ધનાઢય વાલીઓ પાસે હજારો ડોલર લેતો હતો. તે ઉપરાંત સ્પોર્ટસ કોચ સાથેના તેના સારા સંબંધોનો ઉપયોગ કરીને તે વગદાર વાલીના સંતાન માટે સ્પોર્ટસ મેચોમાં ભાગ લઇ સારો દેખાવ કર્યો હોવાના&nbsp; સર્ટિફિકેટસ લખાવી લેતો હતો. પ્રવેશ કૌભાંડમાં કુલ ૫૦ લોકો સામે કેસ નોંધાયા છે. </p><p>SAT&nbsp; અને ACT પરીક્ષાના બે એડમિનિસ્ટ્રેટર્સ, યુનિવર્સિટીઓના નવ સ્પોર્ટસ કોચ, એક કોલેજ એડમિનિસ્ટ્રેટર અને ૩૩ વાલીઓની ધરપકડ કરાઈ હોવાનું બોસ્ટનમાં એટર્ની લોલિંગ એક પત્રકાર પરિષદમાં જણાવ્યું હતુ. 'ધ કી' નામની બહુ ઓછી જાણીતી કંપનીના સી.ઇ.ઓ. વિલિઅમ રીક સિંગરને ધનાઢય વાલીઓએ બધુ મળીને ૨૫૦ લાખ ડોલર ચુકવ્યા હોવાનું એટર્ની લેર્લિંગે કોર્ટને જણાવ્યું હતું.</p><p>'ધ કી' કંપનીની વેબસાઇટમાં કંપનીના સી.ઇ.ઓ. સિંગર વિષે લખાયું છે કે સિંગર કોલેજ કાઉન્સેલિંગ કંપનીના 'માસ્ટર કોચ' છે.</p><p>ધનવાન વાલી પાસે હજારો ડોલર લાંચ લઇને વિલિઅમ સિંગર આવા વાલીના સંતાનને બદલે એડમિશન ટેસ્ટમાં માર્ક રિડલ નામના બીજા યુવાનને પરીક્ષા આપવા બેસાડી દેતો હતો. અને આવા ભળતા જ યુવાનને એડમિશન ટેસ્ટમાં બેસાડવા માટે વિલિઅમ સિંગર ટેસ્ટ એડમિનિસ્ટ્રેટરને લાંચ આપતો હતો.</p><p>લોસ એન્જેલસમાં SAT અને ACT પરીક્ષા લેનાર એડમિનિસ્ટ્રેટર ઇંગોર વોસ્કિ સામે પણ કાવતરૃ ઘડવાનો આરોપ મુકાયો છે.</p><p>એડમિશન ટેસ્ટમાં પ્રોક્સી તરીકે બીજાને બેસાડી ઊંચા માર્કસ મેળવી લેવા માટે વિલિઅમ સિંગરને વાલીઓ ૧૫૦૦૦થી ૭૫૦૦૦ ડોલર જેટલી લાંચ આપતા હતા.</p><p>હોલિવુડની હિરોઇન ફેલિસિટિ હફમેને તેની પુત્રીને એડમિશન ટેસ્ટમાં વધુ માર્કસ અપાવવા માટે ચેરિટિના નામે સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા હોવાનો આરોપ મુકાઓ છે. તેની દીકરીને આગલા વર્ષે SAT&nbsp; ટેસ્ટમાં ૧૦૨૦ માર્કસ મળ્યા હતા પરંતુ સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા પછી આ વર્ષે આપેલી પરીક્ષામાં તેને ૧૪૨૦નો સ્કોર મળ્યો હતો.</p><p>કોલેજ એડમિશનમાં સ્પોર્ટસ કોચનો કોઇ સીધો અભિપ્રાય નથી લેવાતો પરંતુ કોચ દ્વારા જેને સારા એથલેટ્સનું પ્રમાણપત્ર અપાય તેને એડમિશનમાં અગ્રીમતા અપાતી હોવાથી કોલેજના સ્પોર્ટસ કોચ પાસેથી આવા સર્ટિફિકેટ્સ મેળવવા લાંચ અપાતી હોવાનું પુરવાર થયું છે.</p><p>વિદ્યાર્થીએ ક્યારેય કોઇ સ્પોર્ટસમાં ભાગ લીધો ન હોય છતાં તેને લાંચના જોરે કોચનું સર્ટિફિકેટ મેળવી આપવા વિલિઅમ સિંગર વચેટીયાની ભૂમિકા ભજવતો હતો.</p><p>વિલિઅમ સિંગરે ફેડરલ કોર્ટમાં જજ સમક્ષ કબૂલાત કરી હતી કે હું સ્પોર્ટસ કોચને લાંચ આપતો હતો અને મેં કોચને વારંવાર લાંચ આપી બોગસ સર્ટિફિકેટ્સ મેળવ્યા છે.</p><p>વિલિઅમ સિંગર લાંચની રકમ' ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' ના નામે ચેરિટિ તરીકે લેતો હતો. વિલિઅમે એન.જી.ઓ. જેવી આ સંસ્થા વાલીઓ પાસેથી લાંચની રકમ લેવા માટે જ ઉભી કરી હતી.</p><p>પરંતુ આ રકમ ચેરિટી તરીકે વાપરવાનાં બદલે સિંગર સ્પોર્ટસ કોચ અને એથ્લેટિક્સ ઓફિસરોને લાંચ આપવામાં ઉપયોગ કરતો હતો. વિલિઅમ સિંગરના આ 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' (કે.ડબલ્યુ.એફ.) નામની બોગસ ચેરિટિ સંસ્થાના બેન્ક ખાતાના ૫૨ લાખ ડોલર સત્તાવાળાઓએ સીઝ કરી દીધા છે.</p><p><b>લોરી લોગલિને તેની પુત્રીના એડમિશન માટે પાંચ લાખ ડોલર લાંચ આપી</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>હોલિવુડની બીજી એક અભિનેત્રી લોરી લોગલિન અને તેના પતિએ તેમની બે પુત્રીઓને યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની ક્રુ ટીમમાં રિક્રુટસ તરીકે લેવા માટે ૫ લાખ ડોલરની લાંચ આપી હતી. લોરી લોગલિનની બે છોકરીઓએ ક્યારેય ''કોકસ્વેઇન'' (હલેસા મારીને હોડી ચલાવવાની સ્પર્ધા) ઇવેન્ટમાં ભાગ લીધો નહોતો છતાં તેને સધર્ન કેલિફોર્નિયા યુનિ.માં પ્રવેશ આપી દેવાયો હતો. ફેડરલ બ્યૂરો ઓફ ઇન્વેસ્ટિગેશને (એફ.બી.આઇ.) લોગલિનની ધરપકડ માટે વોરન્ટ ઇસ્યૂ કર્યૂ હતું. લોગલિનના પતિ મોસિઓ ગીઆનુલિની ધરપકડ કરાઇ છે.</p><p><b>એડમિશન કૌભાંડમાં સંડોવાયેલા કેટલાક વગદારો</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>(૧) વિલિઅપ રીક સિંગર - એડમિશન મહાકૌભાંડનો મુખ્ય સૂત્રધાર અને 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન'નો સી.ઇ.ઓ. (૨) અલી ખોરોશાહીન (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની વુમન્સ સોકરની પૂર્વ હેડ કોચ (૩) જોર્ગ સાલ્સેડો - (લોસ એન્જેલસ) યુનિવર્સિટી ઓફ કેલિફોર્નિઆ લોસ એન્જેલસની મેન્ટા સોકરના પૂર્વ હેડ કોચ (૪) જોવાન વાવિક (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિઆના વોટર પોલોનો કોચ&nbsp;</p><p><b>લાંચ આપીને પોતાના સંતાનો માટે નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ મેળવી લેનાર કેટલાક વગદાર વાલીઓના નામો</b></p><p>(૧) ગ્રેગોય એબોટ - ન્યૂયોર્કની ફુડ એન્ડ બેર્વરેજ પેકેજિંગ કંપનીના ફાઉન્ડર અને ચેરમેન (૨) ગમલ અબ્દેલાઝીઝ - (લાસ બેગાસ) મકાઉ, ચાઇનાની એક રિસોર્ટ અને કેસિનો કંપનીના ભુતપુર્વ એક્ઝિક્યુટિવ (૩) ફેલિસિટિ હફુમેન - હોલિવુડ એકટ્રેસ (૪) લોરિ લોગલિન અને - હોલિવુડ એકટ્રેસ તેના ફેશન ડિઝાઇનર પતિ મોસિમો ગીઆનુલી (૫) ટોડ બ્લેક, - (સાનફ્રાન્સિસ્કો) - ઇન્વેસ્ટર (૬) ડીઆન બ્લેક - (સાનફ્રાન્સિસ્કો) - કંપનીને એક્ઝિક્યુટિવ (૭) માઇકલ સેન્ટર (ઓસ્ટીન, ટેકસાસ) યુનિવર્સિટી ઓફ ટેકસાસનો મેન્સ ટેનિસ ટીમનો કોચ (૮) રોબર્ટ ફલેક્સમેન (કેલિફોર્નિઆ) રિઅલ એસ્ટેટ ડેવલપમેન્ટ ફર્મ ક્રાઉન રિઅલ્ટીના સી.ઇ.ઓ. (૯) ડગલાસ હોગ (કેલિફોર્નિઆ) ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ કંપનીના (સી.ઇ.ઓ.) (૧૦) ઓગસ્ટેન હનીઅસ (સાનફ્રાન્સિસ્કો) નામાવેલીની વાઇન વિન્યર્ડ (દ્રાક્ષના બગીચાના માલિક)</p>","PublishDate":"Thu, 14 Mar 2019 01:57:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/50-arrests-in-admission-scam-in-us-universities"},{"Title":"LoC પાસે જોવા મળ્યા પાકિસ્તાની ફાઇટર પ્લેન, વાયુ સેના હાઇએલર્ટ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b43d9722-3e28-47a4-ac28-60d5a25e6d4b.jpeg\" data-filename=\"jammu-kashmir-poonch-loc-pa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>પાકિસ્તાન ફરીથી પોતાનો અસલી રંગ દેખાડવા માંડ્યું છે. મંગળવારે રાત્રે પુંછ સેક્ટરમાં LoC&nbsp; પર પાકિસ્તાની વાયુસેનાના બે જેટ વિમાન જોવા મળ્યા બાદ ભારતીય વાયુ સેના અને રડાર સિસ્ટર હાઇએલર્ટ પર છે. ભારતીય વાયુ રક્ષા રડારે બંન્ને વિમાનોને ડિટેક્ટ કર્યા.</div><div><br></div><div>ભારતીય વાયુ રક્ષા રડાર પ્રમાણે બે પાકિસ્તાની વાયુ સેનાના જેટ વિમાનને પૂંછ સેક્ટરમાં LoC ક્ષેત્રમાં હતા. તે LoCથી માત્ર 10 કિલોમીટરના અંતરે હતા.</div><div><br></div><div>આ અગાઉ 27 ફેબ્રુઆરીએ પાકિસ્તાના ફાયટર પ્લેને જમ્મુ કાશ્મીરમાં ભારતીય સીમામાં ઘુસવાનો પ્રયાસ કર્યો હતો અને ભારતીય સૈન્ય ચોકીને નિશાન બનાવવાનો પ્રયાસ કર્યો હતો. જો કે ભારતીય વાયુસેનાએ તેની જડબાતોડ જવાબ આપ્યો હતો.&nbsp;</div>","PublishDate":"Wed, 13 Mar 2019 14:10:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-poonch-loc-pakistani-air-force-jets-air-forces-radar-systems-high-alert"},{"Title":"કાશ્મીરની બગડેલી સ્થિતિ માટે વાજપેયીની ખોટી નીતિ જવાબદાર: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92ef26b0-44de-4edc-9020-08affcbec12e.jpeg\" data-filename=\"rahul-gandhis-controversial.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>બેંગલુરુ, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીઓ કાશ્મીર મુદ્દે બોલતા પૂર્વ વડાપ્રધાન અટલ બિહારી વાજપેયી પર વિવાદિત નિવેદન આપ્યું છે. રાહુલ ગાંધીએ આરોપ લગાવ્યો કે, અટલ બિહારી વાજપેયીની ખોટી નીતિઓના કારણે જ જમ્મુ કાશ્મીરની સ્થિતિ બગડી છે. તેમણે કહ્યું કે, કોંગ્રેસ હંમેશા જમ્મુ કાશ્મીરની સ્થિતિ સુધારવાનો પ્રયાસ કરતી રહી, પરંતુ ભાજપની ખોટી નીતિઓના કારણે આજે ત્યાં સ્થિતિ બગડેલી છે.</div><div><br></div><div>તમિલનાડુમાં કોલેજ સ્ટૂડન્ટ્સ સાથેના સંવાદ દરમિયાન રાહુલ ગાંધીએ કહ્યું કે, વર્ષ 2004માં જ્યારે UPAની સરકાર બની તો ત્યાંની સ્થિતિ ઘણી બગડેલી હતી. વાજપેયી સરકારની ખોટી રાજકીય નીતિઓના કારણે કાશ્મીરની સ્થિતિ બગડેલી છે. અમારી સરકારની રણનીતિથી ત્યાંના સ્થિતિ સુધરી. અમે પાકિસ્તાન પર દબાવ બનાવવામાં સફળ રહ્યાં. અમે જમ્મુ કાશ્મીરની જનતાની સાથે તાલમેલ વધારી રહ્યાં હતા.</div><div><br></div><div>તેમણે કહ્યું કે, સાલ 2011 થી 2013 સુધી જમ્મુ કાશ્મીરમાં કોઇ આતંકવાદ નહોતો. વડાપ્રધાન મોદીની ખોટી નીતિઓના કારણે ભાજપે મહબૂબા મુફ્તી સાથે મળીને જમ્મુ કાશ્મીરમાં સરકાર ચલાવી. જે બાદ કાશ્મીરમાં સ્થિતિ બગડી છે. મોદી સરકારની ખોટી નીતિઓના કારણે પાકિસ્તાન કાશ્મીરી લોકોને આતંકવાદની આગમાં ધકેલવામાં સફળ થઇ રહ્યું છે. જો સરકાર કાશ્મીરના લોકોને આતંકવાદ અને પાકિસ્તાનથી બચાવવા માંગે છે તો તેણે રણનીતિ હેઠળ કામ કરવું જોઇએ.</div><div><br></div><div>નોંધનીય છે કે, અટલ બિહારી વાજપેયીની સરકાર દરમિયાનમાં જ વર્ષ 1999માં કારગિલ યુદ્ધ થયું હતું, જેમાં ભારતીય સેનાએ પાકિસ્તાનને પછાડી હતી. જો કે તે બાદ પણ વાજપેયીએ પાકિસ્તાન સાથે સંબંધ સુધારવા માટે હંમેશા પ્રયાસ કરતા રહ્યાં. તેમના જ કાર્યકાળમાં પાકિસ્તાનના કબ્જાવાળા કાશ્મીર માટે બસ સેવા શરૂ કરવામાં આવી હતી. આ સિવાય બંન્ને દેશો વચ્ચે સંબંધો સુધારવા માટે સમજૌતા એક્સપ્રેસ ટ્રેન પણ શરૂ કરવામાં આવી હતી.</div>","PublishDate":"Wed, 13 Mar 2019 12:12:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-controversial-statement-jammu-and-kashmir-condition-worsened-due-to-atal-bihari-vajpayee-wrong-policies"},{"Title":"અજીત દોભાલ આતંકી મસૂદને કેમ કંદહાર મૂકી આવ્યા? : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3221eee7-283a-4293-aefb-0c2dc92398d4.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અંબાણી,અદાણી,નિરવ મોદી અને વિજય માલ્યા જેવાઓનું ભારત જોઇએ છેકે પછી ખેડૂતો,ગરીબો,મહિલા અને યુવાઓનું ભારત?<br></b></p><p><b>રાહુલનો વિશ્વાસ: ૨૦૧૯ની ચૂંટણીમાં પ્રેમ, સચ્ચાઇ, ગાંધીવિચારધારાની જીત થશે,ચોકીદાર ચોરના નારાં ગૂંજયાં</b><br></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર</p><p>નરેન્દ્ર મોદી-ભાજપે એરસ્ટ્રાઇકનો રાજકીય લાભ લેવાનુ શરૃ કર્યુ છે ત્યારે કોંગ્રેસે પણ ભાજપ સામે સવાલોના તીર તાકયાં છે. અડાલજમાં જનસંકલ્પ રેલીમાં કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ નરેન્દ્ર મોદી સરકાર સામે આકરા પ્રહારો કરતાં કહ્યુંકે, રાષ્ટ્રવાદની વાતો કરનારાં ભાજપ-નરેન્દ્ર મોદીને પૂછો તો ખરાંકે, જે આતંકી અઝહર મસૂદને કોંગ્રેસે જેલમાં પૂર્યો હતો તે આતંકીને ભાજપે કેમ છોડી દીધો.એટલુ જ નહીં,રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલ પુલવામામાં ૪૫ જવાનોનો ભોગ લેનારાં આતંકી અઝહર મસૂદને એસ્કોર્ટ બનીને સ્પેશિયલ વિમાનમાં કેમ કંદહાર છોડવા ગયા હતાં.</p><p>એક બાજુ,નફરતની રાજનીતિ છે.બીજી બાજુ,ગાંધીવિચારધારા છે.મહાત્મા ગાંધીએ અહિંસાના માર્ગે સંઘર્ષ કરી દેશનુ નિર્માણ કર્યુ છે. આ ગુજરાતે દેશના નિર્માણમાં મૂખ્ય ભૂમિકા ભજવી છે ત્યારે આજે ઘણી શક્તિઓ દેશને કમજોર બનાવી રહી છે.</p><p>આ લોકો દેશમાં નફરત ફેલાવી રહ્યાં છે.પણ આ વખતે વર્ષ ૨૦૧૯ની ચૂંટણીમાં નફરતની સામે ગાંધીવિચારધારા અને પ્રેમ-સચ્ચાઇની જ જીત થશે તેવો કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ વિશ્વાસ વ્યક્ત કર્યો હતો.</p><p>જનસંકલ્પ રેલીને સંબોધન કરતાં રાહુલ ગાંધીએ વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન તાકતાં કહ્યુંકે, અદાણીને પાંચ એરપોર્ટનુ મેનેજમેન્ટ આપી દેવાના મુદ્દે રાહુલ ગાંધીએ એવો આક્ષેપ કર્યો કે,મે અખબારમાં વાંચ્યુકે,ઇગ્લેન્ડની સરકારે નિરવ મોદીને પકડવા માટે એનડીએ સરકાર પાસે માહિતી માંગી પણ કેન્દ્ર સરકારે માહિતી જ આપી નહીં.નરેન્દ્ર મોદી આ બધાને ભાઇ કહે છે કેમકે, આ બધા બિઝનેશમેનો જ નાણાં આપે છે. એક બાજુ, અંબાણી,અદાણી,નિરવ મોદી,મેહુલ ચોકલી,વિજય માલ્યાનુ ભારત છે.</p><p> બીજી બાજુ,હવે ખેડૂતો,ગરીબો,મહિલાઓ અને યુવાનોનુ ભારત બનવા જઇ રહ્યુ છે.તમારે કયુ ભારત જોઇએ છે.તે નક્કી કરી લો. આજે દેશમાં સુપ્રિમકોર્ટના જજ પણ મિડીયા સમક્ષ જઇને કહે છેકે, અમને કામ કરવા મળતુ નથી.સામાન્ય રીતે લોકો ન્યાય માટે અદાલતમાં જાય છે. અહીં ખુદ જજ જનતાની અદાલતમાં જવા માંડયા છે. આમ,ભારતની સંસ્થાઓ પર આક્રમણ થઇ રહ્યુ છે.</p><p>રાતોરાત નોટબંદી કરી ગુજરાત સહિત દેશભરના નાના વેપારીઓ જ નહીં,સમગ્ર અર્થતંત્રની કમર તોડી નાંખી હતી. જયારે બેંકોની લાઇનો લાગી ત્યારે તમે અંબાણી કે નિરવ મોદીને લાઇનમાં જોયા ખરાં. રાહુલ ગાંધીએ મોદી સરકારને ઘેરી એવુ નિશાન તાક્યુકે,પાંચ વર્ષમાં શું કર્યું તે અંગે મોદી કોઇ વાત કરતાં નથી.</p><p>ખેડૂતોના દેવામાફી,પોષણક્ષમ ભાવો વિશે વાત થતી નથી.કમનસીબે ગુજરાતમાં ય ખેડૂતોના દેવા માફ થયા નથી. ૧૫ લાખ ખાતામાં આવ્યાં,૨ કરોડ યુવાનોને રોજગારી મળી.કેટલુ જૂઠ... ૪૫ વર્ષમાં કયારેય ન જોઇ હોય તેવી બેરોજગારી વધી છે. સ્ટાર્ટઅપ ઇન્ડિયા,મેઇક ઇન ઇન્ડિયાની વાતો કરી પણ રોજગારી કયાં છે.</p><p>રાફેલ વિમાન કોભાંડનો ઉલ્લેખ કરતાં તેમણે આરોપ મૂક્યો કે,એરસ્ટ્રાઇકની વાતો કરનારાં વડાપ્રધાન નરેન્દ્ર મોદીએ જ પાયલોટ-વાયુસેનાના ૩૦ કરોડ અનિલ અંબાણીના ખિસ્સામાં સેરવી દીધાં છે. </p><p>યુપીએની સરકારે જ ૫૬૦ કરોડમાં રાફેલ વિમાન ખરીદવા નક્કી કર્યુ હતું પણ વડાપ્રધાને અનિલ અંબાણીને રાફેલ વિમાન બનાવવાનો કોન્ટ્રાક્ટ આપ્યો છે.ખુદ ફ્રાન્સના રાષ્ટ્રપતિ આ કહી ચૂક્યાં છે. ખરખર તો અનિલ અંબાણીને કાગળનો વિમાન બનાવતા આવડતુ નથી.આ કૌભાડની તપાસ કરનારાં સીબીઆઇ ડાયરેક્ટરને ય નરેન્દ્ર મોદીએ અડધીરાત્રે કાઢી મૂક્યા હતાં.</p><p>રાહુલ ગાંધીએ એવુ ય વચન આપ્યુ કે,જો કોંગ્રેસની સરકાર આવશે તો ગરીબોને મિનીમમ ઇન્કમ ગેરંટી યોજના લાગુ કરાશે.ખેડૂતોના દેવામાફીનુ વચન આપ્યુ હતું તે મધ્યપ્રદેશ,રાજ્સ્થાન અને છત્તીસગઢમાં કરી દેખાડયુ છે.કોંગ્રેસ જે કરે તે કરે છે તેવો વિશ્વાસ વ્યક્ત કરતાં તેમણે કહ્યુંકે, આ વખતે લોકસભાની ચૂંટણીમાં નફરત-ગોડસેની વિચારધારા સામે પ્રેમ,સચ્ચાઇ અને ગાંધીવિચારધારાની જ જીત થશે.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-terrorist-masood-came-to-kandahar-rahul"},{"Title":"દેશની ફિતરત નફરત નહીં પણ પ્રેમ અને સદ્ભાવનાની છે : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c3ad82a-3612-4b31-ac6c-d857eb20a55e.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ફાલતું ચૂંટણીમુદ્દા ઉઠશે પણ તમે અડગ રહેજો: વચનો આપનારાંને પૂછો,૧૫ લાખ અને બે કરોડ નોકરી ક્યાં છે?<br></b></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર<br></p><p>ચૂન ચૂન કે મારના મેરી ફિતરત હૈ.અમદાવાદમાં ન્યૂ સિવિલના ઉદઘાટન પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ આ નિવેદન કર્યુ હતું. રાજકારણમાં એન્ટ્રી લીધા બાદ પ્રથમ જનસભાને સંબોધતાં પ્રિયંકા ગાંધીએ વડાપ્રધાનના નામનો ઉલ્લેખ કર્યાં વિના તેમના નિવેદનનો જવાબ આપતાં કહ્યુંકે, જે લોકો તમારી સામે ફિતરતની વાતો કરે છે તેમને કહો કે,દેશની ફિતરત શું છે. દેશની ફિતરત નફરત નહીં,બદલાની ભાવના નહીં બલ્કે પ્રેમ અને સદભાવનાની છે. દેશમાં જે નફરત છે તે હવે પ્રેમ અને કરુણામાં બદલાવવા જઇ રહી છે.</p><p>ગુજરાતની ધરતી પર પ્રિયંકા ગાંધીને પ્રથમવાર સાંભળવા લોકો ખૂબ જ ઉત્સુક હતાં. જનસભાના સંબોધન પહેલાં જ પ્રિયંકા ગાંધીએ એ વાતનો એકરાર કર્યોકે,હું ભાષણ આપતી નથી.મારાં દિલમાં જે હોય તે કહુ છું. </p><p>ગાંધીઆશ્રમનો ઉલ્લેખ કરતાં તેમણે કહ્યુંકે,જયારે મેં ઝાડ નીચે બેસીને પ્રાર્થનાસભા સાંભળી ત્યારે જાણે મારી આંખમાં આસુ સરી પડયા હોય તેવો અહેસાસ થયો.મને થયુ કે,જેમના બલિદાન પર આ દેશના પાયાનુ ઘડતર થયુ છે. જેમણે આ દેશ માટે કુરબાની આપી છે. પ્રેમ અને સદભાવના થકી આ દેશનુ નિર્માણ થયુ છે.</p><p>પ્રિયંકા ગાંધીએ વર્તમાન પરિસ્થિતીમાં જે થઇ રહ્યુ છે તે અંગે દુખ વ્યક્ત કરતા કહ્યુંકે,અત્યારે જે દેશમાં થઇ રહ્યું છે તે જોઇને ખુબ જ દુખ થાય છે. લોકજાગૃતિ કેળવવાની અપીલ કરતાં તેમણે કહ્યુંકે, જનજાગૃતિ એ જ દેશભક્તિ છે.મત એ એવો લોકજાગૃતિનુ હથિયાર છે.તેના થકી મજબૂત દેશનુ નિર્માણ કરી શકાય છે. આ હથિયારથી કોઇને હાનિ કે દુ:ખ પહોંચાડવાનુ નથી.</p><p>૨૦૧૪માં વડાપ્રધાન નરેન્દ્ર મોદીએ કરેલાં વચનો ને યાદ દેવડાવી ચૂંટણી દરમિયાન રાજકીય પક્ષો ફાલતુ ચૂંટણી મુદ્દા ઉઠાવે છે તે અંગે પ્રિયંકા ગાંધીએ જણાવ્યુંકે,આગામી ચૂંટણી તમારુ ભવિષ્ય નક્કી કરશે.ફાલતુ ચૂંટણી મુદ્દા પણ ન ઉઠવા જોઇએ. </p><p>વાત થવી જોઇએ કે, બેરોજગારોને નોકરી-રોજગારી કેવી રીતે મળશે, મહિલાઓ કેવી રીતે સુરક્ષિત રહી શકશે,ખેડૂતોને શું મળશે,આ મૂખ્ય ચૂંટણી મુદ્દા છે.આગામી દિવસોમાં ફાલતુ ચૂંટણી મુદ્દા ઉછળશે પણ તમે તમારા મુદ્દા પર અડગ રહેજો. ઘણુ જ સમજી વિચારી નિર્ણય લેજો. આ દેશ તમે બનાવ્યો છે.ખેડૂતો,યુવાનો અને મહિલાઓની મહેનતથી દેશનુ નિર્માણ થયુ છ.</p><p>મોદી સરકાર પર આડકતરા પ્રહારો કરતાં તેમણે કહ્યું કે,જે લોકો મોટીમોટી વાતો કરે છે,વાયદાઓ કરે છે તેમને પૂછો તો ખરાં, બે કરોડ નોકરી અને બેંકમાં ૧૫ લાખ રુપિયા આપવાના હતાં તેનુ શુ થયું.</p><p>મોદીના ગઢમાં જનસભા સંબોધી પ્રિયંકા ગાંધીએ જાણે રાજકારણમાં પદાર્પણ કર્યુ હતું.ટુંકા પ્રવચનમાં ય પ્રિયંકા ગાંધીએ નામનો ઉલ્લેખ કર્યા વિના વડાપ્રધાન પર વાકબાણ તાકી પીઢ રાજકારણી હોય તેવો અહેસાસ કરાવ્યો હતો.</p><p>આખીય જનસંકલ્પ રેલીમાં પ્રિયંકા ગાંધીના સંબોધને લોકોમાં આકર્ષણ જનમાવ્યુ હતું. અન્ય નેતાઓના આગ્રહ છતાંય પ્રિયંકા ગાંધી તડકામાં સ્ટેજ પર જ બેસી રહ્યાં</p><p>પ્રથમવાર પ્રિયંકા ગાંધી અમદાવાદની મુલાકાતે આવ્યા હતાં. ખાદીની સાડીમાં સજ્જ પ્રિયંકા ગાંધી અડાલજ જનસંકલ્પ રેલીને સંબોધવા પર પહોંચ્યા ત્યારે ભરબપોર હોવાથી તડકો હતો જેના કારણે યુપીએના ચેરપર્સન સોનિયા ગાંધી જ નહી,પૂર્વ વડાપ્રધાન ડૉ.મનમોહનસિંહએ પણ છાંયડાને લીધે સ્ટેજની છેલ્લી હરોળની ખુરશીમાં બેસવાનુ પસંદ કર્યુ હતું. </p><p>આ તરફ,પ્રિયંકા ગાંધી તડકામાં જ પ્રથમ હરોળમાં બેસી રહ્યા હતાં. પ્રિયંકાની સાથે રોબર્ડ વાડ્રા પણ સ્ટેજ પર બેઠા હતાં. રાહુલ ગાંધી,અહેમદ પટેલ,અશોક ગેહલોત સહિતના નેતા પણ સમગ્ર કાર્યક્રમ પૂર્ણ થયો ત્યાં સુધી તડકામાં બેસી રહ્યા હતાં.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-nations-repetition-is-not-hate-but-love-and-good-faith"},{"Title":"હાર્દિક પટેલનો કોંગ્રેસમાં પ્રવેશ થયા બાદ આગેવાનો અને કાર્યકરોમાં કકળાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a5574eb-caa8-41c2-8487-be6d4b5ef327.jpeg\" data-filename=\"01.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 12 માર્ચ 2019, મંગળવાર<br></p><p>લોકસભાની ચૂંટણીની જાહેરાત પહેલા જ ભાજપે છેલ્લા એક મહિનામાં કોંગ્રેસના ચાર ધારાસભ્યોને તોડી નાખ્યા છે. કોંગ્રેસની યુવા નેતાગીરી સામે છેલ્લા એક વર્ષથી જબરજસ્ત અસંતોષ જોવા મળી રહ્યો છે. અલ્પેશ ઠાકોર દ્વારા વારંવાર ભાજપમાં જવાની ધમકી આપીને બ્લેકમેઇલીંગ કરી રહ્યું છે.</p><p>તાજેતરમાં જ કોંગ્રેસ દ્વારા લોકસભાની ચૂંટણીના સંદર્ભમાં વિવિધ કમિટીઓ બનાવી હતી. આ તમામ કમિટીઓમાં અલ્પેશને સ્થાન અપાયું છે આમ છતાં તે વારંવાર કોંગ્રેસ છોડવાની વાતો કરતો હોય છે, આવી સ્થિતિમાં પાટીદારોને અનામત આપવાની માંગણી સાથે રાજ્યમાં આંદોલન કરનાર હાર્દિક પટેલને આજે કોંગ્રેસમાં સત્તાવાર રીતે લઇ લેવાયો છે, એટલું જ નહીં ખૂબ જ મહત્વની અને પ્રતિષ્ઠિત ગણાતી CWCની મીટીંગમાં પણ હાર્દિકને હાજર રહ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2f592cf-ddbc-4104-ad80-32b15f4f9538.jpeg\" data-filename=\"D1dssy6V4AA23k-.jpg\" style=\"width: 100%;\"><br></p><p>જોકે, હાર્દિકને cwc માં હાજર રાખવા અંગે હજુ કોઈ સત્તાવાર સમર્થન મળ્યું નથી. આ બાબતને લઇને કોંગ્રેસના આગેવાનો અને કાર્યકરોમાં ભારે રોષ ફેલાયો છે. કોંગ્રેસના આગેવાનો અને કાર્યકરો સોશિયલ મીડિયા પર એક બીજાને મેસેજ મોકલ્યા છે જેમાં તેઓ લખે છે કે કોંગ્રેસની નેતાગીરી પણ ભાજપની જેમ સ્કાયલેબ નેતાને કોંગ્રેસમાં ઉતારી રહી છે.</p><p>હાર્દિક પટેલ જેવા યુવાનને કોંગ્રેસની નિતી કે સિદ્ધાંતોની પણ પણ ખબર નથી. કોંગ્રેસની વિચારધારા સાથે તેને કોઈ જ સંબંધ નથી આમ છતાં તેને કોંગ્રેસમાં લઇ લેવાયો છે જેને કારણે કોંગ્રેસના કાર્યકરો અને આગેવાનો તેમને ક્યારેય સ્વીકારી શકવાના નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720dff30-2f4a-4321-804f-59c8b5230c23.jpeg\" data-filename=\"D1cdXBSUYAEx6LU.jpg\" style=\"width: 100%;\"><br></p><p>ટૂંકાગાળામાં કદાચ કોંગ્રેસને થોડો ફાયદો થઈ શકે છે પરંતુ લાંબે ગાળે હાર્દિકને લેવાથી કોંગ્રેસને ખૂબ જ મોટું નુકસાન થશે. આમ હાર્દિક પટેલની કોંગ્રેસમાં એન્ટ્રી થયા બાદ કોંગ્રેસમાં આંતરિક કકળાટ શરૂ થઈ ગયો છે. લોકસભાની ચૂંટણીમાં કોંગ્રેસને આ કકળાટ ભારે પડે તો બહુ નવાઈ નહીં.</p>","PublishDate":"Tue, 12 Mar 2019 15:22:40 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/tussle-between-congress-leaders-and-activists-and-hardik-patel-after-joining-congress-party"},{"Title":"પુલવામા હુમલાના આરોપી મસૂદને BJPએ હવાઇ જહાજમાં બેસાડી પાકિસ્તાન મોકલ્યો: રાહુલ ગાંધી","Content":"<p><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FIndianNationalCongress%2Fvideos%2F432084244204422%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe><br>&nbsp; <br>ગાંધીનગર, તા. 12 માર્ચ 2019, મંગળવાર<br></p><p>કોંગ્રેસની રાષ્ટ્રીય કારોબારીની બેઠકમાં બાદ પાર્ટી અધ્યક્ષ રાહુલ ગાંધીએ&nbsp; જનસંકલ્પ રેલીને સંબોધિત કરી. આ દરમ્યાન રાહુલ ગાંધીએ નોટબંધી, જીએસટી, ખેડુતોના દેવા માફ, દેશના જવાનો, બેરોજગારી, રાફેલ ડીલ, ઉદ્યોગપતિઓના દેવા માફી અને ન્યાયપાલિકા જેવા મુદ્દાઓ પર સરકારને ઘેરી હતી.</p><p>પુલવામા હુમલાનો ઉલ્લેખ કરતા રાહુલ ગાંધીએ કહ્યું કે હુમલાનો જવાબદાર મસૂદ અઝહરને બીજેપીની સરકારે હવાઇ જહાજમાં બેસાડી પાકિસ્તાનને મોકલી દીધો.&nbsp;</p><p>- અમે બે દિવસમાં ખેડુતોનું દેવું માફ કર્યુ, અમે જે કહ્યું તે કરી બતાવ્યું<br>- નરેન્દ્ર મોદીએ કોઇની સલાહ વગર નોટબંધી લાગુ કરી<br>- મોદી સરકારે ઉદ્યોગપતિઓનું દેવું માફ કર્યું, અમે 3 રાજ્યોમાં ખેડુતોનું દેવું માફ કર્યું<br>- તમે શું નિરવ મોદી-અનિલ અંબાણીને નોટબંધી વખતે લાઇનમાં ઉભા રહેતા જોયા<br>- જીએસટીથી દેશના વેપારીઓને સૌથી મોટુ નુકશાન<br>- અમે એક રાફેલ માટે 526 નક્કી કર્યા હતા<br>- અનિલ અંબાણીએ ક્યારેય વિમાન બનાવ્યું નથી, કાગળનું પણ વિમાન બનાવી શકે નહીં<br>- આજે સીબીઆઇમાં શુ ચાલી રહ્યું છે, રાફેલકાંડે સીબીઆઇ ડાયરેક્ટરનો ભોગ લીધો<br>- મોદીએ પાંચ એરપોર્ટ પોતાના મિત્રને અપાવી દીધા<br>- કોંગ્રેસની સરકારે મસુદ અઝહરને પકડ્યો, ભાજપ સરકારે કંદહાર છોડી આવ્યા<br>- કોંગ્રેસ સરકાર આવકની ગેરન્ટીવાળું બીલ લાવશે<br>- ભાજપ બે હિન્દુસ્તાન બનાવવા માંગે છે<br>- મોદીએ મેક ઇન ઇન્ડિયાનો નારો આપ્યો અને સૌથી વધુ બેરોજગારી ઉભી થઇ<br>- અમે જે બોલીએ છીએ તે કરી બતાવીએ છીએ<br>- નરેન્દ્ર મોદી અને નફરતની હાર થવાની છે, આ વિચારધારાની લડાઇ છે</p><hr><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">તમારી જાગરૂકતાથી મોટી કોઇ દેશભક્તી નહી: પ્રિયંકા ગાંધી&nbsp;</span><br></span><br>રેલી દરમિયાન કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધી વાડ્રાએ બીજેપીનું નામ લીધા વગર આડે હાથ લીધા હતા. પ્રિયંકા ગાંધીએ જનતાને અપીલ કરતા કહ્યું કે દેશને બચાવવો તમારા હાથમાં છે. આવનારા સમયમાં યોગ્ય નિર્ણય લેજો. આપણે સાથે મળીને દેશને બચાવવાનો છે.</p>","PublishDate":"Tue, 12 Mar 2019 14:24:10 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/congress-president-rahul-gandhi-addresses-rally-in-gandhinagar-gujarat"},{"Title":"બુલેટ ટ્રેન પ્રોજેક્ટ માટે જાપાન ફરી ચિંતામાં, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b1fdaa2-74f2-4089-ae18-47f031970025.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.12.માર્ચ 2019, મંગળવાર<br></p><p>નરેન્દ્ર મોદીના ડ્રીમ પ્રોજેક્ટ ગણાતા મુંબઈ- અમદાવાદ બુલેટ ટ્રેન પ્રોજેક્ટને નિયત સમય મર્યાદામાં પૂર્ણ થવા અંગે જાપાને ફરી શંકા વ્યક્ત કરી છે.</p><p>સોમવારે મુંબઈમાં જાપાનના કોન્સ્યુલ જરનલ રયોજી નોડાએ આ પ્રોજેક્ટ માટે જમીન સંપાદનની કામગીરીમાં થઈ રહેલા વિલંબ અંગે ચિંતા વ્યક્ત કરી હતી.તેમણે કહ્યુ હતુ કે 2018ની ડેડલાઈન તો પહેલા જ ચુકી જવાઈ છે.હવે 2022 સુધીના નક્કી કરેલા સમયમાં આ યોજના પુરી ના થાય તો તે અંગે હું કશું કહી શકુ નહી.</p><p>તેમણે કહ્યુ હતુ કે જાપાન તરફથી આ મામલામાં કશું થઈ શકે તેમ નથી.અમે તો ગુજરાત અને મહારાષ્ટ્ર સરકાર જમીન સંપાદનની કામગીરી પુરી કરે તેની રાહ જોઈ રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે બુલેટ ટ્રેન માટે જમીન સંપાદન કરવામાં ગુજરાતમાં જ બીજા આઠ મહિના નીકળી જાય તેમ છે.લોકસભા ચૂંટણીને જોતા તો આ કામગીરી જુન 2019 સુધી ખેંચાશે.</p><p>આ પ્રોજેક્ટ માટે નેશનલ હાઈસ્પીડ કોર્પોરેશનને ગુજરાતમાંથી 612 હે્કટર, દાદરા નગર હવેલીમાંથી 7.5 હેક્ટર અને મહારાષ્ટ્રમાંથી 246 હેક્ટર જમીન સંપાદન કરવાની છે.</p><p>ગુજરાતમાંથી કુલ 5000થી વધુ લોકોએ પોતાની જમીન પ્રોજેક્ટ માટે આપવાની છે.જેમાં સૌથી વધારે 1196 લોકો અમદાવાદ, 783 લોકો ખેડાના છે.ગુજરાત સરકારનુ કહેવુ છે કે ખેડૂતોની સંમતિથી 160 હેક્ટર જમીન સંપાદન કરવા 620 કરોડનુ વળતર અપાયુ છે.</p>","PublishDate":"Tue, 12 Mar 2019 10:20:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/japan-expressed-concern-over-the-slow-pace-of-land-acquisition-for-the-mumbai-ahmedabad-bullet-train-project"},{"Title":"પાડોશી રાજ્ય મહારાષ્ટ્રમાં પણ ભાજપે કરી ગુજરાતવાળી, કોંગ્રેસને આપ્યો ઝાટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e1e8c99-1e4f-4922-a441-231471b293b2.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.12.માર્ચ 2019, મંગળવાર<br></p><p>ગુજરાતમાં એક તરફ કોંગ્રેસની વર્કિંગ કમિટીની બેઠક મળી રહી છે ત્યારે પાડોશી રાજ્ય મહારાષ્ટ્રમાં ભાજપે કોંગ્રેસને મોટો ઝાટકો આપ્યો છે.</p><p>મહારાષ્ટ્ર કોંગ્રેસના આગેવાન અને મહારાષ્ટ્ર વિધાનસબામાં વિપક્ષના નેતા રાધાકૃષ્ણ પાટીલન પુત્ર સુજય પાટીલ ભાજપમાં જોડાઈ ગયા છે.ભાજપમાં જોડાયા બાદ સુજયે ભાજપના નેતાઓના ભરપેટ વખાણ કર્યા હતા.તેમણે નરેન્દ્ર મોદી અને અમિત શાહનો આભાર માન્યો હતો.</p><p>સુજયે કહ્યુ હતુ કે, ભાજપમાં જોડાવાનો નિર્ણય મારા પિતાની વિરુધ્ધ જઈને કર્યો છે.મને ખબર નથી કે આ નિર્ણયનો મારા માતા પિતા સમર્થન કરશે કે નહી?પણ હું ભાજપ માટે મારી તમામ તાકાત ઉપયોગમાં લઈશ જેથી મારા માતા પિતાને મારા પર ગર્વ થાય.</p><p>શરદ પવારની પાર્ટી એનસીપીએ અહેમદનગર સીટ કોંગ્રેસને ફાળવવાનો ઈનકાર કર્યો હતો.એ પછી સુજય પાટીલનુ ભાજપમાં જવાનુ લગભગ નક્કી મનાઈ રહ્યુ હતુ.સુજય પાટીલના પિતા રાધાકૃષ્ણ પાટીલે પુત્ર માટે આ સીટ ફાળવવા માટે શરદ પવારને અપીલ કરી હતી પણ પવાર માન્યા નહોતા.</p>","PublishDate":"Tue, 12 Mar 2019 10:10:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-opposition-leader-radha-krishna-vikhe-patil-son-sujay-vikhe-patil-joins-bjp"},{"Title":"PM મોદીના ગઢમાં કોંગ્રેસના દિગ્ગજો, CWC બેઠકનો અમદાવાદમાં પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c07fa2-22d6-4ba0-acb7-05776bcec938.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12 માર્ચ 2019 મંગળવાર</p><p>લોકસભા ચૂંટણીનુ બ્યુગલ વાગતા જ રાજકીય દળોએ પોતાની રણનીતિ પર કામ કરવુ શરૂ કરી દીધુ છે. આજે ગુજરાતમાં કોંગ્રેસની વર્કિંગ કમિટીની બેઠક શરૂ થઈ છે. આ બેઠકમાં લોકસભા ચૂંટણીની તૈયારીઓ પર ચર્ચા થશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f6ddfaa-d909-4e54-b65d-b33e20d2cb2d.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, યુપીએ ચેરપર્સન સોનિયા ગાંધી, મહાસચિવ પ્રિયંકા ગાંધી વાડ્રા સહિત પાર્ટીના મોટા દિગ્ગજોએ આ બેઠકમાં ભાગ લીધો છે. 58 વર્ષ બાદ જ્યારે કોંગ્રેસની આ બેઠક ગુજરાતમાં થઈ રહી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3836369-a04a-4524-819f-d5bd18a3914d.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી વાડ્રા સાબરમતી આશ્રમમાં રાહુલ-સોનિયા-મનમોહનની સાથે નહીં પરંતુ જ્યોતિરાદિત્ય સિંધિયા, સચિન પાયલટ અને અલ્પેશ ઠાકોરની સાથે બેઠા છે.</p>","PublishDate":"Tue, 12 Mar 2019 07:49:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-working-committee-gujarat-rahul-gandhi-priyanka-gandhi-hardik-patel"},{"Title":"રાહુલના 'અઝહર જી'ના જવાબમાં કોંગ્રેસે યાદ અપાવ્યું રવિશંકર પ્રસાદનું 'હાફિઝ જી'!","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_dbe48840-ff74-4d81-b48b-da6a5705debe.jpeg\" data-filename=\"Ravishankarprasad.jpg\">નવી દિલ્હી, તા. તા. 12 માર્ચ 2019, મંગળવાર<br><br>પુલવામા આતંકવાદી હુમલા અને બાલાકોટ એરસ્ટ્રાઇક બાદ રાષ્ટ્રવાદનો મુદ્દો ચૂંટણીની રેલીઓમાં છવાયેલો છે. આ મુદ્દે સત્તાધારી ભાજપને ઘેરવાના પ્રયાસમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સોમવારે જૈશ-એ-મોહમ્મદના આકા મસૂદ અઝહરને 'મસૂદ અઝહર જી' કહી બેઠા. જે પછી ભાજપે તેમના પર પ્રહાર કરવામાં કોઇ કસર ન છોડી. <br><br>પરંતુ હવે કોંગ્રેસે પણ ભાજપને જોરદાર જવાબ આપ્યો છે. કોંગ્રેસ પ્રવક્તા પ્રિયંકા ચતુર્વેદીએ મંગળવારે સવારે કાયદા મંત્રી રવિશંકર પ્રસાદનો એક વીડિયો ટ્વીટ કર્યો જેમાં તેઓ મોસ્ટ વોન્ટેડ આતંકવાદી હાફિઝ સઇદને 'હાફિઝ જી' કહી રહ્યાં છે. <br><br>પ્રિયંકા ચતુર્વેદીએ પોતાના ટ્વીટમાં લખ્યું કે અપેક્ષા છે કે આ વીડિયોને ભાજપની નવી વેબસાઇટમાં સારું સ્થાન મળશે, જ્યારે એ વેબસાઇટ ચાલુ થઇ જશે. ભાજપ નેતૃત્વ અને તેમનું હાફિઝ સઇદ દ્વારા સમર્થન. એ સિવાય તેમને એ પણ યાદ હશે જ્યારે તેમણે વેદપ્રકાશ વૈદિકને હાફિઝને ગળે લગાડવા અને વાત કરવા મોકલ્યા હતાં. <br><br>પ્રિયંકા ચતુર્વેદીએ આ ઉપરાંત રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોવલની તસવીર પણ શેર કરી છે જેમાં તેઓ મસૂદ અઝહરને મૂકવા જઇ રહ્યાં છે. આ તસવીર કંદહાર ઘટના સમયની છે. જ્યારે રવિશંકર પ્રસાદનો વીડિયો ગયા વર્ષના જૂનનો છે જે દરમિયાન તેઓ કોંગ્રેસને ઘેરવા માટે યોજેલી એક પ્રેસ કોન્ફરન્સમાં હાફિઝ સઇદને હાફિઝ જી કહી બેઠાં હતાં. </p>","PublishDate":"Tue, 12 Mar 2019 05:22:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-attacks-bjp-leader-ravishankar-prasad-in-reply-of-rahul-gandhi-comment"},{"Title":"'મે ભી ચોકીદાર': PM મોદીએ આપ્યુ નવુ સૂત્ર: કોંગ્રેસના 'ચોકીદાર ચોર છે'નો પલટવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8dce1e6-fecb-4738-8845-660a78ee0557.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ભાજપે ચોકીદાર ચોર છે...ના જવાબમાં મે ભી ચોકીદારનુ સૂત્ર આપ્યુ છે. વડાપ્રધાન નરેન્દ્ર મોદી આ નારાની સાથે 31 માર્ચે એક કાર્યક્રમ પણ કરી રહ્યા છે. જેમાં તમામને જોડાવાની અપીલ કરવામાં આવી છે.</p><p>2019 લોકસભા ચૂંટણીથી લગભગ પહેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક નવુ સૂત્ર લૉન્ચ કર્યુ છે. રાફેલ ડીલને આધાર બનાવતા કોંગ્રેસના ચોકીદાર ચોર છે નારાનો જવાબ આપતા નરેન્દ્ર મોદીએ મે ભી ચોકીદાર અભિયાનની શરૂઆત કરી છે. આ નવા અભિયાનનો આરંભ કરતા તેમણે કહ્યુ છે કે આપનો ચોકીદાર દેશ સેવામાં મજબૂતીથી ઉભો છે. સાથે જ પોતાના સમર્થકોને અપીલ કરી કે મે ભી ચોકીદારનો સંકલ્પ લે. ભાજપનો આ પલટવાર એવો જ છે. જેમ ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સામે આવ્યો હતો.</p><p>લોકસભા ચૂંટણી 2014ના પ્રચારમાં નારાની જે જોરદાર જાદુઈ અસર શરૂ થઈ હતી. તે ચૂંટણી દર ચૂંટણી નીખરી રહી છે. આ દરમિયાન થયેલા વિધાનસભા ચૂંટણીમાં પણ પલટવાર માટે તમામ નારા લગાવવામાં આવ્યા. 2017ના છેલ્લે ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સોશિયલ મીડિયા પર વાયરલ વિકાસ પગલા ગયા હે ના નારા પણ ચૂંટણી જુગલબંદીનો ભાગ બન્યો. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત તમામ ભાજપ વિરોધી નેતાઓએ પોતાની સભાઓ સાથે વિકાસ પાગલ થઈ ગયો છે ના નારાનો ઉપયોગ કર્યો.</p>","PublishDate":"Sat, 16 Mar 2019 07:58:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-launch-campaign-main-bhi-chowkidar-rahul-gandhi-rafale-deal-allegation"},{"Title":"BJP આજે 100 ઉમેદવારોની યાદી જાહેર કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7e6bdcf-2ccf-46b6-8767-7018c8502b24.jpeg\" data-filename=\"2-.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>આગામી લોકસભા ચૂંટણી માટે BJP શનિવારે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી શકે છે. પાર્ટીના કેન્દ્રીય ચૂંટણી સમિતિની મીટિંગમાં ઉમેદવારોને લઈને નિર્ણય બાદ 100 નામોની જાહેરાત આજે થઈ શકે છે.&nbsp;</p><p>લોકસભા ચૂંટણી 2019 માટે ભાજપે અત્યારે ઉમેદવારોના નામનું એલાન કર્યુ નથી. જોકે કેટલાક એવા સમાચાર આવી રહ્યા છે કે કેટલાક વર્તમાન સાંસદોની ટિકિટ પાર્ટી કાપી શકે છે.&nbsp;</p><p>ઉમેદવારોની પસંદગીને લઈને આ મીટિંગમાં વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપ અધ્યક્ષ અમિત શાહ સહિત કેટલાક સીનિયર લીડર હાજર રહેશે. આ યાદીમાં વધારે પ્રથમ ચરણના ઉમેદવારોના નામ સામેલ કરવામાં આવી શકે છે. પહેલા રાઉન્ડમાં 11 એપ્રિલે 91 બેઠકો પર મતદાન થશે.</p><p>સૂત્રો અનુસાર, ભાજપ મહારાષ્ટ્ર અને કર્ણાટક માટે ઉમેદવારોની પ્રથમ યાદીની જાહેરાત કરી શકે છે. 100 ઉમેદવારોની પહેલી યાદીમાં ગાઝિયાબાદ અને નોઈડા સહિત પશ્ચિમી યુપીની 8 બેઠકો માટે ઉમેદવારોના નામનું એલાન પણ આજે થઈ શકે છે. અગાઉ, ભાજપે ઉત્તર પ્રદેશમાં લોકસભા ચૂંટણી લડવા માટે પોતાના સહયોગી દળની સાથે ગઠબંધનનું એલાન કર્યુ હતુ.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 07:34:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-release-first-list-100-candidates-lok-sabha-election-2019"},{"Title":"મથુરા: ફક્કડ બાબા 16 વખત હારી ચૂક્યા છે ચૂંટણી, છતાં 17માંની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca59b776-faae-49cb-89e0-11f3b89aeda7.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ફક્કડ બાબા રામાયણી, મથુરાનુ જાણીતુ નામ છે. તેઓ અત્યાર સુધી 16 વખત ચૂંટણીમાં લડ્યા છે. જોકે એકેયવાર જીત મેળવી નથી, પરંતુ તેનાથી બાબાનો ઉત્સાહ ઓછો થયો નથી.</p><p>ફક્કડ બાબા આ વખતે ફરી મેદાનમાં છે અને લોકસભા ચૂંટણી 2019માં પણ લડશે. બાબાના આ ઉત્સાહની પાછળ તેમના ગુરુની કહેલી વાત છે.</p><p>વર્ષ 1976થી સતત લોકસભા અને વિધાનસભા ચૂંટણીમાં નિષ્પક્ષરીતે ચૂંટણી લડનાર મથુરાના ફક્કડ બાબા રામાયણી એકવાર ફરી મથુરા લોકસભા બેઠક પરથી ચૂંટણી લડવાની તૈયારીમાં લાગેલા છે. તેઓ આઠ વાર વિધાનસભા અને આઠ વાર લોકસભા ચૂંટણી લડી ચૂક્યા છે. જોકે દર વખતે હાર મળ્યા છતાં તેમને આનું કોઈ દુ:ખ નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">ગુરુની વાત પર વિશ્વાસ</span></p><p>ફક્કડ બાબાને પોતાના ગુરુના તે વચન પર આજે પણ એટલો જ વિશ્વાસ છે, જેમાં તેમણે કહ્યુ હતુ કે બાબા 20મી વાર ચૂંટણીમાં જીત મેળવશે. બાબાએ જણાવ્યુ કે ભક્ત અને સમર્થકોએ આ વખતે ચૂંટણી માટે પૈસા આપ્યા છે.&nbsp;</p><p>25 હજાર રૂપિયા જમા થઈ ચૂક્યા છે અને હું લોકસભા ચૂંટણી જરૂર લડીશ. ફક્કડ બાબાની જેમ એક જોંગેદર સિંહ ઉર્ફ ધરતી પકડ પણ હતા. 1962થી 1998 સુધી તે 25 વાર ચૂંટણી હાર્યા. 1998માં તેમનું મોત નીપજ્યુ.</p>","PublishDate":"Sat, 16 Mar 2019 06:33:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fakkad-baba-will-fight-election-for-16th-time-in-mathura"},{"Title":"વિપક્ષની 50 ટકા VVPAT સ્લીપની ગણતરી કરવા માગ : સુપ્રીમની ચૂંટણી પંચને નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c94e28d-ae17-468d-918e-130b22559ceb.jpeg\" data-filename=\"evm.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ઇવીએમની ૫૦ ટકા વીવીપેટ(વોટર વેરિફિએબલ પેપર ઓડિટ ટ્રાયલ) સ્લીપની ગણતરી કરવાની માગ અંગે વિરોધ પક્ષોએ સુપ્રીમ કોર્ટમાં દાખલ કરેલી અરજીના સંદર્ભમાં સુપ્રીમ કોર્ટે ચૂંટણી પંચ પાસે જવાબ માગ્યો છે.</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ દીપક ગુપ્તા અને ન્યાયમૂર્તિ સંજીવ ખન્નાની બનેલી ખંડપીઠે આ અરજીની સુનાવણી ૨૫ માર્ચના રોજ રાખી છે અને આ દિવસે ચૂંટણી પંચને પોતાના અધિકારીને કોર્ટમાં હાજર રહેવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુ, દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલ અને અન્ય સહિતના વિવિધ વિરોધ પક્ષના નેતાઓએ સુપ્રીમ કોર્ટમાં અરજી કરી હતી. આ અરજીમાં&nbsp; લોકસભા ચૂંટણીના પરિણામ જાહેર કરતા પહેલા ૫૦ ટકા મતોની પેપર ટ્રાયલ સાથે સરખામણી કરવાની માગ કરવામાં આવી છે.&nbsp;</p><p>આ અરજીના પ્રમુખ પક્ષકાર ચંદ્રાબાબુ નાયડુએ ફેબુ્રઆરીમાં જ જાહેરાત કરી હતી કે વિરોધ પક્ષો ઇવીએમની વિરુદ્ધમાં સુપ્રીમ કોર્ટમાં અરજી કરશે.&nbsp;</p><p>કોંગ્રેસ, નેશનાલિસ્ટ કોંગ્રેસ પાર્ટી, આમ આદમી પાર્ટી, સીપીઆઇ(એમ), સીપીઆઇ, તૃણમુલ કોંગ્રેસ, સમાજવાદી પાર્ટી, બહુજન સમાજ પાર્ટી, રાષ્ટ્રીય લોક દળ, લોકતાંત્રિક જનતા દળ, ડીએમએકે સહિતના ૨૧ વિરોધ પક્ષો દ્વારા દાખલ કરવામાં આવી છે.&nbsp; </p><p>ઉલ્લેખનીય છે કે લોકસભા ચૂંટણીની તારીખ જાહેર કરતી વખતે ચૂંટણી પંચે જણાવ્યું છે કે દરેક લોકસભા બેઠક દીઠ ફક્ત એક પોલિગ સ્ટેશનમાં ઇવીએમના મતોની સરખામણી વીવીપેટ સ્લીપથી કરવામાં આવશે.&nbsp; એનસીપી પ્રમુખ શરદ પવારના મકાનમાં વિરોધ પક્ષોની બેઠક પછી સુપ્રીમ કોર્ટમાં આ અરજી લેવાનો નિર્ણય લેવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 23:28:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/demand-for-calculating-50-percent-vvpat-slips-of-the-opposition"},{"Title":"આઇપીએલની કોમ્પ્લીમેન્ટ્રી ટિકિટના વેચાણમાં 3.25 કરોડની ટેક્સ ચોરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90443380-c33b-4525-943a-a49b3a871957.jpeg\" data-filename=\"karchori.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) જયપુર, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ગત વર્ષે આઈપીએલ મેચના આયોજક રોયલ મલ્ટિ સ્પોર્ટ્સ પ્રાઈવેટ લિમિટેડે આઈપીએલની ટિકિટના વેચાણમાં ૩.૨૫ કરોડ રુપિયાની કર ચોરી કરી હતી. ડીઆરઆઈએ તેમના પાસેથી કર ચોરી અને દંડની રકમ વ્યાજ સહિત વસૂલવા આદેશ આપ્યો છે.&nbsp;</p><p>રાજસ્થાન ડીઆરઆઈએ ઈન્ડિયન પ્રીમિયર લીગ મેચની ટિકિટ વેચાણમાં ૩.૨૫ કરોડ રુપિયાની કર ચોરી થઈ હોવાનું શોધ્યું છે.&nbsp;</p><p>આઈપીએલ મેચના આયોજક રોયલ મલ્ટિ સ્પોર્ટ્સ પ્રાઈવેટ લિમિટેડે ગત વર્ષે ૧૧ એપ્રિલથી ૧૯ મે દરમિયાન આઈપીએલ મેચની ૧૧.૬૨ કરોડ રુપિયાની ટિકિટો વેચી હતી. રોયલ મલ્ટિ સ્પોર્ટ્સે આઈપીએલ મેચની ૬૫,૨૦૭ ટિકિટોના વેચાણમાં ૨૮ ટકા જીએસટીની કર ચોરી કરી હતી.&nbsp;</p><p>ડીઆરઆઈના એક અધિકારીએ જણાવ્યા મુજબ આઈપીએલમાં ક્રિકેટના ખેલાડીઓની હરાજી પણ જીએસટી અંતર્ગત આવરી લેવામાં આવેલી છે અને તેનો કર વસૂલવા માટે વિગતવાર તપાસ કરવાની ભલામણ કરવામાં આવી છે. ડીઆરઆઈએ કોમર્શિયલ ટેક્સ ડિપાર્ટમેન્ટને રોયલ મલ્ટિ સ્પોર્ટ્સ પાસેથી કર ચોરી, દંડ અને વ્યાજ સહિત કુલ સાત કરોડ રુપિયા વસૂલવા આદેશ આપ્યો છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:28:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tax-evasion-of-325-crore-in-ipl-sales-of-complimentary-tickets"},{"Title":"પાકિસ્તાની પત્રકારે દલાઈ લામાની સરખામણી આતંકી મસૂદ સાથે કરતા વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e5f58eb-2683-411c-b9cf-7a862b738470.jpeg\" data-filename=\"dalai-lama.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્ર પરિષદમાં અઝહરને વૈશ્વિક આતંકી ઘોષિત કરવાના પ્રયાસમાં ચીન ફરી એક વખત આડખીલીરુપ બન્યુ હતું. એક પાકિસ્તાની પત્રકારે આ અંગે ટ્વિટ કરીને મસૂદ અઝહરની તુલના દલાઈ લામા સાથે કરી હતી જેથી અનેક લોકો તેનો વિરોધ કરી રહ્યા છે.&nbsp;</p><p>સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદમાં મસૂદ અઝહરને વૈશ્વિક આતંકી ઘોષિત કરવાના અમેરિકા, ફ્રાન્સ અને બ્રિટનના પ્રસ્તાવને મંજૂર કરાવવામાં ચીન ફરી એક વખત આડખીલીરુપ બન્યુ હતું. </p><p>ચીને અઝહરનો બચાવ કરીને આ કેસનો ઉકેલ વાતચીત દ્વારા મેળવવાનો મત રજૂ કર્યો હતો. પાકિસ્તાની ટેલિવિઝન પત્રકાર હામિદ મીરે 'ધ સિડની મોર્નિંગ હેરાલ્ડ'માં એક ખબર આપી હતી જેમાં ચીનનો હવાલો આપીને દલાઈ લામાને આતંકી દર્શાવ્યા હતા.</p><p> હામિદ મીરે લખ્યુ હતું કે, 'આ સમજવું ખૂબ આસાન છે કે ચીન સંયુક્ત રાષ્ટ્ર પરિષદમાં મસૂદ અઝહર પર પ્રતિબંધ લગાવવાની તરફેણમાં શા માટે નથી. ભારતે અનેક દશકાઓથી ચીનના દુશ્મનને આશરો આપેલો છે જેનું નામ દલાઈ લામા છે.' હામિદની આ ટ્વિટનો અનેક લોકો દ્વારા વિરોધ કરવામાં આવી રહ્યો છે. લોકોએ પત્રકારને મૂર્ખ ગણાવ્યો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 23:28:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-pakistani-journalist-compared-the-dalai-lama-to-the-controversy-over-the-terrorist-masood"},{"Title":"ફ્રાન્સમાં મસૂદની સંપત્તિ જપ્ત : EUમાં આતંકવાદી પર પ્રતિબંધની કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f6c19f1-bbd9-4160-9bfe-dcb43a6a5eb8.jpeg\" data-filename=\"france.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકવાદી કૃત્યોમાં સામેલ જૂથોની યાદીમાં હવે મસૂદ અને તેના સંગઠનોનો સમાવેશ કરવા ફ્રાન્સ કાર્યવાહી શરૃ કરશે<br></b></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રસંઘમાં મસૂદ ઉપર પ્રતિબંધ મૂકવામાં ચીને અવરોધ ખડો કર્યો તે પછી ફ્રાન્સે આતંકવાદી મસૂદ અઝહર વિરૃદ્ધ ખૂબ મહત્વનું પગલું ભર્યું હતું. ફ્રાન્સના ગૃહ અને વિદેશ મંત્રાલયે સંયુક્ત રીતે મસૂદની સંપત્તિ જપ્ત કરવાની જાહેરાત કરી હતી.</p><p>ફ્રાન્સના ગૃહ મંત્રાલય અને વિદેશ મંત્રાલયના એક સંયુક્ત નિવેદનમાં કહેવાયું હતું કે આતંકવાદી મસૂદ અઝહરની સંપત્તિ જપ્ત કરવાનો નિર્ણય લેવાયો છે. ફ્રાન્સ હંમેશા આતંકવાદ વિરૃદ્ધની લડાઈમાં ભારતની તરફેણમાં છે એવું કહીને ફ્રાન્સે યુરોપિયન સંઘમાં પણ મસૂદ ઉપર પ્રતિબંધ મૂકવાની પ્રક્રિયા હાથ ધરાશે એમ કહ્યું હતું.</p><p>આતંકવાદી મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રસંઘ દ્વારા વૈશ્વિક આતંકવાદી જાહેર કરવામાં આવે તે માટેની પ્રક્રિયા હાથ ધરાઈ હતી, પરંતુ ચીને વિટો વાપરીને તેમાં અવરોધ ખડો કર્યો હતો. તે પછી હવે ફ્રાન્સે આક્રમક પગલું ભરીને મસૂદની સંપત્તિ જપ્ત કરવાનો નિર્ણય કર્યો છે. ફ્રાન્સે કહ્યું હતું કે પુલવામા હુમલામાં જૈશ-એ-મોહમ્મદનો હાથ હતો એટલે તેના આતંકી વડા મસૂદની વિરૃદ્ધ થઈ રહેલી કાર્યવાહીમાં ફ્રાન્સ ભારતની સાથે છે. </p><p>ફ્રાન્સે કહ્યું હતું કે યુરોપિયન દેશો સાથે વાર્તાલાપ કરીને મસૂદ ઉપર યુરોપિયન સંઘ પ્રતિબંધ મૂકે તે માટેની પ્રક્રિયા પણ હાથ ધરવામાં આવી છે. મસૂદ અને તેના આતંકવાદી સંગઠનો ઉપર યુરોપિયન સંઘમાં પ્રતિબંધ મૂકાય તો મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવાનું દબાણ વધે તે આશયથી ફ્રાન્સે આ કવાયત આદરી છે.</p><p>ફ્રાન્સના આ મહત્વના નિર્ણયને ભારતે આવકાર્યો હતો. ભારતના વિદેશ મંત્રાલયના એક નિવેદનમાં કહેવાયું હતું કે ફ્રાન્સના નિર્ણયથી મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં સરળતા રહેશે.</p>","PublishDate":"Fri, 15 Mar 2019 23:28:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seize-the-wealth-of-masood-in-france"},{"Title":"મોદીએ વચન ન પાળતા ખેડૂતો રોજ આત્મહત્યા કરી રહ્યા છે : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8bb4c13-ca09-4a04-a3af-23dcf603b791.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદીએ ચૂંટણી પહેલા ખેડૂતોને તેમની સ્થિતિ સુધારવાનું વચન આપ્યું હતું જે આજ સુધી પૂર્ણ થયું નથી : હાલમાં દેશમાં ત્રણ મુખ્ય મુદ્દા<br></b></p><p>(પીટીઆઇ) રાયપુર, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ટોમ વડક્કન ભાજપમાં જોડાયા તે અંગે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે તે કોઇ મોટા નેતા હતાં. ઓડિશાના પ્રવાસે રવાના થતાં પહેલા એરપોર્ટ પર પત્રકારોએ પૂછેલા પ્રશ્રના જવાબમાં રાહુલે જણાવ્યું હતું કે વડક્કન? વડક્કન કોઇ મોટા નેતા નથી. ઓડિશાના બારગઢમાં જનસભાને સંબોધતા રાહુલે જણાવ્યું હતું કે મોદીએ ખેડૂતોની સ્થિતિ સુધારવાનું વચન પૂર્ણ ન કરત દરરોજ ખેડૂતો આત્મહત્યા કરી રહ્યાં છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગઇકાલે લોકસભા ચૂંટણી અગાઉ કોંગ્રેસને મોટો આંચકો આપતા તેના પ્રવક્તા અને સોનિયા ગાંધીના એક સમયના નજીકના સહયોગી ટોમ વડક્કને કોંગ્રેસ છોડી ભાજપમાં સામેલ થવાની જાહેરાત કરી હતી. રાહુલ ગાંધીએ બેકારી, ખેડૂતોની નબળી આર્થિક સ્થિતિ અને ફ્રાન્સ સાથે થયેલા રફાલ સોદા અંગે વડાપ્રધાન મોદીને નિશાન બનાવ્યા હતાં.&nbsp;</p><p>રાહુલે જણાવ્યું હતું કે હાલમાં દેશની ત્રણ મુખ્ય સમસ્યા છે. સૌથી મોટો મુદ્દો બેકારીનો છે. નરેન્દ્ર મોદી રોજગારીની તકો ઉભી કરવામાં નિષ્ફળ નિવડયા છે. બીજો મુદ્દો ભ્રષ્ટાચારનો છે. વડાપ્રધાને દેશની પ્રજાના ૩૦,૦૦૦ કરોડ રૃપિયા અનિલ અંબાણીને આપી દીધા છે. ત્રીજો મુદ્દો ખેડૂતોનો છે. છત્તીસગઢમાં સત્તા હાંસલ કર્યાના બે જ દિવસમાં ખેડૂતોનું દેવું માફ કર્યુ હતું.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પાંચ વર્ષ સુધી ખેડૂતોને માત્ર જુઠ્ઠા વચનો જ આપ્યા છે. ઓડિશાના બારગઢમાં એક રેલીને સંબોધતા રાહુલે જણાવ્યું હતું કે મોદી સરકારે ખેડૂતોની સ્થિતિ સુધારવાનું વચન ન પાળતા ખેડૂતો રોજ આત્મહત્યા કરી રહ્યાં છે.&nbsp; મોદી એક તરફ ખેડૂતોના કલ્યાણની વાતો કરે છે જ્યારે બીજી તરફ તેમની લોન પણ માફ કરતા નથી અને ટેકાના ભાવ પણ વધારતા નથી.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-are-committing-suicide-every-day-rahul"},{"Title":"પાસપોર્ટ રદ કરાયો છતાં નીરવ મોદી પેરિસ અને બેલ્જિયમ કેવી રીતે પહોંચ્યો ?: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eefa6fe7-2f39-443c-8904-3938d5aaf7a8.jpeg\" data-filename=\"nirav-modi.gif\" style=\"width: 100%;\"><br></p><p>(એજન્સી) નવીદિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>કોંગ્રેસે ભાગેડુ નીરવ મોદીના મુદ્દે સરકારને ફરી એક વાર ઘેરી છે. પક્ષે પનામા પેપર્સ લિંક બાબતે પત્રકારોને સંબોધ્યા છે. દરમિયાન કોંગ્રેસી નેતા પવન ખેડાએ જણાવ્યું કે નીરવ મોદીનો પાસપોર્ટ રદ કરી દેવાયો છે તો પછી એ પેરિસ અને બેલ્જિયમ કેવી રીતે પહોંચી ગયો ? એટલું જ નહિ, એણે લંડનમાં ડાયમંડ હોલ્ડિંગ નામે એક નવી કંપની ખોલી છે, જેનું રજિસ્ટર્ડ સરનામું લંડનનું છે. આ સરનામું નીરવના ચાર્ટર્ડ એકાઉન્ટન્ટ&nbsp; દત્તાણીનુ છે.</p><p>ખેડાએ કહ્યું કે નીરવ મોદી નવી કંપનીઓ ખોલે છે, રોકડમાં મિલકતો ખરીદે છે, પરંતુ વડાપ્રધાન મોદી એનાથી અજાણ હોવાનું નાટક કરે છે. ૧ જાન્યુઆરી, ૨૦૧૮ના દિવસે નીરવ મોદી ભારતમાંથી નાસી ગયો. એ પછી ૨૩ જાન્યુઆરી, ૨૦૧૮ના રોજ એ દાવોસમાં વડાપ્રધાન મોદી સાથે જોવા મળ્યો હતો. ૧૦ ફેબુ્રઆરી, ૨૦૧૮ના દિવસે નીરવ મોદી ઈંગ્લેન્ડના હીથ્રો એરપોર્ટ પર ઊતર્યો હતો. ૧૫ ફેબુ્રઆરીએ હોંગકોંગ ભાગી ગયો.</p><p>કોંગ્રેસી નેતા પવન ખેડાએ કહ્યું કે ૨૩ ફેબુ્રઆરીએ નીરવનોે પાસપોર્ટ રદ થયો ત્યારથી એ છ દેશોમાં ફરતો રહ્યો છે. ઈન્ટરપોલ એને ભારતનો મહત્તમ વોન્ટેડ આર્થિક ગુન્હેગાર કહે છે. એનો પાસપોર્ટ રદ કરાયો છે. પરંતુ એ દુનિયાભરમાં ઘૂમી રહ્યો છે. આવું કેવી રીતે બની શકે ?</p><p>આ પ્રશ્નના જવાબમાં વિદેશ મંત્રાલયે જણાવ્યું કે નીરવ મોદીના પાસપોર્ટને ફિઝિકલી રદ કરાયો નથી. આજે જ્યારે બધું જ ઓનલાઇન છે તો પછી એવું કેમ બને છે કે પાસપોર્ટને ફિઝિકલી રદ કરાયો નથી તો નીરવ મોદી વિદેશોમાં ઘૂમી રહ્યો છે.</p><p>આ પહેલાં અન્ય કોંગ્રેસ અગ્રણી રણદીપ સુરજેવાલાએ ટ્વીટ કરતા જણાવ્યું કે નીરવ મોદી- પનામા પેપર્સ લિંક અત્યારે આઉટ લોકોના પૈસા લઇને 'છોટા મોદી' ભાગ્યો અને એક નવી ડાયમંડ કંપની શરૃ કરી આમાં મોદી સરકાર સામેલ છે. જ્ઞાાતવ્ય રહે કે નીરવ મોદીના મુદ્દે ભાજપ અને વડાપ્રધાન મોદી સતત કોંગ્રેસના નિશાન પર છે. </p><p>મીડિયામાં નીરવ મોદીનો હસતો ફોટો છપાયા પછી કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વડા પ્રધાન મોદીને આડેહાથ લીધા હતા. એમણે કહ્યું હતું કે ભાગેડું નીરવ મોદી અને એના ભાઇ વડાપ્રધાન મોદી વચ્ચે એક વિલક્ષણ એકરૃપતા છે. બંનેએ ભારતને લૂંટયા છે. બંને કોઇ સવાલનો જવાબ આપતા નથી. બંને પોતાને કાયદાની ઉપરવટ માને છે. બંનેએ ન્યાયનો સામનો કરવો પડશે.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/despite-the-canceled-passport-nirav-modi-how-was-paris-congress"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં ગોળીબાર પછી નવ ભારતીયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8399f5fd-4ad2-4919-82d9-4be94c453348.jpeg\" data-filename=\"nine.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઈસ્ટચર્ચ/નવી દિલ્હી/હૈદરાબાદ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મસ્જિદમાં ફાઈરિંગ થયા પછી ૯ ભારતીયો લાપતા છે. ફાઈરિંગમાં ૪૯ના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કુલ ૯ લાપતા ભારતીયોમાંથી હૈદરાબાદના બે લોકોના મોત થયાની અટકળો તેજ બની છે.</p><p>ન્યૂઝીલેન્ડમાં થયેલા અંધાધૂંધ ફાઈરિંગમાં ૪૯ લોકોના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કારણ કે ફાઈરિંગ પછી હજુ ૯ ભારતીય મૂળના નાગરિકો લાપતા છે અને ૪૯ પૈકી ઘણાં મૃતદેહોની ઓળખ હજુ બાકી હતી. તમામની ઓળખ થાય પછી જ સ્થિતિ સ્પષ્ટ થશે એવું ન્યૂઝીલેન્ડના પોલીસ વિભાગે કહ્યું હતું. મૃતકોમાં બે હૈદરાબાદના યુવાનો હોવાની અટકળો પણ તેજ બની હતી. </p><p>ન્યૂઝીલેન્ડ સ્થિત ભારતીય રાજદૂતે લાપતા ભારતીય નાગરિકોની ભાળ મેળવવાની કવાયત શરૃ કરી હતી. ભારતીય દૂતાવાસના એક નિવેદનમાં કહેવાયું હતું કે ભારતીય અધિકારીઓ સતત ન્યૂઝીલેન્ડના પોલીસ અધિકારીઓના સંપર્કમાં છે. કમનસીબ મૃતકોમાં ભારતીયો છે કે કેમ તે અંગે ઓળખની પ્રક્રિયા હાથ ધરવામાં આવી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તાએ પણ એક નિવેદનમાં લાપતા થયેલા ભારતીયોના પરિવારને આશ્વાસન આપતા કહ્યું હતું કે ભારતીય વિદેશ મંત્રાલય ન્યૂઝીલેન્ડના વિદેશ મંત્રાલય સાથે સંપર્કમાં છે અને ઝડપથી લાપતા ભારતીયોની ભાળ મળે તેના માટે કોશિશ કરે છે. સંવેદનશીલ બાબત હોવાથી જ્યાં સુધી પાકી ખાતરી નહીં થાય ત્યાં કોઈ ઉતાવળે કોઈ જ જાહેરાત કરાશે નહીં એવું તેમણે કહ્યું હતું. હૈદરાબાદના એક પરિવારે દાવો કર્યો હતો કે તેમના પરિવારના ૩૨ વર્ષના અહમદ ઈકબાલનું ફાઈરિંગમાં મૃત્યુ થયું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nine-indians-missing-after-shooting-in-new-zealand-mosque"},{"Title":"2019ની લોકસભા ચૂંટણીમાં સૌથી વધુ 20 લાખ નવા મતદારો પશ્ચિમ બંગાળમાં નોંધાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c00edd84-e016-4dba-97d8-f05ab319fdda.jpeg\" data-filename=\"bengal.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવીદિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>આગામી લોકસભા ચૂંટણીમાં પ્રથમવાર મતાધિકારનો ઉપયોગ કરનાર મહત્તમ મતદારો પશ્ચિમ બંગાળમાં છે. એ પછી ઉત્તરપ્રદેશ તથા મધ્યપ્રદેશના મહત્તમ નવા મતદારો પ્રથમવાર મત આપશે.</p><p>ચૂંટણીપંચે આપેલી વિગતો અનુસાર, પશ્ચિમ બંગાળમાં નવા મતદારોની સંખ્યા ૨૦.૧ લાખ છે, ઉત્તરપ્રદેશમાં ૧૬.૭ લાખ, જ્યારે મધ્યપ્રદેશમાં ૧૩.૬ લાખ છે.</p><p>૨૦૧૪ની લોકસભા ચૂંટણીની તુલનામાં આગામી મહિને શરૃ થનારી ૨૦૧૯ લોકસભા ચુંટણી માટે મતાધિકાર મેળવનારા લોકોની સંખ્યામાં ૮.૪ કરોડ જેટલો વધારો થયો છે. આમાં ૧.૫ કરોડ યુવા મતદારો છે, કે જેઓ ૧૮-૧૯ વર્ષના વયજૂથમાં આવે છે. આ મતદારો પ્રથમવાર મત આપશે.</p><p>૧.૫ કરોડથી વધુ મતદારો ૧૮-૧૯ વર્ષના વયજૂથમાં છે. આ યુવા મતદારો કુલ મતદારોના ૧.૬૬ ટકા જેટલા થવા જાય છે.</p><p>રાજસ્થાનમાં ૧૨.૮ લાખ, મહારાષ્ટ્રમાં ૧૧.૯ લાખ, તામિલનાડુમાં ૮.૯ લાખ, જ્યારે આંધ્રપ્રદેશમાં ૫.૩ લાખ નવા મતદારો છે. દિલ્હીમાં આ મતદારોનો આંક ૯૭,૬૮૪ જેટલો છે.</p><p>દેશમાં લોકસભા ચૂંટણીનો પ્રારંભ ૧૧ એપ્રિલે થશે કે જે સાત તબક્કામાં, મહિના કરતાં વધુ સમયગાળા માટે ચાલશે. તા.૨૩ મેએ મતગણતરી હાથ ધરાશે, એમ ચૂંટણીપંચે જણાવ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 22:08:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-million-new-voters-were-registered-in-west-bengal"},{"Title":"કરતારપુર સાહિબના કોરિડોર અંગે પાકિસ્તાનનું બેવડું વલણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f927ca3a-2dab-414a-ad6b-630794e31d01.jpeg\" data-filename=\"kartarpur.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>કરતારપુર કોરિડોર બાબતે પાકિસ્તાનનું બેવડું વલણ જોવા મળ્યું છે. આ મુદ્દે ગઇકાલે ગૃહ મંત્રાલય અને વિદેશ મંત્રાલયના અધિકારીઓની એક મહત્વપૂર્ણ બેઠક થઇ, જેમાં પાકિસ્તાને ભારતની વાતોને સ્વીકારવાનો ઇન્કાર કર્યો.&nbsp;</p><p>ગૃહ મંત્રાલયના સૂત્રો પાસેથી જાણવા મળ્યા મુજબ જે ભારતીય ડેલિગેશન મીટિંગમાં જોડાયું હતું એણે પોતાના શ્રધ્ધાળુઓને લગતી કેટલીક મહત્વપૂર્ણ બાબતો પાકિસ્તાન સમક્ષ રજુ કરી હતી, જેને માનવાનો પાકિસ્તાને ઇન્કાર કરી દીધો હતો. આ મુદ્દે ભારતની લાગણીને વ્યક્ત કરતી પાંચ માગણીઓ આ પ્રમાણે છે.</p><p>૧.ભારતે કહ્યું કે દરરોજ ૫૦૦૦ યાત્રિકો કરતારપુર સાહિબના દર્શન કરશે. પાકિસ્તાન આ સંખ્યા ૫૦૦ શ્રધ્ધાળુ સુધી મર્યાદિત રાખવા માગે છે</p><p>૨. ભાએ કહ્યું કે બધા જ ભારતીય નાગરિકો અને ઓસીઆઈ કાર્ડધારક કરતારપુર સાહિબના દર્શન કરવા જાય, પાકિસ્તાન કહે છે કે ફક્ત શીખ શ્રધ્ધાળુઓ જ કરતારપુર સાહિબના દર્શન કરવા આવે.</p><p>૩. ભારતે કહ્યું કે એક પરિવાર અથવા એક ગુ્રપ જેમાં ગમે એટલા સભ્યો હોય, એને કરતાપુર સાહેબના દર્શન માટે પાકિસ્તાન મંજૂરી આપે. પાકિસ્તાન આ ગુ્રપમાં ફક્ત ૧૫ શ્રધ્ધાળુઓની ઉપસ્થિતિ જ&nbsp; ઈચ્છે છે.</p><p>૪. ભારતે કહ્યું કે યાત્રિક ચાહે પગપાળા અથવા વાહનમાં બેસીને કરતારપુર સાહિબના દર્શને જઇ શકે પાકિસ્તાને કહ્યું કે સરહદની પાર કોઇ પગપાળા દર્શન માટે જઇ શકે નહિં. દર્શન કરવા ઇચ્છતા શ્રધ્ધાળુઓ ફક્ત ગાડીમાં જ આવી શકે.</p><p>૫. ભારતે કહ્યું કે મહારાજા રણજિતસિંહે કરતારપુર સાહિબને દાનમાં આપેલા ૧૦૦ એકર જમીનને કરતાપુર સાહિબ ટ્રસ્ટમાં રાખવામાં આવે પાકિસ્તાને આ માગણીનો સ્વીકારવાનો ઇન્કાર કર્યો.</p>","PublishDate":"Fri, 15 Mar 2019 22:05:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-kartarpur-sahib-corridor-regarding-double"},{"Title":"લોકસભા ચૂંટણીમાં ભાજપ મધ્ય પ્રદેશના 12 સાંસદોની ટિકિટ કાપી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10e2eac6-818d-44a3-9f49-23ee1a8cae18.jpeg\" data-filename=\"bjp-mp.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ભોપાલ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>મધ્ય પ્રદેશમાં ભારતીય જનતા પાર્ટી એપ્રિલ-મે ૨૦૧૯ની લોકસભા ચૂંટણીમાં એન્ટી ઈન્કમ્બન્સીના કારણે ૧૨થી વધારે વર્તમાન સાંસદોની ટિકિટ કાપી શકે છે.&nbsp;</p><p>ભારતીય જનતા પાર્ટીના એક નેતાએ શુક્રવારે કરેલી જાહેરાત મુજબ આગામી લોકસભા ચૂંટણીમાં મધ્ય પ્રદેશમાં તેમની પાર્ટી એન્ટી ઈન્કમ્બન્સીના કારણે ૧૨થી વધારે વર્તમાન સાંસદોની ટિકિટ કાપી શકે છે. તેમણે જણાવ્યું કે એક સર્વેની અવગણના કરવાના કારણે ગત વર્ષે નવેમ્બર મહિનામાં યોજાયેલી વિધાનસભા ચૂંટણીમાં ૧૫ વર્ષ બાદ ભાજપની હાર થઈ હતી. આ સર્વેમાં ઓછામાં ઓછા ૮૦ ધારાસભ્યોનો દેખાવ યોગ્ય ન હોવાથી અને એન્ટી ઈન્કમ્બન્સીના કારણે તેમને ટિકિટ ન આપવી જોઈએ તેવું સૂચવવામાં આવ્યું હતું.&nbsp;</p><p>૨૦૧૪ની લોકસભા ચૂંટણી વખતે પાર્ટીએ મોદી લહેરના કારણે રાજ્યની ૨૯ પૈકીની ૨૭ બેઠક પર વિજય હાંસલ કર્યો હતો. ફક્ત વર્તમાન મુખ્યમંત્રી કમલનાથ અને કોંગ્રેસના દિગ્ગજ નેતા જ્યોતિરાદિત્ય સિંધિયા પોતાની છિંદવાડા અને ગુનાની બેઠકો બચાવવામાં સફળ રહ્યા હતા. ૨૦૧૪ની લોકસભા ચૂંટણીમાં ભાજપે ૧૮ સાંસદોની બેઠકમાં ફેરફાર કર્યો હતો. ભાજપના એક નેતાએ જણાવ્યા મુજબ પાર્ટીની કેન્દ્રિય પસંદગી સમિતિ એન્ટી ઈન્કમ્બન્સીના કારણે લોકસભા ચૂંટણીમાં ૧૨થી વધારે સાંસદોની ટિકિટ કાપી શકે છે.</p>","PublishDate":"Fri, 15 Mar 2019 21:25:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-lok-sabha-elections-bjp-can-cut-12-mps-from-madhya-pradesh"},{"Title":"દેશમાં 2024 પછી ચૂંટણી જ નહીં થાય  સાક્ષી મહારાજનું વિવાદાસ્પદ નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_426d8a0b-3309-458e-be46-14c978563b63.jpeg\" data-filename=\"saxi-maharat.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભાજપના સાંસદ સાક્ષી મહારાજે ઉન્નાવના કાર્યક્રમમાં કહ્યું&nbsp; ૨૦૧૯ના મોદી સુનામીમાં વિપક્ષોનો ખાતમો બોલી જશે<br></b></p><p>નવી દિલ્હી, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>સતત વિવાદાસ્પદ નિવેદનો આપવા માટે જાણીતા ભાજપના સાંસદ સાક્ષી મહારાજે વધુ એક વિવાદાસ્પદ નિવેદન આપતા કહ્યું હતું કે ૨૦૨૪ પછી દેશમાં એક પણ પ્રકારની ચૂંટણી નહીં થાય. કારણ કે વિપક્ષોનો આ ચૂંટણીમાં ખાતમો બોલી જશે.</p><p>ઉન્નાવના સાંસદ સાક્ષી મહારાજે કાર્યકરોને સંબોધતી વખતે કહ્યું હતું : '૨૦૧૪માં મોદી લહેર હતી, ૨૦૧૯માં મોદી સુનામી ત્રાટકશે એટલે વિપક્ષોનું નામો-નિશાન મટી જશે. ૨૦૧૯માં આ છેલ્લી ચૂંટણી થશે. ૨૦૨૪માં દેશને ચૂંટણીની જરૃર નહીં પડે. દેશના હિંદુઓ જાગી ગયા છે એટલે ગઠબંધન વગેરેની વાતો કહે કોઈ જ મહત્વની નથી'</p><p>સતત ચર્ચાસ્પદ નિવેદન આપવા માટે જાણીતા ભાજપના આ સાંસદે તો ત્યાં સુધી દાવો કર્યો હતો કે આ ચૂંટણીમાં દેશની કોઈ તાકાત મોદીને વડાપ્રધાન બનતા રોકી શકશે નહીં. સાક્ષી મહારાજના આ નિવેદન પછી સોશિયલ મીડિયામાં ભારે ચર્ચા જાગી હતી. સોશિયલ મીડિયામાં આ ટીપ્પણી સામે તીખી પ્રતિક્રિયા આવી હતી.</p><p>થોડા સમય પહેલાં સાક્ષી મહારાજે ભાજપના ઉત્તર પ્રદેશના અધ્યક્ષ મહેન્દ્રનાથ પાંડેયને પત્ર લખ્યો હતો, જેમાં તેમણે કહ્યું હતું કે ભાજપ ઉન્નાવની બેઠક ઉપરથી તેને ટિકિટ નહીં આપે તો પાર્ટીને બહુ જ મોટું નુકસાન થશે. આ પત્રના કારણે પણ થોડા દિવસ પહેલાં વિવાદ ખડો થયો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 21:03:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-will-be-no-elections-in-the-country-after-2024-sakshi-maharaj"},{"Title":"૫૦ ટકા વીવીપેટ સ્લીપની ગણતરી કરવાની વિરોધ પક્ષોની માગ અંગે સુપ્રીમે ચૂંટણી પંચ પાસે જવાબ માગ્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ca27b02-9113-4aaa-97fc-bad03c43013f.jpeg\" data-filename=\"evm+vvpat.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇવીએમની ૫૦ ટકા વીવીપેટ(વોટર વેરિફિએબલ પેપર ઓડિટ ટ્રાયલ) સ્લીપની ગણતરી કરવાની માગ અંગે વિરોધ પક્ષોએ સુપ્રીમ કોર્ટમાં દાખલ કરેલી અરજીના સંદર્ભમાં સુપ્રીમ કોર્ટે ચૂંટણી પંચ પાસે જવાબ માગ્યો છે.</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ દીપક ગુપ્તા અને ન્યાયમૂર્તિ સંજીવ ખન્નાની બનેલી ખંડપીઠે આ અરજીની સુનાવણી ૨૫ માર્ચના રોજ રાખી છે અને આ દિવસે ચૂંટણી પંચને પોતાના અધિકારીને કોર્ટમાં હાજર રહેવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુ, દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલ અને અન્ય સહિતના વિવિધ વિરોધ પક્ષના નેતાઓએ સુપ્રીમ કોર્ટમાં અરજી કરી હતી. આ અરજીમાં&nbsp; લોકસભા ચૂંટણીના પરિણામ જાહેર કરતા પહેલા ૫૦ ટકા મતોની પેપર ટ્રાયલ સાથે સરખામણી કરવાની માગ કરવામાં આવી છે.&nbsp;</p><p>આ અરજીના પ્રમુખ પક્ષકાર ચંદ્રાબાબુ નાયડુએ ફેબુ્રઆરીમાં જ જાહેરાત કરી હતી કે વિરોધ પક્ષો ઇવીએમની વિરુદ્ધમાં સુપ્રીમ કોર્ટમાં અરજી કરશે.&nbsp;</p><p>કોંગ્રેસ, નેશનાલિસ્ટ કોંગ્રેસ પાર્ટી, આમ આદમી પાર્ટી, સીપીઆઇ(એમ), સીપીઆઇ, તૃણમુલ કોંગ્રેસ, સમાજવાદી પાર્ટી, બહુજન સમાજ પાર્ટી, રાષ્ટ્રીય લોક દળ, લોકતાંત્રિક જનતા દળ, ડીએમએકે સહિતના ૨૧ વિરોધ પક્ષો દ્વારા દાખલ કરવામાં આવી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે લોકસભા ચૂંટણીની તારીખ જાહેર કરતી વખતે ચૂંટણી પંચે જણાવ્યું છે કે દરેક લોકસભા બેઠક દીઠ ફક્ત એક પોલિગ સ્ટેશનમાં ઇવીએમના મતોની સરખામણી વીવીપેટ સ્લીપથી કરવામાં આવશે.&nbsp;</p><p>એનસીપી પ્રમુખ શરદ પવારના મકાનમાં વિરોધ પક્ષોની બેઠક પછી સુપ્રીમ કોર્ટમાં આ અરજી લેવાનો નિર્ણય લેવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-seeks-ec-response-on-opposition-leaders-plea-on-counting-of-vvpat-slips"},{"Title":"પુલવામામાં આતંકીઓએ એક શખ્સને ઘરમાંથી ઉપાડી જઇ ઠાર માર્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>શ્રીનગર, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d2331b8-f987-4289-8426-08199ffd43a8.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં આતંકીઓ એક શખ્શને બળજબરીપૂર્વક ઘરમાંથી બહાર લઇ ગયા હતા અને તેની ગોળી મારી હત્યા કરી હતી.&nbsp;</p><p>પોલીસના પ્રવક્તાના જણાવ્યા અનુસાર પુલવામાના અવંતિપોરા વિસ્તારમના ગુલઝારપોરામાં ગુરૃવાર મોડી રાતે આતંકવાદીઓએ મંજૂર અહેમદ લોનને ઠાર માર્યો હતો.&nbsp;</p><p>પોલીસ પ્રવક્તાના જણાવ્યા અનુસાર શરૃઆતની તપાસમાં જાણવા મળ્યું છે કે આતંકવાદીઓ મંઝૂર અહેમદ લોનને દોગરીપોરામાં આવેલા તેના મકાનમાંથી બળજબરીપૂર્વક બહાર લઇ ગયા હતાં અને ગુલઝારપોરા પાસે તેની હત્યા કરી હતી. છેલ્લા બે દિવસમાં આતંકવાદીઓ દ્વારા નાગરિકો પર કરવામાં આવેલો આ ત્રીજો હુમલો છે.</p><p>બીજી તરફ પાકિસ્તાની સેનાએ જમ્મુ-કાશ્મીર સરહદે શસ્ત્રવિરામ ભંગ ચાલુ રાખ્યોે છે. પાકિસ્તાની સેનાએ કરેલા ગોળીબારમાં સેનાનો પોર્ટર(હમાલ) ઘાયલ થયો છે.&nbsp; આ ઘટના રાજૌરીના નોવશેરા સેક્ટરના કલાલ વિસ્તારમાં બની હતી.</p>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/man-shot-dead-by-terrorists-in-pulwama"},{"Title":"ફેબ્રુઆરીમાં ભારતની નિકાસ ૨.૪૪ ટકા વધીને ૨૬.૬૭ અબજ ડોલર","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_1372497b-9918-44c4-97b2-b549ae85279d.jpeg\" data-filename=\"import+export.jpg\" style=\"width: 50%; float: right;\"></p><p>ફાર્મા, એન્જિનિયરિંગ, ઇલેક્ટ્રોનિક્સ જેવી વસ્તુઓેની નિકાસ વધતા ફેબુ્રઆરીમાં ભારતની નિકાસ ૨.૪૪ ટકા વધીને ૨૬.૬૭ અબજ ડોલર થઇ છે તેમ વાણિજય મંત્રાલય દ્વારા જારી કરાયેલા આંકડામાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ફેબુ્રઆરીમાં આયાત ૫.૪ ટકા ઘટીને ૩૬.૨૬ અબજ ડોલર થઇ હતી. જેના કારણે વેપાર ખાધ ઘટીને ૯.૬ અબજ થઇ છે. ફેબુ્રઆરી, ૨૦૧૮માં વેપાર ખાધ ૧૨.૩ અબજ ડોલર હતી.</p><p>ચાલુ વર્ષના ફેબુ્રઆરી મહિનામાં પણ સોનાની આયાત ૧૧ ટકા ઘટીને ૨.૫૮ અબજ ડોલર રહી છે. ગયા નાણાકીય વર્ષના ફેબુ્રઆરી મહિનામાં સોનાની આયાત ૨.૮૯ અબજ ડોલર રહી હતી.&nbsp;</p><p>ચાલુ નાણાકીય વર્ષના એપ્રિલથી ફેબુ્રઆરી સુધીના ગાળામાં નિકાસ ૮.૮૫ ટકા વધીને ૨૯૮.૪૭ અબજ ડોલર અને આયાત ૯.૭૫ ટકા વધીને ૪૬૪ અબજ ડોલર રહી છે.&nbsp;</p><p>એપ્રિલથી ફેબુ્રઆરી સુધીના ૧૧ મહિનાના ગાળામાં વેપાર ખાધ વધીને ૧૬૫.૫૨ અબજ ડોલર રહી છે જ્યારે ગયા નાણાકીય વર્ષના સમાન ગાળામાં વેપાર ખાઘધ ૧૪૮.૫૫ અબજ ડોલર હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exports-up-244-pc-in-feb-trade-deficit-narrows"},{"Title":"ઉત્તર પ્રદેશમાં ભાજપ-અપના દળ ગઠબંધન યથાવત, અનુપ્રિયા પટેલ મિરઝાપુરથી લડશે","Content":"<p><br></p><p>લખનઉ, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a88340dc-15a2-4e30-8767-f4539adf023f.jpeg\" data-filename=\"apna dal.jpg\" style=\"width: 50%; float: right;\"></p><p>લોકસભા ચૂંટણીમાં મહત્ત્વપૂર્ણ ગણાતા ઉત્તર પ્રદેશ માટે ભાજપ કોઇ ચાન્સ લેવા માગતી નથી.&nbsp; આ જ કારણોસર ભાજપે અપના દળ સાથે પોતાનું ગઠબંદન યથાવત રાખ્યું છે. અઆ ગઠબંધન હેઠળ અપના દળ બે બેઠક પર ચૂંટણી લડશે. જે હેઠળ અનુપ્રિયા પટેલ મિરઝાપુરથી ચૂંટણી લડશે જ્યારે બીજી બેઠક પર બંને પક્ષો સાથે મળીને ચર્ચા કરશે.&nbsp;</p><p>અનુપ્રિયા પટેલની સામે સપાના રાજેન્દ્ર એસ બિંદ, કોંગ્રેસના લલિતેશ પતિ ત્રિપાઠી મેદાનમાં છે. આ બેઠક પર અપના દળ સારી પકડ ધરાવે છે.&nbsp;</p><p>ભાજપ પ્રમુખ અમિત શાહે આ ગઠબંધનની જાહેરાત કરતા અપના દળને કેટલી બેઠકો મળશે તે અંગેનું સસ્પેન્સ પણ સમાપ્ત થઇ ગયું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ અપના દળ ભાજપ સાથે નારાજ ચાલી રહ્યું હતું. તેણે આરોપ મૂક્યો હતો કે ગઠબંધનમાં નાના પક્ષના નેતાઓને સન્માન આપવામાં આવી રહ્યું નથી. જેના પગલે એવી અટકળો ચાલતી હતી કે અપના દળ આ વખતે કોંગ્રેસ સાથે ગઠબંધન કરશે.&nbsp;</p><p>ત્યારબાદ ભાજપે અપના દળ અને સુહેલદેવ ભારતીય સમાજ પાર્ટીના નેતાોને બોર્ડ, નિગમોમાં સ્થાન આપી તેમને મનાવી લીધા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૧૪માં પણ અપના દળે ભાજપ સાથે ગઠબંધન કર્યુ હતું અને બે બેઠકો પર ચૂંટણી લડી હતી અને બંને બેઠકો પર વિજય મેળવ્યો હતો. મિરઝાપુર અનુપ્રિયા પટેલ અને પ્રતાપગઢથી કુંવર હરિવંશ સિંહ જીત્યા હતાં. કેટલાક દિવસ પહેલા જ કુંવર હરિવંશે અપના દળ છોડી નવા પક્ષની રચના કરવાની જાહેરાત કરી હતી.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/apna-dal-seals-alliance-with-bjp-to-contest-2-seats-in-uttar-pradesh"},{"Title":"ટોમ વડક્કન મોટા નેતા નથી, મોદીએ વચન ન પાળતા ખેડૂતો રોજ આત્મહત્યા કરી રહ્યાં છે : રાહુલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>રાયપુર, તા. 15<img src=\"https://static.gujaratsamachar.com/content_image/content_image_147ac068-1bcc-4089-914c-65b8ebeba280.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>ટોમ વડક્કન ભાજપમાં જોડાયા તે અંગે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે તે કોઇ મોટા નેતા હતાં. ઓડિશાના પ્રવાસે રવાના થતાં પહેલા એરપોર્ટ પર પત્રકારોએ પૂછેલા પ્રશ્રના જવાબમાં રાહુલે જણાવ્યું હતું કે વડક્કન? વડક્કન કોઇ મોટા નેતા નથી. ઓડિશાના બારગઢમાં જનસભાને સંબોધતા રાહુલે જણાવ્યું હતું કે મોદીએ ખેડૂતોની સ્થિતિ સુધારવાનું વચન પૂર્ણ ન કરત દરરોજ ખેડૂતો આત્મહત્યા કરી રહ્યાં છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગઇકાલે લોકસભા ચૂંટણી અગાઉ કોંગ્રેસને મોટો આંચકો આપતા તેના પ્રવક્તા અને સોનિયા ગાંધીના એક સમયના નજીકના સહયોગી ટોમ વડક્કને કોંગ્રેસ છોડી ભાજપમાં સામેલ થવાની જાહેરાત કરી હતી.</p><p>રાહુલ ગાંધીએ બેકારી, ખેડૂતોની નબળી આર્થિક સ્થિતિ અને ફ્રાન્સ સાથે થયેલા રફાલ સોદા અંગે વડાપ્રધાન મોદીને નિશાન બનાવ્યા હતાં.&nbsp;</p><p>રાહુલે જણાવ્યું હતું કે હાલમાં દેશની ત્રણ મુખ્ય સમસ્યા છે. સૌથી મોટો મુદ્દો બેકારીનો છે. નરેન્દ્ર મોદી રોજગારીની તકો ઉભી કરવામાં નિષ્ફળ નિવડયા છે. બીજો મુદ્દો ભ્રષ્ટાચારનો છે. વડાપ્રધાને દેશની પ્રજાના ૩૦,૦૦૦ કરોડ રૃપિયા અનિલ અંબાણીને આપી દીધા છે. ત્રીજો મુદ્દો ખેડૂતોનો છે. છત્તીસગઢમાં સત્તા હાંસલ કર્યાના બે જ દિવસમાં ખેડૂતોનું દેવું માફ કર્યુ હતું.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પાંચ વર્ષ સુધી ખેડૂતોને માત્ર જુઠ્ઠા વચનો જ આપ્યા છે.&nbsp;</p><p>ઓડિશાના બારગઢમાં એક રેલીને સંબોધતા રાહુલે જણાવ્યું હતું કે મોદી સરકારે ખેડૂતોની સ્થિતિ સુધારવાનું વચન ન પાળતા ખેડૂતો રોજ આત્મહત્યા કરી રહ્યાં છે.&nbsp;</p><p>મોદી એક તરફ ખેડૂતોના કલ્યાણની વાતો કરે છે જ્યારે બીજી તરફ તેમની લોન પણ માફ કરતા નથી અને ટેકાના ભાવ પણ વધારતા નથી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vadakkar-is-not-a-big-leader-rahul"},{"Title":"અમૃતસરવાસીઓ ગુરૂવારની મધરાતે ધડાકા સાંભળીને સફાળા ઉઠી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57b5aff6-4853-4e8f-b755-afc5cec24773.jpeg\" data-filename=\"amritsar.gif\" style=\"width: 100%;\"><br></p><p>અમૃતસર, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>આજે વહેલી સવારે પંજાબના અમૃતસરમાં થયેલા ધડાકા જેવડા મોટા બે અવાજથી સહેરીજનો ઊંઘમાંથી જાગી ગયા હતા. જો કે એ પાકિસ્તાન સાથેની સરહદ નજીકથી ઊડતા ભારતીય વાયુદળના બે ફાઇટર જેટનો અવાજ હતો એમ સત્તાવારપણે જાણવા મળ્યું હતું.</p><p>અમૃતસરના નગરજનો સોશ્યલ મિડીયામાં, બે પ્રચંડ અવાજ, 'ધડાકા' તથા શહેરમાં વધી ગયેલી હવાઇ પ્રવૃત્તિ'ના હોવાનું કહેતા જણાયા હતા. તુર્ત જ શહેરમાં ''સોનિક બૂમ'' (પ્રચંડ અવાજ), ''નીચે ઊંડતાં વિમાનો'' તથા ''આકાશ સમસ્તમાં મોટા અવાજ'' વિષે વાતચીત અને ચર્ચાનો દોર શરૃ થઇ ગયા હતાં.</p><p>વરિષ્ઠ પોલીસ અધીક્ષક (ગ્રામ્ય) પરમપાલ સિંઘે કહ્યું કે એ સોનિક બૂમ ફાઇટર જેટના હતા. કોઇ પદાર્થ અવાજની ઝડપ કરતા વધુ ગતિએ હવામાંથી પસાર થાય છે ત્યારે પેદા થતા કંપ જેવા મોજા (શોક વેવ્ઝ)થી પ્રચંડ અવાજ થાય છે. ભારતીય વાયુદળે ગઇ રાત્રે હાથ ધરેલી ક્વાયતમાં ઘણા ફાઇટર જેટ અમૃતસર સ્થિત ભારત-પાકિસ્તાન સરહદ પાસેથી ઊડયા હતા એમ એમણે કહ્યું.</p><p>અમૃતસરના પોલીસ અધિકારીઓએ લોકોને ગભરાઇ નહિ જવાની અપીલ કરતા ઉમેર્યું હતું કે શહેર પોલીસતંત્રે આખું શહેર તપાસ્યું છે.</p><p>અમૃતસરના પોલીસ કમિશનર એસ.એસ. શ્રીવાસ્તવે કહ્યું કે એમણે પણ ધડાકા જેવા પ્રચંડ અવાજ સાંભળ્યા હતા. ''જો કે પોલીસતંત્રે આખું શહેર ચકાસી લીધું છે ગભરાવા જેવું કશું બન્યું નથી.</p><p>અમે વેરકા, સુલતાનવિન્ડ એરિયા, બસસ્ટેન્ડ, રેલવે સ્ટેશન, એરપોર્ટ રોડ, છેહાર્ટા વગેરે સ્થળોએથી સંભવિત ઘટના સંબંધી માહિતી મેળવી છે, પરંતુ એ કોઇ જગ્યાએથી શહેરમાં ધડાકો થયો હોવા બાબત કોઇ વિગતો નથી. અમારી ઇમરજન્સી સેવા ખાતેથી પણ આવી કોઇ ઘટનાની માહિતી મળી નથી, એમ અધિક નાયબ પોલીસ કમિશનર જગજિતસિંઘ વાલિયાએ કહ્યું.</p>","PublishDate":"Fri, 15 Mar 2019 20:57:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-people-of-amritsar-heard-about-the-blast-on-thursday-midnight"},{"Title":"જૈશ પ્રમુખ મસૂદ અઝહરની સમગ્ર સંપત્તિ જપ્ત કરાશે: ફ્રાન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13f7c79f-a0dc-430e-a682-ab1f6437403e.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ફ્રાંસના વિદેશ મંત્રી લે ડ્રિયને શુક્રવારે વિદેશ મંત્રી સુષ્મા સ્વરાજ સાથે ફોન પર વાતચીત કરી. આ દરમિયાન ડ્રિયને જૈશ-એ-મોહમ્મદના પ્રમુખ મસૂદ અઝહરની સંપત્તિઓ જપ્ત કરીને તેના વિરુદ્ધ પ્રતિબંધ લગાવવાની ફ્રાંસની કાર્યવાહીથી સ્વરાજને અવગત કર્યા.&nbsp;<br></p><p>વિદેશ મંત્રાલયનું કહેવુ છે કે ડ્રિયને જૈશ પ્રમુખ વિરુદ્ધ ફ્રાંસ દ્વારા કરવામાં આવેલી કાર્યવાહીના સંબંધે સુષ્મા સ્વરાજને જાણકારી આપી છે. મંત્રાલયનું કહેવુ છે કે ફ્રાંસે અઝહરની સંપત્તિઓ જપ્ત કરીને રાષ્ટ્રીય સ્તરે તેમના વિરુદ્ધ પ્રતિબંધ લગાવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા આતંકવાદી હુમલાની જવાબદારી લેનાર જૈશના પ્રમુખ વૈશ્વિક આતંકવાદી જાહેર કરવાના ભારતના પ્રયાસને ચીને તાજેતરમાં જ નિષ્ફળ કરી દીધો છે.</p><p>મંત્રાલય અનુસાર ડ્રિયને સ્વરાજને જણાવ્યુ કે ફ્રાંસે આ મુદ્દો યુરોપીય સંઘ સમક્ષ પણ ઉઠાવ્યો છે. તેમણે કહ્યુ, આતંકવાદ વિરુદ્ધ લડતમાં ફ્રાન્સ હંમેશા ભારતની સાથે રહ્યુ છે અને આગળ પણ રહેશે. સ્વરાજે આ સમર્થન માટે ડ્રિયનનો આભાર માન્યો અને કહ્યુ કે આતંકવાદ વિરોધી મંચ પર ભારત સહયોગ ચાલુ રાખવાની અપેક્ષા કરે છે.</p>","PublishDate":"Sat, 16 Mar 2019 07:38:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jaish-gangster-masood-azhars-assets-will-be-seized-in-france"},{"Title":"નાઇજીરિયાના ભરચક  વિસ્તારમાં ત્રણ માળની ઇમારત પડી: 10નાં મોત, 37 બચાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52adfc0d-8ea1-40f8-aaf5-e92bd9d8626d.jpeg\" data-filename=\"nigirea.gif\" style=\"width: 100%;\"><br></p><p>લાગોસ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>નાઇજીરિયાના ભરચક વિસ્તારમાં ત્રણ માળની એક ઇમારત પડી જતાં દસ જણાના મોત થયા હતા અને અનેક લોકો ફસાયા હતા.ટોચ પર ચાલતી શાળાના લગભગ એક સો બાળકો પણ તેમાં ફસાયા હોવાનું સત્તાવાળાઓએ કહ્યું હતું. બચાવ ટુકડીએ જો કે ૩૭ જણાને જીવતા બચાવી લીધા હતા.</p><p>ગુસ્સે ભરાયેલા પરિવારો કાટમાળની આસપાસ ભેગા થયા હતા અને બાળકોને બચાવવા તેમને શોધવામાં મદદ કરી રહ્યા હતા. બચાવ ટુકડી એક જણને જીવતો બચાવી લાવી હતી ત્યારે લોકોએ ચીચીઆરી પાડી તેને વધાવી લીધો હતો, પરંતુ બીજી જ ક્ષણે એક વ્યક્તનું મૃતદેહ બહાર લાવતા લોકો દુ:ખી થયા હતા. </p><p>એક મહિલાને પણ જીવતી બહાર કાઢી શકાઇ હતી.ઇટા ફાઝી વિસ્તારમાં&nbsp; સાંજની નમાઝ માટે અઝાન અપાઇ રહી હતી ત્યારે અનેક લોકો આતુરતાથી કાટમાળમાંથી કોને બહાર કાઢવામાં આવી રહ્યો છે તે ોજતાં હતા.</p><p>પીળા યુનિફોર્મમાં બચાવ ટુકડી ધુળથી ભરેલા માણસોને બહાર કાઢતી જોવા મળી હતી.'કોઇ પણ જાતની દુર્ઘટનામાં&nbsp; કિંમતી જીવ ખોવાય ત્યારે ખૂબ દુખ થાય છે, ખાસ તો બાળકો અને યુવાનોના મોત પર અફસોસ થાય છે'એમ નાઇજીરિયાના પ્રમુખ મુહમ્મદુ બુહારીએ કહ્યું હતું.</p><p>બચાવી લેવાયેલા બાળકોને એમ્બ્યુલેન્સમાં લઇ જવામાં આવ્યા હતા. માથામાંથી લોહી નીકળતાં એક વ્યક્તિએ તેને હાથથી દબાવી દીધો હતો. રાત્રે બચાવ કામગીરીને વધુ તેજ બનાવવામાં આવી હતી. </p><p>નેશનલ ઇમર્જન્સી મેનેજમેન્ટ એજન્સીના પ્રવકતા ઇબ્રાહીમ ફારિનલોયે કહ્યું હતું કે&nbsp; ૩૭ જણાને કાટમાળમાંથી જીવતા બહાર કાઢવામાં આવ્યા હતા. આ ઇમારત ક્યા કારણસર પડી ગઇ તેની જાણકારી મળી ન હતી. પરંતુ આવી ઘટનાઓ નાઇજીરિયામાં સામાન્ય મનાય છે. અહીંયા ગેરકાયદે બાંધકામનો રાફડો ફાટયો છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:26:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-three-storey-building-collapsed-in-nigerias-grid-area-10-dead"},{"Title":"ગ્વાદર પોર્ટ સહિતના પ્રોજેક્ટને કારણે પાક. પર ચીનનું 10 અબજ ડોલરનું દેવું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61de176b-719e-4b7f-9bde-aa9930df130a.jpeg\" data-filename=\"gwadar.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ચીનની લોનના બદલામાં ઇક્વાડોર પોતાનો ૮૦થી ૯૦ ટકા ક્રૂડ ઓઇલ ચીનને વેચવા માટે તૈયાર છે<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ગ્વાડર પોર્ટ અને અન્ય પ્રોજેક્ટના કારણે પાકિસ્તાન પર પોતાના ઘનિષ્ઠ મિત્ર ચીનનું ૧૦ અબડ ડોલરનું દેવું છે તેમ અમેરિકાએ જણાવ્યું છે.&nbsp;</p><p>બલૂચિસ્તાન પ્રાંતમાં અરબી સમુદ્ર પર અબજો ડોલરના ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોરના ભાગરૃપે ગવાડર પોર્ટની રચના કરવામાં આવી છે. સીપીઇસીને બેઇજિંગના મહત્ત્વકાંક્ષી વન બેલ્ટ, વન રોડ(ઓબીઓઆર) અને મેરિટાઇમ સિલ્ક રોડ પ્રોજેક્ટ વચ્ચેની લિન્ક ગણવામાં આવે છે.&nbsp;</p><p>યુએસ જોઇન્ટ ચીફ્સ ્ઓફ સ્ટાફન ચેરમેન જનરલ જોસેફ ડનફોર્ડે સેનેટ આર્મ્ડ સર્વિસ કમિટીને વધુમાં જણાવ્યું હતું કે ચીનના દેવાથી દબાયેલા શ્રીલંકાએ પણ પોતાના પોર્ટને ચીનને ૯૯ વર્ષના લિઝ પર આપી દીધું છે.&nbsp;</p><p>માલ્દીવ ઉપર પણ ચીનનું ૧.૫ અબજ ડોલરનું દેવું છે. જે તેના જીડીપીના ૩૦ ટકા જેટલું થાય છે. આફ્રિકાના જિબૂતી દેશના જીડીપીનાી ૮૦ ટકા જેટલી રકમ ચીનને ચૂકવવાનું દેવું છે.&nbsp;</p><p>લેટિન અમેરિકામાં ઇક્વાડોર પોતાનો ૮૦ થી ૯૦ ટકા ક્રૂડ ઓઇલ ચીનને વેચવા માટે તૈયાર છે. ચીનને આપવામાં આવેલી આ સુવિધા તેણે આપેલી ૬.૫ અબજ ડોલરની લોનના બદલામાં આપવામાં આવી છે.&nbsp;</p><p>ડનફોર્ડે ચેતવણી આપી છે કે ચીન પોતાના પૈસાના જોરે વિકાસશીલ દેશોમાં પોતાનો પગપેસારો કરી રહ્યું છે જે અમેરિકા માટે ચિંતાજનક બાબત છે.&nbsp;</p><p>આર્જેન્ટિનાએ પણ પોતાની જમીન ૫૦ વર્ષ માટે લિઝ પર ચીનને આપી છે. જો કે આર્જેન્ટિના પોતાની જમીન પર ચાઇનિઝ સેટેલાઇટ ટ્રેકિંગ સ્ટેશનના નિર્માણને મંજૂરી આપી રહ્યું નથી.</p>","PublishDate":"Fri, 15 Mar 2019 23:24:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-10-billion-debt-on-pakistan"},{"Title":"યુકેમાં એક ઘરના ભોંયરામાંથી ટીપુ સુલતાનની બંદૂક અને તલવાર મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0a56ffc-f7db-4a20-b56f-335a162cf18f.jpeg\" data-filename=\"tipu-sultan.gif\" style=\"width: 100%;\"><br></p><p>લંડન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>બ્રિટનના એક પરિવારને ઘરના ભોંયરામાંથી ૨૨૦ વર્ષ પુરાણા ટીપુ સુલતાનના આઠ હથિયાર મળી આવ્યા છે જેની ૨૬ માર્ચના રોજ હરાજી યોજાશે. આ ઉપરાંત તેમાં થોમસ આર્ટની ઈસ્ટ ઈન્ડિયા કંપનીના સીલવાળી વીંટીની પણ હરાજી થશે.&nbsp;</p><p>બ્રિટનના એક પરિવારને પોતાના ઘરના ભોંયરામાંથી મૈસુરના શાસક ટીપુ સુલતાનના આઠ જેટલા હથિયાર મળી આવ્યા છે. ટૂંક સમયમાં જ આ હથિયારોની હરાજી યોજવામાં આવશે. હકીકતે તેમના પૂર્વજ મેજર થોમસ હાર્ટ બ્રિટિશ ઈસ્ટ ઈન્ડિયા કંપનીમાં એક સેનાના અધિકારી હતા. </p><p>૧૭૯૮-૯૯ની સાલમાં લડાયેલા ચોથા એંગલો-મૈસુર યુદ્ધ બાદ તેઓ અમુક કલાકૃતિઓ અને હથિયાર પોતાના ઘરે લઈ ગયા હતા. તે પૈકીનો અમુક સામાન ટીપુ સુલતાનના શસ્ત્રાગારમાંથી લેવામાં આવ્યો હતો.&nbsp; આગામી ૨૬ માર્ચના રોજ એન્થની ક્રિબ લિમિટેડ દ્વારા ઈન્ગલેન્ડમાં આ હથિયારોની હરાજી કરવામાં આવશે. ટીપુ સુલતાનની ફ્લિંટલોક બંદૂક અને સોનાથી મઢેલી તલવાર સહિત આઠ દુર્લભ હથિયારોનો તેમાં સમાવેશ થાય છે.</p><p>૧૭૯૯માં સેરિંગપટમના યુદ્ધ વખતે ટીપુ સુલતાન મૃત્યુ પામ્યા હતા અને ત્યાર બાદ ઈસ્ટ ઈન્ડિયા કંપનીના મેજર થોમસ હાર્ટ આ હથિયારોને પોતાના સાથે લઈ ગયા હતા. ત્યારથી પેઢી દર પેઢી આ સામાનને તેમનો પરિવાર સંભાળતો આવ્યો છે. હરાજીમાં ટીપુ સુલતાનની વાઘની ધારીવાળી બંદૂક, તેમના પિતા હૈદર અલીની સોનાની તલવાર અને સોપારી રાખવાની ડબ્બી છે જેમાં હજુ પણ ત્રણ સોપારી છે.&nbsp;</p><p>જેમને આ ખજાનો મળી આવ્યો છે તે દંપતિ બ્રિટનના બર્કશાયરમાં રહે છે અને તે લોકોને પૈસામાં કોઈ રસ નથી. તેઓ ઈચ્છે છે કે આ સામાન ભારત પહોંચે અને કોઈ સંગ્રહાલયવાળાઓ તેને ખરીદીને ભાવિ પેઢીના અભ્યાસ માટે જાળવે. જાન્યુઆરી મહિનામાં આ પરિવારે એંથની ક્રિબનો સંપર્ક કર્યો હતો અને આ સમગ્ર વાત જાહેર થઈ હતી.</p>","PublishDate":"Fri, 15 Mar 2019 23:24:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tipu-sultans-gun-and-sword-is-found-in-a-house-basement-in-the-uk"},{"Title":"બ્રિટિશ સાંસદો બ્રેક્ઝિટને વિલંબિત કરવા ફરીથી મતદાન કરશે: ફરી લોકમત નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b625306-fe0c-414d-bfcb-e984bbe9ba48.jpeg\" data-filename=\"britain.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>યુરોપીયન સંઘમાંથી બ્રિટનને નીકળવાની છેલ્લી મુદ્દત ૨૯ માર્ચને વધુ લંબાવવા માટે કરાયેલા મતદાનમાં બ્રિટિશ સાંસદોએ ગુરૃવારે ઠરાવને ૪૧૨ વિરૃધ્ધ ૨૦૨ મતે હાર આપી હતી, પરંતુ સાથે સાથે વિલંબિત સમયગાળામાં ફરીથી લોકમત લેવાના ઠરાવના સુધારાને પણ તેમણે ફગાવ્યો હતો.</p><p>હવે બ્રિટિશ વડા પ્રધાન થેરેસા મે ફરીથી માત્ર એક જવાર મુદ્દતને લંબાવવા પ્રયાસો કરશે જે કદાચ ૩૦ જૂન સુધી હશે, કારણ કે આમ સભા દ્વારા પાસ કરાયેલી દરખાસ્ત અનુસાર, નિશ્ચિત સમયગાળા સિવાય અન્ય કોઇપણ ટાઇમ ફ્રેમનો અર્થ એ થયો કે મેમાં થનારી યુરોપીયન ંસઘની ચૂંટણીમાં યુકે પણ જોડાશે.&nbsp;</p><p>હવે&nbsp; બ્રેક્ઝિટ મિકેનિઝમની કલમ ૫૦ને લંબાવવા અંગે વિચારણા કરવા પુરતા કારણોની માગ માટે યુરોપીયન માગને પહોંચવા પ્રયાસો કરવા&nbsp; બુધવારે બ્રસેલ્સમાં મળનારી યુરોપીયન પરિષદની બેઠકમાં હાજરી આપવા&nbsp; જતાં પહેલાંમે આગામી મંગળવારના છેલ્લી વારના આમસભાના પ્રયાસો માટે તેમના વિવાદાસ્પદ વિડ્રોઅલ કરારને આગળ વઘારવા પ્રયાસ કરશે.</p><p>કલમ ૫૦ને લંબાવવા અને બ્રેક્ઝિટને ૨૯ માર્ચ પછી પણ લંબાવવા સાંસદોએ સરકારની દરખાસ્તની તરફેણમાં મત આપ્યા હતા. હવે સરકારે નક્કી કરેલી મુદ્દતને લંબાવવા&nbsp; બ્રેક્ઝિટને મોડું કરવા યુરોપીયન સંઘમાંથી મંજૂરી લેવા સરકાર પ્રયાસો કરશે'એમ એક સરકારે નિવેદનમાં જણાવવામાં આવ્યું હતું.</p><p>જો સાંસદો વડા પ્રધાનની ૨૦ માર્ચ સુધીની સંધીને ટેકો આપશે તો દરખાસ્ત મુજબ કલમ ૫૦ને ૩૦ જૂન સુધી લંબાવવામાં આવશે. જો ૨૦ માર્ચ સુધીમાં કોઇ સમાધાન ના થાય તો સરકાર વધુ મુદ્દત માગશે'એમ તેમાં ઉમેરવામાં આવ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-mps-will-vote-again-to-delay-brexit"},{"Title":"યુરોપીયન સંઘ વેપાર કરાર નહીં કરે તો ગંભીર પરિણામ ભોગવવા પડશે: ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c397e08c-984d-4e74-a8e8-8670516aef6d.jpeg\" data-filename=\"trade.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે ગુરૃવારે યુરોપીયન સંઘને ચેતવણી આપી હતી કે જો બ્રસેલ્સ વેપાર કરાર કરવામાં નિષ્ફળ જશે તો તેને ગંભીર પરિણામો ભોગવવા પડશે.વોશિંગ્ટન સાથે વેપાર મંત્રણા કરાવમાં નિષ્ફળ જતાં ટ્રમ્પે આ નિવેદન કર્યું હતું જેનાથી વેપાર યુધ્ધને ટાળવાના પ્રયાસોને અપેક્ષિત ફટકો પડયો હતો.ટ્રમ્પે ઓટો પાર્ટસ પર ટેરિફ લાદવા ધમકી આપી હતી જેના કારણે ખાસ તો જર્મન કાર ઉત્પાદકોને તકલીફ પડશે.</p><p>સ્ટીલ અને એલ્યુમિનિયમ પર ટુએસ ટેરિફના પગલે નવા ટેરિફ નાંખવા ટ્રમ્પ અને યુરોપીયન કમિશનના વડા જીન-ક્લાોડ જંકરે તૈયારી બતાવી હતી ત્યારે વેપાર કરાર તેનો મુખ્ય ભાગ હતો.'યુરોપીયન સંઘ આપણી સાથે બિલકુલ અયોગ્ય વ્યવહાર કરે છે'એમ ટ્રમ્પે પત્રકારોને કહ્યું હતું. 'તેઓ આપણી સાથે વાત કરવા તૈયાર છે. જો તેઓ આપણી સાથે વાત નહીં કરે તો આપણે એવું કરીશું જે તેમના માટે આર્થિક રીતે ઘાતક હોય. અમે પણ તેમના અનેક ઉત્પાદનો પર ટેરિફ નાંખીશું'એમ તેમણે કહ્યું હતું.</p><p>જો કે તરત જ ે તેમણે ઉમેર્યું હતું કે કદાચ તે યુક્તિ કામ લાગશે. તેઓ મંત્રણા કરે છે. હાલમાં જંકર અમેરિકા સાથે મંત્રણા કરવા યુરોપીયન પરિષદ સાથે વાટાઘાટો કરી રહ્યા છે. આમા સંસદની ભૂમિકા તો માત્ર સલાહકારની જ છે, પરંતુ આ સેટબેકથી ટ્રાન્સએટેલાન્ટિક વિભાજન દેખાઇ આવે છે. વોશિંગ્ટનનો આગ્રહ છે કે મંત્રણામાં કૃષિનો પણ સમાવેશ કરવો જોઇએ, પરંતુ યુરોપીયન સંધે સ્પષ્ટ ના પાડી દીધી હતી.</p><p>શક્તિશાળી જર્મનીની તીવ્ર ઇચ્છા છે કે ટ્રમ્પને ચુપ કરવા અને ઓટો ટેરિફને ટાળવા કરાર કરવો જોઇએ. ઓટો ટેરિફ વધશે તો&nbsp; દેશની નિકાસ પર નકારાત્મક અસર પડશે જેનો સૌથી મોટો ભય ચાન્સેલર એન્જેલા મર્કેલને છે. ફ્રાન્સને એ વાતનો ડર છે કે ચૂંટણીના થોડા મહિના પહેલાં જ જો ટ્રમ્પ સાથે કરાર મંત્રણા થાય તો દેશમાં તેનો વિરોધ ફાટી નીકળશે.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/european-union-will-suffer-severe-consequences-trump"},{"Title":"ન્યુઝીલેન્ડની બે મસ્જિદમાં આતંકીનો બેફામ ગોળીબાર: 49નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e604510-ccfe-4b1f-885f-8a41b92b911e.jpeg\" data-filename=\"newziland.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને પૂછપરછ હાથ ધરાઈ, મહિલા સહિત ત્રણ શકમંદોની અટકાયત<br></b></p><p><b>ન્યુઝીલેન્ડનાં વડાંપ્રધાન જેસિન્ડા અર્ડેર્ને આતંકવાદી હુમલાને દેશની સૌથી ખતરનાક ઘટના ગણાવી</b></p><p><b>બાંગ્લાદેશની ક્રિકેટ ટીમ નમાઝ પઢવા જતી હતી તે વખતે જ હુમલો થતાં ખેલાડીઓ માંડ માંડ બચ્યા : સુરક્ષાના કારણોસર મેચ રદ્</b><br></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું હતું, જેમાં ૪૯ લોકોના મોત થયા હતા અને ૨૦ કરતા વધુ લોકોની હાલત ખૂબ જ નાજુક છે. પોલીસે એક મહિલા સહિત ત્રણ શકમંદોની અટકાયત કરી છે અને એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરાઈ છે. ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની અલ-નૂર અને લિનવૂડ મસ્જિદમાં અંધાધૂંધ ફાઈરિંગ થયું હતું. ફાઈરિંગ બપોરનું નમાઝ વખતે થયું હતું. ફાઈરિંગમાં ૪૯ના મોત થયા હતા અને ૫૦થી વધુ ઘાયલ થયા હતા. ઘાયલ થયેલામાંથી ૨૦ની સ્થિતિ ખૂબ જ નાજુક હોવાનું હોસ્પિટલના સૂત્રોએ જણાવ્યું હતું.</p><p>પોલીસે ચાર શકમંદોની અટકાયત કરી હતી, જેમાં એક મહિલાનો ય સમાવેશ થયો હતો. એમાંથી એક સામે હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરવામાં આવી હતી. ફાઈરિંગ કરનારો આરોપી ૨૮ વર્ષનો છે. એક કાર અને ફાઈરિંગમાં વપરાયેલી ગન પોલીસે કબજે લીધી છે.&nbsp;</p><p>અલ-નૂર મસ્જિદમાં ૩૦ લોકોના મોત થયા હતા. ૧૯ લોકોના મૃતદેહ લિનવૂડ મસ્જિદમાંથી મળી આવ્યાં હતાં.&nbsp;</p><p>શુક્રવારે બપોરની નમાઝ માટે બાંગ્લાદેશની ક્રિકેટ ટીમ પણ એ મસ્જિદમાં પહોંચી રહી હતી. બરાબર એ જ સમયે અંધાધૂંધ ફાઈરિંગ થતા બાંગ્લાદેશની ક્રિકેટ ટીમને તાત્કાલિક હોટેલ પહોંચાડાઈ હતી. ફાઈરિંગ વખતે ખેલાડીઓ માંડ માંડ બચ્યા હતા. સુરક્ષાના કારણોસર આગામી ક્રિકેટ મેચ રદ્ કરાઈ હતી.</p><p>ન્યૂઝીલેન્ડના વડાંપ્રધાન જેસિન્ડા અર્ડર્ને એક નિવેદનમાં આ ઘટનાને આતંકવાદી કૃત્ય ગણાવ્યું હતું અને દેશ ઉપર અત્યાર સુધીમાં થયેલો સૌથી ભયાનક આતંકવાદી હુમલો ગણાવ્યો હતો. ન્યૂઝીલેન્ડના વડાંપ્રધાને કહ્યું હતું કે હુમલો કરનારા આરોપી ઓસ્ટ્રેલિયન મૂળનો નાગરિક છે અને જમણેરી કટ્ટરવાદી માનસિકતા ધરાવે છે. વડાંપ્રધાને કહ્યું હતું કે આ ઘટનાને આતંકવાદી કૃત્ય ગણીને આગળની કાર્યવાહી થશે. પીડિત પરિવારોને આશ્વાસન આપતા તેમણે કહ્યું હતું કે આપણે બધાં એક જ પરિવાર છીએ અને આ દુ:ખની પળોનો બધા સાથે મળીને સામનો કરીશું. ઓસ્ટ્રેલિયાના વડાપ્રધાન સ્ટોક મેરિસને પણ એક નિવેદનમાં કહ્યું હતું કે હુમલાખોર મૂળ ઓસ્ટ્રેલિયન છે અને આ ઘટનામાં ન્યૂઝીલેન્ડને ઓસ્ટ્રેલિયન સુરક્ષા એજન્સી જરૃરી મદદ કરશે. તેમણે આ ઘટનાને વખોડી કાઢીને દુ:ખ વ્યક્ત કર્યું હતું.</p><p>દરમિયાન પોલીસે ઓળખ સહિતની પ્રક્રિયા હાથ ધરી હતી. પીડિતોની ઓળખ કરીને મૃતદેહો તેમનાં પરિવારને અપાશે. એ જ રીતે તપાસ અધિકારીઓએ પણ આરોપીઓની ઓળખ ઉપરાંત ક્યાં સંગઠન સાથે તેનું જોડાણ છે તેમ જ કોના ઈશારે આ આતંક મચાવ્યો છે માહિતી મેળવવા તજવીજ હાથ ધરી છે.&nbsp;</p><p>પોલીસને પૂછપરછમાં જાણ થઈ હતી કે હજુ ય આ આરોપીઓ ત્રીજી મસ્જિદને નિશાન બનાવવાનું ષડયંત્ર ઘડતા હતા. પોલીસે કાર, ગનનો કબજો મેળવ્યો હતો. મસ્જિદની બહારથી વિસ્ફોટકો મળી આવ્યા હતા, જેને જપ્ત કરીને પોલીસે નિષ્ક્રિય બનાવ્યાં હતાં.</p><p><b>હુમલાખોરે ગોળીબારનું ફેસબુક લાઈવ કર્યું, વિડીયો શેર કરવા ઉપર પ્રતિબંધ</b></p><p><b>વિડીયોના ડિજિટલ વેરિફેક્શનમાં ઘટનાનું લોકેશન સાચું હોવાનું જણાયું : ફેસબુકે એકાઉન્ટ બ્લોક કર્યું</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>હુમલાખોરે ફાઈરિંગનું ફેસબુક લાઈવ કર્યું હતું અને તે પછી વિડીયો તુરંત વાઈરલ થયો હતો. વિડીયોમાં ફાઈરિંગની આખી ઘટના કેદ થઈ હતી. અંધાધૂંધ ફાઈરિંગ કરીને નિર્દયતાથી હુમલાખોરે અસંખ્ય લોકોને વીંધી નાખ્યા હતા તે ઘટના વિડીયોમાં રેકોર્ડ થઈ હતી.</p><p>ફેસબુક લાઈવની મદદથી ૨૮ વર્ષના આ આતંકવાદીએ હુમલાને લાઈવ કરી દીધો હતો. જોકે, હુમલા પછી ન્યૂઝીલેન્ડની પોલીસના સૂચનથી ફેસબુકે તેનું અકાઉન્ટ બ્લોક કરી દીધું હતું. સરકારે વિડીયો શેર કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>દરમિયાન ડિજિટલ વેરિફિકેશનની પ્રક્રિયા હાથ ધરાઈ હતી, જેમાં વિડીયોનો ઓડિયો અને લોકેશન ટેસ્ટિંગ થયું હતું, જે સાચું હોવાનું જણાયું હતું. લાઈવ સ્ટ્રિમિંગમાં હુમલાખોરો વાત કરે છે તે અને સોંગ ચાલે છે તે બધું જ સાચું હોવાનું જણાયું હતું. તે ઉપરાંત ગૂગલ મેપના આધારે ઘટનાનું લોકેશન પણ એ જ હોવાનું જણાયું હતું.</p><p><b>ગોળીબાર પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો</b></p><p><b>'ધ ગ્રેટ રીપ્લેસમેન્ટ' નામના મેનિફેસ્ટોમાં ઈસ્લામિક આતંકવાદ સામે જવાબ આપવા હિંસા કર્યાનું કબૂલ્યુ</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ફાઈરિંગ પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો. ધ ગ્રેટ રિપ્લેસમેન્ટ નામના આ મેનિફેસ્ટોમાં એવો તર્ક રજૂ કરાયો હતો કે ઈસ્લામિક આતંકવાદીઓને જવાબ આપવા માટે આ હિંસા કરવામાં આવી રહી છે.</p><p>મેનિફેસ્ટોમાં આરોપીઓએ પોતાનો પરિચય આપતા કહ્યું હતું કે તે ૨૮ વર્ષનો ઓસ્ટ્રેલિયામાં જન્મેલા વ્હાઈટ મેન છે અને તેની આવક ખૂબ ઓછી છે અને વર્કિંગ ફેમિલીમાંથી આવે છે.&nbsp;</p><p>ફાઈરિંગ કરવાના વિવિધ કારણોમાં એક કારણ એવું ય આપ્યું હતું કે ફ્રાન્સમાં જમણેરી વિચારધારાના નેતા મરિન લી પેનનો ૨૦૧૭માં પરાજય થયો હતો અને ૨૦૧૭માં સ્ટોકહોમમાં એક આતંકવાદીએ ટ્રકની નીચે એક ૧૧ વર્ષના બાળકને કચડી નાખ્યો હતો એનો બદલો લેવા માટે આ ફાઈરિંગ કરાયું હતું. ટ્વિટરે આ આરોપીનું એકાઉન્ટ ન્યૂઝીલેન્ડ પોલીસની સૂચના પ્રમાણે બંધ કરી દીધું હતું અને મેનિફેસ્ટોની લિંક પણ બ્લોક કરી હતી. મેનિફેસ્ટોમાં દાવો કરાયો હતો કે યુરોપિયન દેશોમાં શરણાર્થીઓ અને લઘુમતિઓની વધતી વસતિના કારણે સ્થાનિક લોકો ઉપર સંકટ મંડરાઈ રહ્યું છે. સ્થાનિક લોકો બેરોજગાર થઈ રહ્યાં છે અને પોતાના દેશમાં જ મુશ્કેલીમાં મૂકાઈ ગયા હોવાથી અસ્તિત્વ બચાવવા આવા હુમલા જરૃરી છે. આ નફરત ફેલાવતા મેનિફેસ્ટોનો અભ્યાસ કરીને પોલીસે આગળની કાર્યવાહી શરૃ કરી છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-terrorism-in-new-zealand-in-new-zealand"},{"Title":"ચીનમાં માનવ અધિકારોના ઉલ્લંઘન સામે અમેરિકા કાર્યવાહી કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3e469cf-8426-4cd9-be3b-0f09bacff5fe.jpeg\" data-filename=\"china.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ચીનના અમુક પ્રાંતોમાં મુસ્લિમ કેદીઓ સાથે અમાનવીય વર્તન થતું હોવાની વ્યાપક ફરિયાદો પછી અમેરિકાએ એ મુદ્દે ચીનને ઘેરવાનો વ્યૂહ બનાવ્યો છે. અમેરિકાએ મુસ્લિમ દેશોને એ મુદ્દે એક થઈને ચીનનો વિરોધ નોંધાવવાની અપીલ કરી છે.</p><p>અમેરિકાના વિદેશ વિભાગના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે ચીનના ઘણાં પ્રાંતોમાં માનવ અધિકારોનું ઉલ્લંઘન થાય છે. લઘુમતિ મુસ્લિમો સાથે ચીની સરકારનું વલણ ખૂબ જ અમાનવીય છે. ચીનના અધિકારીઓ લઘુમતિ કેદીઓ સાથે માનવ અધિકારોનો ભંગ કરીને ખૂબ જ ખરાબ વર્તન કરે છે. તે બંધ કરવા માટે મુસ્લિમ દેશો પણ અમેરિકાને સાથ આપે એવી અપીલ અમેરિકાએ કરી હતી.</p><p>અમેરિકા દ્વારા જાહેર થયેલા માનવ અધિકારોના વાર્ષિક અહેવાલમાં ચીનની ઝાટકણી કાઢતા કહેવાયું હતું કે ચીનના શિનજિયાંગમાં દસ લાખ લોકોની સ્થિતિ ખૂબ જ ખરાબ છે. તેમને સ્થાનિક તંત્ર બહુ જ યાતના આપે છે અને ધાર્મિક લઘુમતિ સમાજને નજરકેદ રાખવામાં આવે છે. તે મુદ્દે સમગ્ર વિશ્વએ ચીન સમક્ષ રજૂઆત કરવી જોઈએ એવું તેમાં ભારપૂર્વક કહેવાયું હતું.</p><p>અમેરિકાએ ઉઈઘુર, કઝાખ મુસ્લિમો પ્રત્યે સંવેદના વ્યક્ત કરીને અન્ય મુસ્લિમ દેશોને અપીલ કરી હતી આ બાબતે આગળ આવીને ચીન ઉપર દબાણ વધારે. બીજી તરફ ચીને આ મુદ્દે અમેરિકાની ટીકા કરતા કહ્યું હતું કે અમેરિકા ચીનની આંતરિક બાબતોમાં દખલ કરવાનું બંધ કરે. ચીન સાર્વભૌમ રાષ્ટ્ર છે અને અન્ય દેશની દખલગીરી સહન કરશે નહીં. ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ કહ્યું હતું કે ચીનમાં માનવ અધિકારોના ઉચ્ચ ધોરણો સ્થાપિત થયા છે અને ચીન તેનું પાલન સારી રીતે કરી રહ્યું છે.</p><p>યુએનમાં ચીન સતત આડોડાઈ કરીને વિટો વાપરનો ઉપયોગ કરે છે. મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં ચીને અવરોધ ખડો કર્યો હતો, તે પછી અમેરિકાએ ચીન સામે આ નવો વ્યૂહ અપનાવ્યો છે. ચીનમાં છેલ્લાં ઘણાં વર્ષોથી લઘુમતિ સમાજ સામે યોગ્ય વ્યવહાર ન થતો હોવાની ફરિયાદ સતત ઉઠતી રહે છે.</p>","PublishDate":"Fri, 15 Mar 2019 22:10:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-will-take-action-against-human-rights-violations-in-china"},{"Title":"પાક.માં છ પોલીસકર્મીની હત્યાના ગુનામાં 20 આતંકીને ફાંસીની સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec2c1243-6658-4ff3-8312-5712ad5edd40.jpeg\" data-filename=\"fansi.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લાહોર, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>પાકિસ્તાનની એન્ટી ટેરરીઝમ કોર્ટે પંજાબ પ્રાંતમાં છ પોલીસ કર્મીની હત્યાના આરોપસર ૨૦ બદમાશોને ફાંસીની સજા ફરમાવી છે.&nbsp; પાકિસ્તાનની કોર્ટે છ પોલીસ કર્મીની હત્યાના આરોપસર ૨૦ અપરાધીને ફાંસીની સજા ફરમાવી છે. આ ઉપરાંત કોર્ટે તમામ આરોપીને ૬૨,૦૦,૦૦૦ પાકિસ્તાની રુપિયાનો દંડ પણ ફટકાર્યો છે. </p><p>પાકિસ્તાનમાં પંજાબ પ્રાંતના રાજનપુર કુચા જિલ્લા અને તેની આસપાસના વિસ્તારોમાં છોટુ ગેંગ આતંકના પ્રતિક સમાન બની ગઈ હતી. ૨૦૧૬ની સાલમાં લાહોરથી ૪૦૦ કિમી દૂરના વિસ્તારોમાં ગુલામ રસૂલ ઉર્ફે છોટુ અને તેના સાથીદારોએ છ પોલીસ કર્મીની હત્યા કરી હતી અને અનેકને ઈજા પહોંચાડી હતી.&nbsp;</p><p>છોટુ ગેંગે ૨૦૧૬ની સાલમાં ૨૪ પોલીસ કર્મીનું અપહરણ કર્યું હતું જેમને છોડાવવા માટે ભારે મોટું ઓપરેશન હાથ ધરવામાં આવ્યું હતું. અપહરણ કરાયેલા પોલીસ કર્મીઓની મુક્તિ માટે ૨,૦૦૦ આર્મીના જવાનો અને હેલિકોપ્ટરની મદદથી જંગલ વિસ્તારોમાં ઓપરેશન હાથ ધરવામાં આવ્યું હતું. </p><p>તેમાં અથડામણ દરમિયાન છ પોલીસ કર્મીના નિધન થયા હતા અને આઠને ઈજા પહોંચી હતી. મુલતાન કોર્ટે ૨૦ અપરાધીઓને ફાંસીની સજા ઉપરાંત બે સગીર અપરાધીને આજીવન કેદની સજા ફટકારી છે. છોટુ ગેંગ પાકિસ્તાનના દક્ષિણ પંજાબ પ્રાંતમાં ધનિકોનું અપહરણ કરીને ખંડણી ઉઘરાવવાનું કામ કરતી હતી.</p>","PublishDate":"Fri, 15 Mar 2019 22:02:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/death-penalty-for-20-terrorists-in-the-crime-killing"},{"Title":"મોસ્કો સાથે શસ્ત્ર નિયંત્રણ કરાર છતાં અમેરિકા  મિસાઇલ પરીક્ષણ કરશે :ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69c33707-422d-4d62-9f0c-529059e35ac0.jpeg\" data-filename=\"missile.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>રશિયાએ અનેક વખતે કરાર ભંગ કર્યાના આક્ષેપ કરી મોસ્કો સાથે કરેલા કરાર પછી&nbsp; પ્રમુખ ટ્રમ્પ ચાલુ વર્ષે કરારમાંથી નીકળી જવાની તૈયારીમાં હોવાથી શીત કાલીમ યુધ્ધ શસ્ત્રો નિયંત્રણ દ્વારા પ્રતિબંધીત મિસાઇલનું&nbsp; અમેરિકન સેના પરીક્ષણ કરશે.ઓગસ્ટમાં આશરે ૬૦૦ મીટરની રેન્જની&nbsp; બેલાસ્ટિક મિસાઇલ પરીક્ષણ કરવાની અમેરિકી સેના વિચારી રહી છે.</p><p>ઉપરાંત નવેમ્બરમાં ૧૮૦૦ થી ૨૫૦૦ માઇલની રેન્જની ક્ષમતા ધરાવતી મિડરેન્જ મિસાઇલનું પણ પરીક્ષણ કરશે, એમ સેનાના વરિષ્ઠ અધિકારીને ટાંકીને એક છાપાએ લખ્યું હતું.</p><p>ઇન્ટરમીડીએટ રેન્જ ન્યુક્લિયર ફોર્સીસ (INF) કરાર હેઠળ&nbsp; આ રેન્જની મિસાઇલ બનાવવી, તેનું પરીક્ષણ કરવું અને વિકાસ કરવા પર પ્રતિબંધ છે.૧૯૮૭માં તે સમયના અમેરિકી પ્રમુખ રોનાલ્ડ રીગન અને તેમના સોવિયેત સમકક્ષ મિખાઇલ ગોર્બોચેવએ કરેલા કરાર હેઠળ INF કરારને શસ્ત્રો પર નિયંત્રણ માટે એક મોટી સફળતા માનવામાં આવતી હતી. આ કરારથી ૩૧૦થી ૩૪૦૦ માઇલની પરમાણું અનેે બિન પરમાણું એમ બંને મિસાઇલ પર પ્રતિબંધ લદાયો હતો.</p><p>&nbsp;પહેલી ફેબુ્રઆરીએ ટ્રમ્પે આ સંધી તોડી નાંખી હતી અને&nbsp; કરારની મુદ્દત પુરી થાય તે પહેલાં છ મહિનાના પ્રતિક્ષા સમય અંગે અટકળો શરૃ કરી હતી. એકવાર આ સંધી પુરી થાય ત્યાર પછી ત્રણ દાયકા કરતાં પણ વધારે સમય સુધી પ્રતિબંધ માટે તૈયાર થયેલા બંને દેશો મોસ્કો અને વોશિંગ્ટન&nbsp; ઇન્ટરમીડીએટ-રેન્જની મિસાઇલનું ઉત્પાદન કરવા, પરીક્ષણ કરવા અને તૈનાત કરવા મૂક્ત હશે.</p>","PublishDate":"Fri, 15 Mar 2019 21:33:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/control-of-arms-with-moscow-will-test-americas-missile-trump"},{"Title":"અમેરિકામાં માનવ તસ્કરી કરનાર ગુજરાતી નાગરિકે ગુનો કબુલ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e523401-7fba-457e-80a0-97da0ae91deb.jpeg\" data-filename=\"taskari.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ભારતીય મૂળના એક નાગરિકે અમેરિકામાં ગેર કાયદે ઇમિગ્રેનટ્સ તરીકે ઘુસાડવાના એટલે માનવ તસ્કરી કરવાના આરોપો કબુલ્યા હતા. ગુરૃવારે ન્યુજર્સીની એક કોર્ટમાં ગુનો કબુલી લેતાં કહ્યું હતું કે તેણે નાણાકીય લાભ માટે આ ગુનો કર્યો હતો. પટેલે ગુનો કબુલી લેતાં&nbsp; હવે તેને દસ વર્ષની જેલ અને અઢી લાખ ડોલર સુધીનો દંડ ભરવો પડશે.નવમી જુલાઇએ તેની સજા નકકી કરાશે.</p><p>કોર્ટમાં આપેલા નિવેદન અને ફાઇલ કરેલા દસ્તાવેજો અનુસાર, હોમલેન્ડ સીક્યોરિટી ઇન્વેસ્ટીગેશન વિભાગના અધિકારીઓને બાતમી મળી હતી કે&nbsp; પટેલ દ્વારા માનવ તસ્કરી રેકેટ ચલાવવામાં આવે છે. ભારતમાંથી કેટલાક લોકોને અમેરિકામાં લાવવા તેઓ માવન તસ્કરી રેકેટ ચલાવતો હતો.ઘટનાની તપાસ કરતાં જાણવા મળ્યું હતું કે પટેલે અનેક ભારતીયોને મોટી ફી લઇને અમેરિકામાં ઘુસાડયા હતા.&nbsp;</p><p>ઓકટોબર, ૨૦૧૩માં દાણચોર બનીને એક અન્ડર કવર એજન્ટે બેંગકોકમાં પટેલ સાથે બેઠક કરી હતી. પટેલે એજન્ટને કહ્યું હતું કે તે ભારતીય નાગરિકોને અમેરિકા લાવવા ઇચ્છે છે. ત્રણ વખતે પટલે અથવા તો એના મળતિયાઓએ&nbsp; કેટલાક ભારતીયોને થાઇલેન્ડના એરપોર્ટ થી તેમને અમેરિકા મોકલવા તૈયારી શરૃ કરી હતી.&nbsp; એ જ વખતે અન્ડર કવર એજન્ટ તેના ખૂદના માણસોને કોમર્શિયલ ફલાઇટ મારફતે અમેરિકા મોકલતો. પટેલે વાયર મારફતે પૈસા ટ્રાન્સફર કર્યા હતા.</p><p>વિદેશી અમેરિકાની ધરતી પર પગ મૂકે ત્યારે પૈસા આપવા નક્કી કરાતું. ત્યાર પછી એણે છ ભારતીયોને થાઇલેન્ડ બોલાવી અમેરિકાના નેયુઆર્ક લિબર્ટી ઇન્ટરનેશનલ એરપોર્ટ&nbsp; મોકલવા યોજના બનાવી હતી. અંતે સાત ડીસેમ્બર,૨૦૧૮ના રોજ તેની ધરપકડ કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Mar 2019 21:30:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/gujarati-civilian-who-committed-human-trafficking-in-america-confessed-to-crime"},{"Title":"ગ્વાડર પોર્ટ સહિતના પ્રોજેક્ટને કારણે પાક. પર ચીનનું ૧૦ અબજ ડોલરનું દેવું","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d4fffc2-7621-4a5d-b5e1-7dce2c7f5203.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"></p><p>ગ્વાડર પોર્ટ અને અન્ય પ્રોજેક્ટના કારણે પાકિસ્તાન પર પોતાના ઘનિષ્ઠ મિત્ર ચીનનું ૧૦ અબડ ડોલરનું દેવું છે તેમ અમેરિકાએ જણાવ્યું છે.&nbsp;</p><p>બલૂચિસ્તાન પ્રાંતમાં અરબી સમુદ્ર પર અબજો ડોલરના ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોરના ભાગરૃપે ગવાડર પોર્ટની રચના કરવામાં આવી છે. સીપીઇસીને બેઇજિંગના મહત્ત્વકાંક્ષી વન બેલ્ટ, વન રોડ(ઓબીઓઆર) અને મેરિટાઇમ સિલ્ક રોડ પ્રોજેક્ટ વચ્ચેની લિન્ક ગણવામાં આવે છે.&nbsp;</p><p>યુએસ જોઇન્ટ ચીફ્સ ્ઓફ સ્ટાફન ચેરમેન જનરલ જોસેફ ડનફોર્ડે સેનેટ આર્મ્ડ સર્વિસ કમિટીને વધુમાં જણાવ્યું હતું કે ચીનના દેવાથી દબાયેલા શ્રીલંકાએ પણ પોતાના પોર્ટને ચીનને ૯૯ વર્ષના લિઝ પર આપી દીધું છે.&nbsp;</p><p>માલ્દીવ ઉપર પણ ચીનનું ૧.૫ અબજ ડોલરનું દેવું છે. જે તેના જીડીપીના ૩૦ ટકા જેટલું થાય છે. આફ્રિકાના જિબૂતી દેશના જીડીપીનાી ૮૦ ટકા જેટલી રકમ ચીનને ચૂકવવાનું દેવું છે.&nbsp;</p><p>લેટિન અમેરિકામાં ઇક્વાડોર પોતાનો ૮૦ થી ૯૦ ટકા ક્રૂડ ઓઇલ ચીનને વેચવા માટે તૈયાર છે. ચીનને આપવામાં આવેલી આ સુવિધા તેણે આપેલી ૬.૫ અબજ ડોલરની લોનના બદલામાં આપવામાં આવી છે.&nbsp;</p><p>ડનફોર્ડે ચેતવણી આપી છે કે ચીન પોતાના પૈસાના જોરે વિકાસશીલ દેશોમાં પોતાનો પગપેસારો કરી રહ્યું છે જે અમેરિકા માટે ચિંતાજનક બાબત છે.&nbsp;</p><p>આર્જેન્ટિનાએ પણ પોતાની જમીન ૫૦ વર્ષ માટે લિઝ પર ચીનને આપી છે. જો કે આર્જેન્ટિના પોતાની જમીન પર ચાઇનિઝ સેટેલાઇટ ટ્રેકિંગ સ્ટેશનના નિર્માણને મંજૂરી આપી રહ્યું નથી.</p>","PublishDate":"Fri, 15 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pak-owes-usd-10-bn-debt-to-china-for-gwadar-port"},{"Title":"Video: ક્રાઇસ્ટચર્ચની મસ્જિદમાં સર્જાયેલા સામુહિક હત્યાકાંડનું લાઇવ સ્ટ્રીમીંગ વાયરલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6755fb86-dcf5-4488-bf97-d2f5a06d840a.jpeg\" data-filename=\"0aN-km5s.jpg\" style=\"width: 100%;\">ક્રાઇસ્ટચર્ચ/ન્યૂઝીલેન્ડ, તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચ શહેરમાં કરવામાં આવેલી બે મસ્જિદમાં સર્જાયેલા સામુહિક હત્યાકાંડે દુનિયાભરમાં સનસનાટી મચાવી દીધી છે. હત્યાકાંડમાં હુમલાખોરે આડેધડ ગોળીબાર કરીને 49 લોકોની હત્યા નિપજાવવામાં આવી છે.</p>\n<blockquote     class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1552633195087821966=\"true\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING</a> <a href=\"https://twitter.com/hashtag/massshooting?src=hash&amp;ref_src=twsrc%5Etfw\">#massshooting</a> in New Zealand Reports of Many people dead.. allegedly Shooter Live streamed the event!  alleged shooter had These on his twitter Per the twitter acct, posted these images the 12th This Looks to have Happened in a Mosque <a href=\"https://twitter.com/FoxNews?ref_src=twsrc%5Etfw\">@FoxNews</a> <a href=\"https://twitter.com/hashtag/worldnews?src=hash&amp;ref_src=twsrc%5Etfw\">#worldnews</a> <a href=\"https://twitter.com/PhillyD?ref_src=twsrc%5Etfw\">@PhillyD</a> <a href=\"https://t.co/gwCZkZgQ9t\">pic.twitter.com/gwCZkZgQ9t</a></p>— CHRIS GILLAND VLOGS #Creator (@gilland13) <a href=\"https://twitter.com/gilland13/status/1106381035368001536?ref_src=twsrc%5Etfw\">March 15, 2019</a>     </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n\n<p>જોકે, હુલમાખોરે ગુરૂવારે રાત્રે જ ફેસબુક પોસ્ટ કરીને હુમલાની વાત કરી હતી. હુમલાખોરની ઓળખ ઓસ્ટ્રેલિયાના નાગરિક બ્રેંટન ટેરેંટ તરીકે થઇ છે. પોલીસે આ મામલે ટેરેંટ સહિત 4 લોકોની ધરપકડ કરવામાં આવી છે, જેમાં એક મહિલા પણ શામેલ હતી.</p><p>પોલીસે ટેરેંટને લઇને કોઇ માહિતી આપી નથી પરંતુ તેની ફેસબુક પ્રોફાઇલમાં તેને પોતાનો પરિચય આપ્યો છે જેમાં પોતાને પરિચ&nbsp; ‘28 વર્ષના એક સાધારણ શ્વેત વ્યક્તિ’ તરીકે આપ્યો છે.</p><p>બ્રેંટન ટેરેંટેએ ફેસબુક પોસ્ટમાં લખ્યું હતું કે, હું આક્રમણકારીઓ વિરૂદ્ધ હુમલા કરીશ અને ફેસબુક દ્વારા હુમલાનું લાઈવ સ્ટ્રીમિંગ પણ કરીશ. હુમલા પહેલા પોતાની પોસ્ટમાં એમ પણ લખ્યું છે કે, જો હું હુમલામાં જીવતો ના બચુ તો તમને મારી અલવિદા’.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/suRNoZEx4EI?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 15 Mar 2019 13:19:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealand-christchurch-shooting-live-stream"},{"Title":"ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચમાં ફાયરિંગઃ 40 જણાના મૃત્યુ, અનેક ઇજાગ્રસ્ત","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e297793-c481-4f18-bdde-664bd16fe949.jpeg\" data-filename=\"christchurchfiring.jpg\">ક્રાઇસ્ટચર્ચ, તા. 15 માર્ચ 2019, શુક્રવાર</p><hr><p>Update</p><p>ન્‍યુઝીલેન્ડના વડાપ્રધાન જેસિન્ડા ઓર્ડને પ્રેસ કોન્ફરન્સ સંબોધી</p><p>- હુમલામાં 40ના મોત નીપજ્યા, 27 ઘાયલ</p><p>- પોલીસે ચાર શંકાસ્પદોની ધરપકડ કરી</p><hr><p>ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચની એક મસ્જિદમાં ફાયરિંગની ઘટના બની છે જેમાં અનેક લોકોના માર્યા ગયાની સંભાવના છે. ન્યૂઝીલેન્ડ પોલીસના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં ગંભીર પરિસ્થિતિ ઊભી થઇ ગઇ છે. હજુ પણ એક શૂટર છુપાયેલો છે અને ખતરાનો માહોલ છે. <br><br>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર ફાયરિંગમાં એક મસ્જિદમાં ઘણાં લોકો માર્યા ગયાં છે અને અનેક જણાં ઇજાગ્રસ્ત થયા છે. જાણવા મળ્યું છે કે ફાયરિંગની ઘટના બની ત્યારે બાંગ્લાદેશની ક્રિકેટ ટીમના ખેલાડીઓ ત્યાં મોજૂદ હતાં. બાદમાં બાંગ્લાદેશના ખેલાડી તમીમ ઇકબાલે ટ્વીટ કરીને કહ્યું કે ફાયરિંગમાં પૂરી ટીમ બાલ બાલ બચી ગઇ. અત્યંત ડરામણો અનુભવ હતો. <br><br>પોલીસ કમિશનરના જણાવ્યા અનુસાર શહેરની તમામ સ્કૂલો બંધ કરાવી દેવામાં આવી છે. પોલીસે ક્રાઇસ્ટચર્ચમાં તમામ લોકોને ભીડભાડભર્યા વિસ્તારથી દૂર રહેવાની સલાહ આપી છે. એ સાથે જ કોઇ પણ પ્રકારની સંદિગ્ધ ગતિવિધિ અંગે તુરંત જાણ કરવા કહ્યું છે. <br><br>નજરે જોનારાઓના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં અલ નૂર મસ્જિદ પાસે ફાયરિંગના અવાજ સંભળાયા હતાં. તાજી મળતી માહિતી અનુસાર ફાયરિંગમાં ઓછામાં ઓછા 27 જણાના મૃત્યુ નીપજ્યાં છે અને અનેક લોકો ઇજાગ્રસ્ત થયા છે.</p><blockquote    class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1552633195087821966=\"true\"><p lang=\"en\" dir=\"ltr\">JUST IN: New Zealand Prime Minister Jacinda Ardern says 40 people are dead and more than 20 are seriously injured after two shootings at mosques in the country. <a href=\"https://t.co/3j6nibpVT7\">https://t.co/3j6nibpVT7</a> <a href=\"https://t.co/7zEpixtG3S\">pic.twitter.com/7zEpixtG3S</a></p>— CBS News (@CBSNews) <a href=\"https://twitter.com/CBSNews/status/1106443452479344640?ref_src=twsrc%5Etfw\">March 15, 2019</a>             </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Fri, 15 Mar 2019 12:14:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-christchurch-new-zealand-several-dead"},{"Title":"બ્રિટને PHD લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરતા ભારતીયોને લાભ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce37bb9c-59ea-483c-bb8f-f9ecd4afdba2.jpeg\" data-filename=\"uk-visa.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરવાના યુકે સરકારના નિર્ણયથી ભારતીયોને લાભ થશે.&nbsp; યુકે ચાન્સેલર ફિલિપ હામોમોન્ડે ગઇકાલે જાહેરાત કરી હતી કે પીએચડી સુધીનું ઉચ્ચ શિક્ષણ ધરાવતા લોકોને વિઝાની સંખ્યાની મર્યાદા નડશે નહીં.</p><p>તેમણે જણાવ્યું હતું કે બ્રિટન ટેકનોલોજીની ક્રાંતિમાં અગ્રેસર રહેવા માગે છે અને તેના દ્વારા જ બ્રિટનનું અર્થતંત્ર આગળ વધી રહ્યું છે. ટેકનોલોજીની બાબતમાં બ્રિટનને વધુ સક્ષમ બનાવવા ચાલુ વર્ષથી પીએચડી લેવલના નોકરીઓ માટે વિઝાની મર્યાદા દૂર કરી દેવામાં આવી છે.&nbsp;</p><p>બ્રિટન સરકારના આ નિર્ણયનો બ્રિટનની યુનિવર્સિટીઓએ સ્વાગત કર્યુ છે. બ્રિટનની યુનિવર્સિટીઓ મોટે ભાગે આંતરરાષ્ટ્રીય સંશોધકોેને નોકરી પર રાખે છે.&nbsp; બ્રિટન હાયર એજ્યુકેશન ઇન્સ્ટીટયૂટની મુખ્ય પ્રતિનિધિત્વ ધરાવતી સંસ્થા યુનિવર્સિટી યુકે ઇન્ટરનેશનલના ડાયરેક્ટર&nbsp; વિવિન સ્ટેર્ને જણાવ્યું હતું કે બ્રિટનમાં કામ કરવા માગતા ભારતીય સંશોધકો માટે આ એક સારા સમાચાર છે.&nbsp;&nbsp;</p><p>હાલમાં બ્રિટનના ટોચના સંશોધનકર્તાઓમાં પણ ભારતીયોનો સમાવેશ થાય છે. યુરોપના દેશો સિવાય બ્રિટનના શૈક્ષણિક સ્ટાફમાં ભારતીય મૂળના લોકોની સંખ્યા ત્રીજા નંબરે છે.&nbsp;</p><p>યુનિવર્સિટીઝ યુકે ઇન્ટરનેશનલે એક નિવેદનમાં જણાવ્યું છે કે બ્રિટનની વસ્તી વિશ્વની વસ્તીના માત્ર ૦.૯ ટકા હોવા છતાં વિશ્વના ટોચના ૧૫.૯ ટકા રિસર્ચ આર્ટિકલ બ્રિટનના છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:16:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-will-benefit-from-the-extent-of-the-work-outs-of-the-phd-level-work-visa"},{"Title":"બોઇંગ મેક્સ 737 વિમાનની સમસ્યાથી કંપનીને 600 અબજ ડોલરનો ફટકો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42c1d04a-8ecb-4562-868b-b14bd14dd1b6.jpeg\" data-filename=\"boing-737.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>બોઇંગ વિમાની કંપનીના વિમાનો મેક્સ ૭૩૭ દુર્ઘટનાગ્રસ્ત થતાં હવે સમગ્ર વિશ્વની એરલાઇનોએ તેને ખરીદવા અંગે ફેર વિચારણા કરતાં ૬૦૦ અબજ ડોલરના વેપાર પર જોખમ ઊભો થયો હતો.</p><p>ગયા ઓકટોબર પછી બોઇંગ ૭૩૭ મેક્સનો આ બીજો અકસ્માત હતો. ૨૫ અબજ ડોલરના બોઇંગ વિમાનની બમણી ખરીદીનો ઓર્ડર કરનાર વિએટજેટ એવિએશન જેએસસીએ બોઇંગ ખરીદવા અંગે ફેર વિચારણા શરૃ કરી હતી.</p><p>&nbsp;દરમિયાન તુટી પડેલા ઇથિઓપિયન એરના વિમાનના બ્લેક બોક્સને પૃથકકરણ માટે ફ્રાન્સ મોકલવામાં આવ્યા હતા.ફ્રાન્સની બીઇએ એર સેફટી એજન્સીએ કહ્યું હતું કે અમને બ્લોક બોક્સ મળ્યા હતા. </p><p>હવે તેઓ કોકપીટ વોઇસ અને ફલાઇટ ડેટામાંથી માહિતી મેળવવાનો પ્રયાસ કરશે. વિમાન તુટી પડતાં બંને ખરાબ થઇ ગયા હતા. તપાસમાં દુર્ઘટનાના ૯૦ ટકા કારણોની જાણ થઇ જાય છે.</p><p>આવી જ રીતે કેનિયા એરવેઝ પણ મેક્સની ખરીદી અંગેની દરખાસ્ત પર સમીક્ષા કરે છે અને કદાચ એરબસ એસઇની હરિફ ૩૨૦-એ&nbsp; પાસેથી વિમાનો ખરીદશે રશિયાની યુટેર એવિએશન પણ તેના વિમાનના ૩૦ના પ્રથમ જથ્થાને ખરીદતા પહેલાં ગેરન્ટી માગે છે.</p><p>&nbsp;ઇન્ડોનેશિયાની લાયન એર પણ ૨૨ અબજ ડોલરનો બોઇંગ ૭૩૭નો સોદો રદ કરીને તેને બદલે એેરબસ જેટ ખરીદવા વિચારી રહી છે.ચાલુ સપ્તાહે શેર બજારમાં બોઇંગના શેરમાં ૧૧ ટકાનો ઘટાડો થયો હતો હવે તેનો નાણાકીય મુશ્કેલીનો સામનો કરવો પડી શકે છે. </p><p>છેલ્લા પાંચ મહિનામાં નેરોબોડીના બે બોઇંગ ૭૩૭ તુટી પડતાં તેને ખરીદવા ઇચ્છતા દેશો અને એરલાઇનોએ ખરીદી માંડી વાળી.સાઉદી એરેબિયન એરલાઇનનો ૫.૯ અબજ ડોલરનો સોદો પણ કદાચ રદ થાય તેવી સંભાવના છે. સાઇઠના અંતિમ દાયકામાં વિમાની ઉદ્યોગમાં પ્રવેશ કરનાર ૭૩૭ ઉડ્ડયન ક્ષેત્રની શ્રેષ્ઠ અને બોઇંગ માટે પ્રખ્યાત કંપની છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:15:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-boeing-max-737-aircraft-will-hit-the-company-by-600-billion"},{"Title":"અમેરિકામાં 'બોમ્બ સાઈક્લોન' ત્રાટક્યું: આઠ કરોડ લોકોને અસર, 1300 ફ્લાઈટ રદ્","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee2eb3cc-e4b5-490c-84e0-d4800646d213.jpeg\" data-filename=\"america.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઠેર-ઠેર વીજળી ગૂલ : બોમ્બ સાઈક્લોનથી તોફાની પવનો ફૂંકાયા : કોલોરાડોના ગવર્નરે ઈમરજન્સી જાહેર કરી<br></b></p><p><b>૧૬૦ કિલોમીટરની ઝડપે વાવાઝોડું ત્રાટકતાં ભારે તારાજી : ૨૫૦ વાહનો એકબીજા સાથે અથડાયા</b></p><p><b>ભારે બરફવર્ષા થતાં જ ૪ ફૂટ બરફ જામ્યો&nbsp; ૧.૭૫ લાખ લોકો અંધારામાં રહેવા મજબુર</b></p><p>ડેનવર, તા.14 માર્ચ, 2019, ગુરૂવાર</p><p>અમેરિકામાં બોમ્બ સાઈક્લોન ત્રાટકતા હાહાકાર મચી ગયો હતો. આઠેક કરોડ લોકો અસરગ્રસ્ત બન્યા હતા અને ૧૩૦૦ ફ્લાઈટ્સ રદ્ કરવી પડી હતી. બરફવર્ષા અને વાવાઝોડાંના કારણે કોલોરાડોમાં ઈમરજન્સી જાહેર કરવી પડી હતી.</p><p>અમેરિકાના કોલોરાડો સ્ટેટમાં ભારે બરફવર્ષા સાથે તીવ્ર પવનફૂંકાયો હતો. આઠેક કરોડ લોકોને આ વાવાઝોડાની અસર થઈ હતી. કોલોરાડો ઉપરાંત નેબ્રાસ્કા, વ્યોમિંગ અને ડાકોટામાં પણ એલર્ટ જારી કરાયો હતો અને શાળા-કોલેજો બંધ રાખવાનો આદેશ જારી કરાયો હતો.</p><p>કોલોરાડોના ગવર્નરે તાત્કાલિક અસરથી સ્ટેટમાં ઈમરજન્સીની જાહેરાત કરી હતી. ડેનવરના ઈન્ટરનેશનલ એરપોર્ટના રન-વેમાં અસર થઈ હોવાથી ૧૩૩૯ ફ્લાઈટ રદ્ કરવી પડી હતી. </p><p>વીજળી ગૂલ થઈ જતાં ૧.૩૦ લાખ લોકોએ અંધારામાં રાત વીતાવવી પડી હતી. ડેનવર અને આસપાસના વિસ્તારમાં ૧૧૦૦ જેટલા વાહનો સડક ઉપર જ ફસાઈ ગયા હતા. એ કારણે ચક્કાજામ સર્જાયો હતો. વળી, ૧૦૦ જેટલા વાહનો બરફવર્ષા અને તીવ્ર પવનના કારણે અંદરોઅંદર ટકરાયા હતા, તે કારણે ઘણાં વાહનચાલકોને નાની-મોટી ઈજા થઈ હતી.</p><p>પશ્વિમી અમેરિકાના કોલોરાડોમાં ત્રાટકેલા આ વાવાઝોડાથી લોકોને બચાવવા માટે અસંખ્ય લોકોનું સ્થળાંતર કરાયું હતું. </p><p>ફસાઈ ગયેલા લોકોને બચાવવા માટે બચાવકાર્યકરોની ટીમને દોડાવાઈ હતી. તોફાન એટલું ભયાનક હતું કે અમુક બચાવ કર્મચારીઓ ખૂદ એમાં સપડાઈ ગયા હતા અને અમુક અધિકારીઓ પણ એની લપેટમાં આવી ગયા હતા. વાવાઝોડાં અને બરફવર્ષામાં સપડાઈ ગયેલી બચાવ ટૂકડીઓને બચાવવા માટે રેસ્ક્યુ ઓપરેશન હાથ ધરવું પડયું હતું. </p><p>અલગ અલગ વિભાગોએ ફેસબુક અને ટ્વિટરના સત્તાવાર અકાઉન્ટ ઉપરથી લોકોને સાવચેત રહેવાની ચેતવણી આપી હતી. ઘરની બહાર ન નીકળવાની સૂચના આપીને જરૃરી સામગ્રી હાથવગી રાખવાના સૂચનો કરાયા હતા. હજુ ય બે દિવસ સુધી તોફાની વાયરો ફૂંકાશે એવી આગાહી કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Mar 2019 06:15:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bomb-cyclone-struck-in-america"},{"Title":"યુએઇ તરફથી મળનારી ઓઇલ ફેસિલિટિ પાકિસ્તાને ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48e96aba-cd5b-4055-9356-8e843c4a5121.jpeg\" data-filename=\"oil-facility.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>રોકડ નાણાની તંગીથી પીડાતું પાકિસ્તાન યુએઇ પાસેથી ૩.૨ અબજ અમેરિકી ડોલરના મૂલ્યનું તેલ મેળવવામાં નિષ્ફળ રહ્યું છે.</p><p>યુઇએ (યુનાઇટેડ આરબ એમિરેટ્સ) એ પાકિસ્તાનને ગંભીર આર્થિક સંકટમાં રાહત પૂરી પાડવાના ઉદ્દેશથી ગયા ડિસેમ્બરમાં જાહેર કરેલી ૬.૨ અબજ અમેરિકી ડોલરની મદદના ભાગરૃપ ઉપરોક્ત ઓઇલ ફેસિલિટિ હતી.</p><p>યુએઇના નાણાપ્રધાન અસદ ઉમરે ધ એક્સપ્રેસ ટ્રિબ્યુનને જણાવ્યું કે મોટાભાગે ઓઇલ ફેસિલિટિ કરારનો અમલ થશે નહિં.</p><p>મિત્ર - રાષ્ટ્રોની મદદથી જળવાઇ રહેલું પાકિસ્તાનનું ફોરેન કરન્સી રીઝર્વ, ઉપરોક્ત ઘટનાના પરિણામે ફરી પાછું કટોકટીમાં ધકેલાઇ શકે. જો કે યુએઇ સરકારે આ નાણાકીય વર્ષ માટે પાકિસ્તાનની વિદેશી નાણાં જરૃરિયાતોને પહોંચી વળવા માટે વૈકલ્પિક વ્યવસ્થા ગોઠવી છે, એમ અસદ ઉમરે&nbsp; ઉમેર્યું&nbsp; હતું. યુએઈ દ્વારા ૩.૨ અબજ અમેરિકી ડોલરની ઉપરોક્ત ઓઈલ ફેસિલિટી રદ થવાના કારણો તત્કાળ નક્કી થઈ શક્યા નથી.</p><p>જો કે, યુએઈએ સ્ટેટ બેંક ઓફ પાકિસ્તાનના ભંડોળમાં બે અબજ અમેરિકી ડોલરની રોકડ કયારનીય ઠાલવી છે. વધુ એક અબજ અમેરિકી ડોલરની રકમ ટૂંકમાં પૂરી પડાશે. એમ અહેવાલમાં જણાવાયું છે. યુએઈ, સાઉદી અરેબિયા અને ચીનની મદદથી આર્થિક ખાઈને પૂરી દેવાશે એવી ઘોષણા કરનારા પાકિસ્તાનના નાણાં મંત્રાલય માટે ઉપરોક્ત ઓઈલ ફેસિલિટિ ગુમાવવાની ઘટના એક આઘાત રૃપ બની રહેશે. ઉપરોક્ત&nbsp; મિત્ર-રાષ્ટ્રો પાસેથી પાકિસ્તાનને ૧૪.૫ અબજ અમેરિકી ડોલરની મદદની અપેક્ષા હતી.</p>","PublishDate":"Thu, 14 Mar 2019 21:18:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-oil-facility-from-uae-lost-to-pakistan"},{"Title":"હિંદ મહાસાગરમાં ચીનની વધતી જતી હાજરી ભારત માટે પડકાર : નેવી ચીફ લાંબા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d19c02a-32aa-47af-8c19-9fbe2d6d9238.jpeg\" data-filename=\"indian navy.jpg\" style=\"width: 50%; float: right;\"></p><p>હિંદ મહાસાગરના ઉત્તરી ભાગમાં ચીનની વધતી જતી હાજરી ભારત માટે પડકાર છે પણ ભારત ચીનના જહાજો અને સબમરિનો પર ચાંપતી નજર રાખી રહ્યું છે તેમ નેવી ચીફ એડમિરલ સુનિલ લાંબાએ જણાવ્યું છે.&nbsp;</p><p>ચાર દિવસ માટે બ્રિટનના પ્રવાસે ગયેલા એડમિરલ લાંબાએ જણાવ્યું છે કે જહાજોના નિર્માણમાં ચીન જેટલું રોકાણ અન્ય કોઇ પણ દેેશે કર્યુ નથી.&nbsp;</p><p>હિંદ મહાસાગરમાં ચીનની હાજરી સતત વધી રહી છે. ઉલ્લેખનીય છે કે તેણે અગાઉથી જ જિબોતીમાં લોજિસ્ટિક બેઝની રચના કરી છે. આ ઉપરાંત ચીને શ્રીલંકાના હમ્બનટોટા પોર્ટને ૯૯ વર્ષના લીઝ પર હસ્તગત કર્યુ છે.&nbsp;</p><p>ચીનનો પૂર્વ ચીન મહાસાગર અંગે પણ જાપાન સાથે વિવાદ ચાલી રહ્યો છે. આ ઉપરાંત ચીન દક્ષિણ ચીન સમુદ્રના ૯૦ ટકા વિસ્તાર ઉપર પણ પોતાનો દાવો કરી રહ્યું છે. જેનો વિયેતનામ, ફિલિપાઇન્સ, મલેશિયા, બુ્રનેઇ અને તાઇવાન જેવા દેશો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>લંડનમાં ઇન્સ્ટિટયૂટ ઓફ સ્ટ્રેટેજિક સ્ટડીઝમાં 'મેરીટાઇમ સ્ટ્રેટેજી એન્ડ ઇટ્સ કન્ટ્રિબ્યુશન ટુ ધ ઇન્ડો-પેસિફિક એન્ડ ગ્લોબલ કોમન્સ' વિષય પર આપેલા પ્રવચન દરમિયાન લાંબાએ જણાવ્યું હતું કે ભારત અને બ્રિટન નૌકાદળમાં સહકાર વધારવા સંમત થયા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બ્રિટન ૨૯ માર્ચે ૨૮ દેશોના સંગઠન યુરોપિયન યુનિયનમાંથી બહાર નીકળી જશે તેવી શક્યતા છે. ઉલ્લેખનીય છે કે બ્રેક્સિટ અંગે જૂન, ૨૦૧૬માં કરાયેલા રેફરન્ડમમાં ઇયુમાંથી નીકળી જવાની તરફેણમાં ૫૨ ટકા જ્યારે તેની વિરુદ્ધમાં ૪૮ ટકા મતો મળ્યા હતાં.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-growing-presence-in-indian-ocean-a-challenge-for-india"},{"Title":"બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરતા ભારતીયોને લાભ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c0d7b5-737f-4aac-b3a3-745a4bb8ef61.jpeg\" data-filename=\"visa.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ) લંડન, તા. ૧૧</p><p>બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરવાના યુકે સરકારના નિર્ણયથી ભારતીયોને લાભ થશે.&nbsp;</p><p>યુકે ચાન્સેલર ફિલિપ હામોમોન્ડે ગઇકાલે જાહેરાત કરી હતી કે પીએચડી સુધીનું ઉચ્ચ શિક્ષણ ધરાવતા લોકોને વિઝાની સંખ્યાની મર્યાદા નડશે નહીં.</p><p>તેમણે જણાવ્યું હતું કે બ્રિટન ટેકનોલોજીની ક્રાંતિમાં અગ્રેસર રહેવા માગે છે અને તેના દ્વારા જ બ્રિટનનું અર્થતંત્ર આગળ વધી રહ્યું છે. ટેકનોલોજીની બાબતમાં બ્રિટનને વધુ સક્ષમ બનાવવા ચાલુ વર્ષથી પીએચડી લેવલના નોકરીઓ માટે વિઝાની મર્યાદા દૂર કરી દેવામાં આવી છે.&nbsp;</p><p>બ્રિટન સરકારના આ નિર્ણયનો બ્રિટનની યુનિવર્સિટીઓએ સ્વાગત કર્યુ છે. બ્રિટનની યુનિવર્સિટીઓ મોટે ભાગે આંતરરાષ્ટ્રીય સંશોધકોેને નોકરી પર રાખે છે.&nbsp;</p><p>બ્રિટન હાયર એજ્યુકેશન ઇન્સ્ટીટયૂટની મુખ્ય પ્રતિનિધિત્વ ધરાવતી સંસ્થા યુનિવર્સિટી યુકે ઇન્ટરનેશનલના ડાયરેક્ટર&nbsp; વિવિન સ્ટેર્ને જણાવ્યું હતું કે બ્રિટનમાં કામ કરવા માગતા ભારતીય સંશોધકો માટે આ એક સારા સમાચાર છે.&nbsp;</p><p>હાલમાં બ્રિટનના ટોચના સંશોધનકર્તાઓમાં પણ ભારતીયોનો સમાવેશ થાય છે. યુરોપના દેશો સિવાય બ્રિટનના શૈક્ષણિક સ્ટાફમાં ભારતીય મૂળના લોકોની સંખ્યા ત્રીજા નંબરે છે.&nbsp;</p><p>યુનિવર્સિટીઝ યુકે ઇન્ટરનેશનલે એક નિવેદનમાં જણાવ્યું છે કે બ્રિટનની વસ્તી વિશ્વની વસ્તીના માત્ર ૦.૯ ટકા હોવા છતાં વિશ્વના ટોચના ૧૫.૯ ટકા રિસર્ચ આર્ટિકલ બ્રિટનના છે.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-to-benefit-as-uk-lifts-cap-on-phd-level-work-visa"},{"Title":"શ્રીસંતને રાહત : સુપ્રીમ કોર્ટે આજીવન પ્રતિબંધ દૂર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3df57c88-a018-4132-a19d-34e932f70301.jpeg\" data-filename=\"150319s1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ની આઇપીએલમાં સ્પોટ ફિક્સિંગમાં કથિત સંડોવણી બદલ બીસીસીઆઇએ ક્રિકેટર શ્રીસંત પર મુકેલો આજીવન પ્રતિબંધ આજે સુપ્રીમ કોર્ટે હટાવી લીધો હતો. સુપ્રીમના નિર્ણયથી શ્રીસંતને રાહત મળી છે. જ્યારે બીસીસીઆઇને સુપ્રીમ કોર્ટના આ નિર્ણયથી ફટકો પડયો છે.&nbsp;</p><p>સુપ્રીમ કોર્ટના જસ્ટીસ અશોક ભુષણ અને કે.એમ. જોસેફની ખંડપીઠે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવવાની સાથે બીસીસીઆઇની શિસ્ત સમિતિને ત્રણ મહિનાના સમયગાળામાં નવી સજા નક્કી કરવા જણાવ્યું છે.&nbsp;</p><p>બેન્ચે જણાવ્યું કે, બીસીસીઆઈની શિસ્ત સમિતિ જે નવી સજા નક્કી કરે તે અંગે શ્રીસંતની રજુઆતને પણ સાંભળવામાં આવે.&nbsp;</p><p>આ ચૂકાદાને કારણે સ્પોટ ફિક્સિંગ કાંડમાં સતત પોતાના નિર્દોષ ગણાવતા શ્રીસંતને રાહત મળી છે. ૩૫ વર્ષની ઉંમરે પહોંચેલો શ્રીસંત હવે કલબ કક્ષાના ક્રિકેટમા રમવાની આશા રાખી રહ્યો છે અને આ મામલે પોતાનું નામ ક્લિયર કરાવવાની કોશીશ કરી રહ્યો હતો.</p><p>દેશના સર્વોચ્ચ ન્યાયાલયે તેના ચૂકાદામાં એમ પણ ઊમેર્યું કે, આ ચૂકાદાની અસર શ્રીસંત સામે દિલ્હી હાઈ કોર્ટમાં ચાલી રહેલી&nbsp; પેન્ડિંગ ક્રિમિનલ પ્રોસિડિંગ્સ પર નહી થાય.&nbsp; ટુંકમાં તે કેસ કાયદાકીય રીતે આગળ વધશે. આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં ટ્રાયલ કોર્ટે શ્રીસંત સહિતના તમામ આરોપીઓને છોડી મૂક્યા હતા. જેની સામે દિલ્હી પોલીસે&nbsp; હાઈકોર્ટમાં અપીલ કરી છે.&nbsp;</p><p>અગાઉ કેરળ હાઈકોર્ટની સિંગલ જજની બેન્ચે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવી લીધો હતો. જોકે બીસીસીઆઇએ તેની સામે અપીલ કરી હતી અને કેરળ હાઈ કોર્ટની ડિવિઝન બેન્ચે શ્રીસંત પરના આજીવન પ્રતિબંધને યથાવત્ રાખ્યો હતો. આ પછી શ્રીસંતે આ ચૂકાદાને સુપ્રીમ કોર્ટમાં પડકાર્યો હતો. જે અંગે સુપ્રીમ કોર્ટે આ ચૂકાદો આપ્યો હતો. સુપ્રીમ કોર્ટની સૂચના બાદ બીસીસીઆઇ હવે આ મામલે નવી શિસ્ત સમિતિનું ગઠન કરીને કેવી સજા નક્કી કરે છે, તે જોવાનું રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59c4225a-b565-4966-b684-12dc3855b7cd.jpeg\" data-filename=\"vinod-rai-afp_806x605_81519395848.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીસંતના મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું : વિનોદ રાય&nbsp;</span></p><p>નવી દિલ્હી, તા.૧૫</p><p>સુપ્રીમ કોર્ટે શ્રીસંત પર બીસીસીઆઇએ મુકેલા આજીવન પ્રતિબંધને દૂર કરવાની સાથે બોર્ડની શિસ્ત સમિતિને નવી સજા ફટકારવા જણાવ્યું છે. જે અંગે પ્રતિભાવ આપતાં બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કહ્યું કે, અમે આ મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું.</p><p>વિનોદ રાયે ઊમેર્યું કે, મેં સુપ્રીમ કોર્ટના ચુકાદા અંગે સાંભળ્યું છે અને અમને એક વખત તેની કોપી મળી જાય તે પછી અમે ચર્ચા વિચારણા કરીને આગળની કાર્યવાહી હાથ ધરીશું. બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે.ખન્નાએ કહ્યું કે, આ સુપ્રીમ કોર્ટનો આદેશ છે અને તે અંગે નિર્ણય લેવો જરુરી છે. આગામી સીઓએની મિટિંગમાં આ મુદ્દો ચોક્કસ છવાયેલો રહેશે. શ્રીસંતને મેઈન સ્ટ્રીમ ક્રિકેટમાં પાછો લાવવા અંગે હું કોઈ કોમેન્ટ કરવા માગતો નથી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/supreme-court-cancels-life-ban-on-s-sreesanth-asks-bcci-to-reconsider-punishment"},{"Title":"બાંગ્લાદેશના ક્રિકેટરોનો ન્યુઝીલેન્ડમાં મસ્જિદ પરના હુમલામાં આબાદ બચાવ : પ્રવાસ રદ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_160ec451-f111-4950-b30c-73534c94a7d8.jpeg\" data-filename=\"6-1180011181897678848-n-1552640592268.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૧૫<br></p><p>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચમાં મસ્જિદ પરના હુમલામાં બાંગ્લાદેશના ક્રિકેટરોનો આબાદ બચાવ થયો હતો. હુમલાખોરે ક્રાઈસ્ટચર્ચની મસ્જિદમાં જઈને ગોળીબાર કર્યો હતો અને પોલીસે તેની પર જવાબી કાર્યવાહી કરી હતી. આ સામ-સામો ગોળીબાર ચાલી રહ્યો હતો, ત્યારે બાંગ્લાદેશની ટીમના ખેલાડીઓ મસ્જિદમાં નમાઝ પઢવા માટે પહોંચ્યા હતા. મસ્જિદની નજીક પહોંચતા જ ગોળીબારનો અવાજ સંભળાયો હતો અને ખેલાડીઓને અટકાવી દેવાયા હતા. આ પછી ખેલાડીઓને ટીમ બસમાં રહેવા જણાવ્યું હતુ. જ્યારે કેટલાક ખેલાડીઓ દુરથી જ પાછા ફરી ગયા હતા. પોલીસે આ અંગે ત્વરિત કાર્યવાહી કરતાં ખેલાડીઓને સલામત રીતે સ્ટેડિયમ સુધી પહોંચાડયા હતા.&nbsp;</p><p>કેટલાક ખેલાડીઓ હેગ્લે પાર્કમાં થઈને સ્ટેડિયમમાં પાછા ફર્યા હતા. આ ઘટનાના પગલે આઘાતમાં સરી પડેલા બાંગ્લાદેશના ખેલાડીઓને ટીમની હોટલમાં જ રહેવાનો આદેશ આપવામાં આવ્યો છે અને હવે તેઓ પ્રવાસ રદ કરીને સ્વદેશ પરત ફરશે.</p><p>બાંગ્લાદેશના ન્યુઝીલેન્ડ પ્રવાસમાં ત્રીજી અને આખરી ટેસ્ટ ૧૬મી માર્ચથી ક્રાઈસ્ટચર્ચમાં શરૃ થવાની હતી, જેને રદ કરી દેવામાં આવી છે. આ ઘટનાના પગલે ક્રિકેટ જગતે આઘાત અનુભવ્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડમાં બે મસ્જિદ પર હુમલો થયો હતો અને તેમાં ૪૯ જેટલા લોકો મૃત્યુ પામ્યા હતા, જ્યારે ૨૦થી વધુ ઘવાયા હતા.&nbsp;</p><p>આ ઘટના અંગે બાંગ્લાદેશના ટીમ મેનેજર ખાલેદ મસુદે કહ્યું કે, અમે ભાગ્યશાળી રહ્યા કે સામ-સામે ચાલી રહેલા ગોળીબારની વચ્ચે ન આવ્યા. ફિલ્મોમાં જોવા મળે તેવા દ્રશ્યો સર્જાયા હતા. અમે જોઈ શકતા હતા કે લોહીથી લથપથ લોકો બહાર આવવા માટે સંઘર્ષ કરી રહ્યા હતા.&nbsp;</p><p>મસુદે ઊમેર્યું કે, આ પછી અમે આઠથી દસ મિનિટ માથુ ઝુકાવીને બસમાં બેસી રહ્યા. ફાયરિંગથી બચવા માટે અમારે ઝુકીને બેસવું પડયું હતુ.</p><p>બાંગ્લાદેશના ખેલાડીઓને ટીમની બસ છોડને ન જવા માટે જણાવવામાં આવ્યું હતુ. જોકે થોડા સમય બાદ તેઓ હેગ્લે પાર્ક ખાતે પહોંચ્યા હતા અને ત્યાંથી તેમને ટીમની હોટલમાં પાછા લઈ જવામાં આવ્યા હતા. બાંગ્લાદેશની ટીમ બસમા ૧૭ ખેલાડીઓ હતા. જ્યારે લિટ્ટન દાસ, નાયીમ હસન અને સ્પિન બોલિંગ સલાહકાર જોશી હોટલમાં જ રોકાયા હતા.&nbsp;</p><p>ન્યુઝીલેન્ડ ક્રિકેટ બોર્ડના ચીફ એક્ઝિક્યુટીવ ડેવિડ વ્હાઈટે કહ્યું કે, મેં બાંગ્લાદેશના ક્રિકેટ બોર્ડના ઓફિસિઅલ સાથે વાતચીત કરી છે. અમે બંને એ બાબતે સહમત છીએ કે હાલની પરિસ્થિતિમાં ક્રિકેટ રમવુ યોગ્ય નથી. જેના કારણે આખરી ટેસ્ટ પડતી મુકવામાં આવે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-cricket-team-extremely-lucky-to-avoid-new-zealand-mosque-shootings"},{"Title":"ભયાવહ દ્રશ્યો જોઈને મગજ કામ કરતું બંધ થઈ ગયું હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a62252b8-5a2f-4ec1-9246-c70a8240b783.jpeg\" data-filename=\"nm-menmosque-1503.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ક્રાઈસ્ટચર્ચની મસ્જિદમાં થયેલા હુમલામાં બાંગ્લાદેશની ક્રિકેટ ટીમનો આબાદ બચાવ થયો હતો. આ ઘટના બની ત્યારે બાંગ્લાદેશની ટીમના સપોર્ટ સ્ટાફમાં સામેલ ભારતનો શ્રીનિવાસ ચંદ્રશેખર ટીમ બસમાં હાજર હતો. મુંબઈ સ્થિત સોફ્ટવેર એન્જિનિયર એવા ચંદ્રશેખરે ઘટનાને યાદ કરતાં કહ્યું હતુ કે, ભયાવહ દ્રશ્યોને જોઈને બે ઘડી તો મારૃ મગજ કામ કરતું બંધ થઈ ગયું હતુ.&nbsp;</p><p>શ્રીનિવાસ ચંદ્રશેખરે ઘટના અંગે જણાવ્યું કે, શરૃઆતમાં તો અમને શું પ્રતિક્રિયા આપવી તેની ખબર જ ન પડી. આવી ભયાવહ પરિસ્થિતિમાં મગજ કામ કરતું બંધ થઈ જાય. અમારી સાથે પણ આવું જ થયું હતુ. અમે મસ્જિદથી થોડા અંતરે જ હતા, ત્યારે ગોળીબારના અવાજો આવવા લાગ્યા. શરૃઆતમાં તો અમને ઘટનાની ગંભીરતાનો ખ્યાલ જ ન આવ્યો. અચાનક અમે જોયું કે એક મહિલા રોડ પર પડી ગઈ. અમને લાગ્યું કે, આ મેડિકલ ઈમજન્સીની ઘટના છે અને ટીમના કેટલાક ખેલાડીઓ તો બસમાંથી ઉતરીને તેની મદદ કરવા ઈચ્છતા હતા. જોકે થોડી જ વારમાં અમને ખબર પડી કે, આ મેડિકલ ઈમરજન્સી નથી, પણ તેના કરતાં ઘણી મોટી ઘટના છે. અમે જોયું કે લોકો જીવ બચાવવા દોડી રહ્યા હતા અને ચારેબાજુ લોહી પથરાયેલું હતુ. અચાનક અમને કહેવામાં આવ્યું કે, બસના ફ્લોપ પર સુઈ જાવ. અમને ખબર નથી કે, અમે ત્યાં કેટલો સમય રહ્યા આ પછી જ્યારે બધુ શાંત પડી ગયું ત્યારે પોલીસ આવી અને બધાને બસના પાછળના દરવાજેથી બહાર કાઢ્યા અને સ્ટેડિયમ સુધી લઈ ગઈ.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/horror-situation-your-brain-automatically-freezes-bangladesh-teams-indian-support-staff-on-christchurch-attack"},{"Title":"વર્લ્ડકપમાં ભારતે ચોથા ક્રમે ચેતેશ્વર પુજારાને ઉતારવો જોઈએ : ગાંગુલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28ea5fd7-4bcf-4f76-a9dd-01287d0b1038.jpeg\" data-filename=\"D1eM3N_UcAAolEd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીએ કહ્યું છે કે, ટીમ ઈન્ડિયાએ વર્લ્ડકપમાં ચોથા ક્રમે બેટીંગમાં ચેતેશ્વર પુજારાને ઉતારવો જોઈએ. ઘણા મારી આ પ્રકારની કોમેન્ટને મજાકમાં ઉડાશે, પણ હું ખુબ જ ગંભીરતાથી આ કહી રહ્યો છું. ભારતને મીડલ ઓર્ડરમાં એક મજબુત બેટ્સમેનની જરુર છે, અને ટીમની એ કમી પુજારા પુરી કરી શકે છે.</p><p>પુજારા પર ટેસ્ટ સ્પેશિયાલીસ્ટનું લેબલ લગાવી દેવામાં આવ્યું છે. તે પાંચ વન ડે રમ્યો છે, પણ તે છેલ્લી વન ડે ૨૦૧૪માં રમ્યો હતો. જોકે તાજેતરમાં તેણે સૈયદ મુસ્તાક અલી ટી-૨૦માં નોંધપાત્ર દેખાવ કર્યો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં જે પ્રકારે લોકેશ રાહુલ, રાયડુ, પંત અને વિજય શંકર નિષ્ફળ રહ્યા છે, તેનાથી ટીમ મેનેજમેન્ટ ચોથાક્રમના બેટ્સમેન અંગે ચિંતામાં મુકાયું છે. આ તબક્કે ગાંગુલીએ એક ટીવી શૉમા જણાવ્યું હતુ કે, હું હવે જે કહેવા જઈ રહ્યો છું, તે સાંભળીને ઘણા તેને મજાકમાં ઉડાવી દેશે, પણ હું દ્રઢપણે માનું છું કે, વર્લ્ડકપમાં ભારતે ચોથા ક્રમના બેટ્સમેન તરીકે પુજારાને ઉતારવો જોઈએ. તેની ફિલ્ડિંગ થોડી નબળી છે, પણ તે ખુબ જ મજબુત બેટ્સમેન છે.&nbsp;</p><p>ગાંગુલીએ ઊમેર્યું કે, મારી વાત સાંભળીને ઘણાને આંચકો લાગશે, પણ જો ટીમ ઈન્ડિયાને ક્વોલિટી બેટ્સમેન જોઈતો હોય તો તેમને પુજારાથી સારો કોઈ વિકલ્પ મળી શકે તેમ નથી.&nbsp;</p><p>દ્રવિડની સાથે તેની સરખામણી કરતાં ગાંગુલીએ કહ્યું કે, જે પ્રકારે વન ડે ક્રિકેટમાં દ્રવિડે સફળતા મેળવી હતી, તેવી જ સફળતા પુજારા પણ મેળવી શકે તેમ છે. ભારતને હાલ ચોથા ક્રમે મક્કમતાથી બેટીંગ કરી શકે તેવા બેટ્સમેનની જરુર છે અને આ તલાશ પુજારામાં પુરી થઈ શકે છે.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-world-cup-2019-sourav-ganguly-picks-cheteshwar-pujara-for-no-4-slot"},{"Title":"કેસ્માનોવિચને હરાવીને રાઓનિક ઈન્ડિયન વેલ્સની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5796e22e-75ff-4df0-a866-d64fc412ee79.jpeg\" data-filename=\"150319s9.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૫<br></p><p>વિમ્બલ્ડનના ભૂતપૂર્વ ફાઈનલીસ્ટ કેનેડાના રાઓનિકે ફરી વખત આગવી લયમાં રમતાં ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. રાઓનિકે ક્વાર્ટર ફાઈનલમા સર્બિયાના બિનક્રમાંકિત ખેલાડી મિઓમિર કેસ્માનોવિચને સીધા સેટોમાં ૬-૩, ૬-૪થી હરાવ્યો હતો.&nbsp;</p><p>જ્યારે સાતમો સીડ ધરાવતા ડોમિનીક થિએમે આગેકૂચ જાળવી રાખી હતી. મોન્ફિલ્સ ઈજાના કારણે ખસી જતાં થિએમને અંતિમ ચારમાં પ્રવેશ મળ્યો હતો. હવે સેમિ ફાઈનલમાં રાઓનિક અને થિએમ વચ્ચે મુકાબલો ખેલાશે.</p><p>ટેનિસ ચાહકોની નજર આખરી બે ક્વાર્ટર ફાઈનલ્સ પર છે. જેમાં ફેડરરનો મુકાબલો પોલેન્ડના યુવા ખેલાડી હોર્કાઝ સામે થવાનો છે. બંને ખેલાડીઓ પહેલી વખત આમને-સામને રમશે. જ્યારે નડાલની ટક્કર રશિયાના પ્રતિભાશાળી ખેલાડી ખાચાનોવ સામે થવાની છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/milos-raonic-ends-miomir-kecmanovics-magical-run-at-indian-wells"},{"Title":"સુપ્રીમ કોર્ટે આપેલી લાઈફલાઈનને સહારે ગૌરવ પાછું મેળવીશ : શ્રીસંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92637a3b-4fc5-4961-b565-cd93ed49bd74.jpeg\" data-filename=\"D1rkFKEUgAALBbL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ના આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં કથિત રીતે સંડોવાયેલા શ્રીસંત પર બીસીસીઆઇએ મૂકેલા આજીવન પ્રતિબંધને સુપ્રીમ કોર્ટે દૂર કર્યો છે. શ્રીસંતે સુપ્રીમ કોર્ટના નિર્ણયને આવકારતાં કહ્યું હતુ કે, સુપ્રીમ કોર્ટે મને લાઈફલાઈન આપી છે. તેની મદદથી હું મારું ગુમાવેલું ગૌરવ પાછું મેળવીશ. લાંબા સમયથી કાયદાકીય લડાઈ લડી રહેલા શ્રીસંતને આખરે સુપ્રીમ કોર્ટે રાહત આપી હતી. અગાઉ કેરળ હાઈ કોર્ટના સિંગલ જજની બેન્ચે તેના પરનો આજીવન પ્રતિબંધ દૂર કર્યો હતો. જોકે બીસીસીઆઇની અપીલ પર આ મામલો કેરળ હાઈકોર્ટની ડિવિઝન બેન્ચ પાસે ગયો હતો અને તેમણે આજીવન પ્રતિબંધને યથાવત્ રાખવાનો નિર્ણય લીધો હતો.</p><p>શ્રીસંતે કહ્યું કે, મેં પ્રેક્ટિસ શરૃ કરી દીધી છે અને આશા રાખું છું કે, હું જલ્દી ક્રિકેટમાં પુનરાગમન કરી શકીશ. હું બીસીસીઆઈને વિનંતી કરીશ તેઓ મારા મામલે નિર્ણય લેવામાં સુપ્રીમે આપેલી સમયમર્યાદાના ૯૦ દિવસનો મહત્તમ ઉપયોગ નહી કરે. મેં આ પળ માટે છ વર્ષ સુધી રાહ જોઈ છે. મારી ઈચ્છા કલબ ક્રિકેટથી શરૃઆત કરવાની છે અને આ પછી હું એપ્રિલ મહિનામાં સ્કોટિશ ક્રિકેટ લીગમાં રમવા માગુ છું.&nbsp;</p><p>૩૬ વર્ષની ઉંમરે પહોંચેલા શ્રીસંતે કહ્યું કે, જો લિએન્ડર પેસ ૪૨ વર્ષની ઉંમરે ગ્રાન્ડ સ્લેમ જીતી શકતો હોય તો હું ૩૬ વર્ષની ઉંમરે થોડું ઘણું ક્રિકેટ તો રમી જ શકું. ક્રિકેટ મારી જિંદગી છે અને તેમ છતાં તેના વિના મેં છ વર્ષ ગાળ્યા છે. હું આશા રાખુ છું કે બીસીસીઆઈ દેશની સર્વોચ્ચ કોર્ટના ચુકાદાને માન આપશે અને મને ક્રિકેટના મેદાનમાં પાછો ફરવા દેશે. હું હવે મુક્તપણે સ્કૂલના ક્રિકેટ ગ્રાઉન્ડમાં જઈ શકીશ અને ત્યાં પ્રેક્ટિસ કરીશ, ત્યારે મને કોઈ એમ નહિ કહે કે તને રમવાની પરવાનગી નથી. મારે ગમે તે સ્તરે ક્રિકેટ રમવું છે.&nbsp;</p><p>નોંધપાત્ર છે કે, શ્રીસંત વર્ષ ૨૦૦૭માં ટ્વેન્ટી-૨૦ વર્લ્ડકપ અને ૨૦૧૧માં વન ડે વર્લ્ડકપ જીતનારી ભારતીય ક્રિકેટ ટીમમાં સામેલ હતો. શ્રીસંતે કહ્યું કે, મારા માતા-પિતા, પત્ની ભુવનેશ્વરી અને તેના પરિવારજનો તેમજ મારા ચાહકોએ મારામાં જે ભરોસો મૂક્યો હતો, તેના સહારે હું આ મુશ્કેલ દિવસો પસાર કરી શક્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-supreme-court-has-given-me-a-lifeline-and-it-has-helped-me-restore-my-dignity-says-sreesanth"},{"Title":"ઓસ્ટ્રેલિયા સામે શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ ન અનુભવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_298816ac-a5d4-40fe-9231-ca14b4fcd3c0.jpeg\" data-filename=\"286720.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>ભારતને ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં ૨-૦થી સરસાઈ મેળવ્યા બાદ આખરે ૨-૩થી હારનો સામનો કરવો પડયો હતો. ભારત કરતાં ઓસ્ટ્રેલિયાએ ભારતીય પીચ અને પરિસ્થિતિનો ફાયદો વધુ ઉઠાવ્યો હોય તેવું જોઈ શકાતું હતુ. વર્લ્ડકપ અગાઉની આખરી ત્રણ વન ડેની હાર છતાં ભારતીય કેપ્ટન કોહલીએ મીડિયાની સામે જુસ્સો બતાવતા કહ્યું હતુ કે, ઓસ્ટ્રેલિયા સામેની શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ અનુભવ્યો નહતો. સપોર્ટ સ્ટાફ પણ હાર બાદ હતાશ થયો નહતો કારણ કે અમે જાણતા હતા કે, આખરી ત્રણ વન ડેમાં અમે શું કરી રહ્યા હતા. આમ કહીને કોહલીએ કહ્યું કે, અમે આખરી ત્રણ વન ડેમાં પ્રયોગો કર્યા હતા અને તેની જાણ હોવાથી અમારા માટે આ પરિણામ આશ્ચર્યજનક નહતુ.&nbsp;</p><p>કોહલીએ કહ્યું કે, અમારો દેખાવ સારો રહ્યો, પણ મેચમાં અત્યંત નિર્ણાયક મોડ પર અમારા કરતાં હરિફ ટીમ વધુ જોશ અને ઉર્જા સાથે રમી હતી, જેના કારણે તેઓ વિજેતા બન્યા. તેઓએ તકો ઝડપી લીધી અને આ કારણે તેઓ જીતના હકદાર બન્યા.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણી બાદ કોહલીએ કહ્યું કે, એક ટીમ તરીકે અમને ખબર છે કે, વર્લ્ડકપમાં અમે કેવી પ્લેઈંગ ઈલેવનની સાથે ઉતરવાના છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાર્દિક પંડયાને વર્લ્ડકપની પ્લેઈંગ ઈલેવનમાં સમાવીશું</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટ કરી દીધું છે કે, અમે મોટાભાગની ટીમ નક્કી કરી લીધી છે. ખાસ કરીને પ્લેઈંગ ઈલેવનમાં કોણ સામેલ હશે તે નક્કી છે. વધુમાં વધુ એક પરિવર્તન થઈ શકે અને તે પરિવર્તન હાર્દિક પંડયા છે. હાર્દિક પંડયા ટીમમાં પાછો ફરશે, તેની હાજરીથી ટીમની બેટીંગ લાઈનઅપ લાંબી થશે અને બોલિંગનો વિકલ્પ પણ મળશે. અમે જાણીએ છીએ કે, વર્લ્ડકપમાં અમે કયા કોમ્બિનેશન સાથે રમવા ઉતરવાના છીએ. વર્લ્ડકપમાં આગળ વધવા માટે અમારે તનાવભરી સ્થિતિમાં વધુ સારા નિર્ણયો લેવા પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા સામેની આખરી ત્રણ વન ડેમાં પ્રયોગ કર્યો</span></p><p>કોહલીને પુછવામાં આવ્યું કે, શું વધુ પડતા પ્રયોગોને કારણે શ્રેણી હાર્યા ? તો નકારમાં જવાબ આપ્યો હતો. જોકે તેણે કહ્યુ કે, જ્યારે કોઈ ખેલાડીને અજમાવીએ છીએ, ત્યારે આશા રાખીએ કે તેઓ જવાબદારી સાથે તનાવભરી સ્થિતિમાં સારું રમે. કેટલાક તેમાં સફળ થાય અને કેટલાક નિષ્ફળ પણ જાય. શ્રેણી દાવ પર હતી અને ત્યારે ખેલાડી મેદાન પર ઉતરીને કેવું પર્ફોમન્સ આપે છે તે જોવું જરુરી હતુ. જ્યાં સુધી આવી કન્ડિશનમાં ખેલાડીને અજમાવવામાં ન આવે ત્યાં સુધી તેની ક્ષમતાનો ખ્યાલ ન આવે. હું માનુ છું કે, વ્યસ્ત ક્રિકેટ સિઝન બાદ ખેલાડીઓએ આઇપીએલમાં જઈને બે મહિના મજા માણવી જોઈએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-didnt-feel-panic-after-loss-against-australia-says-kohli"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : કોલ્સચેઈબેરે યોકોવિચને હરાવીને મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1b480d8-6680-4dc4-9cd9-073ab953a1c2.jpeg\" data-filename=\"Novak-Djokovic-1778664.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૩<br></p><p>વર્લ્ડ રેન્કિંગમાં ૩૯મું સ્થાન ધરાવતા જર્મનીના ફિલિપ કોલ્સચેઈબેરે વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને સીધા સેટોમાં ૬-૪, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં મેજર અપસેટ સર્જ્યો હતો. યોકોવિચ સામે કોલ્સચેઈબેર છેલ્લી સાત મેચ હારી ચૂક્યો હતો, જોકે ઈન્ડિયન વેલ્સમાં તેણે નવો ઈતિહાસ રચતાં જીત મેળવી હતી. ઈન ફોર્મ યોકોવિચ માટે આ પરાજય આંચકાજનક રહ્યો હતો. કોલ્સચેઈબેરે એક કલાક અને ૩૮ મિનિટના મુકાબલામાં વિજય પ્રાપ્ત કર્યો હતો.</p><p>હવે રાઉન્ડ ઓફ ૧૬માં તેનો મુકાબલો ફ્રાન્સના જોયલ મોન્ફિલ્સ સામે થશે.&nbsp; સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં હમવતન ટેનિસ સ્ટાર વાવરિન્કાને સીધા સેટોમાં ૬-૩, ૬-૪થી પરાજીત કર્યો હતો. હવે રાઉન્ડ ઓફ ૧૬માં ફેડરરની ટક્કર બ્રિટનના કાયલ એડમંડ સામે થશે. એડમંડે મોલ્ડોવાના એલ્બોટને ૬-૩,૬-૩થી હરાવ્યો હતો.</p><p>સેકન્ડ સીડેડ સ્પેનિશ ખેલાડી નડાલે આર્જેન્ટીનાના ૨૫માં ક્રમાંકિત ખેલાડી સ્વાર્ટ્ઝમાનને ૬-૩, ૬-૧થી હરાવ્યો હતો. નડાલ હવે ક્રોએશિયાના ક્રાજાનોવિચની સામે રમશે.&nbsp;</p><p>કેનેડાના ૨૪મો ક્રમાંક ધરાવતા ડેનિસ શાપોવાલોવે અપસેટ સર્જ્યો હતો અને ૧૦મો ક્રમાંક ધરાવતા ક્રોએશિયાના સિલીચની સામે સીધા સેટોમાં ૬-૪, ૬-૨થી વિજય મેળવી લીધો હતો. ઓલ રશિયન રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં ખાચાનોવે રૃબ્લોવને ૭-૫, ૬-૩થી હાર આપી હતી. અમેરિકાના આઈસનરે આર્જેન્ટીના ગુલિર્મો પેલ્લાને ૬-૩, ૬-૪થી ટુર્નામેન્ટમાંથી બહારનો રસ્તો દેખાડયો હતો.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlschreiber-upsets-djokovic-in-indian-wells"},{"Title":"લીયોન સામેના વિજય સાથે બાર્સેલોના ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1425cb7-bf51-4ed0-8e05-4162302ec56d.jpeg\" data-filename=\"9.jpg\" style=\"width: 100%;\">નોઉ કેમ્પ (બાર્સેલોના), તા.૧૪<br></p><p>લાયોનેલ મેસીના બે ગોલને સહારે બાર્સેલોનાએ ૫-૧થી લીયોનને રાઉન્ડ ઓફ ૧૬ના સેકન્ડ લેગમાં હરાવતા ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. અગાઉ બંને ટીમો વચ્ચે રમાયેલી ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હતી. આ જીતની સાથે બાર્સેલોનાએ બંને મેચના સ્કોર ભેગા કરતાં ૫-૧થી જીત મેળવી હતી અને સળંગ ૧૨માં વર્ષે ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>બાર્સેલોનાની જીતમાં આર્જેન્ટીનાના સ્ટાર સ્ટ્રાઈકર લાયોનેલ મેસીએ મેજિકલ દેખાવ કરતાં બે ગોલ ફટકાર્યા હતા,જેમાં તેણે એક પેનલ્ટી કીકને પણ ગોલમાં ફેરવી હતી. બાર્સલોના તરફથી ફિલિપ્પે કોઉટિન્હો, જેરાર્ડ પીકે અને ઓસ્માને ડેમ્બેલેએ એક-એક ગોલ ફટકાર્યો હતો. લીયોન તરફથી એકમાત્ર ગોલ લુકા ટોઉસર્ટે ફટકાર્યો હતો.&nbsp;</p><p>બાર્સેલોનાની ટીમે આ સાથે ચેમ્પિયન્સ લીગમાં ઘરઆંગણે સતત ૩૦મી મેચમાં અજેય રહેવાનો કીર્તિમાન સ્થાપિત કર્યો હતો. નોઉ કેમ્પ બાર્સેલોના ખાતે મેસીએ ૬૧મી ચેમ્પિયન્સ લીગ મેચમાં ૬૨મો ગોલ ફટકાર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6307ccec-d00f-42ab-9d89-fd32c02f78ae.jpeg\" data-filename=\"AP19072795365359.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">લીવરપૂલનો પાવરપંચ : બાયર્ન મ્યુનિચનો પરાજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ લીવરપૂલ શાનદાર દેખાવ કરતાં જર્મનીની બાયર્ન મ્યુનિચ કલબને હરાવીને અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. લીવરપૂલે ઘરઆંગણે રમતાં ૩-૧થી વિજય મેળવ્યો હતો. બંને ટીમો વચ્ચેની ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હોવાથી સેકન્ડ લેગનો સ્કોર નિર્ણાયક સાબિત થયો હતો.&nbsp;</p><p>લીવરપૂલ તરફથી સાદીયો માનેએ ૨૬મી અને ત્યાર બાદ ૮૪મી મિનિટે ગોલ ફટકાર્યા હતા.જ્યારે વિર્જીલ વાન ડિજ્કે ૬૯મી મિનિટે ગોલ ફટકાર્યો હતો. જોકે લીવરપૂલને&nbsp; કલબને ઓન ગોલનો પણ સામનો કરવો પડયો હતો. જોયેલ મેટિપે ઓન ગોલ કરતાં લીવરપૂલ બે ગોલના અંતરથી વિજેતા બન્યું હતુ. જોકે બાયર્નના ખેલાડીઓ ખાસ કમાલ દેખાડી શક્યા નહતા.&nbsp;</p><p>બાયર્ન મ્યુનિચ ૨૦૧૧ બાદ પહેલી વખત ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થવામાં નિષ્ફળ રહ્યું હતુ. બાયર્ન મ્યુનિચનો ગોલકિપર નેયુર ચેમ્પિયન્સ લીગમાં ૧૦૦ મેચો રમનારો છઠ્ઠો ગોલકિપર બન્યો હતો. અગાઉ કેસિયસ, બફોન, પૅટ કૅશ, વિક્ટર વાલ્ડેસ અને ઓલિવિયર કાહ્ન આવી સિદ્ધિ હાંસલ કરી ચૂક્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/barcelona-beat-lyon-to-enter-quarter-final-of-champions-league"},{"Title":"BCCIમાં ક્રિકેટના વહિવટ અંગેના વિવાદ ઉકેલવા મધ્યસ્થીની નિયુક્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aadc89c-031e-41a9-aa4e-e98ff746136c.jpeg\" data-filename=\"238867750-bccisupremecourt_6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>સુપ્રીમ કોર્ટે ભારતીય ક્રિકેટ બોર્ડમાં ક્રિકેટના વહિવટ સંબંધિત પડતર વિવાદોને ઉકેલવા માટે મધ્યસ્થી તરીકે સિનિયર વકીલ પી.એસ. નરસિમ્હાની નિયુક્તિ કરી દીધી છે. તેઓ વિવિધ પક્ષકારોની રજુઆત સાંભળશે અને તેના આધારે સુપ્રીમ કોર્ટે નિયુક્ત કરેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ને ભલામણ કરશે. ત્રણ સભ્યોના સીઓએના વડા વિનોદ રાય છે.</p><p>જસ્ટીસ એસ.એ. બોબ્ડે અને એ.એમ. સપ્રેની બેન્ચે જણાવ્યું હતુ કે જ્યાં સુધી આ મામલે મધ્યસ્થી તરીકે નિમાયેલા પી.એસ. નરસિમ્હાનો રિપોર્ટ સબમીટ ન થાય ત્યાં સુધી દેશની કોઈ પર કોર્ટ બીસીસીઆઇ અને સ્ટેટ એસોસિએશનો અંગેના મામલે કોઈ કાર્યવાહી આગળ નહી ધપાવે.&nbsp;</p><p>બેન્ચે એમ પણ જણાવ્યું કે, જો કોઈ મામલે પક્ષકારો સંતુષ્ઠ ન હોય તો આ કોર્ટમાં સુનાવણી હાથ ધરાશે. સુપ્રીમ કોર્ટે મધ્યસ્થી પી.એસ. નરસિમ્હાને જણાવ્યું છે કે, તેઓ કેટલાક ક્રિકેટ એસોસિએશનોએ કરેલી નાણાં ભંડોળ રિલીઝ કરવાના મામલે રજુઆત સાંભળે અને સીઓએને જરુરી ભલામણ કરે.&nbsp;</p><p>બીસીસીઆઈના કેસમા એમીસ ક્યુરી તરીકેની જવાબદારી સંભાળી રહેલા નરસિમ્હાએ કોર્ટને જણાવ્યું કે, નિવૃત્ત જસ્ટીસ ડી.કે. જૈને ઓમ્બડ્સમેન તરીકે અને લેફ્ટનેન્ટ જનરલ રવિ થોડ્ગેએ સીઓએના સભ્ય તરીકે જવાબદારી સંભાળી લીધી છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ps-narasimha-appointed-mediator-to-solve-bcci-disputes-by-supreme-court"},{"Title":"વર્લ્ડ ટીમ ચેસ : રશિયા સામે આખરી બાજી ગુમાવતા ભારત મેડલ ચૂક્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2530918-2314-4c93-8bbd-f319b09a747b.jpeg\" data-filename=\"r-20190312-Astana-R7-27-INDIA-Sasikiran-Ganguly-Adhiban-Sethuraman-Srinath-Narayanan.jpg\" style=\"width: 100%;\">અસ્તાના (કઝાખ્સ્તાન),તા.૧૪<br></p><p>ભારતની મેન્સ ચેસ ટીમ આખરી અને ખરાખરીના મુકાબલામાં રશિયા સામે ૧.૫-૨.૫થી હારી જતાં વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં મેડલ ચૂકી ગયું હતુ. ભારતની મેન્સ ટીમ નવ રાઉન્ડના અંતે ચોથા ક્રમે રહી હતી. રશિયાએ તો એક રાઉન્ડ બાકી હતો, ત્યારે જ ગોલ્ડ મેડલ નિશ્ચિત કરી લીધો હતો. જ્યારે ઈંગ્લેન્ડે સ્વિડનને હરાવીને સિલ્વર મેડલ જીત્યો હતો. ચીનને બ્રોન્ઝ મેડલ મળ્યો હતો.&nbsp;</p><p>જો ભારતની મેન્સ ટીમ આખરી મુકાબલામાં રશિયા સામે ૨-૨થી બાજી ડ્રો કરી લે તો પણ ટીમને બ્રોન્ઝ મળે તેમ હતો. જ્યારે સિલ્વર જીતવા માટે ભારતે રશિયાને હરાવવું પડે તેમ હતુ, પણ ભારત હારતાં મેડલ ચૂકી ગયું હતુ. વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં ચાર જુદા-જુદા બોર્ડ પર દરેક દેશના ચાર-ચાર ખેલાડીઓ આમને-સામને રમે અને તેના પરિણામોના આધારે ટીમનો કુલ સ્કોર ગણાય.</p><p>નેશનલ ચેસ ચેમ્પિયન અરવિન્ધ ચિથમ્બરમને રશિયાના ડિમિટ્રી એન્ડ્રેકિન સામે જીતવાની તક સાંપડી હતી, પણ તે તેને ઝડપી શક્ય નહતો અને બાજી ડ્રો થઈ હતી. સૂર્ય ગાંગુલીને પણ ઈયાન નેપોમ્નીચટ્ચી સામેની બાજી ડ્રો કરવી પડી હતી.&nbsp;</p><p>ટોપ બોર્ડમાં ભારતના બી.અધિબાને સર્ગેઈ કાર્જાકિન સામેની બાજી ડ્રો કરી હતી. જોકે એસ.પી. સેતુરમન એલેક્ઝાન્ડર ગ્રિસ્ચુક સામે થર્ડ બોર્ડમાં હારી ગયો હતો. આ કારણે ભારતની મેડલ જીતવાની આશાનો અંત આવી ગયો હતો. રશિયા ૧૬ પોઈન્ટ સાથે ગોલ્ડ મેડલ જીત્યું હતુ. જ્યારે ઈંગ્લેન્ડ ૧૩ પોઈન્ટ સાથે સિલ્વર અને ચીન ૧૨ પોઈન્ટ સાથે બ્રોન્ઝ વિજેતા બન્યું હતુ. જ્યારે ભારત ૧૧ પોઈન્ટ્સ સાથે ચોથા ક્રમે રહ્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-team-chess-championship-indian-men-stumble-in-final-round-finish-fourth"},{"Title":"નડાલ અને ફેડરરનો ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe1b4aee-c564-4a6f-9dab-bb7c265b6afc.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૪<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે સર્બિયાના ફિલિપ ક્રાજીનોવિચને સીધા સેટોમાં ૬-૩, ૬-૩, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>નડાલ ત્રણ વર્ષમાં પહેલી વખત ઈન્ડિયન વેલ્સ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. તેની સાથે સાથે સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે પણ આગેકૂચ કરતાં બ્રિટનના કાયલ એડમંડને ૬-૧, ૬-૪થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>અહીં પાંચ વખત ચેમ્પિયન રહી ચૂકેલો ફેડરર ૧૩મી વખત ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો હતો. ૩૭ વર્ષનો ફેડરર હવે પોલેન્ડના હર્કાઝ સામે સૌપ્રથમ મુકાબલો ખેલશે. ૨૨ વર્ષનો હર્કાઝ વર્લ્ડ રેન્કિંગમાં ૬૭મો ક્રમાંક ધરાવે છે અને તેણે કેનેડાના યુવા ખેલાડી શાપોવાલોવ સામે ૭-૬ (૭-૩), ૨-૬, ૬-૩થી વિજય પ્રાપ્ત કર્યો હતો. હર્કાઝ નિશિકોરી અને પાઉલીને હરાવી ચૂક્યો છે.&nbsp;</p><p>રાઉન્ડ ઓફ ૮માં નડાલનો મુકાબલો રશિયાના ૧૨મો ક્રમાંક ધરાવતા ખાચાનોવ સામે થશે. જેણે આઠમો સીડ ધરાવતા અમેરિકાના આઈસનરને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૧)થી મહાત કર્યો હતો.&nbsp;</p><p>વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને હરાવીને મેજર અપસેટ સર્જનારો જર્મનીનો કોલ્સચેઈબેર રાઉન્ડ ઓફ ૧૬માં હારી ગયો હતો. તેને ફ્રાન્સના જોયલ મોન્ફિલ્સે સીધા સેટોમાં ૬-૦, ૬-૨થી પરાસ્ત કર્યો હતો. ક્રોએશિયાના ઈવો કાર્લોવિચ સામે ઓસ્ટ્રીયાના સાતમો ક્રમાંક ધરાવતા ડોમિનીક થિએમે ૬-૪, ૬-૩થી જીત મેળવી હતી. જ્યારે ઝ્વેરેવને હરાવનારા જર્મનીના સ્ટ્રફને કેનેડાના રાઓનિકે ૬-૪, ૬-૩થી હરાવીને બહાર ફેંકી દીધો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nadal-and-federer-enter-in-quarter-final-at-indian-wells"},{"Title":"ટેસ્ટ ક્રિકેટમાં શૉટ ક્લોક અને ફ્રી હિટને સમાવવા એમસીસી ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74207f7c-f7fa-4186-b0f4-4a8ae05b7520.jpeg\" data-filename=\"286679.4.jpg\" style=\"width: 100%;\">લંડન, તા.૧૩<br></p><p>ટેસ્ટ ક્રિકેટની લોકપ્રિયતા ઘટતી રહી હોવાની ચર્ચા ક્રિકેટ વર્તુળોમાં છેલ્લા કેટલાક સમયથી ચાલી રહી છે. હવે ક્રિકેટના સૌથી લાંબા અને જૂના ફોર્મેટને વધુ લોકભોગ્ય બનાવવા માટેના પ્રયાસો ક્રિકેટના નિયમોની સંરક્ષક એવી લોર્ડ્ઝ સ્થિત મેરિલેબોન ક્રિકેટ કલબ (એમસીસી)એ આદર્યા છે. એમસીસીની વર્લ્ડ ક્રિકેટ કમિટિએ આઇસીસીને ભલામણ કરી છે કે, તેઓ વર્લ્ડ ટેસ્ટ ચેમ્પિયનશીપમાં શોટ ક્લોક અને ફ્રી હિટ જેવા નિયમોને ટેસ્ટ ક્રિકેટમાં સામેલ કરે.</p><p>શોટ ક્લોક અંતર્ગત ટેસ્ટ ક્રિકેટમાં સમય વેડફાતો અટકાવી શકાય છે. વધુમાં બોલર જ્યારે ઓવરસ્ટેપ કરે અને નો-બોલ નાંખે ત્યારે ટેસ્ટમાં પણ ફ્રી હિટ આપવા આવે. એમસીસીની ક્રિકેટ કમિટિ માને છે કે, જો આ પ્રકારના નિયમોને ટેસ્ટમાં અમલમાં મુકવામાં આવશે તો ફોર્મેટ વધુ રસપ્રદ બનશે અને ચાહકો ટેસ્ટ તરફ ખેંચાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_558f16ee-c972-44bb-9c42-6ab89506b477.jpeg\" data-filename=\"eight_col_Cricket_Balls.jpg\" style=\"width: 50%; float: left;\">એમસીસીની ક્રિકેટ કમિટિના વડા તરીકે ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈક ગેટિેંગ છે. આ કમિટિમાં ભૂતપૂર્વ ભારતીય કેપ્ટન ગાંગુલી પણ સામેલ છે. ગત સપ્તાહે બેંગાલુરુમાં એમસીસીની મિટિંગ યોજાઈ હતી, તેમાં જે ભલામણો નક્કી કરવામાં આવી હતી, તેને એમસીસીએ તેની વેબસાઈટ પર મુકી છે.&nbsp;</p><p>ટેસ્ટ ક્રિકેટમાં ચાહકોને સૌથી વધુ કંટાળો સ્લો ઓવરરેટના કારણે આવે છે. આ કારણેે એમસીસી માને છે કે, શોર્ટ ક્લોક ટેસ્ટ ક્રિકેટમાં દાખલ કરવી જરુરી છે. એમસીસી જણાવે છે કે, અમે ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ, ન્યુઝીલેન્ડ અને સાઉથ આફ્રિકાને ચાહકોને પુછ્યું કે, ટેસ્ટ ક્રિકેટમાં શા માટે વધુ કંંટાળો આવે છે? તો તેમણે જવાબ આપ્યો કે, ટેસ્ટમાં ઓવરરેટ સ્લો હોવાથી અમે ટેસ્ટ જોવા માટે સ્ટેડિયમમાં જવાનું પસંદ નથી કરતાં.&nbsp;</p><p>એમસીસીએ ઊમેર્યું કે, જે દેશોમાં સ્પિનરો ખુબ જ ઓછી ઓવરો નાંખે છે, ત્યાં ટેસ્ટની એક દિવસની રમતમાં વધારાનો અડધો કલાક જોડવા છતાં નિર્ધારિત ૯૦ ઓવરનો ક્વોટા પુરો થતો નથી. વધુમાં ડીઆરએસ ટેક્નોલોજી પણ વિલંબમાં ભૂમિકા ભજવતી હોય છે. ટેસ્ટ ક્રિકેટમાં રમત વધુ ઝડપી બને તે માટે પ્રયાસો કરવા જરુરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એમસીસીની કમિટિની ભલામણ</span></p><p>* સ્કોરબોર્ટમાં ૪૫ સેકન્ડનું ટાઈમર ગોઠવવું જોઈએ, જે દરમિયાન એક બોલ નંખાવો જોઈએ. જો નવો બેટ્સમેન સ્ટ્રાઈક પર આવે તો આ સમય વધારીને ૬૦ સેકન્ડનો કરવો જોઈએ અને ઓવર બદલાય તે દરમિયાન ૮૦ સેકન્ડનો સમય આપવો જોઈએ.</p><p>* જો ક્લોક ઝિરો પર પહોંચે ત્યારે બેટ્સમેન કે બોલર રમવા તૈયાર ન હોય તો તે ટીમને પહેલા વોર્નિંગ અપાય અને ત્યાર બાદ ૫ રનની પેનલ્ટી લાગે તેવી વ્યવસ્થા ગોઠવવી જોઈએ.</p><p>* બેટ્સમેન આઉટ થાય ત્યારે પણ પરિસ્થિતિ અને પીચથી બાઉન્ડ્રી સુધીના અંતરને ધ્યાનમાં રાખીને ટાઈમર ગોઠવવું જોઈએ.</p><p>* ડીઆરએસ દરમિયાન ઔપચારિક વાતચીતનો સમય ઘટાડીને ઝડપથી નિર્ણય આપવા પર ભાર મૂકવો.&nbsp;</p><p>* ટેસ્ટ ચેમ્પિયનશીપની તમામ મેચોમાં એક જ પ્રકારના બોલનો ઉપયોગ કરવા ભલામણ કરવામાં આવી છે.</p><p>* ટેસ્ટ ક્રિકેટમાં પણ જો બોલર ઓવરસ્ટેપ કરે તો તેને ફ્રી હિટ આપવી જોઈએ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mcc-committee-recommends-shot-clock-standard-ball-free-hits-in-test-cricket"},{"Title":"રોનાલ્ડોની ગોલ હેટ્રિક : એટ્લેટિકોને હરાવીને યુવેન્ટસ ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e556051-4e32-4ef4-9347-9e685f3c08d5.jpeg\" data-filename=\"r513532_1296x729_16-9.jpg\" style=\"width: 100%;\">યુવેન્ટસ, તા.૧૩<br></p><p>દુનિયાના સુપરસ્ટાર સ્ટ્રાઈકર ક્રિસ્ટીયાનો રોનાલ્ડોએ યુવેન્ટસ તરફથી ગોલ હેટ્રિક ફટકારતાં ટીમને ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. યુવેન્ટસે રોનાલ્ડોની હેટ્રિકને સહારે ૩-૦થી એટ્લેટિકો મેડ્રિડને પરાસ્ત કર્યું હતુ.</p><p>ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં યુવેન્ટસને ૦-૨થી એટ્લેટિકો મેડ્રિડ સામે હારનો સામનો કરવો પડયો હતો, જેના કારણે ઘરઆંગણે સેકન્ડ લેગનો મુકાબલો ખેલી રહેલા યુવેન્ટસ પર બહાર ફેંકાવાનો ભય હતો. જોકે રોનાલ્ડોની હેટ્રિકે બાજી પલ્ટી નાંખી હતી.</p><p>રાઉન્ડ ઓફ ૧૬ના બંને લેગના સ્કોર ભેગા કરતાં યુવેન્ટસે ૩-૨થી એટ્લેટિકોને મહાત કર્યું હતુ. રોનાલ્ડોએ આ સાથે ચેમ્પિયન્સ લીગમાં કારકિર્દીની આઠમી હેટ્રિક નોંધાવતા બાર્સેલોનાના આર્જેન્ટાઈન સ્ટ્રાઈકર મેસીના રેકોર્ડની બરોબરી પ્રાપ્ત કરી લીધી છે. રોનાલ્ડો ચેમ્પિયન્સ લીગની ૭૭ નોકઆઉટ મેચોમાં ૭૭ ગોલમાં જોડાયેલો છે. જેમાંથી ૬૩ ગોલ તેણે ફટકાર્યા છે. જ્યારે ૧૪ ગોલમાં તેણે આસીસ્ટ (મદદ ) કરી છે. રોનાલ્ડોએ યુવેન્ટસ કલબ તરફથી ૩૩ મેચોમાં ૨૫ ગોલ ફટકાર્યા છે.</p><p>નવી કલબ તરફથી વિજયી ગોલ હેટ્રિક ફટકાર્યા બાદ ખુશખુશાલ રોનાલ્ડોએ કહ્યું હતુ કે, કદાચ આ માટે જ મને કલબે કરારબદ્ધ કર્યો હતો. જોકે આજની મેચ માત્ર મારા માટે જ નહી પણ મારી ટીમ માટે પણ યાદગાર રહી છે. અમે વિજેતા બનીને આગેકૂચ કરી છે અને હવે વધુુ સારા પર્ફોમન્સ માટે તૈયાર છીએ.&nbsp;&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">માન્ચેસ્ટર સિટીનો પ્રભુત્વસભર વિજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ માન્ચેસ્ટર સિટીએ ૭-૦થી જર્મન કલબ સ્ચાલ્કેને મહાત કરી હતી. સિટી તરફથી સર્જીયો એગ્યુરોએ બે ગોલ ફટકાર્યા હતા. જ્યારે લેરોય સાને, રહીમ સ્ટર્લિંગ, બર્નાર્ડો સિલ્વા, ફિલ ફોડેન&nbsp; અને ગેબ્રિયલ જિસસે ૧-૧ ગોલ ફટકાર્યા હતા. આ સાથે સિટીએ ઓવરઓલ ૧૦-૨થી સ્ચાલ્કેને મહાત કર્યું હતુ. ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં માન્ચેસ્ટર સિટીએ ૩-૨થી જીત હાંસલ કરી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/champions-league-belongs-to-cristiano-ronaldo-as-juventus-come-back-to-beat-atletico"},{"Title":"ઓસ્ટ્રેલિયા સામે આખરી વન ડેમાં ભારતનો નાલેશીભર્યો પરાજય : શ્રેણી પણ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f7e8d24-bd9b-4c88-8933-245409d815b8.jpeg\" data-filename=\"D1jWAZxWoAEYCZU.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૩<br></p><p>વર્લ્ડકપ અગાઉની આખરી અને નિર્ણાયક વન ડેમાં કેપ્ટન કોહલી સહિતના બેટ્સમેનોએ નિરાશાજનક દેખાવ કરતાં ભારતને ઓસ્ટ્રેલિયા સામેની શ્રેણીની પાંચમી અને આખરી વન ડેમાં ૩૫ રનથી પરાજયનો સામનો કરવો પડયો હતો. આ હારની સાથે ભારતે ૨-૩થી શ્રેણી પણ ગુમાવી હતી. ભારતની ઘરઆંગણે સતત છ વન ડે શ્રેણીની વિજયકૂચનો અંત આવી ગયો હતો. ભારત ઘરઆંગણે ૨૦૧૫ બાદ પહેલી વખત શ્રેણી હાર્યું હતુ. જ્યારે ઓસ્ટ્રેલિયાએ વર્ષ ૨૦૦૯ બાદ પહેલી વખત ભારતને તેના જ હોમગ્રાઉન્ડ પર વન ડે શ્રેણીમાં હરાવ્યું હતુ.</p><p>આખરી વન ડેમાં ખ્વાજાના ૧૦૦ અને હેન્ડસ્કોમ્બના ૫૨ના સ્કોરને સહારે ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કર્યા હતા. ભારત તરફથી ભુવનેશ્વરે ૩ અને શમી-જાડેજાએ ૨-૨ વિકેટ ઝડપી હતી. જવાબમાં ટીમ ઈન્ડિયા તરફથી રોહિત શર્મા (૫૬), ભુવનેશ્વર (૪૬) અને જાધવે (૪૪) સંઘર્ષ કર્યો હતો, પણ બાકીના બેટ્સમેનો સદંતર નિષ્ફળ રહ્યા હતા અને ટીમ ં ૨૩૭ માં સમેટાઈ હતી. ઓસ્ટ્રેલિયા તરફથી ઝામ્પાએ ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>વર્લ્ડકપ અગાઉની ભારતની આખરી સિરીઝ હતી, જેમાં ઘરઆંગણે મળેલી હારને કારણે ટીમ ઈન્ડિયાના મેનેજમેન્ટ અને સિલેક્ટરોની સામે ગંભીર પ્રશ્નાર્થ સર્જાયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_875e052f-dca7-4e44-9caf-d16aa189dc16.jpeg\" data-filename=\"D1jGMZsUcAASk5B.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાધવ (૪૪) અને ભુવનેશ્વર (૪૬) વચ્ચે ૯૧ રનની લડાયક ભાગીદારી</span></p><p>જીતવા માટેના ૨૭૨ના ટાર્ગેટનો પીછો કરતાં ભારતનો સ્કોર ૧૩૨/૬ થઈ જતાં ચાહકો નિરાશ થયા હતા. જોકે મીડલ ઓર્ડર બેટ્સમેન કેદાર જાધવ અને ભુવનેશ્વર કુમારે જોરદાર લડત આપતાં ઓસ્ટ્રેલિયન બોલરોને હંફાવ્યા હતા. જાધવે ૫૭ બોલમાં ૪ ચોગ્ગા અને એક છગ્ગા સાથે ૪૪ રન ફટકાર્યા હતા. જ્યારે ભુવનેશ્વરે ૫૪ બોલમાં ૩ ચોગ્ગા અને બે છગ્ગા સાથે ૪૬ રન ફટકાર્યા હતા. જાધવ અને ભુવનેશ્વર વચ્ચે સાતમી વિકેટમાં ૯૧ રનની ભાગીદારી થઈ હતી. જોકે કમિન્સે ભુવનેશ્વરને અને રિચાર્ડસને જાધવને આઉટ કરતાં ભારતની અસાધારણ જીતની આશા પર પૂર્ણવિરામ મુક્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુશ્કેલ પીચ પર ભારતના ટોપ ઓર્ડરનો ફ્લોપ શૉ&nbsp;</span></p><p>દિલ્હીની પડકારજનક પીચ પર ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કરતાં ભારત પર દબાણ સર્જાયું હતુ. ભારતીય બેટ્સમેનોએ ખુબ જ ધીરજ સાથે આગળ વધવાની જરુર હતી. જોકે ટીમ ઈન્ડિયાના ટોપ ઓર્ડરના બેટ્સમેનોએ ફ્લોપ શૉ કરતાં નિયમિત અંતરે વિકેટો ગુમાવી હતી. ધવન ૧૨, કોહલી ૨૦, પંત ૧૬ અને શંકર પણ ૧૬ રન કરીને પેવેલિયનમાં પાછા ફરતા ટીમ ઈન્ડિયાના કેમ્પમાં સોંપો પડી ગયો હતો.&nbsp;</p><p>રોહિત શર્માએ એક છેડો જાળવી રાખતાં જોરદાર સંઘર્ષ કર્યો હતો અને ૮૯ બોલમાં ૪ ચોગ્ગા સાથે ૫૬ રન ફટકાર્યા હતા. જોકે તે પણ આખર સુધી ટકી શક્યો નહતો અને ઝામ્પાની બોલિંગમાં કારેયના હાથે સ્ટમ્પ્ડ આઉટ થયો હતો. તે જ ઓવરમાં જાડેજા પણ ખાતુ ખોલાવ્યા વિના પાછો ફરતા ભારતે ૧૩૨ રનમાં છ વિકેટ ગુમાવી દીધી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખ્વાજાની સદી ઃ હેન્ડસ્કોમ્બના ૫૨ રન, ભુવનેશ્વર-બુમરાહની અસરકારક બોલિંગ</span></p><p>નવી દિલ્હીના કોટલા મેદાન પર ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ઓપનર ખ્વાજાએ શાનદાર દેખાવ જારી રાખતાં ૧૦૬ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૦ રન ફટકાર્યા હતા. ખ્વાજાની આ છેલ્લી ત્રણ વન ડેમાં બીજી સદી છેે. તેણે ત્રીજી વન ડેમાં ૧૦૪ રન અને ચોથી વન ડેમાં ૯૧ રન કર્યા હતા. ફિન્ચ ૨૭ રને આઉટ થયો હતો. હેન્ડસ્કોમ્બે ૬૦ બોલમાં ૪ ચોગ્ગા સાથે ૫૨ રન કર્યા હતા. જોકે ભારતીય બોલરોએ નિયમિત અંતરે વિકેટ ઝડપતાં રહીને ઓસ્ટ્રેલિયાને દબાણ હેઠળ રાખ્યું હતુ.</p><p><span style=\"color: rgb(156, 0, 0);\">ભુવનેશ્વરની ૩ અને શમી-જાડેજાની ૨-૨ વિકેટ</span></p><p>ભારતીય બોલરોએ ઓવરઓલ નોંધપાત્ર દેખાવ કરતાં ઓસ્ટ્રેલિયન બેટ્સમેનો પર અંકુશ જાળવી રાખ્યો હતો. બુમરાહે ૧૦ ઓવરમાં ૩૯ રન આપ્યા હતા. જ્યારે ભુવનેશ્વર કુમારે ૧૦ ઓવરમાં ૪૮ રન આપતાં ત્રણ વિકેટ ઝડપી હતી. શમી અને જાડેજાએ પણ ઓસ્ટ્રેલિયાના ૨-૨ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જોકે કુલદીપ યાદવ ખર્ચાળ સાબિત થયો હતો. તેણે ૧૦ ઓવરમાં ૭૪ રન આપતાં ૧ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ind-vs-aus-india-lose-5th-odi-by-35-runs-series-2-3-to-australia"},{"Title":"હાર્દિક અને રાહુલને બોધપાઠ મળે તે જરૂરી હતુ: રવિ શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ca4650d-4d85-42b1-a497-ccfe0e813a73.jpeg\" data-filename=\"kwk-1547040007.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૩<br></p><p>ભારતીય ક્રિકેટ ટીમના કોચ રવિ શાસ્ત્રીએ કહ્યું છે કે, હાર્દિક પંડયા અને લોકેશ રાહુલને બોધપાઠ મળે તે જરુરી હતુ. એક ટીવી શૉમાં હાર્દિક અને રાહુલે મહિલાઓ અંગે કરેલી કોમેન્ટ્સથી વિવાદ સર્જાયો હતો. જે અંગે પ્રતિભાવ આપતાં શાસ્ત્રીએ આમ કહ્યું હતુ.</p><p>શાસ્ત્રીએ ઊમેર્યું કે, તેમને બોધપાઠ મળે તે જરુરી હતું. હું માનું છું કે, તે પછી જે કંઈ બન્યું તેમાંથી તેઓને ઘણું શીખવા મળ્યું હશે, તે સારી બાબત છે.&nbsp;</p><p>એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં શાસ્ત્રીએ કહ્યું કે, ભુલ કરો અને સજા થાય&nbsp; પણ તેનાથી કંઈ દુનિયા અટકી પડતી નથી. આ પ્રકારના અનુભવોથી ખેલાડી ઘડાય છે અને વધુ મજબુત, સખ્ત અને સમજદાર થઈને પુનરાગમન કરે છે.&nbsp;</p><p>તાજેતરમાં ટીમ ઈન્ડિયાની સાથે તેમના પરીવારના સભ્યો પણ વિદેશ પ્રવાસે જતા હોય છે. જોકે બીસીસીઆઇએ ખેલાડીઓની સાથે તેમના પરીવારના રહેવા અંગે કેટલાક નિયમો બનાવ્યા છે. જોકે શાસ્ત્રી માને છે કે, આજના સમયમાં બીસીસીઆઇએ વ્યવહારૃ અભિગમ અપનાવવાની જરુર છે.</p><p>જોકે વર્લ્ડ કપ દરમિયાન તો ખેલાડીઓનું ધ્યાન ૨૪ કલાક ટુર્નામેન્ટ પર રહે તે જરુરી છે, તે બાબત પર ભાર મૂકતાં શાસ્ત્રીએ કહ્યું કે, પરીવારને સાથે રાખવો કે કેમ અને જો સાથે રાખવો તો કેટલો સમય ? તે અંગેનો નિર્ણય ખેલાડીએ જાતે જ લેવો જોઈએ. જો ખેલાડીને લાગે કે તેની રમત પર અસર થઈ રહી છે, તો તેણે તત્કાળ આ અંગે નિર્ણય લેવો જોઈએ. જોકે લાંબા પ્રવાસોને ધ્યાનમાં રાખીને આ અંગે વિચારણાપૂર્વક નિર્ણય લેવાય તે જરુરી છે. જોકે વર્લ્ડકપ જેવી મેગા ઈવેન્ટ હોય તો ખેલાડીઓનું ફોકસ સતત તેના પર્ફોમન્સ અને ટુર્નામેન્ટ પર રહે તે જરુરી છે.&nbsp;</p><p>શાસ્ત્રીએ ઊમેર્યું કે, કોહલી અને ધોની વચ્ચે ખુબ જ સુમેળભર્યા સંબંધો છે અને તેઓ એકબીજાને ખુબ જ આદર આપે છે.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ravi-shastri-says-hardik-pandya-and-kl-rahul-needed-the-wrap-on-their-knuckles"},{"Title":"આજે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ખરાખરીનો વન ડે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5237c3ca-9c00-4426-97e0-9ee5d22ccac3.jpeg\" data-filename=\"800903-shikhar-dhawan-ambati-rayudu.jpg\" style=\"width: 100%;\">દિલ્હી, તા.૧૨<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલે શ્રેણીનો પાંચમો અને આખરી તેમજ ખરાખરીનો વન ડે મુકાબલો દિલ્હીના મેદાન પર ખેલાશે. શ્રેણીમાં બંને ટીમો ૨-૨થી બરોબરી પર છે અને હવે આખરી વન ડેની સાથે શ્રેણી જીતવા માટે કશ્મકશનો મુકાબલો ખેલાશે. ભારત વર્લ્ડકપ અગાઉની આખરી વન ડેમાં પંત, લોકેશ રાહુલ તેમજ વિજય શંકર જેવા યુવા ખેલાડીઓને વધુ એક તક આપવાના ઈરાદા સાથે ઉતરશે. જોકે ભારત માટે ઓસ્ટ્રેલિયા સામેનો ઘરઆંગણાનો પ્રભુત્વસભર રેકોર્ડ જાળવી રાખવો પણ અત્યંત મહત્વનો છે.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી સ્મિથ-વોર્નરની ગેરહાજરીમાં સતત નાલેશીનો સામનો કરી રહેલા ઓસ્ટ્રેલિયામાં ભારત સામેના સતત બે વન ડે વિજયથી નવું જોશ જોવા મળી રહ્યું છે અને હવે તેઓ શ્રેણી વિજયની ઐતિહાસિક સફળતા તરફ મીટ માંડી રહ્યા છે.&nbsp;</p><p>ભારતને વર્લ્ડકપ અગાઉ એકમાત્ર વન ડે રમવાની છે અને ટીમ ઈન્ડિયાની સામે ઘણા સવાલ છે, જેના જવાબ હજુ શોધવાના બાકી છે. ખાસ કરીને મીડલ અને લો ઓર્ડરનું કંગાળ ફોર્મ ટીમને મુંઝવી રહ્યું છે. રોહિત શર્મા, ધવન અને કોહલીની સાથે સાથે મીડલ ઓર્ડરમાં ધોની - આ ચાર જ બેટસમેનો એવા છે કે, જેઓ પાસે ટીમને મુશ્કેલીમાંથી બહાર કાઢીને જીત સુધી પહોંચાડવાનો ભરોસો મુકી શકાય તેમ છે. જોકે આ સિવાયના બેટ્સમેનોએ તેમની પરિપક્વતા દર્શાવવી જરુરી છે.&nbsp;</p><p>નવી દિલ્હીમાં પીચ અને વાતાવરણ કોનો સાથ આપશે તે જોવાનું રહેશે. ભારતીય ટીમ મેનેજમેન્ટ છેલ્લી બે વન ડેમાં પરિસ્થિતિનો ક્યાસ કાઢવામાં નિષ્ફળ રહ્યું છે અને હવે ભારત દિલ્હીમાં હોમ ટીમ તરીકેનો ફાયદો ઉઠાવી શકશે કે નહિ તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવન અને રોહિતે ફોર્મ મેળવતા ટીમ ઈન્ડિયામાં ઉત્સાહ</span></p><p>ભારતના ટોપ ઓર્ડરના બેટ્સમેનો - શિખર ધવન અને રોહિત શર્માએ ઓસ્ટ્રેલિયા સામેની ચોથી મોહાલી વન ડેમાં આક્રમક બેટીંગ કરતાં ૧૯૩ રનની ભાગીદારી કરી હતી. ધવને ૧૪૩ રન ફટકાર્યા હતા. જ્યારે રોહિત શર્મા ૯૫ રને પેવેલિયનમાં પાછો ફર્યો હતો. છેલ્લા કેટલાક સમયથી આઉટ ઓફ ફોર્મ જોવા મળેલા ભારતના ઓપનરોને ફરી આગવી લયમાં રમતો જોઈને ટીમ મેનેજમેન્ટે હાશકારો અનુભવ્યો હતો.&nbsp;</p><p>ભારતીય ટીમની સફળતા માટે ટોપ ઓર્ડરના પર્ફોમન્સ પર આધારિત છે અને આ માટે બંને ઓપનરો મોટી ઈનિંગ રમે તે જરુરી છે. કોહલીનું ફોર્મ શાનદાર રહ્યું છે, જેના કારણે તેની મદદથી મીડલ ઓર્ડર લડાયક દેખાવ કરી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_857df3db-9ab7-4804-a13a-463b70ad1cf3.jpeg\" data-filename=\"08ca7fd22258962efed39796894c183b.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">યુવા બેટ્સમેનો જવાબદારી સાથે બેટીંગ કરે તે જરુરી</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ ઈચ્છી રહ્યું છે કે, યુવા બેટસમેનો જવાબદારી સાથે મોટી ઈનિંગ રમે તે જરુરી છે. રિષભ પંત અને વિજય શંકર જેવા બેટ્સમેનો ઓસ્ટ્રેલિયા સામેની ચોથી વન ડેમાં પરિસ્થિતિનો ખાસ ફાયદો ઉઠાવી શક્યા નહતા. લોકેશ રાહુલ પણ સારી શરૃઆતનો ફાયદો ઉઠાવી શક્યો નહતો. વર્લ્ડકપ ખુબ જ નજીક છે, ત્યારે લોકેશ, પંત, વિજય તેમજ જાધવ જેવા બેટ્સમેનોએ મીડલ ઓર્ડરમાં સીનિયર અને અનુભવી સાથીની ગેરહાજરીમાં જવાબદારીપૂર્વકની ઈનિંગ રમવી જરૃરી છે, જેથી કરીને વર્લ્ડકપમાં જો કોઈ મેચમાં ટોપ ઓર્ડર સસ્તામાં આઉટ થઈ જાય તેમ છતાં મીડલ ઓર્ડર જંગી સ્કોર ખડકી શકે કે પછી જીતવા માટે જરુરી પડકારને હાંસલ કરી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને વિજયી દેખાવ જારી રાખવાનો ભરોસો</span></p><p>ફિન્ચની આગેવાની હેઠળની ઓસ્ટ્રેલિયન ટીમ ભારત સામેની વન ડે શ્રેણીમાં નોંધપાત્ર દેખાવ કરતાં શ્રેણીમાં ૦-૨થી પાછળ પડયા બાદ ૨-૨થી બરોબરી હાંસલ કરી લીધી હતી. ખ્વાજા અને હેન્ડસ્કોમ્બે સદી ફટકારી હતી. જ્યારે ફિન્ચ, ટર્નર અને મેક્સવેલ ઉપયોગી ઈનિંગ રમી ચૂક્યા છે. ઓસ્ટ્રેલિયાને વિજયી દેખાવ જારી રાખવાનો ભરોસો છે. બોલિંગ લાઈનઅપમાં કમિન્સ તેમજ ઝામ્પાએ પ્રભાવ પાડયો છે. સ્ટોઈનીસને અંગૂઠામાં ઈજા થઈ હોવાથી તે રમી શકવાનો નથી. દિલ્હીની ટર્નિંગ પીચ પર લાયનને પણ ઉતારવામાં આવશે તેવી ચર્ચા ચાલી રહી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), ધવન, રોહિત, રાયડુ, રાહુલ, જાધવ, પંત, શંકર, કુલદીપ, બુમરાહ, શમી, જાડેજા, ચહલ, બી.કુમાર.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> ફિન્ચ (કેપ્ટન), ખ્વાજા, હેન્ડસ્કોમ્બ, શોન માર્શ, મેક્સવેલ, સ્ટોઈનીસ, ટર્નર, જે.રિચાર્ડસન, ઝામ્પા, ટાય, કમિન્સ, કોયુલ્ટર-નાઈલ, કારેય, લાયન અને બેહરેન્ડોફ.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-5th-odi-preview-decider-in-delhi-has-more-than-series-at-stake"},{"Title":"ભારતની અડધી કેપ્ટન્સી તો ધોની જ સંભાળે છે,  કોહલી તેના વિના અધૂરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_913713f3-66cc-4700-8df1-151632a1ffaa.jpeg\" data-filename=\"478858487.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>કેપ્ટન તરીકે રાજીનામું આપ્યા બાદ પણ મહેન્દ્ર સિંહ ધોની નિર્ણાયક તબક્કે વર્તમાન કેપ્ટન કોહલીને મદદ કરીને ટીમને મુશ્કેલીમાંથી ઉગારતો જોવા મળતો હોય છે. બોલરોને ટિપ્સ આપવાની હોય કે ફિલ્ડિંગ ગોઠવવાની - મોટાભાગના કોહલીના નિર્ણયોમાં ધોનીની સલાહ જ કારણભૂત હોય છે. આ અંગે કોમન્ટ કરતાં ભૂતપૂર્વ ભારતીય કેપ્ટન બિશન સિંઘ બેદીએ કહ્યું છે કે, ભારતની અડધી કેપ્ટન્સી તો ધોની જ સંભાળતો જોવા મળે છે. કોહલી તેના વિના કેપ્ટન તરીકે અધૂરો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88487837-a833-4124-b126-170851e459bf.jpeg\" data-filename=\"67590692.jpg\" style=\"width: 50%; float: right;\">ભારત સ્થિત ઓસ્ટ્રેલિયન હાઈ કમિશને તેમની ટીમ માટે એક રિસેપ્શનનું આયોજન કર્યું હતુ, જેમાં બેદીએ પણ હાજરી આપી હતી. તેમણે કહ્યું કે, હું કોઈને સવાલ પુછી શકું તેમ નથી, પણ અમને બધાને એ વાતનું આશ્ચર્ય છે કે, શા માટે ધોનીને આરામ આપવામાં આવ્યો છે ? તેની ગેરહાજરી ભારતને મોહાલી વન ડેમાં અનુભવાઈ હતી. તે અત્યારે ભારતીય ટીમની અડધી કેપ્ટન્સી સંભાળી રહ્યો છે.&nbsp;</p><p>બેદીએ ઊમેર્યું કે, ધોની હવે યુવાન થવાનો નથી, કે નથી તેનામાં પહેલા જેવું જોશ આવવાનું, પણ હાલના તબક્કે ટીમને તેની જરુર છે. તેનો ટીમ પર એક પ્રકારનો જબરજસ્ત પ્રભાવ છે. કેપ્ટનને તેની ટીમમાં જરુર છે. તેના વિના કોહલી અધૂરો લાગે છે. આ સારી નિશાની ન કહેવાય. ભારતના લેજન્ડરી સ્પિરે ઊમેર્યું કે, ટીમ ઈન્ડિયા હાલના તબક્કે બિનજરુરી પ્રયોગો કરી રહી છે. વર્લ્ડકપને બે-અઢી મહિનાની વાર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઇપીએલથી વર્લ્ડકપના ખેલાડીઓને જોખમ</span></p><p>બેદી વર્ષોથી આઇપીએલના ટીકાકાર રહ્યા છે અને તેમણે કહ્યું છે કે, વર્લ્ડકપ અગાઉ બે મહિના ચાલનારી આઇપીએલને કારણે ટીમને માટે મોટું જોખમ સર્જાઈ શકે છે. વર્લ્ડકપની ટીમમાં સ્થાન મેળવનારો કોઈ પણ ખેલાડી આઇપીએલમાં ઈજાગ્રસ્ત બની શકે છે. વધુમાં એવી આશા તો રાખી જ ન શકાય કે ખેલાડીઓ તેમની ફ્રેન્ચાઈઝી તરફથી ૧૦૦ ટકા પર્ફોમન્સ નહી આપે.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dhoni-half-a-captain-of-indian-team-kohli-visibly-rough-without-him-bishan-bedi"},{"Title":"ભારતીય સ્ક્વોશ ખેલાડી જોશનાએ લેજન્ડ નિકોલ ડેવિડને હરાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8aff68e-73de-4455-8169-e5ad03225b83.jpeg\" data-filename=\"D1cPnwsV4AEY4bz.jpg\" style=\"width: 100%;\">કાયરો, તા.૧૨<br></p><p>ભારતીય સ્ક્વોશ ખેલાડી જોશના ચિનપ્પાએ આઠ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકેલી મલેશિયાની લેજન્ડરી ખેલાડી નિકોલ ડેવિડને હરાવીને કાયરો ખાતેની બ્લેકબોલ સ્ક્વોશ ચેમ્પિયનશીપમાં અપસેટ સર્જ્યો હતો. ભારતીય ખેલાડીએ ૧૧-૮, ૧૧-૬, ૧૨-૧૦થી જીત મેળવતા બીજા રાઉન્ડમાં પ્રવેશ પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><p>જોશના ચિનપ્પાનો નિકોલ ડેવિડ સામે આ ઓવરઓલ ત્રીજો વિજય છે. નિકોલ ડેવિડ હાલમાં ૨૧માં ક્રમાંક પર છે અને તે ચાલુ સિઝનના અંત ભાગમાં નિવૃત્તિ લેવાની છે.૧૬મો ક્રમાંક ધરાવતી ભારતીય સ્ક્વોશ સ્ટાર જોશના ચિનપ્પાએ એશિયન ગેમ્સ ૨૦૧૮માં પણ નિકોલને હરાવી હતી.&nbsp;</p><p>પ્રથમ રાઉન્ડના મુકાબલામાં જોશનાએ શરૃઆતમાં ભારે આક્રમક રમત દર્શાવી હતી અને પ્રથમ બે ગેમમાં આસાન જીત હાંસલ કરી હતી. જોકે ત્રીજી ગેમમાં નિકોલે લડત આપતાં બરોબરીનો મુકાબલો જામ્યો હતો, જેમાં આખરે જોશનાએ જીત હાંસલ કરી હતી.&nbsp;</p><p>આ જીતની સાથે જોશનાએ હવે રાઉન્ડ ઓફ ૧૬માં પ્રવેશ મેળવી લીધો છે. જ્યાં તેની ટક્કર ઈંગ્લેન્ડની સારાહ -જેન પેરી સામે થશે.&nbsp;</p>","PublishDate":"Tue, 12 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/squash-joshna-chinappa-stuns-malaysian-great-nicol-david-to-storm-into-last-16"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : સ્ટ્રફ સામે ઝ્વેરેવ હારતા મેજર અપસેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc127a07-52d3-4a53-a66e-28f832f44a67.jpeg\" data-filename=\"D1aJqFpXgAAiXTL.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૨<br></p><p>ભારતીય ટેનિસ ખેલાડી પ્રજ્નેશ ગુનાસ્વરનની ઈન્ડિયન વેલ્સ માસ્ટર્સ ખાતેની ડ્રીમ રનનો રાઉન્ડ ઓફ ૩૨માં અંત આવી ગયો છે. ગુનાસ્વરનને ક્રોએશિયાના ઈવો કાર્લોવિચે સીધા સેટોમાં ૬-૩, ૭-૬ (૭-૩)થી પરાજીત કર્યો હતો.</p><p>ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટમાં જર્મનીના જેન-લેન્નાર્ડ સ્ટ્રફે અપસેટ સર્જતાં ત્રીજો સીડ ધરાવતા જર્મનીના જ એલેક્ઝાન્ડ ઝ્વેરેવને સીધા સેટોમાં ૬-૩, ૬-૧થી પરાસ્ત કર્યો હતો. સ્ટ્રફ હાલ વર્લ્ડ રેન્કિંગમાં ૫૫માં ક્રમે છે અને તેણે આ જીતની સાથે રાઉન્ડ ઓફ ૧૬મા સ્થાન પ્રાપ્ત કરી લીધું છે.&nbsp;</p><p>સાતમો સીડ ધરાવતા ઓસ્ટ્રિયાના થિએમે ૨૭માં ક્રમાંકિત ફ્રાન્સના સિમોનને ૬-૩, ૬-૧થી હરાવ્યો હતો. ફ્રાન્સના જોયલ મોન્ફિલ્સે શાનદાર ફોર્મ જારી રાખતાં સ્પેનના રામોસ-વિનોલાસને ૬-૦, ૬-૩થી પરાસ્ત કર્યો હતો.</p><p>હવે મેન્સ સિંગલ્સમાં રાઉન્ડ ઓફ ૩૨માં સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરનો મુકાબલો તેના જ દેશના વાવરિન્કા સામે થશે. નડાલની ટક્કર આર્જેન્ટીનાના સ્વાર્ટ્ઝમાન સામે અને ક્રોએશિયાના મરીન સિલીકનો મુકાબલો કેનેડાના શાપોવાલોવ સામે થશે. કેનેડાના રાઓનિકને હવે ઝ્વેરેવને હરાવનારા સ્ટ્રફ સામે રમવાનું આવશે.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/struff-stuns-ailing-zverev-to-reach-indian-wells-4th-round"},{"Title":"હું આયનામાં જોઇ શકતી નથી : તાપસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dce7818-8b18-42fc-809c-d6e56ed2def8.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>એ લિસ્ટની અભિનેત્રી તાપસી પન્નુએ કહ્યું હતું કે સફળતા દ્વાર પર ટકોરા મારે ત્યારે એક વારની કામિયાબી પર સંતોષ માનીને બેસી રહેવાય નહીં.</p><p>'એક વારની કામિયાબીથી સંતોષ માની લેવાથી પ્રગતિ અટકી પડે છે. મને જે ઑફર્સ મળે એમાં બળકટ રોલ દેખાય તો હું તરત સ્વીકારી લઉં છું.... જો કે હાલ જે રોલ કરી રહી છું એ 60 વર્ષની મહિલાનો છે એટલે આયનામાં હું મારો ચહેરો જોઇ શકતી નથી' એમ તાપસીએ કહ્યું હતું.</p><p>હાલ તાપસી અનુરાગ કશ્યપની&nbsp; સાંડ કી આંખ ફિલ્મ કરી રહી છે જેમાં એ ઇન્ટરનેશનલ મહિલા શૂટર ચંદ્રો તોમરનો રોલ કરી રહી છે. અનુરાગ કશ્યપની આ ફિલ્મનું શૂટિંગ હાલ ઉત્તર પ્રદેશના જોહરી વિસ્તારમાં ચાલી રહ્યંુ છે. આ ફિલ્મમાં દેશની બે મોખરાની મહિલા શૂટરની કથા વણી લેવામાં આવી છે. તાપસી સાથે ભૂમિ પેડણેકર પણ ચમકી રહી છે.&nbsp;</p><p>એણે કહ્યું કે બાયો-ફિલ્મ કરીએ ત્યારે વિચિત્ર પરિસ્થિતિ ઊભી થતી હોય છે. આ ફિલ્મમાં મારો રોલ 60 વર્ષની મહિલાનો હોવાથી હું મારી જાતને આયનામાં જોઇ શકતી નથી. તાજેતરમાં સેટ પર મારી મમ્મી હાજર હતી. એ પણ મને જોઇને વિસ્મય અનુભવતી હતી.</p>","PublishDate":"Sat, 16 Mar 2019 08:10:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-can-not-see-in-the-mirror-taapsee-pannu"},{"Title":"ગો ગોવા ગોનની સિક્વલ શરૂ થયા પહેલાંજ વિલંબમાં પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c03b45f1-0ac3-4bcb-9c81-14224a3debb8.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>દેશની પહેલી ઝોમ્બી કોમેડી ફિલ્મ ગણાવાયેલી ગો ગોવા ગોનની સિક્વલ શરૂ થયા પહેલાંજ વિલંબમાં પડી ગઇ હોવાની માહિતી મળી હતી.</p><p>છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાન આ ફિલ્મના હીરો હતા. સિક્વલ માટે પણ સૈફ જ મુખ્ય રોલ કરવાનો છે.</p><p>રાજ અને ડી કે નીડીમોરુએ ઓરિજિનલ ફિલ્મ બનાવી હતી. સિક્વલ વિશે બોલતાં રાજે કહ્યું&nbsp;કે ચાલુ વર્ષે આ ફિલ્મ ફ્લોર પર જઇ શકે એવી શક્યતા નથી. આવતા વર્ષે એ ફ્લોર પર જાય એવી અમારી યોજના છે.&nbsp;</p><p>આમ થવાનું કારણ શું એવો સવાલ પૂછતાં રાજે કહ્યું કે એક નહીં ઘણાં કારણો છે. આ સિક્વલ અમે સ્ત્રીની જેમ ઝડપથી બનાવી શકીએ એવી સ્થિતિ નથી. વળી કલાકારોની તારીખો, અન્ય સાધનો, આર્થિક બાબતો, લેાકેશનની તલાશ વગેરે બીજાં પણ ઘણાં પરિબળો આ બાબતમાં જવાબદાર નીવડી શકે છે.</p><p>તેમણે વધુમાં કહ્યું હતું કે ઓરિજિનલ ફિલ્મના મોટા ભાગના કલાકારોને અમે રિપિટ કરવાના છીએ. ઓરિજિનલમાં સૈફ અલી ખાન ઉપરાંત કુણાલ ખેમુ, વીર દાસ અને આનંદ તિવારી ચમક્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 07:26:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/go-goa-gone-sequel-is-delayed-before-it-starts"},{"Title":"જ્યોતિએ ફિલ્મફેર એવોર્ડની આકરી ઝાટકણી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93a5b542-35b5-46a5-866c-29284a50aeea.jpeg\" data-filename=\"ajit7.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર&nbsp;&nbsp;<br></p><p>આયુષમાન ખુરાનાની 2018ની સુપરહિટ નીવડેલી ફિલ્મ બધાઇ હોની સ્ક્રીપ્ટ રાઇટર જ્યોતિ કપૂરે ફિલ્મ ફેર એવોર્ડની આકરી ઝાટકણી કાઢી હતી.</p><p>જો કે આમ થવાનું એક વાજબી કારણ પણ હતું. બધાઇ હોની સ્ક્રીપ્ટ માટે બેસ્ટ સ્ક્રીપ્ટ રાઇટરના એવોર્ડ માટે જ્યોતિનું નામ નોમિનેટ થયું હતું. પરંતુ પછી શું થયું એની ખબર ન પડી. નોમિનેશનની યાદીમાંથી જ્યોતિનું નામ ઊડી ગયું હતું.</p><p>જ્યોતિએ કહ્યું કે શાંતનુ શ્રીવાસ્તવ અને અક્ષત ગિલ્ડીયાલનાં નામો યાદીમાં રહ્યાં હોય તો આયોજકોએે મારું નામ કયા કારણે ઊડાવી દીધું એ મને સમજાતું નથી.</p><p>તેણે કહ્યું કે મેં બધાઇ હોની નિર્માત્રી પ્રીતિ સહાની અને ટાઇમ્સના સીઇઓ સમીર જૈનને પત્રો લખીને આ બાબત તરફ ધ્યાન દોર્યું હતું. પરંતુ કશો જવાબ મળ્યો નહોતો.</p><p>મિડિયાએ પ્રીતિ સહાનીનો સંપર્ક સાધતાં તેમણે કહ્યું કે જ્યોતિનો લેખિકા તરીકેનો કરાર 2016માં જ ટર્મિનેટ કરી દેવામાં આવ્યો હતો એટલે કે એ બધાઇ હોની સહલેખક નહોતી. એટલે સ્વાભાવિક રીતે જ એનું નામ નોમિનેટ થયેલા લેખકો સાથે ન હોય. અમારા કરારમાં સ્પષ્ટ જોગવાઇ હતી કે એની લખેલી સ્ટોરીનો એક પણ હિસ્સો અમે ફિલ્મમાં વાપરીએ તો જ એને ક્રેડિટ આપી શકાય. એવું તો અમે કર્યું નથી. અમારી ફિલ્મની સ્ક્રીપ્ટમાં જ્યોતિનો કોઇ અંશ અમે લીધો નથી. સ્ટોરી લાઇનને ડેવલપ કરવામાં બાકીના બે લેખકોનો જ માતબર હિસ્સો હતો. છેક 2012થી એ લોકો આ સ્ટોરી ડેવલપ કરી રહ્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 07:23:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-taking-legal-advice-badhaai-ho-writer-jyoti-kapoor-calls-out-filmfare-awards-for-dropping-her-name-from-nominations-list"},{"Title":"લોહી ચૂસતી જળો બધાને વળગી પડી હતી : આયુષમાન ખુરાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abef50f3-2393-4e22-913c-0864fb5337ae.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">લખનઉ તા.16 માર્ચ 2019, શનિવાર<br></p><p>મુલ્ક ફેમ ફિલ્મ સર્જક અનુરાગ સિંહાની લેટેસ્ટ ફિલ્મ આર્ટિકલ 15ના શૂટિંગ દરમિયાન અભિનેતા આયુષમાન ખુરાના અને એના સાથીઓને લોહી ચૂસતી જળો વળગી હતી પરંતુ એ લેાકોએ ચૂપચાપ શૂટિંગ ચાલુ રાખ્યું હતું.</p><p>ખુદ આયુષમાને ટ્વીટર પર મૂકેલા સંદેશામાં જણાવ્યા મુજબ લખનઉમાં શૂટિંગ એવા સ્થળે થઇ રહ્યું હતું જ્યાં એક કળણ જેવું પાણીનું મોટા કદનું ખાબોચિયું હતું. અમારે એમાં રહીને શોટ આપવાનો હતો. મારા સહિત જેટલા કલાકારો એ પાણીમાં હતા એ બધાનાં પગ પર લોહી ચૂસતી જળો વળગી ગઇ હતી. પરંતુ દરેક કલાકારે ચૂપચાપ શોટ આપ્યો હતો. હું મારા તમામ સાથી કલાકારોની કામ પ્રત્યેની સમર્પિતતાને બિરદાવું છું. આ શોટ આપતી વખતે અમે સૌએ પોતપોતાનું થોડું થોડું લોહી ગુમાવ્યું હતું.&nbsp;&nbsp;</p><p>આયુષમાને પોતાનો અને પોતાના સાથી કલાકારોનો એક ફોટો પણ આ સંદેશા સાથે શૅર કર્યો હતો. એણે કહ્યું કે જ્યારે શોટ બરાબર જામ્યો હતો ત્યારે અમને લોકોને ખ્યાલ આવ્યો કે પગમાં બળતરા થાય છે અને કશુંક ભોંકાતું હોય એવી સંવેદના જાગે છે... એ સમયે અમને ખ્યાલ નહોતો પરંતુ શોટ પૂરો થયો ત્યારે સ્થાનિક લોકોએ અમને કહ્યું કે આ પાણીમાં અસંખ્ય જળો છે. અમારા સૌના પગમાં ઘાવ થયા હતા. દરેકે કામની સમર્પિતતા પુરવાર કરી.</p>","PublishDate":"Sat, 16 Mar 2019 07:15:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-leeches-attackes-actors-in-the-swamp"},{"Title":"ધ સોપ્રાનોની પ્રિક્વલની રિલિઝ ડેટ જાહેર કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a832dec8-0750-4f24-92c8-991413a8a9d0.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 માર્ચ 2019, શનિવાર&nbsp;<br></p><p>એચબીઓ ચેનલની ધ સોપ્રાનો ફિલ્મની પ્રિક્વલની રિલિઝ ડેટ શુક્રવારે જાહેર કરાઇ હતી. એને નેવાર્ર્ક એવું ટાઇટલ આપવામાં આવ્યું છે.</p><p>એચબીઓના પ્રવક્તાને ટાંકીને વેરાયટી ડૉટ કોમે એક અહેવાલમાં જણાવ્યું હતું કે મૂળ આ પ્રિક્વલને ધ સેંટ્સ ઑફ નેવાર્ક ટાઇટલ આપવામાં આવ્યું હતું. પાછળથી&nbsp; માત્ર નેટવર્ક પસંદ કરવામાં આવ્યું હતું.</p><p>ડેવિડ ચેઝ અને લૉરેન્સ કોનરની સ્ક્રીપ્ટને એલન ટેલર ડાયરેક્ટ કરવાના છે. આ ફિલ્મમાં 1960માં આફ્રિકન, અમેરિકન અને ઇટાલિયન લોકો વચ્ચે નેવાર્કમાં થયેલા લોહિયાળ સંઘર્ષની વાત વણી લેવામાં આવી છે એમ પણ આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>આ ફિલ્મમાં એલેઝાન્ડ્રો નિવોલા, વેરા ફાર્મિગા, જોન બર્નથાલ, બીલી મેગ્નુઝેન, કોરે સ્ટોલ અને રે લિયોટા ચમકવાનાં છે.</p><p>મૂળ ટીવી સિરિયલમાં સોપ્રાનોનો રોલ કરનારા અભિનેતા જેમ્સ ગેંડોલફિનીનો પુત્ર માઇકલ ગેંડોલફિની એના પિતાની યુવાનીનો રોલ કરશે.</p><p>આ ટીવી સિરિયલની છ સીઝન થઇ હતી અને એને ડઝનબંધ એમી એવોર્ડઝ્ મળ્યા હતા. આ સિરિયલના ભારોભાર વખાણ થયા હતા. હવે ફિલ્મ રૂપે આ કથા રજૂ થવાની છે.</p>","PublishDate":"Sat, 16 Mar 2019 07:04:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-release-date-for-the-soprano-prequel-was-announced"},{"Title":"શ્રદ્ધા ઇઝ આઉટ, પરિણિતી ઇઝ ઇન...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b453067-a60e-4cfb-a7ea-ed8a886c7d87.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી શ્રદ્ધા કપૂરે ઇન્ટરનેશનલ ટેનિસ સ્ટાર સાઇના નેહવાલની બાયો-ફિલ્મ છોડી દીધી હોવાની માહિતી મળી હતી.&nbsp;</p><p>સાઇનાની આ ફિલ્મ&nbsp; લગભગ છેલ્લાં દોઢ બે વર્ષથી ચર્ચામાં હતી. શ્રદ્ધા સાઇનાના ખુદના નિરીક્ષણ હેઠળ આકરી તાલીમ લઇ રહી હોવાના સમાચારો પણ વહેતા થયા હતા.&nbsp;</p><p>સાથોસાથ એવા અહેવાલ પણ વહેતા થયા હતા કે શ્રદ્ધાની છેલ્લી બે ત્રણ ફિલ્મો ફ્લોપ નીવડવાથી સાઇના નેહવાલની બાયો-ફિલ્મના સર્જકો અન્ય અભિનેત્રીને લેવાનો વિચાર કરી રહ્યા હતા. ખાસ કરીને શ્રદ્ધાનની દાઉદ ઇબ્રાહિમની બહેન હસીના પારકરની બાયો-ફિલ્મ ભૂંડે હાલે પીટાઇ ગઇ ત્યારબાદ આ વાત આવી હતી.</p><p>લેટેસ્ટ સમાચાર એેવા છે કે ખુદ શ્રદ્ધાએ આ ફિલ્મ છોડી દીધી હતી અને એ માટે પોતાની અન્ય ફિલ્મોના શૂટિંગની તારીખો ક્લેશ થતી હોવાનું બહાનું આગળ કર્યું હતું. ફિલ્મ સર્જકોએ શ્રદ્ધાના સ્થાને પરિણિતી ચોપરાને આ ફિલ્મ માટે પસંદ કરી હતી.</p><p>શ્રદ્ધા હાલ બાહુબલિ ફેમ પ્રભાસ સાથે સાહો ફિલ્મમાં ચમકી રહી છે. સાહો ફિલ્મ હાલ પોસ્ટ પ્રોડકશનમાં હોવાનું કહેવાય છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:59:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/parineeti-chopra-replaces-shraddha-kapoor-in-saina-nehwal-biopic"},{"Title":"ટ્વેન્ટિએથ સેંચુરી ફોક્સે ગેમ્બીટને બ્રેક કેમ મારી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_615a8da1-e109-43cd-adf7-c450e34a0e93.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 માર્ચ 2019, શનિવાર<br></p><p>છેલ્લા ઘણા સમયથી જે ફિલ્મની પૂર્વતૈયારી થઇ રહી હતી એ ગેમ્બીટ પર એના સર્જકો ટ્વેન્ટિએથ સેંચુરી ફોક્સે બ્રેક મારી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જૂન 2015માં રજૂ થયેલી અને સુપરહિટ નીવડેલી આ બેનરની ફિલ્મ રાઇઝ ઑફ ધ પ્લાનેટ ઑફ ધી એપ્સ પછી સ્ટુડિયો અને ડાયરેક્ટર રૂપર્ટ વ્યાતના સંબંધો ગાઢ બન્યા હતા. પરંતુ એ જ વરસે સપ્ટેંબરમાં વ્યાતે રાજીનામું ધરી દીધું હતું.</p><p>તાજેતરમાં રૂપર્ટે એક ઇન્ટરવ્યૂમાં આ અંગે પોતાનું વર્ઝન રજૂ કરતાં કહ્યું કે મારે શેનિંગ ટેટુમ સાથે અને એના પાર્ટનર રાઇડ કેરોલીન બંને સાથે સરસ સંબંધો હતા. સ્ક્રીપ્ટ લેખનમાં પણ હું સહભાગી હતો. 'પરંતુ અચાનક મને કહેવામાં આવ્યું કે ફિલ્મના બજેટમાં ખાસ્સો મોટો કાપ મૂકવામાં આવ્યો છે. એટલે જે પ્રકારની ફિલ્મ બનાવવાની મારી યોજના હતી એ શક્ય નહોતું. ચણા મમરા જેવા બજેટથી હું ભવ્યફિલ્મ બનાવી શકું નહીં. મોટા કલાકારો અને મોટા સ્ટુડિયો સાથે લમણાફોડ કરવાને બદલે મેં સપ્ટેંબરમાં રાજીનામું ધરી દીધું. એ વરસે રજૂ થયેલી એમની મારા નિર્દેશન હેઠળની બીજી ફિલ્મ ફેન્ટેસ્ટિક ફોર ધાર્યો બિઝનેસ કરી શકી નહોતી એટલે એેમણે ગેમ્બીટના બજેટ પર મોટો કાપ મૂકી દીધો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 06:53:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/20th-century-fox-television-has-stopped-gamebit"},{"Title":"વરસાદે સલમાનની યોજના પર પાણી ફેરવી દીધું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc46eaf6-b6cb-478d-a8fa-96469f9bcff8.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનની બહુ વખણાયેલી દબંગ રિલોડેડ ટુરને ભારે વરસાદે ખોરવી નાખી હતી અને દૂબઇમાં યોજાએલા એના પ્રોગ્રામ્સ રદ કરવાની સલમાનને ફરજ પડી હતી.</p><p>અત્યાર સુધી વરસાદ ક્રિકેટની મેચ ખોરવી નાખતો હતો. આ વખતે સલમાનના સ્ટેજ શોને રદ કરવો પડયો હતો. આ ટુરમાં સલમાન સાથે સોનાક્ષી સિંહા, કેટરિના કૈફ, જેક્લીન ફરનાન્ડિસ, પ્રભુ દેવા અને ડેઝી શાહ દૂબઇમાં પ્રોગ્રામ રજૂ કરવાના હતા.</p><p>સલમાને ત્યાં જ જાહેર કર્યું હતું કે એપ્રિલની પહેલીથી આપણે દબંગ થ્રીનું શૂટિંગ શરૃ કરવાના છીએ. આ એપ્રિલ ફૂલ નથી, હકીકત છે.અત્યંત પ્રતિકૂળ હવામાન અને ભારે વરસાદના કારણે આજનો રાતનો શો રદ કરવાની આયોજકોને ફરજ પડી હતી.</p><p>આ શોના એન્કર અને સ્ટેન્ડ અપ કોમેડિયન મનીષ પોલે કહ્યું કે અમે સૌના પાછાં ફરવાની વ્યવસ્થામાં પડી ગયા છીએ. પ્રતિકૂળ હવામાનના કારણે ફ્લાઇટ પણ ડિલે થવાની પૂરી શક્યતા છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:46:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rain-has-turned-water-on-salmans-plan"},{"Title":"લીલી સિંઘ લેટ નાઇટ ટીવી શો કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3270cd3d-9a5c-4828-bf1c-1f0eaa0671c5.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ, તા.16 માર્ચ 2019, શનિવાર<br></p><p>એનબીસીએ એવી જાહેરાત કરી હતી કે હમણાં સુધી કાર્સન ડાલી જે લેટ નાઇટ શો કરતા હતા એ હવે પછી લીલી સંઘ કરશે.</p><p>બિનધાસ્ત અભિનેત્રી ગણાતી લીલી સિંઘ આવા પ્રતિષ્ઠિત ટીવી&nbsp; બેનર તળે લેટ નાઇટ શો કરનારી પ્રથમ મહિલા એન્કર બનશે એમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>એનબીસીના પ્રવક્તાએ કહ્યું હતું કે આ લેટ નાઇટ શોમાં સ્ટુડિયોમાં લેવાનારા ઇન્ટરવ્યૂઝ અને પ્રિ-રેકોર્ડેડ કોમેડી આઇટમો પણ હશે. આ પ્રોગ્રામ અડધા કલાકનો હશે.&nbsp;</p><p>લીલીએ પોતે ટ્વીટર પર આ જાહેરાતને સમર્થન આપતાં લખ્યું કે એક મહિલા મોડી રાતનો ટીવી શો કરે એવો આ પ્રથમ કિસ્સો છે. મારા માટે તો એક સપનું સાકાર થવા જેવી આ ઘટના છે. થેંક્યુ સો મચ એનબીસી ફોર ધીસ જેસ્ચર.&nbsp;</p><p>અત્યાર અગાઉ લીલીએ એચબીઓની ફિલ્મો ફેરનહાઇટ 451, બેડ મોમ્સ અને આઇસ એજઃ કોલાઇઝન કોર્સમાં અભિનય કર્યો હતો. યુ ટયુબ પર લીલીના કોમેડી શોના&nbsp; 14 મિલિયન સબ્સક્રાઇબર્સ છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:36:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lilly-singh-will-do-late-night-tv-show"},{"Title":"શ્રદ્ધા કપૂરે નકારેલી ફિલ્મ પરિણિતી ચોપરાને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa7a443d-29fa-4ba8-b084-7ede4f3d16a2.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર</p><p>શ્રદ્ધા કપૂરે ગયા વરસના ડિસેમ્બરમાં સાયના નહેવાલની બાયોપિકનું સૂટિંગ શરૂ કર્યું હતું. આ પાત્ર ભજવવા માટે શ્રદ્ધાએ તાલીમ પણ લીધી હતી. પરંતુ થોડા દિવસના શૂટિંગ બાદ શ્રદ્ધાને ડેન્ગ્યુ થયો&nbsp; અને તેને બ્રેક લેવો પડયો. ત્યારે એવી વાત હતી કે, શ્રદ્ધા આ ફિલ્મનું શૂટિંગ એપ્રિલ ૨૦૧૯માં શરૂ કરશે. પરંતુ તાજા રિપોર્ટના અનુસાર શ્રદ્ધાએ આ ફિલ્મ છોડી દીધી છે અને તેના સ્થાને પરિણિતી ચોપરા ગોઠવાઇ ગઇ છે.&nbsp;</p><p>શ્રદ્ધા પાસે હવે તારીખોની સમસ્યા ઊદભવી છે. તેના અતિ વ્યસ્ત શેડયુલમાં તે સાન્યાની બાયોપિકને તારીખો ફાળવી શકે એમ નથી. રિપોર્ટની માનીએ તો, શ્રદ્ધાના અતિ વ્યસ્ત શેડયુલને કારણે આ નિર્ણય લેવામાં આવ્યો છે. હાલ તે 'છિછોરે', સ્ટ્રીટ ડાન્સર'ના શૂટિંગમાં વ્યસ્ત છે. એટલું જ નહીં પ્રભાસ સાથે તેની 'સાહો' પણ રીલિઝ થવાની છે. ઉપરાંત ટાઇગર શ્રોફ સાથે 'બાગી ૩'માં પણ કામ કરવાની છે.&nbsp;</p><p>શ્રદ્ધા પ્રયાસો બાદ પણ પોતાની તારીખો સાયનાની બાયોપિક સાથે એડજસ્ટ કરી શકતી ન હોવાથી તેને આ ફિલ્મ છોડવી પડી. આ નિર્ણય બન્ને પાર્ટીએ આપસી સહમતિથી લીધો છે. પરિણીતિને આ સ્ક્રિપ્ટ પસંદ પડતાં જ તેણે આ ફિલ્મમાં કામ કરવાની તૈયારી દર્શાવી છે. પરિણીતિ જલદી જ આ ફિલ્મનું શૂટિંગ શરૂકરશે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-kapoor-meets-parineeti-chopras-rejected-film"},{"Title":"આલિયા ભટ્ટે શુક્રવારે પોતાનો 26મો જન્મદિવસ બોયફ્રેન્ડ રણબીર કપૂર સાથે મનાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ee0a4d6-f8e0-4e49-adb6-9886ee10ab83.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>આલિયા ભટ્ટે શુક્રવારે પોતાનો ૨૬મો જન્મદિવસ મનાવ્યો. આ પ્રસંગે તેને બોલીવૂડના માંધાતાઓ તરફથી અભિનંદન&nbsp; અને શુભેચ્છાઓ મળી હતી. સૂત્રોના પ્રમાણે આલિયા પોતાના બોયફ્રેન્ડ રણબીર કપૂર સાથે જન્મદિવસ મનાવેલો. તેણે પોતાની બર્થ ડે પાર્ટીને અંગત રાખી હતી. રણબીર ઉપરાંત આ પાર્ટીમાં કરણ જોહર અને અયાન મુખર્જી હતા.&nbsp;</p><p>આલિયા હાલ 'બ્રહ્માસ્ત્ર'ના શૂટિંગમાં વ્યસ્ત છે. તેથી તે આ ફિલ્મની ટીમ સાથે બર્થ ડે મનાવશે. રણબીર અને આલિયા આ ફિલ્મના શૂટિંગથી જ એકબીજાની વધુ નજદીક આવ્યા છે. તેના પિતા મહેશ ભટ્ટે સોશિયલ મીડિયા પર આલિયાના બાળપણની તસવીરો શેયર કરી હતી. તેણે પુત્રી આલિયાને વિશ કરીને તસવીરો સાથે ' સૂરજ ની દિવ્ય રોશની, થોડે થોડે જાદૂ કે સાથ' કેપ્શન આપ્યું હતું.&nbsp;</p><p>આલિયા બોક્સ ઓફિસ પર સફળ મનાઇ રહી છે. તે એક પછી એક ફિલ્મો કરતી જાય છે અને&nbsp; ટીકિટબારી પર ડંકો વગાડે છે. તે દર્શકો અને બોલીવૂડના માંધાતાઓની માનીતી બની ગઇ છે.&nbsp;</p><p>રણબીર સાથેે તે ૨૦૧૯માં લગ્ન કરવાની છે, તેવી વાત ચર્ચાઇ રહી છે. પરંતુ આલિયા અને રણબીર હાલ પોતાની કારકિર્દી પ્રત્યે જ ધ્યાન આપવાના મૂડમાં છે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-on-friday-with-her-26th-birthday-boyfriend-ranbir-kapoor"},{"Title":"સલમાન ખાનની 'દબંગ ૩' ક્રિસમસમાં રીલિઝ કરવાની યોજના","Content":"<p><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>સલમાન ખાન બોલીવૂડનો એક એવો અભિનેતા છે, જેની સાથે બોક્સ ઓફિસ&nbsp; ક્લેશ કરવાની ભૂલ કોઇ કરે નહીં. સહુ કોઇ જાણે છે કે, એક જ દિવસે બે ફિલ્મ રીલિઝ થાય અને એમાંની એક સલમાનની હોય તો દર્શકો સલમાનની જ ફિલ્મ જોવા જશે. સલમાન ખાન સાથે બોક્સ ઓફિસ પર ટક્કર લેવાનો મતલબ છે પોતાની ફિલ્મને ફ્લોપ કરવાનો નિર્ણય.&nbsp;</p><p>એક રિપોર્ટના અનુસાર સલમાનની 'દબંગ ૩' ૨૦૧૯ના&nbsp; ક્રિસમસના રીલિઝ કરવાની યોજના છે. સલમાન જલદી જ આ ફિલ્મનું શૂટિંગ શરૂ કરશે અને તે નાતાલમાં&nbsp; આ ફિલ્મ રીલિઝ કરશે.&nbsp;</p><p>સલમાનની આ વાતથી સ્પષ્ટ થાય છે કે, તેણે રણબીર કપૂરને પડકાર ફેંક્યો છે. રણબીર-આલિયાની ફિલ્મ 'બ્રહ્માસ્ત્ર'ને ક્રિસમસના રીલિઝ કરવાની ઘોષણા થઇ ચુકી છે. તેથી ટ્રેડ એનાલિસ્ટો' બ્રહ્માસ્ત્ર' અને 'દબંગ ૩'ને સૌથી મોટો ક્લેશ ગણાવી રહ્યા છે.&nbsp;</p><p>કરણ જોહરની 'બ્રહ્માસ્ત્ર' એક બિગ બજેટ સુપરહીરો ફિલ્મ છે, જ્યારે સલમાનની 'દબંગ ૩'ની લોકો કેટલાય સમયથી રાહ જોઇ રહ્યા છે. તેથી અનુભવીઓનું માનવું છે કે બન્ને વચ્ચે જબરી ટક્કર થવાની શક્યતા છે.&nbsp;</p><p>જોકે 'દબંગ ૩'ની તારીખ અંગે ે સ્પષ્ટતા કરવામાં આવી નથી. તેથી&nbsp; ઘણા લોકો એમ પણ માની રહ્યા છે કે, આ બન્ને ફિલ્મના રીલિઝ વચ્ચે અઠવાડિયાનું અંતર રાખવામાં આવશે. જેથી કોઇને નુકસાન ઉઠાવવું ન પડે.</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-dabangg-3-plan-to-release-in-christmas"},{"Title":"સલમાન ખાનના બેનર હેઠળ બનનારી ફિલ્મ માટે નુસરત ભરુચાનો સંપર્ક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06671add-2889-4293-b04d-da659dda5e90.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>સલમાન ખાને પોતાના બેનર તળેની એક ફિલ્મ માટે નુસરત ભરુચાનો સંપર્ક સાધ્યો છે.&nbsp; આ ફિલ્મ એક નાના શહેરની હશે, જે વેડિંગ ડ્રામા હશે.</p><p>રિપોર્ટના અનુસાર ફિલ્મની કાસ્ટિંગ પ્રક્રિયા હજી ચાલુ છે, અને શૂટિંગ જલદી જ શરૂ&nbsp; થવાની શક્યતા છે. આ ફિલ્મ એક લવ સ્ટોરી હશે, જેને નાનકડા&nbsp; શહેરમાં સેટ કરવામાં આવી છે. આ ફિલ્મ લગ્ન સંબંધિત છે. ફિલ્મનું શૂટિંગ જલદી જ દિલ્હીમાં શરૂ કરવામાં આવશે.&nbsp;</p><p>નુસરત ભરુચાને ' પ્યાર કા પંચનામા' ફિલ્મથી ઓળખ મળી હતી. આ પછી તેણે પાછું વળીને જોયું નથી. તેણે 'પ્યાર કા પંચનામા' અને સોનૂ કે ટીટું કે સ્વીટી'માં કામ કર્યું છે. નુસરત હાલ આયુષમાન ખુરાના સાથે 'ડ્રીમ ગર્લ'નું શૂટિંગ કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-a-movie-under-the-banner-for-contact-nussrat-bharucha"},{"Title":"હું ખરેખર આ બાબતમાં કશું જાણતો નથી : આમિર ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99ce0954-ea0a-4f84-956a-97dcc46f079d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાને ગુરુવારે પોતાના બર્થ ડે પર મિડિયા સાથે વાત કરતાં કંગના રનૌતે કરેલી આમિરની ટીકા વિશે બોલતાં કહ્યું હતું કે મને ખરેખર આ બાબતમાં કશી જાણ નથી.</p><p>મિડિયાએ આમિરને પૂછ્યું કે કંગના તમારા પર કેમ નારાજ છે ત્યારે આમિરે આશ્ચર્ય વ્યક્ત કરતાં કહ્યું કે કંગના મારા પર નારાજ છે ? શા માટે ? હું એને&nbsp; મળીશ ત્યારે પૂછીશ. બાકી હું આ બાબતમાં કશું જાણતો નથી.</p><p>વાત એવી હતી કે કંગનાની મણીકર્ણિકા ફિલ્મ રજૂ થઇ ત્યારે કંગનાએ ઘણા કલાકારોને એ ફિલ્મ જોવા નોતર્યા હતા. કેટલાક ગયા હતા અને કેટલાક નહોતા ગયા. જે લોકોએ ફિલ્મ જોઇ એ લોકોએ પણ કંગનાના સ્વભાવનો પરિચય હોવાથી સોશ્યલ મિડિયા પર આ ફિલ્મ વિશે અભિપ્રાય આપવાનું ટાળ્યું.</p><p>એથી કંગના હર્ટ થઇ અને એણે સોશ્યલ મિડિયા પર પોતાનો પુણ્ય પ્રકોપ ઠાલવતાં લખ્યું, બોલિવૂડમાં બધા સ્વાર્થી છે. મારી ફિલ્મ જોવા નોતર્યા છતાં કેટલાક કલાકારો ન આવ્યા અને જે લોકો આવ્યા એ લોકેાએ પોતાનો અભિપ્રાય વ્યક્ત કરવાનું ટાળ્યું. આમિર ખાન જેવા દોસ્ત પાસે આવી અપેક્ષા નહોતી.</p><p>હકીકતમાં કંગના બધાંની ટીકા કરી રહી હતી ત્યારે પણ આમિર ખાને એને બિરદાવી હતી અને પોતે દિલ્હીમાં હતો ત્યારે કંગનાને ડિનર પર નોતરી હતી. આમ છતાં કંગનાને મણીકર્ણિકા ફિલ્મ અંગે ઓછું આવી ગયેલું. આમિર સાવ જુદા કારણથી આ ફિલ્મ&nbsp; જોવા જઇ શક્યો નહોતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-dont-really-know-anything-about-this-aamir-khan"},{"Title":"મને મિસ કરે ત્યારે આને મળજે : દીપિકા પાદુકોણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_790695b3-0e48-44ed-912a-9619b433573c.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">લંડન / મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ટોચની કલાકાર જોડી દીપિકા પાદુકોણ અને રણવીર સિંઘ વચ્ચેના નિખાલસ પ્રેમનો એક કિસ્સો સોશ્યલ મિડિયા પર બહુ ગાજ્યો હતો.&nbsp;</p><p>બન્યું એવું કે લંડનમાં મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સમાં દીપિકાની એક સરસ મીણ પ્રતિમા છે. એને પ્રેમાળ નજરે જોઇ રહેલા રણવીરને દીપિકાએ પૂછ્યું, કેવું લાગે છે ?</p><p>'શું હું આ પ્રતિમાને મારે ઘેર લઇ જઇ શકું છું ? ' દીપિકાના સવાલના જવાબમાં રણવીરે વળતો સવાલ પૂછ્યો. દીપિકાએ બહુ સરસ જવાબ આપ્યો. એણે કહ્યું કે એ માટે તો મેડમ ટુસોડ્ના સંચાલકોની પરવાનગી લેવી પડે. પરંતુ હું એક સરસ સૂચન કરું છું.</p><p>'તમારી કબીર ખાન નિર્દેશિત ફિલ્મ 83ના શૂટિંગ માટે અહીં (લંડનમાં )આવો અને મને મિસ કરો ત્યારે અહીં આવીને મને મળી લેજો એટલે સારું લાગશે.</p><p>રણવીર હાલ 1983માં ભારતીય ક્રિકેટ ટીમે લંડનના લોર્ડઝ્ સ્ટેડિયમમાં જીતેલા ક્રિકેટના વર્લ્ડ કપની ફિલ્મ 83માં ટીમના ત્યારના કેપ્ટન કપિલ દેવનો રોલ કરી રહ્યો છે. એણે આ ફિલ્મના શૂટિંગ માટે લંડનમાં થોડા સમય માટે રોકાણ કરવું પડશે. એના સંદર્ભમાં દીપિકાએ આ સરસ જવાબ આપ્યો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-you-miss-me-then-meet-my-statue-deepika-padukone"},{"Title":"લો બોલો, ફિલ્મ જોઇને આનંદ આહુજા રડવા માંડયા : સોનમ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b2718b2-53c3-4b34-857b-56acf29e1905.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સોનમ કપૂરે કહ્યું હતું કે મારી એક લડકી કો દેખા ફિલ્મ જોયા પછી (મારા મિસ્ટર ) આનંદ આહુજા રડી પડયા હતા. એ જોઇને મને નવાઇ લાગી હતી.</p><p>'એક લડકી કો દેખા ફિલ્મ આનંદે જોઇ ત્યારે એને બહુ ગમી હતી. એની આંખોમાં આંસુ આવેલા જોઇને મને નવાઇ લાગી હતી. મેં પૂછ્યું પણ ખરું કે શું થયું ? આંસુ કેમ આવ્યા ત્યારે એણે કહ્યું કે આ તો આનંદના આંસુ છે.. મને ફિલ્મ બહુ ગમી છે....' એમ સોનમ કપૂરે કહ્યું હતું.</p><p>એણે ઉમેર્યું કે આનંદને બોલિવૂડની ફિલ્મો જોવાનું બહુ ગમે છે. એમાંય આમિર ખાન અને સલમાન ખાનને સાથે ચમકાવતી ફિલ્મ અંદાજ અપના અપના એની મોસ્ટ ફેવરીટ ફિલ્મ છે.</p><p>સોનમે કહ્યું કે મને આનંદે હવે કોમેડી ફિલ્મો કરવાનું સૂચન કર્યું હતું. પતિ તરીકે એ ખૂબ સપોર્ટિવ છે. મારા દરેક કામમાં એનો પૂરેપૂરો સહકાર હોય છે. અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે આનંદને એક્ટિંગમાં તો ઠીક, ફોટો શૂટ કરાવવામાં પણ જરાય રસ નથી.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 08:44:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/waching-the-film-anand-ahuja-started-crying"},{"Title":"મને રણબીર કપૂરની અદેખાઇ આવે છે : કાર્તિક આર્યન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a66d6d07-7efe-4e3c-bb76-cbb73c7e71a6.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>અભિનેતા કાર્તિક આર્યને કહ્યું હતું કે મને મોખરાના અભિનેતા રણબીર કપૂરની ખૂબ અદેખાઇ આવે છે. સોનુ કે ટીટુ કી ટ્વીટી ફિલ્મે 1૦૦ કરોડની આવક રળી એ પછી કાર્તિક પણ એ લિસ્ટના કલાકારોમાં ગણાતો થઇ ગયો છે.</p><p>મિડિયા સાથેની એક મુલાકાત દરમિયાન કાર્તિકે આ વિધાન કર્યું ત્યારે પહેલાં તો મિડિયાને નવાઇ લાગી હતી કે કાર્તિક કયા સંદર્ભમાં આ વાત કરી રહ્યો હતો.&nbsp;</p><p>એ પછી ખુદ કાર્તિકે ખુલાસો કરતાં કહ્યું, 'રણબીરની સ્ક્રીપ્ટ સેન્સ જબ્બર છે. મને એ સ્ક્રીપ્ટ સેન્સની અદેખાઇ આવે છે. કોઇ પણ કલાકારની સફળતાનો આધાર સોલિજ સ્ક્રીપ્ટ હોય છે. તમે સ્ક્રીપ્ટ પસંદ કરવામાં ભૂલ કરો તો ગયા કામથી. રણબીરની મોટા ભાગની સ્ક્રીપ્ટ તમે જુઓ તો ખ્યાલ આવે કે એની સ્ક્રીપ્ટ સેન્સ સોલિડ છે. એટલે એ બહુ વિચારી વિચારીને ફિલ્મો પસંદ કરે છે. એની બહુ ઓછી ફિલ્મો ફ્લોપ નીવડી છે. એની પાછળ એની સ્ક્રીપ્ટ સેન્સ નિમિત્ત બની છે.'</p><p>એણે ઉમેર્યું હતું કે રણબીરનો અભિનય પણ સ્વાભાવિક હોય છે. બે હીરોવાળી કોઇ ફિલ્મની ઑફર આવે તો રણબીરની સાથે કામ કરવાનું મારું સપનું છે. એવી સ્ક્રીપ્ટ આવે તો હું વિના વિચારે ઝડપી લઇશ.&nbsp;</p><p>અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની એકાદ ફિલ્મ કરવાની મારી ઉત્કટ ઇચ્છા છે.</p>","PublishDate":"Fri, 15 Mar 2019 07:44:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-says-he-envies-ranbir-kapoor-for-this-reason"},{"Title":"ટ્રોલર્સને હવે હું રોકડો જવાબ આપવાનો છું : અરબાઝ ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_631ec45c-3f8e-4f53-9522-4450ab928e5e.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>અભિનેતા ફિલ્મ સર્જક અરબાઝ ખાને કહ્યું હતું કે અત્યાર સુધી હું સોશ્યલ મિડિયા પર ટ્રોલર્સને જવાબ આપવાનુ ટાળતો હતો પરંતુ હવે હું રોકડો જવાબ આપવાનો છું.</p><p>અરબાઝના ટીવી ચેટ શોમાં આવેલી અભિનેત્રી કરિશ્મા કપૂર સાથેની વાતચીત દરમિયાન અરબાઝે આ વાત કરી હતી. બન્યું એવુે કે અરબાઝ અને એની અભિનેત્રી ડાન્સર પત્ની મલાઇકાએ છૂટાછેડા લીધા ત્યારે સોશ્યલ મિડિયા પર સેંકડો ટ્રોલર્સે આ વાતની ટીકા કરી હતી. એ સમયે તો અરબાઝ ગમ ખાઇ ગયો હતો. પરંતુ હવે એણે નક્કી કર્યું છે કે ટ્રોલર્સને જવાબ આપવો.</p><p>પોતાના છૂટાછેડા વિશે બોલતાં અરબાઝે કહ્યંુ, ટીકા કરનારા એ હકીકત ભૂલી ગયા કે અમે 21 વર્ષ સુધી એકબીજાની સાથે રહ્યાં. એક તબક્કો એવો આવ્યો જ્યારે એમ લાગ્યું કે હવે સાથે રહી શકાય એમ નથી ત્યારે પરસ્પરની સમજૂતીથી છૂટા પડવામાં શો વાંધો હતો ? છતાં ટ્રોલર્સે મને રખડતો સાંઢ કહ્યો હતો. અમે લગ્નજીવન ટકાવી રાખવાના ભરપુર પ્રયાસો કર્યા હતા પરંતુ વાત જામી નહીં.</p><p>અરબાઝે કહ્યંુ કે હવે મને ટ્રોલ કરનારા દરેકને હું જડબાતોડ જવાબ આપવાનો છું. પૂરી હકીકત જાણ્યા વિના કોઇ ટ્રોલ કરે એ મને ગમતું નથી. જો કે તલાક પછી હું થોડો સમય રઝળતો સાંઢ થઇ ગયો હતો- પરંતુ થોડો સમયજ. પછી મને પણ ગમતી ગર્લફ્રેન્ડ મળી ગઇ હતી.</p>","PublishDate":"Fri, 15 Mar 2019 07:40:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-now-ready-to-answer-the-trolls-arbaaz-khan"},{"Title":"હવે મહિલા સિંઘમ જેવી ફિલ્મ બનાવીશ :  રોહિત શેટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_756c5040-34cc-43e8-a07c-26b2d86f9b89.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>મોખરાના ફિલ્મ સર્જક અને 1૦૦ કરોડની ફિલ્મોની ક્લબના સ્થાપક રોહિત શેટ્ટીએે કહ્યું હતું કે હવે હું મહિલા સિંઘમ ટાઇપની એક ફિલ્મ બનાવવાનો વિચાર કરું છું.</p><p>'અત્યાર સુધી પુરુષ&nbsp; પોલીસ ઇન્સ્પેક્ટરની વાતો કરી. સિંઘમ, સિંઘમ રિટર્ન્સ અને સિમ્બા બનાવી. હાલ અક્ષય કુમાર સાથે પણ એવીજ એક ફિલ્મ બનાવી રહ્યો છું. એ પૂરી થાય પછી બિનધાસ્ત મહિલા પોલીસ અફસરને રજૂ કરવાની ઇચ્છા છે' એમ રોહિતે કહ્યું હતું.</p><p>એમ તો અગાઉ પ્રિયંકા ચોપરાને લઇને ફેમ ફિલ્મ સર્જક પ્રકાશ ઝાએ અને યશ રાજે રાની મુખર્જી ચોપરાને લઇને નિર્ભય મહિલા પોલીસ અધિકારીની ફિલ્મ બનાવી હતી. પરંતુ કથાની માવજતની રોહિતની શૈલી બીજાઓ કરતાં અલગ છે. એણે કહ્યું કે મારા મનમાં પોલીસ અધિકારીઓની ફિલ્મો વિશે એેક કાલ્પનિક વર્તુળ છે. સિંઘમ પછી સિમ્બા આવી તેમ હવે અક્ષયની સૂર્યવંશી આવશે અને ત્યારબાદ મહિલા પોલીસ અધિકારી આવશે. એ સાથે એક વર્તુળ પૂરું થશે જે મારા મનમાં લાંબા સમયથી આકાર લઇ રહ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 07:26:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rohit-shetty-plans-to-add-a-female-cop-film-in-his-series"},{"Title":"એશિયન હીરોની કથા માટે માર્વેલે ડાયરેક્ટર પસંદ કરી લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_241d91dc-4b64-405f-b3d7-be68e3c874c9.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>માર્વેલે એશિયન હીરો ધરાવતી કથા શાંગ ચીને લઇને જે ફિલ્મ બનાવવા ધારી છે એના ડાયરેક્ટર તરીકે ડેસ્ટિન ડેનિયલ ક્રેસ્ટનને પસંદ કર્યા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અગાઉ ક્રેસ્ટને છેક 2૦13માં માર્વેલની મહિલા સુપરહીરોને રજૂ કરતી ફિલ્મ કેપ્ટન માર્વેલની અભિનેત્રી બ્રી લાર્સન સાથે શોર્ટ ટર્મ 12 ફિલ્મ બનાવી હતી. ત્યારપછી એ અને માર્વેલ અલગ થઇ ગયા હતા.</p><p>હોલિવૂડ રિપોર્ટરના એક અહેવાલ મુજબ માર્વેલે ડેસ્ટિનને સાઇન કર્યા એ પહેલાં અન્ય ડાયરેક્ટર્સનો પણ વિચાર કર્યો હતો. એવા ફિલ્મ સર્જકોમાં ડિયર વ્હાઇટ પિપલ ફેમ જસ્ટિન ટીપીંગ, માસ્ટર ઑફ યંગ ફેમ એલન યાંગ અને જેસિકા જોનસ ફેમ ડેબોરાહ ચોનો સમાવેશ થયો હતો. આખરે પસંદગી ડેસ્ટિન પર ઊતરી હતી કારણ કે ડેસ્ટિને અગાઉ માર્વેલ સાથે કામ કર્યું હોવાથી બંને પક્ષ એકબીજાની જરૃરિયાતથી પરિચિત હતા.</p><p>શાંગ ચીનું પાત્ર પહેલીવાર 1973માં ઉપસ્યું હતું. માર્વેલને ટીવી સિરિઝ કૂંગ ફુના રાઇટ્સ ન મળ્યા ત્યારે સ્ટીવ એન્જલહાર્ટ અને જિમ સ્ટાર્લીને આ પાત્ર સર્જ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 07:15:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/marvel-choose-director-for-the-story-of-asian-heroes-2"},{"Title":"પ્રિ-ઈલેકશન તેજીનું અવિરત તોફાન : સેન્સેક્સે 38000ની સપાટી કુદાવી 500 પોઈન્ટનો ઉછળો અંતે 269 પોઈન્ટ નીવડી 38024","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01dfce3b-8c06-45ae-a9bc-515ad0ac6aaa.jpeg\" data-filename=\"7-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>સપ્તાહના અંતિમ દિવસે આજે વૈશ્વિક બજારોની મજબૂતી સાથે ફોરેન ફંડો-એફઆઈઆઈ અને એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં અવિરત વિક્રમી તેજીનું તોફાન ચાલુ રાખીને આજે પ્રિ-ઈલેકશન અવિરત આક્રમક તેજી કરી હતી. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, ઓઈલ-ગેસ શેરોમાં&nbsp; ફંડોએ મોટાપાયે તેજી કર્યા સાથે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ કર્યું હતું. ઈન્ડેક્સ બેઝડ એફઆઈઆઈ-એફપીઆઈ ઈન્વેસ્ટરોની સતત જંગી ખરીદી આજે પણ જળવાઈ રહી હતી. અલબત ફોરેન ફંડોની જંગી ખરીદી સામે&nbsp; સ્થાનિક ફંડોએ તેજીને એન્કેશ કરતાં રહીને શેરોમાં દરેક ઉછાળે વેચવાલી ચાલુ રાખી હતી. શેરોમાં વર્તમાન ઉછાળાને અમુક વર્ગ આગામી લોકસભા ચૂંટણીમાં મિશ્ર સરકાર-સ્પષ્ટ બહુમતી કોઈ પક્ષને નહીં મળવાની&nbsp; શકયતા જોઈ રહ્યા હોઈ આ મોટા લોકલ ફંડો, જાણકાર વર્ગ શેરોમાં દરેક ઉછાળે એક્ઝિટ લઈ રહ્યાનું અને શોર્ટ ટર્મ પ્રિ-ઈલેકશન તેજીનો દોર પૂરો થવાના સંકેતે આજે ઉછાળે મોટું ઓફલોડિંગ થતું જોવાયું હતું. રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા ઘટીને રૂ.૬૯.૦૯ આવી ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ પણ વધ્યામથાળેથી ઘટી આવી બ્રેન્ટ ૬૭ ડોલર નજીક આવી ગયું હતું. બેંકિંગ-ફાઈનાન્સ, ઓઈલ-ગેસ, મેટલ-માઈનીંગ, કેપિટલ ગુડઝ શેરોમાં ફંડોની આક્રમક લેવાલીએ સેન્સેક્સ ૩૮૦૦૦ની સપાટી કુદાવીને ઈન્ટ્રા-ડે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી જઈ અંતે એકાએક આંચકામાં આ ઉછાળો અડધોઅડધ ઓસરી જઈને અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ અને નિફટી સ્પોટ ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૫૦૦ પોઈન્ટની છલાંગે ૩૮૨૫૫ સુધી જઈ અંતે ઉછાળે ઓફલોડિંગમાં ૨૬૯ પોઈન્ટ વધીને ૩૮૦૨૪</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૪.૮૯ સામે ૩૭૭૬૦.૨૩ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક સહિતમાં મોટી લેવાલી થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સહિતમાં આક્રમક લેવાલીએ અને આઈટી-સોફટવેર શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ઓએનજીસી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી પહોંચી અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૪૩ પોઈન્ટ ઉછળીને ૧૧૪૮૭ થઈ અંતે ૮૪ પોઈન્ટ વધીને ૧૧૪૨૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૩.૨૫ સામે ૧૧૩૭૬.૮૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, ગેઈલ ઈન્ડિયા, બીપીસીએલ, ઓએનજીસી સહિતમાં ફંડો મોટાપાયે લેવાલ બનતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોપ્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં આકર્ષણે અને આઈટી-સોફટવેર શેરોમાં વિપ્રો, એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા સહિતમાં લેવાલીએ અને યુપીએલ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ઝી સહિતમાં લેવાલીએ એક તબક્કે ૧૪૩.૭૫ પોઈન્ટ ઉછળીને ઉપરમાં ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યો હતો.&nbsp;</p><p>માર્ચ નિફટી ફયુચર ઉછળીને ૧૧,૫૩૨ થઈ અંતે ૧૧,૪૭૩ : નિફટી ૧૧,૫૦૦નો કોલ ઉછળીને ૧૨૮ થઈ અંતે ૯૩.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે મોટી ઉથલપાથલમાં ફંડોની આરંભિક આક્રમક તેજી બાદ ઉછાળે&nbsp; ફંડો અને ખેલંદાઓએ તેજીનો વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૬૫,૬૩૩ કોન્ટ્રેકટસમાં રૂ.૧૪,૨૪૩.૮૦ કરોડના કામકાજે ૧૧,૩૮૧.૭૫ સામે ૧૧,૩૯૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૦ થઈ વધીને ૧૧,૫૩૨.૫૦ સુધી પહોંચી અંતે ૧૧,૪૭૩.૭૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો કોલ ૧,૪૮,૧૪૨ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૭૭.૯૬ કરોડના કામકાજે ૫૬.૩૦ સામે ૬૦.૬૦ મથાળે ખુલીને નીચામાં ૫૩.૧૫ થઈ વધીને ૧૨૮ સુધી જઈ અંતે ૯૩.૧૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૦,માર્ચની એક્સપાઈરીનો કોલ ૨,૮૮,૪૪૪ કોન્ટ્રકેટસમાં રૂ.૨૪,૯૭૯.૯૯ કરોડના કામકાજે ૨૧.૧૦ સામે ૨૩ મથાળે ખુલીને નીચામાં ૨૨.૩૦ થઈ વધીને ૭૮ સુધી પહોંચી અંતે ૪૨.૯૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૨૦,માર્ચ એક્સપાઈરીનો પુટ ૨,૨૯,૨૧૨ કોન્ટ્રેક્ટસમાં રૂ.૧૯,૬૮૬.૨૧ કરોડના કામકાજે ૮૯.૦૫ સામે ૭૯.૦૫ મથાળે ખુલીને ઉપરમાં ૮૩.૨૦ થઈ ઘટીને ૩૩.૧૫&nbsp; સુધી આવી અંતે ૪૩.૫૦ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૯,૦૧૨ થી ઉછળીને ૨૯,૬૫૮ થઈ અંતે ૨૯,૫૦૨ : નિફટી ૧૧,૭૦૦નો કોલ વધીને ૨૬.૬૫</p><p>બેંક નિફટી માર્ચ ફયુચર ૧,૮૬,૦૦૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૯૪૬.૮૫ કરોડના કામકાજે ૨૯,૦૧૨.૨૫ સામે ૨૯,૦૭૮.૭૫ મથાળે ખુલીને ઉપરમાં ૨૯,૬૫૮.૩૦ સુધી પહોંચી અંતે ૨૯,૫૦૨.૫૦ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો&nbsp; કોલ ૧૪.૭૦ સામે ૧૫.૨૫ મથાળે ખુલીને નીચામાં ૧૫.૧૦ થઈ વધીને ૪૫.૨૫ સુધી પહોંચી અંતે ૨૬.૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો પુટ ૨૩.૬૦ સામે ૧૮.૯૦ મથાળે ખુલીને ઉપરમાં ૨૨.૬૦ થઈ ઘટીને ૧૬.૩૫ સુધી આવી અંતે ૧૮.૮૦ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં અવિરત વ્યાપક તેજી : કોટક બેંક, સ્ટેટ બેંક, ICICI, એચડીએફસી, IDFC, બજાજ ફાઈનાન્સ ઉંચકાયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ખેલંદાઓની સતત વ્યાપક લેવાલી રહેતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૩૧.૬૫ પોઈન્ટની છલાંગે ૩૨૯૧૫.૦૨ બંધ રહ્યો હતો. કોટક મહિન્દ્રા બેંકમાં પ્રમોટર કોટક ગુ્રપના વેલ્યુએશનમાં વૃદ્વિ સાથે શેર રૂ.૫૪.૮૦ ઉછળીને રૂ.૧૩૨૫.૩૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૫૫ વધીને રૂ.૨૯૭.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૮૦ વધીને રૂ.૩૯૫.૭૦, સિટી યુનિયન બેંક રૂ.૨.૫૫ વધીને રૂ.૧૮૮.૫૦,&nbsp; એચડીએફસી બેંક રૂ.૨૮.૨૫ વધીને રૂ.૨૨૫૧.૫૦, ફેડરલ બેંક રૂ.૧.૧૫ વધીને રૂ.૯૧.૩૫, બેંક ઓફ બરોડા રૂ.૧.૩૫ વધીને રૂ.૧૧૭.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૯૫ વધીને રૂ.૧૭૦૦.૭૫, રેલીગેર રૂ.૨.૮૫ વધીને રૂ.૩૧.૪૦,&nbsp; આઈડીએફસી લિમિટેડ રૂ.૨.૪૦ વધીને રૂ.૪૪.૩૦, આઈડીએફસી ફસ્ટ બેંક રૂ.૧.૬૫ વધીને રૂ.૫૨.૧૦, આઈઆઈએફએલ રૂ.૧૯.૨૦ ઉછળીને રૂ.૪૩૫.૪૦, એયુ બેંક રૂ.૨૨.૭૦ વધીને રૂ.૬૦૯.૩૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૧૦ વધીને રૂ.૧૪૬.૫૫, બજાજ ફાઈનાન્સ રૂ.૫૦.૯૫ વધીને રૂ.૨૮૫૯.૭૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૭.૯૫ વધીને રૂ.૪૩૪.૫૦, જેએમ ફાઈનાન્શિયલ રૂ.૧.૧૫ વધીને રૂ.૮૯.૨૫, મુથુટ ફાઈનાન્સ રૂ.૧૦.૨૦ વધીને રૂ.૯૧૭.૧૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૧૧૯.૩૦, રિલાયન્સ કેપિટલ રૂ.૨ વધીને રૂ.૧૭૩.૯૫, ગૃહ ફાઈનાન્સ રૂ.૩.૮૫ વધીને રૂ.૨૮૧.૪૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૧૫&nbsp; વધીને રૂ.૧૯૭૭ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં સતત તેજી : સીજી પાવર, ફિનોલેક્ષ કેબલ્સ,&nbsp; વીગાર્ડ, લાર્સન, એનબીસીસી, ભેલ, કલ્પતરૂ પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોની આજે પસંદગીની સતત લેવાલી રહી હતી. સીજી પાવર રૂ.૧.૭૫ વધીને રૂ.૪૩.૯૦, ફિનોલેક્ષ કેબલ્સ રૂ.૧૮ વધીને રૂ.૪૮૭.૮૦, વીગાર્ડ રૂ.૪.૯૦ વધીને રૂ.૨૧૯.૮૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૦૫ વધીને રૂ.૧૩૯૭.૩૫, કલ્પતરૂ પાવર રૂ.૧.૯૦ વધીને રૂ.૪૪૭.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૨૯.૨૦ વધીને રૂ.૨૩૬.૫૫, રિલાયન્સ ઈન્ફ્રા રૂ.૬.૪૦ વધીને રૂ.૧૩૧.૩૦, એનટીપીસી રૂ.૩.૮૫ વધીને રૂ.૧૫૭.૬૫, પાવર ગ્રીડ કોર્પ રૂ.૪.૯૦ વધીને રૂ.૧૯૨.૩૫, કેઈસી રૂ.૩.૬૦ વધીને રૂ.૨૯૮.૭૦, ટાટા પાવર રૂ.૭૩.૭૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં પ્રોફિટ બુકિંગ : ક્વોલિટી, નેસ્લે, ગુડરિક, બ્રિટાનીયા, જેકે એગ્રી, ફયુચર કન્ઝયુમર, વાડીલાલ ઘટયા</p><p>એફએમસીજી શેરોમાં આજે વ્યાપક પ્રોફિટ બુકિંગ થયું હતું. આઈટીસી રૂ.૪.૫૦ ઘટીને રૂ.૨૯૦.૯૫, હિન્દુસ્તાન યુનિલિવર રૂ.૩૮.૭૦ ઘટીને રૂ.૧૬૯૮.૬૫, ક્વોલિટી ૩૭ પૈસા ઘટીને રૂ.૭.૦૪, નેસ્લે ઈન્ડિયા રૂ.૪૧૩.૨૫ ઘટીને રૂ.૧૦,૩૨૯, ગુડરિક રૂ.૭.૪૦ ઘટીને રૂ.૨૨૩.૩૦, બ્રિટાનીયા રૂ.૭૯.૬૫ ઘટીને રૂ.૩૦૭૦.૨૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૩.૭૦ ઘટીને રૂ.૫૭૯.૫૫, ફયુચર કન્ઝયુમર રૂ.૧.૨૫ ઘટીને રૂ.૪૪.૮૫, મેરિકો રૂ.૭.૦૫ ઘટીને રૂ.૩૩૯.૪૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૧૧.૫૯ પોઈન્ટ ઘટીને ૧૧૬૦૭.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>રૂપિયા સામે ડોલર ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ : આઈટી શેરોમાં શોર્ટ કવરિંગ : એમ્ફેસીસ, ટેક મહિન્દ્રા, ટીસીએસ, વિપ્રો વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ની નીચી સપાટીએ પહોંચી જવા છતાં આઈટી-સોફટવેર શેરોમાં શોર્ટ કવરિંગની તેજી જોવાઈ હતી. એમ્ફેસીસ રૂ.૨૬.૬૦ વધીને રૂ.૯૮૪.૮૦,&nbsp; ટીસીએસ રૂ.૫૧.૬૦ વધીને રૂ.૨૦૪૦.૨૦, વિપ્રો રૂ.૫.૯૦ વધીને રૂ.૨૬૨.૭૦, એચસીએલ ટેકનોલોજી રૂ.૨૧.૫૫ વધીને રૂ.૧૦૨૮.૧૦, ટેક મહિન્દ્રા દ્વારા કંપની એકવાયર કરવામાં આવતાં શેર રૂ.૧૧.૨૫ વધીને રૂ.૭૯૯.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પ્રોફિટ બુકિંગ : ૨૦૮ શેરોમાં મંદીની સર્કિટ : ૧૪૯૫ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે નફારૂપી વેચવાલી વધતી જોવાઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૦ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૫ અને વધનારની સંખ્યા ૧૧૯૫ રહી હતી. ૨૦૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી બાયરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં વધુ રૂ.૪૩૨૩ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧ કરોડની ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૪૩૨૩.૪૯ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૬,૧૧૯.૫૩ કરોડની ખરીદી સામે કુલ રૂ.૧૧,૭૯૬.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧.૬૨ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫.૦૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૧૩૦.૩૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૧૩.૨૭ કરોડની ખરીદી સામે કુલ રૂ.૬૧૪૩.૬૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-unexpected-storm-of-pre-election-boom-sensex-surpasses-38000-mark-end-at-269-points-to-38024"},{"Title":"ખાદ્યતેલોમાં મિશ્ર હવામાન: દેશી તેલો ઉંચકાયા પામતેલ ગબડી રૂ.600ની અંદર ઉતરી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_572ff7cd-6221-40ef-9cbb-b76e7c8e080e.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; &nbsp;આજે હવામાન મિશ્ર હતું. વિવિધ દેશી ખાદ્યતેલોના ભાવ વધી આવ્યા હતા જ્યારે આયાતી ખાદ્યતેલોના ભાવમાં ઘટાડો આગળ વધતાં પામતેલના ભાવ ગબડી ૧૦ કિલોના રૂ.૬૦૦ની અંદર ઉતરી ગયા હતા. વિશ્વ બજારના સમાચારો નિરુત્સાહી હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના વધી રૂ.૯૭૦ હતા. </p><p>રાજકોટ બાજુ ભાવ વધી રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ૧૫૦૦થી ૧૫૨૦ હતા. મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૯ હજાર ગુણી નોંધાઈ હતી મથકોએ મગફળીના હાજરભાવ ૨૦ કિલોના રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં રૂ.૯૦૦થી ૯૧૦ હતા.&nbsp;&nbsp;</p><p>સિંગદાણામાં વિવિધ મતકોએ હોળી-ઘૂળેટી પૂર્વે મોસમી પૂછપરછો તથા માગ વધ્યાના વાવડ હતા.&nbsp; દરમિયાન, રાજકોટ બાજુ કોટન વોશ્ડના ભાવ વધી રૂ.૬૯૭થી ૭૦૩ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા. વિશ્વ બજારના&nbsp; નિરૂત્સાહી સમાચાર તથા રૂપિયા સામે ડોલરની પીછેહઠ વચ્ચે મુંબઈ હાજર બજારમાં વિવિધ આયાતી ખાદ્યતેલોના ભાવ આજે નરમ હતા. નવી માગ પાંખી હતી. આ લખાય છે ત્યારે બજારમાં ટેરીફ વેલ્યુની જાહેરાતની રાહ જોવાઈ રહી હતી. </p><p>મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો બપોર સુધીના ગાળામાં ૨૨થી ૨૩ પોઈન્ટ નરમ રહ્યા પછી સાંજે છેલ્લે ભાવ ફરી વધી ૩,૩,૬ તથા ૧૨ પોઈન્ટ વિવિધ ડિલીવરીઓના પ્લસમાં&nbsp; હતા.&nbsp; ચીન અને અમેરિકાના પ્રમુખો વચ્ચેની મિટિંગ માર્ચમાં મળવાની શક્યતા હવે ઓછી બતાવાઈ રહી છે અને હવે આ મિટિંગ મોટાભાગે એપ્રિલમાં મળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. </p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પણ પામતેલના હવાલા રિસેલના ઘટી રૂ.૬૦૦ની અંદર ઉતરી રૂ.૫૯૮ જ્યારે જેએનપીટીના રૂ.૫૯૪ હતા. વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૨૫ હતા. વાયદા બજારમાં સીપીઓના ભાવ રૂ.૫૨૧.૨૦ રહ્યા પછી&nbsp; નીચામાં&nbsp; ૫૧૬.૨૦ થઈ સાંજે ભાવ રૂ.૫૧૯.૫૦ હતા જ્યારે&nbsp; સોયાતેલ એપ્રિલના&nbsp; ભાવ રૂ.૭૪૨ રહ્યા પછી ૭૩૮.૫૦ થઈ સાંજે રૂ.૭૩૯.૫૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં સનફલાવરના ભાવ ઘટી રૂ.૭૨૦ તથા રિફા.ના ૭૭૮ રહ્યા હતા. સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૪૫ હતા.&nbsp; કોપરેલના રૂ.૧૩૦૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૭૦ હતા. દિવેલના ભાવ કોમર્શિયલના રૂ.૧૦૮૯, એફએસજીના રૂ.૧૦૯૯ તથા એએફએસજી કંડલાના રૂ.૧૦૭૯ બોલાતા હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૯૫ હતા.&nbsp;</p><p>અમેરિકામાં સોયાબીનનું વાવેતર પાંચ ટકા જેટલું ઘટવાની શક્યતા વૈશ્વિક જાણકારો બતાવી રહ્યા હતા. ચીનમાં સોયાબીનની આયાત ફેબુ્ર.માં ૪૦ લાખ ટન તથા માર્ચમા ૫૫ લાખ ટન અને એપ્રિલમાં આશરે ૮૦ લાખ ટન થવાનો અંદાજ બતાવાઈ રહ્યો છે. </p><p>વિશ્વ બજારમાં સનફલાવરના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૭૨૦થી ૭૧૭.૫૦ ડોલર હતા.&nbsp; મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં આશરે ૩.૫૦ ટકા વધી ૬૯૭૪૮૩ ટન થઈ છે જ્યારે&nbsp; મલેશિયાથી પામતેલની નિકાસ ભારત તરફ ૨૩૫૭૭૦ ટનથી ઘટી ૧૩૮૫૫૦ ટન થયાના સમાચાર હતા.</p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે ભાવ માર્ચના રૂ.૮૪ તથા એપ્રિલના રૂ.૭૨ ગબડયા હતા. અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; ભાવ સોયોખોળનો વાયદો તથા સોયાબીનનો વાયદો પ્લસમાં રહ્યાના સમાચાર હતા.</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mixed-weather-in-edible-oils-desi-oils-lifted-the-palmoil-was-reduced-to-rs-600"},{"Title":"ડોલર ગબડી રૂ.69 નજીક  : સોનું ફરી ઉંચકાયુ : વિશ્વ બજારમાં  ભાવ ઉછળીને 1300 ડોલર કુદાવી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92319f45-f221-4560-94ed-32c2ecad9de1.jpeg\" data-filename=\"15-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોના-ચાંદીના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા. વિશ્વ બજારના સમાચાર ઉાછળો બતાવતા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં સોનાના ભાવ&nbsp; ઉછળી ઔંશના ૧૩૦૦ ડોલરની ઉપર જતા રહ્યાના સમાચાર હતા.&nbsp; &nbsp;ન્યુઝીલેન્ડમાં ત્રાસવાદી હુમલો થયાના સમાચાર વચ્ચે વિશ્વ બજારમાં&nbsp; &nbsp;સોનામાં&nbsp; ઘટાડે&nbsp; ફંડવાળા&nbsp; લેવા નિકળ્યાના વાવડ હતા.&nbsp;</p><p>ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવમાં&nbsp; ઘટાડો આગળ વધતાં&nbsp; ઝવેરી બજારમાં&nbsp; સુધારો મર્યાદિત રહ્યાનું&nbsp; જણાવ્યં હતું.&nbsp; કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૬૯.૩૫ વાલા ૬૯.૩૩ ખુલી રૂ.૬૯.૩૪ રહ્યા પછી નીચામાં ભાવ રૂ.૬૯.૦૩ થઈ છેલ્લે બંધ ૬૯.૦૯&nbsp; હતા. ડોલરના ભાવ વધુ ૨૬ પૈસા ઘટયા હતા<br></p><p>બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ૬ પૈસા&nbsp; ઘટી ૯૧.૬૧થી ૯૧.૬૨ તથા યુરોના ભાવ&nbsp; ૨૦ પૈસા&nbsp; ઘટી ૭૮.૨૧થી ૭૮.૨૨ હતા.&nbsp; શેરબજારમાં ટૂંકાગાળામાં ખાસ્સી તેજી આવતાં કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયો ઉંચકાતો રહ્યો છે. દરમિયાન&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૩૦૦ ડોલર વટાવી&nbsp; ૧૩૦૪.૯૦ ડોલર થઈ સાંજે ભાવ ૧૩૦૩.૫૦તી ૧૩૦૪ ડોલર રહ્યા હતા. </p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ&nbsp; ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૬૦&nbsp; વાળા ૩૧૯૨૦ ખુલી ૩૧૯૫૫ તથા ૯૯.૯૦ના રૂ.૩૨૦૮૫ વાળા ૩૨૦૪૫&nbsp; ખુલી ૩૨૦૮૦ બંધ રહ્યા હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન, મુંબઈમાં સોના-ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૯૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; રૂ.૧૧૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ ચાંદી વધી ઔંશના ૧૫.૪૦ ડોલર થઈ સાંજે ભાવ ૧૫.૩૭થી ૧૫.૩૮ ડોલર હતા. પ્લેટીનમના ભાવ આજે વધી સાંજે ઔંશના ૮૩૫.૭૦થી ૮૩૫.૮૦ ડોલર હતા જયારે&nbsp; &nbsp;પેલેડીયમના ભાવ વધી ૧૫૬૨થી ૧૫૬૨.૧૦ ડોલર રહ્યા હતા.&nbsp; દરમિયાન ચીન તથા અમેરિકાના પ્રમુખો વચ્ચે&nbsp; &nbsp;મિટિંગ હવે માર્ચના બદલે કદાચ&nbsp; એપ્રિલમાં મળશે એવી શક્યતા વિશ્વ બજારમાં સંભળાઈ હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના જોકે વધ્યા ભાવથી નરમ હતા. બ્રેન્ટક્રૂડના ભાવ બેરલના આજે&nbsp; સાંજે ઘટી ૬૭ ડોલરની અંદર ઉતરી&nbsp; ૬૬.૯૮ ડોલર હતા. ન્યુયોર્કના ભાવ ઘટી સાંજે&nbsp; ૫૯ની અંદર ઉતરી ૫૮.૫૨ ડોલર હતા.&nbsp; જોકે ગોલ્ડમેન સેકના જણાવ્યા&nbsp; મુજબ ક્રૂડના ભાવ&nbsp; વધી ટૂંકાગાળામાં ૭૦ ડોલર થવાની શક્યતા બતાવાઈ છે.&nbsp; &nbsp;ગાઝાથી તેલઅવીવ&nbsp; તરફ મે રોકેટો ફાયર થયાના સમાચાર વહેતા થયા હતા&nbsp; &nbsp;છતાં વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ વધવાના બદલે ઘટી આવતાં વિશ્વ બજારમાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-plunges-to-near-rs-69-gold-recovers-world-market-price-bounced-up-to-1300"},{"Title":"સરકાર દ્વારા ટેકાના ભાવે ખરીદી મંદ રહેતા ખુલ્લા બજારમાં કઠોળના ભાવ દબાણ હેઠળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ceb1eb1-86e6-4ed2-8281-94849a8e0cca.jpeg\" data-filename=\"15-pulses.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ખરીફ મોસમ માટે ૩૮લાખ ટન કઠોળ અને તેલીબિયાંના ખરીદી ટાર્ગેટમાંથી સરકારે અત્યારસુધી ૧૭ લાખ ટનની ખરીદી પૂરી કરી છે જે ટાર્ગેટના પ૫ ટકા ઓછી છે. ગયા વર્ષે સરકારે ૩૩.૬૦ લાખ ટનના ટાર્ગટ સામે ૨૫.૫૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી એમ પ્રાપ્ત આંકડા જણાવે છે. સરકાર દ્વારા ખરીદીમાં મંદ ગતિથી કઠોળના ભાવ દબાયા છે.</p><p>શિયાળુ કઠોળ અને તેલીબિયાંની ખરીદી હાલમાં ચાલી રહી છે અને આ માટે ૪૩ લાખ ટનનો ટાર્ગેટ મુકાયો છે. ગઈ વેળાની રવી મોસમમાં સરકારે ૪૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી જ્યારે ટાર્ગેટ ૫૫ લાખ ટનનો હતો.<br></p><p>બજારમાં આવતો દરેક માલ સરકાર ખરીદતી નથી કારણ કે મંડીમાં વેચાવા માટે આવતા માલમાંથી પચાસ ટકા જેટલા માલની ગુણવત્તા યોગ્ય ધોરણોથી નીચી હોય છે, એમ કૃષિ ખાતાના સુત્રોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્રમાં તુવેરનું નીચું ઉત્પાદન અને ગુજરાતમાં મગફળીના ઉત્પાદન પર અસરને કારણે આ વર્ષે સરકાર દ્વારા ખરીદી નીચી રહી છે એમ તેમણે ઉમેર્યું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમ માટે ટેકાના ભાવે કઠોળ અને તેલીબિયાંની ખરીદી કરવા સરકારે રૂપિયા ૯૩૭૨ કરોડનો ખર્ચ કર્યો છે.&nbsp;</p><p>છેલ્લા ત્રણ વર્ષથી ખરીદીમાં સરકાર આક્રમક રહી છે, જેને કારણે સરકાર પાસે હાલમાં&nbsp; કઠોળ તથા તેલીબિયાંનો મળીને અંદાજે ૪૫ લાખ ટનનો સ્ટોકસ જમા પડયો છે. સરકાર દ્વારા ખરીદી ધીમી ગતિએ થઈ રહી હોવાથી બજારમાં માલનો પૂરવઠો વધી ગયો છે જેને કારણે કઠોળના ભાવ ટેકાના ભાવથી નીચે બોલાઈ રહ્યા હોવાનું બજારના સુત્રોએ જણાવ્યું હતું. પ્ર</p><p>તિ ક્વિન્ટલ રૂપિયા ૪૬૨૦ના ટેકાના ભાવ સામે ચણાના ભાવ ખુલ્લા બજારમાં રૂપિયા ૪૧૦૦થી રૂપિયા ૪૨૦૦ બોલાઈ રહ્યા છે જ્યારે મગના ભાવ રૂપિયા ૬૯૭૫ના ટેકાના ભાવ સામે રૂપિયા ૪૦૦૦ બોલાઈ રહ્યા હોવાનું પણ જણાવાયું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમના કઠોળનું ઉત્પાદન ૯૦ લાખ ટન અંદાજાયુ છે જ્યારે રવી મોસમનો આ આંક ૧.૫૦ કરોડ ટન મુકાયો છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/buying-at-the-support-price-by-the-government-has-slowed-down-pulses-under-open-pressure-in-the-open-market"},{"Title":"જીએસટીના નીચા દર એપ્રિલથી લાગુ થતા હોવાથી રિઅલ્ટી કંપનીઓ માટે માર્ચ નિરાશાજનક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4893364-b3ae-467f-8c5d-dee3da25f19f.jpeg\" data-filename=\"15-gst.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બાંધકામ હેઠળના રહેઠાણો પરના ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) દરમાં ૧લી એપ્રિલથી લાગુ થઈ રહેલા ઘટાડાને કારણે વર્તમાન નાણાં વર્ષનો અંતિમ મહિનો એટલે કે માર્ચ માસ રિઅલ્ટી કંપનીઓ માટે નિરાશાજનક પસાર થઈ રહ્યો છે. જીએસટીના દરમાં ઘટાડાનો લાભ લેવા નવા રહેઠાણ ખરીદનારાઓ ખરીદી પેટેના કરાર ૧લી એપ્રિલ બાદ કરવા ઈચ્છી રહ્યા છે જેને કારણે વિકાસકોને વર્તમાન મહિનામાં નવા પેમેન્ટ ખાસ આવતા નથી.</p><p>પ્રાપ્ત માહિતી પ્રમાણે માર્ચમાં વિકાસકોનું કલેકશન સામાન્ય કરતા ૭૦થી ૭૫ ટકા ઓછું રહ્યું છે.&nbsp;</p><p>જીએસટી કાઉન્સિલે ગયા મહિને બાંધકામ હેઠળના રહેઠાણો પરના જીએસટીના દર ૧૨ ટકા પરથી ઘટાડી ૫ાંચ ટકા કર્યા છે અને પરવડી શકે તેવા રહેઠાણો માટેના આ દર ૮ ટકા પરથી ઘટાડી ૧ ટકા કર્યા છે. માર્ચ મહિનો ભલે મંદ પસાર થાય પરંતુ એપ્રિલમાં નવા રહેઠાણો માટેની માગમાં વધારો થવાની શકયતા જોવાઈ રહી છે, ખાસ કરીને પરવડી શકે તેવા રહેઠાણોમાં આકર્ષણ વધવાની શકયતા નકારાતી નથી.&nbsp;</p><p>આ માટે વિકાસકોએ સજ્જ રહેવું પડશે એમ એક વિશ્લેષકે જણાવ્યું હતું. દરમિયાન વેરા દરમાં ઘટાડા માટેની માર્ગદર્શિકા જારી કરવા કાઉન્સિલની ૧૯મી માર્ચે બેઠક મળી રહી છે, તેમાં કેટલાક મુદ્દાઓ સ્પષ્ટ થવાની વિકાસકો અપેક્ષા રાખી રહ્યા છે.</p><p>જે લોકોએ અગાઉ જ બાંધકામ હેઠળના ઘર ખરીદી લીધા છે તેમને નવા દરનો લાભ નહીં મળે એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>સામાન્ય રીતે આમપણ માર્ચ પરીક્ષાઓનો મહિનો રહેતો હોવાથી અને નાણાં વર્ષનો અંતિમ મહિનો હોવાથી તેમાં નવા પેમેન્ટ ખાસ થતા નથી હોતા. બજેટ જોગવાઈઓ પણ એપ્રિલ બાદ લાગુ થતી હોવાથી જાહેર થયેલા લાભો ઉઠાવવાનો પણ વ્યૂહ ધરાવાતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/march-to-disappointing-for-realty-companies-as-low-rates-of-gst-apply-from-april"},{"Title":"૧૦૮ અબજ ડોલરની બોન્ડ બજાર માટે કપરાં ચઢાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1be00f4b-8ab0-4168-93ed-bafafeafc015.jpeg\" data-filename=\"15-bond.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>૨૦૦૮-૦૯ની વૈશ્વિક નાણાંકીય કટોકટી બાદ દેશની ૧૦૮ અબજ ડોલરની બોન્ડ બજાર હાલમાં સૌથી મોટા પડકારનો સામનો કરી રહી હોવાની ચેતવણી ઉચ્ચારવામાં આવી છે. ગયા વર્ષમાં આઈએલએન્ડએફએસ દ્વારા થયેલા ડિફોલ્ટ અને નવા ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મે દેશની બોન્ડ બજારને ખોરવી નાખી છે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>રુપી કોર્પોરેટ બોન્ડસનું વેચાણ વર્તમાન ત્રિમાસિકમાં ૨૦૧૬ની નીચી સપાટીએ રહ્યું છે. બોન્ડ બજાર એકદમ અસ્તવ્યસ્ત સ્થિતિમાં છે. ૨૦૦૮ બાદ આવી કટોકટી અગાઉ કયારેય જોવાઈ નથી એમ વિશ્લેષકે ઉમેર્યું હતું.રિઝર્વ બેન્ક દ્વારા ગયા મહિને રેપો રેટમાં કરાયેલા ઘટાડા અને એપ્રિલની બેઠકમાં જોવાઈ રહેલા વધુ ઘટાડાની અપેક્ષા છતાં ભંડોળ મેળવવા પાછળના ખર્ચમાં ખાસ ઘટાડો થયો નથી. બોન્ડ માર્કટની વર્તમાન સ્થિતિ લોકસભાની ચૂંટણી બાદ થાળે પડવાની અપેક્ષા છે.<br></p><p>અવરોધોએ ભારતની બોન્ડ બજારને મંદ પાડી દીધી છે. એપ્રિલથી મોટી કંપનીઓએ તેમની આવશ્યક લોન્સમાંથી ૨૫ ટકા ભંડોળ બોન્ડ મારફત ઊભું કરવાનું સેબીએ ફરજિયાત બનાવ્યું છે. વર્તમાન વર્ષમાં રુપી બોન્ડનું વેચાણ જો કે ૧૫ ટકા વધ્યું છે પરંતુ તે સરકારી કંપનીઓના ભરણાંને કારણે વધુ છે જેઓ અન્ડરરાઈટિંગ ફીસની ચૂકવણી કરવા ઈરાદો ધરાવતી નથી.&nbsp;</p><p>બેન્કરો કમિશન કમાવવા માટે જેના પર આધાર રાખે છે તે એએએ નોંધ વગરના ભરણાંઓમાં&nbsp; ૨૦૧૮ના અંતિમ ત્રિમાસિકની સરખામણીએ વર્તમાન ત્રિમાસિકમાં ૪૯ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મ જેમાં રોકાણકારો&nbsp; બ્રોકરની મદદ વગર ખરીદીનો ઓર્ડર મૂકી શકે છે તેને કારણે પણ સ્થિતિ વધુ જટિલ બની ગઈ છે. ગયા વર્ષે લાગુ કરાયેલા નવા નિયમ પ્રમાણે રોકાણકારોએ તેમની બિડસમાંથી કેટલીક બિડસ ઈ-પ્લેટફોર્મ પર કરવાની રહે છે.&nbsp;</p><p>ધિરાણ બજારમાં મંદી સૌથી ઝડપથી વિકસી રહેલા ભારત માટે જોખમી સાબિત થઈ શકે છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/climbing-tremendously-for-the-108-billion-bond-market"},{"Title":"બે-તરફી વધઘટના અંતે સાવચેતી : ઈન્ટ્રા-ડે સેન્સેક્સ 156 પોઈન્ટ વધીને 37907 ઊંચાઈને આંબી અંતે 37755 સ્થિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b802282e-b147-42a2-9908-42ebfa594151.jpeg\" data-filename=\"14-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>પ્રિ-ઈલેકશન ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં રોજ બરોજ મોટી ખરીદી કરતાં રહીને મચાવેલા તેજીના તોફાનને આજે વિરામ મળ્યો હતો. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચેની ટ્રેડ ડીલ માટે ડોનાલ્ડ ટ્રમ્પ અને જીપિંગ વચ્ચેની મીટિંગ પાછી ઠેલાઈને એપ્રિલમાં યોજાવાની શકયતા અને બ્રેકઝિટને બ્રિટનની સંસદે વોટીંગમાં ફગાવી દેતાં યુરોપના બજારોમાં મજબૂતી&nbsp; સામે એશીયાના બજારોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ભારતીય બજારોમાં શેરોમાં ઓવરબોટ પોઝિશનમાં ઈન્વેસ્ટરોનું ઉછાળે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને બ્રેન્ટ ક્રુડ ૬૭ ડોલરની સપાટી કુદાવી જઈને સાંજે ૬૭.૭૨ ડોલર&nbsp; અને નાયમેક્ષ ક્રુડ ૫૮.૨૭ ડોલર નજીક રહ્યા હતા. જ્યારેરૂપિયા સામે અમેરિકી ડોલર આજે સતત બીજા દિવસે આરંભિક મજબૂતી બાદ અંતે ૧૮ પૈસા તૂટીનેરૂ.૬૯.૩૫ના તળીયે આવી જતાં શેરોમાં આરંભિક ઘટાડો પચાવીને બજાર ઈન્ડેક્સ બેઝડ અંતે સ્થિર થયું હતું. શેરોમાં આજે ઓટોમોબાઈલ, આઈટી-સોફટવેર, પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ સામે બેંકિંગ, ઓઈલ-ગેસ, રિયાલ્ટી, ફાર્માસ્યુટિકલ્સ, મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડેક્સ બેઝડ બેંકિંગ, મેટલ-માઈનીંગ, ફાર્મા, ઓઈલ-ગેસ શેરોમાં આકર્ષણ સામે આઈટી, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલીએ સેન્સેક્સ આરંભમાં ઘટાડા તરફી રહ્યા બાદ અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ અને નિફટી સ્પોટ ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક વધઘટમાં ૧૫૫ પોઈન્ટ વધીને ૩૭૯૦૭ થઈ નીચામાં ૩૭૬૯૪ સુધી આવી અંતે ત્રણ પોઈન્ટ વધીને ૩૭૭૫૫</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૨.૧૭ સામે ૩૭૮૪૦.૬૪ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલમાં લેવાલીએ અને ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં તેજી થતાં અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો, લાર્સન એન્ડ ટુબ્રો, મારૃતી સુઝુકીમાં લેવાલીએ એક સમયે ૧૫૫.૬૧ પોઈન્ટ વધીને ૩૭૯૦૭.૭૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ અને ઓટો શેરો ટાટા મોટર્સ, હીરો મોટોકોર્પ તેમ જ સ્ટેટ બેંક, હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ,&nbsp; આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક સહિતમાં નરમાઈએ આ ઉછાળો ઓસરી જઈ ૫૮.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૭૬૯૩.૬૯ સુધી આવી અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતીમાં ઉપરમાં ૧૧૩૮૩ થઈ ઘટીને નીચામાં ૧૧૩૧૩ સુધી આવી અંતે બે પોઈન્ટ વધીને ૧૧૩૪૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૧.૭૦ સામે ૧૧૩૮૨.૫૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ફંડોની બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ અને કોલ ઈન્ડિયા, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને ભારતી એરટેલ, એનટીપીસી, ટાઈટન, બીપીસીએલ, આઈઓસી, ગેઈલ, આઈટીસી, ઈન્ફ્રાટેલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૮૩.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટો શેરો હીરો મોટોકોર્પ, આઈશર મોટર્સ, ટાટા મોટર્સ સહિતમાં વેચવાલીએ અને આઈટી સેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ સાથે અલ્ટ્રાટેક સિમેન્ટ, હિન્દાલ્કો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ, યુપીએલ, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૧૩૧૩.૭૫ સુધી આવી અંતે ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી માર્ચ ફયુચર ૧૧,૩૬૬ થી વધીને ૧૧,૩૯૯ થઈ અંતે ૧૧,૩૮૭ : બેંક નિફટી ફયુચર ૨૮,૯૩૮ થી વધીને ૨૯,૦૨૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ફંડોએ તેજીનો આંશિક વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૦૦,૭૯૦ કોન્ટ્રેકટસમાંરૂ.૮૫૯૫.૭૫ કરોડના કામકાજે ૧૧,૩૬૬.૬૫ સામે ૧૧,૩૬૭.૧૫ મથાળે ખુલીને નીચામાં ૧૧,૩૩૩,૭૫ થઈ વધીને ૧૧,૩૯૯ સુધી પહોંચી અંતે ૧૧,૩૮૭ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૬૧૭૮ કોન્ટ્રેકટસમાંરૂ.૫૨૯.૫૯ કરોડના કામકાજે ૧૧,૪૨૦.૮૦ સામે ૧૧,૪૨૦.૮૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૨.૦૫ સુધી આવી વધીને ૧૧,૪૫૦ સુધી જઈ અંતે ૧૧,૪૪૨ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૩૫,૪૮૩ કોન્ટ્રેકટસમાંરૂ.૭૮૫૮.૫૭ કરોડના કામકાજે ૨૮,૯૩૮.૮૦ સામે ૨૯,૦૫૫.૫૫ મથાળે ખુલીને નીચામાં ૨૮,૮૬૨.૨૫ થઈ વધીને ૨૯,૧૩૪.૭૦ સુધી પહોંચી અંતે ૨૯,૦૨૪ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૫૦૦નો કોલ૫૭.૮૫ થી વધીને ૭૦ થઈ અંતે ૫૭.૫૦ : નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ થી ઘટીને ૨૩.૨૦</p><p>નિફટી ૨૮,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શનમાં નિફટી ૧૧,૫૦૦નો કોલ ૫૭.૮૫ સામે ૭૦ મથાળે ખુલીને નીચામાં ૪૪ થઈ અણંતે ૫૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ સામે ૬.૯૦ મથાળે ખુલીને નીચામાં ૬.૯૦ થઈ વધીને ૩૦.૭૫ સુધી જઈ અંતે ૨૩.૨૦ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૩૧.૯૦ સામે ૩૧ મથાળે ખુલીને નીચામાં ૨૨.૧૫ થઈ વધીને ૩૭.૧૫ સુધી પહોંચી અંતે ૩૦.૧૫ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૧૫૫.૦૫ સામે ૧૯૩ મથાળે ખુલીને નીચામાં ૧૩૧.૯૦ સુધી આવી અંતે ૧૫૮.૪૦ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં આકર્ષણ : ઈન્ડસઈન્ડ, યશ બેંક, કોટક, એક્સીસ, જેએમ ફાઈ., IIFL, મોતીલાલ ઓસવાલ, DHFL વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડસઈન્ડ બેંકરૂ.૪૬.૫૫ વધીનેરૂ.૧૬૮૨.૮૦, યશ બેંકરૂ.૫.૫૦ વધીનેરૂ.૨૪૯.૮૫, કોટક બેંકરૂ.૯.૪૫ વધીનેરૂ.૧૨૭૦.૫૦, બેંક ઓફ બરોડારૂ.૧૧૬.૬૦, એક્સીસ બેંકરૂ.૨ વધીનેરૂ.૭૪૦.૪૫, જીઓજીત ફિનરૂ.૨.૭૦ વધીનેરૂ.૪૩.૨૦, ધનલક્ષ્મી બેંકરૂ.૧૭.૧૦, જેએમ ફાઈનાન્શિયલરૂ.૩.૯૫ વધીનેરૂ.૮૮.૧૦, ભારત ફિનરૂ.૩૫.૬૫ વધીનેરૂ.૧૦૫૪.૯૦, ડીએચએફએલરૂ.૪.૧૦ વધીનેરૂ.૧૩૨.૦૫, મોતીલાલ ઓસવાલરૂ.૧૮.૩૫ વધીનેરૂ.૬૨૬.૬૦, ગૃહ ફાઈનાન્સરૂ.૭.૭૦ વધીનેરૂ.૨૭૭.૫૫, આઈઆઈએફએલરૂ.૧૧ વધીનેરૂ.૪૧૬.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સરૂ.૭.૫૦ વધીનેરૂ.૫૧૧.૯૫&nbsp; રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ : કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલ, એનએમડીસી, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. કોલ ઈન્ડિયારૂ.૪.૮૫ વધીનેરૂ.૨૪૩.૩૫, વેદાન્તારૂ.૧.૬૫ વધીનેરૂ.૧૭૩.૭૦, ટાટા સ્ટીલરૂ.૪.૨૦ વધીનેરૂ.૫૧૭.૮૦, એનએમડીસીરૂ.૧૧૪.૪૫, જેએસડબલ્યુ સ્ટીલરૂ.૧.૦૫ વધીનેરૂ.૨૮૭, સેઈલરૂ.૫૨.૭૦ રહ્યા હતા.&nbsp;</p><p>રિયલ એસ્ટેટ શેરોમાં ફંડો-દિગ્ગજો લેવાલ : ઈન્ડિયાબુલ્સ રિયલ, ફિનિક્સ, ડીએલએફ, સનટેક ઉંચકાયા</p><p>રિયાલ્ટી શેરોમાં આજે ફંડો સાથે નામી-સાઈલેન્ટ દિગ્ગજોની લેવાલી રહી હતી. ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટરૂ.૫.૧૫ વધીનેરૂ.૮૮.૦૫, ફિનિક્સરૂ.૩૨ વધીનેરૂ.૬૫૮.૩૫, ડીએલએફરૂ.૯ વધીનેરૂ.૨૦૧.૩૫, પ્રેસ્ટિજરૂ.૩.૩૫ વધીનેરૂ.૨૧૧.૨૫, સનટેકરૂ.૬.૮૫ વધીનેરૂ.૪૫૪.૮૫ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ વધીને બ્રેન્ટ ૬૮ ડોલર નજીક : ઓઈલ-ગેસ શેરોમાં આકર્ષણ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને આજે બ્રેન્ટ ક્રુડ ૬૮ ડોલર નજીક ૬૭.૮૫ ડોલર થઈ ગયા હતા. પરંતુંરૂપિયા સામે અમેરિકી ડોલર નબળો પડતો રહીને આજે ૧૮ પૈસા ઘટીનેરૂ.૬૯.૩૫ થઈ જતાં ઓઈલ-ગેસ શેરોમાં પસંદગીની લેવાલી રહી હતી. આઈઓસીરૂ.૨.૫૦ વધીનેરૂ.૧૫૧.૪૦, ઓઈલ ઈન્ડિયારૂ.૨.૬૦ વધીનેરૂ.૧૭૮.૭૦,&nbsp; ઓએનજીસીરૂ.૧.૭૫ વધીનેરૂ.૧૫૧.૩૫, ગેઈલ ઈન્ડિયારૂ.૨.૫૫ વધીનેરૂ.૩૫૪.૪૦, બીપીસીએલરૂ.૩૯૦.૩૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડના ફરી વધતાં ભાવ : ઓટો શેરોમાં નરમાઈ : હીરો મોટોકોર્પ, મધરસન સુમી, ભારત ફોર્જ,&nbsp; ટીવીએસ મોટર ઘટયા</p><p>ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને વૈશ્વિક મોરચે ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના નેગેટીવ પરિબળે આજે ઓટોમોબાઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. હીરો મોટોકોર્પરૂ.૫૦.૭૫ ઘટીનેરૂ.૨૭૫૫.૩૫, મધરસન સુમીરૂ.૨.૨૫ ઘટીનેરૂ.૧૬૩.૩૫, ભારત ફોર્જરૂ.૭.૨૦ ઘટીનેરૂ.૫૨૯.૨૫, ટીવીએસ મોટરરૂ.૬.૩૫ ઘટીનેરૂ.૪૯૧.૮૦, ટાટા મોટર્સરૂ.૧.૯૦ ઘટીનેરૂ.૧૭૯.૭૦, અપોલો ટાયરરૂ.૨.૩૫ ઘટીનેરૂ.૨૨૩.૧૦, આઈશર મોટર્સરૂ.૧૪૮.૯૫ ઘટીનેરૂ.૨૨,૬૪૦.૧૦, એમઆરએફરૂ.૧૯૭.૩૫ ઘટીનેરૂ.૫૭,૨૦૫.૩૫, બોશરૂ.૧૧.૬૦ ઘટીનેરૂ.૧૮,૬૦૩.૫૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; સતત નફારૃપી વેચવાલી : ૧૫૧૦&nbsp; શેરો નેગેટીવ બંધ : ૨૨૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓ, ઓપરેટરોની સતત નફારૃપી વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૧૦ અને વધનારની સંખ્યા ૧૨૦૧ રહી હતી. ૧૯૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૨૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં વધુરૂ.૧૪૮૩ કરોડ, ફયુચર્સમાંરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી : ઘૈંૈંનીરૂ.૮૧૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-ગુરૃવારે કેશમાં વધુરૂ.૧૪૮૨.૯૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલરૂ.૫૬૪૫.૯૮ કરોડની ખરીદી સામે કુલરૂ.૪૧૬૨.૯૯ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈ-એફપીઆઈની આજે ફયુચર્સમાં કુલરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૪૮૫.૧૨ કરોડ અને સ્ટોક ફયુચર્સમાંરૂ.૩૪૧.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૮૧૭.૭૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલરૂ.૨૮૦૫.૮૪ કરોડની ખરીદી સામે કુલરૂ.૩૬૨૩.૬૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-at-two-way-fluctuations-the-intra-day-sensex-rose-by-156-points-to-37907-at-the-end-37755"},{"Title":"ઓછા વરસાદ વચ્ચે પણ ચોખાનું વિક્રમી ઉત્પાદન થવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7495c34c-b518-4734-b403-c6bdc243face.jpeg\" data-filename=\"14-rice.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત ચોમાસાની સિઝનમાં ઓછો વરસાદ પડવા છતાં પણ ભારતના કૃષિ અને ખેડૂતો કલ્યાણ મંત્રાલયે ચાલુ વર્ષે ચોખાનું વિક્રમી અને ઘઉંનું જૂના બમ્પર પાક જેટલું ઉત્પાદન થવાની આગાહી કરી છે.</p><p>બીજા અગ્રિમ એડવાન્સ મુજબ વર્ષ ૨૦૧૭-૧૮માં દેશમાં ચોખાનું ઉત્પાદન ૧૧૨૯.૧ લાખ ટન થયું હતું જે વધીને ચાલુ વર્ષે ૧૧૫૬ લાખ ટને પહોંચી જવાની અપેક્ષા છે. તેવી જ રીતે ઘઉંનું ઉત્પાદન ૯૯૧.૨ લાખ ટન થવાનો અંદાજ છે જ્યારે ગત વર્ષે ૯૯૭ લાખ ટન પાક થયો હતો.<br></p><p>જો કે મકાઇ સહિતના અન્ય ધાન્ય પાકોનું ઉત્પાદન ઘટવાની આગાહી કરતા કહ્યું છે કે તેનો અર્થ એ છે કે અનાજનું કુલ ઉત્પાદન ગત વર્ષની તુલનાએ લગભગ ૨૦ લાખ ટન જેટલું ઘટશે.&nbsp;</p><p>ચાલુ વર્ષે ખરીફ ખાદ્યાન્ન પાકોનું ઉત્પાદન ૧૪૨૨.૭ લાખ ટન અને રવિ ઉત્પાદન ૧૩૯૧.૧ લાખ ટન નોંધાયું છે. સામાન્ય રીતે આ ખરિફ અને રવિ સિઝન બંને દેશમાં ઉત્પન્ન થતા કુલ ખાદ્યન્નના ઉત્પાદનમાં અડધું યોગદાન આપ્યું છે. </p><p>કૃષિ મંત્રાલયે કહ્યું કે સમયાંતરે મળી રહેલી સચોટ માહિતીના આધારે ઉત્પાદન અંદાજના આંકડાઓમાં ફેરફારો કરવામાં આવી રહ્યાં છે. વર્ષ ૨૦૧૭-૧૮ દરમિયાન દેશમાં વિક્રમી ૨૮૪૮.૩ લાખ ટન ખાદ્યાન્નનું ઉત્પાદન થયું હતું.&nbsp;</p><p>ભારતીય હવામાન વિભાગની માહિતી મુજબ વર્ષ ૨૦૧૮માં વરસાદની ખાધ નવ ટકા જેટલી રહી હતી. ઓછા વરસાદથી ખરીફ અને રવિ બંને કૃષિ પાકોના વાવેતર, ઉત્પાદન અને ઉત્પાદકતા ઉપર માઠી અસર જોવા મળી છે.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/even-in-between-low-rainfall-hope-to-produce-record-rice-production"},{"Title":"ડાયમંડ માઈનિંગ કંપનીઓનો ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3c663d-5692-40a5-bda7-af98d190d0f0.jpeg\" data-filename=\"14-diamond.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા બે વર્ષથી ડાયમંડ માઈનર્સ વૈશ્વિક સ્તરે વધુ ઉત્પાદન કર્યુ છે જેના કારણે અત્યારે ડાયમંડના ભાવ દબાણ હેઠળ જોવા મળી રહ્યા છે. છેલ્લા બે વર્ષમાં વૈશ્વિક સ્તરે રફ ડાયમંડનું ઉત્પાદન ૧પ૦૦ લાખ કેરેટ થયુ છે. તાજેતરમાં આઠ અગ્રણી ડાયમંડ માઈનિંગ કંપનીઓએ ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય લીધો છે.&nbsp;</p><p>અત્યારે અનપોલિસ્ડ અથવા રફ ડાયમંડના ભાવમાં નરમાઈ જોવા મળી રહી છે એવું ડાયમંડ પ્રોડયુસર એસોસિએશના ચીફ એક્ઝિક્યુટિવ ઓફિસરે જણાવ્યુ હતું.&nbsp;</p><p>અલ રોઝ, આર્ગીસ અને ડીબીર્સ સહિત આઠ અગ્રણી માઈનર્સ વૈશ્વિક ડાયમંડના ઉત્પાદનમાં ૭પ ટકા હિસ્સો ધરાવે છે. ભારત વિશ્વમાં સૌથી અગ્રણી ડાયમંડ પોલિસિંગ ડેસ્ટિનેશનલ છે જે વૈશ્વિક ડાયમંડ પોલિસિંગમાં ૮પ ટકા હિસ્સો ધરાવે છે. </p><p>ભારતમાં પોલિસ્ડ ડાયમંડના ભાવમાં ઘટાડો થયો છે. જેથી પોલિશિંગ યુનિટ અને કંપનીઓ ઈન્વેન્ટરી એક્ત્ર કરી રહી છે અને ફક્ત અત્યારની માગ પુરતા ડાયમંડનું વેચાણ કરી રહી છે. </p><p>બીજી બાજુ ચુંટણી પૂર્વે કોન્ફિડન્સમાં ઘટાડો જોવા મળ્યો છે આ ઉપરાંત લક્ઝરી એસેટ્સની માગમાં પણ ઘટાડો થયો છે. ડાયમંડ માઈનિંગ ઉપર રિસર્ચ રિપોર્ટ સબમિટ કરવા ડાયમંડ પ્રોડયુશર એસોસિએશનને એસએન્ડપીને જણાવ્યુ છે.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decision-to-cut-production-by-diamond-mining-companies"},{"Title":"વૈશ્વિક બજારમાં સોનામાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે સોનાચાંદીના ભાવ દબાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d806973-a8de-4b7a-89ed-d4c761337dc8.jpeg\" data-filename=\"14-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>વૈશ્વિક બજારમાં આજે ગોલ્ડમાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે પણ સોનાના ભાવ દબાયા હતા. સોના પાછળ ચાંદીમાં પણ નરમાઈ જોવા મળી હતી. અમેરિકામાં ફુગાવાના&nbsp; આંકડા નરમ આવતા નજીકના ભવિષ્યમાં વ્યાજ દરમાં કોઈ વધારો થવાની શકયતા જોવાતી નથી.</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલેરૂપિયા ૩૨૩૭૫ બંધ રહ્યા હતા તે આજે સવારેરૂપિયા ૩૨૩૨૦&nbsp; ખુલી છેવટે ઘટીનેરૂપિયા ૩૨૦૮૫ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; રૂપિયા ૩૨૨૫૦ બંધ રહ્યો હતો તે આજે સવારેરૂપિયા ૩૨૧૯૫ નીચો&nbsp; ખૂલીરૂપિયા ૩૧૯૬૦&nbsp; બંધ રહ્યો હતો. આમ ૯૯.૫૦ ગ્રામ સોનું જીએસટી વગર ૩૨૦૦૦ની નીચે સરકી ગયું હતું.<br></p><p>જીએસટી સાથેના ભાવ ૩ ટકા ઊંચા બોલાતા હતા. હોળાષ્ટક શરૃ થયા હોય રિટેલમાં ઘરાકી પાંખી જોવા મળતી હતી. સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોનારૂપિયા ૩૮૫૪૫ બંધ રહી હતી તે આજે સવારેરૂપિયા ૩૮૨૪૦&nbsp; નરમ ખુલી જીએસટી વગરરૂપિયા ૩૭૯૮૫&nbsp; બંધ રહી હતી. ચાંદી જીએસટી વગરરૂપિયા ૩૮૦૦૦ની નીચે ચાલી ગઈ હતી.&nbsp; વિશ્વ બજારમાં ગોલ્ડમાં&nbsp; ભારે અફરાતફરી જોવા મળી હતી.&nbsp; </p><p>ગોલ્ડ&nbsp; ગઈકાલના બંધથી ઔંસ દીઠ&nbsp; ૧૨ ડોલર નીચું બોલાતું હતું.&nbsp; નીચામાં ૧૨૯૫.૧૦ ડોલર અને ઉપરમાં ૧૩૧૦.૭૦ ડોલર વચ્ચે અથડાઈને મોડી સાંજે ૧૨૯૬.૫૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૨૦ ડોલર બોલાતી હતી.</p><p> ચાંદી નીચામાં ૧૫.૧૪ ડોલર અને ઉપરમાં ૧૫.૫૩ ડોલર રહી હતી. ચીન અને અમેરિકાના પ્રમુખોની બેઠક જે પહેલા માર્ચમાં નિર્ધારી હતી તે હવે પાછી ઠેલાઈને એપ્રિલમાં યોજાવાના અહેવાલે પણ સોનાચાંદીના વૈશ્વિક ભાવ પર દબાણ આવ્યું હતું.&nbsp;</p><p>ડોલર સામેરૂપિયામાં મજબૂતાઈ જળવાઈ રહી હતી. ડોલરરૂપિયા સામે ૧૮ પૈસા તૂટીને ૬૯.૩૫ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવમાં&nbsp; સુધારો આગળ ધપ્યો હતો.&nbsp; બ્રેન્ટ ક્રુડ મોડી સાંજે પ્રતિ બેરલ ૬૭.૮૩ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૮.૩૯ ડોલર બોલાતા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/at-home-the-price-of-gold-and-silver-has-dropped"},{"Title":"FPI દ્વારા ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરાતા આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c90f1287-0d8e-4ec9-bea2-a4b202f92f68.jpeg\" data-filename=\"14-investment.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત વર્ષે ભારતીય શેરબજારમાં મોટા પાયે વેચવાલી હાથ ધરનાર વિદેશી પોર્ટફોલિયો રોકાણકારોએ (એફપીઆઇ) અચાનક જ ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરતા બજાર સંલગ્ન વર્તુળોમાં આશ્ચર્ય ફેલાવા પામ્યું છે.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજારમાં લિક્વિડીટીની સરળતા, ક્રુડ ઓઇલના ભાવમાં શમેલી ઉછળકૂદ, આવકમાં સુધારાની સંભાવના તેમજ આગામી સમયમાં રાજકીય ઉથલપાથલ થવાની શક્યતા ઘટતા એફપીઆઇનુંભારત તરફ આકર્ષણ વધવા સાથે તેઓએ તાજેતરમાં ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કર્યું છે.<br></p><p>ઉપલબ્ધ ડેટા મુજબ ફેબુ્રઆરી- માર્ચ દરમિયાન એફપીઆઇએ ભારતીય ઇક્વિટીમાંરૂા. ૪૦,૦૦૦ કરોડથી વધુનું રોકાણ કર્યું છે. જે પૈકી છેલ્લા પંદર દિવસમાં તેમના રોકાણમાં સતત વધારો થતો જોવા મળ્યો છે.</p><p>એફપીઆઇના રોકાણમાં થયેલા વધારાના પગલે ૧ ફેબુ્રઆરીથી અત્યાર સુધીમાં સેન્સેક્સ ૨૦૦૦થી પણ વધુ પોઇન્ટ વધ્યો છે.&nbsp;</p><p>સેન્સેક્સ તેની ઓલટાઇમ હાઇ ૩૮૯૮૯ની સપાટીથી હવે ૧૨૩૫ પોઇન્ટ જ દૂર છે જે આગામી સમયમાં હાંસલ થઈ જાય તેવી શક્યતા છે.</p><p>પ્રાપ્ત માહિતી મુજબ છેલ્લા બે માસમાં એફપીઆઇ દ્વારા ભારતીય ઇક્વિટીમાં ખાસ કીરને બેકિંગ ક્ષેત્રેરૂા. ૯૦૦૦ કરોડથી વધુ, નોન બેન્કિંગ ફાયનાન્સ ક્ષેત્રેરૂા. ૧૧૫૦ કરોડથી વધુ, આઇ.ટી. ક્ષેત્રેરૂા. ૬૮૦ કરોડથી વધુ અને મીડિયા ક્ષેત્રેરૂા. ૬૭૦ કરોડથી વધુનું રોકાણ કરાયું છે. આ ઉપરાંત તેઓએ કેમિકલ, ટેલિકોમ, વીમા અને ફાર્મા ક્ષેત્રમાં પણ મોટા પાયે રોકાણ કર્યું છે.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wonders-of-making-large-investments-in-indian-equities-by-fpi"},{"Title":"ચીનના માલસામાનનો વિરોધ કરવાથી ચીનને ખાસ ફરક પડવાની શકયતા ઓછી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81d555c1-7673-49d4-a2d5-00b105347475.jpeg\" data-filename=\"14-china.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>મસુદ અઝહરને વૈશ્વિક ત્રાસવાદી જાહેર કરી તેના પર પ્રતિબંધ લાવવાની દરખાસ્તને ચીને અવરોધતા ભારતમાં ચીની માલનો વિરોધ કરવાનો ફરી જુવાળ ઊભો થઈ રહ્યો છે. જો કે હાલની સ્થિતિમાં ચીની માલના વિરોધથી ચીન કરતા વધુ નુકસાન ભારતને થઈ શકે છે. છેલ્લા ૧૦ વર્ષમાં ચીને ચોથી વખત આવી દરખાસ્તને પસાર થવા નથી દીધી.</p><p>ચીનના ગઈકાલના નિર્ણય બાદ ભારતના સોશ્યલ મીડિયામાં તેના માલનો બહિષ્કાર કરવાની જોરદાર ઝૂંબેશ શરૃ થઈ છે. જ્યારે જ્યારે પણ ચીન ભારતના હિતોને જોખમ પહોંચાડે છે ત્યારે ભારતીયો ચીનના માલનો બહિષ્કાર કરવાની હાકલ કરતા હોવાનું આ અગાઉ પણ જોવા મળ્યું છે.</p><p>ભારત-ચીન વચ્ચેના વેપાર વ્યવહાર પર નજર નાખતા ભારત હજુપણ કેટલીક બાબતોમાં ચીની આયાત પર નભી રહ્યું છે. ભારત ચીન ખાતે નિકાસ ઓછી કરે છે અને આયાત વધુ એમ એક વિશ્લેષકે જણાવ્યું હતું. ચીનના ઈલેકટ્રોનિકસ તથા અન્ય માલસામાનની ભારતમાં ઘણી માગ છે. આ ઉપરાંત ભારતનો ફાર્મા ક્ષેત્ર પણ દવામાં વપરાતા પદાર્થો માટે ચીન પર આધાર રાખે છે.</p><p>ચીનની કુલ વાર્ષિક નિકાસમાંથી માત્ર બે ટકા નિકાસ જ ભારતમાં થાય છે. આવી સ્થિતિમાં ચીનના માલનો બહિષ્કાર કરવામાં આવે તો પણ ચીનને ખાસ ફરક પડતો નથી એમ તેમણે ઉમેર્યું હતું. ભારત વર્ષેરૂપિયા ૭૦,૦૦૦ કરોડના ટેલિકોમ ગીઅરની આયાત કરે છે. જે મોટેભાગે ચીન ખાતેથી આવે છે. ભારતની ૮ અબજ ડોલરથી વધુની સ્માર્ટફોન માર્કટમાં ચીનનો હિસ્સો ૫૦ ટકાથી પણ વધુ હોવાનું જણાવાયું હતું.</p><p>વીજ ક્ષેત્રમાં ખાસ કરીને સોલાર વીજ માટેના સાધનો મેળવવા ભારતે ચીન પર વધુ મદાર રાખવો પડે છે. માત્ર વપરાશી ચીજવસ્તુ જ નહી ંપરંતુ ભારત ચીન ખાતેથી કેપિટલ ગુડસની પણ નોંધપાત્ર આયાત કરે છે. ચીન ત્રાસવાદને ટેકો પૂરો પાડતો દેશ હોવાની છાપ ઊભી કરીને જ તેના વેપાર પર ફટકો પાડી શકાશે એમ પણ તેમણે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/oppose-chinas-goods-china-makes-a-special-difference-less-likely"},{"Title":"એક વર્ષના સમયગાળા બાદ રૃપિયામાં જોવા મળી રહેલી લેણની સિૃથતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70b9fa04-d5a9-4c80-963c-405abfedeffd.jpeg\" data-filename=\"14-rupee.jpg\" style=\"width: 100%;\">મુંબઈ તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા એક વર્ષની અંદર રોકાણકારો પ્રથમ જ વખત ભારતનારૂપિયાને લઈને તેજીનો મત ધરાવી રહ્યા છે. આવનારી લોકસભાની ચૂંટણીમાં દેશને હાલની શાસક પક્ષની ફરી સ્થિર સરકાર મળી રહી હોવાના આવી રહેલા વરતારાને કારણે&nbsp; ડોલર સામેરૂપિયામાં સુધારો જોવા મળી રહ્યો છે. ગયા વર્ષના એપ્રિલ બાદ પહેલી જ વખતરૂપિયામાં લેણ વધી રહ્યું છે. ૨૦૧૮માં ડોલર સામેરૂપિયાના મૂલ્યમાં ૮ ટકાના ઘટાડા સાથે તે એશિયાની સૌથી નબળી કામગીરી દર્શાવનાર કરન્સી બની રહ્યો હતો.&nbsp;</p><p>ભારત તથા પાકિસ્તાન વચ્ચે તાજેતરની તંગદિલી બાદ આગામી લોકસભાની ચૂંટણીમાં હાલના વડા પ્રધાન નરેન્દ્ર મોદીને લાભ થવાની ધારણાં રખાઈ રહી છે. પાકિસ્તાન વિરોધી પવનને કારણે દેશમાં વર્તમાન સરકાર તરફી ઝોક વધી રહ્યો હોવાનું વિશ્લેષકો જણાવી રહ્યા છે.</p><p>દેશના શેરબજારો તથા ઋણ સાધનોમાં પણ વિદેશી ઈન્ફલોઝમાં વધારો થયો છે. વર્તમાન મહિનામાં અત્યારસુધી એફઆઈઆઈના ઈન્ફલોઝનો આંક ૧.૭૮ અબજ ડોલર જેટલો રહ્યો છે. જ્યારે આખા ફેબુ્રઆરીમાં આ આંક ૧.૫૮ અબજ ડોલર રહ્યો હતો અને જાન્યુઆરીમાં ૭૮.૮૦ કરોડ ડોલરનો આઉટફલોઝ રહ્યો હતો.</p><p>ડોલર ઉપરાંત પાઉન્ડ સામે પણરૂપિયો મજબૂત બની રહ્યાનું જોવા મળી રહ્યું છે.&nbsp; ચીનના નબળા આર્થિક આંકડાઓ છતાં યુઆનમાં છેલ્લા બે મહિનાથી લેણની સ્થિતિ જળવાઈ રહી છે અને એશિયામાં યુઆન હાલમાં મજબૂત કરન્સી છે. અમેરિકા સાથેની મંત્રણામાં વેપાર વિવાદ ઉકેલાવાની રોકાણકારોને અપેક્ષા છે.&nbsp;</p><p>ચીન ઉપરાંત કરન્સીના રોકાણકારો થાઈલેન્ડ, મલેશિયા તથા સિંગાપુરની કરન્સીને લઈને પણ આશાવાદી છે. વર્તમાન વર્ષના પ્રારંભથી જ તેઓ આ દેશોના ચલણ પર તેજીનો મત ધરાવે છે.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે ભારતના શેરબજારમાં પણ વર્તમાન મહિનામાં નોંધપાત્ર તેજી જોવા મળી છે. બીએસઈ સેન્સેકસ વર્તમાન માસમાં ૧૮૦૦ પોઈન્ટથી વધુ ઉછળ્યો છે.&nbsp;&nbsp;</p><p><br></p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-a-period-of-one-year-the-money-received-in-rupees"},{"Title":"બેંકિંગ શેરોની આગેવાનીમાં ફંડોની તોફાની તેજીએ  સેન્સેક્સ 216 પોઈન્ટ ઉછળીને 37752 : સ્મોલ, મિડ કેપ શેરોમાં પ્રોફિટ બુકિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c089320-9d9b-4ea9-994e-0e398a5e540f.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,&nbsp; તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>પ્રિ-ઈલેકશન શેરોમાં ફોરેન ફંડો-એફઆઈઆઈએ આક્રમક લેવાલી ચાલુ રાખીને આજે આરંભિક છેતરામણું પ્રોફિટ&nbsp; બુકિંગ બતાવીને અંતે ફરી તોફાની તેજીને આગળ વધારી હતી. વૈશ્વિક બજારોમાં આજે નેગેટીવ ટ્રેન્ડના પરિણામે શેરોમાં આરંભિક સાવચેતીમાં નરમાઈ જોવાયા બાદ ફરી તેજીના મહારથીઓએ મંદીના ખેલંદાઓને ટ્રેપમાં લેતી ચાલે ઈન્ડેક્સ બેઝડ બેંકિંગ શેરોની આગેવાનીમાં આક્રમક તેજીને આગળ વધારી હતી. ઓપેક દેશો દ્વારા ક્રુડ ઓઈલમાં ઉત્પાદન કાપ લંબાવવાના નિર્ણયને કારણે આંતરરાષ્ટ્રીય ક્રુડ ઓઈલના&nbsp; ભાવ મજબૂત થઈ જવા સામે અમેરિકી ડોલર આજે સતત રૂપિયા સામે નબળો પડતો રહીને ૧૭ પૈસા નબળો પડીને રૂ.૬૯.૫૪ થઈ જતાં ભારત માટે ક્રુડ ઓઈલની આયાત મોંઘી નહીં બનવાના પોઝિટીવ પરિબળે ફંડો શેરોમાં લેવાલ રહ્યા હતા. ઓટોમોબાઈલ, ફાર્મા, કેપિટલ ગુડઝ, ઓઈલ-ગેસ શેરોમાં નરમાઈ સામે આજે છેલ્લા કલાકમાં બેંકિંગ શેરોમાં ફંડોએ આક્રમક લેવાલી કરતાં સેન્સેક્સ આરંભિક ઘટાડો પચાવીને અંતે ૨૧૬.૫૧ પોઈન્ટની છલાંગે ૩૭૭૫૨.૧૭ અને નિફટી સ્પોટ ૪૦.૫૦ પોઈન્ટ ઉછળીને ૧૧૩૪૧.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભમાં ૫૭ પોઈન્ટ ઘટયા બાદ બેંકિંગ શેરોમાં તોફાની તેજીએ ૨૬૨ પોઈન્ટ ઉછળીને ૩૭૭૯૭ સ્પર્શયો</p><p>ટ્રેડીંગની શરૂઆત આજે પ્રોફિટ બુકિંગની અપેક્ષા અને વૈશ્વિક બજારોની નરમાઈએ સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૫૩૫.૬૬ સામે ૩૭૬૦૮.૨૯ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં વેચવાલી અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં પ્રોફિટ બુકિંગ થતાં અને ભારતી એરટેલ, ઓએનજીસી, ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, એનટીપીસી, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, લાર્સન એન્ડ ટુબ્રો, ટીસીએસ, એક્સીસ બેંક, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ સેન્સેક્સ એક સમયે ૫૬.૭૯ પોઈન્ટ ઘટીને નીચામાં ૩૭૪૭૮.૮૭ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ,&nbsp; એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડો લેવાલ બનતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચસીએલ ટેકનોલોજી, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, બજાજ ઓટો, એશીયન પેઈન્ટસ, આઈટીસી સહિતમાં આકર્ષણે ઘટાડો પચાવીને એક તબક્કે ૨૬૧.૬૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૭૭૯૭.૨૯ સુધી પહોંચી અંતે ૨૧૬.૫૧ પોઈન્ટ ઉછળીને ૩૭૭૫૨.૧૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૩૫૦ની સપાટી પણ કુદાવી : ઉપરમાં ૧૧૩૫૨ સુધી જઈ અંતે ૪૧ પોઈન્ટ વધીને ૧૧૩૪૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૦૧.૨૦ સામે ૧૧૩૨૬.૨૦ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા, સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં નરમાઈ તેમ જ ભારતી એરટેલ, ઝી, એનટીપીસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ટાટા મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે લાર્સન એન્ડસ ટુબ્રો, અલ્ટ્રાટેક સિમેન્ટ, ઓએનજીસી, ગ્રાસીમમાં નરમાઈએ નીચામાં ૧૧૨૭૬.૬૦ સુધી આવ્યો હતો. જે ઘટયામથાળે બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ તેમ જ ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ તેમ જ હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો, અદાણી પોર્ટસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૫૨.૩૦ સુધી પહોંચી અંતે ૪૦.૫૦ પોઈન્ટ વધીને ૧૧૩૪૧.૭૦&nbsp; બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૩૦૦નો કોલ ૪૦.૭૦ થી વધીને ૫૧.૮૦ : નિફટી ૧૧,૪૦૦નો કોલ ૧૧.૧૦ થી વધીને ૧૫.૩૫ થઈ અંતે ૯.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આરંભમાં સાવચેતી બતાવીને ફરી ફંડોએ છેતરામણી ચાલે આક્રમક તેજી કરીને મંદીના ખેલંદાઓને ટ્રેપમાં લીધા હતા. ૧૪,માર્ચ એક્સપાઈરીના નિફટીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૩૦૦નો કોલ ૪,૫૩,૧૮૦ કોન્ટ્રેકટસમાં રૂ.૩૫,૬૧૦.૩૬ કરોડના કામકાજે ૪૦.૭૦ સામે ૪૫ મથાળે ખુલીને નીચામાં ૨૨.૫૫ થઈ વધીને ૬૨ સુદી પહોંચી અંતે ૫૧.૮૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૩,૮૯,૫૧૦ કોન્ટ્રેકટસમાં રૂ.૩૩,૩૩૧.૪૭ કરોડના કામકાજે ૧૧.૧૦ સામે ૧૧.૦૫ મથાળે ખુલીને ઉપરમાં ૧૫.૩૫ થઈ નીચામાં ૪.૬૫ સુધી આવી અંતે ૯.૧૦ રહ્યો હતો. નિફટી ૧૧,૩૫૦નો કોલ ૨૧.૯૦ સામે ૨૦ મથાળે ખુલીને નીચામાં ૯.૮૫ થઈ વધીને ૩૦.૧૫ સુધી જઈ અંતે ૨૩.૫૦ રહ્યો હતો.</p><p>માર્ચ નિફટી ફયુચર ૧૧,૩૩૭ થી વધીને ૧૧,૩૭૨ : બેંક નિફટી ફયુચર ૨૮,૫૧૧ થી વધીને ૨૮,૯૫૦</p><p>નિફટી માર્ચ ફયુચર ૧,૨૬,૧૪૩ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૩૪.૧૧ કરોડના કામકાજે ૧૧,૩૩૬.૮૫ સામે ૧૧,૨૦૨ ખુલીને નીચામાં ૧૧,૧૦૧.૦૫ થઈ વધીને ૧૧,૩૮૮.૮૦ સુધી પહોંચી અંતે ૧૧,૩૭૨.૬૦ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૮૮૦૭ કોન્ટ્રેકટસમાં રૂ.૭૫૩.૪૮ કરોડના કામકાજે ૧૧,૩૮૯.૫૫ સામે ૧૧,૩૯૪.૬૯ મથાળે ખુલીને નીચામાં ૧૧,૩૫૪.૭૫ થઈ વધીને ૧૧,૪૩૮.૯૫ સુધી પહોંચી અંતે ૧૧,૪૨૮ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૮૯,૩૯૪&nbsp; કોન્ટ્રેકટસમાં રૂ.૧,૮૯૪.૦૮ કરોડના કામકાજે ૨૮,૫૨૮.૧૦ સામે ૨૮,૫૧૧.૫૦ મથાળે ખુલીને નીચામાં ૨૮,૪૩૬ થઈ વધીને ૨૮,૯૯૮.૧૦ સુધી જઈ અંતે ૨૮,૯૪૯.૬૫ રહ્યો હતો. નિફટી ૨૮,માર્ચનો ૧૧,૫૦૦નો કોલ ૪૫.૫૦ સામે ૪૪.૨૦ મથાળે ખુલીને નીચામાં ૩૪.૩૫ થઈ વધીને ૬૩ સુધી જઈ અંતે ૫૮.૭૦ રહ્યો હતો.&nbsp;</p><p>ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી બેંક, ICICI બેંક, IIFL, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ&nbsp; ઉંચકાયા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંકો અને ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી થઈ હતી. જ્યારે પીએસયુ બેંકોમાં એકંદર નરમાઈ જોવાઈ હતી. ઈન્ડસઈન્ડ બેંક રૂ.૬૫.૨૫ ઉછળીને રૂ.૧૬૩૬.૨૫, યશ બેંક રૂ.૮.૬૫ વધીને રૂ.૨૪૪.૩૫, એચડીએફસી બેંક રૂ.૫૫.૫૦ વધીને રૂ.૨૨૨૬.૧૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૬૫ વધીને રૂ.૩૯૧.૮૫, ફેડરલ બેંક રૂ.૯૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૧૫ વધીને રૂ.૨૯૨.૬૫ રહ્યા હતા. અન્ય શેરોમાં કર્ણાટક બેંક રૂ.૪.૫૦ વધીને રૂ.૧૨૯.૪૦, એયુ બેંક રૂ.૧૮.૯૦ વધીને રૂ.૬૦૫.૭૫, ભારત ફિન રૂ.૩૧.૫૦ વધીને રૂ.૧૦૧૯.૨૫, બજાજ ફાઈનાન્સ રૂ.૭૨.૪૫ વધીને રૂ.૨૮૨૬.૨૦, કેનેરા બેંક રૂ.૭.૨૫ વધીને રૂ.૨૬૩.૬૫, ઉજ્જિવન રૂ.૮.૨૦ વધીને રૂ.૩૪૩.૮૦,&nbsp; જે એન્ડ કે બેંક રૂ.૧.૧૦ વધીને રૂ.૪૭.૪૫, કેનફિન હોમ રૂ.૫.૮૫&nbsp; વધીને રૂ.૩૨૧.૮૦, પીએનબી હાઉસીંગ રૂ.૧૨.૬૦ વધીને રૂ.૮૯૮.૭૦, ઈક્વિટાસ રૂ.૧.૮૫ વધીને રૂ.૧૩૫.૯૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૨૫ વધીને રૂ.૧૯૫૧.૨૦, આઈઆઈએફએલ રૂ.૨.૫૦ વધીને રૂ.૪૦૫.૨૦, બજાજ ફિનસ ર્વ રૂ.૬૧.૭૦ વધીને રૂ.૬૮૯૮.૧૦ રહ્યા હતા. જ્યારે આઈઓબી ઘટીને રૂ.૧૪.૬૨,&nbsp; આઈડીબીઆઈ રૂ.૧.૬૦ ઘટીને રૂ.૪૩.૧૫, આંધ્ર બેંક રૂ.૨૬.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૫૨.૬૦ પોઈન્ટની છલાંગે ૩૨૩૫૫.૫૪ બંધ રહ્યો હતો.&nbsp;</p><p>ફાર્મા શેરોમાં નરમાઈ : લુપીન, સુવેન, અપોલો હોસ્પિટલ, બાયોકોન, અજન્તા ફાર્મા, સન ફાર્મા, આરપીજી લાઈફ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની નફારૂપી વેચવાલી નીકળી હતી. લુપીન રૂ.૩૬.૯૫ ઘટીને રૂ.૭૬૩.૯૦,&nbsp; સુવેન લાઈફ રૂ.૧૧.૧૫ ઘટીને રૂ.૨૪૯.૮૫,&nbsp; નેકટર લાઈફ રૂ.૧૮.૬૫, અપોલો હોસ્પિટલ રૂ.૩૬.૮૦ ઘટીને રૂ.૧૧૧૮.૩૫, અજન્તા ફાર્મા રૂ.૩૨.૬૦ ઘટીને રૂ.૧૦૦૯.૯૫, સન ફાર્મા રૂ.૧૪ ઘટીને રૂ.૪૫૬.૧૦,&nbsp; વોખાર્ટ રૂ.૧૧.૫૦ ઘટીને રૂ.૪૨૭.૦૫, બાયોકોન રૂ.૧૬.૫૫ ઘટીને રૂ.૬૧૮.૨૫, આરપીજી લાઈફ રૂ.૫.૪૦ ઘટીને રૂ.૨૫૨.૦૫, ફાઈઝર રૂ.૫૫.૧૫ ઘટીને રૂ.૩૧૬૨.૪૦, ટોરન્ટ ફાર્મા રૂ.૨૮.૭૦ ઘટીને રૂ.૧૮૧૬.૯૦, સિપ્લા રૂ.૬ ઘટીને રૂ.૫૩૩.૧૦, ઓરોબિન્દો ફાર્મા રૂ.૭.૬૫ ઘટીને રૂ.૭૬૫ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૩૩.૯૯ પોઈન્ટ ઘટીને ૧૪૦૯૯.૧૪ બંધ રહ્યો હતો.</p><p>ઓટોમોબાઈલ શેરોમાં પ્રોફિટ બુકિંગ : બોશ, ટાટા મોટર્સ, મધરસન સુમી, કયુમિન્સ, મારૂતી, મહિન્દ્રા, અપોલો ટાયર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોનું પ્રોફિટ બુકિંગ થયું હતું. બોશ રૂ.૪૫૨.૮૫ ઘટીને રૂ.૧૮,૬૧૫.૧૫, ટાટા મોટર્સ રૂ.૩.૧૫ ઘટીને રૂ.૧૮૧.૬૦,&nbsp; મધરસન સુમી રૂ.૨.૩૦ ઘટીને રૂ.૧૬૫.૬૦, કયુમિન્સ ઈન્ડિયા રૂ.૮.૮૦ ઘટીને રૂ.૭૩૭.૫૦, મારૂતી સુઝુકી રૂ.૬૭.૯૦ ઘટીને રૂ.૭૦૮૬.૦૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૩.૯૦ ઘટીને રૂ.૬૮૪.૫૦, અપોલો ટાયર રૂ.૧.૨૦ ઘટીને રૂ.૨૨૫.૪૫ રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં વેચવાલી : સેઈલ, નાલ્કો, વેદાન્તા, જિન્દાલ, જેએસડબલ્યુ, ટાટા સ્ટીલ, કોલ ઈન્ડિયા ઘટયા</p><p>વૈશ્વિક બજારોમાં નરમાઈ સાથે આજે મેટલ-માઈનીંગ શેરોમાં ફંડો વેચવાલ બન્યા હતા. સેઈલ રૂ.૨.૫૦ ઘટીને રૂ.૫૨.૬૦, નાલ્કો રૂ.૧.૯૦ ઘટીને રૂ.૫૨.૫૫,&nbsp; વેદાન્તા રૂ.૬.૨૦ ઘટીને રૂ.૧૭૨.૦૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૫ ઘટીને રૂ.૧૬૭.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૧૫ ઘટીને રૂ.૨૮૫.૯૫, ટાટા સ્ટીલ રૂ.૧૦.૫૫ ઘટીને રૂ.૫૧૩.૬૦, કોલ ઈન્ડિયા રૂ.૪.૨૦ ઘટીને રૂ.૨૩૮.૫૦, હિન્દાલ્કો રૂ.૧.૧૦ ઘટીને રૂ.૨૦૨.૧૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૨૧૧.૬૫ પોઈન્ટ તૂટીને ૧૧૧૪૪.૧૮ બંધ રહ્યો હતો.</p><p>ક્રુડમાં મજબૂતીએ ઓઈલ-ગેસ શેરોમાં નરમાઈ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી ઘટયા : એચપીસીએલ વધ્યો</p><p>ક્રુડ ઓઈલમાં ઓપેક દેશો દ્વારા ઉત્પાદન કાપ જૂન સુધી લંબાવવાનો નિર્ણય લેવાતાં ભાવ વધીને બ્રેન્ટ ક્રુડ ૬૭ ડોલર તરફ કૂચ કરતાં ઓઈલ શેરોમાં એકંદર નરમાઈ જોવાઈ હતી. આઈઓસી રૂ.૫.૧૦ ઘટીને રૂ.૧૪૮.૯૦, ઓઈલ ઈન્ડિયા રૂ.૪.૭૦ ઘટીને રૂ.૧૭૬.૧૦, ઓએનજીસી રૂ.૨.૬૦ ઘટીને રૂ.૧૪૯.૬૦, ગેઈલ રૂ.૧.૮૦ ઘટીને રૂ.૩૫૧.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; પ્રોફિટ બુકિંગ : ૧૬૭૮&nbsp; શેરો નેગેટીવ બંધ : ૨૦૯ શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું પ્રોફિટ બુકિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૮૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૮ અને વધનારની સંખ્યા ૧૦૫૬ રહી હતી. ૨૦૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની શેરોમાં અવિરત જંગી ખરીદી : કેશમાં વધુ રૂ.૨૭૨૨ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-બુધવારે કેશમાં વધુ રૂ.૨૭૨૨.૨૮ કરોડની જંગી ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૮૬૦૨.૭૦ કરોડની ખરીદી સામે કુલ રૂ.૫૮૮૦.૪૨ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨.૧૭ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૯૦૮.૧૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૫૦૮.૧૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૩૨.૮૭ કરોડની ખરીદી સામે કુલ રૂ.૪૮૪૧.૦૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-216-points-to-37752-profit-booking-in-small-mid-cap-stocks"},{"Title":"નાણાં વર્ષ 2020  વિવિધ રાજ્યોની ડિસ્કોમ્સ માટે ચિંતાનું વર્ષ બની રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e11bbce-08ff-4ab3-8050-89ce6995813d.jpeg\" data-filename=\"13-discom.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>દરમાં અપૂરતા સુધારા અને અને ટેરિફ અરજીઓ દાખલ કરવામાં ઢીલને કારણે નાણાં વર્ષ ૨૦૨૦ વીજ વિતરણ કંપનીઓ (ડિસ્કોમ્સ) માટે ચિંતાનું વર્ષ તરીકે ચાલુ રહી શકે છે, એમ એક રિપોર્ટમાં જણાવાયું છે. ઉદય સ્કીમ હેઠળ ડિસ્કોમ્સ પોતાની ખોટ અને દેવાની સ્થિતિને આ અગાઉ જ નીચે લાવવામાં સફળ રહી છે.</p><p>રેટિંગ એજન્સી ઈક્રાના જણાવ્યા પ્રમાણે, ૨૯માંથી ૧૭ રાજ્યોની વીજ વિતરણ કંપનીઓએ&nbsp; નાણાં વર્ષ ૨૦૨૦ માટે ટેરિફ અરજીઓ રજુ કરી છે. ડિસ્કોમ્સ દ્વારા ટેરિફ અરજીઓ રજુ કરવામાં ઢીલ એ ઉદય યોજનાની શરતનું પાલન નહીં કરવા જેવું છે. ઉદય યોજનાની શરત પ્રમાણે ડિસ્કોમ્સે પોતાના પ્લાન્સ સમયની અંદર રજુ કરવાના રહે છે જેથી રાજ્ય વીજ નિયંત્રણ પંચો માર્ચના અંત પહેલા ટેરિફ ઓર્ડરો જારી કરી શકે એમ ઈક્રાએ જણાવ્યું હતું.<br></p><p>છેલ્લા ૨-૩ વર્ષમાં ટેરિફમાં વધારાની દરખાસ્ત&nbsp; અને તેને અપાયેલી માન્યતા ઉદયમાં જે નિશ્ચિત થયા હતા તેના કરતા નીચા રહ્યા છે જેને કારણે સરેરાશ ટેરિફ અને સરેરાશ પૂરવઠા ખર્ચ વચ્ચનો તફાવત ચાલુ રહ્યો છે.&nbsp;</p><p>પ્રાપ્ત આંકડા પ્રમાણે ડિસ્કોમ્સ દ્વારા ટેરિફમાં સરેરાશ વધારો રાષ્ટ્રીય સ્તરે જે નાણાં વર્ષ ૨૦૧૫માં ૮ ટકા રહ્યો હતો તે નાણાં વર્ષ ૨૦૧૬ તથા ૨૦૧૭માં ઘટીને ૪ ટકા અને નાણાં વર્ષ ૨૦૧૮ તથા ૨૦૧૯માં ઘટીને અનુક્રમે ૩ ટકા અને ૧ ટકા રહ્યો છે.&nbsp;</p><p>નાણાં વર્ષ ૨૦૨૦માં પણ ટેરિફમાં સરેરાશ વધારો નીચો રહેવાની અમારી અપેક્ષા હોવાનું ઈક્રાએ જણાવ્યું હતું. આવી રહેલી લોકસભાની ચૂંટણીને ધ્યાનમાં રાખી મોટાભાગની ડિસ્કોમ્સે ટેરિફમાં કોઈ વધારો કરવાની દરખાસ્ત આપી નથી અને જે કંઈપણ અપાઈ છે તેમાં સાધારણ વધારો કરવાની જ રજુઆત કરાઈ છે. આને કારણે ઉદય સ્કીમ હેઠળ ડિસ્કોમ્સની ખોટ ઓછી કરવાની પ્રક્રિયાને અસર થવાની શકયતા રહેલી છે.</p><p>ઝારખંડ, કર્ણાટક તથા ઉત્તરાખંડે ટેરિફમાં ૧૩.૭૦ ટકાથી ૨૨.૫૦ ટકાની રેન્જમાં વધારો કરવાની રજુઆત કરી છે જ્યારે આન્ધ્ર, આસામ, બિહાર, હરિયાણા તથા પંજાબ રાજ્ય દ્વારા કોઈ જ વધારો સૂચવાયો નથી.&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/financial-year-2020-will-be-a-year-of-worry-for-discoms-of-various-states"},{"Title":"સીપીએસઇ ઇટીએફનો નવો ઇશ્યૂ 19મી માર્ચે ખુલશે, રૂ.3500 કરોડનું ભંડોળ ઊભુ કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2b77d26-c069-441f-8b3f-f0d0a34c989a.jpeg\" data-filename=\"13-etf.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>&nbsp;કેન્દ્ર સરકાર ચાલુ વર્ષના અંત સુધીમાં શક્ય તેટલો ડાઇવેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ કરવા પ્રયત્નશીલ છે. સરકારે ચાલુ વર્ષનો ડાઇવેસ્ટમેન્ટ ટાર્ગેટ રૂ. ૮૦,૦૦૦ કરોડ નક્કી કર્યો છે જેની સામે અત્યાર સુધી રૂ. ૫૬,૪૭૩ કરોડનું ભંડોળ એક્ત્ર કર્યું છે. જેમાં ૬૩ ટકા જેટલી રકમ આ ઇટીએફ રૂટ હેઠળ ઊભી કરવામાં આવી છે.&nbsp;</p><p>સુત્રોના જણાવ્યા મુજબ સરકારી આગામી સપ્તાહે સીપીએસઇ ઇટીએફની નવી ઓફર દ્વારા લોન્ચ કરવાની યોજના બનાવી રહી છે અને આ ઓફર દ્વારા રૂ.૩૫૦૦ કરોડ જેટલું ભંડોળ ઊભું કરી શકે છે. આ સીપીએસઇ ઇટીએફની ઓફરનો ઇશ્યૂ સબ્સક્રિપ્શન માટે ૧૯થી ૨૨મી માર્ચની વચ્ચે ઓપન થઇ શકે છે. જેમાં પ્રથમ દિવસ એન્કર ઇન્વેસ્ટર્સ માટેનો રહેશે અને બાકીના બે દિવસ નાના રોકાણકારો ઇશ્યૂ માટે અરજી કરી શકશે.&nbsp;<br></p><p>સીપીએસઇ ઇટીએફ તરફથી રોકાણકારોને ડિસ્કાઉન્ટ પણ આપવામાં આવી છે જેવું પાછલી ઓપન ઓફરમાં આપવામાં આવી હતી. જો કે કેટલું ડિસ્કાઉન્ટ મળે તે અંગે માહિતી મળી નથી.&nbsp;</p><p>ગત મહિને સરકારે ભારત-૨૨ ઇટીએફ દ્વારા રૂ.૧૦,૦૦૦ કરોડ અને એક્સિસ બેન્કમાં સ્પેસિફાઇડ અંડરટેકિંગ ઓફ યુનિટ ટ્રસ્ટ ઓફ ઇન્ડિયા નું વેચાણ કરીને રૂ. ૫૩૭૯ કરોડ મેળવ્યાં છે.</p><p>તો ગત નવેમ્બરમાં આવેલી સીપીએસઇ ઇટીએફઓફર દ્વારા સરકારે રૂ. ૧૭,૦૦૦ કરોડ એક્ત્ર કર્યાં હતા.&nbsp;</p><p>જે ઇટીએફ મારફતે થયેલું સૌથી મોટું ડાઇવેસ્ટમેન્ટ ટ્રાન્ઝેક્શન છે. તો ઉપરાંત શેર બાયબેક દ્વારા રૂ.૮૧૪૦ કરોડ, આઇપીઓ મારફતે રૂ. ૧૭૦૩ કરોડ અને કોલ ઇન્ડિયાની ઓફર સેલ મારફતે રૂ. ૫૨૧૮ કરોડનું ભંડોળ ઊભું કર્યું છે.&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-issue-of-cpse-etf-will-open-on-march-19-a-fund-of-rs3500-crore-will-be-raised"},{"Title":"મ્યુ.ફંડ ઉદ્યોગમાં ગત માસમાં 8.22 લાખ જેટલા નવા રોકાણકારોનો ઉમેરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f5dd911-d796-4c5b-abd8-5c6828c43249.jpeg\" data-filename=\"13-fund.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>મ્યુચ્યુઅલ ફંડ ઉદ્યોગોએ ભલે ફેબ્આરીમાં રોકાણકારોના મૂડીપ્રવાહના મામલે નબળી કામગીરી દર્શાવી હોય પરંતુ ફંડ બજારમાં નવા રોકાણકારોનું આગમન ચાલુ રહ્યું છે જે વાત ઇન્વેસ્ટર્સ ફોલિયોથી સાબિત થાય છે. સેબીના આંકડા મુજબ ફેબ્આરીમાં મ્યુ. ફંડ્સમાં ૮.૨૨ લાખ નવા ઇન્વેસ્ટર્સ ફોલિયોનો ઉમેરો થયો છે. આ સાથે કુલ મ્યુ. ફંડ ઇન્વેસ્ટર્સ એકાઉન્ટની સંખ્યા વધીને ૮.૧૮ કરોડે પહોંચી ગઇ છે.</p><p>ઇક્વિટી લિંક્ડ સેવિંગ્સ સ્કીમ અને બેલેન્સ્ડ ફંડ સહિતના ઇક્વિટી ફંડ્સનો નવા ફોલિયોના ઉમેરામાં ૬૬ ટકા હિસ્સો રહ્યો છે અને ગત મહિને ૫.૩૯ લાખ નવા ફંડ ફોલિયો ખુલ્યા છે.- આ સાથે ઇક્વિટી ફંડ્સ સ્કીમ્સના કુલ ઇન્વેસ્ટર્સ ફોલિયોની સંખ્યા વધીને ૬.૮૭ કરોડ થઇ છે.</p><p>ફંડ મેનેજર્સના મતે ઇક્વિટી ફંડ્સ ફોલિયોની સંખ્યામાં વૃદ્ધિ એ નાના રોકાણકારોને પરિપક્વ વર્તણુંકને આભારી છે જેમણે બજારના ઘટાડા તરફી વલણમાં પોતાની પાસે રહેલા નાણાંનું રોકાણ કરવાની તક ઝડપી લીધી છે.<br></p><p>ફેબ્આરી મહિનામાં બેન્ચમાર્ક માર્કેટ ઇન્ડેક્સ સેન્સેક્સ અને નિફ્ટી અનુક્રમે ૧.૧ ટકા અને ૦.૪ ટકા ઘટયાં છે. જે માટે વૈશ્વિક નરમાઇ, માર્કેટની વોલેટિલિટી, નેગેટિવ સેન્ટિમેન્ટ સહિત ઘણા કારણો જવાબદાર છે. અહીં ઇન્વેસ્ટર્સ ફોલિયોનો મતબલ એક મ્યુ. ફંડ ઇન્વેસ્ટમેન્ટ એકાઉન્ટ થાય છે. એક વ્યક્તિના એકથી વધારે ઇન્વેસ્ટમેન્ટ ફોલિયો હોઇ શકે છે.&nbsp;</p><p>ઇક્વિટી ફંડ સેગમેન્ટમાં સળંગ ચોથા મહિને&nbsp; આઉટફ્લોના પગલે ફેબ્આરીના અંતે સમગ્ર મ્યુ. ફંડ્સ ઉદ્યોગની એયુએમ લગભગ સ્થિત રૂ. ૨૩.૧૬ લાખ કરોડ નોંધાઇ હતી.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/822-lakh-new-investors-add-in-the-last-month-in-the-mf-fund-industry"},{"Title":"વાહનોના વેચાણ આંક સતત નીચા રહેતા ઓટો ક્ષેત્રમાં લાંબી મંદીનો થઈ રહેલો અનુભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d53ab732-6aba-4c81-a675-f7d36c7e4f12.jpeg\" data-filename=\"13-car.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>દેશમાં વાહનોનું વેચાણ ફેબુ્રઆરીમાં સતત છઠ્ઠા મહિને નવી નીચી સપાટીએ રહેતા ઓટો ક્ષેત્રે લાંબી મંદીનો અનુભવાઈ રહ્યો છે. સોસાયટી ઓફ ઓટોમોબાઈલ મેન્યુફેકચરર્સ એસોસિએશન (સિઅમ)ના આંકડા પ્રમાણે, ફેબુ્રઆરીમાં ઓટોનું રિટેલ વેચાણ ૮.૦૬ ટકા ઘટયું છે જ્યારે હોલસેલ વેચાણ ૩.૦૫ ટકા ઓછું રહ્યું છે.</p><p>રિટેલમાં ઊતારુ વાહનોના વેચાણમાં ૮.૨૫ ટકાનો ઘટાડો નોંધાયો છે જ્યારે ટુ વ્હીલરમાં આ ઘટાડો ૭.૯૭ ટકા અને વ્યાપારી વાહનોના વેચાણમાં ૭.૦૮ ટકાનો ઘટાડો થયો છે.</p><p>દરેક શ્રેણીમાં ઈન્વેન્ટરીનું સ્તર ખમી ન શકાય તેટલું ઊંચુ છે. ફેબુ્રઆરી ૨૦૧૯માં ઓટોનો કુલ વેચાણ આંક ૧૪,૫૨,૦૭૮ રહ્યો છે જે ગયા વર્ષના ફેબુ્રઆરીમાં ૧૫,૭૯,૩૪૯ એકમ રહ્યો હતો. આમ વાર્ષિક ધોરણે ઓટોના વેચાણમાં ૮.૦૬ ટકા ઘટાડો નોંધાયો છે પણ જાન્યુઆરી ૨૦૧૯ની સરખામણીએ આ ઘટાડો ૧૫.૩૦ ટકા છે, એમ ફેડરેશન ઓફ ઓટોમોબાઈલ ડીલર્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું.</p><p>ઊતારુ વાહનોના વેચાણમાં વાર્ષિક ધોરણે ૮.૨૫ ટકા અને માસિક ધોરણે ૨૮.૬૨ ટકા ઘટાડો નોંધાયો છે. ઓટો કંપનીઓએ ફેબુ્રઆરીમાં&nbsp; &nbsp;૨૦,૩૪,૭૬૮ એકમોનું વેચાણ કર્યું હતું જે ગયા વર્ષના ૨૧,૧૧,૮૦૪ એકમો કરતા ૩.૬૫ ટકા ઓછું છે એમ સિઅમના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ડીલરો પાસે હાલમાં ઊતારુ વાહનોની ઈન્વેન્ટરીનું સ્તર ૫૦થી ૬૦ દિવસ, ટુવ્હીલર્સનું ૮૦થી ૯૦ દિવસ તથા વ્યાપારી વાહનોની ઈન્વેન્ટરીનું સ્તર ૪૫થી ૫૦ દિવસ જેટલું ઊંચું છે.&nbsp;</p><p>ઓટો ઉદ્યોગ દ્વારા સતત છઠ્ઠા મહિને વેચાણ મંદ રહેતા આ ક્ષેત્રે લાંબી મંદીનો અનુભવ થઈ રહ્યો છે અને ટૂંકા ગાળે વેચાણમાં વધારો થવાની કે કોઈ પોઝિટિવ પરિબળ કામ કરી જવાની શકયતા ઓછી જોવાઈ રહી છે.&nbsp;</p><p>ગયા વર્ષના સપ્ટેમ્બરમાં વીમા ખર્ચમાં જોરદાર વધારો બજાર માટે નકારાત્મક પરિબળ બની ગયું છે. આને કારણે વાહન ખરીદવા ઈચ્છુકોએ ખરીદીના પોતાના નિર્ણય મોકૂફ રાખવાની ફરજ પડી છે એટલું જ નહીં ઊંચા ખર્ચને કારણે ગ્રાહકોનું માનસ પણ ખરડાયું છે.&nbsp;</p><p>એક તરફ લિક્વિડિટીની ખેંચ છે ત્યારે વર્કિંગ કેપિટલની આવશ્યકતામાં થઈ રહેલો વધારો તથા ઊંચી ઈન્વેન્ટરી પાછળના જાળવણી ખર્ચને કારણે ડીલરો માર્ચ અને એપ્રિલમાં પોતાની ઈન્વેન્ટરી વધારવાના મૂડમાં નથી, એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/experiencing-a-long-slowdown-in-the-auto-sector-continuously"},{"Title":"વિશ્વ બજાર પાછળ ઘરઆંગણે સોનાચાંદીમાં ઉછાળો: ડોલર સામે રૂપિયામાં પણ સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_659ea332-141e-4915-bef2-1287d9e9af86.jpeg\" data-filename=\"13-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં સોનાચાંદીમાં&nbsp; આજે&nbsp; વૈશ્વિક બજાર પાછળ ઉછાળો જોવા મળ્યો હતો. ડોલર સામે રૂપિયામાં સુધારો જોવાયો હોવા છતાં વિશ્વ બજારમાં આવેલા ચમકારાને કારણે ઘરઆંગણે સોનાચાંદીમાં ભાવમાં સુધારો રહ્યો હતો. રૂપિયા સામે ડોલર ગગડયો હતો.&nbsp;</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલે રૂપિયા ૩૨૧૮૦ બંધ રહ્યા હતા તે આજે સવારે રૂપિયા ૩૨૩૩૦&nbsp; ખુલી છેવટે રૂપિયા ૩૨૩૭૫ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; &nbsp;રૂપિયા ૩૨૦૫૫ બંધ રહ્યો હતો તે આજે સવારે રૂપિયા ૩૨૨૦૫ ઉપર ખૂલી રૂપિયા ૩૨૨૫૦&nbsp; બંધ રહ્યો હતો.&nbsp;<br></p><p>સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોના રૂપિયા ૩૮૪૦૦&nbsp; બંધ રહી હતી તે આજે સવારે રૂપિયા ૩૮૩૯૫ નરમ ખુલી જીએસટી વગર રૂપિયા ૩૮૫૪૫&nbsp; બંધ રહી હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં ગોલ્ડમાં નોંધપાત્ર ઉછાળો જોવાયો હતો. ગોલ્ડ ઔંસ દીઠ નીચામાં ૧૩૦૦.૨૦ ડોલર અને ઉપરમાં ૧૩૦૯.૯૦ ડોલર વચ્ચે અથડાઈને મોડી સાંજે ૧૩૦૭.૯૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૪૯ડોલર બોલાતી હતી.</p><p>&nbsp;ચાંદી નીચામાં ૧૫.૩૬ ડોલર અને ઉપરમાં ૧૫.૬૧ ડોલર રહી હતી. વિશ્વ બજારમાં ગોલ્ડે ૧૩૦૦ ડોલરની સપાટી ફરી કુદાવી હતી. ડોલરમાં ઘટાડા બાદ અને બ્રેકઝિટ મડાગાંઠને લઈને ઈન્વેસ્ટરો ડોલર વેચી ગોલ્ડ તરફ વળી રહ્યાનું જોવા મળ્યું હતું.&nbsp;</p><p>અમેરિકામાં ફેબુ્રઆરીનો રિટેલ&nbsp; ફુગાવો&nbsp; ચાર માસની ઊંચી સપાટીએ રહ્યો છે. મુંબઈ કરન્સી બજારમાં&nbsp; આજે રૂપિયા સામે ડોલરના ભાવ&nbsp; ૧૭&nbsp; પૈસા ઘટી રૂ.૬૯.૫૪ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવ સાધારણ સુધારા તરફી રહ્યા હતા. બ્રેન્ટ મોડી સાંજે પ્રતિ બેરલ ૬૭.૦૧ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૭.૪૬ ડોલર બોલાતા હતા.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/behind-the-world-market-bouncing-in-gold-and-silver-rupee-rise-against-dollar"},{"Title":"બોઈંગ 747 મેક્સ એરક્રાફ્ટ ગ્રાઊન્ડિંગના પગલે હવાઈ મુસાફરી મોંઘી : એરલાઈન્સ શેરો તૂટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c20e5c61-0e2d-4799-a0eb-261248bf0cc8.jpeg\" data-filename=\"13-flight.jpg\" style=\"width: 100%;\">નવી દિલ્હી/અમદાવાદ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>તાજેતરમાં ઈથોપીયન એરલાઈન્સનું વિમાન તુટી પડતા યુકે, ચીન સહિતના અન્ય રાષ્ટ્રોએ બોઈંગ 737 મેક્સ એરક્રાફ્ટને ગ્રાઊન્ડિંગ કરવાનો નિર્ણય લેવાતાં ભારતના ડાયરેક્ટોરેટ જનરલ ઓફ સીવીલ એવિએશન (ડીજીસીએ) દ્વારા ભારતમાં તમામ બોઈંગ 737&nbsp; મેક્સ વિમાનોને ગ્રાઊન્ડિંગ કરવાનો આદેશ અપાતા દેશમાં હવાઈ મુસાફરી મોંઘીદાટ બનવા પામી છે. બીજી તરફ ડીજીસીએના આ આદેશ બાદ શેરબજાર પર લિસ્ટેડ એરલાઈન્સ કંપનીના શેરોમાં આઠ ટકા સુધીના ગાબડા નોંધાયા હતા.</p><p>સમગ્ર પરિસ્થિતિથી વાકેફ સુત્રોના જણાવ્યાનુસાર ડીજીસીએના આદેશના પગલે ભારતમાં કાર્યરત વિવિધ એરલાઈન્સ કંપનીઓ દ્વારા વિવિધ રૂટ પર ઓપરેટ થતી અનેક ફ્લાઈટ્સ રદ કરવામાં આવી છે. આમ, અચાનક જ ફ્લાઈટ રદ થવાના કારણે તુરંત છેલ્લી ઘડીની હવાઈ મુસાફરીના દરમાં નોંધપાત્ર વધારો થવા પામ્યો છે. જે આગામી દિવસોમાં ૩૦થી ૪૦ ટકા વધે તેવી સંભાવના છે.<br></p><p>ડીજીસીએના આદેશ મુજબ ગ્રાઊન્ડિંગ કરાયેલા બોઈંગ ૭૩૭ મેક્સ પ્લેન જે એરલાઈન કંપની પાસે છે તે એરલાઈન કંપનીઓના ભાડામાં વધારો થવા પામ્યો છે. સ્પાઈસ જેટ આ પ્રકારના ૧૨ જેટલા વિમાન ઓપરેટ કરે છે. જ્યારે જેટ એરવેઝ પાંચ એરક્રાફ્ટ ઓપરેટ કરે છે.&nbsp;</p><p>આમ, ખાસ કરીને આ બે કંપનીની ફ્લાઈટમાં હવાઈ મુસાફરી મોંઘી થવા પામી છે. ઉપલબ્ધ માહિતી મુજબ નવી દિલ્હી-મુંબઈ રૂટ પર સ્પાઈસજેટના એક દિવસીય એકમાર્ગીય એડવાન્સ ભાડુ રૂા. ૧૪૦૦૦ની સપાટીએ પહોંચ્યું છે. સ્પાઈસ જેટના નવી દિલ્હી-કોલકાતા રૂટ પર પણ હવાઈ મુસાફરીના દર રૂા. ૧૧૦૦૦થી પણ વધુ છે.</p><p>જો કે, નાણાંકીય મુશ્કેલીનો સામનો કરી રહેલ જેટ એરવેઝ કંપનીના વિમાનો અગાઉથી જ ગ્રાઉન્ડેડ થયા હોવાના કારણે પ્રતિકૂળ સ્થિતિ ઉદ્ભવી હતી. ડીજીસીએ દ્વારા લેવાયેલ આ નિર્ણયના પગલે આજે એરલાઈન્સ કંપનીના શેરો પર પ્રતિકૂળ અસર થવા પામી હતી.&nbsp;</p><p>સ્પાઈસ જેટ કંપનીએ પોતાની ૧૪ ફ્લાઈટ કેન્સલ કરી હોવાના અહેવાલ પાછળ આજે આ કંપનીનો શેરનો ભાવ ૮ ટકા તુટયો હતો. તો બીજી તરફ નાણાંકીય ભીડમાં સપડાયેલ જેટ એરવેઝના શેરમાં બે ટકા તુટયા હતા. જો કે, સસ્તી હવાઈ મુસાફરી ઓફર કર્યા સહિતના અન્ય સાનુકૂળ અહેવાલો પાછળ ઈન્ટરગ્લોબ એવિએશનનો શેર ૪ ટકા વધીને ૧૩૨૫ની સપાટીએ પહોંચ્યો હતો.</p>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boeing-747-max-aircraft-grounding-air-travels-expensive-flight-shares-break"}]