[{"Title":"PM મોદીનો હું વિરોધી પણ તેમની સારી બાબતોના વખાણ કરીશઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99a22dda-018c-4826-8baf-974f05706274.jpeg\" data-filename=\"jignesh---9.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ઓરિસ્સામાં લોકસભા ચૂંટણીના પ્રચારની શરુઆત કરી છે.</p><p>ભુવનેશ્વરમાં આયોજીત એક કાર્યક્રમમાં તેમણે કહ્યુ હતુ કે આજે નાના વેપારીઓ મુશ્કેલીઓમા છે.લાખો કરોડો રુપિયાનુ ઉદ્યોગપતિઓનુ દેવુ&nbsp; માફ કરી દેવાય છે અને ખેડૂતોની મદદ કરવામાં આવતી નથી.વડાપ્રધાન મેક ઈન ઈન્ડિયાની વાત કરે છે અને 24 કલાકમાં 450 નોકરીઓ પણ પેદા થતી નથી.જ્યારે ચીનમાં એક દિવસમાં 53000 નોકરીઓ પેદા થાય છે.અમે નરેન્દ્ર મોદી જેવા નથી કે બધુ જાણતા હોવાનો દેખાવ કરીએ.અમે લોકો સાથે વાત કરીને આગળ વધીએ છે.</p><p>રાહુલ ગાંધીએ કહ્યુ હતુ કે આરએસએસ અને ભાજપે અત્યાર સુધી મને જે ગાળો આપી છે તેમાંથી હું ઘણું શિખ્યો છું.મને બહુ ફાયદો થયો છે.હું મોદીથી&nbsp; નફરત નથી કરતો પણ મારી અને તેમની વિચારધારા અલગ છે.હું તેમની સાતે લડતો રહીશ.</p><p>રાહુલે કહ્યુ હતુ કે મોદી ભલે મારા રોલ મોડેલ નથી પણ તેમની ઘણી વાતો મને સારી લાગે છે.એ મારા વિરોધી હોવાનો મતલબ એ નથી કે હું તેમના વખાણ નહી કરું.</p><p>પ્રિયંકા ગાંધી અંગે તેમણે કહ્યુ હતુ કે પ્રિયંકા ગાંધીની રાજનીતિમાં એન્ટ્રીનો નિર્ણય તો બહુ પહેલા જ લેવાઈ ગયો હતો.પણ પ્રિયંકા ઈચ્છતા હતા કે તેમના બાળકો થોડા મોટા થઈ જાય.2019માં લોકસભાની ચૂંટણી વિપક્ષ જીતશે.પીએમ મોદીએ ગીતાનુ બે થી ત્રણ વખત અધ્યયન કરવુ જોઈએ.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-will-admonish-pm-modi-of-his-good-things-rahul-gandhi"},{"Title":"એક સમયે સોનિયા ગાંધીએ કહ્યુ હતુ કે, મારા સંતાનો ભીખ માંગશે પણ રાજકારણમાં નહીં આવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67f6b8e4-9559-4673-b13e-f843ea7c8f9e.jpeg\" data-filename=\"jignesh---11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોંગ્રેસ પાર્ટીમાં રાહુલ ગાંધી બાદ પ્રિયંકા ગાંધીની પણ હવે સત્તાવાર રીતે એન્ટ્રી થઈ ચુકી છે પણ એક સમય એવો પણ હતો જ્યારે યુપીએના ચેરપર્સન સોનિયા ગાંધી પોતાના બંને સંતાનોને રાજકારણમાં પ્રવેશવા દેવાની સ્હેજ પણ ઈચ્છા ધરાવતા નહોતા.</p><p>એક પત્રકારે&nbsp; ઈન્ટરવ્યૂમાં જ્યારે સોનિયા ગાંધીને પૂછ્યુ કે શું તમે ઈચ્છો છો કે તમારા સંતાનો(રાહુલ અને પ્રિયંકા) રાજકારણમાં આવે?આ પ્રશ્નના જવાબમાં સોનિયા ગાંધીએ જવાબ આપ્યો હતો કે મારા સંતાનો રસ્તા પર ભીખ માંગશે પણ રાજકારણમાં ક્યારે પણ નહી આવે.</p><p>જોકે બદલાતા સમયની સાથે ઘણુ બધુ બદલાતુ હોય છે.આજે રાહુલ ગાંધી કોંગ્રેસ અધ્યક્ષ છે અને પ્રિયંકા ગાંધી હવે કોંગ્રેસના મહાસચિવ બન્યા છે.કોંગ્રેસ પરિવારનો ગાંધી પરિવાર પરનો દારોમદાર પહેલા પણ યથાવત હતો અને આજે પણ યથાવત છે.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/at-one-time-sonia-gandhi-said-that-my-children-would-begging-but-not-in-politics"},{"Title":"જયંતિ ભાનુશાળી હત્યા કેસમાં 2ની ધરપકડ, હત્યામાં છબીલ પટેલનો હાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7152ff6-ae97-4d37-8299-fdcea39ed5f9.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પૂર્વ MLA જયંતિ ભાનુશાળી હત્યા કેસમાં પોલીસે 17 દિવસ બાદ સત્તાવાર 2 આરોપીઓની ધરપકડ કરી છે.&nbsp;</p><p>સીઆઈડી ક્રાઈમે પ્રેસ કોન્ફરન્સમાં દાવો કર્યો છે કે જયંતી ભાનુશાળી, છબીલ પટેલ અને મનિષા ગોસ્વામી વચ્ચે ગંભીર મતભેદો હતા. આ મતભેદોને કારણે જ જયંતી ભાનુશાળીની હત્યા કરી દેવાઈ છે. જોકે, છબીલ પટેલ આ હત્યા પહેલા વિદેશ ભાગી ગયા હતા.&nbsp;</p><p>જયંતી ભાનુશાળી પરિવારજનોએ પણ હત્યા બાદ છબીલ પટેલ અને મનીષા ગૌસ્વામી પર આરોપ લગાવ્યો હતો&nbsp; અને ફરિયાદ પણ નોંધાવી હતી. આ હત્યા પૂર્વાયોજિત હતી.&nbsp;</p><p>8 જાન્યુઆરીએ સયાજીનગરી એક્સપ્રેસના ફર્સ્ટ ક્લાસ H-1 કોચમાં ભાનુશાળીને બે ગોળી મારીને હત્યા કરાઈ હતી. 17 દિવસ બાદ પોલીસે સત્તાવાર રીતે બે આરોપીઓની ધરપકડ બતાવી છે. એડીજીપી અજય તોમરે ભાનુશાળીની હત્યા અંગે પત્રકાર પરિષદમાં ખુલાસો કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 13:26:16 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/gujarat-police-resolve-resolve-jayanti-bhanushali-murder-case"},{"Title":"ICICI બેન્કના પૂર્વ CEO ચંદા કોચર સામે CBI દ્વારા ફરિયાદ, 4 સ્થળોએ દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54ea2b94-4e3c-4db9-9030-54c8f0b14509.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>ICICI બેન્કના પૂર્વ સીઈઓ ચંદા કોચરના કેસમાં સીબીઆઈ દ્વારા ફરિયાદ દાખલ કરવામાં આવી છે અને તેની સાથે સાથે મુંબઈ તેમજ મહારાષ્ટ્રમાં ચાર જગ્યાએ સીબીઆઈ દ્વારા દરોડા પાડવામાં આવ્યા છે.</p><p>જે જગ્યાએ સીબીઆઈની રેડ થઈ છે તેમાં મુંબઈના નરીમાન પોઈન્ટ વિસ્તારમાં વિડિયોકોનના હેડકવાર્ટરનો પણ મસમાવેશ થાય છે. વીડિયોકોન ગ્રુપને 2012માં આઈસીઆઈસીઆઈ બેન્ક દ્વારા 3250 કરોડ રુપિયાની લોન આપવામાં આવી હતી.આ મામલામાં જ દરોડા પાડવામાં આવ્યા છે.</p><p>આ પહેલા ચંદા કોચરે 4 ઓક્ટોબર,2018ના રોજ પોતાના હોદ્દા પરથી રાજીનામુ આપ્યુ હતુ. વિડિયોકોનના ચેરમેન વેણુગોપાલ ધુત પર આરોપ છે કે બેન્ક પાસેથી લીધેલી લોનના બદલામાં તેમણે 2010માં 64 કરોડ રુપિયા ન્યૂપાવર રીન્યુએલબલ પ્રાઈવેટ લિમિટેડને આપ્યા હતા. આ કંપની ચંદા કોચરના પતિ દીપક કોચરની સાથે મળીને વેણુગોપાલ ધૂતે ઉભી કરી હતી.</p><p>આમ લોનના બદલામાં પોતાના જ પરિવારની કંપનીને આર્થિક ફાયદો પહોંચાડવાનો આરોપ ચંદા કોચર પર લાગ્યો હતો.</p>","PublishDate":"Thu, 24 Jan 2019 07:55:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-registers-fir-in-chanda-kochhar-case-raids-being-conducted-by-cbi-at-four-locations-sources"},{"Title":"બેલેટ પેપર ક્યારેય નહીં, મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાની સ્પષ્ટતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a116de28-139d-4886-b175-75a1058189d9.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24 જાન્યુઆરી 2019 ગુરુવાર<br></p><p>EVM વિશેના વિવાદ વચ્ચે મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાએ સ્પષ્ટતા કરી છે તેમનું કહેવુ છે કે આવનાર ચૂંટણી પણ EVM સાથે જ લડીશુ. તેઓ રાજકીય દળોની ટીકાનો સામનો કરવા માટે તૈયાર છે.<br></p><p>લોકસભા ચૂંટણી પહેલા EVMને લઈને એકવાર ફરી ચર્ચાએ જોર પકડ્યુ છે. આ મુદ્દાના વિવાદ વચ્ચે ચૂંટણી અધિકારી સુનીલ અરોડાએ મોટુ નિવેદન આપ્યુ છે. એક કાર્યક્રમમાં તેમણે કહ્યુ કે હું સ્પષ્ટરીતે જણાવવા ઈચ્છુ છુ કે અમે લોકો બેલેટ પેપરના જમાનામા પાછા ફરવા ઈચ્છતા નથી. અમે EVM અને VVPAT સાથે જ ચૂંટણી કરવાનું ચાલુ રાખીશુ.&nbsp;</p><p>ઉલ્લેખનીય છે કે મુખ્ય ચૂંટણી કમિશનરના આ નિવેદન આવ્યુ તેના બે દિવસ પહેલા જ લંડનમાં ભારતીય મૂળના એક હેકરે દાવો કર્યો હતો કે 2014નીલોકસભા ચૂંટણીમાં EVM હેક થયા હતા અને ભારતીય જનતા પાર્ટીએ ધાંધલીમાંથી ચૂંટણી જીતી હતી.</p>","PublishDate":"Thu, 24 Jan 2019 07:31:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chief-election-commissioner-of-india-sunil-arora-evm-vvpat-ballot-paper-lok-sabha-election"},{"Title":"પ્રિયંકા ગાંધીની રાજકારણમાં આખરે એન્ટ્રી, ઉત્તર પ્રદેશમાં મહાસચિવ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53f1b2c6-ea13-4761-b57d-9cc81768eb8b.jpeg\" data-filename=\"priynaka.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસમાં\nઇંદિરા-૨ તરીકે જાણીતા પ્રિયંકા ગાંધીએ આખરે રાજકારણમાં પ્રવેશ કરી લીધો છે.\nકોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પોતાના બહેન પ્રિયંકા ગાંધીની પક્ષના જનરલ સેક્રેટરી\nપદે નિમણુંક કરી છે. પ્રિયંકાને પૂર્વ ઉત્તર પ્રદેશની જવાબદારી સોપવામાં આવી છે.\n૪૭ વર્ષીય પ્રિયંકા ગાંધી ઉત્તર પ્રદેશમાં કોંગ્રેસના પ્રચારમાં પક્ષને મદદરુપ\nથશે. આ પગલાને માસ્ટરસ્ટ્રોક તરીકે પણ જોવામાં આવી રહ્યો છે. કેમ કે પ્રિયંકા\nગાંધીના રાજકારણમાં પ્રવેશ કરવાથી પક્ષના કાર્યકર્તાઓમાં નવો જુસ્સો આવી શકે છે.\nઉત્તર પ્રદેશમાં સપા અને બસપાએ ગઠબંધન કર્યું છે. જેની સામે કોંગ્રેસે પણ દરેક ૮૦\nબેઠકો પર એકલા હાથે ચૂંટણી લડવાનું નક્કી કર્યું છે અને દરેક બેઠકો પર પોતાના\nઉમેદવારોને ઉભા રાખવામાં આવશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશ લોકસભાની ચૂંટણીમાં અતી મહત્વનું માનવામાં આવે છે કેમ કે અહીં સૌથી વધુ ૮૦\nબેઠકો છે. આવી સ્થિતિમાં પ્રિયંકા ગાંધી પોતાના ભાઇ અને પક્ષ પ્રમુખ રાહુલ ગાંધીને\nપ્રચારમાં મદદ કરશે. પોતાના મત વિસ્તાર અમેઠીમાં પત્રકારોની સાથે વાતચીત કરતી વેળાએ\nરાહુલ ગાંધીએ જણાવ્યું હતું કે જ્યારે પણ આપણે એક થઇને કામ કરીશું ત્યારે ભાજપને\nહરાવીશું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમારુ\nકામ ઉત્તર પ્રદેશમાં કોંગ્રેસને નવો જુસ્સો આપવાનું છે. તેથી જ અમે આ પગલુ લીધુ\nછે. બીજી તરફ એવી પણ ચર્ચા ચાલી રહી છે કે પ્રિયંકા ગાંધી પોતાના માતા સોનિયા\nગાંધીના મત વિસ્તાર રાય બરેલીમાંથી લોકસભાની ચૂંટણી લડી શકે છે. પ્રિયંકા આ પદ પર\nઆગામી મહિનાના પહેલા સપ્તાહે જ ચાર્જ સંભાળી લેશે. પ્રિયંકા ગાંધીએ ૧૯૯૯માં જ\nપ્રચારની શરૃઆત કરી દીધી હતી</span>, <span lang=\"GU\">તેમણે જ્યાં પણ પ્રચાર કર્યો\nહતો ત્યાં કોંગ્રેસના ઉમેદવાર જીત્યા હતા. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલ\nગાંધીએ પ્રિયંકા ઉપરાંત મધ્ય પ્રદેશના સંભવીત ભાવી મુખ્ય પ્રધાન જ્યોતિરાદિત્ય\nસિંધિયાને પણ લોકસભાની ચૂંટણીમાં ઉત્તર પ્રદેશમાં ઉતાર્યા છે. સિંધિયાને ઉત્તર\nપ્રદેશ પશ્ચિમના જનરલ સેક્રેટરી બનાવવામાં આવ્યા છે. દરમિયાન આ નિમણુંકની જાહેરાત\nકરતી વેળાએ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે હવે અમે પાછા નથી\nપડવાના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ગુજરાત\nહોય કે ઉત્તર પ્રદેશ. પ્રિયંકા ગાંધીને ૪૦ જ્યારે જ્યોતિરાદિત્ય સિંધિયાને ૪૦\nબેઠકોની જવાબદારી સોપવામાં આવી છે. જ્યારે પ્રચારની કમાન રાહુલ ગાંધી જ સંભાળશે પણ\nઆ બન્નેનો તેમને સાથ મળી રહેશે</span>. <span lang=\"GU\">જેને પગલે કાર્યકર્તાઓમાં પણ\nનવો જુસ્સો પેદા થવાની શક્યતાઓ વ્યક્ત કરાઇ રહી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંદિરા\nગાંધી જેવી જ ખુબીઓ અને જેખાવ ધરાવતા પ્રિયંકા ગાંધીએ પક્ષના અનેક મહત્વપૂર્ણ\nનિર્ણયોમાં પણ યોગદાન આપ્યું છે. રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢમાં મુખ્ય પ્રધાનની\nપસંદગીમાં તેમનો અભિપ્રાય લેવાયો હતો. રાજકીય સ્ટ્રેટેજિસ્ટ તરીકે જાણીતા પ્રશાંત\nકિશોરે કહ્યું હતું કે રાજનીતિમાં પ્રવેશની લાંબા સમયથી રાહ જોવાઇ રહી હોય તેમાના\nએક વ્યક્તિ છે પ્રિયંકા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 23 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-vadra-joins-politics-gets-key-up-post-ahead-of-polls"},{"Title":"પાણીની અછત બેંકોની NPAની સમસ્યા વધારી શકે: વર્લ્ડ વાઇલ્ડ ફંડ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૩<img src=\"https://static.gujaratsamachar.com/content_image/content_image_596690f5-6de7-436c-9ae4-165cb45ddb65.jpeg\" data-filename=\"water.jpg\" style=\"width: 50%; float: right;\"></p><p>પાણીની સમસ્યા બેંકોની એનપીએ વધારી શકે છે. પાણીની અછતને કારણે તેના પર આધારિત સેક્ટરને આપેલી લોન ભરપાઇ થવામાં મુશ્કેલી પડી શકે છે. ઘણી બેંકોએ એવા સેકટર્સની કંપનીઓને લોન આપી છે જે પાણી પર આધારિત છે. આ વાત તાજેતરના એક અહેવાલમાં જણાવવામાં આવી છે.&nbsp;</p><p>એનપીએમાં વૃદ્ધિને કારણે બેન્કિંગ સેક્ટર દબાણ હેઠળ છે. આ દરમિયાન વન્ય જીવોના સંરક્ષણ પર કાર્ય કરનાર વર્લ્ડ વાઇલ્ડલાઇફ ફંડ(ડબ્લ્યુડબ્લ્યુએફ)એ બુધવારે જારી પોતાના અહેવાલમાં જણાવ્યું છે કે જળ સંક્ટ બેંકોની બેલેન્સ શીટમાં તરલતા ઘટાડી શકે છે.&nbsp;</p><p>ઇન્ડિયન બેંક એસોસિએશન(આઇબીએ)ના સહકારથી જારી ડબ્લ્યુડબ્લ્યુેફ ઇન્ડિયાના અહેવાલ 'હિડન રિસ્ક્સ એન્ડ અનટ્રેપ્ડ ઓપોરચ્યુનિટિસ ઃ વોટર એન્ડ ધ ઇન્ડિયન બેંકિંગ સેક્ટર'માં જણાવવામાં આવ્યું છે કે કઇ રીતે જળ સંકટથી બેંકો માટે જોખમ ઉભું થઇ શકે છે.&nbsp;</p><p>જળ સંક્ટને કારણે વીજળી અને કૃષિ સેક્ટરની સંપત્તિઓ કઇ રીતે બેકાર પડી રહી શકે છે. ઉલ્લેખનીય છે કે આ બંને સેક્ટરમાં ભારતીય બેંકોએ સૌથી વધુ લોન આપી છે.</p><p>રિપોર્ટ અનુસાર ભારતીય બેંકોએ આપેલી કુલ લોન પૈકી ૪૦ ટકા લોન એવા સેક્ટરને આપી છે જેમાં પાણીનું જોખમ રહેલું છે.&nbsp;</p><p>અહેવાલમાં જણાવવામાં આવ્યું છે કે ભારતીય બેંકોએ આપેલી કુલ લોન પૈકી ૧૦ ટકા લોન અગાઉથી જ એનપીએ બની ચૂકી છે. બેેંકો સામે લોન લઇને તેને ભરપાઇ ન કરનારાઓનું જોખમ રહેલું છે. આ સમસ્યાઓને કારણે બેંકોને તરલતાનો સામનો કરવો પડશે. બીજી તરફ દેશમાં પાણીની અછત ગંભીર સ્તરે પહોંચી ગઇ છે.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/water-crisis-in-india-could-further-worsen-bank-npa-problem"},{"Title":"કેટલાક લોકો માટે પરીવાર જ પાર્ટી છે: નરેન્દ્ર મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_114420c8-f616-4d20-ad24-c94e8fdbfbc7.jpeg\" data-filename=\"modi-flays-congress-on-indu.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા કોંગ્રેસમાં મહાસચિવના પદ પર પ્રિયંકા ગાંધીની એન્ટ્રી પર વડાપ્રધાન મોદીએ આડકતરી રીતે પોતાની પ્રતિક્રિયા આપી છે. મેરા બૂથ, સબસે મજબૂત હેઠળ વડાપ્રધાન મોદી કાર્યકર્તાઓને સંબોધિત કરી રહ્યાં હતા ત્યારે તેમણે કહ્યું કે, કેટલાક લોકો માટે પરિવાર જ પાર્ટી છે, જ્યારે અમારે ત્યાં પાર્ટી જ પરીવાર છે.</div><div><br></div><div>તેમણે કહ્યું કે, દેશના અન્ય કેટલાક રાજકિય દળો કોંગ્રેસ ગોત્રના છે. તેથી જ્યારે અમે કોંગ્રેસ મુક્ત દેશની વાત કરીએ છીએ ત્યારે અમારો વિરોધ તે સંસ્કૃતીથી જ છે. આ સાથે જ તેમણે કોંગ્રેસ દ્વારા NCP પ્રમુખ શરદ પવારનું અપમાન કરવાની ટીકા કરી. વડાપ્રધાને કહ્યું કે, શરદ પવારનો એક જ દોષ હતો કે તેઓ ક્યારેક કોંગ્રેસ અધ્યક્ષ પદની ચૂંટણી લડવા માંગતા હતા. કોંગ્રેસમાં એક પરીવારનો વિરોધ ગુન્હો છે. આજે તે જ શરદ પવાર કોંગ્રેસ સાથે જોડાય ગયા છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, વડાપ્રધાન મોદી મેરા બૂથ, સબસે મજબૂત અભિયાન હેઠળ મહારાષ્ટ્રના બારામતી, ગઢચિરૌલી, હિંગોલી, નાંદેડ અને નંદુરબારના બૂથ કાર્યકર્તાઓને સંબોધિત કરી રહ્યાં હતા ત્યારે આ વાત કરી અને મહારાષ્ટ્રનું બારામતી NCP પ્રમુખ શરદ પવારનો ગઢ રહ્યું છે.</div>","PublishDate":"Wed, 23 Jan 2019 15:39:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-flays-congress-on-induction-of-priyanka-gandhi-says-for-some-party-is-family"},{"Title":"શંકરસિંહ વાઘેલા 29મી જાન્યુઆરીએ વિધિવત રીતે NCP માં જોડાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13e5c7f3-f563-4efe-86d7-80b3d8949fcc.jpeg\" data-filename=\"shankar.jpg\" style=\"width: 100%;\"><br><br>ગાંધીનગર, તા. 23 જાન્યુઆરી 2019, બુઘવાર<br></p><p>ગુજરાતના ભૂતપૂર્વ મુખ્યમંત્રી અને વિધાનસભાના વિરોધ પક્ષના પૂર્વ નેતા શંકરસિંહ વાઘેલા આખરે ૨૯મી જાન્યુઆરીએ એનસીપીમાં વિધિવત રીતે જોડાઇ જશે અમદાવાદમાં 29મીએ એનસીપીના કાર્યકરોનું એક વિશાળ સંમેલન મળ્યું છે જેમાં શંકરસિંહ વાઘેલા હાજર રહેશે 29 મેં એનસીપીના નેતા શરદ પવાર પણ ખાસ હાજર રહેશે લોકસભાની ચૂંટણી પહેલા શંકરસિંહ વાઘેલા એનસીપીમાં જતાં ભાજપ અને કોંગ્રેસ બંને માટે મુશ્કેલી ઉભી થશે આ અગાઉ તાજેતરમાં જ વાઘેલાએ દિલ્હી જઈ એનસીપીના નેતાઓ સાથે બંધ બારણે બેઠક કરી હતી એ સમયે જ નક્કી થઈ ગયું હતું કે વાઘેલા ગમે ત્યારે NCPમાં જોડાઈ શકે છે.<br><br>અત્રે નોંધનીય છે કે શંકરસિંહ વાઘેલાએ ભાજપમાંથી બળવો કરી કેશુભાઈ પટેલની સરકાર ઉથલાવી હતી ભાજપના બળવાખોર ધારાસભ્યોને મધ્યપ્રદેશના ખજુરાહો ખાતે લઈ જઈને સરકાર ઉથલાવી હતી ત્યારબાદ તેઓ ગુજરાતના મુખ્યમંત્રી બની ગયા હતા જોકે થોડો સમય બાદ કોંગ્રેસે ટેકો પાછો ખેંચી લેતાં તેમની મુશ્કેલી વધી હતી અંતે તેમણે મુખ્યમંત્રી પદ છોડવાની ફરજ પડી હતી ત્યાર બાદ તેઓ કોંગ્રેસમાં જોડાઇ ગયા હતા.<br><br>જ્યાં તેઓએ વિધાનસભામાં વિરોધ પક્ષના નેતા તરીકેની જવાબદારી તેમજ કોંગ્રેસના પ્રદેશ પ્રમુખ તરીકેની જવાબદારી નિભાવી હતી 2017ની ચૂંટણીમાં ટિકિટ ફાળવણીના મુદ્દે કોંગ્રેસ સાથે વાંકું પડયું હતું આથી તેઓએ પંજા નો સાથ છોડી દીધો હતો બીજી બાજુ સચિવાલયમાં એવી ચર્ચા હતી કે શંકરસિંહ વાઘેલા વર્ષોથી ભાજપની બી ટીમ તરીકે કામ કરી રહ્યા હતા વાઘેલાએ કોંગ્રેસને ગુજરાતની સત્તા પરથી દૂર રાખવામાં મહત્વની ભૂમિકા ભજવી છે હાલમાં તેઓ કોઈ પક્ષમાં નથી.<br><br>આથી તેઓએ હવે એનસીપીમાં જોડવાનો નિર્ણય કર્યો છે બીજી બાજુ રાજકીય સૂત્રો જણાવે છે કે મોદી અને શાહ ની સુચના મુજબ વાઘેલા એનસીપીને પણ કોંગ્રેસને જ નુકસાન થાય એ પ્રકારની કાર્યવાહી કરશે જેનાથી ભાજપને અંતે ફાયદો જ થશે.</p>","PublishDate":"Wed, 23 Jan 2019 15:35:36 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/shankersinh-vaghela-will-formally-join-the-ncp-on-29th-january"},{"Title":"અમિત શાહની તબિયત ફરી ખરાબ, પશ્ચિમ બંગાળ પ્રવાસ છોડી દિલ્હી પરત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3431da39-3084-48fa-abb2-1ed4ba0738df.jpeg\" data-filename=\"23.jpg\" style=\"width: 100%;\">કોલકાતા, તા. 23 જાન્યુઆરી 2019, બુધવાર<br></p><p>પશ્ચિમ બંગાળના માલદામાં ગઈકાલે રેલીને સંબોધન કર્યા બાદ ભાજપ પ્રમુખ અમિત શાહની તબિયત ફરી બગડી છે. તેઓ દિલ્હી પાછા ફર્યા છે.</p><p>મંગળવારે સાંજે તેઓ પશ્ચિમ બંગાળથી દિલ્હી પરત ફર્યા હતા. અમિત શાહને ફરી તાવ હોવાથી ડોક્ટરોએ તેમને આરામ કરવાની સલાહ આપી છે. જેના પગલે પશ્ચિમ બંગાળના ઝારગ્રામ રેલીમાં પણ તેમના સામેલ થવા અંગે અનિશ્ચિતતા છે.</p><p>બીજી તરફ ફરી એક વખત મમતા બેનરજીને સરકારે ઝારગ્રામમાં અમિત શાહના હેલિકોપ્ટરના લેન્ડિંગને મંજૂરી આપી નથી.જેના પગલે ભાજપ કાર્યકરોએ ગઈકાલે આખી રાત જિલ્લા કલેક્ટરની સામે દેખાવો પણ કર્યા હતા.</p><p>આ પહેલા સ્વાઈનફ્લુના કારણે અમિત શાહને એઈમ્સમાં દાખલ કરાયા હતા.સારવાર બાદ રજા મળતાની સાથે જ તેઓ પશ્ચિમ બંગાળમાં રેલી સંબોધવા ઉપડી ગયા હતા.</p>","PublishDate":"Wed, 23 Jan 2019 07:53:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-returned-delhi-back-after-feeling-ill-again"},{"Title":"ભાજપે EVM હેક કરી ચૂંટણી જીત્યાનું જાણનારા 11ની હત્યા થઇ હતી: સિબ્બલ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e4a016f-e5ad-447d-9d55-e2a4e4536640.jpeg\" data-filename=\"evm.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">&nbsp;<br>નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n22 જાન્યુઆરી 2019, મંગળવાર</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લંડનમાં\nએક અમેરિકી હેકરે ઘટસ્ફોટ કર્યો હતો કે 2014ની લોકસભાની ચૂંટણી ભાજપ EVM હેક\nકરીને જીત્યું છે. હેકરના આ દાવા બાદ રાજકીય માહોલ ગરમાયો છે. દરમિયાન કપિલ સિબ્બલ\nપણ આ હેકરની પ્રેસ કોન્ફરન્સમાં હાજર હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે ભાજપ અનેક આરોપો લગાવી રહી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ સ્થિતિ વચ્ચે કપિલ\nસિબ્બલે જણાવ્યું હતું કે હેકરે જે દાવા કર્યા તે સાચા છે. હેકરે કહ્યું હતું કે\nEVM હેક કરીને ભાજપ ૨૦૧૪ની લોકસભાની ચૂંટણી જીત્યું છે અને તેની જાણકારી ગોપિનાથ\nમૂંડેને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી. સિબ્બલે વધુ એક દાવો કરતા\nઉમેર્યું હતું કે માત્ર ગોપિનાથ મૂંડે જ નહીં અન્ય ૧૧ લોકોની પણ હત્યા કરી દેવામાં\nઆવી હતી તેવું પણ હેકરે કહ્યું હતું. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કપિલ\nસિબ્બલે દાવો કર્યો હતો કે સાયબર એક્સપર્ટ સુજાના જણાવ્યા અનુસાર ૧૨મી મે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૦૧૪ના રોજ લોકસભાની\nચૂંટણીના પરીણામો આવ્યા હતા</span>, <span lang=\"GU\">જેના બીજા જ દિવસે ૧૩મી તારીખે\nતેલંગાણાના ઉપ્પલ વિસ્તારમાં આવેલા કાકી રેડ્ડી ગેસ્ટહાઉસમાં 11 લોકોની હત્યા કરી\nદેવામાં આવી હતી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ માર્યા ગયેલા 11 લોકો પણ એ 13 લોકોની ટીમમાં સામેલ હતા કે જેઓએ\n2014ની લોકસભાની ચૂંટણીમાં EVM હેક કર્યા હતા અને ભાજપને જીત અપાવવામાં મદદ કરી\nહતી. હેકરની પ્રેસ કોન્ફરન્સમાં હાજરી અંગે સ્પષ્ટતા કરતા સિબ્બલે જણાવ્યું હતું\nકે આ પ્રેસ કોન્ફરન્સનું આયોજન ઇન્ડિયન જર્નાલિસ્ટ અસોસિએશને કર્યું હતું</span>, <span lang=\"GU\">જેણે દરેક રાજકીય પક્ષો ઉપરાંત ચૂંટણી પંચને પણ આમંત્રણ આપ્યું હતું. મારે\nકોઇ કામ માટે લંડન જવાનું હતું તેથી હું આ પ્રેસ કોન્ફરન્સમાં પણ જતો રહ્યો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વધુમાં\nસિબ્બલે દાવો કર્યો હતો કે મને જે દસ્તાવેજ મોકલવામાં આવ્યા તેના પરથી સ્પષ્ટ થાય\nછે કે EVM બનાવતી કંપની અન્ય એક વિંગ સોલ્યૂશન નામની કંપની સાથે સંકળાયેલી હતી.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આમા વિંગ સોલ્યુશનના માલિક કમલ રાવનું નામ પણ આપવામાં આવ્યું છે. આ પ્રોજેક્ટમાં\nકુલ 13 લોકો સામેલ હતા. જ્યારે સાયબર એક્સપર્ટ સુજા ઇસીઆઇએલની રતનનગર ઓફિસમાં કામ\nકરતા હતા. અને તેની જાણકારી પેમેંટના આધારે પણ કરી શકાય છે.</span></p>","PublishDate":"Tue, 22 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/evm-hacking-row-congress-leader-kapil-sibal-justifies-presence"},{"Title":"અલ્પેશ ઠાકોરને ભાજપમાં પ્રવેશ ના આપશો: CM સમક્ષ રજૂઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1656e02c-743e-47c9-b08f-754e907c9e39.jpeg\" data-filename=\"alpesh.jpg\" style=\"width: 100%;\"><br><br>ગાંધીનગર , તા. 22 જાન્યુઆરી 2019, મંગળવાર<br></p><p>‌કોંગ્રેસના ધારાસભ્ય અલ્પેશ ઠાકોરે અંબાજીથી યાત્રા કાઢી છે સમાજના યુવાનોને રોજગારી મળે તથા ઠાકોર સમાજમાં વ્યાપી ગયેલા વ્યસનના દૂષણને દૂર કરવા સહિતના વિવિધ હેતુથી આ એકતા યાત્રા કાઢવામાં આવી છે પરંતુ ભાજપમાં રહેલા ઠાકોર સમાજના અગ્રણીઓ દ્વારા જ અલ્પેશની આ એકતા યાત્રાનો ભારે વિરોધ કરવામાં આવી રહ્યો છે.</p><p>આજે બપોરે ભાજપના વિધાનસભાના દંડક ભરત ડાભી તથા બનાસકાંઠા જિલ્લાના ભાજપના પ્રમુખ અને પૂર્વ પ્રધાન કેશાજી ઠાકોર સહિતના કેટલાક ઠાકોર આગેવાનો ગાંધીનગરમાં મુખ્યમંત્રીને મળ્યા હતા તેઓએ મુખ્યમંત્રી સમક્ષ રજૂઆત કરી છે કે અલ્પેશ ઠાકોર ઠાકોર સમાજને ગેરમાર્ગે દોરીને તેમને મૂર્ખ બનાવી રહ્યો છે માટે અલ્પેશ ઠાકોર ને ભાજપમાં પ્રવેશ આપવો નહીં.</p><p>સરકાર દ્વારા OBC સમાજ માટે જે કામો કર્યા છે ઠાકોર સમાજના આગેવાનો દ્વારા તે અંગેની તમામ માહિતી જુદી જુદી મીટીંગ કરીને આપવામાં આવશે મુખ્યમંત્રીએ પણ ઠાકોર આગેવાનોની રજૂઆતને ધ્યાનપૂર્વક સાંભળી હતી તેમજ કોઈ પ્રકારની ચિંતા નહીં કરવાનું આશ્વાસન પણ આપ્યું છે અત્રે એ નોંધનીય છે કે તાજેતરમાં જ એવી વાત થઈ હતી કે અલ્પેશ ઠાકોર કોંગ્રેસથી નારાજ છે અને ટૂંક સમયમાં જ ભાજપમાં જોડાઇ જશે ભાજપે પણ તેમને કોંગ્રેસમાંથી તોડવા માટે મંત્રીપદ અથવા તો કોઈ મોટા હોદ્દાની ઓફર કરી હતી.</p>","PublishDate":"Tue, 22 Jan 2019 15:15:54 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/alpesh-thakor-will-not-give-admission-to-bjp-presentation-to-cm"},{"Title":"MPમાં BJP મારી સરકાર ઉથલાવવાના પ્રયાસો કરી રહી છેઃ કમલનાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75c88327-c4cd-4fbe-a3f1-1dadf9acd06a.jpeg\" data-filename=\"22.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.22.જાન્યુઆરી 2019, મંગળવાર<br></p><p>મધ્યપ્રદેશના મુખ્યમંત્રી કમલનાથે ભાજપ પર પોતાની સરકારેન અસ્થિર બનાવવાનો આરોપ મુકતા કહ્યુ હતુ કે ભાજપ કર્ણાટકની જેમ મધ્યપ્રદેશમાં ઓપરેશન લોટસ ચલાવી રહી છે.ભાજપે કેટલાક કોંગ્રેસના ધારાસભ્યોનો સંપર્ક કર્યો છે.</p><p>એક ટીવી ચેનલ સાથેની વાતચીતમાં કમલનાથે કહ્યુ હતુ કે ભાજપે કોંગ્રેસના પાંચ ધારાસભ્યોને લાલચ આપી હતી.જેથી કોંગ્રેસની સરકાર ઉથલાવી શકાય.ધારાસભ્યોએ જ મને આ જાણકારી આપી હતી.</p><p>જોકે તેમણે કહ્યુ હતુ કે સરકારને કોઈ ખતરો નથી.ઉલ્ટાનુ ભાજપના પાંચ ધારાસભ્યો મારા સંપર્કમાં છે.જો ભાજપ મારી સરકાર ઉથલાવવાનો પ્રયાસ કરશે તો હું પણ એવી જ રીતે જવાબ આપીશ.</p>","PublishDate":"Tue, 22 Jan 2019 11:02:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-madhya-pradesh-bjp-is-making-efforts-to-overthrow-my-government-kamal-nath"},{"Title":"મમતાના શાસને પશ્ચિમ બંગાળને બનાવ્યુ કંગાળઃ માલદામાં અમિત શાહની રેલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_547e9538-1bb2-4208-9917-ca71e385c2fe.jpeg\" data-filename=\"21.jpg\" style=\"width: 100%;\">કોલકાતા,તા.22.જાન્યુઆરી 2019, મંગળવાર<br></p><p>મંગળવારે પશ્ચિમ બંગાળના માલદામાં ભાજપના અધ્યક્ષ અમિત શાહે ચૂંટણીનુ રણશીગુ ફુંક્યુ હતુ.માલદાની રેલીમાં અમિત શાહે તૃણમુલ કોંગ્રેસ અને પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજી પર જોરદાર પ્રહારો કરીને કહ્યુ હતુ કે આઝાદી બાદ બંગાળ દરેક ક્ષેત્રમાં આગળ હતુ.આજે તેની હાલત ખરાબ થઈ ગઈ છે.તૃણમુલ કોંગ્રેસે બંગાળને કંગાળ બનાવવાનુ કામ કર્યુ છે.</p><p>તેમણે કહ્યુ હતુ કે લાંબા સમય સુધી કોમ્યુનિસ્ટ અને એ પછી મમતા બેનરજીના શાસને પશ્ચિમ બંગાળની અવદશા કરી છે.જેના આંકડા સાક્ષી છે.ઔદ્યોગિક ઉત્પાદનમાં એક સમયે બંગાળનો 27 ટકા ફાળો હતો.આજે 3.3 ટકા જછે.ઔદ્યોગિક રોજગારના મામલામાં બંગાળમાં 100માંથી 32ને ઉદ્યોગોમાં રોજગારી મળતી હતી.આજે આ આંકડો 4નો છે.મમતા દીદીએ બેરોજગારોની ફોજ ઉભી કરવામાં યોગદાન આપ્યુ છે.બંગાળમાં દર પાંચમાંથી એક વ્યક્તિ ગરીબી રેખા નીચે જીવે છે.</p>","PublishDate":"Tue, 22 Jan 2019 10:59:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamatas-rule-is-to-create-west-bengal-amit-shah-rally-in-malda"},{"Title":"કરોડોની છેતરપિંડી કરનારા ચોકસીએ ભારતીય નાગરિકતા જતી કરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fa8f5cb-1e4d-4891-b585-91987e0018d3.jpeg\" data-filename=\"mehul.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબ\nનેશનલ બેંક સાથે નિરવ મોદીની સાથે મળીને મેહુલ ચોક્સીએ કરોડો રૃપિયાની ઠગાઇ કરી\nછે. ૧૫ હજાર કરોડથી વધુના આ કેસમાં નાસતા ભાગતા ફરતા મેહુલ ચોક્સીએ હવે અન્ય દેશની\nનાગરીક્તા સ્વીકારી લીધી છે અને ભારતની નાગરીક્તાને જતી કરી છે. જેને પગલે હવે તે\nભારતમાં આવે તેવા કોઇ સંકેતો નથી. મેહુલ ચોક્સી હાલ એન્ટીગુઆમાં છે અને તેને આ\nદેશની નાગરીક્તા પણ મળી ગઇ છે. ભારતના પૈસાને લુંટીને મેહુલ ચોક્સી હાલ વિદેશમાં\nઆનંદ કરી રહ્યો છે જ્યારે સરકાર કાર્યવાહી કરી રહી હોવાના દાવા કરી રહી છે આ\nસ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની નાગરીક્તાને પરત આપી દીધી છે. આ પહેલા તેણે\nભારત નહીં આવું તેમ પણ કહ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેહુલ\nચોક્સીએ પોતાનો પાસપોર્ટ ભારતને પરત કરી દીધો છે અને નાગરિક્તાને સરેન્ડર કરી દીધી\nછે. એવા અહેવાલો છે કે મેહુલ ચોક્સીએ એન્ટીગુઆની નાગરીક્તા લઇ લીધી હોવાથી તેણે\nભારતની નાગરિક્તાને જતી કરી હતી. કેમ કે ભારતીય નાગરીક્તા ધરાવતા વ્યક્તિને ડબલ\nનાગરીક્તાની છુટ નથી. ચોક્સી પાસે એન્ટિગુઆ ઉપરાંત બરબુડાની નાગરીક્તા પણ છે. ગયા\nવર્ષે જાન્યુઆરી મહિનામાં જ ચોક્સી ભારત છોડીનો ભાગી ગયો હતો. તેણે પંજાબ નેશનલ\nબેંક સાથે કૌભાંડ આચર્યું તેમાં તેની ધરપકડ થાય તે પહેલા જ તેણે દેશ છોડી દીધો\nહતો. જોકે આ દરમિયાન બાદમા તેણે પોતે ક્યાં છે તેની કોઇને જાણ નહોતી કરી અને\nએન્ટિગુઆમાં નાગરીક્તા લઇ લીધી હતી. આ નાગરિક્તા વ્યાપારીઓ અને બિઝનેસમેનને આ\nદેશમાં નાણાકીય રોકાણ બદલ મળતી હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એવા\nઅહેવાલો છે કે મેહુલ ચોક્સીને ૨૦૧૭માં જ એન્ટિગુઆની નાગરિક્તા મળી ગઇ હતી. જોકે\nતેણે ગયા વર્ષે ૧૫મી જાન્યુઆરીએ આ દેશના નાગરિક તરીકે શપથ લીધા હતા અને તેને\nસ્વીકારી લીધી હતી. મેહુલ ચોક્સીની સાથે નિરવ મોદી પણ આ દેશ છોડીને ભાગી ગયો છે.\nબન્ને હાલ પરત આવવાની ના પાડી રહ્યા છે. આ સ્થિતિ વચ્ચે મેહુલ ચોક્સીએ ભારતની\nનાગરિક્તાને જતી કરી હોવાથી હવે તે પરત આવે તેવી કોઇ શક્યતા જણાતી નથી. બીજી તરફ\nએજન્સીઓ વિદેશમાં આ બન્ને કૌભાંડીઓની કેટલી સંપત્તિ છે તેની તપાસ કરી રહી છે અને\nતેને જપ્ત કરવાના પ્રયાસો કરી રહી છે. મેહુલ ચોક્સી વિરુદ્ધ ઇન્ટરપોલે રેડ કોર્નર\nનોટિસ પણ જારી કરી છે. જેને પગલે તેને ભારત પરત લાવવામાં મદદ મળી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-surrenders-indian-passport-in-antigua"},{"Title":"ભાજપે EVM હેક કરી 2014ની લોકસભા જીતી હતી: અમેરિકાના હેકરનો ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05f20a12-2fa4-4310-bfbb-a6d01a3599dc.jpeg\" data-filename=\"evm.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણી પહેલા જ એક મોટો ઘટસ્ફોટ થયો છે. અમેરિકાના એક સાયબર નિષ્ણાંત અને હેકરે આ\nઘટસ્ફોટ કર્યો છે. આ હેકરે સ્કાઇપની મદદથી એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું છે\nકે ૨૦૧૪ની લોકસભાની ચૂંટણીમાં ભાજપે ઇવીએમમાં છેડછાડ કરીને જીત મેળવી હતી. આ માટે\nએક આખી હેકરની ટીમનો ઉપયોગ કરવામાં આવ્યો હતો અને તેમાં હું પણ સામેલ હતો.\nઅમેરિકાના આ સાઇબર નિષ્ણાંતે દાવો કર્યો હતો કે ઇવીએમ હેક કરીને ૨૦૧૪ની લોકસભાની\nચૂંટણી ભાજપ જીત્યું હતું તેની જાણકારી ભાજપના વરીષ્ઠ નેતા અને તત્કાલીન કેન્દ્રીય\nપ્રધાન ગોપિનાથ મંૂડેને હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને તેથી જ આ લોકસભાની ચૂંટણી જીત્યાના ગણતરીના દિવસો બાદ જ ગોપિનાથ\nમૂંડેની હત્યા કરી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હેકરના\nઆ ઘટસ્ફોટ બાદ રાજકીય ભૂકંપ સર્જાયો છે. ભાજપ અને ચૂંટણી પંચ બચાવમાં ઉતરી ગયું છે\nઅને હેકર સામે પગલા લેવાના દાવા કરી રહ્યું છે જ્યારે વિપક્ષ કહી રહ્યું છે કે\nઅમારી વાત સાચી પડી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ ઇવીએમમાં છેડછાડ કરીને આ ચૂંટણી જીત્યું છે. આ હેકરે સોશિયલ\nનેટવર્કિંગ એપ સ્કાઇપની મદદથી લંડનમાં આ પ્રેસ કોન્ફરન્સ કરીને આ ઘટસ્ફોટ કર્યો\nહતો. જેમાં તેણે વધુમાં જણાવ્યું હતું કે ભાજપને રિલાયન્સ જિઓએ મદદ કરી હતી</span>,\n<span lang=\"GU\">અને જિઓની મદદ લઇને લો ફ્રિક્વેન્સી સિગ્નલથી ઇવીએમ હેક કર્યા હતા.\nજોકે ઇવીએમ હેક કર્યા બાદ ચૂંટણીના પરીણામો આવ્યા તેમાં ભાજપની ભારે બહુમતીથી જીત\nથઇ હતી. આ અંગેની જાણકારી ગોપિનાથ મંૂડેને થઇ જતા તેની હત્યા કરી દેવામાં આવી હતી.\nતે સમયે હું ભારતમાં જ હતો. જોકે આ રીતે મારા ટીમના લોકોની હત્યા થવા લાગતા હું\nબાદમાં ભારત છોડીને અમેરિકા આવી ગયો હતો. હાલ આ સાયબર એક્સપર્ટ અમેરિકામાં શરણ\nમાગી રહ્યો છે કેમ કે તેને લાગી રહ્યું છે કે તેના જીવને જોખમ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધી સરકાર અને ચૂંટણી પંચ દાવા કરતું રહ્યું છે કે ઇવીએમને હેક કરવું શક્ય જ નથી.\nજોકે આ હેકરના ઘટસ્ફોટ બાદ હવે ઇવીએમ અંગે અનેક સવાલો ઉઠવા લાગ્યા છે. થોડા દિવસ\nપહેલા જ પશ્ચિમ બંગાળમાં વિપક્ષના નેતાઓ એકઠા થયા ત્યારે પણ ઇવીએમ પર દેખરેખ માટે\nએક કમીટી બનાવવાની જાહેરાત કરી હતી. આ પહેલા વિપક્ષ અનેક વખત ઇવીએમને હટાવી બેલેટ\nપેપરથી ચૂંટણી કરાવવાની માગણી કરી રહ્યો છે કેમ કે ભારત સિવાય કોઇ પણ દેશ ઇવીએમનો\nઉપયોગ ચૂંટણીમાં નથી કરી રહ્યો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે ગોપિનાથ મંૂડેનું ૨૦૧૪ની લોકસભાની ચૂંટણીના પરીણામોના થોડા દિવસ બાદ\nદિલ્હીમાં એક રોડ અકસ્માતમાં મૌત નિપજ્યું હતું. તેમના મૃત્યુ બાદ પણ અનેક સવાલો\nઉઠયા હતા. અને હવે હેકરનું કહેવું છે કે આ મોત અકસ્માતને કારણે નહીં પણ હત્યા\nનિપજાવી કરવામાં આવ્યું છે. ગોપિનાથ મંૂડની હત્યા થઇ હોવાની શંકા તપાસ અધિકારી\nતાન્ઝિલ અહેમદને પણ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને તેથી જ તેમની ટ્રાન્સફર કરી દેવામાં આવી હતી. બધુ ભાજપે આયોજનબદ્ધ\nરીતે પાર પાડયું હોવાનો દાવો તેણે કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 21 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2014-general-election-was-rigged-by-bjp-with-help-of-reliance-jio-hacker"},{"Title":"હવે BJP પર વિશ્વાસ નથી, કુંભની સમાપ્તિ બાદ રામ મંદિરનુ નિર્માણ થશે: નરેન્દ્ર ગિરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6cb1205-abea-414d-99d6-01b2dac611ca.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>2019ની શરૂઆત થતા જ સમગ્ર દેશમાં લોકસભા ચૂંટણીની તૈયારીઓ તેજ થઈ રહી છે. એક તરફ લોકસભા ચૂંટણી છે તો બીજી તરફ તમામ સાધુ, સંત અને રાજનેતા ભાજપને રામ મંદિર મુદ્દે ઘેરવામાં લાગી ગયા છે. કુંભમાં રામ મંદિરનો મુદ્દો ચર્ચાનો વિષય છે. અખાડા પરિષદના અધ્યક્ષ નરેન્દ્ર ગિરીએ કહ્યુ કે ભાજપની ઈચ્છા રામ મંદિર બનાવવાની નથી.<br></p><p>તેમણે કહ્યુ કે કુંભ મેળાની સમાપ્તિ બાદ અમે નિર્ણય કર્યો છે કે તમામ સંત અયોધ્યામાં મળશે અને રામ મંદિરનુ નિર્માણ શરૂ કરશે. નરેન્દ્ર ગિરીએ ભાજપ પર નિશાન સાધતા કહ્યુ કે ભાજપ રામ મંદિરના નિર્માણમાં રસ એટલે નથી લઈ રહીં કેમ કે તે આ મુદ્દાને તમામ ચૂંટણી માટે જીવિત રાખવા ઈચ્છી રહી છે.</p><p>અયોધ્યામાં રામ મંદિર નિર્માણને લઈને રાષ્ટ્રીય સ્વયંસેવક સંઘ બાદ હવે વિશ્વ હિંદુ પરિષદે પણ મોદી સરકાર વિરુદ્ધ ખુલીને પોતાની નારાજગી વ્યક્ત કરી હતી. VHPએ કહ્યુ હતુ કે મોદી સરકારના કાર્યકાળમાં મંદિર નિર્માણનું કામ શરૂ કરવાની કોઈ આશા બચી નથી.</p>","PublishDate":"Mon, 21 Jan 2019 11:21:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-giri-president-of-akhada-parishad-ayodhya-construction-of-ram-temple-will-start-after-kumbh"},{"Title":"10 ટકા અનામતથી નાખુશ જાટ સમુદાય BJP વિરુદ્ધ વિપક્ષની સાથે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b708ea3c-13e3-426a-9c92-e037c8af5c57.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 જાન્યુઆરી 2019 સોમવાર<br></p><p>નરેન્દ્ર મોદી સરકાર દ્વારા ગરીબ સવર્ણોને આપવામાં આવેલા 10 ટકા અનામતથી જાટ સમુદાય ખુશ નથી. જાટ સમાજના નેતા રવિવારે અખિલ ભારતીય જાટ અનામત બચાઓ, મહાઆંદોલનના નેતૃત્વમાં એકત્ર થયા અને મોદી સરકાર પર દગો આપવાનો આરોપ લગાવતા માયાવતીને સમર્થન આપવાનુ એલાન કર્યું.<br></p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિએ કહ્યુ કે માત્ર માયાવતીને સમર્થન આપવાથી ભાજપને સત્તા પરથી બેદખલ કરાશે નહીં પરંતુ જુદા-જુદા રાજ્ય અને તમામ એક બેઠકના કારણે વિપક્ષી દળોને સમર્થનનું એલાન કરવુ પડશે.</p><p>અખિલ ભારતીય જાટ અનામત સંઘર્ષ સમિતિના અધ્યક્ષ યશપાલ મલિકે કહ્યુ કે મોદી સરકારે જે 10 ટકા અનામત આપી છે. તેની પાછળ તેમની ઈચ્છા સમગ્ર અનામત વ્યવસ્થાને ખતમ કરવાની છે.&nbsp;</p>","PublishDate":"Mon, 21 Jan 2019 11:21:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2019-loksabha-election-jat-reservation-anti-bjp-vote-congress-opposition-party-support"},{"Title":"માયાવતી વ્યંડળો કરતા પણ બદ્તર : સાધના સિંઘના બેફામ નિવેદનથી હોબાળો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c495161d-52b6-4fd6-8473-f843dab3f7c6.jpeg\" data-filename=\"mla.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણીનો સમય નજીક આવી રહ્યો છે તેમ રાજકારણ ગરમાઇ રહ્યું છે અને એકબીજા પર\nઆક્ષેપો કરવામાં નેતાઓ ભાન ભુલી બેફામ નિવેદનો કરી રહ્યા છે. આ જ પ્રકારનું એક\nનિવેદન ઉત્તર પ્રદેશમાં ભાજપના મહિલા ધારાસભ્ય સાધના સિંઘે કર્યું હતું. સાધનાએ એક\nજાહેર સભામાં ભાજપના કાર્યકર્તાઓને સંબોધતી વેળાએ માયાવતી અને સપા વચ્ચેના\nવિવાદનું કારણ ગણાતા ગેસ્ટ હાઉસ કાંડને યાદ કર્યો હતો અને માયાવતી પર વ્યક્તિગત\nઆક્ષેપો લગાવ્યા હતા. તેમણે જણાવ્યું હતું કે રાજનૈતિક લાભ માટે માયાવતીએ પોતાનું\nઆત્મસમ્માન વેચી નાખ્યું અને તેમનું જે ચીર હરણ થયું હતું તેને ભુલી ગયા. સાધનાએ આ\nનિવેદન કર્યંુ ત્યારે ત્યાં કેન્દ્રીય પ્રધાન રાજનાથસિંહના પુત્ર પંકજસિંહ પણ હાજર\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુગલસરાયના\nસાધનાએ જણાવ્યું હતું કે જે મહિલાનું ચીર હરણ થયું તેણે પોતાનું આ ચીર હરણ\nકરનારાની સાથે જ સમજૂતી કરી લીધી. એક તરફ દ્રોપદી હતી કે જેનું ચીર હરણ થયું\nત્યારે તેણે ચીર હરણ કરનારા દુશાસનને સજા કરવાની માગ પાંડવો સમક્ષ મુકી હતી.\nજ્યારે બીજી તરફ માયાવતી છે કે જેણે પોતાનું ચીર હરણ કરનારાઓની સાથે જ રાજકીય લાભ\nમાટે સમજુતી કરી લીધી. આ પ્રકારની મહિલાનું કોઇ મહત્વ નથી રહેતું કેમ કે તે ના પુરુષમાં\nઆવે છે ન મહિલામાં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તે તો વ્યંડળ કરતા પણ નિમ્ન ગણાય છે.&nbsp;\nઆ પ્રકારની મહિલાને પુરા દેશની મહિલા કલંકીત માને છે. મને લાગી રહ્યું છે\nમાયાવતીને પોતાની આબરુની કોઇ સમજણ જ નથી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાધનાના\nઆ નિવેદન બાદ તેમની ભારે ટીકા થવા લાગી છે. બસપાના નેતા એસ.સી. મિશ્રાએ જણાવ્યું હતું\nકે સપા અને બસપાનું ગઠબંધન થયું હોવાથી ભાજપના નેતાઓ પોતાનું માનસીક સંતુલન ખોઇ બેઠા\nછે અને તેથી આવા નિવેદન કરી રહ્યા છે. સપાના નેતા અખિલેશ યાદવે જણાવ્યું હતું કે આ\nપ્રકારનું નિવેદન કરીને દેશની દરેક મહિલાઓનું અપમાન કર્યંુ છે.મોદી સરકારમાં મંત્રી\nરામદાસ આઠવલેએ જણાવ્યું હતું કે આ પ્રકારના વ્યક્તિગત નિવેદનો ન કરવા જોઇએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ભાજપના મહિલા ધારાસભ્યના આ નિવેદનની નોંધ મહિલા કમીશને પણ લીધી છે. અને આ\nમામલે હવે માયાવતી વિરુદ્ધ વિવાદિત નિવેદન બદલ મહિલા કમીશન સાધનાને નોટિસ ફટકારી\nજવાબ માગશે. જે બાદ આ અંગે વધુ કાર્યવાહી કરવામાં આવી છે. ચારેય બાજુથી ટીકા થતા\nભાજપના ધારાસભ્ય સાધનાએ માફી માગી લીધી હતી સાથે પોતાનો બચાવ કરતા જણાવ્યું હતું\nકે હું માયાવતીનંુ અપમાન કરવા નહોતી માગતી પણ તેમને યાદ અપાવવા માગતી હતી કે\n૧૯૯૫ના ગેસ્ટહાઉસ કાંડમાં ભાજપે કેવી રીતે તેમને મદદ કરી હતી. નોંધનીય છે કે આ\nગેસ્ટહાઉસ કાંડમાં માયાવતી સાથે સપાના કાર્યકર્તાઓએ મારપીટ કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 20 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-mla-sadhna-singh-apologises-for-insulting-mayawati"},{"Title":"મહારેલીમાં શરદ યાદવની જીભ લપસી, રાફેલની જગ્યાએ કહ્યું બોફોર્સ સોદામાં લૂંટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33d5ad35-41a4-4a00-ba26-d3ad4978cf57.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">કોલકાતા,તા.20.જાન્યુઆરી 2019, રવિવાર<br></p><p>કોલકાતામાં યોજાયેલી વિપક્ષી પાર્ટીઓની મહારેલીમાં જનતાદળ યુના નેતા શરદ યાદવની જીભ લપસી ગઈ હતી.</p><p>શરદ યાદવે ભાષણ કરતી વખતે રાફેલની જગ્યાએ બોફોર્સ ગોટાળા પર બોલવાનુ શરુ કીર દીધુ હતુ.યાદવે કહ્યુ હતુ કે ભારતના સૈનિકો સીમા પર શહિદ થઈ રહ્યા છે અને બોફોર્સ ખરીદીમાં લૂંટ ચલાવાઈ છે.</p><p>જોકે શરદ યાદવને મંચ પર જ તૃણમુલ કોંગ્રેસના નેતા ડેરેક ઓ બ્રાયને પાછળ જઈને કાનમાં કહ્યુ હતુ કે બોફોર્સ નહી પણ રાફેલ</p><p>એ પછી શરદ યાદવે પોતાની ભૂલ સુધારી હતી અને કહ્યુ હતુ કે માફ કરતો હું ભૂલથી રાફેલની જગ્યાએ બોફોર્સ બોલી ગયો હતો.</p><p>જોકે શરદ યાદવના ભાષણનો વિડિયો વાયલર થઈ રહ્યો છે અને ભાજપ સમર્થકો તેની ભરપૂર મજા લઈ રહ્યા છે.ભાજપે પોતાના સત્તાવાર ટ્વિટર હેન્ડલ પર પણ યાદવના ભાષણનો આ હિસ્સો અપલોડ કર્યો છે.</p>","PublishDate":"Sun, 20 Jan 2019 18:40:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sharad-yadavs-tongue-slipped-in-maharareli-told-raphael-instead-of-robbing-bofors-deal"},{"Title":"PM મોદીનો હું વિરોધી પણ તેમની સારી બાબતોના વખાણ કરીશઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99a22dda-018c-4826-8baf-974f05706274.jpeg\" data-filename=\"jignesh---9.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ઓરિસ્સામાં લોકસભા ચૂંટણીના પ્રચારની શરુઆત કરી છે.</p><p>ભુવનેશ્વરમાં આયોજીત એક કાર્યક્રમમાં તેમણે કહ્યુ હતુ કે આજે નાના વેપારીઓ મુશ્કેલીઓમા છે.લાખો કરોડો રુપિયાનુ ઉદ્યોગપતિઓનુ દેવુ&nbsp; માફ કરી દેવાય છે અને ખેડૂતોની મદદ કરવામાં આવતી નથી.વડાપ્રધાન મેક ઈન ઈન્ડિયાની વાત કરે છે અને 24 કલાકમાં 450 નોકરીઓ પણ પેદા થતી નથી.જ્યારે ચીનમાં એક દિવસમાં 53000 નોકરીઓ પેદા થાય છે.અમે નરેન્દ્ર મોદી જેવા નથી કે બધુ જાણતા હોવાનો દેખાવ કરીએ.અમે લોકો સાથે વાત કરીને આગળ વધીએ છે.</p><p>રાહુલ ગાંધીએ કહ્યુ હતુ કે આરએસએસ અને ભાજપે અત્યાર સુધી મને જે ગાળો આપી છે તેમાંથી હું ઘણું શિખ્યો છું.મને બહુ ફાયદો થયો છે.હું મોદીથી&nbsp; નફરત નથી કરતો પણ મારી અને તેમની વિચારધારા અલગ છે.હું તેમની સાતે લડતો રહીશ.</p><p>રાહુલે કહ્યુ હતુ કે મોદી ભલે મારા રોલ મોડેલ નથી પણ તેમની ઘણી વાતો મને સારી લાગે છે.એ મારા વિરોધી હોવાનો મતલબ એ નથી કે હું તેમના વખાણ નહી કરું.</p><p>પ્રિયંકા ગાંધી અંગે તેમણે કહ્યુ હતુ કે પ્રિયંકા ગાંધીની રાજનીતિમાં એન્ટ્રીનો નિર્ણય તો બહુ પહેલા જ લેવાઈ ગયો હતો.પણ પ્રિયંકા ઈચ્છતા હતા કે તેમના બાળકો થોડા મોટા થઈ જાય.2019માં લોકસભાની ચૂંટણી વિપક્ષ જીતશે.પીએમ મોદીએ ગીતાનુ બે થી ત્રણ વખત અધ્યયન કરવુ જોઈએ.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-will-admonish-pm-modi-of-his-good-things-rahul-gandhi"},{"Title":"મોદી સરકારનુ મેગા પેકેજ, દરેક ખેડૂતના ખાતામાં 7500 રુપિયા ટ્રાન્સફર કરવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e67bf5fc-c30d-49dc-b815-448192f1ad5f.jpeg\" data-filename=\"jignesh---13.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણી નજીક આવી રહી છે તેમ તેમ રાજકીય તાપમાનનો પારો ઉંચો ચઢી રહ્યો છે.દરેક પાર્ટીઓએ મતદારોને ખુશ કરવાના પ્રયાસો શરુ કરી દીધા છે.</p><p>આ બધાની વચ્ચે મોદી સરકાર ખેડૂતોને રિઝવવા માટે મેગા પેકજ લાવવાની તૈયારી કરી રહી છે.જેના ભાગરુપે દરેક ખેડૂતના ખાતામાં 7500 રુપિયા ટ્રાન્સફર કરાશે.ખેડૂતોને આ લાભ ચૂંટણી પહેલા મળે તે માટે સરકાર તમામ પ્રયત્નો કરી રહી છે.</p><p>સરકારે આ લાભ કિસાન ક્રેડિટ કાર્ડ થકી આપવાનુ નક્કી કર્યુ છે.કારણકે 3 કરોડ ખેડૂતો પાસે આ કાર્ડ છે.જોકે જે ખેડૂતો ઈન્કમટેક્સ ભરે છે તેમને આ લાભ નહી મળશે.યોજનાને લોન્ચ કરતા પહેલા તેમાં બીજા પણ ફેરફાર થઈ શકે છે.</p><p>આ પહેલા નીતિ આયોગ ખેડૂતોને વાર્ષિક 15000 રુપિયા સીધા તેમના એકાઉન્ટમાં આપવાની ભલામણ કરી ચુક્યુ છે.જે પૈકીના 50 ટકા રકમ સરકાર ચૂંટણી પહેલા આપવાના પ્રયાસો કરી રહી છે.જેનાથી સરકાર પર 50000 કરોડ રુપિયાનો બોજો આવશે.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-governments-mega-package-7500-rupees-transfer-to-each-farmers-account"},{"Title":"એક સમયે સોનિયા ગાંધીએ કહ્યુ હતુ કે, મારા સંતાનો ભીખ માંગશે પણ રાજકારણમાં નહીં આવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67f6b8e4-9559-4673-b13e-f843ea7c8f9e.jpeg\" data-filename=\"jignesh---11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોંગ્રેસ પાર્ટીમાં રાહુલ ગાંધી બાદ પ્રિયંકા ગાંધીની પણ હવે સત્તાવાર રીતે એન્ટ્રી થઈ ચુકી છે પણ એક સમય એવો પણ હતો જ્યારે યુપીએના ચેરપર્સન સોનિયા ગાંધી પોતાના બંને સંતાનોને રાજકારણમાં પ્રવેશવા દેવાની સ્હેજ પણ ઈચ્છા ધરાવતા નહોતા.</p><p>એક પત્રકારે&nbsp; ઈન્ટરવ્યૂમાં જ્યારે સોનિયા ગાંધીને પૂછ્યુ કે શું તમે ઈચ્છો છો કે તમારા સંતાનો(રાહુલ અને પ્રિયંકા) રાજકારણમાં આવે?આ પ્રશ્નના જવાબમાં સોનિયા ગાંધીએ જવાબ આપ્યો હતો કે મારા સંતાનો રસ્તા પર ભીખ માંગશે પણ રાજકારણમાં ક્યારે પણ નહી આવે.</p><p>જોકે બદલાતા સમયની સાથે ઘણુ બધુ બદલાતુ હોય છે.આજે રાહુલ ગાંધી કોંગ્રેસ અધ્યક્ષ છે અને પ્રિયંકા ગાંધી હવે કોંગ્રેસના મહાસચિવ બન્યા છે.કોંગ્રેસ પરિવારનો ગાંધી પરિવાર પરનો દારોમદાર પહેલા પણ યથાવત હતો અને આજે પણ યથાવત છે.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/at-one-time-sonia-gandhi-said-that-my-children-would-begging-but-not-in-politics"},{"Title":"આર્મી સેટેલાઈટની સાથે વિદ્યાર્થીઓએ બનાવેલો 10 સેમીનો ટચૂકડો સેટલાઈટ પણ લોન્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61df6f80-060a-41f1-a5ae-5900f1bad6ae.jpeg\" data-filename=\"jignesh---12.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ભારતીય સેનાની જરુરિયાતને ધ્યાનમાં રાખીને બનાવેલો સેટેલાઈટ અને તેની સાથે સાથે વિદ્યાર્થીઓએ બનાવેલો સાવ ટચૂકડો સેટેલાઈટ ઈસરો દ્વારા ગુરુવારની મધરાતે લોન્ચ કરી દેવાયો છે.</p><p>પીએસએલપી-સી 44 દ્વારા બંને સેટેલાઈટને લોન્ચ કરાયા છે.તેના થકી સેના માટેના સેટેલાઈટ માઈક્રોસેટ આરને સફળતાપૂર્વક નક્કી કરેલી ભ્રમણકક્ષામાં સ્થાપિત કરી દેવાયો છે.જેનુ વજન લગભગ 740 કિલો છે.</p><p>જોકે રસપ્રદ બાબત એ છે કે વિદ્યાર્થીઓની ટીમે ભેગા થઈને બનાવેલા 10 સેન્ટીમીટરની સાઈઝના અને 1.2 કિલો વજન ધરાવતા સેટેલાઈટને પણ ઈસરો દ્વારા લોન્ચ કરાયો છે.જેને માઈક્રોસેટથી ઉપરની કક્ષામાં સ્થાપિત કરાશે.વિદ્યાર્થીઓએ આ સેટેલાઈટને ક્લાસમેટ નામ આપ્યુ છે.</p>","PublishDate":"Fri, 25 Jan 2019 09:07:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-10-seater-snoop-set-of-students-created-with-army-satellite-launch"},{"Title":"ગોવામાં બીચ પર દારુ પીતા પકડાયા તો 3 મહિનાની જેલની સજા થઈ શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c94cb78-7a27-49f7-bc6e-04a1564b2cff.jpeg\" data-filename=\"jignesh---10.jpg\" style=\"width: 100%;\">પણજી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ગુજરાતીઓના સૌથી ફેવરિટ ફરવાના સ્થળો પૈકી એક ગોવામાં હવે બીચ પર દારુ પીવા પર, ખાવાનુ બનાવવા પર અને કચરો ફેંકવાનુ મોંઘુ પડી શકે છે.</p><p>ગોવા સરકારે આ પ્રકારના કૃત્યને અપરાધિક કૃત્યોની કેટેગરીમાં સામેલ કર્યા છે.જેના પગલે હવે જો બીચ પર કોઈએ દારુ પીધો તો તેન બે હજાર રુપિયા સુધીનો અને ગ્રુપમાં દારુ પીનારાઓને 10000 રુપિયા સુધીનો દંડ ભરવો પડશે.</p><p>આ પ્રસ્તાવને આગામી સપ્તાહે મળનારી કેબિનેટની બેઠકમાં મુકાશે.આ પ્રસ્તાવમાં જો કોઈ વ્યક્તિ નિયમ તોડ્યા બાદ દંડ ભરવા તૈયાર ના હોય તો તેને ત્રણ મહિનાની જેલની સજા કરવાની પણ જોગવાઈ છે.રાજ્યના પર્યટન મંત્રીએ કહયુ હતુ કે વિધાનસભાના આગામી સત્રમાં આ પ્રસ્તાવ મંજૂરી માટે મુકાશે.</p><p>સરકારની દલીલ છે કે કેટલાક લોકો દારુ પીધા પછી બીચ પર જ ખાલી બોટલો રેતીમાં નાંખી દે છે.ખુલ્લા પગે ફરનારા કેટલાય ટુરિસ્ટ બોટલનો કાચ થી ઘાયલ થાય છે.દારુના નશામાં નહાવા માટે દરિયામાં પડવાથી ડુબવાની સંભાવના પણ વધી જાય છે.</p><p>બીચ પર ઝુપડામાં રહેનારાઓને પણ નવા કાયદાનુ યોગ્ય રીતે પાલન થાય તે માટે જવાબદારી આપવામાં આવશે.તેમને કહેવામાં આવશે કે ગ્રાહકોને બીચ પર લઈ જવા માટે દારુની બોટલો ના વેચે.</p>","PublishDate":"Fri, 25 Jan 2019 08:57:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-caught-on-the-beach-in-goa-drinking-alcohol-can-be-sentenced-to-3-months-in-jail"},{"Title":"શિવસેનાએ કર્યા પ્રિયંકા ગાંધીના ભરપૂર વખાણ, ઈંદિરા ગાંધી સાથે કરી સરખામણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c4f4d34-efed-4dec-be97-42d3bb71ff88.jpeg\" data-filename=\"jignesh---8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ભાજપની સાથે રહીને પણ શિવસેના ભાજપ પર પ્રહાર કરવાની એક પણ તક જતી કરતી નથી.</p><p>કોંગ્રેસમાં પ્રિયંકા ગાંધીની સત્તાવાર એન્ટ્રી બાદ શિવસેનાના મુખપત્ર સામાનામાં તેમના ભરપૂર વખાણ કરવામાં આવ્યા છે.શિવસેનાએ કહ્યુ છે કે પ્રિયંકા પોતાના દાદી અને પૂર્વ પીએમ ઈંદિરા ગાંધીની જેમ કોંગ્રેસ માટે હુકમની રાણી સાબિત થશે.</p><p>સાથે સાથે મુખપત્રમાં રાહુલ ગાંધી ફેલ હોવાથી પ્રિયંકાને મેદાનમાં ઉતારાયા હોવાના ભાજપના દાવાને પણ નકારી કાઢીને કહેવાયુ છે કે પ્રિયંકા ગાંધીને સક્રિય રીતે રાજનીતિમાં ઉતારવાનો કોંગ્રેસનો અધિકાર છે તો તેમના નિર્ણયમાં દખલ કરવાનો શું અર્થ</p><p>સામનામાં લખાયુ છે કે પ્રિયંકા ગાંધી ઈંદિરા ગાંધીનુ બીજુ સ્વરુપ હોય તેમ લાગે છે.તેમની બોલચાલ પણ એ જ પ્રકારની છે.</p>","PublishDate":"Fri, 25 Jan 2019 08:33:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/comparative-comparison-with-priyanka-gandhi-praising-indira-gandhi-by-shiv-sena"},{"Title":"2022 સુધીમાં ભારતીય વાયુસેના પાસે લડાકુ વિમાનોની માત્ર 26 સ્કવોડ્રન રહી જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa3c94bf-fd93-4f15-b5a1-7d0578fcccdd.jpeg\" data-filename=\"jignesh---7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>વિશ્વની સૌથી શક્તિશાળી વાયુસેનામાં સામેલ થતી ભારતીય વાયુસેનામાં લડાકુ વિમાનોની સંખ્યા ચોંકાવનારી ઝડપે ઘટી રહી છે.</p><p>જુના પુરાણા વિમાનોને નિવૃત્ત કરવાની સામે છેલ્લા કેટલાય વર્ષોમાં એક પણ નવુ વિમાન નહી ખરીદાયુ હોવાથી વાયુસેનાની સ્કવોડ્રન એટલે કે વિમાનોની ટુકડીઓમાં ઝડપભેર ઘડાડો થઈ રહ્યો છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે તાજેતરમાં કરેલા સોદા બાદ રાફેલ વિમાન સામેલ થયા પછી પણ અને ભારતમાં જ નિર્માણ પામી રહેલા લાઈટ કોમ્બેટ એરક્રાફ્ટ તેજસને સામેલ કર્યા પછી પણ 2021 અને 2022માં લડાકુ વિમાનોની સ્કવોડ્રનની સંખ્યા 26 થઈ જશે.હાલમાં વાયુસેના પાસે લડાકુ વિમાનોની 30 સ્કવોડ્રન છે.જેની સામે આ&nbsp; જ સમયગાળામાં ચીન પાસે લડાકુ વિમાનોની 42 અને પાકિસ્તાનની વાયુસેના પાસે 25 સ્કવોડ્રન થઈ ગઈ હશે.</p><p>જોકે 2022 સુધીમાં રશિયન બનાવટના&nbsp; વિમાનોથી બનેલી 6 સ્કવોડ્રનને નિવૃત્તિ અપાશે.એ પછી જો સમયસર તેજસ વિમાનોને સામેલ કરાયા તો વિમાનોની સ્કવોડ્રનની સંખ્યા 2027 સુધીમાં 30 પર પહોંચશે.&nbsp;</p><p>વાયુસેના પાસે ચીન અને પાકિસ્તાન એમ બંને મોરચે જો યુધ્ધ થાય તો પહોંચી વળવા માટે લડાકુ વિમાનોની 42 સ્કવોડ્રન હોવી જરુરી છે.છેલ્લે 2002માં વાયુસેના પાસે આટલા વિમાનો હતો.એ પછી સંખ્યામાં ઘટાડો જ થઈ રહયો છે.</p><p>2007માં નવા 126 વિમાનોની ખરીદીનુ ટેન્ડર બહાર પડયા બાદ વર્ષો પછી તેમાંથી માત્ર 36 રાફેલ વિમાનો ખરીદવાનુ નક્કી કરાયુ છે.</p>","PublishDate":"Fri, 25 Jan 2019 08:26:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/by-2022-the-indian-air-force-will-have-only-26-squadron-of-combat-aircraft"},{"Title":"યુપીઃ યોગી રાજમાં 16 મહિનામાં 3000થી વધુ એન્કાઉન્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74a1f46c-e297-42d6-8de3-ac3aaf132bf9.jpeg\" data-filename=\"jignesh---6.jpg\" style=\"width: 100%;\">લખનૌ,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>યુપીમાં ભાજપની યોગી આદિત્યનાથ સરકાર બન્યાના શરુઆતના 16 મહિનાઓમાં 3000થી વધારે એ્કાઉન્ટર કરવામાં આવ્યા છે.</p><p>પોલીસ એન્કાઉન્ટરના કારણે ગુનેગારોમાં ફફડાટ છે.અત્યાર સુદીમાં 78 ગુનેગારોના એન્કાઉન્ટરમાં મોત થયા છે.</p><p>આ આંકડાની સત્તાવાર જાહેરાત યોગી સરકાર દ્વારા પોતાની સફળતા સ્વરુપે 26 જાન્યુઆરીએ કરવામાં આવશે.દરેક જિલ્લા કલે્કટરને પત્ર લખીને સરકારે લોકો સુધી જે પણ કામ થયા છે તે પહોંચાડવા માટે કહ્યુ છે.</p><p>જેમાં અપાયેલા આંકડા પ્રમાણે એન્કાઉન્ટરમાં 7043 અપરાધીઓની ધરપકડ કરાઈ છે.સામે 838 ગુનેગારો એન્કાઉન્ટરમાં ઈજાગ્રસ્ત થયા છે.</p><p>જેનો અર્થ એ થયો કે રોજે રોજ 6 એન્કાઉન્ટર યુપીમાં થઈ રહ્યા છે અને રોજ 14 ગુનેગારોની ધરપકડ થાય છે.દર મહિને ચાર ગુનેગારો મોતને ભેટ્યા છે.</p>","PublishDate":"Fri, 25 Jan 2019 08:18:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-more-than-3000-encounter-in-16-months-in-yogi-raj"},{"Title":"હરિયાણાના પૂર્વ સીએમ હુડ્ડા સહિત 30 સ્થળોએ સીબીઆઈના દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12042504-639e-4e48-83cd-5800316776c6.jpeg\" data-filename=\"jignesh---5.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>હરિયાણાના પૂર્વ સીએમ ભુપેન્દ્ર હુડ્ડાના ઘર સહિત દિલ્હી અને એનસીઆરમાં 30 સ્થળોએ સીબીઆઈએ દરોડા પાડયા છે.</p><p>હાલમાં પણ સીબીઆઈની કાર્યવાહી ચાલી રહી છે.ભુપેન્દ્ર હુડ્ડા પણ ઘરમાં જ છે.અધિકારીઓ કોઈને ઘરની બહાર નીકળવાની કે અંદર આવવાની પરવાનગી આપી રહ્યા નથી.</p><p>એવુ મનાય છે કે 2005માં એસોસિએટેડ જર્નલ્સ લિમિટેડને ખોટી રીતે જમીન આપવાન મામલામાં દરોડા પાડવામાં આવ્યા છે.સીબીઆઈ દ્વારા હુડ્ડા સામે નવો કેસ પણ ફાઈલ કરવામાં આવ્યો છે.આ મામલામાં સીબીઆઈ પહેલા જ હુડ્ડા, વરિષ્ઠ કોંગ્રેસી નેતા મોતિલાલ વોરા અને એજેએલ સામે ચાર્જશીટ ફાઈલ કરી ચુકી છે.</p><p>પૂર્વ મુખ્યમંત્રી પર કોંગ્રેસના અખબાર નેશનલ હેરાલ્ડ માટે એજેએલને પંચકુલામાં નિયમો વિરુધ્ધ જઈને જમીન એલોટ કરવા માટેનો આરોપ લાગેલો છે.આ મામલાની તપાસ 2016થી સીબીઆઈને સોંપાઈ છે.</p>","PublishDate":"Fri, 25 Jan 2019 08:13:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-raids-in-30-places-including-haryanas-former-cm-hooda"},{"Title":"આજે ચૂંટણી થાય તો NDAને બહુમતિ મળવાની કોઈ શક્યતા નહી, જાણો સર્વેના તારણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfb0e6de-7909-4c35-8fbf-a58c735d917f.jpeg\" data-filename=\"jignesh---3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>હાલમાં જો ચૂંટણી થાય તો એનડીએની સરકારને ફરી સત્તા મેળવવામાં મુશ્કેલી પડી શકે છે તેવ ચોંકાવનારુ તારણ એક સર્વેમાં નિકળ્યુ છે.</p><p>મૂડ ઓફ ધ નેશન શિર્ષક હેઠળ એક મીડિયા હાઉસ દ્વારા કરાવાયેલા સર્વેના તારણ પ્રમાણે લોકસભાની ચૂંટણીમાં કોઈ પાર્ટીને સ્પષ્ટ બહુમતિ મળે તેવી શક્યતા નથી.</p><p>ભાજપ, શિવસેના અને જેડીયુ સહિતની એનડીએને 237 બેઠકો મળી શકે છે.જે 2014 કરતા 99 બેઠકો ઓછી છે.જ્યારે યુપીએને 166 બેઠકો મળી શકે છે.જે 2014 થી 106 બેઠકો વધારે છે.બીજી પાર્ટીઓને 140 બેઠકો મળી શકે છે.જે પાછલી ચૂંટણીથી 13 બેઠકો ઓછી છે.</p><p>બહુમતિ માટે 272નો આંકડો જરુરી છે.જે કોઈ પાર્ટીને કે કોઈ એલાયન્સને મળે તેમ લાગતુ નથી.એનડીએ બહુમતિથી 35 બેઠકો દુર છે.2014માં તો ભાજપે એકલા હાથે બહુમતિ મેળવી હતી.</p><p>વોટ શેરની વાત કરવામાં આવે તો એનડીએને 35 ટકા, યુપીએને 33 ટકા અને બીજી પાર્ટીઓને 32 ટકા વોટ મળી શકે છે.</p><p>જોકે આ પરિણામ આવે તો એનડીએને સરકાર બનાવવા માટે તકલીફ પડી શકે છે.કારણકે જો યુપીએ સાથે સબા અને બસપા તેમજ તૃણમુલ કોંગ્રેસ સામેલ થાય તો યુપીએને 269 બેઠકો મળે તેવુ અનુમાન છે.જે બહુમતિથી ખાલી 3 બેઠકો દુર છે.</p><p>બીજી તરફ જો એઆઈડીએમકે, વાયએસઆર કોંગ્રેસ, નવીન પટનાયકનુ બીજુ જનતાદળ અને ચંદ્રશેખર રાવની ટીઆરએસ જો એનડીએમાં સામેલ થાય તો એનડીએની સીટો 257 સુધી પહોંચી શકે છે.</p><p>આ સર્વેમાં 19 રાજયની&nbsp; 97 સંસદીય બેઠકોના મતવિસ્તાર તેમજ 194 વિધાનસભા મત વિસ્તારને સામેલ કરાયા હતા.જેમાં 12000 થી વધારે લોકોના ઈન્ટરવ્યૂ કરવામાં આવ્યા હતા.તેમાં 69 ટકા ગ્રામ્ય વિસ્તારના અને 31 ટકા શહેરી વિસ્તારના લોકો હતા.</p>","PublishDate":"Fri, 25 Jan 2019 07:32:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-the-election-is-held-today-then-there-is-no-possibility-of-nda-getting-a-majority-find-survey-findings"},{"Title":"ભારતને ધ્યાનમાં રાખી ચીની લશ્કર પાક આર્મીને આપી રહ્યુ છે તાલીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5934eb95-5f9b-45e0-8fdf-a20c500c8ae0.jpeg\" data-filename=\"jignesh---2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ભારતનુ હરિફ ચીન હવે પાકિસ્તાનની આર્મીને પણ ભારતને ધ્યાનમાં રાખીને સરહદની સુરક્ષા કેવી રીતે કરવી તેની તાલીમ આપી રહ્યુ છે.</p><p>તાલીમ પાછળનો આશય ભારતને સતત ટેન્શનમાં રાખવાનો છે.જાસૂસી એજન્સીઓના સૂત્રોના કહેવા પ્રમાણે ચીની સેનાની 15 થી 20 સૈનિકોની ટીમે પાકિસ્તાનના ઓકારામાં આવેલા 14મી ઈન્ફ્રન્ટી ડિવિઝન હેડકવાર્ટરની મુલાકાત લીધી હીત.તેની સાથે જ ચીની સૈનિકો બસીરપુર અને સુલેમાન વિસ્તારની વચ્ચેના ફોરવર્ડ એરિયામાં પણ જોવા મળ્યા હતા.</p><p>ચીનની સેનાએ પાકિસ્તાનની 23મી અને 21મી સિંધ બ્રિગેડના જવાનોને આપી છે.પાકિસ્તાની આર્મી એલઓસી પર પોતાની સ્થિતિ મજબૂત કરવા માટે મોટા બ્રિજનુ પણ બાંધખામ કરી રહી છે.જેથી ઉંચી જગ્યા પરથી ભારત પર નજર રાખી શકાય.પાકની રણનીતિમાં બદલાવ ચીનની આર્મીના પ્રતિનિધિમંડળની મુલાકાત પછી આવ્યો છે.</p>","PublishDate":"Fri, 25 Jan 2019 07:25:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/keeping-in-mind-india-the-chinese-army-is-giving-training-to-the-pakistan-army"},{"Title":"10 ટકા આર્થિક અનામત પર તાત્કાલિક સ્ટે આપવાનો સુપ્રીમ કોર્ટનો ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bada60d-ecae-4fe7-8595-796b87fbaa6e.jpeg\" data-filename=\"jignesh---1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કેન્દ્ર સરકારે આર્થિક આધારે જનરલ કેટેગરીમાં આપેલી 10 ટકા અનામત પર રોક લગાવવાનો સુપ્રીમ કોર્ટે હાલમાં ઈનકાર કરી દીધો છે.</p><p>જોકે આ રિઝર્વેશન સામે દાખલ થયેલી જનહિતની અરજીને સુપ્રીમે સુનાવણી કરવા માટે સ્વીકારી છે.સુપ્રીમ કોર્ટમાં યુથ ફોર ઈક્લાવિટી નામની એનજીઓએ અરજી કરી છે.</p><p>સુપ્રીમ કોર્ટમાં આ કેસની સુનાવણી ચીફ જસ્ટિસ રંજન ગોગોઈ અને જસ્ટિસ સંજય ખન્નાની બેન્ચ કરશે.</p><p>મોદી સરકારે બનાવેલા કાયદા બાદ 10 ટકા આર્થિક અનામતનો અમલ ગુજરાત, ઉતરપ્રદેશ અને ઝારખંડની સરકારોએ કી દીધો છે.જોકે પશ્ચિમ બંગાળમાં મમતા બેનરજીએ તેનો અમલ કરવાની ના પાડી દીધી છે.</p><p>જ્યારે ડીએમકે દ્વારા તામિલનાડુની હાઈકોર્ટમાં 10 ટકા અનામત આપવાનો વિરોધ કરતી પિટિશન કરી છે.</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 07:07:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-refuses-to-give-immediate-stay-on-10-economic-reserve"},{"Title":"ટ્રમ્પ સાથે બીજી મુલાકાતની તૈયારીઓ કરવા ઉત્તર કોરિયાના વડા કિમનો તંત્રને આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9f77d61-5acd-45af-a86c-5162980d43fd.jpeg\" data-filename=\"trupm.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>કિમે નિશસ્ત્રીકરણ કરવું પડશે&nbsp;</b><br></p><p>સિઓલ, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર</p><p>ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઉને અમેરિકાના પ્રમુખ ટ્રમ્પ સાથે બીજી મુલાકાત માટેની તૈયારીઓ કરવાનો ઓર્ડર આપ્યો હતો અને કહ્યું હતું કે&nbsp; તેઓ એક સમાન લક્ષ્યાંક તરફ આગળ વધવા સારા ઇરાદાથી અને ધિરજપૂર્વક ટ્રમ્પને મળવાની રાહ જોશે. </p><p>ટ્રમ્પ સાથે બીજી મુલાકાત માટે મક્કમ હોવા છતાં બંને નેતાઓ તેમના મુળભૂત મુદ્દાઓ અંગે મક્કમ છે. જાણકારો કહે છે કે&nbsp; સ્થગીત કરાયેલી મંત્રણામાં આગળ વધવા કિમે બિનઅણુંકરણ કરવાની જરૃર છે અને ટ્રમ્પે પણ એ તરફ આગળ વધવા કિમને પ્રોત્સાહન આપવું જોઇએ.</p><p>કોરિયન સમાચાર સંસ્થાએ કહ્યું હતું કે કિમને અમેરિકાના પ્રમુખ ટ્રમ્પનો એક પત્ર તેમના અમેરિકા ખાતેના એલચી મારફતે મળ્યો હતો જેઓ ગયા સપ્તાહે ટ્રમ્પને મળ્યા હતા.કિમના પ્રતિનીધી ટોચના લેફ. કિમ યોંગ ચોને મળ્યા પછી ટ્રમ્પે&nbsp; કહ્યું હતું કે તેઓ કદાચ ફેબુ્રઆરીની આસપાસ ક્યારે પણ કિમ જોંગને&nbsp; મળશે, પરંતુ તેમણે કોઇ ચોક્કસ તારીખ&nbsp; અથવા તો સ્થળની વાત કહી ન હતી.</p><p>ગુરૃવારના અહેવાલ પ્રમાણે કિમને તેમના પ્રતિનીધીની ટ્રમ્પની મુલાકાતથી સંતોષ થયો હતો. તેમણે&nbsp; બીજી મુલાકાતમાં રસપૂર્વક નિશસ્ત્રકરણના મુદ્દાને પતાવવાની ટ્રમ્પની અસાધારણ મક્કમતાને બિરદાવી હતી.' અમે ખૂબજ ધિરજપૂર્વક અને સારા ઇરાદાથી રાહ જોઇશું. </p><p>અમેરિકા સાથે મળીને બંને દેશ એ લક્ષ્યાંકને મેળવવા માટે ધીમે ધીમે આગળ વધશે'એમ કિમને કહેતા ટાકવામાં આવ્યા હતા. ટ્રમ્પ અને કિમ જોંગ પહેલી વખત સિંગાપોરમાં મળ્યા ત્યાર પછીથી પરમાણું નિતી અટકી ગઇ છે જ્યારે કિમે કહ્યું હતું કે તેમની સરકાર નિશસ્ત્રીકરણ તરફ આગળ વધશે અને કહ્યું હતું કે તેમની સરકારે દક્ષિણ કોરિયામાંથી ૨૮૫૦૦ સૈનિકોના પાછા બોલાવી લીધા હતા.</p><p>મંત્રણાના કરારમાં એમ પણ કહેવામાં આવ્યું હતું કે અમેરિકા અને ઉત્તર કોરિયા નવા સબંધો બાંધશે અને કોરિયન ક્ષેત્રમાં&nbsp; સ્થિરતા અને શાંતિ રાખવા કાયમી પ્રયાસો કરશે.</p>","PublishDate":"Fri, 25 Jan 2019 00:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/north-korean-head-kim-ordered-another-trip-with-trump"},{"Title":"સઘન ઇન્સપેક્શન પછી  અંતે રેલવેના મહત્વકાંશી ટ્રેન-૧૮ને ક્લિયરન્સ મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9d67ec2-d692-4aa2-980a-1d203a36d4bb.jpeg\" data-filename=\"train-18.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ)&nbsp; નવી દિલ્હી, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>રેલવેના મહત્ત્વાકંશી પ્લાન ટ્રેન-૧૮ને ત્રણ દિવસના ઇન્સપેક્શન પછી ઇલેકટ્રીક ઇન્સપેકટર ટૂ ધી ગવર્મેન્ટ (ઇઆઇજી) તરફથી ક્લિયરન્સ મળ્યું હતું, એમ રેલવે મંત્રાલયના સૂત્રોએ કહ્યું હતું. વધુમાં ઉમેરવામાં આવ્યું હતું કે એકાદ સપ્તાહમાં વડા પ્રધાન મોદી દ્વારા આ ટ્રેનને ઝંડી બતાવી રવાના કરવામાં આવશે.લાંબા સમયથી જેની રાહ જોવાતી હતી&nbsp; ટ્રાયલ પુરી કર્યા પછી પણ એકાદ મહિના સુધી તેને મંજૂરી મળી નહતી. રેલવે સુરક્ષાના કમિશનરે શરતી પ્રમાણપત્ર આપ્યો હતો.</p><p>સ્વદેશી બનાવટની ટ્રેનનું ઉત્પાદન અને તેની ડીઝાઇન કરનાર રોલીંગ સ્ટોક વિભાગમાંથી ઓબજેકશન સર્ટિફિકેટ મેળવી લીધા છતાં પણ રેલવે બોર્ડે તેને મંજૂરી આપતાં સોમવારે ટ્રેનને ઇજીઆઇ ઇન્સપેકશન માટે મોકલવામાં આવી હતી.રોલિંગ સ્ટોક વિભાગે દલીલ કરી હતી કે&nbsp; રિસર્ચ ડીઝાઇન એન્ડ સ્ટાન્ડર્ડ ઓર્ગેનાઇઝેશનમાંથી પ્રમાણપત્ર મળ્યા પછી ટ્રેનને ઇઆઇજી ઇન્સપેકશન માટે મોકલવા કાયદાકીય કે વહીવટી પ્રક્રિયા જરૃર નહતી.</p><p>સૂત્રોએ કહ્યું હતું કે ઇન્સપેકશનનો રિપોર્ટ બોર્ડને મોકલવામાં આવશે ત્યાર પછી ટ્રેનને સત્તાવાર રીતે ક્યારે શરૃ કરવી તેનો નિર્ણય લેવામાં આવશે. રૃપિયા ૯૭ કરોડના ખર્ચે ૧૮ મહિનામાં બનાવવામાં આવેલી ૧૬ કોચની ટ્રેન શતાબ્દી એક્સપ્રેસના ૩૦ વર્ષના ઇતિહાસમાં તેની અનુગામી ગણવામાં આવે છે. ઉપરાંત દેશમાં આ ટ્રેન લોકોમોટિવ વગરની પ્રથમ ટે્રન હશે.</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 00:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/railways-ambitious-train-18-got-clearance"},{"Title":"ગુડગાંવમાં 4 માળની ઇમારત ધસી પડતાં 6ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f16cd99-9fc0-4646-a346-20ae361e42dc.jpeg\" data-filename=\"gudgav.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span> ગુડગાંવ, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર</p><p>ગુડગાંવ જિલ્લાના એક ગામમાં બંધાઇ રહેલી ચાર માળની એક ઇમારત પડી ભાંગતા તેમાં બે મજુરોના મોત થયા હતા અને પાંચ તેમા દટાયા હોવાનો ભય સેવાઇ રહ્યો હતો. </p><p>ગુડગાંવ ફાયર બ્રિગેડને સવારે ૫:૨૫ મિનિટે&nbsp; ઉલ્લાવાસ ગામના સ્થાનિકો તરફથી ઇમારત પડી હોવાનો ફોન મળ્યો હતો. તેની થોડી કલાકો પછી જ બચાવ કર્મીઓએ કાટમાળમાં બે મૃત્યદેહ કાઢ્યા હતા, એમ નેશનલ ડિઝાસ્સટર રિસ્પોન્સ ફોર્સના પ્રવકતાએ કહ્યું હતું.&nbsp;</p><p>તેમણે પણ બે જણાની મૃત્ય થયાની વાત કહી હતી. ગાઝીઆબાદ અને નવી દિલ્હીના NDRFની ત્રણ ટીમોએ&nbsp; ગુડગાંવના સેકટર ૬૫માંની ઇમારતમાંથી ફસાયેલાઓને કાઢયા હતા.</p><p>સ્થાનિક પોલીસે કહ્યું હતું કે ફાયર વિભાગ પણ બચાવ કામગીરીમાં સામેલ હતું.' બચાવ ટુકડીઓ સિમેન્ટ, કોંક્રિટ અને કાટમાળને ખસેડતા હોવાથી તેમને ખૂબ તકલીફ પડી હતી. કાટમાળના કદાચ છ મજૂરો ફસાયેલા હોવા જોઇએ, એમ પ્રવકતાએ કહ્યું હતું.</p><p>ઇમારતના ચોથા માળમાં મજૂરો જ્યારે સિમેન્ટ પાથરવામાં આવી રહ્યું હતું ત્યારે અચાનક જ ઇમારત પડી ભાંગી હતી. પોલીસે ઉલ્લાવાસ ગામના રહેવાસી એવા ઇમારતના માલીકને શોધ શરૃ કરી હતી.</p>","PublishDate":"Fri, 25 Jan 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/four-dead-in-gurgaon-building-collapse"},{"Title":"ઉત્તર પ્રદેશ ખાણ કૌભાંડ: IAS ચંદ્રકલા ઇડી સામે ગેરહાજર","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_047bc4df-8193-4549-9a6e-6a6538116ef5.jpeg\" data-filename=\"chandra.jpg\" style=\"width: 100%;\"></p><p>લખનઉ, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>ઉત્તર પ્રદેશની આઇએએસ અધિકારી બી. ચંદ્રકલા કથિત ખાણ કૌભાંડ કેસમાં ઇડી સમક્ષ હાજર રહ્યા નહતા, પરંતુ આજે તેમણે ઇડીમાં દસ્તાવેજો જમા કરાવ્યા હતા. સત્તાવાર સૂત્રો અનુસાર, ચંદ્રકલાએ પોતાના કાનુની સલાહકારને દસ્તાવેજો લઇને કેન્દ્રીય તપાસ એજન્સીમાં લખનઉ ઝોનલ ઓફિસે મોકલ્યા હતા અને એજન્સીને વિશ્વાસ અપાવ્યો હતો કે પોતે હવે પછી કોર્ટમાં હાજર થઇ જશે.</p><p>૨૦૦૮ની બેચની અધિકારી ચંદ્રકલાએ કહ્યું હતું કે પોતે અંગત કારણોસર ઇડી ઓફિસે હાજર રહી શકે એમ નથી. ઇડીએ ૨૦૧૨ અને ૨૦૧૬ વચ્ચે હમીરપુર વિસ્તારમાં ગેરકાયદે ખાણની તપાસ માટે સીબીઆઇની એફઆઇઆરને ધ્યાનમાં લઇ મની લોન્ડરિંગ નિયમ હેઠળ ગુનો દાખલ કર્યો હતો.ત્યાર પછી ગયા સપ્તાહે નિર્દેશાલયે ચંદ્રકલા સામે સમન જારી કર્યો હતો. સીબીઆઇએ કહ્યું હતું કે તે વખતે અખિલેશ યાદવ રાજ્યના મુખ્ય મંત્રી હતા એટલે તેમની પણ તપાસ થવી જોઇએ.</p><p>ઇડીએ આ કેસમાં પૂછપરછ કરવા માટે ચંદ્રકલા ઉપરાંત સમાજવાદી પક્ષના નેતા રમેશ કુમાર મિશ્રા અને અન્યોને પણ સમન્સ મોકલ્યા હતા. મિશ્રાને ૨૮ જાન્યુઆરીએ બોલાવ્યા છે. ઇડી આ મામલે પૈસાની લેવડ દેવડની તપાસ કરે છે અને તેની પણ તપાસ કરે છે કે આરોપીઓએ લાંચ રૃપે કથિત રીતે મેળવેલ કાળું નાણું કાયદેસરમાં પરિવર્તિત કર્યું હતું કે કેમ?</p><p>સીબીઆઇએ મહિનાની શરૃઆતથી જ ૧૧ લોકો સામે એફઆઇઆર દાખલ કરી ૧૪ સ્થળોએ દરોડા પાડયા હતા. આ દરોડા ૨૦૧૨થી ૨૦૧૬ વચ્ચે હમીરપુર જિલ્લામાં ગેરકાયદે ખાણ ખોદવાના કેસમાં પાડવામાં આવ્યા હતા.જેમની વિરૃધ્ધ સીબીઆઇએ એફઆઇઆર દાખલ કરી હતી તેમાં ચંદ્રકલા,મિશ્રા અને સંજીવ દિક્ષિતનો સમાવેશ થતો હતો.દિક્ષિતે ૨૦૧૭માં બસપાની ટિકિટ પરથી વિધાનસભાની ચૂંટણી લડી હતી અને હારી ગયા હતા.</p>","PublishDate":"Fri, 25 Jan 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ias-absent-against-chandrakla-ed-sent-documents"},{"Title":"રેલવેમાં ત્રણ લાખ લોકોને નોકરી આપવાની વાત વધુ એક જુમલો જ છે : ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba7367c2-55c3-48e4-93fa-822957a15eea.jpeg\" data-filename=\"chidmb.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>&nbsp;રેલવેમાં&nbsp; આગામી બે વર્ષમાં ત્રણ લાખ લોકોને નોકરી આપવાની જાહેરાતને&nbsp; કોંગ્રેસના વરિષ્ઠ નેતા પી.ચિદમ્બરમેે એક નવો જુમલો ગણાવી હતી. શ્રેણીબધ્ધ ટ્વિટ કરીને પૂર્વ નાણા પ્રધાને કહ્યું હતું કે&nbsp; સરકારના તમામ ખાતાઓમાં એક જ વાત છે. એક તરફ તો સરકારમાં અનેક જગ્યાઓ ખાલી છે તો બીજી તરફ દેશમાં અનેક યુવાનો બેરોજગાર છે.</p><p>' રેલવેમાં છેલ્લા પાંચ વર્ષથી ૨૮૨૯૭૬ જગ્યાઓ ખાલી છે અને હવે અચાનક જ જાગીને તેઓ કહે છે અમે માત્ર ત્રણ મહિનામાં જ એ જગ્યાઓ ભરી દઇશું. આ પણ એક નવો જુમલો જ છે'એમ ચિદમ્બરમે લખ્યું હતું. </p><p>રેલવે મંત્રી પીયુષ ગોયલે બુધવારે કહ્યું હતું કે&nbsp; ભારતીય રેલવેમાં આગામી છ મહિનાઓમાં અમે ૧.૩૧ લાખ લોકોને અને બે વર્ષમાં એક લાખ કરતાં વધુ લોકોને નોકરી આપીશું.ભારતીય&nbsp; રેલવેમાં ૧૫૦૬૫૯૮&nbsp; જગ્યાઓ મંજૂર કરી હતી.તે પૈકી ૧૨૨૩૬૨૨ લોકો હાજરી પત્રકમાં છે તો એનો મતલબ એ થયો કે&nbsp; ૨૮૨૯૭૬ જગ્યાઓ હજુ પણ ખાલી છે.હાલમાં ૧૫૧૫૪૮ જગ્યાઓ માટેની ભરતી ચાલુ જ છે છતાં ૧૩૧૪૨૮ જગ્યાઓ તો ખાલી રહેશે જ, એમ ગોયલે કહ્યું હતું.</p>","PublishDate":"Thu, 24 Jan 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-lakh-people-have-a-job-in-railway-chidambaram"},{"Title":"VVIP ચોપર કૌભાંડ: પૂર્વ એરચીફ ત્યાગીને વિદેશ જવાની મંજૂરી મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55b6d77c-283f-4c8c-958d-99a8bd00dd0e.jpeg\" data-filename=\"tyagi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>ઓગસ્ટા વેસ્ટલેન્ડ VVIP ચોપર કેસના આરોપી પૂર્વ એર ચીફ માર્શલ એસ.પી. ત્યાગીને માર્ચ -એપ્રિલમાં તેમના પરિવારને મળવા જવા દિલ્હીની કોર્ટે મંજૂરી આપી હતી. સ્પેશિયલ જજ અરવિંદ કુમારે ત્યાગીને ઝેક પ્રજાસત્તાક, હંગેરી, પોલેન્ડ,ફ્રાન્સ, જર્મની, અમેરિકા અને કેનેડા જવાની છુટ આપી હતી.આરોપી ઇટાલી અને સ્વીટ્ઝરલેન્ડ જઇ પુરાવા સાથે ચેડાં કરી શકે છે અને જેમની જુબાની હજુ સુધી લીધી નથી તેવા સાક્ષીઓ પર પ્રભાવ પાડી શકે છે એવી CBI ની દલીલને કોર્ટે ફગાવી દીધી હતી.</p><p>CBI એ એમ કહીને અરજીનો વિરોધ કર્યો હતો&nbsp; કે ત્યાગી અન્ય યુરોપીયન દેશોની મુલાકાત લેવા શેનજેન વિઝાનો ઉપયોગ કરી સ્વીટઝ્રલેન્ડ અને ઇટાલી જઇ શકે છે.'એવી દરેક શક્યતા છે કે આરોપી-અરજદાર પુરાવાઓ સાથે ચેંડા કરી શકે છે જેને હજુ સુધી ભેગા કરી શકાયા નથી અને જેમને પૂછપરછ પણ કરાઇ નથી તેમના પર પ્રભાર પાડી શકે છે'.કોર્ટે જો કે નોંધ્યું હતું કે આવા જ એક&nbsp; અલગ કેસમાં આવા જ મુદ્દે અરજી કરી હતી, પણ આરોપીએ ઇટાલી અને સ્વીટ્ઝરલેન્ડ જવાની પરમીશન માગી જ નહતી.</p><p>'CBI ના ભયનું કોઇ જ આધાર નથી'એમ કોર્ટે કહ્યું હતું. CBI એ પહેલી સપ્ટેમ્બર, ૨૦૧૭ના રોજ આ કેસમાં ચાર્જશીટ ફાઇલ કરી હતી જેમાં ત્યાગી અને બ્રિટિશ નાગરિક ક્રિશ્ચિયન માઇકલને આરોપી તરીકે દર્શાવવામાં આવ્યા હતા.&nbsp; VVIP ચોપર કટકી કેસમાં ં નવ અન્ય જણા સામે પણ આરોપ મૂકવામાં આવ્યા હતા.</p>","PublishDate":"Thu, 24 Jan 2019 23:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vvip-chopper-scam-former-air-chief-tyagi-granted-permission-to-go-abroad"},{"Title":"બેંક સાથે છેતરપિંડી : ચંદા કોચર, પતિ દીપક કોચર, વીડિયોકોનના ધૂત સામે એફઆઇઆર, સીબીઆઇના દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b91aac28-a2ed-482a-9e4d-a82defc0b954.jpeg\" data-filename=\"kochar.jpg\" style=\"width: 100%;\"><br></p><p><b>આઇસીઆઇસીઆઇ બેંકના વર્તમાન અને પૂર્વ છ અધિકારીઓ વિરુદ્ધ પણ કાર્યવાહીની તૈયારી, મુંબઇમાં સઘન તપાસ જારી<br></b></p><p><b>વીડિયોકોને લીધેલી લોનમાંથી કરોડો રૃપિયા દીપક કોચર સાથે બનાવેલી કંપનીમાં રોક્યા, લોનના નિયમોનો ભંગ કર્યો&nbsp;</b><br></p><p>નવી દિલ્હી, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર</p><p>સીબીઆઇએ આઇસીઆઇસીઆઇ બેંકના પૂર્વ સીઇઓ અને એમડી ચંદા કોચર સામે ગુનો દાખલ કરી વધુ તપાસ શરૃ કરી દીધી છે. ચંદા કોચર ઉપરાંત તેમના પતિ દીપક કોચર, વીડિયોકોન ગુ્રપના એમડી વેણુગોપાલ ધુત સામે પણ ગુનો દાખલ કર્યો છે. ૨૦૧૨માં પદનો દુરુપયોગ કરીને બેંકની લોનની ફાળવણીમાં છેતરપિંડી આચરવામાં આવી હોવાનો આરોપ આ ત્રણ વિરુદ્ધ લગાવવામાં આવ્યો હતો.&nbsp;</p><p>વીડિયોકોનની મુંબઇ અને ઔરંગાબાદ સ્થિત ઓફિસ, ન્યૂપાવર રિન્યૂએબલ્સ એન્ડ સુપ્રીમ એનર્જી પ્રા. લિ.ની મંુબઇના નરીમન સ્થિત ઓફિસમાં દરોડા પાડવામાં આવ્યા તે બાદ આ ફરિયાદ દાખલ કરવામા આવી છે. આ ત્રણેય વિરુદ્ધ આઇપીસીની કલમ ૧૨૦-બી આર-ડબ્લ્યુ ૪૨૦, ભ્રષ્ટાચાર વિરોધી કાયદાની કલમ સાત, ૧૩(૨) આર-ડબ્લ્યુ ૧૩(૧)(ડી) હેઠળ આ કેસ દાખલ કરવામાં આવ્યો છે. સીબીઆઇના પ્રવક્તાએ જણાવ્યું હતું કે તપાસમાં સામે આવ્યું છે કે આઇસીઆઇસીઆઇ બેંક સાથે છેતરપીંડી કરીને લોનને મંજૂરી આપવામાં આવી છે.&nbsp;</p><p>આ ત્રણ ઉપરાંત સીબીઆઇ આઇસીઆઇસીઆઇના વર્તમાન અને પૂર્વ અધિકારીઓ સંદીપ બક્શી, કેવી કામથ, એનએસ કાનન કે રામકુમાર, સોંજોય ચેટર્જી, હોમી ખુસરોખાન અને ઝરીન દારુવાલાની પણ તપાસ કરશે. હાલ સીબીઆઇએ ત્રણ વિરુદ્ધ જ ગુનો દાખલ કર્યો છે જ્યારે બાકીના અન્યોની હવે પૂછપરછ કરવામાં આવશે જે બાદ આગળની કાર્યવાહી કરવામાં આવશે. ૨૦૧૨માં આઇસીઆઇસીઆઇ બેંક પાસેથી વીડિયોકોન ગુ્રપે ૩૨૫૦ કરોડ રૃપિયાની લોન લીધી હતી. જેના છ મહિના બાદ વીડિયોકોન કંપનીના ધુતે ચંદાકોચરના પતિ દીપક કોચર, અન્ય તેમના સગા સંબંધીની સાથે મળીને એક કંપનીની રચના કરી હતી, જેને કરોડો રૃપિયા આ લોન લીધા બાદ આપ્યા હતા.&nbsp;</p><p>આઇસીઆઇસીઆઇ બેંક અને વીડિયોકોનના શેર હોલ્ડર અરવિંદ ગુપ્તાએ વડા પ્રધાન, રિઝર્વ બેંક અને સેબીને એક પત્ર લખી વીડિયોકોનના વડા વેણુગોપાલ ધુત અને આઇસીઆઇસીઆઇના સીઇઓ તેમજ એમડી ચંદા કોચર પર એકબીજાને લાભ પહોંચાડવાનો આરોપ લગાવ્યો હતો. એવા પણ આરોપો થઇ રહ્યા છે કે ચંદાકોચર સીઇઓ હતા ત્યારે આઇસીઆઇસીઆઇ બેંકથી ૩૨૫૦ કરોડ રૃપિયાની લોન વીડિયોકોનને આપી હતી, જેનાથી પોતાના પતિને ચંદાકોચરે લાભ પહોંચાડયો હતો. આ અંગેના અહેવાલો બહાર આવ્યા બાદ ચંદાકોચરે રાજીનામુ આપવું પડયું હતું. આવી સ્થિતિમાં સમગ્ર મામલે એફઆઇઆર દાખલ થતા ચંદા કોચર અને પરિવારની મુશ્કેલી વધી શકે છે.&nbsp;</p><p><b>વીડિયોકોન કેસ : ચંદા કોચરે આરોપો બાદ રાજીનામુ આપવું પડયું હતું&nbsp;</b></p><p>આઇસીઆઇસીઆઇ બેંક અને વીડિયોકોનના શેર હોલ્ડર અરવિંદ ગુપ્તાએ વડા પ્રધાન, રિઝર્વ બેંક અને સેબીને એક પત્ર લખી વીડિયોકોનના વડા વેણુગોપાલ ધુત અને આઇસીઆઇસીઆઇના સીઇઓ તેમજ એમડી ચંદા કોચર પર એકબીજાને લાભ પહોંચાડવાનો આરોપ લગાવ્યો હતો. એવા પણ આરોપો થઇ રહ્યા છે કે ચંદાકોચર સીઇઓ હતા ત્યારે આઇસીઆઇસીઆઇ બેંકથી ૩૨૫૦ કરોડ રૃપિયાની લોન વીડિયોકોનને આપી હતી, જેનાથી પોતાના પતિને ચંદા કોચરે લાભ પહોંચાડયો હતો. આ અંગેના અહેવાલો બહાર આવ્યા બાદ ચંદા કોચરે રાજીનામુ આપવું પડયું હતું. આવી સ્થિતિમાં સમગ્ર મામલે એફઆઇઆર દાખલ થતા ચંદા કોચર અને પરિવારની મુશ્કેલી વધી શકે છે.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 23:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fir-against-cbi-for-videocon-cbi-raids"},{"Title":"પ્રિયંકા ગાંધી માત્ર ત્રણ મહિનામાં જ ગેમ ચેંજર સાબીત થશે : સચિન પાયલોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26aaa267-337f-4d98-bad4-f9b47bdfec98.jpeg\" data-filename=\"sachin.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.૨૪ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>પ્રિયંકા ગાંધીએ આખરે રાજકારણમાં પ્રવેશ કરી લીધો છે. જોકે પ્રિયંકાની એન્ટ્રી સાથે જ તેમની ટીકાઓ અને વખાણ થવાનું શરૃ થઇ ગયું છે. ભાજપના નેતાઓ ટીકા કરવા લાગ્યા છે જ્યારે કોંગ્રેસના નેતાઓ વખાણ કરી રહ્યા છે. રાજસ્થાનમાં હાલમાં જ ઉપ મુખ્ય પ્રધાન બનેલા સચીન પાયલોટે પ્રિયંકા ગાંધીના વખાણ કર્યા હતા. તેમણે જણાવ્યું હતું કે પ્રિયંકા ગાંધીનો રાજકારણમાં પ્રવેશ ગેમ ચેંજર સાબીત થશે અને માત્ર ત્રણ મહિનામાં જ તેનું પરીણામ જોવા મળશે.&nbsp;</p><p>એવી ચર્ચા ચાલી રહી છે કે પ્રિયંકા ગાંધી આગામી મહિનામાં ઉત્તર પ્રદેશમાં એક રોડ શો કરી શકે છે. આ ચર્ચા વચ્ચે સચીન પાયલોટે જણાવ્યું હતું કે પ્રિયંકા ગાંધીના રાજકારણમાં પ્રવેશવું ગેમ ચેંજર સાબીત થશે અને આગામી ત્રણ મહિનામાં જ તેનું પરીણામ પણ જોવા મળી જશે. રાહુલ ગાંધીએ અમેઠીમાં પ્રિયંકાના રાજકારણમાં પ્રવેશવાની જાહેરાત કરી હતી. પ્રિયંકા ગાંધીને ઉત્તર પ્રદેશ પૂર્વની જવાબદારી સોપવામાં આવી છે, તેમને અહીંના જનરલ સેક્રેટરી બનાવવામાં આવ્યા છે. જે સાથે જ જ્યોતિરાદિત્ય સિંધિયાને પણ જનરલ સેક્રેટરીનું પદ સોપવામાં આવ્યું હતું અને તેમને પશ્ચિમ ઉત્તર પ્રદેશની જવાબદારી સોપવામાં આવી હતી.&nbsp;</p><p>રાહુલ ગાંધીએ જણાવ્યું હતું કે પ્રિયંકા ગાંધી અને જ્યોતિરાદિત્ય સિંધિયાને માત્ર બે મહિના માટે નથી મોકલવામાં આવ્યા, તેમને ઉત્તર પ્રદેશમાં સરકાર રચવાનો ટાર્ગેટ આપવામાં આવ્યો છે. મોદીની જેમ હું ભાજપ મુક્ત ભારત નથી બોલતો પણ કેટલુક માન જાળવું છું. મોદી કોંગ્રેસ મુક્ત ભારતનો અનેક જગ્યાએ ઉલ્લેખ કરતા હોય છે જેને ટાંકીને રાહુલે આ ટોણો માર્યો હતો. રાહુલે સાથે રફાલ સોદાને લઇને પણ કેન્દ્ર સરકારની ટીકા કરી હતી. અને જણાવ્યું હતું કે વોચમેને સાબીત કરી દીધુ કે તે ચોર છે, હાલ દેશમાં સુત્રોચ્ચાર થઇ રહ્યા છે કે ગલી ગલી મે શોર હૈ, ચોકીદાર હી ચોર હૈ. આ પહેલા રાહુલ ગાંધીએ પક્ષના નેતાઓની સાથે બેઠક યોજી હતી, બાદમાં પોતાના મત વિસ્તારમાં આવેલા એક શિવ મંદિરની મુલાકાત લીધી હતી.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-will-be-the-game-changer-in-just-three-months-sachin-pilot"},{"Title":"ભારતમાં જ નહી રશિયાના લોકો પણ શુકન અપશુકનમાં માને છે","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_13e1ecb0-17aa-422b-ae9f-942b7fb22b4a.jpeg\" data-filename=\"russians-0.jpg\"><br></p><p>અંધશ્રધ્ધા અને માન્યતાઓ માત્ર ભારતમાં જ જોવા મળે છે એવું નથી તેમાંથી રશિયા દેશના લોકો પણ બાકાત નથી. એક રશિયન વેબસાઇટે રશિયાના સામાજિક જીવનમાં જોવા મળતી માન્યતાઓ અને અંધશ્રધ્ધાઓ અંગે ખુલાસો થયો હતો.<br><br><b>કંઇ ભૂલી ગયા હોય તો અડધે રસ્તેથી પાછા આવવું નહી </b><br>રશિયામાં ઘરની પરસાળમાં હાથમાં મિલાવવા કે લેવડ દેવડ કરવીએ ખરાબ માનવામાં આવે છે એવી જ રીતે જો માણસ કશુંક ભૂલી ગયો હોય અને પોતાની ઘરની ડહેલીએથી પાછો ફરે તો તેના ઉદ્દેશ્ય પૂરા કર્યા વગર પાછો ફરે છે. કારણ કે ડહેલી પર રહેલી હેરાન પરેશાન થઇ ગયેલી આત્માઓ તેના પર હાવી થઇ જવાની શકયતા રહે છે તેમ છતાં પણ જો અનિવાર્ય પાછા ફરવું પડે તો દર્પણમાં મોં જોવાથી હાની દૂર થાય છે.<br><b>મીઠું જમીન પર ઢોળાય તો કજીયો થાય </b><br>મીઠાની આમ તો ભલે સામાન્ય કિંમત હોય પરંતુ તેનું ઢોળાઇ જવુંએ રશિયનો અપશુકન માને છે. આથી રશિયનો મીઠું ઢળે નહી તેની કાળજી રાખે છે.એક જમાનો એવો પણ હતો કે પ્રાચિન અને મધ્યયુગમાં મીઠું ખૂબજ મોંઘું હોવાથી તેને મુદ્રા તરીકે પણ માન્યતા મળી હતી. લોકોને વળતર તરીકે ઇનામમાં આપવામાં આવતું આથી જે મીઠાનું મુલ્ય દર્શાવે છે.<br><b>મહેમાનોની વિદાય પછી તરતજ સાવરણીથી વાળવું નહી </b><br>રશિયન મહિલાઓ આજે પણ દ્રઢતાપૂવર્ક માને છે કોઇ મહેમાન બનીને આવ્યું હોય ત્યારે તેમને વિદાય કર્યા પછી તરત જ સાવરણીથી વાળવું જોઇએ નહી. આની પાછળ એવી માન્યતા છે કે આમ કરવાથી બધી જ ગંદકી મહેમાન સુધી જાય છે અને મહેમાન ગંભીર અકસ્માતનો ભોગ બને છે. કેટલાક એમ પણ માને છે કે સાવરણી ફેરવવાથી મહેમાનના પગલા ભૂસાઇ જતા હોવાથી આગંતૂક ફરીથી આ ઘરે કયારેય પાછો નહી આવે.<br><b>ઘરમાં સીટી વગાડવાથી આર્થિક નુકસાન થાય છે</b><br>રશિયામાં પ્રાચિન સમયમાં એવું માનવામાં આવતું કે સીટી વગાડવાથી પરલોકમાં બુરી શકિતઓ બહાર આવે છે. આ અંધ વિશ્વાસના કારણે સીટી વગાડતા નથી. સ્લાવ લોકો સીટી વગાડવાથી આર્થિક નુકસાન જતું હોવાનું માને છે. સીટી અંગેની આ પ્રકારની માન્યતા જાપાન તથા કેટલાક યુરોપમા દેશોમાં પણ છે. કેટલાક તો સીટીને ડાકણનું સાધન&nbsp; માને છે.<br><b>ખાલી ડોલ લઇને જતી મહિલાથી દૂર રહેવું જોઇએ</b><br>રશિયામાં એવું માનવામાં આવે છે કે ખાલી ડોલ લઇને જતી મહિલાને મળવાથી કામ સફળ થતું નથી. આ માન્યતા એક જમાનામાં રશિયન મહિલાઓ બાલટી લઇને પાણી ભરવા માટે કૂવાઓ કે નદીઓમાં જતી ત્યારથી છે. આજે બાલટીઓનું સ્થાન કચરાની ટોકરીઓએ લીધું છે. ખાલી બાલટીને નિષ્ફળતાનો સંકેત માનવામાં આવે છે.<br><b>રશિયનો ઘડિયાલ.ચપ્પુ અને રુમાલની ભેટ આપતા નથી</b><br>&nbsp;કોઇ રશિયનને&nbsp; આ ત્રણ વસ્તુઓ આપીને ખૂશ કરી શકતા નથી. કારણ કે તેઓ માને છે કે રુમાલની ભેટ આપીએ તો ભેગા આંસુઓ પણ આવે છે. સમયનું પ્રતિક ગણાતી ઘડિયાલની ભેટને જુદાઇનું પ્રતિક માનવામાં આવે છે. આ ઉપરાંત ચપ્પુ જેવી તેજધાર વાળી વસ્તુંઓ બુરી આત્માનું પ્રતિક હોવાથી તે પણ ભેટમાં આપવાનું ટાળે છે.<br><br><br><br><br></p>","PublishDate":"Fri, 25 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/not-only-in-indian-but-russia-people-also-believe-in-fascination"},{"Title":"મોબાઈલનો પાસવર્ડ ન કહ્યો તો પત્નીએ જીવતો સળગાવ્યો પતિને...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33f58a-b821-4ca4-985a-ef12eeb9a082.jpeg\" data-filename=\"Mobile-App.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 જાન્યુઆરી 2019, બુધવાર</p><p>મોબાઈલ લોકો માટે જીવન જરૂરિયાતની વસ્તુ બની ગયો છે. લોકો સાથે સંપર્કમાં રાખવા ઉપરાંત ફોન તમને મનોરંજન પુરુ પાડે છે, દેશ દુનિયામાં શું થઈ રહ્યું છે તેની જાણકારી પણ આપે છે. પરંતુ આ ફોન ક્યારેય જીવલેણ પણ સાબિત થઈ શકે છે. જી હાં કેટલાક લોકો ફોન માટે એટલા સંવેદનશીલ થઈ જાય છે કે તેઓ લોકોના જીવ લેવા અને આપી દેવા સુધી પહોંચી જાય છે. આવી જ એક ઘટના આજકાલ ચર્ચામાં છે જેમાં મોબાઈલનો પાસવર્ડ ન જણાવનાર એક વ્યક્તિની હત્યા કરી દેવામાં આવી અને આ હત્યા અન્ય કોઈએ નહીં પરંતુ તેની પત્નીએ જ કરી દીધી હતી.</p><p>આ ઘટના ઈંડોનેશિયાની છે જ્યાં એક પત્નીએ પોતાના પતિને જીવતો સળગાવી દીધો અને એ પણ માત્ર એટલા માટે કે તેના પતિએ તેને મોબાઈલનો પાસવર્ડ જણાવવાની ના કહી. ઈંડોનેશિયાના તેંગારામાં રહેતી ઈલ્હાન અયાનીના 26 વર્ષીય પતિ વચ્ચે મોબાઈલના પાસવર્ડ માટે ઝઘડો થયો અને જ્યારે તેના પતિએ પાસવર્ડ ન જણાવ્યો ત્યારે તે રોષે ભરાઈ અને તેના પતિ પર પેટ્રોલ છાંટી આગ ચાંપી દીધી. ગંભીર રીતે ઘાયલ પતિને હોસ્પિટલ પહોંચાડવામાં આવ્યો પરંતુ સારવાર દરમિયાન તેનું મોત નીપજ્યું. આ ઘટના બાદ પોલીસે આરોપી પત્નીની ધરપકડ કરી અને તેને જેલ હવાલે કરી દીધી.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/JbaEfWwPIcI?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Wed, 23 Jan 2019 13:07:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wife-burns-her-husband-alive-in-indonesia-after-he-denies-sharing-mobile-password"},{"Title":"દુનિયાના સૌથી મોટા સિક્કાનું રહસ્ય આજ સુધી છે અકબંધ, વજન જાણી થશે આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3c04922-643e-4ada-af9b-539a22da2314.jpeg\" data-filename=\"coin.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 જાન્યુઆરી 2019, બુધવાર</p><p>વર્ષ 2017માં દુનિયાનો સૌથી મોટો સિક્કો જેનું નામ ધ બિગ મેપલ લીફ છે તે ચોરી થઈ ગયો હતો. આ સિક્કાને ચાર લોકોએ બોડ મ્યૂઝિયમમાંથી ચોરી લીધો હતો. સૌથી રસપ્રદ વાત એ છે કે આ સિક્કો 100 કિલોનું વજન ધરાવે છે અને તે સંપૂર્ણપણે સોનાનો છે.&nbsp;</p><p>ધ બિગ મૈપલ સિક્કાની રસપ્રદ કહાનીની વાત કરીએ તો આ સિક્કો તે 5 સિક્કામાંથી એક છે જેને રોયલ કનેડીયન મિંટમાં બનાવવામાં આવ્યો હોય. કંપનીએ એક એવી ટેકનીક વિકસાવી હતી જેની મદદથી તે 99.99 ટકા શુદ્ધ સિક્કા બનાવી શકતા. 1982માં તેમણે 99.99 ટકા શુદ્ધ સોનાના સિક્કા બનાવ્યા હતા. તમને જાણીને આશ્ચર્ય થશે કે આ સિક્કાનું વજન અંદાજે 100 કિલો હતું અને તે દુનિયાનો બીજો સૌથી મોટો સિક્કો હતો. આ સિક્કાની કીમત અંદાજે 30 કરોડ 38 લાખ રૂપિયાથી વધારે હતી.&nbsp;</p><p>આ સિક્કા પર રાણી એલિઝાબેથની તસવીર બનાવવામાં આવી હતી. આ સિક્કાને લોન પર લઈ બોડ મ્યૂઝિયમમાં રાખવામાં આવ્યો હતો. વર્ષ 2007માં આ સિક્કાને દુનિયાના સૌથી મોટા સિક્કા તરીકે ગિનિસ બુક ઓફ વર્લ્ડ રેકોર્ડમાં સ્થાન મળ્યું. 27 માર્ચ 2017માં આ સિક્કો મ્યૂઝિયમમાંથી ચોરી થયો હતો. સિક્કાની ચોરી માટે સીડી, થેલા અને દોરડાનો ઉપયોગ કરવામાં આવ્યો હતો. આ મામલે પોલીસે તપાસ હાથ ધરી અને ચાર લોકોની ધરપકડ કરી હતી. પરંતુ તેમ છતા આજ સુધી સિક્કો ક્યાં છે તેની જાણકારી મળી નથી.&nbsp;</p><p><br></p>","PublishDate":"Wed, 23 Jan 2019 12:08:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/big-maple-leaf-worlds-largest-gold-coin"},{"Title":"ચીન ઝડપભેર ઘટાડી રહ્યુ છે પોતાની આર્મીનુ કદ, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dddbc841-85c0-45cb-bbe4-fc059df58d89.jpeg\" data-filename=\"21.jpg\" style=\"width: 100%;\">બિજિંગ, તા. 23 જાન્યુઆરી 2019, બુધવાર<br></p><p>ભારતનુ કટ્ટર હરિફ ચીન આજકાલ સેનામાંથી સૈનિકોની છુટ્ટી કરવા માટેની કવાયત કરી રહ્યુ છે.ચીને પોતાની આર્મીમાં સૈનિકોની સંખ્યામાં 50 ટકાનો ઘટાડો કરી નાંખ્યો છે.</p><p>એવુ મનાઈ રહ્યુ છે કે ચીન આર્મીનુ કદ નાનુ કરીને નેવી તેમજ એરફોર્સને વધારે મજબૂત બનાવવા માટે ધ્યાન આપી રહ્યુ છે.ચીનનો ઈરાદો સેનાને અત્યાધુનિક આર્મીમાં બદલવાનો છે.</p><p>ચીનની સમાચાર એજન્સીના કહેવા પ્રમાણે ચીન દ્વારા થળ સેનાના એટલે કે આર્મીના સૈનિકો ઘટાડવામાં આવી રહ્યા છે.આર્મીમાં અધિકારીઓની સંખ્યામાં 30 ટકાનો ઘટાડો કરવામાં આવ્યો છે.</p><p>પીએલએ દ્વારા કેટલાક વર્ષોથી સૈનિકોની સંખ્યા ઓછી કરવા માટેની કવાયત ચાલી રહી છે.આમ છતા હજી પણ તે દુનિયાની સૌથી મોટી આર્મી છે.</p><p>રિપોર્ટ પ્રમાણે પીએલએની ચાર બ્રાંચ નેવી, એરફોર્સ, રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સના સૈનિકની સંખ્યા ચીનની મિલટરીમાં 50 ટકા જેટલી છે.પરંપરાગત રીતે આર્મીના સૈનિકોની સંખ્યા વધારે રહેતી હોય છે.</p><p>ચીને પોતાની નેવીનો વ્યાપક વિસ્તાર કર્યો છે.ચીન એક એરક્રાફ્ટ કેરિયર બનાવી ચુક્યુ છે.બીજાની ટ્રાયલ ચાલી રહી છે અને ત્રીજુ બની રહ્યુ છે.ચીન પાંચ થી 6 એરક્રાફ્ટ કેરિયર ઉતારવા માંગે છે.</p><p>ચીનના મિલિટરી નિષ્ણાતોનુ માનવુ છે કે ભાવી યુધ્ધમાં નેવી, એરફોર્સ અને મિસાઈલ યુનિટની ભૂમિકા વધારે મહત્વની રહેશે.થળ સેનાનુ મહત્વ ઓછુ થઈ રહ્યુ છે.</p><p>જોકે તેના કારણે આર્મીના ઘણા અધિકારીઓ બેકાર થશે અથવા તો તેમને નવા પદ પર ટ્રાન્સફર કરવા પડશે.</p><p>ચીને સૈન્યના મોર્ડનાઈઝેશનના ભાગરુપે ત્રણ વર્ષ અગાઉ સ્ટ્રેટેજિક સપોર્ટ ફોર્સ અને રોકેટ ફોર્સની રચના કરી છે.પીએલએની સ્થાપના 1927માં થઈ હતી.જેણે 1949ના સિવિલ વોરમાં કોમ્યુનિસ્ટ પાર્ટીની જીતમાં મહત્વની ભૂમિકા ભજવી હતી.</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 07:46:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-reduces-army-by-half-increases-size-of-navy-and-air-force"},{"Title":"ચીને આર્મીમાં 50 ટકાનો કાપ મૂકી એરફોર્સ અને નેવીના સ્ટાફમાં ધરખમ વધારો કર્યો","Content":"<p><b style=\"color: rgb(156, 0, 0);\">- 2013માં ચીની આર્મીમાં 23 લાખ, એરફોર્સમાં 3.98 લાખ અને નેવીમાં 2.35 લાખ જવાનો-અધિકારીઓ હતા&nbsp;<br></b></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45bbdb22-b75a-4674-bdb6-7dad072cf088.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">સાંઘાઇ/નવી દિલ્હી, તા. 23 જાન્યુઆરી 2019, બુધવાર</p><p>ચીને સૈન્યમાં મોટા ફેરફાર કર્યા છે, ચીનમાં મોટા પ્રમાણમાં જવાનોને સૈન્યમાં ભરતી કરવામાં આવ્યા હતા. જોકે હવે નવી સ્ટ્રેટેજી મુજબ ચીને સૈન્યના જવાનોમાં કાપ મુકી દીધો છે અને સંખ્યા અડધી કરી નાખી છે. જોકે બીજી તરફ નેવી અને એર ફોર્સની સંખ્યામાં ધરખમ વધારો કરી દીધો છે.</p><p>આ જાણકારી હોંગકોંગના મીડિયા સાઉથ ચાઇના મોર્નિંગ પોસ્ટે આપી હતી. સૈન્યમાં માત્ર જવાનો જ નહીં જે ઓફિસર છે તેમાં પણ ૩૦ ટકાનો કાપ મુકી દીધો છે. સાંઘાઇમાં સ્થિત આર્મી નિષ્ણાંત ની લેક્ઝોંગે જણાવ્યું હતું કે ચીને જે નવી સ્ટ્રેટેજી અપવાની છે તેનાથી ન માત્ર ચીન ઉપરાંત અન્ય મિત્ર દેશોને પણ ફાયદો થશે. કેમ કે ચીન હવે નેવી અને એરફોર્સને અન્ય દેશોમાં મદદ માટે મોકલી શકશે.&nbsp;<br></p><p>બીજા વિશ્વયુદ્ધ સમયની ચીન સ્ટ્રેટેજી અપનાવી રહ્યું હતું, જેને હવે બદલી નાખી છે. જુની પદ્ધતીમાં ચીની સૈન્યમાં મોટા પ્રમાણમાં ઓફિસર હતા જ્યારે હવે આખી પદ્ધતી જ બદલીને ઓફિસરોમાં ૩૦ ટકાનો કાપ મુકી દીધો છે. ચીની સૈન્ય પાસે હાલ પાંચ જુદી જુદી બ્રાંચીસ છે જેમાં સૈન્ય, નેવી, એરફોર્સ, રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સનો સમાવેશ થાય છે. છેલ્લી બે બ્રાંચીસની સ્થાપના ત્રણ વર્ષ પહેલા જ કરવામાં આવી હતી. ચીની સૈન્યની સ્થાપના ૧૯૨૭મા કરવામાં આવી હતી. જેને તે સમયે રેડ આર્મી નામ આપવામાં આવ્યું હતું. ૧૯૪૯માં ચીનની કોમ્યુનિસ્ટ પાર્ટીની જીત માટે આ રેડ આર્મીએ મોટુ યોગદાન આપ્યું હોવાનું મનાઇ રહ્યું છે.&nbsp;</p><p>ચીની સૈન્ય પાસે ૧૯૪૯ સુધી કોઇ જ નેવી કે એરફોર્સ નહોતી. જ્યારે અન્ય એક રોકેટ ફોર્સનો સમાવેશ પણ ૧૯૬૬માં કરવામાં આવ્યો હતો. ચીન પાસે ૨૦૧૩માં સૈન્યમાં ૨૩ લાખ જવાનો, જ્યારે નેવીમાં માત્ર ૨૩૫,૦૦૦ જ જવાનો અને અધિકારો ઉપરાંત એરફોર્સમાં તેવી જ રીતે ૩,૯૮૦૦૦ જવાનો હતા. જેથી હવે આ ૨૩ લાખમાં કાપ મુકીને તેને અડધી કરી દેવામાં આવી છે જ્યારે એરફોર્સ અને નેવીમાં વધારો કરવામાં આવ્યો છે. આ સ્ટ્રેટેજીથી હવાઇ હુમલા અને સમુદ્રી માર્ગે બચાવ તેમજ હુમલામાં ચીન મજબુત થઇ જશે. જ્યારે તેના મિત્ર દેશોને પણ જ્યારે હવાઇ હુમલાની જરુર પડશે તો તેમાં મદરૂપ થઇ શકે છે.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 05:40:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-has-cut-50-of-the-army-in-the-air-force-and-navy-staff"},{"Title":"ભારતીય, તુર્કી અને લિબીયાન ખલાસીઓ સાથેના બે વહાણોમાં આગ: 14ના મોત, 6 લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee810c1-051c-4571-a139-eab717280fc9.jpeg\" data-filename=\"14-dad.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) મોસ્કો, તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>રશિયાને ક્રિમીઆથી અલગ પાડતી કેરચ સમુદ્રધાનીમાં ભારતીય, તુર્કી અને લિબીયન ખલાસીઓ સાથેના&nbsp; બે વહાણોમાંથી ઇંઘણ ટ્રાન્સફર કરતી વખતે આગ લાગતાં ૧૪ ખલાસીઓ માર્યા ગયા હતા. સોમવારે રશિયન વિસ્તારમાં આ ઘટના બની હતી. બંને વહાણો પર ટાન્ઝાનિયાનો ધ્વજ લહેરાતો હતો.બે પૈકી એકમાં એલએનજી હતો અને બીજો ટેન્કર હતો. બંને વહાણો ઇંઘણ ટ્રાન્સફર કરી રહ્યા હતા ત્યારે અચાનક આગ ફાટી નીકળેલી.</p><p>કેન્ડી વહાણમાં ચાલક દળની ટીમમાં નવ તુર્કી અને આઠ ભારતીયો સહિત ૧૭ જ્યારે માઇસ્ટ્રો વહાણમાં સાત તુર્કી અને સાત ભારતીયો સહિત ૧૫ સભ્યો હતા. દુર્ઘટનામાંથી ઓછામાં ઓછા ૧૨ જણાને બચાવી લેવાયા હતા જ્યારે છ હજુ પણ લાપતા છે. શોધ અને બચાવ કામગીરી ચાલુ જ હતી.ક્રિમીઆના એક અધિકારીએ કહ્યું હતું. 'શા કારણે આગ લાગી તે હું કહી શકું નહીં. અમને તો ૧૪ ખલાસીઓ માર્યા ગયાનો સંદેશો મળ્યો હતો. અન્ય ખલાસીઓ હોસ્પિટલ સુધી પહોંચી શક્યા ન હતા'એમ તેમણે કહ્યું હતું.</p><p>રશિયન મેરીટાઇમ એજન્સીએ કહ્યું હતું કે 'અમારી ધારણા મુજબ, બે પૈકી એક વહાણમાં વિસ્ફોટ થયો હશે. ત્યાર પછી બીજા વહાણ સુધી આગ પ્રસરી ગઇ હશે. બચાવ માટેની હોડી મોકલી દેવાઇ હતી'.ત્રણ ભારતીય ખલાસીઓ&nbsp; આગમાં લપટાયેલા વહાણમાંથી દરિયામાં કુદતાં બચી ગયા હતા.આગમાં બચ્યા હોય તેવી શક્યતા ખૂબ&nbsp; ઓછી છે. ત્રણ ડઝન જેટલા ખલાસીઓ દરિયામાં કુદી જતાં બચી ગયા હતા.'સવારના છ વાગ્યા સુધી ઓપરેશનને બચાવને બદલે શોધમાં ફેરવી દેવામાં આવ્યો હતો.</p>","PublishDate":"Tue, 22 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fire-in-two-ships-with-sailors-14-dead-six-missing"},{"Title":"યુરોપીયન સંઘે એન્ટી ટ્રસ્ટ એકશન બદલ માસ્ટરકાર્ડ પર 65 કરોડ ડોલરનો દંડ ફટકાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1163f583-1ab6-4457-8153-898c9201ac18.jpeg\" data-filename=\"m-card.jpg\" style=\"width: 100%;\"><br></p><p>બ્રસેલ્સ,તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>સસ્તી ચૂકવણી ફી ઓફર કરીને બેંકો વચ્ચે સ્પર્ધાને મર્યાદિત કરવાના કારણસર યુરોપીયન સંઘે ક્રેડિટકાર્ડ ક્ષેત્રની જંગી કંપની માસ્ટરકાર્ડ પર ૬૫ કરોડ ડોલરનો દંડ ફટકાર્યો હતો.' અન્ય સભ્ય રાજ્યોમાં&nbsp; બેંકો દ્વારા વધુ સારી શરતો ઓફર કરવાથી મર્ચન્ટસને&nbsp; રોકીને માસ્ટરકાર્ડના નિયમો દ્વારા કૃત્રિમ રીતે કોર્ડની ફીમાં વધારો કર્યો હતો અને ગ્રાહકો તેમજ રિટેલરોનો નુકસાન કર્યો હતો'એમ&nbsp; EU કોમ્પીટીશન કમિશનર માર્ગરેટ વેસ્ટાગરે કહ્યું હતું.</p><p>યુરોપીયન બજારમાં વિઝા પછી માસ્ટરકાર્ડ સૌથી મોટો બીજો કાર્ડ ઇશ્યુ કરનાર&nbsp; છે.માસ્ટરકાર્ડ&nbsp; &nbsp;એપ્રિલ ૨૦૧૩થી જ EU એન્ટી ટ્રસ્ટ તપાસ હેઠળ રહ્યો છે.જ્યારે કોઇ ગ્રાહક દુકાનદારને કાર્ડથી ચૂકવણી કરે છે તો&nbsp; સ્ટોરની બેંક કાર્ડ ધારકની બેંકને પૈસા ચૂકવે છે. </p><p>રિટેલરની બેંક તે ફી સ્ટોરને આપી દે છે જે ગ્રાહક માટે કિમંત વધારી દે છે.૨૦૧૫ પહેલાં, ઇન્ટરચાર્જ ફીનું સ્તર સમગ્ર યુરોપમાં અલગ અલગ હતું, પરંતુ&nbsp; માસ્ટરકાર્ડનો નિયમ છે કે કાર્ડ પેમેન્ટ મેળવતી બેંકો તેમના વતનમાં&nbsp; ફી સેટ લાગુ કરે છે.</p><p>' આના કારણે દુકાનદાર અને ગ્રાહકોને વધુ રકમ ચૂકવવી પડે છે, સરહદ પારની સ્પર્ધાને મર્યાદિત કરે છે અને સિંગલ માર્કેટને કૃત્રિત રીતે અલગ કરી દે છે'એમ EUના કમિશનરે એક નિવેદનમાં કહ્યું હતું. આના આધારે કમિશન એ નિષ્કર્ષ પર આવ્યું હતું કે&nbsp; માસ્ટરકાર્ડનો નિયમ EU એન્ટી ટ્રસ્ટ નિયમોનો ભંગ કરીને રિટેલરોને ઓછી ફીનો લાભ લેવાથી રોકે છે અને સરહદ પારની બેંકો વચ્ચે સ્પર્ધાને મર્યાદિત કરી દે છે.</p>","PublishDate":"Tue, 22 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/european-union-fined-65-million-on-mastercard-for-anti-trust-action"},{"Title":"પૂર્વ અમેરિકામાં હિમપ્રપાત: જનજીવન ઠપ, સાતનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39dda9f3-1e2a-4a48-93c7-a0a7bb1733e4.jpeg\" data-filename=\"us-him.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બે દિવસમાં ૨૦૮૦ ફલાઇટ રદ : ૩૫ હજાર ઘરમાં અંધારપટ: ન્યૂ ઇંગ્લેન્ડ અને આસપાસના વિસ્તારોમાં વિક્રમી ઠંડી : બોસ્ટનમાં માઇનસ ૧૨ ડિગ્રી<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32f23177-7211-46f9-bc8a-89d8899577a4.jpeg\" data-filename=\"us-himm.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>પૂર્વોત્તર અમેરિકા અને મિડવેસ્ટના લોકો ભીષણ હિમતોફાનમાં માઇનસ ૪૦ ડિગ્રી સુધી નીચા તાપમાનનો સામનો કરી રહ્યા છે. સાતનાં મોત અને ૫૦૦ જેટલી ફલાઇટ રદ થયા બાદ પણ શુક્રવારે ફરી હિમતોફાન ત્રાટકવાની શક્યતા છે. ભારે તોફાની બરફવર્ષાને પગલે અમેરિકાના પૂર્વ વિસ્તારમાં ૧૨ વર્ષીય બાળા સહિત સાતનાં મોત થયા હતાં. બે દિવસમાં ૨૦૮૦ ફલાઇટ રદ થઇ હતી. ન્યૂ ઇંગ્લેન્ડના વિસ્તારોમાં વિક્રમી ઠંડી પડી હતી. ન્યૂયોર્કના લોકોએ પણ ચેતવણી આપવામાં આવી હતી. ન્યૂ ઇંગ્લેન્ડના કેટલાક વિસ્તારોમાં માઇનસ પાંચ થી માઇનસ ૨૦ ડિગ્રી તાપમાન રહેવાની સંભાવના હતી.</p><p>હવામાન વિભાગે બીજા હિમ તોફાનની આગાહી કરતાં ચેતવણી આપી હતી કે હજી માઇનસ ૨૦ ડિગ્રી કરતાં તાપમાન નીચું જઇ માઇનસ ૪૦ ડિગ્રી થવાની શક્યતા છે.</p><p>માઉન્ટ વોશિંગ્ટન વેધશાળાએ જણાવ્યા મુજબ ન્યૂ હેમ્પશાયરમાં માઇનસ ૩૧ ડિગ્રી તાપમાન નોંધાયું હતું અને માઇનસ ૮૦ ડિગ્રીના ઠંડા પવાનો ફૂંકાયા હતા. નવેનસિંક રીવર ખાતે ફસાયેલા ૨૧ વર્ષીય યુવકને કોસ્ટ ગાર્ડે બચાવ્યો હતો.</p><p>આ તોફાનને કારણે સૌથી વધુ મૃત્યુ માર્ટીન લ્યુથર કિંગના માનમાં રખાયેલી લાંબી રજાને કારણે થયા હતા. શિકાગોમાં માઇનસ ૧૦ ડિગ્રી તાપમાન હતું. ૧૨ વર્ષની બાળાનું બરફના કિલ્લા હેઠળ દબાઇ જતાં મૃત્યુ થયું હતું. રવિ અને સોમવારે લગભગ ૩૫૦૦૦ ઘરોમાં વીજ પૂરવઠો ખોટવાતાં અંધારપટ છવાયો હતો. ગવર્નરે સ્થિતિને અત્યંત જોખમી ગણાવી હતી.</p><p>કેન્સાસમાં બરફ દૂર કરવાના વાહનના ડ્રાઇવરનું અને વિસ્કોન્સીનમાં એક તબીબનું મૃત્યુ થયું હતું. મિશિગન સ્કૂલના એક કર્મચારીનું બરફ સાફ કરતાં મોત થયું હતું.</p>","PublishDate":"Tue, 22 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ice-pellets-in-the-united-states-demographic-recovery"},{"Title":"ચીને આર્મીમાં 50 ટકાનો કાપ મુકી એરફોર્સ અને નેવીમાં સ્ટાફનો ધરખમ વધારો કર્યો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5edecfc1-7691-478d-a659-3109b8b00e09.jpeg\" data-filename=\"china army.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સાંઘાઇ/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચીને\nસૈન્યમાં મોટા ફેરફાર કર્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ચીનમાં મોટા પ્રમાણમાં જવાનોને સૈન્યમાં ભરતી કરવામાં આવ્યા હતા.\nજોકે હવે નવી સ્ટ્રેટેજી મુજબ ચીને સૈન્યના જવાનોમાં કાપ મુકી દીધો છે અને સંખ્યા\nઅડધી કરી નાખી છે. જોકે બીજી તરફ નેવી અને એર ફોર્સની સંખ્યામાં ધરખમ વધારો કરી\nદીધો છે. આ જાણકારી હોંગકોંગના મીડિયા સાઉથ ચાઇના મોર્નિંગ પોસ્ટે આપી હતી.\nસૈન્યમાં માત્ર જવાનો જ નહીં જે ઓફિસર છે તેમાં પણ ૩૦ ટકાનો કાપ મુકી દીધો છે.\nસાંઘાઇમાં સ્થિત આર્મી નિષ્ણાંત ની લેક્ઝોંગે જણાવ્યું હતું કે ચીને જે નવી\nસ્ટ્રેટેજી અપવાની છે તેનાથી ન માત્ર ચીન ઉપરાંત અન્ય મિત્ર દેશોને પણ ફાયદો થશે.\nકેમ કે ચીન હવે નેવી અને એરફોર્સને અન્ય દેશોમાં મદદ માટે મોકલી શકશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજા\nવિશ્વયુદ્ધ સમયની ચીન સ્ટ્રેટેજી અપનાવી રહ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને હવે બદલી નાખી\nછે. જુની પદ્ધતીમાં ચીની સૈન્યમાં મોટા પ્રમાણમાં ઓફિસર હતા જ્યારે હવે આખી પદ્ધતી\nજ બદલીને ઓફિસરોમાં ૩૦ ટકાનો કાપ મુકી દીધો છે. ચીની સૈન્ય પાસે હાલ પાંચ જુદી\nજુદી બ્રાંચીસ છે જેમાં સૈન્ય</span>, <span lang=\"GU\">નેવી</span>, <span lang=\"GU\">એરફોર્સ</span>,\n<span lang=\"GU\">રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સનો સમાવેશ થાય છે. છેલ્લી\nબે બ્રાંચીસની સ્થાપના ત્રણ વર્ષ પહેલા જ કરવામાં આવી હતી. ચીની સૈન્યની સ્થાપના\n૧૯૨૭મા કરવામાં આવી હતી. જેને તે સમયે રેડ આર્મી નામ આપવામાં આવ્યું હતું. ૧૯૪૯માં\nચીનની કોમ્યુનિસ્ટ પાર્ટીની જીત માટે આ રેડ આર્મીએ મોટુ યોગદાન આપ્યું હોવાનું\nમનાઇ રહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચીની\nસૈન્ય પાસે ૧૯૪૯ સુધી કોઇ જ નેવી કે એરફોર્સ નહોતી. જ્યારે અન્ય એક રોકેટ ફોર્સનો\nસમાવેશ પણ ૧૯૬૬માં કરવામાં આવ્યો હતો. ચીન પાસે ૨૦૧૩માં સૈન્યમાં ૨૩ લાખ જવાનો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે નેવીમાં માત્ર\n૨૩૫</span>,<span lang=\"GU\">૦૦૦ જ જવાનો અને અધિકારો ઉપરાંત એરફોર્સમાં તેવી જ રીતે\n૩</span>,<span lang=\"GU\">૯૮૦૦૦ જવાનો હતા. જેથી હવે આ ૨૩ લાખમાં કાપ મુકીને તેને\nઅડધી કરી દેવામાં આવી છે જ્યારે એરફોર્સ અને નેવીમાં વધારો કરવામાં આવ્યો છે. આ\nસ્ટ્રેટેજીથી હવાઇ હુમલા અને સમુદ્રી માર્ગે બચાવ તેમજ હુમલામાં ચીન મજબુત થઇ જશે.\nજ્યારે તેના મિત્ર દેશોને પણ જ્યારે હવાઇ હુમલાની જરુર પડશે તો તેમાં મદરૃપ થઇ શકે\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 22 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-reduces-army-by-half-significantly-boosts-sizes-of-navy-air-force"},{"Title":"અફઘાનિસ્તાનની ગુપ્તચર એજન્સી એનડીએસના પરિસરમાં તાલિબાનનો હુમલો: 65નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a10aa40-c3d2-4960-bd53-19d92c38be6b.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp;<br>(પીટીઆઇ) ગઝની, તા. 22 જાન્યુઆરી 2019, મંગળવાર<br><br>અફઘાનિસ્તાનના ગુપ્તચર સ્થળો પર તાલિબાને કરેલા હુમલામાં ઓછામાં ઓછા ૬૫ લોકોનાં મોત થયા છે તેમ સુરક્ષા સૂત્રોએ જણાવ્યું છે.&nbsp;</p><p>કારમાં બેસીને આવેલા બંદૂકધારીઓએ ગોળીબાર શરૃ કર્યો તે પહેલા આતંકવાદીઓએ વિસ્ફોટકો ભરેલ વાહન ઉડાવી દીધું હતું.&nbsp;&nbsp;</p><p>વારદાક પ્રાંતનાી પ્રાંતીય કાઉન્સિલના ડેપ્યુટી હેડ મોહંમદ સરદાર બખ્યારીએ જણાવ્યું હતું કે કાટમાળમાંથી ૬૫ મૃતદેહો બહાર કાઢવામાં આવ્યા છે.</p><p>જો કે નામ ન આપવાની શરતે એક વરિષ્ઠ સુરક્ષા અધિકારીએ જણાવ્યું હતું કે મૃત્યુ આંક ૭૦થી વધુ હોઇ શકે. સોમવારે પ્રાંતીય અધિકારીઓએ ફક્ત ૧૨ લોકોનાં મોત થયા હોવાનું જણાવ્યું હતું.</p><p>જો કે મીડિયામાં મૃત્યુઆંક અંગે હજુ પણ અસ્પષ્ટતા જોવા મળી રહી છે. અલગ અલગ મીડિયા દ્વારા મૃત્યુઆંક ૧૨થી ૧૦૦ વચ્ચે દર્શાવવામાં આવી રહ્યું છે.&nbsp;</p><p>અફઘાનિસ્તાનની ઇન્ટેલિજન્સ એજન્સી એનડીએસના તાલીમ સ્થળે આ હુમલો કરવામાં આવ્યા હોવાથી મૃતકોની ચોક્કસ સંખ્યા જાહેર કરવામાં મુશ્કેલી ઉભી થઇ રહી છે.&nbsp;</p><p>આ હુમલામાં સામાન્ય ઘાયલ થયેલા લોકોને પ્રાંતીય હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે જ્યારે ગંભીર રીતે ઘાયલ થયેલા લોકોને કાબુલ લઇ જવામાં આવ્યા છે.&nbsp;</p><p>કાબુલથી દક્ષિણમાં ૫૦ કિલોમીટર દૂર આવેલા વારદાકના પાટનગર મેદાન સહરમાં નેશનલ ડિરેક્ટોરેટ ઓફ સિક્યુરિટી(એનડીએસ)માં આતંકીઓ વિસ્ફોટકો લઇને ઘૂસ્યા હતાં.&nbsp;</p><p>વારદાક પ્રોવિન્સિયલ કાઉન્સિલના સભ્ય અબ્દુલ વાહિદ અકબારઝાઇએ પત્રકારોને જણાવ્યું હતું કે વિસ્ફોટને કારણે છત પડી જવાથી વધારે લોકોના મોત થયા છે. ત્યારબાદ કારમાં બેસેલા ત્રણ બંદૂકધારીઓ એનડીએસમાં પરિસરમાં પ્રવેશ્યા હતાં. હુમલાખોરોને તરત જ ઠાર મારવામાં આવ્યા હતાં.</p>","PublishDate":"Tue, 22 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-65-killed-in-taliban-attack-on-afghan-intel-base"},{"Title":"આ ટાપું પર 20 લાખ ગોલ્ડન પીટ વાઇપર સાપોનું સામ્રાજય છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_236ea07a-2625-4bcb-9002-06d1c12dff92.jpeg\" data-filename=\"Ilha-Queimada-Grande.jpeg\" style=\"width: 100%;\"><br></p><p>બ્રાઝિલમાં સ્નેક આઇલેન્ડ આવેલો છે તે દુનિયાની સૌથી જોખમી જગ્યા માનવામાં આવે છે. અહીંયા માત્ર ઝેરિલા ૨૦ લાખ ગોલ્ડન પીટ વાઇપર સાપોનું જ સામ્રાજય ચાલે છે.આ સ્થળ બ્રાઝિલના સાઉલોપાઉલોથી ૯૩ કીમી દૂર છે. આ ટાપુ પર&nbsp; સરેરાશ એક વર્ગમીટરમાં પાંચ સાપ રહે છે. સિંગલ બેડ જેટલી જગ્યામાં ૧૦ સાપો વસે છે. નવાઇની વાત તો એ છે કે સ્નેક આઇલેન્ડના સાપો દુનિયાના સૌથી ઝેરિલા સાપોમાંના એક છે. બ્રાઝિલમાં સાપ કરડવાથી થતા મોતની ૯૦ ટકા પ્રજાતિ આ સ્નેક આઇલેન્ડ પર જ રહે છે. એક માહિતી મુજબ આ ટાપુ પર સાપોની ૪ હજારથી વધારે પ્રજાતિઓ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4016c35-9ace-4181-b888-e11552cab0bc.jpeg\" data-filename=\"snake-island.png\" style=\"width: 900px;\"><br></p><p>સાપોની આ ભૂમિનો કુલ વિસ્તાર ૪.૩૦૦૦૦ વર્ગ મીટર છે. અહીંયા જ્યાં જુઓ આમ તેમ દોડતા, વૃક્ષ પર લટકતા અને પથ્થરો પર ચોંટેલા સાપ જોવા મળે છે. ગમે તેટલી કાળજી રાખવા છતાં સાપ કયારે ડંશ મારે તે નકકી રહેતું નથી. આથી બ્રાઝિલિયન નેવીએ આ સમગ્ર&nbsp; વિસ્તાર પર પ્રતિબંધ મુકયો છે. સર્પ સંશોધકો આઇલેન્ડના તટિય પ્રદેશ સુધી ખાસ પરમીશનથી જતા હોય છે. જો કે આઇલેન્ડની છેક અંદર સુધી જવાની આજ સુધી કોઇની પણ હિંમત ચાલી નથી. સ્થાનિક લોકોના જણાવ્યા મુજબ આ આઇલેન્ડ પર કેળાના પ્લાન્ટસ ખૂબ છે. કેળાના પાનની વચ્ચે સાપ છુપાઇને રહે છે. આથી આ સ્નેક આઇલેન્ડના કેળા ખાવાનો પ્રયાસ કરવોએ મોતને આમંત્રણ આપવા જેવું છે.</p><p>ઇસ ૧૯૦૯ આસપાસ આઇલેન્ડના મધ્યભાગમાં એક લાઇટ હાઇસ હતું અહીં એક બ્રાઝિલિયન સૈનિક ચોકી કરતો હતા. તે પોતાની પત્નિ અને ત્રણ બાળકો સાથે રહેતો હતો.સૈનિકને જહાજ દ્વારા જીવન જરુરીયાતની ચીજવસ્તુઓ પહોંચાડવામાં આવતી હતી. એક વાર બારીના તુટી ગયેલા કાચમાંથી ગોલ્ડન પીટ વાઇપર સાપ ઘરમાં ઘૂસી આવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d43ab51-da23-49be-a88c-a16a750e9970.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\"><br></p><p>સાપને જોઇને સૈનિક અને તેનો પરીવાર ગભરાઇને બહાર દોડયો હતો. જો કે સાપોએ આ પરીવારને કિનારા પાસે લાંગરેલા નાના જહાજ સુધી કોઇને પણ પહોંચવા દિધા ન હતા. તપાસ કરતા માલૂમ પડયું કે લાઇટ હાઉસ જવાના રસ્તામાં સાપોના હુમલાથી સૈનિક અને તેના પરીવારની લાશો પડી હતી. આ ઘટના બન્યા બાદ બ્રાઝિલ સરકારે લાઇટ હાઉસને કાયમને માટે બંધ કરી દિધું હતું .આજે પણ આ સાપોની સાપીત ભૂમિમાં સામાન્યજનના જવા પર પ્રતિબંધ છે. આ દ્વીપ ૧૧ હજાર વર્ષ પહેલા કોઇ ભૌગોલિક હિલચાલમાંથી બન્યો છે.</p>","PublishDate":"Tue, 22 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/snake-island-the-most-dangerous-in-the-world"},{"Title":"કમલા હેરિસની ૨૦૨૦માં ટ્રમ્પ સામે પ્રમુખપદની ચૂંટણી લડવાની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7adc4ae9-37f2-449c-8a86-95e606dc2b72.jpeg\" data-filename=\"kamla-haris.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન,તા.૨૧ જાન્યુઆરી, 2019, સોમવાર<br></p><p>પ્રથમ ભારતીય અમેરિકન સેનેટર કમલા હેરિસે અંતે આજે સત્તાવાર રીતે&nbsp; ૨૦૨૦માં પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સામે અમેરિકાના પ્રમુખપદની ચૂંટણીમાં ઝંપલાવવાની જાહેરાત કરી હતી. </p><p>તેમણે કહ્યું હતું કે મહાત્મા ગાંધીથી પ્રેરણા લેનાર માર્ટિન લ્યુથર કિંગ જુનિ.ની ઉજવણીના દિવસે જ કરી જાહેરાત કરતાં મને ગૌરવ થાય છે. પ્રમુખ ટ્રમ્પની કટ્ટર ટીકાકાર અને પક્ષની ઉભરતી નેતા ૫૪ વર્ષના કમલા હેરિસ ૨૦૨૦ની ચૂંટણી માટે પક્ષના&nbsp; નોમિનેશન માટેની સ્પર્ધામાં સામેલ થનાર ચોથી ડેમોક્રેટ છે.</p><p>'હું રાષ્ટ્ર&nbsp; પ્રમુખની ચૂંટણી લડીશ'એમ ટ્વિટની સાથે સાથે વિડીયો મેસેજ પણ પ્રસારીત કરનાર હેરિસે કહ્યું હતું. તેમના પ્રચાર અભિયાનનું સૂત્ર હશે ' કમલા હેરિસ : લોકો માટે'. જો તેઓ ચૂંટાઇ આવશે તો અમેરિકાની પ્રમુખ બનનાર પ્રથમ મહિલા અને પ્રથમ અશ્વેત- કલર્ડ&nbsp; હશે.</p><p>'હું મારા દેશને પ્રેમ કરૃં છું. મારા જીવનમાં આ સમય એવો છે કે જ્યારે મને 'આપણે કોણ છીએ?ની' લડાઇમાં ઊભા રહેવા જવાબદારીનું ભાન થઇ રહ્યું છે.</p><p>&nbsp;માર્ટિન લ્યુથર કિંગ જુનિ. દિવસે પ્રમુખપદની જાહેરાતનું મહત્તવ સમજાવતા હેરિસે કહ્યું હતું કે&nbsp; મહાત્મા ગાંધીથી પ્રેરણા લેનાર અમેરિકન નાગરિક અધિકાર ચળવળના આદર્શે મને હમેંશા પ્રરિત કર્યા હતા.' ડોકટર કિંગની જે વાત મને જે હમેંશા પ્રરિત કરે છે તે એ છે કે તેઓ પ્રેરણાત્મક વ્યક્તિ હતા. આપણા દેશની જેમ તેઓ પણ પ્રેરણાત્મક હતા. </p><p>આપણે જાણીએ છીએ કે હજુ સુધી આપણે એ લક્ષ્યાંક સુધી નથી પહોંચ્યા. પરંતુ આપણી તાકાત એ છે કે આપણે ત્યાં સુધી પહોંચલા લડી શકીએ છીએ'એમ હેરિસે કહ્યું હતું.</p>","PublishDate":"Mon, 21 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kamla-harris-announces-contesting-the-presidential-election-against-trump-in-2020"},{"Title":"ભીષણ હિમતોફાનની ભીતિમાં અમેરિકા : ૧૧ કરોડ લોકોને અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5691dbd9-7692-4e1b-99f4-765ff0519538.jpeg\" data-filename=\"cold.jpg\" style=\"width: 100%;\"><br></p><p><b>પેનસિલવેનિયા અને ન્યુજર્સીના ગવર્નરોએ કટોકટીની સ્થિતિ જાહેર કરી લોકોને બહાર નહીં નિકળવા ચેતવણી આપી<br></b></p><p><b>શિકાગોથી બોસ્ટન, વોશિંગ્ટન અને ન્યૂયોર્ક ટ્રેન સર્વિસ અંશત: બંધ : કેટલીક ટ્રેન ડાયવર્ટ કરાઈ</b></p><p><b>બે દિવસમાં ચાર હજારથી વધુ ફલાઈટ રદ્દ&nbsp; શટડાઉનના કારણે પ્રવાસીઓની મુશ્કેલી વધી</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7429edab-805f-4d94-941e-0e4e2ab835e5.jpeg\" data-filename=\"coldd.jpg\" style=\"width: 100%;\"><b><br></b></p><p>વોશિંગ્ટન, તા.૨૦ જાન્યુઆરી 2019, રવિવાર</p><p>આર્કટિક સમુદ્ર તરફથી ઉદ્ભવેલું બરફનું ભયંકર તોફાન કેનેડા વટાવીને અમેરિકા તરફ આગળ વધી રહ્યું છે. આ વાવાઝોડાને પગલે અમેરિકાના લગભગ ૧૧ કરોડ લોકોને અસર થવાની ભીતિ હવામાન વિભાગે કરી હતી. શિકાગો અને આસપાસના વિસ્તારોમાં આઠ ઈંચ બરફ પડયો હતો.</p><p>હવામાન વિભાગે પૂર્વોત્તર અમેરિકાના ડાકોટા સહિત ગ્રેટ લેક્સની આસપાસના રાજ્યોમાં વોર્નિંગ જારી કરી હતી. કેટલાક વિસ્તારોમાં ભયંકર બરફવર્ષા થવાની આગાહી કરી હતી. અમેરિકામાં આ વાવાઝોડાને પગલે ૨૧૪૧ ફલાઈટ રદ કરી હતી. શટડાઉનને પગલે વિમાન પ્રવાસીઓને વધુ મુશ્કેલી પડી હતી.</p><p>હવામાન વિભાગે જણાવ્યું હતું કે પૂર્વ દરિયાકાંઠે તીવ્ર ઠંડા પવનોને કારણે બોસ્ટન સહિતના વિસ્તારોમાં માઈનસ ૧૪ ડિગ્રી તાપમાનની શક્યતા રહેશે. બોસ્ટન, વોશિંગ્ટન અને ન્યુયોર્કમાં ટ્રેન સેવા પણ બંધ કરાઈ હતી. કેન્સાસ ડિપાર્ટમેન્ટ ઓફ ટ્રાન્સપોર્ટેશને સેવાઓ બંધ કરી હતી. મીડવેસ્ટ, ન્યુ ઈંગ્લેન્ડ, ઓકલાહામા, ટેકસાસ સહિતના વિસ્તારોમાં પણ બરફવર્ષાની આગાહી થઈ હતી.</p><p>પેન્સીલવેનિયાના ગવર્નરે કટોકટીની સ્થિતિ જાહેર કરી હતી. તેમણે ટ્વિટર પર દર કલાકે એકથી બે ઈંચ બરફવર્ષાની ભીતિ રજૂ કરી હતી. લોકોને બહાર નહીં નિકળવા સલાહ અપાઈ હતી. ન્યૂજર્સીના ગવર્નરે પણ કટોકટી જાહેર કરીને શનિવારે બપોર બાદ લોકોને બહાર નહીં નિકળવા સલાહ આપી હતી. </p><p>આઈઓવામાં ઘણા સ્થળે વિઝિબિલિટી ઘટી ગઈ હતી. દક્ષિણ ડાકોટામાં બરફના ઢગલા જામ્યા હતા. દરમિયાન નેબ્રાસ્કામાં એરપોર્ટ પર વિમાનો રન વે પર લપસી પડતાં કેટલીક ફલાઈટો રદ કરી હતી.દરમિયાન બાલ્ટીપોટ વોશિંગ્ટન ઈન્ટરનેશનલ એરપોર્ટ પર ટ્રાન્સપોર્ટેશન સિક્યુરિટી એડમિનિસ્ટ્રેનના સાત ટકા સ્ટાફ ગેરહાજર હતો. ન્યૂયોર્ક સિટીમાં બે ઈંચ બરફ પડવાની ભીતિ વ્યક્ત કરાઈ હતી.</p>","PublishDate":"Sun, 20 Jan 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fear-of-heavy-snow-storms-in-america"},{"Title":"બોર્ડર વોલ ફંડના બદલામાં ટ્રમ્પ સાત લાખ ગેરકાયદે વસાહતીઓને રક્ષણ પુરૃ પાડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1f4606a-29b8-46f0-9fc7-51ffd48252b8.jpeg\" data-filename=\"trummp.jpg\" style=\"width: 100%;\"><br></p><p><b>વિવાદાસ્પદ દિવાલ&nbsp; બાંધવા માટે ૫.૭ અબજ ડોલરમાં ટ્રમ્પનો સમાધાનનો પ્રયાસ</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર</p><p>મેક્સિકો- અમેરિકાની સરહદે વિવાદાસ્પદ દિવાલ બંાધવા માટે ૫.૭ અબજ ડોલરની જંગી રકમના બદલામાં સાત લાખ ગેરકાયદે વસાહતીઓને દેશ નિકાલથી રક્ષણની ઓફર કરીને પ્રમુખ ટ્રમ્પે અમેરિકાને અસ્થિર બનાવી રહેલા લાંબા સમયના શટડાઉનનો અંત લાવવા એક નવા સમાધાનની&nbsp; યોજનાની આજે શરૃઆત કરી હતી.જો કે ડેમોક્રેટસ દ્વારા આ ઓફરને 'નોન સ્ટાર્ટર' ગણાવી તેને ફગાવી દેવામાં આવી હતી.</p><p>તેમણે&nbsp; વસાહતીઓ પર મંત્રણા શરૃ થાય તે પહેંલા પ્રમુખ ટ્રમ્પને લગભગ એક મહિનાથી ચાલી રહેલા શટડાઉનનો અંત લાવવા ફેડરલ સરકારને ખોલવાની હાકલ કરી હતી. વ્હાઇટ હાઉસથી ટીવી પર પ્રસારિત કરેલા પોતાના ભાષણ દરમિયાન&nbsp; ટ્રમ્પે અમેરિકામાં 'ડે ડ્રીમર્સ' તરીકે ઓળખાતા બાળકો તરીકે ગેર કાયદે લાવવામાં આવેલા સાત લાખ લોકોને રક્ષણ આપવાની ઓફર કરી હતી.</p><p>ઉપરાંત કુદરતી આપત્તિ અથવા હિંસાના કારણે તેમના દેશમાંથી ભાગી આવેલા ત્રણ લાખ લોકોને હંગામી રક્ષણ આપવાની પણ ઓફર કરી હતી. અમેરિકામાં પ્રવેશવાના તમામ બંદરો ખાતે ડ્રગ પકડવા નવી ટેકનોલોજી આપવા ૮૦.૫ કરોડ ડોલર આપવાની પણ હાકલ કરી હતી.ટ્રમ્પે કહ્યું હતું કે આ રાહતથી ખરા વસાહતી સુધારા શરૃ કરવા જરૃરી&nbsp; વિશ્વાસ અને ગુડવિલ ઊભી કરવામાં મદદ મળશે.</p><p>અમેરિકાના ઇતિહાસમાં સૌથી લાંબા સમય સુધી ચાલેલા શટડાઉનનો આજે ૨૯મો દિવસ હતો.' બંને પક્ષોએ વોશિંગ્ટનમાં સાથે બેસવું જોઇએ. હું આ બંધનો અંત લાવવા ઇચ્છું છું'એમ તેમણે ભાષણમાં કહ્યું હતું.' જેઓ ખુલ્લી સરહદો માગે છે અને સમાધાનથી ડરે છે તેવા અંતિમવાદીઓથી&nbsp; આપણે આપણા ભાવિને પાછો મેળવવાનો છે. ખુલ્લી સરહદનો અર્થ ડ્રગની ખેપ, માનવ તસ્કરી અને તમામ પ્રકારના ગુના'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sun, 20 Jan 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-will-provide-protection-for-seven-million-illegal-immigrants"},{"Title":"અમેરિકાનો સોમાલિયામાં હવાઇ હુમલો અલ શબાબના ૫૨ આતંકીઓનો સફાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ee600c8-0919-47a4-9c40-c7b532ab5ee2.jpeg\" data-filename=\"somalia.jpg\" style=\"width: 100%;\"><br></p><p>જોહાનિસબર્ગ, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર</p><p>અમેરિકાના સૈન્યે કહ્યું હતું કે&nbsp; સોમાલી દળો પર જંગી હુમલા પછી તેમના દળોએ તાજેતરના મહિનાઓમાં સૌથી ઘાતક હુમલો કર્યો હતો જેમાં અલ શબાબના બાવન આતંકીનો સફાયો કરાયો હતો. યુએસ આફ્રિકન કમાન્ડે&nbsp; કહ્યું હતું કે મધ્ય જુબા ક્ષેત્રમાં જીલીબ પાસે&nbsp; યુએસ દળોએ હુમલો કર્યો હતો.&nbsp;</p><p>આ કાર્યવાહીમાં કોઇ અમેરિકનના માર્યા ગયાના કે ઘાયલ થયાના અહેવાલો મળ્યા નહતા.અલ કાયદા સાથે સંકળાયેલા અલ શબાબના હુમલામાં કોઇ સોમાલી સૈનિક માર્યો ગયો હતો કે કેમ તે અંગે ખુલાસો કરાયો નહતો.</p><p>શહાદા નામની પોતાની સમાચાર સંસ્થા મારફતે અલ શબાબે દાવો કર્યો હતો કે તેમના દળોએ બે સોમાલીયન કેમ્પ પર હુમલો કર્યો હતો જેમાં ઓછામાં ઓછા ૪૧ સૈનિકો માર્યા ગયા હતા.હુમલો કરાયેલી જગ્યાને અલ શબાબે પોર્ટ સિટિ કિસમાયો પાસે બાર સંજુની તરીકે ઓળખાવ્યો હતો. જો કે સોમાલિયન સરકાર તરફથી આ અંગે કોઇ જ પ્રતિક્રિયા આપવામાં આવી નહતી.</p><p>પાડોશી દેશ ઇથિઓપિયામાં&nbsp; સરકારી ટીવીએ&nbsp; સંરક્ષણ મંત્રાલયને ટાંકીને કહ્યું હતું કે ૬૦ કરતાં વધુ અલ શબાબના આતંકીઓ માર્યા ગયા હતા. ઉપરાંત વિસ્ફટકોથી ભરપુર ચાર વાહનોને ફુંકી મારવામાં આવ્યા હતા. </p><p>ઇથિઓપિયા પણ આફ્રિકન સંઘ શાંતિ રક્ષકદળમાં પોતાના સૈનિકો મોકલે છે. ઉપરાંત ઇથિઓપિયન સેનાના કમાન્ડ હેઠળલ પણ સ્વતંત્ર રીતે કામ કરે છે.અલ શબાબનો સેન્ટ્રલ અને મિડલ સોમાલિયા પર કબજો છે અને ત્યાં અવારનવાર આત્મઘાતી હુમલા કરે છે.</p>","PublishDate":"Sun, 20 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-air-attack-in-somalia"},{"Title":"પ્રાયવેસીના ભંગ બદલ અમેરિકન રેગ્યુલેટરે ફેસબુકને મોટો દંડ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78098e3a-77a0-40d3-a9b7-012b75011be1.jpeg\" data-filename=\"facebook.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન,&nbsp; તા. ૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>યુએસ ફેડરલ&nbsp; ટ્રેડ કમિશનના ગ્રાહકોના યુઝર ડેટા અને તેમની&nbsp; પ્રાયવેસીને ગુપ્ત રાખવામાં નિષ્ફળ જવા બદલ ફેસબુકને&nbsp; વિક્રમી પતાવટનો સામનો કરવો પડી શકે છે. અમેરિકાના એક છાપાના એહવાલ અનુસાર,&nbsp; ફેસબુકે ગુપ્તતા ભંગ કરી હતી કે કેમ તેની તપાસમાં એફટીસી લગભગ અંતિમ તબક્કામાં છે અને મોટો દંડ વસુલ કરશે એવું મનાય છે.અગાઉ પણ ગોપનીયતાના ભંગ&nbsp; બદલ ગુગલ પર ૨૦૧૨માં એફટીસીએ સૌથી મોટો ૨.૨૫ કરોડ ડોલરનો&nbsp; દંડ ફટકાર્યો હતો. પરંતુ હવે જે દંડ ફટકારવામાં આવશે તે ૨૦૧૨ના દંડ કરતાં પણ વધુ હોવાનું મનાય છે.</p><p>અગાઉ&nbsp; બ્રિટિશ રાજકીય સલાહકાર કંપની કેમ્બ્રીજ એનાલિટીકા એ આશરે ૮.૭ કરોડ યુઝર્સના ડેટાનો તેમની મંજૂરી વગર ઉપયોગ કરવા બદલ એપ્રિલ ૨૦૧૮માં ફેસબુકના વડા ઝુકરબર્ગને કોંગ્રેસ સમક્ષ ખુલાસો કરવા બોલાવવામાં આવ્યા હતા.ડિસેમ્બરમાં&nbsp; ફેકબુકે યુઝર્સની અંગત માહિતી નેટફલિક્ષ અથવા સ્પોટીફાય જેવા લોકપ્રિય એપ્સ તેમજ જંગી ટેકનોલોજીકલ કંપનીઓને આપી હોવાના એક છાપાના દાવાને ફેસબુકે ફગાવ્યો હતો.</p><p>ફેસબુકે કહ્યું હતું કે તેમના ભાગીદારોને લોકો પાસેથી મંજૂરી મેળવવાની હોવાથી તેના&nbsp; વગર લોકોની માહિતી મોટી ટેક કંપનીઓને ક્યારે પણ આપી નહીં હતી.</p><p>ડિસેમ્બરના અંત ભાગમાં એક છાપાએ દાવો કર્યો હતો કે ફેસબુકના હજારો યુઝર્સે પ્લેટફોર્મ પરથી શું કાઢવું અને શું રાખવું તે નક્કી કરવા માટે ખોટી&nbsp; અને અચોક્કસ માહિતી પર આધાર રાખનાર લોકોએ પ્લેટફોર્મને એડ હોક, અણધડ અને અવ્યવસ્થીત ગણાવી સસ્તી તરકીબો અજમાવનાર ગણાવ્યું હતું. ફેસબુકે ગયા&nbsp; વર્ષે સપ્ટેમ્બરમાં ગુપ્તતાનો ભંગ થયો હોવાની કબુલાત કરી હતી જેના કારણે લગભગ પાંચ કરોડ યુઝર્સ પર તેની અસર થઇ હતી.</p>","PublishDate":"Sun, 20 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-regulators-pay-greater-penalties-to-facebook-for-violation-of-privacy"},{"Title":"ચીલીમાં ભૂકંપનો જોરદાર આંચકો બેના હાર્ટ એટેકથી મોત, સેંકડો ખસેડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09a7bed2-820d-401d-83fe-66a04ad2a5b5.jpeg\" data-filename=\"chile.jpg\" style=\"width: 100%;\"><br></p><p>સાન્ટીઆગો, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>શનિવારે ઉત્તર-મધ્ય ચીલીમાં ૬.૭ની તીવ્રતાનો આંચકો આવ્યો હોવાનું યુએસ જ્યોલોજીકલ સર્વેએ આજે કહ્યું હતું જેમાં&nbsp; મહિલા અને એક પુરૃષના હાર્ટ એટેકના કારમે મોત થયા હતા.અહેવાલ અનુસાર,કોક્વીમ્બોની દક્ષિણપશ્ચિમે ૧૫ કિમી દૂર એપિક સેન્ટર હતું જે જમીનમાં ૫૩ કિમી ઉંડેથી ત્રાટક્યો હતો. ભૂકંપના કારણે એક વૃધ્ધ અને એક વૃધ્ધાના હાર્ટ એટેકના કારણે મોત થયા હતા.</p><p>પોલીસના જણાવ્યા અનુસાર, નેશનલ હાઇવે પર અનેક જગ્યાએ ભેખડો ધસી પડી હતી.રવિવારે રાત્રે ૧ઃ૩૨ મિનિટે ત્રાટકેલા ભૂકંપના આંચકા વાલપાારસિયો અને કોક્યમિબો સુધી અનુભવાયા હતા. </p><p>ભૂકંપના કારણે હજારો ઘરોમાં વીજળી ડૂલ થઇ ગઇ હતી.&nbsp; જો કે&nbsp; સત્તાવાળાઓએ સુનામીનો ઇનકાર કર્યો હોવા છતાં પણ દરિયાઇ વિસ્તારના હજારો લોકો અને સાન્ટીઆગોથી આશરે ૫૦૦ કિમી દૂરના લોકો પણ અન્યત્ર&nbsp; જતા રહ્યા હતા.ઉપરાંત&nbsp; હજારો લોકોને જોખમી વિસ્તારોમાંથી ખસેડયા હતા.</p><p>ઉલ્લેખનીય છે કે ચીલીમાં અવારનવાર ભૂકંપના આંચકા આવે જ છે. ૧૯૬૦માં ચીલીના વાલદિવ્યામાં ૯.૫ની તીવ્રતાના ભૂકંપમાં અનેક લોકો ભોગ બન્યા હતા. ચીલી દેશ રિંગ ઓફ ફાયર પર બેઠું છે જ્યાં ફોલ્ટ લાઇન આવેલી છે.</p>","PublishDate":"Sun, 20 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/an-earthquake-hits-chiles-heart-attack"},{"Title":"જાપાનમાં વિશ્વના સૌથી વૃધ્ધ વ્યક્તિ નોનાકાનું૧૧૩  વર્ષની વયે અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_602bf59b-4541-4522-a533-85689560f0a8.jpeg\" data-filename=\"old.jpg\" style=\"width: 100%;\"><br></p><p>ટોકિયો, તા.૨૦ જાન્યુઆરી, 2019, રવિવાર<br></p><p>વિશ્વના સૌથી પહેલાં વિમાનની શોધના માત્ર બે&nbsp; વર્ષ પછી જ&nbsp; જન્મેલા માસાઝો નોનાકાનું આજે ૧૧૩ વર્ષની વયે અવસાન થયું હતું. તેમનું જન્મ ૧૯૦૫માં થયું&nbsp; હતું, એમ ગીનીઝ બુક ઓફ રેકોર્ડમાં નોંધવામાં આવ્યું હતું. ગીનીઝ દ્વારા&nbsp; સ્પેનના ફ્રાન્સીસ્કો નુનેઝના અવસાન પછી નોનાકોને વિશ્વના સૌથી વૃધ્ધ વ્યક્તિ તરીકે જાહેર કરવામાં આવ્યા હતા.</p><p>'એ મોટા વ્યક્તિના અવસાનથી અમને ખૂબ આગાત લાગ્યો હતો. ગઇ કાલ સુધી તેઓ સામાન્ય દેખાતા હતા અને અમારા પરિવારને કોઇપણ જાતની તકલીફ આપ્યા સિવાય તેઓ ગુજરી ગયા હતા'એમ તેમના પોત્રીએ કહ્યું હતું. નોનાકોના છ ભાઇઓ હતા અને એક બહેન હતા. ૧૯૩૧માં તેમણે લગ્ન કર્યા હતા અને પાંચ બાળકોના પિતા બન્યા હતા. તેઓ તેમના માતૃઘરે હોટ સ્પ્રીંગ ઇન ચલાવતા હતા અને ટીવી પર સુમો કુશ્તી જોઇ ખુશ થતા હતા.</p><p>જાપામાં લોકો સૌથી લાંબું જીવન જીવે છે અને અહીંયા અનેક લોકો એવા છે જેઓ વિશ્વમા સૌથી વૃધ્ધ હોવાનો દાવો કરાય છે.</p><p>જૂમ ૨૦૧૩માં જીરોઇમેન કિમારૃ ૧૧૬માં જન્મ દિને જ ગુજરી ગયેલા. ફ્રાન્સના જીની લુઇઝ ૧૯૯૭માં અવસાન પામ્યા ત્યારે તેઓ ૧૨૨ વર્ષના હતા.</p>","PublishDate":"Sun, 20 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japans-oldest-person-in-japan-died-at-the-age-of-113-years"},{"Title":"પાકિસ્તાને છેલ્લા પાંચ વર્ષમાં એક લાખ કિલો માનવ વાળની ચીનમાં નિકાસ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c85af735-0be8-478e-b8d7-a7bfa8da11fc.jpeg\" data-filename=\"pak.jpg\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.19 જાન્યુઆરી, 2019, શનિવાર</p><p>પાકિસ્તાને છેલ્લા પાંચ વર્ષોમાં ચીનને ૧૩૨૦૦૦ ડોલરના મૂલ્યના એક લાખ કિલો માનવવાળની નિકાસ કરી હતી. વાણીજ્ય અને કાપડ મંત્રાલયે નેશનલ એસેમ્બલીને કહ્યું હતું કે પાકિસ્તાને ચીનને ૧૦૫૪૬૧ કિલો માનવ વાળની નિકાસ કરી હતી. ચીનમાં મેકઅપ ઉદ્યોગમાં વધેલી માગના કારણે તેમજ વિગ પહેરવાની ખૂબ ઓછી પ્રથા હોવાથી ત્યાં માનવ વાળની માગ વધી હતી.</p><p>એક બ્યુટિશિયન ચૌહાણ અનુસાર, એક અન્ય કારણ એ છે કે હેર એસેસરીઝનું સ્થાનિક ઘટયું હતું. ભૂતકાળમાં સ્થાનિકો તેમના વાળ, મુછો અને દાઢી&nbsp; વધારતા હતા, પરંતુ સ્થાનિક મેકઅપ કલાકારોએ&nbsp; ચીની મેકઅપ કલાકારોને આ વેપાર ગુમાવી દીધો હતો. પાક.ના નિકાસકારો હવે કિલો વાળ દીઠ રૃપિયા પાંચથી છ હજાર ચુકવે છે. ઉચ્ચ ગુણવત્તાના વાળને અમેરિકા મોકલવામાં આવે છે. ઉપરાંત જાપાનમાં પણ માનવીય વાળની ખૂબ માગ છે. ત્યાના મનોરંજન ઉદ્યોગમાં વાળની માગ હમેશા રહે છે. તો સાથે સાથે હેરવિગ પણ પાકિસ્તાનથી મંગાવવામાં આવે છે.</p>","PublishDate":"Sat, 19 Jan 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-has-exported-one-lakh-kg-of-human-hair-in-china-in-the-past-five-years"},{"Title":"અમેરિકાના શટડાઉન વચ્ચે પૂર્વ પ્રમુખ જ્યોર્જ બુશે ગુપ્તચરોને પિઝા ખવડાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f21d8e23-7054-4f21-9216-4b7fe439586e.jpeg\" data-filename=\"bush.jpg\" style=\"width: 100%;\"><br></p><p>ડલ્લાસ, તા.19 જાન્યુઆરી, 2019, શનિવાર<br></p><p>અમેરિકાના આંશિક શટડાઉન દરમિયાન વગર પગારે કામ કરનાર સીક્રેટ સર્વિસના કર્મીઓની નિષ્ઠા બદલ તેમની પ્રશંસા કરતાં પૂર્વ પ્રમુખ જ્યોર્જ ડબલ્યુ. બુશે તેમને પિઝા ખવડાવ્યા હતા.</p><p>બુશના ઇન્સટાગ્રામ અને ફેસબુક એકાઉન્ટમાં પોસ્ટ કરેલા ફોટાઓમાં તેઓ સીક્રેટ કર્મીઓને પિઝા આપતા હોય તેવું દેખાતું હતું. પોસ્ટમાં બુશે લખ્યું હતું કે તેઓ અને તેમના પત્ની લૌરા બુશ ' સીક્રેટ સર્વીસના કર્મીઓના અને હજારો ફેડરલ કર્મચારીઓના પણ આભારી છે જેઓ વગર પગારે આપણા દેશ માટે કામ કરી રહ્યા છે.</p><p>તેમણે એમ પણ કહ્યું હતું કે ' સમય આવી ગયો છે કે બંને રાજકીય પક્ષોના નેતાઓએ રાજકારણ બાજુએ મૂકી દેશના હિતમાં ભેગા થવું જોઇએ અને શટડાઉને બંધ કરાવુ જોઇએ'. બુશના પ્રવકતા ફ્રેડી ફોર્ડે કહ્યું હતું કે આ ફોટા ફલોરિડામાં શુક્રવારે લેવામાં આવ્યા હતા, જો કે ક્યા સ્થળે ફોટા લીધા હતા તેની વિગતો આપી નહતી.</p>","PublishDate":"Sat, 19 Jan 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-president-george-bush-fed-pizza-to-spies-between-us-shutdowns"},{"Title":"ઈન્ડોનેશિયા માસ્ટર્સમાં શ્રીકાંત, સિંધુ-સાયના ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_798e1f78-bc4b-44f7-bfa2-7bd7295c4c0c.jpeg\" data-filename=\"DxrZamuWsAAih8t.jpg\" style=\"width: 100%;\">જકાર્તા, તા.૨૪<br></p><p>ભારતના ટોચના બેટ્સમેન સ્ટાર કિદામ્બી શ્રીકાંતે ઈન્ડોનેશિયા ઓપનમાં સતત બીજો વિજય મેળવતા ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. શ્રીકાંતે બીજા રાઉન્ડના મુકાબલામાં એશિયાડના બ્રોન્ઝ મેડાલીસ્ટ એવા જાપાનના કેન્ટો નિશિમોટોને ૨૧-૧૪, ૨૧-૧૯થી મહાત કરતાં આગેકૂચ કરી હતી.&nbsp;</p><p>શ્રીકાંતની સાથે સાથે ભારતની સાયના નેહવાલ અને પી.વી. સિંધુએ પણ પોતપોતાના મુકાબલા જીતી લઈને અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. બીજો સીડ ધરાવતી ભારતીય બેડમિટંન સ્ટાર સાયના નેહવાલે ૨૩-૨૧, ૨૧-૭ થી સ્થાનિક ખેલાડી જ્યોર્જીના મારિસ્કા તુનજુંગને&nbsp; હરાવી હતી. સિંધુએ માત્ર ૩૭ જ મિનિટમાં જીત હાંસલ કરી હતી. હવે ૨૩ વર્ષીય ભારતીય બેડમિંટન સ્ટારનો મુકાબલો સ્પેનની કારોલીના મરીન સામે થશે.</p><p>લંડન ઓલિમ્પિકમાં બ્રોન્ઝ મેડલ જીતનારી ભારતની સાયના નેહવાલે ૨૧-૧૭, ૨૧-૧૫થી ઈન્ડોનેશિયાની ફિનેટ્રીને પરાસ્ત કરી હતી.&nbsp;</p><p>હવે શ્રીકાંતનો મુકાબલો એશિયાડના ગોલ્ડમેડાલીસ્ટ એવા ઈન્ડોનેશિયાના જોનાથન ક્રિસ્ટી સામે થશે.</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indonesia-masters-srikanth-sindhu-and-saina-enters-in-quarter-final"},{"Title":"હાર્દિક-રાહુલ પરનો પ્રતિબંધ તત્કાળ અસરથી દૂર કરવાનો બોર્ડનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39063afd-1516-4937-8608-b2115762273a.jpeg\" data-filename=\"DxrPdK3WkAApA-V.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે (સીઓએ) પોતાના જ નિર્ણયમાં યુ ટર્ન લેતાં મહિલાઓ અંગે અયોગ્ય કોમેન્ટ્સ કરવાના મામલે હાર્દિક પંડયા અને લોકેશ રાહુલ પર મુકેલો પ્રતિબંધ તત્કાળ અસરથી અસ્થાયીરૃપે ઉઠાવી લીધો છે. વિનોદ રાયની આગેવાની હેઠળની સીઓએ દ્વારા અગાઉ જાહેરાત કરવામાં આવી હતી કે, જ્યાં સુધી તપાસ પુરી ન થઈ જાય ત્યાં સુધી બંને ખેલાડીઓ પર પ્રતિબંધ રહેશે. જોકે તપાસની કાર્યવાહી લંબાતી જાય છે, ત્યારે બંને ખેલાડીઓની કારકિર્દી જોખમમાં ન આવી જાય તે માટે તેમને તપાસ પુરી થાય ત્યાં સુધી રમવા દેવા જોઈએ તેવી માગ ઉઠવા પામી હતી અને આ માગને સીઓએ દ્વારા સ્વીકારી લેવામાં આવી છે.</p><p>ક્રિકેટ જગતમાં એવી ચર્ચા ચાલી રહી છે કે, હાર્દિક પંડયાને ન્યુઝિલેન્ડમાં ચાલી રહેલી વન ડે અને ટી-૨૦ સિરીઝ માટેની ટીમમાં સ્થાન આપવામાં આવશે. જ્યારે લોકેશ રાહુલ ડોમેસ્ટિક તેમજ અન્ય સ્તરનું ક્રિકેટ રમી શકશે. ઈન્ડિયા-એ ટીમ ઘરઆંગણે ઈંગ્લિશ લાયન્સ સામે રમવાની છે, તે ટીમમાં લોકેશને સમાવવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડે રિલીઝ કરેલા સીઓએના નિવેદનમાં જણાવવામાં આવ્યું છે કે, હાર્દિક પંડયા અને લોકેશ રાહુલ પર તારીખ ૧૧ જાન્યુઆરી, ૨૦૧૯ના રોજ મૂકવામાં આવેલા પ્રતિબંધને તત્કાળ અસરથી ઉઠાવી લેવામાં આવે છે. બીસીસીઆઇના ઓમ્ડસમેનની નિયુક્તિ અને તે આ અંગે કોઈ નિર્ણય ન લે ત્યાં સુધી તેઓ રમી શકશે. આ નિર્ણય એમીસ ક્યુરી પી.એસ. નરસિમ્હાની સંમતિથી લેવામાં આવ્યો છે. બીસીસીઆઇની રિલીઝ પરથી એ બાબત સ્પષ્ટ છે કે, આ મામલે તેઓ તપાસ કરવાના છે. સુપ્રીમ કોર્ટમાં આ અંગે ૫ ફેબુ્રઆરીએ સુનાવણી યોજાય તેવી શક્યતા છે. સીઓએ દ્વારા આ મામલાની તપાસ માટે સુપ્રીમ કોર્ટને ઓમ્ડસમેનની નિયુક્તિ માટે વિનંતિ કરવામાં આવી છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય ક્રિકેટરો માટે વર્તણૂંક પરામર્શ કાર્યક્રમ અમલમાં મૂકાશે</span></p><p>એક ટીવી ટોક શોમાં ભારતના યુવા ક્રિકેટરો હાર્દિક પંડયા અને લોકેશ રાહુલે કરેલી કોમેન્ટને કારણે તેઓ વિવાદમાં સપડાયા હતા. ભારતીય યુવા ક્રિકેટરોની મહિલાઓ માટેની અયોગ્ય કોમેન્ટ્સને પગલે વિવાદનો વંટોળ સર્જાયો હતો. હવે કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે નક્કી કર્યું છે કે, તમામ સ્તરના ભારતીય ક્રિકેટરો માટે વર્તણૂંક પરામર્શ&nbsp;કાર્યક્રમ અમલમા મૂકવામાં આવશે. આ કાર્યક્રમ અંતર્ગત ભારતની સિનિયર ટીમના ક્રિકેટરો સહિત તમામને જાહેરમાં કેવી વર્તણૂંક રાખવી તે અંગે સમજ આપવામાં આવશે. આ ઉપરાંત તેમને વિવિધ સ્તરની સંવેદનશીલતા અંગે પણ જાગ્રત કરાશે.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-lifts-suspension-on-hardik-pandya-kl-rahul"},{"Title":"નડાલ પાંચમી વખત ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં : સિત્સિપાસની ડ્રીમ રનનો અંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d173d039-58f3-4fb2-a41a-d29e1420842c.jpeg\" data-filename=\"DxrEovcVYAAF6gv.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૪<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા ૩૨ વર્ષના સ્પેનિશ ટેનિસ સ્ટાર નડાલે ગ્રીસના બિગ અપસેટર એવા ૨૦ વર્ષના સિત્સિપાસને સીધા સેટોમાં ૬-૨, ૬-૪, ૬-૦થી હરાવીને પાંચમી વખત ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. નડાલે આ સાથે ત્રીજી મેચમાં જનરેશન નેક્સ્ટના રાઈઝિંગ સ્ટાર્સ પર પોતાનું પ્રભુત્વ જમાવ્યુ હતુ. તેણે અગાઉ ઓસ્ટ્રેલિયાના ૧૯ વર્ષીય એલેક્સ ડે મિનારને અને ત્યાર બાદ ક્વાર્ટર ફાઈનલમાં અમેરિકાના ટિએફોને તેના ૨૧માં જન્મદિવસે મહાત કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dddba512-c7d6-405e-9f0d-864cc6e562a1.jpeg\" data-filename=\"Dxq_QVoUUAIVxOG.jpg\" style=\"width: 50%; float: right;\">હવે રવિવારે રમાનારી મેન્સ સિંગલ્સની ફાઈનલમાં નડાલનો મુકાબલો વર્લ્ડ નંબર વનનું સ્થાન ધરાવતા સર્બિયાના યોકોવિચ કે પછી ફ્રાન્સના લુકાસ પાઉલી સામે થશે. જે બંને વચ્ચે આવતીકાલે બીજી સેમિ ફાઈનલ રમાવાની છે. યોકોવિચ અહી છ વખત ચેમ્પિયન બની ચૂક્યો છે. જ્યારે પાઉલી પહેલી વખત ગ્રાન્ડ સ્લેમની સેમિ ફાઈનલ રમી રહ્યો છે.&nbsp;</p><p>નડાલને હવે પાંચમી ફાઈનલ રમતાં બીજી વખત ઓસ્ટ્રેલિયન ઓપન ટાઈટલની જીતવાની આશા છે. ફેડરર જેવા ધુરંધરને પ્રિ-ક્વાર્ટર ફાઈનલમાં હરાવીને સનસનાટી મચાવનારા ૨૦ વર્ષીય ગ્રીક ખેલાડી સ્ટેફાનોસ સિત્સિપાસની રમતમાં અગાઉના રાઉન્ડનો થાક જોવા મળતો હતો. જ્યારે સામેના છેડે ૧૭ ગ્રાન્ડ સ્લેમ જીતી ચુકેલા નડાલની રમતમાં અગાઉના જેવી આક્રમકતા જોવા મળી હતી.&nbsp;</p><p>મેલબોર્ન પાર્કમાં ચાલી રહેલી સિઝનની પ્રથમ ગ્રાન્ડ સ્લેમમાં નડાલે તેની ફિટનેસ અને ફોર્મની અનિશ્ચિતતાને દૂર કરતાં ફાઈનલમાં પ્રવેશીને શ્રેષ્ઠતાનું પ્રમાણ આપ્યું છે. તેણે ૧૪મો સીડ ધરાવતા ગ્રીક ખેલાડી સામે એક કલાક અને ૪૫ મિનિટના મુકાબલા બાદ જીત હાંસલ કરી હતી. નડાલનો સિત્સિપાસ સામે આ સતત ત્રીજો વિજય છે. આ સાથે તેણે કારકિર્દીની ૨૫મી મેજર ચેમ્પિયનશીપની ફાઈનલમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. નડાલે તેના ૬૧ સર્વિસ પોઈન્ટ્સમાંથી ૪૯ જીત્યા હતા અને ૨૮ વિનર્સ ફટકાર્યા હતા. તેણે સતત આખરી નવ ગેમ જીતી લઈને મેચ પોતાના નામે કરી હતી.</p><p>સિત્સિપાસને હરાવ્યા બાદ જોન મેકેનરોએ નડાલને પુછ્યું હતું કે, શું આનાથી સારું તું રમી શકે છે ખરા ? તેના જવાબમાં નડાલે કહ્યું કે, હા, ચોક્કસ. હું આખી ટુર્નામેન્ટ દરમિયાન ખરેખર સારૃ રમી રહ્યો છું. ટુર્નામેન્ટની દરેક મેચમાં મહદ્ અંશે મારો દેખાવ શ્રેષ્ઠતાની પરાકાષ્ઠા સુધીનો રહ્યો છે. મારી સર્વિસમાં આત્મવિશ્વાસ છે અને હું આક્રમક રમી રહ્યો છું. આજના દિવસમાં મારા બૅકહેન્ડ અન્ય મેચો કરતાં વધુ સારૃ રહ્યું હતુ, તેમ હું માનુ છું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-nadal-beat-tsitsipas-to-enter-fifth-final"},{"Title":"શ્રીલંકા ૧૪૪ રનમાં ઓલઆઉટ, ઓસ્ટ્રેલિયાના બે વિકેટે ૭૨","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1656ee14-c805-47bd-8555-c242099abf2f.jpeg\" data-filename=\"DxqgIOfVYAA06Lv.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બ્રિસબેન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કમિન્સે\nચાર અને રિચાર્ડસને ત્રણ વિકેટ ઝડપતાં ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં શરૃ થયેલી\nડે-નાઈટ ટેસ્ટમાં શ્રીલંકાની ટીમ ૧૪૪ રનમાં જ ઓલઆઉટ થઈ ગઈ હતી. ભારત સામેની હાર\nબાદ ઓસ્ટ્રેલિયાએ શ્રીલંકા સામે ઘરઆંગણે શરૃ થયેલી શ્રેણીમાં ભારે આત્મવિશ્વાસ\nસાથે શરૃઆત કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">. <span lang=\"GU\">યજમાન ટીમે પ્રથમ દિવસની રમતના અંતે બે વિકેટે ૭૨ રન કર્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેલબોર્નમાં\nપ્રથમ દિવસની રમત અટકી ત્યારે હેરિસ ૪૦ અને નાઈટવોચમેન લાયન ૦ પર નોટઆઉટ રહ્યા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ\nપ્રવાસી શ્રીલંકાના કેપ્ટન ચાંદીમલે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે\nતેઓ ઘરઆંગણે રમી રહેલા ઓસ્ટ્રેલિયાના ફાસ્ટરો સામે ટકી શક્યા નહતા. શ્રીલંકાના\nમાત્ર ચાર જ બેટ્સમેન ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યા હતા. મીડલ ઓર્ડરમાં\nડિકવેલાએ ૭૮ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૪ રન નોંધાવ્યા હતા. કમિન્સે ૩૯\nરનમાં ચાર અને રિચાર્ડસને ૨૬ રનમાં ત્રણ વિકેટ ઝડપી હતી. સ્ટાર્કને ૪૧ રનમાં બે\nવિકેટ મળી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 24 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-all-out-for-144-australia-score-722"},{"Title":"પ્લિસકોવા સામેના વિજય સાથે ઓસાકા ફાઈનલમાં : હવે ક્વિટોવા સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_892f80dc-75f7-4958-a070-a386f14d95fc.jpeg\" data-filename=\"Dxpn1vhW0AAlBY0.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૪<br></p><p>માત્ર ૨૧ વર્ષની ઊંમરે ગત વર્ષે યુએસ ઓપન જીતીને સનસનાટી મચાવનારી જાપાનીઝ ખેલાડી નાઓમી ઓસાકાએ નવા વર્ષે પણ સફળતાનો સિલસિલો જારી રાખતાં ચેક રિપબ્લિકની પ્લિસકોવાને ૬-૨, ૪-૬, ૬-૪થી હરાવીને ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. આ સાથે ઓસાકાએ સતત બીજી ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ફાઈનલમાં સ્થાન મેળવી લીધું હતુ. હવે તેનો મુકાબલો ચેક રિપબ્લિકની કમબૅક સ્ટાર પેટ્રા ક્વિટોવા સામે થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c066054-94b7-4602-b5cd-a5c1c72b0a19.jpeg\" data-filename=\"DxqoJ7TUcAE_5zQ.jpg\" style=\"width: 50%; float: right;\">૨૮ વર્ષીય ક્વિટોવાએ મેલબોર્ન પાર્કમાં રમાયેલી પ્રથમ સેમિ ફાઈનલમાં અમેરિકાની બિનક્રમાંકિત ખેલાડી કોલિન્સને ૭-૬(૨), ૬-૦થી પરાજય આપ્યો હતો. બે વખત વિમ્બલ્ડન ચેમ્પિયન રહી ચુકેલી ક્વિટોવા વર્ષ ૨૦૧૪ પછી પહેલી વખત ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશી છે. હવે શનિવારે વિમેન્સ સિંગલ્સની ફાઈનલમાં બંને ખેલાડીઓ આમને-સામને ટકરાશે.</p><p>ડિસેમ્બર,૨૦૧૬માં ક્વિટોવાના ઘરમાં ઘુસી આવેલા ચોરે તેના ડાબા હાથ પર ચાકુથી વાર કરતાં તે ઘવાઈ હતી. ક્વિટોવા ડાબોડી પ્લેયર હોવાથી તેને આ આઘાતમાંથી બહાર આવતા સમય લાગ્યો હતો. જોકે આંતરરાષ્ટ્રીય ટેનિસમાં પુનરાગમન બાદ તેણે ચાલુ વર્ષના પ્રારંભે જ ધમાકેદાર શરૃઆત કરી હતી. તેણે એક કલાક અને ૩૦ મિનિટમાં કોલિન્સની ડ્રીમ રનનો અંત આણ્યો હતો. ક્વિટોવાએ આ સાથે સતત ૧૧મી મેચ જીતીને ટાઈટલ જંગ માટે ક્વોલિફાય કર્યું હતુ.&nbsp;</p><p>ચોથો સીડ ધરાવતી જાપાનીઝ ખેલાડી ઓસાકાએ સેરેનાને હરાવીને સેમિ ફાઈનલમાં પ્રવેશેલી પ્લિસકોવાને પરાસ્ત કરી હતી. મહત્વની બાબત એ છે કે ઓસાકા અને ક્વિટોવા પહેલી વખત આમને-સામને ટકરાવાના છે. ઓસાકાએ કહ્યું કે, અમે ક્યારેય સામ-સામે રમ્યા નથી અને અમારી પહેલી જ મેચ ગ્રાન્ડ સ્લેમની ફાઈનલમાં રમાવાની છે, જે બાબત અત્યંત રોમાંચક છે. મેં તેની વિમ્બલ્ડન ફાઈનલ્સ જોઈ છે અને તે મહાન ખેલાડીઓમાં સ્થાન ધરાવે છે.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-osaka-beat-pliskova-to-meet-kvitova-in-final"},{"Title":"નેપિયરના મેયર સૂર્યની વધારે પડતી રોશનીથી મેદાન છોડનાર ક્રિકેટરોથી નાખુશ, આવુ નિવેદન આપ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_442bfaa8-36a9-4a2f-9185-5bdb972cedd7.jpeg\" data-filename=\"ji-1.jpg\" style=\"width: 100%;\">નેપિયર, તા.24.જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ન્યુઝીલેન્ડના નેપિયરમાં રમાયેલી ભારત અને ન્યૂઝીલેન્ડ વચ્ચેની પહેલી મેચમાં થોડા સમય માટે વધારે પડતા સૂર્યપ્રકાશના કારણે મેચ રોકવી પડી હતી.</p><p>કદાચ આંતરરાષ્ટ્રિય ક્રિકેટમાં આવુ પહેલી વખત બન્યુ છે પણ નેપિયરના મેયરને ભારતીય બેટ્સમેનો દ્વારા મેદાન છોડવાનો લેવાયેલો નિર્ણય બહુ પસંદ આવ્યો નથી.મેયર બિલ ડાલ્ટને એક મુલાકાતમાં કહ્યુ હતુ કે ભારતના ક્રિકેટરોએ ન્યુઝીલેન્ડના ક્રિકેટરો જેટલુ તો મજબૂત બનવુ જોઈએ કે થોડા સમય માટે આંખમાં સૂરજનો પ્રકાશ સહન કરી શકે.</p><p>એક વેબસાઈટને આપેલી મુલાકાતમાં ડાલ્ટને વળતો સવાલ કર્યો હતો કે શું ભારતમાં આ સ્થિતિ હોત તો ખેલાડીઓ મેદાન છોડી દેતા?પ્રમાણિકતાથી કહું તો મારુ માનવુ છે કે ખેલાડીઓએ એટલુ તો મજબૂત હોવુ જોઈએ કે પ્રકાશ સહન કરી શકે.ક્રિકેટ આઉટડોર ગેમ છે અને તેમને એટલૂ તો મજબૂત બનવુ જ જોઈએ.</p><p>ન્યુઝીલેન્ડ ક્રિકેટના પ્રવક્તા રિચર્ડ બ્રૂકનુ કહેવુ છે કે આ સમસ્યાનો કોઈ હલ નથી દેખાઈ રહ્યો.</p><p>ન્યુઝીલેન્ડ કેપ્ટન વિલિયમ્સને કહ્યુ હતુ કે અમે સૂરજને કે અથવા તો ગ્રાન્ડ સ્ટેન્ડને હટાવી શકે તેવી સ્થિતિમાં નહોતા એટલે થોડો સમય માટે અમે જ થોડો બ્રેક લઈ લીધો હતો.</p><p>ઉલ્લેખનીય છે કે મેચ દરમિયાન પીચની પોઝિશન એવી હતી કે આથમતા સૂરજનો પ્રકાશ સીધો આંખમાં આવતો હતો.જેનાથી બોલ જોવામાં તકલીફ પડતી હતી.</p>","PublishDate":"Thu, 24 Jan 2019 08:11:01 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-sun-strike-halt-napier-mayor-asks-india-and-nz-cricketers-to-toughen-up"},{"Title":"ભારતનો ન્યુઝિલેન્ડમાં પણ શાન સાથે પ્રારંભ : પ્રથમ વન ડે આસાનીથી જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f67ca65-0c62-40de-88d9-700e4d6862e4.jpeg\" data-filename=\"DxlREgMWkAErwRN.jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૩<br></p><p>ઓસ્ટ્રેલિયા બાદ ભારતે ન્યુઝિલેન્ડમાં શાનદાર દેખાવ જારી રાખતાં કુલદીપની ચાર અને શમીની ત્રણ વિકેટને સહારે પ્રથમ વન ડેમાં આઠ વિકેટથી જીત હાંસલ કરી હતી. ન્યુઝિલેન્ડની ટીમ ૧૫૭માં ખખડી ગઈ હતી અને ત્યાર બાદ ભારત આસાનીથી જીત તરફ આગળ વધી રહ્યું હતુ ત્યારે સૂર્ય બેટ્સમેનની સામેની તરફ આવી જતાં બેટ્સમેનના વિઝનમાં મુશ્કેલી આવી હતી અને આ કારણે રમત અડધા કલાક માટે અટકાવવી પડી હતી અને ડકવર્થની મદદથી ભારતને ૪૯ ઓવરમાં ૧૫૬નો ટાર્ગેટ મળ્યો હતો. ઓપનર ધવને અણનમ ૭૫ રન ફટકારીને ફોર્મ મેળવ્યું હતુ.</p><p>આ જીતની સાથે ભારતે ન્યુઝિલેન્ડ પ્રવાસની શરૃઆત શાનદાર જીતની સાથે કરતાં પાંચ મેચની શ્રેણીમાં ૧-૦થી સરસાઈ હાંસલ કરી લીધી હતી. માત્ર ૧૯ રનમાં ત્રણ વિકેટ ઝડપવા બદલ શમીને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે શ્રેણીની બીજી વન ડે તારીખ ૨૬મી જાન્યુઆરીને શનિવારે માઉન્ટ માગ્નુઈ ખાતે રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">શમીનો સપાટો : કુલદીપ-ચહલ સામે ન્યુઝીલેન્ડ ઝુક્યુ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a82e985-c3e0-4fb9-bdb8-0c03ff1e4394.jpeg\" data-filename=\"DxlGlR4WwAEOP54.jpg\" style=\"width: 50%; float: right;\">છેલ્લી ત્રણ વન ડેમાં પ્રથમ બેટીંગ કરતાં ૩૦૦થી વધુનો સ્કોર ખડકી ચૂકેલા ન્યુઝિલેન્ડે ભારત સામેની શ્રેણીની પ્રથમ વન ડેમાં પણ ટોસ જીતીને બેટીંગ પસંદ કરી હતી. જોકે ભારતના અનુભવી બોલરો અને ફિલ્ડરોની સામે તેઓ ટકી શક્યા નહતા. શમીએ બંને ઓપનરોને માત્ર ૧૮ રનના સ્કોર પર આઉટ કર્યા હતા. જે પછી મીડલ ઓર્ડરમાં સાન્ટનેર (૧૪)ને પણ તેણે પેવેલિયન ભેગો કર્યો હતો. શમીએ ૬-૨-૧૯-૩ની મેજિકલ ફિગર્સ મેળવી હતી. આ સિવાયના બેટ્સમેનો કુલદીપ અને ચહલની સામે ઝુકી ગયા હતા. કુલદીપે ૩૯ રનમાં ચાર બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે ચહલે ૪૩ રનમાં બે વિકેટ ઝડપી હતી. જાધવને એક વિકેટ મળી હતી. યજમાન ટીમ માત્ર ૧૫૭ રનમાં જ ખખડી ગઈ હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">વિલિયમસનના ૬૪ : ૨૪ રનમાં પાંચ વિકેટ ગુમાવી</span></p><p>યજમાન ટીમ તરફથી કેપ્ટન વિલિયમસને લડાયક બેટીંગ કરતાં ૮૧ બોલનો સામનો કરતાં ૭ ચોગ્ગા સાથે ૬૪ રન ફટકાર્યા હતા. રોસ ટેલરે તેનો સાથ આપતાં ૨૪ રન કર્યા હતા. જ્યારે સાન્ટનેરના ૧૪ રન ન્યુઝિલેન્ડની ઈનિંગનો ત્રીજા ક્રમનો નોંધપાત્ર દેખાવ હતો. ન્યુઝીલેન્ડના મીડલ અને લો ઓર્ડરનો ધબડકો થયો હતો અને તેમણે આખરી પાંચ વિકેટ માત્ર ૨૪ રનના ગાળામાં ગુમાવી હતી. એક તબક્કે ૧૩૩/૫નો સ્કોર ધરાવતુ ન્યુઝિલેન્ડ માત્ર ૩૮ ઓવરમાં ૧૫૭માં ખખડી ગયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવને ફોર્મ મેળવ્યું : કોહલી પાંચ રન માટે અડધી સદી ચૂક્યો</span></p><p>ઓસ્ટ્રેલિયા પ્રવાસમાં સરેરાશ દેખાવ કરનારા ભારતીય ઓપનર શિખર ધવને ન્યુઝિલેન્ડમાં શાનદાર બેટીંગ કરતાં ૧૦૩ બોલમાં ૬ ચોગ્ગા સાથે અણનમ ૭૫ રન ફટકાર્યા હતા. જ્યારે કેપ્ટન કોહલીએ ૫૯ બોલમાં ૩ ચોગ્ગા સાથે ૪૫ રનનું યોગદાન આપ્યું હતુ. ધવન અને કોહલીની જોડીએ ૯૧ રનની ભાગીદારી કરી હતી. રોહિત ૧૧ રને બ્રેસવેલની બોલિંગમાં આઉટ થયો હતો. જ્યારે કોહલી ફર્ગ્યુસનનો શિકાર બન્યો હતો. આખરે ધવન અને રાયડુએ ટીમને જીત અપાવી હતી.</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-got-winning-start-in-new-zealand-win-first-odi-easily"},{"Title":"વરસાદ નહિ, સૂર્યએ મેચ અટકાવી, આંતરરાષ્ટ્રીય ક્રિકેટની પ્રથમ ઘટના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9e8f50a-b9fe-4632-a263-979c7f414842.jpeg\" data-filename=\"Dxk4sB0WkAE5wYj.jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૩<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ મેચોમાં સામાન્ય રીતે વરસાદ તેમજ વાદળછાયુ વાતાવરણ વિલનની ભૂમિકા ભજવતું હોય છે. વરસાદ અને અપુરતા પ્રકાશને કારણે ઘણી મેચો પડતી મૂકાતી હોય છે, જ્યારે ક્યારેક ડકવર્થ લુઈસની મદદથી રનચેઝ કરતી ટીમને રિવાઈઝ ટાર્ગેટ મળતો હોય છે. જોકે ભારત અને ન્યુઝિલેન્ડ વચ્ચે નેપીયરમાં રમાયેલી વન ડેમાં સૂર્યને કારણે રમત અટકાવવી પડી હતી! આ સાથે ભારત-ન્યુઝિલેન્ડની વન ડે આંતરરાષ્ટ્રીય ક્રિકેટની એવી પહેલી મેચ બની હતી કે, જેમાં સૂર્યને કારણે રમત અટકાવવી પડી હોય.</p><p>ભારત જીતવા માટેના ૧૫૮ના ટાર્ગેટનો પીછો કરતાં ૧૦ ઓવરમાં એક વિકેટે ૪૪ના સ્કોર પર પહોંચ્યું ત્યારે સૂર્ય બેટ્સમેનની બરોબર સામેના છેડે આવી ગયો હતો. આ કારણે બેટ્સમેનની આંખોમાં સીધો સૂર્યપ્રકાશ આવતા તેને જોવામાં મુશ્કેલી પડતી હતી. અમ્પાયરોએ આ પરિસ્થિતિને ધ્યાનમાં રાખીને અડધો કલાક 'બેડલાઈટ'નું કારણ દર્શાવતા રમત અટકાવી હતી.&nbsp;</p><p>કોહલીએ કહ્યું કે, મેં મારી જિંદગીમાં આ પહેલી વાર જોયું કે, સૂર્યપ્રકાશ સીધો બેટ્સમેનની આંખોમાં આવતો હોય,તેના કારણે મેચ અટકાવવામાં આવી હોય. આ બાબત હાસ્યાસ્પદ લાગે. અગાઉ ૨૦૧૪માં પણ એક વખત મારે આવી જ સમસ્યાનો સામનો કરવો પડયો હતો, પણ ત્યારે રમત અટકાવવાનો નિયમ નહતો. અમ્પાયર શોન જ્યોર્જે કહ્યું કે, ખેલાડીની સલામતી ધ્યાનમાં રાખતા અમે રમત અટકાવી હતી.&nbsp;</p><p>૧૯૮૦માં ભારત અને ઈંગ્લેન્ડ વચ્ચેની મુંબઈમાં રમાયેલી ટેસ્ટ મેચ સૂર્યગ્રહણને કારણે અટકાવવામાં આવી હતી. સૂર્યનો પ્રકાશ સીધો જ બેટ્સમેનની આંખોમાં આવતો હોય તે કારણે રમત અટકાવવામાં આવી હોય તેવી ઘટના ઘરઆંગણાના ક્રિકેટમાં અને તે પણ મહદઅંશે ઈંગ્લિશ ક્રિકેટમાં જોવા મળી છે, પણ આંતરરાષ્ટ્રીય સ્તરે આવું ક્યારેય બન્યું નથી.&nbsp;</p><p>સામાન્ય રીતે ક્રિકેટની પીચ ઉત્તર-દક્ષિણ બનાવવામાં આવે છે. જોકે મેક્લારેન પાર્ક, નેપીયરમાં પીચ પૂર્વ-પશ્ચિમ દિશામાં હોવાથી આમ બન્યું હતુ. રમત અટકાવવામાં આવી ત્યારે કોહલી ૨ અને ધવન ૨૯ રને હતા. આ પછી ભારતને જીતવા માટે ડકવર્થની મદદથી ૪૯ ઓવરમાં ૧૫૬નો ટાર્ગેટ આપવામાં આવ્યો હતો. ભારતને એક ઓવર ઓછી આપતાં મૂળ ટાર્ગેટમાંથી બે રન ઓછા કર્યા હતા.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-not-rain-not-bad-light-sun-stops-play-in-napier"},{"Title":"કોહલીને આખરી બે વન ડે અને ટી-20 શ્રેણીમાં આરામ અપાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe72021a-618f-470f-a5f8-965fd73391dd.jpeg\" data-filename=\"Dxf60k0W0AAJeEZ.jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૩<br></p><p>ભારતીય પસંદગીકારોએ કેપ્ટન કોહલીને ન્યુઝિલેન્ડ સામેની શ્રેણીની આખરી બે વન ડેની સાથે ત્યાર બાદ રમાનારી ત્રણ ટી-૧૨૦ની સિરીઝમાં આરામ આપવાનો નિર્ણય લીધો છે. છેલ્લા કેટલાક સમયથી સાતત્યભર્યો દેખાવ કરી રહેલા કોહલીને વર્લ્ડ કપ અગાઉ રિફ્રેશ થવાનો સમય પસંદગીકારોએ ફાળવ્યો છે. કોહલીની ગેરહાજરીમાં રોહિત શર્મા કેપ્ટન્સી સંભાળશે.</p><p>કોહલી છેલ્લા કેટલાક મહિનાથી સતત રમતો રહ્યો છે. વધુમાં ભારતને ન્યુઝિલેન્ડના પ્રવાસ બાદ ઘરઆંગણે ઓસ્ટ્રેલિયા સામે વન ડે અને ટી-૨૦ સિરીઝ રમવાની છે અને ત્યાર બાદ આઇપીએલ યોજશે અને તે પછી વર્લ્ડ કપ રમાવાનો છે, જેના કારણે કોહલીને હાલ આરામની તક આપવામાં આવે તે જરુરી છે, તેવો મત ટીમ મેનેજમેન્ટ એ સીનિયર સિલેક્શન પેનલે વ્યક્ત કર્યો હતો.&nbsp;</p><p>ભારતીય ટીમમાં કોહલીના સ્થાને અન્ય કોઈને ટીમમાં સામેલ કરવાનો નિર્ણય લેવાયો નથી. અગાઉ ટીમ ઈન્ડિયાનો ઓસ્ટ્રેલિયા પ્રવાસ યોજાવાનો હતો, ત્યારે કોહલીએ ઘરઆંગણાની વિન્ડિઝ સામેની ટી-૨૦ સિરીઝમાં આરામ આપવામાં આવ્યો હતો. તેને સપ્ટેમ્બરમાં રમાયેલા એશિયા કપમાં પણ રેસ્ટ અપાયો હતો અને ત્યારે રોહિત શર્માએ કેપ્ટન્સી સંભાળી હતી.&nbsp;</p><p>વર્લ્ડ કપ નજીક છે, ત્યારે ભારતે સ્ટાર ફાસ્ટ બોલર જસપ્રીત બુમરાહને હાલમાં ચાલી રહેલા ન્યુઝિલેન્ડ પ્રવાસમાં આરામ આપ્યો છે. ન્યુઝિલેન્ડ પ્રવાસમાં ભારત ૨૬મી જાન્યુઆરીએ બીજી વન ડે રમશે. જ્યારે ત્રીજી વન ડે ૨૮મી જાન્યુઆરીએ રમાશે. આ પછી ૩૧ જાન્યુઆરી અને ૩ ફેબુ્રઆરીએ આખરી બે વન ડે રમાશે, જે પછી ત્રણ વન ડેની શ્રેણીનું આયોજન થશે. આ સિરીઝ ૬ ફેબુ્રઆરીથી વેલિંગ્ટનમાં શરૃ થશે.&nbsp;&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-rested-for-last-two-odi-and-t20-series-against-new-zealand"},{"Title":"શમી સૌથી ઓછી વન ડેમાં 100 વિકેટ ઝડપનારો ભારતીય બોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffe9e63a-879d-4b83-becd-898ff9569fc5.jpeg\" data-filename=\"Dxj87ZiXQAES-WG (1).jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૩<br></p><p>મોહમ્મદ શમીએ ન્યુઝિલેન્ડ સામેની પ્રથમ વન ડેમાં ૧૯ રનમાં ત્રણ વિકેટ ઝડપતાં ભારતની જીતનો પાયો નાંખ્યો હતો. ટીમ ઈન્ડિયાના વિજય બાદ શમીને મેન ઓપ ધ મેચ જાહેર કરવામાં આવ્યો હતો. શમીએ આ દરમિયાન જ કારકિર્દીની ૫૬મી વન ડેમાં ૧૦૦ વિકેટ પુરી કરતાં ભારતીય ક્રિકેટમાં ટોચનું સ્થાન હાંસલ કર્યું હતુ.</p><p>આ સફળતાની સાથે શમી સૌથી ઓછી વન ડેમા ૧૦૦ વિકેટ પુરી કરનારો સૌપ્રથમ ભારતીય બની ગયો છે. આ અગાઉનો રેકોર્ડ ઈરફાન પઠાણના નામે હતો, જેણે કારકિર્દીની ૫૯ વન ડેમાં આ માઈલસ્ટોન હાંસલ કર્યો હતો. શમીએ કહ્યું કે, વર્લ્ડ કપ નજીક છે, ત્યારે ટીમની અને મારી વ્યક્તિગત સફળતા ભારે ઉત્સાહજનક છે. મારો આત્મવિશ્વાસ વધ્યો છે. ટીમ મેનેજમેન્ટ અને સપોર્ટ સ્ટાફ ખુબ જ મળતાવડા અને સહયોગી છે. મારા કેપ્ટને હંમેશા મારો ઉત્સાહ વધાર્યો છે.&nbsp;</p><p>શમીએ ઊમેર્યું કે, અમે એકબીજાની સફળતાને ઉજવીએ છીએ અને અમારી વ્યુહરચનાને અમલમાં મૂકવામાં સફળતા મેળવીએ છીએ. જો અમારો એક વ્યુહ ન ચાલે તો અમે બીજા વ્યુહને અજમાવીએ છીએ. મારી કારકિર્દીને ઈજાનું ગ્રહણ લાગેલું રહ્યુ હતુ. જોકે હવે હું સંપૂર્ણપણે ફિટ છું અને સાતત્યભર્યો દેખાવ કરવા માટે ઉત્સુક છું.</p>","PublishDate":"Wed, 23 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shami-become-fastest-indian-to-take-100-wickets"},{"Title":"ઈન્ડોનેશિયા માસ્ટર્સ : સાયના નેહવાલ બીજા રાઉન્ડમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1ebd048-3f99-47c5-843d-67b1b2780fdb.jpeg\" data-filename=\"Dxmwr0pUcAAaw8S.jpg\" style=\"width: 100%;\">જકાર્તા, તા.૨૩<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે ઈન્ડોનેશિયા માસ્ટર્સમાં વિજયી પ્રારંભ કર્યો હતો. સાયનાએ વિમેન્સ સિંગલ્સના પ્રથમ રાઉન્ડમાં યજમાન દેશની ડિનાર ડીએહ એયુસ્ટીનને ૭-૨૧, ૨૧-૧૬, ૨૧-૧૧થી મહાત કરી હતી. આઠમો સીડ ધરાવતી સાયનાને વર્લ્ડ રેન્કિંગમાં ૫૦મું સ્થાન ધરાવતી એયુસ્ટીન સામે જીતવા માટે ભારે સંઘર્ષ કરવો પડયો હતો.&nbsp;</p><p>હવે ૨૮ વર્ષીય ભારતીય ખેલાડીની ટક્કર ઈન્ડોનેશિયાની ફિટ્રિએની સામે થશે. સાયના તેની સામે અગાઉની ચારેય મેચ જીતી ચૂકી છે. નેશનલ ચેમ્પિયન મનુ અત્રિ અને બી. સુમિથ રેડ્ડીની જોડીએ ડેનમાર્કના ક્લોડિંગ અને નિકોલસ નોહરને ૧૪-૨૧, ૨૧-૧૯, ૨૧-૧૫થી પરાસ્ત કર્યા હતા.&nbsp;</p><p>જોકે મેન્સ સિંગલ્સમા ભારતના સાઈ પ્રણિત અને શુભાંકર ડે નો પરાજય થયો હતો. સાઈ પ્રણિતને ચીનના ઓલિમ્પિક ચેમ્પિયન ચેન લોંગે ૧૨-૨૧, ૧૬-૨૧થી હાર આપી હતી. પ્રણિત તેની સામે માત્ર ૪૦ જ મિનિટ ટકી શક્યો હતો. જ્યારે શુભાંકર ડે ને ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન ડેનિશ ખલાડી વિક્ટર એક્સલેસન સામે ૧૪-૨૧, ૨૧-૧૯, ૧૫-૨૧થી પરાજયનો સામનો કરવો પડયો હતો.&nbsp;</p><p>કોમનવેલ્થ ગેમ્સમાં બ્રોન્ઝ મેડલ જીતનારી ભારતની અશ્વિની પોનપ્પા અને એન. સિક્કી રેડ્ડીની જોડીને થાઈલેન્ડના જોંગકોલ્પાન અને રાવિન્ડાએ ૧૪-૨૧, ૧૪-૨૧થી હરાવી હતી.</p>","PublishDate":"Wed, 23 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-nehwal-enters-in-second-round-in-indonesia-master"},{"Title":"ન્યુઝીલેન્ડ સામે પહેલી વન ડેમાં ભારતનો 8  વિકેટે વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18718fc8-b3ce-4ec1-a2f6-5f032f24e3cd.jpeg\" data-filename=\"jg-3.jpg\" style=\"width: 100%;\">નેપિયર,તા.23.જાન્યુઆરી 2019, બુધવાર<br></p><p>ન્યુઝીલેન્ડ સામે રમાઈ રહેલી પાંચ વન ડે મેચની સિરિઝની પહેલી વન ડે માં ભારતે ન્યુઝીલેન્ડને 8 વિકેટે હરાવ્યુ છે.</p><p>બોલરોએ પહેલી મેચમાં શાનદાર પ્રદર્શન કરીને ન્યુઝીલેન્ડને 157 રન પર સમેટી લીધુ હતુ.ભારત તરફથી કુલદીપ યાદવે 4. શામીએ&nbsp; ત્રણ અને ચહલે બે વિકેટ લીધી હતી.જ્યારે કેદાર જાદવને એક વિકેટ મળી હતી.</p><p>એ પછી ભારતે રોહીત શર્મા અને વિરાટ કોહલીની વિકેટ ગુમાવીને આ લક્ષ્યાંક હાંસલ કરી લીધો હતો.ઓપનર શિખર ધવને ભારત વતી 75 રન નોટઆઉટની ઈનિંગ રમી હતી.</p>","PublishDate":"Wed, 23 Jan 2019 09:52:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-the-first-odi-against-new-zealand-by-8-wickets"},{"Title":"પાકિસ્તાની કેપ્ટને સાઉથ આફ્રિકાના ખેલાડી પર કરી આવી રંગભેદી ટિપ્પણી, પ્રતિબંધની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4965011-2806-43ff-a01d-1d0ccfe78f01.jpeg\" data-filename=\"15.jpg\" style=\"width: 100%;\">ડરબન,તા.23.જાન્યુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાની ટીમના કેપ્ટન સરફરાઝ અહેમદે સાઉથ આફ્રિકા સામેની ડરબનમાં રમાયેલી&nbsp; વન ડે મેચ દરમિયાન સાઉથ આફ્રિકાના ખેલાડી માટે કરેલી રંગભેદી ટિપ્પણીથી ખળભળાટ મચી ગોય છે.</p><p>વિકેટકીપર અને કેપ્ટન સરફરાઝે દક્ષિણ આફ્રિકાના બેટ્સમેન એડિલ ફેહલુકવાયો માટે કાળીયા શબ્દ વાપર્યો હતો અને તેની માતા માટે પણ બહુ બીભત્સ કોમેન્ટ કરી હતી.</p><p>37મી ઓવરમાં જ્યારે ફેહલુકવાયો સિંગલ રન લેવા માટે દોડી રહ્યો હતો ત્યારે સરફરાઝે તેને કાળીયા કહીને સંબોધ્યો હતો અને આ શબ્દો સ્ટમ્પના માઈક્રોફોનમાં પકડાઈ ગયા હતા..સરફરાઝ એવુ કહેતા સંભળાયો હતો કે ઓ કાળીયા આજે તારી અમ્મી ક્યાં બેઠી છે.</p><p>જો સરફરાઝ આ ટિપ્પણી બદલ દોષી પૂરવાર થશે તો તેના પર ચાર ટેસ્ટ અથવા 8 વન ડે રમવા પર પ્રતિબંધ લાગી શકે છે.</p>","PublishDate":"Wed, 23 Jan 2019 07:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistani-captain-south-africas-player-do-on-such-a-colorful-comment-the-possibility-of-the-ban"},{"Title":"કોહલી આઇસીસીનો 'ફાઈવ સ્ટાર' ક્રિકેટર :  વર્ષ ૨૦૧૮ના મેજર ખિતાબોની મહાસિદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63ea6ef3-b56b-442c-9514-c5df4969163d.jpeg\" data-filename=\"kohli-ap-1543158727.jpg\" style=\"width: 100%;\">દુબઈ, તા. ૨૨<br></p><p>ભારતીય કેપ્ટન વિરાટ કોહલીએ છેલ્લા ૧૨ મહિનામાં આંતરરાષ્ટ્રીય ક્રિકેટમાં સાતત્યભર્યો શાનદાર દેખાવ કરતાં આઇસીસીના વાષક એવોર્ડ્ઝમાં ત્રણ મેજર વ્યક્તિગત એવોર્ડ્ઝ જીતીને નવો ઈતિહાસ રચી દીધો છે. કોહલીને ઓવરઓલ બેસ્ટ પ્લેયરને અપાતી સર ગારફિલ્ડ સોબર્સ ટ્રોફીના વિજેતા તરીકે જાહેર કરવામાં આવ્યો હતો. જ્યારે તે ટેસ્ટ અને વન ડેના બેસ્ટ પ્લેયરનો ખિતાબ પણ જીત્યો હતો.&nbsp; આ સાથે આઈસીસી એવોર્ડ્ઝના ઈતિહાસમાં તે દુનિયાનો સૌપ્રથમ એવો ક્રિકેટર બની ગયો છે કે, જેણે એક સાથે ત્રણ મેજર ઈન્ડિવિડયુઅલ એવોર્ડ્ઝ મેળવ્યા હોય. કોહલીએ સર ગારફિલ્ડ ટ્રોફી અને વન ડે પ્લેયર ઓફ ધ યરનો એવોર્ડ સતત બીજા વર્ષે મેળવ્યો હતો. સ્મ્રિતિ મંધાના વિમેન્સ ક્રિકેટર ઓફ ધ યર અને વન ડે પ્લેયર ઓફ ધ યર જાહેર થઈ હતી.&nbsp;</p><p>કોહલીની સફળતાનો સિલસિલો અહી જ અટક્યો નથી. આઈસીસી દર વર્ષે વન ડેે અને ટેસ્ટના ફોર્મેટમાં શ્રેષ્ઠ&nbsp; દેેખાવ કરનારા ખેલાડીઓની ઈલેવન જાહેેર કરે છેે અને કોહલીના તેના પર્ફોમન્સને આધારે આ વખતે ટેસ્ટ અને વન ડે ઈલેેવનના કેપ્ટન તરીકે પસંદ કરવામાં આવ્યો છે, જેના કારણે તેના નામે સાથે નવો ઈતિહાસ પણ જોડાઈ ગયો છે. ભારતની મહિલા ખેલાડી સ્મ્રિતિ મંધાનાને મહિલા ક્રિકેટની શ્રેષ્ઠ ખેલાડી ઉપરાંત મહિલા ક્રિકેટની શ્રેષ્ઠ વન ડે ખેલાડી જાહેર કરવામાં આવી હતી.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલે કોહલીના વખાણ કરતાં કહ્યું હતું કે, વર્ષ ૨૦૧૮માં તેનો દેખાવ જબરજસ્ત રહ્યો હતો અને આ કારણે તેણે ત્રણ મેજર એવોર્ડ્ઝ પોતાના નામે કર્યા છે. તે એવો્ડ્ઝના ઈતિહાસમાં પહેલો એવો ખેલાડી છે, કેે જેણે એક સાથેે ત્રણ એવોર્ડ્ઝ જીતી લીધા છે. આ ઉપરાંત તેને ટેસ્ટ અને વન ડે ટીમના કેપ્ટન તરીકે પણ પસંદ કરવામાં આવ્યો છે, જેે તેની વિશિષ્ટ સિદ્ધિ છેે.</p><p>કોહલીએ વર્ષ ૨૦૧૮માં ૧૩ ટેસ્ટ મેચમાં ૫૫.૦૮ની સરેરાશથી ૧,૩૨૨ રન ફટકાર્યા હતા, જેમાં પાચ સદી સામેલ હતી. જ્યારે ૧૪ વન ડેમમાં ૧૩૩.૫૫ની સરેરાશથી તેણે ૧,૨૦૨ રન નોંધાવ્યા હતા, જેમાં છ સદી સામેલ હતી. તેણે ૧૦ ટ્વેન્ટી-૨૦માં ૨૧૧ રન પણ કર્યા હતા. તેના આ પર્ફોમન્સને આધારે તેે જુદી-જુદી કેટેગરીના એવોર્ડઝ માટે પસંદ કરવામાં આવ્યો છે.&nbsp;</p><p>આઇસીસીની યાદીમાં કોહલીને ટાંકીને જણાવવામાં આવ્યું છે કે, આ મેં કરેેલી સખત મહેનતનું ફળ છે. જ્યારે આઇસીસી વૈશ્વિક સ્તરેે તમારી સિદ્ધિઓને પ્રમાણિત કરતાં સન્માન આપેે છે, ત્યારે એક ક્રિકેટર તરીકે ગર્વ થાય તેે સ્વાભાવિક છે. ખાસ કરીને આટલા બધા આંતરરાષ્ટ્રીય ક્રિકેટરોની વચ્ચે એવોર્ડ માટે પસંદ થવું તે ખરેેખર ગૌરવની વાત છે.&nbsp;</p><p>ભારતીય કેપ્ટને ઊમેર્યું કેે, સ્વાભાવિક રીતે જ આ મારા માટે ગૌરવની બાબત છે. મને આ એવોર્ડ્ઝ સતત વધુને વધુ સારો દેખાવ કરવાની પ્રેરણા આપતાં રહેશે. સતત સારો દેેખાવ કરતાં કરતાં ક્રિકેટના ઉચ્ચ ધોરણો જાળવતા રહેેવાના છે.&nbsp;</p><p>સર ગારફિલ્ડ સોબર્સ ટ્રોફી માટેની રેેસમાં સામેલ સાઉથ આફ્રિકાના રબાડાને કોહલીએ ક્યાંય પાછળ રાખી દીધો હતો. તેે બીજા ક્રમે રહ્યો હતો. ટેસ્ટ પ્લેયર માટેની રેેસમાં પણ કોહલીએ રબાડાને જ હરાવીને ટ્રોફી મેળવી હતી. જ્યારે વન ડેે પ્લેયર ઓફ ધ યરની રેસમાં કોહલીએ અફઘાનિસ્તાનના દિગ્ગજ સ્પિનર રાશિદ ખાનને હરાવીને એવોર્ડ પર કબજો જમાવ્યો હતો.&nbsp;</p><p>આઇસીસીએ ૧ જાન્યુઆરી થી લઈને ૩૧મી ડિસેમ્બર, ૨૦૧૮ના દેખાવને ધ્યાનમાં રાખીને આ એવોર્ડ્ઝ એનાયત કર્યા હતા. આ સમયગાળામાં ભારત છ ટેસ્ટ જીત્યું હતુ અને સાત હાર્યું હતુ. જ્યારે વન ડેમાં ભારત ૯ મેચ જીત્યું હતુ અને ચાર હાર્યું હતુ. એક મેચ ટાઈમાં પરિણમી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રિષભ પંત બેસ્ટ ઈમજગ પ્લેયર</span></p><p>ભારતના યુવા વિકેટકિપર બેટસમેન રિષભ પંતને આઇસીસી વર્ષના શ્રેષ્ઠ યુવા ખેલાડી તરીકેનો એવોર્ડ એનાયત કરશે. ૨૧ વર્ષનો પંંત ઈંગ્લેન્ડમાં ટેસ્ટ સદી ફટકારનારો ભારતનો સૌપ્રથમ વિકેટકિપર બન્યો હતો. ઓસ્ટ્રેલિયા સામેની ડિસેમ્બરમાં રમાયેલી એડીલેડ ટેસ્ટમાં પંતેે વિકેટની પાછળ ૧૧ કેેચ ઝડપીને વર્લ્ડ રેકોર્ડની બરોબરી પ્રાપ્ત કરી હતી. આ ઉપરાંત તેે ઓસ્ટ્રેલિયામાં ટેસ્ટ સદી ફટકારનારો સૌપ્રથમ ભારતીય વિકેટકિપર બન્યો હતો. વિકેટકિપિંગ અને બેેટિંગમાં શાનદાર દેેખાવ કરવા બદલ તેને એવોર્ડ આપવામાં આવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહ, રોહિત અને કુલદીપને પણ ટેસ્ટ-વન ડેે ટીમમાં તક</span></p><p>આઇસીસીએ જાહેર કરેલી આઇસીસી ટેસ્ટ અને વન ડેની ઈલેવનોમાં ભારતના કુલ પાંચ ખેલાડીઓને તક આપવામાં આવી છે. ચાલુ વર્ષે ટેસ્ટ અને વન ડેમાં શાનદાર દેખાવ કરનારા ગુજરાતના ફાસ્ટ બોલર જસપ્રીત બુમરાહને આઇસીસીની બંને ટીમોમાં સ્થાન આપવામાં આવ્યું છે. જ્યારે બંને ટીમોના કેપ્ટન તરીકે તો કોહલી જ છે. પંત ટેસ્ટ ટીમમાં સ્થાન મેળવનારો ત્રીજો ભારતીય છે. જ્યારે વન ડે ટીમમાં રોહિત શર્માને સ્થાન મળ્યું છેે. વન ડેે ટીમમા કોહલી અને બુમરાહ ઉપરાંત ભારતીય સ્પિનર કુલદીપ યાદવ પણ સ્થાાન ધરાવે છેે.&nbsp;</p><p>ટેસ્ટ ટીમ ઓફ ધ યર : કોહલી (કેપ્ટન), પંત (વિ.કી.), બુમરાહ (ભારત), લાથમ, વિલિયમસન, નિકોલ્સ (ન્યુઝિલેન્ડ) , કરૃણારત્ને (શ્રીલંકા) , હોલ્ડર (વિન્ડિઝ), રબાડા (સાઉથ આફ્રિકા), લાયન (ઓસ્ટ્રેલિયા) , અબ્બાસ (પાકિસ્તાન)</p><p>વન ડે ટીમ ઓફ ધ યર : કોહલી (કેેપ્ટન), રોહિત શર્મા, બુમરાહ, કુલદીપ યાદવ (ભારત), બારિસ્ટો, સ્ટોક્સ, રૃટ અને બટલર (ઈંગ્લેન્ડ), ટેેલર (ન્યુઝીલેન્ડ), રહમાન (બાંગ્લાદેેશ), રાશિદ (અફઘાનિસ્તાન).</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-sweeps-icc-awards-also-named-captain-of-test-odi-team-of-the-year"},{"Title":"આજે નેપીયરમાં પ્રથમ વન ડે : ન્યુઝીલેન્ડ સામે વિજયી પ્રારંભ કરવા ભારત ફેવરિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d97c90d-5c3d-42fc-80af-a206fbef36a1.jpeg\" data-filename=\"DxfUsrmVYAAqLxU.jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૨<br></p><p>ઓસ્ટ્રેલિયાના પ્રવાસને ઐતિહાસિક સફળતા સાથે પૂર્ણ કર્યા બાદ ટીમ ઈન્ડિયા હવે ન્યુઝિલેન્ડની ભૂમિ પર નવા શિખરો સર કરવાના ઈરાદા સાથે પહોંચી ચૂકી છે. આવતીકાલે નેપીયરમાં રમાનારી ન્યુઝીલેન્ડ સામેની શ્રેણીની પ્રથમ વન ડેમાં ભારતને જીતના સિલસિલાને આગળ ધપાવવાનો વિશ્વાસ છે. વન ડે ક્રિકેટમાં છેલ્લા કેટલાક સમયથી સુપરપાવર તરીકે ઉભરી રહેલા ન્યુઝિલેન્ડને ઘરઆંગણે વિજયી પ્રારંભની આશા છે.&nbsp;</p><p>આવતીકાલે ભારતીય સમય પ્રમાણે સવારે ૭.૩૦ વાગ્યાથી શ્રેણીની પ્રથમ વન ડેનો પ્રારંભ થશે. વર્લ્ડ કપને આડે ગણતરીના મહિના બાકી રહ્યા છે, ત્યારે ટીમ ઈન્ડિયા મીડલ ઓર્ડરના કોમ્બિનેશનની તલાશમાં છે. ઓસ્ટ્રેલિયાની ભૂમિ પરની ત્રણેય વન ડેમાં&nbsp; ધોનીએ ધમાકેદાર પર્ફોમન્સ આપ્યું છે. ખાસ કરીને રાયડુના સરેરાશ દેખાવ બાદ આખરી વન ડેમાં ધોનીએ ચોથા ક્રમે બેટીંગમાં ઉતરીને નોંધપાત્ર દેખાવ કર્યો હતો. હવે આવતીકાલથી શરૃ થઈ રહેલી શ્રેણીમાં ટીમ ઈન્ડિયા તેને ચોથા ક્રમે જ જારી રાખવાનું પસંદ કરશે તેમ મનાય છે.</p><p>વિજય શંકરની સાથે શુભમન ગીલ ટીમની સાથે જોડાઈ ચૂક્યો છે. જોકે ગીલને રિઝર્વ ઓપનર તરીકે જોવામાં આવી રહ્યો છે. ઓસ્ટ્રેલિયા પ્રવાસમાં કંગાળ દેખાવને કારણે ધવનના ફોર્મ પર બધાની નજર મંડાઈ છે. ધવનનો છેલ્લી નવ મેચમાં હાઈએસ્ટ સ્કોર ૩૫ રન રહ્યો છે. સતત નિષ્ફળતા છતાં ટીમ મેનેજમેન્ટ ન્યુઝીલેન્ડ સામે આવતીકાલથી શરૃ થઈ રહેલી વન ડે શ્રેણીમાં વધુ એક તક આપશે તે નક્કી મનાય છે.</p><p>રાયડુનું ફોર્મ ચોથા ક્રમના બેટ્સમેન તરીકે સરેરાશ રહ્યું છે. તેના સ્થાને ધોનીનો દેખાવ ચડિયોતો રહ્યો છે. આવી સ્થિતિમાં તે ચોથા ક્રમે જારી રહે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નેપીયરમાં ત્રણ ફાસ્ટરો અને એક સ્પિનરના વ્યુહ અંગે વિચારણા</span></p><p>ન્યુઝિલેન્ડ તેની ફાસ્ટ અને બાઉન્સી પીચો માટે જાણીતું છે. જેના કારણે ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી શ્રેણીની પ્રથમ વન ડેમાં ત્રણ ફાસ્ટરો અને એક સ્પિનરને ટીમમાં સમાવશે તેવું લાગી રહ્યું છે. ભુવનેશ્વર કુમાર અને મોહમ્મદ શમીનું સ્થાન તો નક્કી મનાય છે. તેમની સાથે સાથે ટીમમાં સ્થાન મેળવવા માટે મોહમ્મદ સિરાજ કે ખલીલ અહમદમાંથી એક પર પસંદગી ઉતારવામાં આવશે. ટીમમાં એક જ સ્પિનરને તક આપવાની શક્યતાને પગલે રવિન્દ્ર જાડેજા, કુલદીપ યાદવ અને ચહલમાંથી કોને તક મળશે તે પીચ અને કન્ડિશનને આધારિત છે. ચહલે ઓસ્ટ્રેલિયા સામેની આખરી વન ડેમાં છ વિકેટ ઝડપીને તરખાટ મચાવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડની મજબુત ટીમ ઘરઆંગણે ભારત માટે પડકારરૃપ</span></p><p>છેલ્લા કેટલાક વર્ષોમાં ઓસ્ટ્રેલિયા કરતાં પણ ન્યુઝિલેન્ડની ટીમ વધુ ચડિયાતી મનાય છે. વિલિયમસનની આગેવાની હેઠળની ટીમમાં ટેલર, લાથમ, સાન્ટનેર તેમજ મુનરો જેવા ખેલાડીઓ છે, જે મેચનું પાસુ પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે. ન્યુઝિલેન્ડે તાજેતરમાં જ ઘરઆગણે શ્રીલંકા સામેની વન ડે શ્રેણી ૩-૦થી જીતી લીધી છે. સાઉથી, હેનરી, બાઉલ્ટ, ડે ગ્રાન્ધોમ તેમજ સોઢી જેવા બોલરો ભારતીય બેટ્સમેનોને પરેશાન કરી શકે છે. ન્યુઝિલેન્ડનો મીડલ ઓર્ડર વધુ મજબુત છે અને તેમની બેટીંગ લાઈનઅપ લાંબી હોવાથી ભારતે ખુબ જ સંભાળીને રમવું પડશે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા, ધવન, ધોની (વિ.કી.), જાધવ, કાર્તિક, શંકર, ગિલ, ચહલ, કુલદીપ, શમી, બી.કુમાર, સિરાજ, ખલીલ અને જાડેજા</p><p>ન્યુઝિલેન્ડ : વિલિયમસન (કેપ્ટન), ટેલર, લાથમ, ગપ્ટિલ, ડે ગ્રાન્ધોમ, બાઉલ્ટ, નિકોલ્સ, નિકોલ્સ, બ્રેસવેલ, ફર્ગ્યુસન, હેનરી, મુનરો, સોઢી, સાન્ટનેર, સાઉથી.</p>","PublishDate":"Tue, 22 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/1st-odi-preview-india-start-favourites-against-tricky-new-zealand"},{"Title":"ન્યુઝિલેન્ડ ૩૦૦ કે વધુનો સ્કોર કરે તો તનાવમાં આવવાની જરૃર નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56dd5e48-4551-484c-bd0f-59b02b1a001c.jpeg\" data-filename=\"DxMeGkDVsAA0jfz.jpg\" style=\"width: 100%;\">નેપીયર, તા.૨૨<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઘરઆંગણે રમી રહેલા ન્યુઝિલેન્ડ સામેની વન ડે શ્રેણી અગાઉ ટીમના સાથી યુવા બેટ્સમેનોને સલાહ આપતાં કહ્યું છે કે, અહીં જો યજમાન ટીમ ૩૦૦થી વધુનો સ્કોર ખડો કરે તો ગભરાવાની કે તનાવમાં આવવાની જરુર નથી. કારણ કે ન્યુઝીલેન્ડના મેદાનો જ એવા છે કે, જેમાંની વન ડે હાઈસ્કોરિંગ રહે. બેટ્સમેનોએ તેમની ક્ષમતા પર ભરોસો રાખીને આગળ વધવાનું લક્ષ્ય રાખવું જોઈએ. તેમજ જ્યારે પ્રથમ બેટીંગની તક મળે ત્યારે જંગી સ્કોર ખડકવો જોઈએ.&nbsp;</p><p>નોંધપાત્ર છે કે, ન્યુઝિલેન્ડ છેલ્લે ઘરઆંગણે શ્રીલંકા સામે વન ડે શ્રેણી રમ્યું ત્યારે તેની ત્રણેય મેચમાં તેમણે ૩૦૦થી વધુ રન ખડક્યા હતા. રસપ્રદ બાબત એ રહી કે ન્યુઝિલેન્ડ પ્રથમ બેટીંગ કરતાં જીત્યું હતુ. જ્યારે ઓસ્ટ્રેલિયામાં ભારતે મેળવેલા બંને વિજય રન ચેઝમાં મેળવ્યા હતા. ભારતે ક્યારેય ન્યુઝિલેન્ડની ભૂમિ પર વન ડેમાં ૩૦૦નો સ્કોર કર્યો નથી, પણ આ વખતની ટીમમાં એવા અનુભવી બેટ્સમેનો છે કે, જેઓ આ નાલેશીભર્યા રેકોર્ડને તોડી નાંખી શકે.</p><p>કોહલીએ કહ્યું કે, અમે છેલ્લે અહી રમ્યા ત્યારે અમારી પાસે એવું કોમ્બિનેશન નહતું કે, સ્કોર બોર્ડ પર ૩૦૦ કે વધુનો સ્કોર જોયા બાદ અમે હળવાશથી તેને લઈ શકીએ. અમે હવે આ બાબતને એક પડકાર તરીકે ઝીલીએ છીએ અને ઓસ્ટ્રેલિયામાં જે અંદાજમાં રમતાં સફળતા હાંસલ કરી તેને જ અહી આગળ વધારવાના છીએ. અમને અમારી ક્ષમતા પર ભરોસો છે અને અમે સંતુલિત દેખાવ કરવા માટે ઉત્સુક છીએ.&nbsp;</p><p>યજમાન ટીમના વખાણ કરતાં કોહલીએ કહ્યું કે, તેઓ હાલ ત્રીજા ક્રમે છે અને છેલ્લા કેટલાક વર્ષોમાં તેમનો દેખાવ સાતત્યભર્યો રહ્યો છે. તેમની ટીમમાં સંતુલન છે અને તેઓ પાસે યુવા તેમજ અનુભવી ખેલાડીઓનું કોમ્બિનેશન છે. તેમના બોલરો પાસે અનુભવ છે અને તેઓ હજુ સાતત્યભર્યો દેખાવ કરવા માટે સક્ષમ છે.</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-key-is-to-not-panic-when-you-see-300-posted-virat-kohli"},{"Title":"નડાલે ટિએફોને હરાવ્યો : હવે સિત્સિપાસ સામે સેમિ ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11ad8ea0-6476-45cf-9081-f4de7997a405.jpeg\" data-filename=\"Dxg3dEDXgAQQSic.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૨<br></p><p>૩૨ વર્ષીય સ્પેનિશ ટેનિસ સ્ટાર નડાલે કારકિર્દીનું બીજું ઓસ્ટ્રેલિયન ઓપન ટાઈટલ જીતવાની આશા જીવંત રાખતાં ૨૧ વર્ષીય અમેરિકી ખેલાડી ટિએફોને સીધા સેટોમાં ૬-૩,૬-૪, ૬-૨થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. નડાલને કારકિર્દીના ૧૫માં ગ્રાન્ડ સ્લેમની તલાશ છે. જોકે હવે તેનો મુકાબલો ગ્રીસના ૨૦ વર્ષના ટેનિસ ખેલાડી સિત્સિપાસ સામે થવાનો છે.</p><p>વર્લ્ડ રેન્કિંગમાં ૧૫મું સ્થાન ધરાવતા ગ્રીસના યુવા ખેલાડીએ પ્રિ-ક્વાર્ટર ફાઈનલમાં સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરને હરાવીને ખળભળાટ મચાવ્યો હતો. તેણે વધુ એક સફળતા મેળવતા સ્પેનના ૨૨મો સીડ ધરાવતા એગ્યુટને ચાર સેટના મુકાબલામાં ૭-૫, ૪-૬, ૬-૪, ૭-૬ (૭-૨)થી હરાવતા અંતિમ ચારમાં સ્થાન હાંસલ કર્યું હતુ.&nbsp;</p><p>મેલબોર્ન પાર્કમાં ચાલી રહેલી સીઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમની મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં નડાલ અને ટિએફોના મુકાબલાને ચાહકોએ ભારે રસપૂર્વક માણ્યો હતો. એન્ડરસન અને ડિમિટ્રોવ જેવા ખેલાડીઓને હરાવી ચુકેલો ટિએફો નડાલ સામે ટકી શક્યો નહતો. ૧૦૭ મિનિટના મુકાબલામાં તેણે કેટલાક દર્શનિય સ્ટ્રોક્સ ફટકાર્યા હતા, પણ નડાલના પ્રભુત્વને તે પડકારી શક્યો નહતો. નોંધપાત્ર છે કે, નડાલ ગત વર્ષે આ જ ટુર્નામેન્ટમાં ક્રોએશિયાના સિલીચ સામેની ક્વાર્ટર ફાઈનલમાં ઈજાગ્રસ્ત બનીને ખસી ગયો હતો. નડાલે કહ્યું કે, મારી આખી કારકિર્દી દરમિયાન આ ટુર્નામેન્ટમાં હું કંઈક ને કંઈક મુશ્કેલીમાં રહ્યો છું, જેના કારણે આ જીત મારા માટે મહત્વની છે. નડાલ ગત વર્ષે યુએસ ઓપનમાંથી ઈજાના કારણે ખસી ગયો હતો અને ત્યાર બાદ તેને પગમાં સર્જરી કરાવવી પડી હતી, જે પછી આ પ્રથમ ટુર્નામેન્ટમાં તે શાનદાર દેખાવ કરી રહ્યો છે.</p><p>૨૦ વર્ષના સિત્સિપાસે ત્રણ કલાક અને ૧૫ મિનિટના સંઘર્ષ બાદ એગ્યુટને મહાત કર્યો હતો. એગ્યુટ સામેની જીત બાદ તેણે કહ્યું કે, હું કોઈ પરિકથામાં હોઉં તેવો અહેસાસ કરી રહ્યો છું.</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-nadal-beat-tiafoe-now-play-semi-final-against-tsitsipas"},{"Title":"હોકી લેજન્ડ અને ડબલ ઓલિમ્પિક મેડાલીસ્ટ રઘબીર સિંઘ ભોલાનું નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab250fda-4656-47fb-bbc6-7cbf1f9c60cf.jpeg\" data-filename=\"raghbir-singh-bhola-1548157428.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૨૨<br></p><p>ભારતીય હોકીના લેજન્ડ અને ઓલિમ્પિકમાં ગોલ્ડ અને સિલ્વર મેડલ જીતી ચૂકેલા રઘબીર સિંઘ ભોલાનું ૯૨ વર્ષની વયે નિધન થયું હતુ. રઘબીર સિંઘ છેલ્લા કેટલાક સમયથી બીમારી સામે લડી રહ્યા હતા. તેઓ૧૯૫૬ના મેલબોર્ન ઓલિમ્પિકમાં ગોલ્ડ અને ૧૯૬૦ના રોમ ઓલિમ્પિકમાં સિલ્વર મેડલ જીતનારી ભારતીય હોકી ટીમમાં સામેલ હતા.&nbsp;</p><p>હોકીના લેજન્ડરી ખેલાડી અને ઈન્ડિયન એરફોર્સના ગૂ્રપ કેપ્ટન રઘબીર સિંઘ ભોલા તેમની પાછળ તેમની પત્ની કમલા અને ત્રણ પુત્રીઓ તેમજ ત્રણ પૌત્રને વિલાપ કરતાં છોડી ગયા છે. ભારતીય સૈન્યમાં જાંબાઝીથી ફરજ બજાવનારા રઘબીર સિંઘ આખી જિંદગી હોકીની સાથે જોડાયેલા રહ્યા હતા. તેમના નિધન પર ભારતીય ઓલિપિક એસોસિએશન અને આંતરરાષ્ટ્રીય હોકી ફેડરેશને પણ શોક વ્યક્ત કર્યો હતો.</p><p>એક ખેલાડી તરીકે સફળતાના શિખરો સર કર્યા બાદ તેઓએ ભારતીય હોકી ફેડરેશનના સિલેક્ટર તરીકેની જવાબદારી સંભાળી હતી. તેઓ આંતરરાષ્ટ્રીય અમ્પાયર રહ્યા અને ભારતીય હોકી ટીમના મેનેજર તરીકે પણ તેમણે સેવાઓ આપી હતી. તેઓએ ટીવી કોમેન્ટેટર તરીકેની ભૂમિકા ભજવી હતી અને ઓલિમ્પિક ગેમ્સમાં સરકારના નિરિક્ષક તરીકે સેવા આપી હતી.&nbsp;</p><p>તેમણે ઈન્ડિયન એર ફોર્સ અને સર્વિસિસની ટીમના કેપ્ટન તરીકે ૧૯૫૪ થી લઈને ૧૯૬૦ના વર્ષ સુધી સેવા આપી હતી. તેઓ ઈન્ટર સર્વિસીસ હોકી ચેમ્પિયનશીપ ત્રણ વખત અને નેશનલ હોકી ચેમ્પિયનશીપ બે વખત જીત્યા હતા. તેમને વર્ષ ૨૦૦૦માં તેમની સિદ્ધિઓ બદલ અર્જુન એવોર્ડ એનાયત કરવામાં આવ્યો હતો.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-india-hockey-player-raghbir-singh-bhola-passes-away"},{"Title":"ઓસ્ટ્રેલિયા સામેની ભારતની જીતથી  સિલેક્ટર્સ પણ થશે માલામાલ, મળશે આટલી રકમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c248447a-aee2-48ab-b549-fd9e676b2d9f.jpeg\" data-filename=\"28.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.22.જાન્યુઆરી 2019, મંગળવાર<br></p><p>ભારતીય ટીમે ઓસ્ટ્રેલિયામાં ઓસ્ટ્રેલિયાને ટેસ્ટ સિરિઝમાં હરાવીને એતહાસિક જીત મેળવ્યા બાદ સિલેક્ટર્સ પણ માલામાલ થશે.</p><p>ભારતીય ક્રિકેટ બોર્ડે સિલેક્શન કમિટીના દરેક સભ્યને 20 લાખ રુપિયાનો રોકડ પુરસ્કાર આપવાની જાહેરાત કરી છે.કોહલીની કેપ્ટન્સી હેઠળ ટીમ ઈન્ડિયાએ 2-1 થી ટેસ્ટ સિરિઝ જીત્યા બાદ 2-1થી વન ડે સિરિઝ પણ જીતી છે.</p><p>સિલેક્શન કમિટીમાં અધ્યક્ષ એમએસકે પ્રસાદ, દેવાંગ ગાંધી, જતિન પરાંજપે, ગગન ખોડા અને સંદીપ સિંહનો સમાવેશ થાય છે.તેમને 20-20 લાખ રુપિયા મળશે.</p>","PublishDate":"Tue, 22 Jan 2019 11:55:21 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indias-win-against-australia-will-be-selectors-malamal-will-get-so-much-money"},{"Title":"ભારતીય ટીમે ન્યૂઝીલેન્ડને તેની જ ધરતી પર છેલ્લા ૧૦ વર્ષથી પરાજય આપ્યો નથી","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">નેપિયર, તા. ૨૧</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ક્રિકેટ ટીમ હાલ એટલું નોનસ્ટોપ\nરમી રહી છે કે તેને બે શ્રેણી વચ્ચે પૂરા ૧૦ દિવસના આરામ પણ જવલ્લે જ મળે છે. ભારતીય\nક્રિકેટ ટીમે આજથી ત્રણ દિવસ અગાઉ એટલે કે ૧૮ જાન્યુઆરીએ ઓસ્ટ્રેલિયામાં વન-ડે શ્રેણી\nજીતીને ઈતિહાસ સર્જ્યો હતો. હવે આ શ્રેણીના પાંચ દિવસ બાદ જ ભારતીય ક્રિકેટ ટીમ ન્યૂઝીલેન્ડ\nસામે પાંચ વન-ડે, ૩ ટ્વેન્ટી૨૦ની શ્રેણીમાં ટકરાશે. ન્યૂઝીલેન્ડમાં ભારતીય ટીમ ૨૩ જાન્યુઆરીથી\n૨ ફેબુ્રઆરી સુધી ૫ વન-ડેમાં અને ૫ ફેબુ્રઆરીથી ૯ ફેબુ્રઆરી સુધી ૩ ટ્વેન્ટી૨૦ શ્રેણીમાં\nટકરાશે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે, ઈતિહાસ પર નજર કરવામાં આવે તો ભારત\nમાટે આ વન-ડે શ્રેણીમાં વિજય મેળવવો આસાન નહીં રહે. ન્યૂઝીલેન્ડમાં ભારતીય ટીમ કુલ&nbsp; ૭ દ્વિપક્ષીય&nbsp;\nવન-ડે શ્રેણીમાં રમ્યું છે અને જેમાંથી તે એકમાત્ર વાર ૨૦૦૮-૦૯માં જ વિજય મેળવવામાં\nસફળ રહ્યું છે. આ ઉપરાંત ભારતીય ટીમે ન્યૂઝીલેન્ડને તેની જ ધરતી પર વન-ડેમાં છેલ્લે\n૧૧ માર્ચ ૨૦૦૯માં પરાજય આપ્યો હતો. આમ, ભારતે છેલ્લે ૩૬૦૫ દિવસ એટલે કે અંદાજે ૧૦ વર્ષ\nઅગાઉ ન્યૂઝીલેન્ડને તેની જ ધરતી પર વન-ડેમાં હરાવ્યું હતું. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતે ન્યૂઝીલેન્ડને તેની જ ધરતીમાં છેલ્લે\nહરાવ્યું ત્યારે ધોનીની આગેવાની હેઠળની ટીમમાં ગૌતમ ગંભીર, વીરેન્દ્ર સેહવાગ, સુરેશ\nરૈના, યુવરાજસિંહ, રોહિત શર્મા, યુસુફ પઠાણ, પ્રવીણ કુમાર, હરભજનસિંહ, ઝહિર ખાન, ઇશાંત\nશર્મા, ઇરફાન પઠાણ, પ્રજ્ઞાાન ઓજા, મુનાફ પટેલ જેવા પ્લેયર્સ હતા. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઘરઆંગણે ન્યૂઝીલેન્ડનો દબદબો</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડની ટીમ ઘરઆંગણે દબદબો ધરાવે\nછે. ૧૯ જાન્યુઆરી ૨૦૧૪થી ન્યૂઝીલેન્ડ ઘરઆંગણે ૬૪ વન-ડેમાં રમ્યું છે અને જેમાંથી તેનો\n૪૬માં વિજય, ૧૨માં પરાજય થયો છે જ્યારે ૧ મેચ ટાઇ-૫ મેચ રદ રહી છે. આ ઉપરાંત ન્યૂઝીલેન્ડે\nઘરઆંગણે છેલ્લી ૧૦માંથી ૮ વન-ડે શ્રેણીમાં વિજય મેળવ્યો છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતનો છેલ્લી ૧૦માંથી ૯ વન-ડે શ્રેણીમાં\nવિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ક્રિકેટ ટીમ પણ ખૂબ જ સારા ફોર્મમાં\nછે અને તેણે છેલ્લી ૧૦માંથી ૯ વન-ડે શ્રેણીમાં વિજય મેળવ્યો છે. ભારતે જૂન ૨૦૧૬થી માત્ર\nઇંગ્લેન્ડ સામે જ દ્વિપક્ષીય વન-ડે શ્રેણી ગુમાવી છે. જાન્યુઆરી ૨૦૧૮થી અત્યારસુધી\nભારતનો ૨૩ વન-ડેમાંથી ૧૬માં વિજય-પાંચમાં પરાજય થયો છે જ્યારે બે મેચ ટાઇ રહી છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">્ભારત ૫-૦થી જીતશે તો પણ બીજા સ્થાને રહેશે</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ક્રિકેટ ટીમ ન્યૂઝીલેન્ડ સામેની\nવન-ડે શ્રેણીમાં ૫-૦થી વિજય મેળવશે તો પણ તે આઇસીસી વન-ડે રેન્કિંગમાં બીજા સ્થાને\nજ રહેશે. જોકે, ભારત-૫-૦થી હારશે તો તે રેન્કિંગમાં ત્રીજા સ્થાને ફેંકાઇ જશે અને ન્યૂઝીલેન્ડ\nબીજા સ્થાને આવી જશે. હાલમાં ઇંગ્લેન્ડ ૧૨૬ પોઇન્ટ સાથે ટોચના, ભારત ૧૨૧ પોઇન્ટ સાથે\nબીજા, ન્યૂઝીલેન્ડ ૧૧૩ પોઇન્ટ સાથે ત્રીજા સ્થાને છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોહલી જ નહીં ભારતના ઓપનર્સથી પણ ચેતવું\nપડશે : ટેલર</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડના સ્ટાર બેટ્સમેન રોઝ ટેલરે\nજણાવ્યું હતું કે, 'વિરાટ કોહલીના હાલના સમયનો સર્વશ્રેષ્ઠ બેટ્સમેન છે તેમાં બેમત\nનથી.&nbsp; અમારા માટે કોહલીને અંકૂશમાં રાખવા માટે\nખાસ રણનીતિ પણ ઘડી છે. પરંતુ ભારતના ઓપનર્સ શિખર ધવન-રોહિત શર્માથી વિશેષ ચેતવું પડશે.\nઆ બંને ઓપનર્સ સેટ થઇ જાય તો તેમને આઉટ કરવા મુશ્કેલ થઇ જાય છે. રોહિત-ધવનનો રેકોર્ડ\nપણ સારો છે.&nbsp; ' ઉલ્લેખનીય છે કે, ટેલર ખૂદ પણ\nસારા ફોર્મમાં છે અને તેણે ૨૦૧૮ના વર્ષથી ૧૩ વન-ડેમાં ૯૨ની એવરેેજથી રન કર્યા છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ન્યૂઝીલેન્ડ- ભારત-ન્યૂઝીલેન્ડ વચ્ચે દ્વિપક્ષીય\nવન-ડે શ્રેણી</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્ષ&nbsp;&nbsp;&nbsp; વન-ડે </span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોનો વિજય?</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૭૫-૭૬&nbsp;&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડનો ૨-૦થી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૦-૮૧&nbsp;&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડનો ૨-૦થી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૩-૯૪&nbsp;&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp;&nbsp; ૨-૨થી ડ્રો</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૮-૯૯&nbsp;&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp;&nbsp; ૨-૨થી ડ્રો</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૨-૦૩&nbsp;&nbsp;&nbsp;&nbsp; ૦૭&nbsp;&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડનો ૫-૨થી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૮-૦૯&nbsp;&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp;&nbsp; ભારતનો ૩-૧થી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૩-૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડનો ૪-૦થી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત વિ. ન્યૂઝીલેન્ડ : આમને-સામને</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્થળ&nbsp;&nbsp; વન-ડે ન્યૂઝી.જીત&nbsp;&nbsp;&nbsp;&nbsp; ભારત\nજીત&nbsp;&nbsp;&nbsp; ટાઇ/રદ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp;&nbsp; ૩૪&nbsp;&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp;&nbsp; ૦૧/૦૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત&nbsp; ૩૫&nbsp;&nbsp;&nbsp;&nbsp; ૦૮&nbsp;&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp;&nbsp; ૦/૧</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તટસ્થ ૩૨&nbsp;&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૦/૨</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કુલ&nbsp;&nbsp;&nbsp; ૧૦૧&nbsp;&nbsp; ૪૪&nbsp;&nbsp;&nbsp;&nbsp; ૫૧&nbsp;&nbsp;&nbsp;&nbsp; ૦૧/૦૫</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત વિ. ન્યૂઝીલેન્ડ : ટોચના ત્રણ બેટ્સમેન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્લેયર ઇનિંગ્સ રન&nbsp;&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૦૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તેંડુલકર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૪૧&nbsp;&nbsp;&nbsp;&nbsp; ૧૭૫૦ ૪૬.૦૫ ૦૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એસ્ટલ ૨૯&nbsp;&nbsp;&nbsp;&nbsp; ૧૨૦૭ ૪૩.૧૦ ૦૫</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેહવાગ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp;&nbsp; ૧૧૫૭ ૫૨.૫૯ ૦૬</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટોચના ત્રણ બોલર</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બોલર&nbsp; મેચ&nbsp;&nbsp;&nbsp; વિકેટ&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; શ્રેષ્ઠ</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીનાથ ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૫૧&nbsp;&nbsp;&nbsp;&nbsp; ૨૦.૪૧ ૨૩/૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કુંબલે&nbsp; ૩૧&nbsp;&nbsp;&nbsp;&nbsp; ૩૯&nbsp;&nbsp;&nbsp;&nbsp; ૨૭.૮૪ ૩૩/૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કપિલ&nbsp; ૨૯&nbsp;&nbsp;&nbsp;&nbsp; ૩૩&nbsp;&nbsp;&nbsp;&nbsp; ૨૭.૬૦ ૨૬/૩</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p>","PublishDate":"Tue, 22 Jan 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-new-zealand-one-day-series"},{"Title":"ઓસ્કાર નોમિનેટેડ ફિલ્મ સર્જક પર ગેરવર્તનનો આરોપ મૂકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d059575-3f1c-4f55-b776-18887bd404bb.jpeg\" data-filename=\"BRAYAN.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ / મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;જેમની ફિલ્મ બોહેમિયન ર્હેપ્સોડીને આ વર્ષના ઓસ્કાર એવોર્ડનું નોમિનેશન મળ્યું છે એવા ફિલ્મ સર્જક બ્રાયન સિંગર પર સગીર વયના છોકરાઓ સાથે અડપલાં કર્યા હોવાના આક્ષેપ મૂકાતાં એમનું ભાવિ અત્યારે તો ડામાડોળ થઇ ગયું હતું.&nbsp;&nbsp;</p><p>ધી એટલાંટીકમાં પ્રગટ થયેલા એેક લેખમાં જણાવાયા મુજબ 'અમે છેલ્લા એક વર્ષથી આ વિષયમાં સંશોધન કરી રહ્યા હતા. ઓછામાં ઓછી ચાર યુવકોએ એવો આક્ષેપ કર્યો હતો કે અમે સગીર વયના હતા ત્યારે બ્રાયન સિંગરે અમને લલચાવીને અમારી સાથે સેક્સ્યુઅલ અડપલાં કર્યાં હતાં. અમારી પાસે એ ચારે યુવકના રેકોર્ડિંગ્સ છે...'&nbsp;</p><p>આ ચારમાંના ત્રણે પોતાની ઓળખ છૂપાવી રાખવાની વિનંતી કરી હોવાનો દાવો પણ આ લેખમાં કરાયો હતો. જે યુવકે પોતાની ઓળખ છૂપાવી નહોતી એણે એવો દાવો કર્યો હતો કે ૧૯૯૮માં હું સેવન્થ ગ્રેડમાં ભણતો હતો ત્યારે એપ્ટ પ્યુપિલમાં મારી સાથે ગેરવર્તન થયું હતું. લોસ એંજલ્સ કન્ટ્રી ડિસ્ટ્રીક્ટ એટર્ની ઑફિસના પ્રવક્તાએ કહ્યંુ કે એપ્ટ પ્યુપિલના શૂટિંગ દરમિયાન ચાર બાળકોને નગ્ન કરીને શોઅર લઇ રહ્યા હોવાનું દ્રશ્ય આપવાનું જણાવાયું હતું અને ત્યારબાદ તેમની સાથે ગેરવર્તન થયું હતું. જો કે અમે આ આક્ષેપની તપાસ કરી રહ્યા હોવાથી હાલ આ વિશે કંઇ કહી શકાય એમ નથી એવું આ પ્રવક્તાએ કહ્યું હતું.</p><p>બ્રાયન સિંગર કશું કહેવા ઉપલબ્ધ નહોતા. આ આક્ષેપના પગલે એ ઓસ્કાર નોમિનેશન ગુમાવી બેસે એવી શક્યતા નકારી કઢાતી નથી.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:39:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/brayan-singer-the-director-of-the-oscar-nominated-bohemian-rhapsody-has-been-accused-of-sexually-assaulting-minors"},{"Title":"વધુ એક સ્ટાર કીડની બોલિવૂડમાં એન્ટ્રી થઇ રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_332aea2c-a715-4994-8041-d80d21c7d160.jpeg\" data-filename=\"PADMINI.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;વીતેલા દાયકાની મોખરાની અભિનેત્રી ઇન્સાફ કા તરાજુ ફેમ પદ્મિની કોલ્હાપુરે અને ફિલ્મ સર્જક પ્રદીપ શર્માનો પુત્ર પ્રિયાંક હીરો તરીકે આવી રહ્યો હોવાની માહિતી મળી હતી.&nbsp;</p><p>નીતિન મનમોહનની પુત્રી પ્રાચી આ ફિલ્મની નિર્માત્રી છે અને નવોદિત કરણ કશ્યપ એના ડાયરેક્ટર છે. આ એક હળવીફૂલ કોમેડી ફિલ્મ છે જેને સબ કુછ મંગલ ટાઇટલ આપવામાં આવ્યું છે. આ ફિલ્મમાં પ્રિયંાક પણ ચમકી રહ્યો છે. આમ બોલિવૂડમાં વધુ એક સ્ટાર કીડનું આગમન થઇ રહ્યું છે.</p><p>પદ્મિનીએ એક દૈનિક સાથેની વાતચીત દરમિયાન એવો દાવો કર્યો હતો કે અમારા પરિવારમાં ફિલ્મી વાતાવરણ નથી એટલે પ્રિયાંક પર અભિનય કે ફિલ્મ સર્જનનો વ્યવસાય કરવાનું કોઇ દબાણ નથી.&nbsp; આ તો પ્રિયાંકનો પોતાનો નિર્ણય છે. એણે ન્યૂયોર્કમાં લી સ્ટ્રોસબર્ગની ઇન્સ્ટીટયુટમાં એક વર્ષનો અભિનયનો કોર્સ કર્યો છે અને એ અભિનેતા બનવા માગે છે એટલે અમે એને સપોર્ટ કરી રહ્યાં છીએ.</p><p>નિર્માત્રી પ્રાચીએ કહ્યું હતું કે હું અને પ્રિયાંક ન્યૂયોર્કમાં સાથે હતા એટલે એની પ્રતિભાથી હંુ પરિચિત છું. માટે એને સાઇન કર્યો છે. મેં વ્યાવસાયિક ધોરણે પ્રિયંાકનો સંપર્ક સાધ્યો હતો અને મારી સ્ક્રીપ્ટ પ્રિયાંક તથા એનાં માતાપિતાને સંભળાવી હતી. એ લોકોને સ્ક્રીપ્ટ પસંદ પડી જતાં એ લોકોએ આ ફિલ્મ કરવાની હા પાડી હતી અને અમે પ્રિયંાકને સાઇન કર્યો હતો. પ્રિયાંકે બે મહિના પહેલાં અમારા વર્કશોપમાં કામ શરૃ કર્યું હતું અને એ પોતાના પાત્ર માટે તૈયાર થઇ રહ્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:34:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/and-now-comes-padmini-kolhapures-son-priyank"},{"Title":"દયા બહેન સિરિયલમાં પાછાં નહીં ફરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f681bfe-e0f9-41ed-b946-a8cd44cd121a.jpeg\" data-filename=\"DAYA.JPG\" style=\"width: 953.003px;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;હ્યુમરીસ્ટ સદ્ગત તારક મહેતાની સુપરહિટ કોમેડી ટીવી સિરિયલ દુનિયાને ઊંધા ચશ્માનાં દયાબહેન ઉર્ફે અભિનેત્રી દિશા વાકાણી સિરિયલમાં પાછી ફરે એવી શક્યતા નહીં હોવાની માહિતી મળી હતી.</p><p>પ્રેગનન્ટ થવાને કારણે દિશાએ પહેલાં ટેમ્પરરી ધોરણે સિરિયલમાંથી રજા લીધી હતી. એને ગયા વર્ષના નવેંબરમાં પુત્રી જન્મ્યા બાદ એવી માહિતી પ્રગટ થઇ હતી કે એ હાલ અભિનય ન કરે એવી એના પરિવારની ઇચ્છા હોવાથી દિશા દયાબહેનના પાત્રમાં પાછી નહીં ફરે.</p><p>વચ્ચેના સમયગાળામાં એવી વાતો વહેતી થઇ હતી કે દિશા આ સિરિયલમાં પાછી ફરવા તૈયાર થઇ છે. આ બાબતમાં લેટેસ્ટ માહિતી એવી છે કે હવે દિશા ઊંધા ચશ્મામાં પાછી નહીં ફરે.</p><p>બોલિવૂડલાઇફ ડૉટ કોમના એક રિપોર્ટ મુજબ આ સિરિયલના સર્જક આસિત મોદીને દિશાના પુનરાગમન વિશે પૂછવામાં આવતાં એમણે ગોળ ગોળ જવાબ આપ્યા હતા. એમણે કહ્યું, 'હું જાણતો નથી. મારી ટીમ દિશા સાથે વાટાઘાટો કરી રહી છે. કદાચ એ પાછી ફરે પણ ખરી. હાલ એ વિશે કંઇ કહેવાની સ્થિતિમાં હું નથી.'</p><p>તો સ્પોટબૉયના અહેવાલ મુજબ પાછાં ફરવાના મુદ્દે દિશાએ કેટલીક આકરી શરતો મૂકી હતી જે સર્જકોને સ્વીકાર્ય નહોતી. અગાઉ દિશાને એપિસોડ દીઠ સવા લાખ રૃપિયા મળતા હતા. દિશાએ શૂટિંગના કલાકોનો સમય નિશ્ચિત કરવા ઉપરાંત પોતાના મહેનતાણાની રકમ મિનિમમ દોઢ&nbsp; લાખ કરવાની માગણી કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:30:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/disha-may-never-come-back-as-dayaben"},{"Title":"ધ ગાંધી મર્ડર ભારતમાં રજૂ નહીં થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b12c6f6-650d-4764-8253-8011779c0164.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 953.003px;\">ન્યૂયોર્ક / મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;એનઆરઆઇ ફિલ્મ સર્જક લક્ષ્મી આર આયરે કહ્યું હતું કે અમારી આગામી ફિલ્મ ધ ગાંધી મર્ડર ભારતમાં રિલિઝ થવાની નથી.</p><p>ગાંધીજીની પુણ્યતિથિ ૩૦ જાન્યુઆરીએ આ ફિલ્મ બાકીની દુનિયામાં રજૂ થવાની છે. લક્ષ્મીએ કહ્યંુ કે અમને કેટલાંક તત્ત્વો તરફથી મળેલી ધાકધમકીના પગલે અમે હાલ ભારતમાં આ ફિલ્મ રજૂ કરવાના નથી. 'કેટલાક લોકોએ નિર્માતા-નિર્દેશક પર શારીરિક હુમલો કરીને ઇજા પહોંચાડવાની આપેલી ધમકીના પગલે અમે આ નિર્ણય કર્યો છે. બાકી અમે જાણીએ છીએ કે સારી ફિલ્મો માટે ભારત બહુ મોટું માર્કેટ છે અને અહીં વિવિધભાષી લોકો વસે છે' એમ લક્ષ્મીએ કહ્યું હતું.</p><p>કરીમ તૈડિયા અને પંકજ સહગલ નિર્મિત આ ફિલ્મ માટે એવો દાવો કરાય છે કે ગાંધીજીની હત્યા પાછળ રહેલું નક્કર સત્ય આ ફિલ્મમાં રજૂ કરાઇ રહ્યું છે.&nbsp;</p><p>ફિલ્મ સર્જકોની દલીલ એવી છે કે સત્ય બહાર આવવાથી કેટલાક લોકોને કદી ભરપાઇ ન થાય એવું નુકસાન થવાની શક્યતા છે. એવા કેટલાક લોકો ઇચ્છે છે કે આ ફિલ્મ ભારતમાં રજૂ ન થાય. ફિલ્મના ટ્રેલરમાં એવો દાવો કરાયો હતો કે અમે નક્કર સત્ય પર આધારિત ફિલ્મ બનાવી છે. આ સત્ય અત્યાર અગાઉ કોઇ જાણતું નહોતું.</p><p>રસપ્રદ હકીકત એ છે કે કેન્દ્રીય ફિલ્મ સેન્સર બોર્ડે આ ફિલ્મને ગયા વરસેજ સર્ટિફિકેટ આપી દીધું હતું. પરંતુ ફિલ્મ સર્જકોને મળેલી ધાકધમકીના પગલે ભારતમાં હાલ રજૂ નહીં કરવાનો નિર્ણય તેમણે કર્યો હતો.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:26:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-gandhi-murder-film-will-not-release-in-india-on-30th-january"},{"Title":"વિક્રમ બાત્રાની ફિલ્મનું ટાઇટલ બદલાશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_836f0a0b-2f08-4410-9cdb-62cd24ef32ec.jpeg\" data-filename=\"BATRA.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કારગિલ વૉરના હીરો મેજર વિક્રમ બાત્રાની બાયો-ફિલ્મને નવું ટાઇટલ અપાઇ રહ્યું હોવાની વાતો કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>હોનહાર અભિનેતા સિદ્ધાર્થ મલ્હોત્રા આ ફિલ્મ કરી રહ્યો છે. વિક્રમ જે કૉલેજમા ભણ્યો હતો એ ચંડીગઢની ડીએવી કૉલેજમાં સિદ્ધાર્થ એકાદ બે દિવસમાં શૂટિંગ શરૃ કરશે. હાલ એ પોતાની મરજાવન ફિલ્મનું શૂટિેંગ પૂર્ણ કરવામાં બીઝી છે. ત્યારબાદ એભારતીય લશ્કર દ્વારા યુદ્ધમાં જે પ્રકારના શસ્ત્રાસ્ત્રો વપરાય છે એ વાપરવાની તાલીમ લેવાનું શરૃ કરશે એવી માહિતી એની નિકટનાં સૂત્રોએ આપી હતી. યોગાનુયોગે સિદ્ધાર્થના પિતા પણ ભારતીય લશ્કરમાં હતા. પિતાની ઇચ્છા પુત્રને લશ્કરમાં મોકલવાની હતી પરંત સિદ્ધાર્થને અભિનયમાં રસ પડી ગયો હતો અને ૨૦૧૨માં કરણ જોહર નિર્દેશિત ફિલ્મ સ્ટુડન્ટ ઑફ ધી યરથી એણે અભિનય કારકિર્દી શરૃ કરી હતી.</p><p>આ ફિલ્મ સાથેે સંકળાયેલા એક સૂત્રે જણાવ્યા મુજબ આ ફિલ્મને શેર શાહ નામ અપાય એવી શક્યતા છે. પાકિસ્તાની લશ્કરે એકબીજાને મોકલેલા સંદેશામાં મેજર વિક્રમ બાત્રાનેા ઉલ્લેખ શેર શાહ તરીકે કર્યો હતો એ હકીકત ધ્યાનમાં રાખીને આ ફિલ્મને શેર શાહ ટાઇટલ અપાય એવી શક્યતા હોવાની માહિતી મળી હતી.</p><p>દરમિયાન, ફિલ્મ સર્જકો મેજર વિક્રમ બાત્રાની ગર્લફ્રેન્ડ ડિમ્પલ છીમાના પાત્ર માટે હીરોઇન ગોતી રહ્યા હતા.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:23:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/major-vikram-batras-bio-film-may-be-titled-sher-shah"},{"Title":"Star system will never fade away, says Ajay","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2f56a4a-a955-450c-b590-c130dcbedeb5.jpeg\" data-filename=\"AJAY.jpg\" style=\"width: 100%;\">-મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર</p><p>સિનિયર અભિનેતા ફિલ્મ સર્જક અજય દેવગણે કહ્યું હતું કે કેટલાક લોકો છેલ્લા થોડા સમયથી સ્ટાર સિસ્ટમના અસ્તની વાતો કરે છે. પરંતુ સ્ટાર સિસ્ટમ કદી ખતમ થવાની નથી.&nbsp;</p><p>'એ વાત સાચી કે આજે ઓડિયન્સનો ટેસ્ટ બદલાયો છે અને લોકોને જુદા પ્રકારની ફિલ્મો જોવી ગમે છે. તમે એને કન્ટેન્ટ આધારિત ફિલ્મ કહી શકો. પરંતુ ઓડિયન્સના ટેસ્ટને સ્ટાર સિસ્ટમ સાથે કશી લેવાદેવા નથી. ઓડિયન્સ ચૂઝી થઇ ગયું છે એ હકીકત છે પરંતુ તેથી સ્ટાર સિસ્ટમનો અસ્ત થાય એવી માન્યતા સાચી નથી' એમ અજય દેવગણે કહ્યું હતું.</p><p>તેણે ઉમેર્યું હતું કે ઓડિયન્સનો ટેસ્ટ બદલાવાથી અમે સાવધ થઇ ગયા છીએ અને એાડિયન્સ અમને ખડે પગે રાખે છે એ વાત સાચી છે. લોકો સારી ફિલ્મો જોતાં-માણતાં થયા છે એ સમગ્ર ઉદ્યોગ માટે સારી વાત છે. અમારી પેઢીના કલાકારોએ વધુ સજાગ રહેવાની જરૃર છે એ પણ સાચું. નવી પેઢીના કલાકારો જે રજૂ કરે છે એમાં જે સારું છે એ એાડિન્સ સ્વીકારે છે. તેથી અમારી પેઢીના કલાકારોની જવાબદારી વધી જાય છે. બાકી સ્ટાર સિસ્ટમનો કદી અસ્ત થવાનો નથી. માત્ર સમયના વહેવા સાથે સ્ટાર બદલાય છે. એકના સ્થાને બીજો કલાકાર સ્ટાર તરીકે ઓળખાતો થાય છે. સિસ્ટમનો અસ્ત થતો નથી.</p><p>અજય હાલ પોતાની આગામી ફિલ્મ મરાઠા યોદ્ધા તાનાજી માલુસરે કરી રહ્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:19:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/star-system-will-never-fade-away-says-ajay"},{"Title":"મને હવે સારાની ચિંતા થવા લાગી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61783d58-dd8c-440a-a18e-062cf8a8159a.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ઇ તા.૨૫ છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાને કહ્યું હતું કે મને મારી અભિનેત્રી પુત્રીસારા અલી ખાનની ચિંતા થવા લાગી છે.</p><p>'હજુ તો એની માત્ર બે ફિલ્મો રજૂ થઇ છે- કેદારનાથ અને સિમ્બા. એટલામાં તો એના વિશે મિડિયા એટલું બધું લખવા લાગ્યું છે કે એનીકકારકિર્દીને ઓચિંતું ગ્રહણ ન લાગી જાય તો સારું એવો ડર મને લાગ્યા કરે છે અને એટલેજ મને એની ચિંતા થાય છે' એમ સૈફ અલી ખાને કહ્યું હતું.</p><p>સારાએ અભિષેક કપૂરની કેદારનાથ ફિલ્મથી કારકિર્દી શરૃ કરી હતી. પરંતુ આ ફિલ્મ એક યા બીજા કારણે સતત વિલંબમાં પડી રહી હોવાથી સારાનાં માતાપિતા ચિંતિત થયા હતા અને સૈફ અલી ખાને કરણ જોહરને કંઇક કરવાની વિનંતી કરી હતી. કરણ જોહરની રણવીર સિંઘને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ સિમ્બા એ વખતે રોહિત શેટ્ટી બનાવી રહ્યા હતા. કરણે સારાને સિમ્બા ફિલ્મમાં લઇ લીધી.&nbsp;</p><p>દરમિયાન, કેદારનાથના ડાયરેક્ટરે એેવી જાહેરાત કરી કે સારાને પહેલી મેં સાઇન કરી હતી એટલે મારી ફિલ્મ જ સારાની પહેલી ફિલ્મ ગણાવી જોઇએ. કરણ જોહરે એ વાત મંજૂર રાખી હતી.&nbsp;</p><p>સારાના નસીબ સારા કે કેદારનાથ અને સિમ્બા બંને હિટ નીવડી એટલે સ્વાભાવિક રીતે જ મિડિયાનું ધ્યાન સારા પર કેન્દ્રીત થયું. એને લઇને સૈફ અલી ખાન ફરી એક વાર ચિંતિત થઇ ગયા હોવાની માહિતી મળી હતી.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-worried-about-saras-over-exposer-in-media-saif"},{"Title":"શાહરુખે છોડી, સુશાંત સિંઘ રાજપૂતને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42028485-dc60-448e-9500-257c651cac75.jpeg\" data-filename=\"BIO.jpeg\" style=\"width: 100%;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ મનાતા અભિનેતા ફિલ્મ સર્જક શાહરુખ ખાને છોડેલી અવકાશયાત્રી રાકેશ શર્માની ફિલ્મ સેલ્યુટ માટે અભિનેતા સુશાંત સિંઘ રાજપૂતને સાઇન કરાયો હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ જાહેર થઇ ત્યારથી એક યા બીજા કારણે કલાકારો બદલાતા રહ્યા છે. પહેલાં આમિર ખાનનું નામ બોલાયું હતું અને આમિર ખાને રાકેશ શર્મા વિશે સંશોધન પણ કરાવ્યું હતું. ત્યારબાદ પોતાની અન્ય ફિલ્મ સાથે તારીખો ક્લેશ થતી હોવાથી આમિરે ફિલ્મ છોડી દીધી હતી અને શાહરુખ ખાનનું નામ સૂચવ્યું હતું.</p><p>શાહરુખની લેટેસ્ટ ફિલ્મ ઝીરો બોક્સ ઑફિસ પર ધબાય નમઃ થઇ ગયા બાદ એણે પણ આ ફિલ્મ છોડી દીધી હતી અને કહ્યું હતું કે હવે મારે અખતરા અને પ્રયોગો કરવાનું બંધ કરવું છે. પ્રયોગો કરવા જતાં મારી કારકિર્દીને ધક્કો લાગે છે.</p><p>ઐાર એક ફેરફાર એ પણ થયો કે જે ફિલ્મ મેની આસપાસ ફ્લોર પર જવાની હતી એ હવે ફેબુ્રઆરીમાં ફ્લોર પર જશે. ફિલ્મ સર્જકો આ ફિલ્મ વધુ વિલંબમાં પડે એ પહેલાં એનું શૂટિંગ શરૃ કરી દેવા ઉત્સુક છે.&nbsp;</p><p>કેદારનાથ હિટ થયા પછી સુશાંતને સતત નવી નવી ફિલ્મોની ઑફર્સ મળતી રહી છે. હવે સેલ્યુટની ઑફર એને મળી હતી અને એણે આ ફિલ્મ સ્વીકારી લીધી હોવાની જાણકારી મળી હતી.</p><p>દેશના પ્રથમ અવકાશ યાત્રી રાકેશ શર્માની આ બાયો-ફિલ્મ મહેશ મથાઇ બનાવી રહ્યા છે. સેલ્યુટ ટાઇટલ પણ પાછળથી બદલવામાં આવશે એવું જાણવા મળ્યું હતું.</p><p>Bollywood news in Gujarati</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:12:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushant-singh-rajput-will-do-rakesh-sharma-bio-film"},{"Title":"કરણી સેનાની ઐસી તૈસી, હું માફી નહીં માગું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75921f6f-aa68-48c1-8084-866b96b9446f.jpeg\" data-filename=\"KARNI.jpg\" style=\"width: 50%; float: left;\">ઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતે કહ્યું હતું કે મારી ફિલ્મ મણીકર્ણિકા અંગે પહેલી ધમકી કરણી સેનાએ આપી હતી. એટલે મેં વળતો પ્રહાર કર્યો હતો. હું માફી માગવાની નથી. એ લોકો કરવું હોય તે કરી લે.</p><p>ગુરુવારે રાત્રે મણીકર્ણિકા ફિલ્મમાં ઉપયોગમાં લેવાયેલા ઝવેરાતને ખુલ્લું મૂકતા મિડિયા જોડે વાત કરી રહેલી કંગના પોતાના નિર્ણયમાં મક્કમ જણાતી હતી. એણે કહ્યું કે કરણી સેનાએ પૂરતી તપાસ કર્યા વિના થિયેટર માલિકોને પત્ર લખીને મારી ફિલ્મ અંગે વિરોધ વ્યક્ત કરતું નિવેદન પ્રગટ કર્યું હતું.</p><p>એના પ્રતિભાવ રૃપે મેં કરણી સેનાને ધિક્કારતું વિધાન કર્યું હતું. આમ સામસામા આક્ષેપો થઇ ચૂક્યા હતા. મેં પડકાર ફેંક્યો એટલે એ લોકો ઢીલા પડયા અને હવે મારી પાસે માફી મગાવવાની વાતો કરે છે. હું માફી માગવાની નથી. એ લોકોને જે કરવું હોય તે કરી લે.&nbsp;</p><p>કરણી સેનાએ થિયેટરમાલિકોને લખેલા પત્રમાં એવો દાવો કર્યો હતો કે ફિલ્મમાં ઝાંસીની રાણી લક્ષ્મીબાઇને ડાન્સ કરતી દેખાડી છે જે પરંપરા વિરુદ્ધનું હોવાથી અમે મણીકર્ણિકા ફિલ્મનો વિરોધ કરવાના છીએ.</p><p>એની સામે કંગનાએ વળતો લલકાર કર્યો હતો કે હું પણ રજપૂત છું. મારી ફિલ્મનો વિરોધ કરનારાને હું નષ્ટ કરી નાખીશ. ત્યારબાદ કરણી સેનાએ ફેરવી તોળ્યું હતું કે અમારા નામે કોઇએ વિરોધની વાત કરી હતી. અમે આવું કશું જાહેર કર્યું નથી માટે કંગના માફી માગે.</p><p>કંગનાએ માફી માગવાનો સ્પષ્ટ ઇનકાર કર્યો હતો.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:09:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/apology-what-apology-kangana-once-again-chellanged-karni-sena"},{"Title":"શિલ્પા, જોન, અર્જુન રામપાલ, ટ્વિન્કલ અને સુનીલ શેટ્ટી  અન્ય વ્યવસાયોમાં વ્યસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faf98070-16af-4513-b235-ebbfd4646821.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.24 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>બોલીવૂડના સિતારાઓની લાઇફસ્ટાઇલ લકઝરીયસ હોય છે. તેઓની કમાણી કરોડોમાં હોય છે તો ખર્ચા પણ વધુ હોય છે. પરંતુ બોલીવૂડના ઘણા કલાકારોએા છે, જેમને ફિલ્મોમાં સફળતા મળ્યા બાદ પણ બેક ટુ બેક ફિલ્મો નથી કરતાં. પરંતુ તેઓ અન્ય વ્યવસાય દ્વારા અઢળક કમાણી કરી લેતા હોય છે. આ યાદીમાં શિલ્પા શેટ્ટી, જોન અબ્રાહમ, ટ્વિન્કલ ખન્ના, અર્જુન રામપાલ અનેસુનીલ શેટ્ટી જેવા નામ સામેલ છે. </p><p>શિલ્પા શેટ્ટી બોલીવૂડની જાણીતી અભિનેત્રી&nbsp; છે. તેણે બિઝનેસમેન રાજ કુંદ્રા સાથે લગ્ન કર્યા બાદ ફિલ્મોમાં કામ કરવાનું બંધ કરીને વ્યવસાય શરૃ કર્યો. શિલ્પાએ યોગા સીડી લોન્ચ કરી જે લોકો માટે ફાયદાકારક રહી. આ બાદ તે રાજસ્થાન રોયલ્સ ટીમની સહ-માલિકણ બની. તેમજ તે મુંબઇમાં એક સ્પા ચેઇનમાં પાર્ટનર પણ છે.&nbsp; ટ્વિન્કલ ફિલ્મોમાં ફ્લોપ નીવડી. તેણે અક્ષય કુમાર સાથે લગ્ન કર્યા બાદ બિઝનેસ શરૃ કર્યો.&nbsp;</p>","PublishDate":"Fri, 25 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shilpa-john-arjun-rampal-twinkle-and-sunil-shetty-busy-in-other-professions"},{"Title":"સૈફ અલી અને સારા અલી ખાન રૂપેરી પડદે પણ પિતા પુત્રી તરીકે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5733c6a6-c609-448e-acdc-f1c760bc4ba6.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.24 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>સોનમ અને અનિલ કપૂર પછી, હવે લાગે છે કે સારા અલી ખાન અને સૈફ અલી ખાન રૂપેરી પડદે સાથે જોવામળશે. એમ કહેવાય છે કે, પિતા-પુત્રી&nbsp; ઇમ્તિયાઝઅનીની આગામી&nbsp; ફિલ્મ 'લવ આજ કલ ૨'માં કામ કરશે.&nbsp;</p><p>સૈફ અને સારા ટચૂકડા પડદાના એક ચેટ શોમાં પણ સાથે આવ્યા હતા. આ બાદ હવે રૂપેરી પડદે સાથે આવી રહ્યાની વાત છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, સૈફઅલી&nbsp; ખાન અને સારા અલી ખાન બન્ને જણા ઇમ્તિયાઝ અલીની આગામી ફિલ્મ 'લવ આજ કલ 'માં સાથે જોવા મળશે.સૈફને આ ફિલ્મમાં મહત્વના પાત્ર માટે સાઇન કરવામાં આવ્યો છે. પ્રથમ વખત સૈફ રૂપેરી પડદે દીકરી સાથે કામ કરતો જોવા મળશે. </p><p>સૌથી રસપ્રદ વાત તો એ છે કે સૈફનું આ પાત્ર કેમિયો નહી ંપરંતુ ફુલ-ફ્લેજ્ડ હશે.આ ફિલ્મમાં તે સારાના પિતા તરીકે જોવા મળશે.&nbsp;</p>","PublishDate":"Fri, 25 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saif-ali-and-sara-ali-khan-will-also-be-seen-as-their-fathers-daughter-on-screen"},{"Title":"ફિલ્મ ફ્લોપ નીવડે તો પણ મને સારા પૈસા મળે છે: નવાઝુદ્દીન સિદ્દીકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2073fbe4-9aab-41c4-9463-25c8e54f3a44.jpeg\" data-filename=\"NAWAZ.jpeg\" style=\"width: 100%; float: right;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>મોખરાના અભિનેતા નવાઝુદ્દીન સિદ્દીકીએ કહ્યું હતું કે મારા અભિનયવાળી કોઇ ફિલ્મ ધાર્યો બિઝનેસ ન કરે તો પણ મને મારા પૈસા પૂરેપૂરા મળી જાય છે એટલે કામ કરવાના મારા ઉત્સાહમાં ઓટ આવતી નથી.</p><p>સુપર સ્ટાર સલમાન ખાન સાથે કબીર ખાનની બજરંગી ભાઇજાન ફિલ્મ કર્યા બાદ રાતોરાત સ્ટાર બની ગયેલા નવાઝે અગાઉ કરેલી કેટલીક ફિલ્મોને બોક્સ ઑફિસ પર ધાર્યો પ્રતિસાદ મળ્યો નહોતો. જો કે એણે પોતાના કામમાં કોઇ કચાશ રાખી નહોતી.</p><p>એણે કહ્યું કે લગભગ એક દાયકા લગી હું સાવ નગણ્ય અને નાનકડા રોલ્સ કરતો રહ્યો હતો. મને સફળતા સહેલાઇથી મળી નથી. પરંતુ મને એ વાતનો અફસોસ રહેતો નહોતો કારણ કે મને મારું મહેનતાણું મળી જતું હતું. આવું ન થયું હોત તો હું ડિપ્રેશનનો શિકાર થઇ ગયો હોત.&nbsp;&nbsp;</p><p>2012માં રજૂ થયેલી ફિલ્મ કહાનીમાં વિદ્યા બાલન સાથે નવાઝે સહેલાઇથી ઉશ્કેરાઇ જતા પોલીસ અધિકારી ખાનનો રોલ કર્યો ત્યારબાદ અનુરાગ કશ્યપની ગેંગ્સ ઑફ વાસેપુર કરી એ પછી એના કામની નોંધ લેવાતી થઇ અને એ અભિનેતા તરીકેની ઓળખ પામ્યો.&nbsp;</p><p>તાજેતરમાં એણે નંદિતા દાસ ઠાકુરની ફિલ્મ મન્ટો કરી હતી જેના વખાણ ખૂબ થયા પરંતુ બોક્સ ઑફિસ પર આ ફિલ્મ ચાલી નહોતી. શુક્રવારે ૨૫મી જાન્યુઆરીએ એની ઠાકરે ફિલ્મ રજૂ થવાની હતી.</p>","PublishDate":"Thu, 24 Jan 2019 07:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/even-if-the-film-flops-i-always-get-money-says-nawaz"},{"Title":"મનોરંજન સાથે સામાજિક સંદેશો હિટ નીવડે છે:  અનિલ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2d26d6c-c9d0-4073-983e-a9bf95216c03.jpeg\" data-filename=\"ANIL.jpg\" style=\"text-align: justify; width: 100%; float: left;\"><div style=\"text-align: justify;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર</div></p><p style=\"text-align: justify;\">સિનિયર અભિનેતા ફિલ્મ સર્જક અનિલ કપૂરે કહ્યું હતું કે મસાલેદાર મનોરંજન સાથે સામાજિક સંદેશો રજૂ થાય તો એ વધુ લોકો સુધી પહોંચે છે અને ફિલ્મ હિટ નીવડે છે.</p><p style=\"text-align: justify; \">અક્ષય કુમારની ટોયલેટ એક પ્રેમકથાની જેમ ટીવી પર જાહેર આરોગ્ય વિશે રજૂ થનારા એક શો નવરંગી રેમાં અનિલ કપૂર ચમકી રહ્યો છે. આ શોના લોંચિંગ પ્રસંગે મિડિયા સાથે વાત કરતાં અનિલે કહ્યું, હું સાવ નાનકડો હતો ત્યારે રાજ કપૂર અંકલના શૂટિંગમાં જતો. રાજ અંકલ કહેતા એ વાત હું આજેય ભૂલ્યો નથી. રાજ અંકલ કહેતા કે કોઇ પણ સામાજિક સંદેશો મનોરંજન સાથે રજૂ થાય તો વધુ લોકો સુધી પહોંચે છે અને એની પોઝિટિવ અસર પણ થાય છે.&nbsp;</p><p style=\"text-align: justify;\">નવરંગી રેમાં અમે એ પ્રકારનો પ્રયોગ કર્યો છે. આ શો સ્વસ્તિક પ્રોડક્શન્સ દ્વારા બીબીસી મિડિયા એક્શન અને બીલ એન્ડ મેલિડા ગેટ્સ ફાઉન્ડેશનના સહયોગ દ્વારા તૈયાર કરાયો છે. </p><p style=\"text-align: justify;\">ફેબુ્આરીની&nbsp; બીજી તારીખથી રિશ્તે નામની ટીવી ચેનલ પરથી આ શો રજૂ થવાનો છે. આ શોમાં અમીર અલી, વૈષ્ણવી ધનરાજ, સુસ્મિતા મુખરજી અને રાજુ ખેર મહત્ત્વની ભૂમિકા ભજવી રહ્યાં છે. અનિલ કપૂર સ્પેશિયલ રોલ કરવાનો છે. આ શોનો હેતુ જાહેર આરોગ્ય અને સ્વચ્છતા વિશે પ્રચાર કરવાનો છે. </p><p style=\"text-align: justify;\">અનિલે કહ્યું કે સ્વચ્છતાનો આરંભ દરેક વ્યક્તિના પોતના ઘરથી થાય છે. ઘર સ્વચ્છ તો સોસાયટી સ્વચ્છ અને સોસાયટી સ્વચ્છ તો સ્થાનિક વિસ્તાર સ્વચ્છ. ત્યારબાદ રાજ્ય સ્વચ્છ. આ રીતે સ્વચ્છતા રાષ્ટ્રવ્યાપી બની જાય છે.</p>","PublishDate":"Thu, 24 Jan 2019 07:51:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/social-messgae-with-entertainment-easily-becomes-acceptable-3"},{"Title":"કાર્તિક આર્યન અને કૃતિ સનોનની ફિલ્મ લૂકા છૂપીનું પોસ્ટર રિલિઝ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b9f4da8-6b92-4608-ba10-f00696a34506.jpeg\" data-filename=\"Luka_Chuppi_poster.jpeg\" style=\"width: 100%; float: right;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>હોનહાર અદાકારો કાર્તિક આર્યન અને કૃતિ સનોનને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ લૂકા છૂપીનું પોસ્ટર બુધવારે રજૂ થયું હતું.</p><p>આ ફિલ્મ દ્વારા જાણીતા સિનેમેટોગ્રાફર લક્ષ્મણ ઉટેકર ડાયરેક્ટર બની રહ્યા છે. અગાઉ ઉટેકરે ડિયર જિંદગી, ઇંગ્લીશ વીંગ્લીશ, હિન્દી મિડિયમ, લેકર હમ દિવાના દિલ, બ્લુ અને ૧૦૨ નોટ આઉટ જેવી ફિલ્મોનું કેમેરાવર્ક કર્યું હતું. હવે એ સ્વતંત્ર ડાયરેક્ટર તરીકેની કારકિર્દી શરૃ કરી રહ્યા છે.&nbsp;</p><p>આ ફિલ્મમાં મથુરા (ઉત્તર પ્રદેશ)ના એક ટીવી રિપોર્ટરની કથા છે જે ગુસ્સેબાજ યુવતીના પ્રેમમાં પડે છે. નિર્માતા દિનેસ વીજનની આ ફિલ્મ એક રોમાન્ટિક કોમેડી ફિલ્મ છે એવી જાણકારી મિડિયાને આપવામાં આવી હતી.&nbsp;</p><p>ગયા વર્ષના ઑગષ્ટમાં ગ્વાલિયરમાં ફિલ્મનું શૂટિંગ શરૃ થયું હતું. ત્યાં શિડયુલ પૂરું થયા બાદ સપ્ટેંબરમાં યુનિટ મથુરા પહોંચ્યું હતું અને મથુરા શિડયુલનો આરંભ થયો હતો. હવે પ્રિન્સિપલ ફોટોગ્રાફી પૂરી થઇ ચૂકી છે અને ફિલ્મ પોસ્ટ પ્રોડક્શન સ્ટેજમાં છે.</p><p>આ ફિલ્મ માર્ચની પહેલીએ રજૂ કરવાની એેના સર્જકોની ઇચ્છા છે.</p>","PublishDate":"Thu, 24 Jan 2019 07:50:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/teaser-poster-of-luka-chhupi-released"},{"Title":"સૉરી મુઝે ચિકન પોક્સ હુઆ હૈ... ઇશાન ખટ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a2c5933-7a18-48ea-beea-6fbc86cd1f75.jpeg\" data-filename=\"KHATTAR.jpeg\" style=\"width: 100%; float: left;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મ ધડકમાં હીરો તરીકે ચમકેલા ઇશાન ખટ્ટરે જણાવ્યું હતું કે સૉરી, પણ મને ઓરી અછબડા (ચીકન પોક્સ) થયો હોવાથી હું જાહેરમાં તમને દેખાતો નથી.</p><p>નેશનલ એવોર્ડ વિજેતા હિટ મરાઠી ફિલ્મ સૈરાટ પરથી બનેલી કરણ જોહરની ધડકમાં બોની કપૂર અને શ્રીદેવીની પુત્રી અભિનેત્રી જાન્હવી કપૂર સાથે દેખાયેલો ઇશાન ત્યારબાદ ઠીક ઠીક લાંબો સમય દેખાયો નહોતો. એટલે સોશ્યલ મિડિયા પર ઇન્ક્વાયરી શરૂ થઇ હતી કે ઇશાન પહેલી ફિલ્મ બાદ ક્યાં ગૂમ થઇ ગયો ?</p><p>જો કે ગૂમ થયા પહેલાં એ કરણ જોહરના જ હિટ ટીવી શો કૉફી વીથ કરણમાં પણ દેખાયો હતો. ત્યારબાદ દેખાતો બંધ થયો હતો. એટલે પૂછરરછ શરૂ થતાં ઇશાને પોતે સોશ્યલ મિડિયા પર આ જાહેરાત કરી હતી. તેણે લખ્યું હતું કે મને ઓરી અછબડા થયા છે એટલેે ઘરની બહાર નીકળવાની ડૉક્ટરે મનાઇ ફરમાવી છે. એણે ઇન્સ્ટાગ્રામ પર મૂકેલા સંદેશામાં લખ્યું, જે ચાહકો મારા વિશે પૂછપરછ કરી રહ્યા છે તેમના જોગ... સૉરી, હું બહાર બહુ દેખાતો નથી કારણ કે હું ઓરી અછબડાથી સાજો થવાના પ્રયાસોમાં વ્યસ્ત છું...</p><p>ધડકની પહેલાં ઇશાને અભિનય કારકિર્દીનો આરંભ ઓસ્કાર વિજેતા ઇરાની ફિલ્મ સર્જક માજિદ મજિદીની ફિલ્મ બીયોન્ડ ધ ક્લાઉડથી કર્યો હતો.</p>","PublishDate":"Thu, 24 Jan 2019 07:49:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ishhan-khattar-is-recovering-from-chicken-pox"},{"Title":"બાગી થ્રી હું મેમાં શરૂ કરવા ધારું છું: ટાઇગર શ્રોફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9d3da1b-59e0-4d54-8042-145b7651ed6a.jpeg\" data-filename=\"BAGI.jpg\" style=\"width: 100%; float: left;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>મોખરાના ફિલ્મ સર્જક કરણ જોહરની સ્ટુડન્ટ ઑફ ધી યર ટુ કરી રહેલા એ લિસ્ટના અભિનેતા ટાઇગર શ્રોફે કહ્યું હતું કે હું મારી હિટ સિરિઝ બાગીની ત્રીજી કડીનું શૂટિંગ મેમાં શરૃ કરવા ધારું છું.</p><p>સાજિદ નડિયાદવાલા નિર્મિત બાગી અને બાગી ટુનું નિર્દેશન કોરિયોગ્રાફર કમ ડાયરેક્ટર અહમદ ખાને કર્યું હતું અને બંને ફિલ્મો હિટ નીવડતાં ટાઇગરને ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મ મળી હતી. બાગીની હીરોઇન અને ટાઇગરની ગર્લફ્રેન્ડ મનાતી અભિનેત્રી દિશા પટનીને સુપર સ્ટાર સલમાન ખાનની ફિલ્મ ભારત મળી હતી.&nbsp;</p><p>નડિયાદવાલા ગ્રાન્ડસન્સ દ્વારા ગયા વર્ષના ડિસેંબરમાં બાગી થ્રીની જાહેરાત કરવામાં આવી હતી અને એ માટે પણ ટાઇગર શ્રોફ હીરો હશે એવું જણાવાયું હતું.</p><p>અહમદ ખાનની નિકટનાં સૂત્રોએ જણાવ્યા મુજબ બાગી થ્રીની એક્શન ઇન્ટરનેશનલ લેવલની હશે અને પહેલી બંને કડી કરતાં આ ફિલ્મ વધુ પાવરફૂલ સ્ટોરી ધરાવતી હશે. હાલ એની સ્ક્રીપ્ટને ફાઇનલ ટચ અપાઇ રહ્યો છે.</p>","PublishDate":"Thu, 24 Jan 2019 07:31:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-start-baghhi-3-in-the-month-of-may-tiger-said"},{"Title":"વરુણ ધવને રેમો ડિસોઝાની હિટ સિરિઝ ABCD 3 શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b70bc6b-7741-4487-9d58-97877afb18fd.jpeg\" data-filename=\"ABCD-1.jpg\" style=\"width: 50%; float: right;\">અમૃતસર/ મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>એ લિસ્ટના અભિનેતાઓમાં મોખરાનું સ્થાન ધરાવતા અભિનેતા વરુણ ધવને પંજાબના અમૃતસરમાં શીખોના સર્વોચ્ચ ધર્મસ્થાન સુવર્ણ મંદિરની મુલાકાત લીધા બાદ પોતાની આગામી ફિલ્મ એબીસીડી થ્રીનંુ શૂટિંગ શરૃ કર્યું હતું.</p><p>ટોચના કોરિયોગ્રાફર કમ ફિલ્મ સર્જક રેમો ડિસોઝાની સુપરહિટ સિરિઝ એબીસીડી (એની બડી કેન ડાન્સ)ની પહેલી બંને કડી હિટ નીવડી હતી એટલે હવે રેમો ત્રીજી કડી બનાવી રહ્યા છે.&nbsp;</p><p>આ ફિલ્મમાં વરુણ ધવન અને શ્રદ્ધા કપૂર ફરી સાથે થઇ રહ્યાં છે. જો કે વરુણે શ્રદ્ધાની ગેરહાજરીમાં શૂટિંગનો આરંભ કર્યોે હતો. શ્રદ્ધા પાછળથી વરુણ સાથે જોડાશે. એ પોતાની અન્ય ફિલ્મોના શૂટિંગમાં હાલ વ્યસ્ત છે.</p><p>એબીસીડી થ્રી માટે વરુણે પદ્ધતિસર રીતે પંજાબી ભાંગડા ડાન્સ અને સ્ટ્રીટ હીપહોપના હુલામણા નામે જાણીતી ડાન્સ શૈલીની તાલીમ લીધી હતી એવી જાણકારી મિડિયાને આપવામાં આવી હતી.</p><p>વરુણ અને શ્રદ્ધા ઉફરાંત આ ફિલ્મમાં નોરા ફતેહી, સોનમ બાજવા, શક્તિ મોહન, વર્તિકા ઝા, ધર્મેશ યેલંડે, પુનિત પાઠક અને રાઘવ જુયાલ મહત્ત્વના રોલમાં ચમકી રહ્યાં છે.</p><p>આ ફિલ્મનું શૂટિંગ થ્રી ડાયમેન્શનમાં થઇ રહ્યું છે અને ચાલુ વર્ષના નવેંબરની આઠમીએ ફિલ્મ રજૂ કરવાની રેમોની યોજના છે.</p><p><br></p>","PublishDate":"Thu, 24 Jan 2019 07:30:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-began-shooting-of-abcd-3-in-punjab"},{"Title":"હું મારી જાતને હજુ સ્ટાર ગણતો નથી: વીકી કૌશલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1795d2c6-4a1f-43de-b018-fedc2ad8ca6c.jpeg\" data-filename=\"VICKY.jpeg\" style=\"width: 100%; float: left;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અભિનેતા વીકી કૌશલે કહ્યું હતું કે હું મારી જાતને હજુ સ્ટાર ગણતો નથી. મને અભિનેતા તરીકે ઓળખાવાનું વધુ ગમે છે અને એ ઓળખ સાચી છે.</p><p>તાજેતરના ભૂતકાળમાં એક પછી એક ત્રણ ચાર હિટ ફિલ્મો આપી ચૂકેલો વીકી રાતોરાત એ લિસ્ટના કલાકારોમાં સ્થાન પામી ચૂક્યો છે. રાજકુમાર હીરાણીની સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ સંજુમાં વીકીએ સંજય દત્તના જીગરજાન દોસ્તનો રોલ કર્યો હતો તો મેઘના ગુલઝારની સુપરહિટ નીવડેલી ફિલ્મ રાઝીમાં એણે પાકિસ્તાની લશ્કરી અધિકારીનો રોલ કર્યો હતો.</p><p>&nbsp;હાલ ચાલી રહેલી અને ૧૫૦ કરોડથી વધુ કમાણી નોંધાવી ચૂકેલી ફિલ્મ ઊરી ધ સર્જિકલ સ્ટ્રાકઇમાં એણે સર્જિકલ સ્ટ્રાઇકનું પ્લાનિંગ અને અમલ કરનારા ભારતીય લશ્કરી અધિકારીનો રોલ કર્યો છે.</p><p>વીકીએ કહ્યું, 'ઓડિયન્સ તમને સ્ટારનું ટાઇટલ આપે છે પરંતુ તમે ફ્લોપ નીવડો ત્યારે ઓડિયન્સ એ ટાઇટલ પાછું પણ ખેંચી લે છે. હું મારી જાતને સ્ટાર ગણતો નથી. બહેતર છે કે અભિનેતા તરીકે ઓળખાતા રહેવું. મને પણ અભિનેતા તરીકેની ઓળખ વધુ પસંદ છે. બાકી ઓડિયન્સ મને સ્ટાર ગણે તો હું ઓડિયન્સનો ઋણી છું. હું પોતે મારી જાતને સ્ટાર તરીકે નહીં ઓળખાવું.'&nbsp;&nbsp;</p><p>૨૦૧૨માં અનુરાગ કશ્યપની ગેંગ્સ ઑફ વાસેપુરથી અભિનય કારકિર્દી શરૃ કરનારા વીકીએ ૨૦૧૫માં મસાન ફિલ્મમાં વિશિષ્ટ અભિનય દ્વારા સૌની શાબાશી મેળવી હતી. અત્યારે એ ફૂલ ફોર્મમાં છે.</p>","PublishDate":"Thu, 24 Jan 2019 07:28:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-still-dont-consider-myself-a-star-says-vicky"},{"Title":"માત્ર 32 વર્ષની વયે કોમેડિયન કેવિન બાર્નેટનું અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbd8c70e-6461-489a-aa54-daae34605b31.jpeg\" data-filename=\"BARNETT.jpg\" style=\"width: 100%; float: right;\">લોસ એંજલ્સ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>હોલિવૂડમાં કોમેડિયન તરીકે સારી અપેક્ષા જગાડનારા સ્ક્રીપ્ટ રાઇટર અને કોમેડિયન કેવિન બાર્નેટનું માત્ર ૩૨ વર્ષની વયે અવસાન થયાના સમાચારે મનોરંજન જગતમાં સન્નાટો છવાયો હતો.</p><p>પિપલ ડૉટ કોમના એક અહેવાલ મુજબ કેવિન કેવી રીતે મૃત્યુ પામ્યો એની માહિતી જાહેર કરવામાં આવી નહોતી. ન્યૂયોર્કમાં રહેતો આ કોમેડિયન હાલ મેક્સિકોમાં વેકેશન પર હતો.&nbsp;</p><p>ટ્વેન્ટિએથ ટીવી એન્ડ ફોક્સ એન્ટરટેઇનમેન્ટે આ સમાચારને સમર્થન આપ્યું હતું. દર સપ્તાહે ટીવી પર રજૂ થતા કોમેડી પ્રોગ્રામ પોડકાસ્ટ રાઉન્ડટેબલ ઑફ જેન્ટલમેન પ્રોગ્રામને લીધે એ ખૂબ લોકપ્રિય કોમેડિયન બની રહ્યો હતો. કંપનીએ એને શ્રદ્ધાંજલિ આપતું એક જાહેર નિવેદન પણ પ્રગટ કર્યું હતું.</p><p><br></p>","PublishDate":"Thu, 24 Jan 2019 07:27:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/comedian-kevin-barnett-died-at-the-age-of-only-32"},{"Title":"મનોરંજન સાથે સામાજિક સંદેશો હિટ નીવડે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39926e00-c50c-45c5-af6d-c9ca6c099bf2.jpeg\" data-filename=\"ANIL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સિનિયર અભિનેતા ફિલ્મ સર્જક અનિલ કપૂરે કહ્યું હતું કે મસાલેદાર મનોરંજન સાથે સામાજિક સંદેશો રજૂ થાય તો એ વધુ લોકો સુધી પહોંચે છે અને ફિલ્મ હિટ નીવડે છે.</p><p>અક્ષય કુમારની ટોયલેટ એક પ્રેમકથાની જેમ ટીવી પર જાહેર આરોગ્ય વિશે રજૂ થનારા એક શો નવરંગી રેમાં અનિલ કપૂર ચમકી રહ્યો છે. આ શોના લોંચિંગ પ્રસંગે મિડિયા સાથે વાત કરતાં અનિલે કહ્યું, હું સાવ નાનકડો હતો ત્યારે રાજ કપૂર અંકલના શૂટિંગમાં જતો. રાજ અંકલ કહેતા એ વાત હું આજેય ભૂલ્યો નથી. રાજ અંકલ કહેતા કે કોઇ પણ સામાજિક સંદેશો મનોરંજન સાથે રજૂ થાય તો વધુ લોકો સુધી પહોંચે છે અને એની પોઝિટિવ અસર પણ થાય છે.&nbsp;</p><p>નવરંગી રેમાં અમે એ પ્રકારનો પ્રયોગ કર્યો છે. આ શો સ્વસ્તિક પ્રોડક્શન્સ દ્વારા બીબીસી મિડિયા એક્શન અને બીલ એન્ડ મેલિડા ગેટ્સ ફાઉન્ડેશનના સહયોગ દ્વારા તૈયાર કરાયો છે. ફેબુ્રઆરીની&nbsp; બીજી તારીખથી રિશ્તે નામની ટીવી ચેનલ પરથી આ શો રજૂ થવાનો છે. આ શોમાં અમીર અલી, વૈષ્ણવી ધનરાજ, સુસ્મિતા મુખરજી અને રાજુ ખેર મહત્ત્વની ભૂમિકા ભજવી રહ્યાં છે. અનિલ કપૂર સ્પેશિયલ રોલ કરવાનો છે. આ શોનો હેતુ જાહેર આરોગ્ય અને સ્વચ્છતા વિશે પ્રચાર કરવાનો છે. અનિલે કહ્યું કે સ્વચ્છતાનો આરંભ દરેક વ્યક્તિના પોતના ઘરથી થાય છે. ઘર સ્વચ્છ તો સોસાયટી સ્વચ્છ અને સોસાયટી સ્વચ્છ તો સ્થાનિક વિસ્તાર સ્વચ્છ. ત્યારબાદ રાજ્ય સ્વચ્છ. આ રીતે સ્વચ્છતા રાષ્ટ્રવ્યાપી બની જાય છે.</p><p><br></p>","PublishDate":"Thu, 24 Jan 2019 06:16:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/social-messgae-with-entertainment-easily-becomes-acceptable"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે RIL, IT, બેંકિંગ શેરોમાં આકર્ષણે સેન્સેક્સ 87 પોઈન્ટ વધીને36195 : રોકડાના શેરોમાં ગાબડા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિડીયોકોન લોન કેસમાં ICICI બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે સીબીઆઈ એફઆઈઆર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abc44408-2542-4f0f-9b85-a340b99cee5d.jpeg\" data-filename=\"2-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામોની સાથે આજે કોર્પોરેટ લોન કૌભાંડોમાં વિડીયોકોન લોન કેસમાં આઈસીઆઈસીઆઈ બેંકના&nbsp; ભૂતપૂર્વ સીઈઓ ચંદા કોચરનું નામ સીબીઆઈ દ્વારા એફઆઈઆરમાં નોંધવામાં આવ્યાના સમાચાર છતાં ઈન્ડેક્સ બેઝડ આજે રિલાયન્સ ઈન્ડસ્ટ્રીઝના જોરે બજારે મજબૂતી બતાવી હતી. ઈન્ડેક્સ બેઝડ મજબૂતી સામે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોએ સ્મોલ, મિડ કેપ શેરોમાં વધુ કડાકો બોલાવી દીધો હતો. વૈશ્વિક મોરચે આઈએમએફ દ્વારા આર્થિક વૃદ્વિનો અંદાજ ઘટાડીને મૂક્યાની સતત નેગેટીવ અસરે આજે વૈશ્વિક બજારોમાં નરમાઈ જોવાઈ હતી. ઓટોમોબાઈલ, મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલી સામે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોની લેવાલીએ બજારમાં મોટું ધોવાણ અટક્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ થઈ જવાની આંશિક પોઝિટીવ અસર બજારમાં જોવાઈ હતી. કોર્પોરેટ ઈન્ડિયાના પરિણામોમાં આઈટીસી દ્વારા ગઈકાલે એકંદર નબળા પરિણામ બાદ આજે યશ બેંકના પરિણામ નબળા આવ્યાની અસર નેગેટીવ જોવાઈ હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે બેંકિંગ શેરોમાં પસંદગીની લેવાલી થતાં અને આઈટી શેરોમાં આકર્ષણે અંતે સેન્સેક્સ ૮૬.૬૩ પોઈન્ટ વધીને ૩૬૧૯૫.૧૦ અને નિફટી સ્પોટ ૧૮.૩૦ પોઈન્ટ વધીને ૧૦૮૪૯.૮૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૧૧૧ પોઈન્ટ તૂટીને ૩૬૦૦૦ની સપાટી ગુમાવી ૩૫૯૯૬ સુધી આવી અંતે ૮૭ પોઈન્ટ વધીને ૩૬૧૯૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૦૮.૪૭ સામે ૩૬૧૪૬.૫૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે આઈટી શેરોમાં ટીસીેસ, એચસીએલ ટેકનોલોજી સહિતમાં આકર્ષણે અને આઈટીસીમાં શોર્ટ કવરિંગમાં લેવાલીએ ઉપરમાં ૩૬૨૨૨ નજીક પહોંચ્યો હતો. જે વધ્યામથાળેથી અફડાતફડીમાં&nbsp; ફંડોની ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ સાથે બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં ઓફલોડિંગ થતાં અને સન ફાર્મા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા, ઓએનજીસી, ભારતી એરટેલ, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, હિન્દુસ્તાન યુનિલિવર, એનટીપીસી, એચડીએફસી બેંક, લાર્સન એન્ડ ટુબ્રો, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલીએ આરંભિક ઉછાળો ઓસરી જઈ એક તબક્કે ૧૧૧.૭૯ પોઈન્ટ તૂટીને નીચામાં ૩૫૯૯૬.૬૮ સુધી આવી ગયો હતો. જે રિલાયન્સ ઈન્ડસ્ટ્રીઝની મજબૂતી અને યશ બેંકના પરિણામ બાદ શોર્ટ કવરિંગની તેજીએ અને આઈટીસી, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, વેદાન્તા, સ્ટેટ બેંક, એશીયન પેઈન્ટસ, ઈન્ફોસીસ સહિતમાં આકર્ષણે ઘટાડો પચાવીને એક સમયે ૧૪૯.૮૧ પોઈન્ટ વધીને ઉપરમાં ૩૬૨૫૮.૨૮ સુધી પહોંચી અંતે ૮૬.૬૩ પોઈન્ટ વધીને ૩૬૧૯૫.૧૦ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૭૯૮ થઈ પાછો ફરીને અંતે ૧૮ પોઈન્ટ વધીને ૧૦૮૫૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૧.૫૦ સામે ૧૦૮૪૪.૦૫ મથાળે ખુલીને આરંભમાં મજબૂતી બાદ રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈટી શેરો ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા સહિતમાં આકર્ષણે અને આઈટીસી સહિતમાં મજબૂતી બાદ વધ્યામથાળેથી પાછો ફરીને ઓટો શેરોમાં ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં વેચવાલીએ અને ઈન્ફ્રાટેલ, યુપીએલ, બજાજ ફિનસર્વ, બીપીસીએલ, હિન્દુસ્તાન યુનિલિવર, ટાટા સ્ટીલ, સિપ્લા, સન ફાર્મા, અદાણી પોર્ટસ, કોટક બેંક, ગેઈલ ઈન્ડિયા, અલ્ટ્રાટેક સિમેન્ટ સહિતમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૭૯૮.૬૫ સુધી આવ્યો હતો. જે અંતે ફરી મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથ યશ બેંક સહિતના શેરોમાં આકર્ષણે ઉપરમાં ૧૦૮૬૬.૬૦ સુધી પહોંચી અંતે ૧૮.૩૦ પોઈન્ટ વધીને ૧૦૮૪૯.૮૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૯૦૦નો કોલ ઘટીને ૫૪.૧૦ થઈ વધીને ૭૪ : નિફટી ૧૧,૦૦૦નો કોલ ઘટીને ૨૭.૩૫ થઈ વધીને ૩૬.૫૦</p><p>ડેરિવેટીવ્ઝમાં આજે નિફટી બેઝડ અફડાતફડીમાં તેજીના ખેલંદાઓનો વેપાર સરખો થતો જોવાયો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૨,૦૫,૭૩૭ કોન્ટ્રેકટસમાં રૂ.૧૬,૯૨૫.૨૮ કરોડના કામકાજે ૮૧.૧૫ સામે ૮૦ મથાળે ખુલીને ઉપરમાં ૮૨.૯૦ થઈ તૂટીને ૫૪.૧૦ સુધી આવી વધીને ૭૪ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૯૦,૭૮૩ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૮૯.૯૬ કરોડના કામકાજે ૪૪.૫૦ સામે ૪૪.૯૦ મથાળે ખુલીને ઉપરમાં ૪૫ થઈ તૂટીને ૨૭.૩૫ સુધી આવી અંતે ૩૬.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૯૩,૧૪૭ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૫૪.૬૮ કરોડના કામકાજે ૮૧.૮૫ સામે ૭૬.૪૫ મથાળે ખુલીને ઉપરમાં ૯૫.૧૦ થઈ તૂટીને ૫૩ સુધી આવી અંતે ૫૪.૪૫ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર ઘટીને ૧૦,૮૧૧ થઈ વધીને ૧૦,૮૭૭ : નિફટી ૧૦,૫૦૦નો પુટ ૧૮.૦૫ થી તૂટીને ૮.૧૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૦૮,૭૪૫ કોન્ટ્રેકટસમાં રૂ.૮૮૪૭.૭૧ કરોડના કામકાજે ૧૦,૮૫૪.૯૦ સામે ૧૦,૮૫૫.૦૫ મથાળે ખુલીને નીચામાં ૧૦,૮૧૧.૪૦ થઈ વધીને ૧૦,૮૮૫ સુધી પહોંચી અંતે ૧૦,૮૭૭.૬૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૧૮,૩૭૭ કોન્ટ્રેકટસમાં રૂ.૬૪૫૭.૨૪ કરોડના કામકાજે ૨૭,૩૨૦.૪૦ સામે ૨૭,૩૦૦ મથાળે ખુલીને નીચામાં ૨૭,૧૮૬.૨૦ થઈ વધીને ૨૭,૩૭૫.૧૦ સુધી જઈ અંતે ૨૭,૩૪૮.૦૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૮.૦૫ સામે ૧૭.૫૦ મથાળે ખુલીને ઉપરમાં ૨૧.૦૫ થઈ ઘટીને ૮.૧૫ સુધી આવી અંતે ૮.૧૫ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો પુટ ૧૦.૩૫ સામે ૯.૯૫ મથાળે ખુલીને ઉપરમાં ૧૨.૨૦ થઈ ઘટીને ૪.૯૦ સુધી આવી અંતે ૫.૨૦ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ ઈન્ડ.માં ફંડોની સતત તેજી : રૂ.૨૦ વધીને રૂ.૧૨૪૫ : હેથવે, ડેન નેટવર્કને હસ્તગત કરવા સીસીઆઈની મંજૂરી</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોની આજે સતત લેવાલીએ રૂ.૧૯.૭૦ વધીને રૂ.૧૨૪૫.૪૦ રહ્યો હતો. રિલાયન્સ ઈન્ડસ્ટ્રીઝને હેથવે અને ડેન નેટવર્કને હસ્તગત કરવાની સીસીઆઈ દ્વારા મંજૂરી આપ્યાના પોઝિટીવ સમાચાર સાથે હવે રિલાયન્સ ઈન્ડસ્ટ્રીઝ ઈ-કોમર્સમાં વૈશ્વિક જાયન્ટોને હંફાવવા સજ્જ બની રહ્યાના અહેવાલ અને તાજેતરમાં કંપનીએ ત્રીજા ત્રિમાસિકના જાહેર કરેલા પરિણામમાં રૂ.૧૦,૦૦૦ કરોડથી વધુ નફો હાંસલ કરનાર પ્રથમ ભારતીય કંપની બનતાં શેરમાં સતત ફંડોની લેવાલીએ આજે રૂ.૧૯.૭૦ વધીને રૂ.૧૨૪૫.૪૦ રહ્યો હતો. આ સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝનું માર્કેટ કેપિટલાઈઝેશન વધીને રૂ.૭,૮૯,૪૧૪.૪૦ કરોડને આંબી ગયું છે.&nbsp;</p><p>ચંદા કોચર સામે સીબીઆઈની એફઆઈઆર : ICICI ઘટયો : યશ બેંક પરિણામ બાદ વધ્યો : એચડીએફસી, સ્ટેટ બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે વિડીયોકોન લોન કેસમાં સીબીઆઈ દ્વારા એફઆઈઆરમાં નામ નોંધવામાં આવતાં આ કેસમાં હવે ધરપકડનો દોર શરૂ થવાના એંધાણ વચ્ચે આઈસીઆઈસીઆઈ બેંકના શેરમાં સાધારણ નરમાઈએ રૂ.૨.૬૫ ઘટીને રૂ.૩૬૫ રહ્યો હતો. કોટક મહિન્દ્રા બેંક રૂ.૮.૨૫ ઘટીને રૂ.૧૨૬૭.૯૫, એચડીએફસી બેંક રૂ.૭.૮૫ ઘટીને રૂ.૨૧૦૧.૯૦ રહ્યા હતા. અન્ય બેંકિંગ શેરોમાં યશ બેંકના ત્રિમાસિક પરિણામ નબળા નફામાં ૭ ટકા ઘટીને રૂ.૧૦૦૧.૮૫ કરોડ જાહેર કર્યા છતાં બેંકના નવા મેનેજીંગ ડિરેકટર અને સીઈઓ તરીકે રાણા તલવારના સ્થાને રવનીત સિંઘ ગિલની નિમણૂક જાહેર કરવામાં આવતાં શેરમાં શોર્ટ કવરિંગે રૂ.૧૬.૫૫ વધીને રૂ.૨૧૩.૮૫ રહ્યો હતો. અન્ય બેંકિંગ, ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ રૂ.૧૧.૪૦ વધીને રૂ.૧૯૬૯.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૪૫ વધીને રૂ.૨૮૭.૯૫, એકસીસ બેંક રૂ.૨.૫૫ વધીને રૂ.૬૬૩.૯૫, બેંક ઓફ બરોડા રૂ.૧.૫૫ વધીને રૂ.૧૧૩.૧૫, સિટી યુનિયન બેંક રૂ.૨.૫૫ વધીને રૂ.૧૮૯.૮૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં સતત મંદી : અશોક લેલેન્ડ, એકસાઈડ, ભારત ફોર્જ, ટાટા મોટર્સ, મધરસન, ટીવીએસ, એમઆરએફ ઘટયા</p><p>ઓટોમોબાઈલ ઉદ્યોગ વૈશ્વિક મોરચે મંદીમાં ખાબકી રહ્યાના આંકડા વચ્ચે આજે ઓટો શેરોમાં સતત વેચવાલી રહી હતી. અશોક લેલેન્ડ રૂ.૪.૩૦ ઘટીને રૂ.૮૪.૮૦, એકસાઈડ રૂ.૮.૩૦ ઘટીને રૂ.૨૩૩.૦૫, ભારત ફોર્જ રૂ.૧૩.૬૫ ઘટીને રૂ.૪૭૬.૪૦, ટાટા મોટર્સ રૂ.૪.૯૦ ઘટીને રૂ.૧૭૫.૩૫, મધરસન સુમી રૂ.૩.૧૦ ઘટીને રૂ.૧૫૪, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૩૦ ઘટીને રૂ.૮૪૭.૧૫, ટીવીએસ મોટર રૂ.૮.૭૫ ઘટીને રૂ.૫૨૩.૦૫, એમઆરએફ રૂ.૧૦૪૦.૯૦ ઘટીને રૂ.૬૫૦૦૯.૩૦,&nbsp; બજાજ ઓટો રૂ.૨૯.૬૦ ઘટીને રૂ.૨૬૪૭.૮૦, અપોલો ટાયર રૂ.૧.૨૫ ઘટીને રૂ.૨૧૬.૬૫, હીરો મોટોકોર્પ રૂ.૩.૧૦ ઘટીને રૂ.૨૭૮૮, મારૂતી સુઝુકી રૂ.૪.૭૫ ઘટીને રૂ.૭૦૩૭.૪૦ રહ્યા હતા.&nbsp;</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં નરમાઈ : એચઈજી, ગ્રેફાઈટ, સીજી પાવર, એબીબી, સિમેન્સ, લક્ષ્મી મશીન, કલ્પતરૂ પાવર ઘટયા</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં આજે વ્યાપક વેચવાલી થઈ હતી. એચઈજી રૂ.૨૭૦.૫૦ તૂટીને રૂ.૩૦૦૪.૯૫, ગ્રેફાઈટ ઈન્ડિયા રૂ.૪૬.૫૫ તૂટીને રૂ.૬૨૪.૬૫, સીજી પાવર રૂ.૧.૮૦ ઘટીને રૂ.૩૮.૭૦, ડીબીએલ રૂ.૧૧.૫૫ ઘટીને રૂ.૩૪૭, એબીબી રૂ.૩૩.૨૦ ઘટીને રૂ.૧૨૬૧.૬૫, લક્ષ્મી મશીન વર્કસ રૂ.૬૨.૯૦ ઘટીને રૂ.૫૪૬૫.૦૫, કલ્પતરૂ પાવર રૂ.૪.૩૦ ઘટીને રૂ.૩૭૫.૬૦, કેઈસી રૂ.૫ તૂટીને રૂ.૨૫૩.૫૫, અદાણી ટ્રાન્સમિશન રૂ.૩.૩૦ ઘટીને રૂ.૨૦૪.૮૦ રહ્યા હતા.</p><p>ડોલર ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ છતાં અમેરિકી બજારોમાં તેજીએ ટીસીએસ, ટેક મહિન્દ્રા, એમ્ફેસીસ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ રહ્યા છતાં અમેરિકી બજારોમાં આઈટી-ટેકનોલોજી શેરોમાં તેજી પાછળ સ્થાનિક બજારમાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણ રહ્યું હતું. ટીસીએસ રૂ.૨૨ વધીને રૂ.૧૯૦૧.૭૫, એમ્ફેસીસ રૂ.૧૯.૪૦ વધીને રૂ.૯૧૮.૬૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૨૪.૮૫ વધીને રૂ.૧૨૯૯.૧૫, ટેક મહિન્દ્રા રૂ.૮.૩૫ વધીને રૂ.૫૨૨.૧૫, ઓરેકલ ફિનસર્વ રૂ.૩૧.૪૦ વધીને રૂ.૩૭૯૬.૫૦, વિપ્રો રૂ.૧ વધીને રૂ.૩૫૨.૨૦, એચસીએલ ટેકનોલોજી રૂ.૨.૩૦ વધીને રૂ.૯૪૭.૨૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૧૫૮૧ શેરો નેગેટીવ બંધ : ૧૮૮ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે વ્યાપક ગાબડાં પડતાં માર્કેટબ્રેડથ અત્યંત ખરાબ થઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૮૧ અને વધનારની સંખ્યા ૯૦૭ રહી હતી. ૧૮૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>DIIની કેશમાં રૂ.૩૯૦ કરોડના શેરોની ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૯૪ કરોડની ચોખ્ખી વેચવાલી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-ગુરૂવારે કેશમાં રૂ.૩૮૯.૯૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૨૮૧૨.૫૮ કરોડની ખરીદી સામે કુલ રૂ.૨૪૨૨.૬૨ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે કેશમાં રૂ.૯૪.૪૫ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૧૨૧.૨૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૧૫.૭૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૫૧૦.૯૧ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૫૭૧.૦૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ril-it-banking-stocks-attracted-the-sensex-87-points-to-36195"},{"Title":"યુએસ શટડાઉનના પગલે કૃષિઆંકડાની રજૂઆત અટકતાં બજારના ખેલાડીઓમાં વધેલી મુંઝવણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c460d21-ce08-4ab1-871b-696dd599c189.jpeg\" data-filename=\"24-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ&nbsp; ઘટાડા પર હતા જ્યારે&nbsp; આયાતી ખાદ્યતેલોના ભાવ વધ્યા મથાળે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર પ્રોત્સાહક હતા. મુંબઈ બજારમાં જોકે નવી માંગ પાંખી હતી અને વેપારો છૂટાછવાયા સિંગતેલના ભાવ ૧૦ કિલોના હાજરમાં&nbsp; ૯૮૦ વાળા ૯૭૫ હતા. રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૨૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ ૧૫૦૦થી ૧૫૧૦ રહ્યા હતા. ત્યાં&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૯૨થી ૬૯૫ હતા.&nbsp;</p><p>સિંગદાણામાં વિવિધ મથકોએ શિયાળુ પાકની નવી આવકો જોકે હજી અપેક્ષાથી ઓછી રહી છે પરંતુ આગળ ઉપર આવી આવકો વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp;&nbsp;<br></p><p>&nbsp;દરમિયાન, વિશ્વ&nbsp; બજારના સમાચાર મુજબ અમેરિકામાં લાંબા સમયથી ચાલી રહેલા આંશિક શટડાઉનના પગલે અમેરિકાના કૃષિ વિભાગ યુએસ ડીપાર્ટમેન્ટ ઓફ યુએસડીએના વિવિધ કૃષી બજારોના આંરડાઓ બહાર પડવામાં વિલંબ થઈ રહ્યો છે&nbsp; અને આ આંકડાઓની રાહ જોઈ રહેલા વિશ્વ બજારના કૃષી જગતના&nbsp; મોટા-મોટા ખેલાડીઓ મુંઝવણમાં મૂકાયા છે ત્યાં આવા આંકડાઓના આધારે મોટો વેપાર ગોઠવવા આવા ખેલાડીઓ હાલ નવા વેપારમાં&nbsp; સાવચેતીનો સૂર અપનાવી રહ્યાના વાવડ છે.&nbsp;&nbsp;</p><p>દરમિયાન મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૯,૧૫,૧૫ તથા ૧૭ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતોે.&nbsp; પાંચ મહિનાની નવી ઉંચી સપાટીને આંબી ગયા હતા.&nbsp; ત્યાં આજે&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર વધ્યા હતા.&nbsp;</p><p>&nbsp;અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૨થી ૩૪ પોઈન્ટ વધ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે પાંચ પોઈન્ટ નરમ રહ્યા હતા. ઓવરનાઈટ સમાચાર સોયાબીન વાયદામાં ૫૬થી ૬૦ પોઈન્ટ ભાવ વધ્યા હતા. તથા સોયાખોળનો વાયદો નજીવી વધઘટ બતાવતો હતો. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૦થી ૩૦ પોઈન્ટ પ્લસમાં હતો. મુંબઈમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના&nbsp; હવાલા રિસેલના રૂ.૬૩૫ તથા જેએનપીટીના ૬૩૦ હતા.&nbsp;&nbsp;</p><p>ક્રૂડપામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૫૮ વાળા ૫૫૫ રહ્યા હતા.&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૫૮ વાળા&nbsp; ૫૫૫ હતા.&nbsp; &nbsp;સીપીઓ વાયદાના ભાવ સાંજે&nbsp; ૫૬૪.૫૦ તથા સોયાતેલ વાયદાના ૭૬૨.૧૦ રહ્યા હતા. મુંબઈમાં હાજર બજારમાં&nbsp; સોયાતેલના&nbsp; ભાવ ડિગમના રૂ.૭૩૫ તથા&nbsp; રિફા.ના&nbsp; રૂ.૭૬૫ બોલાતા હતા.&nbsp; જયારે&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫&nbsp; તથા રિફા.ના રૂ.૮૦૦ હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ રૂ.૮૦૦ વાળા આજે&nbsp; રૂ.૮૦૫ હતા.&nbsp; કોપરેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૧૫૯૦ વાળા ૧૫૮૦&nbsp; હતા.&nbsp; દક્ષિણના&nbsp; સમાચાર નરમાઈ બતાવતા હતા. કપાસિયા તેલના ભાવ રૂ.૭૫૨ વાળા ૭૫૦ હતા.</p><p>મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૬૨૫૦ વાલા ૨૬૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ રૂ.૨૨૩૦૦ વાળા&nbsp; ૨૨૦૦૦ બોલાતા હતા. જોકે&nbsp; &nbsp;સનફલાવર ખોળના ભાવ રૂ.૫૦૦૦ વાળા ૪૯૫૦&nbsp; હતા.&nbsp; અન્ય ખોળો શાંત હતા.&nbsp;</p><p>&nbsp;મુંબઈ હાજર બજારમાં દિવેલના ભાવ રૂ.૩થી ૫ ઈંચકાઈ કોમર્શિયલના&nbsp; રૂ.૧૦૭૦,&nbsp; એફએસજીના ૧૦૮૦ તથા એફએસજી કંડલાના રૂ.૧૦૫૮ હતા&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૧૭૫ વાળા ૫૨૦૦ હતા.&nbsp; &nbsp;</p><p>દરમિયાન,&nbsp; વિશ્વ બજારના&nbsp; સમાચાર મુજબ&nbsp; સાઉથ અમેરિકામાં&nbsp; હવામાનના પગલે વિશ્વ બજારમાં&nbsp; સોયાબીન તથા સોયાતેલના ભાવને ઘટાડે&nbsp; આજે સપોર્ટ મળ્યો&nbsp; હતો. જોકે&nbsp; ચીન તથા અમેરિકા વચ્ચે&nbsp; ચાલતી વાતચીતમાં હવે સમજૂતી કેવી સધાય છે તેના પર બજારની નજર રહી હતી.</p><p>મલેશિયાથી કરન્સી નરમ રહેતાં તેનો સપોર્ટ ત્યાં પામતેલના ભાવને મળતો રહ્યો છે. ઘરઆંગણે&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૧૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦&nbsp; તથા ઉંચામાં ભાવ રૂ.૮૯૦થી ૯૨૦ રહ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરમાં&nbsp; તેજી આગળ&nbsp; વધતાં કાચા તેલના ભાવ વધી સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૨.૫૦થી ૭૧૫ ડોલર રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-us-shutdown-the-introduction-of-agriculture-data-has-stopped-increased-confusion-among-market-players"},{"Title":"દેવા હેઠળ દટાયેલ IL&FS જૂથે સિક્યોરિટીઝ બિઝનેસ સહિત છ એસેટ્સ વેચવા કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95e1420f-7095-4e51-a34e-3ffe9c28b612.jpeg\" data-filename=\"24-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>આઇએલ એન્ડ એફએસ ઇન્વેસ્ટમેન્ટ મેનેજર્સમાં એડલવાઇઝ, ઇન્ડિયા ઇન્ફોલાઇન અને એલ્ટિકો કેપિટલે રસ દર્શાવ્યો છે. આઇએલ એન્ડ એફએસ આ કંપનીમાં ૫૦ ટકા હિસ્સો ધરાવે છે. દેવા હેઠળ દબાયેલા જૂથે સિક્યોરિટીઝ બિઝનેસ સહિત છ એસેટ્સ વેચાણ માટે મૂકી છે.&nbsp;</p><p>કંપનીના શેર્સનું બોમ્બે સ્ટોક એક્સ્ચેન્જ પર ટ્રેડિંગ થાય છે અને તેની બજારમૂડી લગભગ રૂ.૨૦૦કરોડનીછે. હિલચાલથીમાહિતગારસૂત્રેકહ્યુંકે, એડલવાઇઝ, એલ્ટિકો કેપિટલ અને આઇઆઇએફએલ સહિત ૧૦થી ૧૨ કંપનીઓએ આઇએલ એન્ડ એફએસ ઇન્વેસ્ટમેન્ટ મેનેજર્સને ખરીદવામાં રસ દર્શાવ્યો છે. નેશનલ કેપિટલ લો ટ્રિબ્યુનલને આપેલા સ્ટેટસ રિપોર્ટમાં નવા બોર્ડે જણાવ્યું કે તે ચોક્કસ પગલાં દ્વારા આઇએલ એન્ડ એફએસ ગૂ્રપના રિઝોલ્યુશન માટે કામ કરે છે જેમાં એસેટ્સના વેચાણનો પણ સમાવેશ થાય છે.&nbsp;<br></p><p>વૈકલ્પિક ઇન્વેસ્ટમેન્ટ ફંડ મેનેજર્સ દ્વારા ફંડ મેનેજમેન્ટ વ્હિકલ દ્વારા કેટલીક પ્રાઇવેટ ઇક્વિટી ફંડ્સને ફંડ મેનેજમેન્ટ સેવા ઓફર કરવામાં આવે છે. ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ ફંડ મેનેજમેન્ટ બિઝનેસમાં પ્રાઇવેટ ઇક્વિટી ફંડ્સ, ઇન્ફ્રાસ્ટ્રક્ચર ડેટ ફંડ્સ વગેરેનું સંચાલન થાય છે જેમાં કુલ એસેટ અંડર મેનેજમેન્ટ રૂ.૧૩,૩૪૦ કરોડથી વધારે છે.&nbsp;</p><p>આઇએલ એન્ડ એફએસ એ આ અંગે ટિપ્પણી કરવાનો ઇનકાર કર્યો હતો. ઇન્ફ્રાસ્ટ્રક્ચર ડેટ ફંડ્સ માટે ફંડ મેનેજમેન્ટ સવસિસમાં કુલ એસેટ અંડર મેનેજમેન્ટ રૂ.૨,૨૮૫ કરોડની છે.&nbsp;</p><p>તેમાં આંધ્ર પ્રદેશ સરકારના પ્રસ્તાવિત અર્બન ઇન્ફ્રાસ્ટ્રક્ચર ડેવલપમેન્ટ ફંડ માટે ફંડ મેનેજમેન્ટ સવસનો સમાવેશ થાય છે જેમાં ટાર્ગેટ ભંડોળ રૂ.૫૦૦૦ કરોડનું છે. આ ઉપરાંત આંધ્રપ્રદેશમાં અર્બન ઇન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટ્સમાં પ્રોજેક્ટ મેનેજમેન્ટ સેવાઓ પૂરી પાડવાનો સમાવેશ થાય છે.&nbsp;</p><p>ડિસેમ્બરમાં કંપનીએ ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ બિઝનેસ માટે અરજીઓ મંગાવીને તેમાં હિસ્સો વેચવાની બે અલગ અલગ પ્રક્રિયા શરૂ કરી હતી. ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ ફંડ મેનેજમેન્ટ ઉપરાંત આઇએલ એન્ડ એફએસ એ પાંચ એસેટ્સને વેચાણ માટે મૂકી છે, જેમાં અમેરિકામાં ઓપરેશન એન્ડ મેન્ટેનન્સ બિઝનેસ, શિક્ષણ, સ્થાનિક રોડ વર્ટિકલ, રિન્યુએબલ એનર્જી અને સિક્યોરિટીઝ સવસિસનો સમાવેશ થાય છે.</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-il-fs-group-under-debt-has-sold-six-assets-including-securities-business"},{"Title":"રિઝર્વ બેન્ક આગામી ધિરાણનીતિમાં રાહત આપે તેવી વ્યાપક અપેક્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e85f0d2-3f09-441f-8307-c7dbed7cdb48.jpeg\" data-filename=\"rate-cut24-oil.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>રિઝર્વ બેન્ક આગામી મહિને તેનું વલણ ન્યુટ્રલમાંથી બદલે તેમ મનાય છે. તેથી તે આગામી મહિને અને જુનમાં વ્યાજદરમાં ઘટાડો કરે તેમ મનાય છે, આમ તે તેની નીતિને અસાધારણ યુ-ટર્ન આપશે. હજી મહિના પહેલા અર્થશાીઓ આગાહી કરતા હતા કે આગામી ક્વાર્ટરથી વ્યાજદર વધવા લાગશે. પરંતુ તેઓએ રિઝર્વ બેન્કના ગવર્નરપદેથી ઉજત પટેલે ૧૦ ડિસેમ્બરે અચાનક રાજીનામુ આપ્યા પછીના પ્રથમ સરવેમાં ટોન બદલ્યો છે.</p><p>કેપિટલ ઇકોનોમિક્સના સિનિયર ભારતીય અર્થશાી શીલન શાહે જણાવ્યું હતુંકે ઉજત પટેલના રાજીનામાના પગલે પોલિસી આઉટલૂક વિખેરાઈ ગયો છે. તેમના સ્થાને શક્તિકાંતા દાસે આવ્યા છે અ તે સરકારની નીતિગત હળવાશની ઇચ્છા પૂરી કરવા પ્રત્યે સાનુકૂળ વલણ ધરાવે છે.&nbsp;<br></p><p>ત્રણ મહિના પૂર્વેના સરવેમાં વૃદ્ધિને ઠંડી માનવામાં આવતી હતી તે હજી એશિયાના સૌથી મોટા અર્થતંત્ર ચીન કરતાં મજબૂત છે. મેમાં સામાન્ય ચૂંટણી હોવાથી એશિયાના ત્રીજા સૌથી મોટા અર્થતંત્રમાં ઘટાડા તરફી જોખમ છે. ૬૫ અર્થશાીઓના લેવામાં આવેલા પોલમાં બે તૃતિયાંશે જણાવ્યું હતું કે રિઝર્વ બેન્ક સાતમી ફેબ્આરીની આગામી નીતિગત બેઠકમાં તેનો રેપોરેટ ૬.૫૦ ટકાએ સ્થિર રાખે તેવી સંભાવના છે.&nbsp;</p><p>પણ લગભગ દરેક પ્રતિસાદી માને છે કે મધ્યસ્થ બેન્ક તેનું નીતિગત વલણ ન્યુટ્રલમાંથી બદલીને કેલિબ્રેટેડ ટાઇટનિંગ કરે છે. આ પૂર્વગ્રહને ઓક્ટોબરમાં સ્વીકારી લેવાયો હતો અને તે સમયે ઘણા વિશ્લેષકો અને ટ્રેડરો આશ્ચર્ય પામ્યા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/widespread-expectations-that-the-reserve-bank-will-provide-relief-to-the-next-credit-policy"},{"Title":"સોના-ચાંદી તથા ડોલરમાં પીછેહઠ: શટડાઉનના કારણે અમેરિકાના અર્થતંત્રને પડેલો ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e9ad18d-f35e-4591-ae1b-e5ee4c3402ac.jpeg\" data-filename=\"24-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે ઉછાળા ઉભરા જેવા નિવડતા ભાવ ફરી નીચા આવ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર નરમ હતી.&nbsp; &nbsp;ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવ પણ ઘટાડા પર હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૮૫.૧૦ ડોલર રહ્યા પછી&nbsp; ભાવ નીચામાં&nbsp; ૧૨૭૮.૬૦ થઈ સાંજે&nbsp; ભાવ ૧૨૭૮.૪૦&nbsp; ડોલર હતા.&nbsp; મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ૭૧.૩૩ વાળા રૂ.૭૧.૨૭&nbsp; ખુલી ઉંચામાં ભાવ&nbsp; રૂ.૭૧.૩૧&nbsp; થયા પછી નીચામાં ભાવ રૂ.૭૧.૦૬&nbsp; થઈ છેલ્લે બંધ રૂ.૭૧.૦૭ હતા.</p><p>&nbsp;ડોલરના ભાવ ૨૫ પૈસા ઘટયા હતા બ્રિટીશ પાઉન્ડના ભાવ વધતા&nbsp; અટકી આજે&nbsp; ૩૫ પૈસા ઘટી રૂ.૯૨.૫૬થી ૯૨.૫૭ હતા. યુરોના ભાવ ૫૧ પૈસા ઘટી&nbsp; રૂ.૮૦.૫૬થી ૮૦.૫૭ હતા. વિશ્વ બજારમાં યુરોપીયન સેન્ટ્રલ બેન્ક ઈસીબીની મિટિંગ પૂર્વે યુરોના ભાવ ઘટાડા પર રહ્યા હતા.&nbsp; દરમિયાન વિશ્વ&nbsp; બજારમાં&nbsp; ભાવ ઘટતાં તથા ઘરઆંગણે ડોલરના ભાવ&nbsp; ઘટતાં ઘરઆંગણે&nbsp; ઝવેરી બજારમાં કિંમતી ધાતુઓ નરમ હતી.&nbsp;<br></p><p>મુંબઈ ઝેવરી બજારમાં જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; રૂ.૩૨૩૬૫ વાળા ૩૨૨૧૫ બંધ હતા.&nbsp; ૯૯.૯૦ના ભાવ રૂ.૩૨૪૯૦ વાળા ૩૨૩૪૦&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા. દરમિયાન, મુંબઈ બજારમાં ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૦૪૦ વાળા ૩૮૬૮૫ બંધ રહ્યા પછી સાંજ ેરૂ.૩૮૬૦૦થી ૩૮૬૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થાી ૧૧૦૦ ઉંચા રહ્યા હતા.</p><p>વિશ્વ બજારમાં આજે&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના ઉંચામાં&nbsp; ૧૫.૪૧ ડોલર તથા નીચામાં&nbsp; ભાવ ૧૫.૨૬ ડોલર સાંજે&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp; ક્રૂડતેલના ભાવ&nbsp; નીચા આવતાં&nbsp; તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર દેખાઈ હોવાનું જણાવ્યું હતું. વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવ ૧ ટકો ઘટી સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૬૧ ડોલરની અંદર ઉતરી ૬૦.૫૦થી&nbsp; ૬૦.૫૫&nbsp; ડોલર બોલાયો&nbsp; હતો. ન્યુયોર્કના&nbsp; ભાવ ઘટી&nbsp; ૫૨.૧૫થી ૫૨.૨૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp; &nbsp;વિશ્વબજારમાં ડોલરના ભાવ&nbsp; નીચા ઉતર્યા હતા.&nbsp; અમેરિકામાં સરકારનું આંશિક&nbsp; શટડાઉન લંબાતાં તેની&nbsp; અસર હવે ત્યાંની કરન્સી પર પડવા&nbsp; માંડી હોવાનું જાણકારોએ જણાવ્યું હતું.&nbsp; &nbsp;અમેરિકા તથા&nbsp; ચીન વચ્ચે&nbsp; ફરી વિવાદના પગરણ થવાની ચર્ચાતી&nbsp; &nbsp;શક્યતાની&nbsp; અસર પણ કરન્સી બજાર&nbsp; પર પડી હતી.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-dollar-back-the-blow-to-americas-economy-due-to-shutdowns"},{"Title":"રિઝર્વ બેન્ક પાસે એટલું પૂરતું ભંડોળ નથી જેમાંથી સરકારને નાણાં પૂરા પાડી શકાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97224920-90c2-43b1-beea-8844d0c96703.jpeg\" data-filename=\"24-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>સરકારને પૂરા પાડી શકાય એટલા વધારાના નાણાં રિઝર્વ બેન્ક પાસે નહીં હોવાનું એક અભ્યાસમાં જણાયું છે. આરબીઆઈ પાસે એટલા&nbsp; વધારાના નાણાં નથી જેમાંથી તે સરકારને ચૂકવી શકે. કાર્યકારી ખોટને કારણે ઉલટાનું રિઝર્વ બેન્કે સરકાર પાસે નાણાંકીય મદદ માગવાનો વારો આવી શકે છે એમ રિપોર્ટમાં નોંધવામાં આવ્યું હોવાનું એક સમાચાર સંસ્થાએ જણાવ્યું હતું.&nbsp;</p><p>આ અભ્યાસમાં વિશ્વભરની ૪૫ કેન્દ્રીય બેન્કોની બેલેન્સ શીટસ આવરી લેવામાં આવી હતી જેમાં એવું જણાયું હતું કે, એસેટ સામે વૈશ્વિક સરેરાશ મૂડીનું પ્રમાણ ૬.૫૬ ટકા હતું. ઊભરતા દેશોમાં આ પ્રમાણ ૬.૯૬ ટકા હતું અને ભારતની રિઝર્વ બેન્કનું આ પ્રમાણ ૬.૬૦ ટકા હતું.</p><p>રિઝર્વ બેન્કે પોતાની પાસે કેટલું ફન્ડ જાળવી રાખવું જોઈએ તે નક્કી કરવા સમિતિની રચના કરવામાં આવી છે ત્યારે આ રિપોર્ટ આરબીઆઈની સ્વાયતત્તા પર નવેસરથી ચર્ચા છેડે તો નવાઈ નહીં.&nbsp;</p><p>આંતરરાષ્ટ્રીય ધોરણોને ધ્યાનમાં લેવામાં આવે તો રિઝર્વ બેન્ક પાસે વધુ પડતી મૂડી નહીં હોવાનું અહેવાલમાં નોંધવામાં આવ્યું છે. રિઝર્વ બેન્કના ભૂતપૂર્વ ગવર્નર રઘુરામ રાજન તથા અન્યો સાથે ચર્ચા કર્યા બાદ આ અહેવાલ તૈયાર કરાયો હોવાનું પણ સમાચાર સંસ્થાએ જણાવ્યું હતું.</p><p>ગયા વર્ષે હાથ ધરાયેલા અન્ય એક અભ્યાસમાં રિઝર્વ બેન્ક પાસે આવશ્યકતા કરતા રૂપિયા ૩.૬૦ ટ્રિલિયન વધારાનું ભંડોળ હોવાનું જણાવાયું હતું. વેરા મારફતની આવકમાં ઘટ અને રાજકોષિય ખાધમાં થઈ રહેલા વધારાને ધ્યાનમાં રાખી રિઝર્વ બેન્ક પર સરકારને ભંડોળ પૂરું પાડવાનું દબાણ થઈ રહ્યું હોવાની છેલ્લા કેટલાક સમયથી ચર્ચા ચાલી રહી છે. ઉર્જિત પટેલના રિઝર્વ બેન્કમાંથી રાજીનામા માટે વિવિધ કારણોમાંનું આ પણ એક કારણ હોવાનું ચર્ચાઈ રહ્યું હતું.</p><p>આરબીઆઈ દ્વારા સ્થાપિત એક થિન્ક ટેન્કના અભ્યાસમાં&nbsp; દલીલ કરાઈ છે કે, ભારત માટે રિઝર્વ બેન્કે કામકાજની સ્વાયત્તતા જાળવવા ઊંચી મૂડીનો વીમો હોવો જરૂરી છે. કેન્દ્રીય બેન્કો પાસે વધુ પડતી મૂડીની આવશ્યકતા શા માટે નથી એવી એક દલીલમાં જણાવાયું છે કે, સરકાર તાકીદના સમયે મૂડી અને સ્રોતો પૂરા પાડી શકે, એમ રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિવિધ નિયમનકારી સંસ્થાઓના વધારાના ભંડોળ પર પણ સરકારની બાજ નજર</span></p><p>નિયમનકારી સંસ્થાઓ પાસે પડેલા વધારાના ભંડોળને કેન્દ્રની તિજોરી તરફ વાળવાનું ફરજિયાત બનાવતો નિયમ ઘડી કાઢવાનો કેન્દ્રએ નિર્ણય કર્યો હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. આ નવો નિયમ એક મહિનાની અંદર અમલમાં આવે તેવી શકયતા છે. આનો અર્થ એવો થાય કે સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) સહિતના અનેક બીજા નિયામકો જેમ કે ઈન્સ્યૂરન્સ રેગ્યુલેટરી એન્ડ ડેવલપમેન્ટ ઓથોરિટી ઓફ ઈન્ડિયા (ઈરડાઈ)એ પોતાની પાસેના વધારાના ભંડોળને કન્સોલિડેશન ફન્ડ ઓફ ઈન્ડિયામાં વાળવાનું રહેશે. આનો આડકતરો અર્થ એ થઈ શકે કે, નિયમનકારી સંસ્થાઓનો નાણાંકીય વહીવટ સરકારની નજર રહ્યા કરશે અને તેમની સ્વાયત્તતા પણ જોખમાશે, એમ એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-reserve-bank-does-not-have-enough-funds-from-which-money-can-be-provided-to-the-government"},{"Title":"વર્તમાન નાણાં વર્ષના અંત પહેલા રૂ. એક લાખ કરોડની બેડ લોન્સ વેચવા બેન્કોની હિલચાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a372149a-dd5a-49ab-af3b-7068ce881de7.jpeg\" data-filename=\"24-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>નાણાં વર્ષ ૨૦૧૯-૨૦માં પ્રવેશતા પહેલા દેશની જાહેર ક્ષેત્રની બેન્કો મોટી માત્રાની પોતાની બેડ લોન્સનું વેચાણ કરી નાખવા ધારે છે. નેશનલ કંપની લો ટ્રીબ્યુનલ&nbsp; (એનસીએલટી) સમક્ષ લઈ જવાયેલી એસેટસનો પણ આમાં સમાવેશ થાય છે.&nbsp; એક અંદાજ પ્રમાણે કુલ રૂપિયા એક લાખ કરોડની લોન્સ વેચવા માટે હિલચાલ શરૂ થઈ છે.&nbsp;</p><p>ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળની પ્રક્રિયા બેન્કરો ધારતા હતા તેના કરતા ઘણી જ ધીમી ચાલી રહી છે. અનેક કેસોમાં ૨૪૦ દિવસની સમયમર્યાદા પણ નીકળી ગઈ છે. લિટિગેશનને કારણે આ મર્યાદા પાર થઈ છે.<br></p><p>બેન્કરો હવે ધીરજ ગુમાવી બેઠા છે કારણ કે,અનેક મોટા કેસો આગળ ધપતા નથી. મળતી માહિતી પ્રમાણે યુનાઈડેટ બેન્ક ઓફ ઈન્ડિયાએ રૂપિયા ૩૦૦૦ કરોડની લોન્સ ઓકશન મારફત વેચવા માટે ઓળખી કાઢી છે. વર્તમાન નાણાં વર્ષમાં એનસીએલટી મારફત રૂપિયા ૩૦૦૦ કરોડથી વધુની તાણ હેઠળની લોન્સનો ઉકેલ આવવાની બેન્કને અપેક્ષા હતી પરંતુ તેમ થઈ શકયું નથી અને નાણાં વર્ષના અંતે રૂપિયા ૧૫૦૦ કરોડ જેટલી રકમ આવવાની પણ શકયતા જણાતી નહીં હોવાનું બેન્કના સુત્રોએ જણાવ્યું હતું.</p><p>તાણ હેઠળની એસેટસના ઝડપી ઉકેલ માટે ઓકશનનો માર્ગ અપનાવાયો છે. આઈબીસીના અમલ બાદ નોંધપાત્ર રિકવરી થવાની આશા રખાતી હતી પરંતુ તે જોવા મળતી નથી. આઈડીબીઆઈ બેન્કે અંદાજે રૂપિયા ૩૩૦૦૦ કરોડની લોન્સ વેચવા કાઢી છે. તાણ હેઠળની એસેટસ વેચવા મૂકવાની હિલચાલ કરનારી બેન્કોમાં દેના બેન્ક, પીએનબી, બેન્ક ઓફ ઈન્ડિયાનો પણ સમાવેશ થાય છે. એસબીઆઈએ એસ્સાર સ્ટીલની લોનને વેચવા કાઢી હોવાની જાહેરાત કરી હતી પરંતુ તેમાં ફરી ઢીલ થવાની વકી છે.&nbsp;</p><p>સેન્ટ્રલ બેન્ક ઓફ ઈન્ડિયા પણ એસ્સાર સ્ટીલમાં પોતાની લોન્સને વેચવા કાઢવા વિચારી રહી હોવાનું બેન્કના એક અધિકારીએ જણાવ્યું હતું. એનસીએલટી કેસોનું કેવું પરિણામ આવે છે તેની માટે હજુ થોડોક સમય રાહ જોવાનું કેટલીક બેન્કો મુનાસીબ માની રહી છે. કેસોના ઝડપી ઉકેલ માટે સરકાર આઈબીસીને હજુ કેટલો અસરકારક બનાવે છે તે જોવાનું રહે છે.&nbsp;</p><p>હાલના સ્તરે લોન્સ વેચવાનો નિર્ણય ખરી દિશાનો છે. હકીકતમાં આવા નિર્ણય ત્રણ-ચાર મહિના પહેલા જ લેવાની જરૂરત હતી એમ એક બેન્ક અધિકારીએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-current-money-before-the-end-of-the-year-rs-banks-move-to-sell-a-one-million-crore-bed-loans"},{"Title":"કોર્પોરેટ ઈન્ડિયાના નબળા પરિણામો પાછળ છેલ્લા કલાકમાં કડાકો  :  સેન્સેક્સ 336 પોઈન્ટ તૂટીને 36108","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a213ca86-947d-415f-882b-6742d178b557.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>વિશ્વ ફરી આર્થિક મંદીમાં ધકેલાઈ રહ્યાનો સંકેત આપતાં ગઈકાલે ઈન્ટરનેશનલ મોનીટરી ફંડ(આઈએમએફ) દ્વારા વર્ષ ૨૦૧૯ અને વર્ષ ૨૦૨૦ માટેના અંદાજો ઘટાડીને આપવામાં આવતાં અને ચાઈનાની આર્થિક વૃદ્વિ નબળી ૬.૨ ટકા જેટલી જ રહેવાના અંદાજો વચ્ચે&nbsp; વૈશ્વિક બજારોમાં નરમાઈની સાથે સ્થાનિકમાં કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિક પરિણામોમાં આજે આઈટીસી લિમિટેડના એકંદર નબળા પરિણામે એફએમસીજી શેરો સાથે છેલ્લા કલાકમાં ફંડોના ઓફલોડિંગે ઈન્ડેક્સ બેઝડ કડાકો બોલાઈ ગયો હતો. આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ઘટતાં અટકીને આજે વધી આવી બ્રેન્ટ ક્રુડ ૭૩ સેન્ટ વધીને ૬૨.૨૩ ડોલર અને નાયમેક્ષ ક્રુડ ૫૫ સેન્ટ વધીને ૫૩.૫૬ ડોલર રહ્યા સામે અમેરિકી ડોલર આજે રૂપિયા સામે મજબૂત બનતો અટકીને ૧૦ પૈસા નબળો પડીને રૂ.૭૧.૩૪ રહ્યો હતો. આઈટીસીનાપરિણામમાં માર્જિનમાં ઘટાડા સાથે નફામાં સાધારણ વૃદ્વિ પાછળ એફએમસીજી શેરોમાં છેલ્લા કલાકમાં કડાકો બોલાઈ જતાં અને આઈટી-સોફટવેર સર્વિસિઝ શેરો, બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ, ઓટોમોબાઈલ શેરોમાં ઓફલોડિંગ વધતાં સેન્સેક્સ ૩૩૬.૧૭ પોઈન્ટ તૂટીને ૩૬૧૦૮.૪૭ અને નિફટી સ્પોટ ૯૧.૨૫ પોઈન્ટ ગબડીને ૧૦૮૩૧.૫૦ બંધ રહ્યા હતા.</p><p>આઈટીસીના પરિણામે છેલ્લા કલાકમાં સેન્સેક્સમાં કડાકો બોલાઈ ગયો : ૪૦૬ પોઈન્ટ તૂટીને ૩૬૦૩૭ સુધી ગબડયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૪૪૪.૬૪ સામે ૩૬૪૯૪.૧૨ મથાળે ખુલીને આરંભિક મજબૂતીમાં સન ફાર્મામાં સતત શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થતાં અને યશ બેંક, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, બજાજ ફાઈનાન્સ, એચસીએલ ટેકનોલોજી સહિતમાં આકર્ષણે એક તબક્કે ૭૬.૪૩ પોઈન્ટ વધીને ઉપરમાં ૩૬૫૨૧.૪૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને શરૂ થયેલા ઓફલોડિંગમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલી અને આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસ સહિતમાં ઓફલોડિંગ સાથે ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં વેચવાલી બાદ આઈટીસીના ત્રિમાસિક પરિણામ નબળા જાહેર થતાં છેલ્લા કલાકમાં મોટું ઓફલોડિંગ થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ, એનટીપીસી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, એશીયન પેઈન્ટસ સહિતમાં વેચવાલીએ એક તબક્કે ૪૦૬.૭૪ પોઈન્ટ તૂટીને નીચામાં ૩૬૦૩૭.૯૦ સુધી આવી અંતે ૩૩૬.૧૭ પોઈન્ટ ગબડીને ૩૬૧૦૮.૪૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતી બાદ ફરી ૧૦૯૦૦ની સપાટી ગુમાવી : ૧૦૯૪૪ થઈ ૧૦૮૧૧ સુધી પટકાયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૨૨.૭૫ સામે ૧૦૯૩૧.૦૫ મથાળે ખુલીને આરંભિક મજબૂતીમાં સન ફાર્મા, યશ બેંક, ટાટા સ્ટીલ, ઝી, બજાજ ફાઈનાન્સ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટેક મહિન્દ્રા, બીપીસીએલ, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, સિપ્લા, એચસીએલ ટેકનોલોજી, વિપ્રો સહિતમાં આકર્ષણે એક સમયે વધીને ૧૦૯૪૪.૮૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી શરૂ થયેલી વેચવાલીમાં ઓટો શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ટાટા મોટર્સ સાથે આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસમાં વેચવાલીએ અને બેંકિંગ, ફાઈનાન્સ&nbsp; શેરોમાં સ્ટેટ બેંક, કોટક બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ પાવર ગ્રીડ કોર્પ, એનટીપીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ, એશીયન પેઈન્ટ, અદાણી પોર્ટસ સહિતમાં વેચવાલીએ એક તબક્કે તૂટીને નીચામાં ૧૦૮૧૧.૯૫ સુધી આવી અંતે ૯૧.૨૫ પોઈન્ટ ઘટીને ૧૦૮૩૧.૫૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧૦૦૦નો કોલ વધીને ૮૦.૪૦ થઈ તૂટીને ૪૨.૨૦ : નિફટી ૧૦,૯૦૦નો પુટ ૯૦.૩૦ થી વધીને ૧૨૮.૨૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે છેલ્લા કલાકમાં કડાકો બોલાઈ ગયો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૨૦,૬૧૨ કોન્ટ્રેકટસમાં રૂ.૧૮,૩૦૩.૩૦ કરોડના કામકાજે ૭૩.૩૦ સામે ૭૦.૧૫ મથાળે ખુલીને ઉપરમાં ૮૦.૪૦ થઈ તૂટીને ૩૯.૫૦ સુધી આવી અંતે ૪૨.૨૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૮૬,૪૭૦ કોન્ટ્રેકટસમાં રૂ.૧૫,૩૭૯.૬૪ કરોડના કામકાજે ૯૦.૩૦ સામે ૧૦૩.૫૫ મથાળે ખુલીને નીચામાં ૭૬.૬૫ થઈ વધીને ૧૩૭.૯૦ સુધી પહોંચી અંતે ૧૨૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૬૦,૦૭૧ કોન્ટ્રેકટસમાં રૂ.૧૩,૨૧૪.૫૦ કરોડના કામકાજે ૧૨૫.૬૫ સામે ૧૨૫.૦૫ મથાળે ખુલીને ઉપરમાં ૧૩૮.૫૦ થઈ તૂટીને ૭૨.૭૦ સુધી આવી અંતે ૭૬.૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૬૦,૨૪૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૫૭.૬૭ કરોડના કામકાજે ૫૮.૭૫ સામે ૫૭.૯૦ મથાળે ખુલીને નીચામાં ૪૯.૬૫ થઈ વધીને ૯૧.૨૫ સુધી પહોંચી અંતે ૮૫ રહ્યો હતો.&nbsp;</p><p>જાન્યુઆરી નિફટી ફયુચર ૧૦,૯૩૬ થી તૂટીને ૧૦,૮૪૫ : નિફટી ૧૦,૫૦૦નો પુટ ૧૪.૩૦ થી ઉછળીને ૨૦.૭૦</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૦૫,૩૨૯ કોન્ટ્રેકટસમાં રૂ.૮૬૧૫.૯૧ કરોડના કામકાજે ૧૦,૯૩૬.૨૦ સામે ૧૦,૯૨૧.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૬૨ થઈ તૂટીને ૧૦,૮૩૫ સુધી આવી અંતે ૧૦,૮૪૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૧૪,૬૨૦ કોન્ટ્રેકટસમાં રૂ.૬૨૯૫.૬૪ કરોડના કામકાજે ૨૭,૫૧૮.૯૫ સામે ૨૭,૪૬૨ મથાળે ખુલીને ઉપરમાં ૨૭,૬૧૦.૮૫ થઈ તૂટીને ૨૭,૨૭૪.૪૫ સુધી આવી અંતે ૨૭,૨૯૮.૨૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૭૨,૫૧૬ કોન્ટ્રેકટસમાં રૂ.૫૭૧૮.૨૬ કરોડના કામકાજે ૧૪.૩૦ સામે ૧૭.૩૫ મથાળે ખુલીને નીચામાં ૧૧.૦૫ થઈ ઉછળીને ૨૦.૭૦ સુધી પહોંચી અંતે ૧૯.૩૦ રહ્યો હતો. નિફટી ૧૦,૧૦૦નો કોલ ૩૭.૧૦ સામે ૩૪.૭૫ મથાળે ખુલીને ઉપરમાં ૪૦.૭૫ થઈ તૂટીને ૧૮.૬૦ સુધી આવી અંતે ૧૯.૩૫ રહ્યો હતો.</p><p>આઈટીસીનો નફો ૩.૮૪ ટકા વધ્યો, શેરમાં ઓફલોડિંગે રૂ.૧૨ તૂટીને રૂ.૨૭૭ : પ્રભાત ડેરી, પરાગ મિલ્ક, બલરામપુર ઘટયા</p><p>એફએમસીજી શેરોમાં આજે આઈટીસી લિમિટેડે ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકમાં ચોખ્ખા નફો ૩.૮૪ ટકા વધીને રૂ.૩૨૦૯.૦૭ કરોડ અને કુલ આવક ૧૫.૭૯ ટકા વધીને રૂ.૧૨૨૬૭ કરોડ જાહેર કરતાં આ નબળા પરિણામે શેરમાં ફંડોના છેલ્લા કલાકમાં હેમરીંગે રૂ.૧૨.૦૫ તૂટીને રૂ.૨૭૭.૭૦ રહ્યો હતો. અન્ય એફએમસીજી શેરોમાં જેકે એગ્રી રૂ.૨૩.૯૦ તૂટીને રૂ.૮૫૨.૨૦, પ્રભાત ડેરી દ્વારા તેનો ડેરી બિઝનેસ રૂ.૧૭૦૦ કરોડમાં ફોરેન કંપનીને વેચવાના અહેવાલે શેર રૂ.૧.૯૫ ઘટીને રૂ.૭૭.૮૦, ગુજરાત અંબુજા એક્ષપોર્ટસ રૂ.૫ ઘટીને રૂ.૨૧૧.૯૫, મેકલિઓડ રસેલ રૂ.૧.૯૦ ઘટીને રૂ.૧૦૪.૫૦, પરાગ મિલ્ક રૂ.૩.૮૦ ઘટીને રૂ.૨૩૩.૧૦, બલરામપુર ચીની રૂ.૧.૫૫ ઘટીને રૂ.૧૦૫.૪૫, અવન્તી રૂ.૫.૨૫ ઘટીને રૂ.૩૬૨.૫૫, ધામપુર સુગર રૂ.૧.૯૦ ઘટીને રૂ.૧૬૮.૩૦, એડીએફ ફુડ રૂ.૨.૫૦ ઘટીને રૂ.૨૫૯.૬૦, હેરીટેજ ફુડ રૂ.૬.૮૫ ઘટીને રૂ.૫૧૯.૦૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૬૨.૯૨ પોઈન્ટ ઘટીને ૧૧૬૮૩.૭૯ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં સતત મંદી : ટીવીએસ મોટર, મધરસન, મહિન્દ્રા, એકસાઈડ, હીરો મોટો, કયુમિન્સ, બોશ, અપોલો ટાયર તૂટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત વેચવાલીએ ગાબડાં પડયા હતા. ટીવીએસ મોટર રૂ.૨૨.૦૫ તૂટીને રૂ.૫૩૧.૮૦, મધરસન સુમી રૂ.૫.૩૫ તૂટીને રૂ.૧૫૭.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૧.૬૫ ઘટીને રૂ.૬૯૬.૪૦, એકસાઈડ રૂ.૩.૫૦ ઘટીને રૂ.૨૪૧.૩૫, હીરો મોટોકોર્પ રૂ.૩૨.૭૫ ઘટીને રૂ.૨૭૯૧.૧૦, કયુમિન્સ ઈન્ડિયા રૂ.૭.૪૫ ઘટીને રૂ.૮૨૨.૩૫, બોશ રૂ.૧૩૨.૬૫ ઘટીને રૂ.૧૯૦૫૮.૦૫, અપોલો ટાયર રૂ.૧ ઘટીને રૂ.૨૧૭.૯૦, મારૂતી સુઝુકી રૂ.૨૬.૧૦ ઘટીને રૂ.૭૦૪૨.૧૫, બજાજ ઓટો રૂ.૬.૫૫ ઘટીને રૂ.૨૬૭૭.૪૦ રહ્યા હતા.</p><p>નબળા પરિણામોએ બેંકિંગ-ફાઈનાન્સ શેરોમાં વેચવાલી : આઈસીઆઈસીઆઈ પ્રુડેન્શિયલ, એચડીએફસી લાઈફ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે નબળા પરિણામોએ વ્યાપક વેચવાલી રહી હતી. આઈસીઆઈસીઆઈ પ્રુડેન્શિયલના નબળા પરિણામમાં ચોખ્ખો નફો ૩૪.૩૬ ટકા ઘટીને રૂ.૨૯૬.૭૭ કરોડ અને કુલ આવક ૩૫.૨૬ ટકા ઘટીને રૂ.૮૭૮૬.૭૦ કરોડ જાહેર થતાં&nbsp; શેર રૂ.૩૮.૩૦ તૂટીને રૂ.૩૦૫.૭૦, એચડીએફસી સ્ટાન્ડર્ડ લાઈઆફ ઈન્સ્યોરન્સનો ચોખ્ખો નફો ૧૮.૪૮ ટકા વધીને રૂ.૨૪૫.૬૩ કરોડ અને કુલ આવક ૩.૬૯ ટકા ઘટીને રૂ.૯૩૮૬.૫૭ કરોડ જાહેર થતાં શેર રૂ.૧૦.૮૫ ઘટીને રૂ.૩૭૩.૯૫, બેંક ઓફ બરોડા રૂ.૨.૨૫ ઘટીને રૂ.૧૧૧.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૮૦ ઘટીને રૂ.૨૮૬.૫૦, સિટી યુનિયન બેંક રૂ.૨.૪૦ ઘટીને રૂ.૧૮૭.૩૦, કોટક બેંક રૂ.૧૫.૪૦ ઘટીને રૂ.૧૨૭૬.૨૦,&nbsp; એચડીએફસી બેંક રૂ.૨૪.૬૦ ઘટીને રૂ.૨૧૦૯.૭૫, ફેડરલ બેંક રૂ.૮૮.૬૦, ઈન્ડસઈન્ડ બેંક રૂ.૭.૮૫ ઘટીને રૂ.૧૪૯૩.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૩૫ ઘટીને રૂ.૩૬૭.૬૫, રેપકો હોમ રૂ.૨૦.૬૦ ઘટીને રૂ.૪૦૮.૭૦, એબી કેપિટલ રૂ.૩.૩૫ ઘટીને રૂ.૮૭.૬૦, આઈઆઈએફએલ રૂ.૧૩.૧૦ ઘટીને રૂ.૪૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૦.૨૦ ઘટીને રૂ.૭૭૮.૧૫, જેએમ ફાઈનાન્શિયલ રૂ.૧.૬૫ ઘટીને રૂ.૮૩, જીઓજીત ફાઈનાન્શિયલ રૂ.૧.૩૫ ઘટીને રૂ.૪૧.૨૫ રહ્યા હતા.&nbsp;</p><p>પાવર શેરોમાં સીજી પાવર, ફિનોલેક્ષ કેબલ, ડીબીએલ, ભેલ, હવેલ્સ, સોલાર ઈન્ડ., થર્મેક્સ, પાવર ગ્રીડ, એનટીપીસી ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. સીજી પાવર રૂ.૧.૪૦ તૂટીને રૂ.૪૦.૫૦, ફિનોલેક્ષ કેબલ્સ રૂ.૧૩.૦૫ તૂટીને રૂ.૪૨૩.૭૦, ડીબીએલ રૂ.૯.૧૦ ઘટીને રૂ.૩૫૮.૫૫, ભેલ રૂ.૧.૭૦ ઘટીને રૂ.૬૯.૩૦, હવેલ્સ ઈન્ડિયા રૂ.૧૫.૬૫ ઘટીને રૂ.૬૯૫.૭૫, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૩૦ ઘટીને રૂ.૧૦૧૩.૬૫, થર્મેક્સ રૂ.૧૩.૮૦ ઘટીને રૂ.૧૦૮૬.૬૫, એબીબી રૂ.૧૦.૫૦ ઘટીને રૂ.૧૨૯૪.૮૫, કેઈસી રૂ.૬.૬૫ તૂટીને રૂ.૨૫૮.૫૫, પાવર ગ્રીડ કોર્પ રૂ.૩.૫૦ ઘટીને રૂ.૧૮૬.૧૦, એનટીપીસી રૂ.૨.૨૫ ઘટીને રૂ.૧૪૦.૫૫, ટાટા પાવર રૂ.૧.૦૫ ઘટીને રૂ.૭૫.૨૫, થર્મેક્સ રૂ.૧૩.૮૦ ઘટીને રૂ.૧૦૮૬.૬૫, અદાણી ટ્રાન્સમિશન રૂ.૧.૭૦ ઘટીને રૂ.૨૦૮.૧૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં સતત પસંદગીનું આકર્ષણ : ગ્રેન્યુઅલ્સ, સન ફાર્મા, વીવીમેડ લેબ., લાલપથ લેબ., નોવાર્ટિસ, પિરામલ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે સતત ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું.ગ્રેન્યુઅલ્સ ઈન્ડિયા રૂ.૬.૫૫ વધીને રૂ.૯૩.૨૦, વીવીમેડ લેબ રૂ.૧ વધીને રૂ.૨૫.૬૫, લાલપથ લેબ રૂ.૩૪.૪૦ વધીને રૂ.૧૦૬૪.૬૫, જયુબિલન્ટ રૂ.૨૪.૨૦ વધીને રૂ.૭૫૬, સન ફાર્મામાં કંપનીએ વિસલબ્લોઅરની બીજી ફરિયાદ સામે કરેલી સ્પષ્ટતાં વચ્ચે સતત બીજા દિવસે શોર્ટ કવરિંગ સાથે લેવાલીએ રૂ.૧૨.૭૦ વધીને રૂ.૪૩૦.૭૫, એસ્ટ્રાઝેનેકા રૂ.૪૨.૫૫ વધીને રૂ.૧૬૫૦.૯૦, જેબી કેમિકલ્સ રૂ.૮ વધીને રૂ.૩૧૯.૦૫, નોવાર્ટિસ રૂ.૧૬.૭૫ લધીને રૂ.૭૪૪.૭૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૨૫.૪૦ વધીને રૂ.૨૩૬૦.૨૫, થાયરોકેર રૂ.૫.૩૫ વધીને રૂ.૫૪૮.૮૦, સિપ્લા રૂ.૨.૬૫ વધીને રૂ.૫૦૯.૬૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૫.૫૦ વધીને રૂ.૨૬૪૫.૫૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ધોવાણ : ૧૪૮૭ શેરો નેગેટીવ બંધ : ૧૮૫ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડો, ઈન્વેસ્ટરોની આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની વ્યાપક વેચવાલી થતાં માર્કેટબ્રેડથ સતત નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૮૭ અને વધનારની સંખ્યા ૧૦૫૭ રહી હતી. ૧૮૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૪૮૨ કરોડ, કેશમાં રૂ.૭૭૬ કરોડની ચોખ્ખી વેચવાલી : DIIની કેશમાં રૂ.૫૮૪ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-બુધવારે કેશમાં રૂ.૭૭૫.૮૨ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૭૮૭.૮૯ કરોડની ખરીદી સામે કુલ રૂ.૪૫૬૩.૭૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૪૮૧.૬૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૧૪.૬૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૬૬.૯૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૮૩.૭૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૨૨૨.૧૮ કરોડની ખરીદી સામે કુલ રૂ.૨૬૩૮.૪૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weak-outcomes-of-corporate-india-market-back-in-the-last-hour-sensex-down-336-points-to-36108"},{"Title":"ચીન, અમેરિકા વચ્ચે ફરી વિવાદના સંકેતોએ વિશ્વ બજારમાં કોટન તથા સોયાબીનમાં કડાકો બોલાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f7edbbb-8e65-431a-a193-129b68612b87.jpeg\" data-filename=\"23-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,બુધવાર<br></p><p>ચીન તથા અમેરિકા વચ્ચે ટ્રેડવોરનો ઉકેલ ગોતી કાઢવા મિટિંગો થઈ રહી છે. આજે અંદરખાનેથી બહાર આવી રહેલા નિર્દેશો મુજબ આવી સમજૂતી પાછી ઠેલાવાની&nbsp; ભીતિ છે બન્ને દેશો વચ્ચે મતભેદો ફરી સપાટીએ આવવાની શક્યતા વિશ્વ બજારમાં&nbsp; ફરી ચર્ચાતી થઈ છે આની અસર અમેરિકામાં કોટન તથા સોયાબીનના ભાવ પર જોવા મળી હતી.</p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી&nbsp; ખાદ્યતેલોના&nbsp; ભાવ અથડાતા હતા.&nbsp; જોકે સનફલાવરમાં તેજી આગળ વધતાં ઉંચામાં ભાવ ૧૦ કિલોના રૂ.૮૦૦ને આંબી ગયા હતા.&nbsp; દરમિયાન વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; વધી છેલ્લે ૨૮,૨૮, ૧૮ તથા ૧૪ પોઈન્ટ પ્લસમાં બંધ હતો. </p><p>પામ પ્રોડકટના ભાવ પાંચ ડોલર ઉંચકાયા હતા. અમેરિકામાં&nbsp; શિકાગો સાયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; &nbsp;૪થી ૫ પોઈન્ટ પ્લસમાં&nbsp; રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે&nbsp; ૨૦થી ૨૧ પોઈન્ટ ઉંચા બોલાયા હતા જ્યારે&nbsp; ત્યાં ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; &nbsp;સોયાબીનનો વાયદો ૬૪થી ૭૪ પોઈન્ટ&nbsp; ઘટયો હતો ઉપરાંત સોયાખોળનો વાયદો ૧૯થી ૨૧ પોઈન્ટ નરમ હતો.&nbsp; ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ૫૮થી ૭૯ પોઈન્ટ ગબડયો હતો.&nbsp;<br></p><p>દરમિયાન મુંબઈ હાજર બજારમાં&nbsp; આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૩૫ તથા જેએનપીટીના&nbsp; ૬૩૦ હતા.&nbsp; નવા વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૫૮ હતા. જ્યારે વાયદા બજારમાં વધ્યા ભાવે આજે&nbsp; &nbsp;ખાસ્સી વેચવાલી નિકળી હતી, સીપીઓ વાયદાના ભાવ આજે રૂ.૫૫૮.૫૦ રહ્યા પછી&nbsp; &nbsp;નીચામાં&nbsp; &nbsp;સાંજે રૂ.૫૫૩.૧૦ બોલાયા હતા.&nbsp; &nbsp;સોયાતેલ વાયદાના ભાવ રૂ.૭૭૨ રહ્યા પછી&nbsp; નીચામાં&nbsp; ભાવ રૂ.૭૬૧થી ૭૬૧.૫૦&nbsp; બોલાયા હતા.</p><p>દરમિયાન, મુંબઈ&nbsp; હાજર બજારમાં આજે સોયાતેલના ભાવ ડિગમના ૭૩૫ તથા&nbsp; રિફા.ના&nbsp; ૭૬૫ હતા.&nbsp; સનફલાવરના ભાવ વધી&nbsp; રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૬૫ હતા.&nbsp; સનફલાવરના ભાવ વધી રૂ.૭૩૫ તથા રિફા.ના રૂ.૮૦ બોલાતા થયા હતા. મસ્ટર્ડના ભાવ રૂ.૮૦૦, કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૬૦૦ વાળા રૂ.૧૫૯૦ હતા.&nbsp; &nbsp;દક્ષિણના સમાચાર ઉછાળે&nbsp; વેચવાલી બતાવતા હતા.&nbsp; સિંગતેલના ભાવ રૂ.૯૮૦ તથા રાજકોટ બાજુ ભાવ રૂ.૯૬૦ તથા ૧૫ લકિલોના ભાવ&nbsp; ૧૫૩૦થી ૧૫૪૦ હતા.&nbsp;</p><p> કોટન વોશ્ડના&nbsp; ભાવ વધતા અટકી રૂ.૬૯૫થી ૭૦૦ વાળા રૂ.૬૯૨થી ૬૯૫&nbsp; હતા. મુંબઈમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૨ હતા. મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;કપાસિયા ખોળના ભાવ ટનના રૂ.૨૨૦૦૦ વાળા ૨૨૩૦૦ બોલાયા હતા જ્યારે&nbsp; સોયાખોળના ભાવ રૂ.૩૨૩૪૫થી ૩૨૩૫૦ વાળા વધુ&nbsp; ઉછળી રૂ.૩૨૮૭૦ બોલાયા હતા. એરંડા&nbsp; ખોળના ભાવ રૂ.૫૦૫૦ વાળા ૫૦૦૦&nbsp; હતા.&nbsp; અન્ય ખોળો શાંત હતા.</p><p>મુંબઈ દિવેલના ભાવ ૧૦ કિલોદીઠ રૂ.૪ ઘટી&nbsp; કોમર્શિયલના&nbsp; રૂ.૧૦૬૫,&nbsp; એફએસજીના રૂ.૧૦૭૫ તથા એફએસજી કંડલાના&nbsp; ૧૦૫૫ હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૧૯૫ વાળા ૫૧૭૫ હતા.&nbsp; એરંડાની&nbsp; આવકો આજે&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૨૧થી ૨૨ હજાર ગુણી આવી હતી.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/signs-of-controversy-again-between-china-america-cotton-and-soybeans-crash-in-the-world-market"},{"Title":"નજીકના ભવિષ્યમાં દેશની ઔદ્યોગિક પ્રવૃતિ મંદ રહેવાની મૂકાઇ રહેલી ધારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4056118f-054e-40cc-a750-713a07b6e8a1.jpeg\" data-filename=\"23-activity.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>નરમ ઘરેલું માગ, નબળી વૈશ્વિક આર્થિક સ્થિતિ તથા લોકસભાની ચૂંટણીને લઈને ઉદ્યોગોમાં&nbsp; પ્રવર્તતી અનિશ્ચિતતાને જોતા ભારતમાં નજીકના ભવિષ્યમાં ઔદ્યોગિક પ્રવૃતિ મંદ રહેવાની ધારણાં&nbsp; હોવાનું એક રિપોર્ટમાં જણાવાયું હતું.&nbsp;</p><p>ટાર્ગેટ કરતા વેરા વસૂલી ઘણી નીચી રહેતા સરકાર દ્વારા ઈન્વેસ્ટમેન્ટ પર કાપ મુકાવાની શકયતા ઘણી જ વધી ગઈ છે અને તેની અસર ટૂંકા ગાળે ઔદ્યોગિક પ્રવૃતિ પર જોવા મળી શકે છે એમ પીટીઆઈએ રિપોર્ટને ટાંકીને જણાવ્યું હતું.<br></p><p>સેન્ટ્રલ સ્ટેટિસ્ટિકસ ઓફિસના આંકડા પ્રમાણે,&nbsp; ઉત્પાદન ક્ષેત્રમાં ખાસ કરીને કન્ઝયૂમર અને કેપિટલ ગુડસમાં સંકોચન થતાં નવેમ્બરનો ઔદ્યોગિક ઉત્પાદનનો વૃદ્ધિ દર ૦.૫૦ ટકા સાથે ૧૭ મહિનાની નીચી સપાટીએ રહ્યો છે. નવેમ્બર ૨૦૧૭માં ઔદ્યોગિક ઉત્પાદનના નિર્દેશાંકમાં ૮.૫૦ ટકા વૃદ્ધિ જોવાઈ હતી.</p><p>પ્રતિકૂળ ઘટનાક્રમો અને અનપેક્ષિત આંચકાઓને કારણે નાણાં વર્ષ ૨૦૧૮-૧૯ દરમિયાન આર્થિક વૃદ્ધિ મજબૂત રહેવાના અંદાજમાં ઓટ આવી છે. કેન્દ્રનું આગામી બજેટ અર્થતંત્રની દિશા નિશ્ચિત કરશે.</p><p>ચૂંટણીના વર્ષને ધ્યાનમાં રાખતા બજેટમાં ગ્રામ્ય તથા એમએસએમઈ ક્ષેત્ર તથા રોજગાર નિર્માણ સંદર્ભમાં&nbsp; લોકપ્રિય પગલાંઓ જાહેર થવાની અપેક્ષા હોવાનું પણ રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p>શ્રમ કાયદા તથા જમીન કાયદામાં સુધારા કરવા પહેલ કરાશે તો તેનાથી પણ વધારાનો ટેકો મળી રહેશે.</p><p>ક્રુડ તેલના ઊંચા ભાવ, વધી રહેલી વેપાર ખાધ અને ચૂંટણીના પરિણામોને લઈને અનિશ્ચિતતા ભારતીય રૂપિયા પર થોડોક સમય માટે દબાણ લાવશે એમ રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-near-future-the-countrys-industrial-activity-is-expected-to-remain-dormant"},{"Title":"ચીન ખાતે ઔદ્યોગિક માંગ નીચે જવા છતાં ભારતની નિકાસ પર અસર નહીં થવાની અપેક્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab4f090f-2d45-4402-ae98-1889f3c6da26.jpeg\" data-filename=\"23-export.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>ચીનમાં તાજેતરમાં ઔદ્યોગિક માગ નીચે જવા છતાં ચીન ખાતે ભારતની નિકાસ સ્થિર રહેવાની નિકાસકારોને અપેક્ષા છે. ચીનના અર્થતંત્રમાં માળખાકીય ફેરબદલને કારણે ઔદ્યોગિક પ્રવૃતિઓ મંદ પડતા તથા અમેરિકા સાથેના વેપાર યુદ્ધને કારણે ઊભી થયેલી સ્થિતિ ભારત માટે લાભકારક હોવાનું સમજાય રહ્યું છે.</p><p>ઉપભોગ માગમાં ઘટાડો થતાં ચીનની નિકાસ તાજેતરમાં ઘટી છે અને તેનો આર્થિક વિકાસ દર પણ મંદ પડયો છે. ચીન ભારતની ચોથી મોટી નિકાસ બજાર છે. ૨૦૧૮માં ચીનના કુલ જીડીપીમાંથી ૭૬ ટકા વપરાશ ચીનના જ નાગરિકો અને સરકાર દ્વારા થયો હતો જે ૨૦૧૭ કરતા ૧૮.૬૦ ટકા વધુ હતો.<br></p><p>નીચા રિટેલ વેચાણ અને ૧૯ મહિનામાં પ્રથમ જ વખત ઉત્પાદન પ્રવૃતિ નીચે જતા ચીનનો આર્થિક વિકાસ દર ૬.૬૦ ટકા સાથે ૨૮ વર્ષની નીચી સપાટીએ રહ્યો છે.&nbsp;</p><p>ચીનની સરકાર વિકાસને વધારવા માટે પગલા લઈ રહી છે ત્યારે ભારતના નિકાસકારો માની રહ્યા છે કે વેપાર તો દેશના મોટા વેપાર ભાગીદારો સાથે જ વધી શકે. ઓર્ગૅનિક કેમિકલ્સ, કપાસ, આયર્ન ઓર જેવા કાચા માલ વગર ચીનને ચાલી શકે એમ નથી. ચીન ખાતે ભારતની ૧૩.૩૩ અબજ ડોલરની નિકાસમાં આ ચીજવસ્તુઓનો હિસ્સો ૭૦ ટકાથી વધુ જેટલો રહે છે.&nbsp;</p><p>ચીન હાલમાં તેની આર્થિક પ્રવૃતિને શ્રમલક્ષી અને સસ્તા માલમાંથી બદલીને મૂલ્ય વર્ધિત અને ટેકનોલોજી આધારિત પ્રોડકટસ તરફ વાળી રહી છે. આ ફેરબદલ માટે ચીને પાંચ વર્ષનો ગાળો નિશ્ચિત કર્યો છે. દેશભરમાં સરેરાશ વેતનમાં વધારો થયો છે.&nbsp;</p><p>ચીન ભારતના માઈનિંગ પ્રોડકટસ પર વધુને વધુ આધાર રાખતું થયું છે. ટ્રેડ વોરને કારણે અમેરિકા ખાતેથી નિકાસમાં ઘટાડો થયો છે તેનો લાભ પણ ભારતને મળી રહ્યો હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. ગયા નાણાં વર્ષમાં દેશમાંથી&nbsp; રવાના થયેલા દર સાતમાંથી એક કોડન શિપમેન્ટ ચીન ખાતે ગયું હતું. ચીન ખાતે ભારતની કપાસની નિકાસ સ્થિર રહેવા ધારણાં હોવાનું એક નિકાસકારે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/expectation-of-indias-exports-will-not-be-affected-despite-the-downside-of-industrial-demand-at-china"},{"Title":"ચાંદી વધીને રૂ.40 હજાર : ડોલરમાં પીછેહઠ બ્રિટીશ પાઉન્ડ ઉછળી રૂ.93 નજીક પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18348c47-7dd8-41d6-ac3d-51416de057ef.jpeg\" data-filename=\"23-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી ફરી આગળ વધી હતી.&nbsp; ચાંદીના ભાવ વધી કિલોના જીએસટી વગર&nbsp; રૂ.૩૯ હજાર તથા જીએસટી&nbsp; સાથે ૪૦ હજારને આંબી ગયા હતા. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા.&nbsp; ઘરઆંગણે જોકે&nbsp; કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ વઘતા અટકી ધીમા ઘટાડા પર રહ્યા હતા.&nbsp; વિશ્વ બજારમાં ડોલર નીચો આવતાં સોનામાં&nbsp; વૈશ્વિક સ્તરે ફંડવાળા બાયર રહ્યા હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવ&nbsp; રૂ.૭૧.૪૪ વાળા રૂ.૭૧.૧૭&nbsp; ખુલી ઉંચામાં રૂ.૭૧.૩૭ તથા નીચામાં&nbsp; રૂ.૭૧.૧૪ થઈ છેલ્લે બંધ ૭૧.૩૨ હતા.&nbsp; ડોલરના ભાવ ૧૨ પૈસા નરમ હતા.&nbsp; &nbsp;યુરોના ભાવ પાંચ પૈસા ઘટી ૮૧.૦૭થી ૮૧.૦૮ હતા.&nbsp; જોકે બ્રિટીશ પાઉન્ડના ભાવ વધુ ૬૮ પૈસા ઉછળી ૯૨.૯૧થી&nbsp; ૯૨.૯૨&nbsp; બોલાયા હતા. બ્રેકઝીટમાં વિલંબ કરી બ્રિટીશ સરકાર યુરોપ સામે બ્રિટનને પ્રભુત્વ અપાવવા પ્રયત્નો કરી રહ્યાના વાવડ હતા.&nbsp;<br></p><p>&nbsp;દરમિયાન,&nbsp; મુંબઈ ઝવેરી&nbsp; બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના ૩૨૩૫૦ વાળા ૩૨૩૦૫&nbsp; થઈ રૂ.૩૨૩૬૫ તથા ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૨૪૭૫ વાળા ૩૨૪૩૦ થઈ રૂ.૩૨૪૯૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; વિશ્વ ેબજારમાં&nbsp; સોનાના ભાવ ઔંશના વધી ૧૨૮૬.૯૦ ડોલર થઈ સાંજે ભાવ ૧૨૮૫.૧૦થી ૧૨૮૫.૨૦ ડોલર હતા.</p><p>મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૭૮૫લ વાળા ૩૮૮૫૦ ખુલી રૂ.૩૯૦૪૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૦૦૦ તથા જીએસટી સાથેના ભાવ રૂ.૪૦૦૦૦ બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ&nbsp; આજે ચાંદીના ભાવ વધી ઔંશના ૧૫.૪૫ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૫.૪૦થી ૧૫.૪૧ ડોલર હતા.&nbsp; &nbsp;વૈશ્વિક સ્તરે ચીન તથા અમેરિકા ફરી વિવાદના&nbsp; સંકેતો વહેતા&nbsp; થતાં ડોલરમાં પીછેહઠ વચ્ચે કિંમતી ધાતુ&nbsp; ઉંચકાઈ હતી. </p><p>આ વર્ષે&nbsp; વૈશ્વિક અર્થતંત્રનો ગ્રોથ ધીમો પડવાના નિર્દેશોની અસર પણ વૈશ્વિક બુલીયન&nbsp; બજાર પર દેખાઈ હતી. પ્લેટીનમના ભાવ&nbsp; સાંજે ઔંશના ૭૯૨.૮૦થી ૭૯૨.૯૦&nbsp; ડોલર તથા પેલેડીયમના ભાવ ૧૩૪૫.૨૦થી ૧૩૪૫.૭૦ ડોલર હતા. દરમિયાન,વિશ્વ બજારમાં ક્રૂડતેલના ભાવ મંગળવારે રાત્રે ગબડયા પછી ફરી ઉંચકાયાના સમાચાર હતા.&nbsp; &nbsp;બ્રેન્ટક્રૂડના&nbsp; ભાવ બેરલના સાંજે&nbsp; ૬૨ ડોલર વટાવી ૬૨.૦૫થી&nbsp; ૬૨.૧૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ વધી&nbsp; સાંજે ૫૩ વટાવી&nbsp; ૫૩.૪૫થી ૫૩.૫૦&nbsp; ડોલર હતા.</p><p>તાજેતરમાં ચીનના આયાત-નિકાસના&nbsp; &nbsp;આંકડા નબળા&nbsp; &nbsp;આવ્યા પછી&nbsp; હવે જાપાનના આયાત-નિકાસના&nbsp; આંકડા પણ&nbsp; નબળા આવ્યા&nbsp; &nbsp;છે તથા જાપાનની નિકાસ ગબડી બે વર્ષના તળિયે ઉતરી ગયાનું&nbsp; &nbsp; વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું. અમેરિકામાં&nbsp; સરકારી ખર્ચમાં આંશિક શટડાઉનન લંબાતાં&nbsp; તેની અસર હવે વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ પર દેખાતી થઈ છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-rs-40-thousand-retreats-in-dollars-british-pound-bounces-near-rs93"},{"Title":"લોંગ ટર્મ કેપિટલ ગેઈન્સ ટેક્સ નાબૂદ કરવા બ્રોકર્સની માંગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba4f4431-477d-4c09-b1f3-e765b1f885d5.jpeg\" data-filename=\"23-broker.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>કેપિટલ માર્કેટ તેમજ બ્રોકર્સ કોમ્યુનિટી સરકાર પાસેથી સ્ટોક્સ પર લાગતા લોંગ ટર્મ કેપિટલ ગેઈન્સ ટેક્સનો રિવ્યુ કરવાની, ટેક્સ સેવિંગ ડેટ મ્યુચ્યુઅલ&nbsp; ફંડ્સ લાવવાની અનુમતિ આપવા અને ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટર્સ પર લાગુ નિયમોને નરમ બનાવવાની આશા રાખે છે. બ્રોકર્સના કહેવા પ્રમાણે, લોંગ ટર્મ કેપિટલ ગેઈન્સ ટેક્સ ખતમ કે ઓછો કરવાથી ઈન્વેસ્ટર્સ સેન્ટીમેન્ટ સારૂં થશે અને ડેટ મ્યુચ્યુઅલ ફંડ્સને ટેક્સ ઈન્સેન્ટિવ મળવાથી બોન્ડ માર્કેટમાં ઈન્વેસ્ટમેન્ટ ફ્લો વધશે.</p><p>ગત વર્ષના બજેટમાં નાણાં મંત્રીએ સ્ટોક્સ અને ઈક્વિટી મ્યુચ્યુઅલ ફંડસને એક વર્ષના ઓછા સમયમાં બેચવાથી થનારા કેપિટલ ગેઈન્સ પર ફરી ટેક્સ લગાવી દીધો હતો. હવે સ્ટોક ઈન્વેસ્ટર્સને ૧૦ ટકાનો એલટીસીજી ટેક્સ આપવાનો હોય છે. એક સિનિયર ફંડ મેનેજરે કહ્યું હતું કે સ્ટોક્સ કે ઈક્વિટી ફંડ્સને લાંબા સમય સુધી હોલ્ડ કરનારા રોકાણકારોને ટેક્સ તરીકે મોટી રકમ અદા કરવાની રહેશે આથી તેમાં ઘટાડો થવો જોઈ. </p><p>ચૂડીવાલા સિક્યુરિટીઝના એમડી આલોક ચૂડીવાલા જેવા બ્રોકરના કહેવા પ્રમાણે સરકાર એસટીટીથી પૈસા કમાય છે જેને કેપિટલ ગેઈન્સ ટેક્સના સ્થાને લાવવામાં આવી હતી. આથી એલટીસીજી ટેક્સ ખતમ કરી દેવો જોઈએ કે એસટીટીમાં ઘટાડો થવો જોઈએ.</p><p>ઈક્વિટી ઓરિએન્ટેડ મ્યુચ્યુઅલ ફંડમાં રોકાણકારોએ એલટીસીજી ટેક્સ આપવાનો હોય છે પણ યુલિપ પર એવો કોઈ ટેક્સ લાગતો નથી. ઈન્વેસ્ટિકાના સીઈઓ અમિત કહે છે, 'અમારા મતે બંને પ્રોડક્ટ્સની કોસ્ટ અને ટેક્સ સ્ટ્રક્ચરમાં તાલમેળ હોવો જોઈએ જેનાથી રોકાણકારોને યોગ્ય પ્રોડક્ટ પસંદ કરવામાં મદદ મળે.વેલ્થ એડવાઈઝર્સ ઈચ્છે છે કે સરકાર ડેટ મ્યુચ્યુઅલ ફંડ કેટેગરીને સેક્શન ૮૦-સીમાં રાખે, જેના અંતર્ગતની કેટલીક પ્રોડક્ટ્સમાં ઈન્વેસ્ટમેન્ટ દ્વારા ઈન્ડિવિડયુઅલ્સને ટેક્સ બચાવવામાં મદદ મળે. </p><p>અત્યારે માત્ર મ્યુચ્યુઅલ ફંડ્સની ઈક્વિટી લિન્ક્ડ સેવિંગ્સ પ્લાન્સ (ઈએલએસએસ), પીપીએફ, પાંચ વર્ષની બેન્ક ડિપોઝીટ અને નેશનલ સેવિંગ્સ સ્કીમ સેક્શન ૮૦-સી અંતર્ગત આવે છે. મોર્નિંગસ્ટાર ઈન્ડિયાના ડિરેક્ટર (ફંડ રિસર્ચ) કૌસ્તુભ બેલાપુરકર કહે છે, ઈન્વેસ્ટર્સને ડેટ મ્યુચ્યુઅલ ફંડ્સમાં રોકાણ પર સેક્શન ૮૦-સીનો લાભ મળવો જોઈએ.</p><p>સરકારે ૩૧ જાન્યુઆરી ૨૦૧૮ સુધી સ્ટોક્સને લોંગ ટર્મ કેપિટલ ગેઈન્સ ટેક્સથી ફ્રી રાખ્યા હતા. પરંતુ રોકાણકારોને સ્ટોક સ્પ્લિટ, મર્જર એક્વિઝિશનમાં જે શેર મળ્યા હતા તેમના પર કોઈ છૂટ મળી નહીં પછી ભલે ઓરિજિનલ શેર ૩૧ જાન્યુઆરી અગાઉ ખરીદવામાં આવ્યા હોય.&nbsp;</p><p>સરકારે સિંગાપોર અને મોરેશિયસ જેવા દેશોને વિદેશી ફંડ મેનેજર્સને આકષત કરવા માટે ૨૦૧૫માં સેફ હાર્બર રૂલ અપનાવ્યો હતો. નવા રૂલ્સ પ્રમાણે ફંડના માત્ર ભારતમા હોવાથી એફપીઆઈને ટેક્સેશનના હિસાબે ઈન્ડિયન રેસિડન્ટ નહીં મનાય. જો કે આ પ્રોવિઝનના વ્યાપમાં માત્ર એ એફપીઆઈને સામેલ કરાયા જે મિનિમમ ફંડ કોર્પસ અને ફંડ મેનેજર્સની એક્ટિવિટીઝ સાથે સંકળાયેલી શરતોમાં પાર ઉતરતા હતા. પીડબલ્યુસીના પાર્ટનર સુરેશ સ્વામી કહે છે, ભલે ગત ત્રણ વર્ષમાં થોડી રાહત અપાઈ રહી છે પણ કેટલીક શરતો પૂરી કરવાનું ઘણું મુશ્કેલ છે.</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/brokers-demand-to-abolish-long-term-capital-gains-tax"},{"Title":"ભારતની અર્થવ્યવસ્થા એક દિવસ ચીનને પાછળ રાખી દેશે: રઘુરામ રાજન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32545e5b-d733-486d-bab2-dce8fc3c27b5.jpeg\" data-filename=\"business-india-to-become-bi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દાવોસ, તા. 23 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>ભારતીય રિઝર્વ બેંકના પૂર્વ ગવર્નર રઘુરામ રાજને કહ્યું છે કે ભારતીય અર્થવ્યવસ્થા એક દિવસ ચીનની અર્થવ્યવસ્થાને પાછળ છોડી દેશે. તેમણે કહ્યું કે, ભારત અર્થવ્યવસ્થાના આકારના હિસાબે ચીનથી આગળ નિકળી જશે. તેમણે આ વાત વર્લ્ડ ઇકોનોમિક ફોરમ દવાસોમાં દક્ષિણ એશિયા માટે વ્યૂવ્હાત્મક પરિદ્રશ્ય સત્રને સંબોધિત કરતા કહી. તેમણે કહ્યું આજે ભલે ભારતની સરખામણીએ ચીન ઘણું આગળ છે, પરંતુ એક દિવસ તે પાછળ હશે.</div><div><br></div><div>રાજને કહ્યું કે, ચીન દક્ષિણ એશિયાના દેશોમાં ઇન્ફ્રાસ્ટ્રક્ચરનું વચન આપ્યું છે ભારત તેને બનાવવા મામલે તેનાથી સારી સ્થિતીમાં હશે. તેમણે કહ્યું, ઐતિહાસિકરૂપથી ક્ષેત્રમાં ભારતની મોટી ભૂમિકા રહી છે પરંતુ ભારતની તુલનામાં ચીન ઘણું આગળ નિકળી ગયું છે, તેણે ભારતના મુકાબલે પોતાને ઊભુ રાખ્યું છે. ભારતની અર્થવ્યવસ્થા સતત વધી રહી છે જ્યારે ચીનમાં વૃદ્ધિદર ધીમો પડી રહ્યો છે.</div><div><br></div><div>વર્લ્ડ બેંકના આંકડાઓ અનુસાર 2017માં ભારત 2,590 અરબ ડોસરના GDP સાથે દુનિયાની છઠ્ઠી સૌથી મોટી અર્થવ્યવસ્થા બની ગયું છે જ્યારે ચીન 12,230 અરબ ડોલર GDP સાથે દુનિયાની બીજી સૌથી મોટી અર્થવ્યવસ્થા છે.</div>","PublishDate":"Wed, 23 Jan 2019 12:22:49 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-to-become-bigger-than-china-eventually-says-raghuram-rajan"},{"Title":"મોટી રકમની લેવડ દેવડ કરતા હોવા છતા IT  રિટર્ન નહી ભરનારા પર આવશે તવાઈ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44c41933-f09a-402e-bb2f-a0e89f8e2d09.jpeg\" data-filename=\"20.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 23 જાન્યુઆરી 2019, બુધવાર</p><p>જો તમે મોટી રકમની લેવડ દેવડ કરતા હોય પણ ઈન્કમટેક્સ રિટર્ન ના ભરતા હોય તો ઈન્કમટેક્સ વિભાગની તપાસનો રેલો તમારા સુધી પહોંચી શકે છે.</p><p>ઈન્કમેટેક્સ વિભાગ આવા લોકોને ઈમેઈલ કે એસએમએસ થકી નોટિસ મોકલશે.આવકવેરા વિભાગે મોનિટરિંગ સિસ્ટમથી આવા લોકોની ઓળખ કરી છે.જેઓ કાં તો ટેક્સના દાયરામાં આવે છે પણ તેમણે ક્યારેય રિટર્ન ફાઈલ કર્યુ નથી.</p><p>આવા લોકોને પહેલા નોટિસ મોકલાશે અને એ પછી તેમને રિટર્ન ફાઈલ કરવા માટે અથવા તો જવાબ આપવા માટે 21 દિવસનો સમય અપાશે.જો આ સમયમર્યાદામાં જવાબ ના આપ્યો અથવા તો રિટર્ન ના ભર્યુ તો તેમની સામે નિયમ પ્રમાણે આગળની કાર્યવાહી કરશે.</p><p>આવકવેરા વિભાગે આવા લોકોની યાદી તૈયારી કરી છે. જોકે તેમની સંખ્યા અંગે કોઈ ખુલાસો કર્યો નથી.</p>","PublishDate":"Wed, 23 Jan 2019 07:43:12 +00:00","Link":"https://www.gujaratsamachar.com/news/business/those-who-make-big-transaction-but-not-file-itr-can-soon-get-notice"},{"Title":"આઈએમએફ દ્વારા વિશ્વની આર્થિક વૃદ્વિનો અંદાજ નબળો મૂકાતાં શેરોમાં ફંડોનું ઓલ રાઉન્ડ ઓફલોડિંગ : સેન્સેક્સ 134 પોઈન્ટ ઘટીને 36445","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a70d4263-3049-48d4-bda1-b9d26e183757.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.22 જાન્યુઆરી 2019,મંગળવાર<br></p><p>ઈન્ટરનેશનલ મોનીટરી ફંડ(આઈએમએફ) દ્વારા વિશ્વનો આર્થિક વિકાસનો અંદાજ ઘટાડીને નબળો મૂકવામાં આવતાં આજે વૈશ્વિક બજારોની સાથે ભારતીય શેર બજારોમાં સાર્વત્રિક ઓફલોડિંગ થતું જોવાયું હતું. વિશ્વના નબળા આર્થિક વૃદ્વિના અંદાજોની સાથે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ એક થી સવા ડોલર તૂટી જતાં અને રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત રહેતાં અને કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામોમાં મિશ્ર પરિણામો જાહેર થવા સાથે આજે ફંડોએ તેજીનો વેપાર વધુ હળવો કરવાનું પસંદ કર્યું હતું. આઈએમએફ દ્વારા વૈશ્વિક આર્થિક વૃદ્વિનો અંદાજ વર્ષ ૨૦૧૯ માટે ઘટાડીને ૩.૫ ટકા અને વર્ષ ૨૦૨૦ માટે ૩.૬ ટકા મૂક્યો છે. જે ઓકટોબરમાં મૂકાયેલા અંદાજથી અનુક્રમે ૦.૨ ટકા અને ૦.૧ ટકા નીચો મૂકાયો છે. જ્યારે આઈએમએફ દ્વારા ભારત માટે આર્થિક વૃદ્વિનો અંદાજ વર્ષ ૨૦૧૯ માટે ૭.૫ ટકા અને વર્ષ ૨૦૨૦&nbsp; માટે ૭.૭ ટકાનો ઊંચો મૂકાયો છે. જ્યારે ચાઈના માટે આ અંદાજ આ બે વર્ષ માટે નીચો ૬.૨ ટકા મૂકાયો છે. ભારત માટે આર્થિક વૃદ્વિના ઊંચા અંદાજ છતાં વૈશ્વિક બજારોની નરમાઈ પાછળ ભારતીય શેર બજારોમાં નરમાઈ જોવાઈ હતી. ફાર્મા, કન્ઝયુમર ડયુરેબલ્સ, ઓઈલ-ગેસ શેરોમાં પસંદગીના આકર્ષણ સામે ઓટોમોબાઈલ, મેટલ-માઈનીંગ શેરોમાં ધોવાણે સેન્સેક્સ અંતે ૧૩૪.૩૨ પોઈન્ટ ઘટીને ૩૬૪૪૪.૬૪ અને નિફટી સ્પોટ ૩૯.૧૦ પોઈન્ટ ઘટીને ૧૦૯૨૨.૭૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં ૩૬૬૫૦ થઈ ઈન્ટ્રા-ડે ૨૯૬ પોઈન્ટ તૂટીને ૩૬૨૮૨ સુધી પટકાઈ અંતે ૧૩૪ પો ઈન્ટ તૂટીને ૩૬૪૪૫</p><p>ટ્રેડીંગની શરૂઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૫૭૮.૯૬ સામે ૩૬૬૪૯.૯૨ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતીમાં ૩૬૬૫૦.૪૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં મોટું ઓફલોડિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં ફંડોની નફારૂપી વેચવાલી સાથે બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, સ્ટેટ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક તેમ જ અન્ય ફ્રન્ટલાઈન શેરોમાં એચસીએલ ટેકનોલોજી, ભારતી એરટેલ, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એનટીપીસી, ટીસીએસમાં વેચવાલીએ એક તબક્કે ૨૯૬.૦૩ પોઈન્ટ તૂટીને નીચામાં ૩૬૨૮૨.૯૩ સુધી આવી ગયો હતો. જે ઘટયામથાળે સન ફાર્મામાં શોર્ટ કવરિંગ સાથે કોટક મહિન્દ્રા બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, હીરો મોટોકોર્પ, ઈન્ફોસીસ, હિન્દુસ્તાન યુનિલિવર, આઈટીસીમાં આકર્ષણે આ ઘટાડો અંતે ૧૩૪.૩૨ પોઈન્ટ મર્યાદિત થઈ ૩૬૪૪૪.૬૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતીમાં ઉપરમાં ૧૦૯૫૦ થઈ તૂટીને નીચામાં ૧૦૮૬૪ સુધી આવી અંતે ૩૯ પોઈન્ટ ઘટીને ૧૦૯૨૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૬૧.૮૫ સામે ૧૦૯૪૯.૮૦ મથાળે ખુલીને ફંડોની મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, કોલ ઈન્ડિયા સહિતમાં મોટી વેચવાલીએ અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, ટાટા મોટર્સ, આઈશર મોટર્સ સહિતમાં વેચવાલી સાથે લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, એચસીએલ ટેકનોલોજી, અદાણી પોર્ટસ, ગ્રાસીમ તેમ જ બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, સ્ટેટ બેંક, આઈસીઆઈસીઆઈ બેંક તેમ જ સિપ્લા, ટીસીએસ, યુપીએલ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં વેચવાલીએ એક તબક્કે ૯૭.૭૦ પોઈન્ટ તૂટીને નીચામાં ૧૦૮૬૪.૧૫ સુધી આવી અંતે ૩૯.૧૦ પોઈન્ટ ઘટીને ૧૦૯૨૨.૭૫ બંધ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર્સ તૂટીને ૨૭૪૩૫ થઈ અંતે ૨૭૫૧૩ : નિફટી જાન્યુઆરી ફયુચર ૧૦૯૬૯ થી ઘટીને ૧૦૯૨૯</p><p>ડેરિવેટીવ્ઝમાં આજે બેંક નિફટીમાં મોટા ખેલાડીએ મોટો ખેલ ખેલ્યો હોવાની ચર્ચા હતી. બેંક નિફટી જાન્યુઆરી ફયુચર ૮૩,૩૦૭ કોન્ટ્રેકટસમાં રૂ.૪૫૮૧.૫૪ કરોડના કામકાજે ૨૭,૫૭૩ સામે ૨૭,૫૨૧.૨૫ મથાળે ખુલીને ઉપરમાં ૨૭૫૬૦ થઈ તૂટીને નીચામાં ૨૭,૪૩૫.૩૫ સુધી આવી અંતે ૨૭,૫૧૩.૪૦ રહ્યો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૦૨,૪૬૩ કોન્ટ્રેકટસમાં રૂ.૮૩૯૩.૯૪ કરોડના કામકાજે ૧૦,૯૬૯.૭૦ સામે ૧૦,૯૫૦ મથાળે ખુલીને ઉપરમાં ૧૦,૯૫૪ થઈ તૂટીને ૧૦,૮૮૦ સુધી આવી અંતે ૧૦,૯૨૯.૧૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૫૭.૧૫ સામે ૫૯.૮૫ મથાળે ખુલીને નીચામાં ૫૬.૭૫ થઈ ઉછળીને ૮૦ સુધી જઈ અંતે ૬૦.૪૦ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૯૨.૮૦ થી તૂટીને ૫૭.૫૦ થઈ અંતે ૭૧.૮૦ : નિફટી ૧૦,૯૦૦નો પુટ ૮૩.૭૦ થઈ વધીને ૯૩</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૨,૧૯,૭૬૬ કોન્ટ્રેકટસમાં રૂ.૧૮,૨૪૬.૮૭ કરોડના કામકાજે ૯૨.૮૦ સામે ૭૪.૪૫ મથાળે ખુલીને ઉપરમાં ૭૯.૨૫ થઈ તૂટીને ૫૭.૫૦ સુધી આવી અંતે ૭૧.૮૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૬૨,૫૧૧ કોન્ટ્રેકટસમાં રૂ.૧૩,૪૦૫.૧૯ કરોડના કામકાજે ૮૩.૭૦ સામે ૮૬.૯૫ મથાળે ખુલીને ઉપરમાં ૧૧૯ થઈ અંતે ૯૩ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૬.૪૦ સામે ૧૩.૫૫ મથાળે ખુલીને ઉપરમાં ૨૧ થઈ અંતે ૧૪.૪૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૩.૧૦ સામે ૨.૬૦ મથાળે ખુલીને નીચામાં ૨.૪૫ થઈ અંતે ૨.૯૦ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૨૧.૪૫ સામે ૧૭.૭૫ મથાળે ખુલીને ઉપરમાં ૧૯.૨૫ થઈ તૂટીને ૧૨.૧૫ સુધી આવી અંતે ૧૪.૭૦ રહ્યો હતો.</p><p>સન ફાર્મામાં કંપની સ્પષ્ટતાંએ શોર્ટ કવરિંગ : શેર રૂ.૨૦ વધીને રૂ.૪૧૮ : સ્ટ્રાઈડ, જયુબિલન્ટ, ન્યુલેન્ડ લેબ., પિરામલ એન્ટર., ઈન્ડોકો, ટોરન્ટ ફાર્મા, ઓરોબિન્દો, ડો.રેડ્ડીઝ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોની શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી રહી હતી. જેથી બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૧૬૨.૫૭પોઈન્ટ વધીને ૧૪૦૦૪.૫૮ બંધ રહ્યો હતો. સન ફાર્માસ્યુટિક્લ્સ ઈન્ડસ્ટ્રીઝે કંપની સામે કોર્પોરેટ ગવર્નન્સમાં ઉણપના આરોપો સામે કરેલી સ્પષ્ટતાંમાં સન ફાર્માની ભારતના સ્થાનિક ફોર્મ્યુલેશન બઝનેસ સંબંધિત ડિસ્ટ્રીબ્યુશન આદિત્ય મેડીસેલ્સમાંથી ટ્રાન્સિઝન થવાનું હોવાનું અને આ ફેરફાર નાણાકીય વર્ષ ૨૦૨૦ના પ્રથમ ત્રિમાસિકથી અમલી બનશે એસહિત વિસ્તૃત જણાવતાં આજે શેરમાં લેવાલીએ રૂ.૧૯.૭૦ વધીને રૂ.૪૧૮.૦૫ રહ્યો હતો. જ્યારે સન ફાર્મા એડવાન્સ રીસર્ચ રૂ.૨.૮૫ વધીને રૂ.૧૭૬.૭૦ રહ્યો હતો. સ્ટ્રાઈડ રૂ.૩૩.૧૦ વધીને રૂ.૫૪૭.૭૫, જયુબિલન્ટ રૂ.૩૦.૩૦ વધીને રૂ.૭૩૧.૮૦, ન્યુલેન્ડ લેબ રૂ.૧૯.૨૦ વધીને રૂ.૫૨૨.૯૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૫૩.૧૫ વધીને રૂ.૨૩૩૪.૮૫, ટોરન્ટ ફાર્મા રૂ.૩૫.૪૦ વધીને રૂ.૧૯૧૩.૬૫, ઓરોબિન્દો ફાર્મા રૂ.૧૨.૨૫ વધીને રૂ.૭૮૮.૨૫, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૮.૧૫ વધીને રૂ.૨૬૪૦, ગ્લેનમાર્ક રૂ.૯.૪૦ વધીને રૂ.૬૫૬.૧૦, સિન્જેન રૂ.૭.૩૦ વધીને રૂ.૫૭૭.૫૦, ફાઈઝર રૂ.૨૦.૮૦ વધીને રૂ.૨૬૯૫.૬૦, બાયોકોન રૂ.૫.૧૦ વધીને રૂ.૬૬૮.૩૦, મર્ક રૂ.૨૧.૨૫ વધીને રૂ.૩૩૨૧ રહ્યા હતા.</p><p>આઈએમએફે ચાઈનાનો આર્થિક વૃદ્વિનો અંદાજ ૬.૨ ટકા માત્ર જિન્દાલ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ, હિન્દુસ્તાન ઝિંક ઘટયા</p><p>આઈએમએફ દ્વારા વિશ્વનો આર્થિક વૃદ્વિનો વર્ષ ૨૦૧૯ અને વર્ષ ૨૦૨૦ માટે અંદાજ ઘટાડીને મૂકવામાં આવ્યા સાથે ચાઈનાનો આર્થિક અંદાજ માત્ર ૬.૨ ટકા મૂકતાં મેટલ-માઈનીંગ શેરોમાં આજે વ્યાપક વેચવાલી નીકળી હતી. બીએસઈ મેટલ ઈન્ડેસ્સ ૨૫૪.૭૮ પોઈન્ટ તૂટીને ૧૦૭૯૧.૯૮ બંધ રહ્યો હતો. જિન્દાલ સ્ટીલ રૂ.૬.૫૫ તૂટીને રૂ.૧૩૭.૯૦, વેદાન્તા રૂ.૬.૯૫ ઘટીને રૂ.૧૯૧.૪૫, ટાટા સ્ટીલ રૂ.૧૪.૭૫ ઘટીને રૂ.૪૫૬.૮૦, હિન્દુસ્તાન ઝિંક રૂ.૭.૪૦ ઘટીને રૂ.૨૬૦.૭૫, જેએસડબલ્યુ સ્ટીલ રૂ.૭ ઘટીને રૂ.૨૭૭.૭૫, સેઈલ રૂ.૧.૧૦ ઘટીને રૂ.૪૮.૩૦, હિન્દાલ્કો રૂ.૩.૯૦ ઘટીને રૂ.૨૦૩.૧૫, નાલ્કો રૂ.૬૦.૫૫, કોલ ઈન્ડિયા રૂ.૧.૩૦ ઘટીને રૂ.૨૨૭.૮૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં સતત મંદી : મહિન્દ્રા, અશોક લેલેન્ડ, મારૂતી, બાલક્રિષ્ન ઈન્ડ., કયુમિન્સ, એમઆરએફ, ટાટા મોટર્સ ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત વેચવાલી વધતી જોવાઈ હતી. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૨.૫૦ તૂટીને રૂ.૭૦૮.૦૫, અશોક લેલેન્ડ રૂ.૨.૬૫ ઘટીને રૂ.૮૮, મારૂતી સુઝુકી રૂ.૧૩૨.૭૦ તૂટીને રૂ.૭૦૬૮.૨૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૯.૧૫ ઘટીને રૂ.૮૫૯૦૫, કયુમિન્સ ઈન્ડિયા રૂ.૮.૧૦ ઘટીને રૂ.૮૨૯.૮૦, એમઆરએફ રૂ.૫૧૫.૧૫ તૂટીને રૂ.૬૫,૩૬૪.૯૦, ટાટા મોટર્સ રૂ.૧૮૦.૪૫, આઈશર મોટર્સ રૂ.૩૬.૧૫ ઘટીને રૂ.૨૦૦૧૪.૧૫, મધરસન સુમી રૂ.૧૬૨.૪૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં પસંદગીનું આકર્ષણ : ટાઈટન, બ્લુ સ્ટાર, સિમ્ફની, વોલ્ટાસ વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ટાઈટન રૂ.૧૮.૨૫ વધીને રૂ.૯૮૨.૬૦, બ્લુ સ્ટાર રૂ.૧૦.૩૫ વધીને રૂ.૬૧૮.૬૦, સિમ્ફની રૂ.૧૭.૬૦ વધીને રૂ.૧૧૫૩.૬૫, વોલ્ટાસ રૂ.૩.૮૫ વધીને રૂ.૫૪૦.૧૫ રહ્યા હતા.</p><p>FIIની સ્ટોક ફયુચર્સમાં રૂ.૭૬૪ કરોડની ચોખ્ખી ખરીદી, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૬૦ કરોડ, કેશમાં રૂ.૭૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૭૮.૫૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૩૦૮.૨૧ કરોડની ખરીદી સામે કુલ રૂ.૫૩૮૬.૭૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૪.૧૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૪૨.૪૨ કરોડની ખરીદી સામે કુલ રૂ.૩૪૨૬.૫૭ કરોડની વેચવાલી કરી હતી.એફઆઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૬૦.૪૪ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૭૬૩.૭૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ગાબડાં : ૧૯૦ શેરોમાં મંદીની સર્કિટ : ૧૬૫૩ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૫૩ અને વધનારની સંખ્યા ૯૧૫ રહી હતી. ૧૯૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p>","PublishDate":"Tue, 22 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-134-points-to-36445-the-worlds-economic-growth-forecast-by-the-imf-weakened-in-all-the-rounds-of-funds"},{"Title":"વિવિધ આયાતી ખાધતેલોમાં વિશ્વ બજાર તથા વૈશ્વિક ચલણો પાછળ આગળ ધપતી તેજીની ચાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8e0f222-a401-4611-91d9-f5d6d1d3a663.jpeg\" data-filename=\"22-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.22 જાન્યુઆરી 2019,મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે આયાતી વિવિધ ખાદ્યતેલોના ભાવમાં તેજી આગળ વધી હતી. દેશી ખાદ્યતેલો સાંકડી વધઘટે અથડાતા હતા.&nbsp; </p><p>વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા.&nbsp; ઘરઆંગણે પામતેલમાં માગ વધતાં&nbsp; ૫૦૦ ટનના વેપારો થયાની ચર્ચા હતી.&nbsp; મલેશિયામાં પામતેલનો વાયદો વધી સાંજે ૨૦, ૩૧, ૩૨ તથા ૩૨ પોઈન્ટ પ્લસમાં બંધ હતો જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા. અમેરિકામાં&nbsp; શિકાગો બજારમાં પ્રોજેકશનમાં સાંજે પામતેલનો વાયદો ૧૩થી ૧૪ પોઈન્ટ પ્લસમાં હતો.&nbsp; </p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના વધી રૂ.૬૩૫ તથા જેએનપીટીના&nbsp; રૂ.૬૩૨ હતા જ્યારે રિફાઈનરીના&nbsp; ડાયરેકટ ડિલીવરીના આશરે ૫૦૦ ટનના વેપારો ફેબુ્રઆરી ડિલીવરીના રૂ.૬૩૮થી ૬૪૦ થયા હતા.&nbsp; મોડી સાંજે ભાવ રૂ.૬૪૦થી ૬૪૨ બોલાયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૫૫૮ હતા. સીપીઓ વાયદાના ભાવ રૂ.૫૫૧.૭૦ રહ્યા પછી ભાવ વધી રૂ.૫૫૮ થઈ સાંજે રૂ.૫૫૭.૫૦ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ રૂ.૭૬૧.૫૦ રહ્યા પછી ઉંચામાં&nbsp; ૭૭૧.૫૦ થઈ સાંજે ભાવ&nbsp; રૂ.૭૬૭.૫૦ બોલાયા હતા.&nbsp;</p><p>મુંબઈ હાજર બજારમાં&nbsp; સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૮૦ બોલાયા હતા. રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી ૯૬૫&nbsp; તથા ૧૫ કિલોના&nbsp; રૂ.૧૫૩૦થી ૧૫૪૦ હતા.&nbsp; &nbsp;કોટન વોશ્ડના ભાવ વધતા અટકી રૂ.૬૯૫થી ૭૦૦ના મથાળે જળવાઈ રહ્યા હતા. મુંબઈમા ંકપાસિયા તેલના ભાવ રૂ.૭૫૦&nbsp; હતા.&nbsp; કોપરેલના ભાવ રૂ.૧૬૦૦ હતા.&nbsp;</p><p> મસ્ટર્ડના ભાવ રૂ.૮૦૦ના મથાળે અથડાતા હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૨૫ વાળા ૭૩૫ હતા.&nbsp; રિફા.ના ભાવ રૂ.૭૬૦ વાળા ૭૬૫ હતા.&nbsp; સનફલાવરના ભાવ વધી રૂ.૭૩૦ તથા રિફા.ના ૭૯૦ હતા.&nbsp; મુંબઈ ખોળ બજારમાં આજે ભાવ એરંડા ખોળના ટનના રૂ.૫૧૦૦ વાળા ૫૦૫૦ હતા.&nbsp; અન્ય ખોળો સાંકડી વધઘટે અથડાતા હતા.</p><p>દિવેલના ભાવ ૧૦ કિલોદીઠ નજીવા ઘટાડા વચ્ચે કોમર્શિયલના રૂ.૧૦૬૯,&nbsp; એફએસજીના રૂ.૧૦૭૯ તથા એફએસજી કંડલાના ૧૦૫૯ બોલાયા&nbsp; હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૦૦ વાળા ૫૧૯૫ હતા.&nbsp; વિશ્વ બજારના સમાચાર મુજબ મલેશિયામાં&nbsp; પામતેલનું ઉત્પાદન&nbsp; &nbsp;ચાલુ મહિનાના&nbsp; પ્રથમ ૨૦ દિવસમાં સહેજ ઘટયાના વાવડ હતા.&nbsp; </p><p>ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૮ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૬ હજાર ગુણી નોંધાઈ હતા તથા મથકોએ મગફળીના&nbsp; હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ભાવ ૮૭૫થી ૯૧૦ રહ્યા&nbsp; હતા.ત&nbsp; &nbsp;સોયાબીનની આવકો મધ્ય-પ્રદેશ બાજુ&nbsp; ૭૪થી ૭૫ હજાર ગુણી&nbsp; નોંધાઈ હતી તથા&nbsp; ત્યાં મથકોએ ભાવ ૩૭૦૦થી ૩૭૭૫ તથા પ્લાન્ટના ભાવ&nbsp; રૂ.૩૭૫૦થી ૩૮૦૦ હતા.&nbsp; &nbsp;</p><p>સોયાબીનની ઓલ ઈન્ડિયા આવકો&nbsp; આશરે&nbsp; &nbsp;૨ લાખ ૨૦ હજાર ગુણી આવી હતી.&nbsp; દરમિયાન,&nbsp; એસજીએસના અહેવાલ મુજબ&nbsp; &nbsp;મલેશિયાથી પામતેલની કુલ નિકાસ&nbsp; ચાલુ મહિનાનના પ્રથમ ૨૦ દિવસમાં આશરે&nbsp; ૯.૪૦ ટકા&nbsp; વધી ૯૬૨૫૦૭ ટન થઈ છે&nbsp; જે પાછલા મહિને આ ગાળામાં ૮૭૯૪૯૧ ટન થઈ હતી.ઓસ્ટ્રેલિયાના વેધર વિભાગના જણાવ્યા મુજબ&nbsp; ચાલુ વર્ષે અલનીનોની શક્યતાથી ટકાવારી&nbsp; ઘટીને હવે ૫૦ ટકા રહી છે.&nbsp; &nbsp;</p>","PublishDate":"Tue, 22 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/world-market-in-various-imported-accounts-and-moving-forward-to-global-currencies"},{"Title":"ચીનનું અર્થતંત્ર ખોટકાતા મેટલ શેરો વર્ષના તળિયે ઊતરી આવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1ea9d48-0dd1-407f-906e-1cfad7663939.jpeg\" data-filename=\"22-metal.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.22 જાન્યુઆરી 2019,મંગળવાર<br></p><p>ચીનના અર્થતંત્રની વૃધ્ધિ ખોટકાતા ત્રણ દાયકાના તળિયે ઉતરી આવ્યાના અહેવાલોની આજે મેટલ શેરો પર ભારે પ્રતિકૂળ અસર થતા આગેવાન શેરો વર્ષના તળિયે ઉતરી આવ્યા હતા.</p><p>૨૦૧૮માં ચીનનો જીડીપી સૌથી ધીમો ૬.૬ ટકા નોંધાયો છે. જે ત્રણ દાયકાની નીચી સપાટી છે. ચીનના નબળા વૃધ્ધિ દરની વૈશ્વિક અર્થતંત્ર પર પ્રતિકૂળ અસર થવાની ભીતિ પ્રબળ બની છે.<br></p><p>આ અહેવાલોની મુંબઇ શેરબજાર પર પ્રતિકૂળ અસર જોવાઇ હતી. અને વેચવાલીના દબાણે આજે બજાર નરમ રહ્યું હતું. આ અહેવાલોની સૌથી વધુ પ્રતિકૂળ અસર મેટલ કંપનીના શેરો પર થવા પામી હતી.</p><p>ચોમેરથી આવેલ વેચવાલીના દબાણે આજે તાતા સ્ટીલ, વેદાંત, સેઇલ, હિંદુસ્તાન ઝીંક સહિત મેટલ ક્ષેત્રની અન્ય કંપનીઓના શેરમાં ઝડપી પીછેહઠ થતા તે વર્ષની તળિયાની સપાટીએ ઊતરી આવ્યા હતા.</p><p>વેચવાલીના ભારે દબાણે એનએસઇનો મેટલ ઈન્ડેક્સ ઈન્ટ્રાડે ૩ ટકા તૂટીને ૨૮૭૧ની સપાટીએ ઉતરી આવ્યો હતો. જે તેની જૂન ૨૦૧૭ પછીની નીચી સપાટી છે.</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-metal-stocks-which-lost-chinas-economy-dropped-to-the-bottom-of-the-year"},{"Title":"એલ્યુમિનિયમ સ્ક્રેપના આયાત ધોરણો ચીને સખત બનાવતા ભારતના ઉત્પાદકોમાં રોષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_168b91cf-c450-4582-849d-e7688b49e409.jpeg\" data-filename=\"22-scrap.jpg\" style=\"width: 50%; float: right;\">ભુવનેશ્વર,તા.22 જાન્યુઆરી 2019,મંગળવાર<br></p><p>એલ્યુમિનિયમ સ્ક્રેપના આયાત ધોરણોને ચીને સખત બનાવતા ભારતના એલ્યુમિનિયમ ઉત્પાદકો ગુસ્સે ભરાયા છે. પોતાના દેશની એલ્યુમિનિયમ ભઠ્ઠી ઉદ્યોગને રક્ષણ પૂરું પાડવા ચીને એલ્યુમિનિયમ સ્ક્રેપને તેની આયાત માટેની પ્રતિબંધિત&nbsp; યાદીમાં આવરી લીધો છે.&nbsp;</p><p>આ નવું ધોરણે જુલાઈ ૨૦૧૯થી લાગુ થશે&nbsp; &nbsp;અને તે લાવવા પાછળનો હેતુ સ્ક્રેપની આયાત પર નિયંત્રણ લાવવાનો છે એમ સ્થાનિક સુત્રોએ જણાવ્યું હતું. ૨૦૨૦ સુધીમાં સ્ક્રેપ અને નકામી ધાતુની આયાત પર સંપૂર્ણ પ્રતિબંધ મૂકી દેવાની પણ ચીન યોજના ધરાવે છે.<br></p><p>ચીનના આ પગલાંને કારણે ભારત ખાતે સ્ક્રેપની આયાત વધી જવાની ઉત્પાદકોને ચિંતા છે. અમેરિકા સાથેના વેપાર યુદ્ધને કારણે ઉદ્યોગોના ભયમાં વધારો થયો છે. અમેરિકાએ એલ્યુમિનિયમ પર ૧૦ ટકા ડયૂટી લાદ્યા બાદ ચીને અમેરિકા ખાતેથી આયાત થતા સ્ક્રેપ પર ૨૫ ટકા ડયૂટી લાગુ કરી હતી.&nbsp;</p><p>સ્ક્રેપની આયાતમાં થઈ રહેલા વધારાથી ભારતના એલ્યુમિનિયમ ઉત્પાદકોની ચિંતા સમજી શકાય એમ છે. ગયા વર્ષના એપ્રિલથી ઓકટોબરના ગાળામાં એલ્યુમિનિયમની આયાત ૨૪ ટકા વધીને ૧૩.૭૦ કરોડ ટન રહી હતી. દેશમાં વપરાતા એલ્યુમિનિયમમાં આયાતી એલ્યુમિનિયમનો હિસ્સો ૬૦ ટકા પર પહોંચી ગયાનું આ ક્ષેત્રના વર્તુળોએ જણાવ્યું હતું. ઘરેલું ઉત્પાદકોનો હિસ્સો ૪૦ ટકા રહ્યો હતો. આજ ગાળામાં સ્ક્રેપની આયાતમાં ૨૨ ટકા વધારો થયો છે.&nbsp;</p><p>દેશમાં એલ્યુમિનિયનની માગને પહોંચી વળાય એટલી ઉત્પાદનક્ષમતા રહેલી છે તેને ધ્યાનમાં રાખતા તેની આયાત કોઈ આવશ્યકતા નથી. એલ્યુમિનિયમની આયાતને કાબુમાં રાખવામાં આવશે તો દેશની તિજોરીમાંથી વહી જતા રૂપિયા ૩૫૫૦૦ કરોડ જેટલા ફોરેકસને બચાવી શકાશે.&nbsp;</p><p>ગયા નાણાં વર્ષમાં ભારતે રૂપિયા ૩૦,૦૦૦&nbsp; કરોડનું ૧૯.૬૦ લાખ ટન એલ્યુમિનિયમ આયાત કર્યું હતું, જે દેશની કુલ આયાતના એક ટકા જેટલું હતું. એલ્યુમિનિયમની કુલ આયાતમાં રૂપિયા ૧૩૦૦૦ કરોડની કિંમતનું સ્ક્રેપ હતું.&nbsp;</p>","PublishDate":"Tue, 22 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/import-standards-of-aluminum-scrap-chinas-hard-working-indian-manufacturers-are-outraged"},{"Title":"ખેડૂતો માટેની સ્કીમ્સને લઈને  રાજ્યોની રાજકોષિય ખાધમાં વધારો થવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2988bfee-b563-4126-b7f7-4230ddae1172.jpeg\" data-filename=\"22-deficit.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.22 જાન્યુઆરી 2019,મંગળવાર<br></p><p>તાજેતરની વિધાનસભાની ચૂંટણીઓ તથા નજીક આવી રહેલી લોકસભાની ચૂંટણી&nbsp; અગાઉ લોકપ્રિય પગલાઓની જાહેરાતથી રાજ્યોની રાજકોષિય ખાધ પર દબાણ આવવાની ધારણાં રખાઈ રહી છે. દેશના દરેક રાજ્યોની સંયુકત રાજકોષિય ખાધ નાણાં વર્ષ ૨૦૧૯-૨૦માં વધીને જીડીપીના ૩.૨૦ ટકા રહેવા વકી છે. વર્તમાન નાણાં વર્ષમાં ખાધનો ટાર્ગેટ ૨.૬૦ ટકા રખાયો છે.</p><p>વર્તમાન નાણાં વર્ષમાં દેશના વિવિધ રાજ્યોમાં રાજકોષિય ખાધનો આંક જીડીપીના&nbsp; ૦.૨૦ ટકાથી ૨.૮૦ ટકા સુધી રહેવા ધારણાં છે એમ એક રેટિંગ એજન્સીએ જણાવ્યું હતું.&nbsp;<br></p><p>ગ્રામ્ય વિસ્તારોમાં વધી રહેલી હતાશાને ધ્યાનમાં રાખી છેલ્લા કેટલાક વર્ષોમાં દેશના અનેક રાજ્યોએ કૃષિ લોન માફીની જાહેરાત કરી છે. ૨૦૧૮માં રાજસ્થાન, મધ્ય પ્રદેશ, છત્તીસગઢ તથા આસામની નવી સરકારોએ ખેડૂતોની લોન માફ કરવાની જાહેરાત કરી હતી. આ ઉપરાંત ઓરિસ્સા તથા ઝારખંડે&nbsp; નાના ખેડૂતો માટે આવકમાં ટેકો પૂરો પાડતી સ્કીમ જાહેર કરી છે.આ પગલાંઓને કારણે દરેક રાજ્યોના સંયુકત મહેસુલી ખર્ચમાં નાણાં વર્ષ ૨૦૨૦માં ૧૮.૯૦ ટકાનો વધારો થઈને રૂપિયા ૩૩.૨૮ ટ્રિલિયન રહેવા વકી છે. વર્તમાન નાણાં વર્ષમાં રાજ્યોએ તેમના મહેસુલી ખર્ચમાં ૧૦.૫૦ ટકાનો વધારો થવાનો અંદાજ મૂકયો છે. નાણાં વર્ષ ૨૦૧૮માં મહેસુલી ખર્ચનો આંક રૂપિયા ૨૫.૧૮ ટ્રિલિયન રહ્યો હતો.&nbsp;</p><p>રાજકોષિય દબાણને પરિણામે રાજ્યોએ મૂડી ખર્ચને બદલે મહેસુલી ખર્ચને પહોંચી વળવા બજારમાંથી નાણાં ઊભા કરવાની ફરજ પડશે એમ પણ રેટિંગ એજન્સીના રિપોર્ટમાં જણાવાયું છે. નાણાં વર્ષ ૨૦૨૦માં રાજ્યોનું સંયુકત બોરોઈંગ વધીને રૂપિયા ૫.૭૦ ટ્રિલિયન પર પહોંચવાની ધારણાં રખાઈ રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 22 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-decision-to-increase-the-fiscal-deficit-of-states-by-taking-schemes-for-farmers"}]