[{"Title":"CBI ડાયરેક્ટર આલોક વર્માને રાહત નહીં, હજી વધુ તપાસની જરુર: સુપ્રીમ કોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d45a1d12-8208-4591-b880-9f0c5e524e64.jpeg\" data-filename=\"supreme court says need some inquiry on cvc report on cbi chief Alok Verma.jpg\" style=\"width: 100%;\"><br>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દેશની સૌથી મોટી તપાસ એજન્સી CBIમાં ચાલી રહેલા વિવાદ પર આજે સુપ્રીમ કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી. સુપ્રીમ કોર્ટમાં સુનાવણી દરમિયાન ચીફ જસ્ટીસની બેન્ચે કેટલીક ટિપ્પણી કરી.</p><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">1.</span> રજા પર મોકલવામાં આવેલા CBI ડાયરેક્ટર આલોક વર્માને CVCની તપાસ રિપોર્ટ સોંપવામાં આવે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">2.</span> આલોક વર્માને સોમવાર સુધી CVCની રિપોર્ટ પર સુપ્રીમ કોર્ટમાં જવાપ આપવો પડશે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">3.</span> સુપ્રીમ કોર્ટમાં અરજી કરનાર એનજીઓ CBIના વચગાળાના ડાયરેક્ટર નાગેશ્વર રાવની સામે આરોપો પર પુરાવા રજુ કરી શક્યાં નહીં.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">4.</span> સુપ્રીમ કોર્ટે પોતાની ટીપ્પણીમાં કહ્યું કે વચગાળાના ડાયરેક્ટ નાગેશ્વર રાવના નિર્ણયમાં કશુ ખોટું નથી.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">5.</span> ચીફ જસ્ટિસ રંજન ગોગોઇએ કહ્યું કે CVCની રિપોર્ટમાં કહ્યું કે કેટલાગ મુદ્દા જટિલ છે, અન્ય આરોપો પર તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">6.</span> સુપ્રીમ કોર્ટે આદેશ આપ્યો કે રાકેશ અસ્થાનાને CVC રિપોર્ટ આપવાની જરુર નથી.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">7.</span> CJI રંજન ગોગોઇએ કહ્યું કે જો કેન્દ્ર સરકારને કોઇ આપત્તિ ન હોય તો અમે આલોક વર્માના વકીલને CVCની રિપોર્ટ સીલબંધ કોપી આપીશું.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">8.</span> સુપ્રીમ કોર્ટે કહ્યું કે આલોક વર્મા ઉપર લાગેલા કેટલાક આરોપો પર CVCની રિપોર્ટ સમર્થન નથી કરી અને કેટલાક કિસ્સામાં તેમનું કહેવું છે કે હજુ વધુ તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">9.</span> આલોક વર્મા પર CVCની રિપોર્ટ એટૉર્ની જનરલ અનો સૉલિસીટર જનરલને પણ સોંપવામાં આવી છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">10.</span> રિપોર્ટ પર સંપૂર્ણ અભ્યાસ બાદ મંગળવારના રોજ આ કેસમાં સુનાવણી હાથ ધરવામાં આવશે.<br></p>","PublishDate":"Fri, 16 Nov 2018 07:35:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-says-need-some-inquiry-on-cvc-report-on-cbi-chief-alok-verma"},{"Title":"રાજસ્થાન વિધાનસભા ચૂંટણીઃ છેવટે કોંગ્રેસે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef9f56a7-e13b-422c-bea9-9290efefa1f4.jpeg\" data-filename=\"Rajasthancongress.jpg\" style=\"width: 700px;\">જયપુર, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>ભારે વિલંબ અને મનોમંથન બાદ આખરે ગુરુવારે રાત્રે સાડા બાર વાગ્યે કોંગ્રેસે રાજસ્થાન વિધાનસભા ચૂંટણી માટે પાર્ટીના 152 ઉમેદવારોની પહેલી યાદી જાહેર કરી છે. પહેલી યાદીમાં કોંગ્રેસના તમામ મોટા નેતાઓના નામ છે. આ યાદી પ્રમાણે ટોંક વિધાનસભા બેઠક પરથી કોંગ્રેસના પ્રદેશ પ્રમુખ સચિન પાયલટ ચૂંટણી લડી રહ્યા છે. જ્યારે કોંગ્રેસના સંગઠન મહામંત્રી અને રાજસ્થાનના ભૂતપૂર્વ મુખ્યમંત્રી અશોક ગેહલોત પોતાની પરંપરાગત વિધાનસભા બેઠક જોધપુરના સરદારપુરાથી ચૂંટણી લડી રહ્યા છે.</p><p>અગાઉ બુધવારે ગેહલોત અને પાયલટે પ્રેસ કોન્ફરન્સ યોજીને જાહેરાત કરી હતી કે તેઓ ચૂંટણી લડશે. કોંગ્રેસે રાષ્ટ્રીય મહિલા પંચના ભૂતપૂર્વ અધ્યક્ષ ગિરિજા વ્યાસને ઉદયપુરથી અને પાર્ટીના વરિષ્ઠ નેતા સી. પી. જોશીને નાથદ્વારાથી ટિકિટ આપવામાં આવી છે. રાજસ્થાન વિધાનસભામાં વિપક્ષના નેતા રામેશ્વરલાલ ડૂડીને નોખા વિધાનસભા બેઠક પરથી ટિકિટ આપવામાં આવી છે. જ્યારે બુધવારે જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા સાંસદ હરીશ મીણાને દેવલી ઉનિયારાથી ઉમેદવાર જાહેર કરવામાં આવ્યાં છે.</p><p>કોંગ્રેસની કેન્દ્રીય ચૂંટણી સમિતિના મહાસચિવ મુકુલ વાસનિકે ઉમેદવારોની યાદી જાહેર કરી હતી. ભંવરીદેવી કાંડમાં જેલમાં બંધ મહિપાલ મદેરણાની પુત્રી દિવ્યા મદેરણા જોધપુરના ઓસિયાંથી કોંગ્રેસના ઉમેદવાર છે. ઉલ્લેખનીય છે કે 2008માં સી.પી. જોશી નાથદ્વારા બેઠક પરથી માત્ર એક જ વોટથી હાર્યા હતા. તેમને ફરી એકવાર પાર્ટી દ્વારા તક આપવામાં આવી છે. આ સિવાય આ વર્ષે અજમેરથી સાંસદ બનેલા રઘુ શર્માને કેકડી વિધાનસભા બેઠક પરથી ઉમેદવાર બનાવવામાં આવ્યા છે.</p><p>ગત વિધાનસભા ચૂંટણીમાં કોંગ્રેસની ટિકિટ પર જીતેલા તમામ ધારાસભ્યોને કોંગ્રેસે&nbsp; રિપીટ કર્યા છે. એક દિવસ પહેલા જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા અને પાંચ ટર્મ ધારાસભ્ય રહેલા હબીબુર્ર રહમાનને કોંગ્રેસે નાગોર બેઠક પરથી ઉમેદવાર બનાવ્યા છે. અશોક ગહેલોતની સરકાર દરમિયાન મંત્રીમંડળમાં સામેલ મોટાભાગના મંત્રીઓને ટિકિટ આપવામાં આવી છે. કોંગ્રેસે રાજસ્થાન વિધાનસભાની ચૂંટણીમાં 152 ઉમેદવારોની યાદીમાં 40 જેટલા નવા ચહેરાઓને સ્થાન આપ્યું છે.</p>","PublishDate":"Fri, 16 Nov 2018 06:29:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasathan-assembly-elections-congress-announces-first-list-of-candidates"},{"Title":"સબરીમાલાઃ તૃપ્તિ દેસાઇને કોચિ એરપોર્ટ ઉપર જ રોકી રખાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6428d03c-dfb0-4838-8f3d-52d97ce10de1.jpeg\" data-filename=\"truptidesai.jpg\" style=\"width: 700px;\">કોચિ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>સબરીમાલા સ્થિત ભગવાન અયપ્પા મંદિરના કપાટ આજે સાંજે ખુલશે. એ સાથે જ ફરી વખત સવાલ ખડો થયો છે કે સુપ્રીમ કોર્ટના આદેશ અનુસાર મહિલાઓને મંદિરમાં પ્રવેશ મળશે કે કેમ? કેરળ સરકાર કોર્ટના ચુકાદા ઉપર તમામ દળોની સહમતિ બનાવવા પ્રયાસ કરી રહી છે પરંતુ વિપક્ષ એ માટે રાજી નથી.&nbsp;</p><p>ભૂમાતા બ્રિગેડના તૃપ્તિ દેસાઇ સબરીમાલા મંદિરમાં પ્રવેશ કરવા માટે સવારથી જ કેરળ પહોંચી ચૂક્યાં છે. પરંતુ તેમને અને તેમના 6 સહયોગીઓને કોચિ એરપોર્ટની બહાર જ નીકળવા દેવામાં આવ્યાં નથી. કેરળ પોલીસના જણાવ્યા અનુસાર સુરક્ષાના કારણોસર તેમને એરપોર્ટની બહાર નીકળવાની પરવાનગી આપવામાં આવી નથી. તૃપ્તિ દેસાઇ કોચિ એરપોર્ટ પહોંચ્યાં ત્યારથી જ તેમનો ભારે વિરોધ થઇ રહ્યો છે. મોટી સંખ્યામાં મહિલાઓ અને પુરુષો એરપોર્ટ ઉપર જ એકઠાં થઇને તેમનો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>અગાઉ તૃપ્તિ દેસાઇએ પત્ર લખીને કેરળ સરકાર પાસે મંદિરમાં પ્રવેશ કરવા માટે સુરક્ષાની માંગ કરી હતી પરંતુ તેમનું કહેવું છે કે તેમના પત્ર ઉપર સરકારે કોઇ જવાબ નથી આપ્યો. તૃપ્તિ દેસાઇ અગાઉ કહી ચૂક્યાં છે કે સુપ્રીમ કોર્ટ દ્વારા પરવાનગી મળ્યા બાદ તેઓ 16થી 20 નવેમ્બર વચ્ચે સબરીમાલા મંદિરમાં પ્રવેશવાના પ્રયાસ કરશે. હવે ભૂમાતા બ્રિગેડે કેરળના મુખ્યમંત્રી કે. વિજયનને પત્ર લખીને 17 નવેમ્બરે તેમને સુરક્ષા ઉપલબ્ધ કરાવવાની માંગ કરી છે. ઉલ્લેખનીય છે કે તૃપ્તિ દેસાઇને મંદિરમાં આવવા બદલ ખરાબ પરિણામો ભોગવવાની ધમકીઓ મળી ચૂકી છે.</p>","PublishDate":"Fri, 16 Nov 2018 05:34:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-raw-trupti-desai-stopped-on-kochi-airport-due-to-security-reasons"},{"Title":"બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડનું નકલી જીએસટી બિલ કૌભાંડનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76be0dbe-3493-44d3-8b6a-0802051f7cc2.jpeg\" data-filename=\"gst].jpg\" style=\"width: 100%; float: right;\"></p><p>બેંગાલુરુ, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડ રૃપિયાનું નકલી GST બિલ કૌભાંડનો પર્દાફાશ કરવામાં આવ્યો છે. આ સંદર્ભમાં ત્રણ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આવકવેરા અધિકારીના જણાવ્યા અનુસાર સુહેલ, બાશા અને હફીઝુર નામના ત્રણ લોકોની ધરપકડ કરવામાં આવી છે અને તેમને ૧૪ દિવસ માટે જ્યુડિશિયલ કસ્ટડીમાં મોકલી દેવામાં આવ્યા છે.&nbsp;</p><p>આવકવેરા વિભાગના જણાવ્યા અનુસાર આ ત્રણેય શખ્શોએ 1200 કરોડ રૂપિયાનું ટર્નઓવર દર્શાવતા નકલી બિલો ઇશ્યુ કર્યા હતાં.&nbsp;</p><p>કમિશનર ઓફ સેન્ટ્રલ ટેક્સ (દક્ષિણ બેંગાલુરુ) જી નારાયણ સ્વામીએ એક નિવેદનમાં જણાવ્યું છે કે દક્ષિણ બેંગાલુરુની આઇટી ઓફીસ GST નેટવર્ક પર રજિસ્ટર્ડ નકલી કંપનીઓ તપાસ કરી હતી.&nbsp;</p><p>આ તપાસ દરમિયાન જાણવા મળ્યું હતું કે અનેક નકલી કંપનીઓ નકલી બિલ ઇશ્યુ કરતી હતી. નારાયણ સ્વામીના જણાવ્યા અનુસાર આ નકલી બિલોનો વારંવાર ઉપયોગ કરવામાં આવતો હતો. આ બિલો અંતે કેટલાક આયર્ન અને સ્ટીલ ઉત્પાદકો પાસે પહોંચ્યા હતાં. આ નકલી બિલોને આધારે તેમણે ઇનપુટ ક્રેડિટ મેળવી હતી.&nbsp;</p><p>૧૨ નવેમ્બરે ૨૫ સ્થળોએ દરોડા પાડવામાં આવ્યા હતાં. આ તપાસ દરમિયાન કેટલાક વાંધાજનક દસ્તાવેજો મળી આવ્યા હતાં. આ દરોડા દરમિયાન નકલી બિલ જનરેટ કરવામાં સામેલ ત્રણ માણસોની ધરપકડ કરવામાં આવી હતી.&nbsp;</p><p>આઇટી વિભાગે વધુમાં જણાવ્યું છે કે બાશા અને સુહેલે મળી 20 નકલી કંપની રજિસ્ટર્ડ કરાવી હતી. આ માટે તેમણે સંબધીઓ અને અન્યના નામનો પણ ઉપયોગ કર્યો હતો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bengaluru-rs-1200-crore-gst-fraud-busted-3-held-for-creating-fake-invoices"},{"Title":"'ગાજા' વાવાઝોડું : તમિલનાડુનો જીવ અધ્ધર, તારાજીનો ભય !!","Content":"<p><b>- બંગાળના ઉપસાગર પર સર્જાયેલું વાવાઝોડું તીવ્ર બન્યું : ૧૦૦ કિ.મી.ની ઝડપે પવન સાથે આવી રહેલા વાવાઝોડાથી વ્યાપક નુકસાનની ભીતિ</b></p><p><b>- જીવનજરૂરી ચીજો સાથે ૬૦૦૦ રાહત કેન્દ્રો તૈયાર એનડીઆરએફના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈયાર<br></b></p><p><b>- વાવાઝોડું તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યુંછ૩૦૦૦૦ લોકોનું સ્થળાંતર&nbsp; &nbsp;રામેશ્વરમમાં એલર્ટ:યાત્રિકોના પ્રવેશ પર પ્રતિબંધ:કોલેજોની પરીક્ષા રદ કરાઈ</b><br></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_627588ec-8560-4b1c-9259-0ee0958dbf1a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પી.ટી.આઈ.)<span style=\"white-space:pre\">\t</span>ત્રિવેન્દ્રમ્, તા.&nbsp; 15 નવેમ્બર 2018, ગુરુવાર</p><p>બંગાળના ઉપસાગર પર સર્જાયેલું 'ગાજા' વાવાઝોડું આજે તીવ્ર બનીને તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યું હતું. તમિલનાડુના નાગપટ્ટીનમ્ સહિતના વિસ્તારોમાંથી ૩૦૦૦૦ લોકોનું સલામત સ્થળે સ્થળાંતર કરાવાયું હતું. હવામાન વિભાગે શક્તિશાળી વાવાઝોડું દરિયાકાંઠાને ટકરાયાને <span style=\"white-space:pre\">\t\t</span>સમર્થન આપ્યું હતું. દરમિયાન તામિલનાડુ સરકારે સંભવિત જોખમો સામે વહીવટી તંત્ર તૈયાર હોવાનો દાવો કર્યો હતો. જીવન જરૂરી ચીજો સાથે લગભગ ૬૦૦૦થી વધુ રાહત કેન્દ્રો તૈયાર છે. નેશનલ ડિઝાસ્ટર મેનેજમેન્ટની ચાર ટીપોના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈનાત છે.</p><p>તમિલનાડુના રીલીફ કમિશનરે જણાવ્યું હતું કે વાવાઝોડું ૧૦૦ કિલોમીટર પ્રતિ કલાકની ઝડપના પવન સાથે ટકરાશે. મકાનોના છાપરા ઉડી જવાની તેમજ પાવર લાઇન અને રસ્તાને નુકસાન થવાની ભીતિ છે. હવામાન વિભાગે જણાવ્યા મુજબ નાગપટ્ટીનમ્, કુડુલોર, તાંજાવુર, તિરૂવૂર, તૂતીકોટિન અને પુડ્ડુકુટ્ટીમાં ભારે વરસાદની આગાહી છે. ઘણા સ્થળે અતિભારે વરસાદની ભીતિ છે. અન્ના યુનિવર્સિટી એ પરીક્ષાઓ રદ્દ કરી હતી.<br></p><p>રામેશ્વરમમાંથી મળેલા અહેવાલો મુજબ કાંઠાના લોકોને સલામત સ્થળે ખસેડાયા હતા અને યાત્રિકોના પ્રવેશ પર પ્રતિબંધ મૂકાયો હતો. ખાનગી કંપનીઓએ રજા જાહેર કરવા સૂચના અપાઈ હતી. રાજ્યના કોસ્ટગાર્ડ અને નેવીના જવાનો સ્થિતિ પર નજર રાખી રહ્યા હતાં.</p><p>વાવાઝોડું ત્રાટકવાની ભીતિને પગલે દક્ષિણ રેલવેએ ચાર ટ્રેન રદ કરી હતી અને ચાર એક્સપ્રેસ ટ્રેનને ડાયવર્ટ કરી હતી.</p><p>વાવાઝોડું ત્રાટકે ત્યારે દરિયાકાંઠાના વિસ્તારમાં મોબાઇલ નેટવર્ક ઠપ થવાની ભીતિને પગલે સરકારે મોબાઇલ ઓપરેટરોને નેટવર્ક પર સાબદા રહેવાની સૂચના આપી હતી અને નેટવર્ક ન ખોરવાય તે જોવા જણાવ્યું હતું.</p><p>તમિલનાડુ સ્ટેટ ડિઝાસ્ટર મેનેજમેન્ટે ટ્વિટ કરીને જણાવ્યું હતું કે, વાવાઝોડુ રાત્રિના આઠથી અગિયાર વાગ્યા દરમિયાન નાગપટ્ટિનમ દરિયાકાંઠે ત્રાટકશે. નાગપટ્ટીપુર, તિરૂવુર, રામનાથપુરમ ખાતે તમામ શૈક્ષણિક સંસ્થાઓ બંધ રાખવા આદેશ આપ્યો હતો.</p><p>પુડુચેરીના મુખ્યમંત્રી નારાયણ સામીએ પણ તકેદારીના પગલા લેવા વહીવટી તંત્રને આદેશ કર્યો હતો. દરમિયાન સ્થાનિક માછીમારોએ દરિયો દિવસ દરમિયાન શાંત હતો તેમ જણાવીને ઉમેર્યું હતું કે, આ તોફાન પહેલાની શાંતિ વધુ ભયજનક છે. તમિલનાડુના રેવન્યુ મંત્રીએ વાવાઝોડાની અગાઉ ચેતવણી આપતી સિસ્ટમનું કામચલાઉ ઉદ્ધાટન કર્યું હતું અને હેલ્પ લાઇન નંબરો જાહેર કર્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaza-thunder-fear-of-tamil-nadu-desperation"},{"Title":"મધ્યપ્રદેશ: રાહુલ ગાંધીને મોદી ફોબિયા થઈ ગયો છે: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a28d3e75-d134-4c08-89e5-026e94696f28.jpeg\" data-filename=\"amit-shah.jpg\" style=\"width: 100%;\">ભોપલા, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>BJPના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે મધ્યપ્રદેશના બરવાનીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે રાહુલને મોદી ફોબિયો થઈ ગયો છે. આ જ કારણ છે કે તેઓ મોદી મોદી જ કરે છે.</p><p>મધ્યપ્રદેશમાં ચૂંટણી પ્રચાર દરમિયાન ગુરૂવારે અમિત શાહે કહ્યું કે વિકાસનું બીજુ નામ BJP અને શિવરાજ સિંહ ચૌહાન છે, પરંતુ કાંગ્રેસ પાસે જણાવવા માટે કાંઈ નથી પહેલા શુ કર્યું અને આગળ શું કરશે.</p><p>શાહે કહ્યું કે એયરપોર્ટ પર વિમાનના ઈતજારમાં બેઠ્યા હતા રાહુલ ગાંધીનું ભાષણ સાંભળી રહ્યા હતા. રાહુલ ગાંધી તે નથી જણાવી રહ્યા કે તેમની સરકારે કેટલો ભ્રષ્ટાચાર કર્યો છે અને આગળ શું કરશે, તેમની પાસે કેહવા માટે કાંઈ નથી, BJP વિકાસ કરે છે અને આગળ પણ વિકાસ કરશે.</p><p>અમિત શાહે ચૂટકી લેતા કહ્યું કે રાહુલ ગાંધીને સમજવા મુશ્કેલ છે. તેઓ કોંગ્રેસનો પ્રચાર કરી રહ્યા છે કે BJPનો, રાહુલ ફક્ત મોદી મોદી કરી રહ્યા છે.</p>","PublishDate":"Thu, 15 Nov 2018 13:14:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-statement-in-madhya-pradesh-rahul-gandhi-got-modi-phobia"},{"Title":"રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા કોંગ્રેસના આ વરિષ્ઠ નેતા, કહ્યું રાહુલ હજી શીખી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e6d2fe3-a246-4cda-b6bc-85ef47eda29b.jpeg\" data-filename=\"RAHUL-GANDHI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ પાર્ટીની અંદર ઘણા વરિષ્ઠ નેતા હજી સુધી રાહુલ ગાંધીને લીડર નથી માનતા, પૂર્વ કાનૂન મંત્રી હંસરાજ ભારદ્વાજે કહ્યું કે તેઓ રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા, તેમણે કહ્યું કે ત્યારે જ સમજશે જ્યારે રાહુલ ગાંધીને જવાબદારી મળશે, હંસરાજ ભારદ્વાજ કહ્યું કે રાહુલ ગાંધી હજી શીખી રહ્યા છે અને રાહુલ ગાંધી નેતા ત્યારે બનશે જ્યારે જનતા તેમના નેતા માનશે&nbsp;</p><p>હંસરાજ ભારદ્વાજ આ પહેલા એપ્રિલ 2016માં આ પ્રકારનું નિવેદન આપ્યું હતુ, તે સમયે કહ્યું હતું કે રાહુલ ગાંધીને હજી શીખવાની જરૂર છે, તે સમયે રાહુલ ગાંધી કોંગ્રસ પાર્ટીના ઉપાધ્યક્ષ હતા અને હવે તેઓ અધ્યક્ષ બની ગયા છે. હંસરાજ ભારદ્વાજ 2009થી 2014 સુધી કેન્દ્રીય કાનૂન મંત્રી રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 13:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-don-t-consider-rahul-gandhi-a-leader-yet-says-former-union-law-minister-hansraj-bhardwaj"},{"Title":"સ્વામિનારાયણ સંપ્રદાય નો પ્રથમ ટાઇટેનિયમ ગ્રંથ તૈયાર કરાયો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_169728de-30fb-4308-a9f4-defad5ae6d4b.jpeg\" data-filename=\"WhatsApp Image 2018-11-15 at 16.35.50.jpeg\" style=\"width: 824.635px;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">વડોદરા, તા. 15 નવેમ્બર 2018, ગુરુવાર</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">સ્વામીનારાયણ સંપ્રદાયમાં પ્રથમ વાર એક ગ્રંથ ને ટાઇટેનિયમ પ્લેટમાં\nકંડારવામાં આવ્યો છે. શ્રી હરીચરીત્રામૃત સાગર ગ્રંથને ૬૨૦૨ ટાઇટેનિયમ પ્લેટમાં\nકંડારી અને ૧૩ વર્ષની મહેનત બાદ વડોદરા કારેલીબાગ મંદિર થી વડતાલ સ્વામીનારાયણ\nમંદિરે અર્પણ કરવામાં આવશે. જે માટે હજારો ભાવિક ભક્તો ગ્રંથ સાથે પગપાળા પોથી\nયાત્રા સાથે રવાના થયા હતા. &nbsp;&nbsp;</span><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p>&nbsp;</o:p><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વડતાલ સ્વામીનારાયણ સંપ્રદાય ના તાબા હસ્તક ના વડોદરા સ્થીત કારેલીબાગ\nસ્વામિનારાયણ મંદિર ખાતે થી આજે એક ભવ્ય ગ્રંથયાત્રા નિકળી હતી.જેમાં શ્રી\nસ્વામીનારાયણ ભગવાન ના દૈનિક વિચરણ તથાં ભગવાન સ્વામીનારાયણ હયાત હતાં તે સમય ના\nઊત્સવો અને સમૈયા નો આજ થી લગભગ 160 વર્ષ પુર્વે એક ગ્રંથ લખાયો હતો. જેનુ નામ </span>‘ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રી\nહરિચરિત્રામૃત સાગર</span>’ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"> જો કે વર્ષો અને પૌરાણીક ગ્રંથ આજે પણ\nવડતાલ સ્વામીનારાયણ મંદિર ખાતે મુકવા માં આવેલ છે.ત્યારે આ ગ્રંથ જુનો અને અલૌકિક\nહોવા થી કારેલીબાગ સ્વામીનારયણ મંદિર દ્રારા આ ગ્રંથને ટાઇટેનિયમ ગ્રંથ બનાવવા માં\nઆવ્યો હતો..જેમાં આ ગ્રંથ માં લખેલા એક એક શબ્દને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવા માં આવી છે છેલ્લા તેર વર્ષ ની સંતો અને હરિભક્તો ની અથાગ મહેનત</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બાદ આ ટાઇટેનિયન ગ્રંથ તૈયાર કરવા માં આવ્યો છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જેમાં</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ ગ્રંથ</span>&nbsp;<span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નુ વજન 778 કિલો છે જ્યારે વિવિધ 34 પેટીમાં\nટાઇટેનિયમ ની પ્લેટ પર ગ્રંથ ની અક્ષરસહ કોતરણી કરવામાં આવી છે. તેની સાથે ગ્રંથનુ\nવજન 1047 કિલો થાય છે. આ ગ્રંથ માં&nbsp; કુલ 6202\nટાઇટેનિયમની પ્લેટનો ઊપયોગ કરવા</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">માં આવ્યો છે અને પ્રત્યેક એક પ્લેટ નુ વજન 130\nગ્રામ છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આ પ્રકારે ગ્રંથને ટાઇટેનિયમમાં કંડારવાનું કારણ એ હતું કે ૧૬૦ વર્ષ જુના\nગ્રંથને હજી સદીઓ સુધી સાચવી શકાય જો હસ્ત પત્ર ખરાબ થઇ પણ જાય તો ટાઇટેનિયમ પત્ર\nપર રચિત ગ્રંથ માં સમગ્ર અધ્યાય જળવાઈ રહે. </span><o:p></o:p></p><p>\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">ત્યારે છેલ્લા ૧૩ વર્ષ ની મહેનત બાદ તૈયાર કરવા માં આવેલા આ ગ્રંથ ને આજે\nકારેલીબાગ મંદિર થી ભવ્ય ગ્રંથ યાત્રા યોજવામાં આવી હતી અને 4 હજાર જેટલા હરીભક્તો\nકારેલીબાગ મંદિરથી પગપાળા વડતાલ મંદિર જઇ ને ત્યાં મંદિરમાં આ ટાઇટેનિયમ ગ્રંથને અર્પણ\nકરનાર છે. </span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આજે વહેલી સવારે બેન્ડબાજા અને મંત્રોચાર ની ધુન સાથે આ ગ્રંથયાત્રા\nનીકળી હતી. જે આવતીકાલે સાંજે વડતાલ મંદિર ખાતે પહોંચનાર છે. ત્યારે સ્વામીનારાયણ\nસંપ્રદાયમાં આ પહેલી એવી ધટના છે કે કોઇ ગ્રંથ ને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવામાં આવી હોય.</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:\nCalibri;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:Shruti;\nmso-bidi-theme-font:minor-bidi;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 15 Nov 2018 11:38:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/first-platinum-granth-in-swaminarayan-sampraday"},{"Title":"પંજાબ સરહદેથી સાત આતંકવાદીઓ ભારતમાં ઘૂસતા હડકંપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fda573c-07c8-48c7-b605-8770c35f2dc8.jpeg\" data-filename=\"jem terrorists punjab firozpur area planning to move towards delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>પંજાબના ફિરોઝપુરમાં આતંકવાદી સંગઠન જૈશ એ મહોમ્મદના સાત આતંકવાદીઓ ઘૂસ્યા હોવાનુ બહાર આવ્યા બાદ પોલીસ તંત્રમાં અને સુરક્ષા એજન્સીઓમાં હડકંપ મચી ગયો છે.</p><p>આતંકવાદીઓ આ જ વિસ્તારમાં હોવાનુ અને ગમે ત્યારે દિલ્હી તરફ જવા માંગતા હોવાનુ પણ મનાઈ રહ્યુ છે.એ પછી એલર્ટ જાહેર કરવામાં આવ્યો છે. પઠાણકોટ પાસે બુધવારે રાતે ચાર શકમંદો દ્વારા કારની લૂંટ ચલાવાઈ હતી. જેને પણ આતંકવાદી સાથે જોડવામાં આવી રહી છે.</p><p>એવુ મનાય છે કે આતંકવાદીઓ સડક માર્ગે દિલ્હીમાં ઘુસીને અથવા તો દિલ્હીમાં પ્રવેશવા ના મળે તો પંજાબમાં આતંકવાદી હુમલાને અંજામ આપવાની કોશીશ કરી શકે છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:40:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jem-terrorists-punjab-firozpur-area-planning-to-move-towards-delhi"},{"Title":"મહારાષ્ટ્રમાં મરાઠા સમાજને 16 ટકા અનામત આપવાની ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cb0520a-21a8-4953-89ba-2e971ac53c62.jpeg\" data-filename=\"maratha-morcha.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>પાડોશી રાજ્ય મહારાષ્ટ્રમાં પછાત વર્ગ આયોગે મરાઠાઓને 16 ટકા અનામત આપવાની ભલામણ કરી છે.આયોગે આ સદર્ભમાં પોતાનો અહેવાલ સરકારને સોંપી દીધો છે.</p><p>રિપોર્ટમાં કહેવામાં આવ્યુ છે કે રાજ્યમાં 30 ટકા વસ્તી મરાઠાઓની છે.તેમને સરકાર નોકરીમાં અનામતની જરુર છે.છેલ્લા કેટલાક સમયથી મરાઠા સમાજ અનામતની માંગ સાથે મહારાષ્ટ્રમાંદેખાવો કરી રહ્યો હતો.</p><p>જોકે તેની સાથે સાથે આયોગે કહ્યુ છે કે અનમત આપવાના કારણે ઓબીસી ક્વોટામાં કોઈ ફેરફાર કરવામાં ના આવે.જેનો અર્થ એ થયો કે જો આ ભલામણ સરકાર મંજુર કરે છે તો તમામ કેટેગરીમાં મળીને રાજ્યમાં 68 ટકા અનામત થશે.હાલમાં 52 ટકા અનામત પહેલેથી લાગુ છે.</p><p>પછાત વર્ગ આયોગને મહારાષ્ટ્ર સરકારે અનામતના મુદ્દે સર્વેક્ષણ કરાવવા માટે કહ્યુ હતુ.આ દરમિયાન આયોગે મરાઠા સમુદાયના બે લાખ લોકોની ફરિયાદો સાંભળી હતી. 25000 પરિવારોના ઘરોનો સર્વે કર્યો હતો.</p><p>અનામત માટે આંદોલન કરી રહેલા મરાઠા આંદોલનકારિયાઓના એક જૂથે રાજકીય પાર્ટી બનાવીને લોકસભા ચૂંટણી લડવાની પણ જાહેરાત કરી છે.જેનુ નેતૃત્વ સુરેશ પાટિલ કરશે.</p><p>જોકે આ અહેવાલના પગલે હવે ગુજરાતમાં પણ પાટીદાર સમાજ સરકાર સમક્ષ અનામતની માંગણીને વધારે બુલંદ બનાવે તો નવાઈ નહી હોય.પાટીદાર સમાજ પણ ગુજરાતમાં છેલ્લા બે વર્ષથી અનામત માટે આંદોલન ચલાવી રહ્યો છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:39:31 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/recommendations-of-the-backward-class-commission-for-maratha-reservation-commission-recommends-16-percent-reservation-to-marathas"},{"Title":"બજારમાં રૂપિયાની રેલમછેલ: RBI અર્થતંત્રમાં 12000 કરોડ ઠાલવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ec046c-51e1-40df-a9f4-fd6c2b0a0811.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હીઃ&nbsp; તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતીય રિઝર્વ બેન્કે દેશની ઈકોનોમીમાં લિક્વિડિટી વધારવાની સરકારની માગણીને સ્વીકારી લીધી છે. ભારતીય રિઝર્વ બેન્કને ૧૫ નવેમ્બરના રોજ સરકારી સિક્યુરિટીઝની ખરીદી માટે આર્થિક પ્રણાલીમાં રૂ. ૧૨૦૦૦ કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી છે.</p><p>કેન્દ્રીય બેન્કના એક નિવેદનમાં જણાવાયું છે, 'હાલની સ્થિતિ તથા આગળના સમયમાં ટકાઉ લિક્વિડિટીની આવશ્યક્તાને ધ્યાનમાં રાખીને રિઝર્વ બેન્કે ઓપન માર્કેટ ઓપરેશન (ઓએમઓ) અંતર્ગત સરકારી સિક્યુરિટીઝની ખરીદીનો નિર્ણય કર્યો છે. જેના અંતર્ગત કેન્દ્રીય બેન્ક ૧૫ નવેમ્બરે રૂ. ૧૨૦૦૦ કરોડની કેશ સિસ્ટમમાં ઉમેરશે. તેનાથી આઈએલએન્ડએફએસ ગૂ્રપની કંપનીઓ દ્વારા ચૂકવણીમાં અનેકવાર થયેલી ચૂકના કારણે સર્જાયેલ રોકડની અછતનો સામનો કરવામાં મદદ મળી શકશે.&nbsp;</p><p>ગત સપ્તાહે આરબીઆઈએ નવેમ્બર મહિના દરમિયાન બજારમાં સરકારી સિક્યુરિટીઝની ખરીદી દ્વારા લગભગ ૪૦ હજાર કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી હતી, જેનાથી તહેવારોની મોસમમાં રોકડની માગ પરિપૂર્ણ કરી શકાય. મંગળવારની આરબીઆઈની માર્કેટમાં રૂ. ૧૨૦૦૦ કરોડની રોકડ ઉમેરવાની ઘોષણા તેનો જ હિસ્સો હોવાનું મનાય છે.</p><p><span style=\"color: rgb(206, 0, 0);\">ઓપન માર્કેટ ઓપરેશન શું છે?<br></span>ઓપન માર્કેટ ઓપરેશન (ઓએમઓ)નો માર્ગ આરબીઆઈ દ્વારા એવા સમયે અપનાવવામાં આવે છે જ્યારે લિક્વિડિટીની સમસ્યા અર્થતંત્રમાં સર્જાતી હોય છે. ઓએમઓના ભાગરૂપે જ આરબીઆઈ સરકારી સિક્યુરિટીઝની હરાજીના ધોરણે ખરીદી કરશે, જેના માટે યોગ્યતાપ્રાપ્ત પાટસિપન્ટ્સે તેમની ઓફર આરબીઆઈની કોર બેન્કિંગ સોલ્યુશન (ઈ-કુબેર) સિસ્ટમમાં ૧૫ નવેમ્બર સુધીમાં સબમિટ કરવાની રહેશે.</p><p>ઓએમઓ એવી વ્યવસ્થા છે જેનો ઉપયોગ સિસ્ટમમાં લિક્વિડિટી ઉમેરવા કે ઘટાડવા માટે થાય છે.&nbsp;</p><p>જો લિક્વિડિટી વધુ પ્રમાણમાં હોય તો આરબીઆઈ સિક્યુરિટીઝનું વેચાણ કરે છે અને રૂપિયાની તરલતાને ઘટાડે છે. એ જ રીતે, જ્યારે લિક્વિડિટીની સ્થિતિ તણાવપૂર્ણ હોય તો ત્યારે આરબીઆઈ સિક્યુરિટીઝ માર્કેટમાંથી ખરીદે છે અને એ રીતે નાણાંને માર્કેટમાં વહેતા કરે છે.</p><p>RBI સરકાર પાસેથી કઈ કઈ સિક્યુરિટીઝ ખરીદશે ?</p><p>(૧) <span style=\"white-space:pre\">\t</span>૨૦૨૧માં પાકનારી ૮.૭૯ ટકાની સિક્યુરિટી</p><p>(૨) <span style=\"white-space:pre\">\t</span>૨૦૨૨માં પાકનારી ૬.૮૪ ટકાની સિક્યુરિટી</p><p>(૩) <span style=\"white-space:pre\">\t</span>૨૦૨૪માં પાકનારી ૮.૪૦ ટકાની સિક્યુરિટી</p><p>(૪) <span style=\"white-space:pre\">\t</span>૨૦૨૭માં પાકનારી ૮.૨૪ ટકાની સિક્યુરિટી</p><p>(૫) <span style=\"white-space:pre\">\t</span>૨૦૩૩માં પાકનારી ૬.૫૭ ટકાની સિક્યુરિટી</p>","PublishDate":"Thu, 15 Nov 2018 04:02:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-relmchel-in-the-market-rbi-will-12000-crore-in-the-economy"},{"Title":"કદાવર રોકેટ GSLVએ ભારતનો સૌથી વજનદાર ઉપગ્રહ 'જીસેટ-29' લૉન્ચ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2012d8ad-0bc9-4c96-9b44-6347187770d8.jpeg\" data-filename=\"isro.jpg\" style=\"width: 50%; float: right;\">શ્રીહરિકોટા, તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ઈસરોએ આજે કદાવર રોકેટ 'જીેસએલવી-એમકે-૩-૨ડી'ની મદદથી દેશનો ૩૩મો સંદેશાવ્યવહાર ઉપગ્રહ 'જીસેટ-૨૯' સફળતાપૂર્વક લોન્ચ કર્યો હતો. <br><br>૩૪૨૩ કિલોગ્રામ વજન ધરાવતો ઉપગ્રહ ભારતે અત્યાર સુધીમાં લૉન્ચ કરેલો સૌથી ભારે ઉપગ્રહ છે. જીેસએલવી-એમકે-૩-૨ડીએ જીએસએલવી સિરિઝનું સૌથી કદાવર અને આધુનિક રોકેટ છે. <br><br>આજે તેણે બીજી વખત ઉડાન ભરી હતી. ભવિષ્યમાં આ રોકેટનો ઉપયોગ સમાનવ અવકાશયાત્રા માટે કરવાનું ભારતનું આયોજન છે. સાંજે ૫ઃ૦૮ કલાકે શ્રીહરિકોટા મથકેથી લૉન્ચ થયા પછી ૧૭મી મિનિટે ઉપગ્રહને જીઓસિન્ક્રોનસ (ભૂ-સ્થિર) કક્ષામાં મુકી દેવામાં આવ્યો હતો.</p><p>ઉપગ્રહ યોગ્ય કક્ષામાં ગોઠવાઈ જશે પછી ઈસરોનું હાસન સ્થિત કન્ટ્રોલ મથક તેની નિયમિત દેખરેખ રાખશે. જેના દ્વારા લૉન્ચ કરવામાં આવ્યો એ રોકેટ જીએસએલવી ૩ તબક્કાનું છે અને તેનું વજન ૬૪૧ ટન છે. ભારત ૨ હજાર કિલોગ્રામ કરતા વધારે મોટા ઉપગ્રહો લૉન્ચ કરી શકે એટલા માટે જ આ રોકેટ વિકસાવાયું છે. આ પ્રકારનું રોકેટ વિકસાવવું ઈસરો માટે મોટી ચેલેન્જ હતી. આખરે એ ચેલેન્જ ઈસરોના વિજ્ઞાાનીઓએ પાર પાડી દેખાડી છે.</p><p>જીસેટ-૨૯ કમ્યુનિકેશ ઉપગ્રહ હોવાથી તેનો મુખ્ય ઉપયોગ કાશ્મીર અને નોર્થ ઈસ્ટના અંતરિળાય વિસ્તારોમાં ઈન્ટરનેટ સર્વિસ પૂરી પાડવા માટે કરવામાં આવશે. આ ઉપગ્રહને જાણકારો 'જીઓ-આઈ' તરીકે ઓળખાવે છે, કેમ કે કમ્યુનિકેશ સાથે એ દુશ્મન જહાજો પર પણ નજર રાખશે. જીઓ-આઈ એ હકીકતે અમેરિકન સેટેલાઈટ સિસ્ટમનું નામ છે.&nbsp;</p><p>સફળતાપૂર્વક લૉન્ચિંગ પછી ઈસરોના ચેરમેન કે.સિવાને કહ્યું હતુ કે આ ભારેખમ રોકેટને સફળતાપૂર્વક ઊંચે ચડાવીને ભારતે મોટી સિદ્ધિ હાંસલ કરી છે. વજનદાર રોકેટ લોન્ચ કરવું એ પણ એક મોટો પડકાર છે અને દુનિયાના બહુ ઓછા દેશો પાસે એવી સિદ્ધી છે. ૧૩ માળ ઊંચુ આ રોકેટ આગામી ૧૫ વર્ષ સુધી ભારતના અનેક મહત્ત્વપૂર્ણ મિશન લોન્ચ કરશે. નજીકના ભવિષ્યમાં જ ચંદ્રયાન-૨ના લૉન્ચિંગની જવાબદારી જીએસએલવી રોકેટના શીરે આવવાની છે.</p><p>આજે થયેલું લૉન્ચિંગ હરિકોટા મથકેથી થયેલું ૬૭મું લૉન્ચિંગ હતુ. આ સફળતા માટે વડા પ્રધાન સહિતના મહાનુભાવોએ ઈસરોને અભિનંદન આપ્યા હતા. ૨૦૨૨માં ભારત સમાનવ અવકાશ મિશન યોેેજે એવી સરકારે જાહેરાત કરી દીધી છે. એ માટે પણ આ રોકેટ જ વપરાશે.</p>","PublishDate":"Thu, 15 Nov 2018 03:56:49 +00:00","Link":"https://www.gujaratsamachar.com/news/science-technology/giant-rocket-gslv-launches-indias-heaviest-satellite-giset-29"},{"Title":"11 ડિસેમ્બરથી સંસદનું શિયાળું સત્ર, લોકસભાની ચૂંટણી પહેલાનું આ છેલ્લુ પૂર્ણ સત્ર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd6e17d8-aee9-4322-a0fd-510d5e42a2ec.jpeg\" data-filename=\"parliament-winter-session-c.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દિલ્હી, તા. 14 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>સંસદનું શિયાળું સત્ર 11 ડિસેમ્બરે શરૂ થશે જે 8 જાન્યુઆરી સુધી ચાલશે. કેન્દ્રીય મંત્રી વિજય ગોયલે જણાવ્યું કે, સંસદિય મામલાઓ પર કેબિનેટ કમિટીએ નિર્ણય કર્યો કે, આગામી શિયાળું સત્ર 11 ડિસેમ્બરે 2018 થી 8 જાન્યુઆરી 2019 સુધી ચાલશે.</div><div><br></div><div>કેન્દ્રીય ગૃહમંત્રી રાજનાથસિંહની અધ્યક્ષતાવાળી કેબિનેટ કમિટીની બેઠકમાં મંગળવારે રાત્રે તેમના નિવાસસ્થાને મળી અને સત્રની તારીખ પર ચર્ચા વિચારણા થઇ. સંસદના શિયાળું સત્ર સામાન્ય રીતે નવેમ્બરમાં શરૂ થતું હોય છે પરંતુ સતત આ બીજું વર્ષ છે જ્યારે સત્ર ડિસેમ્બરમાં શરૂ થયુ હોય. પાંચ રાજ્યોમાં વિધાનસભાની ચૂંટણીને કારણે આ વર્ષે સત્રમાં મોડું થયું છે.</div><div><br></div><div>2019માં થનારી લોકસભાની ચૂંટણી પહેલાં આ છેલ્લું પૂર્ણ સત્ર હશે. તેવામાં આ સત્ર હોબાળાપૂર્ણ રહેવાની શક્યતાઓ સેવાઇ રહી છે. વિરોધી પક્ષો અલગ-અલગ મુદ્દે સરકારને ઘેરશે જ્યારે વધુમાં વધું બીલ પાસ થાય તેવ સરકારનો પ્રયત્ન રહેશે.</div><div><br></div><div>સંસદીય કાર્ય રાજ્યમંત્રી વિજય ગોયલે કહ્યું, અમે દરેક પક્ષોનો સહયોગ અને સમર્થન ઇચ્છીએ છીએ જેથી સત્ર દરમિયાન સંસદનું સંચાલન સુચારુરૂપે થઇ શકે.</div>","PublishDate":"Wed, 14 Nov 2018 14:21:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/parliament-winter-session-cabinet-committee-on-parliamentary-affairs-union-minister-vijay-goel-rafale-deal-prime-minister-narendra-modi-bjp-congress"},{"Title":"ISRO લોન્ચ કર્યો સંચાર ઊપગ્રહ GSAT-29, ઉત્તર-પૂર્વીય રાજ્યો માટે થશે ઊપયોગી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6d31683-a1ae-4903-a94b-7ad43a8d22e9.jpeg\" data-filename=\"isro-launches-gslv-mk-iii-d.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અંતરિક્ષમાં સતત નવી ઉપલબ્ધીઓ હાંસલ કરનાર ISROએ વધુ એક ઉપલબ્ધી પોતાના નામે કરી છે. ISROએ સંચાર ઉપગ્રહ GSAT-29ને લોન્ચ કર્યો. આ ઉપગ્રહને બુધવારે સાંજે 5 કલાક અને 8 મિનીટે શ્રીહરિકોટાના સતીષ ધવન સ્પેસ સેન્ટરથી લોન્ચ કરવામાં આવ્યો.</div><div><br></div><div>આ સંચાર ઉપગ્રહ GSAT-29ને લોન્ચ કરવા માટે GSLV-MK-III D2 રોકેટનો ઊપયોગ કરવામાં આવી રહ્યો છે. ISROનો આ વર્ષનું પાંચમું લોન્ચીંગ હશે. આ લોન્ચ જમ્મ-કાશ્મીર અને ઉત્તર-પૂર્વીય રાજ્યો માટે મહત્વપૂર્ણ છે.</div><div><br></div><div>GSAT-29 એક હાઇથ્રોપુટ સંચાર ઉપગ્રહ છે. તેને જમ્મુ-કાશ્મીર અને ઉત્તર-પૂર્વીય રાજ્યો માટે મહત્વપૂર્ણ માનવામાં આવી રહ્યું છે. જાણવા મળી રહ્યું છે કે તેનાથી આ રાજ્યોમાં સંચાર સુવિધા સુધરશે અને તેનાથી ઇન્ટરનેટની સ્પીડ પણ વધી જશે.</div>","PublishDate":"Wed, 14 Nov 2018 12:59:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/isro-launches-gslv-mk-iii-d2-carrying-gsat-29-satellite-from-satish-dhawan-space-centre-in-sriharikota"},{"Title":"રાફેલ ડીલ: તપાસની માગ કરતી અરજી પર સુપ્રીમ કોર્ટે નિર્ણય સુરક્ષિત રાખ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67c4caeb-554c-4eb3-b530-5cb8da3abc68.jpeg\" data-filename=\"national-hearing-on-rafale-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે રાફેલ ડીલ મામલાની તપાસની માગ કરતી અરજી પર સુનાવણી બાદ પોતાનો નિર્ણય સુરક્ષિત રાખ્યો છે. આ અરજીઓમાં રાફેલ ડીલની કિંમત અને તેના ફાયદાની તપાસ કરવાની માગ કરવામા આવી હતી.</div><div><br></div><div>ફ્રાન્સ પાસેથી 36 રાફેલ ફાયટર પ્લેન ખરીદવાના કરારની તપાસને લઇને સુપ્રીમ કોર્ટમાં દાખલ કરવામાં આવેલી અરજીઓ પર બુધવારે સુનાવણી દરમિયાન અરજીકર્તા વકીલ પ્રશાંત ભૂષણ તરફથી ઘણી દલીલો આપી. સુપ્રીમ કોર્ટે રાફેલ વિમાનની ખરીદની કોર્ટની દેખરેખ હેઠળ તપાસની માગ કરતી અરજીઓ પર પોતાનો આદેશ સુરક્ષિત રાખ્યો છે.</div>","PublishDate":"Wed, 14 Nov 2018 11:17:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-hearing-on-rafale-deal-in-supreme-court"},{"Title":"પાકિસ્તાનથી કાશ્મીર નહીં સચવાય, શાહિદી આફ્રિદીએ પાક સરકારને દેખાડ્યો અરીસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df821d4a-4e38-4c63-8009-92f7180bf074.jpeg\" data-filename=\"shahid-afridi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. નવેમ્બર 2018 બુધવાર<br></p><p>પાકિસ્તાનના પૂર્વ ક્રિકેટર શાહિદ આફ્રિદીએ આખરે એ વાત કહી દીધી છે જે પાકિસ્તાનની સરકાર પોતે અંદરખાને જાણે છે.</p><p>આફ્રિદીએ પત્રકાર પરિષદમાં કહ્યુ હતુ કે પાકિસ્તાન કાશ્મીરને નહી સંભાળી શકે.સોશ્યલ મીડિયા પર તેના આ નિવેદનનો વીડિયો વાયરલ થયો છે.જેના કારણે પાકિસ્તાનની સરકારના આબરુના ધજાગરા થઈ રહ્યા છે.આ વીડિયોમાં આફ્રિદી કહેતો સંભળાય છે કે પાકિસ્તાન થી પાકિસ્તાનના લોકો તો સંભાળાતા નથી તો કાશ્મીર શું સંભાળશે, કાશ્મીર કોઈ ઈસ્યૂ નથી, જે લોકો ત્યાં રહે છે..હું તો કહું છું કે પાકિસ્તાનને નથી જોઈતુ કાશ્મીર, ભારતને પણ ના આપો, કાશ્મીરને અલગ દેશ બનાવો, જેથી માણસાઈતો જીવશે, માણસો તો નહી મરે</p><p>આ પહેલા પણ આફ્રિદીએ એપ્રિલ મહિનામાં કાશ્મીર પર આપેલા નિવેદનમાં ભારતને નિશાન બનાવીને કહ્યુ હતુ કે કાશ્મીરની સ્થિતિ ચિંતાજનક છે અને કાશ્મીરના લોકોના આઝાદીના અવાજને દબાવવા માટે નિર્દોષોને મારવામાં આવી રહ્યા છે.હેરાન છું કે યુનાઈડેટ નેશન્સ ક્યાં છે.</p>","PublishDate":"Wed, 14 Nov 2018 09:06:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-can-not-handle-kashmir-said-shahid-afridi"},{"Title":"જાતીય સતામણીના આક્ષેપોની તપાસ થતાં ફ્લિપકાર્ટના ગ્રૂપ CEO બંસલનું રાજીનામું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4169b91-bdbb-4326-a38d-4d47596eb2dc.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.13 નવેમ્બર 2018, મંગળવાર<br></p><p>ઓનલાઇન રિટેલર કંપની ફ્લિપકાર્ટના ગુ્રપ સીઓએ બિન્ની બંસલે તાત્કાલિક અસરથી રાજીનામું આપ્યું હતું. તેમની સામે થયેલી ગેરવર્તણૂકની તપાસ બાદ તેમણે આ પગલું ભર્યું હતું. કંપનીએ જણાવ્યું હતું કે બંસલ કંપનીની સ્થાપનાના સમયથી આજ સુધી કંપનીનો મહત્વનો હિસ્સો હતા.</p><p>વોલમાર્ટે જણાવ્યું હતું કે બંસલ સામે ગેરવર્તણૂુકની તપાસ ચાલી રહી હતી. તેમની વિરૃધ્ધ કોઇ પુરાવા મળ્યા નથી પરંતુ તપાસ દરમિયાન કેટલીક ખામીઓ જણાઇ હતી તેમાં પારદર્શિતાનો મુદ્દો પણ હતો. તેમણે આ તપાસ બાદ રાજીનામું આપ્યું હતું.<br></p><p>વોલમાર્ટે વધુ જણાવ્યું હતું કે બંસલના રાજીનામાનું કારણ વ્યક્તિગત વર્તણુક જણાવાયું છે. તેમની સામે કર્મચારીઓ સાથે દૂર્વ્યવહાર જેવી ઘટનાઓ પણ હોઇ શકે. ઉલ્લેખનીય છે કે વોલમાર્ટે ફ્લિપકાર્ટનો ૭૭ ટકા હિસ્સો ખરીદ્યો હતો. બંસલનું રાજીનામું તાત્કાલિક સ્વીકારી લીધું હોવાનું પણ તેમણે જણાવ્યું હતું.</p><p>ઉલ્લેખનીય છે કે જે તપાસના કારણોથી બંસલે રાજીનામું આપ્યું છે તે તપાસમાં જાતીય સતામણીનો આક્ષેપ પણ છે તેમ એક જાણકારે જણાવ્યું હતું. જો કે આ આક્ષેપ જુલાઇમાં આવ્યા હતા. તેમાં બંસલ સામે જાતીય સતામણીની ફરિયાદ કરી હતી. જો કે ફરિયાદી ફ્લિપકાર્ટની પૂર્વ કર્મચારી હતી અને આક્ષેપ કર્યા ત્યારે તે ફ્લિપકાર્ટ સાથે નહોતી.</p><p>બિન્ની બંસલનું રાજીનામું સ્વીકાર્યા બાદ ફ્લિપકાર્ટના ઈકોમર્સ ઓપરેશન સંભાળતા કલ્યાણ ક્રિશ્ના મૂર્તિ ચીફ એક્ઝિક્યુટિવ તરીકે કામગીરી સંભાળશે. ઉલ્લેખનીય છે કે વોલમાર્ટે મે માસમાં ફ્લિપકાર્ટનો ૭૭ ટકા હિસ્સો ૧૬ અબજ ડોલરમાં ખરીદ્યો હતો. જે અમેરિકન રિટેલરનો સૌથી મોટો સોદો હતો. બંસલે આ&nbsp; સોદા બાદ રાજીનામું આપ્યું હોવાની પણ ચર્ચા છે.</p>","PublishDate":"Tue, 13 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/flipkart-group-ceo-bansal-resigns-after-investigating-allegations-of-sexual-harassment"},{"Title":"શ્રીલંકામાં ચૂંટણી પર સુપ્રીમનો સ્ટે: સંસદ ભંગ ગેરકાયદે","Content":"<p>&nbsp;(પીટીઆઇ)&nbsp; કોલંબો, તા.13 નવેમ્બર 2018, મંગળવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbdadc2f-3c36-4ae7-acf8-5a8eecd64669.jpeg\" data-filename=\"sirisena.jpg\" style=\"width: 50%; float: right;\"></p><p>શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરિસેનાને મોટો આંચકો આપતા શ્રીલંકાની સુપ્રીમ કોર્ટે સંસદ ભંગ કરવાના તેમના નિર્ણયને રદ કરી દીધો છે અને પાંચ જાન્યુઆરીએ થનારી ચૂંટણીની તૈયારીઓ ઉપર પણ રોક લગાવી દીધી છે.</p><p>ઉલ્લેખનીય છે કે સિરિસેનાએ ૨૬ ઓક્ટોબરે વડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કર્યા હતાં અને તેમના સ્થાને પૂર્વ પ્રમુખ મહિન્દા રાજપાક્સેને નવા વડાપ્રધાન નિમ્યા હતાં. આ નાટકીય ઘટનાક્રમ પછી સિરિસેનાએ સંસદ ભંગ કરીને નવેસરથી ચૂંટણી કરાવવાની જાહેરાત કરી હતી.&nbsp;</p><p>સુપ્રીમ કોર્ટના આજના ચુકાદા પછી ભારતના પાડોશી દેશ શ્રીલંકામાં રાજકીય સંકટ વધુ ઘેરાઇ ગયું છે. મુખ્ય ન્યાયમૂર્તિ નલિન પરેરાની અધ્યક્ષતા ધરાવતી ત્રણ સભ્યોની બનેલી ખંડપીઠે આજનો ચુકાદો આપ્યો હતો.&nbsp;</p><p>સુનાવણી દરમિયાન કોર્ટમાં મોટા પાયે સુરક્ષા દળો તૈનાત કરવામાં આવ્યા હતાં. જજોએ કમાન્ડોની સુરક્ષા વચ્ચે આ ચુકાદો સંભળાવ્યો હતો.&nbsp;</p><p>બરતરફ કરાયેલા વડાપ્રધાન રાનિલ વિક્રમાસિંઘેએ સુપ્રીમ કોર્ટના ચુકાદાનું સ્વાગત કર્યુ છે. વિક્રમાસિંઘેએ ટ્વિટર પર જણાવ્યું છે કે જનતાને પ્રથમ જીત મળી છે. હજુ વધારે આગળ વધવાનું છે અને પ્રેમાળ દેશમાં લોકોએ ફરી એક વખત સંપ્રભુતા કાયમ કરવાની છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે શ્રીલંકાના બરતરફ કરાયેલા રાનીલ વિક્રમાસિંઘેની યુનાઇટેડ નેશનલ પાર્ટીએ સિરીસેનાના સંસદ ભંગ કરવાના નિર્ણયને સુપ્રીમ કોર્ટમાં પડકાર્યો હતો. આ અરજીના સંદર્ભમાં જ સુપ્રીમે આજનો ચુકાદો આપ્યો છે. સિરિસેનાએ સંસદ ભંગ કરવાની જાહેરાતની સાથે જ પાંચ જાન્યુઆરીએ નવેસરથી ચૂંટણી કરાવવાની જાહેરાત કરી હતી.</p>","PublishDate":"Tue, 13 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-top-court-overturns-maithripala-sirisena-presidents-order-to-sack-parliament"},{"Title":"સબરીમાલા મંદિર: સુપ્રીમ કોર્ટ  22 જાન્યુઆરીએ રિવ્યૂ પિટીશન પર સુનવણી કરશે","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10369c80-84e5-41c5-9d59-51171b3a9a1c.jpeg\" data-filename=\"sabarimala-temple-case-supr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>સબરીમાલા મંદિરમાં મહિલાઓના પ્રવેશ વિરુદ્ધ દાખલ કરવામાં આવેલી પુનર્વિચારની અરજીઓ પર સુનવણી માટે સુપ્રીમ કોર્ટ તૈયાર થયું છે. સુપ્રીમ કોર્ટે આગામી સુનવણી 22 જાન્યુઆરીના રોજ કરશે. સુપ્રીમના આ નિર્ણયને પડકારતી 49 પુર્વિચારની અરજીઓ કરવામાં આવી હતી.</div><div><br></div><div>સુપ્રીમ કોર્ટ&nbsp; કહ્યું કે, દરેક પુર્વિચાર અરજીઓ જેમાં પેંડિંગ ફરીયાદો પણ છે માત્ર તેના પર 22 જાન્યુઆરીએ ખુલ્લી કોર્ટમાં યોગ્ય બેંચ સમક્ષ સુનવણી થશે.</div><div><br></div><div>નોંધનિય છે કે, 28 સપ્ટેમ્બરે સુપ્રીમ કોર્ટે ઐતિહાસિક નિર્ણય સંભળાવતા કેરળના સબરીમાલા મંદિરમાં મહિલાઓના પ્રવેશને મંજૂરી આપી હતી. પાંચ જજોની&nbsp; બંધારણીય બેચે સ્પષ્ટ કહ્યુ&nbsp; હતું&nbsp; કે, દરેક ઊંમરની મહિલાઓને પ્રવેશની મંજુરી આપી દીધી હતી અને કોર્ટે 10 થી 50 વર્ષની મહિલાઓના પ્રવેશ પ્રતિબંધની વર્ષો જુની પરંપરાને ગેરબંધારણીય ગણાવી હતી.</div>","PublishDate":"Tue, 13 Nov 2018 12:02:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-temple-case-supreme-court-agrees-to-hear-49-review-petitions-in-open-court-big-relief-for-devotees"},{"Title":"કોમી રમખાણોમાં PM મોદીને મળેલી ક્લિન ચીટના મામલે સુપ્રીમ કોર્ટ સોમવારે સુનાવણી હાથ ધરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_901fc437-c1da-4b43-8a08-167fceeaceb9.jpeg\" data-filename=\"Zakiajafri.jpg\" style=\"width: 700px;\">નવી દિલ્હી, તા. 13 નવેમ્બર 2018, મંગળવાર</p><p>વર્ષ 2002માં ગુજરાતમાં થયેલા કોમી રમખાણો મામલે એસઆઈટીની ક્લિન ચીટને કોંગ્રેસના દિવંગત સાંસદ અહસાન જાફરીના પત્ની ઝાકિયા જાફરીએ સુપ્રીમ કોર્ટમાં પડકારી છે.&nbsp; ઝાકિયા જાફરીની અરજી મામલે સુપ્રીમ કોર્ટે 19મી નવેમ્બરના રોજ સુનાવણી કરવાનું યોગ્ય ઠેરવ્યું છે. 2002માં થયેલા કોમી તોફાનમાં તત્કાલિન મુખ્યમંત્રી નરેન્દ્ર મોદી અને ભાજપના અન્ય નેતાઓને એસઆઈટીએ ક્લિન ચીટ આપી હતી. આ ક્લિન ચીટને જાફરીએ સુપ્રીમ કોર્ટમાં પડકારી છે. મંગળવારે સુપ્રીમ કોર્ટે સુનાવણી કરતા જસ્ટિસ એ. એમ. ખાનવિલકરની બેન્ચે કહ્યુ હતું કે આ મામલે આગામી 19મી નવેમ્બરના રોજ સુનાવણી હાથ ધરવામાં આવશે. ઉલ્લેખનીય છે કે 5 ઓક્ટોબર 2017ના રોજ ગુજરાત હાઈકોર્ટે જણાવ્યું હતું કે ગુજરાતમાં થયેલા કોમી રમખાણોની ફરીવાર તપાસ કરવામાં નહીં આવે ત્યારે આ મામલે ઝાકીયા જાફરીનુ કહેવું છે કે કોમી તોફાનના નામે ષડ્યંત્ર રચવામાં આવ્યુ હતું.</p><p>ગુજરાતના ૨૦૦૨ના રમખાણોના મામલે ગુજરાતના તત્કાલીન મુખ્યમંત્રી અને હાલ વડાપ્રધાન મોદીની મુશ્કેલીમાં વધારો થાય તેવા નિર્દેશો મળી રહ્યા છે. ગુજરાતમાં થયેલા રમખાણો દરમિયાન ગુલબર્ગ સોસાયટીમાં થયેલા હત્યાકાંડના મામલામાં કોંગ્રેસના ભૂતપૂર્વ સાંસદ અહેસાન જાફરીના પત્ની&nbsp; ઝાકિયા જાફરીની અરજી પર સુપ્રીમ કોર્ટ 19મીએ એટલે કે સોમવારે સુનાવણી કરશે. જાકીયા જાફરીએ આ મામલામાં એસઆઈટી દ્વારા પીએમ મોદી અને અન્ય ટોચના રાજકીય નેતાઓ અને ઓફિસરોને આપવામાં આવેલી ક્લિનચીટને પડકારતી અરજી કરી હતી અને સુપ્રીમ કોર્ટ હવે આ અરજીને સાંભળશે.&nbsp;</p><p>જાફરીનો આરોપ છે કે 2002ના રમખાણો પાછળ મોટું ષડયંત્ર રચવામાં આવ્યુ હતું. રમખાણોમાં કોંગ્રેસના ભૂતપૂર્વ સાંસદ અહેસાન જાફરીનું મોત થયુ હતું. ઓકટોબર 2017માં મોદી અને 58 અન્યોને એસઆઈટી દ્વારા આપવામાં આવેલી ક્લિચીટને હાઈકોર્ટે બહાલી આપી હતી. રમખાણોમાં માર્યા ગયેલા કોંગી નેતા અહેસાન જાફરીના પત્ની ઝાકીયા જાફરીએ તત્કાલીન મુખ્યમંત્રી મોદી અને અન્યોને સીટ તરફથી મળેલી ક્લિનચીટ પર નીચલી અદાલતોમાં અરજી દાખલ કરી હતી પરંતુ બધી જગ્યાએ આ અરજી ફગાવી દેવામાં આવી હતી. ઉલ્લેખનીય છે કે 28 ફેબ્રુઆરી 2002ના રોજ તોફાનો દરમિયાન અમદાવાદના ગુલબર્ગ સોસાયટીમાં એક ટોળાંએ અહેસાન જાફરી સહિત કુલ 68 લોકોની કથિત હત્યા કરી હતી.</p>","PublishDate":"Tue, 13 Nov 2018 11:56:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-to-hear-plea-on-clean-chit-to-pm-modi-in-gujarat-riot-case"},{"Title":"દેશની પ્રથમ એન્જિન લેસ ટ્રેન 18નું મુરાદાબાદથી બરેલીની વચ્ચે ટ્રાયલ રન કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b81d3f68-d29c-41d0-9e2a-f80a6a86fd61.jpeg\" data-filename=\"trian-18.jpg\" style=\"width: 100%;\">લખનૌ, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>દેશની પ્રથમ એન્જિન લેસ ટ્રેન 18 શુક્રવારે મુરાદાબાદ પોહચી છે. આ ટ્રેનનું શનિવારે બરેલીથી મુરાદાબાદની વચ્ચે પ્રથમ ટ્રાયલ રન કરવામાં આવશે. સંશોધન ડિઝાઇન અને ધોરણો સંસ્થા RDSOની ટીમ ટ્રાયલ રન માટે મુરાદાબાદ પોહચી છે.</p><p>- આ ટ્રેનમાં સેલ્ફ પ્રોપલ્શ મોડ્યૂલ છે, જે કારણે આ ટ્રેન 160 KM પ્રતિ કલાકની ઝડપથી દોડી શકે છે.&nbsp;</p><p>- વગર એન્જિનની આ ટ્રેનમાં 16 કોચ છે. આ ટ્રેનથી યાત્રા કરવા પર શતાબ્દીથી લાગનાર સમયમાં 15 ટકાનો ઘટાડો થશે.</p><p>- આ ટ્રેનને ચેન્નાઈમાં ઇન્ટિગ્રેલ કોચ ફેક્ટરીમાં 18 મહિનામાં બનાવવામાં આવી છે. આ ટ્રેનને ફુલી એસી ટ્રેન ડબ્બાઓને એવા ડિઝાઈન કરવામાં આવ્યા છે કે, જેથી પેસેન્જર્સને ડ્રાઈવરની કેબિન પણ દેખાશે.</p><p>- આ ટ્રેન બનાવવા માટે 100 કરોડ રૂપિયાનો ખર્ચ થયો છે ભારતીય રેલવેના ઇન્ટિગ્રેલ કોચ ફેક્ટરીના જનરલ મેનજર સુધાંશુ મણીએ જણાવ્યું કે પ્રોટાટાઈપના આગામી ઉત્પાદનમાં ઓછો ખર્ચ થશે.</p><p>- આ ટ્રેનનું નામ એટલા માટે 18 રાખવામાં આવ્યું છે કારણ કે તેને 2018માં લોન્ચ કરવામાં આવી છે.</p>","PublishDate":"Fri, 16 Nov 2018 10:50:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/first-trial-run-of-indian-railways-train-18-to-be-conducted-tomorrow-on-bareilly-moradabad-section"},{"Title":"રામમંદિર મુદ્દે બાબા રામદેવનું નિવેદન, 'અભી નહી તો, કભી નહી'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97af9e6d-4ee9-4d8f-b34f-95bbdb3b3e65.jpeg\" data-filename=\"in-varanasi-baba-ramdev-on-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વારાણસી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા રામમંદિર મુદ્દ રાજકિય ગરમાવો વધી રહ્યો છે. હિંદૂ સંગઠનો અને મહંતોનું કહેવું છે કે, રામમંદિરનું નિર્માણ ઝડપથી કરવામાં આવે. આ મામલે યોગગુરૂ બાબા રામદેવ રામમંદિર નિર્માણને લઇને મહત્વપૂર્ણ નિવેદન આપ્યું છે. તેમણે કહ્યું છે કે, જો રામ મંદિર નિર્માણ નહી થાય તો સાંપ્રદાયિક માહૌલ ગરમ થશે અને પરપસ્પર ભેદભાવ વધશે.</div><div><br></div><div>વારાણસીમાં યોગગુરૂ બાબા રામદેવે કહ્યું કે, જો રામમંદિર બન્યું નહી તો દેશમાં સાંપ્રદાયિક માહૌલ ગરમાશે, સાંપ્રદાયિક અને પરસ્પર ભેદભાવ વધશે. મંદિર માટે સમજૂતીનો સમય નિકળી ચૂક્યો છે. સંસદમાં કાયદો લાવો અને મંદિર બનાવો 'અત્યારે નહી તો, ક્યારેય નહી'ના તર્ક પર કામ કરવું પડશે. અહીં દરેક સુરક્ષીત છે.</div><div><br></div><div>લોકોની સુરક્ષાને લઇને બાબા રામદેવ ઇકબાલ અન્સારીના નિવેદન પર સખ્ત પ્રતિક્રિયા આપતા કહ્યું કે, અંસારીએ હિંસા અને આગચંપીનો ખતરો વ્યક્ત કર્યો હતો.&nbsp;</div>","PublishDate":"Fri, 16 Nov 2018 10:21:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-varanasi-baba-ramdev-on-mandir-says-become-a-law-and-build-ram-temple-in-ayodhya"},{"Title":"કોંગ્રેસના શાસનમાં ઈટાલીથી આવેલા એજન્ટે છત્તીસગઢમાં ધર્મપરિવર્તન કરાવ્યું: યોગી આદિત્યનાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b1c6546-bc9b-49cd-b630-93d7440d1673.jpeg\" data-filename=\"yogi.jpg\" style=\"width: 100%;\">રાયપુર, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>ઉત્તર પ્રદેશના CM યોગી આદીત્યનાથે છત્તીસગઢમાં ચૂંટણી પ્રચાર કરતા સરગુઝા ક્ષેત્રના જસપુર જિલ્લામાં એક ચૂંટણી રેલીમાં કહ્યુ કે છત્તીસગઢમાં કોંગ્રસના શાસનકાળમાં ધર્મપરિવર્તનની ગતિવિધિયો ચરમ ઉપર હતી. તેમણે કહ્યું કે ઈટાલીથી આવેલા એજન્ટે છત્તીસગઢમાં આદીવાસીઓનું ધર્મપરિવર્તન કરાવી રહ્યા હતા.&nbsp;</p><p>યોગીએ કહ્યું કે વર્ષ 2003 સુધી કોંગ્રેસની સરકાર હતી. યોગી પરોક્ષ રીતે પૂર્વ કોંગ્રેસ અધ્યક્ષ સોનિયા ગાંધી પર પ્રહાર કરી રહ્યા હતા.</p><p>યોગી આદિત્યનાથે આરોપ લગાવ્યો કે છત્તીસગઢ 2000માં રાજ્ય બન્યું શરૂઆતના ત્રણ વર્ષ સુધી કોંગ્રસનું કુશાસન હતું. આ કુશાસનમાં રસ્તા ન હતા. વીજળી ન હતી. શિક્ષા અને સ્વાસ્થ્યની પણ કોઈ વ્યવસ્થા ન હતી.</p><p>યોગી આદિત્યનાથના આ નિવેદન પર કોંગ્રેસે આપત્તિ જતાવી છે. અને માફીની માગ કરી છે. કોંગ્રેસ પાર્ટીએ કહ્યું કે છત્તીસગઢમાં BJP સત્તા જઈ રહી છે, તેથી આવા નિવેદનો આપી રહ્યા છે.&nbsp;</p><p>છત્તીસગઢમાં પહેલા તબક્કાની 18 બેઠકોનું મતદાન 12 નવેમ્બરે થયું હતું. બાકીની 72 બેઠકોનું મતદાન 20 નવેમ્બરે થશે. અને પરિણામ 11 ડિસેમ્બરે જાહેર થશે.</p>","PublishDate":"Fri, 16 Nov 2018 10:08:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-cm-yogi-adityanath-attacks-sonia-gandhi-saying-italian-agents-converted-chattisgarh"},{"Title":"ભાષણ કલામાં PM મોદીની જેમ મહારત હાંસલ કરવા જુઓ આ વિડિયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_372be4dc-4e9d-4c42-be71-6de8fa7cfce9.jpeg\" data-filename=\"how to expert in bhashan like pm narendra modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>લોક સભામાં વિરોધપક્ષનું નેતૃત્વ કરી રહેલી કોંગ્રેસે વડાપ્રધાન નરેન્દ્ર મોદીને લઇને બનાવેલો એક સ્પૂફ વિડિયો પોતાના ફેસબુક પેજમાં પોસ્ટ કર્યો છે.&nbsp;</p><p>આ વિડિયો સોશિયલ મીડિયામાં સુપરહીટ થઇ રહ્યો છે. વિડિયોમાં વડાપ્રધાન નરેન્દ્ર મોદીની જેમ ભાષણ કલામાં મહારાત કેવી રીતે હાંસવ કરવી તેના ઉપાયો જણાવ્યાં છે. તમે પણ જુઓ આ વિડિયો...</p><p><br></p>\n\n<iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FIndianNationalCongress%2Fvideos%2F485600728614560%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe>","PublishDate":"Fri, 16 Nov 2018 09:05:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/how-to-expert-in-bhashan-like-pm-narendra-modi"},{"Title":"નોટબંધી એક દિવસે મોટો ભ્રષ્ટાચાર સાબિત થશે: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cdb0193d-9f62-4fc0-a0fb-75f22fe001ea.jpeg\" data-filename=\"Demonetisation biggest scam in independent India Rahul Gandhi.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>મધ્યપ્રદેશમાં વિધાનસભા ચૂંટણીને લઇને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી આજે રાજ્યના દેવરી પહોંચ્યાં છે. તેમણે રાજ્યના ખેડુતોને સત્તામાં આવ્યાના દસ દિવસમાં દેવુ માફ અને યુવાનોને રોજગાર આપવાનું વચન આપ્યું છે.&nbsp;</p><p>તો કેન્દ્ર સરકારની નોટબંધીને લઇને રાહુલ ગાંધીએ વડાપ્રધાન નરેન્દ્ર મોદી પર આરોપ લગાવતા કહ્યું કે નોટબંધી દેશનો સૌથી મોટો ભ્રષ્ટાચાર છે, આ વાત આગામી દિવસોમાં સાબિત થઇ જશે.</p><p>મોદીજીના નોટબંધીએ ખેડુતો, મજુરો અને મહિલાઓને લાઇનમાં ઉભા રાખી દીધા. પરંતુ હિન્દુસ્થાનના ચોરો મેહુલ ચૌક્સી, નીરવ મોદી અને બીજા કોઇ અરબપતિ લાઇનમાં ઉભા જોવા મળ્યા નહીં.</p><p>મેહુલ ચૌક્સી દેશથી બહાર ગયા બાદ અરુણ જેટલીની દિકરીના એકાઉન્ટમાં પૈસા જમા કરાવ્યાં અને વિજય માલ્યા ભાગતા પહેલા અરુણ જેટલીને મળ્યાં. શું કોઇએ આમને લાઇમાં ઉભા રહેતા જોયા.&nbsp;</p><p>આજે દેશમાં રોજગારી મોટી સમસ્યા છે. બીજેપી શાસિત રાજ્યોમાં જઇને યુવાનો પુછો શું કરો છો તો તેમનો જવાબ હોય છે કંઇ નહીં. એકલા મધ્ય પ્રદેશમાં 75 લાખ યુવાનો બેરોદગાર છે. છેલ્લા બે વર્ષમાં આ ગ્રાફ ઝડપથી વધ્યો છે. મધ્ય પ્રદેશના મુખ્યમંત્રી યુવાનો માટે બસ માત્ર જાહેરાતો કરી રહ્યાં છે, બીજુ કંશુ કરી રહ્યાં નથી. પટ્ટાવાળાની 700 પદની ભરતી માટે ત્રણ લાખ લોકો ફોર્મ ભરે છે.</p><p>દેશમાં રોજગારી પુરી પાડવાની ઝડપને લઇને રાહુલ ગાંધીએ કેન્દ્ર સરકારને આડે હાથ લેતા કહ્યું કે ચીનમાં 24 કલાકમાં 50 હજાર યુવાનોને નોકરી મળે છે જ્યારે આપણા દેશમાં 350. શિવરાજ એક પણ વ્યક્તિને નોકરી આપી રહ્યાં નથી. જો રાજ્યમાં અમારી સરકાર બની તો અમે ખાલી પડેલી જગ્યા ભરવાનું કામ કરીશું અને યુવાનોને રોજગારી આપીશું.</p><p><br></p>\n\n<iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FIndianNationalCongress%2Fvideos%2F2157855964479659%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"314\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe>","PublishDate":"Fri, 16 Nov 2018 08:48:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-assembly-election-2018-rahul-gandhi-rally-sagar-congress-modi"},{"Title":"તમે ઈમાનદારથી ટેક્સ ભરો છો? તો સરકાર તમને આપશે આવુ ઈનામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cd661c4-c995-42d3-b836-68d0789d3116.jpeg\" data-filename=\"a proposal in work to reward honest taxpayers in public services.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>તમે જો ઈમાનદારીથી ટેક્સ ભરતા હોય તો બહુ જલ્દી સરકાર તમારી કદર કરવા જઈ રહી છે.સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સ દ્વારા આ પ્રસ્તાવ પર વિચારણા ચાલી રહી છે.</p><p>બોર્ડા ચેરમેન સુશીલ ચંદ્રાના કહેવા પ્રમાણે ઈમાનદાર કરદાતાને ઈનામ આપવા માટે ચાલી રહેલી વિચારણના ભાગરુપે એક સમિતિ બનાવી હતી. </p><p>આ સમિતિએ જે રિપોર્ટ બોર્ડને સોંપી છે તેમાં ભલામણ કરવામાં આવી છે કે જે ટેક્સપેયર પ્રમાણિકતાથી ટેક્સ ભરતા હોય તેમને રેલવે સ્ટેશન, એરપોર્ટ, ટોલ પ્લાઝા તેમજ અન્ય સાર્વજનિક સ્થળોએ સરકારી સેવાઓમાં બીજા કરતા પહેલા પ્રાથમિકતા આપવામાં આવે.</p><p>ચંદ્રાનુ કહેવુ છે કે આ પ્રસ્તાવ પર વિચારણા ચાલી રહી છે અને તેના પર બહુ જલ્દી નિર્ણય લઈને જાહેરાત કરવામાં આવશે.</p>","PublishDate":"Fri, 16 Nov 2018 07:39:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-proposal-in-work-to-reward-honest-taxpayers-in-public-services"},{"Title":"CBI ડાયરેક્ટર આલોક વર્માને રાહત નહીં, હજી વધુ તપાસની જરુર: સુપ્રીમ કોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d45a1d12-8208-4591-b880-9f0c5e524e64.jpeg\" data-filename=\"supreme court says need some inquiry on cvc report on cbi chief Alok Verma.jpg\" style=\"width: 100%;\"><br>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દેશની સૌથી મોટી તપાસ એજન્સી CBIમાં ચાલી રહેલા વિવાદ પર આજે સુપ્રીમ કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી. સુપ્રીમ કોર્ટમાં સુનાવણી દરમિયાન ચીફ જસ્ટીસની બેન્ચે કેટલીક ટિપ્પણી કરી.</p><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">1.</span> રજા પર મોકલવામાં આવેલા CBI ડાયરેક્ટર આલોક વર્માને CVCની તપાસ રિપોર્ટ સોંપવામાં આવે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">2.</span> આલોક વર્માને સોમવાર સુધી CVCની રિપોર્ટ પર સુપ્રીમ કોર્ટમાં જવાપ આપવો પડશે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">3.</span> સુપ્રીમ કોર્ટમાં અરજી કરનાર એનજીઓ CBIના વચગાળાના ડાયરેક્ટર નાગેશ્વર રાવની સામે આરોપો પર પુરાવા રજુ કરી શક્યાં નહીં.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">4.</span> સુપ્રીમ કોર્ટે પોતાની ટીપ્પણીમાં કહ્યું કે વચગાળાના ડાયરેક્ટ નાગેશ્વર રાવના નિર્ણયમાં કશુ ખોટું નથી.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">5.</span> ચીફ જસ્ટિસ રંજન ગોગોઇએ કહ્યું કે CVCની રિપોર્ટમાં કહ્યું કે કેટલાગ મુદ્દા જટિલ છે, અન્ય આરોપો પર તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">6.</span> સુપ્રીમ કોર્ટે આદેશ આપ્યો કે રાકેશ અસ્થાનાને CVC રિપોર્ટ આપવાની જરુર નથી.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">7.</span> CJI રંજન ગોગોઇએ કહ્યું કે જો કેન્દ્ર સરકારને કોઇ આપત્તિ ન હોય તો અમે આલોક વર્માના વકીલને CVCની રિપોર્ટ સીલબંધ કોપી આપીશું.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">8.</span> સુપ્રીમ કોર્ટે કહ્યું કે આલોક વર્મા ઉપર લાગેલા કેટલાક આરોપો પર CVCની રિપોર્ટ સમર્થન નથી કરી અને કેટલાક કિસ્સામાં તેમનું કહેવું છે કે હજુ વધુ તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">9.</span> આલોક વર્મા પર CVCની રિપોર્ટ એટૉર્ની જનરલ અનો સૉલિસીટર જનરલને પણ સોંપવામાં આવી છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">10.</span> રિપોર્ટ પર સંપૂર્ણ અભ્યાસ બાદ મંગળવારના રોજ આ કેસમાં સુનાવણી હાથ ધરવામાં આવશે.<br></p>","PublishDate":"Fri, 16 Nov 2018 07:35:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-says-need-some-inquiry-on-cvc-report-on-cbi-chief-alok-verma"},{"Title":"રાજસ્થાન વિધાનસભા ચૂંટણીઃ છેવટે કોંગ્રેસે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef9f56a7-e13b-422c-bea9-9290efefa1f4.jpeg\" data-filename=\"Rajasthancongress.jpg\" style=\"width: 700px;\">જયપુર, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>ભારે વિલંબ અને મનોમંથન બાદ આખરે ગુરુવારે રાત્રે સાડા બાર વાગ્યે કોંગ્રેસે રાજસ્થાન વિધાનસભા ચૂંટણી માટે પાર્ટીના 152 ઉમેદવારોની પહેલી યાદી જાહેર કરી છે. પહેલી યાદીમાં કોંગ્રેસના તમામ મોટા નેતાઓના નામ છે. આ યાદી પ્રમાણે ટોંક વિધાનસભા બેઠક પરથી કોંગ્રેસના પ્રદેશ પ્રમુખ સચિન પાયલટ ચૂંટણી લડી રહ્યા છે. જ્યારે કોંગ્રેસના સંગઠન મહામંત્રી અને રાજસ્થાનના ભૂતપૂર્વ મુખ્યમંત્રી અશોક ગેહલોત પોતાની પરંપરાગત વિધાનસભા બેઠક જોધપુરના સરદારપુરાથી ચૂંટણી લડી રહ્યા છે.</p><p>અગાઉ બુધવારે ગેહલોત અને પાયલટે પ્રેસ કોન્ફરન્સ યોજીને જાહેરાત કરી હતી કે તેઓ ચૂંટણી લડશે. કોંગ્રેસે રાષ્ટ્રીય મહિલા પંચના ભૂતપૂર્વ અધ્યક્ષ ગિરિજા વ્યાસને ઉદયપુરથી અને પાર્ટીના વરિષ્ઠ નેતા સી. પી. જોશીને નાથદ્વારાથી ટિકિટ આપવામાં આવી છે. રાજસ્થાન વિધાનસભામાં વિપક્ષના નેતા રામેશ્વરલાલ ડૂડીને નોખા વિધાનસભા બેઠક પરથી ટિકિટ આપવામાં આવી છે. જ્યારે બુધવારે જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા સાંસદ હરીશ મીણાને દેવલી ઉનિયારાથી ઉમેદવાર જાહેર કરવામાં આવ્યાં છે.</p><p>કોંગ્રેસની કેન્દ્રીય ચૂંટણી સમિતિના મહાસચિવ મુકુલ વાસનિકે ઉમેદવારોની યાદી જાહેર કરી હતી. ભંવરીદેવી કાંડમાં જેલમાં બંધ મહિપાલ મદેરણાની પુત્રી દિવ્યા મદેરણા જોધપુરના ઓસિયાંથી કોંગ્રેસના ઉમેદવાર છે. ઉલ્લેખનીય છે કે 2008માં સી.પી. જોશી નાથદ્વારા બેઠક પરથી માત્ર એક જ વોટથી હાર્યા હતા. તેમને ફરી એકવાર પાર્ટી દ્વારા તક આપવામાં આવી છે. આ સિવાય આ વર્ષે અજમેરથી સાંસદ બનેલા રઘુ શર્માને કેકડી વિધાનસભા બેઠક પરથી ઉમેદવાર બનાવવામાં આવ્યા છે.</p><p>ગત વિધાનસભા ચૂંટણીમાં કોંગ્રેસની ટિકિટ પર જીતેલા તમામ ધારાસભ્યોને કોંગ્રેસે&nbsp; રિપીટ કર્યા છે. એક દિવસ પહેલા જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા અને પાંચ ટર્મ ધારાસભ્ય રહેલા હબીબુર્ર રહમાનને કોંગ્રેસે નાગોર બેઠક પરથી ઉમેદવાર બનાવ્યા છે. અશોક ગહેલોતની સરકાર દરમિયાન મંત્રીમંડળમાં સામેલ મોટાભાગના મંત્રીઓને ટિકિટ આપવામાં આવી છે. કોંગ્રેસે રાજસ્થાન વિધાનસભાની ચૂંટણીમાં 152 ઉમેદવારોની યાદીમાં 40 જેટલા નવા ચહેરાઓને સ્થાન આપ્યું છે.</p>","PublishDate":"Fri, 16 Nov 2018 06:29:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasathan-assembly-elections-congress-announces-first-list-of-candidates"},{"Title":"મુસાફરોની ખરાબ આદતના કારણે રેલ્વે બંધ કરશે AC કોચની આ મોટી સુવિધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10218d7e-d5f6-4799-8d8b-159571f9396c.jpeg\" data-filename=\"railway.jpg\" style=\"width: 970px;\"><br></p><p>દિલ્હી, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રેલ્વે મુસાફરોની સુવિધામાં વધારો થાય તે માટે નવી નવી સેવા શરુ કરતો રેલ્વે વિભાગ હવે કેટલીક સુવિધા બંધ કરવા જઈ રહ્યો છે. ટ્રેનના એસી કોચમાં મુસાફરી કરતાં લોકોની ચોરી કરવાની આદતથી કંટાળી આ નિર્ણય લેવામાં આવ્યો છે. </p><p>ટ્રેનના એસી કોચમાં મુસાફરી કરતાં સમૃદ્ધ લોકો પણ રેલ્વે તરફથી આપવામાં આવતાં ઓશિકા, ચાદર જેવી વસ્તુઓ પોતાની સાથે લઈ જાય છે. તેના કારણે હવે આ સુવિધા બંધ કરવા માટે વિચારણા કરવામાં આવી રહી છે.</p><p>વર્ષ 2017 18માં ટ્રેનમાંથી એસી કોચના લાખો ઓશિકા, ચાદર ગાયબ થઈ ગયા છે. રેલ્વે વિભાગના એક અધિકારીના જણાવ્યાનુસાર ગત વર્ષે દેશભરની રેલ્વેમાંથી 21,72,246&nbsp; બેડરોલ ચોરી થયા છે. જેમાં 12,83,415 તકીયા, 4,71,077 ચાદર અને 3,14,952 ઓશિકાના કવર ચોરી થયા છે. </p><p>આ ઉપરાંત&nbsp; 46,515 ધાબળા પણ ગાયબ થયા છે. અધિકારીના જણાવ્યાનુસાર લોકો આ વસ્તુઓ જ નહીં પરંતુ શૌચાલયમાંથી નળ, મગ, અરીસા જેવી વસ્તુઓ પણ કાઢી લે છે. આ પ્રકારની ફરિયાદ નિયમિત રીતે આવે છે.&nbsp; રેલ્વેમાં રોજ યાત્રીઓને બેડરોલ આપવામાં આવે છે. તેમાંથી મોટાભાગના મુસાફરો આ વસ્તુઓ પોતાની સાથે લઈને જતા રહે છે.</p>","PublishDate":"Fri, 16 Nov 2018 06:03:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-railway-lakhs-of-towels-bedsheets-missing-from-ac-coaches-passengers-are-suspects"},{"Title":"સબરીમાલાઃ તૃપ્તિ દેસાઇને કોચિ એરપોર્ટ ઉપર જ રોકી રખાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6428d03c-dfb0-4838-8f3d-52d97ce10de1.jpeg\" data-filename=\"truptidesai.jpg\" style=\"width: 700px;\">કોચિ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>સબરીમાલા સ્થિત ભગવાન અયપ્પા મંદિરના કપાટ આજે સાંજે ખુલશે. એ સાથે જ ફરી વખત સવાલ ખડો થયો છે કે સુપ્રીમ કોર્ટના આદેશ અનુસાર મહિલાઓને મંદિરમાં પ્રવેશ મળશે કે કેમ? કેરળ સરકાર કોર્ટના ચુકાદા ઉપર તમામ દળોની સહમતિ બનાવવા પ્રયાસ કરી રહી છે પરંતુ વિપક્ષ એ માટે રાજી નથી.&nbsp;</p><p>ભૂમાતા બ્રિગેડના તૃપ્તિ દેસાઇ સબરીમાલા મંદિરમાં પ્રવેશ કરવા માટે સવારથી જ કેરળ પહોંચી ચૂક્યાં છે. પરંતુ તેમને અને તેમના 6 સહયોગીઓને કોચિ એરપોર્ટની બહાર જ નીકળવા દેવામાં આવ્યાં નથી. કેરળ પોલીસના જણાવ્યા અનુસાર સુરક્ષાના કારણોસર તેમને એરપોર્ટની બહાર નીકળવાની પરવાનગી આપવામાં આવી નથી. તૃપ્તિ દેસાઇ કોચિ એરપોર્ટ પહોંચ્યાં ત્યારથી જ તેમનો ભારે વિરોધ થઇ રહ્યો છે. મોટી સંખ્યામાં મહિલાઓ અને પુરુષો એરપોર્ટ ઉપર જ એકઠાં થઇને તેમનો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>અગાઉ તૃપ્તિ દેસાઇએ પત્ર લખીને કેરળ સરકાર પાસે મંદિરમાં પ્રવેશ કરવા માટે સુરક્ષાની માંગ કરી હતી પરંતુ તેમનું કહેવું છે કે તેમના પત્ર ઉપર સરકારે કોઇ જવાબ નથી આપ્યો. તૃપ્તિ દેસાઇ અગાઉ કહી ચૂક્યાં છે કે સુપ્રીમ કોર્ટ દ્વારા પરવાનગી મળ્યા બાદ તેઓ 16થી 20 નવેમ્બર વચ્ચે સબરીમાલા મંદિરમાં પ્રવેશવાના પ્રયાસ કરશે. હવે ભૂમાતા બ્રિગેડે કેરળના મુખ્યમંત્રી કે. વિજયનને પત્ર લખીને 17 નવેમ્બરે તેમને સુરક્ષા ઉપલબ્ધ કરાવવાની માંગ કરી છે. ઉલ્લેખનીય છે કે તૃપ્તિ દેસાઇને મંદિરમાં આવવા બદલ ખરાબ પરિણામો ભોગવવાની ધમકીઓ મળી ચૂકી છે.</p>","PublishDate":"Fri, 16 Nov 2018 05:34:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-raw-trupti-desai-stopped-on-kochi-airport-due-to-security-reasons"},{"Title":"સબરીમાલા વિવાદ, તૃપ્તિ દેસાઈએ એરપોર્ટ પર કર્યો નાસ્તો, પ્રદર્શનકારીઓએ ન વધવા દીધા આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_476003bc-2e43-46f6-b640-9c8c352af2b4.jpeg\" data-filename=\"trupti desai.jpg\" style=\"width: 960px;\"><br></p><p>કોચ્ચિ, 16 નવેમ્બર 2018, શુક્રવાર</p><p>મહિલાઓના પ્રવેશ મામલે કેરળના સબરીમાલા મંદિરનો વિવાદ ચમરસીમાએ પહોંચ્યો છે. શુક્રવાર સાંજથી મંદિરના કપાટ ખુલવાના ફરજ પડી હતી. પ્રદર્શનકારી તૃપ્તિ દેસાઈને એરપોર્ટની બહાર પણ ન આવે તે માટે વિરોધ કરી રહ્યા છે. મોટી સંખ્યામાં વિરોધ કરનાર લોકો એકઠા થઈ જતા પોલીસે સમગ્ર વિસ્તારમાં સુરક્ષા બંદોબસ્ત પણ વધારી દીધો છે.&nbsp;</p><p>તૃપ્તિ દેસાઈએ કેરળના મુખ્યમંત્રીને પત્ર લખી દર્શન માટે સુરક્ષા વ્યવસ્થા માટે અનુરોધ કર્યો હતો. પરંતુ તેને એરપોર્ટની અંદર જ તેના સમર્થકો સાથે રોકાનાની ફરજ પડતા તેમણે સવારનો નાસ્તો પણ એરપોર્ટમાં બેસીને કરવો પડ્યો હતો. સબરીમાલા મંદિર ખાતે પણ કડક સુરક્ષા વ્યવસ્થા ગોઠવી દેવાઈ છે. આ વિસ્તારમાં કલમ 144 પણ લાગુ કરી દેવામાં આવી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સુપ્રીમ કોર્ટએ મહિલાઓના મંદિરમાં પ્રવેશની પરવાનગી આપ્યા બાદ આજે ત્રીજી વખત મંદિરના દ્વાર ખુલશે. કોર્ટના આદેશ બાદ પણ પ્રદર્શનકારીઓના વિરોધના કારણે કોઈ મહિલા અત્યાર સુધીમાં મંદિરમાં દર્શન કરી શકી નથી. તેવામાં સબરીમાલા મંદિરમાં દર્શન કરવા તૃપ્તિ દેસાઈ તેના સમર્થકો સાથે કોચ્ચિ પહોંચ્યા છે. હવે જોવાનું રહ્યું કે તેઓ મંદિરમાં દર્શન કરવામાં સફળ થાય છે કે નહીં.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 05:09:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trupti-desai-reached-cochin-international-airport-for-visit-sabarimalatemple-protests-are-underway"},{"Title":"પ્રથમ વિશ્વયુદ્ધમાં ભારતીય સૈનિકો ૨૦ થી પણ વધુ દેશોમાં લડયા હતા","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e954fd33-d74d-494b-997e-32b2dad16306.jpeg\" data-filename=\"indian-infantry-digging-trenches-prepared-against-gas-attack.jpg\"></p><p>પ્રથમ વિશ્વ યુધ્ધને એક સદી પુરી થઇ છે ત્યારે તે યુધ્ધના કારણો અને લેખા જોખાને યાદ કરવામાં આવી રહયા છે. આધુનિક માનવ સમાજના ઇતિહાસમાં ખુનામરકી માટે જાણીતું બનેલું પ્રથમ વિશ્વયુધ્ધ લડાયું ત્યારે ભારત અંગ્રેજોના સામ્રાજયનું ગુલામ હતું.ભારતીય સિપાહીઓએ અંગ્રેજોના ભારતીય સૈનિકો તરીકે વિશ્વના ૨૦ થી પણ વધુ દેશોમાં લડવા માટે ગયા હતા.</p><p> ભારતના સિપાહીઓ ફ્રાંસ ,બેલ્જિયમ, એડીન, અરબ, પૂર્વ આફ્રિકા,ગાલીપોલી, મિસર, મેસોપોટેમિયા, ફિલિસ્તીન, પર્શિયા અને સાલોનિકા જેવા વિવિધ દેશોમાં બહાદુરીપુર્વક વિશ્વયુધ્ધ લડયા હતા. ગઢવાલ રાયફલ્સ રેજિમેન્ટના બે સિપાહીઓને સંયુકત રાજયનો ઉચ્ચતમ પદક વિકટોરિયા ક્રોેસ મળ્યો હતો. ભારતે પ્રથમ વિશ્વયુધ્ધમાં તન મન અને ઘનથી અંગ્રેજ સરકારને મદદ કરી હતી. <br><br>યુધ્ધનો આરંભ થાય તે પહેલા જર્મનીએ ભારતના લોકો બ્રિટીશ શાસન વિરૃધ્ધ બળવો કરે તેની પુરેપુરી કોશિષ કરી હતી.જર્મનીનું માનવું હતું કે બ્રિટન યુધ્ધમાં લાગેલું હોવાથી ભારતના ક્રાંતિકારીઓ આ અવસરનો લાભ લઇને અંગ્રેજ સરકારને ઉખાડીને ફેંકી દેશે.પરંતુ એનાથી ઉલટું ભારતીય રાષ્ટ્રીય કોંગ્રેસના નેતાઓનો મત હતો કે સ્વતંત્રતાની પ્રાપ્તી માટે આ સમયે બ્રિટનને કપરા સમયમાં મદદ કરવી જોઇએ.૪ ઓગસ્ટના બ્રિટને રોજ યુધ્ધમાં ઝંપલાવતા પહેલા ભારતના લગભગ તમામ નેતાઓને પોતાના પક્ષમાં લઇ લીધા હતા. ભારતમાં ફેલાયેલા નાના નાના રજવાડાઓ&nbsp; અને રાજાઓએ તો અંગ્રેજોને વિશ્વયુદ્ધમાં તન મન અને ધનથી ે મદદ કરી હતું.</p><p>પ્રથમ વિશ્વ યુધ્ધમાં કુલ બ્રિટીશ સરકારના ૮ લાખ સૈનિકોેએ ભાગ લીધો હતો.જેમાંથી ૪૭૭૪૬ ભારતીય સૈનિકો શહીદ થયા જયારે ૬૫ હજારથી પણ વધારે ઘાયલ થયા હતા.વિશ્વયુદ્ધ થવાના કારણે ભારતીય અર્થ વ્યવસ્થાનું દેવાળું નિકળી ગયું હતું. ભારતના મોટા ગજાના નેતાઓએ બ્રિટન સરકારને સાથ આપતા ચિંતકોેને પણ નવાઇ લાગી હતી ભારતીય નેતાઓને&nbsp; એવી આશા હતી કે વિશ્વ યુધ્ધમાં બ્રિટીશ સરકારનું સર્મથન કરીશું તો તેવો દેશને આઝાદી આપવા માટે તૈયાર થઇ જશે પરંતુ આઝાદીના સ્થાને તેનો બદલો ૧૯૧૯માં જલિયાંવાલા બાગ હત્યાકાંડ કરીને વાળ્યો હતો.<br><br></p>","PublishDate":"Fri, 16 Nov 2018 03:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-first-world-war-indian-soldiers-fought-in-more-than-20-countries"},{"Title":"બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડનું નકલી જીએસટી બિલ કૌભાંડનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76be0dbe-3493-44d3-8b6a-0802051f7cc2.jpeg\" data-filename=\"gst].jpg\" style=\"width: 100%; float: right;\"></p><p>બેંગાલુરુ, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડ રૃપિયાનું નકલી GST બિલ કૌભાંડનો પર્દાફાશ કરવામાં આવ્યો છે. આ સંદર્ભમાં ત્રણ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આવકવેરા અધિકારીના જણાવ્યા અનુસાર સુહેલ, બાશા અને હફીઝુર નામના ત્રણ લોકોની ધરપકડ કરવામાં આવી છે અને તેમને ૧૪ દિવસ માટે જ્યુડિશિયલ કસ્ટડીમાં મોકલી દેવામાં આવ્યા છે.&nbsp;</p><p>આવકવેરા વિભાગના જણાવ્યા અનુસાર આ ત્રણેય શખ્શોએ 1200 કરોડ રૂપિયાનું ટર્નઓવર દર્શાવતા નકલી બિલો ઇશ્યુ કર્યા હતાં.&nbsp;</p><p>કમિશનર ઓફ સેન્ટ્રલ ટેક્સ (દક્ષિણ બેંગાલુરુ) જી નારાયણ સ્વામીએ એક નિવેદનમાં જણાવ્યું છે કે દક્ષિણ બેંગાલુરુની આઇટી ઓફીસ GST નેટવર્ક પર રજિસ્ટર્ડ નકલી કંપનીઓ તપાસ કરી હતી.&nbsp;</p><p>આ તપાસ દરમિયાન જાણવા મળ્યું હતું કે અનેક નકલી કંપનીઓ નકલી બિલ ઇશ્યુ કરતી હતી. નારાયણ સ્વામીના જણાવ્યા અનુસાર આ નકલી બિલોનો વારંવાર ઉપયોગ કરવામાં આવતો હતો. આ બિલો અંતે કેટલાક આયર્ન અને સ્ટીલ ઉત્પાદકો પાસે પહોંચ્યા હતાં. આ નકલી બિલોને આધારે તેમણે ઇનપુટ ક્રેડિટ મેળવી હતી.&nbsp;</p><p>૧૨ નવેમ્બરે ૨૫ સ્થળોએ દરોડા પાડવામાં આવ્યા હતાં. આ તપાસ દરમિયાન કેટલાક વાંધાજનક દસ્તાવેજો મળી આવ્યા હતાં. આ દરોડા દરમિયાન નકલી બિલ જનરેટ કરવામાં સામેલ ત્રણ માણસોની ધરપકડ કરવામાં આવી હતી.&nbsp;</p><p>આઇટી વિભાગે વધુમાં જણાવ્યું છે કે બાશા અને સુહેલે મળી 20 નકલી કંપની રજિસ્ટર્ડ કરાવી હતી. આ માટે તેમણે સંબધીઓ અને અન્યના નામનો પણ ઉપયોગ કર્યો હતો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bengaluru-rs-1200-crore-gst-fraud-busted-3-held-for-creating-fake-invoices"},{"Title":"પંજાબમાંથી જૈશે મોહંમદના છ આતંકવાદીઓ દિલ્હી તરફ આગળ વધી રહ્યાં હોવાની ચેતવણી","Content":"<p><br></p><p>ચંડીગઢ, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f96a5a5-11d0-441b-863c-0a54119edc0d.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>પંજાબ પોલીસની કાઉન્ટર ઇન્ટેલિજન્સ વિંગે પંજાબમાં પાકિસ્તાન સ્થિત જૈશે મોહંમદના છ થી સાત આતંકીઓે હાજર હોવાના અહેવાલ આપ્યા પછી સમગ્ર રાજ્યમાં એલર્ટ જાહેર કરવામાં આવી છે.&nbsp;</p><p>કાઉન્ટર ઇન્ટેલિજન્સ ઇન્સ્પેક્ટર જનરલે ઇશ્યુ કરેલા પત્રમાં જણાવવામાં આવ્યું છે કે આ આતંકીઓ દિલ્હી તરફ આગળ વધી શકે છે. આ આતંકીઓ ફિરોઝપુર વિસ્તારની આંતરરાષ્ટ્રીય સરહદેથી ભારતમાં ઘૂસ્યા હોવાનું માનવામાં આવે છે.&nbsp;</p><p>તમામ સુરક્ષા એજન્સીઓ અને પોલીસ અધિકારીઓને મોકલવામાં આવેલા પત્રમાં જણાવવામાં આવ્યું છે કે પંજાબના ફિરોઝપુર વિસ્તારમાં છ થી સાત આતંકીઓ છે અને તે દિલ્હી તરફ આગળ વધી શકે છે.&nbsp;</p><p>આ પત્રને ધ્યાનમાં રાખીને તમામ ચેક પોઇન્ટ પર વાહનોનું ચેકિંગ સધન બનાવી દેવામાં આવ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગઇકાલે જમ્મુથી એસયુવી ભાડે કરીને બેસેલા ચાર મુસાફરો પઠાણકોટના માધોપુર વિસ્તાર પાસે પહોંચી ડ્રાઇવરને બંદૂક બતાવીને કાર છીનવીને ભાગી ગયા હતાં. જેના પગલે પઠાણકોટમાં પણ એલર્ટ જાહેર કરવામાં આવી હતી.&nbsp;</p><p>પૂંચ જિલ્લામાંથી પકડાયેલા બે આતંકીઓ લશ્કરે તોયેબા સાથે સંકળાયેલા હતાં અને તેઓ તોયેબાના મોડયુલ અનુસાર હુમલો કરવાના હતાં.&nbsp;</p><p>પૂંચના સિનિયર સુપ્રિટેન્ડેન્ટ ઓફ પોલીસ રાજીવ પાંડેએ જણાવ્યું છે કે આ કેસની તપાસ માટે સબ ડિવિઝનલ પોલીસ અધિકારીના નેતૃત્ત્વમાં એક સમિટીની રચના કરવામાં આવી છે. દક્ષિણ કાશ્મીરના પુલવામા જિલ્મલાના રહેવાસી આકીબ અહેમદ ભાટ અને શબીર અહેમદ દારની ગઇકાલે પૂંચમાંથી ધરપકડ કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/high-alert-sounded-in-punjab-intel-note-reveals-jaish-e-mohammed-plot"},{"Title":"સરકાર અને આરબીઆઇ વચ્ચેના મતભેદો સારી સ્થિતિ નથી : ગુરુમૂર્તિ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2360dd31-ae08-4d9c-8cc1-6bf22ba5ce3d.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\"></p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયાની બોર્ડ મિટિંગ અગાઉ આરબીઆઇના બોર્ડ મેમ્બર એસ ગુરુમૂર્તિએ જણાવ્યું છે કે સરકાર અને રિઝર્વ બેંક ઓફ ઇન્ડિયા વચ્ચેના મતભેદો સારી બાબત નથી.</p><p>મધ્યસ્થ બેંકની મૂડીનું માળખું અને એનબીએફસી સેક્ટર માટે ધિરાણના નિયમો સરળ બનાવવા મુદ્દે સરકાર અને આરબીઆઇ વચ્ચે મતભેદો પ્રવર્તી રહ્યાં છે.&nbsp;</p><p>વિવેકાનંદ ઇન્ટરનેશનલ ફાઉન્ડેશન ખાતે 'સ્ટેટ ઓફ ધ ઇકોનોમી ઃ ઇન્ડિયા એન્ડ ધ વર્લ્ડ' વિષય પર ભાષણ આપતા ગુરુમૂર્તિએ જણાવ્યું હતું કે ઘાલખાઘધ માટે કડક જોગવાઇઓ કરવાથી બેંકિંગ સેક્ટર પર વિપરિત અસર પડે છે.&nbsp;</p><p>નાણા મંત્રાલયે જ્યારથી આરબીઆઇ એક્ટની કલમ સાતનો ઉપયોગ કરવા અંગેની ચર્ચા શરૃ કરી છે ત્યારથી બંને વચ્ચે મતભેદો શરૃ થઇ ગયા છે.</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/stand-off-between-government-and-rbi-not-a-good-situation-s-gurumurthy"},{"Title":"ઓક્ટોબરમાં નિકાસ 17.86 ટકા વધીને 26.98 અબજ ડોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cec6ca8-1d34-4a9c-9abf-3ce06566e295.jpeg\" data-filename=\"export-import.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp;&nbsp;<br>(પીટીઆઇ) નવી દિલ્હી, તા. 15 નવેમ્બર 2018, ગુરુવાર<br><br>લો બેઝ ઇફેક્ટને પગલે ઓક્ટોબરમાં નિકાસ 17.86 ટકા વધીને 26.98 અબજ ડોલર થઇ ગઇ છે. જો કે ઓક્ટોબરમાં આયાત પણ 17.62 ટકા વધીને 44.1 અબજ ડોલર રહેતા વેપાર ખાધ વધીને 17.13 અબજ ડોલર રહી છે.&nbsp;</p><p>ઓક્ટોબરમાં સોનાની આયાત 42.9 ટકા ઘટીને 1.68 અબજ ડોલર રહી હોવા છતાં વેપાર ખાધમાં વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>ફેડરેશન ઓફ ઇન્ડિયા એક્સપોર્ટ ઓર્ગેનાઇઝેશનના જણાવ્યા અનુસાર ગયા વર્ષે ઓક્ટોબરમાં ભારતની નિકાસ ચાલુ વર્ષના સપ્ટેમ્બર કરતા પણ ઓછી હતી.&nbsp;</p><p>ઓક્ટોબર મહિનામાં નિકાસ ક્ષેત્રે સારું પ્રદર્શન કરનારા સેક્ટરમાં પેટ્રોલિયમ(૪9.3 ટકા), એન્જિનિયરિંગ(8.87 ટકા), કેમિકલ(34 ટકા), ફાર્મા(13 ટકા) અને જેમ્સ તથા જવેલરી(5.5 ટકા)નો સમાવેશ થાય છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exports-bounce-back-grow-17-pont-86-percentage-to-us-269-b-in-october"},{"Title":"'ગાજા' વાવાઝોડું : તમિલનાડુનો જીવ અધ્ધર, તારાજીનો ભય !!","Content":"<p><b>- બંગાળના ઉપસાગર પર સર્જાયેલું વાવાઝોડું તીવ્ર બન્યું : ૧૦૦ કિ.મી.ની ઝડપે પવન સાથે આવી રહેલા વાવાઝોડાથી વ્યાપક નુકસાનની ભીતિ</b></p><p><b>- જીવનજરૂરી ચીજો સાથે ૬૦૦૦ રાહત કેન્દ્રો તૈયાર એનડીઆરએફના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈયાર<br></b></p><p><b>- વાવાઝોડું તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યુંછ૩૦૦૦૦ લોકોનું સ્થળાંતર&nbsp; &nbsp;રામેશ્વરમમાં એલર્ટ:યાત્રિકોના પ્રવેશ પર પ્રતિબંધ:કોલેજોની પરીક્ષા રદ કરાઈ</b><br></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_627588ec-8560-4b1c-9259-0ee0958dbf1a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પી.ટી.આઈ.)<span style=\"white-space:pre\">\t</span>ત્રિવેન્દ્રમ્, તા.&nbsp; 15 નવેમ્બર 2018, ગુરુવાર</p><p>બંગાળના ઉપસાગર પર સર્જાયેલું 'ગાજા' વાવાઝોડું આજે તીવ્ર બનીને તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યું હતું. તમિલનાડુના નાગપટ્ટીનમ્ સહિતના વિસ્તારોમાંથી ૩૦૦૦૦ લોકોનું સલામત સ્થળે સ્થળાંતર કરાવાયું હતું. હવામાન વિભાગે શક્તિશાળી વાવાઝોડું દરિયાકાંઠાને ટકરાયાને <span style=\"white-space:pre\">\t\t</span>સમર્થન આપ્યું હતું. દરમિયાન તામિલનાડુ સરકારે સંભવિત જોખમો સામે વહીવટી તંત્ર તૈયાર હોવાનો દાવો કર્યો હતો. જીવન જરૂરી ચીજો સાથે લગભગ ૬૦૦૦થી વધુ રાહત કેન્દ્રો તૈયાર છે. નેશનલ ડિઝાસ્ટર મેનેજમેન્ટની ચાર ટીપોના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈનાત છે.</p><p>તમિલનાડુના રીલીફ કમિશનરે જણાવ્યું હતું કે વાવાઝોડું ૧૦૦ કિલોમીટર પ્રતિ કલાકની ઝડપના પવન સાથે ટકરાશે. મકાનોના છાપરા ઉડી જવાની તેમજ પાવર લાઇન અને રસ્તાને નુકસાન થવાની ભીતિ છે. હવામાન વિભાગે જણાવ્યા મુજબ નાગપટ્ટીનમ્, કુડુલોર, તાંજાવુર, તિરૂવૂર, તૂતીકોટિન અને પુડ્ડુકુટ્ટીમાં ભારે વરસાદની આગાહી છે. ઘણા સ્થળે અતિભારે વરસાદની ભીતિ છે. અન્ના યુનિવર્સિટી એ પરીક્ષાઓ રદ્દ કરી હતી.<br></p><p>રામેશ્વરમમાંથી મળેલા અહેવાલો મુજબ કાંઠાના લોકોને સલામત સ્થળે ખસેડાયા હતા અને યાત્રિકોના પ્રવેશ પર પ્રતિબંધ મૂકાયો હતો. ખાનગી કંપનીઓએ રજા જાહેર કરવા સૂચના અપાઈ હતી. રાજ્યના કોસ્ટગાર્ડ અને નેવીના જવાનો સ્થિતિ પર નજર રાખી રહ્યા હતાં.</p><p>વાવાઝોડું ત્રાટકવાની ભીતિને પગલે દક્ષિણ રેલવેએ ચાર ટ્રેન રદ કરી હતી અને ચાર એક્સપ્રેસ ટ્રેનને ડાયવર્ટ કરી હતી.</p><p>વાવાઝોડું ત્રાટકે ત્યારે દરિયાકાંઠાના વિસ્તારમાં મોબાઇલ નેટવર્ક ઠપ થવાની ભીતિને પગલે સરકારે મોબાઇલ ઓપરેટરોને નેટવર્ક પર સાબદા રહેવાની સૂચના આપી હતી અને નેટવર્ક ન ખોરવાય તે જોવા જણાવ્યું હતું.</p><p>તમિલનાડુ સ્ટેટ ડિઝાસ્ટર મેનેજમેન્ટે ટ્વિટ કરીને જણાવ્યું હતું કે, વાવાઝોડુ રાત્રિના આઠથી અગિયાર વાગ્યા દરમિયાન નાગપટ્ટિનમ દરિયાકાંઠે ત્રાટકશે. નાગપટ્ટીપુર, તિરૂવુર, રામનાથપુરમ ખાતે તમામ શૈક્ષણિક સંસ્થાઓ બંધ રાખવા આદેશ આપ્યો હતો.</p><p>પુડુચેરીના મુખ્યમંત્રી નારાયણ સામીએ પણ તકેદારીના પગલા લેવા વહીવટી તંત્રને આદેશ કર્યો હતો. દરમિયાન સ્થાનિક માછીમારોએ દરિયો દિવસ દરમિયાન શાંત હતો તેમ જણાવીને ઉમેર્યું હતું કે, આ તોફાન પહેલાની શાંતિ વધુ ભયજનક છે. તમિલનાડુના રેવન્યુ મંત્રીએ વાવાઝોડાની અગાઉ ચેતવણી આપતી સિસ્ટમનું કામચલાઉ ઉદ્ધાટન કર્યું હતું અને હેલ્પ લાઇન નંબરો જાહેર કર્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaza-thunder-fear-of-tamil-nadu-desperation"},{"Title":"કમલનાથના નિવેદન પર બોલી પ્રિયંકા ચતુર્વેદી નિર્મલા સીતારમણ અને સુષમા સ્વરાજ સજાવટી મંત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85cbd6e2-b9db-4e5a-944e-e939a3d5cc4a.jpeg\" data-filename=\"priynka.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018&nbsp;<br></p><p>મધ્ય પ્રદેશ કોંગ્રેસ કમેટીના અધ્યક્ષ કમલનાથના સજાવટી અને અનામત વાળી મહિલાઓ વાળા નિવદન પર વિવાદ વધી રહ્યો છે. કોંગ્રસ પ્રવક્તા પ્રિયંકા ચતુર્વેદીએ કહ્યું કે કેબિનેટ મંત્રી નિર્મલા સીતારમણ અને સુષમા સ્વરાજને મોદી સરકારમાં સજાવટી મંત્રી ગણાવ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસના તરફથી ઓછા મહિલા ઉમેદવારોને ટિકિટ આપવાના સવાલમાં કમલનાથને સવાલ કરવામાં આવ્યો તો તેમણે કહ્યું કે અમે તે મહિલા ઉમેદવારોને ટિકિટ આપી છે કે જે ચૂંટણી જીતી શકે છે. માત્ર અનામત અને સજાવટ માટે અમે આ રસ્તો નથી પસંદ કર્યો. કમલનાથના આ નિવેદન પર BJP કોંગ્રેસ પર પ્રહાર કરતા કહ્યું કે મહિલાઓ પ્રતિ ખરાબ વિચારોનું ઉદાહરણ છે.&nbsp;</p><p>પ્રિયંકાએ કહ્યું કે BJPની મહિલા વિરોધી પાર્ટી છે. અને કઠુઆથી લઈને ઉન્નાવ સુધી એવા ઘણા ઉદાહરણ છે. જેથી આ સાબિત થયું છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 18:35:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-chaturvedi-reaction-on-kamal-nath-statement-nirmala-sitharaman-sushma-swaraj-mp-assembly-election"},{"Title":"ચા વાળા નિવેદન પર થરૂરની સફાઈ  જબરદસ્તી અકસ્માત કરે છે BJP","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36e5b6d4-9a95-4722-b46c-a2be366a7a4f.jpeg\" data-filename=\"shashi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ નેતા શશિ થરૂરે PMને લઈને એક નિવેદન આપ્યું છે. તેમણે કહ્યું કે જવાહરલાલ નહેરૂના કારણે આજે એક ચા વાળો PM શક્યો.&nbsp;</p><p>હવે શશી થરૂરે સફાઈ આપતા કહ્યું કે PM મોદી તેમના બેકગ્રાઉન્ડની વારંવાર વાત કરે છે. અને મે પણ એવું જ કર્યું છે. BJP આજે એવી થઈ ગઈ છે કે તમે રસ્તા પર સુરક્ષિત ડ્રાઈવ પણ કરશો તો પણ તે આવીને દુર્ઘટના કરવા માટે મુલાકાત કરશે.&nbsp;</p><p>એક કાર્યક્રમમાં શશી થરૂરે કહ્યું કે નહેરૂ દ્વારા બનાવેલી બંધારણીય સંસ્થાઆના કારણે આજે એક ચા વાળો ભારતનો PM બની શક્યો છે.&nbsp;</p><p>શશી થરૂરે ભારતના પ્રથમ PM જવાહરલાલ નહેરુ પર પુસ્તક લખ્યું છે. જેનું વિમોચન મંગળવાર સાંજે કરવામાં આવ્યું હતુ. તે કાર્યક્રમમાં સોનિયા ગાંધી પણ હાજર રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 17:17:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-has-always-talked-of-his-humble-background-said-congress-leader-shashi-tharoor"},{"Title":"નેશનલ કોન્ફરન્સ J&K વિધાનસભા ચૂંટણીમાં ભાગ લેવા માટે તૈયાર, ઉમર અબ્દુલ્લાએ આપ્યા સંકેત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b065dfed-cabc-4bab-9996-dbe3b8250bca.jpeg\" data-filename=\"umar.jpg\" style=\"width: 100%;\">જમ્મુ, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>નેશનલ કોન્ફરન્સના નેતા અને જમ્મૂ કાશ્મીરના પૂર્વ CM ઉમર અબ્દુલ્લાએ સંકેત આપ્યા કે જો નજીકના ભવિષ્યમાં રાજ્યના વિધાનસભા માટે ચૂંટણીની જાહેરત થશે તો તેમની પાર્ટી ચૂંટણીમાં ભાગ લેશે.</p><p>ઉમર અબ્દુલ્લાએ બુધવારે ટ્વીટ કરીને કહ્યું કે નેશનલ કોન્ફરન્સ અને PDPના દૂર રહેવાથી આપણા ઘણા શહેરો અને નગર પર સત્તા મેળવી લીધી. તમે વિચારી રહ્યા હશો કે વિધાનસભા ચૂંટણીમાં અમે તમણે ખુલી છુટ આપીશું ?</p><p>તેઓ BJPના મહાસચિવ રામ માધવને જવાબ આપી રહ્યા હતા. જેમણે નેશનલ કોન્ફરન્સ અને PDPને પૂછ્યું હતું કે નજીકના ભવિષ્ય વિધાનસભા થવા પર તેઓ શું ભાગ લેશે.</p><p>બંધારણમાં અનુચ્છેદ 35 A કાનૂની પડકાર આપવાના કારણે નેશનલ કોન્ફરન્સ અને PDPએ રાજ્યમાં શહેરી સ્થાનીય નિકાય ચૂંટણીમાં ભાગ નહતો લીધો. બન્ને સ્થાનિક પાર્ટીઓએ કેન્દ્ર પાસે સુપ્રીમ કોર્ટની સામે બંધારણીય પ્રાવધાનનું મુખરતાથી બચાવ કરવાનું કહ્યું હતુ.</p>","PublishDate":"Thu, 15 Nov 2018 15:40:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-conference-will-participate-in-jammu-and-kashmir-state-assembly-election-says-omar-abdullah"},{"Title":"આ દેશમાં યુવકોને સોમવારે યુવતીઓ સાથે આ કામ કરવાની મળે છે છૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987adab4-8786-4380-9236-4a60cf3ee27c.jpeg\" data-filename=\"monday.jpg\" style=\"width: 940px;\"><br></p><p>યૂક્રેન, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રવિવારની રજાની મન ભરીને મજા માણી હોય પછી સોમવારની સવાર કેટલાક લોકોને ગમતી નથી. કારણ કે સોમવારથી ફરીથી શરૂ થઈ જાય છે કામ અને ભાગદોડની શરૂઆત. પરંતુ એક એવી જગ્યા પણ છે જ્યાં યુવકો સોમવારની આતુરતાથી રાહ જોતાં હોય છે. </p><p>આ જગ્યા છે&nbsp; પૂર્વી યૂરોપનના દેશ યૂક્રેનમાં. અહીં યુવકો સોમવારની રાહ કાગડોળે જુએ છે કારણ કે આ દિવસે તેમને યુવતીઓને જાહેરમાં પાણીથી ભીંજવવાની છૂટ હોય છે.</p><p>જાણીને નવાઈ લાગશે પરંતુ આ એક પ્રચલિત પ્રથા છે. અહીંની માન્યતા અનુસાર ઈસ્ટરના સોમવારે લોકો એકબીજા પર પાણી ફેંકે તો તેમના પાપ ધોવાઈ જાય છે. આ દિવસે યુવકોને પણ કોઈપણ ઉપર પાણી ફેંકવાની છૂટ મળી જાય છે.</p><p> આ દિવસે કોઈ યુવક યુવતી પર પાણી ફેંકે તો તે ખરાબ પણ નથી માનતી. કારણ કે તેના બીજા દિવસે એટલે કે મંગળવારે યુવતીઓને આ કામ કરવાની છૂટ હોય છે. આ પ્રથાનો ફાયદો અહીંના યુવકો ખૂબ ઉઠાવે છે જ્યારે યુવતીઓ આવું કામ ઓછા પ્રમાણમાં કરે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QL5Ny6fLQt0?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 16 Nov 2018 10:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wet-monday-ancient-tradition-in-central-european-countries-like-poland-czech-republic-and-ukraine"},{"Title":"૫૦ વર્ષમાં એક પણ મહિનામાં ગરમીમાં ઘટાડો જોવા મળ્યો નથી- સ્ટડી","Content":"<p><img style=\"width: 780px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_14476118-5775-4e2f-9382-11579b8a1273.jpeg\" data-filename=\"Adaptation.jpg\"><br></p><p>વિશ્વમાં ૮૦ ટકા વસ્તીનો જન્મ છેલ્લા ૫૦ વર્ષ દરમિયાન થયો છે. આ કાલખંડમાં જન્મેલા લોકો એવા પ્રદૂષણમાં પેદા થયા છે જેને માણસોએ જ પ્રદૂષિત કર્યું છે. એક સ્ટડી મુજબ ઇસ ૧૮૮૦થી દર મહિને તાપમાનને ચાર્ટમાં દર્શાવ્યું હતું જેમાં ૬૨૮ મહિનામાં એક પણ મહિનો વધારે ઠંડો રહયો ન હતો. આ નિષ્કર્ષ પર પહોંચવા માટે કલાઇમેટ સેન્ટ્રલ દ્વારા નેશનલ એરોનોટિકસ સ્પેસ એડમિનિસ્ટ્રેશન અને નેશનલ ઓસિયાનિક એન્ડ એટમોસ્ફેરિક એડમિનિસ્ટ્રેશનના આંકડાઓનું વિસ્તૃત અધ્યન કરવામાં આવ્યું હતું.<br><br>નવાઇની વાત તો એ છે કે છેલ્લા ૫૦ વર્ષમાં ઔધોગિક કાલખંડ પહેલાની સરખામણીમાં ગરમ રહયા છે. આ ચાર્ટમાં ઠંડીને વાદળી ટપકાથી દર્શાવવામાં આવી હતી આ વાદળી ટપકા ઝડપથી ઓછા થતા જાય છે. આગળ જતા હજુ પણ ગરમી વધવાથી ઠંડી સિઝનમાં ઘટાડો થાય તેવી શકયતા છે. કલાયમેટ સેન્ટ્રલના ચાર્ટના સાત મહિના પહેલા બ્રિટનની યૂનિવર્સિટી ઓફ રીડિંગે ૧૬૭ નકશાઓ તૈયાર કર્યા છે. જેમાં ૧૮૫૦થી વર્ષ ૨૦૧૬ સુધીના તાપમાનનું વિવરણ મળે છે. આ નોંધાયેલા વર્ષોનું તારણ એ જ હતું કે દરેક વર્ષ ગરમ બની રહયું છે. ચોંકાવનારી વાત તો એ છે કે ૧૯૯૦ પછી પૃથ્વીનું તાપમાન નાટકિય રીતે વધી રહયું છે. ભારતમાં ૧૯૯૨થી અત્યાર સુધી લૂના કારણે ૨૨ હજાર કરતા વધુ લોકોના મોત થયા છે. છેલ્લા ૨૩ વર્ષથી ભારતમાં લૂના કારણે ૪૦૦ જેટલા લોકોના મોત થાય છે. <br><br>૨૦૧૫માં સૌથી વધુ ૨,૪૨૨ લોકોના લૂથી મરણ થયા હતા. ભારતમાં ૧૯૯૮નું વર્ષ સદીનું સૌથી ગરમ માનવામાં આવે છે. જુલાઇ ૨૦૧૬માં પૃથ્વી અને સમુદ્રની સપાટીનું તાપમાન વીસમી સદીની સરેરાશ ૬૦.૪ ડિગ્રી ફેરનહિટ તાપમાન કરતા ૧.૫૭ ડિગ્રી ફેરનહિટ વધારે હતું.જુલાઇ મહિનામાં તાપમાન વૃધ્ધિ ૧૮૬૦ થી ૨૦૧૬ દરમિયાન સૌથી વધારે હતી.૨૦૧૬નો જુલાઇ મહિનો સતત ૪૦મી વાર એવો મહિનો હતો જે સરેરાશ વધારે ગરમ રહયો હતો. ૧૯૭૬માં એક સમય એવો હતો કે પૃથ્વીની સપાટી અને સમુદ્રી તાપમાન સરેરાશ કરતા ઓછું હતું. આ હકિકત પરથી માલૂમ પડે છે કે પૃથ્વી છેલ્લા ૧૬ મહિનામાં ગરમ થઇ રહી છે.<br><br><br><br></p>","PublishDate":"Fri, 16 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-50-years-there-was-no-drop-in-heat-in-one-month-study"},{"Title":"બ્રિટનની કેબિનેટે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી","Content":"<p>&nbsp;<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7ca52c-4815-4fd9-9ee5-75f0eda14bc6.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) લંડન, તા. 15 નવેમ્બર 2018, ગુરુવાર<br>&nbsp;&nbsp;<br>યુરોપિયન સંઘમાંથી બ્રિટનને ખસેડી લેવાના&nbsp; બ્રિટનના વડાપ્રધાન થેરેસા મેના નિર્ણયના વિરોધમાં ભારતીય મૂળના પ્રધાન શૈલેશ વારાએ રાજીનામું આપી દીધું છે. વારાના રાજીનામા પછી અન્ય ત્રણ પ્રધાનોએ પણ રાજીનામું આપી દીધા છે.&nbsp;</p><p>નોર્ધન આયર્લેન્ડના પ્રધાન પદેથી વારાના રાજીનામા પછી બ્રેક્સિટ સેક્રેટરી ડોમિનિક રાબે કેબિનેટમાંથી રાજીનામું આપી દીધું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૪ નવેમ્બરે બ્રિટનની કેબિનેટે બ્રેક્સિટ ડ્રાફ્ટ ડીલને મંજૂરી આપી દીધી છે. નવેમ્બરના અંતે ડ્રાફ્ટ ડીલને મંજૂરી માટે યુરોપિયન યુનિયન મોકલવામાં આવશે. ડિસેમ્બરમાં આ સમજૂતી પ્રસ્તાવને બ્રિટનની સંસદમાં રજૂ કરવામાં આવશે.&nbsp;</p><p>જો સંસદ પ્રસ્તાવની પક્ષમાં મતદાન કરશે તો આગામી વર્ષની શરૃઆતમાં યુરોપિયન યુનિયનથી અલગ થવાનું બિલ રજૂ કરવામાં આવશે. જો સંસદ આ પ્રસ્તાવની વિરુદ્ધમાં મતદાન કરશે તો ૨૧ દિવસની અંદર નવો પ્રસ્તાવ રજૂ કરવો પડશે.&nbsp;</p><p>વારા અને રાબા પછી વર્ક અને પેન્શન પ્રધાન એસ્થર મેકવેએ પણ રાજીનામું આપી દીધું છે. અન્ય એક જુનિયર બ્રેક્સિટ પ્રધાન સુએલ્લા બ્રાવેમાને પણ રાજીનામું આપી દીધું છે.&nbsp;</p><p>ચાર પ્રધાનોના રાજીનામા પછી થેરેસા મેનો આગળનો માર્ગ સરળ બની રહેશે નહીં.&nbsp;</p><p>ચાર પ્રધાનોન રાજીનામાને પગલે બજારોમાં પણ તેની અસર જોવા મળી હતી. પાઉન્ડના મૂલ્યમાં પણ મોટો ઘટાડો નોંધાયો હતો.&nbsp;</p><p>આ દરમિયાન યુરોપિયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટુસ્કે ઇમરજન્સી સમિટ ૨૫ નવેમ્બરે યોજાવાના અહેવાલને સમર્થન આપ્યું છે. આ બેઠકમાં ઇયુમાં બાકી રહેલા ૨૭ સભ્યો ભાગ લેશે.&nbsp;</p><p>આ અગાઉ બ્રિટનની સરકારના કેબિનેટ પ્રધાનોએ પાંચ કલાક સુધી ચાલેલી બેઠકના અંતે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી હતી. થેરેસા મેએ દાવો કર્યો છે કે આ નિર્ણય બ્રિટનવાસીઓના હિતમાં છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-minister-leads-resignations-in-fresh-brexit-turmoil"},{"Title":"પરીક્ષામાં વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે ફ્લાઈટ-ટ્રેનોનો સમય બદલી નંખાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4edcb2-6b6f-4933-9303-2e10ff067e5b.jpeg\" data-filename=\"south-korea-flag.jpg\" style=\"width: 100%;\">સિઓલ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારતના જાહેર જીવનમાં શિક્ષણને ભાગ્યે જ મહત્વ આપવામાં આવતુ હોય છે. જ્યારે દક્ષિણ કોરિયામાં તેના કરતા ઉલ્ટી પરિસ્થિતિ છે.</p><p>ન્યુઝ એજન્સીની ખબર પ્રમાણે ગુરુવારે દક્ષિણ કોરિયામાં સૌથી મહત્વની કોલેજ એન્ટ્રન્સ ટેસ્ટ લેવામાં આવી હતી. આ પરીક્ષામાં 5. 90 લાખ વિદ્યાર્થીઓ બેઠા હતા.</p><p>મહત્વની વાત એ છે કે પરીક્ષા આપી રહેલા વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે સંખ્યાબંધ ફ્લાઈટસનો સમય બદલી નાંખવામાં આવ્યો હતો. ટ્રેનના ટાઈમ ટેબલમાં ફેરફાર કરવામાં આવ્યો હતો. સ્ટોક એક્સચેન્જ અને બેંકો પણ એક કલાક મોડી ખોલવામાં આવી હતી. જેથી ટ્રાફિક જામ ના થાય અને વિદ્યાર્થીઓ સમસયસર પરીક્ષા આપવા માટે પહોંચી શકે.</p><p>પરીક્ષા શરુ થતા પહેલા ખુદ દક્ષિણ કોરિયાના રાષ્ટ્રપતિએ ફેસબૂક પર છાત્રોને શુભેચ્છા પણ પાઠવી હતી.થોડા દિવસ પહેલા આવેલા ભૂકંપના કારણે પહેલી વખત પરીક્ષાની તારીખોમાં ફેરફાર કરાયો હતો. આ પરીક્ષા ગુરુવારે લેવાઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 09:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flights-suspended-offices-and-stock-market-open-late-so-students-dont-mess-up-9-hour-exam"},{"Title":"એપલ અને ફેસબુક વચ્ચે ટકરાવ, ઝુકરબર્ગે ફેસબૂક ટીમને આઈફોન નહી વાપરવા આપી સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33cd29-beeb-46d1-b500-a3c2b626bae7.jpeg\" data-filename=\"Facebook-CEO-Mark-Zuckerber.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાની બે જાયન્ટ કંપનીઓ એપલ અને ફેસબૂક વચ્ચે તનાતની ચાલી રહી છે.</p><p>જેનુ પરિણામ એ આવ્યુ છે કે ફેસબૂકના સીઈઓ માર્ક ઝુકરબર્ગે ફેસબૂકમાં આઈફોનના ઉપયોગ પર પ્રતિબંધ મુકી દીધો છે.ઝુકરબર્ગે પોતાની મેનેજમેન્ટ ટીમને માત્ર એન્ડ્રોઈડ ફોન વાપરવાની સૂચના આપી છે.</p><p>અમેરિકન અખબારના અહેવાલ પ્રમાણે એપલના સીઈઓ ટીમ કૂકે એક ઈન્ટરવ્યૂમાં કેમ્બ્રિજ એનાલિટિકાને ફેસબૂક યુઝર્સના ડેટા લીક કરવાના મામલે સવાલ પૂછાયો ત્યારે કૂકે કહ્યુ હતુ કે ફેસબૂક તેના યુઝર્સના ડેટા વેચીને પૈસા કમાય છે.એપલ ક્યારેય એવુ નહી કરે.</p><p>ઝુકરબર્ગે ટીમ કૂકના નિવેદનને વાહિયાત ગણાવ્યુ હતુ.એ પછી ફેસબૂકમાં આઈફોન બેનનો આદેશ આવ્યો છે ત્યારે તેને આ ઈન્ટરવ્યૂ સાથે જોડવામાં આવી રહ્યો છે.</p><p>ફેસબૂક દ્વારા જોકે આ મામલામાં હજી સુધી કોઈ સત્તાવાર નિવેદન આપવામાં આવ્યુ નથી.</p>","PublishDate":"Thu, 15 Nov 2018 08:40:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-ceo-mark-zuckerberg-orders-top-executives-to-use-android-after-tim-cook-criticized"},{"Title":"સેક્સ દરમિયાન પલંગ પરથી પડી જતાં મહિલાએ કર્યો કેસ અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9db1275-b13c-4a3b-a7c9-786f5023962c.jpeg\" data-filename=\"couple.jpg\" style=\"width: 100%;\"><br></p><p>મૈડેનહેડ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દક્ષિણ પૂર્વી ઈંગ્લેડ સ્થિત બર્કશાયરના મૈડેનહેડમાં એક વિચિત્ર ઘટના પ્રકાશમાં આવી છે. અહીં એક મહિલાએ સેક્સ દરમિયાન બેડ પરથી પડી અને ઘાયલ થઈ હતી. આ મહિલા એટલી હદે ગુસ્સામાં આવી ગઈ કે તેણે બેડ બનાવનાર કંપની પર કેસ કરી દીધો છે. જો કે પછી આ મહિલા કેસ હારી ગઈ અને તેને વળતરની રકમ પણ ન મળી.&nbsp;</p><p>આ ઘટના વર્ષ 2013માં બની હતી. કેસ કરનાર મહિલા તેના સાથી સાથે બેડ પર યૌન સંબંધ બનાવી રહી હતી તે દરમિયાન તે જમીન પર પડી ગઈ અને તેની કરોડરજ્જુમાં ગંભીર ઈજા થઈ. આ ઘટના બાદ તેણે બેડ બનાવનાર કંપની પર કેસ કર્યો અને વળતરની માગ કરી. </p><p>મહિલાનો આક્ષેપ હતો કે બેડ બનાવનાર કંપનીની ભુલના કારણે આવું થયું હતું. મહિલાએ કંપની પાસેથી મોટી રકમ વળતરમાં માંગી હતી. આ કેસ લંડન હાઈકોર્ટમાં પહોંચ્યો અને જ્યારે આ ઘટનાને અકસ્માત ગણાવી કેસ રદ્દ કરી દેવાયો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 08:21:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/women-down-from-bed-during-sex-case-on-company"},{"Title":"આ દેશમાં મહિલાઓના આંસૂ લુછવાની નોકરી કરે છે પુરુષો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc04ab32-1f85-4c92-bb10-9d6bbcd56314.jpeg\" data-filename=\"man.jpg\" style=\"width: 446px;\"><br></p><p>ટોક્યો, 15 નવેમ્બર 2018, ગુરુવાર</p><p>આજનો સમય સ્માર્ટ યુગ બની ગયો છે. તેવામાં તમે સાંભળ્યું છે કે સ્માર્ટનેસ વ્યક્તિની નોકરીનું કારણ બને ? નથી જાણ્યું તો આજે જાણી લો એવા દેશ વિશે કે જ્યાં લોકોને તેની સ્માર્ટનેસના કારણે નોકરી મળે છે. આ નોકરી પણ અન્ય કરતાં અલગ છે. જાપાનની એક કંપની પુરુષો માટે ખાસ નોકરીની વ્યવસ્થા કરે છે. આ નોકરીમાં પુરુષોએ માત્ર મહિલાઓના આંસૂ લુછવાનું કામ કરવાનું હોય છે.</p><p>જાપાનની રોકેટ ઈંક કંપનીએ સ્માર્ટ પુરુષોની નિયુક્તિ કરી છે. આ પુરુષો મહિલાઓના આંસૂ લુછવા માટે તૈનાત રહે છે. જો કોઈ મહિલા ઈચ્છે કે તેની આંખ ભીની થાય અને કોઈ હેન્ડસમ વ્યક્તિ તેની પાસે ઊભો હોય અને રુમાલથી તેના આંસૂ લુછે તો આ કલ્પનાને સત્ય રોકેટ ઈંક કંપની બનાવે છે.&nbsp; જાપાની કંપનીના બોર્ડ ડાયરેક્ટર્સએ આ નિર્ણય કર્યો હતો. તેનું કારણ છે કે મહિલાઓ મહેનતથી કામ કરે છે પણ તેઓ ઈમોશનલ હોય છે તેથી જ્યારે તેમનું રડવું આવે છે ત્યારે તે બાથરુમમાં જતી રહે છે. પરંતુ જો આ સમયે તેની પાસે કોઈ હોય કે તે તેના આંસૂ લુંછે તો તેને સારું લાગશે. કંપની વિચારે છે કે મહિલાઓ કામ છોડી રડવા માટે એકાંતમાં જાય છે તેનાથી કામ પર અસર થાય છે. આ સમસ્યાના નિવારણ તરીકે કંપનીએ પુરુષોને મહિલાઓને આંસૂ લુછવાનું કામ સોંપ્યું છે.&nbsp;</p><p>&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japan-handsome-weeping-boys-wipe-tears-of-working-women"},{"Title":"ચીન હૂબહું માણસની જેમ જ ન્યુઝ વાંચતો રોબોટ તૈયાર કર્યો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e53ecb9b-818f-4404-a4f5-188493c0ada0.jpeg\" data-filename=\"312591-sogou.jpg\"><br></p><p>એક સમયે એવું માનવામાં આવતું હતું કે મશીન માણસ કરતા કામ વધુ કરે છે પરંતુ બુધ્ધિ ધરાવતું નથી. આજે સાયન્સે હ્નુમન ઇન્ટેલીજન્સીના ક્ષેત્રમાં ખૂબજ પ્રગતિ કરી હોવાથી માણસની પ્રતિકૃતિ જેવા રોબોટ તૈયાર કરી શકાયા છે. જે ઝડપી હોવાની સાથે&nbsp; બુદ્ધિ અને દેખાવ પણ ધરાવે છે. હમણાં ચીનની સરકારી સમાચાર એજન્સી શિન્હુઆએ એક વર્ચ્યૂઅલ એટલે કે આભાસી ન્યૂઝ રિડર પાસે સમાચાર વંચાવ્યા હતા. હ્નુમન ઇન્ટેલિજન્સીની આ એવી કરામત હતી જેના કારણે સમાચાર વાચક અસલી છે કે નકલી તેનો ભેદ પારખવો મુશ્કેલ પડી ગયો હતો.નિષ્ણાતોએ અસલી માણસમાં ૩ ડી મૉડેલનો ઉપયોગ કરીને એંકર તૈયાર કર્યો હતો. અવાજ અને હાવભાવ અસલી એંકર કરતા જરાં પણ જુદા પડતા ન હતા. તેના કપડાથી માંડીને શબ્દ મુજબ હોઠ હલાવવાની નાની નાની બાબત પર ખૂબજ ધ્યાન આપવામાં આવ્યું હતું.<br><br>અંગ્રેજીમાં બોલતો આ આભાસી ન્યૂઝ રીડર શરુઆતમાં જ કહે છે તમે અંગ્રેજી ન્યૂઝ કાર્યક્રમ જોઇ રહયા છો. ચીન એઆઇ ટેકનોલોજી દ્વારા વ્યવસાયિક ન્યુઝ એંકરની જેમ જ ટીવી ચેનલ પર રજૂ થાય તે દિશામાં કામ કરી રહયું છે. એવું માનવામાં આવે છે કે આર્ટિફિશિયલ ઇન્ટેલિજન્સીથી આ સંશોધનમાં સફળતા મળશે તો એ નવા અધ્યાયનો પ્રારંભ થશે. ન્યુઝ એજન્સી શિન્હુઆએ બે મીનિટનો એક વિડિયો પણ ટવીટર પર પોસ્ટ કર્યો છે. તેમાં વધુ ખર્ચ પણ થતો નથી એટલું જ નહી સોશિયલ મીડિયા ચેનલ માટે સતત ૨૪ કલાક કામ કરી શકે છે. થોડાક થોડાક સમયના અંતરે મહત્વના બ્રેકિંગ ન્યુઝ પણ આપવા માટે ખૂબજ ઉપયોગી છે.<br><br><br><br><br><br></p>","PublishDate":"Thu, 15 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/robot-can-read-news-invention-in-humen-intelligence"},{"Title":"સિંગાપોરમાં મોદી અને માઇક પેન્સ વચ્ચે સંરક્ષણ, વેપાર, આતંકવાદ સહિતના મુદ્દે મંત્રણા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">પીટીઆઇ) સિંગાપોર</span><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">તા,14 નવેમ્બર 2018, બુધવાર<br></span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_246d20f5-7960-42c7-af1a-674598187b23.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડાપ્રધાન નરેન્દ્ર\nમોદી અને અમેરિકાના ઉપ પ્રમુખ માઇક પેન્સ વચ્ચે સિંગાપોરમાં સંરક્ષણ</span><span style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વેપાર</span>,\n<span lang=\"GU\">આતંકવાદ સહિતના મુદ્દે મંત્રણા થઇ હતી. આ ઉપરાંત પરસ્પર હિત ધરાવતા\nવૈશ્વિક મુદ્દાઓ અંગે પણ ચર્ચા થઇ હતી. <br><br>આતંકવાદનો સામનો કરવા અને ઇન્ડો-પેસિફિક\nક્ષેત્રને મુક્ત રાખવા મુદ્દે પણ બંને નેતાઓએ પોતાના વિચારો રજૂ કર્યા હતાં. </span></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશ બાબતોના\nમંત્રાલયના પ્રવક્તા રવિશ કુમારે જણાવ્યું હતું કે ઇસ્ટ એશિયા સમિટના અંતે બંને નેતાઓએ\nવૈશ્વિક વ્યૂહાત્મક ભાગીદારીના તમામ પાસાઓ પર ફળદાયી ચર્ચા કરી હતી. <br><br></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદી સાથેની મંત્રણા\nપછી પેન્સે ટ્વિટર પર જણાવ્યું હતું કે ભારતના વડાપ્રધાન સાથે સુરક્ષા અને\nઆતંકવાદનો સામનો કરવાના ક્ષેત્રમાં સહકાર વધારવા મુદ્દે બંને દેશો સંમત થયા છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ મંત્રણાના અંતે\nભારતના વિદેશ સચિવ વિજય ગોખલેએ પત્રકારોને જણાવ્યું હતું કે આ બેઠક ખૂબ જ સારી\nહતી.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">ગોખલેએ જણાવ્યું હતું\nકે આ બેઠકમાં આતંકવાદ મુદ્દે પણ કેટલીક ચર્ચા કરવામાં આવી હતી.પેન્સે આ બેઠકમાં\n૨૦૦૮ના મુંબઇ હુમલા અંગે પણ વાત કરી હતી.&nbsp;</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\"><br></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">મોદીએ આ બેઠકને અંતે\nપેન્સનો આભાર માન્યો હતો અને કોઇ પણ દેશ કે સંગઠનનું નામ લીધા વગર જણાવ્યું હતું\nકે વિશ્વમાં કોઇ પણ ખૂણે થતા આતંકી હુમલાનો એક જ સ્ત્રોત છે.</span><br></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૮ના મુંબઇ હુમલાના કાવતરાખોર હાફીઝ સઇદને\nપાકિસ્તાન દ્વારા ચૂંટણી લડવાની મંજૂરી આપવા અંગે મોદીએ જણાવ્યું હતું કે મુંબઇ\nહુમલાના કાવતરાખોરો તાજેતરમાં પાકિસ્તાનમાં થયેલી ચૂંટણીમાં ભાગ લે તે અમેરિકા અને\nભારત માટે જ નહીં પણ સમગ્ર દેશ માટે ચિંતાની બાબત છે.</span></p>","PublishDate":"Thu, 15 Nov 2018 03:58:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-meets-us-vice-president-mike-pence-in-singapore"},{"Title":"ગર્લફ્રેન્ડ તોડ્યું દિલ તો આ માણસે 11 લાખ ખર્ચી કરી લીધા ઢિંગલી સાથે લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_619e60ce-ec15-4e13-8a74-a14b863226fe.jpeg\" data-filename=\"japan.jpg\" style=\"width: 835px;\"><br></p><p>ટોકિયો, 14 નવેમ્બર 2018, બુધવાર</p><p>જાપાનની રાજધાની ટોકિયોમાં એક વિચિત્ર ઘટના બની છે જે ચર્ચાનો વિષય છે. અહીં એક વ્યક્તિએ 11 લાખનો ખર્ચ કરી લગ્ન કર્યા અને ખાસ વાત એ છે કે આ લગ્ન કોઈ યુવતી સાથે નહીં પરંતુ એક ઢિંગલી સાથે થયા છે. આ ઢિંગલી એક વર્ચુઅલ રિયાલિટી હોલોગ્રામ છે.&nbsp;</p><p>35 વર્ષના અકીહીકો નામના વ્યક્તિને તેની ગર્લફ્રેન્ડ છોડીને જતી રહી. આ ઘટનાથી તે એટલો તાણમાં રહેતો કે તેણે અન્ય કોઈ યુવતી સાથે લગ્ન કરવાનો વિચાર છોડી અને વર્ચુઅલ પોપસ્ટાર સાથે લગ્ન કરી લીધા. હાતસુને મિકૂ નામની વર્ચુઅલ પોપ સ્ટાર એક એનિમેટેડ હોલોગ્રામ છે. અકીહીકોએ મિકૂના ડોલ વર્ઝન સાથે લગ્ન કરી લીધા છે. તેણે એ સ્પષ્ટતા પણ કરી છે કે તે તેની ગર્લફેન્ડની ચિટીંગથી નર્વસ થઈ ગયો હતો. એટલે જ તેણે મિકૂ સાથે લગ્ન કર્યા છે. કારણ કે તે ક્યારેય તેને છોડીને જશે નહીં, તેની ઉંમર મોટી નહીં થાય અને તે બીમાર પણ નહીં પડે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અકીહીકોએ ટોકિયોના એક મોલમાં લગ્ન કરવા માટે 11 લાખનો ખર્ચ કર્યો છે. લગ્નમાં તેણે તેના પરીવારના સભ્યો અને મિત્રોને પણ આમંત્રિત કર્યા હતા. બંનેને મેરેજ સર્ટિફિકેટ પણ આપવામાં આવ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:55:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japanese-man-marries-virtual-pop-star"},{"Title":"3 સપ્તાહ છાતી પર થતી તકલીફની કરી અવગણા, રીપોર્ટમાં સામે આવી જીવલેણ બીમારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f966f5ce-a572-40b6-9cf2-b0fd5ee03fca.jpeg\" data-filename=\"witman.jpg\" style=\"width: 835px;\"><br></p><p>બર્મિઘમ, 14 નવેમ્બર 2018, બુધવાર</p><p>દોડધામ ભરેલી દિનચર્યામાં નાની મોટી સમસ્યાઓ થવી સામાન્ય હોય છે. પરંતુ શરીરમાં 1 સપ્તાહથી વધારે સમય સુધી કોઈ તકલીફ થતી હોય તો તેની અવગણના ન કરવી જોઈએ. ક્યારેક સામાન્ય તકલીફો અવગણનાને કારણે ભયંકર સ્વરૂપ ધારણ કરી લેતી હોય છે. આવી જ એક ઘટનાના ઈંગ્લેંડના બર્મિઘમમાં રહેતી 44 વર્ષીય મહિલા સાથે બની છે. આ મહિલાને છાતીમાં હળવી ખંજવાળ શરૂ થઈ હતી જેની અવગણના તેણે 3 સપ્તાહ સુધી કરી. પરંતુ ત્રણ સપ્તાહ પછી જ્યારે તેણે ડોક્ટરની સલાહ લીધી ત્યારે તેની સામાન્ય ખંજવાળ ભયંકર બીમારી બની ગઈ હતી.</p><p>3 સપ્તાહ સુધી છાતીના ભાગે આવતી ખંજવાળને શરલોટ વિટમેન નામની મહિલાએ અવગણી. પરંતુ 3 સપ્તાહ પછી પણ ખંજવાળથી તેને છૂટકારો ન મળ્યો ત્યારે તેણે ડોક્ટરનો સંપર્ક કર્યો અને રીપોર્ટ કરાવ્યા. આ રીપોર્ટમાં સામે આવ્યું કે તેને અગ્રેસિવ ઈન્ફ્લેમેટ્રી બ્રેસ્ટ કેન્સર છે. એટલું જ નહીં આ કેન્સર વિટમેનના શરીરમાં ત્રણ સપ્તાહમાં જ ફેલાઈ ગયું અને છેલ્લા સ્ટેજ સુધી પહોંચી ગયું. આ રીપોર્ટ વિશે જાણીને વિટમેન પણ આઘાતમાં સરી પડી છે. હાલ તેની સારવાર ચાલે છે. ડોક્ટરોએ તેના બ્રેસ્ટનું ઓપરેશન કરી તેને કાઢી નાખ્યું છે જેના કારણે વિટમેનના સ્વાસ્થ્યમાં સુધારો જોવા મળ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/doctors-remove-infected-breast-of-cancer-patient-in-england"},{"Title":"દુનિયાની સૌથી પાતળી બિલ્ડિંગમાં શરૂ થયું બુકિંગ, સૌથી સસ્તા ફ્લેટની કિંમત છે 131 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_965cb0ad-cd3e-4bf9-89ae-e1d70a5104b5.jpeg\" data-filename=\"thin building.jpg\" style=\"width: 835px;\"><br></p><p>ન્યૂયોર્ક, 14 નવેમ્બર 2018</p><p>અમેરિકાના ન્યૂયોર્કમાં બનેલી દુનિયા સૌથી પાતળી બિલ્ડિંગ બનીને તૈયાર થઈ ચુકી છે અને તેમાં બુકિંગ પણ શરૂ થઈ ચુક્યું છે. આ બિલ્ડિંગની લંબાઈ પહોળાઈનો રેશિયો 1:3 છે. એટલે કે આ બલ્ડિંગની પહોળાઈ કરતાં તેની ઊંચાઈ 23 ગણી વધારે છે. આ બિલ્ડિંગમાં 7 હજાર વર્ગફૂટના પેંટહાઉસ અને 4500 વર્ગફીટના ફ્લેટ છે. આ બિલ્ડિંગ દુનિયાના સૌથી મોંઘા વિસ્તારમાં બની છે. આ બિલ્ડિંગના પેંટહાઉસની કિંમત 416 કરોડ છે જ્યારે તેમાં સૌથી સસ્તો ફ્લેટ 131 કરોડ રુપિયાનો છે.</p><p>આ ઐતિહાસિક બિલ્ડિંગને જેડીએસ ડેવલપમેન્ટ ગૃપ, સ્પ્રૂસ કૈપિટલ અને પ્રોપર્ટી માર્કેટ્સ ગૃપએ મળીને બનાવી છે. આ બિલ્ડિંગ સંપૂર્ણ રીતે તૈયાર જાન્યુઆરી માસમાં થશે. ન્યૂયોર્કના સેન્ટ્રલ પાર્ક પાસે આ બિલ્ડિંગ બને છે. આ બિલ્ડિંગ કેટલા કરોડના ખર્ચે તૈયાર થઈ છે તેના વિશે કોઈ જાણકારી જાહેર કરવામાં નથી આવી. જો કે તેમ છતાં આ બિલ્ડિંગ ચર્ચાનો વિષય બની ગઈ છે. આ બિલ્ડિંગ જ્યારે તૈયાર થઈ જશે તો તે એક કીર્તિમાન સમાન ગણાશે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 16:05:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-slender-skyscrapers-changing-new-york-skyline"},{"Title":"સોફા પર પડેલી યુવતીની લાશ સામે 3 વર્ષથી ફ્લેટમાં ચાલતું રહ્યું ટીવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc638d04-5ce4-484a-971d-b693150aefd1.jpeg\" data-filename=\"dead body.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>જોયસ વિંસેટ નામની આ યુવતીનું જીવન તો સામાન્ય હતું પરંતુ તેના મૃત્યુએ તેને અસામાન્ય બનાવી દીધી છે. તેના મોતના 12 વર્ષ પછી પણ તેની આ વાત જાણનાર ડરથી ધ્રુજી જાય છે. 38 વર્ષની વિંસેટની લાશ તેના ફ્લેટમાં 3 વર્ષ સુધી પડી રહી હતી. 3 વર્ષ સુધી કોઈ વ્યક્તિને ખબર પણ ન પડી કે અંદર એક યુવતીનું મોત થઈ ગયું છે. ત્રણ વર્ષ સુધી સોફા પર પડેલી લાશ સડી ચુકી હતી. 3 વર્ષ પછી જ્યારે તેના ફ્લેટનો દરવાજો તોડવામાં આવ્યો ત્યારે ઘરમાં ટીવી ચાલી રહ્યું હતું અને તેની સામે વિંસેટની લાશ પડી હતી.&nbsp;</p><p>વર્ષ 2006માં વિંસેટના ઘરનો દરવાજો તોડવામાં આવ્યો હતો. વિંસેટની મોતનું કારણ અસ્થમાનો એટેક હોવાનું બહાર આવ્યું હતું. જ્યારે આ લાશનું પોસ્ટમાર્ટમ થયું ત્યારે જાણવા મળ્યું કે તેનું મોત તો 2003માં થયું હતું. તેના ઘરની આસપાસ રહેતા લોકો લાશની વાસ પર ધ્યાન આપતાં ન હતા. વિંસેટ ઘરેલું હિંસાનો શિકાર થઈ હતી તેના કારણે તેણે પોતાના પરીવાર સાથે સંબંધો પૂરા કરી દીધા અને તે એકલી ઘરમાં રહેવા લાગી.</p><p> તે જે ઘરમાં રહેતી હતી તેના મકાન માલિકને 1 વર્ષ સુધી તો તેના ફ્લેટનું ભાડુ મળી જતું હતું પરંતુ ત્યારપછી 2 વર્ષ સુધી ભાડું ન મળ્યું જેના કારણે વિંસેટ પર 2.25 લાખનું લેણું નીકળ્યું. આ લેણાની વસુલાત માટે અધિકારીઓએ તેની શોધ શરૂ કરી અને શોધના અંતે તેના ઘરમાંથી તેની લાશ મળી આવી હતી.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:18:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/joyce-vincent-mysterious-death-story"},{"Title":"આ ફોનથી લોકો કરે છે પોતાના મૃત પરીજનો સાથે વાત, વિજ્ઞાનની સમજથી બહાર સત્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e270eea-31b3-4964-a4ac-14d87d4232fb.jpeg\" data-filename=\"phone.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>આ દુનિયામાં જેનો જન્મ થાય છે તેનું મૃત્યુ પણ નિશ્ચિત હોય છે. પરંતુ કેટલાક લોકો એવા હોય છે જેઓ પોતાના પરીજનના મૃત્યુના સત્યને સ્વીકારી શકતા નથી. આવા લોકો કોઈને કોઈ રીતે પોતાના સ્વજનનો સંપર્ક કરવાનો પ્રયત્ન પણ કરે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7f1c732-65e6-4e37-8df6-145d2f7cbaea.jpeg\" data-filename=\"77_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ કામમાં મદદ કરે છે એક ટેલીફોન... જી હાં આ વાત જાણી આશ્ચર્ય તો જરૂર થશે પરંતુ આ એક સત્ય ઘટના છે. એક ટેલીફોન બુથ એવું છે કે જેના માધ્યમથી લોકો પોતાના મૃત પરીજન સાથે વાત કરી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2c03564-b3ea-4741-9f6b-50e4d97bf4d4.jpeg\" data-filename=\"88_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p>આ ટેલીફોન બુથ ભારતમાં નથી પરંતુ પૂર્વી ભાગમાં આવેલા ઓત્સુચી નામના શહેરમાં છે જે પ્રશાંત મહાસાગરના કિનારે વસેલું છે. ઈતારુ સાસાકી નામના વ્યક્તિએ આ ટેલીફોન બુથ બનાવ્યું હતું. આ બુથ એક કબ્રસ્તાનમાં બનાવવામાં આવ્યું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ca2959a-3b14-4d8c-951e-a59a6d943f42.jpeg\" data-filename=\"66_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ ટેલીફોન બુથ બન્યા બાદ એક બાળક રોજ તેના મૃત દાદા સાથે વાત કરવા આવતો હતો. તે બાળકનું કહેવું છે કે તેના દાદા તેની સાથે વાત કરે છે. આ વાત ધીરે ધીરે આસપાસ ફેલાતી ગઈ અને અનેક લોકો અહીં આવવા લાગ્યા.</p><p>જ્યારે પણ કોઈ વ્યક્તિને તેના કોઈ મૃત પ્રિયજનની યાદ આવતી ત્યારે તે અહીં આવી વાત કરે છે.&nbsp; આ ટેલીફોન બુથના માધ્યમથી અત્યાર સુધીમાં 10,000થી વધારે લોકો પોતાના મૃત સ્વજન સાથે વાત કરી ચુક્યા છે. આ વાતમાં કેટલું સત્ય છે તે જાણવું ખૂબ મુશ્કેલ છે.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:15:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-telephone-booth-where-people-talk-with-their-dead-relatives-in-japan"},{"Title":"આ કરોડપતિ યુવતીનો જે બનશે બોયફ્રેન્ડ તેને મળશે એક વર્ષના 60 લાખ રુપિયા","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6061f592-7860-4866-9b52-efe032e31a37.jpeg\" data-filename=\"girl.jpg\" style=\"width: 100%;\"></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>કહેવાય છે ને કે જીવનમાં રુપિયા લાખો કમાઈ લો પણ પ્રેમ ન મળે તો રુપિયા કોઈ કામ નથી લાગતા. આવું જ કંઈ બ્રિટનની એક યુવતી સાથે બન્યું છે અને એટલા માટે જ તે લાખો રુપિયા ખર્ચી અને બોયફ્રેન્ડની શોધમાં નીકળી છે. બ્રિટનમાં રહેતી 17 વર્ષની યુવતી લોટરીના કારણે રાતોરાત કરોડપતિ બની ગઈ પરંતુ 23 વર્ષની થયા સુધીમાં તેની પાસે પ્રેમી નથી એટલા માટે હવે તેણે એક ઓફર મુકી છે.&nbsp;</p><p>23 વર્ષીય જેન પાર્કએ ઓફર મુકી છે કે તેનો બોયફ્રેન્ડ જે પણ બનશે તેને તે વર્ષના 60 લાખ રુપિયા આપશે. જેનએ આ ઓફર તેના જીવનની એકલતાને દૂર કરવા માટે મુકી છે. જેનએ પોતાના માટે પરફેક્ટ પાટર્નર શોધવા માટે એક વેબસાઈટ લોન્ચ કરી છે અને તેના માધ્યમથી તે પ્રેમની શોધ કરી રહી છે. જેનએ સ્પષ્ટ કર્યું છે કે તેને એવા વ્યક્તિની જરૂર છે જે તેને પ્રેમ કરે તેના માટે પૈસો મહત્વનો&nbsp; ના હોય.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 10:26:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/23-year-old-uk-girl-publishes-advertisement-for-boyfriend"},{"Title":"મુસાફરોએ ડોનાલ્ડ ટ્રમ્પને પત્ર લખી પાલમ સ્ટેશન પર ટ્રેન સ્ટોપેજની કરી માગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70023677-193e-452a-bc0f-738fdcf127dd.jpeg\" data-filename=\"donald trump.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. નવેમ્બર 2018 બુધવાર<br></p><p>છાશવારે વિવાદો સર્જવા માટે જાણીતા અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સુધી ભારતની સમસ્યાઓની રજૂઆત થઈ રહી છે.</p><p>નવી દિલ્હીના પાલમ સ્ટેશન પર ચેતક એક્સપ્રેસ નામની ટ્રેનનુ સ્ટોપેજ આપવા માટે તેમાં મુસાફરી કરનારા લોકોના સંગઠને ડોનાલ્ડ ટ્રમ્પને જ સીધો પત્ર લખ્યો છે.જેમાં લોકોએ લખ્યુ છે કે આ મુદ્દે અમે પીએમ મોદી અને સીએમ કેજરીવાલને પણ લખી ચુક્યા છે પણ કશું થયુ નથી એટલે હવે અમે પત્ર અને ટ્વિટરના માધ્યમથી અમારી માંગણી ટ્રમ્પ સુધી પહોંચાડી રહ્યા છે.</p><p>દિલ્હીથી રાજસ્થાન વચ્ચે દોડતી આ ટ્રેન માટે મુસાફરોની માંગ છે કે પાલમ સ્ટેશન પર પણ બે મિનીટનુ સ્ટોપેજ આપવામાં આવે.જેથી લોકોને દુરના સ્ટેશન પર જવુ ના પડે. ખાસ કરીને ખાટૂ શ્યામ ધામને આ ટ્રેન જોડે છે અને મોટી સંખ્યામાં લોકો આ જગ્યાએ દર્શન કરવા જતા હોવાથી પાલમ સ્ટેશન પર સ્ટોપેજ મળે તો લોકોને રાહત થાય તેમ છે.</p>","PublishDate":"Wed, 14 Nov 2018 09:54:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/palam-station-chetak-express-stop-donald-trump-letter"},{"Title":"ધરતીની મુલાકાતે આવ્યા એલિયન? ચાર પાયલોટોએ આકાશમાં રહસ્યમય વસ્તુને ઉડતા જોઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0df3e3b5-e985-48a5-af3a-588cc9db0bbb.jpeg\" data-filename=\"pilots report spotting very fast and very bright ufo over ireland.jpg\" style=\"width: 100%;\">લંડન, તા.14 નવેમ્બર 2018, બુધવાર<br></p><p>આયરલેન્ડના આકાશમાં વિમાન ઉડાવી રહેલા ચાર પાયલોટોએ UFO (અનઆઈડેન્ટિફાઈડ ઓબ્જેક્ટ) જોવા મળ્યો હોવાનો દાવો કર્યો છે. પાયલોટોએ એર ટ્રાફિક કન્ટ્રોલને આ અંગે જાણકારી આપી હતી.</p><p>આ ચારમાંથી એક પણ પાયલોટ જોકે આકાશમાં ઉડી રહેલી વસ્તુને ઓળખી શક્યો નહોતો. પાયલોટે કહ્યુ હતુ કે આ વસ્તુ અમારી તરફ આવી અને અચાનક ઉત્તર દિશા તરફ વળી ગઈ હતી. જેની ઝડપ કદાચ વીજળી જેવી હતી. અમે ચકિત થઈ ગયા હતા.</p><p>એક પાયલોટે કહ્યુ હતુ કે યુએફઓની સ્પીડ મેક 2.5 એટલે કે અવાજ કરતા 2.5 ગણી ઝડપે ઉડી શકતા એરક્રાફ્ટ બરાબર હતી. સામાન્ય રીતે પ્રવાસી વિમાનો 430 દરિયાઈ માઈલ પ્રતિ કલાકની ઝડપે મુસાફરી કરતા હોય છે.</p><p>આ ઘટનાથી આયરલેન્ડના લોકોને લાગી રહ્યુ છે કે એલિયન તેમની ધરતીની મુલાકાતે આવી રહ્યા છે.</p><p>જોકે એક પાયલોટે એવી અટકળ પણ કરી છે કે આ અજાણી વસ્તુ ઉલ્કાપિંડ હોઈ શકે છે. એક એવિએશન એક્સપર્ટે પણ આ જ પ્રકારની ધારણા વ્યક્ત કરી છે.</p>","PublishDate":"Wed, 14 Nov 2018 08:05:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pilots-report-spotting-very-fast-and-very-bright-ufo-over-ireland"},{"Title":"અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે વ્હાઇટ હાઉસમાં દીવાળી ઉજવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0dae9bb-a9d7-4a84-9bfe-06cb3bff1a1d.jpeg\" data-filename=\"TrumpDiwali.jpg\" style=\"width: 700px;\">વોશિંગ્ટન, તા. 14 નવેમ્બર 2018, બુધવાર</p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે વ્હાઇટ હાઉસમાં ભારતીય-અમેરિકી સમુદાયના લોકો સાથે દીવાળી મનાવી. આ પ્રસંગે તેમણે ભારત અને અમેરિકાના સારા બની રહેલા સંબંધોની ભારે પ્રશંસા કરી. ટ્રમ્પે વડાપ્રધાન નરેન્દ્ર મોદીને પોતાના ખાસ મિત્ર ગણાવ્યા.&nbsp;</p><p>વ્હાઇટ હાઉસના રૂઝવેલ્ટ રૂમમાં દીપ પ્રગટાવતા પહેલા ટ્રમ્પે મહેમાનોને સંબોધિત કર્યાં. ઉલ્લેખનીય છે કે સતત બીજા વર્ષે ટ્રમ્પે વ્હાઇટ હાઉસમાં દીવાળી ઉજવી છે. તેમણે કહ્યું કે અમે ભારત સાથે વધારે સારી વેપારી સમજૂતિઓ કરવા માટે પ્રયાસરત છીએ. આ પ્રસંગે તેમણે એવી ટકોર કરી કે ભારતીયો ભાવતાલ કરવામાં લાજવાબ છે.&nbsp;</p><p>PM મોદી સાથે પોતાની મિત્રતાના ઉલ્લેખ ઉપરાંત ટ્રમ્પે તેમની પુત્રી ઇવાન્કાના ભારતપ્રવાસનો ઉલ્લેખ પણ કર્યો. તેમણે કહ્યું કે ભારત અને ભારતના લોકો માટે મારા મનમાં ખૂબ સન્માનની લાગણી છે.</p>","PublishDate":"Wed, 14 Nov 2018 07:46:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-president-donald-trump-celebrates-diwali-in-white-house"},{"Title":"1 વર્ષમાં ડિજિટલ પેમેન્ટમાં 100 ટકાનો વધારો: ફિનટેક ફેસ્ટિવલમાં PM મોદીનું સંબોધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80a6b2bf-0366-4a15-b7cd-a92efa6069fb.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\"><br></p><p>સિંગાપુર, 14 નવેમ્બર 2018, બુધવાર</p><p>વડાપ્રધાન મોદીએ સિંગાપુરમાં આયોજિત ફિનટેક ફેસ્ટિવલમાં હાજરી આપી હતી. અહીં તેમણે 30 હજારથી વધારે પ્રતિનિધિઓને સંબોધિત કરતાં જણાવ્યું હતું કે દેશના વિકાસ અને ગરીબો માટે સરકાર બનાવી છે. જનધન યોજનાથી દેશનો દરેક વ્યક્તિ બેન્ક સાથે જોડાયો છે. આ યોજનાથી અનેક લોકોને લાભ થયો છે. દેશના વૃદ્ધો અને બાળકો માટે પણ નવી યોજનાઓ તૈયાર કરવામાં આવી, ભારત દુનિયામાં સૌથી વધારે મોબાઈલ બનાવનાર દેશ પણ બન્યો છે.</p><p>વડાપ્રધાન મોદીએ તેમના સંબોધનમાં છેલ્લા કેટલાક વર્ષોમાં દેશમાં થયેલા વિકાસ વિશે પણ જાણકારી આપી હતી. તેમણે જણાવ્યું હતું કે દેશમાં 12 મહિનામાં ડિઝિટલ પેમેન્ટ 100 ટકા વધ્યું છે. હવે 1 કરોડ સુધીની લોન પણ ગણતરીની મિનિટોમાં મળી જાય છે. તેમ છતાં હજી પણ કરોડો લોકોને બેન્કિંગ વ્યવસ્થામાં લાવવાના બાકી છે. ભારતમાં લોકો હવે મોબાઈલ અને ઈન્ટરનેટનો ઉપયોગ કરતાં થયા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન મોદી મંગળવારે સિંગાપુરની બે દિવસીય યાત્રા પર રવાના થયા છે. આ યાત્રા દરમિયાન તેઓ પૂર્વી એશિયા સમ્મેલન, આસિયાન ભારત બેઠક, ક્ષેત્રીય વ્યાપક આર્થિક બેઠકમાં પણ ભાગ લેશે. આ ઉપરાંત તેઓ ઉપરાષ્ટ્રપતિ માઈક પેંસ સાથે દ્વિપક્ષીય બેઠક પણ કરશે.</p>","PublishDate":"Wed, 14 Nov 2018 05:31:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-singapore-visit-fintech-festival"},{"Title":"કેલિફોર્નિયાની વિનાશક આગનો મૃત્યુઆંક વધીને 42ને પાર: અનેક લોકો લાપતા","Content":"<p>&nbsp;(પીટીઆઇ) પેરેડાઇસ, તા. ૧૩</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88aebb4b-9e37-49b5-9761-1af6e08ced71.jpeg\" data-filename=\"fire.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર કેલિફોર્નિયામાં ફાટી નીકળેલી ભયાનક આગનો મૃત્યુઆંક વધીને ૪૨ થઇ ગયો છે. કેલિફોર્નિયાના જંગલોમાં લાગેલી આ આગને રાજ્યની અત્યાર સુધીની સૌથી ભયાનક આગ ગણવામાં આવી રહી છે.&nbsp;</p><p>આગને અંકુશમાં લેવા માટે હજારો ફાયર ફાઇટરો સતત પાંચ દિવસથી કાર્યરત છે. અધિકારીઓના જણાવ્યા અનુસાર આગને કારણે ત્રણ લાખ લોકોને પોતાના ઘર છોડીને સલામત સ્થળે ખસી જવાની ફરજ પડી છે.&nbsp;</p><p>આજે વધુ ૧૩ લોકોના મૃતદેહ મળી આવતા કુલ મૃત્યુઆંક વધીને ૪૨ થઇ ગયો છે. આ અગાઉ ૧૯૧૮માં લાગેલી આગમાં ૧૦૦૦ લોકોનાં મોત થયા હતાં.&nbsp;</p><p>કેલિફોર્નિયાના ફાયર વિભાગના જણાવ્યા અનુસાર 'કેમ્પ ફાયર'એ ઉત્તર કેલિફોર્નિયાના ૧,૧૧,૦૦૦ એકર વિસ્તારને પોતની ચપેટમાં લઇ લીધું છે.&nbsp;</p><p>કેમ્પ ફાયરને કેલિફોર્નિયાના ઇતિહાસની સૌૈથી ભયાનક આગ ગણવામાં આવી રહી છે. કેમ્પ ફાયરે પેરેડાઇઝ શહેરમાં ભારે નુકસાન કર્યુ છે. ૬૭૦૦ ઇમારતો બળીને ખાક થઇ ગઇ છે.&nbsp;</p><p>આ આગ લાગ્યા પછી ૧૧૦ લોકો લાપતા થઇ ગયા છે. નિષ્ણાતોના જણાવ્યા અનુસાર કેલિફોેર્નિયાના જંગલોમાં દર વર્ષે આગ લાગે છે પણ આ વખતે આ વખતે વરસાદ ન પડવાને કારણે આગે વિકરાળ સ્વરૃ ધારણ કરી લીધું છે.&nbsp;</p><p>કેલિફોર્નિયાના ફાયર વિભાગના જણાવ્યા અનુસાર આગ કુલ ૯૩,૦૦૦ એકરમાં ફેલાઇ ગઇ છે અને અત્યાર સુધી માત્ર ૩૦ ટકા વિસ્તારમાં જ આગને નિયંત્રિત કરી શકાઇ છે.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 04:06:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/california-camp-fire-wildfires-42-people-killed"},{"Title":"ભારતીય મહિલા ક્રિકેટ ટીમ ટી-20 વર્લ્ડ કપની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_641432f9-0472-4f9c-8912-008d11a51188.jpeg\" data-filename=\"DsDvp3GWoAA3KtI.jpg\" style=\"width: 100%;\">ગયાના, તા.15<br></p><p>મિતાલી રાજની સતત બીજી મેચમાં અડધી સદીની મદદથી ભારતની મહિલા ક્રિકેટ ટીમે આયર્લેન્ડને હરાવીને ટ્વેન્ટી-20 મહિલા વર્લ્ડ કપની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ભારતે પ્રથમ બેટીંગ કરતાં છ વિકેટે 145 રન કર્યા હતા. જવાબમાં આયર્લેન્ડની ટીમ આઠ વિકેટે માત્ર 93 રન કરી શકી હતી. ભારત તરફથી રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી.</p><p>આયર્લેન્ડની મહિલા ક્રિકેટ ટીમે ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. મિતાલી રાજ અને સ્મ્રિતિ મંધાના (33)ની જોડીએ 10 ઓવરમાં 67 રન ફટકાર્યા હતા. આ પછી જેમીમા રોડ્રીગ્યુઝે 18 રન કર્યા હતા. જોકે ત્યાર બાદની બેટ્સમેનો ખાસ પ્રભાવ પાડી શકી નહતી. ઓપનિંગમા આવેલી સિનિયર બેટ્સમેન મિતાલી રાજે સતત બીજી મેચમાં અડધી સદી ફટકારતાં 56 બોલમાં ચાર ચોગ્ગા અને એક છગ્ગા સાથે 51 રન ફટકાર્યા હતા. આયર્લેન્ડ તરફથી ગાર્થે બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતના આક્રમક બોલિંગ પર્ફોમન્સ સામે આયર્લેન્ડની ટીમ ટકી શકી નહતી. આઇસોબેલ જોયસે 38 બોલમાં 33 અને ઓપનર શિંલિંગટને 23 રન કર્યા હતા. જોકે બાકીની બેટ્સમેનો સસ્તામાં પેવેલિયન ભેગી થઈ ગઈ હતી. રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી. જ્યારે દીપ્તિ શર્માએ 15 રનમાં બે બેટ્સમેનોને પેવેલિયન ભેગી કરી હતી. ભારત અગાઉ ન્યુઝીલેન્ડ અને પાકિસ્તાન સામે વિજય મેળવી ચૂક્યું છે. આ સાથે ભારતે ટી-20 વિમેન્સ વર્લ્ડ કપમા જીતની હેટ્રિક નોંધાવતા સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જ્યારે આયર્લેન્ડ સતત ત્રીજી હારની સાથે વર્લ્ડ કપમાંથી બહાર ફેંકાયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-enter-in-semi-final-of-t20-world-cup"},{"Title":"સિલીકે આઇસનેરને હરાવીને સેમિ ફાઈનલમાં પ્રવેશની આશા જીવંત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e51076f0-343d-46c2-866b-fe11c1607a8b.jpeg\" data-filename=\"Dr_sk5QX4AI13BB.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૫<br></p><p>ક્રોએશિયાના મરિન સિલીકે ભારે સંઘર્ષ બાદ ૬-૭ (૨-૭), ૬-૩, ૬-૪થી અમેરિકાના જોન આઇસનેરને હરાવીને એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી હતી. સિલીકને પ્રથમ મેચમાં ઝ્વેરેવે હરાવ્યો હતો. હવે ગૂ્રપ સ્ટેજમાં તેનો આખરી મુકાબલો ઈન ફોર્મ વર્લ્ડ નંબર વન યોકોવિચ સામે છે.</p><p>સિલીકે સેમિ ફાઈનલમાં પ્રવેશવા માટે તેની આખરી મેચમાં જીત મેળવવી જ પડશે. સિલીક માટે એટીપી ફાઈનલ્સમાં મેળવેલો વિજય એટલા માટે યાદગાર બન્યો હતો કારણ કે અગાઉ તે આ ટુર્નામેન્ટમાં ગણતરીની મેચોમાં જ સફળતા હાંસલ કરી શક્યો છે. સિલીકના વિજયની સાથે યોકોવિચે ફાઈનલમાં સ્થાન મેળવી લીધું છે. જ્યારે બીજા સ્થાન માટે સિલીકની સાથે ઝ્વેરેવ અને આઇસનેર વચ્ચે તીવ્ર સ્પર્ધા ચાલી રહી છે.&nbsp;</p><p>દરમિયાનમાં ઓસ્ટ્રિયાના ડોમિનીક થિએમે પણ અંતિમ ચારમાં સ્થાન મેળવવાની આશા જીવંત રાખતાં ૬-૧, ૬-૪થી જાપાનના નિશિકોરીને હરાવ્યો હતો. વર્લ્ડ રેન્કિંગમાં આઠમું સ્થાન ધરાવતા થિએમને અગાઉની તેની બંને મેચોમા ફેડરર અને એન્ડરસન સામે સીધા સેટોમાં હારનો સામનો કરવો પડયો હતો. જોકે હવે બધો મદાર એન્ડરસન અને ફેડરર વચ્ચેના મુકાબલા પર ટકેલી છે. જો એન્ડરસન સામેની મેચમાં ફેડરર એક સેટ પણ જીતશે તો તે સેમિ ફાઈનલમાં પોતાનું સ્થાન નિશ્ચિત કરી દેશે.</p><p>જોકે સાઉથ આફ્રિકન ટેનિસ સ્ટાર એન્ડરસન ફેડરરને સીધા સેટોમાં હરાવશે તો ફેડરર ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ જશે. જ્યારે એન્ડરસનની સાથે થિએમ અંતિમ ચારમાં પ્રવેશ મેળવી લેશે.&nbsp;</p><p>એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં આવતીકાલે સાંજે ૭.૩૦ વાગ્યાથી આઇસનેર અને ઝ્વેરેવ વચ્ચે મુકાબલો ખેલાશે. જ્યારે આવતીકાલે મધરાત બાદ સિલીક અને યોકોવિચ આમને-સામને ટકરાશે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-marin-cilic-fights-back-to-beat-john-isner-in-group-match"},{"Title":"કેપ્ટન કોહલીની ટીમ ઈન્ડિયાને ચેતવણી : ઓસ્ટ્રેલિયામાં લડાયક દેખાવ કરવો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db44dd44-7c16-40ef-8cd1-28712380e989.jpeg\" data-filename=\"DsDIkMiXcAMTIu0.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૫<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પર સૌપ્રથમ ટેસ્ટ શ્રેણી વિજય મેળવવાના ઈરાદા સાથે કોહલીની આગેવાની હેઠળની ભારતીય ટીમ સૌથી પડકારજનક પ્રવાસ માટે રવાના થઈ હતી. ભારતને જેમ હોમગ્રાઉન્ડ પર હરાવવું અત્યંત કપરૃ મનાય છે, તેવી જ રીતે ઓસ્ટ્રેલિયાને તેના હોમગ્રાઉન્ડ પર હરાવવું મુશ્કેલ છે. જોકે ઓસ્ટ્રેલિયન ટીમ આ વખતે તેના બે ટોચના બેટ્સમેનો સ્મિથ અને વોર્નર વિના જ રમવા ઉતરવાના હોવાથી ભારત પાસે ઈતિહાસ રચવાની ગોલ્ડન તક છે. ઓસ્ટ્રેલિયન પ્રવાસે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલીએ સાથી ખેલાડીઓને લડાયક દેખાવ કરવા માટે ચેતવણી આપી દીધી છે. કોહલીએ કહ્યું હતુ કે, ઓસ્ટ્રેલિયાને જો તેની જ ધરતી પર હરાવવું હોય તો ભારતીય બેટ્સમેનો અને બોલરોએ તેમની વિશિષ્ટ પ્રતિભાને દર્શાવવી પડશે.&nbsp;</p><p>ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ૨૧મી નવેમ્બરથી ત્રણ ટ્વેન્ટી-૨૦ની શ્રેણીનો પ્રારંભ કરશે. જે પછી બંને દેશો વચ્ચે ત્રણ વન ડે રમાશે. ત્યાર બાદ બંને ટીમો વચ્ચે ટેસ્ટ શ્રેણીનું આયોજન થશે. ઓસ્ટ્રેલિયા પ્રવાસ માટે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલી અને કોચ રવિ શાસ્ત્રીએ મીડિયાની સાથે વાતચીત કરી હતી અને શાબ્દિક રીતે જીતનો આત્મવિશ્વાસ વ્યક્ત કર્યો હતો.&nbsp;</p><p>કોહલીએ ખાસ કરીને લોઅર ઓર્ડરના બેટ્સમેનોને ભારપૂર્વક અપીલ કરી હતી કે, તેઓ નિર્ભય બનીને તનાવમાં આવ્યા વિના પોતાની પ્રતિભાનો પરિચય આપે. આંતરરાષ્ટ્રીય ક્રિકેટમાં છેલ્લા કેટલાક સમયથી લોઅર ઓર્ડરના બેટિંગ પર્ફોમન્સથી ટેસ્ટનું પાસુ પલ્ટાતું જોવા મળે છે. ભારતના લોઅર ઓર્ડરના બેટ્સમેનોએ પણ તેમાંથી પદાર્થ પાઠ શીખવો જોઈએ તેવી લાગણી કોહલીએ વ્યક્ત કરી હતી. જોકે ચિંતાનું કારણ એ છે કે ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય ટીમમાં લાંબી ઈનિંગ રમી શકે તેવા જૂજ ઓલરાઉન્ડર્સ - બોલર્સ છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">ટોચના ખેલાડીઓએ જવાબદારી સાથે પર્ફોમન્સ આપવું પડશે</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટપણે કહ્યું હતુ કે, ટીમ ઈન્ડિયાના સિનિયરોએ પોતાની જવાબદારી સમજીને વધુ બહેતર પર્ફોમન્સ આપવું પડશે. તેમણે જાતે જ પરિસ્થિતિને અનુકૂળ થઈને રમવું પડશે અને અન્ય કોઈ તેમને પરિસ્થિતિનો સામન કરવાની સલાહ આપે તે પહેલા તેમણે જાતે જ તેનું સમાધાન શોધવું પડશે. અમે આ દિશામાં વિચારી રહ્યા છીએ અને અમારે આ જ સમસ્યાનો ઉકેલ લાવવાનો છે. હવે જ્યારે નવા પ્રવાસની તૈયારી છે, ત્યારે અમારે આ દિશામાં આગળ વધવાનું છે. ખાસ કરીને ટેસ્ટ ક્રિકેટમાં આ વ્યુહરચનાને અમલમાં મૂકવાની છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, ઈંગ્લેન્ડના પ્રવાસ બાદ અમે બેસીની ઘણી બધી ચર્ચા કરી હતી કે, ખરેખર અમારી ભૂલ ક્યાં થઈ ? નિખાલસ બનીને કહું તો અમને લાગ્યું કે, અમે કંઈ ખોટું તો કર્યું જ નહતુ. અમે સારુ ક્રિકેટ રમવાનો પ્રયાસ કર્યો. આમ છતાં તે દરમિયાન અમે જે ભૂલો કરી તે ઘણી મોટી સાબિત થઈ. જો અમે ચોક્કસ પળોમાં ટકી ગયા હોત અને સારો દેખાવ કર્યો હોત તો તે મેચો અમે જીતી શક્યા હોત.</p><p><span style=\"color: rgb(99, 0, 0);\">અમારૃ હાલનું બોલિંગ આક્રમણ જબરજસ્ત છે</span></p><p>ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ બોલિંગ આક્રમણ અંગે સંતોષ વ્યક્ત કરતાં કોહલીએ કહ્યું કે, અમે બધા એ હકીકતને કારણે રાહત અનુભવી રહ્યા છીએ કે હાલમાં અમારૃ બોલિંગ આક્રમણ જબરજસ્ત છે. જોકે મને લાગે છે કે, બેટ્સમેનોએ આગળ આવીને જવાબદારી ઉઠાવવી પડશે. ઈંગ્લેન્ડ પ્રવાસ અગાઉ પણ અમારે આ અંગે ચર્ચા થઈ હતી. અમારી ટીમનો દરેક સભ્ય તેની અગાઉની ભૂલો સુધારીને શ્રેષ્ઠ દેખાવ કરવા માટે તૈયાર છે. અમારૃ ફોકસ એ બાબત પર વિશેષ છે કે, કેવી રીતે બેટ્સમેનો ભેગા મળીને ટીમની સફળતામાં યોગદાન આપે છે. બોલરો તો જોરદાર ફોર્મમાં છે અને તેઓ જાણે છે કે, ટીમ મેનેજમેન્ટની અપેક્ષા તેમની તરફ કેવી છે. લાંબા સમય બાદ અમને લાગી રહ્યું છે કે, અમે દરેક (ટેસ્ટ) મેચમાં ૨૦ વિકેટો ઝડપી શકીએ છીએ. અમારો આ અહેસાસ જબરજસ્ત છે. અમે ઈચ્છીએ છીએ કે બોલિંગ અને બેટીંગનું કોમ્બિનેશન શાનદાર દેખાવ કરે, જેના થકી અમે સિરિઝ જીતી શકીએ. માત્ર એક ટેસ્ટ જીતીને અમે ખુશ રહેવા માગતા નથી.</p><p><span style=\"color: rgb(99, 0, 0);\">કોચ શાસ્ત્રી મારા 'યસ મેન' નથી</span></p><p>ભારતીય ટીમના કોચ શાસ્ત્રી કેપ્ટન કોહલીની દરેક વાતમાં હકારમાં જ સુર પુરાવતા હોય છે, તેવી સામાન્ય માન્યતા ક્રિકેટ જગતમાં છે.જોકે કોહલીએ કહ્યું હતુ કે, હકીકત એ છે કે, કોચ શાસ્ત્રી મારા 'યસ મેન' નથી. ભારતીય ક્રિકેટ જગતમાં તેમના સિવાય અન્ય કોઈ વ્યક્તિ એવો નથી કે, જેને સૌથી વધુ વખત મને 'ના' પાડી હોય. તે એવા વ્યક્તિ છે કે તેમની પાસેથી મને ખરૃ મંતવ્ય મળે છે. મેં તેમને સાંભળવા માટે મારી જાતમાં ઘણા ફેરફાર કર્યા છે. નોંધપાત્ર છે કે, આ જ કોહલીને લેજન્ડરી સ્પિનર કુમ્બલે જ્યારે કોચ હતા, ત્યારે તે હેડમાસ્ટર જેવા લાગતા હતા. કોહલીએ જ તેના મનગમતા કોચ શાસ્ત્રીને ફરી રાષ્ટ્રીય ટીમના કોચ તરીકે પાછા બોલાવવામાં મહત્વની ભૂમિકા ભજવી હતી અને હવે તેણે જાહેરમાં તેમના ભારોભાર વખાણ કર્યા હતા.</p><p><span style=\"color: rgb(99, 0, 0);\">અમે સામે ચાલીને સ્લેજિંગ નહિ કરીએ&nbsp;</span></p><p>ભારતીય કેપ્ટન કોહલી અને ઈશાંત શર્માએ ભાર પૂર્વક જણાવ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસમાં અમે યજમાન ટીમ સામે સ્લેજિંગની શરૃઆત નહિ કરીએ. ઓસ્ટ્રેલિયાએ છેલ્લા કેટલાક સમયથી તેનો 'બિગ બ્રધર' વાળો એટીટયૂડ છોડી દીધો છે. જેના કારણે તેઓએ મેદાન પર સ્લેજિંગ કરવાની સાથે હરિફ ટીમના ખેલાડીઓને ઉતારી પાડવાનું તેમજ તેમની ટીકા કરવાનું બંધ કરી દીધું છે. કોહલીએ કહ્યું કે, ઓસ્ટ્રેલિયા સામે આ પ્રકારે ટકરાવ વિના રમવાની ઘણી મજા આવશે.&nbsp;</p><p>ભૂતકાળમાં કોહલી તેના મિજાજની આક્રમક અભિવ્યક્તિને કારણે ટીકાપાત્ર બન્યો હતો. જોકે કોહલીએ કહ્યું છે કે, હવે હું વધુ પરિપક્વ ક્રિકેટર બની ગયો છું. હું મારી કારકિર્દીની શરૃઆતના દિવસોમાં મારી જાતને જોશમાં લાવવા માટે હું જે કંઈ કરતો તે મારી બાલિશ હરકત હતી. હું હવે તેના વિના પણ સારો દેખાવ કરી શકું તેમ છું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-issues-warning-to-team-india-ahead-tour-of-australia"},{"Title":"હવે વર્લ્ડ કપ સુધી વન ડે ટીમમાં ધરખમ ફેરફારો નહિ : કોચ શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a4f23f-eb37-408b-8a6a-40190665eef7.jpeg\" data-filename=\"DsC-J-rU0AAOu1Q.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૧૫<br></p><p>ભારતીય કેપ્ટન કોહલી ટીમમાં અવનવા પ્રયોગો કરવા માટે જાણીતો છે અને પ્લેઈંગ ઈલેવનમાં સતત ફેરફાર કરવો તે તેની આદત રહી છે. આવી સ્થિતિમાં કોચ શાસ્ત્રીએ કોમેન્ટ કરી છે કે, અમે આગામી વર્લ્ડ કપ સુધી વન ડે ટીમમાં કોઈ મોટા ફેરફારો કરવાના નથી.આ સાથે શાસ્ત્રીએ સ્પષ્ટ કરી દીધુ છે કે, ટીમ ઈન્ડિયામાં છેલ્લા કેટલાક સમયથી જે ૧૫ જેટલા ખેલાડીઓ છે તેઓ જ આવતા વર્ષે ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપમાં ભાગ લેવા જશે.&nbsp;</p><p>ઈંગ્લેન્ડમાં આવતા વર્ષે યોજાનારા વન ડે વર્લ્ડ કપને આડે ગણતરીની મહિના બાકી બચ્યા છે. ભારત વર્લ્ડ કપની પ્રથમ મેચ રમશે તે અગાઉ ટીમ ઈન્ડિયાને હવે માત્ર ૧૩ જ મેચો રમવાની બાકી છે. </p><p>શાસ્ત્રીએ કહ્યું કે, અમે માત્ર એવા જ ખેલાડીઓને તક આપી રહ્યા છીએ કે જેઓ ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડ કપમાં ભાગ લેવાના છે. ખેલાડીઓને અજમાવવાનો અને તેમને તક આપવાનો તબક્કો હવે પુરો થઈ ચૂક્યો છે.&nbsp;</p><p>શાસ્ત્રીએ કહ્યું કે, હવેનો સમય માત્ર એકાગ્રતા સાથે પ્રેક્ટિસ કરવાનો છે અને એક યુનિટ તરીકે રમવાનો છે. અમારે દરેક મેચ જીતવી છે. આ સાથે અમે આશા રાખી રહ્યા છીએ કે, ખેલાડીઓ ગંભીર ઈજાનો ભોગ ન બને. અમારી પાસે વધુ મેચો પણ બાકી બચી નથી. હવે માત્ર ૧૩ મેચો રમવાની છે અને અમે તમામ મેચોમાં અમારી શ્રેષ્ઠ ટીમને જ મેદાન પર ઉતારીશું.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ત્રણેય ફોર્મેટમાં ટીમ ઈન્ડિયાના દેખાવમાં સુધારો&nbsp;</span></p><p>ભારત ઓસ્ટ્રેલિયા પ્રવાસમાં ત્રણ વન ડે રમશે. ભારત ત્યાર બાદ ન્યુઝીલેન્ડ સામે પાંચ વન ડેની સિરીઝ રમશે. ઓસ્ટ્રેલિયાની ટીમ આવતા વર્ષના પ્રારંભે ભારત પ્રવાસમાં પાંચ વન ડેની શ્રેણી રમશે. શાસ્ત્રીએ કહ્યું કે, હું જોઈ રહ્યો છું કે, તમામ ફોર્મેટમાં ભારતની ટીમ પ્રગતિ કરી રહી છે. ઈંગ્લેન્ડના પ્રવાસના પરિણામને ભૂલી જાવ તો મેદાન પર તો અમારો દેખાવ ઘણો જ સારો રહ્યો હતો. ખાસ કરીને વિદેશની ભૂમિ પરના અમારા દેખાવથી અમે ખુશ છીએ.&nbsp;</p><p>શાસ્ત્રીએ કહ્યું કે, મને આશા છે કે, અમારા ખેલાડીઓ ભૂતકાળના પ્રવાસના અનુભવોમાંથી પાઠ શીખીને વધુ સારો દેખાવ કરશે. આ અમારા માટે શીખવાની પ્રક્રિયા છે. જો અમે ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા પ્રવાસની ભૂલોમાંથી પાઠ શીખીનેરમત સુધારીશું તો ચોક્કસ અમને શ્રેણીમાં શાનદાર શરૃઆત મળશે. ટેસ્ટ ક્રિકેટ તદ્દન ભિન્ન છે. તે અમારી વર્લ્ડ કપ અગાઉની આખરી સિરિઝ છે, જેના કારણે અમે તેને ખુબ જ ગંભીરતાથી લઈ રહ્યા છીએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-coach-ravi-shastri-said-that-there-wont-be-any-more-changing-in-odi-side-before-world-cup"},{"Title":"બીજી ટેસ્ટ : ઈંગ્લેન્ડ સામે શ્રીલંકાની પ્રથમ ઈનિંગમાં ૪૬ રનની સરસાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb959c76-5bba-4aad-9541-7cdd9502829f.jpeg\" data-filename=\"DsDDB1gX0AA2ydB.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૫<br></p><p>રોશેન સિલ્વા (૮૫), કરૃણારત્ને (૬૩) અને ધનંજયા (૫૯)ની અડધી સદીને સહારે શ્રીલંકાએ ઈંગ્લેન્ડ સામેની બીજી ટેસ્ટમાં પ્રથમ ઇનિંગમાં ૪૬ રનની મહત્વની સરસાઈ મેળવી હતી. ઈંગ્લેન્ડની પ્રથમ ૨૯૦ના સ્કોરના જવાબમાં શ્રીલંકાની પ્રથમ ઈનિંગ ૩૩૬ રનમાં સમેટાઈ હતી. ઈંગ્લેન્ડ તરફથી લેચ અને રાશિદની જોડીએ ત્રણ-ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>પાલેકલમાં ચાલી રહેલી શ્રેણીની બીજી ટેસ્ટમાં આજે બીજા દિવસે સવારે શ્રીલંકાએ તેની પ્રથમ ઈનિંગને ૨૬/૧થી આગળ રમવાનું શરૃ કર્યું હતુ. આજના દિવસમાં યજમાનોએ ૩૧૦ રન ફટકાર્યા હતા અને બાકીની નવ વિકેટ ગુમાવી હતી. રમતના અંતે ઈંગ્લેન્ડે બીજી ઈનિંગમાં એક ઓવર રમી હતી, પણ ખાતુ ખોલાવ્યુ નહતુ. તેમની વિકેટ પણ પડી નહતી.&nbsp;</p><p>શ્રીલંકાએ શરૃઆતની બે વિકેટ ૩૧ના સ્કોર પર ગુમાવી હતી. આ પછી કરૃણારત્ને અને ધનંજયાની જોડીએ ત્રીજી વિકેટમાં ૯૬ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>આ પછી મીડલ ઓર્ડરમાં રોશેન સિલ્વાએ લડાયક દેખાવ કરતાં ૧૭૪ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૮૫ રન ફટકાર્યા હતા. તેણે મીડલ અને લો ઓર્ડરના બેટ્સમેનોની મદદથી સ્કોરને ૩૦૦ને પાર પહોંચાડયો હતો.&nbsp;</p><p>ઈંગ્લેન્ડના બોલરોએ વિકેટો ઝડપી હતી, પણ તેઓ શ્રીલંકાના બેટ્સમેનો પર પ્રભુત્વ જમાવવામાં સફળ રહ્યા હતા. લેચ અને રાશિદે ત્રણ-ત્રણ વિકેટ ઝડપી હતી. જ્યારે મોઈન અલી બે બેટ્સમેનોને આઉટ કરવામાં સફળ રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-gain-lead-of-46-runs-against-england-in-second-test"},{"Title":"ઝિમ્બાબ્વેને બીજી ટેસ્ટમાં હરાવીને બાંગ્લાદેશે શ્રેણી ૧-૧થી ડ્રો કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9914ba-ffc5-4ac8-8467-98a49e8e3c5b.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">ઢાકા, તા.૧૫<br></p><p>સ્પિનર મહેંદી હસન મિરાઝે ૩૮ રનમાં પાંચ વિકેટ ઝડપીને તરખાટ મચાવતા બાંગ્લાદેશે ઝિમ્બાબ્વેને બીજી ટેસ્ટમાં ૨૧૮ રનથી પરાજય આપ્યો હતો. આ સાથે બાંગ્લાદેશે ઘરઆંગણે ચાલી રહેલી બે ટેસ્ટ મેચની શ્રેણી ૧-૧થી ડ્રો કરી હતી. જીતવા માટેના ૪૪૩ના ટાર્ગેટની સામે ઝિમ્બાબ્વેની બીજી ઈનિંગ આજે પાંચમા અને આખરી દિવસે ૨૨૪ રનમાં સમેટાઈ હતી.</p><p>ઝિમ્બાબ્વે તરફથી બ્રેન્ડન ટેલરે જબરજસ્ત લડત આપતાં અણનમ ૧૦૬ રન ફટકાર્યા હતા. જોકે તેને સામેના છેડેથી સાથ મળી શક્યો નહતો. જેના કારણે ઝિમ્બાબ્વે ઐતિહાસિક શ્રેણી વિજયની તક ચૂકી ગયું હતુ. બાંગ્લાદેશ ઘરઆંગણે ઝિમ્બાબ્વે સામેની શ્રેણીની હારના કલંકમાંથી બચી ગયું હતુ.&nbsp;</p><p>બાંગ્લાદેશના બેટ્સમેન રહીમને અણનમ ૨૧૯ રનની ઈનિંગ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે તૈજુલ ઈસ્લામને મેન ઓફ ધ સિરિઝ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઝિમ્બાબ્વેની ટીમે ગઈકાલના ૭૬/૨ના સ્કોરથી આગળ રમતાં આજે વધુ ૧૪૮ રન ઊમેરતાં બાકીની આઠ વિકેટ ગુમાવી હતી. બ્રેન્ડન ટેલર સિવાયનો કોઈ બેટ્સમેન પીચ પર ટકીને રમી શક્યો નહતો. ટેલરે ૧૬૭ બોલમાં ૧૦ ચોગ્ગા સાથે અણનમ ૧૦૬ રન ફટકાર્યા હતા. જ્યારે શ્રીલંકન સ્પિનર મિરાઝે શાનદાર દેખાવ કરતાં ૧૮.૧-૫-૩૮-૫ની મેજિકલ ફિગર્સ મેળવી હતી. તેના સહારે બાંગ્લાદેશે ખુબ જ આસાનીથી વિજય મેળવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-level-series-with-218-run-win-in-2nd-test-against-zimbabwe"},{"Title":"હોકી વિશ્વ કપ: ટિકિટ માટે રાત્રે લાઈનમાં ઉભા રહ્યા ચાહકો, સવાર થતા મળ્યા દંડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b6da557-cb73-4076-9e5e-b21a15277a74.jpeg\" data-filename=\"odisha.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ઓડિશામાં મેન્સ હોકી વિશ્વ કપ યોજાવાનો છે. જેને લઈને ઓડિશા સહિત સમગ્ર દેશમાં ઉત્સાહ છે. ઉદ્ઘાટન સમારોહ 27 નવેમ્બર કલિંગા સ્ટેડિયમમાં યોજાશે જેને લઈને સ્ટેડિયમની બહાર ટિકિટ કાઉન્ટર પર લાબી લાઈન લાગી છે. ચાહકોને ઉદ્ઘાટન સમારોહની ટિકિટ ન મળવાના કારણે તોડફોડ કરી અને પોલીસે લાઠી ચાર્જ કર્યો હતો.</p><p>ગત રાત્રે આયોજકોએ કહ્યું કે ગુરૂવારે સમારોહની ટિકિટ વહેચવામાં આવશે. જેથી રાત્રે જ ટિકિટ કાઉન્ટરની બહાર લાંબી લાઈન લાગવાની શરૂ થઈ ગઈ હતી પરંતુ મુશ્કેલી ત્યારે ઉભી થઈ જ્યારે આયોજકોએ ટિકિટ ના હોવાનું નોટિસ બોર્ડ લાગાવ્યું.</p><p>તે બાદ ગુસ્સે ભરાયેલી ભીડે ગેટ 9 પર તોડફોડ કરી હતી. જ્યારે પરિસ્થિતિ નિયંત્રણની બહાર ગઈ ત્યારે પોલીસે ચાહકો પર લાઠી ચાર્જ કરવો પડ્યો. રમતો અને યુવા સિક્યોરિટીઝ વિશાલ દવેએ જાણકારી આપી હતી કે ઉદ્ઘાટન સમારોહની ઓફલાઈન ટિકિટ 15 નવેમ્બરથી વહેચવામાં આવશે.</p>","PublishDate":"Thu, 15 Nov 2018 10:50:32 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/odisha-hockey-mens-world-cup-fans-vandalise-kalinga-stadium-ticket-counter-for-world-cup-tickets"},{"Title":"જાણો 15 નવેમ્બરનો દિવસ સચિન તેંડુલકર માટે શા માટે છે ખાસ, એક રેકોર્ડ હજી પણ સચિનના નામે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8846da1d-3b70-41dc-a457-acd21763ba4b.jpeg\" data-filename=\"sachin.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>માસ્ટર બ્લાસ્ટર નામથી મશહુર સચિન તેંડુલકર માટે 15 નવેમ્બરનો દિવસ ક્રિકેટના ઈતિહાસ માટે ખાસ દિવસ તરીકે ઓળખાય છે. 15 નવેમ્બર 1989માં કરાચીમાં પાકિસ્તાન સામે પ્રથમ ટેસ્ટ રમી હતી. તે સમયે સચિનની ઉમર 16 વર્ષ અને 205 દિવસ હતી. ટેસ્ટ ક્રિકેટમાં ઓછી ઉમરે ભારતીય ખેલાડી બનવાનો રેકોર્ડ આજે પણ સચિનના નામે છે.&nbsp;</p><p>પાકિસ્તાન સામે પ્રથમ ટેસ્ટમા સચિને 24 બોલમાં 15 રન બનાવ્યા હતા. પાકિસ્તાનના ઝડપી બોલરો ઈમરાન ખાન, વસીમ અકરમ, વકાસ યુનૂસ જેવા બોલરો સામે સચિને પ્રથમ ટેસ્ટ રમી હતી.</p><p>ઉલ્લેખનીય છે કે 15 નવેમ્બર 2013માં 24 વર્ષે સચિને ટેસ્ટ ક્રિકેટમાંથી સંન્યાસ લઈ લીધો હતો. સચિન 24 વર્ષ સુધી ક્રિકેટ રમ્યો હતો. અંતિમ ટેસ્ટ મેચ વેસ્ટ ઈન્ડિઝ સામે 74 રન બનાવ્યા હતા.&nbsp;</p><p>સચિન અને BCCIએ તેમના ટ્વીટ પર આની જાણકારી આપી છે. સચિને 1989માં ડેબ્યુ અને 24 વર્ષ બાદ 2013માં સંન્યાસ લીધો હતો.</p>","PublishDate":"Thu, 15 Nov 2018 10:16:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/learn-the-day-of-november-15-why-specially-for-sachin-tendulkar-one-record-is-still-in-sachins-name"},{"Title":"હાલની ટીમ ઈન્ડિયા અગાઉની ભારતીય ટીમો કરતા શ્રેષ્ઠ નથી, સ્ટીવ વોનો શાસ્ત્રીને જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a2a59a8-e1bb-4c8e-8647-1c93ccfd6fa3.jpeg\" data-filename=\"steve-waugh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ટીમ ઈન્ડિયાના ઓસ્ટ્રેલિયા પ્રવાસનુ કાઉન્ટ ડાઉન શરુ થઈ ગયુ છે. ઓસ્ટ્રેલિયા પ્રવાસમાં ભારત ત્રણ ટી 20, 3 વન ડે અને ચાર ટેસ્ટ રમવાનુ છે.</p><p>વિદેશની ધરતી પર અને ખાસ કરીને ઈંગ્લેન્ડ અને ઓસ્ટ્રેલિયાની ધરતી પર ટીમ ઈન્ડિયાનો દેખાવ ભૂતકાળમાં સારો રહ્યો નથી&nbsp;</p><p>આમ છતા દર વખતની જેમ કોહલીની ટીમ સારો દેખાવ કરશે તેવી આશા રખાઈ રહી છે. જોકે પૂર્વ ઓસ્ટ્રેલિયન કેપ્ટન સ્ટીવ વોએ ખરી ખરી સંભળાવતા કહ્યુ છેકે મને નથી લાગતુ કે ઓસ્ટ્રેલિયાના પ્રવાસે ગયેલી હાલની ભારતીય ટીમ અગાઉની ભારતીય ટીમો કરતા વધારે સારી હોય કારણકે હું ભારતની કેટલીક બહેતરીન ટીમો સામે રમી ચુક્યો છું.</p><p>આ પહેલા ટીમ ઈન્ડિયાના કોચ રવિ શાસ્ત્રીએ ટીમ ઈન્ડિયાને છેલ્લા 15 વર્ષની સૌથી શ્રેષ્ઠ ટીમ ગણાવી હતી.જે અંગે પૂછાયેલા પ્રશ્નના જવાબમાં સ્ટીવ વોએ ઉપરોક્ત વાત કહી હતી. સ્ટીવે કહ્યુ હતુ કે આ પ્રકારના નિવેદનોથી ટીમ પર દબાણ સર્જાતુ હોય છે. હાલમાં ઓસ્ટ્રેલિયાની ટીમ સામે ગમે તેટલી સમસ્યાઓ હોય પણ ઓસ્ટ્રેલિયાને તેની જ ધરતી પર હરાવવુ ભારત માટે એટલુ આસાન નહી હોય.&nbsp;</p><p>કારણકે ઓસ્ટ્રેલિયાનો બોલિંગ એટેક અન્ય ટીમો જેટલો જ મજબૂત છે.જો ઓસ્ટ્રેલિયાના બેટ્સમેનો પહેલી ઈનિંગમાં 350 રનનો સ્કોર ખડકી શકશે તો ઓસ્ટ્રેલિયાને હરાવવુ અઘરુ પડશે.</p><p>વોએ કોહલીની સરખામણી લારા અને સચિન સાથે કરતા કહ્યુ હતુ કે કોહલી દિગ્ગજ પ્લેયર છે અને તે અણીના સમયે સર્વશ્રેષ્ઠ પ્રદર્શન કરવા ઈચ્છુક હશે.</p>","PublishDate":"Thu, 15 Nov 2018 08:48:19 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/not-sure-current-indian-side-is-better-than-ones-i-played-against-steve-waugh"},{"Title":"વિવાદો વચ્ચે આજથી દિલ્હીમાં વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપ શરૃ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a949643-ccea-4a18-ba37-5a43280ace79.jpeg\" data-filename=\"Dr9y1x9XcAE5IyS.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>દિલ્હીના વાયુ પ્રદૂષણની ચિંતાજનક સ્થિતિ અને કોસોવોની બોક્સરને વિઝા ન આપતા સર્જાયેલા વિવાદ વચ્ચે આવતીકાલથી ભારતની રાજધાનીમાં ૧૦મી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપના ખરાખરીના મુકાબલાનો પ્રારંભ થશે. પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી ભારતીય બોક્સર મેરી કોમને આ વખતે રેકોર્ડ છઠ્ઠો ગોલ્ડ મેડલ જીતવાની તક છે. ભારતની અન્ય બોક્સર્સ પણ ઘરઆંગણે રમાઈ રહેલી વર્લ્ડ ચેમ્પિયનશીપમાં પોતાની પ્રતિભાનો ચમકારો દેખાડવા માટે ઉત્સુક છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a17c5f6-317b-413a-82d6-bc483f9a7be3.jpeg\" data-filename=\"Dr9ldMqU4AApCaf.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હીમાં યોજાઈ રહેલી મહિલા બોક્સિંગની સર્વોચ્ચ ચેમ્પિયનશીપમાં દુનિયાભરની ટોચની બોક્સર્સ ભાગ લઈ રહી છે. જોકે આ વર્લ્ડ ચેમ્પિયનશીપ અગાઉ વાયુ પ્રદૂષણને કારણે બોક્સર્સમાં ચિંતા ફેલાઈ છે. </p><p>દિલ્હીની હવામાં પ્રદૂષણની માત્રા સલામતીની મર્યાદાને પાર કરીને અત્યંત જોખમી સ્થિતિમાં પહોંચી ગયં&nbsp; છે. આવી સ્થિતિમાં મહિલા બોક્સરો પ્રદૂષણની અસર તેમના સ્વાસ્થ્ય અને પર્ફોમન્સ પર ન પડે તે માટે જુદા-જુદા ઉપાયો કરી રહી છે. </p><p>કેટલીક બોક્સર સર્જિકલ માસ્કનો ઉપયોગ કરી રહી છે. જ્યારે અન્ય કેટલીક બોક્સર ચહેરા અને નાક તેમજ મ્હો પર સ્કાર્ફ અને ટી-શર્ટ વિંટાળીને પ્રદૂષણથી બચવાની કોશીશ કરી રહી છે.&nbsp;</p><p>જોકે ભારતમાં યોજાઈ રહેલી વર્લ્ડ વિમેન્સ બોક્સિંગના આયોજકોને કોસોવો દેશની એકમાત્ર બોક્સર પણ પરેશાન કરી રહી છે. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7884a082-4b0e-4a7f-afda-0d3e676ddf88.jpeg\" data-filename=\"Dr9nWMXU0AIxASF.jpg\" style=\"width: 50%; float: right;\">ભારત સરકારે કોસોવોને દેશ તરીકેની માન્યતા આપી નથી.જેના કારણે કોસોવોની બોક્સર ડોન્જેટા સાદિકુને વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેવા માટે વિઝા આપવામાં આવ્યા નથી. આ કારણે વિવાદ સર્જાયો છે. </p><p>ભારતીય ઓલિમ્પિક એસોસિએશને રમત મંત્રાલયને પાઠવેલા પત્રમાં સ્પષ્ટ જણાવી દીધું છે કે, જો વિઝા ઈશ્યુ ન થવાના કારણે કોસોવોની બોક્સર વર્લ્ડ ચેમ્પિયનશીપ ગુમાવશે તો તેના કારણે આગામી સમયમાં આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિ કોઈ મેજર ઈવેન્ટ્સની યજમાની નહિ સોંપે. હવે ભારત સરકાર આ મામલે કેવા પગલાં લે છે તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૭૩ દેશોની ૩૦૦થી વધુ બોક્સરો વચ્ચે મુકાબલો</span></p><p>ભારતની ભૂમિ પર શરૃ થવા જઈ રહેલી વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં વિશ્વના ૭૩ દેશોની ૩૦૦થી વધુ બોક્સરો ભાગ લઈ રહી છે. વર્લ્ડ બોક્સિંગના નિયમ અનુસાર વર્લ્ડ ચેમ્પિયનશીપ જુદી-જુદી ૧૦ કેટેગરી અંતર્ગત રમાશે. ટૂંકમાં ભારતમાં યોજાનારી વર્લ્ડ ચેમ્પિયનશીપમાં જુદી-જુદી કેટેગરીમાં કુલ ૧૦ વર્લ્ડ ચેમ્પિયન્સ જોવા મળશે. ભારતમાં ગત વર્ષે ફિફા યુથ વર્લ્ડ કપ યોજાયો હતો, જે પછી આ બીજા ક્રમની સૌથી મોટી ઈવેન્ટ યોજાવા જઈ રહી છે. વિમેન્સ બોક્સિંગની વર્લ્ડ ચેમ્પિયનશીપમાં આ વખતે સ્કોટલેન્ડ, માલ્ટા, બાંગ્લાદેશ, કેમન આઈસલેન્ડ, ડીઆર કોંગો, મોઝામ્બીક, સિઈરા લેઓન અને સોમાલિયા જેવા દેશો પહેલી વખત ભાગ લઈ રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4adee2fa-f1b0-439f-b5e2-7a6f73d12326.jpeg\" data-filename=\"Dayana-Cordero-380.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ભારતે ૧૦ બોક્સરોની ટીમ સ્પર્ધામાં ઉતારી</span></p><p>ઘરઆંગણે યોજાઈ રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ભારતે ૧૦ બોક્સરોની ટીમને મેદાનમાં ઉતારી છે. ભારતનો મદાર મુખ્ય તો પાંચ વખતની વર્લ્ડ ચેમ્પિયન બોક્સર મેરી કોમ પર રહેશે. મેરી કોમ આ વખતે ૪૮ કિગ્રા વજન વર્ગની કેટેગરીમાં ભાગ લઈ રહી છે. આ ઉપરાંત સિનિયર બોક્સરમાં એલ. સરિતા દેવી પણ સામેલ છે, જે ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન રહી ચૂકી છે. સરિતા દેવી ૬૦ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ભાગ લેશે. ભારતે જુનિયર અને યુથ લેવલમાં નોંધપાત્ર દેખાવ કરનારી ખેલાડીઓને પણ ટીમમાં સ્થાન મળ્યું છે.&nbsp;</p><p>ભારતીય ટીમ : મેરી કોમ (૪૮ કિગ્રા), પિન્કી જાન્ગ્રા (૫૧ કિગ્રા), મનીષા માઉન (૫૪ કિગ્રા), સોનિયા (૫૭ કિગ્રા), એલ. સરિતા દેવી (૬૦ કિગ્રા), સિમરનજીત કૌર (૬૪ કિગ્રા), લોવ્લીના બોર્ગોહાઈન (૬૯ કિગ્રા), સ્વિટી બૂરા (૭૫ કિગ્રા), ભાગ્યવતી કચારી (૮૧ કિગ્રા), સીમા પુનિયા (૮૧થી વધુ કિગ્રા).</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતમાં બીજી વખત યોજાઈ રહી છે વર્લ્ડ વિમેન્સ બોક્સિંગ</span></p><p>ભારતમાં આ બીજી વખત વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપનું આયોજન થઈ રહ્યું છે. આ અગાઉ વર્ષ ૨૦૦૬માં વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપ ભારતમાં યોજાઈ હતી. તે વખતે ભારતે ચાર ગોલ્ડ, એક સિલ્વર અને ત્રણ બ્રોન્ઝ મેડલ જીત્યા હતા. વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપના ઈતિહાસમાં સૌથી વધુ મેડલ્સ જીતવાના મામલે ભારત ત્રીજા ક્રમે છે. જોકે આ વખતે ભારતને ત્રણ મેડલ મળે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેરી કોમ સૌથી વધુ ગોલ્ડનો ઈતિહાસ રચી શકે</span></p><p>૩૫ વર્ષની મેરી કોમ પાસેથી ભારતને ગોલ્ડ મેડલ જીતવાની આશા છે. વિમેન્સ બોક્સિંગ વર્લ્ડ ચેમ્પિયનશીપમાં મેરી કોમ અત્યાર સુધી પાંચ વખત ગોલ્ડ મેડલ જીતી ચૂકી છે. તે આ ચેમ્પિયનશીપમાં ઈતિહાસમાં સૌથી વધુ ગોલ્ડ મેડલ જીતવાનો રેકોર્ડ સંયુક્તપણે કેટી ટેલર સાથે ધરાવે છે. આયરલેન્ડની કેટી ટેલર પણ મેરી કોમ જેટલા જ ગોલ્ડ મેડલ જીતી છે. જો મેરી આ વખતે વધુ એક ગોલ્ડ મેડલ જીતશે તો ટેલરને પાછળ રાખીને વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં સૌથી વધુ ગોલ્ડ મેડલ જીતનારી એકમાત્ર બોક્સર બની જશે. જોકે મેરી કોમે કહ્યું કે, હું ગોલ્ડ મેડલ જીતવાનો પ્રયાસ કરીશ પણ યુવા બોક્સરોના આગમનથી સ્પર્ધા વધુ તીવ્ર બની છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/with-some-controversy-women-world-boxing-championship-starts-from-today"},{"Title":"આજે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ભારત અને આયર્લેન્ડ વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_705c594e-79c5-49d7-81de-29d3afcd1db2.jpeg\" data-filename=\"Drk0yd6VAAEgBRD.jpg\" style=\"width: 100%;\">ગયાના, તા.૧૪<br></p><p>વેસ્ટ ઈન્ડિઝમા ચાલી રહેલાં મહિલાઓના ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં ભારત અને આયર્લેન્ડ વચ્ચે આવતીકાલે મુકાબલો ખેલાશે. ભારત ન્યુઝીલેન્ડ અને પાકિસ્તાન સામે વિજય મેળવ્યા બાદ હવે સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરવાના આરે પહોંચી ગયું છે. આવતીકાલની આયર્લેન્ડ સામેની જીત સાથે ભારત અંતિમ ચારમાં નિશ્ચિત બની જશે. આયર્લેન્ડ સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ મનાય છે.&nbsp;</p><p>આયર્લેન્ડ ઓસ્ટ્રેલિયા અને ત્યાર બાદ પાકિસ્તાન સામે હારી ચૂક્યું છે. ભારત સામેની હાર સાથે આયર્લેન્ડ ટી-૨૦ વર્લ્ડ કપમાંથી બહાર ફેંકાશે તે નક્કી મનાય છે. ગયાનામાં આવતીકાલે ભારત અને આયર્લેન્ડ વચ્ચેની ટી-૨૦ શરૃ થશે, ત્યારે ભારતીય સમય પ્રમાણે રાત્રે ૮.૩૦ વાગ્યા હશે. ગૂ્રપ-બીના પોઈન્ટ ટેબલમાં ઓસ્ટ્રેલિયા ત્રણેય ટી-૨૦ જીતીને ટોચ પર છે. જ્યારે ભારત તેની બંને મેચ જીતીને બીજા ક્રમે છે. પાકિસ્તાન ત્રણમાંથી એક મેચ જીત્યું છે અને બે હાર્યું છે. જ્યારે ન્યુઝીલેન્ડ અને આયર્લેન્ડ તેમની બે-બે મેચો હારી ચૂક્યા છે.&nbsp;</p><p>ભારતીય ટીમની કેપ્ટન હરમનપ્રીતે ટી-૨૦ વર્લ્ડ કપની પ્રથમ મેચમાં ન્યુઝીલેન્ડ સામે ધમાકેદાર સદી ફટકારી હતી. આ જ મેદાન પર ભારત અને આયરલેન્ડ વચ્ચે મુકાબલો ખેલાવાનો છે. ભારત આયર્લેન્ડ સામે જીતવા માટે ફેવરિટ છે. આમ છતાં મહિલા ક્રિકેટરોએ વિજયી દેખાવ કરતાં રહેવું પડશે. પાકિસ્તાન સામેની મેચમાં ભારત થોડા સમય માટે દબાણમાં આવી ગયું હતુ. હરમનપ્રીતની આગવાની હેઠળની ટીમે ટી-૨૦ જેવી મેગા વર્લ્ડ કપ ઈવેન્ટમાં વિજયી પકડનો સિલસિલો જાળવી રાખવો પડશે.</p><p>યુવા ક્રિકેટર જેમીમા રોડ્રીગ્યુઝે ટ્વેન્ટી-૨૦ની કારકિર્દીનો પ્રારંભ હાફ સેન્ચ્યુરીથી કર્યો હતો. આયર્લેન્ડ સામેની મેચમાં ઓપનર સ્મ્રિતિ મંધાના અને વેદા ક્રિશ્નમૂર્તિ પણ પોતાનું ફોર્મ બતાવશે તેવી આશા રાખવામાં આવી રહી છે. ભારતીય ટીમ આગામી મેજર મેચોની તૈયારીના ભાગરૃપે આવતીકાલે આયલેન્ડ સામે રમવા ઉતરશે તેમ મનાય છે.&nbsp;</p><p>ભારતીય બોલિંગનો મદાર ડાયલન હેમલતા અને દીપ્તિ યાદવ પર છે. જેઓ અત્યાર સુધી કુલ મળીને ૧૦ વિકેટ ઝડપી ચૂક્યા છે. આ ઉપરાંત દીપ્તિ શર્મા, રાધા યાદવ અને અરૃંધરી રેડ્ડી પણ ભારતની જીતમાં મહ્તવની ભૂમિકા ભજવશે તેમ મનાય છે.&nbsp;</p><p>ભારતીય મહિલા ટી-૨૦ ટીમ : હરમનપ્રીત (કેપ્ટન), મંધાના, મિતાલી રાજ, રોડ્રીગ્યુઝ, ક્રિશ્નમૂર્તિ, દીપ્તિ શર્મા, તાનીયા ભાટિયા, પૂનમ યાદવ, રાધા યાદવ, અનુજા પાટિલ, એકતા બિસ્ત, ડી. હેમલતા, માનસી જોશી, પૂજા વસ્ત્રાકર અને અરૃંધતી રેડ્ડી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup-india-will-play-against-ireland"},{"Title":"શ્રીલંકા સામેની બીજી ટેસ્ટમાં ઈંગ્લેન્ડના પ્રથમ ઈનિંગમાં ૨૮૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a74aee7d-ec93-4773-9c9a-455f0a87ecc5.jpeg\" data-filename=\"Dr9Xii7WoAAOGqq.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૪<br></p><p>સેમ કરન (૬૪) અને જોશ બટલર (૬૩)ની અડધી સદીની મદદથી ઈંગ્લેન્ડે શ્રીલંકા સામેની બીજી ટેસ્ટની પ્રથમ ઈનિંગમાં ૨૮૫નો સ્કોર કર્યો હતો. ઈંગ્લેન્ડના બેટ્સમેનો પ્રથમ ટેસ્ટનું ફોર્મ જાળવી શક્યા નહતા. જ્યારે શ્રીલંકાના બોલરોએ વધુ બહેતર પર્ફોમન્સ આપ્યું હતુ. દિલરૃવન પરેરાએ ચાર વિકેટ ઝડપી હતી. જ્યારે પુષ્પકુમારાએ ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા. પ્રથમ દિવસની રમતના અંતે શ્રીલંકાએ એક વિકેટે ૨૬ રન કર્યા હતા. કરૃણારત્ને (૧૯) અને પુષ્પકુમારા (૧) નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>શ્રીલંકા હજુ પ્રવાસી ટીમના પ્રથમ ઈનિંગના સ્કોર કરતાં ૨૫૯ રન પાછળ છે અને તેમની નવ વિકેટ સલામત છે. હવે આવતીકાલે બીજા દિવસની રમતમાં શ્રીલંકાના બેટ્સમેનોનો દેખાવ કેવો રહે છે તેના પર મેચનો ટ્રેન્ડ નક્કી થશે. ઈંગ્લેન્ડે પ્રભુત્વ જમાવવા માટે બોલિંગ વધુ ધારદાર કરવી પડશે.&nbsp;</p><p>ઈંગ્લેન્ડના કેપ્ટન જો રૃટે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. પ્રવાસી ટીમની શરૃઆત સારી રહી નહતી અને જેનિંગ્સ ૧ રને આઉટ થયો હતો. આ પછી સ્ટોક્સ ૧૯ રને અને રૃટ ૧૪ રને પેવેલિયન ભેગા થયા હતા. ઓપનર બર્ન્સ ૪૩ રને દનંજયાનો શિકાર બનતાં પ્રવાસી ટીમનો સ્કોર ૮૯/૪ થયો હતો. બટલરે લડત આપવાનો પ્રયાસ કરતાં ૬૭ બોલમાં ૭ ચોગ્ગા સાથે ૬૩ રન કર્યા હતા. ઈંગ્લેન્ડે તેની સાતમી વિકેટ ૧૭૧ રને ગુમાવતા તેમનો ધબડકો થયો હતો.</p><p>જોકે સેમ કરને ઓલરાઉન્ડ દેખાવ કરતાં ૧૧૯ બોલમાં છ છગ્ગા અને એક ચોગ્ગા સાથે ૬૪ રન કર્યા હતા. ઈંગ્લેન્ડની આખરી ત્રણ વિકેટે ૧૧૪ રન જોડતાં સ્કોરને ૨૮૫ સુધી પહોંચાડયો હતો. દિલરૃવન પરેરાએ ૬૧ રનમાં ૪ બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે પુષ્પકુમારાએ ૮૯ રનમાં ત્રણ અને દનંજયાએ ૮૦ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-test-england-all-out-for-285-in-first-innings-v-sri-lanka"},{"Title":"બાંગ્લાદેશને બીજી ટેસ્ટમાં વિજયની તક : ઝિમ્બાબ્વેના બેટ્સમેનોની કસોટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d2b09c5-43dd-4dec-80d3-e768cbf125d1.jpeg\" data-filename=\"BOR_6004-1280x818.jpg\" style=\"width: 100%;\">ઢાકા, તા.૧૪<br></p><p>મહમુદુલ્લાહની બીજી ઈનિંગની સદી બાદ બોલરોના નિર્ણાયક દેખાવને સહારે બાંગ્લાદેશે ઝિમ્બાબ્વે સામેની બીજી ટેસ્ટમાં વિજય તરફ આગેકૂચ કરી હતી. પ્રથમ ઈનિંગને સહારે ૨૧૮ રનની સરસાઈ મેળવ્યા બાદ બાંગ્લાદેશે બીજી ઈનિંગ છ વિકેટે ૨૨૪ના સ્કોર પર ડિકેલર કરતાં પ્રવાસી ઝિમ્બાબ્વેને જીતવા માટે ૪૪૩નો ટાર્ગેટ મળ્યો હતો, જેના જવાબમાં તેઓએ ચોથા દિવસની રમતના અંતે બે વિકેટે ૭૬ રન કર્યા હતા.રમતના અંતે ટેલર ૪ અને વિલિયમ્સ ૨ રને ક્રિઝ પર હતા.</p><p>આવતીકાલે ટેસ્ટનો આખરી દિવસ છે અને બાંગ્લાદેશને જીતવા માટે વધુ આઠ વિકેટની તક છે. જ્યારે ઝિમ્બાબ્વેના બેટ્સમેનો આખો દિવસ બેટીંગ કરીને મેચ ડ્રોમાં ખેંચવાની કોશીશ કરશે. નોંધપાત્ર છે કે, શ્રેણીમાં ઝિમ્બાબ્વે ૧-૦થી સરસાઈ ધરાવે છે.&nbsp;</p><p>બાંગ્લાદેશે પ્રથમ ઈનિંગ સાત વિકેટે ૫૨૨ના સ્કોર પર ડિકલેર કરી હતી. જેના જવાબમાં ઝિમ્બાબ્વેની પ્રથમ ઈનિંગ ૩૦૪માં સમેટાઈ હતી. બાંગ્લાદેશે આજે બીજી ઈનિંગમાં મહમુદુલ્લાહના અણનમ ૧૦૧ અને મિથુનના ૬૭ની મદદથી છ વિકેટે ૨૨૪ રને નોંધાવ્યા હતા. આ પછી તેઓએ ઈનિંગ ડિકલેર કરતાં ઝિમ્બાબ્વેને ૪૪૩નો વિશાળ ટાર્ગેટ મળ્યો હતો.&nbsp;</p><p>ઝિમ્બાબ્વેના ઓપનરો ટકી શક્યા નહતા. હેમિલ્ટન મસાકાડ્ઝા ૨૫ રને મિરાઝનો શિકાર બન્યો હતો. જ્યારે ચારી ૪૩ રને તૈજુલની બોલિંગમાં લેગ બિફોર વિકેટ આઉટ થયો હતો.</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-is-in-winning-position-against-zimbabwe-in-second-test"},{"Title":"ફ્રાન્સના ભૂતપૂર્વ ફૂટબોલરે ટીવી એક્સપર્ટને લાફો મારી દીધો!","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3db40c42-eb58-44a3-bad8-043c27594d88.jpeg\" data-filename=\"25J1_91V4c_l.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બર્લિન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સના\nભૂતપૂર્વ ફૂટબોલર ફ્રેન્ક રિબેરીએ જર્મનીની ફૂટબોલ લીગની એક મેચમાં હાર્યા બાદ\nટીવી એક્સપર્ટને લાફો મારતાં વિવાદ સર્જાયો છે. જર્મન ફૂટબોલ લીગ -બુન્દેશલીગામાં\nરિબેરી બાયર્ન મ્યુનિચ કલબ તરફથી રમી રહ્યો છે. તેની ટીમ બુ્રસીયા ડોર્ટમંડ સામેની\nમેચમાં ૨-૩થી હારી ગઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે પછી આ ઘટના બની હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જર્મનીની\nડોમેસ્ટીક લીગમાં સુપર ચેમ્પ ટીમ તરીકેની ઓળખ ધરાવતી બાયર્ન મ્યુનિચ ચાલુ વર્ષે\nસંઘર્ષ કરી રહી છે. હાલ તેઓ બુન્દેશલીગના પોઈન્ટ ટેબલમાં છેક પાંચમા ક્રમે છે.\nજ્યારેે ટોચનું સ્થાન ડોર્ટમંડ ધરાવે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેઓ ચાલુ સિઝનમાં એક પણ મેચ હાર્યા નથી અને તેઓ બાયર્ન કરતાં સાત\nપોઈન્ટની સરસાઈ ધરાવે છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટનો ઉલ્લેખ બ્લીડ નામના અખબારના રિપોર્ટમાં કરવામાં આવ્યો છે. ફ્રેન્ક રિબેરી અને\nટીવી એક્સપર્ટ પેટ્રિક ગ્યુઈલોઉ વચ્ચે મેચ બાદ બ્રાયન મ્યુનિચની ટીમ બસમાં હાર\nઅંગે ઉગ્ર ચર્ચા થઈ હતી. એક પ્રત્યક્ષદર્શીને ટાંકીને રિપોર્ટ જણાવે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રોષે ભરાયેલા રિબેરીએ\nટીવી એક્સપર્ટ પેટ્રિકને ઉપરાઉપરી ત્રણ લાફા માર્યા હતા અને ત્યાર બાદ તેને ધક્કો\nપણ માર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બ્રાયનના\nસ્પોર્ટિંગ ડાયરેક્ટરે કહ્યું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રિબેરીએ અમને જણાવ્યું છે કે</span>, <span lang=\"GU\">તેની અને\nપેટ્રિક વચ્ચે ટકરાવ થયો હતો. રિબેરી ત્રણ વર્ષથી પેટ્રિકને ઓળખે છે અને અમે આ\nમામલે બંનેની સાથે બેઠક યોજવાના છીએ. રિબેરીએ છેલ્લી ૧૫ મેચમાં એક પણ ગોલ ફટકાર્યો\nહતો. આ અંગે પેટ્રિકની કોમેન્ટથી તે અકળાઈ ઉઠયો હતો. તેણે પેટ્રિકને લાફા માર્યા\nહતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 14 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-france-international-franck-ribery-allegedly-slapped-french-television-pundit"},{"Title":"'ગોલ્ડન ગર્લ' હિમા દાસને યૂનીસેફ ઈન્ડિયાએ સોંપી મોટી જવાબદારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47f97ec4-c637-4750-868d-ff10d556f1a8.jpeg\" data-filename=\"hima-das.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. નવેમ્બર 2018 બુધવાર&nbsp;<br></p><p>એશિયન ગેમ્સમાં ગોલ્ડ મેડલિસ્ટ હિમાને બુધવારે એક વિશેષ કાર્યક્રમમાં યૂનીસેફ ઈન્ડિયાના યૂથ એમ્બેસેડર બનાવ્યા છે. યૂથ એમ્બેસેડર તેમનું કામ બાળકોના અધિકારો અને જરૂરિયાતો વિશે જાગૃતિ ફેલાવવા, બાળકોના આવાઝને બુલંદ કરવામાં તેમની મદદ કરશે. આ સાથે હિમા દાસ યુવાઓને સાચા નિર્ણય લેવા માટે મદદ કરશે.</p><p>જુલાઈ 2018માં ફિનલેન્ડમા વિશ્વ અંડર 20 ચેમ્પિયનશિપમાં ગોલ્ડ જીતીને યુવાઓ માટે પ્રેરણા બની હતી. હિમા દાસે વિશ્વ ચેમ્પિયનશિપમાં ગોલ્ડ જીતીને ઈતિહાસ રચી દીધો હતો. <br><br>વિશ્વ ચેમ્પિયનશિપમાં ગોલ્ડ જીતનાર પ્રથમ ભારતીય બન્યા હતા. આ બાદ હમંણા જ જકાર્તામાં યોજાયેલા એશિયન ગેમ્સમાં મહિલાઓની 400 મીટરમાં ગોલ્ડ, મિકસ્ડ 4*400 મીટરમાં બે સિલ્વર મેડલ જીત્યા હતા.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 12:40:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-sprinter-hima-das-appointed-as-unicef-indias-youth-ambassador"},{"Title":"વન ડે રેન્કિંગ : કોહલી બેટીંગમાં અને બુમરાહ બોલિંગમાં ટોચના ક્રમે યથાવત્","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_771bd76d-5a96-45b1-86bc-249cc490d747.jpeg\" data-filename=\"BBFteJw.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૩<br></p><p>ભારતીય કેપ્ટન વિરાટ કોહલીએ આઇસીસી વન ડે બેટ્સમેન રેન્કિંગમાં ટોચનું સ્થાન જાળવી રાખ્યું છે. જ્યારે વન ડે બોલર્સની યાદીમાં ટીમ ઈન્ડિયાના જસપ્રીત બુમરાહ નંબર વનના સ્થાને યથાવત્ છે. આઇસીસીએ જાહેર કરેલા રેન્કિંગમાં ભારતના બંને ખેલાડીઓએ રેન્કિંગમાં ટોચના ક્રમે પકડ જમાવી રાખી હતી.&nbsp;</p><p>વન ડે બેટીંગ રેન્કિંગમાં ટોચના બે સ્થાન ભારતીય ખેલાડીઓના નામે રહ્યા છે. કોહલી ટોચનો બેટ્સમેન છે, તો વન ડેમાં દુનિયાનો બીજા ક્રમનો શ્રેષ્ઠ બેટ્સમેન રોહિત શર્મા છે. રોહિત શર્માએ પણ વિન્ડિઝ સામેની વન ડે શ્રેણી અને ત્યાર બાદની ટી-૨૦ શ્રેણીમાં નોંધપાત્ર દેખાવ કયો હતો.&nbsp;</p><p>આઇસીસીએ જાહેર કરેલા રેન્કિંગમાં ટોચના ૧૦ બેટ્સમેનોમાં ભારતના ત્રણ બેટ્સમેનો સામેલ છે. શિખર ધવને ટોપ-૧૦ રેન્કિંગમાં પોતાની સ્થિતિ સુધારતાં નવમાંથી આઠમા ક્રમ સુધી આગેકૂચ કરી હતી. ભૂતપૂર્વ કેપ્ટન મહેન્દ્ર સિંહ ધોની નવા રેન્કિંગમાં ૨૦મા સ્થાને છે.</p><p>વન ડેના રેન્કિંગમાં ત્રીજું સ્થાન ન્યુઝીલેન્ડના રોસ ટેલરને મળ્યું છે. જ્યારે ચોથો ક્રમ ઈંગ્લેન્ડના જો રૃટના નામે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીનો ટેસ્ટ રેન્કિંગમાં પણ દબદબો</span></p><p>ભારતીય કેપ્ટન કોહલીએ વન ડેની સાથે ટેસ્ટ રેન્કિંગમાં પણ ટોચનું સ્થાન જાળવી રાખ્યું હતુ. જ્યારે ટ્વેન્ટી-૨૦ રેન્કિંગમાં તે ૧૫માં ક્રમે છે. વન ડે રેન્કિંગમાં કોહલીના ૮૯૯ પોઈન્ટ્સ છે અને તે બીજું સ્થાન ધરાવતા રોહિત શર્મા કરતાં ૨૮ પોઈન્ટ આગળ છે. જ્યારે ટેસ્ટ રેન્કિંગમાં તેના ૯૩૫ પોઈન્ટ્સ છે અને તે બીજા ક્રમે રહેલા ઓસ્ટ્રેલિયાના સ્ટીવ સ્મિથ કરતાં ૨૫ પોઈન્ટ આગળ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહનું પ્રભુત્વ જારી : કુલદીપ-ચહલની આગેકૂચ</span></p><p>વન ડે બોલર્સ રેન્કિંગમાં ભારતના જસપ્રીત બુમરાહે દુનિયાના નંબર વન બોલર તરીકેનું પ્રભુત્વ જાળવી રાખ્યું છે. ગુજરાતના ફાસ્ટ બોલરના રેન્કિંગ પોઈન્ટ્સ ૮૪૧ છે અને તે બીજા ક્રમે રહેલા અફઘાનિસ્તાનના રાશિદ ખાન કરતાં ૫૩ પોઈન્ટ્સની સરસાઈ ધરાવે છે. ટોપ ફાઈવ વન ડે બોલર્સમાં ત્રણ ભારતીય છે. કુલદીપયાદવ ત્રીજા ક્રમે છે અને તેના પોઈન્ટ્સ ૭૨૩ છે. જ્યારે પાંચમું સ્થાન ચહલને મળ્યું છે, તેના ૬૮૩ પોઈન્ટ્સ છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 13 Nov 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-and-bumrah-is-number-one-in-odi-ranking"},{"Title":"ઓસ્ટ્રેલિયાએ કોહલીના ધરખમ ફોર્મ સામે સાવધ રહેવું પડશેઃ વૉન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e6d11da-87d5-45e3-9494-1f815a5b593f.jpeg\" data-filename=\"15094413_1207430619306138_6651597143239880821_n-1479889467-800.jpg\" style=\"width: 50%; float: right;\">લંડન, તા. ૧૩<br></p><p>ઇંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઇકલ વોને ઓસ્ટ્રેલિયાની ટીમને ચેતવી છે કે ભારતનો કેપ્ટન અને વર્તમાન વિશ્વના શ્રેષ્ઠ બેટ્સમેન કોહલીથી ચેતજો. તે એકલા હાથે જ ઓસ્ટ્રેલિયાને ઓસ્ટ્રેલિયામાં ઘમરોળી શકે છે. વોને કોહલીના આ વર્ષના તેમજ ઓસ્ટ્રેલિયાના અગાઉના પ્રવાસ વખતના ધરખમ ફોર્મના આંકડા આપ્યા હતા. વોને કહ્યું હતું કે અધુરામાં પુરૃ ઓસ્ટ્રેલિયા તરફથી બોલ ટેમ્પરીંગના કસુરવાર સ્મિથ અને વોર્નર સજા હેઠળ રમવાના નહીં હોઇ ઓસ્ટ્રેલિયા સામેનો પડકાર બેવડાશે.</p><p>કોહલીએ ૨૦૧૪-૧૫માં ઓસ્ટ્રેલિયાના છેલ્લા પ્રવાસ વખતે ચાર ટેસ્ટની શ્રેણીમાં ચાર સદી સાથે ૮૬.૫૦ રનની સરેરાશથી ૬૯૨ રનનો સ્કોર ખડો કર્યો હતો.</p><p>કોહલીએ વેસ્ટ ઇન્ડિઝ સામેની વન-ડે શ્રેણી દરમિયાન વન ડે ક્રિકેટમાં ૧૦૦૦૦ રન સૌથી ઓછી ઇનિંગમાં નોંધાવવાનો તેંડુલકરનો રેકોર્ડ તોડયો હતો. ઓસ્ટ્રેલિયા સામે ટેસ્ટ અને વન-ડે બંને ફોરમેટમાં તે ભયજનક પુરવાર થાય તેમ છે.</p><p>વર્ષ ૨૦૧૮માં વન-ડેમાં ૧૩૩.૫૫ રનની સરેરાશ જે રેકોર્ડ છે. ક્રિકેટ વિશ્વમાં ૨૦૧૮ની બીજા નંબરની વન-ડે શ્રેષ્ઠ એવરેજ રોહિત શર્માની ૭૩.૫૭ રનની છે.</p><p>વર્ષ ૨૦૧૯માં કોહલી આ વર્ષે ૧૦ ટેસ્ટ રમ્યો છે જેમાં ૫૯.૦૫ રનની સરેરાશથી તેણે ૧૦.૬૩ રન ફટકાર્યા છે. તેમાં ચાર સદીનો સમાવેશ થાય છે. બે સદી ઇંગ્લેન્ડમાં અને એક સદી સાઉથ આફ્રિકામાં તેણે નોંધાવી છે.</p><p>કોહલીનો ઓસ્ટ્રેલિયામાં પણ ધરખમ રેકોર્ડ છે. ઓસ્ટ્રેલિયામાં તે આઠ ટેસ્ટ રમ્યો છે જેમાં ૬૨ રનની એવરેજથી ૯૯૨ રન પાંચ સદી સાથે સાથે તેણે ખડક્યા છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીએ લાગણીમાં પ્રવાહમાં પિત્તો ગુમાવ્યો : વિશ્વનાથન આનંદ</span></p><p>ભારતીય કેપ્ટન કોહલી તાજેતરમાં જ સોશિયલ મીડિયામાં એક ચાહક સાથે ઉગ્ર તકરારને કારણે વિવાદમાં સપડાયો હતો. એક ચાહકે કોહલીને ઓવરરેટેડ (પ્રતિભા કરતાં વધુ સન્માન મેળવનારા) ગણાવતા ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડના બેટ્સમેનો તરફ અહોભાવ વ્યક્ત કર્યો હતો. જેના જવાબમાં કોહલીએ કહ્યું હતુ કે, તું ભારતમાં રહેવાને લાયક નથી. કોહલીની આ પ્રકારની કોમેન્ટથી સોશિયલ મીડિયામાં તેની ઉગ્ર ટીકા થઈ હતી. જે અંગે પ્રતિભાવ આપતાં ભારતના પાંચ વખતના ભૂતપૂર્વ વર્લ્ડ ચેસ ચેમ્પિયન વિશ્વનાથન આનંદે કહ્યું છે કે, તેણે લાગણીવશ થઈને પિત્તો ગુમાવ્યો હશે. આ કારણે તેના મનમાં જે પહેલો વિચાર આવ્યો તેને તેણે સોશિયલ મીડિયા પર શેયર કર્યો હશે.<br></p><p>આનંદે કહ્યું કે, આ તેનો સ્વભાવ છે અને તેના માટે તે સ્થિતિ અનુકૂળ છે. સ્પોર્ટસમાં તમને ભિન્ન-ભિન્ન પ્રકારના વ્યક્તિત્વો જોવા મળે છે. તેનામાં આ પ્રકારનું વ્યક્તિત્વ બંધબેસે તેવું છે. હું મારી સહજતાને -મારા મૂળ સ્વભાવને જાળવી રાખવાની કોશીશ કરું છુ. આખરે તો આપણને આપણો મૂળ સ્વભાવ જ અનુકૂળ આવે છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 13 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/michael-vaughan-sends-virat-kohli-warning-to-australia-ahead-of-series-down-under"},{"Title":"એટીપી ટુર ફાઇનલઃ યોકોવિચે આઇસનરને હરાવ્યો : હવે ઝવેરેવ સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5981ba05-56d5-4262-99fd-2f54b976dd1f.jpeg\" data-filename=\"Dr1fsaNWwAcKfNH.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૩<br></p><p>એટીપી વર્લ્ડ ટુર ફાઇનલની રાઉન્ડ રોબિન મેચમાં સર્બિયાના યોકોવિચે અમેરિકાના જોન આઇસનરને ૬-૪, ૬-૩થી પરાજય આપ્યો હતો. યોકોવિચ ગયા વર્ષે ઇજાને લીધે એટીપીની આ મહત્વની મનાતી ટુર્નામેન્ટમાં ભાગ&nbsp; નહતો લઇ શક્યો જ્યારે ૨૦૧૬માં મરેએ તેને ફાઇનલમાં હરાવ્યો હતો.</p><p>ફેડરર આ ટુર્નામેન્ટમાં છ વખત ચેમ્પિયન બનવાનો રેકોર્ડ ધરાવે છે. યોકોવિચ પાંચ વખત આ ટાઇટલ જીત્યો હોઇ આ વખતે તેને ફેડરરના રેકોર્ડની બરાબરી કરવાની તક છે.</p><p>યોકોવિચ ગત જૂનમાં વિશ્વમાં ૨૨મો ક્રમાંક ધરાવતો હતો. તે પછી વિમ્બલ્ડન અને યુએસ ઓપનમાં તે ચેમ્પિયન બન્યો અને એટીપી ટુર્નામેન્ટમાં તેનો દેખાવ ટોપરો કરતા ચઢિયાતો રહેતા આ વર્ષના અંતે એટીપીના રેન્કિંગ જાહેર થશે ત્યારે તે વર્લ્ડ નંબર વન હશે.</p><p>હવે યોકોવિચ બીજી રાઉન્ડ રોબિન મેચમાં જર્મનીના એલેકઝાન્ડર ઝવેરેવ સામે ટકરાશે. ૨૧ વર્ષીય ઝવેરેવે ક્રોએશિયાના માર્ટિન સિલિકને ૭-૬, ૭-૬થી પરાજય આપી&nbsp; રાઉન્ડ રોબિન મેચમાં શુભ આરંભ કર્યો હતો.</p><p>આઠ ખેલાડીઓની આ ટુર્નામેન્ટમાં આઇસનર ૩૩ વર્ષની વયે પ્રથમ વખત આ ટુર્નામેન્ટ રમી રહ્યો છે. ૧૯૭૨માં એન્ડ્રુસ ગિમેનોએ ૩૫ વર્ષની વયે પ્રથમ વખત આ ટુર્નામેન્ટમાં ભાગ લીધો હતો. આઇસનરનો વયનો બીજા નંબરનો રેકોર્ડ છે.</p><p>પ્રથમ દિવસે નિશિકોરીએ ફેડરરને ૭-૬, ૬-૩થી હરાવ્યો હતો. જોકે નિશિકોરી ૦-૬, ૧-૬થી એન્ડરસન સામે હારી ગયો હતો.</p><div><br></div>","PublishDate":"Tue, 13 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-djokovic-win-against-isner"},{"Title":"ભૂતકાળને ભૂલીને ઓસ્ટ્રેલિયા પ્રવાસમાં નવેસરથી શરૃઆત કરીશ : રોહિત શર્મા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b446198-0f39-4abd-b393-971f5b5f575c.jpeg\" data-filename=\"vfokblzeug-1508509829.jpg\" style=\"width: 100%;\">ચેન્નાઈ, તા.૧૩<br></p><p>ટ્વેન્ટી-૨૦ અને વન ડેમાં ટીમ ઈન્ડિયાનો દિગ્ગજ બેટ્સમેન રોહિત શર્મા ટેસ્ટ ક્રિકેટમાં તેની પ્રતિભા પ્રમાણેનું પર્ફોમન્સ આપી શક્યો નથી. તાજેતરના શાનદાર ફોર્મને કારણે રોહિતને ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટેસ્ટ ટીમમાં તક મળી છે. રોહિત શર્મા આ વખતે તેને ટેસ્ટમાં મળેલી તકને ઝડપી લેવા માટે ઉત્સુક છે. રોહિતે કહ્યું કે, ઓસ્ટ્રેલિયા પ્રવાસમાં હું ભુતકાળને ભુલીને નવેસરથી શરૃઆત કરીશ.</p><p>રોહિત શર્માએ ચાલુ વર્ષે ૧૬ ટી-૨૦માં ૪૦ની સરેરાશથી ૫૬૦ રન ફટકાર્યા છે. જ્યારે ૨૦૧૮ની ૧૯ વન ડેમાં ૭૩.૫૭ની સરેરાશ સાથે તેના ૧,૦૩૦ રન છે. ભારતીય ટીમ મેનેજમેન્ટ પણ ઓસ્ટ્રેલિયાની ભૂમિ પરનો દેખાવ સુધારવા માટે કટિબદ્ધ છે અને ટેસ્ટના કેટલાક સ્પેશિયાલીસ્ટને ઈન્ડિયા-એ ટીમની સાથે ન્યુઝીલેન્ડ પ્રવાસે મોકલવામાં આવ્યા છે. ન્યુઝીલેન્ડની પીચ અને વાતાવરણમાં રમીને ભારતીય ક્રિકેટરો ઓસ્ટ્રેલિયાના પ્રવાસની તૈયારી કરશે.</p><p>વિન્ડિઝ સામેની ટી-૨૦ સિરીઝ જીત્યા બાદ રોહિત શર્માએ કહ્યું હતુ કે, ટેસ્ટ મેચમાં પ્રતિભા દેખાડવા માટે હું ઘણા સમયથી ઈંતેજાર કરતો હતો. હવે જ્યારે ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટેસ્ટ ટીમમાં મને તક મળી છે ત્યારે હું ખુબ જ આનંદ અનુભવી રહ્યો છું. અમારે ટેસ્ટ સિરીઝ અગાઉ ટ્વેન્ટી-૨૦ અને વન ડેની શ્રેણી રમવાની છે. ટેસ્ટ મેચ અગાઉ પ્રેક્ટિસ મેચો પણ અમને મળી છે, જેના કારણે હાલના તબક્કે તો હું ખુબ જ દૂરનું વિચારતો નથી.&nbsp;</p><p>ઓસ્ટ્રેલિયાનો પ્રવાસ રોહિત શર્મા માટે કરો યા મરો સમાન છે. રોહિતની પ્રતિભા વન ડે અને ટી-૨૦માં જબરજસ્ત ખીલી ઉઠી છે. જોકે ટેસ્ટ ક્રિકેટમાં તે સાવ ફ્લોપ સાબિત થયો છે. ગત વર્ષે મર્યાદિત ઓવરોના ફોર્મેટમાં શાનદાર દેખાવ કરવા બદલ તેને સાઉથ આફ્રિકા પ્રવાસની ટેસ્ટ ટીમમાં તક મળી હતી. જોકે બે ટેસ્ટમાં તે સદંતર ફ્લોપ રહ્યો હતો. આ કારણે તેને પડતો મૂકવામાં આવ્યો હતો.&nbsp;</p><p>રોહિતે ઊમેર્યું કે, ઓસ્ટ્રેલિયા પહોંચીને હું નવેસરથી શરૃઆત કરવા માગુ છું. હું મારા તમામ ભૂતકાળના રેકોર્ડ અને પર્ફોમન્સને ભુલીને જાણે નવેસરથી શરૃઆત કરી રહ્યો હોઉં તેમ રમવા ઉતરીશ. દરેક મેચ મારા માટે નવી છે. જ્યારે જ્યારે હું મેદાન પર ઉતરીશ, ત્યારે બેઝિક્સને આધારે ખુબ જ સરળતાથી રમવાનો પ્રયાસ કરીશ. આ રમતને જો તમે સરળ રાખો તો તે સરળ રહે છે અને જો તમે તેને વધુ ગુંચવણભરી બનાવો તો તે ગુંચવણભરી બની જાય છે. આ કારણે વર્તમાનમાં રહેવું જરુરી છે. ઓસ્ટ્રેલિયામાં સારી શરૃઆત થાય તે મહત્વનું છે અને ત્યાર બાદ હું આગળ વધીશ. જો હું સરળ રહીશ અને વર્તમાનને ધ્યાન રાખીને આગળ વધીશ તો ચોક્કસ મને ફાયદો થશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પ્લેઈંગ ઈલેવનમાં સ્થાન માટે વિહારી સાથે સ્પર્ધા</span></p><p>ઓસ્ટ્રેલિયા પ્રવાસમાં રમાનારી ટેસ્ટ શ્રેણી માટેની ભારતીય પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવા માટે રોહિત શર્મા અને હનુમા વિહારી વચ્ચે સ્પર્ધા જામશે તે નક્કી છે. હનુમા વિહારીએ ઈંગ્લેન્ડ પ્રવાસમાં કારકિર્દીની પ્રથમ ટેસ્ટમાં જ અડધી સદી ફટકારીને તેની પ્રતિભા દેખાડી હતી. જ્યારે રોહિત હાલમાં જબરજસ્ત ફોર્મમાં છે. હનુમા લડાયક બેટ્સમેન છે અને તેની વિકેટને સરળતાથી આપે તેમ નથી. જોકે રોહિત પણ બેકફૂકનો અચ્છો પ્લેયર છે અને તે છઠ્ઠા ક્રમના બેટ્સમેન તરીકે એકદમ પરફેક્ટ છે. જેના કારણે હવે ટીમ મેનેજમેન્ટ કોના પર પસંદગીનો કળશ ઢોળે છે, તે જોવાનું રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 13 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-wants-to-start-with-a-clean-slate-in-australia"},{"Title":"મુશ્ફિકર ટેસ્ટમાં બે વખત બેવડી સદી ફટકારનારો સૌપ્રમ વિકેટ કીપર બન્યો","Content":"<p>ઢાકા, તા. ૧૨<br>પ્રવાસી ઝિમ્બાબ્વે સામે રમાતી બીજી ટેસ્ટ મેચમાં મુશ્ફિકર રહીમના અણનમ ૨૧૯ રનની સહાયથી બાંગલાદેશે પ્રથમ ઇનિંગ્સ ૭ વિકેટે ૫૨૨ના સ્કોરે ડિક્લેર કરી છે. જવાબમાં બીજા દિવસને અંતે બાંગલાદેશે ૧ વિકેટે ૨૪ રન નોંધાવ્યા હતા. ટેસ્ટ ક્રિકેટના ઈતિહાસમાં ૭ વિકેટકીપર બેવડી સદી ફટકારવામાં સફળ રહ્યા છે. પરંતુ મુશ્ફિકર એવો સૌપ્રથમ વિકેટકીપર છે જેણે ટેસ્ટ ક્રિકેટમાં બે વખત બેવડી સદી ફટકારેલી છે. મુશ્ફિકરે અગાઉ માર્ચ ૨૦૧૩માં શ્રીલંકા સામે ૨૦૦ રન ફટકાર્યા હતા. <br>આ ઉપરાંત અણનમ ૨૧૯ રન સાથે મુશ્ફિકરે બાંગલાદેશ માટે સર્વોચ્ચ વ્યક્તિગત સ્કોરનો પણ રેકોર્ડ બનાવ્યો છે. અગાઉ ૨૧૭ રન&nbsp; સાથે આ રેકોર્ડ શાકિબ અલ હસનને નામે હતો. મુશ્ફિકર તેની ઇનિંગ્સમાં કુલ ૪૨૧ બોલ રમ્યો હતો. </p><p>આમ, બાંગલાદેશ માટે એક ટેસ્ટ ઇનિંગ્સમાં સૌથી વધુ બોલ રમવાનોે રેકોર્ડ પણ મુશ્ફિકરે બનાવ્યો છે. ૪૧૭ બોલ સાથે અગાઉનો રેકોર્ડ મોહમ્મદ અશરફુલને નામે હતો. ૨૦૧૮ના વર્ષમાં ટેસ્ટ ક્રિકેટમાં બેવડી સદી ફટકારનારો મુશ્ફિકર સૌપ્રથમ બેટ્સમેન છે. આ વર્ષે સર્વોચ્ચ વ્યક્તિગત સ્કોરનો અગાઉનો રેકોર્ડ ૧૯૬ સાથે કુશાલ મેન્ડિસને નામે હતો. ટેસ્ટ ક્રિકેટમાં બાંગલાદેશમાંથી કુલ ચાર બેવડી સદી નોંધાઇ છે. જેમાંથી બે મુશ્ફિકરે જ્યારે ૧-૧ તામિમ ઇકબાલ, શાકિબે નોંધાવી છે. <br>અગાઉ બાંગલાદેશે બીજા દિવસનો પ્રારંભ ૯૦ ઓવરમાં ૫ વિકેટે ૩૦૩થી કર્યો હતો અને તે સમયે મુશ્ફિકર ૧૧૧ રન સાથે રમતમાં હતો. <br><br><span style=\"background-color: rgb(255, 255, 0);\">બાંગલાદેશ (પ્રથમ દાવ, ૩૦૩/૫થી આગળ)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬</span><br>મુશ્ફિકર અણનમ&nbsp;&nbsp;&nbsp; ૨૧૯&nbsp;&nbsp;&nbsp; ૪૨૧&nbsp;&nbsp;&nbsp; ૧૮&nbsp;&nbsp;&nbsp; ૧<br>મહમુદુલ્લા કો. ચકાબ્વા બો. જાર્વિસ&nbsp;&nbsp;&nbsp; ૩૬&nbsp;&nbsp;&nbsp; ૧૧૦&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૦<br>અરિફુલ કો. ચારી બો. જાર્વિસ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૧૮&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>મેહિદી અણનમ&nbsp;&nbsp;&nbsp; ૬૮&nbsp;&nbsp;&nbsp; ૧૦૨&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૧<br>એક્સ્ટ્રા ઃ ૨૧, કુલ ઃ (૧૬૦ ઓવરમાં) ૫૨૨/૭ ડિક. વિકેટ ઃ ૫-૨૯૯, ૬-૩૭૨, ૭-૩૭૮. બોલિંગ ઃ જાર્વિસ ઃ ૨૮-૬-૭૧-૫, ચતારા ઃ ૨૨.૨-૧૨-૩૪-૧, તિરિપાનો ઃ ૨૪.૪-૬-૬૫-૧, રઝા ઃ૨૨-૧-૧૧૧-૦, વિલિયમ્સ ઃ ૩૦-૪-૮૦-૦, મવુતા ઃ ૩૧-૧-૧૩૭-૦, મસાકદ્ઝા ઃ ૨-૦-૭-૦. <br>ઝિમ્બાબ્વે (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬<br>મસાકદ્ઝા કો. મેહિદી બો. તાઇજુલ&nbsp;&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp; ૪૪&nbsp;&nbsp;&nbsp; ૨૦<br>ચારી રમતમાં&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૪૮&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>તિરિપાનો રમતમાં&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>એક્સ્ટ્રા ઃ ૦૧, કુલ (૧૮ ઓવરમાં) ૧ વિકેટે ૨૫. વિકેટ ઃ ૧-૨૦. બોલિંગ ઃ મુસ્તાફિઝુર ઃ ૬-૪-૧૧-૦, ખાલેદ ઃ ૫-૩-૬-૦, તાઇજુલ ઃ ૫-૩-૫-૧, મેહિદી ઃ ૨-૧-૨-૦. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ટેસ્ટમાં ડબલ સેન્ચ્યુરી ફટકારનારા કીપર</span><br>કીપર&nbsp;&nbsp;&nbsp; કેટલીવાર?&nbsp;&nbsp;&nbsp; દેશ<br>મુશ્ફિકર રહીમ&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp; બાંગલાદેશ<br>એન્ડી ફ્લાવર&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ઝિમ્બાબ્વે <br>કુમાર સંગાકારા&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; શ્રીલંકા<br>એમએસ ધોની&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ભારત<br>તસ્લિમ આરિફ&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; પાકિસ્તાન<br>ઇમ્તિયાઝ અહેમદ&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; પાકિસ્તાન<br>એડમ ગિલક્રિસ્ટ&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા<br>બ્રેન્ડોન કુરપ્પુ&nbsp;&nbsp;&nbsp; ૦૧&nbsp;&nbsp;&nbsp; શ્રીલંકા<br><br><br></p>","PublishDate":"Mon, 12 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-zimbabwe-test"},{"Title":"અમિતાભે નીના ગુપ્તાને બિરદાવતો પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2092acc7-cd28-4977-9866-0c8089610918.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને સિનિયર અભિનેત્રી નીના ગુપ્તાને એના બધાઇ હો ફિલ્મના રોલ માટે બિરદાવતો પત્ર સ્વહસ્તે લખીને મોકલ્યો હતો.</p><p>અમિતાભની આ વિશેષતા છે. પોતાને કોઇ ફિલ્મના કલાકારનો અભિનય ગમી જાય તો એ પોતાના હાથે એને અભિનંદન આપતો પત્ર પોતાના પ્રિન્ટેડ લેટર હેડ પર લખીને મોકલે છે. હાલ અમિતાભ અને આમિર ખાનની યશ રાજ નિર્મિત ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાન સાથે નીના ગુપ્તાની ફિલ્મ બધાઇ હો ચાલી રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79691f82-8369-4b34-8316-e947a3a1d227.jpeg\" data-filename=\"Impressed, Amitabh Bachchan Writes Neena Gupta A Note After Watching Badhaai Ho.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>સાવ નાનકડા બજેટે બનેલી અને બિનપરંપરાગત કથા વસ્તુ ધરાવતી ફિલ્મ બધાઇ હોએ યશ રાજની મેગાબજેટ મલ્ટિસ્ટાર ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાનને બોક્સ ઑફિસ પર હંફાવી હતી. બધાઇ હોમાં બી ગ્રેડના ગણાતો ગાયક અભિનેતા આયુષમાન ખુરાના અને સાન્યા મલ્હોત્રા ચમકી રહ્યાં છે. આ ફિલ્મમાં નીના ગુપ્તાએ પ્રૌઢ વયે ફરી ગર્ભવતી બનતી મહિલાનો રોલ કર્યો છે.</p><p><span style=\"font-size: 18px;\">અમિતાભે બધાઇ હોના આખા યુનિટને બિરદાવતો પત્ર લખવા ઉપરાંત નીના ગુપ્તાને બિરદાવતો પત્ર પણ મોકલ્યો હતો.</span></p>","PublishDate":"Fri, 16 Nov 2018 07:34:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-sent-a-congratulatory-letter-to-neena-gupta"},{"Title":"સુશાંતે સારાને ઘોડેસવારીની ટીપ્સ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cca075e-03ec-4a00-bcd6-fd6c3693d61f.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક અભિષેક કપૂરની ફિલ્મ કેદારનાથ માટે અભિનેતા સુશાંત સિંઘ રાજપૂતે પોતાની હીરોઇન સારા અલી ખાનને ઘોડેસવારીની ટીપ્સ આપી હતી.</p><p>કેદારનાથ, બદ્રીનાથ, વૈષ્ણોદેવી વગેરે યાત્રાધામો દરિયાની સપાટીથી ખાસ્સા ઊંચે આવેલાં છે એેટલે જે લોકો પગે ચાલીને ચઢાણ ન કરી શકે એમને માટે ખચ્ચર તરીકે ઓળખાતા ઘોડા હોય છે. સારા અલી ખાને કેટલાંક દ્રશ્યો ઘોડેસવારીના આપવાના હતા. આમ તો એ નવાબજાદી કહેવાય પરંતુ એણે હજુ સુધી ઘોડેસવારીની તાલીમ લીધી નથી એટલે ફિલ્મ માટે ઘોડેસવારી કરવાની આવી ત્યારે એને તકલીફ પડી હતી.</p><p>પરંતુ ફિલ્મના હીરો સુશાંત સિંઘ રાજપૂત અચ્છા ઘોડેસવાર છે અને ચંબલના ડાકુઓની એક ફિલ્મમાં એણે સારી એવી ઘોડેસવારી પણ કરી છે એટલે એણે સારા અલી ખાનને ઘોડેસવારી કરવામાં સારી એવી સહાય કરી હતી એમ આ ફિલ્મ સાથે સંકળાયેલા સૂત્ર કહ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:40:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushant-is-coach-of-horse-riding-to-sara"},{"Title":"તખ્ત માટે જાન્હવી પસીનો વહાવી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4c7a9d5-ce77-4a7f-813b-0e1eba5ee2d9.jpeg\" data-filename=\"JANHAVI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સદ્ગત શ્રીદેવીની પુત્રી અભિનેત્રી જાન્હવી પોતાની આગામી ફિલ્મ તખ્ત માટે ખૂબ મહેનત કરી રહી હોવાની જાણકારી મળી હતી.</p><p>ઇશાન ખટ્ટર સાથે કરણ જોહરની શશાંક ખૈતાન નિર્દેશિત ફિલ્મ ધડક હિટ નીવડયા પછી કરણે એને પોતાની ઐતિહાસિક કથા ધરાવતી પહેલવહેલી ફિલ્મ તખ્ત માટે સાઇન કરી હતી. આ ફિલ્મ મલ્ટિસ્ટાર ફિલ્મ હોવાથી પોતે નબળી ન દેખાય એ માટે જાન્હવી સભાન છે અને ફિલ્મમાંના પોતના ડાન્સ પાછળ અને સંવાદો પાછળ સારી એવી મહેનત કરી રહી છે એવી માહિતી એની નિકટનાં સૂત્રોએ આપી હતી. ઔઆ સૂત્રે કહ્યું કે જાન્હવી સવારે સાડા દસ અગિયારની આસપાસ મુંબઇના અંધેરી ઉપનગરના વીરા દેસાઇ રોડ પર આવેલા કેન સ્ટાર સ્ટુડિયોમાં પહોંચી જાય છે અને લગભગ બપોરે બે વાગ્યા સુધી પોતાના ડાન્સના સ્ટેપ્સ પાક્કા કરે છે. સાથોસાથ ડાયલોગ્સને પણ પૂરતો સમય આપે છે.</p><p>તખ્ત મેગાબજેટ અને મલ્ટિસ્ટાર ફિલ્મ છે. કરણ જોહરે એની પાછળ પૂરતી પૂર્વતૈયારી કરી હોવાનું કહેવાય છે. કરોડો રૃપિયાના બજેટ પર બનતી ફિલ્મ હોય અને મોખરાના અડધો ડઝન કલાકારો હોય ત્યારે દરેકને પૂરતું ફૂટેજ અને કથામાં મહત્ત્વનો હિસ્સો મળે એ જરૃરી બની રહેતું હોય છે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:36:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/janhavi-is-working-very-hard-for-film-takhta"},{"Title":"હવે ફ્રોડ સૈયાં  ફિલ્મ સહેલાઇથી રજૂ થઇ શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_198ffa71-4ae8-4453-b934-aa6c43012188.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>વ્યભિચારને લગતી ભારતીય ફોજદારી ધારા (ઇન્ડિયન પીનલ કૉડ)ની ૪૯૭મી કલમ સુપ્રીમ કોર્ટે રદ કરતાં ફિલ્મ સર્જક પ્રકાશ ઝાને હવે થોડી નિરાંત થઇ છે કે તેમની ફ્રોડ સૈયાં ફિલ્મ સહેલાઇથી રજૂ કરી શકાશે.</p><p>આ ફિલ્મ એક એવી સત્યઘટના પર આધારિત છે જેમાં એક પુરુષે એક બે નહીં, જુદાં જુદાં સાત શહેરોની સાત સાત સ્ત્રીઓને પોતાની પ્રેમજાળમાં ફસાવી હતી. પ્રસિદ્ધ કોમેડિયન અર્શદ વારસી આ ફિલ્મની મુખ્ય ભૂમિકા કરી રહ્યો છે. આમ તો આ એક લાઇટ કોમેડી ફિલ્મ છે.</p><p>અર્શદ વારસી વારાફરતી પોતાની જુદી જુદી પત્નીએા સાથે રહે છે અને એણે લગ્નને એક ધીકતો ધંધો બનાવી દીધો છે એવી આ કથા છે.</p><p>નિર્માતા પ્રકાશ ઝાએ કહ્યું કે આ ફિલ્મમાં અમે અર્શદ વારસીને ઉત્તર પ્રદેશના જુદાં જુદાં શહેરમાં ફ્રોડ કરતો દેખાડયો છે. એને સાવ નાની ઉંમરમા ખ્યાલ આવી જાય છે કે ભોળી સ્ત્રીને પટાવવાનંા બહુ સહેલું હોય છે. એ જુદાં જુદાં શહેરમાં જુદી જુદી સ્ત્રી સાથે અફેર ચલાવે છે અને જ્યાં પેલી સ્ત્રી લગ્નનો આગ્રહ રાખે ત્યાં ફેરા પણ ફરે છે. કોઇ કામધંધો કર્યા વિના એ શી રીતે પોતાનો નિર્વાહ કરે છે એની આ અત્યંત હળવી કોમેડી કથા છે.</p><p>અગાઉ અમને ડર હતો કે ૪૯૭ કલમ આડી આવશે. કોઇ પરિણિત સ્ત્રી વારસીના ચક્કરમાં ફસાય અને એની સાથે રહેવા લાગે તો પેલીનો પતિ પોલીસ લઇને વારસીને આંગણે આવીને સમસ્યા ઊભી કરી શકે પરંતુ સુપ્રીમ કોર્ટે ૪૯૭મી કલમ રદ કરી એટલે અમારું કામ સરળ થઇ ગયું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 06:32:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-we-can-release-fraud-saiyyan-says-prakash-jha"},{"Title":"આ બાળકી તમને ટોચના સ્ટાર્સને ભૂલાવી દેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aec9549f-003b-4008-bc4b-8e42882174e1.jpeg\" data-filename=\"CHILD.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>અભિનેતા-ફિલ્મ સર્જક સિદ્ધાર્થ રોય કપૂરે પોતાની આગામી ફિલ્મ પીહુ વિશે બોલતાં કહ્યું કે મારી ફિલ્મની કામિયાબી અંગે મને ગળા સુધીની ખાતરી છે.</p><p>'આ ફિલ્મમાં બે વર્ષની એક બાળકીએ જે કામ કર્યું છે એ ટોચના સ્ટાર્સને પણ ભૂલાવી દે એવું છે. તમે જોશો ત્યારે તમને ખ્યાલ આવશે કે ફિલ્મની સફળતા અંગે મને આટલો બધો વિશ્વાસ કેમ છે ? આ બાળકી જન્મજાત પ્રતિભા છે. એણે એવું કામ કર્યું છે કે તમને કોઇ સુપર સ્ટાર કે મેગાસ્ટારની જરૃર ન રહે' એમ સિદ્ધાર્થ રોય કપૂરે મિડિયા સાથેની વાતચીત દરમિયાન કહ્યું હતું.&nbsp;&nbsp;</p><p>તેમણે કહ્યું કે અમે અગાઉ પણ મોખરાના કોઇ સ્ટારને લીધા વિના ફિલ્મો બનાવી છે એટલે સ્ટારવિહોણી ફિલ્મનો સવાલ રહેતો નથી. પીહુમાં તો આમ પણ અમને કોઇ સ્ટારની જરૃર નહોતી. પીહુમાં પહેલી બે મિનિટમાં તમે આ બાળકીના પ્રેમમાં પડી જશો. એ એટલી મીઠડી અને સ્વાભાવિક રીતે કામ કરતી દેખાય છે કે તમને સ્ટારની ગેરહાજરી ખ્યાલ સુદ્ધાંમાં નહીં આવે. અમારી ફિલ્મમાં કોઇ સ્ટાર નથી એવી ચિંતા મને કદી સતાવતી નથી. પીહુ માટે તો બિલકુલ એવી ચિંતા નહોતી. તમે જોશો ત્યારે તમને ખ્યાલ આવશે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:27:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-2-year-old-child-is-super-star-of-the-film-pihu"},{"Title":"સલમાને વાઘા બોર્ડરનો ફર્સ્ટ લૂક રિલિઝ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2896e9d-ff8c-499f-a2ba-ed35388c3d27.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>સુપર સ્ટાર સલમાન ખાને પોતાની આગામી ફિલ્મ ભારતના એક ખાસ દ્રશ્યનો ફર્સ્ટ લૂક રિલિઝ કર્યો હતો જેમાં સલમાન ખાન પોતે અને સાડીમાં સજ્જ કેટરિના કૈફ ભારતીય સરહદના દ્વારની નિકટ ઊભેલાં દેખાય છે.</p><p>આમ તો અમે અગાઉ આ સ્થળેથી જણાવેલું એમ સિક્યોરિટી દળે વાઘા બોર્ડર પર શૂટિંગ કરવાની પરવાનગી ન આપતાં પંજાબના લુધિયાણા વિસ્તારમાં વાઘા બોર્ડર વિસ્તારનો ખાસ સેટ લાખ્ખોના ખર્ચે ઊભો કરવામાં આવ્યો હતો. હવે અલી અબ્બાસ આ સેટ પર શૂટિંગ કરવાના છે એ અમે અગાઉ આપને જણાવી ગયાં છીએ.</p><p>ભારત ફિલ્મમાં પહેલીવાર સલમાન ખાન દેશભક્તિનો રોલ કરતો દેખાશે. વીતેલા દાયકાઓમાં મનોજ કુમાર અને તાજેતરના ભૂતકાળમાં અક્ષય કુમાર તથા જ્હૉન અબ્રાહમે દેશભક્તના રોલ કર્યા હતા. ફિલ્મ ભારતમાં અલી અબ્બાસ સલમાન ખાનને દેશભક્ત તરીકે રજૂ કરશે. આ ફિલ્મમાં સલમાન પંદર વર્ષના ટીનેજરથી માંડીને પંચોતેર વર્ષના જૈફ જેવા જુદા જુદા ચાર પાંચ લૂકમાં રજૂ થવાનો છે. એની સાથે કેટરિના કૈફ અને બાગી ટુ ફેમ દિશા પટની ચમકી રહ્યાં છે.</p><p>અલી અબ્બાસ સાથે સલમાનની આ સતત ત્રીજી ફિલ્મ છે. અત્યાર અગાઉ આ બંનેએ યશ રાજ માટે સુલતાન અને ખુદ સલમાનના બેનર તળે બનેલી ટાઇગર જિંદા હૈ ફિલ્મો કરી હતી. ભારત આ બંનેની ત્રીજી ફિલ્મ છે.&nbsp;</p><p>૨૦૧૯ની ઇદ પર આ ફિલ્મ રજૂ કરવાની સલમાનની યોજના છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:24:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-released-1st-look-of-bharat-at-wagah-border"},{"Title":"વિકાસ જ સુપર ૩૦નો ડાયરેક્ટર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_725cd08d-7809-403e-932e-b99d15b47622.jpeg\" data-filename=\"30.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>જાતીય દુરાચારના એક કરતાં વધુ આક્ષેપો થવા છતાં પટણાના ગણિતજ્ઞા આનંદ કુમારની બાયો ફિલ્મ સુપર ૩૦ના ડાયરેક્ટર તરીકે વિકાસ બહલ જ ચાલુ હોવાની જાણકારી મળી હતી.</p><p>અગાઉ એવા મિડિયા અહેવાલ પ્રગટ થયા હતા કે વિકાસ બહલને સુપર ૩૦ના ડાયરેક્ટર પદેથી ખસેેડવા ખુદ ફિલ્મના હીરો રિતિક રોશને પણ આડકતરી રીતે નિર્માતાઓને જણાવ્યું હતું. આ ફિલ્મ વિકાસને બદલે કબીર ખાન પૂરી કરશે એવું પણ આ અહેવાલોમાં જણાવાયું હતું.</p><p>પરંતુ લેટેસ્ટ માહિતી એેવી છે કે ફિલ્મ લગભગ પૂરી થઇ ચૂકી છે અને હાલ એડિટિંગના ટેબલ પર છે એટલે પ્રોડયુસર્સ વિકાસને ખસેડવાના મતના નથી.</p><p>લેખક સંજીવ દત્તા અને ડાયરેક્ટર વિકાસ બહલ જ્યાં છે ત્યાં રહેશે અને હાલ ફિલ્મના એડિટિંગમાં વિકાસ વ્યસ્ત છે. આ તબક્કે એને ખસેડવાથી ફિલ્મને સારું એવું નુકસાન થઇ શકે છે એમ આ ફિલ્મ સાથે સંકળાયેલા એક પ્રવક્તાએ કહ્યું હતું. હાલ વિકાસને ખસેડવામાં નહીં આવે. એની વિરુદ્ધ આક્ષેપોની તડી વરસી રહી હતી ત્યારે પ્રોડયુસર્સ મૌન ધરીને બેઠાં હતા. હવે આક્ષેપોનું વાવાઝોડું પસાર થઇ ચૂક્યું છે ત્યારે પ્રોડયુસર્સ સાજિદ નડિયાદવાલા અને રિલાયન્સ એન્ટરટેઇનમેન્ટ એવા મતના છે કે વિકાસને એનું કામ કરવા દો. આમ ક્રેડિટમાં પણ ડાયરેક્ટર તરીકે વિકાસનું નામ જ આવશે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:20:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikas-bahl-is-the-director-of-super-30"},{"Title":"સિમ્બામાં અજય દેવગણનો કેમિયો હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4aa1bf23-0322-41c0-bbf7-b7c7b0fcbcc3.jpeg\" data-filename=\"AJAY.jpg\" style=\"width: 50%; float: left;\"><br></p><p>મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની રોહિત શેટ્ટી નિર્દેશિત ફિલ્મ સિમ્બામાં સિનિયર અભિનેતા ફિલ્મ સર્જક અજય દેવગણનો એક કેમિયો હશે એેવી માહિતીએ બોલિવૂડમાં વિસ્મયની લાગણી પ્રવર્તાવી હતી.</p><p>આમ થવાનું કારણ પણ છે. હજુ ગઇ કાલ સુધી અજય દેવગણ અને કરણ જોહર વચ્ચે એક પ્રકારની ગેરસમજ કહો કે અણબનાવ કહો એવું હતું. બંને એકમેકની સામે સુદ્ધાં આવતાં નહોતાં. વાત કરવાનો તો સવાલ જ નહોતો. હવે કરણની ફિલ્મમાં અજય કેમિયો કરે તો સ્વાભાવિક છે કે સૌને નવાઇ લાગે.&nbsp;</p><p>પરંતુ આ કિસ્સામાં રોહિત અને કાજોલ નિમિત્ત બન્યાં છે. ગયા સપ્તાહે આ સ્થાનેથી અમે તમને જણાવેલું કે કાજોલે કરણ અને અજય વચ્ચે સમાધાન કરાવ્યું છે અને બંને જણ કૉફી વીથ કરણમાં પણ સાથે દેખાશે.</p><p>બીજી બાજુ અજય અને રોહિતની દોસ્તી પણ જાણીતી છે. આ બંનેએ એક તરફ ગોલમાલ અગેન જેવી સુપરહિટ કોમેડી આપી છે તેમ સિંઘમ જેવી હિટ એક્શન ફિલ્મો પણ આપી છે. સિમ્બામાં પણ એક પોલીસ ઑફિસરની કથા છે જે ધૂની-તરંગી છે. આ ફિલ્મની પરાકાષ્ઠામાં સિંઘમ પણ થોડી વાર માટે જોવા મળશે એેમ રોહિતના પ્રવક્તાએ કહ્યું હતું. રોહિત દર્શકોને આશ્ચર્યચકિત કરવા માગે છે એટલે ફિલ્મના ક્લાયમેક્સમાં સિંઘમ (અજય દેવગણ ) પણ જોવા મળશે એવું આ પ્રવક્તાએ કહ્યું હતું.</p><p>સિમ્બામાં રણવીર સિંઘ અને સારા અલી ખાન ચમકી રહ્યાં છે. ફિલ્મ લગભગ તૈયાર છે અને હાલ પોસ્ટ પ્રોડક્શન લેવલે છે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:16:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-will-have-a-cameo-in-simmba"},{"Title":"ઠગ્સની નિષ્ફળતાથી હું અપસેટ થયો છું....","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d18ffffd-fd6d-4bcc-a9a4-697fe38d0289.jpeg\" data-filename=\"AAMIR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ ગણાતા અભિનેતા ફિલ્મ સર્જક શાહરુખ ખાને કહ્યું હતું કે આમિર ખાન અને અમિતાભ બચ્ચનને મુખ્ય ભૂમિકામાં ચમકાવતી યશ રાજની ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાન હિટ ન થઇ એટલે હું ખરેખર અપસેટ થયો છું.</p><p>કોલકાતાના એક દૈનિકને આપેલા ઇન્ટરવ્યૂમાં શાહરુખે કહ્યું,'દર્શકોએ વધુ પડતો કડક નિર્ણય લીધો છે. ઠગ્સ ઑફ હિન્દોસ્તાન બોક્સ ઑફિસ પર ધાર્યો બિઝનેસ નહીં કરી શકી એનાથી હું અપસેટ થયો છું. આ ઇન્ટરવ્યૂમાં મારે મારી વેદના અન્ય કલાકારો સાથે વહેંચવી છે. મારી ફિલ્મો ફ્લોપ નીવડી ત્યારે મને આટલું બધું આકરું લાગ્યું નહોતું. પરંતુ આ વખતે લાગ્યું છે. આ ફિલ્મ સાથે એવા લોકો સંકળાયેલા છે જેમણે દાયકાઓ સુધી દર્શકોને શ્રેષ્ઠ મનોરંજન પીરસ્યું છે. જો કે ફિલ્મ સારી કે નબળી હોઇ શકે છે. કોઇ એવો દાવો કરી શકે નહીં કે અમે દુનિયાની શ્રેષ્ઠ ફિલ્મ બનાવી છે. અહીં તો આમિર ખાન અને અમિતાભ બચ્ચન છે જેમણે વરસોથી સતત ઉત્તમ મનોરંજન પીરસતા રહ્યા છે. છેલ્લાં દસ વર્ષથી આમિરે બેસ્ટ કામ કર્યું છે જ્યારે અમિતજી તો લાંબા સમયથી ઉત્તમ કામ કરતા રહ્યા છે.&nbsp; હવે તેમની ફિલ્મ (ઠગ્સ ઑફ હિન્દોસ્તાન) દર્શકોને રીઝવી શકી નથી. મને લાગે છે કે દર્શકોએ વધુ પડતો કડક ચુકાદો આપ્યો છે.'</p><p>તેણે કહ્યંુ કે સ્ત્રી ફિલ્મ સરસ હતી અને એના જેવી બીજી હજારો ફિલ્મો બનવી જોઇએ પરંતુ ઠગ્સ ઑફ હિન્દોસ્તાન તો ફેન્ટાસ્ટિક બની છે. હું આમિરને&nbsp; છેલ્લાં વીસ વર્ષથી જોઇ રહ્યો છું. એ સતત પોતાનું બેસ્ટ આપતો રહ્યો છે અને અમિતજી ! આ ઉંમરે પણ તેઓ જે કામ કરી રહ્યા છે એ બેમિસાલ છે. દર્શકોએ બહુ આકરો ચુકાદો આપ્યો છે એમ મને લાગે છે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:13:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-upset-because-of-harsh-opinion-of-audience"},{"Title":"આજે તો કન્ટેન્ટ જ સાચું મનોરંજન છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f89302f-a21d-44cb-ac2f-fda75d4cbb5a.jpeg\" data-filename=\"CONTENT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>&nbsp;મોખરાના અભિનેતા નેશનલ એવોર્ડ વિજેતા રાજકુમાર રાવે કહ્યું હતું કે આજે તો કન્ટેન્ટજ સફળતાની ચાવી છે. આજે કન્ટેન્ટ મનોરંજન પૂરું પાડે છે. મનોરંજનના નામે પીરસાતા મસાલા કે સ્ટારના નામે હવે ફિલ્મો ચાલતી નથી.</p><p>ડેબ્યુ ફિલ્મથી જ બિનપરંપરાગત કથાવસ્તુ ધરાવનારી ફિલ્મો કરનારા રાજકુમાર રાવે એક ઇન્ટરવ્યૂમાં પોતાના વિચારો વ્યક્ત કર્યા હતા. એણે કહ્યું, ફિલ્મ હોય કે ટીવી શો હોય યા પછી વેબ સિરિઝ હોય, કન્ટેન્ટ સબળ ન હોય તો સફળતાની ગૅરંટી મળતી નથી. પાવરફૂલ કન્ટેન્ટ સફળતાની ગૅરંટી બની રહ્યું છે. 'આજે કન્ટેન્ટ મનોરંજનનો વિકલ્પ બની રહ્યું છે. લોકોને કંઇક નવું જોઇએ. દાયકાઓથી એકની એક ફોર્મ્યુલા પર ફિલ્મો બનતી રહી અને લોકો ન છૂટકે જોતાં રહ્યા. આજે એવું ચાલે નહીં. લોકો સમક્ષ દુનિયા આખીના મનોરંજનની ક્ષિતિજો ઊઘડી ચૂકી છે એટલે આજે તો કન્ટેન્ટજ મનોરંજન બની રહ્યું છે.'&nbsp;</p><p>મુંબઇના ક્રાઇમ રિપોર્ટર હુસૈન ઝૈદીની નવલકથા 'માફિયા ક્વીન્સ ઑફ બોમ્બે'ના ઓડિયો વર્ઝનમાં રાજકુમાર રાવે રાધિકા આપ્ટે અને કલ્કી કોચલીન સાથે પોતાનો કંઠ ઊછીનો આપ્યો છે. આ નવલકથા વિશે પૂછવામાં આવતાં એણે કહ્યું કે આ નવલકથામાં જે સ્ટોરી છે એ ઓડિયો સ્વરૃપે કહેવા જેવી છે. અત્યાર સુધી આપણે એમ માનતા હતા કે અંધારી આલમમાં માત્ર પુરુષોની મોનોપોલી છે. આ પુસ્તક એ માન્યતાને ખોટી પાડે છે અને કહે છે કે અંધારી આલમમાં પણ મહિલા માફિયા છે જે પુરુષોની બરાબરી કરે એવી છે. એટલે આ સ્ટોરી કહેવી જોઇએ.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:07:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/content-is-entertainment-today-says-rajkumar-rao"},{"Title":"સુનીલ શેટ્ટીનો પુત્ર અહાન શેટ્ટી સાઉથની હિંદી રિમેક ફિલ્મથી કારકિર્દી શરૂ કરશે","Content":"<p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>સુનીલ શેટ્ટીનો પુત્ર અહાન શેટ્ટી બોલીવૂડમાં કારકિર્દીની તૈયારી કરી રહ્યો છે. સાજિદ નડિયાદવાળા અહાનને લોન્ચ કરી રહ્યા છે. તેમજ આ ફિલ્મને મિલન&nbsp; લૂથરિયા દિગ્દર્શન કરશે.</p><p>સુનીલ શેટ્ટીનો પુત્ર અહાન શેટ્ટી ફિલ્મ 'આર એક્સ ૧૦૦' થી ડેબ્યુ કરી રહ્યો છે. આ એક સાઉથ ફિલ્મની હિંદી રિમેક છે. સાજિદ નડિયાદવાળા આ સ્ટાર પુત્રને લોન્ચ કરી રહ્યા છે. તેમજ મિલન લુથારિયા આ ફિલ્મના દિગ્દર્શક તરીકેની સુકાન સંભાળશે.</p><p>અહાને હજી તો કારકિર્દી શરૂ નથી કરી એ પહેલા ે તે પોતાની ગર્લફ્રેન્ડ સાથેના સંબંધને કારણે ચર્ચામાં છે. તેઓ વારંવાર સાથે જાહેરમાં દેખા દે છે. અહાન અને તાનિયા શ્રોફ હાલ ઘણા સમયથી લોન્ગ ડિસ્ટન્સ રિલેશનશિપમાં છે. સુનીલ શેટ્ટીએ પણ અહાન અને તાનિયાના સંબંધને સમર્થન આપ્યું છે.&nbsp;</p><p>કહેવાય છે કે, સાઉથમાં આ ફિલ્મ હિટ રહી હતી. આ ફિલ્મ રોમેન્ટિક ડ્રામા પર આધારિત હોવાની ચર્ચા છે.</p>","PublishDate":"Fri, 16 Nov 2018 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/son-of-sunil-shetty-ahan-shetty-south-hindi-hindi-remake-the-film-will-start-a-career"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહ પોતાના લગ્નની તસવીરોનું લીલામ કરશે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1758b89-1607-40d8-8196-a796d6fec4de.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહે પ્રભુતામાં પગલા પાડી દીધા છે. આ લગ્ન બોલીવૂડના સોથી ખાસ લગ્ન મનાઇ રહ્યા છે. આ યુગલે પોતાના લગ્નની તસવીરો લીક ન થાય માટે સખત સુરક્ષા રાખી હતી. તેમની યોજના પ્રમાણે તેઓ પોતાના લગ્નની તસવીરોનું લીલામ કરીને ેતેમાંથી મેળવેલા નાણાં એક સંસ્થાને દાન આપવાના છે.&nbsp;</p><p>સોશયલ મીડિયાના એક પોર્ટલના અનુસાર, રણવીર અને દીપિકા પોતાના લગ્નની તસવીરો લીલામ કરવાના છે. આમાંથી જે રૂપિયા મેળવશે તે એક સંસ્થાને આપવામાં આવશે. આ સંસ્થા માનસિક તાણના ભોગ બનેલા લોકોને તાણમુક્ત કરવાનું કામ કરે છે. આ સંસ્થાની ફાઉન્ડર સ્વયં દીપિકા છે.&nbsp;</p><p>દીપિકા અને રણવીરે કોંકણી અને સિંધી રિવાજથી લગ્ન કરી લીધા છે. સિંધી રિવાજના લગ્ન દિવસે રણવીરની પસંદગીથી મંડપ શણગારવામાં આવ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-wedding-photos-discussion-that-will-auction"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહે પોતાના  લગ્ન માટે ખરીદી રૂા. ચાર કરોડની શાહી નૌકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb308647-f5ca-44f3-b98f-7f3ec0fb1f95.jpeg\" data-filename=\"01.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહ કોંકણી અને સિંધી રસમથી લગ્નબંધનમાં બંધાઇ ગયા છે. તેમના ચાહકોને લગ્ન વિશે જાણવાની આતુરતા હોય એ સહજ છે. મળેલા રિપોર્ટના અનુસાર આ યુગલે પોતાનાલગ્ન માટે રૂા. ચાર કરોડની શાહી નૌકા ખરીદી છે.&nbsp;</p><p>એક રિપોર્ટના અનુસાર દીપિકા અને રણવીરે લગ્ન મંડપમાં પહોંચવા માટે નૌકા નો સહારો લીધો હતો. આ કોઇ સામાન્ય નૌકા નહોતી. આ એક શાહી નૌકા હતી જેને આ યુગલે રૂા. ચાર કરોડમાં ખરીદી છે. એટલું જ નહીં તેમણે સુરક્ષા માટે પણ રૂપિયા એક કરોડનો ખર્ચો કર્યો છે. આ નોકાને ખુબ જ સુંદર રીતે શણગારવામાં આવી હતી.&nbsp;</p><p>દીપિકા અને રણવીર છ વરસના પ્રેમ સંબંધ બાદ પ્રભુતામાં પગલા માંડી દીધા છે. ઇટાલીના લેક કોમોમાં તેમના લગ્ન ભવ્ય રીતે થઇ રહ્યા છે. તેમના લગ્નના પહેલા દિવસે સફેદ રંગની થીમ હતી અને બીજા દીવસે લાલ રંગની થીમ પસંદ કરવામાં આવ્યો હતો. આ યુગલ લગ્ન બાદ મુંબઇ અને બેંગલુરૂમાં રિસેપ્શન કરવાનું છે. મુંબઇના રિસેપ્શનમાં ત્રણ હજાર સેલિબ્રિટિઓને આમંત્રિત કરવામાં આવ્યા છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-for-their-own-wedding-purchase-money-four-crore-royal-boats"},{"Title":"દીપિકા રણવીરને ફરાહ ખાનએ આપી સરપ્રાઈઝ ગિફ્ટ, જીવનભર રહેશે યાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45a24988-cb52-454c-984a-312aa4055427.jpeg\" data-filename=\"farah_khan.jpg\" style=\"width: 600px;\"><br></p><p>મુંબઈ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દીપિકા પાદુકોણ અને રણવીર સિંહના લગ્ન ઈટલીમાં સંપન્ન થઈ ચુક્યા છે. ઈટલીના લેક કોમો શહેરમાં કોંકણી અને સિંધી રીત રીવાજોથી બંનેના લગ્ન થયા છે. દીપિકા અને રણવીર સિંહએ તેમના મિત્રો અને સ્નેહીજનોને તેમના લગ્નની ભેટ દાનમાં આપવા અપીલ કરી છે. જોકે આ તમામ ગિફ્ટ વચ્ચે તેમને એક યાદગાર ગિફ્ટ ફરાર ખાન તરફથી મળી છે જે તેમની સાથે જીવનભર રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_226aa52b-155d-4de0-b372-d5c9e7b5593b.jpeg\" data-filename=\"farah_khan_gift_to_deepveer.jpg\" style=\"width: 624px;\"><br></p><p>ફિલ્મમેકર ફરાહ ખાનએ લાઈફ કાસ્ટિંગ આર્ટિસ્ટ ભાવના જસરા દ્વારા એક ખાસ ગિફ્ટ ડિઝાઈન કરાવ્યું છે. આ ગિફ્ટ તેમને લગ્ન પહેલા જ ફરાહ ખાને આપી દીધું છે. ફરાહ ખાનની ગિફ્ટમાં દીપિકા અને રણવીર સિંહના હાથની છાપ છે, જે એક મૂર્તિની જેમ તેમની સાથે રહેશે. ઉલ્લેખનીય છે કે આર્ટિસ્ટ ભાવના અત્યાર સુધીમાં અંબાણી, બચ્ચન તેમજ વડાપ્રધાન મોદી સુધીના દિગ્ગજોના હેન્ડ ઈંપ્રેશન બનાવી ચુકી છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 12:27:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-ranveer-singh-wedding-farah-khan-presented-a-asurprise-gift-of-hand-impression-of-deepveer-made-by-life-casting"},{"Title":"એ સર્ટિફિકેટ એટલે ફિલ્મ પર બૅન મૂક્યો કહેવાય","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24639368-ab53-4ad6-a9de-133674ff8745.jpeg\" data-filename=\"KASHMIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>ફિલ્મ સર્જક અશ્વિન કુમારે કેન્દ્રીય ફિલ્મ સેન્સર બોર્ડના વડા પ્રસૂન જોશીને એક પત્ર લખીને પોતાની લેટેસ્ટ ફિલ્મ નો ફાધર્સ ઇન કશ્મીરને અપાયેલા એ સર્ટિફિકેટ અંગે નારાજી વ્યક્ત કરી હતી.</p><p>અશ્વિને લખ્યું કે મારી પહેલી ફિલ્મ ઇન્શાલ્લાહ ફૂટબૉલ પર સેન્સર બોર્ડે બૅન જાહેર કર્યો હતો. પાછળથી એને એ સર્ટિફિકેટ આપીને રજૂ કરવા દીધી તો એને નેશનલ એવોર્ડ મળ્યો. મારી બીજી ફિલ્મ ઇન્શાલ્લાહ કશ્મીરની પણ એજ સ્થિતિ થઇ અને એને પણ એ સર્ટિફિકેટ સાથે રજૂ કરવા દીધી.આ ફિલ્મે પણ નેશનલ એવોર્ડ જીત્યો. હવે મારી ત્રીજી ફિલ્મ નો ફાધર્સ ઇન કશ્મીરમાં નથી હિંસા, નથી ડ્રગ, નથી રેપ, નથી કોઇ વિવાદાસ્પદ વાત. આમ છતાં તમે એને એ સર્ટિફિકેટ આપી રહ્યા છો. આ એક પ્રકારનો બૅન કહેવાય કારણ કે આબાલવૃદ્ધ બધા આ ફિલ્મ જોઇ શકે નહીં. સેન્સર બોર્ડની કામ કરવાની રીત ખરેખર હાસ્યાસ્પદ છે એમ અશ્વિન કુમારે પોતાના પત્રમાં જરાય શબ્દો ચોર્યા વિના લખ્યું હતું.</p><p>તેમણે કહ્યું હતું કે આ ફિલ્મમાં કશ્મીરી મહિલાઓની પરેશાનીની વાત રજૂ કરી છે કે પુરુષોની ગેરહાજરીમાં પરિવારની બધી જવાબદારી મહિલાઓ પર આવી પડે છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 06:49:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-certificate-by-censor-is-as-good-as-ban-on-the-film"},{"Title":"મિશન મંગલમાં સંજય કપૂર પણ ચમકશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4df0ccb1-507c-40d3-9899-bbc8337515e5.jpeg\" data-filename=\"MANGAL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>મોખરાના અભિનેતા અક્ષય કુમારને મુખ્ય રોલમાં ચમકાવતી ફિલ્મ મિશન મંગળી સ્ટારકાસ્ટમાં અભિનેતા સંજય કપૂર પણ ઉમેરાયો હોવાની માહિતી મળી હતી.</p><p>અત્યાર અગાઉ આ ફિલ્મ માટે તાપસી પન્નુ, વિદ્યા બાલન અને સોનાક્ષી સિંહા સાઇન થઇ ચૂક્યાં હતાં. લેટેસ્ટ માહિતી મુજબ સંજય કપૂરને પણ આ ફિલ્મ માટે સાઇન કરવામાં આવ્યો હતો.</p><p>સંજય કપૂર મોટે ભાગે વિદ્યા બાલનના પતિનો રોલ કરશે એવું જાણવા મળ્યું હતું. આ માહિતીને સમર્થન આપતાં સંજય કપૂરે કહ્યું કે કેવી રમૂજી વાત છે કે અમે બંને મુંબઇના ફિલ્મ સ્ટાર્સના નિવાસસ્થાન માટે લોકપ્રિય એવા ચેમ્બુર વિસ્તારના રહેવાસી છીએ. પરંતુ અગાઉ કદી કોઇ ફિલ્મમાં સાથે ચમક્યાં નથી.&nbsp; મિશન મંગળમાં અમે પતિ-પત્નીનો રોલ કરવાનાં છીએ.</p><p>સંજય કપૂર બોની કપૂર અને અનિલ કપૂરનો નાનો ભાઇ છે અને અગાઉ ફિલ્મો, ટીવી તેમજ ડિજિટલ પ્લેટફોર્મ પર પણ કામ કરી ચૂક્યો છે. જો કે ઠીક ઠીક સમયગાળા બાદ એ ફરી કોઇ ફિલ્મમાં દેખાશે.</p><p>મિશન મંગળમાં સાઉથની અભિનેત્રી નિત્યા મેનન, કીર્તિ કુલ્હારી અને શર્મન જોશી પણ મહત્ત્વના રોલ કરી રહ્યા છે અને આર બાલ્કીના સહાયક રહી ચૂકેલા જગન શક્તિ એના ડાયરેક્ટર છે. આ ફિલ્મથી જગન શક્તિ ડાયરેક્ટર તરીકે ડેબ્યુ કરી રહ્યા છે.</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 06:44:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-kapoor-also-joined-the-star-cast-of-mission-mangal"},{"Title":"મિર્ઝાપુર વેબ સિરિઝ અંગે શ્રીયા ઉત્તેજિત છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e109ebe-edd5-42f4-a4f7-46b8a55c0299.jpeg\" data-filename=\"MIRZA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>અભિનેત્રી શ્રીયા પીલગાંવકર આજકાલ ખૂબ ઉત્તેજિત છે. ડિજિટલ પ્લેટફોર્મ પર બની રહેલી ક્રાઇમ થ્રીલર વેબ સિરિઝ મિર્ઝાપુરમાં એ સ્વીટીનો રોલ કરી રહી છે.</p><p>અગાઉ શાહરુખ ખાનને ડબલ રોલમાં ચમકાવતી યશ રાજની ફિલ્મ ફેનમાં ચમકેલી શ્રીયા એમ તો અનુભવ સિંહાની અભી તો પાર્ટી શુરુ હુયી હૈ ફિલ્મ પણ કરી રહી છે. જો કે એ મિર્ઝાપુરના રોલ અંગે વધુ ઉત્સાહિત છે.</p><p>શ્રીયા કહે છે, મારું સ્વીટીનું પાત્ર એક બિનધાસ્ત યુવતીનું છે. આસપાસનો સમગ્ર વિસ્તાર અંધારી આલમના ઓછાયા હેઠળ છે ત્યારે સ્વીટીનું પાત્ર પોતાની બહેન (અભિનેત્રી શ્વેતા ત્રિપાઠી ) અને ગુડ્ડુ (અલી ફઝલ)ના પાત્રને પૂરેપૂરો સપોર્ટ કરે છે. એ પોતે પણ ગન ચલાવી જાણે છે અને ગમે તેવા ગેંગ વૉરથી ડરતી નથી.</p><p>હાલ એની ઔર એક વેબ સિરિઝ ૧૩ મસુરી હાલ પ્રસારિત થઇ રહી છે અને આંતરરાષ્ટ્રીય ફિલ્મ સર્જક ગુરીન્દર ચડ્ડાની એક બ્રિટિશ વેબ સિરિઝ બીશમ હાઉસ પણ શ્રીયા કરી રહી છે.</p><p>એમેઝોન પ્રાઇમ ઓરિજિનલની વેબ સિરિઝ મિર્ઝાપુરમાં અલી ફજલ અને શ્રીયા ઉપરાંત પંકજ ત્રિપાઠી, વિક્રાન્ત મેસી, દિવ્યેન્દુ શર્મા વગેરે ચમકી રહ્યાં છે. આ વેબ સિરિઝ ૧૬ નવેંબરથી પ્રસારિત થવાની છે.</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 06:40:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shriya-pilgaonkar-is-excited-to-do-a-web-series-mirzapur"},{"Title":"શ્રદ્ધાએ છિછોરેના શૂટિ્ંગનો વિધિવત્ આરંભ કર્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49d4b5f8-fe3b-44cf-8a0b-74fe5755c1e0.jpeg\" data-filename=\"SHRADDHA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>આમિર ખાનની વિક્રમ સર્જક ફિલ્મ દંગલના ડાયરેક્ટર નીતિશ તિવારીએ પોતાની નવી ફિલ્મ છિછોરેના શૂટિંગનો આરંભ કર્યો હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં શ્રદ્ધા કપૂર અને સુશાંત સિંઘ રાજપૂત મુખ્ય ભૂમિકા કરી રહ્યાં છે. દંગલમાં મહિલા કુસ્તીબાજોની કથા હતી જ્યારે છિછોરેમાં એક એંજિનિયરીંગ કૉલેજની પાર્શ્વભૂમિમાં કથા આકાર લઇ રહી છે. આ ફિલ્મ યુવાનો માટેની છે એવી માહિતી મળી હતી.</p><p>શ્રદ્ધાએ પોતાના ટ્વીટર હેન્ડલ પર છિછોરેનું શૂટિંગ શરૃ કર્યું હોવાની ઐાપચારિક જાહેરાત કરી હતી. એણે લખ્યું હતું કે નવી યાત્રા શરૃ થઇ રહી છે.. .મારી આગામી ફિલ્મ છિછોરેનો આજે પહેલો દિવસ છે... હું નવા ઉત્સાહ અને તરવરાટ સાથે આ ફિલ્મ શરૃ કરી રહી છું...&nbsp;</p><p>ફૂક્રે ફેમ વરુણ શર્માએ પોતાના ટ્વીટર હેન્ડલ પર આ ફિલ્મની વાત લખી હતી અને જણાવ્યું હતું કે હું ફિલ્મના બીજા શિડયુલના કામનો આરંભ કરી રહ્યો છું...હો ગયી ખતમ છૂટ્ટી, અબ વાપસ આ રહે હૈં છિછોરે કે સેટ પર ... સેકંડ શિડયુલ કે શૂટિંગકી શુરુઆત હો રહી હૈ...</p><p>આમ આ ફિલ્મમાં શ્રદ્ધા સામે સુશાંત સિંઘ રાજપૂત અને વરુણ શર્મા એેમ બે હીરો છે એટલે લવ ટ્રાયેન્ગલ ટાઇપની સ્ટોરી પણ હોઇ શકે. જો કે સ્ટોરીલાઇન વિશે મિડિયાને વધુ માહિતી આપવામાં આવી નહોતી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 06:34:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-began-new-schedule-of-chhichhore"},{"Title":"હવે કરીના પણ ડિજિટલ પ્લેટફોર્મ પર કામ કરશે","Content":"<p><br></p><p>મું<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3bc20ec-25bd-40af-a96e-9ddae2000084.jpeg\" data-filename=\"images_012.jpg\" style=\"width: 50%; float: left;\">બઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>મોખરાના ફિલ્મ સર્જક કરણ જોહરની ૨૦૦૧ની સુપરહિટ ફિલ્મ કભી ખુશી કભી ગમમાં કરીના કપૂરે ભજવેલા પૂ નામના પાત્ર પરથી વેબ સિરિઝ બનવાની હોવાનંુ જાણવા મળ્યું હતું.</p><p>આ વેબ સિરિઝના સર્જકો પૂના પ્રૌઢાવસ્થાના પાત્ર માટે કરીના કપૂરને લાવવાનું&nbsp; વિચારી રહ્યા છે. કરીના આ પાત્ર માટે તૈયાર થાય તો એને માટે આ વેબ સિરિઝ ડિજિટલ પ્લેટફોર્મનું ડેબ્યુ બની રહેવાની પૂરી શક્યતા છે એમ જાણકાર સૂત્રોએ કહ્યું હતું.</p><p>યોગાનુયોગે કરીનાના અભિનેતા પતિ સૈફ અલી ખાન પરિવારની એવી પહેલી સેલેબ્રિટી છે જે ડિજિટલ પ્લેટફોર્મ પર હિટ નીવડી છે. સૈફ અલી ખાને નેટફ્લીક્સની વેબ સિરિઝ સેક્રેડ ગેમ્સમાં મુંબઇ પોલીાસના એક શીખ અધિકારીના વ્યક્તિત્વ પર આધારિત પાત્ર સેક્રેડ ગેમ્સમાં ભજવ્યું હતું. આ સિરિઝ હિટ નીવડી હતી અને હાલ એની બીજી સીઝનનું શૂટિંગ ચાલુ છે.&nbsp;</p><p>આ માહિતી આપનારા સૂત્રોએ કહ્યું કે બેબો પૂના પ્રાૌઢ પાત્ર માટે હા પાડે તો ડિજિટલ પ્લેટફોર્મ પર પ્રવેશ કરનારી એ પહેલી મહિલા સુપર સ્ટાર બની રહેશે. અમે પ્રયાસો કરી રહ્યા છીએ કે બેબો આ પાત્ર માટે અમને હા પાડે એેમ આ વેબ સિરિઝના સર્જકોએ કહ્યું હતું. છેલ્લે કરીનાએ એકતા કપૂરની સુપરહિટ નીવડેલી ફિલ્મ વીરે દી વેડિંગમાં રોલ કર્યો હતો.&nbsp;</p><p>હાલ બેબો કરણ જોહરની મુઘલ ઇતિહાસના એેક પ્રકરણને રજૂ કરતી મલ્ટિસ્ટાર ફિલ્મ તખ્તમાં ચમકી રહી છે. ઉપરાંત એણે એક રેડિયો સ્ટેશનમાં રેડિયો જોકી તરીકે સેવા આપવાનું પણ શરૃ કર્યું હતું.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 06:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-kareena-join-digital-platform-and-do-a-web-series"},{"Title":"મણીકર્ણિકાએ જોધા અકબરના સેટ વાપર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fefd5cdd-90cf-4555-a7cd-44b3ec191995.jpeg\" data-filename=\"MANI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 15 નવેંબર 2018, ગુરુવાર<br></p><p>વાસ્તવ જીવનમાં બે મોખરાના કલાકારો રિતિક રોશન અને કંગના રનૌૈત વચ્ચે બારમો ચંદ્રમા છે અને હજુ એમની વચ્ચેના વિવાદનો અંત આવ્યો નથી. પરંતુ તાજેતરમાં કંગનાએ રિતિક રોશનની એક હિટ ફિલ્મના જૂના સેટ વાપરવા પડયા હતા.</p><p>વાત મણીકર્ણિકાની છે. આ ફિલ્મમાં કંગના ઝાંસીની રાણી લક્ષ્મીબાઇનો રોલ કરી રહી છે. ફિલ્મના ડાયરેક્ટર ક્રીશ ખસી જતાં ફિલ્મના ડાયરેક્શનની અને એડિટિંગની જવાબદારી પણ કંગના સંભાળી રહી છે.</p><p>આશુતોષ ગોવારીકરે રિતિક રોશન અને ઐશ્વર્યા રાય બચ્ચનને લઇને જોધા અકબર ફિલ્મ બનાવી હતી જે હિટ નીવડી હતી. મુંબઇથી સાઠ કિલોમીટર દૂર આવેલા કર્જતમાં જોધા અકબરના જૂના સેટ હજુ અડીખમ ઊભા છે. તાજેતરમાં કંગનાએે આ સેટ વાપરવા પડયા હતા. ઝાંસીની રાણી ચોક્કસ વિસ્તારના ગ્રામજનોની વહારે ધાય છે એવા દ્રશ્યો માટે ખાસ નવા સેટ ઊભા કરવાનું ખર્ચાળ બની રહે એવું હતું એટલે કંગનાએ આશુતોષ સાથે વાત કરીને જૂના સેટ&nbsp; પોતાની ફિલ્મ માટે વાપર્યા હતા એમ જાણકાર સૂત્રોએ કહ્યું હતું. આ ગ્રામજનો પર બ્રિટિશ શાસને અત્યાચાર કર્યા હતા. ઝાંસીની રાણી ગ્રામજનોની વહારે આવી એટલે ગ્રામજનોના એના માટેના પ્રેમ આદરમાં વધારો થયો હતો એવું દ્રશ્ય ફિલ્માવાયું હતું.&nbsp; ઔઆ ફિલ્મમાં અંકિતા લોખંડે દલિતવાડા તરીકેે ઓળખાતા વિસ્તારમાં રહેતી દલિત યુવતી ઝલકારીબાઇનો રોલ કરી રહી છે. આ દલિતવાડા પર બ્રિટિશ શાસને આચરેલા અત્યાચારો પ્રસંગે ઝાંસીની રાણી એ લોકોની વહારે ચડી હતી.</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 06:25:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/manikarnika-is-forced-to-use-old-sets-of-jodha-akbar"},{"Title":"ભારે ઉથલપાથલના અંતે પાઉન્ડમાં રેકોર્ડ કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં આંચકા પચાવી ભાવ ફરી ઉંચકાયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_963fa47d-7ada-46fc-a6a0-a445e945fc84.jpeg\" data-filename=\"15-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>બ્રિટીશ પાઉન્ડમાં ભારે અફડાતફડી વચ્ચે ભાવમાં આજે મોટો કડાકો બોલાયો હતો.&nbsp; બ્રિટન અને યુરોપ વચ્ચે&nbsp; થનારા છૂટાછેડા જેને બ્રેકઝીટ તરીકે&nbsp; ઓળખવામાં આવે છે તે&nbsp; મુદ્દે&nbsp; બ્રિટનની પાર્લામેન્ટમાં આજે&nbsp; વ્યાપક મતભેદો ઉભા થયા હતા&nbsp; અગ્રણીઓના રાજીનામા&nbsp; આવી પડયાના સમાચાર વચ્ચે&nbsp; વિશ્વ બજારમાં પાઉન્ડ ગબડયો&nbsp; હતો. કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૯૩.૨૮ વાળા ૯૪.૦૦ ખુલ્યા પછી ઝડપી ગબડી નીચામાં&nbsp; ૯૧.૯૮ થઈ છેલ્લે બંધ&nbsp; ૯૨.૨૦ આવતાં પાઉન્ડના ભાવમાં આજે&nbsp; ૧૨૬ પૈસાનું&nbsp; ગાબડું&nbsp; પડ્યું હતું. યુરોના ભાવ ચાર પૈસા ઘટી ૮૧.૪૩થી ૮૧.૪૪ રહ્યા હતા જ્યારે ડોલરના ભાવ ૩૩ પૈસા ઘટયા હતા.</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; આંચકા પચાવી ભાવ ઉંચા બોલાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટયા ભાવથી&nbsp; ચમકારો&nbsp; બતાવતા હતા. તેના પગલે ઘરઆંગણે ઝવેરી બજારમાં&nbsp; રૂપિયા સામે ડોલર ગબડી રૂ.૭૨ની અંદર જતો રહેતાં&nbsp; ઘરઆંગણે ઝવેરી બજારમાં&nbsp; આરંભમાં ઉછાળા&nbsp; પછી બપોર પછી ભાવ ઉંચેથી નીચા આવ્યા હતા.&nbsp; &nbsp;<br></p><p>ડોલરના ભાવ ૭૨.૩૧ વાળા આજે&nbsp; રૂ.૭૨.૦૬&nbsp; ખુલી રૂ.૭૨.૧૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૧.૮૬ થઈ છેલ્લે બંધ રૂ.૭૧.૯૭ હતા. વિશ્વ&nbsp; બજારમાં ડોલર નીચો&nbsp; ઉતરતાં વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી દાખલ થયાના અને તેના પગલે વિશ્વ બજારમાં સોનાના ભાવ ફરી વધી ૧૨૦૦ ડોલર ઉપર ગયા હતા. સોના પાછળ વૈશ્વિક ચાંદી પણ ઉંચકાઈ હતી.&nbsp;</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૩૦૭૭૦ વાળા ૩૧૦૩૦ થઈ રૂ.૩૦૮૭૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૦૯૨૦ વાળા રૂ.૩૧૧૮૦ થઈ રૂ.૩૧૦૨૦ બંધ હતા. જયારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈ ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૨૬૦ વાળા ૩૬૬૯૫ થઈ ૩૬૫૪૦ બંધ રહ્યા પછી સાંજે ભાવ ૩૬૪૫૦થી ૩૬૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; રૂ.૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૨૧૬.૨૦ ડોલર થઈ સાંજે ૧૨૦૯.૫૦ થી ૧૨૦૯.૫૫&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ વધી ૧૪.૨૪ ડોલર થઈ સાંજે ભાવ ૧૪.૧૨થી ૧૪.૧૩ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ઔંશના ૮૩૩.૩૦થી ૮૩૩.૩૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૩૨.૫૦ ડોલર હતા.&nbsp; બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી ૩૦૦ ડોલર થતાં ખેલાડીઓ આશ્ચર્ય બતાવતા થયા હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતા ભાવ ફરી ઘટી&nbsp; બેરલદીઠ સાંજે ભાવ બ્રેન્ટક્રૂડના ૬૬.૭૬ ડોલર તથા ન્યુયોર્કના ભવા ૫૬.૨૮ ડોલર હતા.&nbsp; &nbsp;દરમિયાન કેન્દ્ર સરકારે&nbsp; ડોલરના&nbsp; કસ્ટમ એક્સ.ના દરો રૂ.૭૪.૭૦ વાળા ૭૨.૯૫ કર્યા હતા અને તેના&nbsp; પગલે&nbsp; ઝવેરી બજારમાં હવે&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી જવાની&nbsp; ગણતરી જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pound-record-crumbles"},{"Title":"સોમવારની મીટિંગમાં વિખવાદ વધુ ન વકરે તે માટે RBI અને સરકારના પ્રયત્નો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59149119-504d-4140-a45e-9371351356b6.jpeg\" data-filename=\"15-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સોમવારે રિઝર્વ બેન્કની મળી રહેલી બોર્ડ બેઠકમાં કોઈ વધુ વિખવાદ ઊભા ન થાય તે માટે સરકાર અને રિઝર્વ બેન્ક બન્ને તરફથી પ્રયત્નો થઈ રહ્યાનું ચર્ચાઈ રહ્યું છે. રોકાણકારોનું માનસ&nbsp; ખરડાતા અટકાવવા સરકાર અને રિઝર્વ બેન્ક બન્ને પોતાની વચ્ચેના નીતિવિષયક મતભેદો દૂર થાય તેમ ઈચ્છી રહ્યા છે એમ નાણાં મંત્રાલયના આધારભૂત સુત્રોએ જણાવ્યું હતું. જો કે બોર્ડ મીટિંગનો એકંદર સૂર કેવો રહેશે તેના પર કોઈપણ પક્ષ તરફથી પ્રકાશ પડાતો નથી.</p><p>આરબીઆઈ અને સરકાર વચ્ચેના હાલના મતભેદો આસાનીથી દૂર થાય તેવી શકયતા ઓછી છે. આમછતાં,&nbsp; વિધાનસભા તથા લોકસભાની ચૂંટણીઓને ધ્યાનમાં રાખી સરકાર વધુ સખતાઈ વાપરીને મતભેદને રાજકીય મુદ્દો બનાવવા માગતી નહીં હોવાના પણ સંકેત મળી રહ્યા છે.&nbsp;</p><p>અર્થતંત્રમાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક કેટલાક ધિરાણ ધોરણો હળવા કરશે તેવી અપેક્ષા રખાઈ રહી છે. રૂપિયા ૨૫ કરોડ સુધીનું ધિરાણ મેળવતી નાની કંપનીઓ માટે ધિરાણ ધોરણો હળવા બનાવાય તેવી સંભાવના હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું. હાલમાં તો આ જો ને તોની વાત છે ખરું ચિત્ર તો બોર્ડ મીટિંગ બાદ જ સ્પષ્ટ થશે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>આરબીઆઈના ગવર્નર ઉર્જિત પટેલ ગયા સપ્તાહમાં વડા પ્રધાન મોદીને મળ્યા બાદ વડા પ્રધાન તાણ ઓછી કરવા કેવી ભૂમિકા ભજવે છે તે જોવાનું રહે છે. પટેલની નિમણૂંક વર્તમાન સરકારે જ ૨૦૧૬માં કરી છે અને તેમની મુદત આવતા વર્ષના સપ્ટેમ્બરમાં પૂરી થાય છે.</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય દ્વારા આરબીઆઈની સ્વાયત્તતાને લઈને સરકારની કરાયેલી ટીકા બાદ બન્ને પક્ષ વચ્ચેના મતભેદો સપાટી પર આવ્યા હતા.&nbsp;</p><p>સોમવારે મળનારી બોર્ડ મીટિંગ જો કે સાવ સરળ નહીં હોય. બોર્ડ પર સરકારના પ્રિતિનિધિઓ સરકારની માગણીઓ સંદર્ભમાં ઉર્જિત પટેલ પર દરેક રીતે દબાણ બનાવી રાખશે એમ પણ જણાવાય રહ્યું છે. રિઝર્વ બેન્ક એ બેન્કિંગ નિયામક છે અને&nbsp; તે દરેક માગણીઓ સાથે આસાનીથી સહમત થશે એ સરકાર સારી રીતે સમજે છે.&nbsp;</p><p>સરકાર સાથેના મતભેદો વધુ વકરતા ઉર્જિત પટેલે રાજીનામુ આપી દેવાની પણ તૈયારી બતાવી હતી. જો કે હાલના તબક્કે સરકાર આવું કંઈપણ બને તેમ ઈચ્છતી નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rbi-and-the-governments-efforts-to-avoid-dispute-over-mondays-meeting"},{"Title":"લિક્વિડિટી ખેંચ: નાણાં ઊભા કરવા NBFC દ્વારા નવા માર્ગો તરફ દોડાવાતી નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_949d382e-dd39-48dd-844c-d8117febb621.jpeg\" data-filename=\"15-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>લિક્વિડિટીની ખેંચ હળવી કરવા ટોચની હાઉસિંગ ફાઈનાન્સ કંપનીઓ&nbsp; (એચએફસી) અને નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) પોતાની નાણાંની આવશ્યકતા પૂરી કરવા અન્ય માર્ગો તરફ વળી રહી છે એટલું જ નહીં વેપાર પદ્ધતિમાં પણ તેઓ ફેરબદલ કરવાની ફરજ પડી છે.</p><p>એસેટ-લાયાબિલિટી વચ્ચે છેલ્લા બે મહિનાથી ઊભી થયેલી અસમાનતા ને કારણે આ ફેરબદલો લાવવાની ફરજ પડી છે. એચએફસી તથા એનબીએફસીએ ટૂંકા ગાળાની ઋણ બજાર ખાસ કરીને કમર્સિઅલ પેપર્સ મારફત વધુ પડતા નાણાં ઊભા કર્યા છે અને આ નાણાંનું તેમણે લાંબા ગાળા માટે ધિરાણ કર્યું છે, જેમ કે હોમ લોન્સ વગેરે. જેની મુદત ૧૨થી ૧૫ વર્ષ જેટલી રહે છે. આને કારણે એસેટ-લાયાબિલિટી વચ્ચે મિસમેચ ઊભું થયું છે એમ આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;<br></p><p>નાણાં ઊભા કરવાના નવા માર્ગોમાં એસેટના વેચાણ, વિદેશમાંથી બોરોઈંગ તથા સિક્યુરિટાઈઝેશન વગેરેનો સમાવેશ થાય છે.&nbsp;</p><p>સિક્યુરિટાઈઝેશનનું વોલ્યુમ ઓકટોબરમાં&nbsp; વધીને રૂપિયા ૧૮૦ અબજ રહ્યાનું એક રિપોર્ટમાં જણાવાયું હતું. અનેક એનબીએફસીએ પોતાના રિટેલ પોર્ટફોલિઓનું બેન્કોને વેચાણ કરીને નાણાં ઊભા કરવાનો માર્ગ અપનાવ્યો હોવાનું નિષ્ણાતે વધુમાં જણાવ્યું હતું. આને કારણે એનબીએફસી તેની દેવાની ભરપાઈ કરવામાં ઓકટોબરમાં સફળ રહી હતી. ઓકટોબરના અંતે એનબીએફસીએ રૂપિયા ૭૮૦ અબજનું રિપેમેન્ટ કરવાનું થતું હતું.&nbsp;</p><p>ઓકટોબરમાં ઊભા કરાયેલા રૂપિયા ૧૮૦ અબજમાંથી ૭૫ ટકા રકમ એચએફસી દ્વારા ઊભી કરાઈ હતી અને બાકીની એનબીએફસી, સ્મોલ ફાઈનાન્સ બેન્ક અને માઈક્રો ફાઈનાન્સ સંસ્થાઓ.&nbsp;</p><p>રિઝર્વ બેન્કે ગયા મહિને કમર્સિઅલ બેન્કોને&nbsp; &nbsp;એક એનબીએફસીમાં ૧૫ ટકા સુધીના ધિરાણની છૂટ આપી હતી. જે પહેલા બેન્કની કેપિટલના ૧૦ ટકા રખાઈ હતી. એનબીએફસી તથા એચએફસીને નાણાં પૂરા પાડવાના હેતુસર આ મર્યાદા વધારાઈ હતી.&nbsp;</p><p>એનબીએફસી ક્ષેત્રને બેન્કોએ રૂપિયા ૬ ટ્રિલિયનનું ધિરાણ કર્યું છે. રિઝર્વ બેન્કે મર્યાદા વધારતા એનબીએફસી માટે બીજા રૂપિયા ૫૦૦ અબજ છૂટા થવાની ધારણાં છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/look-at-nbfcs-new-ways-to-raise-money"},{"Title":"નબળા ચોમાસાને કારણે ખરીફ કઠોળનો પાક ઓછો ઉતરવાની ધારણાએ ભાવમાં ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b2501fb-d659-4945-9916-c4eda145931c.jpeg\" data-filename=\"15-urad.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સતત બે વર્ષ સુધી નબળા રહ્યા બાદ કઠોળના ભાવ વર્તમાન વર્ષમાં છેલ્લા કેટલાક સપ્તાહથી નોંધપાત્ર સુધરી રહ્યાનું જોવા મળી રહ્યું છે. ખરીફ પાકની આવક નીચી રહેતા તુવેર, અડદ, મગ તથા ચણાના ભાવમાં દેશની વિવિધ બજારોમાં છેલ્લા બે-ત્રણ સપ્તાહમાં ૧૨થી ૨૦ ટકાનો વધારો થયાનું બજારના વર્તુળોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્ર, કર્ણાટક, ગુજરાત તથા આન્ધ્ર પ્રદેશ રાજ્યમાં ઓછા વરસાદને કારણે કઠોળના પાક પર અસર પડી હોવાનું જણાવાયું હતું. ઓછા વરસાદને કારણે તુવેરના પાકને અસર થઈ છે જ્યારે ચણાનું રવી મોસમનું વાવેતર ધીમી ગતિએ થઈ રહ્યું છે.&nbsp;<br></p><p>દેશના વિવિધ રાજ્યોમાં તુવેરનું ઉત્પાદન ગયા વર્ષની સરખામણીએ ૪૫થી ૫૦ ટકા નીચું ઊતરવાની ધારણાં મુકાઈ રહી છે.&nbsp;</p><p>નબળા વરસાદને કારણે તુવેરના ૬૦ ટકા પાકને અસર થઈ છે એમ કર્ણાટક તુર ગ્રોઅર્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું. આવી જ સ્થિતિ મહારાષ્ટ્રમાં પણ હોવાનું તેમણે ઉમેર્યું હતું. રાજ્યના કેટલાક જિલ્લાઓને દૂકાળગ્રસ્ત જાહેર કરાયા છે. દેશમાં તુવેરના કુલ ઉત્પાદનમાંથી ૪૦ ટકા ઉત્પાદન કર્ણાટક તથા મહારાષ્ટ્રમાં થાય છે.&nbsp;</p><p>તુવેરના ભાવ જે ઓકટોબરના મધ્યમાં પ્રતિ ક્વિન્ટલ રૂપિયા ૩૫૦૦-૩૬૦૦ બોલાતા હતા તે હાલમાં વધીને રૂપિયા ૪૫૦૦ આસપાસ બોલાઈ રહ્યા છે.&nbsp; ૨૦૧૭-૧૮માં ૪૨.૫૦ લાખ ટન સામે વર્તમાન વર્ષમાં ૪૦.૮૦ લાખ ટન તુવેર&nbsp; ઉત્પન્ન થવાનો અંદાજ&nbsp; મુકાયો છે. અડદનો ઉત્પાદન આંક ૨૮.૪૦ લાખ ટનની સામે ૨૬.૫૦ લાખ ટન મુકાયો છે. દરમિયાન સરકારે ૧૧ રાજ્યોને ટેકાના ભાવે કઠોળ ખરીદ કરવા પરવાનગી આપી છે.</p><p>વર્તમાન ખરીફ મોસમ માટે સરકારે કઠોળના ભાવમાં વધારો જાહેર કર્યો છે. વિવિધ રાજ્યો તરફથી આવેલી દરખાસ્તોને ધ્યાનમાં રાખી આ પરવાનગી અપાઈ હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-have-increased-due-to-poor-monsoon-due-to-poor-procurement-of-kharif-pulses"},{"Title":"કપાસિયા તેલ ગબડયું : મથકોએ રૂ.700ની સપાટી તૂટી: વિશ્વ બજારમાં તળિયેથી ખાદ્યતેલો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80c98dec-9781-4397-aeef-d47fbdd4d2cc.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; સિંગતેલના ભાવ મથકો પાછળ શાંત હતા.&nbsp; કપાસિયા તેલના ભાવમાં નરમાઈ આગળ વધી હતી.&nbsp; પામતેલની આગેવાની હેઠળ વિવિધ આયાતી ખાદ્યતેલોમાં હવામાન નરમ હતુ.&nbsp; વિશ્વ બજારના સમાચાર જોકે ખાદ્યતેલોમાં&nbsp; નીચા ભાવથી ધીમો સુધારો&nbsp; બતાવતા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલના ભાવ જે ઘટીને&nbsp; નીચામાં&nbsp; ૩ વર્ષના તળિયે ઉતરી ગયા હતા તે આજે નીચા ભાવથી વધી આવ્યાના સમાચાર હતા.&nbsp; </p><p>દરમિયાન,&nbsp; મુંબઈમાં પામતેલના ભાવ હાજરમાં ૧૦ કિલોના હવાલા રિસેલના ઘટી રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; ૬૨૭ હતા. નવા વેપારો ધીમા હતા. નવા વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૦ હતા. વાયદા બજારમાં સાંજે સીપીઓ&nbsp; વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૭૩૩ થઈ રૂ.૭૩૫ બોલાયા હતા.</p><p> વિશ્વ બજારમાં મલેશિયામાં&nbsp; પામ તેલનો&nbsp; વાયદો વધી છેલ્લે ૭,૧૧ તથા ૮ પોઈન્ટ&nbsp; પ્લસમાં હતો ત્યાં&nbsp; પામ પ્રોડકટના ભાવ નીચા મથાળે શાંત હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૨થી ૬ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા પછી આજે&nbsp; સાંજે&nbsp; પ્રોજેકશનમાં ભાવ&nbsp; ૧૧થી ૧૨ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; &nbsp;સોયાતેલનો&nbsp; વાયદો&nbsp; &nbsp;૧૬થી ૧૮ પોઈન્ટ વધ્યો હતો જ્યારે&nbsp; સોયાબીનનો વાયદો ૫૦થી ૫૨ પોઈન્ટ&nbsp; ઉંચકાયો હતો. ન્યુયોર્ક&nbsp; વાયદો ઓવરનાઈટ ૫૩થી ૬૯ પોઈન્ટ પ્લસમાં રહ્યા હતા.</p><p>દરમિયાન મુંબઈમાં સિંગતેલના હાજર ભાવ ૧૦ કિલોના રૂ.૧૦૦૫ હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૫૦થી ૧૫૬૦ હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૦થી ૭૦૫ વાળા આજે વધુ ઘટીરૂ.૭૦૦ની અંદર ઉતરી ૬૯૫થી ૬૯૮ રહ્યા હતા.&nbsp; મથકો પાછળ મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા ૭૪૦ હતા.&nbsp;</p><p> સોયાતેલના ભાવ ડિગમના&nbsp; ૭૧૫ વાળા ૭૧૨ તથા રિફા.ના રૂ.૭૪૫ વાળા&nbsp; ૭૪૦ હતા.&nbsp; સનફલાવરના ભાવ ૭૩૫ તથા રિફા.ના ૭૮૫ જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૨૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ બોલાતા હતા. </p><p>આ લખાય છે ત્યારે&nbsp; બજારની નજર આયાતી ખાદ્યતેલોની જાહેર થનારી ટેરીફ વેલ્યુ પર હતી.&nbsp; વિશ્વ બજારના સમાચાર&nbsp; મુજબ સાઉથ અમેરિકામાં&nbsp; &nbsp;સોયાબીનનો નવો પાક વધી પાંચ&nbsp; વર્ષની નવી ઉંચી ટોચે&nbsp; પહોંચવાની શક્યતા રહી હતી.&nbsp; મુંબઈ ખોળ બજારમાં ટનના ભાવ રૂ.૨૩૦૦૦ વાળા&nbsp; રૂ.૨૪૦૦૦ જ્યારે સોયાખોળના ભાવ વધી રૂ.૨૮૬૯૫થી ૨૮૭૦૦ બોલાતા હતા. જોકે&nbsp; અન્ય ખોળો શાંત હતા.</p><p>મુંબઈમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૨૫ ઉછળી કોમર્શિયલના ૧૨૬૫, એફએસજીના&nbsp; ૧૨૭૫ તથા એફએસજી કંડલાના ૧૨૫૫ બોલાયા&nbsp; હતા. જ્યારે&nbsp; મુંબઈ એરંડાના હાજર ભાવ રૂ.૬૦૫૦ વાળા ૬૧૭૫ બોલાયા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cottonseed-oil-slumped-prices-surpassed-rs700-oil-prices-climbed-from-the-bottom-of-the-world-market"},{"Title":"તહેવારોની સીઝનમાં ઇલે. ગૂડ્સ કંપનીઓના વેચાણમાં 15%નો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb2cb6d8-4f5c-4043-83f6-396583affc21.jpeg\" data-filename=\"15-goods.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;કન્ઝયુમર ઇલેક્ટ્રોનિક્સ અને વ્હાઇટ ગૂડ્સના વેચાણે આ દિવાળીમાં પુનરાગમન કર્યુ છે. તેઓએ આ વર્ષે ગયા વર્ષની તુલનાએ ૧૨થી ૧૫ ટકાની વૃદ્ધિ દર્શાવી છે. આ બાબત દર્શાવે છે કે છેલ્લા બે વર્ષ દરમિયાન લોકોના વિવેકમુનસફી મુજબના ખર્ચામા વધારો નોંધાયો છે.&nbsp;</p><p>ટોચના ઉત્પાદકો અને રિટેલરોએ વેચાણમાં વધારો નોંધાવ્યો તેનું મુખ્ય કારણ જુલાઈમાં એપ્લાયન્સીસ પરના જીએસટી વેરામાં થયેલો ઘટાડો છે. તેની સાથે ઇકોમર્સ ડિસ્કાઉન્ટિંગ, કન્ઝયુમર ફાઇનાન્સના વધેલા વ્યાપ તથા પ્રીમિયમ પ્રોડક્ટ્સનું ઊંચું વેચાણ છે. એલજી અને સોનીએ જણાવ્યું હતું કે આ વખતે તેના સુપર પ્રીમિયમ મોડેલનો સ્ટોક ખાલી થઈ ગયો હતો.&nbsp;<br></p><p>ગોદરેજ એપ્લાયન્સીસના બિઝનેસ હેડ કમલ નંદીએ જણાવ્યું હતું કે વેચાણમાં પ્રીમિયમ પ્રોડક્ટ્સની વૃદ્ધિના લીધે વેગ મળ્યો છે. તેમા અપ-કન્ટ્રી માર્કેટ્સની પણ ભારે માંગ જોવા મળી છે. તેમણે જણાવ્યું હતું કે આ વર્ષે દિવાળીમાં એપ્લાયન્સના વેચાણમાં ૧૫ ટકા વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>માર્કેટરોએ જણાવ્યું હતું કે નો-કોસ્ટ ઇએમઆઇની સરળ ઉપલબ્ધતાના લીધે વિવેકમુનસફી મુજબના ખર્ચામાં વૃદ્ધિ જોવા મળી છે અને તેના લીધે ગ્રાહકોને તેમનો કારોબાર અપગ્રેડ કરવામાં મદદ મળી છે. તહેવારોની આ સીઝનમાં ફાઇનાન્સિંગે ગયા વર્ષના ૬૦ ટકાની તુલનાએ ૮૦ ટકા ફાળો આપ્યો છે.&nbsp;</p><p>આઇસીઆઇસીઆઇ બેન્ક, એચડીએફસી બેન્ક અને કોટક મહિન્દ્રા બેન્કે આ વર્ષે કન્ઝયુમર ડયુરેબલ ફાઇનાન્સિંગ પર ધ્યાન કેન્દ્રિત કર્યુ છે. આના દ્વારા તેઓએ નાની એનબીએફસીના ફંડિંગનો ગેપ તરલતાના અભાવે જોવા મળતો હતો તે દૂર કર્યો હતો, એમ બેન્કરોએ જણાવ્યું હતું.&nbsp;</p><p>કોટક મહિન્દ્રા બેન્કના ચીફ ડિજિટલ ઓફિસર દીપક શર્માએ જણાવ્યું હતું કે કાર્ડના વ્યવહારો ગયા વર્ષની તુલનાએ ૩૦ ટકા વધ્યા છે અને તેમા પણ ખાસ કરીને બીજી અને ત્રીજી શ્રેણીના વ્યવહારોમાં નોંધપાત્ર વૃદ્ધિ જોવા મળી છે જ્યારે યુપીઆઇ આધારિત વ્યવહાર ૩૦૦ ટકાથી વધુ વધ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/elle-in-the-festive-season-electric-goods-companies-15-increase-in-sales"},{"Title":"છેલ્લા 10માંથી 7 વર્ષ દરમ્યાન નવેમ્બર માસ બજાર માટે નેગેટિવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc0e4164-2ba9-4d3c-ab3a-a7aa796f2168.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક પરિબળો માટે શેરબજારમાં હાલ ભારે વોલેટાલિટીભર્યો માહોલ છવાયેલો છે. જો કે છેલ્લા ૧૦ વર્ષમાંથી સાત વર્ષ દરમિયાન શેરબજારમાં નેગેટીવ વળતર મળ્યું છે.</p><p>બજારના અભ્યાસી વર્તુળોના જણાવ્યા મુજબ છેલ્લા ૧૦ વર્ષથી બજારમાં નવેમ્બર માસમાં બજારમાં વોલેટાલિટીનો માહોલ જોવા મળ્યો છે જે પૈકી એટલે કે ૧૦માંથી ૭ વર્ષ દરમિયાન બજારમાં આ માસ દરમિયાન નેગેટિવ રિટર્ન મળ્યું છે જ્યારે ત્રણ વર્ષ પોઝીટીવ રિટર્ન મળેલ છે.<br></p><p>નબળા રિટર્નવાળા સાત વર્ષમાં સૌથી ખરાબ દેખાવ ૨૦૦૮માં જોવા મળ્યો હતો. વિવિધ પ્રતિકૂળતાના પગલે ૨૦૦૮માં સેન્સેક્સ ૧૨ ટકા તૂટયો હતો. ત્યારબાદ ૨૦૧૧માં ૭.૭ ટકા તૂટયો હતો. જ્યારે ૨૦૧૬માં ૪.૩ ટકાની પીછેહઠ થઈ હતી.</p><p>છેલ્લા ૧૦ વર્ષમાંથી ૩ વર્ષ દરમિયાન નવેમ્બર માસમાં પોઝિટીવ રિટર્ન મળ્યું છે. જેમાં ૨૦૦૯માં સૌથી વધુ ૧૦ ટકા રિટર્ન મળ્યું હતું. જ્યારે ૨૦૧૨માં ૪.૧ ટકા અને ૨૦૧૪માં ૩ ટકા પોઝિટીવ રીટર્ન મળ્યું હતું.</p><p>વિદેશી સંસ્થાઓની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી ચાર વર્ષ દરમ્યાન તેઓએ ભારતીય શેરબજારમાં જંગી વેચવાલી હાથ ધરી હતી. જેમાં ૨૦૦૮, ૨૦૧૧, ૨૦૧૫ અને ૨૦૧૬નો સમાવેશ થાય છે.</p><p>મ્યુચ્યુઅલ ફંડોની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી પાંચ વર્ષમાં નવેમ્બર માસમાં વિદેશી રોકાણકારો અને ફંડોએ બજારમાં નવી લેવાલી હાથ ધરી હતી. જો કે માસના અંતે સેન્સેક્સમાં ૦૧.૩ ટકાનો ઘટાડો નોંધાયો હતો.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/negative-for-november-mass-market-during-the-last-10-to-7-years"},{"Title":"ઈન્ડેક્સ બેઝડ સતત અફડાતફડી : ઓટો, બેંકિંગ, ફાર્મા શેરોમાં તેજીએ સેન્સેક્સ ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો વધુ ૩૩ પૈસા મજબૂત બનીને રૂ.૭૧.૯૭ : ક્રુડ ઓઈલ ફરી ૬૬ ડોલરના વધ્યામથાળેથી ઘટયું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5d28818-e6d1-45aa-97eb-40d2367d2662.jpeg\" data-filename=\"15-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં કડાકો બોલાઈ ગયા બાદ આજે સાધારણ રિકવરી છતાં અન્ડરટોન નરમાઈનો રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ વધી આવતાં ભારતીય અર્થતંત્ર માટે આ પરિબળ પોઝિટીવ રહેતાં ફંડોએ શેરોમાં તેજીને આગળ વધારી હતી. સેન્સેક્સ, નિફટી બેઝડ અલબત આજે પણ બે-તરફી અફડાતફડી બતાવીને&nbsp; ખેલંદાઓને ગુમરાહ કરવાનો પ્રયાસ થતો જોવાયો હતો. ઈન્ડેક્સ બેઝડ તેજી સાથે આજે&nbsp; ફંડોએ સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું વેલ્યુબાઈંગ કર્યું હતું. અલબત સંખ્યાબંધ રોકડાના શેરોમાં ઓફલોડિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. વૈશ્વિક બજારોમાં પણ અમેરિકી બજારોની ગઈકાલે નરમાઈ છતાં આજે એશીયા અને યુરોપના બજારોમાં તેજીની પોઝિટીવ અસર જોવાઈ હતી. ઈન્ડેક્સ બેઝડ બેંકિંગ, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ, મેટલ-માઈનીંગ, ફાર્મા શેરોમાં આકર્ષણે સેન્સેક્સ ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ અને નિફટી સ્પોટ ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી વધઘટમાં નીચામાં ૩૫૧૧૮ અને ઉપરમાં ૩૫૪૦૨ સુધી જઈ અંતે ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦</p><p>ટ્રેડીંગની શરૂઆત આજે સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૪૧.૯૯ સામે ૩૫૧૪૫.૭૫ મથાળે ખુલીને આરંભમાં સાવચેતીમાં યશ બેંક, સન ફાર્મા, ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, ઓએનજીસી, એનટીપીસી, કોલ ઈન્ડિયા, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, એશીયન પેઈન્ટસ, બજાજ ઓટો, વિપ્રોમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૧૧૮.૪૨ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં ફંડોએ તેજી કરતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સના રેટીંગને મૂડીઝે ડાઉનગ્રેડ કર્યા છતાં ફંડોની લેવાલી અને મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં આકર્ષણે અને અદાણી પોર્ટસ, વેદાન્તા, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મજબૂતીએ ઘટાડો પચાવીને એક તબક્કે ૨૬૦.૦૧ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૪૦૨ સુધી પહોંચી અંતે ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૬૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૬૪૬ સુધી જઈ અંતે ૪૦ પોઈન્ટ વધીને ૧૦૬૧૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૭૬.૩૦ સામે ૧૦૫૮૦.૬૦ મથાળે ખુલીને આરંભમાં નરમાઈમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ગ્રાસીમ, એનટીપીસી, ઈન્ફ્રાસ્ટેલ, ઓએનજીસી, ગેઈલ, એચસીએલ ટેકનોલોજી, વિપ્રો, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટીસીએસ સહિતમાં નરમાઈએ ઘટીને ૧૦૫૫૭.૫૦ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસીમાં સતત લેવાલી અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં આકર્ષણે અને હિન્દાલ્કો, લાર્સન, ટાઈટન, અદાણી પોર્ટસ, બજાજ ફિનસર્વ, ઝી, યુપીએલમાં મજબૂતીએ વધીને ૧૦૬૦૦ની સપાટી કુદાવી ઉપરમાં ૧૦૬૪૬.૫૦ સુધી પહોંચી અંતે ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦ બતાવાઈ રહી છે.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૩.૯૦ થી વધીને ૧૦૯.૬૦ થઈ અંતે ૮૩.૮૦ : નિફટી ૧૦,૬૦૦નો પુટ ઘટીને ૧૧૪.૫૦</p><p>ડેરિવેટીવ્ઝમાં બે-તરફી વધઘટમાં આજે ઘણાં ખેલંદાઓ ટ્રેડીંગથી દૂર થતાં જોવાયા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૧,૬૧,૦૪૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૩૫.૩૩ કરોડના કામકાજે ૮૩.૯૦ સામે ૮૫ મથાળે ખુલીને ઉપરમાં ૧૦૯.૬૦ થઈ ઘટીને ૭૭.૩૫ સુધી આવી અંતે ૮૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૩૦,૪૭૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૬૨૦.૭૮ કરોડના કામકાજે ૪૮.૭૫ સામે ૪૮.૯૫ મથાળે ખુલીને ઉપરમાં ૬૪.૯૦ અને નીચામાં ૪૩.૬૫ સુધી આવી અંતે ૪૭.૮૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૧૯,૬૨૧ કોન્ટ્રેકટસમાં રૂ.૯૬૦૮.૨૮ કરોડના કામકાજે ૧૨૯.૭૫ સામે ૧૨૩.૬૫ મથાળે ખુલીને ઉપરમાં ૧૩૭.૨૦ અને નીચામાં ૯૦ સુધી આવી અંતે ૧૧૪.૫૦ રહ્યો હતો.&nbsp;</p><p>નવેમ્બર નિફટી ફયુચર ૧૦,૬૦૫ થી વધીને ૧૦,૬૮૦ થઈ ૧૦,૬૨૩ : બેંક નિફટી ફયુચર ૨૫,૯૮૧ થી વધીને ૨૬,૧૭૮</p><p>નિફટી નવેમ્બર ફયુચર ૧,૧૮,૧૯૮ કોન્ટ્રેકટસમાં રૂ.૯૪૨૮.૯૪ કરોડના કામકાજે ૧૦,૬૦૫ સામે ૧૦,૬૦૭.૧૫ મથાળે ખુલીને નીચામાં ૧૦,૫૮૬.૦૫ થઈ વધીને ૧૦,૬૮૦ સુધી પહોંચી અંતે ૧૦,૬૨૩ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૭૯,૧૯૫ કોન્ટ્રેકટસમાં રૂ.૯૩૫૪.૬૫ કરોડના કામકાજે ૨૫,૯૮૧.૪૫ સામે ૨૫,૯૬૦ મથાળે ખુલીને નીચામાં ૨૫,૯૦૫.૫૦ થઈ વધીને ૨૬,૨૫૫.૯૫ સુધી જઈ અંતે ૨૬,૧૭૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૪ સામે ૧૪.૪૦ મથાળે ખુલીને ઉપરમાં ૧૭.૬૫ થઈ ઘટીને ૧૧.૯૫ સુધી આવી અંતે ૧૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧૮.૧૫ સામે ૧૯.૭૫ મથાળે ખુલીને નીચામાં ૧૨.૬૫ સુધી આવી અંતે ૧૫.૦૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૨૫.૫૦ સામે ૨૬.૦૫ મથાળે ખુલીને ઉપરમાં ૩૪.૫૦ થઈ ઘટીને ૨૨.૫૫ સુધી આવી અંતે ૨૪.૪૫ રહ્યો હતો.&nbsp;</p><p>કોટક, એક્સીસ, ICICI, એચડીએફસી, અલ્હાબાદ બેંક વધ્યા : યશ બેંકમાં ચેરમેન અશોક ચાવલાના રાજીનામાએ ગબડયો</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ખાનગી બેંક શેરોમાં આકર્ષણ રહ્યું હતું. કોટક મહિન્દ્રા બેંક રૂ.૩૩.૧૦ વધીને રૂ.૧૧૬૨.૬૫, એક્સીસ બેંક રૂ.૧૨.૯૦ વધીને રૂ.૬૨૫.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩ વધીને રૂ.૩૬૯.૬૦, એચડીએફસી બેંક રૂ.૧૫.૬૦ વધીને રૂ.૧૯૭૪.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૬૦ વધીને રૂ.૨૮૫.૩૦, પીએનબી રૂ.૭૧.૧૫, બેંક ઓફ બરોડા રૂ.૧૧૩, ઈન્ડસઈન્ડ બેંક રૂ.૧૫૧૩.૮૦, અલ્હાબાદ બેંક રૂ.૩.૫૦ વધીને રૂ.૪૨.૨૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૨.૪૦ વધીને રૂ.૮૭.૯૫, બેંક ઓફ ઈન્ડિયા રૂ.૨ વધીને રૂ.૮૪.૩૦, સિન્ડિકેટ બેંક રૂ.૩૫.૧૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૧ વધીને રૂ.૮૧.૫૫ રહ્યા હતા. જ્યારે યશ બેંકમાં ચેરમેન અશોક ચાવલાએ રાજીનામું આપી દેતાં ફરી વિવાદમાં સપડાયેલી બેંકના શેરમાં ઓફલોડિંગે રૂ.૧૬.૫૦ તૂટીને રૂ.૨૦૬ રહ્યો હતો. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૨.૧૨ પોઈન્ટ વધીને ૨૯૫૩૦.૮૨ બંધ રહ્યો હતો.</p><p>ક્રુડ ઓઈલના કડાકાએ ઓટો શેરોમાં તેજી : મારૂતી, કયુમિન્સ, અપોલો ટાયર, આઈશર મોટર્સ, હીરો, ટાટા મોટર્સ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ક્રુડ ૬૫ ડોલર નજીક આવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ ૩૩ પૈસા ઉછળીને રૂ.૭૧.૯૭ થઈ જતાં પેટ્રોલ, ડિઝલના ભાવમાં વધુ મોટા ઘટાડાની શકયતાએ ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત લેવાલી રહી હતી. કયુમિન્સ ઈન્ડિયા રૂ.૨૬.૬૦ ઉછળીને રૂ.૮૧૬.૪૫, અપોલો ટાયર રૂ.૬.૬૫ વધીને રૂ.૨૨૯.૮૦, આઈશર મોટર્સ રૂ.૬૦૮.૮૦ ઉછળીને રૂ.૨૩,૮૭૬.૭૫, હીરો મોટોકોર્પ રૂ.૬૨.૮૦ વધીને રૂ.૨૯૧૭.૨૦, ટાટા મોટર્સનું જેગુઆર લેન્ડ રોવરનું વેચાણ ઘટવાના પરિણામે મૂડીઝ દ્વારા ડાઉનગ્રેડ કર્યા છતાં શેરમાં લેવાલીએ રૂ.૩.૧૫ વધીને રૂ.૧૭૯.૯૫, મારૂતી સુઝુકી રૂ.૧૧૦.૫૦ વધીને રૂ.૭૪૮૨.૮૫, ભારત ફોર્જ રૂ.૩.૬૫ વધીને રૂ.૫૮૯.૩૫, એમઆરએફ રૂ.૧૮૬.૨૦ વધીને રૂ.૬૫,૬૦૯.૧૫, બોશ રૂ.૩૬.૨૦ વધીને રૂ.૧૯,૨૬૧.૪૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : વીઆઈપી ઈન્ડસ્ટ્રીઝ, ટાઈટન, બ્લુ સ્ટાર, વોલ્ટાસ ઉંચકાયા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોએ પસંદગીના શેરોમાં મોટી લેવાલી કરી હતી. વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૭૫ ઉછળીને રૂ.૪૬૮.૯૫, ટાઈટન રૂ.૨૮.૯૦ ઉછળીને રૂ.૯૨૧.૧૦, બ્લુ સ્ટાર રૂ.૧૭.૨૦ વધીને રૂ.૫૯૩.૧૫, વોલ્ટાસ રૂ.૧૦.૪૫ વધીને રૂ.૫૫૨.૮૫ રહ્યા હતા. બીએસઈ કન્ઝયુમર ડયુરેબલ્સ ઈન્ડેક્સ ૩૧૬.૪૬ પોઈન્ટ ઉછળીને ૨૦૦૭૬.૬૬ બંધ રહ્યો હતો.</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આકર્ષણ : અપોલો હોસ્પિટલ, વિમતા લેબ્સ, ફોર્ટિસ, દિવીઝ, ટોરન્ટ ફાર્મા, લુપીન વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું ફરી પસંદગીનું આકર્ષણ રહ્યું હતું. અપોલો હોસ્પિટલ રૂ.૯૯.૫૦ વધીને રૂ.૧૨૬૫.૬૫, સિક્વેન્ટ રૂ.૩.૩૦ વધીને રૂ.૬૯.૫૦, વિમતા લેબ રૂ.૧૦.૫૫ વધીને રૂ.૨૬૩.૪૫, ફોર્ટિસ રૂ.૨.૯૫ વધીને રૂ.૧૪૩.૬૫, દિવીઝ લેબ. રૂ.૨૬.૫૫ વધીને રૂ.૧૫૩૦.૮૫, ટોરન્ટ ફાર્મા રૂ.૨૫.૩૦ વધીને રૂ.૧૬૭૨.૧૫, ગ્લેનમાર્ક રૂ.૯.૪૫ વધીને રૂ.૬૬૪.૪૫, લુપીન રૂ.૧૧.૩૦ વધીને રૂ.૮૫૨.૬૦, અજન્તા ફાર્મા રૂ.૧૪ વધીને રૂ.૧૦૮૩.૩૦, ઈપ્કા લેબ રૂ.૬.૧૦ વધીને રૂ.૭૫૩.૧૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ છતાં અનેક શેરોમાં ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ : ૧૫૨૧ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં અનેક શેરોમાં ઉછાળે ફંડો, ખેલંદાઓના ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૨૧ અને વધનારની સંખ્યા ૧૦૯૧ રહી હતી. ૨૧૪ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની કેશમાં રૂ.૨૦૪૩ કરોડની ચોખ્ખી ખરીદી : ડીઆઈઆઈની કેશમાં રૂ.૧૬૫ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૨૦૪૩.૦૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૦૭૭.૯૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૪.૮૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૬૫.૩૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૮૪.૬૧ કરોડની ખરીદી સામે કુલ રૂ.૩૪૪૯.૯૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૧૮.૭૯ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૫૬૮.૨૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-118-points-to-35260-auto-banking-pharmaceutical-stocks-gain"},{"Title":"બજારમાં રૂપિયાની રેલમછેલ: RBI અર્થતંત્રમાં 12000 કરોડ ઠાલવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ec046c-51e1-40df-a9f4-fd6c2b0a0811.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હીઃ&nbsp; તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતીય રિઝર્વ બેન્કે દેશની ઈકોનોમીમાં લિક્વિડિટી વધારવાની સરકારની માગણીને સ્વીકારી લીધી છે. ભારતીય રિઝર્વ બેન્કને ૧૫ નવેમ્બરના રોજ સરકારી સિક્યુરિટીઝની ખરીદી માટે આર્થિક પ્રણાલીમાં રૂ. ૧૨૦૦૦ કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી છે.</p><p>કેન્દ્રીય બેન્કના એક નિવેદનમાં જણાવાયું છે, 'હાલની સ્થિતિ તથા આગળના સમયમાં ટકાઉ લિક્વિડિટીની આવશ્યક્તાને ધ્યાનમાં રાખીને રિઝર્વ બેન્કે ઓપન માર્કેટ ઓપરેશન (ઓએમઓ) અંતર્ગત સરકારી સિક્યુરિટીઝની ખરીદીનો નિર્ણય કર્યો છે. જેના અંતર્ગત કેન્દ્રીય બેન્ક ૧૫ નવેમ્બરે રૂ. ૧૨૦૦૦ કરોડની કેશ સિસ્ટમમાં ઉમેરશે. તેનાથી આઈએલએન્ડએફએસ ગૂ્રપની કંપનીઓ દ્વારા ચૂકવણીમાં અનેકવાર થયેલી ચૂકના કારણે સર્જાયેલ રોકડની અછતનો સામનો કરવામાં મદદ મળી શકશે.&nbsp;</p><p>ગત સપ્તાહે આરબીઆઈએ નવેમ્બર મહિના દરમિયાન બજારમાં સરકારી સિક્યુરિટીઝની ખરીદી દ્વારા લગભગ ૪૦ હજાર કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી હતી, જેનાથી તહેવારોની મોસમમાં રોકડની માગ પરિપૂર્ણ કરી શકાય. મંગળવારની આરબીઆઈની માર્કેટમાં રૂ. ૧૨૦૦૦ કરોડની રોકડ ઉમેરવાની ઘોષણા તેનો જ હિસ્સો હોવાનું મનાય છે.</p><p><span style=\"color: rgb(206, 0, 0);\">ઓપન માર્કેટ ઓપરેશન શું છે?<br></span>ઓપન માર્કેટ ઓપરેશન (ઓએમઓ)નો માર્ગ આરબીઆઈ દ્વારા એવા સમયે અપનાવવામાં આવે છે જ્યારે લિક્વિડિટીની સમસ્યા અર્થતંત્રમાં સર્જાતી હોય છે. ઓએમઓના ભાગરૂપે જ આરબીઆઈ સરકારી સિક્યુરિટીઝની હરાજીના ધોરણે ખરીદી કરશે, જેના માટે યોગ્યતાપ્રાપ્ત પાટસિપન્ટ્સે તેમની ઓફર આરબીઆઈની કોર બેન્કિંગ સોલ્યુશન (ઈ-કુબેર) સિસ્ટમમાં ૧૫ નવેમ્બર સુધીમાં સબમિટ કરવાની રહેશે.</p><p>ઓએમઓ એવી વ્યવસ્થા છે જેનો ઉપયોગ સિસ્ટમમાં લિક્વિડિટી ઉમેરવા કે ઘટાડવા માટે થાય છે.&nbsp;</p><p>જો લિક્વિડિટી વધુ પ્રમાણમાં હોય તો આરબીઆઈ સિક્યુરિટીઝનું વેચાણ કરે છે અને રૂપિયાની તરલતાને ઘટાડે છે. એ જ રીતે, જ્યારે લિક્વિડિટીની સ્થિતિ તણાવપૂર્ણ હોય તો ત્યારે આરબીઆઈ સિક્યુરિટીઝ માર્કેટમાંથી ખરીદે છે અને એ રીતે નાણાંને માર્કેટમાં વહેતા કરે છે.</p><p>RBI સરકાર પાસેથી કઈ કઈ સિક્યુરિટીઝ ખરીદશે ?</p><p>(૧) <span style=\"white-space:pre\">\t</span>૨૦૨૧માં પાકનારી ૮.૭૯ ટકાની સિક્યુરિટી</p><p>(૨) <span style=\"white-space:pre\">\t</span>૨૦૨૨માં પાકનારી ૬.૮૪ ટકાની સિક્યુરિટી</p><p>(૩) <span style=\"white-space:pre\">\t</span>૨૦૨૪માં પાકનારી ૮.૪૦ ટકાની સિક્યુરિટી</p><p>(૪) <span style=\"white-space:pre\">\t</span>૨૦૨૭માં પાકનારી ૮.૨૪ ટકાની સિક્યુરિટી</p><p>(૫) <span style=\"white-space:pre\">\t</span>૨૦૩૩માં પાકનારી ૬.૫૭ ટકાની સિક્યુરિટી</p>","PublishDate":"Thu, 15 Nov 2018 04:02:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-relmchel-in-the-market-rbi-will-12000-crore-in-the-economy"},{"Title":"ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધીને 5.28 ટકા: ચાર મહિનાની ટોચે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c577cb37-881e-4c96-bca1-7a469c81c7ba.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધીને ૫.૨૮ ટકા નોંધવામાં આવ્યો છે. જે છેલ્લા ચાર મહિનામાં સૌથી વધુ છે. ઓક્ટોબર મહિનામાં ઇંધણના ભાવ વધવાને કારણે જ્થ્થાબંધ ફુગાવામાં વધારો થયો છે.&nbsp;</p><p>જો કે નવેમ્બરમાં પેટ્રોલ અને ડીઝલના ભાવ સ્થિર થઇ જતાં આગામી મહિને મળનારી આરબીઆઇની નાણાકીય નીતિની સમીક્ષામાં વ્યાજ દરમાં કોઇ ફેરફાર કરવામાં ન આવે તેવી શક્યતા છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૮માં જથ્થાબંધ ભાવાંક(હોલસેલ પ્રાઇસ ઇન્ડેક્સ) આધારિત ફુગાવો ૫.૧૩ ટકા હતો. જ્યારે ગયા વર્ષે ઓક્ટોબરમાં ડબ્લ્યુપીઆઇ આધારિત ફુગાવો ૩.૬૮ ટકા હતો.&nbsp;</p><p>આજે જારી કરાયેલા સરકારી આંકડા મુજબ ઓક્ટોબરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૧.૪૯ ટકાનો ઘટાડો થયો હતો. સપ્ટેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૦.૨૧ ટકાનો ઘટાડો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં શાકભાજીના ભાવમાં ૧૮.૬૫ ટકાનો ઘટાડો થયો છે. સપ્ટેમ્બરમાં શાકભાજીના ભાવમાં ૩.૮૩ ટકાનો ઘટાડો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં ફ્યૂઅલ અને પાવર સેક્ટરના ફુગાવામાં ૧૮.૪૪ ટકાનો વધારો થયો છે. સપ્ટેમ્બરમાં આ સેક્ટરના ફુગાવામાં ૧૬.૬૫ ટકાનો વધારો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં પેેટ્રોલ, ડીઝલ અને એલપીજીનો ફુગાવો અનુક્રમે ૧૯.૮૫ ટકા, ૨૩.૯૧ ટક અને ૩૧.૩૯ ટકા રહ્યો છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધુ રહેવા પાછળ કોમોડિટીના ઉંચા ભાવ અને રૃપિયાનું નીચુ મૂલ્ય જવાબદાર છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 04:00:11 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wholesale-inflation-hits-4-month-high-in-october-rbi-likely-to-maintain-status-in-next-policy-review"},{"Title":"ક્રૂડમાં ત્રણ વર્ષનો સૌથી મોટો કડાકો બોલાતાં રૂપિયો ઉછળ્યો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં સોના-ચાંદીમાં આગળ વધતો ઘટાડો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7707305b-d66d-43c9-b606-5654fd8f5e91.jpeg\" data-filename=\"14-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારમાં કિંમતી ધાતુઓ નરમ હતી અને ત્યાં&nbsp; ભાવ નીચા મથાળે અથડાતા&nbsp; હતા.&nbsp; જોકે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં મોટો&nbsp; કડાકો બોલાતાં&nbsp; તેની પાછળ ઘરઆંગણે આજે&nbsp; કરન્સી બજારમાં વિવિધ કરન્સીઓ સામે રૂપિયો ઝડપી ઉંચકાયો હતો. તેના પગલે ઝવેરી બજારમાં આયાત પડતર નીચી ઉતરતાં&nbsp; હાજર બજારમાં&nbsp; ઘટતા ભાવોએ નવી માગના અભાવે માનસ વેંચવાનું&nbsp; રહ્યું હતું. કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૨.૬૭ વાળા આજે&nbsp; રૂ.૭૨.૧૮&nbsp; ખુલી નીચામાં રૂ.૭૧.૯૮ થી ૭૧.૯૯ થઈ ઉંચામાં&nbsp; ભાવ રૂ.૭૨.૪૨&nbsp; થઈ છેલ્લે સાંજે&nbsp; બંધ ભાવ રૂ.૭૨.૩૧ હતા. રૂપિયાના ભાવ આજે ૩૬ પૈસા વધ્યા હતા.</p><p>&nbsp;જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૬૦ પૈસા ઘટી ૯૩.૨૮થી&nbsp; ૯૩.૨૯ તથા યુરોના ભાવ ૨૭ પૈસા ઘટી રૂ.૮૧.૪૭થી ૮૧.૪૮ હતા. જોકે વિશ્વ બજારમાં&nbsp; બ્રિટીશ પાઉન્ડ ઉછળ્યાના સમાચાર હતા. બ્રેકઝીટનો&nbsp; ઉકેલ ટૂંકમાં આવી જવાની આશા બ્રિટનમાં&nbsp; બતાવાતી હતી. દરમિયાન, વિશ્વ બજારમાં&nbsp; &nbsp;મંગળવારે મોડી રાત્રે&nbsp; ક્રૂડતેલના ભાવમાં ૭થી ૮&nbsp; ટકાનું&nbsp; ગાબડું પડયું હતુ અને આના કડાકામાં&nbsp; ૩ વર્ષનો રેકોર્ડ તૂટયો હતો&nbsp; ૨૦૧૯માં&nbsp; વૈશ્વિક સ્તરે ક્રૂડતેલમાં માગ કરતા પુરવઠો વધુ રહેવાનો અંદાજ&nbsp; બહાર પડતાં તથા ઉત્રાદન નહિં ઘટાડવા ઉત્પાદક દેશોને અમેરિકાએ ચેતવણી આપતાં ક્રૂડના ભાવ ગબડયા અને તેની અસર બુલીયન બજાર તથા કરન્સી બજાર પર પણ પડી હતી.<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; રૂ.૩૦૯૦૦ વાળા રૂ.૩૦૭૭૦ તથા ૯૯.૯૦ના રૂ.૩૧૦૫૦ વાળા ૩૦૮૨૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૬૫૪૫ વાળા ૩૬૨૬૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૨૫૦થી ૩૬૩૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦થી ૧૧૫૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના&nbsp; નીચામાં ૧૧૯૭.૬૦ થઈ સાંજે ભાવ ૧૧૯૯.૮૦ ડોલર હતા.&nbsp; ચાંદીના ભાવ&nbsp; નીચામાં ૧૩.૮૯ થઈ સાંજે ૧૩.૯૬ ડોલર હતા. વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ૮૩૨.૬૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૦૮.૩૫થી ૧૧૦૮.૪૦ ડોલર હતા. ક્રૂડતેલના ભાવ ૭થી ૮ ટકા ગબડી બ્રેન્ટક્રૂડનાભાવ નીચામાં&nbsp; ૬૫ ડોલર થઈ સાંજે ભાવ ૬૬.૦૫ થી ૬૬.૧૦ ડોલર હતા.&nbsp; ઓકટોબરમાં ભાવ ઉંચામાં&nbsp; ૮૫થી ૮૬ ડોલર થયા હતા એ જોતાં&nbsp; એક મહિનામાં ભાવ આશરે ૨૦ ડોલર તૂટી જતાં બજારના ખેલાડીઓ સ્તબ્ધ થઈ ગયા છે.&nbsp; ન્યુયોર્કના ભાવ ગબડી નીચામાં ૫૫.૧૦થી ૫૫.૧૫ ડોલર થઈ સાંજે&nbsp; ભાવ ૫૫.૮૫થી ૫૫.૯૦ ડોલર હતા.&nbsp; ક્રૂડ ઉત્પાદક દેશોની મિટિંગ વિયેનામા ડિસેમ્બરમાં મળવાની છે. આ મિટિંગમાં&nbsp; હવે ઉત્પાદન કામ વિશે નિર્ણય કરાય એવી શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>દરમિયાન ઓપેકના જણાવ્યા મુજબ આવતા વર્ષે વૈશ્વિક સ્તરે&nbsp; ક્રૂડતેલની માગમાં ઘટાડો થશે એવી શક્યતા છે. ઈરાને ખાનગી કંપનીઓને&nbsp; તાજેતરમાં રવિવારે આશરે ૭ લાખ બેરલ ક્રૂડતેલ ૬૪.૯૭ ડોલરમાં વેંચ્યાના નિર્દેશો બહાર આવતા તેની અસર પણ ક્રૂડતેલના ભાવ પર&nbsp; દેખાઈ હતી.&nbsp; અમેરિકામાં&nbsp; ક્રૂડનું ઉત્પાદન કરતી ઓઈલ રીંગ્સની સંખ્યા પણ વધી છે. દરમિયાન, વૈશ્વિક ડાયમંડ બજારમાંથી વહેતા&nbsp; થયેલા સમાચાર&nbsp; મુજબ ૧૯ કેરેટનો પીન્ક ડાયમંડ ઓકશનમાં&nbsp; આશરે ૫૦૩.૭૫ લાખ ડોલરમાં વેંચાતા નવો રેકોર્ડ સર્જાયો છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-has-the-highest-three-years-big-crack-rupee-bounced"},{"Title":"ક્યુઆઈપીમાં મંદી આવતા કંપનીઓને રાઈટસ ઈશ્યુ તરફ વળવાની પડેલી ફરજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84d1800f-36a9-4bdf-b2ee-dd6cec0891fb.jpeg\" data-filename=\"14-iisue.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>રાઈટસ ઈશ્યુ મારફત ભંડોળ ઊભું કરવાની માત્રા વર્તમાન વર્ષમાં ૧૦ વર્ષની ઊંચી સપાટીએ રહી છે. નવ જેટલી કંપનીઓએ રાઈટસ ઈશ્યુ મારફત અત્યારસુધી રૂપિયા ૧૭૮.૬૦ અબજની રકમ ઊભી કરી છે જે ગયા વર્ષની રેલી કરતા ૨.૭૦ ગણી છે.&nbsp;</p><p>સેકન્ડરી બજારમાં નબળાઈ અને વોલેટિલિટીમાં વધારો થતાં કંપનીઓએ પોતાની નાણાંની જરૂરિયાત પૂરી કરવા કવાલીફાઈડ ઈન્સ્ટિટયૂશનલ પ્લેસમેન્ટને બદલે રાઈટસ ઈશ્યુ તરફ નજર દોડાવવાની ફરજ પડી છે. કવાલીફાઈડ ઈન્સ્ટિટયૂશનલ પ્લેસમેન્ટ રુટમાં થોડાઘણા રોકાણકારોને ખાનગી ધોરણે શેરોનું વેચાણ કરી તેમની પાસેથી નાણાં મેળવવામાં આવે છે.</p><p>આ વર્ષે ક્યુઆઈપી મારફત રૂપિયા ૧૬૧ અબજ ઊભા કરાયા હતા જે ગયા વર્ષે ઊભા કરાયેલા રૂપિયા ૫૬૧ અબજની સરખામણી ૭૦ ટકા ઓછા છે, એમ એક રિસર્ચ પેઢીના આંકડા જણાવે છે.</p><p>બજારની ડામાડોળ સ્થિતિને જોતા ક્યુઆઈપી ભરણાં હાલમાં નબળા રહેવાની શકયતા છે. જે કંપનીઓને નાણાંની અતિ આવશ્યકતા છે તેમણે રાઈટસ ભરણાં તરફ વળવું પડે છે એમ એક બેન્કરે જણાવ્યું હતું.&nbsp;</p><p>૨૦૧૮માં અત્યારસુધીનો સૌથી મોટો રાઈટસ ઈશ્યુ ટાટા સ્ટીલનો રૂપિયા ૧૨૭ અબજનો રહ્યો હતો. આ ભરણાં મારફત આવેલા નાણાંનો ઉપયોગ કંપનીએ દેવાના રિપેમેન્ટ માટે કર્યો છે.&nbsp;</p><p>૨૦૧૬ તથા ૨૦૧૭માં રાઈટસ ઈશ્યુની લોકપ્રિયતા લગભગ ઘટી ગઈ હતી. અથવા તો કંપનીઓએ તે લાવવાને બદલે ક્યુઆઈપી તરફ વધુ ધ્યાન આપતી હતી. છેલ્લા કેટલાક મહિનાથી સેકન્ડરી બજાર ભારે વોલેટાઈલ બનતા હાઈ નેટવર્થ સાથેના અને સંસ્થાકીય રોકાણકારો હાલમાં ઈક્વિટીઝમાં નાણાં ઠાલવવાનું ટાળી રહ્યા છે.&nbsp;</p><p>૨૦૧૬ તથા ૨૦૧૭માં રાઈટસ ઈશ્યુ મારફત અનુક્રમે રૂપિયા ૧૯ અબજ અને રૂપિયા ૩૫ અબજ ઊભા કરાયા હતા. જ્યારે ક્યુઆઈપી મારફત રૂપિયા ૪૭ અબજ અને રૂપિયા ૫૬૧ અબજ ઊભા કરાયા હતા. ક્યુઆઈપી નાણાં ઊભા કરવા માટેનો એક ઝડપી અને સસ્તો માર્ગ હોવાથી કંપનીઓ તેને વધુ પ્રાધાન્ય આપે છે, એમ પણ બેન્કરે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/companies-which-have-been-facing-a-recession-in-qip-are-forced-to-move-towards-the-rights-issue"},{"Title":"સરકાર પીસીએમાં રાહત માંગશે તો RBI જાહેર બેંકોમાંથી પ્રતિનિધિ હટાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22a19be4-add8-4a7e-a8dc-9d765fcc30fb.jpeg\" data-filename=\"14-rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>&nbsp;સરકાર દ્વારા પ્રોમ્પ્ટ કરેક્ટિવ એક્શન (પીસીએ) માળખુ હળવુ કરવા પર ભાર મૂકવામાં આવ્યો તો જાહેર ક્ષેત્રની બેન્કોના બોર્ડમાંથી રિઝર્વ બેન્ક તેના પ્રતિનિધિઓ પરત બોલાવી લેશે. રિઝર્વ બેન્કે આ પગલું દેવામાં ડૂબેલી સરકારી બેન્કો પર લાદેલું છે.</p><p>સરકાર હળવા પીસીએ માળખા પર ભાર મૂકે તેવી સંભાવના છે. રિઝર્વ બેન્કની સરકાર સાથે ૧૯મી નવેમ્બરના રોજ બેઠક થવાની છે. તેમા વૈશ્વિક ધારાધોરણો સાથે સુસંગત નિયમો લાગુ કરવાની જોગવાઈ હળવી બનાવવાની માંગ છે, જેથી બેન્કો બીજા છ લાખ કરોડનું ધિરાણ કરી શકે જેના લીધે વૃદ્ધિને વેગ મળશે અને રોજગારી સર્જન થશે.&nbsp;</p><p>બંને પક્ષો વચ્ચે યોજાનારી બેઠક પૂર્વે ચાલતી ચર્ચાવિચારણાથી માહિતગાર અધિકારીએ જણાવ્યું હતું કે જો સરકાર બધા મોરચે રાહત ઇચ્છતી હોય તો મધ્યસ્થ બેન્કે વહીવટી પ્રવૃત્તિથી છેડો રાખવો જોઈએ અને પછી તેના જે પરિણામ આવે તે ભોગવવા પડે.&nbsp;</p><p>સરકારે અગાઉ આરબીઆઇ એક્ટના સેક્શન ૭ હેઠળ લગભગ ડઝનેક મુદ્દાઓ ઉઠાવ્યા હતા. તેના હેઠળ તે ગવર્નર સાથે સલાહમસલત કરીને રેગ્યુલેટરને દિશાનિર્દેશો પાઠવી શકે. અગાઉ આ કાયદાકીય જોગવાઈનો ક્યારેય ઉપયોગ થયો નથી તથા તે દર્શાવે છે કે તેમની વચ્ચેના સંબંધો કેટલા બગડી ગયા છે.</p><p>સરકારી બેન્કોના બોર્ડમાં રિઝર્વ બેન્કના પ્રતિનિધિઓ તેની મેનેજમેન્ટ સમિતિમાં છે જે ધિરાણ દરખાસ્તો અંગે નિર્ણય લે છે. આ વર્ષે અગાઉ રિઝર્વ બેન્કના ગવર્નર ઉરિજિત પટેલે સંસદીય સમિતિને જણાવ્યું હતું કે મધ્યસ્થ બેન્ક સરકાર સાથે સરકારી બેન્કોમાંથી તેના પ્રતિનિધો દૂર કરવા વાતચીત કરી રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-government-asks-for-relief-in-pca-rbi-will-remove-representatives-from-public-banks"},{"Title":"IL&FS પ્રકરણ બાદ NBFC  દ્વારા નવી ભરતી પર લાગેલી લગભગ બ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eadd3997-78a0-4f5a-9dd7-c05f97a84976.jpeg\" data-filename=\"14-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીસ લિ.(આઈએલએન્ડએફએસ)ની કટોકટીને પગલે ધિરાણ વેપાર પર અસર પડતા નોન-બેન્કિંગ ફાઈનાન્સ કોર્પોરેશન્સ (એનબીએફસી)એ નવી ભરતી પર બ્રેક મારી છે. તાજેતરના ભૂતકાળમાં&nbsp; એનબીએફસીમાં મોટેપાયે ભરતી થતી હોવાનું જોવા મળતું હતું. કેટલીક એનબીએફસી તો પોતાના હરીફો ખાતેથી અને બેન્કોમાંથી ટેલેન્ટને પોતાની તરફ ખેંચી રહી હતી.</p><p>નાણાં વર્ષ ૨૦૧૮માં એનબીએફસી દ્વારા કરાયેલી ભરતીમાંથી ૬૫થી ૭૦ ટકા બેન્કિંગ ક્ષેત્રમાંથી થઈ હતી, એમ ઉદ્યોગના અંદાજો જણાવે છે. જો કે હાલમાં માનસ ખરડાયેલું છે અને કોઈપણ એનબીએફસી ભરતી કરતી નથી એમ એક એનબીએફસીના એકઝિકયૂટિવ ચેરમેને જણાવ્યું હતું. કર્મચારીઓની ભરતીને બ્રેક મારવા ઉપરાંત એનબીએફસીએ લોન્સ છૂટી કરવાનું પણ લગભગ અટકાવી દીધું છે. કામકાજમાં વૃદ્ધિ ન હોય તે આવકમાં વધારો થતો ન હોય તો નવી ભરતી કરવાનો શું અર્થ છે એવો તેમણે સવાલ કર્યો હતો.<br></p><p>છેલ્લા એક મહિનાથી નવી ભરતી લગભગ અટકી પડી છે. નાની એનબીએફસી ખાસ કરીને રૂપિયા ૧૦ અબજથી નીચેની એસેટ બુક સાથેની એનબીએફસી વધુ મુશકેલીમાં મુકાઈ શકે છે.&nbsp;</p><p>મૂડીની ભારે ખેંચ તથા સખત નિયમનકારી માર્ગદર્શિકાને પરિણામે કેટલીક એનબીએફસીએ તો તાળાં મારવાનો વારો આવ્યો છે. આરબીઆઈએ ગયા સપ્તાહમાં જ ૩૧ એનબીએફસીના લાયસન્સ રદ કર્યાનું જાહેર કર્યું હતું. જો કે લાયસન્સ શા માટે રદ કરાયા તેના કોઈ કારણ અપાયા નહોતા. થોડાક મહિના પહેલા એનબીએફસી ચીફ એક્ઝિકયૂટિવ ઓફિસરોને વાર્ષિક રૂપિયા ૨થી ૪ કરોડના પેકેજ ઓફર કરતી હોવાનું પણ જોવા મળ્યું હતું.&nbsp;</p><p>એનબીએફસી જેમનો વૃદ્ધિ દર ૨૦૧૩થી ઝડપી રહ્યો છે તેમાં પણ હવે બ્રેક લાગવાની વકી છે. આઈએલએન્ડએફએસ દ્વારા તાજેતરમાં અનેક ડિફોલ્ટને કારણે એનબીએફસી ચર્ચાનો મુદ્દો બની છે.&nbsp;</p><p>એકતરફ બેન્કો બેડ લોન્સ અને મૂડી ખેંચનો સામનો કરી રહી છે ત્યારે&nbsp; ધિરાણ વેપાર વધારવા એનબીએફસી છેલ્લા કેટલા ક વર્ષોથી માર્ગ, પાવર પ્લાન્ટસ અને રહેઠાણ બાંધકામ ક્ષેત્રે રહેલી ધિરાણ માગને ઝડપી લેવા સ્પર્ધાઓ કરી રહી હતી.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nearly-a-break-on-new-recruitment-by-nbfc-after-il-fs-chapter"},{"Title":"NTPCના ૧૦ થર્મલ પાવર પ્લાન્ટ પાસે કોલસો ખતમ થતા વિજળીની તંગી સર્જાવાના એંધાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78ab49a3-d22e-4c79-a8b0-dbe7ab6d79fe.jpeg\" data-filename=\"14-power.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી: તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>દેશની સૌથી મોટી પાવર જનરેશન કંપની એનટીપીસીના ૨૪ થર્મલ પાવર સ્ટેશનમાંથી ૧૦ પાસે કોલસાનો સ્ટોક ખતમ થઈ ગયો છે. કંપનીના અધિકારીઓએ જણાવ્યું હતું કે તેનાથી પાવર જનરેશન પર અસર પડી છે. કંપની વધુ ડિમાન્ડ પૂરી કરવામાં નિષ્ફળ રહી છે.</p><p>એનટીપીસીની ૨૪૦૩૦ મેગાવોટની કેપેસિટીમાંથી લગભગ ૬૪ ટકા પાસે માંડ ત્રણ દિવસ જેટલો કોલસો બચ્યો છે. કંપનીના જોઈન્ટ વેન્ચરમાં ૪૬૧૦ મેગાવોટની સંપૂર્ણ કેપેસિટીની પણ આવી જ સ્થિતિ છે. એનટીપીસીના સોલાપુર, સિપત, સિંહાદ્રી, ફરક્કા અને કહલગાંવ થર્મલ પાવર પ્લાન્ટ્સ પાસે કોલસો નથી. કોરબા અને કુડગી થર્મલ પાવર પ્લાન્ટ પાસે એક દિવસથી ઓછો કોલસો બચ્યો છે. કંપનીના જોઈન્ટ વેન્ચરમાં એનએસપીસીએલ ભિલાઈ પ્લાન્ટ, એનટીઈસીએલ વેલુર પ્લાન્ટ અને કેબીયુએનએલ કાંતિ પાસે કોઈ સ્ટોક બચ્યો નથી.</p><p>કંપનીના એક વરિ અધિકારીએ જણાવ્યું હતું, 'ડિમાન્ડ વધવાથી અમારે વધુ વીજળીનું ઉત્પાદન કરવું પડી રહ્યું છે અને તેના માટે કોલસાની આવશ્યકતા વધી છે. તેનાથી એનટીપીસીના લગભગ દરેક પાવર સ્ટેશન પાસે કોલસાની ઈન્વેન્ટરી ઘટી ગઈ છે. કંપનીના લગભગ તમામ પાવર પ્લાન્ટ અત્યાર ચાલી રહ્યા છે અને અમારે દરેક પ્લાન્ટમાં કેપેસિટીનો ઉપયોગ ઓછામાં ઓછા પાંચ ટકા ઓછો કરવો પડે છે. ઈંધણની અછતના કારણે પાવર જનરેશન ઘટયું છે.કોલ ઈન્ડિયા (સીઆઈએલ)એ એપ્રિલ-ઓક્ટોબર દરમિયાન પાવર સેક્ટરને ૯ ટકા વધુ સપ્લાઈ કરવાનો દાવો કર્યો છે. પરંતુ તેના પછી અનેક થર્મલ પાવર પ્લાન્ટ્સમાં કોલસાનો ઘટાડો છે. કોલ ઈન્ડિયાના મહાનદી કોલફિલ્ડ, સેન્ટ્રલ કોલફિલ્ડ અને સાઉથ ઈસ્ટર્ન કોલફિલ્ડ જેવી સબસિડિયરીઝને હાલમાં જ સરકારે એનટીપીસી સહિત સરકારી કંપનીઓને પ્રાથમિકતાના આધારે કોલસાની સપ્લાઈ કરવાનો નિર્દેશ અપાયો હતો. એપ્રિલ-ઓક્ટોબર દરમિયાન કોલ ઈન્ડિયાની રોજિંદી સપ્લાઈ ૧૭.૫ લાખ ટન પર પહોંચી હતી, જ્યારે કેન્દ્રએ તેની સપ્લાઈ વધારીને ઓછામાં ઓછા ૨૦ લાખ ટન પ્રતિ દિવસ કરવા કહ્યું હતું, કોલ ઈન્ડિયાના એક વરિ અધિકારીએ કહ્યું હતું કે કંપની નવેમ્બરમાં સપ્લાઈ વધારીને ૨૦ લાખ ટન પ્રતિ દિવસ પહોંચાડવાની કોશિશ કરી રહી છે. જેનાથી પાવર પ્લાન્ટમાં સ્ટોક વધારી શકાય.</p><p>કોલસાની અછતના કારણે પાવર સેક્ટર પર મોટી અસર પડી રહી છે. જો કે કોલ ઈન્ડિયાનો દાવો છે કે તેનાથી એપ્રિલ-ઓક્ટોબર દરમિયાન પાવર સેક્ટર માટે માલગાડીઓ પર વધુ કોલસો લોડ કરાયો છે. કંપનીના કહેવા પ્રમાણે સપ્લાઈ વધે એ માટે તેણે પોતાના પિટ હેડ સ્ટોકનો પણ ઉપયોગ કર્યો છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ntpcs-10-thermal-power-plants-will-have-power-cuts-due-to-coal-erosion"},{"Title":"યુરોપના નવા રેસિડયૂ ધોરણોને કારણે દાડમની નિકાસ પર અસર થવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47167fa4-1073-4509-bf0f-4152d6cc54dc.jpeg\" data-filename=\"14-export.jpg\" style=\"width: 50%; float: right;\">પૂણે,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>હાલમાં દાડમની મોસમ પૂરજોશમાં ચાલી રહી છે અને ૨૦૧૮-૧૯ની વર્તમાન મોસમમાં ૮૫૦૦૦ ટન દાડમ નિકાસ થવાની અપેક્ષા રખાઈ રહી છે, પરંતુ ભારત ખાતેથી આયાત કરાતા દાડમ પર યુરોપ, રશિયા, ઈન્ડોનેશિયા અને ચીન સહિતના કેટલાક દેશોએ સખત રેસિડયૂ મોનિટરિંગ પ્લાન લાગુ કરતા નિકાસ સામે અવરોધ આવવાનું જોખમ ઊભું થયું છે.&nbsp;</p><p>યુરોપમાં દ્રાક્ષ માટે રેસિડયૂ મોનિટરિંગ પ્લાન&nbsp; પ્રતિ કિલો સામાન્ય રીતે ૭૫ એમજી રહે છે જ્યારે દાડમ માટે તે ઘટાડીને બે એમજી કરાયો છે જેને કારણે દાડમની નિકાસ કરવાનું મુશકેલ બની રહ્યું છે એમ મહારાષ્ટ્ર પ્રોમેગ્રેનેટ ગ્રોઅર્સ રિસર્ચ એસોસિએશનના એક હોદ્દેદારે જણાવ્યું હતું.</p><p>રેસિડયૂ મોનિટરિંગ પ્લાનની મર્યાદા જે બે એમજી છે તે વધારીને ૧૦ એમજી પર લાવવા યુરોપને સમજાવવા એગ્રિકલ્ચરલ એન્ડ પ્રોસેસ્ડ ફૂડ પ્રોડકટસ એકસપોર્ટ ડેવલપમેન્ટ ઓથોરિટી (અપેડા)ને વિનંતી કરાઈ હોવાનું પણ તેમણે જણાવ્યું હતું.</p><p>ગયા વર્ષની મોસમમાં પણ આવા પ્રકારની વિનંતી કરવામાં આવી હતી પરંતુ તેમાં કોઈ સફળતા મળી નહોતી. દૂકાળની સ્થિતિ છતાં દાડમનું ઉત્પાદન ૧૫ લાખ ટન રહેવાની ધારણાં છે અને નિકાસ ૮૫૦૦૦ ટન થવાની અપેક્ષા છે.&nbsp;</p><p>આમાંથી ૧૦,૦૦૦ ટન યુરોપ, ૩૦,૦૦૦ ટન બંગલાદેશ, ૪૦,૦૦૦ ટન પશ્ચિમ એશિયા અને ૫૦૦૦ ટન અન્ય દેશોમાં નિકાસ થવાની ધારણાં છે. સામાન્ય રીતે દર વર્ષે નવેમ્બરમાં નિકાસ મોસમ શરૂ થાય છે અને માર્ચમાં પૂરી થાય છે. દેશમાં મહારાષ્ટ્ર દાડમનું સૌથી મોટું ઉત્પાદક રાજ્ય છે. આ વર્ષે થયેલા ૧.૮૦ લાખ હેકટર વિસ્તાર વાવેતરમાંથી ૧.૩૦ લાખ હેકટર વાવેતર મહારાષ્ટ્રમાં થયું છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-europes-new-racetermine-standards-pomegranate-exports-will-be-affected"},{"Title":"ક્રૂડતેલમાં કડાકો બોલાતાં વિશ્વ બજારમાં ખાદ્યતેલો તૂટયા: પામતેલમાં માલભરાવો વધવાના એંધાણ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">સિંગતેલ તથા કપાસીયા તેલમાં સામસામા રાહ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd26edb7-2015-4f93-92db-f9b85f4927d9.jpeg\" data-filename=\"14-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; દેશી તથા આયાતી ખાદ્યતેલોમાં સામસામા રાહ&nbsp; વચ્ચે હવામાન મિશ્ર હતું. સિંગતેલના ભાવ ઉંચા બોલાતા હતા પામંતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ગબડતાં તેની પાછળ વૈશ્વિક સ્તરે ખાદ્યતેલોના&nbsp; ભાવ દબાણ હેઠળ રહ્યા હતા.&nbsp; વિશ્વ બજાર નરમ રહેતાં&nbsp; તથા ઘરઆંગણે વિવિધ ખાદ્યતેલોની આયાત પડતર નીચી આવી છે અને તેના પગલે ઘરઆંગણાના બજારોમાં આજે હાજર તથા વાયદાના ભાવ નરમ રહ્યા હતા.&nbsp;</p><p>&nbsp;સિંગતેલના ભાવ આજે મુંબઈ બજારમાં ૧૦ કિલોના હાજરમાં વધી&nbsp; રૂ.૧૦૦૦ વટાવી રૂ.૧૦૦૫ હતા.&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના ૧૫૫૦થી ૧૫૬૦ હતા ત્યાં આજે કોટન વોશ્ડનાભાવ જોકે ઘટી રૂ.૭૦૦થી ૭૦૫ હતા.&nbsp; મુંબઈમાં પણ આજે કપાસિયા તેલના ભાવ ઘટી રૂ.૭૪૫ હતા.&nbsp; દરમિયાન, વિશ્વ બજારમાં ભાવ નરમ રહ્યા હતા.&nbsp; મલેશિયામાં&nbsp; &nbsp;પામતેલનો વાયદો તૂટી&nbsp; છેલ્લે ૬૬, ૩૪, ૩૯ તથા ૪૩ પોઈન્ટ માઈનસમાં હતો જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ પાંચ ડોલર નરમ હતા.&nbsp;&nbsp;</p><p>અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૪થી ૧૬ પોઈન્ટ ઘટયા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ચાર પોઈન્ટ માઈનસમાં રહ્યા હતા ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો ૧૨થી ૧૭ પોઈન્ટ&nbsp; નરમ હતો જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૫૦થી ૫૨ પોઈન્ટ&nbsp; માઈનસમાં રહ્યો હતો. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૫૨થી ૬૩ પોઈન્ટ ગબડયો હતો. એરંડા ડિસે. વાયદો વધી&nbsp; રૂ.૬૩૦૦ પાર કરી સાંજે&nbsp; ૬૩૪૦ બોલાયો હતો. સીપીઓ તથા સોયાતેલ વાયદાના ભાવ સાંજે માઈનસમાં રહ્યા હતા.</p><p>ઘરઆંગણે હવે આયાતી ખાદ્યતેલોની ટેરીફ વેલ્યુ પર બજારની નજર રહી છે. આવી ટેરીફ વેલ્યુમાં&nbsp; ઘટાડો થવાની શક્યતા જાણકારો આ લખાય છે&nbsp; ત્યારે બતાવી રહ્યા હતા.&nbsp; &nbsp;મુંબઈ બજારમાં પામતેલના ભાવ&nbsp; હવાલા રિસેલના ઘટી રૂ.૬૩૩ તથા જેએનપીટીના ૬૩૦ હતા.&nbsp; વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૩૮&nbsp; હતા.&nbsp; &nbsp;</p><p>વાયદા બજારમાં ભાવ ઘટી આજે&nbsp; સાંજે સીપીઓ વાયદાના ૫૨૬.૫૦ થઈ ૫૨૮.૫૦ તથા સોયાતેલ વાયદાના ઘટી રૂ.૭૩૨.૧૦ થઈ ૭૩૫.૫૦ હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચે ફરી શરૂ થયેલી&nbsp; વાટાઘાટો પર બજારની&nbsp; નજર રહી હતી. મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા.ના ૭૮૫ હતા.&nbsp; સોયાતેલના ભાવ રૂ.૭૧૫ તથા રિફા.ના ૭૪૫ હતા.&nbsp; મસ્ટર્ડના ભાવ ૮૨૫ બોલાતા હતા. કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૨૦ વાળા ૧૨૦૦ હતા.</p><p>&nbsp;મુંબઈ ખોળ બજારમાં સનફલાવર ખોળના ભાવ ટનના રૂ.૨૦૫૫૦&nbsp; વાળા ૨૧૦૦૦ હતા જ્યારે&nbsp; સોયાખોળના ભાવ&nbsp; રૂ.૨૭૭૦૦ વાળા વધુ ગબડી રૂ.૨૬૬૦૫ થી ૨૬૬૧૦ હતા.&nbsp; એરંડા ખોળના ભાવ રૂ.૬૫૫૦ હતા.&nbsp; અન્ય ખોળો સાંકડી વધઘટે અથડાતા હતા. દક્ષિણ ભારતમાં વરસાદની ચાલ પર નજર હતી. જોકે&nbsp; સિંગાણામાં&nbsp; વાવેતર માટેની&nbsp; માગ આ પૂર્વે સંતોષાઈ ગઈ હોવાથી&nbsp; વરસાદ થાય તો પણ હવે વાવેતર માટેની નવી&nbsp; માગ&nbsp; નિકળવાની&nbsp; શક્યતા ઓછી હોવાનું&nbsp; જાણકારોએ જણાવ્યું હતું.</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-hit-the-world-market"},{"Title":"ઓઈલ શેરોમાં તેજી : ફંગોળાતી ચાલમાં સેન્સેક્સ 150 થી 200 પોઈન્ટની અફડાતફડી બતાવી અંતે બે પોઈન્ટ ઘટીને 35142","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ બ્રેન્ટ તૂટીને ૬૫ ડોલરના તળીયે : નાયમેક્ષ ૫૫ ડોલર : રૂપિયો ૩૬ પૈસા વધીને રૂ.૭૨.૩૧</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb8eac1e-e24c-4d6c-a182-b9168017273e.jpeg\" data-filename=\"14-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>ઓપેક અને નોન-ઓપેક દેશો દ્વારા તાજેતરમાં ક્રુડના ઉત્પાદનમાં ફરી કાપ મૂકવાનું મન બનાવતાં આ સામે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે લાલ આંખ કરીને ઉત્પાદનમાં કાપ નહીં મૂકવા આ દેશોને ચેતવણી આપતાં વૈશ્વિક બજારોમાં સતત બીજા દિવસે ક્રુડ ઓઈલના ભાવ તૂટતાં રહીને&nbsp; ગઈકાલે રેકોર્ડ કડાકામાં બ્રેન્ટ ક્રુડ ૬૫ ડોલરની નજીક અને નાયમેક્ષ ક્રુડ ૫૫ ડોલર નજીક આવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો સતત મજબૂત થતો રહ્યા છતાં આજે ભારતીય શેર બજારોમાં ફંગોળાતી ચાલના અંતે ઈન્ડેક્સ બેઝડ સ્થિરતા જોવાઈ હતી. ક્રુડ ઓઈલના ભાવમાં કડાકા પાછળ વૈશ્વિક મંદીનું પરિબળ પણ જવાબદાર રહેતાં વૈશ્વિક બજારોમાં નરમાઈની સાથે ફંડોનું આજે ઈન્ડેક્સ બેઝડ તોફાન વધતું જોવાયું હતું. ઓઈલ માર્કેટીંગ પીએસયુ શેરોમાં&nbsp; ફંડોની તેજી અને પસંદગીના બેંકિંગ શેરોમાં આકર્ષણ સામે ફાર્મા, આઈટી-સોફટવેર સર્વિસિઝ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ શેરોમાં ફંડોના ઓફલોડિંગે બજાર ઈન્ડેક્સ બેઝડ બે-તરફી ૧૫૦ થી ૨૦૦ પોઈન્ટની અફડાતફડી બતાવી અંતે સેન્સેક્સ ૨.૫૦ પોઈન્ટ ઘટીને ૩૫૧૪૧.૯૯ અને નિફટી સ્પોટ ૬.૨૦ પોઈન્ટ ઘટીને ૧૦૫૭૬.૩૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ અફડાતફડીમાં ૨૦૭ પોઈન્ટ વધીને ૩૫૩૫૧ અને ૧૫૭ પોઈન્ટના ઘટાડે ૩૪૯૮૬ થઈ અંતે ૩૫૧૪૨</p><p>ટ્રેડીંગની શરૂઆત આજે ક્રુડ ઓઈલના કડાકા પાછળ પોઝિટીવ થઈ હતી. ઓઈલ-ગેસ શેરોમાં ઓએનજીસીની આગેવાનીમાં ફંડોની તેજી સાથે મારૂતી સુઝુકી, બજાજ ઓટો સહિતના પસંદગીના ઓટો શેરોમાં ફંડો લેવાલ રહેતાં અને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં તેજી અને હિન્દુસ્તાન યુનિલિવર, એશીયન પેઈન્ટસ, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પોરેશન, એનટીપીસી, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે ૨૦૭.૩૯ પોઈન્ટ વધીને ઉપરમાં ૩૫૩૫૧.૮૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ફાર્મા-હેલ્થકેર શેરોમાં સન ફાર્માના ત્રિમાસિક પરિણામે ફંડોનું મોટું ઓફલોડિંગ થતાં અને આઈટી શેરોમાં ડોલરની નરમાઈ પાછળ વેચવાલીએ ટીસીએસ, ઈન્ફોસીસ, વિપ્રો સહિતમાં ઓફલોડિંગે અને મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, હીરો મોટોકોર્પ તેમ જ મેટલ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં વેચવાલીએ અને લાર્સન એન્ડ ટુબ્રો, એક્સીસ બેંક, અદાણી પોર્ટસ, યશ બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં નરમાઈએ ઉછાળો ઓસરી જઈને એક સમયે ૧૫૭.૬૩ પોઈન્ટ ઘટીને નીચામાં ૩૪૯૮૬.૮૬ સુધી આવી અંતે ફરી અફડાતફડીમાં ૨.૫૦ પોઈન્ટ ઘટીને ૩૫૧૪૧.૯૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઉપરમાં ૧૦૬૫૧ અને નીચામાં ૧૦૫૩૨ વચ્ચે ફંગોળાઈ અંતે ૬ પોઈન્ટ ઘટીને ૧૦૫૭૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૮૨.૫૦ સામે ૧૦૬૩૪.૯૦ મથાળે ખુલીને આરંભમાં ક્રુડના કડાકાએ એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી સહિતમાં ફંડોએ મોટી તેજી કરતાં અને મારૂતી સુઝુકી, બજાજ ઓટો સહિતના પસંદગીના ઓટો શેરોમાં આકર્ષણે અને હિન્દુસ્તાન યુનિલિવર, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, ભારતી એરટેલ, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, યુપીએલ સહિતમાં તેજીએ એક તબક્કે ૬૯.૧૦ પોઈન્ટ વધીને ૧૦૬૫૧.૬૦ સુધી પહોંચી પાછો ફરીને ફાર્મા શેરોમાં સન ફાર્મા, સિપ્લા સાથે ઓટો શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, આઈશર મોટર્સ સહિતમાં વેચવાલીએ અને ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સહિતના આઈટી શેરોમાં નરમાઈએ અને હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટાટા સ્ટીલ સહિતના મેટલ શેરો તેમ જ&nbsp; ટાઈટન, બજાજ ફિનસર્વ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ગેઈલ, કોટક મહિન્દ્રા બેંક સહિતમાં વેચવાલીએ સુધારો ધોવાઈ નીચામાં ૧૦૫૩૨.૭૦ સુધી પટકાઈ અંતે ૬.૨૦ પોઈન્ટ ઘટીને ૧૦૫૭૬.૩૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦નો કોલ વધીને ૧૧૫ થઈ ઘટીને ૭૯ : નિફટી ૧૦,૫૦૦નો પુટ ૯૪.૩૫ થી ઘટીને ૬૯ થઈ વધીને ૧૧૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી અફડાતફડીમાં તેજી અને મંદીના ખેલંદાઓ નુકશાનીમાં ઉતર્યાની ચર્ચા હતી. નિફટી ૧૦,૭૦૦નો કોલ ૨,૧૭,૬૬૫ કોન્ટ્રેકટસમાં રૂ.૧૭,૬૧૪.૩૯ કરોડના કામકાજે ૯૧.૧૦ સામે ૧૦૭.૮૫ મથાળે ખુલીને ઉપરમાં ૧૧૫.૬૫ થઈ ઘટીને ૬૫.૨૫ સુધી આવી અંતે ૭૯.૪૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૫૯,૯૫૧ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૬૮.૬૧ કરોડના કામકાજે ૯૪.૩૫ સામે ૮૪.૭૫ ખુલીને નીચામાં ૬૯.૨૦ થઈ વધીને ૧૧૪.૮૦ સુધી પહોંચી અંતે ૯૫.૯૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૫૧,૨૭૫ કોન્ટ્રેકટસમાં રૂ.૧૨,૩૧૪.૧૧ કરોડના કામકાજે ૫૩.૬૦ સામે ૬૦.૨૦ મથાળે ખુલીને ઉપરમાં ૬૯.૭૦ થઈ ઘટીને ૩૭.૨૫ સુધી આવી અંતે ૪૫.૪૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૧૪૩.૦૫ સામે ૧૪૯.૨૫ મથાળે ખુલીને નીચામાં ૧૦૭.૮૦ થઈ વધીને ૧૭૬ સુધી પહોંચી અંતે ૧૨૮ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ વધીને ૨૦ થઈ ઘટીને ૧૩.૩૦ : નિફટી નવેમ્બર ફયુચર વધીને ૧૦,૬૮૦ થઈ ઘટીને ૧૦,૫૯૩</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૯૮,૬૮૩ કોન્ટ્રેકટસમાં રૂ.૮૧૫૨.૬૭ કરોડના કામકાજે ૧૫.૮૦ સામે ૨૦ મથાળે ખુલીને ઉપરમાં ૨૦.૨૦ થઈ ઘટીને ૧૧.૧૫ સુધી આવી અંતે ૧૩.૩૦ રહ્યો હતો. નિફટી નવેમ્બર ફયુચર ૧,૫૯,૯૫૧ કોન્ટ્રેકટસમાં રૂ.૧૨,૭૩૫.૩૨ કરોડના કામકાજે ૧૦,૬૧૫.૯૫ સામે ૧૦,૬૫૫ મથાળે ખુલીને ઉપરમાં ૧૦,૬૮૦ થઈ ઘટીને ૧૦,૫૫૧ સુધી આવી અંતે ૧૦,૫૯૩ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૨,૨૩,૪૯૪ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૦૭.૦૫ કરોડના કામકાજે ૨૫,૮૩૦.૭૫ સામે ૨૫,૯૮૪.૫૦ મથાળે ખુલીને ઉપરમાં ૨૬,૦૮૦ થઈ ઘટીને ૨૫,૮૧૧.૨૦ સુધી આવી અંતે ૨૫,૯૫૨.૮૦ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં ગાબડાં : સન ફાર્મા, લિન્કન ફાર્મા, વિમતા લેબ્સ, નોવાર્ટિસ, ગ્લેનમાર્ક, ઈન્ડોકો રેમેડીઝ, એફડીસી તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર કંપનીઓના શેરોમાં આજે ફંડોએ મોટાપાયે&nbsp; ઓફલોડિંગ કર્યું હતું. સન ફાર્માના ત્રિમાસિક નબળા પરિણામમાં ચોખ્ખો નફો એડજસ્ટેડ રૂ.૯૯૬ કરોડ અને કુલ આવક રૂ.૬૮૪૬ કરોડ જાહેર થવા સાથે કંપનીએ રૂ.૧૨૧૪ કરોડની જોગવાઈ અમેરિકામાં મોડાફિનિલ એન્ટીટ્રસ્ટ લિટીગેશન માટે જોગવાઈ કર્યાનું જાહેર કર્યા પાછળ શેરમાં સતત બીજા દિવસે વેચવાલીએ રૂ.૪૧.૩૫ તૂટીને રૂ.૫૨૦.૩૫, લિન્કન&nbsp; ફાર્મા રૂ.૨૫.૬૦ તૂટીને રૂ.૨૪૧.૪૦, વિમતા લેબ્સ રૂ.૧૮.૩૫ ઘટીને રૂ.૨૫૨.૯૦, નોવાર્ટિસ રૂ.૪૪.૪૦ તૂટીને રૂ.૭૦૧.૬૫, ઈન્ડોકો રેમેડીઝ રૂ.૯.૮૫ ઘટીને રૂ.૧૬૮.૭૦, એફડીસી રૂ.૯.૩૦ ઘટીને રૂ.૧૯૬.૯૦, ગ્લેનમાર્ક ફાર્માના ત્રિમાસિક પરિણામ પાછળ રૂ.૨૦.૯૦ ઘટીને રૂ.૬૫૫, ફાઈઝર રૂ.૬૧.૮૦ ઘટીને રૂ.૨૭૯૯.૭૫, ટોરન્ટ ફાર્મા રૂ.૪૦.૬૦ ઘટીને રૂ.૧૬૪૬.૮૫, લુપીન રૂ.૧૩.૮૫ ઘટીને રૂ.૮૪૧.૩૦, સિપ્લા રૂ.૮ ઘટીને રૂ.૫૨૦.૧૦, યુનિકેમ લેબ રૂ.૨ ઘટીને રૂ.૨૧૪.૮૦ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૩૮.૫૯ પોઈન્ટ ઘટીને ૧૪૨૩૧.૧૦ બંધ રહ્યો હતો.</p><p>ડોલર નીચામાં રૂ.૭૧.૯૮ સુધી આવી અંતે ૩૬ પૈસા નબળો પડીને રૂ.૭૨.૩૧ : ટેક મહિન્દ્રા, એચસીએલ, ટીસીએસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે તૂટીને એક તબક્કે રૂ.૭૧.૯૮ સુધી આવી અંતે ૩૬ પૈસા ઘટીને રૂ.૭૨.૩૧ રહ્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં સતત વેચવાલી રહી હતી. ટેક મહિન્દ્રા રૂ.૨૮.૧૦ ઘટીને રૂ.૭૦૦.૧૫, એચસીએલ ટેકનોલોજી રૂ.૩૬.૪૫ ઘટીને રૂ.૯૯૬.૪૦, ટીસીએસ રૂ.૫૫ .૨૫ ઘટીને રૂ.૧૮૮૦.૨૫, ઓરેકલ ફિનસર્વ રૂ.૭૧.૦૫ ઘટીને રૂ.૩૪૪૯.૬૦, એમ્ફેસીસ રૂ.૯.૦૫ ઘટીને રૂ.૯૫૪.૧૫, વિપ્રો રૂ.૧.૩૫ ઘટીને રૂ.૩૨૪.૭૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલ તૂટીને બ્રેન્ટ ૬૫ ડોલર, નાયમેક્ષ ક્રુડ ૫૫ ડોલરના તળીયે : બીપીસીએલ, એચપીસીએલ, આઈઓસી ઉછળ્યા</p><p>ક્રુડ ઓઈલમાં ઓપેક અને નોન-ઓપેક દેશો દ્વારા તાજેતરમાં ઉત્પાદનમાં કાપ મૂકવાનું મન બનાવતાં આ સામે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે લાલ આંખ કરીને ઉત્પાદનમાં કાપ નહીં મૂકવાની ચેતવણી આપતાં ક્રુડ ઓઈલના ભાવ બ્રેન્ટ સતત ઘટતાં રહીને ગઈકાલે રેકોર્ડ ૮ ટકા જેટલા તૂટીને ૬૫ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૫ ડોલર નજીક આવી જતાં ઓઈલ માર્કેટીંગ&nbsp; પીએસયુ શેરોમાં આજે ફંડોની મોટી લેવાલી રહી હતી. એચપીસીએલ રૂ.૧૧.૦૫ વધીને રૂ.૨૪૩.૮૦, બીપીસીએલ રૂ.૧૩.૭૦ વધીને રૂ.૩૧૬.૫૫, આઈઓસી રૂ.૪.૧૦ વધીને રૂ.૧૪૫.૪૦, ઓએનજીસી રૂ.૪.૨૫ વધીને રૂ.૧૬૦.૭૫, ઓઈલ ઈન્ડિયા રૂ.૨.૧૫ ઘટીને રૂ.૨૦૨.૭૦ રહ્યા હતા.&nbsp;</p><p>બેંક ઓફ બરોડા મર્જર સ્વોપ રેશીયો ડિસેમ્બર સુધીમાં : શેર વધ્યો : સ્ટેટ બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ વધ્યા</p><p>બેંકિંગ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા રૂ.૧૨,૦૦૦ કરોડની પ્રવાહિતા લાવવાના અહેવાલની પોઝિટીવ અસર સાથે રિઝર્વ બેંક ઓફ ઈન્ડિયા અને કેન્દ્ર સરકાર વચ્ચેના તાજેતરના વિવાદના ઉકેલના સંકેતે ફંડો બેંકિંગ શેરોમાં લેવાલ રહ્યા હતા. બેંક ઓફ બરોડા અને વિજ્યા બેંક, દેના બેંકના મર્જરનો સ્વોપ રેશીયો ડિસેમ્બર સુધીમાં નક્કી થઈ જવાના સંકેત વચ્ચે આજે બેંક ઓફ બરોડા રૂ.૪.૦૫ વધીને રૂ.૧૧૨.૬૫ રહ્યો હતો. સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫.૫૫ વધીને રૂ.૨૮૩.૭૦, ઈન્ડસઈન્ડ બેંક રૂ.૨૮.૯૫ વધીને રૂ.૧૫૧૩.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૫.૭૦ વધીને રૂ.૩૬૬.૬૦, એચડીએફસી બેંક રૂ.૨૯.૨૫ વધીને રૂ.૧૯૫૮.૪૫, પીએનબી રૂ.૭૦.૮૦ રહ્યા હતા.&nbsp;</p><p>અશોકમાં સીઈઓના રાજીનામાંએ તૂટયો : મારૂતી ઉછળીને રૂ.૭૩૭૨ : મહિન્દ્રા નફો ૨૪ ટકા વધ્યા છતાં શેર ઘટયો</p><p>ઓટોમોબાઈલ શેરોમાં ફંડોની આજે પસંદગીની લેવાલી રહી હતી. મારૂતી સુઝુકી રૂ.૨૨૫.૯૫ ઉછળીને રૂ.૭૩૭૨.૩૫, ટીવીએસ મોટર રૂ.૧૦ વધીને રૂ.૫૫૪.૮૫, કયુમિન્સ ઈન્ડિયા રૂ.૫.૯૦ વધીને રૂ.૭૮૯.૮૫, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૧.૭૫ વધીને રૂ.૨૫૧.૪૦, બજાજ ઓટો રૂ.૧૮.૩૫ વધીને રૂ.૨૬૮૧.૭૦, બાલક્રિશ્ન ઈન્ડસ્ટ્રીઝ રૂ.૩.૫૦ વધીને રૂ.૯૬૨.૧૦ રહ્યા હતા. જ્યારે અશોક લેલેન્ડમાં ગઈકાલે સીઈઓ દ્વારા રાજીનામું આપી દેવાતાં નેગેટીવ અસરે શેર રૂ.૧૨.૪૫ તૂટીને રૂ.૧૦૬.૬૦ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રાના આજે જાહેર થયેલા બીજા ત્રિમાસિકના પરિણામમાં ચોખ્ખો નફો ૨૪ ટકા વધીને રૂ.૧૬૪૯ કરોડ અને આવક ૬.૬ ટકા વધીને રૂ.૧૨,૯૮૯ કરોડ થવા છતાં શેર રૂ.૨૦.૭૫ ઘટીને રૂ.૭૭૦.૪૦, મધરસન સુમી રૂ.૧૨.૬૦ ઘટીને રૂ.૧૫૩.૬૦, બોશ રૂ.૪૩૯.૪૫ ઘટીને રૂ.૧૯,૨૨૫.૨૫, ટાટા મોટર્સ રૂ.૩ ઘટીને રૂ.૧૭૬.૮૦, હીરો મોટોકોર્પ રૂ.૧૯.૦૫ ઘટીને રૂ.૨૮૫૪.૪૦, ભારત ફોર્જ રૂ.૩.૬૫ ઘટીને રૂ.૫૮૫.૭૦, એમઆરએફ રૂ.૪૦૨.૮૦ ઘટીને રૂ.૬૫,૪૨૨.૯૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ઉછાળે ફરી પ્રોફિટ બુકિંગ : ૧૩૯૩ શેરો નેગેટીવ બંધ : ૧૯૫ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોએ ઉછાળે પ્રોફિટ બુકિંગ કરતાં ફરી માર્કેટબ્રેડથ નેગેટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૨ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૯૩ અને વધનારની સંખ્યા ૧૨૦૩ રહી હતી. ૧૯૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૯૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની સ્ટોક ફયુચર્સમાં રૂ.૧૨૧૫ કરોડની વેચવાલી, કેશમાં રૂ.૨૭૭ કરોડની ખરીદી : DIIની રૂ.૨૭૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-બુધવારે કેશમાં રૂ.૨૭૭.૩૮ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૫૧૬.૮૧ કરોડની ખરીદી સામે કુલ રૂ.૫૨૩૯.૪૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૧૨૧૫.૧૦ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૯૧.૭૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૭૨.૨૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૭૯૫.૧૮ કરોડની ખરીદી સામે કુલ રૂ.૫૦૬૭.૪૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/oil-stocks-boom-sensex-down-two-points-to-35142"},{"Title":"એર ઈન્ડિયા શરુ કરશે લેટ નાઈટ ફ્લાઈટસ, 1000 રુપિયા ટિકિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0c449d8-9b91-40b3-b8ea-96f66632effb.jpeg\" data-filename=\"air india to start late night flights from 30th november flight tickets from Rs 1000.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.14 નવેમ્બર 2018, બુધવાર<br></p><p>સરકારી એરલાઈન્સ એર ઈન્ડિયાએ સ્પર્ધામાં ટકી રહેવા માટે હવે કેટલાક રુટ પર મોડી રાતની ફ્લાઈટસ શરુ કરવાની જાહેરાત કરી છે. જેની ટિકિટ રેગ્યુલર સમયની ફ્લાઈટસ કરતા સસ્તી હશે. ટિકિટની કિંમત 1000 રુપિયાથી શરુ થશે.</p><p>એરલાઈન્સે વેબસાઈટ પર આપેલી જાણકારી પ્રમાણે સસ્તા ભાવની લેટ નાઈટ ફ્લાઈટ દિલ્હી, ગોવા, બેંગલુરુના રુટ પર શરુ કરાશે. જે મધરાતથી વહેલી સવારના સમયમાં ઓપરેટ થશે.</p><p>દિલ્હીથી ગોવા વચ્ચે આ ફ્લાઈટની ટિકિટ 3000 રુપિયા રહેશે. જોકે ફ્લાઈટ રાતે સાડા દસ વાગ્યે ઉપડશે અને રાતે સાડા બાર વાગ્યે ગોવા પહોંચાડશે. એ પછી ફ્લાઈટ ગોવાથી રાતે 1.15 વાગ્યે નીકળી સવારે 3.40 વાગ્યે દિલ્હી પહોંચશે.</p><p>જોકે સૌથી સસ્તી ટિકિટ અમદાવાદ અને બેંગલોર વચ્ચે રાખવામાં આવી છે. આ રુટ પર 1000 રુપિયામાં ટિકિટ મળશે. જ્યારે દિલ્હીથી કોઈમ્બતુર જવા માટે લેટ નાઈટ ફ્લાઈટની ટિકટ 2500 રુપિયામાં બૂક કરી શકાશે.</p>","PublishDate":"Wed, 14 Nov 2018 07:58:22 +00:00","Link":"https://www.gujaratsamachar.com/news/business/air-india-to-start-late-night-flights-from-30th-november-flight-tickets-from-rs-1000"},{"Title":"આર્થિક પ્રણાલીમાં 12 હજાર કરોડની રોકડ મુકશે RBI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_281f33c9-73b3-47b3-a81b-8dc41726cb61.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 970px;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>RBI 15 નવેમ્બરએ સરકારી પ્રતિભૂતિઓની ખરીદીના માધ્યથી આર્થિક પ્રણાલીઓમાં 12 હજાર કરોડ રુપિયાની રોકડ ઉમેરશે. કેન્દ્રીય બેન્ક તરફથી કરાયેલા એક નિવેદનમાં કહેવામાં આવ્યું છે કે હાલની સ્થિતીમાં તરલતાની જરૂરીયાતને સમજી અને આ નિર્ણય લેવામાં આવ્યો છે.&nbsp;</p><p>ઓએમઓ પરિચાલનના કારણે આઈએલએન્ડએફએસ સમુહની કંપનીઓ દ્વારા ચુકવણીમાં અનેક વાર ભુલ કરતાં રોકડની ઘટ ઊભી થઈ છે. જેમાંથી બહાર આવવા માટે આરબીઆઈનો આ નિર્ણય મદદરૂપ સાબિત થશે. આ નિલામીનું પરીણામ પણ આવતી કાલે જ જાહેર કરી દેવામાં આવશે. જેમાં ભાગીદારોને ચુકવણી બીજા દિવસે કરવામાં આવશે. </p><p>ઉલ્લેખનીય છે કે રિઝર્વ બેન્કના ગવર્નર ઉર્જિત પટેલે દાવો કર્યો હતો કે દેશના કોઈપણ ક્ષેત્રમાં રોકડનું સંકટ નથી. રોકડની ઘટ ઊભી થશે તો પણ તે ગંભીર સ્તર સુધી નહીં પહોંચે.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 06:43:33 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-to-inject-liquidity-worth-rs-12000-crore-on-november-15"}]