[{"Title":"મુંબઇ હુમલો UPA સરકાર અને પાકિસ્તાન વચ્ચેનુ ફિક્સિંગ હતુઃ પૂર્વ અધિકારીનો સ્ફોટક દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09588b66-5398-4038-926b-087a61a2fcf5.jpeg\" data-filename=\"controversial statement of former under secretary rvs mani 26 11 attack was fixed match.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 મે 2019, શનિવાર<br></p><p>યુપીએ સરકારના શાસનકાળ દરમિયાન ગૃહ મંત્રાલયના અન્ડર સેક્રેટરી રહી ચુકેલા આરવીએસ મણિ નામના અધિકારીએ સ્ફોટક દાવો કર્યો છે કે, મુંબઇ પર2011માં થયેલો આતંકવાદી હુમલો પાકિસ્તાન અને ત્યારની યુપીએ સરકાર વચ્ચેનુ ફિક્સિંગ હતુ.</p><p>કારણકે જ્યારે મુબંઈ પર હુમલો થયો ત્યારે ગૃહ મંત્રાલયના મોટાભાગના અધિકારીઓ આતંકવાદ પરની મંત્રણા માટે ઈસ્લામાબાદમાં જ હતા. 25 નવેમ્બર,2008ના રોજ થનારી મંત્રણા અચાનક જ 26 નવેમ્બરે ગોઠવવામાં આવી હતી અને મને લખનૌ મોકલી દેવાયો હતો.</p><p>મણિએ કહ્યુ હતુ કે, હિન્દુ આતંકવાદ માત્ર કલ્પના છે. જેને જાણી જોઈને કેન્દ્ર સરકારમાં રહેલા તે વખતના નેતાઓ અને પોલીસ અધિકારીઓએ પ્રચાર કર્યો હતો અને તેના પૂરાવા ઉભા કર્યા હતા.તેનાથી સાચા આતંકવાદીઓ બચી ગયા હતા.</p><p>મણિએ આ મુદ્દા પર હિન્દુ ટેરર નામનુ એક પુસ્તક પણ લખ્યુ છે. તેના સંદર્ભમાં ભોપાલમાં યોજાયેલા એક કાર્યક્રમમાં હાજરી આપવા માટે આવેલા આ પૂર્વ અધિકારીએ કહ્યુ હતુ કે, હું બીન રાજકીય વ્યક્તિ છું.મારે રાજકારણ સાથે કોઈ લેવાદેવા નથી.</p>","PublishDate":"Sat, 04 May 2019 07:39:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/controversial-statement-of-former-under-secretary-rvs-mani-26-11-attack-was-fixed-match"},{"Title":"સેના મોદીની ખાનગી મિલકત નથી, UPA સરકારમાં પણ થઇ સર્જિકલ સ્ટ્રાઈક: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f1efa83-8caf-41ca-9a6c-5ab6f8f936cd.jpeg\" data-filename=\"Army is not Modi jis personal property rahul gandhi press conference in delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીમાં સર્જિકલ સ્ટ્રાઈકનો મુદ્દો છવાયેલો રહ્યો. ભાજપ અને કોંગ્રેસ વચ્ચે સામસામે આક્ષેપ બાજી કરવામાં આવી રહીં છે. સેનાનું આ શોર્ય દેશવાસીઓ માટે ગર્વ કરવા જેવું છે જયારે બીજેપી પોતાના લાભર્થે સર્જિકલ સ્ટ્રાઈકના નામે વોટ માંગી રહી છે.</p><p>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ શનિવારે પ્રેસ કોન્ફરન્સ કરી કહ્યું કે દેશમાં મોટાભાગનું મતદાન પુરૂ થઇ ગયું છે અને બીજેપી ચૂંટણી હારી રહીં છે. રેલીઓ અને જાહેર સભામાં સર્જિલ સ્ટ્રાઈકના ઉલ્લેખને લઇને રાહુલે વડાપ્રધાન નરેન્દ્ર મોદીની ટીકા કરતા કહ્યું કે સેના મોદીની ખાનગી મિલકત નથી.&nbsp;</p><p>યુપીએ સરકાર દરમિયાન કરવામાં આવેલા સર્જિકલ સ્ટ્રાઈક પર ઉઠી રહેલા સવાલના જવાબમાં કહ્યું કે સેનાની સ્ટ્રાઈકને વીડિયો ગેમ ખપાવી વડપ્રધાન નરેન્દ્ર મોદી દેશની સેનાને બદનામ કરી રહ્યાં છે. સેના કોઇ વ્યક્તિની નહીં પરંતુ દેશની હોય છે.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(239, 198, 49);\">પ્રેસ કોન્ફરન્સની મહત્વની વાત<br><br></span>- સેના દેશની છે, કોઇ એક વ્યક્તિની જાગીર નથી. અમે તેના પર રાજકારણ નથી કરતા. વડપ્રધાનમાં એટલું તો સમ્માન હોવું જોઇએ કે તેઓ સેનાના લોકોનું અપમાન ન કરે.</p><p>- વડાપ્રધાન પાસે કોઇ વિશેષતા (આવડત) નથી. જે લોકો પાસે છે તેમનો તે ઉપયોગ નથી કરતા. માટે તેઓ રાફેલ મુદ્દે ચર્ચા કરવા નથી માંગતા.</p><p>- રાહુલ ગાંધીએ આરોપ લગાવ્યો કે મોદી સરકારે દેશની અર્થવ્યસ્થાને બરબાદ કરી નાખી.</p><p>- હું એક ડરેલો વડાપ્રધાન જોવું છું, જે વિપક્ષના સવાલોનો સામનો કરવા અસમર્થ છે.</p><p>- મસૂદ અઝહર એક આતંકવાદી છે, તેને જરૂર સજા મળવી જોઇએ પરંતુ તેને પાકિસ્તાન કોને મોકલ્યો હતો.</p><p>- કોંગ્રેસે કોઇ પણ આતંકવાદીને પાકિસ્તાન મોકલ્યો નથી, અમે આવું ક્યારેય કરીશું નહીં.</p><p>- આતંકવાદ સામે આકરા પગલા ઉપાડવાની જરૂર છે. અમે મોદી સરકારની સરખામણીએ વધારે કડકાઇથી આતંકવાદનો સામનો કરીશું.</p><p>- કંઇ સરકાર આતંકવાદની સામે ઝુકી, અઝહરને પાકિસ્તાન કોને મોકલ્યો? ભાજપે આતંકવાદ પર સમાધાન કર્યું.</p><p>- વડાપ્રધાન મોદી પર જ્યારે પ્રેશર વધે છે ત્યારે તે ભાગી જાય છે.</p>","PublishDate":"Sat, 04 May 2019 07:08:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-is-not-modi-jis-personal-property-rahul-gandhi-press-conference-in-delhi"},{"Title":"ઓડિશામાં ફાની વાવાઝોડાનો હાહાકાર: 8નાં મોત, 160 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_defa919a-cf96-43ab-9aa1-d86565bd0afd.jpeg\" data-filename=\"fanny-one.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>વીજળી ઇન્ફ્રાસ્ટ્રકચર સંપૂર્ણપણે ધરાશાયી થતાં પુરીમાં અંધારપટ્ટ<br></b></p><p><b>સ્થળાંતરિત કરાયેલા લોકોને 4000 શિબિરોમાં આશ્રય આપવામાં આવ્યો </b></p><p><b>ભુવનેશ્વર એરપોર્ટ સમગ્ર દિવસ બંધ&nbsp;</b></p><p><b>ભુવનેશ્વરમાં મોબાઇલ ટાવરોને ભારે નુકસાન ટેલિકોમ વ્યવહાર ઠપ</b></p><p><b>હાવરા-ચેન્નાઇ રૃટની 220 ટ્રેનો રદ વૃક્ષો ધરાશાયી થતાં અનેક રસ્તાઓ બંધ&nbsp;</b></p><p><b>મમતા બેનર્જીેએ આગામી 48 કલાક સુધીની તમામ રેલી અને સભા રદ કરી દીધી&nbsp;</b></p><p><b>સરકારે જડબેસલાક તૈયારી કરી 12 લાખ લોકોને સલામત સ્થળે ખસેડતા જાનહાની ઓછામાં ઓછી થઇ</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ef0b0d9-f4f2-4972-b3b2-1f9909828005.jpeg\" data-filename=\"fanny-three.jpg\" style=\"width: 100%;\"><b><br></b></p><p>(પીટીઆઇ) ભુવનેશ્વર/ કોલકાતા, તા. 3 મે, 2019, શુક્રવાર</p><p>ઓડિશામાં શુક્રવારે ફાની વાવાઝોડું ત્રાટકતા ભારે વરસાદ અને ૧૭૫ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂકાતા આઠ લોકોનાં મોત થયા છે. અનેક કાચા અને છાપરવાળા મકાનોને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp; આજે સવારે આઠ વાગ્યે ફાની વાવાઝોડું ત્રાટક્યું હતું. રાજ્ય સરકારે ઓેડિશામાં અંદાજે ૧૧ લાખ લોકોને સુરક્ષિત સ્થળે ખસેડયા છે અને અન્ય લોકોને ઘરમાં જ રહેવાની સલાહ આપી છે. ઓડિશા પછી આ વાવાઝોડું પશ્ચિમ બંગાળ તરફ આગળ વધી રહ્યું છે.&nbsp;</p><p>પુરી જિલ્લામાં ત્રણ જ્યારે ભુવનેશ્વર અને તેની આજુબાજુના વિસ્તારમાં બીજા ત્રણ લોકોના મોત થયા છે.&nbsp;</p><p>ઓડિશાના મુખ્યપ્રધાન નવીન પટનાયકે સ્થિતિની સમીક્ષા કર્યા પછી જણાવ્યું છે કે વાવાઝોડુમ સૌ પ્રથમ પવિત્ર શહેર પુરીમાં ત્રાટક્યુ હતું જેના કારણે ધાર્મિક રીતે મહત્ત્વપૂર્ણ ગણાતા આ શહેરમાં ભારે નુકસાન થયું છે. પુરીમાં વીજળી ઇન્ફ્રાસ્ટ્રકચર સંપૂર્ણપણે ધરાશયી થતા વીજ પુરવઠો ફરીથી શરૃ કરવું એક પડકારજનક કાર્ય બની ગયું છે.&nbsp;</p><p>વીજ પુરવઠો ફરીથી શરૃ કરવા માટે અનેક એન્જિનિયરો અને ટેકનિશિયનો કાર્ય કરી રહ્યાં છે. હજારો વૃક્ષો ધરાશયી થવાને કારણે અનેક માર્ગો બ્લોક થઇ ગયા છે.&nbsp;</p><p>મુખ્યપ્રધાને વધુમાં જણાવ્યું હતું કે હાલમાં વાવાઝોડું ઓડિશામાંથી પસાર થઇ રહ્યું હોવાથી નુકસાનનો અંદાજ કાઢવો મુશ્કેલ છે.&nbsp; પટનાયકે વધુમાં જણાવ્યું હતું કે વાવાઝોડાને ધ્યાનમાં રાખી છેલ્લા ૨૪ કલાકમાં ૧૦,૦૦૦ ગામો અને ૫૨ શહેરોના અંદાજે ૧૨ લાખ લોકો સલામત સ્થળે ખસેડવામાં આવ્યા છે. સ્થળાંતરિત કરાયેલા લોકોને ૪૦૦૦ શિબિરોમાં આશ્રય આપવામાં આવ્યો છે.&nbsp;</p><p>ભુવનેશ્વર અને તેની આસપાસના અનેક વિસ્તારોમાં મોબાઇલ ટાવરોને નુકસાન થતાં ટેલિકોમ વ્યવહાર પણ ઠપ ગઇ ગયો છે. પુરી, ખુરદા અને કટક જિલ્લામાં જૂના મકાનોને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>ભુવનેશ્વર એરપોર્ટ આજે સમગ્ર દિવસ બંધ રહ્યું હતું. હાવરા-ચેન્નાઇ રૃટની ૨૨૦ ટ્રેનો રદ કરવામાં આવી હતી. વાવાઝોડું પશ્ચિમ બંગાળમાં પ્રવેશતા મુખ્યપ્રધાન મમતા બેનર્જીેએ આગામી ૪૮ કલાક સુધીની પોતાની તમામ રેલી અને સભા રદ કરી દીધી છે અને તે સ્થિતિ પર નજર રાખી રહ્યાં છે. બપોર પછી કોલકાતા એરપોર્ટની તમામ ફલાઇટ રદ કરી દેવામાં આવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f9ba033-64f2-4850-bd93-5ea954e84399.jpeg\" data-filename=\"fanny-two.jpg\" style=\"width: 100%;\"><br></p><p><b>ઓડિશા રેલવે હોસ્પિટલમાં 'બેબી ફાની'નો જન્મ&nbsp;</b></p><p>ઓડિશાના પાટનગર ભુવનેશ્વરથી પાંચ કિમી દૂર આવેલા માન્ચેશ્વરની રેલવે હોસ્પિટલમાં સવારે ૧૧.૦૩ વાગ્યે જન્મેલા બાળકનું નામ 'બેબી ફાની' રાખવામાં&nbsp; આવ્યું છે.&nbsp;</p><p>ફાની વાવાઝોડા ત્રાટકવાની વચ્ચે આ બાળકનો જન્મ થયો હતો. હોસ્પિટલની બહાર ભારે વરસાદ અને પવન ફૂંકાઇ રહ્યો હતો ત્યારે હોસ્પિટલની અંદર આ બાળકે જન્મ લીધો હતો. ઇસ્ટ કોસ્ટ રેલવે(ઇસીઓઆર)ના પ્રવક્તાએ જણાવ્યું છે કે અમે બાળકનું નામ ફાની એટલા માટે રાખ્યું છે કે કારણકે વાવાઝોડુ ચાલુ હતું ત્યારે આ બાળકનો જન્મ થયો હતો.&nbsp;</p><p><b>બાંગ્લાદેશમાં પણ પાંચ લાખ લોકોનું સ્થળાંતર</b></p><p>ઓડિશા પછી વાવાઝોડું ફાની પશ્ચિમ બંગાળ અને બાંગ્લાદેશમાં પણ ત્રાટકવાની સંભાવના છે. જેના પગલે પાંચ લાખ લોકોને સલામત સ્થળે ખસેડવામાં આવ્યા છે. હવામાન વિભાગના જણાવ્યા અનુસાર મોડી રાતે અથવા વહેલી સવારે બાંગ્લાદેશમાં વાવાઝોડું ત્રાટકશે. વાવાઝોડાની અસરને પગલે બાંગ્લાદેશના મોટા ભાગના વિસ્તારોમાં આજે વાદળછાયું વાતાવરણ જોવા મળ્યું હતું.&nbsp;<br></p>","PublishDate":"Sat, 04 May 2019 05:48:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/eight-people-were-killed-in-a-fanny-hurricane-in-odisha-160-injured"},{"Title":"પાક.નો સરહદે બેફામ તોપમારો: કાશ્મીરમાં ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baf02831-82fb-4597-9937-12f496cd6e2c.jpeg\" data-filename=\"atanki-thar.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓ સામેની અથડામણમાં એક જવાન અને નાગરિક ઘાયલ<br></b></p><p><b>પાક. સૈન્યના ગોળીબારના કારણે કિર્ણી સેક્ટરમાં બોર્ડર નજીકની શાળાઓ બંધ</b></p><p>શ્રીનગર, તા. 3 મે, 2019, શુક્રવાર</p><p>સરહદે પાકિસ્તાની સૈન્ય અને જમ્મુ-કાશ્મીરમાં આતંકવાદીઓ બેફામ બન્યા હતા. ભારતીય સુરક્ષાતંત્રએ જમ્મુ-કાશ્મીરમાં આતંકવાદીઓ વિરૃદ્ધ ઓપરેશન ચલાવીને બુરહાન વાનીના સાગરિત સહિત ત્રણ આતંકીઓને ઠાર કર્યા હતા. </p><p>જમ્મુ-કાશ્મીરના શોપિયાંમાં ભારતીય સુરક્ષાતંત્રએ આતંકવાદીઓ વિરૃદ્ધ ઓપરેશન હાથ ધર્યું હતું. બેફામ બનેલા આતંકવાદીઓ સામે થયેલી કાર્યવાહીમાં આતંકવાદી બુરહાન વાનીની ગેંગનો છેલ્લો આતંકી લતિફ ટાઈગર ઠાર થયો હતો. કુલ ત્રણ આતંકવાદીઓને ઠાર કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી.</p><p>આતંકવાદી બુરહાન વાની ઠાર થયો તે પછી તેની ગેંગના મોટાભાગના આતંકીઓનો ખાતમો બોલાવી દેવાયો હતો. હિઝબુલનો કમાન્ડર અને બુરહાનનો છેલ્લો સાગરિત લતિફ ટાઈગરને પણ ઠાર કરવામાં સુરક્ષાતંત્ર સફળ રહ્યું હતું. અદખારા ગામમાં છુપાયેલો લતિફ સુરક્ષા તંત્ર સામે ફાઈરિંગ દરમિયાન માર્યો ગયો હતો.</p><p>તે સિવાય અન્ય ઓપરેશનમાં પણ સુરક્ષાતંત્રએ બે આતંકીઓને ઠાર કર્યા હતા. કુલ ત્રણ આતંકીઓનું એન્કાઉન્ટર થયું હતું. ઓપરેશન દરમિયાન સૈન્યનો એક જવાન ઘાયલ થયો હતો. જે ઘરમાં આતંકવાદીઓ છુપાયા હતા તે ઘરને નુકસાન થયું હતું. સામ-સામા ફાયરિંગમાં એક નાગરિક પણ ઘાયલ થયો હતો. </p><p>દક્ષિણ કાશ્મીરના ચાર જિલ્લામાં ઈન્ટરનેટની સેવા બંધ કરવામાં આવી હતી. બીજી તરફ સરહદે પાકિસ્તાનનું નાપાક સૈન્ય બેફામ બન્યું હતું. પૂંચ સેન્ટરના કિર્ણીમાં પાકિસ્તાન સૈન્યએ બેફામ તોપમારો કર્યો હતો. સતત ત્રણ દિવસથી પાકિસ્તાન શસ્ત્ર વિરામ ભંગ કરીને બેફામ તોપ અને મોર્રાટ મારો કરે છે. તેના કારણે સરહદી વિસ્તારની શાળાઓ બંધ રાખવામાં આવી હતી.</p><p>શ્રીનગર અને બનિહાલ વચ્ચેની જે ટ્રેનો દક્ષિણ કાશ્મીર થઈને નીકળે છે, તેને હાલ પૂરતી બંધ કરવામાં આવી હતી. અનંગનાગ લોકસભાની બેઠક માટે મતદાન આગામી દિવસોમાં થવાનું હોવાથી સુરક્ષા વ્યવસ્થા વધારવામાં આવી હતી. મતદાનની તારીખ નજીક આવી રહી છે તેમ તેમ એ વિસ્તારમાં અશાંતિ ફેલાવવા માટે સંઘર્ષ વધતો જાય છે.</p>","PublishDate":"Fri, 03 May 2019 22:22:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-terrorists-shot-dead-in-kashmir"},{"Title":"ઓડીશામાં 'ફાની'નો કહેર: વીજળી-ટેલીકોમ સેવા ઠપ્પ, 160 લોકો ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0b1e7cd-1d7f-42cb-bac9-d63ce4e9a738.jpeg\" data-filename=\"power-and-telecom-service-d.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ભૂવનેશ્વર, તા. 03 મે 2019, શુક્રવાર<br></div><div><br></div><div>ઓડિશામાં આવેલા ચક્રાવાતી ફાની તોફાનના કારણે તબાહી મચેલી છે. પુરીમાં જુની ઇમારતો, કાચા ઘરો, અસ્થાયી દુકાનોમાં ભારે નુંકસાન થયું છે. અત્યાર સુધીમાં આ તોફાનને કારણે 3 લોકોના મોત થયા છે જ્યારે લગભગ 160 લોકો ઘાયલ થયા છે. વીજળી અને ટેલિકોમ સેવા ઠપ્પ થઇ ચૂકી છે. જ્યારે ભૂવનેશ્વરમાં એરપોર્ટ તથા એમ્સમાં મોટાપાયે નુંકસાન થયું છે.</div><div><br></div><div>તોફાનના કારણે એમ્સ ભૂવનેશ્વરમાં એક ઇમારતની છતનો એક ભાગ તૂટી ગયો. જ્યારે હોસ્પીટલના વિદ્યાર્થીઓ, દર્દીઓ અને સ્ટાફ સુરક્ષિત હોવાનું જાણવા મળ્યું છે. આ તોફાનના કારણે એમ્સન&nbsp; પીજી 2019ની પરીક્ષા રદ્દ કરી દેવામાં આવી છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d061f9b-da4d-4295-9cdb-e1e848aa45c0.jpeg\" data-filename=\"AA.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>કેન્દ્રીય સ્વાસ્થ્ય મંત્રાલયે જાણકારી આપતા જણાવ્યું કે, સ્થિતી સામાન્ય થવા પર પરીક્ષાનું આયોજન કરવામાં આવશે. આ પરીક્ષા 5 મે એ રવિવારે આયોજીત કરવામાં આવવાની હતી. જ્યારે NDRF અને પ્રદેશના સુરક્ષાદળ રાહત કામગીરી અને માર્ગો સાફ કરવામાં લાગેલી છે. તેમજ ભૂવનેશ્વરના આંતરરાષ્ટ્રીય એરપોર્ટને પણ આ તોફાનના કારણે મોટાપાયે નુંકસાની પહોંચી છે.</div>","PublishDate":"Fri, 03 May 2019 16:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/power-and-telecom-service-down-and-airport-aiims-affected-due-to-cyclone-fani"},{"Title":"એરસ્ટ્રાઇક પર હવે કોંગ્રેસ 'મી ટૂ-મી ટૂ' કરી રહી છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_596a20d1-ddbb-469f-a0d3-bc4076b42a26.jpeg\" data-filename=\"narendra-modi-says-congress.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 03 મે 2019, શુક્રવાર<br></div><div><br></div><div>સેના, શહાદત અને એક સ્ટ્રાઇકને લઇને કોંગ્રેસ પર નિશાન સાધતા વડાપ્રધાન મોદીએ કહ્યું કે, કોંગ્રેસ કોઇ પણ પ્રકારે તે સાબિત કરવા પર લાગી ગઇ છે કે તેમની સરકારે પણ એર સ્ટ્રાઇક કરી, કોંગ્રેસ હવે 'મી ટૂ-મી ટૂ' કરી રહી છે.</div><div><br></div><div>રાજસ્થાનના સિકર શહેરમાં ચૂંટણી સભાને સંબોધિત કરતા મોદીએ કહ્યું, ચૂંટણીના પહેલા ચાર તબક્કામાં ચારો ખાને ચિત્ત થયા બાદ હવે કોંગ્રેસ નવો પેંતરો કરી રહી છે, ગઇકાલે કોંગ્રેસના એક સિનિયર નેતાએ નિવેદન આપ્યું કે, અમારા સમયમાં ઘણીવાર સર્જિકલ સ્ટ્રાઇક કરવામાં આવી. હવે કોંગ્રેસ કોઇ પણ પ્રકારે તે સાબિત કરવા પર લાગેલી છે કે અમે પણ સર્જિકલ સ્ટ્રાઇક કરી હતી.</div><div><br></div><div>તેમણે કહ્યું કે, આ કેવી સ્ટ્રાઇક હતી ભાઇ, જેના વિશે આતંકીઓને નથી ખબર, સ્ટ્રાઇક કરનારાને નથી ખબર, પાકિસ્તાનને નથી ખબર અને ના તો દેશની જનતાને કંઇ ખબર નથી. પહેલા તેમણે કહ્યું કે, આવું કંઇ નથી, પહેવા મજાક ઉડાવી અને જ્યારે જોયું કે દેશની જનતા મોદીની સાથે છે તો વિરોધ કરવાનું શરૂ કરી દીધું, હવે ત્રીજો માર્ગ અપનાવી અમે પણ એરસ્ટ્રાઇક કરી હતી, પહેલા ઉપેક્ષા પછી વિરોધ અને હવે અમે પણ કર્યું હતું. મી ટૂ-મી ટૂ, અરે તેરી મી ટૂ. તેમણે વધુમાં કહ્યું કે, AC રૂમમાં બેસીને કાગળ પર સર્જિકલ સ્ટ્રાઇક કોંગ્રેસ જ કરી શકે છે.</div>","PublishDate":"Fri, 03 May 2019 13:37:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-modi-says-congress-telling-lies-by-saying-its-govt-also-conducted-surgical-strikes"},{"Title":"ભારતમાં બેરોજગારી 7.6 ટકાની સર્વોચ્ચ સપાટીએ એક વર્ષમાં 1.1 કરોડ લોકોએ નોકરી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62d1bd88-2a5b-4e1b-99c8-b0414622f45d.jpeg\" data-filename=\"berojgari.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>દેશના પાંચ મોટા પડકારોમાં આતંકવાદ છેક પાંચમા ક્રમે</b><br></p><p>નવી દિલ્હી, તા.2 મે, 2019, ગુરૂવાર</p><p>ભારતમાં બેરોજગારી દર દિવસે ને દિવસે વધતો જાય છે, હાલ નવા જાહેર થયેલા આંકડા અનુસાર એપ્રીલ સુધીમાં ભારતમાં બેરોજગારી દર વધીને ૭.૬ ટકા સુધી પહોંચી ગયો છે જે ઓક્ટોબર, ૨૦૧૬ બાદ સૌથી ઉંચો અને ૪૫ વર્ષમાં સૌથી વધુ છે. સેન્ટર ફોર મોનિટરિંગ ઇન્ડિયન ઇકોનોમી (સીએમઆઇઇ)એ જારી કરેલા નવા આંકડામાં આ ઘટસ્ફોટ થયો છે.&nbsp;</p><p>સરકાર દાવા કરી રહી છે કે અમે રોજગારી ઉભી કરી છે જ્યારે બીજી તરફ બેરોજગારીનું પ્રમાણ વધી રહ્યું છે. હાલ જે નવા આંકડા જારી થયા છે તે વડા પ્રધાન નરેન્દ્ર મોદી માટે મુશ્કેલી વધારી શકે છે કેમ કે વિપક્ષને લોકસભાની ચૂંટણીમાં સરકારને ઘેરવાનો વધુ એક મુદ્દો મળી ગયો છે.&nbsp; </p><p>જ્યારે બીજી તરફ અમેરિકાના આંતરરાષ્ટ્રીય પીઇડબ્લ્યૂ (પ્યૂ) રિસર્ચ સેન્ટર દ્વારા ભારતમાં બેરોજગારી પર સરવે હાથ ધરાયો છે જેમાં જણાવવામાં આવ્યું છે કે ભારતમાં યુવાનો બેરોજગાર બની રહ્યા છે તે અને વધી રહેલી મોંઘવારી આ બન્ને સૌથી મોટા ચિંતાજનક મુદ્દા છે. જેમાં સાથે એમ પણ દાવો કરવામાં આવ્યો છે કે ભારતમાં હાલ ૭૫ ટકા યુવાનોને લાગી રહ્યું છે બેરોજગારી સૌથી મોટો મુદ્દો છે, આ ઉપરાંત વસ્તુઓના વધી રહેલા ભાવ પણ સૌથી ચિંતાનો વિષય છે. આ સરવેમાં ૭૩ ટકા લોકોએ આ બન્ને મુદ્દાને દેશના સૌથી મોટા મુદ્દા ગણાવ્યા હતા.&nbsp;</p><p>અમેરિકા સ્થિત પીઇડબ્લ્યૂ રિસર્ચ સેન્ટર દ્વારા પ્રકાશીત સરવેમાં જણાવવામાં આવ્યું છે કે દેશમાં હાલ નાગરીકો માટે બેરોજગારી અને મોંઘવારી સૌથી મોટા મુદ્દા છે, જે બાદ ભ્રષ્ટાચાર, આતંકવાદ અને ગુનાની ઘટનાઓ અંગે લોકો વધુ ચિંતિત છે. તેવી જ રીતે ભ્રષ્ટાચારી બિઝનેસમેન અને દેશમાં વધી રહેલુ પ્રદુષણ પણ ટોપ ૧૦ સમસ્યાઓમાં સામેલ છે. સાથે મોદી સરકારની કામગીરીથી પણ એક સામાન્ય નાખુશ વાતાવરણ પણ લોકોમાં જોવા મળી રહ્યું છે. મોદી સરકારના કાર્યકાળમાં પણ રોજગારીમાં કોઇ ખાસ સુધારા નથી થયા તેમ આ સરવેમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>છેલ્લા પાંચ વર્ષમાં મોદી સરકારના કાર્યકાળ દરમિયાન બેરોજગારીને લઇને કોઇ નક્કર પગલા લેવાયા કે કેમ તે અંગે જ્યારે લોકોને પૂછવામાં આવ્યું તો ૬૭ ટકા લોકોએ કહ્યું હતું કે કોઇ જ સુધારો રોજગારીમાં નથી થયો, અને સ્થિતિ પહેલા કરતા વધુ કથળેલી છે.</p><p>&nbsp;જ્યારે ૬૫ ટકા લોકોએ જણાવ્યું હતું કે મોંઘવારી સૌથી ઉંચા સ્તરે છે. મોદી અને ભાજપ હાલ ચૂંટણીમાં સૌથી વધુ આતંકવાદને લઇને પ્રચાર કરી રહ્યા છે અને દાવા કરી રહ્યા છે કે અમે નક્કર પગલા આતંકવાદને લઇને લીધા છે. જોકે આ સરવેમાં જણાવ્યા અનુસાર લોકોને આતંકવાદ બાદમાં પણ પહેલા રોજગારી અને મોંઘવારીની વધુ ચીંતા છે.&nbsp;</p><p>ડિસેમ્બરમાં લીક થયેલા આંકડા અનુસાર ભારતમાં છેલ્લા ૪૫ વર્ષમાં સૌથી વધુ બેરોજગારી છે. જ્યારે હાલમાં સીએમઆઇઈ દ્વારા જારી આંકડામાં જણાવવામાં આવ્યું છે કે ૨૦૧૮માં દેશમાં ૧.૧ કરોડ લોકોએ નોકરી ગૂમાવી દીધી હતી. એટલે કે નોકરી પ્રાપ્ત થવાની તો દુર હાલ પરિસ્થિતિ એવી છે કે લોકો પોતાની નોકરી ગુમાવી રહ્યા છે.</p>","PublishDate":"Thu, 02 May 2019 21:45:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/unemployment-at-the-highest-level-of-76-in-india"},{"Title":"બદનક્ષીની ફરિયાદમાં રાહુલ ગાંધીને લોકસભાના સ્પીકર મારફતે સમન્સ બજાવવા હુકમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_048c3b53-2ae8-4f0b-9e01-f9e693a5a775.jpeg\" data-filename=\"Surat CGM ordered summons to Rahul Gandhi through the Lok Sabha Speaker.jpg\" style=\"width: 100%;\">સુરત, તા. 2 મે 2019, ગુરૂવાર</p><p>રાહુલ ગાંધી સામે સુરત સીજીએમ કોર્ટમાં બદનક્ષીની ફરિયાદમાં આરોપી રાહુલ ગાંધીને લોકસભાના સ્પીકર મારફતે બજાવવા હુકમ</p><p>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધી સામે સુરત સીજીએમ કોર્ટમાં બદનક્ષીની ફરિયાદમાં આરોપી રાહુલ ગાંધીને લોકસભાના સ્પીકર મારફતે બજાવવા હુકમ કર્યો છે.</p><p>ઉલ્લેખનીય છે કે રાહુલ ગાંધીએ તાજેતરમાં ચૂંટણી પ્રચાર દરમિયાન 'બધા મોદી ચોર છે' એ બાબતે નિવેદન આપ્યું હતું. જેના કારણે 16 એપ્રિલે સુરત શહેર ભાજપના પશ્ચિમ બેઠકના ધારાસભ્ય પૂર્ણેશ મોદીએ રાહુલ ગાંધીની વિરુદ્ધ બદનક્ષીની ફરિયાદ સુરત કોર્ટમાં નોંધાવી હતી.</p><p><span style=\"background-color: rgb(255, 214, 99);\"><span style=\"color: rgb(156, 0, 0);\">શું છે સમગ્ર મામલો</span><br></span>તારીખ 13 એપ્રિલે બેંગ્લોરથી 100 કિમિ દૂર યોજાયેલી જાહેરસભામાં નરેન્દ્ર મોદીને ચોરનું ઉપનામ આપીને આર્થિક ગુનેગારો નિરવ મોદી, લલિત મોદી, મેહુલ ચોક્સી, વિજય માલ્યા સાથે સરખામણી કરીને ઉપસ્થિત જનમેદનીને જાહેરમાં પૂછ્યું હતું કે બધા જ ચોરોના ઉપનામ મોદી કેમ હોય છે? આ નિવેદનથી મોદી સમાજની બદનામી થઈ હોવાનો આક્ષેપ સુરતના મોદી સમાજે કર્યો છે. જેમાં સુરત ચીફ જ્યુડિશિયલ મેજિસ્ટ્રેટ કોર્ટે ફરિયાદી પૂર્ણેશ મોદીની અરજી સ્વીકારી હતી.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 13:48:14 +00:00","Link":"https://www.gujaratsamachar.com/news/daxin-gujarat/surat-cgm-court-summons-to-rahul-gandhi-through-the-lok-sabha-speaker-in-mla-purnesh-modi-complain"},{"Title":"કોંગ્રેસનો દાવો, UPA સરકાર દરમિયાન 6 વાર થઇ હતી સર્જિકલ સ્ટ્રાઇક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ba96227-80eb-4e17-a51c-52d6c40fcba6.jpeg\" data-filename=\"congress-claims-about-6-sur.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 મે 2019, ગુરુવાર<br></div><div><br></div><div>સર્જિકલ સ્ટ્રાઇક પર કોંગ્રેસ પાર્ટી સરકાર પર સવાલો ઉઠાવતી રહી છે. પરંતુ આજે એક પ્રેસ કોન્ફરન્સમાં કોંગ્રેસ નેતા રાજીવ શુક્લાએ જણાવ્યું કે, UPA સરકાર દરમિયાન પાકિસ્તાન વિરુદ્ધ 6 વાર સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી.</div><div><br></div><div>તેમણે કહ્યું કે, મનમોહન સિંહના શાસનકાળમાં 6 વાર જ્યારે અટલ બિહારી વાજપાયીની સરકારમાં બે વાર સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી. આ સાથે જ તેમણે મોદી સરકાર પર નિશાન સાધ્યું અને કહ્યું કે, તેમણે માત્ર એક સર્જિકલ સ્ટ્રાઇક કરી તેઓ પોતાની પીઠ થપથપાવી રહ્યાં છે.</div><div><br></div><div>કોંગ્રેસ નેતા રાજીવ શુક્લાએ ભાજપ દ્વારા સર્જિકલ સ્ટ્રાઇકના પ્રચારને લઇને નિશાન સાધતા કહ્યું કે, મનમોહન સિંહે સર્જિકલ સ્ટ્રાઇકનું રાજકારણ નથી કર્યું. અમે લોકો તે દળમાંથી છીએ જેઓ યોજનાને અંજામ સુધી પહોંચાડીએ છીએ, પરંતુ તેના ગુણગાન નથી ગાતા, જ્યારે હાલની સરકાર ચૂંટણી પહેલા અને ચૂંટણી દરમિયાન માત્ર અને માત્ર લહેરાતો રાજકિય પાક કાપવાનો પુરો પ્રયાસ કરે છે.</div><div><br></div><div>તેમણે કોંગ્રેસે કરેલી સર્જિકલ સ્ટ્રાઇકની વિગતો આપી જે મુજબ 19 જુન 2008માં ભટકલ પુંજમાં, 30 ઓગસ્ટ થી 01 સપ્ટેમ્બર 2011 શારદા સેક્ટર, કેલમાં નીલમ રિવર વેલીમાં, 06 જાન્યુઆરી 2013 સાવન પત્ર ચેકપોસ્ટમાં, 27 થી 28 જુલાઇ 2013 નાજપીર સેક્ટરમાં, 06 ઓગસ્ટ 2013 નીલમ વેલીમાં, 14 જાન્યુઆરી 2014 તત્કાલિન સેનાધ્યક્ષ વિક્રમસિંહે 23 સપ્ટેમ્બર 2013ના રોજ એક સર્જિકલ સ્ટ્રાઇકનો ઉલ્લેખ કર્યો હતો. વાજપાયી સરકાર દરમિયાન સર્જિકલ સ્ટ્રાઇકનો ઉલ્લેખ કરતા તેમણે 21 જાન્યુઆરી 2000માં નદાલા એન્ક્લેવનો ઉલ્લેખ કર્યો અને તેની સાથે જ 18 સપ્ટેમ્બર 2003ના બરોહ સેક્ટર પુંછની જાણકારી આપી.</div>","PublishDate":"Thu, 02 May 2019 12:02:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-claims-about-6-surgical-strike-during-upa-government-says-rajeev-shukla"},{"Title":"ઈશરત જહાં એન્કાઉન્ટર કેસમાં CBI કોર્ટે વણઝારા અને અમીનને ડિસ્ચાર્જ કર્યા","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2030a9cd-8141-4781-b2df-faac7c0cbf56.jpeg\" data-filename=\"Ishrat Jahan Case Court Drops Case Against Ex Cops DG Vanzara NK Amin.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 2 મે 2019, ગુરૂવાર</p><p style=\"text-align: justify; \">ઇશરત જહાં કેસમાં CBI કોર્ટે પૂર્વ IPS ડીજી વણઝારા અને પૂર્વ DYSP એન.કે અમિનને આજે મોટી રાહત આપતા કેસમાંથી ડિસ્ચાર્જ (દોષમુક્ત) કર્યા છે. સીબીઆઈ જજ જે.કે. પંડ્યાએ આરોપીઓની ડિસ્ચાર્જ અરજી ગ્રાહ્ય રાખી છે.&nbsp;</p><p style=\"text-align: justify;\">રાજ્ય સરકારે કેસ ચલાવવાની મંજૂરી ન આપતા કોર્ટે તેઓને દોષમુક્ત જાહેર કર્યા છે.&nbsp; કોર્ટે એન.કે અમીન અને ડી.જી વણઝારાની અરજી મંજૂર રાખતા 197 હેઠળ કેસ ન કરવા આદેશ કર્યો છે. કોર્ટે બંનેને 15 હજારના બોન્ડ પર જામીન આપ્યા છે.</p><p style=\"text-align: justify;\">સીબીઆઈ કોર્ટના ચુકાદા પર એન.કે. અમીન અને ડી.જી. વણઝારાએ ખુશી વ્યક્ત કરી છે. તેમણે આને સત્યની જીત ગણાવી હતી. જેનું એન્કાઉન્ટર કરવામાં આવ્યું તે આંતકી અને દેશદ્રોહી હતા. જો એન્કાઉન્ટર ન કરવામાં આવ્યું હોત તો ગુજરાત અને દેશ પર મોટું જોખમ ઉભું થાત. જ્યારે કે અમીને કહ્યું કે હકીકતમાં પીડિત તેઓ હતા કેમકે તેમના પર ખોટા આરોપ મુકી જેલભેગા કરી દેવાયા હતા. જેલમાં ભોગવેલી યાતના વર્ણવી શકતા નથી. જે રીતે કેસમાં આટલો વિલંબ થયો તેનું દુઃખ છે પરંતુ મોડે મોડે અમને ન્યાય મળ્યો છે.</p>","PublishDate":"Thu, 02 May 2019 09:21:31 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/ishrat-jahan-encounter-case-cbi-court-drops-case-against-ex-cops-dg-vanzara-nk-amin"},{"Title":"મહારાષ્ટ્ર  દિનની ઉજવણી વચ્ચે ગઢચિરોલીમાં નક્સલી હુમલામાં 16 જવાનો શહીદ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">- સરકાર વિરુદ્ધ બેનરો લગાવીને દહેશત ઊભી કરી : લોકસભાની ચૂંટણીમાં મોટા પ્રમાણમાં મતદાન થતાં નક્સલીઓ વીફર્યાનું અનુમાન<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24646810-37d2-4d2e-bf06-4a50c333c74a.jpeg\" data-filename=\"m1.gif\" style=\"width: 100%;\"><br></p><p>મુંબઈ,તા.1 મે 2019, બુધવાર</p><p>જમ્મુ-કાશ્મીરમાં આતંકી હુમલામાં સીઆરપીએફના જવાનો શહીદ થયા હોવાની કમકમાટીભરી ઘટના હજી ભૂલાઈ નથી ત્યાં આજે રાજ્યભરમાં મહારાષ્ટ્ર દિનની ઉજવણી દરમિયાન જ ગઢચિરોલીમાં નક્સલવાદીઓએ જમીનમાં સુરંગ બિછાવીને વિસ્ફોટ કરતા ૧૬ જવાન શહીદ થઈ ગયા હતા. જેને લીધે શોકની લાગણી પ્રસરી ગઈ છે. નક્સલવાદીઓએ ગઈકાલે રાતે રસ્તાનું કામ કરતા કોન્ટ્રેક્ટરના ૩૬ વાહન, ઓફિસ સળગાવી દીધી હતી. <br><br>આ હુમલામાં અંદાજે ૧૫૦ નક્સલવાદી સામેલ હોવાનું કહેવાય છે. હાલ લોકસભાની ચૂંટણીમાં ગઢચિરોલીમાં લોકોએ મોટા પ્રમાણમાં મતદાન કરતા નક્સલવાદીઓ વિફર્યા હોવાની પણ ચર્ચા થઈ રહી છે. વડાપ્રધાન નરેન્દ્ર મોદી, કેન્દ્રીય ગૃહ પ્રધાન રાજનાથ સિંહ, મહારાષ્ટ્રના મુખ્યપ્રધાન દેવેન્દ્ર ફડણવીસે ટ્વિટર દ્વારા શહીદ જવાનોને શ્રદ્ધાંજલી આપી હતી. તેમજ નક્સલવાદી હુમલાનો વિરોધ કર્યો છે.</p><p>ગઢચિરોલીમાં પુરાડા-માલેવાડા-યેરકડ હાઈવેનું કામ શરૃ છે. કુરખેડા તાલુકામાં દાદાપૂર ગામ પાસે ડાંબર પ્લાન્ટ છે. અહીં કોન્ટ્રેક્ટરના વાહનો અને બે ઓફિસ છે. ગઈકાલે રાતે દોઢસોથી વધુ સશસ્ત્ર નક્સલવાદી દાદાપૂર ગામમાં આવ્યા હતા. તેમણે કોન્ટ્રેક્ટરના જેસીબી સહિત ૩૬ વાહન, ઓફિસ આગ લગાડીને સળગાવી દીધી હતી. આ ઉપરાંત સંપૂર્ણ ગામમાં સરકારના વિરોધના બેનર લગાડયા હતા. જેને લીધે ગામના લોકોમાં ગભરાટ ફેલાય ગયો હતો.</p><p>બીજી તરફ આજે સવારે ૧૧.૩૦ વાગ્યે સી-૬૦ ફોર્સના જવાનો ખાનગી વાહનમાં કુરખેડાથી આગળ જઈ રહ્યા હતા. નક્સલવાદીઓને કદાચ આ બાબતની જાગા થઈ ગઈ હતી. કુરખેડાથી છ કિલોમીટરના અંતરે જાંભૂરખેડા ગામ પાસે નક્સલવાદીઓએ જમીનમાં સુરંગ બિછાવીને વિસ્ફોટ કરી જવાનોના વાહનો ઉડાવી દીધા હતા. આ સ્ફોટ એટલો જોરદાર હતો કે ડ્રાયવર સહિત ૧૬ જવાન શહીદ થઈ ગયા હતા અને વાહનનો કચ્ચરઘાણ નીકળી ગયો હતો.</p><p>આ હુમલાની જાણ થતા પોલીસ અને અન્ય જવાનો ઘટનાસ્થળે મદદ માટે પહોંચી ગયા હતા. આ ઉપરાંત નક્સલવાદીઓને પકડવા સર્ચ ઓપરેશન હાથ ધરવામાં આવ્યું હતું. નક્સલવાદીઓ દ્વારા બિન્દાસ્તપણે જવાનો પર કરાતા હુમલાને લીધે સુરક્ષા વ્યવસ્થા સામે પણ સવાલ ઉભો થયો છે.</p><p>અગાઉ ઘણી વખત પોલીસના ખબરી હોવાની શંકાથી નક્સલવાદીઓએ ગામમાં ઘૂસીને અનેક જણની હત્યા કરી છે.</p><p>હાલમાં નક્સલવાદીઓએ લોકસભાની ચૂંટણીનો વિરોધ કર્યો હતો. આમ છતા ગઢચિરોલીમાં મતદાન માટે મતદારોની લાંબી લાઈન લાગી હતી. અહીં મોટા પ્રમાણમાં મતદાન કરાતા નક્સલવાદીઓ રોષે ભરાયા હોવાનું કહેવાય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ગઢચિરોલીમાં જવાનોની ગતિવિધિ પર બાજનજર રાખી નક્સલવાદીઓએ હુમલો કર્યો</span></p><p>ગઢચિરોલીમાં સી-૬૦ ફોર્સના જવાનોની ગતિવિધ પર બાજનજર રાખીને નક્સલવાદીઓએ વિસ્ફોટ કર્યો હોવાની શક્યતા છે. આ મામલાની પોલીસ તપાસ શરૂ છે. પોલીસે આ પરિસરમાં નક્સલવાદીઓને પકડવા ઝીણવટભરી તપાસ શરૂ કરી છે.<br></p><p>ગઢચિરોલીમાં દાદાપુર ગામમાં ગઈ કાલે રાતે રસ્તાનું કામ કરતા કોન્ટ્રેક્ટરની ૩૬ વાહન, ઓફિસ નક્સલવાદીઓએ સળગાવી દીધી હતી. આ બનાવની પોલીસને જાણ થઈ હતી. દાદાપુર ગામ અને આસપાસના વિસ્તારમાં&nbsp; નક્સલવાદી હોવાની માહિતી સિક્યુરિટી એજન્સીની મળી હતી. બાદમાં આ બાબતની જાણ સી-૬૦ ફોર્સના જવાનોને કરવામાં આવી હતી.</p><p>ખાનગી વાહનમાંજવાનો કુરખેડાથી છ કિલોમીટરના અંતરે જાંભૂરખેડા ગામ પાસે પહોંચ્યા હતા. ત્યારે જમીનમાં સુરંગ બિછાવીને વિસ્ફોટ કર્યો હતો. આ ધડાકામાં ૧૬ જવાન શહીદ થઈ ગયા હતા. નક્સલવાદીઓને જવાનોની ગતિવિધની માહિતી કેવી રીતે મળી એની પણ તપાસ શરૂ હોવાનું કહેવાય છે.</p>","PublishDate":"Wed, 01 May 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/15-policemen-driver-killed-in-maoist-attack-in-maharashtra"},{"Title":"યુએનમાં પાક. સામે ભારતની મોટી જીત, મસૂદ વૈશ્વિક આતંકી જાહેર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e83b7c0-7922-4126-9cbb-67e7d3b7580f.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સંયુક્ત\nરાષ્ટ્રો</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આતંકવાદ\nસામેની લડાઇમાં ભારતને વધુ એક સફળતા મળી છે. અત્યાર સુધી પાકિસ્તાની આતંકી મસૂદ\nઅઝહરને વૈશ્વિક આતંકી જાહેર કરવામાં અડચણ ઉભી કરી રહેલુ ચીન આખરે ઝૂક્યું હતું અને\nભારતને આ મામલે સાથ આપ્યો હતો. <br><br>પરીણામે સંયુક્ત રાષ્ટ્રએ મસૂદ અઝહરને વૈશ્વિક\nઆતંકી જાહેર કરી દીધો છે. ભારત માટે આ મોટી જીત છે જ્યારે મસૂદને પાલવી રહેલા\nપાકિસ્તાનને મોટી ફટકાર છે. મસૂદ અઝહર હાલ પાકિસ્તાનમાં જ છે અને તેનો સ્વીકાર ખુદ\nપાક.ના વિદેશ પ્રધાન કરી ચુક્યા છે. આ સ્થિતિ વચ્ચે હવે જ્યારે સંયુક્ત રાષ્ટ્રએ\nમસૂદને વૈશ્વિક આતંકી જાહેર કરી દીધો હોવાથી તેની વિરુદ્ધ આગળની કાર્યવાહી પણ શરૃ\nકરી દેવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મસૂદ\nવૈશ્વિક આતંકી જાહેર થતા હવે પાકિસ્તાન જાહેરમાં કે કોઇ પણ રીતે તેનો બચાવ નહીં\nકરી શકે સાથે શરણ પણ નહીં આપી શકે. વિશ્વમાં મસૂદની જેટલી પણ સંપત્તિ છે તેને જપ્ત\nકરી લેવામાં આવશે સાથે વિશ્વનો કોઇ પણ દેશ મસૂદ સાથે કોઇ પણ પ્રકારનો આર્થિક કે કોઇ\nઅન્ય વ્યવહાર નહીં કરી શકે. મસૂદ કોઇ પણ દેશમાં હવે પ્રવેશી નહીં શકે અને જો\nપ્રવેશે તો તેની ત્યાં જ ધરપકડ કરી લેવામાં આવશે. એવા અહેવાલો છે કે મસૂદને\nવૈશ્વિક આતંકી જાહેર કરવામાં આવ્યો તેની જાણકારી પાકિસ્તાનને અગાઉથી જ થઇ ગઇ હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા દિવસ પહેલા જ પાકિસ્તાનના વડા પ્રધાન ઇમરાન\nખાન અને ચીનના પ્રમુખ જિનપિંગ વચ્ચે બેઠક યોજાઇ હતી જેમાં મસૂદને અમે આતંકી જાહેર\nકરવામાં મદદ કરીશુંનું પોતાનું વલણ ચીને પાકિસ્તાનને સ્પષ્ટ કરી દીધુ હતુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી પાકિસ્તાને હાલ\nમસૂદ અઝહરને છુપાવી દીધો હોવાની પણ પુરી શક્યતાઓ છે. <br><br>છેલ્લે તે રાવલપીંડીમાં પાક.\nસૈન્યની હોસ્પિટલમાં જ સારવાર લઇ રહ્યો હતો તેવા અહેવાલો સામે આવ્યા હતા. ભારતના\nસંયુક્ત રાષ્ટ્રમાં સ્થિત કાયમી પ્રતિનિધિ સૈયદ અકબરુદ્દીને ટ્વિટ કરીને જાણકારી\nઆપી હતી કે ભારતની મોટી જીત થઇ છે</span>, <span lang=\"GU\">નાના</span>, <span lang=\"GU\">મોટા દરેક દેશો એક થયા છે</span>, <span lang=\"GU\">મસૂદ અઝહરને વૈશ્વિક આતંકી\nજાહેર કરવામાં આવ્યો છે અને તેનો સમાવેશ અન્ય વૈશ્વિક આતંકીઓની યાદીમાં કરી દેવામા\nઆવ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુલવામા\nહુમલા બાદ અમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બ્રિટન</span>, <span lang=\"GU\">ફ્રાન્સે મળીને મસૂદ અઝહરને વૈશ્વિક આતંકી\nજાહેર કરવાનો પ્રસ્તાવ સંયુક્ત રાષ્ટ્રની ૧૫ દેશોની સુરક્ષા પરિષદ સમક્ષ મુક્યો\nહતો. જોકે ચીને સતત ચોથી વખત વીટો વાપરી તેનો વિરોધ કર્યો હતો</span>, <span lang=\"GU\">પરીણામે મસૂદને આતંકી જાહેર નહોતો કરી શકાયો</span>, <span lang=\"GU\">પણ હવે\nચીને વલણ બદલ્યું છે અને અન્ય દેશોને સાથ આપ્યો હતો પરીણામે હવે મસૂદ વૈશ્વિક\nઆતંકી જાહેર થઇ ગયો છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 01 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/un-puts-pakistani-armed-group-chief-masood-azhar-on-terror-list"},{"Title":"ધોળકા વિધાનસભાની ચૂંટણીનો વિવાદ: ખોટી રીતે મત ગણતરી કરનાર ધવલની સામે કડક કાર્યવાહી થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac234922-f55a-4122-bfbb-3c8b79d26787.jpeg\" data-filename=\"sanj.jpg\" style=\"width: 100%;\"><br><br>ગાંધીનગર તા. 1 મે 2019, બુધવાર</p><p>2017 માં યોજાયેલી ગુજરાત વિધાનસભાની ચૂંટણીમાં ધોળકા બેઠક પરથી ચૂંટણી લડી રહેલા અને હારી ગયેલા કોંગ્રેસના ઉમેદવાર રાઠોડે હાઇકોર્ટમાં રિટ કરી હતી જેમાં આક્ષેપ મૂક્યો હતો કે ભાજપના ઉમેદવાર ભૂપેન્દ્રસિંહ ચુડાસમાને ખોટી રીતે ચૂંટણી જીતાડવા માટે રિટર્નિંગ ઓફિસર ધવલ જાનીએ મતગણતરીમાં ગેરહાજરી છે.<br></p><p>પોસ્ટલ બેલેટના મતોને ધ્યાનમાં લીધા નથી હાઇકોર્ટે આ બાબતની ગંભીર નોંધ લઇ ચૂંટણીપંચને પણ પાર્ટી બનાવી હતી તેમજ પંચના એફિડેવિટ કરવાનો આદેશ આપ્યો હતો પંચે પોતાનો ખુલાસો આપી દીધો છે ત્યારબાદ હાઇકોર્ટે ધવલ જાનીની વર્તુણકની ટીકા કરતું ઓબ્ઝર્વેશન કર્યું હતું જેને પગલે કેન્દ્રીય ચૂંટણી પંચે ગુજરાતના મુખ્ય સચિવ જે.એન.સિંઘને પત્ર લખ્યો છે જેમાં જણાવાયું છે કે રિટર્નિંગ ઓફિસર ધવલ જાનીએ ઇલેક્શનની રૂલબુક્સના નિયમોનો ભંગ કર્યો છે માટે તેમની સામે કડકમાં કડક અને દાખલો બેસે એ પ્રકારની સજા કરતા પગલા લેવા મતગણતરીમાં બેદરકારી દાખવી હોવાથી હાઈકોર્ટે ધવલ જાની જે આ રીતની ટીકા કરી છે તેનો ઉલ્લેખ પણ ચૂંટણી પંચે કર્યો છે.</p><p>&nbsp;હાઇકોર્ટમાં કોંગ્રેસના ઉમેદવારે આક્ષેપ કર્યો હતો કે મતગણતરી ની સમગ્ર પ્રક્રિયાની વીડિયોગ્રાફી પણ મેં પ્રાંત અધિકારી પાસે માગી હતી પરંતુ મને તેની કોઈ જ સીડી કે કોઈ રેકોર્ડ અપાયું નથી અત્રે નોંધનીય છે કે ભૂપેન્દ્રસિંહ ચુડાસમા 2017ની ચૂંટણીમાં માંડ&nbsp; ૪૦૦ થી ૫૦૦ મતની સરસાઇથી ચૂંટણી જીત્યા હતા જ્યારે બીજીબાજુ કોંગ્રેસના ઉમેદવાર નું કહેવું છે કે જો પોસ્ટલ બેલેટ ની ગણતરી બરોબર કરવામાં આવે અને તેને ધ્યાનમાં લેવામાં આવે તો ભૂપેન્દ્રસિંહ ચુડાસમા હારી જશે.</p><p>અત્રે નોંધનીય છે કે હાલમાં મુખ્યમંત્રી ચૂંટણીના કામમાં વ્યસ્ત છે તેઓ આવતીકાલે રાજસ્થાન જઈ રહ્યા છે આથી મુખ્ય સચિવ મુખ્યમંત્રીના પરત આવ્યા બાદ તેમની સાથે આ સંદર્ભમાં ચર્ચા વિચારણા કરશે અને પછી ધવલ જાની ની સામે ચૂંટણી ફરજમાં બેદરકારી રાખવાના સંદર્ભમાં શિસ્તભંગનાં પગલાં લે છે.</p><p>આ પગલાં કેવા છે તેના પર સૌની નજર મંડાયેલી છે પરંતુ ચૂંટણી પંચના મુખ્ય સચિવને લખેલા પત્રને પગલે એક વાત નિશ્ચિત બની શકે લોકસભાની ચૂંટણી માટે ૨૩ મેના રોજ મતગણતરી થવાની છે જેમાં પંચના આદેશ ની અસર પડશે એટલે કે મતગણતરી વખતે હવે રિટર્નિંગ ઓફિસર કોઈ પણ રાજકીય નેતાના દબાણને વશ થશે નહીં કે તેમની મૌખિક સૂચનાનું પાલન નહીં કરે.<br><br>પરંતુ માત્ર ઇલેક્શન રૂલ્સ બુકમાં જે નિયમો હશે તે મુજબ જ મત ગણતરી કરશે સચિવાલયમાં એવી ચર્ચા થઈ રહી છે કે ચૂંટણી પંચ માં ફરજ બજાવતા અનેક નાના મોટા અધિકારીઓ સંઘના કાર્યકરો છે તો કેટલાક ભાજપને તથા મોદીને સમર્થન કરી રહ્યા છે આથી તેઓ હંમેશા ભાજપને કઈ રીતે મદદ થાય તે રીતે જ કામગીરી કરતા હોય છે પરંતુ 23 મેના રોજ કોઇ આવો અધિકારી ભાજપના ઉમેદવાર ને મદદ કરવાની ગુસ્તાખી નહીં કરે.</p>","PublishDate":"Wed, 01 May 2019 15:02:22 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/the-controversy-over-the-election-of-dholka-assembly-there-will-be-strict-action-against-wrong-voter-dhawal"},{"Title":"મસૂદ અઝહર આંતરરાષ્ટ્રીય આતંકી જાહેર, ભારતને મળી મોટી સફળતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d028bda-1d85-4f98-8c71-0847254ee234.jpeg\" data-filename=\"masood-azhar-designated-as-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 મે 2019, બુધવાર<br></div><div><br></div><div>આતંરી મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રએ આંતરરાષ્ટ્રીય આતંકી જાહેર કર્યો છે. સંયુક્ત રાષ્ટ્રની સુરક્ષા પરિષદે જૈશ-એ-મોહમ્મદના મસૂદ અઝહર પર આ કાર્યવાહી કરી છે. પુવવામાં હુમલા બાદ ભારત વારંવાર મસૂદને વૈશ્વિક આતંકી જાહેર કરવાનો પ્રયાસ કરતું રહ્યું છે, હવે તેમાં ભારતને આ મોટી સફળતા મળી છે.</div><div><br></div><div>સંયુક્ત રાષ્ટ્રની સુરક્ષા સમિતિના સભ્ય દેશ અમેરીકા, બ્રિટન, ફ્રાંસ મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા માટે પ્રયાસો કરતું હતું પરંતુ ચીન વીટોનો ઉપયોગ કરી તેમાં રોડા નાખી રહ્યું હતું. ચીન અત્યાર સુધીમાં ચાર વખત વીટો લગાવી ચુક્યું છે. પરંતુ પાંચમી વાર મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવાના પ્રસ્તાવ પર સહમતિ આપી છે.</div><div><br></div><div>સંયુક્ત રાષ્ટ્રમાં ભારતનું પ્રતિનિધિત્વ કરતા સૈયદ અકબરુદ્દીને તેની જાણકારી ટ્વીટર પર આપી છે. તેમણે કહ્યું, મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરી દેવામાં આવ્યો છે, સહયોગ માટે દરેકનો આભાર.</div>","PublishDate":"Wed, 01 May 2019 13:44:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/masood-azhar-designated-as-global-terrorist-by-unsc"},{"Title":"સપા-બસપા ગઠબંધન પર રાહુલ ગાંધીનો પ્રહાર, 'કંટ્રોલ PM મોદીના હાથમાં'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57b4f25e-9495-4f49-af3a-ddee7b5c5ce5.jpeg\" data-filename=\"congress-president-rahul-ga.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 મે 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ ઉત્તરપ્રદેશના બારાબાંકીમાં એક રેલીને સંબોધિત કરી હતી. આ તકે તેમણે ઉત્તરપ્રદેશમાં સપા-બસપા ગઠબંધન પર નિશાન સાધતા કહ્યું કે, માયાવતીજી અને અખિલેશ યાદવજીનો કંટ્રોલ નરેન્દ્ર મોદીના હાથમાં છે. તે યાદ રાખજો કે નરેન્દ્ર મોદી સપા અને બસપા પર દબાવ નાખી શકે છે, મારા પર નહી.</div><div><br></div><div>આ પહેલા બદાયૂંમાં એક રેલીમાં રાહુલ ગાંધીએ સપા અને બસપાને ઘેરતા કહ્યું હતું કેસ મોદીએ રાફેલ ખરીદ મામલે પોતાના મિત્ર ઉદ્યોગપતિ અનિલ અંબાણીને ફાયદો કરાવ્યો. શું ક્યારેય સપા અને બસપાએ 'ચૌકીદાર ચોર હૈ' કહ્યું, કારણ કે તેમની ચાવી મોદીના હાથમાં છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી લોકસભાની ચૂંટણીમાં ઘણાં આક્રમક મૂડમાં જણાય રહ્યાં છે. પોતાના વિરોધીઓ પર પ્રહારો કરવાની એક પણ તક ચુકતા નથી. લોકસભાની ચૂંટણીમાં સપા-બસપા ગઠબંધનમાં કોંગ્રેસને સ્થાન નહોતું આપ્યું અને તે બાદ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સપા-બસપાને લઇને આક્રમક છે.</div>","PublishDate":"Wed, 01 May 2019 13:08:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-president-rahul-gandhi-in-barabanki-said-mayawati-ji-aur-akhilesh-yadav-ji-ka-controller-narendra-modi-ji-ke-haath-mein-hai"},{"Title":"મહારાષ્ટ્રઃ નક્સલવાદીઓના હુમલામાં 15 પોલીસ કમાન્ડો શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_304afb8e-c245-47b3-b850-c689b7dcb28a.jpeg\" data-filename=\"Maharashtra 10 security personnel have lost their lives in an IED blast by Naxals in Gadchiroli.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 1 મે 2019, બુધવાર<br></p><p>મહારાષ્ટ્રના ગઢ ચિરોલીમાં પોલીસની કમાન્ડો ટીમ પર નક્સલવાદીઓએ કરેલા હુમલામાં 15 જવાનો શહીદ થયા છે.</p><p>ગાઢ જંગલોની વચ્ચે સી-60 તરીકે ઓળખાતા પોલીસ કમાન્ડોનો કાફલો પસાર થઈ રહ્યો હતો ત્યારે નક્સલવાદીઓએ ઘાત લગાવીને આઈઈડી બ્લાસ્ટ કર્યો હતો.જેમાં પોલીસના વાહનના ફૂરચા ઉડી ગયા હતા.</p><p>હાલમાં પોલીસ અને નક્સલવાદીઓ વચ્ચે ફાયરિંગ ચાલી રહ્યુ છે.આ પહેલા મહારાષ્ટ્ર દિવસ નિમિત્તે આ જ વિસ્તારમાં નક્સલવાદીઓએ રોડ બનાવતા કોન્ટ્રાક્ટરોના 36 જેટલા વાહનોને આગના હવાલે કરી દીધા હતા</p><p>એવુ મનાઈ રહ્યુ છે કે, મહારાષ્ટ્રમાં નક્સલ પ્રભાવિત વિસ્તારોમાં પણ અત્યાર સુધી થયેલા શાંતિપૂર્ણ મતદાનના પગલે નક્સલવાદીઓમાં ગુસ્સો હતો.એ પછી તેમણે આ બ્લાસ્ટ કર્યો છે.</p><p>1992માં નક્સલવાદી ખતરાને ધ્યાનમાં લઈને પોલીસ કમાન્ડોની ટીમ તૈયાર કરાઈ હતી.આ ટુકડીમાં 60 જવાનો રહેતા હોવાથી તેને સી 60 નામ અપાયુ હતુ.આ કમાન્ડોને નક્સલવાદીઓની સામે લડવા માટે હૈદ્રાબાદ, બિહાર અને નાગપુરમાં તાલીમ અપાય છે. મહારાષ્ટ્ર પોલીસ બેડાની આ ફોર્સને શ્રેષ્ઠ માનવામાં આવે છે.કમાન્ડો બાતમીના આધારે નક્સલવાદીઓ સામેના ઓપરેશનને પાર પાડે છે.</p><p>ગયા વર્ષે 22 એપ્રિલે 40 નક્સલવાદીઓને મોતને ઘાટ ઉતારાયા હતા.જેના પગલે નક્સલવાદીઓ આ વિસ્તારમાં વિરોધ સપ્તાહ મનાવી રહ્યા હતા.તેમણે રોડ બનાવતા કોન્ટ્રાક્ટરના વાહનોને આગ લગાવવાની સાથે સાથે ગત વર્ષે થયેલા પોતાના સાથીદારોના મોતને વખોડતા પોસ્ટરો પણ લગાવ્યા હતા.</p>","PublishDate":"Wed, 01 May 2019 09:01:43 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maharashtra-10-security-personnel-have-lost-their-lives-in-an-ied-blast-by-naxals-in-gadchiroli"},{"Title":"સંત પિતા-પુત્રને દુષ્કર્મના કેસમાં આજીવન કારાવસની સજાઇ થઇ હોય તેવી પ્રથમ ઘટના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f959e436-ffb0-4bf0-aa33-d2eed27bffc3.jpeg\" data-filename=\"Probably the first incident that a father-son has been given life imprisonment in the case of the rape.jpg\" style=\"width: 100%;\">સુરત, તા. 30 એપ્રિલ 2019, મંગળવાર<br></p><p>આજે સાંજે નારાયણ સાંઇને સુરતની સેસન્સ કોર્ટે સાધ્વી પર દુષ્કર્મ આચારવાના કેસમાં આજીવન કેદની સજા ફટકારતા ભારતના ઇતિહાસમાં કોઇ પિતા-પુત્રને આજીવન કેદની સજા મળી હોય એવું સંભવત પ્રથમ વખત બન્યું છે. આ અગાઉ નારાયણ સાંઇના પિતા અને પોતાની જાતને સંત તથા બાપુ કહેવડાવનારા આસારામને પણ જોધપુર કોર્ટે પણ પોતાની શિષ્યા પર દુષ્કર્મ કરવાના કેસમાં આજીવન કારાવાસની સજા ફટકારી હતી.&nbsp;</p><p>પિતા આસારામને એપ્રિલ 2018માં જ્યારે તેમના સગા પુત્ર નારાયણ સાંઇને પણ એપ્રિલ 2019માં સુરતની કોર્ટે દુષ્કર્મના જ અપરાધમાં આજીવન કેદની સજા ફટકારી છે. જાણકારો કહે છે કે ભારતના ઇતિહાસમાં ભૂતકાળમાં કોઇ સંત પિતા-પુત્ર હોય અને દુષ્કર્મના જુદા જુદા કેસમાં બંને બાપ દિકરાને આજીવન કારાવાસની સજા થઇ હોય તેવું ક્યારે બન્યું નથી. એટલે કે આસારામ અને નારાયણ સાંઇને સજા કરવાની ઘટના પ્રથમ વખત બની છે.</p><p>અત્રે નોંધનીય છે કે 2014ની લોકસભા ચૂંટણી પહેલા આસારામ બાપુ સામે રાજસ્થાનની એક સગીરવયની છોકરીએ ફરિયાદ કરી હતી. જેને પગલે આસારમ ભાગતા ફરતા હતા. અંતે પોલીસે તેમને પકડી લીધા હતા. આ જ રીતે આસારામના પુત્ર નારાયણ સાંઇ વિરૂધ પણ સુરતની યુવતી (સાધ્વી)એ પોલીસ ફરીયાદ કરી હતી. ત્યાર બાદ નારાયણ સાંઇ પણ પિતાની માફક ભાગતો ફરતો હતો. તે વેશ પલ્ટો કરીને વિવિધ રાજ્યોમાં પોલીસથી બચતો રહેતો હતો પરંતુ બાતમીના આધારે પોલીસે તેમને વેશ પલ્ટો કરેલી હાલતમાં જ પકડી લીધો હતો. ત્યારેથી એટલે કે છેલ્લા પાંચ વર્ષથી નારાયણ સાંઇ સુરતમાં આવેલી લાજપોર જેલમાં કેદ છે.&nbsp;</p><p>આમ દુષ્કકર્મ કર્યા બાદ પોલીસથી ભાગવાની બાબતમાં પણ પિતા-પુત્ર વચ્ચે ઘણી જ સામ્યતા જોવા મળે છે. સજા મેળવવામાં પણ પિતા-પુત્ર સરખા સાબિત થયા છે. ઉપરાંત બંને પિતા-પુત્રએ જેલમાંથી છુટવા માટે અનેક પ્રકારના ધણપછાડા કર્યાં છે. સાક્ષીઓ પર હુમલા કરાવવા, સાક્ષીઓને ધમકી આપલી, તેમને ફોડી નાખવા, એસિડ એટેક કરવો, કેસ ઢીલો કરવા પોલીસ અધિકારીઓને પણ કરોડો રૂપિયાની લાંચ આપવી વગેરે જેવી અનેક ઘટનાઓને પિતા-પુત્રએ અંજામ આપ્યો છે. તેમજ બંને પિતા-પુત્રએ અનેક વખત કોર્ટમાંથી જામીન મેળવવા માટે અરજી કરેલી છે તેમાં પણ સામ્યતા જોવા મળે છે. જેમકે બંને કોર્ટોએ પિતા-પુત્રની જામીન અરજીને હંમેશા ફગાવી દીધી હતી. પિતા કે પુત્ર બંને માંથી કોઇ એકને પણ ક્યારેય જામીન મળ્યા નથી. એક વખત તેઓ જેલમાં ગયા પછી તેઓ બહાર નીકળી શક્યા નથી.</p><p>નારાયણ સાંઇના કિસ્સામાં તો તેમની પત્ની જાનકી દેવીએ જ કોર્ટમાં તેમજ પોલીસમાં પોતાના પતિની વિરૂધ જ નિવેદન આપી તેમના કરતૂતોનો પર્દાફાશ કરી દીધો હતો. જાનકી દેવીએ ભરણપોષણ માટે પતિ નારાયણ સાંઇ સામે કેસ કર્યો છે. કોર્ટે નારાયણ સાંઇની નાણાકીય સ્થિતિ જોઇને દર મહિને જાનકી દેવીને 50 હજાર રૂપિયા આપવાનો આદેશ પણ કર્યો છે પરંતુ નારાયણ સાંઇને કોર્ટના આદેશનું પણ પાલન કરતો નથી અને પત્નીને ભરપોષણના નાણાં ચૂકવતો નથી.</p><p>આમ દુષ્કર્મના કેસમાં અનેક સામ્યતાઓ બાદ નવી સામ્યતા એ આવશે કે બંને પિતા-પુત્ર છુટવા માટે સુપ્રિમ કોર્ટનો આશરો લેશે. બંને પિતા-પુત્રના ભારત તથા વિદેશમાં પણ સંખ્યબંધ આશ્રમો આવેલા છે તેમજ બંનેના કરોડોની સંખ્યાં સમર્થકો છે. પિતા-પુત્ર પાસે અબજો રૂપિયાની સંપત્તિ છે.</p>","PublishDate":"Tue, 30 Apr 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/probably-the-first-incident-that-a-father-son-has-been-given-life-imprisonment-in-the-case-of-the-rape"},{"Title":"જેવું કરે તેવું પામે : નારાયણ સાંઇને આજીવન કેદની સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba18bf22-840f-49b7-9292-4abd5414fc7b.jpeg\" data-filename=\"nar-sai.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સાધિકા બહેનો ગંગા-જમના અને સાધક કૌશલ ઠાકુર ઉર્ફે હનુમાનને ૧૦ વર્ષની કેદ અને દંડ</b><br></p><p>(પ્રતિનિધિ દ્વારા) સુરત, તા.30 એપ્રિલ, 2019, મંગળવાર</p><p>આજથી ૧૮ વર્ષ પહેલાં સુરતના જહાંગીરપુરા સ્થિત આસારામ આશ્રમમાં સત્સંગમાં આવેલી સાધિકા યુવતિ સાથે દુષ્કર્મના ગુનામાં દોષિત ઠરેલા આસારામના પુત્ર નારાયણને આજે સુરતની કોર્ટમાં એડીશ્નલ સેશન્સ જજ પી.એસ.ગઢવીએ દુષ્કર્મ તથા સૃષ્ટિ વિરુધ્ધના કૃત્યના ગુના બદલ આજીવન કેદની સજા ફટકારી હતી. તેમજ&nbsp; રૃ.૧ લાખનો દંડ અને દંડ ન ભરે તો વધુ ૧ વર્ષની કેદની સજા ફટકારતો હુકમ કર્યો હતો.&nbsp;</p><p>જ્યારે નારાયણ સાંઈની કામલીલામાં મદદગારી કરનાર આરોપી સાધિકા બહેનો ધર્મિષ્ઠા ઉર્ફે ગંગા પ્રમોદ મિશ્રા, ભાવના પટેલ ઉર્ફે જમના,કૌશલ ઠાકુર ઉર્ફે હનુમાનને બળાત્કાર ગુજારવા તથા સૃષ્ટિ વિરુધ્ધના ગુનામાં ૧૦ વર્ષની કેદ,રૃ.૫ હજાર દંડ તથા દંડ ન ભરે તો વધુ ૬ માસની કેદની સજા ફટકારી હતી.જ્યારે નારાયણના ડ્રાઈવર રમેશ મલ્હોત્રાને મદદગારી તથા પુરાવાના નાશ કરવાના ગુનામાં કોર્ટે ૬ માસની કેદ,રૃ.૫૦૦ દંડ તથા દંડ ન ભરે તો વધુ ૧ માસની કેદની સજા ફટકારી છે.</p><p>આસારામ સામે ઓગષ્ટ-૨૦૧૩માં જયપુરની છોકરીએ બળાત્કારની ફરિયાદ નોંધાવ્યા બાદ તેની ધરપકડ થઇ હતી. જેથી સુરતમાં પણ આસારામ અને નારાયણના દુષ્કર્મનો ભોગ બનેલી પીડિતા બહેનોને હિંમત મળી હતી. અને મોટી બહેને આસારામ સામે અને નાની બહેને નારાયણ સાંઇ સામે દુષ્કર્મની ફરિયાદ નોંધાવી હતી. આસારામ સામેની ફરિયાદ અમદાવાદ ટ્રાન્સફર કરાઇ હતી. જ્યારે નારાયણ સાંઇ સામેની ફરિયાદ જહાંગીરપુરા પોલીસ મથકમાં ઓક્ટોબર-૨૦૧૩માં દાખલ થઇ હતી. </p><p>જેમાં પીડિતાએ નારાયણ વિરુધ્ધ બળજબરીથી દુષ્કર્મ, મુખમૈથુન કારવી જાતિય શોષણ કર્યાની ફરિયાદ કરી હતી. તેમાં મદદગારી કરનાર સાધક-સાધિકાઓ ગંગા-જમના, હનુમાન અને ડ્રાઇવર સામે પણ ગુનો નોંધાયો હતો. ૧૨ વર્ષ પહેલા થયેલા દુષ્કર્મ અંગેની ફરિયાદની કેસ કાર્યવાહી ૬ વર્ષથી ચાલી રહી હતી.&nbsp;</p><p>ફરિયાદ બાદ નારાયણ સાંઇ ફરાર થઇ ગયો હતો અને ડિસેમ્બર-૨૦૧૩માં હરિયાણાથી દિલ્હી પોલીસના હાથે ઝડપાયો હતો. જ્યારે અન્ય આરોપી સાધક-સાધિકાઓ તબક્કાવાર સુરત પોલીસના હાથે ઝડપાઈ ગયા હતા. બહુચર્ચિત એવા સાધિકા દુષ્કર્મ કેસની તપાસ દરમિયાન તપાસ અધિકારી રિયાઝ મુન્સી તથા મુકેશ પટેલે તત્કાલીન સુરત શહેર પોલીસ કમિશ્નર રાકેશ અસ્થાના તથા&nbsp; ડીસીપી શોભા ભૂતડાના સુપરવિઝન હેઠળ આ કેસમાં કુલ ૩૪ જેટલા આરોપીઓની ધરપકડ કરી હતી. જેમાં ૨૪ આરોપીઓ સામે ભાગેડુ નારાયણ સાઈ સહિત અન્ય સાધક-સાધિકાઓને ભગાડવામાં મદદ કરવા આશરો આપવાના આક્ષેપો હતા.</p><p>છેલ્લાં પાંચ- છ વર્ષથી મુખ્ય આરોપી નારાયણ સાંઈ સહિત મદદગારી કરનાર ૧૦ આરોપી સાધક સાધિકા વિરુધ્ધની કેસ કાર્યવાહી બાદ ગઈ તા.૨૬મીના રોજ સુરતની એડીશ્નલ સેશન્સ કોર્ટે ૧૦ પૈકી પાંચ આરોપીઓને દોષી ઠેરવ્યા હતા. જેમાં મુખ્ય આરોપી નારાયણ સાંઈ, સાધિકા બહેનો ગંગા, જમના, સાધક હનુમાનને ઈપીકો -૩૭૬ (૨)(સી), ૩૭૭, ૩૫૪, ૩૨૩, ૫૦૪,૫૦૬(૨)૫૦૮, ૧૨૦(બી)તથા ૧૧૪ અને ૨૧૨ના ગુના નોંધાયેલા હતા.&nbsp;</p><p>આજે કોર્ટે ગુનેગાર ઠેરવેલા આરોપી નારાયણ સાંઈ સહિત અન્ય પાંચ આરોપીઓને વકીલો, પક્ષકારો તથા સાધક-સાધિકાઓથી હકડેઠઠ ભરેલી કોર્ટમાં સજાની બાબતે બંને પક્ષકારોના વકીલોની રજૂઆતો બાદ મોડી સાંજે ચુકાદો જાહેર કર્યો હતો.&nbsp;</p><p>જેમાં મુખ્ય આરોપી નારાયણ સાંઈને બળાત્કાર તથા સૃષ્ટિ વિરુધ્ધના કૃત્યના ગુનામાં આજીવન કેદ, રૃ.૧ લાખ દંડ તથા તથા દંડન ભરે તો વધુ એક વર્ષની કેદની સજા ફટકારી હતી. જ્યારે અન્ય આરોપી સાધિકા ગંગા જમના તથા કૌશલ ઠાકુર ઉર્ફે હનુમાનને પણ બળાત્કાર, સૃષ્ટિ વિરુધ્ધના કૃત્યમાં નારાયણ સાંઈને મદદગારી કરવા બદલ ૧૦ વર્ષની કેદ, રૃ.૫ હજાર દંડ તથા દંડ ન ભરે તો વધુ ૬ માસની કેદની સજા સંભળાવી હતી. જ્યારે ડ્રાઈવર રમેશ મલ્હોત્રાને પુરાવાના નાશ કરવા તથા મદદગારી બદલ ૬ માસની કેદ ૫ હજાર દંડ ન ભરે તો એક માસની કેદની સજા ફટકારી હતી.&nbsp;</p><p><b>મને જ નહી મારા જેવી બીજી ઘણી પીડિતાઓને ન્યાય મળ્યો છે: પીડિતા</b></p><p><b>નારાયણને ફાંસીની સજા અપાત તો તેને એક જ વાર દુ:ખ થાત પરંતુ આજીવન કેદમાં તેને કુકર્મો આખી જીંદગી યાદ રહેશે</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61a0a3c7-50ee-406a-af04-052c47c23c71.jpeg\" data-filename=\"pidita.jpg\" style=\"width: 50%; float: right;\"></p><p>(પ્રતિનિધિ દ્વારા) સુરત, તા.30 એપ્રિલ, 2019, મંગળવાર</p><p>'સત્ય પરેશાન હો શકતા હૈ પરંતુ પરાજિત નહી અને આજે સત્યની જીત થઇ છે જેની મને ખુશી છે' એમ આજે નારાયણ સાંઇને દુષ્કર્મના કેસમાં કોર્ટે આજીવન કેદની સજા ફટકાર્યા બાદ પીડિતાએ મીડિયા સાથે વાતચિતમાં જણાવ્યું હતું.&nbsp;</p><p>પીડિતાએ કહયું કે, આજે સત્યની જીત થઇ છે. આ નિર્ણય ખૂબ સારો છે. મને ન્યાયપ્રણાલિકા પર પહેલાથી જ વિશ્વાસ હતો. અને આજે મને જ નહી મારા જેવી બીજી ઘણી પીડિતાઓને ન્યાય મળ્યો છે. કે જેઓ ફરિયાદ માટે બહાર આવી શકી નથી. મારો પરિવાર પહેલાથી આસારામનો અનુયાયી હતી. અમે પણ બાળપણથી આશ્રમમાં જતા હતા.&nbsp;</p><p>સને-૨૦૧૩માં બળાત્કારની ફરિયાદ કરાયા બાદ તે પરત લેવા અને સમાધાન કરવા મને અને મારા પરિવારને ખૂબ જ પરેશાન કરાયા હતા. સને-૨૦૧૪માં મારા પતિ પર હુમલો પર કરાયો હતો. </p><p>ઘણા સાક્ષીઓના દેશના અન્ય શહેરોમાં મર્ડર થયા છે. ફોન ઉપર ધમકીઓ પણ અપાઇ હતી. પણ હું મારા નિર્ણય પર અડગ રહી હતી.પીડિતાએ ઉમેર્યું કે, મને આ ફરિયાદ કરવાની હિંમત ત્યારે મળી જ્યારે રાજસ્થાનના જોધપુરની પીડિતાએ આસારામ સામે કેસ કરવાની હિંમત કરી હતી. ત્યારે મને પણ એવું લાગતું હતું કે આસારામ વગ-પૈસાના જોરે છુટી જશે. </p><p>પણ જે રીતે કેસ ચાલ્યો અને ચુકાદો આવ્યો તેનાથી મારી હિંમત પણ સતત વધી હતી. પીડિતાએ અંતે જણાવ્યું કે, નારાયણને ફાંસીની સજા આપવામાં આવી હોત તો તેને એક જ વાર દુ:ખ થાત અને પતી જતે. પરંતુ આજીવન કેદની સજામાં તેને આખી જિંદગી યાદ રહેશે કે મેં (નારાયણે) કયા કુકર્મ કર્યા હતા તેની સજા આજે ભોગવું રહયો છું.</p>","PublishDate":"Tue, 30 Apr 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narayan-sai-sentenced-to-life-imprisonment"},{"Title":"બે બહેનોની જિંદગી આસારામ અને  નારાયણે ચોક્કસ મોડસ ઓપરેન્ડીથી પીંખી નાંખી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04c3df97-f6a2-4ade-9e4f-88dde49620fe.jpeg\" data-filename=\"bap-beto.jpg\" style=\"width: 100%;\"><br></p><p><b>પીડિતા સાથે મેઘનગરમાં પહેલી મુલાકાત વેળા નારાયણે પુછ્યું હતું,&nbsp; કેવું છે ?&nbsp; મારા વગર ગમે છે ? મારી પાસે આવવું છે ?&nbsp;</b><br></p><p>(પ્રતિનિધિ દ્વારા) સુરત, તા.30 એપ્રિલ, 2019, મંગળવાર</p><p>સુરતના જહાંગીરપુરા સ્થિત આસારામ આશ્રમમાં આસારામના ચૂસ્ત અનુયાયી માતા-પિતાના કારણે શિબિર તથા સત્સંગમાં ગયેલી સુરતની બે બહેનોની જિંદગીને આસારામ અને તેના પુત્ર નારાયણ સાંઈએ ચોક્કસ પ્રકારની મોડસ ઓપરેન્ડીથી પીંખી નાંખી હતી.&nbsp;</p><p>ઓક્ટોબર-૨૦૧૩માં બંને પિતા-પુત્રની હવસનો શિકાર બનેલી સાધિકા બહેનોએ પોતાની ફરિયાદમાં ગંભીર આક્ષેપો કર્યા હતા કે, સત્સંગ પુરો થયા બાદ ભક્તોને પ્રસાદ આપવાના બહાને બંને પિતા-પુત્રો પોતાનો શિકાર પસંદ કરીને હાથ દબાવતા હતા. </p><p>ત્યારબાદ આશ્રમની અન્ય છોકરીઓ સાથે આગામી સત્સંગમાં આવવાનું કહેતા.&nbsp; સુરતની પીડીતાને પણ નારાયણ સાંઈએ શિબીરના છેલ્લાં દિવસે આ જ મોડસ ઓપરેન્ડી અપનાવી મેઘનગરમા ત્રણ દિવસનો પ્રોગ્રામ છે. તું પણ આશ્રમની અન્ય છોકરીઓ સાથે આવજે મજા આવશે એમ કહીને હાથ દબાવ્યો હતો.</p><p>પીડીતાના માતા-પિતા આસારામમાં ભગવાન જેવી શ્રધ્ધા અને ભક્તિભાવ ધરાવતા હતા. જેથી મોટા ભગવાને હાથ દબાવ્યો તે વિશે ભોગ બનનારને કોઈ શંકા કુશંકા થઇ નહોતી . અને બીજી છોકરીઓ પણ જતી હોવાથી પીડિતા રૃા.૫૦૦ ખિસ્સા ખર્ચ લઇને ટ્રેન મારફત મેઘરનગરની શિબીરમાં ગઇ હતી. જ્યાં ત્રણ દિવસ દરમિયાન ઈટોથી બનાવેલી રૃમોમાં ઈન્દોર, વડોદરાની કુલ છ છોકરીઓ રહી હતી. મહિલા આશ્રમ બનાવવાનો હોવાથી કન્સ્ટ્રકશન ચાલી રહયું હતું.</p><p>&nbsp;જ્યાં વડોદરાના ગંભોઈ આશ્રમથી આવેલી ગંગા અને જમના નામની મહિલા સાધિકાઓએ મેઘનગર આવીને નારાયણ સાંઇ સાથે એક બે વખત વાતચીત કરાવી હતી. ત્યારે નારાયણ સાંઈએ, કેવું છે ? મારા વગર ગમે છે ? મારી પાસે આવવું છે ? વગેરે સવાલો પીડિતાને કર્યા હતા. ઉપરાંત ઘર કરતા તો અહીં ઘણુ જ સારુ છે એમ કહી સંસારના કીચડમાં પડવા કરતાં ગુરુની સેવા કરવાની સલાહ આપી હતી.</p><p><b>મોટી બહેનનું આસારામે ૧૦ વર્ષ, નાની બહેનનું નારાયણે ચાર વર્ષ શોષણ કર્યું</b></p><p>બાપ આસારામે સુરતની પીડિતા બહનો પૈકી મોટી બહેનનું સને ૧૯૯૭ થી ૨૦૦૬ દરમિયાન શોષણ કર્યું&nbsp; હતું. જ્યારે તેના પુત્ર નારાયણ સાંઇએ નાની બહેનનું સને ૨૦૦૨ થી ૨૦૦૫ દરમિયાન શોષણ કર્યું હતું. આસારામની જોધપુર પોલીસે બળાત્કારના ગુનામાં ધરપકડ કર્યા બાદ સુરતની બંને બહેનોને હિંમત આવી હતી અને તેમણે બાપ-બેટાના કુકર્મો અંગે પોલીસમાં ફરિયાદ નોંધાવી હતી.</p>","PublishDate":"Tue, 30 Apr 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asaram-and-narayan-pestle-with-specific-modus-operandi-for-two-sisters"},{"Title":"સત્ય પરેશાન હો સકતા હૈ પરાજિત નહીં, કોર્ટના ચુકાદાથી ખુશ છું : દુષ્કર્મ પીડિતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a841253c-fe86-4143-8476-cdf32b513ba1.jpeg\" data-filename=\"satya pareshan ho sakta hai parajit nahi happy with Court s Judgment Narayan Sai rape case victim.jpg\" style=\"width: 100%;\">સુરત, તા. 30 એપ્રિલ 2019, મંગળવાર</p><p>છેલ્લા 6 વર્ષથી ચાલી રહેલા નારાયણ સાઇ ના કેસમાં આજે કોર્ટે ચુકાદો આપતા તેને આજીવન કારાવાસની સજા થઈ હતી જ્યારે અન્ય આરોપીઓને દસ વરસની સજા થતાં પીડિતાએ સત્યની જીત થયું હોવાનું જણાવ્યું હતું. અને કહ્યું હતું કે સત્ય પરેશાન હો સકતા હૈ પરંતુ પરાજિત નહીં અને આજે સત્ય ની જીત થઈ છે. જેની મને ખુશી છે.</p><p>આશ્રમની તમે સાધિકા જોડે દુષ્કર્મનો દેશ છેલ્લા કેટલાય સમયથી સુરત કોર્ટમાં ચાલી રહ્યો હતો. વર્ષ 2013માં સુરતની પીડિતા દ્વારા આ કેસ કરવામાં આવ્યો હતો. અને આ દુષ્કર્મ કેસમાં આજે આસારામના પુત્ર નારાયણ સાંઈને સેશન્સ કોર્ટે આજીવન કેદની સજા ફટકારી હતી.</p><p>આ ચુકાદા બાદ પીડિતા મીડિયા સામે આવી હતી અને જણાવ્યું હતું કે આજે તેને ખૂબ જ ખુશી થઈ રહી છે. કારણ કે આજે સત્યની જીત થઈ છે. આ ડીસીજન આવ્યું તે ખૂબ સારું છે. મને ન્યાયપ્રણાલિકા પર પહેલાથી જ વિશ્વાસ હતો. અને આજે મને એક ન્યાય નથી મળ્યો પરંતુ મારા જેવી બીજી ઘણી પીડિતાઓને ન્યાય મળ્યો છે કે જે જે બહાર નથી આવી શકી.</p><p>મારો પરિવાર પહેલાથી આશારામમાં માનતો હતો તેથી અમે પણ નાનપણથી આશ્રમમાં જતા હતા. જયારે કેસ કર્યો ત્યારે કેસ પાછો લેવા માટે અને સમાધાન માટે મને અને મારા પરિવારને ખુબ જ પરેશાન કરવામાં આવ્યા હતા સાથે જ મારા પતિ ઉપર 2014માં હુમલો પણ કરવામાં આવ્યો હતો.&nbsp;</p><p>અન્ય ઘણા સાક્ષી એવા હતા જેમના મર્ડર થયા છે ફોન પર પણ ધમકી આપવામાં આવી હતી. તે છતાં પણ હું મારા નિર્ણય પર અડગ રહી હતી. તેમણે વધુમાં જણાવ્યું હતું કે મને આ કેસ કરવાની હિંમત ત્યારે મળી જ્યારે જોધપુરની પીડિતાએ કેસ કરવાની હિંમત કરી હતી જ્યારે જોધપુરની પીડિતાએ કોર્ટમાં કેસ કર્યો ત્યારે પણ મને એવું હતું કે પૈસાના જોરે તેઓ છૂટી જશે. પરંતુ જે રીતે ચુકાદો આવ્યો ત્યારબાદ મારામાં પણ&nbsp; હિંમત આવીએ મારે પણ બહાર આવવું જોઈએ.</p><p>નારાયણ સાઈ પોતાને કૃષ્ણ કહેતા અને સાધિકાઓને ગોપીઓ અને રાધા કહેતા. જો તેને કોઈ સાધિકા ગમી જતી તો&nbsp;</p><p>પહેલા તેનું બેકગ્રાઉન્ડ ચેક કરવામાં આવતું તેનો પરિવાર કેવું છે તે પૈસાવાળું છે કે ગરીબ છે તે ચેક કરવામાં આવતું અને ત્યારબાદ નારાયણના અંગત સાધકો અને સાધિકાઓ તે સાધિકાને કોઈ પણ રીતે નારાયણ સુધી પહોંચાડવાનું કામ કરતા અને આ માટે તેઓના અલગ અલગ કોડવર્ડ પણ રહેતા. જેમાં એક મેઇન કોડવર્ડ ધ્યાન કે લિયે બુલાયા હૈ તે રહેતો હતો.&nbsp;</p><p>વધુમાં પીડિતાએ કહ્યું હતું કે જો નારાયણને ફાંસીની સજા આપવામાં આવી હોત તો તેને એક જ વાર દુઃખ થાત અને પતી જાત. પરંતુ આજીવન કારાવાસમાં એને આખી જિંદગી યાદ રહેશે મેં ક્યાં કુકર્મ કરેલા હતા અને આજે હું ભોગવી રહ્યો છું.</p>","PublishDate":"Tue, 30 Apr 2019 16:10:30 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/satya-pareshan-ho-sakta-hai-parajit-nahi-happy-with-court-s-judgment-narayan-sai-rape-case-victim"},{"Title":"મુંબઇ હુમલો UPA સરકાર અને પાકિસ્તાન વચ્ચેનુ ફિક્સિંગ હતુઃ પૂર્વ અધિકારીનો સ્ફોટક દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09588b66-5398-4038-926b-087a61a2fcf5.jpeg\" data-filename=\"controversial statement of former under secretary rvs mani 26 11 attack was fixed match.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 મે 2019, શનિવાર<br></p><p>યુપીએ સરકારના શાસનકાળ દરમિયાન ગૃહ મંત્રાલયના અન્ડર સેક્રેટરી રહી ચુકેલા આરવીએસ મણિ નામના અધિકારીએ સ્ફોટક દાવો કર્યો છે કે, મુંબઇ પર2011માં થયેલો આતંકવાદી હુમલો પાકિસ્તાન અને ત્યારની યુપીએ સરકાર વચ્ચેનુ ફિક્સિંગ હતુ.</p><p>કારણકે જ્યારે મુબંઈ પર હુમલો થયો ત્યારે ગૃહ મંત્રાલયના મોટાભાગના અધિકારીઓ આતંકવાદ પરની મંત્રણા માટે ઈસ્લામાબાદમાં જ હતા. 25 નવેમ્બર,2008ના રોજ થનારી મંત્રણા અચાનક જ 26 નવેમ્બરે ગોઠવવામાં આવી હતી અને મને લખનૌ મોકલી દેવાયો હતો.</p><p>મણિએ કહ્યુ હતુ કે, હિન્દુ આતંકવાદ માત્ર કલ્પના છે. જેને જાણી જોઈને કેન્દ્ર સરકારમાં રહેલા તે વખતના નેતાઓ અને પોલીસ અધિકારીઓએ પ્રચાર કર્યો હતો અને તેના પૂરાવા ઉભા કર્યા હતા.તેનાથી સાચા આતંકવાદીઓ બચી ગયા હતા.</p><p>મણિએ આ મુદ્દા પર હિન્દુ ટેરર નામનુ એક પુસ્તક પણ લખ્યુ છે. તેના સંદર્ભમાં ભોપાલમાં યોજાયેલા એક કાર્યક્રમમાં હાજરી આપવા માટે આવેલા આ પૂર્વ અધિકારીએ કહ્યુ હતુ કે, હું બીન રાજકીય વ્યક્તિ છું.મારે રાજકારણ સાથે કોઈ લેવાદેવા નથી.</p>","PublishDate":"Sat, 04 May 2019 07:39:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/controversial-statement-of-former-under-secretary-rvs-mani-26-11-attack-was-fixed-match"},{"Title":"સેના મોદીની ખાનગી મિલકત નથી, UPA સરકારમાં પણ થઇ સર્જિકલ સ્ટ્રાઈક: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f1efa83-8caf-41ca-9a6c-5ab6f8f936cd.jpeg\" data-filename=\"Army is not Modi jis personal property rahul gandhi press conference in delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીમાં સર્જિકલ સ્ટ્રાઈકનો મુદ્દો છવાયેલો રહ્યો. ભાજપ અને કોંગ્રેસ વચ્ચે સામસામે આક્ષેપ બાજી કરવામાં આવી રહીં છે. સેનાનું આ શોર્ય દેશવાસીઓ માટે ગર્વ કરવા જેવું છે જયારે બીજેપી પોતાના લાભર્થે સર્જિકલ સ્ટ્રાઈકના નામે વોટ માંગી રહી છે.</p><p>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ શનિવારે પ્રેસ કોન્ફરન્સ કરી કહ્યું કે દેશમાં મોટાભાગનું મતદાન પુરૂ થઇ ગયું છે અને બીજેપી ચૂંટણી હારી રહીં છે. રેલીઓ અને જાહેર સભામાં સર્જિલ સ્ટ્રાઈકના ઉલ્લેખને લઇને રાહુલે વડાપ્રધાન નરેન્દ્ર મોદીની ટીકા કરતા કહ્યું કે સેના મોદીની ખાનગી મિલકત નથી.&nbsp;</p><p>યુપીએ સરકાર દરમિયાન કરવામાં આવેલા સર્જિકલ સ્ટ્રાઈક પર ઉઠી રહેલા સવાલના જવાબમાં કહ્યું કે સેનાની સ્ટ્રાઈકને વીડિયો ગેમ ખપાવી વડપ્રધાન નરેન્દ્ર મોદી દેશની સેનાને બદનામ કરી રહ્યાં છે. સેના કોઇ વ્યક્તિની નહીં પરંતુ દેશની હોય છે.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(239, 198, 49);\">પ્રેસ કોન્ફરન્સની મહત્વની વાત<br><br></span>- સેના દેશની છે, કોઇ એક વ્યક્તિની જાગીર નથી. અમે તેના પર રાજકારણ નથી કરતા. વડપ્રધાનમાં એટલું તો સમ્માન હોવું જોઇએ કે તેઓ સેનાના લોકોનું અપમાન ન કરે.</p><p>- વડાપ્રધાન પાસે કોઇ વિશેષતા (આવડત) નથી. જે લોકો પાસે છે તેમનો તે ઉપયોગ નથી કરતા. માટે તેઓ રાફેલ મુદ્દે ચર્ચા કરવા નથી માંગતા.</p><p>- રાહુલ ગાંધીએ આરોપ લગાવ્યો કે મોદી સરકારે દેશની અર્થવ્યસ્થાને બરબાદ કરી નાખી.</p><p>- હું એક ડરેલો વડાપ્રધાન જોવું છું, જે વિપક્ષના સવાલોનો સામનો કરવા અસમર્થ છે.</p><p>- મસૂદ અઝહર એક આતંકવાદી છે, તેને જરૂર સજા મળવી જોઇએ પરંતુ તેને પાકિસ્તાન કોને મોકલ્યો હતો.</p><p>- કોંગ્રેસે કોઇ પણ આતંકવાદીને પાકિસ્તાન મોકલ્યો નથી, અમે આવું ક્યારેય કરીશું નહીં.</p><p>- આતંકવાદ સામે આકરા પગલા ઉપાડવાની જરૂર છે. અમે મોદી સરકારની સરખામણીએ વધારે કડકાઇથી આતંકવાદનો સામનો કરીશું.</p><p>- કંઇ સરકાર આતંકવાદની સામે ઝુકી, અઝહરને પાકિસ્તાન કોને મોકલ્યો? ભાજપે આતંકવાદ પર સમાધાન કર્યું.</p><p>- વડાપ્રધાન મોદી પર જ્યારે પ્રેશર વધે છે ત્યારે તે ભાગી જાય છે.</p>","PublishDate":"Sat, 04 May 2019 07:08:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-is-not-modi-jis-personal-property-rahul-gandhi-press-conference-in-delhi"},{"Title":"ઓડિશામાં ફાની વાવાઝોડાનો હાહાકાર: 8નાં મોત, 160 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_defa919a-cf96-43ab-9aa1-d86565bd0afd.jpeg\" data-filename=\"fanny-one.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>વીજળી ઇન્ફ્રાસ્ટ્રકચર સંપૂર્ણપણે ધરાશાયી થતાં પુરીમાં અંધારપટ્ટ<br></b></p><p><b>સ્થળાંતરિત કરાયેલા લોકોને 4000 શિબિરોમાં આશ્રય આપવામાં આવ્યો </b></p><p><b>ભુવનેશ્વર એરપોર્ટ સમગ્ર દિવસ બંધ&nbsp;</b></p><p><b>ભુવનેશ્વરમાં મોબાઇલ ટાવરોને ભારે નુકસાન ટેલિકોમ વ્યવહાર ઠપ</b></p><p><b>હાવરા-ચેન્નાઇ રૃટની 220 ટ્રેનો રદ વૃક્ષો ધરાશાયી થતાં અનેક રસ્તાઓ બંધ&nbsp;</b></p><p><b>મમતા બેનર્જીેએ આગામી 48 કલાક સુધીની તમામ રેલી અને સભા રદ કરી દીધી&nbsp;</b></p><p><b>સરકારે જડબેસલાક તૈયારી કરી 12 લાખ લોકોને સલામત સ્થળે ખસેડતા જાનહાની ઓછામાં ઓછી થઇ</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ef0b0d9-f4f2-4972-b3b2-1f9909828005.jpeg\" data-filename=\"fanny-three.jpg\" style=\"width: 100%;\"><b><br></b></p><p>(પીટીઆઇ) ભુવનેશ્વર/ કોલકાતા, તા. 3 મે, 2019, શુક્રવાર</p><p>ઓડિશામાં શુક્રવારે ફાની વાવાઝોડું ત્રાટકતા ભારે વરસાદ અને ૧૭૫ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂકાતા આઠ લોકોનાં મોત થયા છે. અનેક કાચા અને છાપરવાળા મકાનોને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp; આજે સવારે આઠ વાગ્યે ફાની વાવાઝોડું ત્રાટક્યું હતું. રાજ્ય સરકારે ઓેડિશામાં અંદાજે ૧૧ લાખ લોકોને સુરક્ષિત સ્થળે ખસેડયા છે અને અન્ય લોકોને ઘરમાં જ રહેવાની સલાહ આપી છે. ઓડિશા પછી આ વાવાઝોડું પશ્ચિમ બંગાળ તરફ આગળ વધી રહ્યું છે.&nbsp;</p><p>પુરી જિલ્લામાં ત્રણ જ્યારે ભુવનેશ્વર અને તેની આજુબાજુના વિસ્તારમાં બીજા ત્રણ લોકોના મોત થયા છે.&nbsp;</p><p>ઓડિશાના મુખ્યપ્રધાન નવીન પટનાયકે સ્થિતિની સમીક્ષા કર્યા પછી જણાવ્યું છે કે વાવાઝોડુમ સૌ પ્રથમ પવિત્ર શહેર પુરીમાં ત્રાટક્યુ હતું જેના કારણે ધાર્મિક રીતે મહત્ત્વપૂર્ણ ગણાતા આ શહેરમાં ભારે નુકસાન થયું છે. પુરીમાં વીજળી ઇન્ફ્રાસ્ટ્રકચર સંપૂર્ણપણે ધરાશયી થતા વીજ પુરવઠો ફરીથી શરૃ કરવું એક પડકારજનક કાર્ય બની ગયું છે.&nbsp;</p><p>વીજ પુરવઠો ફરીથી શરૃ કરવા માટે અનેક એન્જિનિયરો અને ટેકનિશિયનો કાર્ય કરી રહ્યાં છે. હજારો વૃક્ષો ધરાશયી થવાને કારણે અનેક માર્ગો બ્લોક થઇ ગયા છે.&nbsp;</p><p>મુખ્યપ્રધાને વધુમાં જણાવ્યું હતું કે હાલમાં વાવાઝોડું ઓડિશામાંથી પસાર થઇ રહ્યું હોવાથી નુકસાનનો અંદાજ કાઢવો મુશ્કેલ છે.&nbsp; પટનાયકે વધુમાં જણાવ્યું હતું કે વાવાઝોડાને ધ્યાનમાં રાખી છેલ્લા ૨૪ કલાકમાં ૧૦,૦૦૦ ગામો અને ૫૨ શહેરોના અંદાજે ૧૨ લાખ લોકો સલામત સ્થળે ખસેડવામાં આવ્યા છે. સ્થળાંતરિત કરાયેલા લોકોને ૪૦૦૦ શિબિરોમાં આશ્રય આપવામાં આવ્યો છે.&nbsp;</p><p>ભુવનેશ્વર અને તેની આસપાસના અનેક વિસ્તારોમાં મોબાઇલ ટાવરોને નુકસાન થતાં ટેલિકોમ વ્યવહાર પણ ઠપ ગઇ ગયો છે. પુરી, ખુરદા અને કટક જિલ્લામાં જૂના મકાનોને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>ભુવનેશ્વર એરપોર્ટ આજે સમગ્ર દિવસ બંધ રહ્યું હતું. હાવરા-ચેન્નાઇ રૃટની ૨૨૦ ટ્રેનો રદ કરવામાં આવી હતી. વાવાઝોડું પશ્ચિમ બંગાળમાં પ્રવેશતા મુખ્યપ્રધાન મમતા બેનર્જીેએ આગામી ૪૮ કલાક સુધીની પોતાની તમામ રેલી અને સભા રદ કરી દીધી છે અને તે સ્થિતિ પર નજર રાખી રહ્યાં છે. બપોર પછી કોલકાતા એરપોર્ટની તમામ ફલાઇટ રદ કરી દેવામાં આવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f9ba033-64f2-4850-bd93-5ea954e84399.jpeg\" data-filename=\"fanny-two.jpg\" style=\"width: 100%;\"><br></p><p><b>ઓડિશા રેલવે હોસ્પિટલમાં 'બેબી ફાની'નો જન્મ&nbsp;</b></p><p>ઓડિશાના પાટનગર ભુવનેશ્વરથી પાંચ કિમી દૂર આવેલા માન્ચેશ્વરની રેલવે હોસ્પિટલમાં સવારે ૧૧.૦૩ વાગ્યે જન્મેલા બાળકનું નામ 'બેબી ફાની' રાખવામાં&nbsp; આવ્યું છે.&nbsp;</p><p>ફાની વાવાઝોડા ત્રાટકવાની વચ્ચે આ બાળકનો જન્મ થયો હતો. હોસ્પિટલની બહાર ભારે વરસાદ અને પવન ફૂંકાઇ રહ્યો હતો ત્યારે હોસ્પિટલની અંદર આ બાળકે જન્મ લીધો હતો. ઇસ્ટ કોસ્ટ રેલવે(ઇસીઓઆર)ના પ્રવક્તાએ જણાવ્યું છે કે અમે બાળકનું નામ ફાની એટલા માટે રાખ્યું છે કે કારણકે વાવાઝોડુ ચાલુ હતું ત્યારે આ બાળકનો જન્મ થયો હતો.&nbsp;</p><p><b>બાંગ્લાદેશમાં પણ પાંચ લાખ લોકોનું સ્થળાંતર</b></p><p>ઓડિશા પછી વાવાઝોડું ફાની પશ્ચિમ બંગાળ અને બાંગ્લાદેશમાં પણ ત્રાટકવાની સંભાવના છે. જેના પગલે પાંચ લાખ લોકોને સલામત સ્થળે ખસેડવામાં આવ્યા છે. હવામાન વિભાગના જણાવ્યા અનુસાર મોડી રાતે અથવા વહેલી સવારે બાંગ્લાદેશમાં વાવાઝોડું ત્રાટકશે. વાવાઝોડાની અસરને પગલે બાંગ્લાદેશના મોટા ભાગના વિસ્તારોમાં આજે વાદળછાયું વાતાવરણ જોવા મળ્યું હતું.&nbsp;<br></p>","PublishDate":"Sat, 04 May 2019 05:48:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/eight-people-were-killed-in-a-fanny-hurricane-in-odisha-160-injured"},{"Title":"મોદીને ક્લિનચિટ આપવા મુદ્દે ચૂંટણી પંચના અધિકારીઓ વચ્ચે મતભેદો હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9c9b8b-a4dc-43b1-9036-74016fec4cbf.jpeg\" data-filename=\"clean-cheat.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અંતે મોદીને 2-1થી ક્લિનચીટ મળી</b><br></p><p>નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર</p><p>ચૂંટણી ભાષણોમાં સૈન્યનો ઉલ્લેખ કરવા બદલ અને રાહુલ ગાંધીને નિશાન બનાવીને લઘુમતિના સંદર્ભમાં ભાષણ આપવા બદલ પીએમ મોદી વિરૃદ્ધ ચૂંટણીપંચમાં ફરિયાદ થઈ હતી. એમાં મોદીને ક્લિનચિટ તો મળી, પરંતુ એ સુનાવણીમાં અધિકારીઓ વચ્ચે મતભેદો હતા.</p><p>ચૂંટણીપંચના સૂત્રોના કહેવા પ્રમાણે નરેન્દ્ર મોદીએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની વાયનાડ બેઠક ઉપરની ઉમેદવારી બાબતે લઘુમતિ મતદારોના સંદર્ભમાં ટીપ્પણી કરી હતી.&nbsp;</p><p>વળી, એક ભાષણમાં સૈન્યનો ઉલ્લેખ કર્યો હતો. એ બાબતે વડાપ્રધાન સામે ચૂંટણી પંચમાં ફરિયાદ થઈ હતી. આચારસંહિતાના ભંગની ફરિયાદ બાબતે ચૂંટણીપંચના ત્રણ અધિકારીઓની પેનલે સુનાવણી હાથ ધરી હતી.</p><p>સુનાવણી દરમિયાન ત્રણમાંથી એક ચૂંટણી કમિશનરે મોદીના ભાષણો આચારસંહિતાનો ભંગ હતો એવો મત આપ્યો હતો. એ માટે તેમને દોષી માન્યા હતા. એક અધિકારીએ મોદીના ભાષણો બાબતે ક્લિનચિટ આપી હતી.&nbsp;</p><p>આખરે ત્રીજા અધિકારીના મતના આધારે મોદીના કેસનો નિર્ણય આવવાનો હતો. ત્રીજા અધિકારીએ મોદીને ક્લિનચિટ આપી હતી. ચૂંટણીપંચના સૂત્રોના કહેવા પ્રમાણે બેઠકમાં ચર્ચા-વિચારણાના અંતે ચૂંટણી કમિશનરની ત્રણ સભ્યોની પેનલમાં ૨-૧થી મોદીને ક્લિનચિટ આપવાનો નિર્ણય લેવાયો હતો.</p>","PublishDate":"Fri, 03 May 2019 22:33:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-was-a-difference-in-the-issue-of-giving-a-clean-chit-to-modi"},{"Title":"દિલ્હીને સંપૂર્ણ રાજ્યનો દરજ્જો આપવાની 'આપ'ની માગ મુર્ખામીભરી: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66a16fb7-1b7d-4e44-9b09-ae5017d229ad.jpeg\" data-filename=\"delhi-congi.jpg\" style=\"width: 100%;\"><br></p><p>નવીદિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>દિલ્હીને સંપૂર્ણ રાજ્ય કક્ષાનો દરજ્જો આપવાની આમ આદમી પાર્ટીની માગને મુર્ખામીભરી ગણાવી કોંગ્રેસના લોકસભાના ઉમેદવાર જે.પી. અગ્રવાલે દાવો કર્યો હતો કે દિલ્હીના મુખ્ય પ્રધાન અરવિંદ કેજરીવાલ પોતાની સરકારની નિષ્ફળતા છુપાવવા લોકોનું ધ્યાન ભટકાવવા આ મુદ્દાને ઉઠાવે છે.&nbsp;</p><p>તેમણે આરોપ કર્યો હતો કે ૨૦૧૫માં આપ ના વડાએ જે વાયદા કર્યા હતા તેને પુરા કરવામાં તેઓ નિષ્ફળ ગયા છે. કેજરીવાલ અને તેમની સરકારે છેલ્લા ચાર વર્ષોમાં રાજ્યનો દરજ્જો મેળવવા શું કર્યું તે દિલ્હીની પ્રજાને બતાવે. કોંગ્રેસે આ વખતે ચાંદની ચોક મત વિસ્તારમાંથી કેન્દ્રના મંત્રી ડો.હર્ષ વર્ધનની સામે જે.પી. અગ્રવાલને મેદાનમાં ઉતાર્યા છે.તો આમ આદમી પાર્ટીએ પંકજ ગુપ્તાને ટિકિટ આપી છે. દિલ્હીમાં ૧૨ મેના રોજ સાત લોકસભા બેઠકોની ચૂંટણી થશે. હર્ષ વર્ધન હાલમાં ચાંદની ચોકના સાંસદ છે.</p><p>દિલ્હીમાં પંદર વર્ષ સુધી શાસન કરનાર શીલા દિક્ષીતની સરકારે કરેલા વિકાસના કામોને આગળ ધરી તેમણે કહ્યું હતું કે કોંગ્રેસની સરકારે સંપૂર્ણ રાજ્યના દરજ્જા વગર પણ વિકાસના કાર્યો કર્યા હતા.' આમ આદમી પાર્ટીની રાજ્યને સંપૂર્ણ દરજ્જો આપવાની માગ જાણે કે બાળહટ છે. શું દિલ્હીના લોકો તેમની પર વિશ્વાસ કરશે કે હસશે? તેમણે કંઇ જ કર્યું નથી એટલા માટે લોકોનું ધ્યાન હટાવવા કેજરીવાલે આ મુદ્દો ઉઠાવ્યો હતો'એમ તેમણે કહ્યું હતું.</p><p>તેમણે દાવો કર્યો હતો કે આજે દિલ્હીમાં જે કંઇ વિકાસ થયેલો દેખાય છે તે કોંગ્રેસની સરકારમાં થયો હતો અને તે પણ રાજ્યના દરજ્જા વગર. અમે ફરીથી વિકાસના કાર્યો કરીશું અને તે પણ રાજ્યનો દરજ્જો મેળવ્યા વગર, એમ અગાઉ ઉત્તર દિલ્હીમાંથી લોકસભામાં ચૂંટાયેલા જે.પી. અગ્રવાલે કહ્યું હતું. તેમણે પૂછ્યું હતું કે આપના લોકસભાના ચાર અને રાજ્ય સભાના ત્રણ સભ્યોએ સંસદમાં આ મુદ્દે શું કર્યું હતું તે દિલ્હીની પ્રજાને બતાવે.</p>","PublishDate":"Fri, 03 May 2019 22:33:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-aam-aadmi-partys-demand-for-full-statehood-of-delhi-is-foolish-congress"},{"Title":"આપના ધારાસભ્ય અનિલ પોતે જ પક્ષાંતર કરી ભાજપમાં જોડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ffa62cc-9ee0-41da-820c-25402aec3467.jpeg\" data-filename=\"anil-aap.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવીદિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>આમ આદમી પક્ષના ગાંધીનગર (દિલ્હી)ના ધારાસભ્ય અનિલ બાજપાઇ ભાજપમાં જોડાયા છે. છેલ્લા બે મહિનામાં આપ છોડીને કેસરિયો ધ્વજ પહેરનાર તેઓ દ્વિતીય ધારાસભ્ય બન્યા છે. અનિલ બાજપાઇ, આપમાં જોડાતા અગાઉ કોંગ્રેસમાં હતા. આપના ત્રણ મ્યુ. કાઉન્સિલરો પણ ભાજપમાં જોડાયા છે.</p><p>દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરિવાલ સહિતના આપના નેતાઓએ ભાજપ પાટલી બદલાવવાના દૂષણમાં&nbsp; સંડોવાયો હોવાનો આક્ષેપ કર્યો છે.</p><p>અનિલ બાજપાઇ કેન્દ્રીય પ્રધાન વિજય ગોયલની ઉપસ્થિતિમાં પક્ષના દિલ્હી એકમની ઓફિસે ભાજપમાં જોડાયા હતા. બાજપાઇએ આપથી અલગ થવાનું કારણ દર્શાવતા કહ્યું કે મૂળ એજન્ડાથી ભટકી ગયેલ પક્ષ 'આપ'માં સભ્યોનું સન્માન જળવાતું નથી. આપના વરિષ્ઠ નેતા ગોપાલ રાયે પ્રતિભાવમાં જણાવ્યું કે એમનો પક્ષ કેટલાક સમયથી ભાજપ પર ધારાસભ્યોની ખરીદી કરવાનો આક્ષેપ કરતો રહ્યો છે. </p><p>ગઇકાલે આપમાંથી પાટલી બદલીને ભાજપમાં જોડાયેલા અનિલ બાજપાઇ અગાઉ કોંગ્રેસમાંથી આપમાં&nbsp; આવ્યા હતા. આપના ગોપાલ રાયે ઉમેર્યુ કે ભાજપને એના સાંસદો પર વિશ્વાસ રહ્યો નથી, એટલે અન્ય પક્ષના સભ્યોને પાટલી બદલાવવાની પ્રવૃતિમાં સંડોવાયો છે. ''ભાજપને ગમે તે ભોગે સત્તા જોઇએ છે,'' એમ રાયે ઉમેર્યું.</p><p>દિલ્હીના નાયબ મુખ્યપ્રધાન અને આપના વરિષ્ઠ નેતા મનીષ સિસોદિયાએ બે દિવસ અગાઉ બુધવારે જ ભાજપ પર આક્ષેપ કર્યો હતો કે એ પક્ષ, આપના એક એક ધારાસભ્યોને પાટલી બદલવા માટે રૃા.૧૦ કરોડની ઓફર કરી રહ્યો છે. આવાં સાત ધારાસભ્યો છે.&nbsp; બાજપાઇએ પક્ષાંતર માટે કોઇ પૈસા લીધાનો ઇન્કાર કર્યો છે. આપના વર્તમાન પંજાબી સાંસદ હરિન્દર સિંઘ ખાલસાને પક્ષે સસ્પેન્ડ કર્યા પછી ગત માર્ચમાં તેઓ ભાજપમાં જોડાયા હતા.</p>","PublishDate":"Fri, 03 May 2019 22:33:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/aap-mla-anil-bajpai-joined-bjp"},{"Title":"ભાજપ ઉમેદવાર હંસ રાજ હંસ અરવિંદ કેજરીવાલ સામે બદનક્ષીનો કેસ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_773a7f54-4b70-4165-aebf-71a77a9a659c.jpeg\" data-filename=\"badnaxi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>પંજાબી ગાયક અને ભાજપના ઉત્તર પશ્ચિમ દિલ્હીના લોકસભા ચૂંટણીના ઉમેદવાર હંસ રાજ હંસે કહ્યું કે તેઓ દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલ અને આપના અન્ય નેતાઓ સામે, પોતાની નાલેશી કરવા બદલ બદનક્ષી કેસ કરશે.</p><p>આમ આદમી પાર્ટીએ હંસ રાજ હંસ પર આક્ષેપ કર્યો છે કે એમણે ૨૦૧૪માં ધર્માંતર કરીને ઇસ્લામ ધર્મ અંગીકાર કર્યો છે. ઉત્તર પશ્ચિમ દિલ્હીની બેઠક અનુસૂચિત જાતિ માટે અનામત હોઇ હંસ આ બેઠક પરથી ઉમેદવારી કરી શકે નહિ.</p><p>હું ઉર્દુ ભાષા બોલતો હોઉં છું, પરંતુ એનો અર્થ એ નહિ કે હું મુસ્લિમ છું. હિન્દી ભાષા બોલનારી મુસ્લિમ વ્યક્તિ હિંદુ બની જાય છે ? , એમ હંસ રાજ હંસે અત્રે પત્રકારોને જણાવ્યું.</p><p>આપના સુપ્રીમો અરવિંદ કેજરીવાલે ગઇકાલે ટ્વીટ પર દાવો કરતા જણાવ્યું કે હંસ રાજ હંસ ચૂંટણી લડવા માટે છેવટે ગેરલાયક ઠેરવાશે. મતદારોએ એમની પાછળ&nbsp; પોતાનો મત બગાડવો જોઇએ નહિ.</p><p>હંસે એમની સામેના આક્ષેપને ફગાવતા કહ્યું કે જો એમણે ધર્માંતર કર્યું હોત તો એમના પરિવારે એમનો ત્યાગ કર્યો હોત.</p><p>હંસે જણાવ્યું કે પોતે વાલ્મિકી પરિવારમાં જન્મ્યા છે. એમના માતા વાલ્મિકીની પૂજા કરે છે. મેં ધર્માંતર કરીને ઇસ્લામ ધર્મ અંગીકાર કર્યો હોવાનો આક્ષેપ કરીને કેજરીવાલ અને અન્ય આપ નેતાઓએ વાલ્મિકી સમાજની લાગણીઓને પણ દુભવી છે, એમ હંસે જણાવ્યું.</p><p>ભાજપે ઉત્તર પશ્ચિમ દિલ્હીના એના વર્તમાન સાંસદ ઉદિત રાજને ટિકિટ નહિ આપતા તેઓ કોંગ્રેસમાં જોડાયા છે. દિલ્હીની લોકસભાની સાત બેઠકો પર તા.૧૨ મેએ ચૂંટણી યોજાશે. તા.૨૩મે એ પરિણામો જાહેર થશે.</p>","PublishDate":"Fri, 03 May 2019 22:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-candidate-hans-raj-hans-arvind-kejriwal-will-file-a-defamation-case"},{"Title":"બહુરૂપીને મત ન આપશો' : તેજ પ્રતાપ સસરા વિરુદ્ધ મેદાનમાં ઉતર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bef1f8ec-1436-4fec-8ab3-80866e31f6d4.jpeg\" data-filename=\"tej-pratap.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>આરજેડી અધ્યક્ષ લાલુ પ્રસાદ યાદવના મોટા દીકરા તેજ પ્રતાપ યાદવ ફરી એક વખત સારણ બેઠકના આરજેડી ઉમેદવાર અને પોતાના સસરા ચંદ્રિકા રાય વિરુદ્ધ મેદાનમાં ઉતર્યા છે.</p><p>એક તરફ તેજ પ્રતાપના નાના ભાઈ અને બિહારના પૂર્વ ઉપમુખ્યમંત્રી તેજસ્વી યાદવ સળંગ ત્રણ દિવસથી સારણમાં ચંદ્રિકા રાય માટે પ્રચાર કરી રહ્યા છે ત્યારે તેજ પ્રતાપે સારણની જનતા સમક્ષ ચંદ્રિકા રાયને મત ન આપવા અપીલ કરી છે. </p><p>તાજેતરમાં જ ચંદ્રિકા રાયે પોતાની દીકરી ઐશ્વર્યા અને તેજ પ્રતાપના સંબંધોમાં સુધારની આશા વ્યક્ત કરી હતી પરંતુ ત્યાર બાદ તેજ પ્રતાપે ચંદ્રિકા રાય વિરુદ્ધ મોરચો માંડયો છે. તેજ પ્રતાપે ફેસબુક પોસ્ટ દ્વારા સારણની મહાન જનતા આરજેડીની પરંપરાગત બેઠક પર બહારની કોઈ પણ વ્યક્તિ જે તેમના પરિવારની સદસ્ય નથી તેને પોતાનો કિંમતી મત ન આપે તેવી અપીલ કરી હતી.&nbsp;</p><p>તેજ પ્રતાપે સારણ બેઠક પોતાના પિતા લાલુ પ્રસાદ યાદવની હોવાથી આ પરંપરાગત બેઠક પર બહારની કોઈ પણ વ્યક્તિ જે તેમના પરિવારની સભ્ય ન હોય તેને મત ન આપવા હાથ જોડીને વિનંતી કરી હતી. આ ઉપરાંત તેમણે ચંદ્રિકા રાયને બહુરુપિયા સમાન ગણાવ્યા હતા અને તે સારણની જનતા સાથે ઠગાઈ કરી રહ્યા હોવાનો આરોપ લગાવ્યો હતો. </p><p>વધુમાં તેમણે ચંદ્રિકા રાય કાચિંડાની માફક રંગ બદલે છે અને નોટંકીબાજ છે માટે પોતાનો મૂલ્યવાન મત તેમને ન આપવા આગ્રહ કર્યો હતો. તેજ પ્રતાપે લગ્નના એક વર્ષમાં જ ઐશ્વર્યાથી છૂટા પડવા માટે ડિવોર્સની અરજી કરેલી છે પરંતુ ચંદ્રિકા રાય સતત બંને વચ્ચે સમાધાનની આશા વ્યક્ત કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 22:32:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/do-not-vote-for-bahurupi-tej-pratap-landed-against-the-father-in-law"},{"Title":"મોદીનું ટેલી પ્રિન્ટર રૂપિયા પંદર લાખ અંગે બોલવાની ના પાડે છે: રાહુલનો ટોણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c58b3a6-5953-4539-bdfd-dadd42358e31.jpeg\" data-filename=\"tele-printor.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) રીવા, તા. 3 મે, 2019, શુક્રવાર<br></p><p>વડા પ્રધાન મોદીનું ટેલી પ્રિન્ટર તેમણે ચૂંટણીમાં કરેલા રૃપિયા પંદર લાખના અને બે કરોડ નોકરી આપવાના વચન અંગે કંઇ બોલવા દેતું નથી, એમ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ આજે ટોણો મારતા કહ્યું હતું.</p><p>અત્રે ચૂંટણી સભાને સબંધતા તેમણે કહ્યું હતું કે મોદી ચોકીદાર શબ્દ બોલતાં ડરતા નથી, કારણ કે તેમને ખબર છે કે એના પછી લોકો શું બોલે છે.'તમે મોદીના ભાષણો સાંભળ્યા હશે જેમાં તેઓ ૫૬ ઇંચની છાતીની બડાશ હાંકે છે.</p><p>હવે શું ચાલી રહ્યું છે? ટેલી પ્રિન્ટરમાં સ્પષ્ટ રીતે લખેલું છે કે મોદી ૨૦૧૪ના ચૂંટણીમાં કરેલા નોકરીના વાયદા અને દરેક ભારતીયના ખાતામાં રૃપિયા પંદર લાખ આપવાના વચન અંગે ભૂલતી પણ બોલતાં જ નહીં.જો બોલશો તો પક્ષને ભારે નુકસાન સહન કરવું પડશે.</p><p>આમ તો મોદી સભાઓમાં&nbsp; ત્વરિત ભાષણ આપે છે, પરંતુ કેટલીક જગ્યાએ તેમને ટેલી પ્રિન્ટરની પણ જરૃર પડે છે. ટીવીની ફ્રેમમાં એ મશીન દેખાતું નથી.'કોંગ્રેસે ન્યાય યોજના હેઠળ પાંચ વર્ષમાં ગરીબ પરિવારોને રૃપિયા ૩.૬૦ લાખ આપવાનું વચન આપ્યું છે.</p><p>એટલા માટે હવે મોદી ખૂબ અચકાઇને&nbsp; બોલે છે. મોદી મુઠ્ઠીભર લોકોના ચોકીદાર બની ગયા છે. તેઓ માલદારોને ગરીબોના પૈસા આપે છે. મોદી તો અદાણી, અંબાણી, લલીત મોદી અને નિરવ મોદીના ચોકીદાર બની ગયા છે'એમ તેમણે કહ્યું હતું.</p><p>જો કે દેશ ઇચ્છતું હતું કે તેઓ પ્રજાના ચોકીદાર બને ખેડૂતોના ચોકીદાર બને, મજુરોના, નાના દુકાનદારોના અને સમાજના નબળા વર્ગના લોકોના ચોકીદાર બને, પણ થયું ઉલ્ટું, એમ કોંગ્રેસ પ્રમુખે સભામાં મોદી પર પ્રહાર કરતાં કહ્યું હતું. </p><p>'બે કરોડો યુવાનોને નોકરી આપવાનું કહી મોદીએ યુવાનોને છેતર્યા. બન્યુ એનાથી ઉલ્ટું ૨૭૦૦૦ લોકો દર ૨૪ કલાકે નોકરી ગુમાવી રહ્યા છે. ભારતનો બેકારીનો દર છેલ્લા ૪૫ વર્ષનો સૌથી મોટો થયો છે.</p>","PublishDate":"Fri, 03 May 2019 22:31:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modis-tele-printer-refuses-to-speak-about-rs-15-lakh-rahuls-tone"},{"Title":"લોકસભા ચૂંટણીના પરિણામ બાદ 24 મેના રોજ PM મોદીની બાયોપિક રીલિઝ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_691cbdc9-435a-4128-8525-b4c02683a0ba.jpeg\" data-filename=\"modi-biopic.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) મુંબઈ, તા. 3 મે, 2019, શુક્રવાર</p><p>'પીએમ નરેન્દ્ર મોદી'ના નિર્માતાઓએ વિવેક ઓબેરોય અભિનીત વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિક લોકસભા ચૂંટણીના પરિણામો બાદ ૨૪ મે, ૨૦૧૯ના રોજ રીલિઝ કરવામાં આવશે તેવી જાહેરાત કરી છે.&nbsp;</p><p>'પીએમ નરેન્દ્ર મોદી' નામની આ ફિલ્મ અગાઉ ૧૧ એપ્રિલના રોજ રીલિઝ થવાની હતી પરંતુ ચૂંટણી પંચના પ્રતિબંધ બાદ ફિલ્મ રીલિઝ અટકાવવામાં આવી હતી. </p><p>ચૂંટણી પંચે ગત મહિને આ ફિલ્મના સ્ક્રીનિંગ પર પ્રતિબંધનો આદેશ આપ્યો હતો અને કોઈ પણ ફિલ્મ જે કોઈ રાજકીય એકમ કે વ્યક્તિને ફાયદો કરાવી શકે તેને ઈલેક્ટ્રોનિક મીડિયામાં પ્રદર્શિત ન કરી શકાય તેમ જણાવ્યું હતું. ફિલ્મ રીલિઝના એક દિવસ પહેલા જ ચૂંટણી પંચે આદેશ આપીને ફિલ્મની રીલિઝ પર પ્રતિબંધ જાહેર કર્યો હતો. ફિલ્મના પ્રોડયુસર સંદિપ સિંહે સિનેમાઘરોમાં આ ફિલ્મ સરળતાથી ચાલે તેવી આશા વ્યક્ત કરી હતી. </p><p>સંદિપ સિંહે જણાવ્યું કે, 'દેશના જવાબદાર નાગરિક તરીકે અમે દેશના કાયદાઓનું સન્માન કરીએ છીએ. ફિલ્મ અંગેની જિજ્ઞાાસાઓ અને ઉત્સાહને મનમાં રાખીને અને આ અંગે અનેક ચર્ચા-વિચારણા બાદ અમે લોકસભા ચૂંટણીના પરિણામો બાદ તરત જ ફિલ્મ રીલિઝ કરવાનું નક્કી કર્યું છે. અમે ૨૪ મે, ૨૦૧૯ના રોજ અમારી ફિલ્મને રીલિઝ કરીશું તથા પ્રથમ વખત કોઈ ફિલ્મ માત્ર ચાર દિવસના પ્રમોશન બાદ રીલિઝ થશે.'</p><p>વધુમાં સંદિપ સિંહે આ વખતે સરળતાથી ફિલ્મ રીલિઝ થઈ શકે તેવી આશા વ્યક્ત કરી હતી અને કોઈ વ્યક્તિને હવે ફિલ્મ અંગે કોઈ સમસ્યા નહીં હોય તેમ કહ્યું હતું. ઉમંગ કુમારના નિર્દેશનમાં બનેલી આ ફિલ્મમાં બોમન ઈરાની, મનોજ જોશી, પ્રશાંત નારાયણન, ઝરીના વહાબ, બરખા સેનગુપ્તા અને દર્શન કુમાર સહિતના કલાકારો જોવા મળશે. જ્યારે સુરેશ ઓબેરોય અને આનંદ પંડિત આ ફિલ્મના કો-પ્રોડયુસર છે.</p>","PublishDate":"Fri, 03 May 2019 22:31:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modis-biopic-will-be-released-on-24th-may-after-the-lok-sabha-election-results"},{"Title":"ગઢચિરોલીમાં રોડ-પુલ જેવાં વિકાસકાર્યો નહીં કરવા કોન્ટ્રેકટરોને નકસલીઓની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_910da42e-2143-47f0-81f0-c84531d54b37.jpeg\" data-filename=\"gadhchiroli.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 3 મે, 2019, શુક્રવાર<br></p><p>તાજેતરમાં ગઢચિરોલીમાં નક્સલવાદીઓએ કરેલા એક વિસ્ફોટમાં ૧૫ પોલીસ કમાન્ડો શહીદ થયા હતા તથા એક નાગરિકનું પણ મોત થયું હતું. આ વિસ્ફોટને પગલે નકસલોએ કોન્ટ્રેકટરોને ગઢચિરોલી જિલ્લામાં રોડ તથા પુલોનું બાંધકામ નહીં કરવાની ચેતવણી આપી છે.</p><p>પોલીસનાં સૂત્રોના જણાવ્યા પ્રમાણે નકસલવાદીઓની ઉત્તર ગઢચિરોલી વિભાગીય સમિતિએ વિવિધ સ્થળોએ એવું જણાવતાં બેનરો મૂક્યાં છે કે આ વિસ્તારમાં ચાલતાં વિકાસનાં કાર્યો સ્થાનિક લોકો માટે નહીં પરંતુ આંગળીને વેઢે ગણાય તેવા ધનવાન લોકો માટે છે એમ એક અધિકારીએ&nbsp; કહ્યું હતું. નવા ભારતનાં નામે હિન્દુ રાષ્ટ્રનું નિર્માણ કરવાના સ્વપ્નનો ભૂકો કરી નાખવાનો અનુરોધ પણ નક્સલવાદીઓએ લોકોને આ બેનરોમાં કર્યો હોવાનું અધિકારીએ ઉમેર્યું હતું.</p><p>અન્ય કેટલાંક બેનરોમાં ગયા વર્ષે ગઢચિરોલી જિલ્લાના કાસાન્સુર ખાતે પોલીસ સાથેના એનકાઉન્ટરમાં માર્યા ગયેલા ૩૭ માઓવાદીઓને બિરદાવવામાં આવ્યા હતા. ૧૭મી એપ્રિલે પોલીસના હાથે માર્યા ગયેલા નકસવાદી રામકો નારોટીના એન્કાઉન્ટરને આ બનેરોમાં વખોડી કાઢવામાં આવ્યું હતું. </p><p>માઓવાદીઓએ આ વિસ્તારમાં લગાવેલા તમામ બેનર પોલીસ હટાવી લીધા હોવાનું અધિકારીએ કહ્યું હતું. દરમિયાન, મહારાષ્ટ્ર સરકાર રાજ્યમાંથી નક્સલવાદના ઉપદ્રવનો અંત આણવા પ્રયાસ કરશે એમ ગૃહ ખાતાના રાજ્ય કક્ષાના પ્રધાન દીપક કેસરકરે જમાવ્યું હતું.</p>","PublishDate":"Fri, 03 May 2019 22:30:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/naxalites-warned-contractors-not-to-develop-roads-and-bridges-in-gadchiroli"},{"Title":"વાવાઝોડા ફાનીથી અસરગ્રસ્ત રાજ્યો માટે અગાઉથી જ રૂ. 1000 કરોડની રાહત અપાઇ : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e9ecc7c-e385-4788-bc8e-c7e393cb9f0e.jpeg\" data-filename=\"rahat.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>એસી રૃમમાં બેસીને કાગળમાં સર્જિકલ સ્ટ્રાઇક કોંગ્રેસ જ કરી શકે: મોદીનો ટોણો&nbsp;<br></b></p><p><b>શું સંયુક્ત રાષ્ટ્રે મસૂદ અઝહરને આતંકી જાહેર કરતા પહેલાં કોંગ્રેસને કે પછી મેડમ કે નામદારને પૂછવું જોઇતું હતું?&nbsp;</b></p><p>(પીટીઆઇ) હિન્ડોન શહેર(રાજસ્થાન), તા. 3 મે, 2019, શુક્રવાર</p><p>વાવાઝોડા ફાનીને કારણે અસરગ્રસ્ત થયેલા રાજ્યો માટે અગાઉથી જ ૧૦૦૦ કરોડ રૃપિયા જારી કરી દેવામાં આવ્યા છે તેમ વડાપ્રધાન નરેન્દ્ર મોદીએ આજે જણાવ્યું હતું.&nbsp; રાજસ્થાનના હિન્ડોન શહેરમાં જાહેર સભાને સંબોધતા મોદીએ જણાવ્યું હતું કે સંકટના આ સમયે સરકાર લોકોની સાથે છે. મોદીએ જણાવ્યું હતું કે આજે સવારે ઓડિશામાં ત્રાટકેલા વાવાઝોડા પછી સમીક્ષા બેઠક યોજવામાં આવી હતી જેમાં કુદરતી આફત અંગેની વિગતવાર માહિતી આપવામાં આવી હતી.&nbsp;</p><p>રાજસ્થાનના કારોલી જિલ્લાના હિન્ડોન શહેરમાં એક સભાને સંબોધતા મોદીએ જણાવ્યું હતું કે ઓડિશા, પશ્ચિમ બંગાળ, આંધ્ર પ્રદેશ, તમિલનાડુ અને પુડુચેરીના દરિયાકાંઠાના વિસ્તારોમાં ફાની વાવાઝોડાને કારણે લાખો પરિવારને અસર થઇ છે.&nbsp;</p><p>મોદીએ વધુમાં જણાવ્યું હતું કે નેશનલ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સ(એનડીઆરએફ), ઇન્ડિયન કોસ્ટ ગાર્ડ, નેવી અને આર્મીના જવાનો રાહત અને બચાવ કાર્યમાં લાગી ગયા છે. વાવાઝોડાથી અસરગ્રસ્ત રાજ્યોના લોકોને ખાતરી આપું છું કે સમગ્ર દેશ અને કેન્દ્ર સરકાર અસરગ્રસ્ત પરિવારો અને રાજ્ય સરકારોની સાથે છે.&nbsp; મોદીએ જૈશે મોહંમદના વડા મસૂદ અઝહરને આતંરરાષ્ટ્રીય આતંકી જાહેર કરવાના સમય પર પ્રશ્રો ઉઠાવનાર કોંગ્રેસની ટીકા કરી હતી. </p><p>તેમણે આક્ષેપ કર્યો છે કે વિરોધ પક્ષ ભારતની સુરક્ષા સ્થિતિથી નાખુશ છે.&nbsp; મોેદીએ જણાવ્યું હતું કે શું સંયુક્ત રાષ્ટ્રે મસૂદ અઝહરને આતંકી જાહેર કરતા પહેલા કોંગ્રેસને કે પછી મેડમ કે નામદારને પૂછવું જોઇતું હતું? ૨૦૦૯ અને ૨૦૧૪માં ચૂંટણીનું કારણ આપીને કેન્દ્ર સરકારે આઇપીલને મંજૂરી ન આપતા આ મેચો વિદેશમાં રમાઇ હતી. જો કે આ વખતે ચૂંટણીની સાથે દેશમાં જ આઇપીએલ રમાઇ રહી છે.</p>","PublishDate":"Fri, 03 May 2019 22:26:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rs1000-crores-relief-for-affected-states-by-hurricane-phani-modi"},{"Title":"લખનઉમાં પૂનમ સિંહાના રોડ શોમાં પુત્રી સોનાક્ષી સિંહા અને ડિંપલ યાદવનો દબદબો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19709fbf-f7e5-4b4a-95af-acc9adb22def.jpeg\" data-filename=\"sonaxi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લખનૌ, તા. 3 મે, 2019, શુક્રવાર<br></p><p>લખનૌ લોકસભા બેઠક પરની લડાઈ વધારેને વધારે રસપ્રદ થતી જોવા મળી રહી છે. સમાજવાદી પાર્ટીના ઉમેદવાર પૂનમ સિંહાના સમર્થનમાં તેમની દીકરી સોનાક્ષી સિંહાએ પણ રોડ શોમાં હાજરી આપી હતી. </p><p>આ ઉપરાંત સમાજવાદી પાર્ટીના રાષ્ટ્રીય અધ્યક્ષ અખિલેશ યાદવના પત્ની ડિંપલ યાદવ પણ રોડ શોમાં હાજર રહ્યા હતા અને તેમણે લોકોને પૂનમ સિંહાને મત આપવા માટે અપીલ કરી હતી.</p><p>&nbsp;હજરતગંજથી શરુ થયેલો રોડ શો કૈસરબાગ, અમીનાબાદ થઈને નક્ખાસ બજારથી ઘંટાઘર પહોંચ્યો હતો અને અભિનેત્રી સોનાક્ષી સિંહાને જોવા માટે અનેક લોકોની ભીડ એકઠી થઈ હતી. </p><p>સપા અધ્યક્ષ અને પૂર્વ મુખ્યમંત્રી અખિલેશ યાદવે પણ લોકોને ભ્રમિત થયા વગર સમાજવાદી સરકારે કરેલા કામોને ધ્યાનમાં રાખીને પૂનમ સિંહાને વિજયી બનાવવા માટે અપીલ કરી હતી.&nbsp;</p><p>વરિષ્ઠ અભિનેતા અને ભાજપ છોડીને કોંગ્રેસમાં જોડાયેલા શત્રુઘ્ન સિંહાએ પણ આ રોડ શોમાં હાજરી આપી હતી. તેમણે પોતાના વક્તવ્યમાં જણાવ્યું કે અખિલેશ યાદવે લખનૌૈના વિકાસમાં યોગદાન આપ્યું છે જ્યારે ભાજપે માત્ર ખોખલા દાવાઓ કર્યા છે. </p><p>તેમણે એક સર્વેક્ષણનો હવાલો આપીને ૫૦ લાખ યુવાનો બેરોજગાર થયા હોવાનું કહ્યું અને ત્યાં ઉપસ્થિત ભીડનો ઉત્સાહ જોઈને કાર્યક્રમને વિજય સમારંભ સમાન ગણાવ્યો. </p><p>તેમણે અખિલેશ યાદવને યુવાનોના આઈકોન ગણાવીને પોતાની ગૃહમંત્રી પૂનમ સિંહા ભારત સરકારના ગૃહમંત્રીને ભારે પડશે તેવો દાવો કર્યો હતો. શત્રુઘ્ન સિંહાએ મેક ઈન ઈંડિયા, ડિજિટલ ઈંડિયા, સ્ટેન્ડ અપ ઈંડિયા વગેરે નિષ્ફળ રહ્યા હોવાનું કહીને ભાજપ સરકારે દેશની જનતાને ગુમરાહ કરી હોવાનો આરોપ લગાવ્યો હતો.&nbsp;</p><p>પટના સાહિબથી કોંગ્રેસની ટિકિટ પર ચૂંટણી લડી રહેલા શત્રુઘ્ન સિંહાએ પૂનમ સિંહાએ નામાંકન પત્ર ભર્યું તે વખતે પણ રોડ શોમાં હાજર રહીને પત્ની પૂનમ સિંહા માટે મતદાન કરવા અપીલ કરી હતી. આ ઉપરાંત શત્રુઘ્ન પૂનમ સિંહા માટે પ્રચાર કરવા ઉતર્યા હતા અને સપા અધ્યક્ષ અખિલેશ યાદવ સાથે મંચ પર કોંગ્રેસના વિરુદ્ધ મતની માંગણી કરી હતી. તેમણે અખિલેશ યાદવ અને બસપા સુપ્રીમો માયાવતીના વખાણ પણ કર્યા હતા.</p><p> તેમણે પોતાની પત્નીના વિશ્વાસની પ્રશંસા કરી હતી અને પૂનમ સિંહાને મળી રહેલું યુવા સમર્થન જોઈને તેમને યોગ્ય જગ્યાએ રાષ્ટ્રની સેવા માટે મોકલ્યા હોવાનું કહ્યું હતું. તેઓ વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન તાકવાનું નહોતું ચુક્યા અને કહ્યું હતું કે, તેઓ(મોદી) એકમાત્ર એવા વડાપ્રધાન છે જે પત્રકાર પરિષદ નથી કરતા અથવા તો મિલિભગતવાળી કોન્ફરન્સમાં ઉપસ્થિત રહે છે.&nbsp;</p><p><b>પત્નીનો પ્રચાર કરતાં શત્રુઘ્ન પર કોંગ્રેસી ઉમેદવાર ખફા</b></p><p>(પીટીઆઈ) લખનૌ, તા. 3 મે, 2019, શુક્રવાર</p><p>લખનૌ બેઠક પરથી સપામાંથી ચૂંટણી લડતાં પોતાના પત્ની પૂનમસિંહાના પ્રચારમાં જોડાયેલા કોંગ્રેસી સભ્ય શત્રુઘ્નસિંહાના વિરોધમાં લખનૌ બેઠકના કોંગ્રેસી ઉમેદવારે નારાજગી વ્યકત કરી છે.</p><p>કોંગ્રેસના લખનૌ બેઠકના ઉમેદવાર આચાર્ય પ્રમોદે ટવીટ્ કરતા જણાવ્યું કે શત્રુઘ્નસિંહા, એમના પત્ની પૂનમસિંહાએ ઉમેદવારીપત્ર ભર્યું ત્યારે હાજર રહ્યા હતા. ઉપરાંત, ગુરૃવારે સપા નેતા અખિલેશ યાદવ સાથે પૂનમસિંહાની પ્રચાર સભામાં પણ શત્રુઘ્ન ઉપસ્થિત હતા. શત્રુઘ્નસિંહા કોંગ્રેસ પક્ષમાં જોડાયા છે, પરંતુ હજી એમણે આરએસએસમાંથી રાજીનામું આપ્યું નથી, એમ આચાર્યે જણાવ્યું.</p><p>શત્રુઘ્નસિંહા તાજેતરમાં ભાજપ છોડી હવે કોંગ્રેસની ટિકિટ પર એમની પરંપરાગત બિહારી પટણાસાહિલ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે. એમના પત્ની પૂનમસિંહા, સપા- બસપા- રાલોદના મોરચાના ઉમેદવાર રૃપે લખનૌ બેઠક પરથી ભાજપના ઉમેદવાર અને કેન્દ્રીય ગૃહપ્રધાન રાજનાથસિંઘ, જ્યારે કોંગ્રેસના ઉમેદવાર આચાર્ય પ્રમોદનો સામનો કરશે.</p>","PublishDate":"Fri, 03 May 2019 22:26:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/poonam-sinhas-road-show-in-lucknow"},{"Title":"જેટ એરવેઝ નાદાર થવાની તૈયારીમાં : અત્યાર સુધી કોઇ બોલી લગાવવા તૈયાર નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3be1515-c9a7-4536-81fc-16bf8f44ad62.jpeg\" data-filename=\"jet-ariways.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>નાણાકીય કટોકટીનો સામનો કરી રહેલ જેટ એરવેઝને ખરીદવા માટે અત્યાર સુધી કોઇએ રસ દાખવ્યો નથી. હવે એ વાતની સંભાવના વધી રહી છે કે કંપનીને નાદારીની પ્રક્રિયાનો સામનો કરવો પડે.&nbsp;</p><p>આ દરમિયાન જેટ એરવેઝ માટે બોલી લગાવવાની યોજના બનાવી રહેલ કર્મચારી જૂથના પ્રતિનિધિઓએ ગુરૃવારે એસબીઆઇ કેપિટલ માર્કેટના અધિકારીઓ સાથે બેઠક યોજી હતી અને બોલી પ્રક્રિયા સાથે સંકળાયેલા વિભિન્ન મુદ્દાઓ પર ચર્ચા કરી હતી.&nbsp; કર્મચારી જૂથે&nbsp; સંકટગ્રસ્ત એરલાઇન્સને પોતાના અંકુશમાં લેવાના પ્રસ્તાવના બે દિવસ પછી આ બેઠક યોજવામાં આવી હતી. જૂથે બોલી માટે બહારના રોકાણકારોને ઓછામાં ઓછા૩૦૦૦ કરોડ રૃપિયાની આશા સાથે આ પ્રસ્તાવ રજૂ કર્યો હતો.&nbsp;</p><p>ઉલ્લેખનીય છે કે એક સમયે દેશની સૌથી મોટી ખાનગી એરલાઇન્સને નાણાકીય કટોકટીને પગલે ૧૭ એપ્રિલના રોજ પોતાના તમામ વિમાનો બંધ કરવાની ફરજ પડી હતી.&nbsp;</p><p>બેંકોએ કંપનીને વધુ લોન આપવાનો ઇનકાર કરી દીધો હતો. જે કંપનીઓએ શરૃઆતના તબક્કામાં રસ દાખવ્યો હતો હવે તે રસ લઇ નહીં રહ્યાં નથી.&nbsp;</p><p>ગયા મહિને સ્ટેટ બેંક ઓફ ઇન્ડિયાએ જણાવ્યું હતું કે ૩૦ એપ્રિલ સુધીમાં બિડિંગની પ્રક્રિયા પૂર્ણ કરી લેવામાં આવશે પણ હવે એવુ લાગી રહ્યું છે કે ૧૦ મે સુધીમાં પણ આ પ્રક્રિયા પૂર્ણ થશે નહીં.</p>","PublishDate":"Fri, 03 May 2019 22:26:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jet-airways-is-ready-to-be-bankrupt-no-one-is-ready-to-bid-any-more-so-far"},{"Title":"બ્રજેશ ઠાકુર અને તેના સાથીઓએ 11 યુવતીઓની હત્યા કરી હતી : સીબીઆઇની સુપ્રીમમાં રજૂઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8778e339-f105-48f7-8b64-3f899e75a3a3.jpeg\" data-filename=\"brijesh.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>સુપ્રીમ કોર્ટમાં સનસનાટી ખુલાસો કરતા સીબીઆઇએ જણાવ્યું છે કે મુઝ્ફફરપુર શેલ્ટર હોમ કેસના મુખ્ય આરોપી બ્રજેશ ઠાકુર અને તેમના સાથીઓએ ૧૧ યુવતીઓની હત્યા કરી હતી અને જમીનમાં દાટેલા&nbsp; મૃતક કિશોરીઓના હાડકા મળી આવ્યા છે.&nbsp;</p><p>સુપ્રીમ કોર્ટમાં સીબીઆઇએ એફિડેવિટ દાખલ કરીને જણાવ્યું છે કે પૂછપરછમાં જાણવા મળ્યું છે કે બ્રજેશ કુમાર અને તેમના સહયોગીઓએ ૧૧ યુવતીઓની હત્યા કરી હતી.&nbsp;</p><p>સીબીઆઇએ વધુમાં જણાવ્યું હતું કે એક આરોપીએ પૂછપરછ દરમિયાન મૃતદેહો ક્યાં દાટવામાં આવ્યા હતાં તેની માહિતી આપતા જે જગ્યાએ જમીન ખોદતા હાડકાઓ મળી આવ્યા હતાં.&nbsp; ટાટા ઇન્સ્ટિટયૂટ ઓફ સોશિયલ સાયન્સ(ટીઆઇએસએસ)ના અહેવાલ પછી આ કેસ સપાટી પર આવ્યો હતો. એક એનજીઓ દ્વારા ચલાવવામાં આવતા આ શેલ્ટર હોમમાં અનેક કિશોરીઓ પર બળાત્કાર ગુજારવામાં આવ્યો હતો.&nbsp;</p><p>આ કેસની તપાસ સીબીઆઇને સોંપવામાં આવી હતી અને એજન્સીએ ઠાકુર સહિત ૨૧ લોકો સામે ચાર્જશીટ દાખલ કરી હતી.&nbsp; ગુડ્ડુ પટેલ નામના આરોપીની પૂછપરછમાં જાણવા મળ્યું હતું કે કિશોરીઓની હત્યા કરીને તેમના હાડકા જમીનમાં દાટી દેવામાં આવતા હતાં. ગુડ્ડુ પટેલે બતાવેલા સ્થળે જમીન ખોદવાથી આ હાડકા મળી આવ્યા હતાં. ખંડપીઠે આ કેસની આગામી સુનાવણી ૬ મેના રોજ રાખી છે. સીબીઆઇએ એફિડેવિટમાં જણાવ્યું છે કે તેણે સ્વતંત્ર અને નિષ્પક્ષ તપાસ કરી છે.</p>","PublishDate":"Fri, 03 May 2019 22:25:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/brajesh-singh-and-his-comrades-had-killed-11-women"},{"Title":"છેલ્લા પાંચ વર્ષમાં બેકિંગ સિસ્ટમ પડી ભાંગી, નાદારોની સંખ્યા વધીને બમણી : કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0c8b8b2-a382-474a-8e24-c849b4d74030.jpeg\" data-filename=\"banking.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>કીંમતના સંદર્ભમાં પણ વિલફૂલ ડિફોલ્ટના પ્રમાણમાં 308 ટકાનો વધારો&nbsp;<br></b></p><p><b>મોદી સરકારનો કાર્યકાળ સમાપ્ત થઇ રહ્યો છે ત્યારે વિલફૂલ ડિફોલટની રકમ વધીને રૂ. 1,21,700 કરોડ&nbsp;</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર</p><p>કોંગ્રેસે નરેન્દ્ર મોદી સરકાર પર નિશાન સાધતા આરોપ મૂક્યો છે કે પાંચ વર્ષના શાસનમાં ભારતની બેકિંગ પ્રણાલી પડી ભાંગી છે અને વિલફૂલ ડિફોલ્ટર્સની સંખ્યા બમણી થઇ ગઇ છે.&nbsp;</p><p>કોંગ્રેસ પ્રવક્તા રણદીફ સૂરજેવાલાએ ટ્વિટર પર ભાજપ નેતૃત્ત્વવાળી કેન્દ્ર સરકારને 'સૂટ-બૂટ ઓર લૂટ કી સરકાર' ગણાવી છે. તેમણે વધુમાં જણાવ્યું છે કે બેકિંગ સિસ્ટમ પડી ભાંગી છે. વિલફૂલ ડિફોલ્ટર્સની સંખ્યા બમણી થઇ ગઇ છે. દેવાદારોની સંખ્યા ૫૦૯૦થી વધીને ૧૧૦૦૦ થઇ ગઇ છે.&nbsp; </p><p>સૂરજેવાલાએ વધુમાં દાવો કર્યો છે કે કીંમતના સંદર્ભમાં પણ વિલફૂલ ડિફોલ્ટના પ્રમાણમાં ૩૦૮ ટકાનો વધારો થયો છે. મોદી સરકારનો કાર્યકાળ સમાપ્ત થઇ રહ્યો છે ત્યારે વિલફૂલ ડિફોલટની રકમ વધીને ૧,૨૧,૭૦૦ કરોડ રૃપિયા થઇ ગઇ છે.</p><p>ઉલ્લેખનીય છે કે ૨૮ એપ્રિલના રોજ વિરોધપક્ષોએ માગ કરી હતી કે ભાજપ નેતૃત્ત્વવાળી સરકાર રિઝર્વ બેંક ઓફ ઇન્ડિયા(આરબીઆઇ)ને નિર્દેશ આપે કે તે વિલફૂલ લોન ડિફોલ્ટર્સના નામ જાહેર કરે.&nbsp;</p><p>વિરોધ પક્ષોએ આરોપ મૂક્યો હતો કે ભાજપ સરકાર આરબીઆઇને નિર્દેશ એટલા માટે આપી રહી નથી કારણકે તે પોતાની મૂડીવાદી મિત્રોનું રક્ષણ કરવા માગે છે.&nbsp;</p><p>સૂરજેવાલાએ પ્રશ્ર કર્યો છે કે ભાજપ સરકાર શા માટે વાર્ષિક ઇન્સ્પેકશન રિપોર્ટની માહિતી જારી કરવા આરબીઆઇને નિર્દેશ આપતી નથી? ઉલ્લેખનીય છે કે આ અગાઉ ૨૬ એપ્રિલે સુપ્રીમ કોર્ટે આરબીઆઇને આરટીઆઇ હેઠળ માહિતી જારી કરવાની છેલ્લી તક આપી હતી.</p>","PublishDate":"Fri, 03 May 2019 22:24:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-last-five-years-the-baking-system-collapsed-congress"},{"Title":"પાક.નો સરહદે બેફામ તોપમારો: કાશ્મીરમાં ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baf02831-82fb-4597-9937-12f496cd6e2c.jpeg\" data-filename=\"atanki-thar.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓ સામેની અથડામણમાં એક જવાન અને નાગરિક ઘાયલ<br></b></p><p><b>પાક. સૈન્યના ગોળીબારના કારણે કિર્ણી સેક્ટરમાં બોર્ડર નજીકની શાળાઓ બંધ</b></p><p>શ્રીનગર, તા. 3 મે, 2019, શુક્રવાર</p><p>સરહદે પાકિસ્તાની સૈન્ય અને જમ્મુ-કાશ્મીરમાં આતંકવાદીઓ બેફામ બન્યા હતા. ભારતીય સુરક્ષાતંત્રએ જમ્મુ-કાશ્મીરમાં આતંકવાદીઓ વિરૃદ્ધ ઓપરેશન ચલાવીને બુરહાન વાનીના સાગરિત સહિત ત્રણ આતંકીઓને ઠાર કર્યા હતા. </p><p>જમ્મુ-કાશ્મીરના શોપિયાંમાં ભારતીય સુરક્ષાતંત્રએ આતંકવાદીઓ વિરૃદ્ધ ઓપરેશન હાથ ધર્યું હતું. બેફામ બનેલા આતંકવાદીઓ સામે થયેલી કાર્યવાહીમાં આતંકવાદી બુરહાન વાનીની ગેંગનો છેલ્લો આતંકી લતિફ ટાઈગર ઠાર થયો હતો. કુલ ત્રણ આતંકવાદીઓને ઠાર કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી.</p><p>આતંકવાદી બુરહાન વાની ઠાર થયો તે પછી તેની ગેંગના મોટાભાગના આતંકીઓનો ખાતમો બોલાવી દેવાયો હતો. હિઝબુલનો કમાન્ડર અને બુરહાનનો છેલ્લો સાગરિત લતિફ ટાઈગરને પણ ઠાર કરવામાં સુરક્ષાતંત્ર સફળ રહ્યું હતું. અદખારા ગામમાં છુપાયેલો લતિફ સુરક્ષા તંત્ર સામે ફાઈરિંગ દરમિયાન માર્યો ગયો હતો.</p><p>તે સિવાય અન્ય ઓપરેશનમાં પણ સુરક્ષાતંત્રએ બે આતંકીઓને ઠાર કર્યા હતા. કુલ ત્રણ આતંકીઓનું એન્કાઉન્ટર થયું હતું. ઓપરેશન દરમિયાન સૈન્યનો એક જવાન ઘાયલ થયો હતો. જે ઘરમાં આતંકવાદીઓ છુપાયા હતા તે ઘરને નુકસાન થયું હતું. સામ-સામા ફાયરિંગમાં એક નાગરિક પણ ઘાયલ થયો હતો. </p><p>દક્ષિણ કાશ્મીરના ચાર જિલ્લામાં ઈન્ટરનેટની સેવા બંધ કરવામાં આવી હતી. બીજી તરફ સરહદે પાકિસ્તાનનું નાપાક સૈન્ય બેફામ બન્યું હતું. પૂંચ સેન્ટરના કિર્ણીમાં પાકિસ્તાન સૈન્યએ બેફામ તોપમારો કર્યો હતો. સતત ત્રણ દિવસથી પાકિસ્તાન શસ્ત્ર વિરામ ભંગ કરીને બેફામ તોપ અને મોર્રાટ મારો કરે છે. તેના કારણે સરહદી વિસ્તારની શાળાઓ બંધ રાખવામાં આવી હતી.</p><p>શ્રીનગર અને બનિહાલ વચ્ચેની જે ટ્રેનો દક્ષિણ કાશ્મીર થઈને નીકળે છે, તેને હાલ પૂરતી બંધ કરવામાં આવી હતી. અનંગનાગ લોકસભાની બેઠક માટે મતદાન આગામી દિવસોમાં થવાનું હોવાથી સુરક્ષા વ્યવસ્થા વધારવામાં આવી હતી. મતદાનની તારીખ નજીક આવી રહી છે તેમ તેમ એ વિસ્તારમાં અશાંતિ ફેલાવવા માટે સંઘર્ષ વધતો જાય છે.</p>","PublishDate":"Fri, 03 May 2019 22:22:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-terrorists-shot-dead-in-kashmir"},{"Title":"જેટ એરવેઝને પુનર્જીવિત કરવા સરકાર અને શરાફો આગળ આવે : કર્મચારીઓ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3143417f-8ec7-4068-b558-9c4f2fe39aa5.jpeg\" data-filename=\"save-jet.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ચેન્નાઈ, તા. 3 મે, 2019, શુક્રવાર<br></p><p>જેટ એરવેઝના કર્મચારીઓએ ચેન્નાઈના એરપોર્ટ પાસે આવેલા પલ્લવરમ વિસ્તારમાં શાંત દેખાવો યોજીને સરકાર અને શરાફો જેટ એરવેઝને પુનર્જીવિત કરવા આગળ આવે તે માટે અપીલ કરી હતી.</p><p>&nbsp;નાણાંકીય સંકટનો સામનો કરી રહેલી એરલાઈનના ગણવેશમાં સજ્જ કર્મચારીઓએ હાથમાં પ્લેકાર્ડ લઈને શાંત પ્રદર્શન યોજ્યું હતું. તેમના હાથમાં રહેલા પ્લેકાર્ડમાં 'સેવ જેટ એરવેઝ, સેવ અવર ફ્યુચર' અને અમે ખૂબ કર ચુકવીએ છીએ માટે અમારા માથે લટકતી તલવાર ન રાખશો વગેરે સૂત્રો લખેલા હતા.&nbsp;</p><p>કર્મચારીઓના પ્રતિનિધિ બાલાએ સરકાર અને શરાફી પેઢીઓ સહાનુભૂતિ દાખવીને જેટ એરવેઝને ફરીથી કાર્યરત કરે તેવી અપીલ કરી હતી. વધુમાં તેમણે જણાવ્યું કે રોકાણકારોએ પણ વિશ્વાસ રાખીને આગળ આવવું જોઈએ, અમે એરલાઈનનો બહુવિધ વિકાસ કરીને તેમને ખૂબ સારુ વળતર કમાવી આપીશું. </p><p>દેશભરમાં એરલાઈનના ૨૨,૦૦૦ કર્મચારીઓ અને તેમના પરિવાર હાલ સંકટમાં છે અને તેઓ એરલાઈનના નુકસાન પાછળના કારણો સમજવા અસમર્થ છે. છેલ્લા ચાર મહિનાથી કર્મચારીઓને પગાર પણ નથી મળ્યો અને બાળકોની શાળાની ફી ભરવાનો સમય છે માટે સૌ ખૂબ જ ચિંતામાં છે જેથી તેમને કોઈ રાહત મળે તેની જરુર છે.</p>","PublishDate":"Fri, 03 May 2019 22:05:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-and-sheriffs-come-forward-to-revive-jet-airways-employees"},{"Title":"ચૂંટણીની પ્રચાર સભાનો મંચ ભજન ગાવા માટે નથી : યોગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3028518c-98fc-4327-b709-5175ac679a4f.jpeg\" data-filename=\"baba.jpg\" style=\"width: 100%;\"><br></p><p>નવીદિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>ભાજપના સ્ટાર પ્રચારક ઉત્તર પ્રદેશના મુખ્ય પ્રધાન યોગી આદિત્યનાથ પર પ્રચાર મુદ્દે ૭૨ કલાકનો પ્રતિબંધ રહ્યા પછી યોગીએ નવેસરના પ્રચારમાં 'બાબર કી ઔલાદ' શબ્દનો ઉપયોગ કરતા, ચૂંટણી પંચે એમને નોટિસ પાઠવી છે.</p><p>યોગીએ આ નોટિસના પ્રતિભાવમાં કહ્યું કે ચૂંટણીની પ્રચાર સભાનો મંચ વિરોધીઓ પર વાકબાણો છોડવા માટે હોય છે, એ ભજન ગાવાનું સ્થળ નથી. ન્યુઝ એજન્સી એએનઆઇને આપેલા ઇન્ટરવ્યુમાં યોગીએ જણાવ્યું કે અમારૃં કામ વિરોધીઓની ખામીઓને શોધીને એને પ્રજા સમક્ષ મૂકવાનું છે. જો સમાજવાદી પક્ષ અને કોંગ્રેસ ચૂંટણી દરમિયાન મને ગાળ દેશે તો મને ખોટું નહિ લાગે. </p><p>ચૂંટણી પ્રચારના ભાગરૃપે દેશભરમાં રેલીઓ યોજી રહેલા યોગી આદિત્ય નાથે સંભલ ખાતે યોજાયેલી જાહેર સભામાં સમાજવાદી પક્ષ- બહુજન સમાજ પક્ષના ઉમેદવારને ''બાબરકી ઔલાદ'' કહીને સંબોધ્યા હતા. આથી ભડકેલા ચૂંટણી પંચે યોગીને નોટિસ પાઠવીને ૨૪ કલાકમાં જવાબ માગ્યો છે. ચૂંટણીપંચે અત્યાર સુધી મેેનકા ગાંધી, માયાવતી, આઝમ ખાન, અને સાધ્વી પ્રજ્ઞાા ઠાકુર પર પ્રતિબંધ મૂક્યો છે.</p>","PublishDate":"Fri, 03 May 2019 22:02:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-forum-is-not-meant-to-sing-praises-yogi"},{"Title":"ઈરાનથી ઓઈલ સપ્લાય બંધ થતાં ભારત ગુયાનાથી આયાત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66f09f35-032e-4c1b-b1fb-5808ce427ed9.jpeg\" data-filename=\"guyana.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 3 મે, 2019, શુક્રવાર<br></p><p>ઈરાન પછી ભારત ઓઈલની સપ્લાય માટે નવી જગ્યા સોધી રહ્યો છે. વિશ્વના ત્રીજા ક્રમનો સૌથી વધારે ઓઈલની આયાત કરતો દેશ હવે ઈરાનની જગ્યાએ ગુયાનામાંથી ઓઈલની આયાત કરવાની યોજના ધરાવે છે. અમેરિકાએ ભારત સહિત આઠ દેશોને ઈરાનમાંથી ઓઈલની આયાત કરવા માટે છ મહિના સુધી મંજુરી આપી હતી છે જે ગાળો તાજેતરમાં સમાપ્ત થઈ ગયો છે. </p><p>આજેથી ભારત ઈરાનમાંથી ઓઈલની આયાત સંપૂર્ણ રીતે બંધ કરશે. હવે ભારત ગુયાનામાંથી ઓઈલની આયાત કરવાની યોજના બનાવી રહી છે. નોંધનીય છે કે, ગુયાના સાઉથ અમેરિકામાં આવેલો છે જેની બાજુમાં વેનેઝુએલા અને બ્રાઝિલ આવેલો છે.&nbsp;</p><p>ભારત સરકારે જણાવ્યુ કે, ગુયાનામાં ઓઈલની આયાત કરવાની ભારત પાસે સારી તક રહે છે. ઓઈલના ઉત્પાદનમાં ગુયાના અગ્રણી દેશોમાં સ્થાન ધરાવે છે. ભારત એનર્જીનો વૈકલ્પિક માર્ગ સોધી રહ્યો છે. એનર્જી બાસ્કેટમાંથી ઈરાનની બહાર કરવામાં આવતા ૧ર૦ લાખ ટન ક્ડ ઓઈલની ગેપ પુર્ણ કરવી સૌથી મોટો પડકાર રહેવાનો છે. ભારત સરકાર ગુયાનાને ઈરાનનો વિકલ્પ માની રહી છે.</p><p>અત્યારે સુધીમાં ભારતીય એનર્જી કંપનીઓએ વિશ્વના ર૮ દેશોની એનર્જી ઈક્વિટીનો હિસ્સો ખરીદવા ૩૮ અબજ ડોલરનું રોકાણ કર્યુ છે જેમાં ઓસ્ટ્રેલિયા, અઝરબેઝાન, બંગ્લાદેશ, બ્રાઝિલ, કેનેડા, ઈન્ડોનેશિયા, ઈરાન, ઈરાક, લિબિયા, નાઈઝિયા અને રશિયા જેવા દેશમાં ભારતીય એનર્જી કંપનીઓ રોકાણ કર્યુ છે.</p>","PublishDate":"Fri, 03 May 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-import-oil-supply-from-guyana"},{"Title":"શ્રીલંકાના આતંકીઓએ કાશ્મીરમાં તાલીમ લીધી હોવાની શંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44fa7866-5a08-4f43-91fb-6a2fe488698f.jpeg\" data-filename=\"sri lanka army chief said some bombers had travelled to kashmir and kerala for terror training.jpg\" style=\"width: 100%;\">કોલંબો, તા. 4 મે 2019, શનિવાર<br></p><p>શ્રીલંકામાં ઈસ્ટરના દિવસે થયેલા આતંકવાદી હુમલાને અંજામ આપનારા આતંકવાદીઓએ કેરલ અને કાશ્મીરની મુલાકાત લીધી હોવાનો દાવો શ્રીલંકાના સેના પ્રમુખ જનરલ મહેશ સેનાનાયકેએ કર્યો છે.</p><p>તેમના કહેવા પ્રમાણે બોમ્બ ધડાકા કરનારા આતંકવાદીઓએ કાશ્મીરમાં તાલીમ લીધી હોવાની પણ આશંકા છે.</p><p>શ્રીલંકાના તેઓ એવા પહેલા વરિષ્ઠ અધિકારી છે જેમણે શ્રીલંકાના આતંકવાદીઓનુ કનેક્શન ભારત સાથે હોવાની વાતને સમર્થન આપ્યુ છે. તેમણે કહ્યુ હતુ કે, ભારતની નેશનલ ઈન્વેસ્ટિગેટિવ એજન્સીએ તામિલનાડુ અને કેરલમાં આ મામલાની તપાસ માટે દરોડા પણ પાડ્યા છે અને એજન્સી તપાસ કરી રહી છે.</p><p>દરમિયાન ભારત સરકારે ગૃહ મંત્રાલય પર કોઈ ટિપ્પણી કરી નથી. એક અધિકારીએ કહ્યુ હતુ કે,આ અંગેની કોઈ જાણકારી શ્રીલંકા સરકારે અમારી સાથે શેર કરી નથી.</p><p>ભારતના અધિકારીઓનુ માનવુ છે કે, શ્રીલંકા ધડાકાના મુખ્ય આરોપી અને શ્રીલંકામાં નેશનલ તોહીદ જમાત નામના સંગઠનના નેતા તેમજ મૌલવી જહરાન બિન હાશિમે ભારતની યાત્રા કરી હતી.જોકે આ અંગે ભારતના અધિકારીઓ વધુ કશું કહેવા તૈયાર નથી.</p>","PublishDate":"Sat, 04 May 2019 07:44:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-army-chief-said-some-bombers-had-travelled-to-kashmir-and-kerala-for-terror-training"},{"Title":"શ્રીલંકામાં ફરી મોટા આતંકવાદી હુમલાની ભીતિ : કોલંબોમાં હાઈએલર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bd63d65-65cf-4122-a8c8-57aa8d964228.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કોલંબો, તા. 3 મે, 2019, શુક્રવાર<br></p><p>શ્રીલંકામાં ફરી વખત મોટો આતંકી હુમલો થાય એવી શક્યતાના પગલે શ્રીલંકન સરકારે દેશભરમાં હાઈએલર્ટ જારી કર્યો છે.&nbsp;</p><p>શ્રીલંકાના પાટનગર કોલંબોમાં સુરક્ષા વ્યવસ્થા વધારવામાં આવી હતી અને સુરક્ષાતંત્રને સઘન ચેકિંગનો આદેશ અપાયો હતો.</p><p>શ્રીલંકન સરકારે જણાવ્યું હતું કે શ્રીલંકામાં જેમ ઈસ્ટર સન્ડેના દિવસે જેવો આતંકવાદી હુમલો થયો હતો એવો જ હુમલો ફરી વખત થાય તેવી શક્યતા છે. જે આતંકવાદી સંગઠને અગાઉનો હુમલો કરાવ્યો હતો એવો જ હુમલો ફરી પાછો થાય એવી શક્યતાના પગલે દહેશતનો માહોલ ખડો થયો હતો.</p><p>શ્રીલંકાના પોલીસ અધિકારીઓના જણાવ્યા પ્રમાણે એ જ આતંકી સંગઠન દ્વારા શ્રીલંકામાં ફરી ૬ઠ્ઠી મેના રોજ અમુક બ્રીજ ઉપર કરવાનું ષડયંત્ર ઘડાયું હતું, પણ પોલીસને તેની જાણ થતાં તમામ એન્ટ્રી બ્રિજ અને મહત્વના સ્થળો ઉપર પોલીસ ટીમને ખડકી દેવામાં આવી હતી.&nbsp;</p><p>શ્રીલંકન સરકારે એવું ય જણાવ્યું હતું કે નાગરિકોને જરા પણ શંકા જાય એવી બાબતો વિશે તુરંત સરકારને અનેે પોલીસને જાણ કરે, જેથી આતંકવાદીઓ સુધી પહોંચવામાં સરળતા રહે. દરમિયાન શ્રીલંકામાં સ્થિત ચીની દૂતાવાસે જણાવ્યું હતું કે શ્રીલંકામાં અગાઉ જે હુમલો થયો હતો, તેમાં લગભગ ૬ ચીની નાગરિકોના મોત થયા હતા અને એમાં ચાર વિજ્ઞાાનીઓનો પણ સમાવેશ થાય છે. દક્ષિણ ચીની સમૃદ્ર સંસ્થાના સિનિયર એન્જિનિયર સહિતના ચાર પ્રતિભાવંત વિજ્ઞાાનીઓ એ હુમલામાં માર્યા ગયા હતા.</p><p>ચીની સરકારના અખબાર ગ્લોબલ ટાઈમ્સના અહેવાલમાં પણ ચાર વિજ્ઞાનીઓના નામ સાથે અહેવાલ પ્રસિદ્ધ થયો હતો. આ વિજ્ઞાાનીઓ ચીન અને શ્રીલંકાના સંયુક્ત વિજ્ઞાાની મિશન માટે કામ કરતા હતા અને એક લક્ઝરી હોટેલમાં રોકાયા હતા તે દરમિયાન તેના મોત થયા હતા.</p>","PublishDate":"Fri, 03 May 2019 22:26:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/against-the-great-terrorist-attacks-in-sri-lanka-highlights-in-colombo"},{"Title":"ન્યુઝીલેન્ડનાં વડાં પ્રધાન પહેલા માતા બન્યા, હવે પ્રેમી ગેફોર્ડ સાથે લગ્ન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85271957-4dee-4f06-a37a-8d49fed27d2f.jpeg\" data-filename=\"nz-pm-jecika.jpg\" style=\"width: 100%;\"><br></p><p>વોલિંગ્ટન, તા. 3 મે, 2019, શુક્રવાર</p><p>ન્યુઝિલેન્ડના વડા પ્રધાન જેસિંન્ડા આર્ડર્ન અને તેમના લાંબા સમયનો પ્રેમી કલાર્ક ગેફોર્ડ હવે ટુંક સમયમાં લગ્ન કરશે. જેસિન્ડાના પ્રવકતા એ કહ્યું હતું કે નેવી નામની એક બાળકીના માતા-પિતા એવું આ દંપતિ ઇસ્ટરની રજાઓમાં લગ્ન માટે સમંત થયા હતા. વડા પ્રધાનના લગ્નની તારીખ જો કે તે જણાવી શક્યા નહતા અથવા તો કોણે દરખાસ્ત મૂકી હતી તે પણ કહ્યું નહતું.</p><p>'તે અંગે હું કંઇ જ કહી શકતો નથી. એટલું જાણું છું કે ઇસ્ટરમાં તેમની સગાઇ થઇ હતી'એમ પ્રવકતાએ કહ્યું હતું. આર્ડર્નને ગયા જૂનમાં નેવીને જન્મ આપ્યો હતો. આમ વડા પ્રધાન પદે ચાલુ રહેતા માતા બનનાર તેઓ વિશ્વના માત્ર બીજા મહિલા બન્યા હતા. ત્યાર પછી તેઓ ન્યુયોર્કમાં યુએનની એસેમ્બલીમાં પણ તેમની સંતાનને લઇ ગયા હતા. </p><p>ટીવીના માછીમારી કાર્યક્રમના એંકર ગેફોર્ડે પહેંલાથી જ ઘરે રહી બાળકીના ઉછેરની જવાબદારી લીધી હતી.ક્રાઇસ્ટચર્ચમાં પંદર માર્ચના રોજ એક મસ્જિદમાં ૫૧ નમાઝીઓની હત્યા કરાયા પછી તરત જ મુસ્લિમ સમુદાય સાથે સંવાદ અને તેમને સલામતીનો એહસાસ કરાવ્યા પછી સમાચારોમાં ચમકી ગયેલા આર્ડર્ન માટે સગાઇ કરવાનો વિચાર ખૂબ જ કષ્ટદાયક રહ્યો હતો.</p><p>સોમવારે તેમણે સંસદમાં કહ્યું હતું કે મસ્જિદની ઘટના પછી તેમના મંત્રી મંડળે બંદુકના કાયદાઓમાં સુધારો સિધ્ધાંતિક નિર્ણય કર્યો હતો.'મારે તમને વધુ વિગતો આપવી છે. ગયા વર્ષે તેમણે એક ઇન્ટરવ્યુમાં કહ્યું હતું કે તે ગેફોર્ડને પ્રપોઝ નહીં કરે, જો કે પોતાની જાતને સ્ત્રી ચળવળકાર માને છે. </p><p>પત્રકારોએ જેસિન્ડાના હાથમાં ઓફિસમાં કામ કરતી વખતે હીરાની વિંટી જોતાં&nbsp; તેમની સગાઇની જાણ થઇ હતી. જો કે ભૂતકાળમાં બે વખતે તેઓ વિંટી સાથે દેખાયા હતા, પરંતુ સગાઇની અટકળની વાતને ટાળી દીધી હતી.</p>","PublishDate":"Fri, 03 May 2019 22:25:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealands-prime-minister-became-the-first-mother-now-she-will-get-married"},{"Title":"ભારતનો જીએસપી દરજ્જો ચાલુ રાખવા ૨૫ અમેરિકન સાંસદોનું ટ્રમ્પ પર દબાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_988538e4-fa9a-4aff-bab9-3ac32b9f0e18.jpeg\" data-filename=\"gsp.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>જીએસપી કાર્યક્રમ બંધ કરવાથી ભારતમાં પોતાની નિકાસ વધારવા માગતી અમેરિકન કંપનીઓને નુકસાન થશે&nbsp;<br></b></p><p><b>જીએસપી દરજ્જાને કારણે ભારતની અનેક વસ્તુઓને અમેરિકામાં ડયુટી ફ્રી એન્ટ્રી મળે છે&nbsp;</b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. 3 મે, 2019, શુક્રવાર</p><p>૨૫ પ્રભાવશાળી અમેરિકન સાંસદોના એક જૂથે યુએસ ટ્રેડ રિપ્રેઝેન્ટેટિવને પત્ર લખી ભારતની સાથે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ(જીએસપી) કાર્યક્રમ ચાલુ રાખવાની અપીલ કરી છે. </p><p>ઉલ્લેખનીય છે કે ભારત સાથેનો જીએસપી કાર્યક્રમ બંધ કરવા માટેનો ૬૦ દિવસનો નોટિસ પિરિયડ આજે સમાપ્ત થઇ રહ્યો છે. સાંસદોના જૂથે ચેતવણી આપી છે કે જીએસપી કાર્યક્રમ બંધ કરવાથી ભારતમાં પોતાની નિકાસ વધારવા માગતી અમેરિકન કંપનીઓને નુકસાન થશે.&nbsp;</p><p>જીએસપી સૌથી મોટું અને જૂનું યુએસ ટ્રેડ પ્રેફરન્સ પ્રોગ્રામ છે અને તેનો હેતુ વિકાસશીલ દેશોની આર્થિક વૃદ્ધિ વધારવાનો છે. હાલમાં અમેરિકાએ ૧૨૯ દેશોને જીએસપીનો દરજ્જો આપ્યો છે. જીએસપીને કારણે આ દેશોની વસ્તુઓને અમેરિકામાં ડયુટી ફ્રી એન્ટ્રી મળે છે.&nbsp;</p><p>જીએસપી કાર્યક્રમ વિકાસશીલ દેશો માટે ખૂબ જ લાભકારક છે. ડોનાલ્ડ ટ્રમ્પે ચાર માર્ચના રોજ ભારતનો જીએસપી દરજ્જો સમાપ્ત કરવાની જાહેરાત કરી હતી. જે માટે ૬૦ દિવસની નોટિસ આપવામાં આવી હતી. જે ૩ મેના રોજ સમાપ્ત થઇ રહી છે.&nbsp;</p><p>નોટિસનો સમય સમાપ્ત થવાની પહેલા ૨૫ અમેરિકન સાંસદોએ ટ્રમ્પ વહીવટી તંત્રને પોતાનો નિર્ણય પરત લેવાની અપીલ કરી છે.&nbsp;</p><p>પત્રમાં યુએસ હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના ૨૫ સભ્યોએ અમેરિકા વેપાર પ્રતિનિધિ રોબર્ટ લાઇટહાઇઝરને ભારતની સાથે આયાત અને નિકાસ બંને પર વિશ્વાસ કરનારી નોકરીઓને વેગ આપનારી સમજૂતીને ચાલુ રાખવાની અપીલ કરી છે.&nbsp;</p><p>આ પત્રમાં જણાવવામાં આવ્યું છે કે ભારતનો જીએસપી દરજ્જો સમાપ્ત કરવામાં આવશે ભારતમાં પોતાની નિકાસ વધારવા માગતી અમેરિકન કંપનીઓને નુકસાન થશે.&nbsp;</p><p>આ પત્રમાં જણાવવામાં આવ્યું છે કે ૬૦ દિવસની નોટિસ એવા સમયે સમાપ્ત થઇ રહી છે જ્યારે ભારતમાં સામાન્ય ચૂંટણી ચાલી રહી છે. અમેરિકા સાથેના ડયુટી અંગેના મુદ્દાઓ ચૂંટણી પછી બનનારી નવી સરકાર જ ઉકેલી શકે તેમ હોવાથી અમેરિકાએ જીએસપી સમાપ્ત કરવામાં ઉતાવળ ન કરવી જોઇએ અને નવી સરકારની રચના ન થાય ત્યાં સુધી ભારતને વધુ સમય આપવો જોઇએ.</p>","PublishDate":"Fri, 03 May 2019 22:25:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/25-us-lawmakers-put-pressure-on-trump-to-continue-gsp-status"},{"Title":"ભારત-ચીન વચ્ચે દોકલામ મુદ્દે તંગદિલી ન સર્જાય તેમાં અમેરિકા મધ્યસ્થી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1fa0665-0158-460e-a45a-b3309882df27.jpeg\" data-filename=\"doklam.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બંને દેશો વચ્ચે દોકલામમાં 73 દિવસ ભારે સંઘર્ષ રહ્યો હતો</b><br></p><p>વૉશિંગ્ટન, તા. 3 મે, 2019, શુક્રવાર</p><p>ભારત-ચીનની સરહદી સ્થિતિ બાબતે અમેરિકાના સંરક્ષણ વિભાગે અમેરિકી સંસદમાં વાર્ષિક અહેવાલ રજૂ કર્યો હતો. તેમાં અમેરિકાએ દાવો કર્યો હતો કે ભારત-ચીન વચ્ચે શાંતિ જળવાઈ રહી છે તેમાં અમેરિકાની મધ્યસ્થી જવાબદાર છે. </p><p>અમેરિકાના સંરક્ષણ વિભાગે એશિયામાં ચાલી રહેલી સંરક્ષણ ગતિવિધિનો વિગતવાર અહેવાલ અમેરિકી કોંગ્રેસને આપ્યો હતો. તેમાં ભારત-ચીનની સરહદી તંગદિલી બાબતે માહિતી આપવામાં આવી હતી.</p><p>અમેરિકી સંરક્ષણ વિભાગે દાવો કર્યો હતો કે ભારત-ચીન સરહદે તંગદિલી યથાવત્ છે, પણ અમેરિકાની મધ્યસ્થીના કારણે શાંતિ જળવાઈ રહી છે. </p><p>અમેરિકીના ઉચ્ચ સંરક્ષણ અધિકારીઓએ અમેરિકી કોંગ્રેસને એ માટેનું કારણ આપતા જણાવ્યું હતું કે ચીનની વિસ્તારવાદી નીતિ ભારત સહિતના પાડોશી દેશો સાથે સંબંધો તંગ બનાવવા માટે જવાબદાર છે. દક્ષિણ ચીની સમૃદ્રમાં ચીન દાવો કરે છે અને તેમાં આવેલા તમામ ટાપુઓ ઉપર ચીનનો દાવો છે, તેના કારણે જાપાન સહિતના એકાદ ડઝન દેશો વિરોધ કરતા રહે છે.</p><p>એવું જ દોકલામ બાબતે પણ છે. ભુતાન અને ભારતની સરહદે ચીનનો ગેરવાજબી ચંચુપાત વધ્યો હોવાથી સરહદે તંગદિલી સર્જાઈ હતી. દોકલામમાં ૭૩ દિવસ બંને દેશો વચ્ચે ભારે સંઘર્ષ શરૃ થયો હતો એવું ય અમેરિકાના અહેવાલમાં કહેવાયું હતું. રીપોર્ટમાં નોંધવામાં આવ્યું હતું કે પ્રશાંત મહાસાગરમાં શાંતિ જળવાઈ રહે તે અમેરિકાના ભારત જેવા સાથીદેશોના હિતમાં છે એટલે સરવાળે તેમાં અમેરિકાનું પણ હિત જળવાય છે.</p><p>અમેરિકાએ ચીનની આતંકવાદી નીતિના સંદર્ભમાં કહ્યું હતું કે ચીનનું વલણ આતંકવાદની વિરોધમાં તો છે એટલે ભારતની આતંકવાદ સામેની લડાઈમાં ચીનની વેસ્ટર્ન થિયેટર કમાન્ડ ભારતને સહકાર આપે છે અને આ થિયેટર કમાન્ડ ખૂબ વર્ચસ્વ ધરાવે છે. </p><p>અમેરિકાના અહેવાલમાં સ્પષ્ટ કહેવાયું હતું કે ભારત-ચીન વચ્ચે હજુ ય તંગદિલી યથાવત છે. ભારત-ચીનના સૈનિકો વારંવાર એકબીજાની સામે ખડા થઈ જાય છે, પરંતુ અમેરિકાના કારણે બંને દેશોએ શાંતિ જાળવી રાખી છે. ભારત-ચીન સરહદી વિવાદનો કોઈ કાયમી ઉકેલ નજરે દેખાતો નથી એ ચિંતાજનક છે એવું ય અહેવાલમાં કહેવાયું હતું.</p>","PublishDate":"Fri, 03 May 2019 22:25:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-mediator-on-doklam-issue-between-india-and-china"},{"Title":"વૈશ્વિક પ્રતિબંધ પછી પાક. સરકારે મસૂદની સંપત્તિ જપ્ત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15e908cd-a9d2-4ae4-a8b4-ba659bed1b16.jpeg\" data-filename=\"masood.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>તમામ બેંકોને ત્રણ દિવસમાં વિગતો આપવાનો આદેશ</b><br></p><p>(પીટીઆઈ) ઈસ્લામાબાદ, તા. 3 મે, 2019, શુક્રવાર</p><p>યુએને મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કર્યો તે પછી પાકિસ્તાને ન છૂટકે મસૂદ વિરૃદ્ધ કાર્યવાહી કરવી પડી હતી. પાકિસ્તાનના ગૃહ મંત્રાલયે મસૂદની સંપત્તિ જપ્ત કરવાનો આદેશ આપ્યો હતો અને તેના વિદેશ પ્રવાસ ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>સંયુક્ત રાષ્ટ્રસંઘની સુરક્ષા પરિષદે આતંકવાદી મસૂદ અઝહર ઉપર પ્રતિબંધ મૂક્યો તે પછી હવે પાકિસ્તાન ઉપર વૈશ્વિક દબાણ વધ્યું હતું. વૈશ્વિક આતંકવાદી જાહેર થયા પછી મસૂદ વિરૃદ્ધ કાર્યવાહી કરવી પડી હતી. </p><p>તેના ભાગરૃપે પાકિસ્તાનના ગૃહ મંત્રાલયે આદેશ જાહેર કરતા મસૂદની સંપત્તિ જપ્ત કરી હતી. મસૂદ ઉપર પ્રવાસનો પ્રતિબંધ પણ મૂકવામાં આવ્યો હતો. સિક્યુરિટી એન્ડ એક્સચેન્જ કમિશન ઓફ પાકિસ્તાને મસૂદ અઝહર અને તેના આતંકવાદી સંગઠનોના બેંક અકાઉન્ટ બ્લોક કરવાનો આદેશ પણ જારી કર્યો હતો. </p><p>પાકિસ્તાનમાં મસૂદ હવે સત્તાવાર રીતે હથિયારની લે-વેંચ પણ કરી શકશે નહીં. આ કમિશને તમામ સરકારી અને બિનસરકારી આર્થિક સંસ્થાઓને આદેશ આપ્યો હતો એવો દાવો પાકિસ્તાને કર્યો હતો. તમામ બેંકોને ત્રણ દિવસમાં મસૂદ અને તેના આતંકવાદી સંગઠનોના ખાતાઓની વિગતો આપવાનો હુકમ કમિશને કર્યો હતો.</p><p>જોકે, પાકિસ્તાનના ગૃહ મંત્રાલયના અધિકારીઓએ એવો બચાવ કર્યો હતો કે મસૂદ ઉપર હથિયારો ખરીદવાનો પ્રતિબંધ તો પહેલેથી જ લાગુ કરાયો હતો. પાકિસ્તાનના અધિકારીઓએ દાવો કર્યો હતો કે મસૂદના પ્રવાસ ઉપર પણ પ્રતિબંધ છે અને તે પોલીસને જાણ કર્યા વગર ક્યાંય જઈ શકે તેમ નથી.</p><p>વૈશ્વિક દબાણને વશ થયા પછી પાકિસ્તાનને મસૂદ ઉપર પ્રતિબંધો મૂકવાના આદેશ આપીને વિશ્વને અહેવાલ આપ્યો હતો, જોકે, પાકિસ્તાનના અખબારોમાં જ એવી આશંકા વ્યક્ત થઈ રહી હતી કે હાફિઝ સઈદ ઉપર વૈશ્વિક પ્રતિબંધ લાગ્યો એ પછી ય તે પાકિસ્તાનમાં ખુલ્લેઆમ ફરે છે અને તેને વૈશ્વિક પ્રતિબંધની કોઈ જ અસર થઈ નથી. </p><p>મસૂદ પણ બીજો હાફિઝ બનશે અને પાકિસ્તાનમાં ખૂલ્લેઆમ ફરીને આતંકવાદી પ્રવૃત્તિ કરાવતો રહેશે એવી દહેશત વ્યક્ત થઈ હતી. પાકિસ્તાન સરકારે હાફિઝ ઉપર પણ આ પ્રકારના પ્રતિબંધ અગાઉ મૂક્યા હતા, પરંતુ એ માત્ર દેખાડા ખાતર હતા એવું અનેક વાર સાબિત થતું રહ્યું છે.</p>","PublishDate":"Fri, 03 May 2019 22:25:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/government-of-pakistan-seized-masoods-property"},{"Title":"પાકિસ્તાન સુપ્રીમ કોર્ટે શરીફની જામીન અરજી નામંજૂર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c17f9f12-c204-4951-bcc1-6494e779bb01.jpeg\" data-filename=\"sharif.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઈસ્લામાબાદ, તા. 3 મે, 2019, શુક્રવાર<br></p><p>પાકિસ્તાનની સુપ્રીમ કોર્ટે પૂર્વ વડાપ્રધાન નવાજ શરીફની કાયમી જામીન અરજીને નામંજૂર કરી છે. નવાજ શરીફે સ્વાસ્થ્યના કારણોસર કાયમી જામીનની માંગ કરી હતી પરંતુ કોર્ટે શરીફના જીવને જોખમ ન હોવાનું કહીને જામીન અરજી નામંજૂર કરી હતી. </p><p>ગત ૨૬ માર્ચના રોજ સુપ્રીમ કોર્ટે નવાજને ઈલાજ માટે છ સપ્તાહના જામીન આપ્યા હતા અને ત્યાર બાદ ૨૭ એપ્રિલના રોજ શરીફે પોતે ખૂબ જ તણાવમાં હોવાથી જિંદગી જોખમમાં હોવાનું કહીને કાયમી જામીનની માંગ કરી હતી.&nbsp;</p><p>મુખ્ય ન્યાયાધીશ આસિફ સઈદ ખોસાની અધ્યક્ષતાવાળી ત્રણ સદસ્યોની પીઠે શરીફની જામીન અરજીની સુનાવણી કરી હતી અને યુકેમાં સારવાર માટેની મંજૂરી માંગતી અરજીને પણ નામંજૂર કરી હતી.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-supreme-court-rejects-sharifs-bail-plea"},{"Title":"25 અમેરિકન સાંસદોએ ભારતનો GSP દરજ્જો ચાલુ રાખવા પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1753f78d-b1f2-46da-812a-a09c17af937d.jpeg\" data-filename=\"us.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp; &nbsp;<br>(પીટીઆઇ) વોશિંગ્ટન, તા. 3</p><p><br>૨૫ પ્રભાવશાળી અમેરિકન સાંસદોના એક જૂથે યુએસ ટ્રેડ રિપ્રેઝેન્ટેટિવને પત્ર લખી ભારતની સાથે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ(જીએસપી) કાર્યક્રમ ચાલુ રાખવાની અપીલ કરી છે. ઉલ્લેખનીય છે કે ભારત સાથેનો જીએસપી કાર્યક્રમ બંધ કરવા માટેનો ૬૦ દિવસનો નોટિસ પિરિયડ આજે સમાપ્ત થઇ રહ્યો છે. સાંસદોના જૂથે ચેતવણી આપી છે કે જીએસપી કાર્યક્રમ બંધ કરવાથી ભારતમાં પોતાની નિકાસ વધારવા માગતી અમેરિકન કંપનીઓને નુકસાન થશે.&nbsp;</p><p>જીએસપી સૌથી મોટું અને જૂનું યુએસ ટ્રેડ પ્રેફરન્સ પ્રોગ્રામ છે અને તેનો હેતુ વિકાસશીલ દેશોની આર્થિક વૃદ્ધિ વધારવાનો છે. હાલમાં અમેરિકાએ ૧૨૯ દેશોને જીએસપીનો દરજ્જો આપ્યો છે. જીએસપીને કારણે આ દેશોની વસ્તુઓને અમેરિકામાં ડયુટી ફ્રી એન્ટ્રી મળે છે.&nbsp;</p><p>જીએસપી કાર્યક્રમ વિકાસશીલ દેશો માટે ખૂબ જ લાભકારક છે. ડોનાલ્ડ ટ્રમ્પે ચાર માર્ચના રોજ ભારતનો જીએસપી દરજ્જો સમાપ્ત કરવાની જાહેરાત કરી હતી. જે માટે ૬૦ દિવસની નોટિસ આપવામાં આવી હતી. જે ૩ મેના રોજ સમાપ્ત થઇ રહી છે.&nbsp;</p><p>નોટિસનો સમય સમાપ્ત થવાની પહેલા ૨૫ અમેરિકન સાંસદોએ ટ્રમ્પ વહીવટી તંત્રને પોતાનો નિર્ણય પરત લેવાની અપીલ કરી છે.&nbsp;</p><p>પત્રમાં યુએસ હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના ૨૫ સભ્યોએ અમેરિકા વેપાર પ્રતિનિધિ રોબર્ટ લાઇટહાઇઝરને ભારતની સાથે આયાત અને નિકાસ બંને પર વિશ્વાસ કરનારી નોકરીઓને વેગ આપનારી સમજૂતીને ચાલુ રાખવાની અપીલ કરી છે.&nbsp;</p><p>આ પત્રમાં જણાવવામાં આવ્યું છે કે ભારતનો જીએસપી દરજ્જો સમાપ્ત કરવામાં આવશે ભારતમાં પોતાની નિકાસ વધારવા માગતી અમેરિકન કંપનીઓને નુકસાન થશે.&nbsp;</p><p>આ પત્રમાં જણાવવામાં આવ્યું છે કે ૬૦ દિવસની નોટિસ એવા સમયે સમાપ્ત થઇ રહી છે જ્યારે ભારતમાં સામાન્ય ચૂંટણી ચાલી રહી છે. અમેરિકા સાથેના ડયુટી અંગેના મુદ્દાઓ ચૂંટણી પછી બનનારી નવી સરકાર જ ઉકેલી શકે તેમ હોવાથી અમેરિકાએ જીએસપી સમાપ્ત કરવામાં ઉતાવળ ન કરવી જોઇએ અને નવી સરકારની રચના ન થાય ત્યાં સુધી ભારતને વધુ સમય આપવો જોઇએ.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/25-us-lawmakers-urge-trump-admn-not-to-terminate-gsp"},{"Title":"Video: થાઇલેન્ડના રાજાએ રાજ્યાભિષેક પહેલાં પોતાની બોડી ગાર્ડ સાથે લગ્ન કરી લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60c61f57-8c65-419b-9820-a1083cd592d3.jpeg\" data-filename=\"sudhita.jpg\" style=\"width: 100%;\"><br></p><p>બેંગકોક, તા.2 મે, 2019, ગુરૂવાર<br></p><p>થાઇલેન્ડના રાજા મહા વઝીરાલોંગકોર્ને તેમના રાજ્યાભિષેકના થોડા દિવસો પહેંલા જ આશ્ચર્યજનક રીતે તેમના અંંગ રક્ષકોના દળની નાયબ વડા સાથે લગ્ન કરી લીધા હતા અને નવી રાણીને સુધીદા નામ પણ આપી દીધું હતું. રોયલ ગેઝેટમાં આ અંગેની જાહેરાત કરવામાં આવી હતી અને તમામ થાઇ ટીવી ચેનલોમાં દર્શાવવામાં આવતા રોયલ ન્યુઝમાં બંનેના ફોટા પણ પ્રસિધ્ધ કર્યા હતા તેમજ લગ્નના ફુટેજ પણ દેખાડયા હતા.</p><p>કિંગ રામા એક્સ તરીકે પણ ઓળખાતા ૬૬ વર્ષના&nbsp; વઝીરાલોંગકોર્ન તેમના પિતા રાજા ભૂમબોલ અદુલ્યાદાજેના&nbsp; ઓકટોબર, ૨૦૧૬માં અવસાન પછી બંધારણીય વડા બની ગયા હતા.તેઓ ૭૦ વર્ષ સુધી&nbsp; રાજા તરીકે રહ્યા હતા.શનિવારે એક ભવ્ય બોધ્ધ અને બ્રાહ્મણ વિધિમાં તેમને સત્તાવાર રીતે તાજ પહેરાવવામાં આવશે ત્યારે પછી બીજા દિવસે સરધસ કાઢવામાં આવશે.</p><p>વર્ષ ૨૦૧૪માં વઝીરાલોંગકર્માએ થાઇ એરની પૂર્વ ફાલાઇટ અટેન્ડન્ટ સુધીદા તિદજાઇને&nbsp; તેમના અંગત રક્ષકોના એકમમાં નાયબ કમાન્ડર તરીકે નિમી હતી. કેટલાક રોયલ જાણકારો અને વિદેશી માધ્યમોએ સુધીદાને&nbsp; રાજા સાથે પ્રેમ કરતી હોવાનું કહ્યું હતું.પરંતુ પેલેસે ક્યારે પણ બંને વચ્ચેના સબંધનો સ્વીકાર કર્યો નહતો. રાજાએ સુધીદાને ડીસેમ્બર ૨૦૧૬માં રોયલ થાઇ સેનાની સંપૂર્ણ સ્તરની જનરલ અને ૨૦૧૭માં&nbsp; રાજાના અંગત રક્ષકોની કમાન્ડર બનાવી દીધી હતી. ઉપરાંત તેને થાનપુઇંગ એટલે કે શાહી મહિલા પણ બનાવી હતી.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/O7tmU6d5Zq4?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 03 May 2019 05:59:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-king-of-thailand-married-his-bodyguard-before-the-coronation"},{"Title":"વિકિલીક્સના અસાંજે દેશનિકાલ સામે અમેરિકા વિરૂધ્ધ લડશે : સરેન્ડર નહીં થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c5592d5-db6a-4cc9-b558-4da6f748d9ca.jpeg\" data-filename=\"asanje.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, તા.2 મે, 2019, ગુરૂવાર<br></p><p>વિકિસીક્સના સ્થાપક જુલિઅન અસાંજેએ આજે કહ્યું હતું કે તેમને અમેરિકા ધકેલી દેવાના ઓર્ડર સામે કેસ કરશે. તેની પર સરકારી કોમ્પ્યુટરોને હેક કરવાનો આરોપ હતો. આજે થયેલી સુનાવણીમાં અસાંજેએ કોર્ટમાં કહ્યું હતું કે અનેક એવોર્ડ જીતાડનાર પત્રકારત્વ કર્યા પછી તેઓ સરેન્ડર નહીં થાય. આસાંજેને આજે લંડનની બેલમાર્શ જેલમાંથી વિડીયો લિંક દ્વારા વેસ્ટમિન્સટર મેજીસ્ટ્રેટની કોર્ટમાં રજૂ કરાયો હતો. જેલમાં તેઓ જામીન પછી હાજર નહીં થવા બદલ ૫૦ સપ્તાહની જેલ ભોગવી રહ્યા છે.</p><p>ઇક્વેડોરના દૂતાવાસમાં શરણ લેનાર અમેરિકન પત્રકાર અસાંજેની ગયા મહિને ધરપકડ કરવામાં આવી હતી અને તેમને આપેલા&nbsp; રાજ્યાશ્રયના દરજ્જાને રદ કર્યો હતો.પેન્ટાગોનના કોમ્પ્યુટરો હેક કરવાના કથિત ષડયંત્ર બદલ તેમને અમેરિકા મોકલી દેવાની વિનંતી સામે તેઓ વિકિલીક્સના સ્થાપક કોર્ટ ગયા હતા. સુનાવણી થાય તે પહેંલા કેટલાક સમર્થકો 'ફ્રી અસાંજે'અને 'નો એક્સ્ટ્રાડિશન'ના બેનર લઇને કોર્ટ બહાર ઊભા હતા.</p>","PublishDate":"Thu, 02 May 2019 22:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wikileaks-assange-will-fight-against-america"},{"Title":"ઓસ્ટ્રેલિયામાં ત્રણ આંખ ધરાવતો 'કાર્પેટ પાયથન' પ્રજાતિનો સાપ મળી આવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_854a296c-ac02-4c2a-a14c-c37101acda2d.jpeg\" data-filename=\"snake.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઓસ્ટ્રેલિયા, તા.2 મે, 2019, ગુરૂવાર<br></p><p>ઓસ્ટ્રેલિયાના વન્યજીવ અધિકારીઓએ ત્રણ આંખ ધરાવતા એક સાપના ફોટો શેર કર્યા હતા જે ખૂબ જ વાયરલ થઈ રહ્યા છે. આ સાપ ઓસ્ટ્રેલિયાના નોર્થન હાઈવે પરથી મળી આવ્યો હતો અને નજીકથી જોવા પર તેના માથા પર ત્રીજી આંખ ધ્યાનમાં આવતી હતી. પાર્ક રેન્જર્સે આ સાપનું નામ 'મોંટી પાયથન' રાખ્યું હતું અને તે મળી આવ્યા બાદ એકાદ સપ્તાહમાં જ મૃત્યુ પામ્યો હતો. જાણવા મળ્યા મુજબ ત્રણ આંખ ધરાવતો તે સાપ આશરે ત્રણ મહિનાનો હતો અને તેની લંબાઈ ૪૦ સેન્ટીમીટર હતી. આ સાપ સરખી રીતે ખોરાક નહોતો ખાઈ શકતો જેથી મૃત્યુ પામ્યો હતો. </p><p>વન્યજીવ વિશેષજ્ઞાોને માર્ચ મહિનામાં ત્રણ આંખ ધરાવતો અનોખો સાપ મળી આવ્યો હતો. તેઓ સાપની ખૂબ જ યોગ્ય રીતે સારસંભાળ લઈ રહ્યા હતા પરંતુ તેને બચાવવામાં અસફળ રહ્યા હતા. મોંટી સમગ્ર ઓસ્ટ્રેલિયામાં આસાનીથી મળી આવતી 'કાર્પેટ પાયથન' પ્રજાતિનો સાપ હતો. આ પ્રજાતિના સાપ ઝેરીલા નથી હોતા તેવું માનવામાં આવે છે. નવાઈની વાત એ છે કે મોંટીની ત્રીજી આંખ પણ તેની બાકીની બે આંખની માફક સરખી રીતે કામ આપતી હતી.&nbsp;</p><p>ત્રણ આંખવાળા સાપનો એક્સરે પણ કરાવાયો હતો જેમાં માથાના ઉપરના ભાગમાં રહેેલી ત્રીજી આંખ પ્રકૃત્તિની દેન હોવાનું સાબિત થયું હતું. સાપના માથામાં બે ખોપડી નહોતી પરંતુ એક જ ખોપડીમાં ત્રણ આંખો હતી જે ભૂ્રણના શરુઆતના સમયથી જ વિકાસ પામી હશે. ડાર્વિનથી દક્ષિણ પૂર્વ દિશામાં ૪૦ કિમી દૂર આવેલા હંપ્ટી ડૂ શહેરના હાઈવે પરથી આ સાપ મળી આવ્યો હતો અને રેન્જર્સે એકાદ સપ્તાહ સુધી તેની સંભાળ રાખી હતી.</p>","PublishDate":"Thu, 02 May 2019 21:58:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-three-eyed-carpet-python-species-of-a-snake-found-in-australia"},{"Title":"મુશર્રફના દેશદ્રોહ કેસની સુનાવણી 12 જૂન સુધી સ્થગિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_438ce085-15c5-4170-b854-3052df059d7f.jpeg\" data-filename=\"mushraf.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઈસ્લામાબાદ, તા.2 મે, 2019, ગુરૂવાર<br></p><p>પાકિસ્તાનના પૂર્વ સૈન્ય તાનાશાહ પરવેજ મુશર્રફ તેમના વિરુદ્ધના દેશદ્રોહ કેસની સુનાવણી દરમિયાન ખરાબ સ્વાસ્થ્યનો હવાલો આપીને કોર્ટમાં ઉપસ્થિત નહોતા રહ્યા. ત્યારબાદ વિશેષ અદાલતે મુશર્રફના કેસની સુનાવણી રમઝાન પછીના ગાળા સુધી સ્થગિત કરી દીધી છે. મુશર્રફના વકીલ સલમાન સફદરે અરજીના માધ્યમથી પાકિસ્તાન પરત ફરવાની પ્રબળ ઈચ્છા હોવા છતા જોખમી બિમારી અને તેની સારવારની જટિલતાના કારણોસર મુશર્રફ વિશેષ અદાલત સમક્ષ ઉપસ્થિત ન રહી શક્યા હોવાનું જણાવ્યું.</p><p>&nbsp;પૂર્વ રાષ્ટ્રપતિએ કોર્ટમાં ઉપસ્થિત ન રહી શકવા અંગે માફી માંગી હતી અને રમઝાનની સમાપ્તી સુધી આ કેસની સુનાવણી સ્થગિત કરવા અપીલ કરી હતી. આગામી ચાર જૂનના રોજ રમઝાનની પૂર્ણાહુતિની શક્યતા જણાઈ રહી છે. સફદરે કોર્ટને જણાવ્યું કે મુશર્રફને કોર્ટમાં ઉપસ્થિત રહી શકે તે માટે તક આપવી જોઈએ જેથી ન્યાય થઈ શકે. તેઓ સરખી રીતે બોલી પણ નથી શકતા માટે કોઈની સહાયતા વગર સવાલોના જવાબ નહીં આપી શકે.</p>","PublishDate":"Thu, 02 May 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/musharrafs-trial-of-treason-case-adjourned-till-june-12"},{"Title":"વેનેઝુએલામાં મે દિવસે થયેલી અથડામણમાં એક મહિલાનું મોત, ૪૬ ઘાયલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>કેરાકેસ, તા. ૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e0a1625-57a0-45fa-b37e-6e8ee469e3ee.jpeg\" data-filename=\"demonstration.jpg\" style=\"width: 50%; float: right;\"></p><p>વેનેઝુએલામાં મે દિવસે વિરોધ પક્ષના સમર્થકો અને સંરક્ષણ દળો વચ્ચે થયેલી અથડામણમાં એક મહિલાનું મોત થયું હતું અને ૪૬ લોકો ઘાયલ થયા હતાં. વિરોધ પક્ષના નેતા જુઆન ગુઇદો અને તેમના સમર્થકોએ પ્રમુખ નિકોલસ મદુરો વિરુદ્ધ દેખાવો કર્યા હતાં.&nbsp;</p><p>બિન સરકારી વેનેઝુલેન ઓબ્ઝર્વેટરી ઓફ સોશિયલ કોન્ફલિટે ટ્વિટર પર જણાવ્યું છે કે ૨૭ વર્ષીય જુરબિથ રાસોઓને માથામાં ગોળી વાગવાથી હોસ્પિટલમાં સારવાર દરમિયાન મોત થયું છે. આ સંગઠને મહિલાના મોતને હત્યા ગણાવી છે.&nbsp;</p><p>માનવ અધિકાર સંગઠનો અને આરોેગ્ય સેવાઓના જણાવ્યા અનુસાર બુધવારે થયેલી અથડામણમાં ૪૬ લોકો ઘાયલ થયા હતાં.&nbsp;</p><p>ચાલુ વર્ષે જાન્યુઆરી મહિનામાં એ સમયે તંગદિલી શરૃ થઇ હતી જ્યારે રાષ્ટ્રીય વિધાનસભાના&nbsp; વડા ગુઇદોએ ગયા વર્ષે થયેલી ચૂંટણી કે જેમાં નિકોલસ ચૂંટાઇ આવ્યા હતા તેને ગેરકાયદેસર જાહેર કરી હતી.&nbsp;</p><p>નેશનલ ગાર્ડના સૈનિકોએ પથ્થરમારો કરતા દેખાવકારો પર ટિયર ગેસના સેલ છોડયા હતાં. સુરક્ષા દળો અને દેખાવકારો વચ્ચે અથડામણનો આ બીજો દિવસ હતો.&nbsp;</p><p>આ દરમિયાન અમેરિકાએ જણાવ્યું છે કે જરૃર પડશે તો તે દક્ષિણ અમેરિકાના દેશમાં સૈન્ય કાર્યવાહી કરશે.&nbsp;</p><p>આ અથડામણનું રિપોર્ટિંગ કરનારા પત્રકારો પર નેશનલ ગાર્ડના જવાનોએ રબર બુલેટ છોડતા એક પત્રકારને ગંભીર ઇજા થઇ હતી.&nbsp;</p><p>આ અગાઉ મંગળવારે થયેલી અથડામણમાં એક વ્યકિતનું મોત થયું હતું અને અનેક ઘાયલ થયા હતાં. માનવ અધિકાર સંગઠનોના જણાવ્યા અનુસાર ૧૫૦થી વધુ લોકોની ધરપકડ કરવામાં આવી છે.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/one-shot-dead-many-injured-in-venezuela-may-day-clashes"},{"Title":"પેરિસમાં શ્રમિક દિવસે દેખાવકારોએ એક નામાંકિત હોસ્પિટલને નિશાન બનાવવાનો પ્રયત્ન કર્યો","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>પેરિસ, તા. ૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec8d8ecb-f707-4dc7-af49-a09f4d5d52bd.jpeg\" data-filename=\"violance.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ફ્રાન્સની સરકારે આક્ષેપ કર્યો છે કે શ્રમિક દિવસે 'યલો વેસ્ટ' મૂવમેન્ટના સમર્થકોએ એક નામાંકિત હોસ્પિટલને નિશાન બનાવવાનો પ્રયત્ન કર્યો હતો. આ ઘટના પછી સત્તાવાળાઓ અને દેખાવકારો વચ્ચે તંગદિલી વધી ગઇ છે.&nbsp;</p><p>૧૯૯૭માં પ્રિન્સેસ ઓફ વેલ્સ ડાયાનાનું જે હોસ્પિટલમાં અવસાન થયું હતું તે હોસ્પિટલ પિટિ-સાલપેટ્રિરીના ડોકટરોએ પણ આક્ષેપ કર્યો છે કે દેખાવકારો હોસ્પિટલમાં ઘૂસી ગયા હતાં અને તેમણે હોસ્પિટલને નુકસાન પહોંચાડયું હતું અને તેમણે આઇસીયુમાં પણ ઘૂસવાનો પ્રયાસ કર્યો હતો.</p><p>જો કે યલો મૂવમેન્ટના સમર્થકોએ આ આક્ષેપોને ફગાવી દેતા જણાવ્યું છે કે પોલીસે ટિયર ગેસના સેલ છોડતા તેનાથી બચવા માટે દેખાવકારો હોસ્પિટલમાં પ્રવેશ્યા હતાં. હોસ્પિટલમાં ઘૂસવા બદલ ૩૦ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આ ઘટના પહેલી મે એટલે કે શ્રમિક દિવસે હજારો લોકોએ સરકાર વિરુદ્ધ કરેલા દેખાવો દરમિયાન બની હતી.&nbsp;</p><p>દેખાવકારો ફ્રાન્સના પ્રમુખ એમેન્યુલ મેક્રોના આર્થિક સુધારાઓ વિરુદ્ધ સૂત્રોચ્ચારો કરી રહ્યાં હતાં. જેના પગલે સુરક્ષા દળો અને દેખાવકારો વચ્ચે અથડામણ શરૃ થઇ ગઇ હતી.&nbsp;</p><p>દેખાવકારોને અંકુશમાં રાખવા માટે ૭૪૦૦ પોલીસ કર્મીઓ તૈનાત કરવામાં આવ્યા હતાં.&nbsp;</p><p>પેરિસમાં લગભગ ૪૦,૦૦૦ દેખાવકારોએ રેલીમાં ભાગ લીધો હતો. જો કે સંગઠનોએ દાવો કર્યો છે કે આ રેલીમાં ૮૦,૦૦૦ લોકો હતાં. બીજી તરફ ફ્રાન્સ સરકારે જણાવ્યું છે કે આ રેલીમાં ૨૮,૦૦૦ લોકો હતાં.&nbsp;</p><p>સરકારના જણાવ્યા અનુસાર આ અથડામણમાં સુરક્ષા દળના ૧૪ જવાન સહિત કુલ ૨૪ લોકો ઘાયલ થયા હતાં. પોલીસે કુલ ૩૮૦ લોકોની ધરપકડ કરી છે.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/paris-hospital-attacked-by-may-day-protesters-say-officials"},{"Title":"આતંકીઓમાં મહિલાઓનું વધી રહેલું પ્રમાણ વિશ્વ માટે ખતરનાક: અમેરિકન યુનિ.ની ચેતવણી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9909493a-f052-41d1-a1a1-b1ab577da49e.jpeg\" data-filename=\"female_suicide_onpage.jpg\" style=\"width: 100%; float: left;\"></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><span style=\"font-family: &quot;Open Sans&quot;;\">&nbsp;</span><br><span style=\"font-family: &quot;Open Sans&quot;;\">વોશિંગ્ટન</span></span><span style=\"font-family: Shruti, sans-serif;\"><span style=\"font-family: &quot;Open Sans&quot;;\">,&nbsp;</span><span lang=\"GU\" style=\"font-family: &quot;Open Sans&quot;;\">તા. 1 મે 2019, બુધવાર</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: &quot;Open Sans&quot;;\">આતંકીઓ\nહવે મહિલાઓનો ઉપયોગ હુમલા માટે કરવા લાગ્યા છે. આ અંગે જારી થયેલા એક સંશોધનમાં\nદાવો કરવામાં આવ્યો છે કે આતંકીઓ વધુમાં વધુ મહિલાઓને પોતાના સંગઠનમાં ભરતી કરવા\nલાગ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: &quot;Open Sans&quot;;\">, </span><span lang=\"GU\"><span style=\"font-family: &quot;Open Sans&quot;;\">અને આ મહિલાઓનો ઉપયોગ બાદમાં આતંકીઓ આત્મઘાતી વિસ્ફોટ માટે કરે છે.\n</span><br><br><span style=\"font-family: &quot;Open Sans&quot;;\">શ્રીલંકામાં હાલમાં જ પોલીસને તપાસમાં મહિલા સાધ્વીઓના કપડા મળી આવ્યા હતા. આ કપડા\nઆતંકીઓના સ્થળે જ્યારે તપાસ કરાઇ ત્યારે મળી આવ્યા હતા અને તેનો ઉપયોગ મહિલા\nઆતંકીઓ શ્રીલંકાના ધાર્મિક સ્થળોને ઉડાવવા માટે કરવાની હતી. આ ઉપરાંત શ્રીલંકામાં\nજે સીલસીલેબદ્ધ આતંકી વિસ્ફોટ થયા તેમાં એક મહિલા પણ સામેલ હતી. </span></span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: &quot;Open Sans&quot;;\">અમેરિકાની\nઉત્તર કેલિફોર્નિયા સ્ટેટ યુનિ. દ્વારા એક સંશોધન પ્રકાશીત કરવામાં આવ્યું છે.\nજેમાં આ યુનિવર્સિટીએ મહિલા અને પુરુષ આતંકીઓ વચ્ચે સરખામણી કરી છે. આ સંશોધનમાં\nસામે આવ્યું હતું કે જે મહિલાઓ આતંકી સંગઠનમાં જોડાય છે તેમનો હેતુ અને વલણ પુરુષો\nકરતા અલગ પણ હોય છે. </span><br><br><span style=\"font-family: &quot;Open Sans&quot;;\">જેમ કે આવી મહિલાઓમાં માત્ર બે ટકા જ એવી હોય છે કે જેણે અગાઉ\nપણ કોઇ અપરાધ કર્યો હોય અને આતંકી સંગઠનમાં સામેલ થઇ હોય. મોટા ભાગની મહિલાઓ કે જે\nઆતંકી બને છે તે અગાઉ કોઇ અપરાધમાં સામેલ નથી હોતી. તેનું બ્રેઇન વોશ કરીને તેને\nઆતંકી બનાવવામાં આવે છે. જ્યારે પુરુષોમાં એવા આતંકીઓ વધુ છે કે જેઓ આતંકી બન્યા\nતે પહેલા પણ અનેક અપરાધમાં સામેલ હોય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p><span style=\"font-family: &quot;Open Sans&quot;;\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: &quot;Open Sans&quot;;\">બીજી\nતરફ અમેરિકાએ ચેતવણી આપી છે કે શ્રીલંકામાં હજુ પણ મોટા આતંકી હુમલા થઇ શકે છે\nજેને પગલે હાલ શ્રીલંકામાં જાહેર સ્થળોએ સઘન તપાસ ચાલી રહી છે. અમેરિકાના શ્રીલંકા\nસ્થિત રાજદુતે જણાવ્યું હતું કે અમેરિકા હાલ સુરક્ષાને લઇને શ્રીલંકાની સાથે કામ\nકરી રહ્યું છે. અમને મળેલા રિપોર્ટ અનુસાર આતંકી હજુ પણ મોટા હુમલાની ફિરાકમાં છે\nઅને તેઓ કોઇ મોટો હુમલો કરી શકે છે. અગાઉ ઇસ્ટર સન્ડેના હુમલા પાછળ સ્થાનિક\nશ્રીલંકન આતંકી સંગઠન (એનટીજે) સામેલ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: &quot;Open Sans&quot;;\">,\n</span><span lang=\"GU\" style=\"font-family: &quot;Open Sans&quot;;\">આ સંગઠનને આઇએસ મદદ કરી રહ્યું છે. આગામી દિવસોમાં હજુ પણ મોટા\nહુમલા થવાની શક્યતાઓ છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 01 May 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/study-highlights-how-little-we-know-about-women-terrorists"},{"Title":"નિરવ મોદી બ્રિટનની કોર્ટમાં આઠ મેના રોજ વધુ એક જામીન અરજી દાખલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4852d2b6-c8d5-4726-bb09-108051d7c99b.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 100%; float: right;\"><br></p><p><br>&nbsp;<br>(પીટીઆઇ) લંડન, તા. 1 મે 2019,&nbsp; બુધવાર</p><p>ભાગેડું હિરાના વેપારી નિરવ મોદી બ્રિટનની કોર્ટમાં આઠ મેના રોજ વધુ એક જામીન અરજી દાખલ કરશે. ઉલ્લેખનીય છે કે બે અબજ ડોલરના પંજાબ નેશનલ બેંક કૌભાંડમાં ભારતમાં પ્રત્યાર્પણ કાર્યવાહીનો સામનો કરી રહેલ નિરવ મોદી હાલમાં બ્રિટનની જેલમાં છે.&nbsp;</p><p>૧૯ માર્ચે ધરપકડ કરવામાં આવ્યા પછી ૪૮ વર્ષીય નિરવ મોદી હાલમાં દક્ષિણ પશ્ચિમ લંડનની વેન્ડ્સવર્થ જેલમાં છે. આ અગાઉ નિરવ મોદીની બે જામીન અરજી ફગાવી દેવામાં આવી છે.&nbsp;</p><p>આઠ મેના રોજ નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટમાં ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બુથનોટ સમક્ષ રજૂ કરવામાં આવશે.&nbsp;</p><p>પ્રત્યાર્પણ કેસમાં ભારતીય સત્તાવાળાઓનું પ્રતિનિધિત્ત્વ કરનાર ક્રાઉન પ્રોસેક્યુશન સર્વિસ (સીપીએસ) ના પ્રવક્તાએ એક નિવેદનમાં જણાવ્યું છે કે આગામી સુનાવણી આઠ મેના રોજ થશે. જામીન માટેની અરજીની સુનાવણી લંડનની વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટમાં ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બુથનોટ કરશે.&nbsp;</p><p>સીપીએસ વતી બેરિસ્ટર નીક હર્ન જ્યારે મોદી વતી કલેર મોન્ટગોમેરી હાજર રહેશે. આ કેસની છેલ્લી સુનાવણી ૨૬ એપ્રિલના રોજ કરવામાં આવી હતી. ૨૬ એપ્રિલના રોજ નિરવ મોદીને વીડિયોલિંકની મદદથી&nbsp; જજ અર્બુથનોટ સમક્ષ રજૂ કરવામાં આવ્યો હતો. તે દિવસે નિરવ મોદીના વકીલોએ જામીન માટે કોઇ અરજી કરી ન હતી અને તેને ૨૪ મે સુધી જ્યુડિશિયલ કસ્ટડીમાં મોકલી દેવામાં આવ્યો હતો.&nbsp;</p><p>જામીન મળ્યા પછી તે સમર્પણ નહીં કરે તેવા ભયને આધારે નિરવ મોદીની અગાઉની બે જામીન અરજી ફગાવી દેવામાં આવી હતી.</p>","PublishDate":"Wed, 01 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nirav-modi-to-make-another-bail-plea-in-uk-court-on-may-8"},{"Title":"જામીનની શરતોનો ભંગ બદલ જૂલિયન અસાન્જેને 50 અઠવાડિયાની સજા","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56dc336d-2120-4e9d-841f-c905f3ebaeed.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">(પીટીઆઇ) લંડન, તા. 1 મે 2019, બુધવાર</p><p style=\"text-align: justify; \">જામીનની શરતોનોે ભંગ કરવા બદલ વિકીલિક્સના સહ સ્થાપક જુલિયન અસાન્જેને બ્રિટનની કોર્ટે ૫૦ અઠવાડિયાની સજા ફટકારી છે. બ્રિટિશ પોલીસે ૧૧ એપ્રિલે એકવાડોર દૂતાવાસમાંથી અસાન્જેની ધરપકડ કરી હતી. તે છેલ્લા સાત વર્ષથી લંડન સ્થિત એકવાડોર દૂતાવાસમાં શરણાર્થી તરીકે રહી રહ્યો હતો.&nbsp;</p><p style=\"text-align: justify;\">ઉલ્લેખનીય છે કે એક્વાડોરે અસાન્જેને આપેલ રાજકીય શરણ પરત લઇ લેતા ત્યાંના દૂતાવાસે પોલીસને બોલાવી તેમની ધરપકડ કરાવી હતી.&nbsp;</p><p style=\"text-align: justify;\">ઓસ્ટ્રેલિયન મૂળના અસાન્જે પર સ્વીડનમાં જાતીય સતામણીનો આરોપ મૂકવામાં આવ્યો હતો. જેના પગલે લંડનની વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટે ૨૯ જૂન, ૨૦૧૨ના રોજ ધરપકડ વોરન્ટ જારી કર્યો હતો.&nbsp;</p><p style=\"text-align: justify;\">કોર્ટે તેમને સમર્પણ કરવા જણાવ્યું હતું પણ ધરપકડથી બચવા માટે અસાન્જેએ એક્વાડોર દૂતાવાસમાં શરણ લીધી હતી. આ કેસમાં વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટે અસાન્જેને જામીનની શરતો ભંગ કરવાનો આરોપી ગણાવ્યો હતો.&nbsp;</p><p style=\"text-align: justify;\">અસાન્જેએ કોર્ટમાં પોતાને નિર્દોષ ગણાવ્યો હતો પણ કોર્ટે તેમની દલીલ માની ન હતી. ડિસ્ટ્રિક્ટ જજ માઇકલ સ્નોની કોર્ટમાં અસાન્જેની વિરુદ્ધ અમેરિકન પ્રત્યાર્પણ વોરન્ટ અંગે પણ સુનાવણી થશે.&nbsp;</p><p style=\"text-align: justify;\">જજે બે મેના રોજ વીડિયોલિંકન દ્વારા અસાન્જેને રજૂ કરવાના આદેશ આપ્યા છે. અમેરિકાના ન્યાય વિભાગે તેમની વિરુદ્ધ ક્રિમિનલ કેસ દાખલ કર્યો છે. લંડન પોલીસે આ કેસના સંદર્ભમાં પણ અસાન્જેની ધરપકડ કરી છે.</p>","PublishDate":"Wed, 01 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/julian-assange-sentenced-to-50-weeks-in-jail"},{"Title":"ISISએ બાંગ્લાદેશ અને ભારત પર હુમલો કરવાની ધમકી આપતા  પોસ્ટરો જારી કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53a838fe-e6d7-4654-8914-3329b8ffe1a6.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 100%; float: right;\"></p><p><br>&nbsp;<br>ઢાકા, તા. ૧&nbsp;</p><p>બંગાળી ઇસ્લામિક સ્ટેટ(આઇએસ/આઇએસઆઇએસ) સાથે સંકળાયેલા મીડિયા જૂથે બાંગ્લાદેશ અને ભારતમાં આતંકી હુમલા કરવાના પોસ્ટરો જારી કર્યા છે. આ પોસ્ટરમાં જણાવવામાં આવ્યું છે કે આતંકી જૂથની બદલો લેવાની વૃત્તિ ક્યારેય ઘટી નથી.</p><p>અલ મુરસલાત નામના સંગઠન દ્વારા આ પોસ્ટર બંગાળી, અંગ્રેજી અને હિન્દીમાં જારી કરવામાં આવ્યા છે. આ પોસ્ટરમાં અબુ મુહમ્મદ અલ બંગાળીને આઇએસઆઇએસ બાંગ્લાદેશનો નવો વડો જાહેર કરવામાં અન્યો છે.</p><p>આઇએસના મીડિયા નેટવર્ક દ્વારા તેના વડા અબુ બક્ર અલ બગદાદીનો વીડિયો જારી કર્યાના એક દિવસ પછી જ બાંગ્લાદેશમાં ભારત અને બાંગ્લાદેશને ધમકી આપતા પોસ્ટર જારી કરવામાં આવ્યા છે.&nbsp;</p><p>આ દરમિયાન શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરિસેનાએ આઇએસના વડા અબુ બક્ર અલ બગદાદીને શ્રીલંકાને એકલો છોડી દેવા જણાવ્યું છે.&nbsp;</p><p>સિરિસેનાએ વધુમાં જણાવ્યું હતું કે આઇએસએ નવી યોજના મુજબ નાના દેશોને નિશાન બનાવવાની યોજના બનાવી છે.</p><p>સિરિસેનાએ વધુમાં જણાવ્યું હતું કે શ્રીલંકાના સત્તાવાળાઓને એ વાતની જાણ છે કે છેલ્લા દસ વર્ષમાં શ્રીલંકામાંથી એક નાનું જૂથ વિદેશમાં આઇએસની તાલીમ લેવા ગયું હતું.&nbsp;</p><p>આ દરમિયાન શ્રીલંકાના અધિકારીઓએ બે ભારતીયોની ધરપકડ કરી છે. આ બંને વિઝા વગર શ્રીલંકામાં રહેતા હતાં. શ્રીલંકાએ શરણાર્થીઓ માટે બનાવેલા નિયમથી આ વિરુદ્ધ છે. આ અગાઉ ગયા સપ્તાહમાં પણ વિઝા વગર રહેતા ૧૩ વિદેશીઓની ધરપકડ કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Wed, 01 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/isis-threatens-to-carry-out-attacks-in-india-bangladesh-names-new-emir"},{"Title":"ટ્રમ્પે શાસન સંભાળ્યા પછી 828 દિવસમાં 10111 ખોટા દાવા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2b2af74-feaa-4b50-9642-d42fc1b9f641.jpeg\" data-filename=\"President trump made ten thousand false and misleading claims in 828 days.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 1 મે 2019, બુધવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે સત્તા સંભાળ્યા બાદ કેટલા ખોટા દાવા કર્યા તેની પણ ગણતરી અમેરિકાના એક અખબારે કરી છે.</p><p>વોશિંગ્ટન પોસ્ટ નામના અખબારે ફેક્ટ ચેકર શિર્ષક હેઠળ ટ્રમ્પ કેટલી વખત ખોટુ બોલ્યા તેના આંકડા પ્રસિધ્ધ કર્યા છે. જે પ્રમાણે ટ્રમ્પે સત્તા સંભાળ્યા બાદ 21 એપ્રિલ સુધીમાં 828 દિવસ દરમિયાન 10111 વખત ખોટા દાવા કર્યા છે.</p><p>ખોટા દાવાના જે ઉદાહરણો અપાયા છે તેમાં મેકિસકો બોર્ડર પર દીવાલ બનાવવા અંગે 160 વખત કરવામાં આવેલા ખોટા દાવાનો સમાવેશ થાય છે.અમેરિકામાં થયેલા શટડાઉન બાદ ટ્ર્મ્પના ખોટા દાવાઓની સંખ્યા વધી છે તેવુ રિપોર્ટમાં કહેવાયુ છે.</p><p>ટ્ર્મ્પના શાસનકાળ દરમિયાન 82 દિવસ એવા હતા કે જ્યારે ટ્રમ્પે કોઈ ખોટા દાવા નહોતા કર્યા. કારણકે આ દિવસોમાં તેઓ ગોલ્ફ રમવામાં વ્યસ્ત હતા.</p>","PublishDate":"Wed, 01 May 2019 09:23:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/president-trump-made-ten-thousand-false-and-misleading-claims-in-828-days"},{"Title":"વિવાદીત ધર્મગુરુ ઝાકીર નાઈકની ચેનલ પર શ્રીલંકામાં બેન મુકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a41e2105-aebc-4895-bbda-c981efd3907b.jpeg\" data-filename=\"sri lanka cable operator banned zakir naik tv channel.jpg\" style=\"width: 100%;\">કોલંબો, તા. 1 મે 2019, બુધવાર<br></p><p>શ્રીલંકામાં વિવાદિત ઈસ્લામિક ઉપદેશક ઝાકીર નાઈકની પીસ ટીવી ચેનલને બેન કરી દેવાઈ છે.</p><p>અહેવાલ પ્રમાણે શ્રીલંકામાં ઈસ્ટરના દિવસે થયેલા આતંકવાદી હુમલા માટે જવાબદાર આતંકીઓ ઝાકીર નાઈકના ભાષણોથી પ્રભાવિત હતા.આ અહેવાલો બાદ શ્રીલંકાના કેબલ ઓપરેટરોએ ઝાકીરની ચેનલને બેન કરવાનુ નક્કી કર્યુ છે.</p><p>એવો પણ દાવો થયેલો છે કે ઈસ્લામિક સ્ટેટ દ્વારા યુવાઓનુ બ્રેનવોશ કરવા માટે આ ચેનલનો ઉપયોગ કરાતો હતો.</p><p>ભારત અને બાંગ્લાદેશ ઝાકીર નાઈકની ચેનલ પર પહેલા જ બેન લગાવી ચુક્યા છે.શ્રીલંકાના સૌથી મોટા બે કેબલ ઓપરેટરોએ આ ચેનલ નહી બતાવવાનુ નકકી કર્યુ છે.જોકે શ્રીલંકાની સરકાર તરફથી આ અંગે જાહેરાત થવાની બાકી છે.</p><p>શ્રીલંકાના આતંકી હુમલાનો માસ્ટર માઈન્ડ મનાતો ઝહરાન હાશીમ ઈસ્લામી વર્ચસ્વની વિચારધારામાં માનતો હતો અને તે ઝાકીર નાઈકથી પ્રભાવિત હતો.તેણે યુ ટ્યૂબ પર આવા વિડિયો પણ પોસ્ટ કર્યા હતા.</p><p>ઝાકીર નાઈકના સંગઠન ઈસ્લામિક રિસર્ચ ફાઉન્ડેશનને કેન્દ્ર સરકારે પાંચ વર્ષ માટે બેન કરી દીધુ છે.ધરપકડથી બચવા ઝાકીર મલેશિયા ભાગી ગયો છે.</p>","PublishDate":"Wed, 01 May 2019 08:56:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-cable-operator-banned-zakir-naik-tv-channel"},{"Title":"ભારતે વર્લ્ડકપમાં ધોનીને ચોથા ક્રમે બેટીંગમાં ઉતારવો જોઈએ : શ્રીકાંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95bbbd35-b44c-4f6a-9580-3d0b60e587c0.jpeg\" data-filename=\"16dhoni.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.૩<br></p><p>ભૂતપૂર્વ ભારતીય ઓપનર અને પૂર્વ ચીફ સિલેક્ટર ક્રિશ્નામાચારી શ્રીકાંત માને છે કે, ટીમ ઈન્ડિયાએ વર્લ્ડકપમાં વિકેટકિપર બેટ્સમેન ધોનીને ચોથા ક્રમે બેટીંગમાં ઉતારવો જોઈએ. શ્રીકાંતે કહ્યું કે, ભારત પાસે જ્યારે ધોની જેવો રેડી-મેઈડ વિકલ્પ તૈયાર છે, ત્યારે શા માટે તેને ચોથા ક્રમે સાતત્યભરી તક નથી અપાતી તે ખરેખર એક રહસ્ય કહેવાય.</p><p>ભારતે છેલ્લા એક-દોઢ વર્ષમાં ચોથા ક્રમના બેટ્સમેન તરીકે સતત અંબાતી રાયડુને તક આપી હતી. જોકે છેલ્લી બે-ત્રણ ઈનિંગમાં તેની ઘોર નિષ્ફળતાને કારણે અચાનક તેને પડતો મૂકીને સાવ નવા-સવા ઓલરાઉન્ડર શંકરને વર્લ્ડકપની ટીમમાં સમાવીને આશ્ચર્ય સર્જ્યું છે. રાયડુને સ્થાને શંકરને ચોથા ક્રમના બેટ્સમેન તરીકે ટીમમા સમાવવાનો ભારતીય પસંદગીકારોનો નિર્ણય મોટાભાગના ક્રિકેટ વિવેચકો અને ચાહકોને ગળે ઉતર્યો નથી.</p><p>ભૂતપૂર્વ ઓપનર અને ચેન્નાઈના ભૂતપૂર્વ મેન્ટર ક્રિશ્નામાચારી શ્રીકાંતે તેની કોલમમાં લખ્યું છે કે, ભારત પાસે ધોની જેવો બેટ્સમેન ચોથા ક્રમના સ્થાન માટે એકદમ પરફેક્ટ છે. ભારતીય ટીમમાં આ સ્થાન માટે તેનાથી બહેતર વિકલ્પ કોઈ નથી. ધોનીએ પણ ચોથા ક્રમે બેટીંગમાં ઉતરીને જબરજસ્ત દેખાવ કર્યો છે, છતાં તેને શા માટે તક નથી અપાતી તે પ્રશ્ન છે.</p><p>ધોનીની વકાલત કરતાં શ્રીકાંતે કહ્યું કે, ઓસ્ટ્રેલિયાના પ્રવાસમાં તેમજ હાલની આઇપીએલમાં ધોનીએ જે પ્રકારે બેટીંગ કરી છે, તે દર્શાવે છે કે, ટીમને આપવા માટે તેની પાસે ઘણું બધુ છે. ટીકાકારો તો ધોનીને વર્લ્ડકપ પહેલા ફોર્મ બતાવવા માટે જણાવશે જ પણ તેન અર્થ એ નથી કે, તે ટીમને આગળ ધપાવી શકે તેમ નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755fff41-48a0-428d-9096-d793ac0e4a94.jpeg\" data-filename=\"SRIKKANTH.jpg\" style=\"width: 50%; float: right;\">વર્તમાન આઇપીએલમાં ધોનીએ જબરજસ્ત ફોર્મ દેખાડતા ૧૧ મેચમાં ૩૫૮ રન ફટકાર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વન ડેમાં ધોનીનું બેટીંગ વિઝન શ્રેષ્ઠ</span></p><p>શ્રીકાંતે કહ્યું કે, ધોનીની બેટીંગમાં ફાયરપાવર નથી તેવી દલીલ કોઈ કરી શકે પણ ૫૦-૫૦ ઓવરની મેચમાં બેટ્સમેનને તેની ઈનિંગ બિલ્ટઅપ કરવા માટે પુરતો સમય મળી રહે છે. મને લાગે છે કે, વન ડે ક્રિકેટમાં બેટીંગ અંગે ધોની પાસે જેવું વિઝન છે, તેવું અન્ય કોઈની પાસે નથી. જો એક વખત તે સેટ થઈ ગયો તો પછી તેને આઉટ કરવો મુશ્કેલ બની જાય છે. તેની બેટીંગમાં આક્રમણ અને સંરક્ષણનું સંતુલન હોય છે, જેના કારણે તેની સામે બોલિંગ કરવામાં ભલભલા બોલરોને પરસેવો છુટી જાય છે. વધુમાં તેનો બહોળો અનુભવ પણ ભારતીય ટીમ માટે ઉપયોગી સાબિત થઈ શકે તેમ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">દિલ્હી સામે ઐયર અને મોરીસને સ્ટમ્પ્ડ આઉટ કરીને ધોનીએ તખ્તો પલ્ટયો</span></p><p>આઇપીએલમાં ધોનીની ગેરહાજરીમાં ચેન્નાઈના દેખાવમાં અસાધારણ પડતી જોવા મળી હતી. દિલ્હી સામેની મેચમાં ચેન્નાઈની જીતમાં ધોનીનું પ્રદાન મહત્વનું રહ્યું હતુ. શ્રીકાંતે લખ્યું કે, ધોનીનું વિકેટકિપિંગ કૌશલ્ય હજુ અકબંધ છે. દિલ્હી સામેની મેચમાં જે પ્રકારે તેણે શ્રેયસ ઐયર અને મોરીસને સ્ટમ્પ્ડ આઉટ કર્યા તે ખરેખર તેની કુશળતા દર્શાવે છે. ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપમાં ધોનીએ બોલરોને આપેલા ઈનપુટ્સ, તેની વિકેટની પાછળની ચતુરાઈભરી રમત અને મક્કમ બેટીંગ ભારત માટે નિર્ણાયક સાબિત થશે.</p>","PublishDate":"Fri, 03 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-is-readymade-no-4-for-team-india-krishnamachari-srikkanth"},{"Title":"રબાડા પીઠના દુઃખાવાને કારણે IPLની બાકીની મેચો ગુમાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1127494-562f-4437-a4f9-66fd5cc19850.jpeg\" data-filename=\"image.jpg\" style=\"width: 100%;\">જોહનીસબર્ગ, તા.૩<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં શાનદાર દેખાવ કરનારા દિલ્હી કેપિટલ્સના સાઉથ આફ્રિકી બોલર રબાડાને અચાનક જ પીઠના દુઃખાવાની જૂની સમસ્યા સતાવવા લાગી છે. વર્લ્ડ કપ નજીક છે, ત્યારે રબાડાની ઈજાના કારણે સાઉથ આફ્રિકાનું ટીમ મેનેજમેન્ટ પણ ચિંતિત બની ગયું છે અને તેમણે રબાડાને તાબડતોબ સ્વદેશ પાછો બોલાવી લીધો છે, જેના કારણે દિલ્હી કેપિટલ્સની ટીમને ફટકો પડયો છે.</p><p>આઇપીએલમાં પણ પ્લે ઓફ શરૃ થવા જઈ રહ્યા છે અને આ જ સમયે રબાડા ઈજાગ્રસ્ત થઈને બાકીની મેચોમાંથી બહાર થઈ જતાં દિલ્હીની મુશ્કેલી વધી છે. આઇપીએલમાં સૌથી વધુ વિકેટ ઝડપીને રબાડાએ પર્પલ કેપ મેળવી છે. તેણે માત્ર ૧૨ જ મેચમાં ૨૫ વિકેટ ઝડપતાં દિલ્હીની સફળતામાં ઘણી મહત્વની ભૂમિકા ભજવી છે. રબાડા ચેન્નાઈ સામેની મેચમાં રમી શક્યો નહતો અને તેના સ્કેનિંગના રિપોર્ટ્સ જોયા બાદ ક્રિકેટ સાઉથ આફ્રિકા તરીકે ઓળખાતા તેમના ક્રિકેટ બોર્ડે તેને સ્વદેશ પાછો બોલાવી લીધો હતો.&nbsp;</p><p>રબાડા હવે રાજસ્થાન રોયલ્સ સામેની આખરી મેચ તેમજ ત્યાર બાદના પ્લેઓફ ગુમાવશે. રબાડાની ઈજાએ સાઉથ આફ્રિકન ટીમનો તનાવ વધારી દીધો છે. અગાઉ આઇપીએલમાં રમી ચૂકેલા બેંગ્લોરના સાઉથ આફ્રિકી ફાસ્ટ બોલર ડેલ સ્ટેનને ખભાની ઈજા થઈ હતી અને તે ચાલુ ટુર્નામેન્ટમાંથી ખસી ગયો હતો. એનગિડી અને નોર્ટ્જે પણ ઈજાના કારણે આઇપીએલની શરૃઆતના તબક્કામાંથી બહાર થઈ ચૂક્યા હતા.&nbsp;</p><p>હવે દિલ્હી કેપિટલ્સનો મદાર હવે સાઉથ આફ્રિકી ઓલરાઉન્ડ ક્રિસ મોરીસ પર વિશેષ રહેશે. આ ઉપરાંત ઈશાંત શર્મા પણ દિલ્હીની પ્લેઈંગ ઈલેવનમાં રમતો જોવા મળે તેવી શક્યતા છે. દિલ્હીને હવે શનિવારે રાજસ્થાન સામે ટકરાવાનું છે. રાજસ્થાન પ્લે ઓફની રેસમાંથી બહાર ફેંકાઈ ગયેલું મનાય છે.</p><div><br></div>","PublishDate":"Fri, 03 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/a-back-niggle-has-brought-an-early-end-to-kagiso-rabadas-ipl-season"},{"Title":"બજરંગ પુનિયાએ રશિયાની કુસ્તી ટુર્નામેન્ટમાં ગોલ્ડ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e9dd7dc-bde9-4609-aeff-575e7c836e65.jpeg\" data-filename=\"1gfu0178_bajrang-punia-pti_625x300_02_May_19.jpg\" style=\"width: 100%;\">મોસ્કો, તા.૩<br></p><p>ભારતના ટોચના કુસ્તીબાજ બજરંગ પુનિયાએ શાનદાર દેખાવ જારી રાખતાં રશિયામાં યોજાયેલી અલી અલીયેવ કુસ્તી ટુર્નામેન્ટમાં ગોલ્ડ મેડલ જીતી લીધો હતો. બજંરગે ફ્રિસ્ટાઈલ કુસ્તીની ૬૫ કિગ્રા વજન વર્ગની ઈવેન્ટમાં આ સફળતા મેળવી હતી. તાજેતરમાં જ તેણે ચીનમાં યોજાયેલી એશિયન કુસ્તી ચેમ્પિયનશીપ જીતી હતી અને ત્યાર બાદ તેણે આ સફળતા હાંસલ કરી હતી.&nbsp;</p><p>રશિયાના કાસ્પીસ્કમાં રમાયેલી અલી અલીયેવ ટુર્નામેન્ટની ફાઇનલમાં બજરંગનો સામનો રશિયાના જ વિક્ટર રાસાડિન સામે થયો હતો. હાઈવોલ્ટેજ મુકાબલામાં બજરંગની શરૃઆત સરેરાશ રહી હતી અને એક તબક્કે તે ૦-૫ થી પાછળ ફેંકાઈ ગયો હતો. જોકે ત્યાર બાદ તેણે જબરજસ્ત પુનરાગમન કરતાં આખરે ૧૩-૮થી બાજી મારી હતી.&nbsp;</p><p>નોંધપાત્ર છે કે, આ બંને કુસ્તીબાજો વર્ષ ૨૦૧૭માં ડાન કોલોવ ખાતેની ચેમ્પિયનશીપની ફાઇનલમાં પણ આમને-સામને ટકરાયા હતા, જેમાં પણ બજરંગ જ વિજેતા બન્યો હતો. જોકે બલ્ગેરિયાના બોરિસ નોવાચકોવ ખાતે રમાયેલી ફાઈનલમાં બજરંગને રનર્સઅપ ટાઈટલથી સંતોષ માનવો પડયો હતો.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bajrang-punia-bags-gold-at-ali-aliev-wrestling-tournament"},{"Title":"પાકિસ્તાનના ડ્રેસ જેવી લાગતી વર્લ્ડ કપની જર્સી બાંગ્લાદેશને બદલવી પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e8766df-da0f-4b84-964e-65ce3b7354d0.jpeg\" data-filename=\"b8b2a3f32f880b417ef018d952c080c2.jpg\" style=\"width: 100%;\">ઢાકા, તા.૩<br></p><p>બાંગ્લાદેશના ક્રિકેટમાં વર્લ્ડકપ પહેલા વિવાદનો વંટોળ શમવાનું નામ લેતો નથી. પહેલા તો ટીમના ફોટોશૂટમાં વાઈસ કેપ્ટન શાકીબ ગેરહાજર રહ્યો હતો. આ પછી બાંગ્લાદેશે લોન્ચ કરેલી વર્લ્ડકપની જર્સીને લઈને પણ ઉગ્ર વિરોધ થયો હતો. જેના પગલે બાંગ્લાદેશને તેની વર્લ્ડકપની જર્સી બદલવાની ફરજ પડી છે. બાંગ્લાદેશના કેટલાક ક્રિકેટ ચાહકોએ તો ટીમની વર્લ્ડ કપની ટીશર્ટ પાકિસ્તાનની ક્રિકેટ કિટ જેવી લાગતી હોવાથી તેની સામે નારાજગી વ્યક્ત કરી હતી. કેટલાક તેમાં રાષ્ટ્રધ્વજના લીલો અને લાલ રંગ જ ઉપયોગમાં લેવાની સલાહ આપી હતી.&nbsp;</p><p>ચાહકોની ભારે નારાજગી અને વિરોધ બાદ આખરે બાંગ્લાદેશ ક્રિકેટ બોર્ડે આઇસીસીની પરવાનગી લઈને તેની ક્રિકેટ કિટમાં ફેરફાર કર્યો હતો. અગાઉ લોન્ચ કરવામાં આવેલી બાંગ્લાદેશની વર્લ્ડ કપ કિટમાં માત્ર લીલો અને સફેદ રંગ જ હતા. જ્યારે બાંગ્લાદેશના રાષ્ટ્રધ્વજમાં લીલો અને લાલ રંગ છે.&nbsp;</p><p>જર્સી વિવાદ અંગે બાંગ્લાદેશ ક્રિકેટ બોર્ડના જલાલ યુસુફે જણાવ્યું કે, અમે તો વર્લ્ડકપના ડ્રેસમાં પહેલેથી લીલો અને લાલ રંગ રાખવાના હતા. જોકે, આઇસીસીએ અમને વર્લ્ડકપ કિટમાં લાલ રંગનો ઉપયોગ કરવાની ના પાડી હતી. તે માટે તેમણે કમર્શિયલ કારણો રજુ કર્યા હતા. જોકે ચાહકોના જબરજસ્ત વિરોધ બાદ અમે આઇસીસીની વિનંતી કરી હતી અને તેમણે છૂટ આપતાં અમે જર્સીમાં ફેરફાર કરી દીધો છે.</p><p>અગાઉની ડિઝાઈન અનુસાર બાંગ્લાદેશની ટી શર્ટમાં ખેલાડીઓ નામ તેમજ ટીશર્ટ પર બાંગ્લાદેશ શબ્દ લાલ અક્ષરમાં લખવામાં આવ્યો હતો, જેને આઇસીસીએ શરૃઆતમાં માન્યતા આપી નહતી. જોકે હવે બાંગ્લાદેશની ફેરફાર સાથેની નવી કિટ કેવી રહે છે, તે જોવાનું રહેશે.</p><div><br></div>","PublishDate":"Fri, 03 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/similarity-with-pakistans-kit-bangladesh-change-world-cup-strip-after-uproar"},{"Title":"ઈંગ્લેન્ડની બેટીંગ ફ્રેન્ડલી પીચો પર વર્લ્ડ કપની મેચો હાઈસ્કોરિંગ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a952fada-4a75-4e27-83e6-17b54a1c44b8.jpeg\" data-filename=\"tendulkar-ajit.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨<br></p><p>ભારતના લેજન્ડરી સુપરસ્ટાર સચિન તેંડુલકરે કહ્યું છે કે, આગામી વર્લ્ડકપમાં ઈંગ્લેન્ડની પીચો પરથી બોલરોને ખાસ મદદ મળી શકે તેમ લાગતુ નથી. ઈંગ્લેન્ડમાં વાતાવરણ ગરમ હોવાના કારણે મોટાભાગની પીચો પર ફાસ્ટ બોલરોને મદદ કરતું હરિયાળું ઘાંસ નહી હોય, જેના કારણે પીચો બેટ્સમેનોને મદદ કરશે અને હાઈસ્કોરિંગ મુકાબલા જોવા મળશે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીક ૩૦મી થી વર્લ્ડકપના મેગા મુકાબલાનો પ્રારંભ થવા જઈ રહ્યો છે. ૧૦ ટીમોના વર્લ્ડકપમાં આ વખતે એવું ફોર્મેટ રાખવામાં આવ્યું છે, જેમાં પ્રત્યેક ટીમો એક-બીજાની સામે રમશે.</p><p>એક કાર્યક્રમમાં હાજર રહેલા તેંડુલકરે કહ્યું કે, મને કહેવામાં આવ્યું છે કે, આ વખતે ઈંગ્લેન્ડમાં ઉનાળા દરમિયાન તાપમાન ઊંચુ જવાનું છે. ઈંગ્લેન્ડમાં અગાઉ ચેમ્પિયન્સ ટ્રોફી રમાઈ હતી, ત્યારે પણ જો ભરપૂર સૂર્યપ્રકાશ હોય ત્યારે ત્યાંની પીચો બેટ્સમેનો માટે સ્વર્ગ સમી જોવા મળી છે. ગરમીને કારણે પીચો ફ્લેટ થઈ જાય છે. મને વિશ્વાસ છે કે, આગામી વર્લ્ડકપમાં બેટ્સમેનોને બેટીંગ માટે ખુબ જ આસાન પીચો મળવાની છે.&nbsp;</p><p>તેંડુલકરે કહ્યું કે, જો ઘનઘોર વાદળ ઘેરાઈ ન આવે તો મને નથી લાગતું કે, ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપમાં પીચની કન્ડિશનમાં કોઈ ખાસ ફરક પડે. જો વાદયછાયું વાતાવરણ રહે તો કદાચ ફાસ્ટ બોલરોને થોડી મદદ મળી રહે તેમ છે. જોકે આ મદદ પણ શરૃઆતની ઓવરો પુરતી જ રહેશે. આઇપીએલમાં ભારતના કેટલાક ખેલાડીઓનો દેખાવ અસરકારક રહ્યો છે અને તેંડુલકરે આ બાબતને આવકારતાં કહ્યું કે, કોઈ પણ ફોરમેટમાં ખેલાડી સારો દેખાવ કરે તો તે આવકારદાયક જ કહેવાય, કારણ કે સારુ પર્ફોમન્સ ખેલાડીનો આત્મવિશ્વાસ વધારે છે. જે આગળ જતાં તેના દેખાવને વધુ સુધારે છે.&nbsp;</p><p>૪૬ વર્ષના લેજન્ડરી બેટ્સમેને કહ્યું કે, ઈંગ્લેન્ડની પરિસ્થિતિને અનુકૂળ થવા માટે ખેલાડીઓ પાસે પુરતો સમય છે. તેઓ બધા આંતરરાષ્ટ્રીય સ્તરના અનુભવી ખેલાડીઓ છે અને તેઓ એટલું તો જાણે છે કે, કેવી રીતે પર્ફોમન્સ સુધારી શકાય છે. તેંડુલકર મિડલસેક્સ ગ્લોબલ ક્રિકેટ એકેડમીના સમર કેમ્પનો પ્રારંભ થઈ ચૂક્યો છે, જેમાં તેંડુલકરની સાથે તેના બાળપણના દોસ્ત અને ભૂતપૂર્વ ખેલાડી વિનોદ કામ્બલીએ પણ હાજરી આપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડ પ્રવાસમાં ખેલાડીઓમાં ટીમ ભાવના વધે છે</span></p><p>સચિન તેંડુલકરે કહ્યું કે, ઈંગ્લેન્ડ પ્રવાસની સાથે મારી ઘણી યાદો સંકળાયેલી છે. મને લાગે છે કે, ઈંગ્લેન્ડ પ્રવાસથી ખેલાડીઓમાં ટીમ ભાવના વધે છે. ઈંગ્લેન્ડમાં મોટાભાગે ક્રિકેટ ટીમને બસમાં પ્રવાસ કરવાનો હોય છે અને આ કારણે ખેલાડીઓ એકબીજાની વધુ નજીક આવે છે. જ્યારે અન્ય દેશોના પ્રવાસમાં તો દોડધામ વધુ રહે છે. મેચ પુરી થઈ એટલે તરત હોટલ પર જઈને બેગ પેક કરો અને તરત ફ્લાઈટ પકડવા દોડો. - આ જ ખેલાડીઓનું રુટિન હોય છે. જ્યારે ઈંગ્લેન્ડ તેમાં અપવાદ છે. મેચ પુરી થાય બાદ ખેલાડીઓને ત્યાં રિલેક્સ થવાની તક મળે છે.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-may-see-batting-friendly-tracks-but-no-lateral-movement-for-bowlers-sachin-tendulkar"},{"Title":"ઈંગ્લેન્ડની બેટીંગ ફ્રેન્ડલી પીચો પર વર્લ્ડ કપની મેચો હાઈસ્કોરિંગ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eced7566-bab8-46f7-8d10-21691712b8d7.jpeg\" data-filename=\"tendulkar-ajit.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨<br></p><p>ભારતના લેજન્ડરી સુપરસ્ટાર સચિન તેંડુલકરે કહ્યું છે કે, આગામી વર્લ્ડકપમાં ઈંગ્લેન્ડની પીચો પરથી બોલરોને ખાસ મદદ મળી શકે તેમ લાગતુ નથી. ઈંગ્લેન્ડમાં વાતાવરણ ગરમ હોવાના કારણે મોટાભાગની પીચો પર ફાસ્ટ બોલરોને મદદ કરતું હરિયાળું ઘાંસ નહી હોય, જેના કારણે પીચો બેટ્સમેનોને મદદ કરશે અને હાઈસ્કોરિંગ મુકાબલા જોવા મળશે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીક ૩૦મી થી વર્લ્ડકપના મેગા મુકાબલાનો પ્રારંભ થવા જઈ રહ્યો છે. ૧૦ ટીમોના વર્લ્ડકપમાં આ વખતે એવું ફોર્મેટ રાખવામાં આવ્યું છે, જેમાં પ્રત્યેક ટીમો એક-બીજાની સામે રમશે.</p><p>એક કાર્યક્રમમાં હાજર રહેલા તેંડુલકરે કહ્યું કે, મને કહેવામાં આવ્યું છે કે, આ વખતે ઈંગ્લેન્ડમાં ઉનાળા દરમિયાન તાપમાન ઊંચુ જવાનું છે. ઈંગ્લેન્ડમાં અગાઉ ચેમ્પિયન્સ ટ્રોફી રમાઈ હતી, ત્યારે પણ જો ભરપૂર સૂર્યપ્રકાશ હોય ત્યારે ત્યાંની પીચો બેટ્સમેનો માટે સ્વર્ગ સમી જોવા મળી છે. ગરમીને કારણે પીચો ફ્લેટ થઈ જાય છે. મને વિશ્વાસ છે કે, આગામી વર્લ્ડકપમાં બેટ્સમેનોને બેટીંગ માટે ખુબ જ આસાન પીચો મળવાની છે.&nbsp;</p><p>તેંડુલકરે કહ્યું કે, જો ઘનઘોર વાદળ ઘેરાઈ ન આવે તો મને નથી લાગતું કે, ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપમાં પીચની કન્ડિશનમાં કોઈ ખાસ ફરક પડે. જો વાદયછાયું વાતાવરણ રહે તો કદાચ ફાસ્ટ બોલરોને થોડી મદદ મળી રહે તેમ છે. જોકે આ મદદ પણ શરૃઆતની ઓવરો પુરતી જ રહેશે. આઇપીએલમાં ભારતના કેટલાક ખેલાડીઓનો દેખાવ અસરકારક રહ્યો છે અને તેંડુલકરે આ બાબતને આવકારતાં કહ્યું કે, કોઈ પણ ફોરમેટમાં ખેલાડી સારો દેખાવ કરે તો તે આવકારદાયક જ કહેવાય, કારણ કે સારુ પર્ફોમન્સ ખેલાડીનો આત્મવિશ્વાસ વધારે છે. જે આગળ જતાં તેના દેખાવને વધુ સુધારે છે.&nbsp;</p><p>૪૬ વર્ષના લેજન્ડરી બેટ્સમેને કહ્યું કે, ઈંગ્લેન્ડની પરિસ્થિતિને અનુકૂળ થવા માટે ખેલાડીઓ પાસે પુરતો સમય છે. તેઓ બધા આંતરરાષ્ટ્રીય સ્તરના અનુભવી ખેલાડીઓ છે અને તેઓ એટલું તો જાણે છે કે, કેવી રીતે પર્ફોમન્સ સુધારી શકાય છે. તેંડુલકર મિડલસેક્સ ગ્લોબલ ક્રિકેટ એકેડમીના સમર કેમ્પનો પ્રારંભ થઈ ચૂક્યો છે, જેમાં તેંડુલકરની સાથે તેના બાળપણના દોસ્ત અને ભૂતપૂર્વ ખેલાડી વિનોદ કામ્બલીએ પણ હાજરી આપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડ પ્રવાસમાં ખેલાડીઓમાં ટીમ ભાવના વધે છે</span></p><p>સચિન તેંડુલકરે કહ્યું કે, ઈંગ્લેન્ડ પ્રવાસની સાથે મારી ઘણી યાદો સંકળાયેલી છે. મને લાગે છે કે, ઈંગ્લેન્ડ પ્રવાસથી ખેલાડીઓમાં ટીમ ભાવના વધે છે. ઈંગ્લેન્ડમાં મોટાભાગે ક્રિકેટ ટીમને બસમાં પ્રવાસ કરવાનો હોય છે અને આ કારણે ખેલાડીઓ એકબીજાની વધુ નજીક આવે છે. જ્યારે અન્ય દેશોના પ્રવાસમાં તો દોડધામ વધુ રહે છે. મેચ પુરી થઈ એટલે તરત હોટલ પર જઈને બેગ પેક કરો અને તરત ફ્લાઈટ પકડવા દોડો. - આ જ ખેલાડીઓનું રુટિન હોય છે. જ્યારે ઈંગ્લેન્ડ તેમાં અપવાદ છે. મેચ પુરી થાય બાદ ખેલાડીઓને ત્યાં રિલેક્સ થવાની તક મળે છે.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-may-see-batting-friendly-tracks-but-no-lateral-movement-for-bowlers-sachin-tendulkar-2"},{"Title":"ગૌતમ ગંભીર નકારાત્મક અને નિરાશાવાદી : કોચ અપટન","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c44dd8d6-551d-4da0-96d9-2e1ba0532aa3.jpeg\" data-filename=\"IPL-2019-Paddy-Upton-interview-The-art-of-coaching-a-T20-franchise.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧<br></p><p>ભૂતપૂર્વ ભારતીય ઓપનર અને દિલ્હીના આક્રમક બેટ્સમેન ગૌતમ ગંભીર અંદરખાને સતત અસલામતી અનુભવતો રહેતો. તે ખુબ જ નકારાત્મક અને નિરાશાવાદી વિચારસરણી ધરાવતો હતો. આ ઘટસ્ફોટ ભારતના જ ભૂતપૂર્વ મેન્ટલ કન્ડિશનિંગ કોચ પૅડી અપટોને કર્યો છે. ભારતીય ક્રિકેટમાં વિવાદ સર્જે તેવી અપટોનની આ પ્રકારની કોમેન્ટ્સ અંગે ગંભીરે ખુબ જ સ્વસ્થતાથી જવાબ આપતાં કહ્યું હતુ કે, મને તેમના (અપટોન) પ્રત્યે કોઈ દ્વેષભાવ નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aeae3817-56b2-4ffe-9afb-6d5fffc0ba38.jpeg\" data-filename=\"15gambhir.jpg\" style=\"width: 400px; float: right;\">પૅડી અપટોન વર્ષ ૨૦૦૮માં ભારતીય ક્રિકેટ ટીમના મેન્ટલ કન્ડિશનિંગ કોચ તરીકે નિમાયા હતા અને તેમના અને કોચ ગેરી કર્સ્ટનના કાર્યકાળમાં ભારતીય ક્રિકેટ ટીમ ઈતિહાસમાં સૌપ્રથમ વખત ટેસ્ટ રેન્કિંગમાં નંબર વન બની હતી. જે પછી ભારતે ૨૦૧૧નો વર્લ્ડકપ પણ જીતી લીધો હતો. અપટોને તેના નવા પુસ્તક 'ધ બેરફૂટ કોચ'માં ચોંકાવનારા ખુલાસા કર્યા છે. સામાન્ય રીતે લોકો માનતા હોય છે કે, મહાન ખેલાડીઓ માનસિક રીતે ખુબ જ મજબૂત હોય છે, પણ અપટોને તેમના પુસ્તકમાં દાવો કર્યો છે કે, આ માન્યતા સાચી નથી.&nbsp;</p><p>અપટોને પુસ્તકમાં લખ્યું છે કે, મેં ગૌતમ ગંભીર સાથે મેન્ટલ કન્ડિશનિંગ અંગે શ્રેષ્ઠતમ કામગીરી કરી હતી. ગંભીર ૨૦૦૯માં ઈન્ટરનેશનલ ટેસ્ટ ક્રિકેટર ઓફ ધ યર બન્યો હતો અને ત્યાં સુધી મેં તેની સાથે કામ કર્યું હતુ. જોકે તે વર્લ્ડ બેસ્ટ પ્લેયર જાહેર થયો તેમાં મારી ભૂમિકા તો અત્યંત નાની જ હતી. જોકે અપટોને લખ્યું કે, ગંભીર ખુબ જ નિરાશાવાદી હતો. જો આશાવાદને ૧૦૦ના અંકથી માપવામાં આવે તો ગંભીરનો આશાવાદ ૦ પર રહેતો.&nbsp;</p><p>તેણે લખ્યું કે, ગંભીર જ્યારે ૧૫૦ રન કરીને આઉટ થતો, ત્યારે તે એમ વિચારીને નિરાશ થતો કે હું ૨૦૦ રનની તક ચૂકી ગયો. મારા અને કોચ ગેરી કર્સ્ટનના પ્રયાસો છતાં ગંભીર નકારાત્મ અને નિરાશાવાદી હતો. માનસિક મજબુતાઈની સામાન્ય માન્યતાને ધ્યાનમાં લઈએ તો, મેં મારી કારકિર્દીમાં જેટલા વ્યક્તિઓ સાથે કામ કર્યું, તેમાંના સૌથી નબળા અને અસલામતી અનુભવતા લોકોમાં તેને (ગંભીર) સ્થાન આપી શકાય.&nbsp;</p><p>ગંભીરના વખાણ કરતાં અપટને લખ્યું કે, આ પ્રકારના વ્યક્તિત્વ છતાં તે તેના સમયનો સફળ અને મક્કમ ટેસ્ટ બેટ્સમેનોમાં સ્થાન ધરાવે છે. આ બાબતને તેણે ૨૦૧૧ના વર્લ્ડકપની ફાઈનલમાં પૂરવાર કરી બતાવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીનો લાગણી પરનો કાબૂ ગજબનાક છે</span></p><p>અપટને તેના પુસ્તરમાં ભૂતપૂર્વ ભારતીય કેપ્ટન અને દિગ્ગજ વિકેટકિપર-બેટસમેન ધોનીના ભારોભાર વખાણ કર્યા હતા. અપટને લખ્યું કે, મને એક ક્રિકેટર તરીકે અને એક વ્યક્તિ તરીકે ધોની માટે ખુબ જ આદરની લાગણી છે. ધોની માત્ર તેની લાગણી પર નિયંત્રણ જ રાખી શકતો નહતો, પણ તેની લાગણીઓ કળી શકવી મુશ્કેલ રહેતી. ક્યારેક તો લાગતું કે, ધોનીમાં લાગણી જ નથી જોકે હકીકતમાં તેવું નહતુ. તેનામાં પર્ફોમન્સ સુધારવાની જન્મજાત કુશળતા હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">મારી અસલામતીનું સારુ દસ્તાવેજીકરણ કર્યું છે : ગંભીરનો અપટનને જવાબ</span></p><p>ભૂતપૂર્વ ભારતીય ઓપનર ગૌતમ ગંભીરે ભૂતપૂર્વ મેન્ટલ કન્ડિશનિંગ કોચ પેડી અપટનના પુસ્તકમાં તેના અંગે કરેલી કોમેન્ટનો જવાબ ખુબ જ પરિપક્વતાથી આપ્યો હતો. ગંભીરે કહ્યું કે, પેડી અપટન&nbsp; ખરેખર ખુબ જ સારા માણસ છે. તેમણે કોઈ દ્વેષભાવથી આવું નહિ જ કર્યું હોય તેમ હું માનુ છું. મને તેમનામાં પુરો ભરોસો છે. મારી ક્રિકેટર તરીકેની અસલામતીના કિસ્સાનું તેમણે ખુબ જ સારી રીતે દસ્તાવેજીકરણ કર્યું છે.&nbsp;</p>","PublishDate":"Wed, 01 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-was-insecure-former-india-mental-conditioning-coach-paddy-upton-in-new-book"},{"Title":"નેસ વાડિયાને ડ્રગ કેસમાં સજા થતાં કિંગ્સ ઈલેવન પંજાબ પર પ્રતિબંધની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_21dbce63-de3b-4b7a-8ae2-8e3ce44ab632.jpeg\" data-filename=\"ness_wadia_1556605425_725x725.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૧<br></p><p>આઇપીએલની ફ્રેન્ચાઈઝી કિંગ્સ ઈલેવન પંજાબની ટીમના માલિકોમાં સામેલ ઉદ્યોગપતિ નેસ વાડિયાને જાપાનમાં ડ્રગ રાખવાના ગુનામાં દોષિત ઠર્યો હતો. જે પછી જાપાનીઝ ઓથોરિટીએ તેને બે વર્ષની જેલની સજા ફટકારી હતી. જોકે આ સજાને પાંચ વર્ષ માટે સસ્પેન્ડ કરી દેવામાં આવી છે. નેસના ગુનાની સજા તેની આઇપીએલ ફ્રેન્ચાઈઝી કિંગ્સ ઈલેવન પંજાબને પણ ભોગવવી પડે તેવી શક્યતા છે. આઇપીએલના નિયમો અંતર્ગત ટીમના માલિકની ગેરવર્તણૂંક કે ગુનાને કારણે ફ્રેન્ચાઈઝી પર પ્રતિબંધ મૂકાઈ શકે છે અને બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે આ અંગેની કાર્યવાહી હાથ ધરી છે.&nbsp;</p><p>વિનોદ રાયની આગેવાની હેઠળની બીસીસીઆઇની કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની મિટિંગ શુક્રવારે મળવાની છે, જેમાં નેસ વાડિયાના મામલે ચર્ચા વિચારણા હાથ ધરવામાં આવશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9afe297d-b7a8-4fc8-bb2e-e648512b6a60.jpeg\" data-filename=\"808392-1pti-pti422019000007a.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">આઇપીએલના નિયમને કારણે ફ્રેન્ચાઈઝી મુશ્કેલીમાં</span></p><p>ઈન્ડિયન પ્રીમિયર લીગના ઓપરેશનલ નિયમ અનુસાર કોઈ પણ ટીમના ઓફિસિઅલની વર્તણૂંક મેદાનની અંદર કે બહાર એવી ન હોવી જોઈએ કે જેનાથી તેની ટીમ, આઇપીએલ, બીસીસીઆઇ કે પછી ક્રિકેટની રમતની પ્રતિષ્ઠાને કલંક લાગે. જો કોઈ ટીમ ઓફિસિઅલ આ માટે દોષીત ઠરે તો તેની સામે પગલા લેવામાં આવી શકે છે અને તેની ટીમને પ્રતિબંધ સહિતની સજા ફટકારવામાં આવી શકે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય ક્રિકેટ બોર્ડ હવે શું કરશે ?&nbsp;</span></p><p>જાપાનના ટાપુ હોક્કાઈડોના ન્યુ ચિતોસે એરપોર્ટ પર નેસ વાડિયા ૨૫ ગ્રામ ગાંજા સાથે પકડાયો હતો. આ પછી તે દોષિત ઠર્યો હતો અને તેને બે વર્ષની જેલની સજા થઈ હતી, જે પાચ વર્ષ માટે સસ્પેન્ડ કરવામાં આવી છે. બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ શુક્રવારે યોજાનારી મિટિંગમાં આ મામલે ચર્ચા કરશે.&nbsp;</p><p>બીસીસીઆઇ સૌપ્રથમ તો તેનું આઇપીએલનુ એક્રેડેશન રદ કરી શકે છે. બોર્ડે પહેલા તો આ અંગે વિસ્તૃત તપાસ કરવા માટે એક કમિશનની રચના કરવી પડશે. આ કમિશન પક્ષકારોની સાથે વાત કરીને તેમનો રિપોર્ટ બીસીસીઆઇના ઓમ્બડ્સમેનને સોંપશે. જે આ અંગે અંતિમ નિર્ણય લેશે તેમ મનાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c6e5953-0e84-43cc-8a72-10cf077521a3.jpeg\" data-filename=\"Raj-Kundra-Gurunath-Meiyappan.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ચેન્નાઈ અને રાજસ્થાન બે-બે વર્ષનો પ્રતિબંધ ભોગવી ચૂક્યા છે</span></p><p>વર્ષ ૨૦૧૩માં આઇપીએલ સ્પોટ ફ્કિસંગ કેસની સાથે જ સટ્ટેબાજીનો મામલો પણ પ્રકાશમાં આવ્યો હતો. જેમાં બીસીસીઆઇના ભૂતપૂર્વ પ્રમુખ અને ચેન્નાઈની ટીમના માલિક એન. શ્રીનિવાસનના જમાઈ ગુરુનાથ મયપ્પન સામે સટ્ટેબાજીનો આરોપ મુકાયો હતો. રાજસ્થાન રોયલ્સની ટીમના સહ માલિક એવા રાજ કુન્દ્રા પર પણ આવો જ આરોપ મૂકાયો હતો. જે અંગે બીસીસીઆઇએ તો કડક પગલાં ભર્યા નહતા. જોકે સુપ્રીમ કોર્ટે નિમેલી રિટાયર્ડ ચીફ જસ્ટિસ આર.એમ. લોઢાની સમિતિએ આ અંગે તેમને દોષીત ઠેરવતા બંને પર આજીવન પ્રતિબંધ મૂકી દીધો હતો. જ્યારે તેમની ફ્રેન્ચાઈઝીઓને બે-બે વર્ષના પ્રતિબંધનો દંડ ફટકારવામાં આવ્યો હતો. હવે આવી જ રીતે કિંગ્સ ઈલેવન પંજાબને પણ સજા થાય તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Wed, 01 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ness-wadias-sentencing-in-drug-case-may-lead-to-kxips-ipl-suspension"},{"Title":"આજે મુંબઈ ઈન્ડિયન્સ અને હૈદરાબાદ વચ્ચે નિર્ણાયક ટી-૨૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_730f565b-b43b-4229-8a2d-12a763a9117e.jpeg\" data-filename=\"D5fS0duVUAEIcoT.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં આવતીકાલે મુંબઈ ઈન્ડિયન્સનો સામનો સનરાઈઝર્સ હૈદરાબાદ સામે થશે, ત્યારે બંને ટીમોની નજર પ્લે ઓફમાં પ્રવેશવા તરફ રહેશે. હૈદરાબાદને બેરસ્ટો બાદ વોર્નર જેવા મેચ વિનરને ગુમાવવાને કારણે ફટકો પડયો છે.જોકે વિલિયમસનની આગેવાની હેઠળની ટીમે આત્મવિશ્વાસ બતાવતા કહ્યું હતુ કે, વોર્નરની ગેરહાજરી અન્ય ખેલાડીઓ માટે તક સમાન છે અને અમે જીતવાના જુસ્સા સાથે ઉતરશે.</p><p>મુંબઈમાં રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. મુંબઈની ટીમના ૧૨ મેચમાં ૧૪ પોઈન્ટ છે. જ્યારે હૈદરાબાદના ૧૨ મેચમાં ૧૨ પોઈન્ટ્સ છે. જેના કારણે આવતીકાલની મેચ હૈદરાબાદ માટે ખરાખરીના જંગ સમાન છે.&nbsp;</p><p>હવે જો આવતીકાલે મુંબઈની ટીમ જીતી જશે તો તેઓ પ્લે ઓફમાં સ્થાન નિશ્ચિત કરી લેશે. જ્યારે હૈદરાબાદનું ભાવિ ડામાડોળ બનશે. જો હૈદરાબાદની ટીમ વિજેતા બનશે તો તેઓ ૧૪ પોઈન્ટની સાથે મુંબઈની બરોબરીએ આવી પહોંચશે અને બંને ટીમોએ ત્યાર બાદ આખરી મેચમાં કૌવત દેખાડવું પડશે.&nbsp;</p><p>હૈદરાબાદ તરફથી કેપ્ટન વિલિયમસન ઉપરાંત મનીષ પાંડે, વિજય શંકર તેમજ સાહા જેવા ખેલાડીઓએ જવાબદારી સાથે રમવું પડશે. મુંબઈને કેપ્ટન રોહિતની સાથે પોલાર્ડ તેમજ પંડયા બ્રધર્સના શાનદાર દેખાવની આશા છે. બંને ટીમોના બોલિંગ આક્રમણ ક્લાસિક હોવાથી મુકાબલો રસપ્રદ બનશે.</p><p>એક તરફ બુમરાહ, માલિંગા, માર્કન્ડેય છે, તો બીજી તરફ રાશિદ, ખલીલ અને ભુવનેશ્વર જેવા ટોચના બોલરો છે.</p><div><br></div>","PublishDate":"Wed, 01 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-eyeing-playoffs-berth-mumbai-indians-take-on-sunrisers-hyderabad"},{"Title":"આજે ચેન્નાઈ-દિલ્હી વચ્ચે પોઈન્ટ ટેબલમાં ટોચના સ્થાન માટે જંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1791fce-0db0-45d7-96e0-76d3e3337ad9.jpeg\" data-filename=\"D5aATtUUYAAHGW7.jpg\" style=\"width: 50%; float: left;\">ચેન્નાઈ, તા.૩૦<br></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝનના પ્લે ઓફમાં સ્થાન નિશ્ચિત કરી ચૂકેલી ચેન્નાઈ સુપર કિંગ્સ અને દિલ્હી કેપિટલ્સની ટીમો વચ્ચે આવતીકાલે લીગ મુકાબલો ખેલાશે. દિલ્હી હાલ પોઈન્ટ ટેબલમાં નંબર વન છે, જ્યારે ચેન્નાઈ બીજા સ્થાને છે. બંને ટીમોનું લક્ષ્ય ટોચનું સ્થાન રહેશે. આઇપીએલના પ્લેઓફમાં ટોચની બે ટીમોને ફાઈનલમાં પ્રવેશવા માટે અન્ય ટીમો કરતાં વધુ તક મળતી હોય છે, આ કારણે બંને ટીમો ટોચના સ્થાન માટે મુકાબલો ખેલાશે.</p><p>ચેન્નાઈના એમએ ચિદમ્બરમ સ્ટેડિયમમાં રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. હોમગ્રાઉન્ડ પર ચેન્નાઈનો રેકોર્ડ જબરજસ્ત રહ્યો છે અને તેઓ દિલ્હીની સામે જીતવા માટે ફેવરિટ મનાય છે. શ્રેયસ ઐયરની આગેવાની હેઠળની દિલ્હીની ટીમનો મદાર ધવન, રિષભ પંત તેમજ પૃથ્વી શૉ જેવા ખેલાડીઓ પર રહેશે. સાઉથ આફ્રિકાના ક્રિસ મોરીસ અને રબાડાની સાથે સાથે અક્ષર પટેલ જેવા ખેલાડીઓએ આગવું ફોર્મ દેખાડયું છે.&nbsp;</p><p>ઘરઆંગણે સુપરપાવર ગણાતી ચેન્નાઈની ટીમ ધોની વિના સાવ વેરવિખેર જોવા મળી રહી છે. તેઓ છેલ્લી ચારમાંથી ત્રણ મેચ હારી ચૂક્યા છે અને હવે આવતીકાલની મેચમાં રમવા માટે પણ ધોની અનિશ્ચિત મનાય છે.આવી સ્થિતિમાં રૈના કેવી રીતે ટીમને જીત તરફ અગ્રેસર કરશે તે જોવાનું રહેશે. રવિન્દ્ર જાડેજા પણ આવતીકાલની મેચ ગુમાવે તેવી સંભાવના છે. જેના કારણે ચેન્નાઈનો મદાર તાહીર અને હરભજન જેવા સ્પિનરો પર રહેશે. જ્યારે વોટસન, ડુ પ્લેસીસ, મુરલી વિજય,&nbsp; કેપ્ટન રૈના, રાયડુ, જાધવ તેમજ બ્રાવો જેવા ખેલાડીઓને ચેન્નાઈ સુપર કિંગ્સની જીતની આશા છે. જો જાડેજા ફિટ નહિ હોય તો સાન્ટનેરને અજમાવી શકાય.&nbsp;</p>","PublishDate":"Tue, 30 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-delhi-capitals-face-chennai-super-kings-in-fight-for-top-honours"},{"Title":"વિનોદ રાયની કમિટિએ અમને માત્ર કોચની પસંદગી સુધી સિમિત રાખી દીધા : લક્ષ્મણ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d8d0987-b951-43b5-b751-5c078a61fb78.jpeg\" data-filename=\"VVS-Laxman.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>હિતોના ટકરાવના મામલે ઘેરાયેલા ભૂતપૂર્વ ભારતીય બેટ્સમેન અને બીસીસીઆઇની ક્રિકેટ સલાહકાર સમિતિના સભ્ય એવા વી.વી.એસ.લક્ષ્મણે બોર્ડના ઓમ્બડ્સમેન રિટાયર્ડ જસ્ટીસ ડિ. કે. જૈનને આપેલા જવાબમાં બોર્ડનું સંચાલન કરી રહેલી વિનોદ રાયની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની ઝાટકણી કાઢી હતી. લક્ષ્મણે જણાવ્યું હતુ કે, કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ અમારી ક્રિકેટ સલાહકાર સમિતિને અગાઉ એવું વચન આપ્યું હતુ કે, તેમને ક્રિકેટના વિકાસમાં વિસ્તૃત ભૂમિકા આપવામાં આવશે. જોકે તેમણે અમારી સમિતિને માત્ર સીનિયર ટીમના કોચની પસંદગી સિવાય અન્ય કોઈ કામ આપ્યું નથી.</p><p>એક તરફ લક્ષ્મણે બીસીસીઆઈનું સંચાનલ કરનારી સમિતિ સામે ભારે હતાશા સાથે ઉગ્ર રોષ ઠાલવ્યો હતો. જોકે ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલી અને લેજન્ડરી બેટ્સમેન સચિન તેંડુલકરે આ અઁગે મુસદ્દીભર્યં મૌન સેવ્યું હતુ, જેથી ક્રિકેટ ચાહકોએ આશ્ચર્ય અનુભવ્યું હતુ.&nbsp;&nbsp;</p><p>લક્ષ્મણ આઇપીએલમાં હૈદરાબાદની ટીમના મેન્ટર તરીકે કાર્યરત છે, તેની સાથે સાથે બોર્ડની સલાહકાર સમિતિમાં પણ સામેલ છે. આ અંગે તેની સામે હિતોના ટકરાવનો મામલો ઉઠવા પામ્યો છે. જોકે લક્ષ્મણે તેના જવાબમાં આ આક્ષેપને નકારી કાઢ્યો હતો.&nbsp;</p><p>બીસીસીઆઈના ઓમ્બડ્સમેનને આપેલા જવાબમાં લક્ષ્મણે લખ્યું કે, ૭મી ડિસેમ્બર, ૨૦૧૮ના રોજ અમે વિનોદ રાયની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સને વિનંતી કરી હતી કે, તેઓ ક્રિકેટ સલાહકાર સમિતિની ભૂમિકા અને જવાબદારી સ્પષ્ટ કરે. આ અંગે હજુ સીઓએ તરફથી અમને કોઈ જવાબ મળ્યો નથી. જ્યારે ૨૦૧૫માં ક્રિકેટ સલાહકાર સમિતિની નિયુક્તિ થઈ ત્યારે તેમાં કોઈ સમયગાળાનો ઉલ્લેખ કરવામાં આવ્યો નહતો, જેના કારણે અણે પ્રશ્ન પુછ્યો હતો કે, શું હજુ ક્રિકેટ સલાહકાર સમિતિ અસ્તિત્વમાં છે કે નહિ ?&nbsp;</p><p>બોર્ડની ક્રિકેટ સલાહકાર સમિતિમાં ભૂતપૂર્વ કેપ્ટન ગાંગુલી, લેજન્ડરી બેટ્સમેન સચિન તેંડુલકર અને લક્ષ્મણ સામેલ છે. આ સમિતિની નિયુક્ત થઈ ત્યારે તેમના અનુભવનો લાભ લઈને તેમને બોર્ડમાં બહોળી જવાબદારી પ્રદાન કરવાનો આશય હતો. જોકે, આ સમિતિની કામગીરી માત્ર કોચની પસંદગી સુધી જ સિમિત રહેવા પામી છે. ત્રણેય દિગ્ગજો આઇપીએલની જુદી-જુદી ટીમોમાં મેન્ટર કે આઇકોનની ભૂમિકામાં હોવાથી તેમની સામે હિતોના ટકરાવનો મામલો સર્જાયો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">બીસીસીઆઇના મોટા મોટા દાવાની લક્ષ્મણે પોલ ખોલી!&nbsp;</span></p><p>બીસીસીઆઇના હોદ્દેદારો જ્યારે ભૂતપૂર્વ ક્રિકેટરોને કોઈ જવાબદારી સોંપે છે, ત્યારે મીડિયાની સામે મોટા મોટા દાવા કરવામાં આવે છે. જોકે ત્યાર બાદ તેમની કેવી હાલત કરવામાં આવે છે, તેનો ચિતાર લક્ષ્મણે આપેલા જવાબમાં જોવા મળે છે. લક્ષ્મણે ઓમ્બડ્સમેનને આપેલા જવાબમાં લખ્યું છે કે, જ્યારે વર્ષ ૨૦૧૫માં મને ક્રિકેટ એડમિનિસ્ટ્રેટર્સ કમિટિમાં સામેલ કરવામાં આવ્યો હતો, ત્યારે જણાવવામાં આવ્યું હતુ કે, અમારે વિદેશ પ્રવાસમાં ભારતનો દેખાવ કેવી રીતે સુધરે તેના પર ધ્યાન કેન્દ્રિત કરવાનું છે. આ ઉપરાંત એક એવી વ્યવસ્થા ગોઠવવી કે જેથી યુવા ખેલાડીની કારકિર્દીની રાહ પર નજર રાખી શકાય. તેને ઈન્ડિયા અંડર-૧૯ ટીમમાંથી એ ટીમમાં અને ત્યાંથી સિનિયર ટીમમાં પહોંચાડી શકાય. ફાસ્ટ બોલરોના વર્કલોડને મેનેજ કરવા તરફ અને ભારતીય સ્પિનરોની ગુણવત્તામાં વધારો કરવા તરફ ધ્યાન આપવાનું તેમજ યુવા ખેલાડીઓને શિક્ષણ અને જીવન-શિક્ષણ આપવાના કામની ભૂમિકા તૈયાર કરવી અને દેખરેખ રાખવાની કામગીરી પણ ક્રિકેટ સલાહકાર સમિતિ પાસેથી લેવામાં આવશે.&nbsp;</p><p>લક્ષ્મણે આ પછી જણાવ્યું કે, આટઆટલી મોટી ભૂમિકા બાંધ્યા બાદ આજ દિન સુધી બીસીસીઆઇએ ઉપરના કોઈ પર મામલે અમારી પાસેથી એક પણ સલાહ-સૂચન માંગ્યું નથી. અમને માત્ર ક્રિકેટ ટીમના કોચની પસંદગી માટે યાદ કરવામાં આવે છે, પણ ઉપર જણાવેલા અન્ય કોઈ મામલે અમારી સલાહ લેવામાં આવતી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મહિલા ટીમના કોચ પસંદગી અંગે ખુબ જ ઓછો સમય અપાયો!</span></p><p>લક્ષ્મણે જણાવ્યું કે, બોર્ડનું સંચાલન કરી રહેલા કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે તો અમને મહિલા ટીમના કોચની પસંદગી માટે ઉપલબ્ધ રહેવા અંગે ૨૪ કલાકથી થોડો વધુનો સમય આપ્યો હતો. ડિસેમ્બર, ૨૦૧૮માં અમને જણાવાયું કે, મહિલા ટીમના હેડ કોચની પસંદગી કરવાની છે, તો તમારી ઉપલબ્ધતા જણાવશો. આ અંગે માત્ર ૨૪ થી થોડો વધુ સમય મળ્યો હતો, જે અમારા માટે પુરતો નહતો. અમારા કાર્યક્રમો અગાઉથી નક્કી હતા, એટલે અમે ના પાડી હતી. નોંધપાત્ર છે કે, આ પછી વિનોદ રાયની સમિતિએ કપિલ દેવ, અંશુમાન ગાયકવાડ અને શાન્થા રંગાસ્વામીની એડહોક સમિતિની નિમણૂંક કરી હતી. જેમણે&nbsp; ભૂતપૂર્વ ક્રિકેટર ડબલ્યુ.વી. રામનને નિયુક્ત કર્યો હતો.</p><div><br></div>","PublishDate":"Tue, 30 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/laxman-said-the-coa-has-been-using-the-cac-only-for-selection-of-senior-national-coaches-despite-promising-a-broader-role-earlier"},{"Title":"ફોકનરે ઈન્સ્ટાગ્રામ પર 'બોયફ્રેન્ડ સાથે ડિનર' પોસ્ટ કરતાં વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3324f4e9-d836-41bb-9b8e-2e85628f4102.jpeg\" data-filename=\"300419s4.jpg\" style=\"width: 100%;\">સિડની, તા.૩૦<br></p><p>સોશિયલ મીડિયા પર ઘણી વખત નાનકડી વાતનું વતેસર થઈ જતું હોય છે. આખરે જ્યારે તે અંગે ખુલાસો થાય છે, ત્યારે આ વિવાદમાં કુદી પડનારાઓ માટે હસવા સિવાય કોઈ વિકલ્પ બાકી રહેતો નથી. આવી જ ઘટના ઓસ્ટ્રેલિયાના ઓલરાઉન્ડર ક્રિકેટર જેમ્સ ફોકનર સાથે ઘટી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયન ક્રિકેટર ફોકનરે સોમવારે તેના ઈન્સ્ટાગ્રામ એકાઉન્ટ પર એક તસવીર મૂકી અને તેની નીચે લખ્યું કે, 'બર્થડે ડિનર વીથ માય બોયફ્રેન્ડ રોબ જુડ એન્ડ મધર રોસલીન. ટુગેધરફોરફાઈવ યર્સ'. ફોકનરની આ પ્રકારની કોમેન્ટને પગલે સોશિયલ મીડિયામાં ચહલ પહલ મચી ગઈ. ફોકનરે પોતે સમલૈંગિક હોવાની જાહેરાત કરી છે, તે પ્રકારે આ પોસ્ટને જોવામાં આવવા માંડી અને તેને સપોર્ટ પણ મળવા લાગ્યો. ફોકનરના એક સમયના સાથી એવા મેક્સવેલ, બ્રેટ લી અને શોન ટૈટે તેને બિરદાવતા લખ્યું કે, 'આવી જાહેરાત કરવી ઘણી હિંમતનું કામ કહેવાય.' દરમિયાન સમલૈંગિકો માટે કાર્યરત એલજીબીટીએ પણ ફોકનરનું સમર્થન કર્યું હતુ.</p><p>મીડિયામાં પણ ફોકનરને ઓસ્ટ્રેલિયન ક્રિકેટના પહેલા એવા ખેલાડી તરીકે દર્શાવાયો કે જેણે પોતાની સમલૈંગિકતાનો જાહેરમાં એકરાર કર્યો હતો. ઓસ્ટ્રેલિયન બોર્ડે આ અંગે કોઈની લાગણી દુભાઈ હોય તો તે અંગે માફી માંગી. જોકે વધી રહેલા વિવાદને પગલે ફોકનરે બીજા દિવસે સ્પષ્ટતા કરતાં સોશિયલ મીડિયામાં પોસ્ટ કરી કે, ગઈકાલની મારી પોસ્ટને કારણે ગેરસમજ ફેલાઈ છે. હું સમલૈંગિક નથી. આમ છતાં મને જે સપોર્ટ અન્યો તરફથી અને એલબીજીટી તરફથી મળ્યો છે, તે યાદગાર રહ્યું. એ વાત ન ભૂલો કે પ્રેમ એ પ્રેમ છે. અલબત્ત, રોબ જુડ મારો સૌથી સારો મિત્ર છે. એક જ ઘરમાં રહેતા પાંચ વર્ષ થયા તેની ઉજવણીમાં અમે ગત રાત્રે ડિનર કર્યું હતુ. સહકાર આપવા બદલ બધાનો આભાર. આખરે ફોકનરે તેની પોસ્ટમાં બોયફ્રેન્ડને બદલે બેસ્ટ મૅટ લખ્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/faulkner-says-he-is-not-gay-after-misunderstanding-on-social-media"},{"Title":"ભારતીય હોકી ટીમની જાહેરાત રૃપિન્દર પાલ સિંઘનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa95fc7e-ae3e-431a-9b9c-f0b303d0a43f.jpeg\" data-filename=\"original-grid-image-27417-1471165873-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>આગામી ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય હોકી ટીમની જાહેરાત કરી દેવામાં આવી છે. મનપ્રીત સિંઘની કેપ્ટન્સી હેઠળની ટીમમાં સિનિયર ખેલાડી રુપિન્દર પાલ સિંઘે પુનરાગમન કર્યું છે. જ્યારે અલઝન શાહ કપ હોકી ટુર્નામેન્ટમા અજમાવાયેલા યુવા ખેલાડીઓમાંથી એકમાત્ર જાસ્કરન સિંઘ જ ટીમમાં સ્થાન મેળવી શક્યો છે.</p><p>ભારત ૧૦મી મે થી ઓસ્ટ્રેલિયા પ્રવાસનો પ્રારંભ કરશે. ભારત ત્યાં ચાર હોકી મેચો રમશે, જેમાં બે મેચો ઓસ્ટ્રેલિયાની સિનિયર ટીમ સામેની છે. જ્યારે એક મેચ ઓસ્ટ્રેલિયા-એ સામેની છે અને અન્ય એક મેચ વેસ્ટર્ન ઓસ્ટ્રેલિયા સામેની છે. ભારતીય હોકી ટીમમાં સુરેન્દર કુમારને વાઈસ કેપ્ટન જાહેર કરવામાં આવ્યો છે.&nbsp;</p><p>ઓડીશામાં આવતા વર્ષે હોકી સિરિઝ ફાઈનલ્સ ટુર્નામેન્ટ રમાવા જઈ રહી છે અને તેની તૈયારી માટે ભારતીય હોકી ટીમ ઓસ્ટ્રેલિયા પ્રવાસ માટે રવાના થશે. ભારતીય ટીમના નવા ચીફ કોચ ગ્રેહામ રીડની આ પ્રવાસમાં સૌપ્રથમ કસોટી થશે.&nbsp;</p><p>મલેશિયાના ઇપોહમાં રમાયેલી સુલતાન અઝલન શાહ કપ હોકી ટુર્નામેન્ટમાં ભારતે સિલ્વર મેડલ જીત્યો હતો. આ ટુર્નામેન્ટમાં ભારતે મોટાભાગના સિનિયર ખેલાડીઓને ઊતાર્યા હતા. જોકે તેમાંથી એકમાત્ર જાસ્કરન જ ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટીમમાં સ્થાન મેળવી શક્યો છે.&nbsp;</p><p>ભારતીય હોકી ટીમ ઃ ગોલકિપર તરીકે શ્રીજેશ અને કિશન પાઠક, ડિફેન્ડર તરીકે રુપિન્દર પાલ, સુરેન્દર કુમાર, હરમનપ્રીત, બિરેન્દ્ર લાકરા, ગુરિન્દર સિંઘ અને કોઠાજીત સિંઘ, મીડફિલ્ડર તરીકે હાર્દિક સિંઘ, મનપ્રીત સિંઘ (કેપ્ટન), જાસ્કરન સિંઘ, વિવેક સાગર, નિલકાંત શર્મા, ફોરવર્ડ તરીકે મનદીપ સિંઘ, ગુરસાહિબજીત સિંઘ, આકાશદીપ, સુમિત કુમાર જુનિયર, અરમાન કુરેશી.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-hockey-rupinder-pal-singh-makes-a-comeback-for-australia-tour"},{"Title":"આઇપીએલ-12: પ્લેઓફ્ના 2 સ્થાન માટે હવે 4 ટીમ મુખ્ય દાવેદાર","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">અમદાવાદ, સોમવાર</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડિયન પ્રીમિયર લીગ-૧૨ના લીગ રાઉન્ડના\nઅંતિમ તબક્કાનો સોમવારથી પ્રારંભ થઇ ગયો છે. હવે આગામી પાંચ મે-રવિવારના લીગ રાઉન્ડની\nસમાપ્તિ થશે અને પોઇન્ટ ટેબલમાં ટોચનું ચાર સ્થાન ધરાવતી ટીમ પ્લે ઓફ્માં પ્રવેશ કરશે.\nહાલ ચેન્નાઇ સુપર કિંગ્સ અને દિલ્હી કેપિટલ્સે પ્લેઓફ્નું સ્થાન નિશ્ચિત કરી લીધું\nછે. બીજી તરફ રોયલ ચેલેન્જર્સ બેંગલોરના પ્લે ઓફમાં પ્રવેશવાની આશા પર લગભગ પૂર્ણવિરામ\nમૂકાઇ ગયું છે. રાજસ્થાન રોયલ્સને પ્લે ઓફ્માં પ્રવેશવા માટે ચમત્કાર પર મદાર રાખવો\nપડશે. આમ, પ્લે ઓફ્ના બાકીના બે સ્થાન માટે ચાર ટીમ વચ્ચે જંગ છે. ૭ મે-મંગળવારથી શરૃ\nથતાં પ્લે ઓફ્ના રાઉન્ડમાં પ્રવેશવા કઇ ટીમને કેટલી તક છે તેની સ્થિતિ ઉપર એક નજર...</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઇ ઇન્ડિયન્સ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">મુંબઇની ટીમના ૧૪ પોઇન્ટ છે અને તેની નેટ\nરન રેટ પણ મજબૂત છે.મુંબઇ માટે વધુ એક જમા પાસું એ છે કે તેની બાકીની બંને મેચ ઘરઆંગણે\nછે. મુંબઇ હવે બાકીની બંને મેચમાં સાધારણ અંતરથી હારે તો પણ તે પ્લે ઓફમાં પ્રવેશ કરી\nશકે છે. અલબત્ત, મુંબઇ ઇન્ડિયન્સનો આગામી લક્ષ્યાંક હવે બાકીની બંને મેચમાં વિજય મેળવીને\nટોપ-૨માં સ્થાન મેળવવાનો રહેશે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સનરાઇઝર્સ હૈદરાબાદ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સોમવારના પંજાબ સામેના મુકાબલા અગાઉ છેલ્લી\nસાત મેચમાંથી હૈદરાબાદનો માત્ર બેમાં વિજય થયો છે. હૈદરાબાદ હવે બાકીની ત્રણેય મેચમાં\nવિજય મેળવશે તો તે પ્લે ઓફ્માં પ્રવેશ નિશ્ચિત કરશે. અલબત્ત, ત્રણમાંથી બે મેચમાં વિજય\nમેળવે તો તે સ્થિતિમાં ૧૪ પોઇન્ટ ધરાવતી અન્ય ટીમ સાથે તેને 'શૂટઆઉટ'ની સ્થિતિનો સામનો\nકરવો પડશે. આ સ્થિતિ સર્જાય તો હૈદરાબાદ નેટ રનરેટથી ક્વોલિફાઇ થાય તેની સંભાવના વધી\nજાય છે. અલબત્ત, ચેન્નાઇ-મુંબઇ-દિલ્હી-પંજાબ એમ તમામ ટીમ ૧૬ કે તેથી વધુ પોઇન્ટ સાથે\nસમાપન કરે તો હૈદરાબાદ માટે ક્વોલિફાઇ થવું મુશ્કેલ થઇ શકે છે. સોમવારની મેચમાં હૈદરાબાદ\nહવે પંજાબને હરાવે તો તેના માટે રાહત રહેશે. કેમકે, પંજાબ ૧૬ પોઇન્ટ સુધી નહીં પહોંચી\nશકે અને તેને ત્યારબાદ ક્વોલિફાઇ થવા બેમાંથી માત્ર એક મેચમાં વિજય મેળવવો પડશે. આ\nપછી તે ૧૪ પોઇન્ટ મેળવી નેટ રનરેટના આધારે ક્વોલિફાઇ કરી શકે છે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોલકાતા નાઇટ રાઇડર્સ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">મુંબઇ સામેના વિજય સાથે કોલકાતા માટે પ્લે\nઓફ્માં પ્રવેશવાની આશા જીવંત બની છે. પરંતુ કોલકાતા મહત્તમ ૧૪ પોઇન્ટ સાથે સમાપન કરી\nશકે છે. કેમકે, ૬ ટીમ ૧૪ કે વધુ પોઇન્ટ સાથે તેમના લીગ રાઉન્ડની સમાપ્તિ કરી શકે છે.\nકોલકાતા માટે હવે બાકીની બંને મેચમાં મોટા અંતરથી વિજય મેળવવો જરૃરી છે. હાલ કોલકાતાની\nનેટ રન રેટ હૈદરાબાદ, મુંબઇ કરતાં ઓછી છે. કોલકાતા ૧૨ પોઇન્ટ સાથે પણ ક્વોલિફાઇ કરી\nશકે છે. પરંતુ તેના માટે તેમણે અન્ય પરિણામ તેમની તરફેણમાં જાય તેની આશા રાખવી પડશે.\nજેમકે, સનરાઇઝર્સ તેની બાકીની મેચ હારી જાય તો તેના અને કોલકાતાના સમાન ૧૨ પોઇન્ટ થઇ\nજશે. આ સ્થિતિમાં નેટ રનરેટથી કોલકાતા પ્લેઓફમાં પ્રવેશી શકે છે. કોલકાતા હવે આગામી\nમેચમાં પંજાબ સામે હારશે તો તેના માટે પ્લે ઓફમાં પ્રવેશવું મુશ્કેલ થઇ જશે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt; background-color: rgb(255, 255, 0);\">કિંગ્સ ઇલેવન પંજાબ</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સનરાઇઝર્સની જેમ પંજાબના ૧૧ મેચમાં ૧૦ પોઇન્ટ\nછે. પરંતુ તેમની નેટ રનરેટ સનરાઇઝર્સ કરતાં ઘણી ઓછી છે. સોમવારની મેચમાં પંજાબ હૈદરાબાદ\nસામે વિજય મેળવે તો તે ત્યારબાદ બાકીની બેમાંથી એક મેચમાં પણ હારે તો પણ ક્વોલિફાઇ\nથઇ શકે છે. પરંતુ આ સ્થિતિ માટે સનરાઇઝર્સ બાકીની બેમાંથી એક મેચમાં હારે તેની પણ દુઆ\nકરવી પડશે. મુંબઇ બાકીની બંને મેચમાં હારે તો પંજાબ ૧૪ પોઇન્ટ સાથે પણ પ્લેઓફમાં પ્રવેશ\nકરી શકે છે. આ સ્થિતિ માટે પંજાબે નેટ રનરેટની તકેદારી રાખવી પડશે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાન રોયલ્સ </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સનરાઇઝર્સ સામેના વિજય સાથે રાજસ્થાન રોયલ્સની\nપ્લે ઓફ્માં પ્રવેશવાની આશા જીવંત બની છે. રાજસ્થાન બાકીની બંને મેચમાં વિજય મેળવીને\nપ્લે ઓફમાં પ્રવેશ કરી શકે છે. અલબત્ત, તેના માટે રાજસ્થાને અન્ય ટીમના પરિણામ તેમની\nતરફેણમાં જાય તેની તકેદારી રાખવી પડશે. રાજસ્થાન હવે એકાદ મેચમાં પણ હારશે તો કંગાળ\nનેટ રનરેટ હોવાથી તેની પ્લેઓફ્માં પ્રવેશવાની આશા ઉપર પણ પૂર્ણવિરામ મૂકાશે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રોયલ ચેેલેન્જર્સ બેંગલોર</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">દિલ્હી સામેના પરાજય સાથે જ રોયલ ચેલેન્જર્સ\nબેંગલોરના પ્લે ઓફ્માં પ્રવેશવાની આશા ઉપર લગભગ પૂર્ણવિરામ મૂકાયું છે. તેઓ હવે બાકીની\nબે મેચમાં વિજય મેળવે તો મહત્તમ ૧૨ પોઇન્ટ થશે. ૧૨ પોઇન્ટ સાથે પણ બેંગલોર પ્લે ઓફ્માં\nપ્રવેશી શકે છે. જેના માટે તેને કેટલાક પરિણામ પોતાની તરફેણમાં આવે તેની દુઆ કરવી પડશે.\nજેમકે, પંજાબ હૈદરાબાદને હરાવે અને ત્યારબાદ કોલકાતા સામે હારે, ચેન્નાઇ-મુંબઇ તેની\nબાકીની બંને મેચમાં વિજય મેળવે અને રાજસ્થાન-સનરાઇઝર્સ બાકીની બંને મેચમાં હારે. આ\nસ્થિતિમાં ચેન્નાઇના ૨૦, મુંબઇ-દિલ્હીના ૧૮ પોઇન્ટ જ્યારે કોલકાતા-પંજાબ-બેંગલોરના\n૧૨ પોઇન્ટ થશે. આ સ્થિતિમાં બેંગલોરને નેટ રન રેટ ઉપર મદાર રાખવો પડશે. કોલકાતા કરતા\nનેટ રન રેટ સુધારવા બેંગલોરે તેની બાકીની મેચમાં ૫૦ કરતાં વધુ અંતરથી વિજય મેળવવો પડશે.\nજેની સાથે એવા પણ ચમત્કારની આશા રાખવી પડશે કે મુંબઇ સામે કોલકાતાનો ૯૫ કે તેથી વધુ\nરનથી વિજય મેળવે. આમ, બેંગલોર માટે 'મેથેમેટિકલી' તક છે જ્યારે 'પ્રેક્ટિકલી' પ્લે\nઓફ્ની રેસમાંથી બહાર છે.</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આઇપીએલ-૧૨માં હવે બાકીના મુકાબલા</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તારીખ મેચ&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp; સમય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૩૦ એપ્રિલ&nbsp;&nbsp;&nbsp;&nbsp; બેંગલોર વિ. રાજસ્થાન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગાલુરુ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; રાત્રે ૮</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧ મે&nbsp;&nbsp; ચેન્નાઇ\nવિ. દિલ્હી&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ચેન્નાઇ રાત્રે ૮</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨ મે&nbsp;&nbsp; મુંબઇ\nવિ. હૈદરાબાદ&nbsp;&nbsp; મુંબઇ&nbsp; રાત્રે ૮</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૩ મે&nbsp;&nbsp; પંજાબ\nવિ. કોલકાતા&nbsp;&nbsp; ચંડીગઢ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; રાત્રે ૮</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૪ મે&nbsp;&nbsp; દિલ્હી\nવિ. રાજસ્થાન&nbsp;&nbsp; દિલ્હી&nbsp; બપોરે ૪</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૪ મે&nbsp;&nbsp; બેંગલોર\nવિ. હૈદરાબાદ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગાલુરુ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; રાત્રે ૮</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૫ મે&nbsp;&nbsp; પંજાબ\nવિ. ચેન્નાઇ&nbsp;&nbsp;&nbsp;&nbsp; ચંડીગઢ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બપોરે ૪</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૫ મે&nbsp;&nbsp; મુંબઇ\nવિ. કોલકાતા&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp; રાત્રે ૮</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૭ મે&nbsp;&nbsp; ક્વોલિફાયર-૧ ચેન્નાઇ સાંજે\n૭ઃ૩૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮ મે&nbsp;&nbsp; એલિમિનેટર&nbsp;&nbsp; વિશાખાપટનમ્&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; સાંજે\n૭ઃ૩૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૦ મે&nbsp; ક્વોલિફાયર-૨ વિશાખાપટનમ્ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; સાંજે\n૭ઃ૩૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૨ મે&nbsp; ફાઇનલ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; હૈદરાબાદ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; સાંજે\n૭ઃ૩૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 29 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-12-play-off-scenario"},{"Title":"આજથી બરાબર 1 મહિના બાદ વન-ડે વર્લ્ડકપ: કાઉન્ટ ડાઉનનો પ્રારંભ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">મુંબઇ, તા. ૨૯</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આજથી બરાબર એક માસ બાદ એટલે કે ૩૦ મેના\nઇંગ્લેન્ડ ખાતે આઇસીસી વન-ડે વર્લ્ડકપનો પ્રારંભ થવા જઇ રહ્યો છે. આગામી ૩૦ મેથી ૧૪\nજુલાઇ સુધી ૧૦ ટીમ વચ્ચે કુલ ૪૮ મુકાબલા ખેલાશે. આઇસીસી વર્લ્ડકપની પ્રથમ મેચમાં યજમાન\nઇંગ્લેન્ડનો મુકાબલો દક્ષિણ આફ્રિકા સામે થશે. ભારતીય ટીમ ૫ જૂનના દક્ષિણ આફ્રિકા સામે\nરમી પોતાનું અભિયાન આરંભશે. </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૫ના વન-ડે વર્લ્ડકપની ૨૯ માર્ચના સમાપ્તિ\nથઇ હતી. આ પછી વર્લ્ડકપમાં ભાગ લઇ રહેલી તમામ ૧૦ ટીમના દેખાવ પર નજર કરવામાં આવે તો\nતેમાં ભારત મોખરે છે. ૨૯ માર્ચ ૨૦૧૫થી અત્યારસુધી ભારત કુલ ૮૬ વન-ડેમાં રમ્યું છે,\nજેમાંથી તેનો ૫૬માં વિજય અને ૨૭માં પરાજય થયો છે. આમ, આ સમયગાળામાં સૌથી વધુ વન-ડે\nવિજય મેળવવામાં ભારત મોખરે છે. આ ઉપરાંત ભારતે આ સમયગાળામાં સૌથી વધુ ૧૪ વન-ડે શ્રેણીમાં\nવિજય મેળવ્યો છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત બાદ આ યાદીમાં ઇંગ્લેન્ડનો ક્રમ આવે\nછે. ઇંગ્લેન્ડે ૨૯ માર્ચ ૨૦૧૫થી અત્યારસુધી ૮૫માંથી ૫૩ વન-ડેમાં વિજય મેળવ્યો છે જ્યારે\n૨૩મા પરાજય થયો છે. વર્લ્ડ ચેમ્પિયન ઓસ્ટ્રેલિયા ૭૬માંથી ૩૭ મેચમાં વિજય મેળવી શકી\nછે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ સમયગાળામાં શ્રીલંકા, વેસ્ટ ઇન્ડીઝનો\nદેખાવ સૌથી નબળો રહ્યો છે. શ્રીલંકાએ ૮૪માંથી માત્ર ૨૩ જ્યારે વેસ્ટ ઇન્ડીઝે ૬૨માંથી\nમાત્ર ૧૭ મેચમાં વિજય મેળવ્યો છે. વેસ્ટ ઇન્ડીઝની ટીમે આ સમયગાળામાં એકપણ વન-ડે શ્રેણી\nજીતી નથી. આમ, ૨૦૧૫ના વર્લ્ડકપ બાદના ફોર્મને ધ્યાનમાં લેવામાં આવે તો આ વખતે ભારતનો\nહાથ ઉપર રહે તેની પૂરી સંભાવના છે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">૨૦૧૫ના વર્લ્ડકપ બાદ કઇ ટીમનો કેવો દેખાવ?</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ&nbsp;&nbsp;&nbsp; વન-ડે જીત&nbsp;&nbsp;&nbsp; હાર&nbsp;&nbsp;&nbsp; ટાઇ/રદ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; શ્રેણી\nવિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત&nbsp; ૮૬&nbsp;&nbsp;&nbsp;&nbsp; ૫૬&nbsp;&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp;&nbsp; ૨/૧&nbsp;&nbsp; ૧૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ૮૫&nbsp;&nbsp;&nbsp;&nbsp; ૫૩&nbsp;&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp;&nbsp; ૧/૫&nbsp;&nbsp; ૧૪</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દક્ષિણ આફ્રિકા ૭૪&nbsp;&nbsp;&nbsp;&nbsp; ૪૭&nbsp;&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp;&nbsp; ૦/૧&nbsp;&nbsp; ૧૩</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp;&nbsp; ૭૬&nbsp;&nbsp;&nbsp;&nbsp; ૪૩&nbsp;&nbsp;&nbsp;&nbsp; ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૦/૩&nbsp;&nbsp; ૧૧</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; ૭૬&nbsp;&nbsp;&nbsp;&nbsp; ૩૭&nbsp;&nbsp;&nbsp;&nbsp; ૩૬&nbsp;&nbsp;&nbsp;&nbsp; ૦/૧&nbsp;&nbsp; ૧૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન&nbsp;&nbsp;&nbsp;&nbsp; ૭૩&nbsp;&nbsp;&nbsp;&nbsp; ૩૫&nbsp;&nbsp;&nbsp;&nbsp; ૩૮&nbsp;&nbsp;&nbsp;&nbsp; ૦/૨&nbsp;&nbsp; ૦૯</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અફઘાનિસ્તાન ૬૦&nbsp;&nbsp;&nbsp;&nbsp; ૩૨&nbsp;&nbsp;&nbsp;&nbsp; ૨૪&nbsp;&nbsp;&nbsp;&nbsp; ૧/૩&nbsp;&nbsp; ૦૮</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગલાદેશ&nbsp;&nbsp;&nbsp; ૫૮&nbsp;&nbsp;&nbsp;&nbsp; ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૨૫&nbsp;&nbsp;&nbsp;&nbsp; ૦/૩&nbsp;&nbsp; ૦૮&nbsp;&nbsp;&nbsp;&nbsp; </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીલંકા ૮૪&nbsp;&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp;&nbsp; ૫૫&nbsp;&nbsp;&nbsp;&nbsp; ૧/૫&nbsp;&nbsp; ૦૪</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વેસ્ટ ઇન્ડીઝ&nbsp;&nbsp; ૬૨&nbsp;&nbsp;&nbsp;&nbsp; ૧૭&nbsp;&nbsp;&nbsp;&nbsp; ૩૯&nbsp;&nbsp;&nbsp;&nbsp; ૨/૪&nbsp;&nbsp; ૦૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">વર્લ્ડકપમાં રનના ઢગલા ખડકાશે : મેક્સવેલ</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયાના ઓલરાઉન્ડર ગ્લેન મેક્સવેલે\nજણાવ્યું છે કે, 'ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે વર્લ્ડકપમાં તોતિંગ સ્કોર જોવા\nમળશે. વર્લ્ડકપ દરમિયાન કેટલીક મેચમાં ૪૦૦થી વધુનો સ્કોર નહીં ખડકાય તો જ મને આશ્ચર્ય\nથશે. ઇંગ્લેન્ડમાં આઉટફિલ્ડ ઝડપી હોય છે અને તેનાથી પણ વધુ રન ખડકવામાં મદદ મળે છે.\nબોલરોએ ખૂબ જ ચતુરાઇપૂર્વક બોલિંગ કરવી પડશે. '</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ભારત-પાકિસ્તાન-ઇંગ્લેન્ડ-ઓસ્ટ્રેલિયા સેમિ\nફાઇનલમાં પહોંચશે : ગાંગુલી</span><br></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ટીમના પૂર્વ કેપ્ટન સૌરવ ગાંગુલીએ\nજણાવ્યું હતું કે, 'આ વખતનો વન-ડે વર્લ્ડકપ ખૂબ જ રસપ્રદ રહેશે. કઇ ટીમ સેમિફાઇનલમાં\nપહોંચશે તેની આગાહી કરવાનું પૂછવામાં આવે તો હું ભારત-ઇંગ્લેન્ડ-પાકિસ્તાન-ઓસ્ટ્રેલિયાના\nનામ આપીશ. આ વખતના વર્લ્ડકપમાં ફોર્મેટ પણ સારી છે અને જે સારી ટીમ હશે તે જ સેમિફાઇનલમાં\nપહોંચી શકશે. '&nbsp;</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 29 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-count-down-begins"},{"Title":"પત્નીને ઇમ્પ્રેસ કરવાના ઇરાદાથી જ પ્રત્યેક મેચમાં રમું છું : રસેલ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">કોલકાતા, તા. ૨૯</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઇ ઇન્ડિયન્સ સામે રવિવાર રમાયેલી મેચમાં\n૪૦ બોલમાં ૮૦ રન ફટકાર્યા બાદ કોલકાતા નાઇટ રાઇડર્સના બેટ્સમેન આન્દ્રે રસેલે પત્ની\nજેસ્સયમને હળવાશભર્યા અંદાજમાં ઇન્ટરવ્યૂ આપ્યો હતો. જેમાં રસેલે કહ્યું હતું કે,\n'કોઇ પણ મેચમાં બેટિંગમાં ઉતરું ત્યારે ખૂબ જ દબાણ અનુભવતો હોઉં છું. બેટિંગ કરતી વખતે\nમારો મુખ્ય ઈરાદો પત્ની ઉપર પ્રભાવ પાડવાનો હોય છે. આ ઉપરાંત રવિવારની મેચ હોમગ્રાઉન્ડ\nકોલકાતામાં સિઝનની અમારી છેલ્લી મેચ હતી. જેના કારણે ઈડન ગાર્ડન્સના ચાહકોને તેમના\nસહકાર બદલ હું સારી ઇનિંગ્સ રમી ભેટ આપવા માગતો હતો. ' </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી તરફ જેસ્સયમે આ ઇન્ટરવ્યૂમાં કહ્યું\nહતું કે, 'હોમગ્રાઉન્ડ ઈડન ગાર્ડન્સમાં સિઝનની છેલ્લી મેચ હોવાથી રસેલ સારો દેખાવ કરશે\nજ તેવો વિશ્વાસ હતો. રસેલ સિક્સ ફટકારી રહ્યો હતો ત્યારે ખૂબ જ રોમાંચ અનુભવી રહી હતી.\n' ઉલ્લેખનીય છે કે, રસલે ૨૯ એપ્રિલે ૩૧મી વર્ષગાંઠ ઉજવી હતી. રસેલે વધુમાં જણાવ્યું\nહતું કે, 'ચાહકો મને એવેન્જર્સનો સુપર હીરો સાથે સરખાવે ત્યારે આનંદ અનુભવું છું.\n' </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">કોલકાતા નાઇટ રાઇડર્સના બેટ્સમેન આન્દ્રે\nરસેલે રવિવારે મુંબઇ ઇન્ડિયન્સ સામેની મેચ સાથે જ આઇપીએલની વર્તમાન સિઝનમાં ૫૦ સિક્સ\nપૂરી કરી હતી. આમ, આઇપીએલની એક જ સિઝનમાં ૫૦</span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">&nbsp;\n</span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સિક્સ પૂરી કરનારો રસેલ માત્ર ત્રીજો બેટ્સમેન બન્યો છે. અગાઉ ક્રિસ ગેલે ૨૦૧૨\n(૧૪ મેચમાં ૫૯ સિક્સ) અને ૨૦૧૩ (૧૬ મેચમાં ૫૧ સિક્સ) આ સિદ્ધિ મેળવી હતી. આઇપીએલની\nવર્તમાન સિઝનમાં સૌથી વધુ સિક્સ ફટાકરવામાં રસેલ બાદ ગેલ ૩૨ સિક્સ સાથે બીજા સ્થાને\nઆવે છે. રસેલે આઇપીએલની વર્તમાન સિઝનમાં નોંધાવેલા ૪૮૬માંથી ૪૧૬ રન માત્ર બાઉન્ડ્રી-સિક્સ\nવડે જ પૂરા કર્યા છે.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આઇપીએલની કઇ સિઝનમાં કોની વધારે સિક્સ?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સિઝન બેટ્સમેન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ટીમ&nbsp;&nbsp;&nbsp; ઇનિંગ્સ ૬</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૮ સનથ\nજયસૂર્યા&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૩૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૯ એડમ\nગિલક્રિસ્ટ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ડેક્કન&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૨૯</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૦ રોબિન\nઉથપ્પા બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૨૭</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૧ ક્રિસ\nગેલ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp;&nbsp; ૪૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૨ ક્રિસ\nગેલ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૫૯</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૩ ક્રિસ\nગેલ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૫૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૪ ગ્લેન\nમેક્સવેલ પંજાબ ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૩૬</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૫ ક્રિસ\nગેલ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૩૮</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૬ વિરાટ\nકોહલી&nbsp; બેંગલોર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૩૮</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૭ ગ્લેન\nમેક્સવેલ પંજાબ ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૨૬</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૮ રિષભ\nપંત&nbsp;&nbsp;&nbsp;&nbsp; દિલ્હી&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૩૭</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૯ આન્દ્રે\nરસેલ&nbsp;&nbsp;&nbsp; કોલકાતા&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૧&nbsp;&nbsp;&nbsp;&nbsp; ૫૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 29 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/trying-to-impress-my-wife"},{"Title":"મેં મારી કારકિર્દીમાં અનેક ભૂલો કરી છે, મને માફ કરી દો : ટાયસન","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ન્યૂયોર્ક, તા. ૨૯</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એકસમયે આપણા દેશમાં બોક્સિંગની રમત જે બોક્સરના\nકારણે વધુ લોકપ્રિય બની હતી તેવા પૂર્વ વર્લ્ડ હેવિવેઇટ ચેમ્પિયન માઇક ટાયસને પોતાની\nકારકિર્દી દરમિયાન કરેલી ભૂલો માટે પસ્તાવો વ્યક્ત કર્યો છે. ૫૨ વર્ષીય માઇક ટાયસને\nજણાવ્યું હતું કે, 'હું ૧૨ વર્ષનો હતો ત્યારથી જ મને લોકોને કઇ રીતે બેરહેમીથી ફટકારવા,\nહરીફોને કઇ રીતે નાલેશીજનક સ્થિતિમાં મૂકવા, કઇ રીતે તેમને વધુ ઈજા પહોંચાડવા અને કેવી\nરીતે તેમનું મનોબળ તળીયે લઇ જવું તેના વિશે જ શીખવાડવામાં આવ્યું હતું. હકીકતમાં હું\nખૂબ જ ડર અને અસલામતી અનુભવતો બાળક હતો. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હું શું કરી રહ્યો હતો તેનો જ મને ખ્યાલ\nનહોતો. મને એ સમયે આમ કરવું ખૂબ જ સારું લાગતું અને લોકો પણ મારી પ્રશંસા કરતા હતા.\nઆ બાબતોને કારણે હું આવી વ્યક્તિ બન્યો હતો. આજે હું આત્મનિરીક્ષણ કરી રહ્યો છું તો\nજણાય છે કે મેં જે પણ કર્યું તે ખોટું હતું. મારું સમગ્ર જીવન ભૂલોની ભરમાર છે. એક\nફાઇટર તરીકે મેં જે પણ વર્તણૂક કરી તેનો મને પસ્તાવો છે. કાશ, મેં અન્ય હરીફોનું પણ\nસન્માન જાળવ્યું હોત અને નિવેદન કરવામાં સંયમ જાળવ્યો હોત. હું મારી આ ભૂલો માટે માફી\nમાગું છું.</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;' </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૭માં માઇક ટાયસને તેના હરીફ ઇવાન હોલિફિલ્ડનો\nકાન કરડી ખાધો હતો અને તેના લીધે ભારે વિવાદ સર્જાયો હતો. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 29 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mike-tyson-appolizes"},{"Title":"વર્લ્ડકપ : ડોપિંગમાં દોષિત હેલ્સની ઇંગ્લેન્ડની ટીમમાંથી હકાલપટ્ટી","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">લંડન, તા. ૨૯</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડોપિંગમાં દોષિત ઓપનર એલેક્સ હેલ્સને ઇંગ્લેન્ડની\nવન-ડે વર્લ્ડકપ ટીમમાંથી હાંકી કાઢવામાં આવ્યો છે. ઇંગ્લેન્ડ એન્ડ વેલ્સ ક્રિકેટ બોર્ડના\nમેનેજિંગ ડિરેક્ટર એશ્લે જાઇલ્સે જણાવ્યું છે કે, 'અમે અમારી ટીમમાં અમે યોગ્ય પ્રકારનું\nવાતાવરણ બનાવવા માગીએ છીએ જ્યાં એવું કોઇ પરિબળ ના હોય જેનાથી ટીમની એકાગ્રતા ઉપર અસર\nપડે. ખૂબ જ વિચાંર બાદ અમે આ નિર્ણય લીધો છે. આ સાથે જ અમે એ પણ સ્પષ્ટતા કરી દઇએ કે\nઆ ઘટનાથી હેલ્સની કારકિર્દીનો અંત આવી જતો નથી. હેલ્સને જે પણ સહકારની જરૃર હશે એ તેને\nઇંગ્લેન્ડ ક્રિકેટ બોર્ડ તરફથી આપવામાં આવશે. ' હેલ્સન સ્થાને કોને ટીમમાં સામેલ કરાશે\nતે અંગે હજુ નિર્ણય લેવાયો નથી. ઇંગ્લેન્ડની ટીમ હવે આગામી રવિવારથી પાકિસ્તાન સામેની\nશ્રેણીમાં રમશે. આ શ્રેણી બાદ ઇંગ્લેન્ડ ૧૫ ખેલાડીઓ જાહેર કરશે. હાલ ઇંગ્લેન્ડે વર્લ્ડકપ\nમાટે પ્રોવિશ્નલ ખેલાડીઓની જ યાદી જાહેર કરી છે અને તેમાં હેલ્સને સામેલ કરાયો છે.\nહેલ્સ ગત સપ્તાહે ડ્રગ્સ ટેસ્ટમાં નિષ્ફળ રહ્યો હતો.</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૩૦ વર્ષીય હેલ્સે ઇંગ્લેન્ડ માટે ૭૦ વન-ડેમાં\n૩૭.૭૯ની એવરેજથી ૨૪૧૯ રન નોંધાવ્યા છે, જેમાં ૬ સદી-૧૪ અડધી સદીનો સમાવેશ થાય છે. હેલ્સે\n૨૦૧૫ના વન-ડે વર્લ્ડકપમાં બે મેચમાં ૬૪ રન નોંધાવ્યા હતા. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 29 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/alex-hales-dropped-from-england-squad"},{"Title":"હવે રોહિત શર્માએ અમ્પાયર સાથે કર્યો અભદ્ર વ્યવહાર, બોર્ડે દંડ ફટકારી જવા દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f83f1e5e-5a5a-478b-a317-c926e969f618.jpeg\" data-filename=\"4.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. એપ્રિલ 2019 સોમવાર<br></p><p>આઈપીએલમાં ભારતના સ્ટાર ક્રિકેટર્સ અમ્પાયરો સાથે ગેરવર્તણંક કરીને ખરાબ છાપ ઉભી કરી રહ્યા છે.પહેલા કોહલી, બાદમાં ધોની અને હવે રોહિત શર્માએ પણ આવી હરકત કરી છે.</p><p>ઈડન ગાર્ડન્સ સ્ટેડિયમમાં રવિવારે રાતે રમાયેલી આઈપીએલની કોલકાતા નાઈટ રાઈડર્સ અને મુંબઈ ઈન્ડિયન્સ વચ્ચેની મેચમાં કોલકાતાએ ઉભા કરેલા રનના પહાડ સામે મુંબઈના કેપ્ટન રોહિત શર્મા પર મોટી જવાબદારી હતી.જોકે રોહિત 12 રનને અમ્પાયરે એલબીડબલ્યૂ આઉટ આપ્યો હતો.જેના પગલે રોહિતે ડીઆરએસની મદદ લીધી હતી.</p><p>ડીઆરએસમાં પણ થર્ડ અમ્પાયરે રોહિતને આઉટ આપ્યો હતો.નારાજ થયેલા રોહિતે મેદાન છોડતા પહેલા બેટ વડે સ્ટમ્પ પરની બેઈલ્સ પાડી નાંખી હતી.તેની સાથે સાથે તેણે અમ્પાયર પર પણ કોમેન્ટ કરી હતી.</p><p>જોકે આ હરકત બદલ રોહિતની સોશ્યલ મીડિયા પર પણ ટીકા થઈ રહી છે.જોકે બોર્ડ દ્વારા મેચ ફીના 15 ટકા દંડ કરીને રોહિતને બોર્ડે જવા દીધો છે.</p><p>સવાલ એ છે કે , સ્ટાર ક્રિકેટરો સામે બોર્ડ મેચ પ્રતિબંધ જેવી આકરી કાર્યવાહી કેમ નથી કરતુ..યુવા ક્રિકેટરો પર તેમની હરકતો ખરાબ દાખલો બેસાડતી હોવા છતા બોર્ડ પૈસા અને પ્રસિધ્ધિ મેળવીને છકી ગયેલા ભારતના ક્રિકેટરો પર રહેમ નજર દાખવે છે.કદાચ આઈપીએલ ફ્રેન્ચાઈઝી નારાજ થાય તેવી બીકથી પણ બોર્ડ આકરા પગલા લેતા ખચકાતુ હશે.</p>","PublishDate":"Mon, 29 Apr 2019 06:50:10 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-rohit-sharma-misbehave-with-umpire-after-giving-out-vs-kolka-knight-riders"},{"Title":"દિલ્હીનો બેંગ્લોર સામે 16 રનથી વિજય : પ્લે-ઓફમાં સ્થાન નિશ્ચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e85731f1-af69-4d89-9012-0151db4cf3b0.jpeg\" data-filename=\"D5PsSYHU8AAtkvG.jpg\" style=\"width: 100%;\">દિલ્હી, તા.૨૮<br></p><p>કેપ્ટન શ્રેયસ ઐયરના ૫૨ અને શિખર ધવનના ૫૦ રન બાદ રબાડા અને મિશ્રાએ ૨-૨ વિકેટ ઝડપતાં દિલ્હીએ બેંગ્લોરને ૧૬ રનથી પરાજય આપ્યો હતો. આ સાથે દિલ્હી કેપિટલ્સે આઇપીએલ-૧૨માં ૮મી મેચ જીતીને ૧૬ પોઈન્ટ્સ સાથે પ્લે ઓફમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ચેન્નાઈ બાદ દિલ્હી પ્લેઓફમા પ્રવેશનારી બીજી ટીમ બની ગઈ છે. જ્યારે બેંગ્લોરની ટીમ ૮મી હાર સાથે આઇપીએલના ટાઈટલની રેસમાંથી બહાર ફેંકાઈ ગઈ હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ddcdb6a3-e612-4be3-8302-6c82cbd03e39.jpeg\" data-filename=\"D5PgFTaUcAAQfjo.jpg\" style=\"width: 50%; float: right;\">જીતવા માટેના ૧૮૮ના ટાર્ગેટનો પીછો કરતાં બેંગ્લોર સાત વિકેટે ૧૭૧ રન જ કરી શક્યું હતુ. બેંગ્લોર તરફથી પાર્થિવ પટેલે ૨૦ બોલમાં ૩૯ અને સ્ટોઈનીસે ૨૪ બોલમાં અણનમ ૩૨ રન ફટકાર્યા હતા, જોકે તેઓ ટીમને જીતાડી શક્યા નહતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દિલ્હીએ આખરી ૩ ઓવરમાં ૪૬ રન ફટકાર્યા</span></p><p>ઘરઆંગણાના મેદાન રમી રહેલા દિલ્હીએ ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. શૉ સસ્તામાં આઉટ થયો હતો. ધવન અને કેપ્ટન શ્રેયસ ઐયરે ૬૮ રનની ભાગીદારી કરી હતી. ધવને ૩૭ બોલમાં ૫૦ અને ઐયરે ૩૭ બોલમાં ૫૨ રન ફટકાર્યા હતા. આ જોડી તૂટયા બાદ દિલ્હીની રફતાર ધીમી પડી હતી. રૃથરફોર્ડ અને અક્ષર પટેલે આખરી ત્રણ ઓવરમાં ૪૬ રન ફટકારતાં ટીમને જંગી સ્કોર સુધી પહોંચાડી હતી. ૧૭ ઓવરના અંતે દિલ્હીનો સ્કોર ૧૪૧/૫ હતો. જે પછી સ્ટોઈનીસે નાંખેલી ઈનિંગની ૧૮મી ઓવરમાં ૧૦ રન થયા હતા. જે પછી ઈનિંગની ૧૯મી ઓવર ઉમેશ યાદવે નાંખી હતી, જેમાં ૧૬ રન થયા હતા. જ્યારે સૈનીની આખરી ઓવરમાં રૃથરફોર્ડ-અક્ષરે ૨૦ રન ફટકાર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">બેંગ્લોર પર દિલ્હીના બોલરોનું પ્રભુત્વ</span></p><p>જીતવા માટેના ૧૮૮ રનના ટાર્ગેટનો પીછો કરવા ઉતરેલા બેંગ્લોર પર દિલ્હી કેપિટલ્સના બોલરો હાવી રહ્યા હતા. અક્ષરે ૪ ઓવરમાં માત્ર ૨૬ જ રન આપ્યા હતા અને ૧ વિકેટ ઝડપી હતી. રબાડા અને મિશ્રાએ અનુક્રમે ૩૧ અને ૨૯ રન આપતાં ૨-૨ વિકેટ ઝડપી હતી. બેંગ્લોર તરફથી પાર્થિવ પટેલે ૨૦ બોલમાં ૩૯ રન ફટકાર્યા હતા. જ્યારે સ્ટોઈનીસે ૨૪ બોલમાં અણનમ ૩૨ રન ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પ્લે-ઓફની મેચો ૮.૦૦ ને બદલે ૭.૩૦થી શરૃ થશે</span></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં મધરાત બાદ ખેંચાતી મેચોને કારણે આયોજકો અને પ્રેક્ષકોમાં ભારે પરેશાની જોવા મળી રહી છે. ચેન્નાઈના કેપ્ટન સ્ટીફન ફ્લેમિંગથી લઈને બેંગ્લોરના સાઉથ આફ્રિકી સ્ટાર ડી વિલિયર્સે આ અંગે ચિંતા વ્યક્ત કરી છે. જેના પરિણામે હવે આઈપીએલની પ્લે ઓફ મેચો રાત્રે ૮.૦૦ વાગ્યાને બદલે અડધો કલાક વહેલી એટલે સાંજે ૭.૩૦ વાગ્યાથી શરૃ કરવાનો નિર્ણય લેવામાં આવ્યો છે. જ્યારે ટોસ સવારે ૭.૦૦ વાગ્યે ઉછાળવામાં આવશે.&nbsp;</p><p>મહિલા ક્રિકેટરોની આઇપીએલ લીગની મેચો આવતા મહિને જયપુરમાં રમાવાની છે, તે પણ સાંજે ૭.૩૦ વાગ્યાથી શરૃ થશે અને તેનું જીવંત પ્રસારણ કરવામાં આવશે.&nbsp;</p><p>આઇપીએલ પ્લેઈંગ કન્ડિશન પ્રમાણે સામાન્ય રીતે મેચ ૨૦૦ મિનિટ એટલે કે સાડા ત્રણ કલાકમાં પુરી થવી જોઈએ પણ કોઈને કોઈ કારણોસર મેચ આ સમયમર્યાદામાં પુરી થતી ન હોવાથી મેચો અડધો કલાક વહેલી શરૃ કરવાનો નિર્ણય લેવાયો છે.</p>","PublishDate":"Sun, 28 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/delhi-capitals-beat-royal-challengers-bangalore-by-16-runs-qualify-for-playoffs"},{"Title":"ફેન્ટસી કેમ્પ માટે જેનિફર ગાર્નરને સાઇન કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53ebd4db-d59d-4f10-9563-72c3745ec096.jpeg\" data-filename=\"GARNER.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.4 મે 2019 શનિવાર<br></p><p>અભિનેત્રી જેનિફર ગાર્નરને આગામી કોમેડી ફિલ્મ ફેન્ટસી કેમ્પ માટે સાઇન કરાઇ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>આ ફિલ્મ ફ્લોર પર જવાની તૈયારીમાં છે</p><p>એબી કોહ્ન અને માર્ક સિલ્વરસ્ટાઇન એના સ્ક્રીપ્ટ લેખકો છે અને આ બંનેજ મોટે ભાગે ડાયરેક્શન કરવાનાં છે. આ ફિલ્મની સ્ટોરીલાઇનમાં મુજબ જુલી (ગાર્નર ) પોતાના કૉલેજ કાળની એક ફેન્ટસી ટુકડીને મળે છે, અહીં એેને પોતાના કાલ્પનિક ડરને દૂર કરવાની અને પોતાનાં સપનાં સાકાર કરવાની તક મળે છે એવી વાત વણી લેવામાં આવી છે.</p><p>અગાઉ આ ફિલ્મ ક્રિસ્ટન બેલ કરવાની હતી. પરંતુ ત્યારબાદ જેનિફરને સાઇન કરવામાં આવી. મૂળ સ્ક્રીપ્ટ સિદ કાર્ગરે તૈયાર કરી હતી જેની હાલ એબી અને માર્ક મઠારી રહ્યા હતા.&nbsp;&nbsp;</p><p>ગ્રેગ સિલ્વરમેન અને એડમ કોલ્બ્રેનર આ ફિલ્મના સહનિર્માતા છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 04 May 2019 07:04:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jennifer-garner-signed-for-fantasy-camp"},{"Title":"રેકલેસ ડ્રાઇવિંગ માટે અભિનેતા વિન્સ વૉનને સજા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1d1aa81-b7a5-4770-848d-180f288b66d2.jpeg\" data-filename=\"DRIVING.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.4 મે 2019 શનિવાર<br></p><p>વેડિંગ ક્રેશર્સ ફેમ અભિનેતા વિન્સ વૉનને રેકલેસ (બેફામ ) ડ્રાઇવિંગ માટે સજા થઇ હોવાના અહેવાલ પ્રગટ થયા હતા. શુક્રવારે એને લોસ એંજલ્સ સુપિરિયર કોર્ટમાં હાજર કરાયો હતો.</p><p>૪૯ વર્ષના આ અભિનેતાએ ચૂપચાપ પોતાનો ગુનો કબૂલી લીધો હતો. ગયા વર્ષના જૂનની ૧૦મીએ મેનહટ્ટન બીચ પર એને રેકલેસ ડ્રાઇવિંગ માટે પકડવામાં આવ્યો હતો અને પોલીસે એનો આલ્કોહોલિક ટેસ્ટ પણ લીધો હતો.</p><p>પોલીસે કોર્ટને કહ્યું હતું કે એને વારંવાર વિનંતી કરવા છતાં એ કારની બહાર નીકળવા તૈયાર નહોતો. મહામુશ્કેલીએ એને બહાર કાઢ્યો ત્યારે એ બ્લડ આલ્કોહોલ ટેસ્ટમાં અને સોબ્રિયેટી ટેસ્ટમાં નિષ્ફળ નીવડયો હતો.</p><p>વિન્સે નીચા મોઢે પોતાનો ગુનો કબૂલી લીધો હતો. કોર્ટે એને રીતસર ખખડાવ્યો હતો કે લાખો લોકો પર પ્રભાવ પાડનારા તમારા જાવે પબ્લિક ફિગર આ પ્રકારનું વર્તન શી રીતે કરી શકે ?</p><p>કોર્ટે હજુ એની સજા જાહેર કરી નથી.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 07:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-vince-vaugn-arrested-for-drunk-driving-2"},{"Title":"રેકલેસ ડ્રાઇવિંગ માટે અભિનેતા વિન્સ વૉનને સજા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cb7e856-4588-491e-88f8-18a099bbb248.jpeg\" data-filename=\"DRIVING.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.4 મે 2019 શનિવાર<br></p><p>વેડિંગ ક્રેશર્સ ફેમ અભિનેતા વિન્સ વૉનને રેકલેસ (બેફામ ) ડ્રાઇવિંગ માટે સજા થઇ હોવાના અહેવાલ પ્રગટ થયા હતા. શુક્રવારે એને લોસ એંજલ્સ સુપિરિયર કોર્ટમાં હાજર કરાયો હતો.</p><p>૪૯ વર્ષના આ અભિનેતાએ ચૂપચાપ પોતાનો ગુનો કબૂલી લીધો હતો. ગયા વર્ષના જૂનની ૧૦મીએ મેનહટ્ટન બીચ પર એને રેકલેસ ડ્રાઇવિંગ માટે પકડવામાં આવ્યો હતો અને પોલીસે એનો આલ્કોહોલિક ટેસ્ટ પણ લીધો હતો.</p><p>પોલીસે કોર્ટને કહ્યું હતું કે એને વારંવાર વિનંતી કરવા છતાં એ કારની બહાર નીકળવા તૈયાર નહોતો. મહામુશ્કેલીએ એને બહાર કાઢ્યો ત્યારે એ બ્લડ આલ્કોહોલ ટેસ્ટમાં અને સોબ્રિયેટી ટેસ્ટમાં નિષ્ફળ નીવડયો હતો.</p><p>વિન્સે નીચા મોઢે પોતાનો ગુનો કબૂલી લીધો હતો. કોર્ટે એને રીતસર ખખડાવ્યો હતો કે લાખો લોકો પર પ્રભાવ પાડનારા તમારા જાવે પબ્લિક ફિગર આ પ્રકારનું વર્તન શી રીતે કરી શકે ?</p><p>કોર્ટે હજુ એની સજા જાહેર કરી નથી.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 07:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-vince-vaugn-arrested-for-drunk-driving"},{"Title":"માર્કશીટનો ફર્સ્ટ લૂક રિલિઝ કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fb8ee29-a297-4ce3-b357-8c49a998400a.jpeg\" data-filename=\"MARK.jpg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટની આગામી ફિલ્મ માર્કશીટનો ફર્સ્ટ લૂક શુક્રવારે રિલિઝ કરાયો હતો. આ ફિલ્મમાં હાલની શિક્ષણ અને પરીક્ષા પદ્ધતિની વાતો વણી લેવામાં આવી છે.ઔઆ ફિલ્મથી નવોદિત ઇમરાન જાહિદ અભિનેતા તરીકેની કારકિર્દી શરૃ કરી રહ્યો છે. એ બિહારના ટોપર સ્ટુડન્ટનો રોલ કરી રહ્યો છે. થોડા સમય અગાઉ આ કૌભાંડ ખુલ્યું હતું જેમાં બિહારના કહેવાતા ટોપર્સને સાદા સરવાળા બાદબાકી પણ આવડતાં નહોતાં એ હકીકત જાહેર થઇ ગઇ હતી. એટલે કે કહેવાતા ટોપર્સ કૌભાંડ દ્વારા ટોપર્સ જાહેર થયા હતા.</p><p>ઇમરાન બિહારનો ટોપર છે અને પાટનગર નવી દિલ્હીમાં સનદી અધિકારીની પરીક્ષા આપવા માટે આવે છે એેવી સ્ટોરીલાઇન ફિલ્મમાં છે. ફર્સ્ટ લૂકમાં ઇમરાન પુસ્તકોની દુકાનોથી ઘેરાઇને ઊભેલો દેખાય છે. એના હાથમાં કેટલાક દસ્તાવેજો જેવા કાગળો છે.</p><p>આ ફિલ્મની હીરોઇન શ્રુતિ સાંેધી અગાઉ પંજાબી અને સાઉથની ફિલ્મોમાં ચમકી ચૂકી છે. આ એની પણ પહેલી હિન્દી ફિલ્મ છે. આ ફિલ્મનું ડાયરેક્શન રાજેશ રંજન કુમાર કરી રહ્યા છે.&nbsp;</p><p>આ ફિલ્મના મુદ્દે થોડા સમય અગાઉ વિવાદ પણ થયો હતોે.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 06:57:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-look-of-film-marksheet-released"},{"Title":"આયર્ન મેનના રોલ માટે ૭૫ મિલિયન ડૉલર્સ લીધા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1b1c69a-d67d-47bc-a028-13dddf7c2995.jpeg\" data-filename=\"ROBERT.jpg\" style=\"width: 953.003px;\">-ભારતીય ચલણમાં ૫૨૪ કરોડ રૃપિયા મહેનતાણું વસૂલ કર્યું<br></p><p>લોસ એંજલ્સ તા.4 મે 2019 શનિવાર</p><p>હોલિવૂડની લેટેસ્ટ ફિલ્મ એવેન્જર્સ એન્ડગેમના એક અભિનેતા રોબર્ટ ડાઉની જુનિયરે આ ફિલ્મમાં આયર્નમેનનેા રોલકરવા માટે ૭૫ મિલિયન ડૉલર્સ (આશરે ૫૨૪ કરોડ રૃપિયા)નું મહેનતાણું વસૂલ કર્યું હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>હોલિવૂડ રિપોર્ટરના આ અહેવાલ મુજબ રોબર્ટ ડાઉની જુનિયર હોલિવૂડના સૌથી વધુ કમાતા અભિનેતાઓમાં એક છે. અત્યાર અગાઉ એણે ઇન્ફિનિટી વૉર ફિલ્મ વખતે પણ ૭૫ મિલિયન ડૉલર્સ વસૂલ કર્યા હતા. સ્પાઇડરમેન હોમકમિંગ ફિલ્મ માટે માત્ર ત્રણ દિવસ કામ કરવાના રોજના પાંચ મિલિયન ડૉલર્સ વસૂલ કર્યા હતા. એના પરથી એની વાર્ષિક આવકની કલ્પના કરી લેવા જેવી છે.</p><p>રોબર્ટ ડાઉની જુનિયર દરેક ફિલ્મ દીઠ મિનિમમ ૨૦ મિલિયન ડૉલર્સ (૧૩૯ કરોડ રૃપિયા) વસૂલ કરે છે. આટલું ઓછું હોય તેમ કરાર કરતી વખતે નફામાં અમુક ટકા&nbsp; ભાગ પણ બેધડક માગી લે છે.&nbsp;</p><p>એવેન્જર્સ એન્ડગેમની વાત પર પાછાં ફરીએ તો અત્યાર સુધીમાં એટલે કે રજૂ થયાના પાંચ છ દિવસમાં આ ફિલ્મે વિશ્વવ્યાપી ૮૦૦૦ કરોડ રૃપિયાની કમાણી નોંધાવી હતી. ભારતમાં પણ આ ફિલ્મે રીતસર ટંકશાળ પાડી હતી.</p><p>Hollywood news in Gujarati</p>","PublishDate":"Sat, 04 May 2019 06:54:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/he-charged-75-million-for-a-role-plus-share-in-profit"},{"Title":"કેનેડિયન પાસપોર્ટના સમાચાર કદી છૂપાવ્યા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b348867f-458f-49a8-8529-9eb4ce4952a6.jpeg\" data-filename=\"AKKI.jpeg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>મોખરાના એક્શન અને કોમેડી સ્ટાર અક્ષય કુમારે એેની નાગરિકતા અંગે ઊઠાવાયેલા સવાલના જવાબમાં કહ્યું હતું કે મેં કદી એ હકીકત છૂપાવી નથી કે મારો પાસપોર્ટ કેનેડિયન છે.&nbsp;</p><p>અભિનેતા-સમીક્ષક કમાલ આર ખાન છેલ્લા થોડા સમયથી સતત અક્ષય કુમારની નાગરિકતા અંગે સોશ્યલ મિડિયા પર એલફેલ લખી રહ્યો હતો.&nbsp;</p><p>અત્યાર સુધી આ મુદ્દે મૌન સેવનારા અક્ષય કુમારે આખરે મૌન તોડયું હતું અને કમાલ આર ખાનને જવાબ આપ્યો હતો કે મેં કદી મારો પાસપોર્ટ કેનેડાનો હોવાની હકીકતને છૂપાવી નથી.</p><p>તાજેતરમાં અક્ષય કુમારે વડા પ્રધાન નરેન્દ્ર મોદીનો નોન-પોલિટિકલ ઇન્ટરવ્યૂ લીધો ત્યારથી કમાલ આર ખાન અક્ષય કુમારની પાછળ પડી ગયો હતો. રાખી સાવંતની જેમ આ માણસને પણ સતત વિવાદો સર્જીને મિડિયાના કેન્દ્રમાં રહેવાનું ગમે છે.</p><p>કમાલ ખાને લખેલું કે કોઇ વ્યક્તિ કેનેડાના નાગરિકત્વ માટે ભારતીય નાગરિકત્વ છોડે છે તો એ દેશદ્રોહી છે. એની કરોડોની કમાણી ભારતની ધરતી પર થઇ છે પરંતુ એ પોતાને ભારતીય નાગરિક ગણાવવા તૈયાર નથી, બોલો !</p><p>ંકમાલ ખાન અને અક્ષય વચ્ચેની આ ટ્વીટ વાઇરલ થઇ છે એ કહેવાની ભાગ્યેજ જરૃર હોય.</p><p><br></p><div><br></div>","PublishDate":"Sat, 04 May 2019 06:51:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kamal-r-khan-targets-akki-he-is-gaddar-2"},{"Title":"કેનેડિયન પાસપોર્ટના સમાચાર કદી છૂપાવ્યા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20f9935f-6994-43b0-bdb4-0c5fcf08d7d1.jpeg\" data-filename=\"AKKI.jpeg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>મોખરાના એક્શન અને કોમેડી સ્ટાર અક્ષય કુમારે એેની નાગરિકતા અંગે ઊઠાવાયેલા સવાલના જવાબમાં કહ્યું હતું કે મેં કદી એ હકીકત છૂપાવી નથી કે મારો પાસપોર્ટ કેનેડિયન છે.&nbsp;</p><p>અભિનેતા-સમીક્ષક કમાલ આર ખાન છેલ્લા થોડા સમયથી સતત અક્ષય કુમારની નાગરિકતા અંગે સોશ્યલ મિડિયા પર એલફેલ લખી રહ્યો હતો.&nbsp;</p><p>અત્યાર સુધી આ મુદ્દે મૌન સેવનારા અક્ષય કુમારે આખરે મૌન તોડયું હતું અને કમાલ આર ખાનને જવાબ આપ્યો હતો કે મેં કદી મારો પાસપોર્ટ કેનેડાનો હોવાની હકીકતને છૂપાવી નથી.</p><p>તાજેતરમાં અક્ષય કુમારે વડા પ્રધાન નરેન્દ્ર મોદીનો નોન-પોલિટિકલ ઇન્ટરવ્યૂ લીધો ત્યારથી કમાલ આર ખાન અક્ષય કુમારની પાછળ પડી ગયો હતો. રાખી સાવંતની જેમ આ માણસને પણ સતત વિવાદો સર્જીને મિડિયાના કેન્દ્રમાં રહેવાનું ગમે છે.</p><p>કમાલ ખાને લખેલું કે કોઇ વ્યક્તિ કેનેડાના નાગરિકત્વ માટે ભારતીય નાગરિકત્વ છોડે છે તો એ દેશદ્રોહી છે. એની કરોડોની કમાણી ભારતની ધરતી પર થઇ છે પરંતુ એ પોતાને ભારતીય નાગરિક ગણાવવા તૈયાર નથી, બોલો !</p><p>ંકમાલ ખાન અને અક્ષય વચ્ચેની આ ટ્વીટ વાઇરલ થઇ છે એ કહેવાની ભાગ્યેજ જરૃર હોય.</p><p><br></p><div><br></div>","PublishDate":"Sat, 04 May 2019 06:51:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kamal-r-khan-targets-akki-he-is-gaddar"},{"Title":"હા જી, હું કેન્સર સામેનો જંગ અત્યારે તો જીત્યો છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65b9c184-839e-491d-9fcb-3ea88153df9c.jpeg\" data-filename=\"RISHI.jpg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>સિનિયર અભિનેતા રિશિ કપૂરે પહેલીવાર જાહેરમાં એ વાતનો એકરાર કર્યો હતો કે એને કેન્સર થયું હતું અને અમેરિકામાં કેન્સરની સારવાર લેવા ગયા હતા.</p><p>ગયા વર્ષના સપ્ટેંબરમાંં રિશિ કપૂર ઓચિંતા અમેરિકા જવા રવાના થયા હતા. એના બીજા દિવસે એમની માતા કૃષ્ણા કપૂરનું અવસાન થયું હતું. અમેરિકી ડૉક્ટરની એપોઇન્ટમેન્ટ મળી ચૂકી હોવાથી રિશિ પોતાની માતાના અંતિમ સંસ્કાર પ્રસંગે પાછાં આવી શક્યા નહોતા.&nbsp;</p><p>મિડિયાના એક હિસ્સામાં રિશિ કપૂરને કેન્સર થયાના સમાચાર પ્રગટ થતાં રિશિના મોટાભાઇ અભિનેતા ફિલ્મ સર્જક ડબ્બુ (રણધીર કપૂર)&nbsp; મિડિયા પર બગડયા હતા અને ગમે તેવા અહેવાલ પ્રગટ કર્યા છે એવી ટીકા પણ કરી હતી.</p><p>પરંતુ હવે સાજા થઇ ગયા બાદ ખુદ રિશિ કપૂરે પહેલીવાર એકરાર કર્યો હતો કે મને કેન્સર થયું હતું અને હવે એની સારવાર પૂરી થઇ ચૂકી છે. એકાદ બે મહિનામાં હું સ્વદેશ પાછો ફરીશ અને ફરી અભિનય કરીશ. ઔએક ઇન્ટરવ્યૂમાં રિશિએ કહ્યંુ કે ગયા વર્ષના સપ્ટેંબરમાં શરૃ થયેલી મારી સારવાર આઠ મહિને પૂરી થઇ ચૂકી છે. જો કે થોડીક ટ્રીટમેન્ટ બાકી છે એટલે હું તરત મુંબઇ પાછો આવી શકતો નથી. વધુમાં વધુ બે માસ બાદ હું જરૃર મુંબઇ પાછો ફરીશ.</p><p><br></p><div><br></div>","PublishDate":"Sat, 04 May 2019 06:45:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yes-i-had-a-cancer-admitted-rishi-for-the-first-time"},{"Title":"સાંભળજો સહુનું. મત આપજો તમારા દિલથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cb72022-86f1-46ae-b156-d21f5353eaf3.jpeg\" data-filename=\"DHOLKIA.jpg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>નેશનલ એવોર્ડ વિજેતા ફિલ્મ સર્જક રાહુલ ધોળકિયાએ કહ્યું હતું કે મતદારોએ ટીવી ચેનલોની વાતોમાં આવી જવાની જરૃર નથી. સાંભળજો બધાંનું, પરંતુ મત તમારી સૂઝ સમજ પ્રમાણે આપજો.</p><p>જેલમાં રહ્યે રહ્યે અમદાવાદમાં પાંચ પાંચ બેઠકો પરથી ચૂંટણી જીતી ગયેલા લીકર માફિયા અબ્દુલ લતીફ વિશે શાહરુખ ખાનની રઇસ ફિલ્મ બનાવનારા રાહુલ ધોળકિયાએ કહ્યંુ કે બોલિવૂડના કેટલાક લોકો પણ આ વખતે ચિત્રવિચિત્ર પ્રચાર કરી રહ્યા છે. લોકશાહીમાં દરેકને વિચાર અને વાણી સ્વાતંત્ર્ય છે. પરંતુ મતદારો મૂંઝાઇ જાય એવી વાતો કરવાનો શો અર્થ છે ?&nbsp;</p><p>જેને જે ઉમેદવાર પસંદ હોય એને મત આપી શકે છે. મતદારોને બહેકાવે એવા ટીવી પ્રોગ્રામ્સની આ વખતે ભરમાર છે.&nbsp;</p><p>૨૦૦૭માં પરજાનિયા ફિલ્મ માટે રાહુલને નેશનલ એવોર્ડ મળ્યો હતો. રાહુલે ટ્વીટર પર લખ્યું હતું કે ટીવી પ્રોગ્રામ જોઇને ગમે તેને મત આપી દો એ શરાબના નશામાં કાર ડ્રાઇવ કરવા કરતાં પણ વધુ ગંભીર ગુનો છે.&nbsp;&nbsp;</p><p><br></p>","PublishDate":"Sat, 04 May 2019 06:42:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dont-get-misled-by-tv-progammes-warned-film-maker"},{"Title":"What is this ? asked yesteryear actress Mumtaz","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90465c59-04b4-4f54-89c4-a25fed51f3bd.jpeg\" data-filename=\"MUMU.jpeg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>વીતેલા દાયકાઓની ટોચની અભિનેત્રી મૂમતાઝે તાજેતરમાં પોતાના મૃત્યુ વિશે પ્રસરેલા સમાચારને રદિયો આપતાં કહ્યું હતું કે આ શું થઇ રહ્યું છે ? હજુ હું જીવું છું અને મોજમાં છું.</p><p>૧૯૭૦ના દાયકામાં ડઝનબંધ હિટ ફિલ્મો આપનારી અને બોલિવૂડના પ્રથમ સુપર સ્ટાર રાજેશ ખન્ના સાથે એક કરતાં વધુ ફિલ્મો કરનારી મૂમતાઝે વિદેશવાસી ભારતીય -વ્યાપારી-ઉદ્યોગપતિ મયૂર માધવાણી સાથે લગ્ન કર્યાં હતાં અને ત્યારબાદ ફિલ્મ કારકિર્દીને તિલાંજલિ આપી હતી.</p><p>એક દોઢ દાયકા અગાઉ એને કેન્સર થયું હતું અને સમયસરની સારવારથી એ ઊગરી ગઇ હતી. ત્યારથી તંદુરસ્ત રીતે મોજ કરી રહી છે. હાલ ૭૦ વર્ષની થયેલી મૂમતાઝે પોતાના મૃત્યુ વિશે ફેલાયેલી અફવા અંગે નારાજી વ્યક્ત કરી હતી. એણે કહ્યું કે આવા સમાચાર વહેતા કરવા અગાઉ કોઇએ પાકી ખાતરી કરવી જોઇએ. ત્યારબાદ જ આવા સમાચાર વહેતા કરવા જોઇએ.</p><p>મૂમતાઝની નાની પુત્રી તાન્યાએ સોશ્યલ મિડિયા પર પોતાની મમ્મી હયાત અને તંદુરસ્ત હોવાનું જાહેર કર્યંુ હતું. તેણે લખ્યું હતું કે મારી મમ્મી હાલ રોમમાં છે અને મોજ કરે છે.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 06:38:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/what-is-this-asked-yesteryear-actress-mumtaz-2"},{"Title":"What is this ? asked yesteryear actress Mumtaz","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_506efc01-1778-46e2-886a-457dab69626e.jpeg\" data-filename=\"MUMU.jpeg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>વીતેલા દાયકાઓની ટોચની અભિનેત્રી મૂમતાઝે તાજેતરમાં પોતાના મૃત્યુ વિશે પ્રસરેલા સમાચારને રદિયો આપતાં કહ્યું હતું કે આ શું થઇ રહ્યું છે ? હજુ હું જીવું છું અને મોજમાં છું.</p><p>૧૯૭૦ના દાયકામાં ડઝનબંધ હિટ ફિલ્મો આપનારી અને બોલિવૂડના પ્રથમ સુપર સ્ટાર રાજેશ ખન્ના સાથે એક કરતાં વધુ ફિલ્મો કરનારી મૂમતાઝે વિદેશવાસી ભારતીય -વ્યાપારી-ઉદ્યોગપતિ મયૂર માધવાણી સાથે લગ્ન કર્યાં હતાં અને ત્યારબાદ ફિલ્મ કારકિર્દીને તિલાંજલિ આપી હતી.</p><p>એક દોઢ દાયકા અગાઉ એને કેન્સર થયું હતું અને સમયસરની સારવારથી એ ઊગરી ગઇ હતી. ત્યારથી તંદુરસ્ત રીતે મોજ કરી રહી છે. હાલ ૭૦ વર્ષની થયેલી મૂમતાઝે પોતાના મૃત્યુ વિશે ફેલાયેલી અફવા અંગે નારાજી વ્યક્ત કરી હતી. એણે કહ્યું કે આવા સમાચાર વહેતા કરવા અગાઉ કોઇએ પાકી ખાતરી કરવી જોઇએ. ત્યારબાદ જ આવા સમાચાર વહેતા કરવા જોઇએ.</p><p>મૂમતાઝની નાની પુત્રી તાન્યાએ સોશ્યલ મિડિયા પર પોતાની મમ્મી હયાત અને તંદુરસ્ત હોવાનું જાહેર કર્યંુ હતું. તેણે લખ્યું હતું કે મારી મમ્મી હાલ રોમમાં છે અને મોજ કરે છે.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 06:38:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/what-is-this-asked-yesteryear-actress-mumtaz"},{"Title":"સોમવારથી શેરશાહ ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_014b9c33-8692-4006-98d2-d714e214e86d.jpeg\" data-filename=\"BATRA.jpg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>&nbsp;કારગિલ યુદ્ધમાં બહાદૂરી દેખાડીને શહીદી વહોરી લેનારા કેપ્ટન વિક્રમ બાત્રાની બાયો-ફિલ્મ શેરશાહ સોમવાર છઠ્ઠી મેથી ફ્લોર પર જશે એવી માહિતી મિડિયાને આપવામાં આવી હતી.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહર આ ફિલ્મના નિર્માતા છે અને વિષ્ણુ વર્ધન એનું ડાયરેક્શન સંભાળવાના છે. આ ફિલ્મમાં ફરી એકવાર હોનહાર અભિનેતા સિદ્ધાર્થ મલ્હોત્રા ભારતીય લશ્કરના અધિકારીનોે રોલ કરશે.</p><p>કિયારા અડવાણીને આ ફિલ્મની હીરોઇન તરીકે પસંદ કરવામાં આવી છે. વિષ્ણુ વર્ધનની નિકટનાં સાધનોએ જણાવ્યા મુજબ શૂટિંગનો આરંભ ચંડીગઢથી થશે.</p><p>આ ફિલ્મમાં કેપ્ટન વિક્રમ બાત્રાના અંગત જીવનની કેટલીક વાતો રજૂ કરાશે. ખાસ કરીને એમની ગર્લફ્રેન્ડ ડિમ્પલ ચીમા સાથેના કેપ્ટનના સંબંધોની વાતો ઊજાગર કરાશે એમ પણ આ પ્રવક્તાએ કહ્યું હતું.</p><p>ફિલ્મ નિર્માતા કરણ જોહરે ટ્વીટર પર વિક્રમ બાત્રાના બિરદાવતાં લખ્યું કે આ યુવાન સિપાહી ઘરે માતા પાસે બેસીને ભણ્યો હતો. કદી સ્કૂલમાં ગયો નહોતો. કારગિલ વૉર વખતે એણે પોતાના ઘણા સાથીઓના જાન બચાવ્યા હતા અને પાંચ વ્યૂહાત્મક પોઇન્ટ એકલે હાથે સર કર્યા હતા. એમને મરણોત્તર પરમ વીર ચક્ર એનાયત કરાયો હતો.</p><p><br></p>","PublishDate":"Sat, 04 May 2019 06:36:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bio-film-of-vikram-batra-to-go-on-the-floor-on-monday"},{"Title":"હેરાફેરી થ્રી વધુ એક વખત વિલંબમાં પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8bf04ac-d06c-4d7f-aa66-11957f6dd642.jpeg\" data-filename=\"DELAY.jpeg\" style=\"width: 100%;\">મુંબઇ તા.4 મે 2019 શનિવાર<br></p><p>ટીડીએસ કેસમાં મોખરાના ફિલ્મ સર્જક ફિરોઝ નડિયાદવાલાને ત્રણ માસની સખત મજૂરીની જેલની સજા થતાં તેમની હિટ કોમેડી ફ્રેન્ચાઇઝી હેરાફેરીની ત્રીજી કડી ફરી એકવાર વિલંબમાં પડી હતી.</p><p>આ ફિલ્મની જાહેરાત થઇ ત્યારથી સતત એના માર્ગમાં વિઘ્નો આવતાં રહ્યાં છે. પહેલાં ડાયરેક્ટર નીરજ વોરાનુ અવસાન થતાં એના સ્થાને અન્ય ડાયરેક્ટર આવ્યા. ત્યારબાદ મી ટુ આંદોલનમાં બદનામ થયેલા કલાકારોને&nbsp; બદલે બીજા કલાકારને લેવા પડયા એટલે ફિલ્મ વિલંબમાં પડી હતી અને હવે નિર્માતા ફિરોઝ નડિયાદવાલાને જેલની સજા થતાં વધુ એક વખત આ ફિલ્મ વિલંબમાં પડી હતી.&nbsp; &nbsp;</p><p>આ ફિલ્મ સાથે સંકળાયેલા એક સૂત્રે કહ્યું, ફિરોઝભાઇ પ્રિયદર્શન અને અહમદ ખાન બંને સાથે વાટાઘાટ કરી રહ્યા હતા કે કોણ આ કોમેડી&nbsp; સિરિઝની ત્રીજી કડીનું ડાયરેક્શન સંભાળશે. પહેલી કડીનું નિર્દેશન પ્રિયદર્શને કરેલું અને બીજી કડીનું ડાયરેક્શન નીરજ વોરાએ સંભાળ્યું હતું. ત્રીજી કડી શરૃ થાય એ પહેલાં નીરજનું અવસાન થઇ ગયું.&nbsp;&nbsp;</p><p>આ ફિલ્મ ટૂંક સમયમાં ફ્લોર પર જવાની હતી. પરેશ રાવલ અને સુનીલ શેટ્ટીના રોલ એ બંને પોતે કરવાના હતા. અન્ય બે રોલ માટે દોસ્તાના ફેમ જોડી જ્હૉન અબ્રાહમ અને અભિષેક બચ્ચનને લેવાની વાત હતી. પરંતુ અત્યારે તો ફિરોઝભાઇની સજાને કારણે ફિલ્મ અટવાઇ પડી છે.</p>","PublishDate":"Sat, 04 May 2019 06:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/producer-firoz-nadiadwala-gets-3-month-rigorous-imprisonment-for-tds-payment-delay"},{"Title":"હૈદરાબાદના ચિરંજીવીના સ્ટુડિયોમાં ભયાનક આગ ફાટી નીકળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb557c7f-f5a5-4861-b38a-f3e95641d0e6.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 3 મે 2019, શુક્રવાર<br></p><p>હૈદરાબાદના ચિરંજીવીના ફાર્મહાઉસ કમ સ્ટુડિયોમાં શુક્રવારે સવારે ભયાનક આગ ફાટી નીકળી હતી. આ સ્ટુડિયોમાં અમિતાભ બચ્ચનની ફિલ્મનું શૂટિંગ શરૂ થવાનું હતું જે હવે રદ કરવામાં આવ્યું છે.&nbsp;</p><p>ચિરંજીવીના ફાર્મહાઉસ ખાતેના સ્ટુડિયોમાં શોર્ટ સર્કિટના કારણે આગ ફાટી નીકળ્યાના સમાચાર છે. સ્ટુડિયોમાં તૈયાર થયેલો સેટ બળીને ખાક થઇ જતાં રૂપિયા બે કરોડના નુકસાનનો અંદાજ છે. સદભાગ્યે કોઇ જાનહાનિ થઇ નથી. આગ ફાટી નીકળી ત્યારે સેટ પર એક પણ વ્યક્તિ હાજર નહોતી.&nbsp;</p><p>છેલ્લા ત્રણ દિવસથી ફિલ્મ યુનિટનું શૂટિંગ કરતા હતા. ઉલ્લેખનીય છે કે, ચિરંજીવીનું આ ફાર્મ હાઉસ હૈદરબાદના ગન્ડીપેટ બ્લોકના કોકપેટ ગામમાં આવેલું છે. શુક્રવારથી&nbsp; અહીં અમિતાભ બચ્ચન શૂટિંગ કરવાના હતા જે હવે રદ કરવામાં ાવ્યું છે. ફાયરબ્રિગેડ ઘટનાસ્થળે પહોંચ્યા તે પહેલા જ માલ-મિલકતને ઘણું નુકસાન થઇ ચૂક્યું હતું.&nbsp;</p><p>આ સેટ પર સુરેન્દર રેડ્ડીના દિગ્દર્શનમાં બની રહેલી 'સઇ રા નરસિમ્હા રેડ્ડી' ફિલ્મનું શૂટિંગ થવાનું હતું જેમાં ચિરંજીવી, નયનતારા લીડ રોલમાં છે અને અમિતાભ બચ્ચન પણ કામ કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Sat, 04 May 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hyderabads-chiranjeevis-in-the-studio-horrible-fire-broke-out"},{"Title":"દીપિકા પદુકોણ, પ્રિયંકા ચોપરા જોનાસ અને સારા અલી ખાન બન્યા ઇનસ્ટાગ્રામર્સ ઓફ ધ યર","Content":"<p><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 3 મે 2019, શુક્રવાર<br></p><p>દીપિકા પદુકોણ, પ્રિયંકા ચોપરા જોનાસ અને સારા અલી ખાને ઇન્સ્ટાગ્રામર્સ ઓફ ધ યરનું સમ્માન મેળવ્યું છે. તેઓ સક્રિય રીતે પોતાના સોશિયલ મીડિયાના એકાઉન્ટ પર ફોલોઅર્સને રોજનીશીથી વાકેફ કરતા હતા. તેમજ તેઓ ઇન્સ્ટાગ્રામના અકાઉન્ટ પર પોતાની વાતો, સ્ટિકર્સ, તેમજ લાઇવ&nbsp; તસવીર અને વિડીયો પણ મુકતી હતી.&nbsp;</p><p>દીપિકાએ આ બાબતે જણાવ્યું હતુ ંકે, હું મારા ચાહકો માટે ઇન્સ્ટાગ્રામ પર લાઇવ હોઉં છું. હું રોજ તેમની સાથે હસું છું અને લાગણીઓ શેર કર્યું છું.હું હજી વધુને વધુુ શેર કરીશ.</p><p>સારાએ ૨૦૧૮માં ઇન્સ્ટાગ્રામ પર અકાઉન્ટ ખોલાવ્યું હતું.તેના સતત વધતા જતા ફેન ફોલોઇંગને જોતાં તેને રાઇઝિંગ સ્ટાર અવોર્ડથી સમ્માનિત કરી છે. સારા ઇન્સ્ટાગ્રામને&nbsp; એક&nbsp; એવુ ંપ્લેટફોર્મ માને છે જેના દ્વારા તે પોતાની જાતને રજુ કરી શકે છે.&nbsp;</p><p>પ્રિયંકા ચોપરા જોનાસ પતિ સાથેની લાગણીઓને પોતાન ાઅકાઉન્ટ પર તસવીરો તેમજ વીડિયો દ્વારા પોસ્ટ કરતી હોય છે. તે ભલે હાલ બોલીવૂડમાં સક્રિય નથી, પરંતુ સોશિયલ મીડિયા દ્વારા તે પોતાના ચાહકોના સંપર્કમાં રહે છે.&nbsp;</p>","PublishDate":"Sat, 04 May 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-priyanka-chopra-jonas-and-sara-ali-khan-became-instagrams-of-the-year"},{"Title":"રિશી કપૂરે કેન્સર સામે જંગ જીત્યાની ઘોષણા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_118ac029-ba38-4f08-b0c1-bbbc3a7ef54e.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 3 મે 2019, શુક્રવાર<br></p><p>રિશી કપૂરે કેન્સર ફ્રી થયાની ઘોષણા કરી છે. તેણે તેના આ મુશ્કેલ સમયમાં પત્ની નીતુએ સાથ આપ્યો હોવાનો ગર્વ અને આનંદ વ્યક્ત કર્યો હતો. ઉપરાંત તેના&nbsp; સંતાનો પુત્ર રણબીર અને રિદ્ધિમાએ પણ પોતપોતાની રીતે આ જવાબદારીમાં સાથઆપ્યો હતો.</p><p>'' નીતુ મારા આ સમયમાં મારી પડખે જ હતી. મને સંભાળવો બહુ જ મુશ્કેલ કાર્ય છે. ખાસ કરીને આહાર અને ડ્રિન્ક માટે હું ચરી પાડી શકતો નથી. મારા પુત્ર રણબીર અને પુત્રી રિદ્ધિમાએ મને મારા કપરા સમયમાં સાથ આપ્યો છે તેનાથી હું ગર્વ અનુભવી રહ્યો છું,'' તેમ રિશીએ જણાવ્યું હતું.&nbsp;</p><p>તેણે વધુમાં કહ્યું હતુ ંકે, '' મારી આઠ મહિનાની સારવાર પુરી થઇ જશે. ભગવદ કૃપાથી હું હવે કેન્સર મુક્ત થઇ ગયો છે. મારે બોન મેરો ટ્રાન્સપ્લાન્ટ કરાવાનું છે, આ પ્રક્રિયાને બે મહિના લાગશે. એ પછી હું ભારત પાછો ફરીશ. મારા પરિવાર અને મારા ચાહકોની પ્રાર્થનાને કારણે હું આ મુશ્કેેલ સમયમાંથી પસાર થઇ શક્યો છું.હું બધાનો આભાર માનું છું. આ બીમારીમાં પીડિત વ્યક્તિએ ધીરજ રાખવી પડતી હોય છે. પરંતુ મારામાં આ ગુણ જ નથી. મને ભગવાને આ બીમારી દ્વારા ધીરજ રાખતા શીખવી દીધું. આ બીમારીમાંથી સાજા થવાનો પ્રક્રિયા ખાસ્સી લાંબી હોય છે, પરંતુ તેમાંથી પાર પાડતાં ભગવાન કૃપા મળ્યાની લાગણી થાય છે.''&nbsp;</p><p>રિશીએ ગયા વરસે અમેરિકા જતો હતો ત્યારે સોશિયલ મીડિયા પર પોસ્ટ મુકી હતી. જેમાં તેણે&nbsp; પોતાની બીમારીનો ઉલ્લેખ વગર જ સારવાર કરવા અમેરિકા જાય છે તેમ જણાવ્યુ ંહતું. સપ્ટેમ્બર ૨૦૧૮માં તેણે ટ્વિટર પર પોસ્ટ મુકીને પોતાની બીમારીની વાત કરી હતી.&nbsp;</p>","PublishDate":"Sat, 04 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rishi-kapoor-declares-war-against-cancer"},{"Title":"મુંબઇના ચેમ્બુર સ્થિત આરકે સ્ટુડિયો ગોદરેજ કંપનીએ ખરીદી લીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fecea41b-26ee-4ca2-9a65-1dde1ad172d2.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 3 મે 2019, શુક્રવાર<br></p><p>હિંદી સિનેમામાં કપૂર ખાનદાન અને તેના આરકે ફિલ્મ સ્ટુડિયોનું ઘણું યોગદાન રહ્યું છે. બે વરસ પહેલા આ સ્ટુડિયોમાં અચાનક આગ ફાટી નીકળતાં ઘણું નુકસાન થયું હતું. ત્યાર બાદ કપૂર પરિવારે આ ઐતિહાસિક ધરોહરને વેંચી દેવાનો નિર્ણય લીધો હતો. ગયા વરસથી કપૂર પરિવાર એક સારા ખરીદદારની શોધમાં હતા, જે તેમને સ્ટુડિયોની યોગ્ય કિંમત આપી શકે. અંતે તેમની આ ખરીદદાર મળી ગયો છે.&nbsp;</p><p>સાલ ૨૦૧૮માં કપૂર પરિવારની આ કંપની સાથે આ સ્ટુડિયો બાબત વાતચીત ચાલતી હતી ત્યારે આ સ્ટુડિયોની જમીનનો સોદો રૂપિયા ૨૦૦ કરોડથી વધુ થાય તેવી શક્યતા સેવાઇ હતી. જોકે હાલ આ સોદો કેટલામાં થયો છે તે જાણવા મળ્યું નથી.&nbsp;</p><p>કપૂર પરિવારે ગોદરેજ કંપની સાથે પોતાનો આરકે સ્ટુડિયોનો સોદો કરી નાખ્યો છે. આ જાણકારી ગોદરેજ કંપની તરફથી આવી છે. પરંતુ આ ડીલ કેટલામાં થઇ તેનો ફોડ તેમણે પાડયો નથી. કંપની આ જમીન પર લકઝરી ફ્લેટ બનાવાની છે.&nbsp;</p><p>ગોદરેજ કંપનીના પ્રવકતાના પ્રમાણે, ૩૩,૦૦૦&nbsp; સ્કે.ફૂ. જમીનનો ઉપયોગ લકઝરી ફ્લેટ બનાવા માટે કરવામાં આવશે. આ ઐતિહાસિક ધરોહરને કંપનીએ પોતાના પોર્ટફોલિયોમાં સામેલ કર્યો છે. જ્યારે રણધીર કપૂરે જણાવ્યું હતું કે, ચેંબુર સ્થિત અમારા પરિવારની આ મહત્વ ધરોહર રહી છે. હવે આ પ્રોપર્ટીને ગોદરેજે પસંદ કરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, બે વરસ પહેલા ૨૦૧૭માં આરકે સ્ટુડિયામાં આગ લાગતા ઘણું નુકસાન થયું હતું. એ પછી કપૂર પરિવારે આ સ્ટુડિયોને વેંચવાનો નિર્ણય લીધો હતો. મશહૂર અભિનેતા રાજ કપૂરે ૧૯૪૮માં આ સ્ટુડિયોનીનો&nbsp; પાયો મૂક્યો હતો. આ સ્ટુડિયામાં તેમણે ઘણી ફિલ્મો નિર્માણ કરી હતી. આ સ્ટુડિયોમાં કપૂર પરિવાર ગણેશ ઉત્સવ ધામધૂમથી મનાવતો હતો.&nbsp;</p>","PublishDate":"Sat, 04 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rk-studios-located-in-chembur-mumbai-godrej-bought-the-company"},{"Title":"સોફી ટર્નરે જો જોનસ સાથે લગ્ન કર્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e343323-0e59-440c-ab00-6f15c260680f.jpeg\" data-filename=\"JO.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 3 મે 2019 શુક્રવાર<br></p><p>જગવિખ્યાત ટીવી શો ગેમ ઑફ થોર્ન્સની અભિનેત્રી સોફી ટર્નરે ગુરુવારે અમેરિકી ગાયક જો જોનસ સાથે લગ્ન કરી લીધાં હોવાના અહેવાલ પ્રગટ થયા હતા.&nbsp;&nbsp;</p><p>લાસ વેગાસના લિટલ વ્હાઇટ વેડિંગ ચેપલ ખાતે લગ્નવિધિ થયો હતો અને લેજંડરી ગાયક એલ્વિસ પ્રિસ્લી જેવા દેખાતા અન્ય કલાકારે લગ્ન વિધિ સંપન્ન કરાવ્યો હતો.&nbsp;</p><p>લગ્ન કર્યાંના થોડા કલાકો અગાઉ નવદંપતીએ બીલબોર્ડ મ્યુઝિક એવોર્ડ સમારોહમાં હાજરી આપી હતી. અમેરિકન ડીસ્ક જોકી ડીપ્લોએ સોફી ટર્નરના લગ્નના સમાચાર વહેતા કર્યા હતા.</p><p>જોના ભાઇઓ નીક અને કેવિને જો સાથે સ્ટેજ પર હાજરી આપી હતી જ્યારે ગાયિકા અભિનેત્રી પ્રિયંકા ચોપરાએ સોફીની બહેનપણીની ગજર સારી હતી એેમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p><br></p>","PublishDate":"Fri, 03 May 2019 07:09:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sophie-turner-married-to-joe-jonas-2"},{"Title":"સોફી ટર્નરે જો જોનસ સાથે લગ્ન કર્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60e034df-f7b2-442f-93a8-dfc37a090d98.jpeg\" data-filename=\"JO.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 3 મે 2019 શુક્રવાર<br></p><p>જગવિખ્યાત ટીવી શો ગેમ ઑફ થોર્ન્સની અભિનેત્રી સોફી ટર્નરે ગુરુવારે અમેરિકી ગાયક જો જોનસ સાથે લગ્ન કરી લીધાં હોવાના અહેવાલ પ્રગટ થયા હતા.&nbsp;&nbsp;</p><p>લાસ વેગાસના લિટલ વ્હાઇટ વેડિંગ ચેપલ ખાતે લગ્નવિધિ થયો હતો અને લેજંડરી ગાયક એલ્વિસ પ્રિસ્લી જેવા દેખાતા અન્ય કલાકારે લગ્ન વિધિ સંપન્ન કરાવ્યો હતો.&nbsp;</p><p>લગ્ન કર્યાંના થોડા કલાકો અગાઉ નવદંપતીએ બીલબોર્ડ મ્યુઝિક એવોર્ડ સમારોહમાં હાજરી આપી હતી. અમેરિકન ડીસ્ક જોકી ડીપ્લોએ સોફી ટર્નરના લગ્નના સમાચાર વહેતા કર્યા હતા.</p><p>જોના ભાઇઓ નીક અને કેવિને જો સાથે સ્ટેજ પર હાજરી આપી હતી જ્યારે ગાયિકા અભિનેત્રી પ્રિયંકા ચોપરાએ સોફીની બહેનપણીની ગજર સારી હતી એેમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p><br></p>","PublishDate":"Fri, 03 May 2019 07:09:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sophie-turner-married-to-joe-jonas"},{"Title":"વન્સ અપોન અ ટાઇમ ઇન હોલિવૂડ કાન્સમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c96b27ac-eb44-4171-b39d-09ca1c259040.jpeg\" data-filename=\"CANNES.jpg\" style=\"width: 100%;\">હોલિવૂડના મોખરાના સર્જક ક્વેન્ટિન ટેરેન્ટીનોની આગામી ફિલ્મ વન્સ અપોન અ ટાઇમ ઇન હોલિવૂડનો વર્લ્ડ પ્રીમિયર&nbsp; કાન્સ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં યોજાશે એવા અહેવાલ પ્રગટ થયા હતા.<br></p><p>ફિલ્મનો પ્રીમિયર&nbsp; ત્યાં યોજાવા ઉપરાંત આ ફિલ્મ સ્પર્ધામાં પણ સહભાગી થશે એવું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું. ૧૮ એપ્રિલે કાન્સ ફિલ્મ્સ ફેસ્ટિવલમાં રજૂ થનારી ફિલ્મોમાં આ ફિલ્મનું નામ કેમ રજૂ ન થયું એ જણાવતાં ક્વેન્ટિનના પ્રવક્તાએ કહ્યું કે ફિલ્મને ૩૫ મિલિમીટરમાં શૂટ કરવામાં આવી હોવાથી એના પોસ્ટ પ્રોડક્શનમાં વધુ સમય લાગી ગયો હતો. પરિણામે અમે કાન્સની યાદીમાં અમારું નામ મૂકાવી શક્યા નહોતા.&nbsp;</p><p>'વાસ્તવમાં અમને લાગતું હતું કે જુલાઇ પહેલાં આ ફિલ્મનંુ એડિટિંગ મિક્સીંગ વગેરે કદાચ પૂરું નહીં થાય પરંતુ ટેરેન્ટિનો છેલ્લા ચાર મહિનાથી સતત એડિટિંગ રુમની બહાર નીકળ્યા નહોતા. દિવસ રાત એક કરીને તેમણે ફિલ્મ તૈયાર કરી નાખી અને હવે કાન્સ ફિલ્મ્સ ફેસ્ટિવલમાં એનો પ્રીમિયર શો યોજાશે' એમ આ પ્રવક્તાએ કહ્યુ ંહતું.</p><p><br></p>","PublishDate":"Fri, 03 May 2019 07:05:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/once-upon-a-time-in-hollywood-will-be-screened-at-cannes"},{"Title":"સપ્તાહના અંતે બેંકિંગ-ફાઈ. શેરોમાં તેજીએ આરંભમાં સેન્સેક્સ 39172 થઈ IT શેરોમાં ધોવાણે 18 પોઈન્ટ ઘટીને 38963","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c104fe0-3124-4c72-920f-87dbb6c23e2f.jpeg\" data-filename=\"30--bse.gif\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ, તા. 03 મે, 2019, શુક્રવાર<br></p><p>સપ્તાહના અંતે શેરોમાં ફરી ઈન્ડેક્સ બેઝડ ઉછાળે સાવચેતીમાં નરમાઈ જોવાઈ&nbsp; હતી. લોકસભા ચૂંટણીના ચાલતાં ફંડોના ઉછાળે શેરોમાં તેજીના વેપારમાં સાવચેતી સાથે એપ્રિલ ૨૦૧૯ મહિનાના નિક્કી ઈન્ડિયા મેન્યુફેકચરીંગ પીએમઆઈ&nbsp; આંક ઘટીને આવતાં અને હવે સર્વિસિઝ પીએમઆઈ આંક પણ ઘટીને આવવાની અપેક્ષાએ ફંડોએ આજે આઈટી-સોફટવેર શેરોમાં મોટું ઓફલોડિંગ કર્યું હતું. ક્રુડ ઓઈલમાં અમેરિકામાં ઉત્પાદન રેકોર્ડ સપાટીએ પહોંચતાં અને રશીયા દ્વારા પણ ઉત્પાદનમાં વધારો કરવાના સંકેતે ક્રુડ ઓઈલના ભાવ સતત ઘટતાં રહીને આજે બ્રેન્ટ ક્રુડ બેરલ દીઠ ૭૦ ડોલરની સપાટી તોડીને નીચામાં ૬૯.૯૫ થઈ જઈ સાંજે ૭૦.૫૩ ડોલર નજીક રહેતાં અને નાયમેક્ષ ક્રુડ ૬૧.૮૨ ડોલર નજીક રહેતાં તેમ જ વૈશ્વિક આર્થિક મંદ વૃદ્વિની સાથે ઘર આંગણે ઓટોમોબાઈલ સહિતના ઉદ્યોગમાં નબળી વૃદ્વિએ વાહનોના વેચાણના આંકડા પણ નબળા આવતાં ફંડોએ ઈન્ડેક્સ બેઝડ ઉછાળે તેજીનો વેપાર હળવો કર્યો હતો. અલબત પીએસયુ બેંક શેરોમાં ફંડોએ આજે તેજી કરી હતી. પરંતુ આઈટી-સોફટવેર સર્વિસિઝ શેરો તેમ જ એફએમસીજી, ફાર્મા શેરોમાં નરમાઈએ સેન્સેક્સ ૩૯૦૦૦ની સપાટી અંતે ગુમાવી ૧૮.૧૭ પોઈન્ટ ઘટીને ૩૮૯૬૩.૨૬ અને નિફટી સ્પોટ ૧૨.૫૦ પોઈન્ટ ઘટીને ૧૧૭૧૨.૨૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક તેજીમાં ૧૯૧ પોઈન્ટ વધીને ૩૯૧૭૨ સુધી જઈ પાછો ફરીને અંતે ૧૮ પોઈન્ટ ઘટીને ૩૮૯૬૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૯૮૧.૪૩ સામે ૩૯૦૦૯.૫૫ મથાળે ખુલીને આરંભિક તેજીમાં&nbsp; બેંકિંગ-ફાઈનાન્સ શેરોમાં સોમવારે આઈસીઆઈસીઆઈ બેંકના ત્રિમાસિક પરિણામ પૂર્વે ફંડોની લેવાલી થતાં અને યશ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં ફંડો લેવાલ રહેતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો, મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં આકર્ષણે અને ભારતી એરટેલ, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મજબૂતીએ એક તબક્કે ૧૯૧.૩૩ પોઈન્ટ વધીને ૩૯૧૭૨.૭૬ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી-સોફટવેર શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં મોટું ઓફલોડિંગ થતાં અને હિન્દુસ્તાન યુનિલિવરના નબળા ત્રિમાસિક પરિણામે એફએમસીજી શેરોમાં આઈટીસી સહિતમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા સહિતના મેટલ-માઈનીંગ શેરોમાં નરમાઈએ સુધારો ધોવાઈ એક તબક્કે નીચામાં ૩૮૯૨૦.૧૭ સુધી આવી અંતે ૧૮.૧૭ પોઈન્ટ ઘટીને ૩૮૯૬૩.૨૬ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ઉપરમાં ૧૧૭૭૦ થઈ નીચામાં ૧૧૬૯૯ સુધી ગબડી અંતે ૧૨ પોઈન્ટ ઘટીને ૧૧૭૧૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૭૨૪.૭૫ સામે ૧૧૭૨૨.૬૦ મથાળે ખુલીને આરંભિક તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, આઈસીઆઈસીઆઈ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં આકર્ષણે અને એનટીપીસી, ઓએનજીસી, બીપીસીએલ, ટાઈટન, ઈન્ફ્રાટેલ, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પ, જેએસડબલ્યુ સ્ટીલ, યુપીએલ, લાર્સન એન્ડ ટુબ્રો તેમ જ ઓટો શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો, મારૂતી સુઝુકીમાં લેવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સન ફાર્મામાં લેવાલીએ વધીને ૧૧૭૭૦.૯૦ સુધી પહોંચ્યો હતો. જે આઈટી શેરોમાં મોટું ઓફલોડિંગ થતાં અનેબ્રિટાનીયા, ઝી, આઈઓસી, ટાટા સ્ટીલ, અલ્ટ્રાટેક સિમેન્ટ, હિન્દુસ્તાન યુનિલિવર, આઈશર મોટર્સ, ગેઈલ, સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ સહિતમાં વેચવાલીએ&nbsp; નીચામાં ૧૧૬૯૯.૩૫&nbsp; સુધી આવી અંતે ૧૨.૫૦ પોઈન્ટ ઘટીને ૧૧૭૧૨.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૮૦૦નો કોલ વધીને ૫૫.૬૦ થઈ ઘટીને ૩૧.૩૫ : નિફટી ૧૧,૭૦૦નો પુટ ઘટીને ૨૯.૦૫ થઈ અંતે ૪૨.૯૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડોની આજે ઉછાળે તેજીનો વેપાર હળવો કરવારૂપી વેચવાલી થતી જોવાઈ હતી. ૯,મે ૨૦૧૯ના એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૮૦૦નો કોલ ૩,૦૫,૩૫૯ કોન્ટ્રેકટસમાં રૂ.૨૭,૧૨૪.૧૪ કરોડના કામકાજે ૪૦.૯૫ સામે ૩૨.૬૫ મથાળે ખુલીને ઉપરમાં ૫૫.૬૦ થઈ ઘટીને ૩૦ સુધી આવી અંતે ૩૧.૩૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો પુટ ૨,૯૪,૨૮૭ કોન્ટ્રેકટસમાં રૂ.૨૫,૯૧૨.૫૮ કરોડના કામકાજે ૪૮.૩૫ સામે ૪૭.૫૦ મથાળે ખુલીને ઉપરમાં ૪૯ થઈ તૂટીને ૨૯.૦૫ સુધી આવી અંતે ૪૨.૯૫ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૧,૪૬,૩૬૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૭૯.૫૫ કરોડના કામકાજે ૧૫.૮૫ સામે ૨૦ ખુલીને નીચામાં ૮. ૭૦ સુધી પટકાઈ અંતે ૯.૨૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૨૯,૭૯૯ થી વધીને ૩૦,૨૩૭ થઈ અંતે ૩૦,૦૬૯ : નિફટી ફયુચર ૧૧૭૬૫ થી ઘટીને ૧૧૮૬૨</p><p>બેંક નિફટી મે ફયુચર ૧,૧૭,૬૭૮ કોન્ટ્રેકટસમાં રૂ.૭૦૭૩.૬૭ કરોડના કામકાજે ૨૯,૭૯૯.૩૫ સામે ૨૯,૮૭૮.૭૫ મથાળે ખુલીને નીચામાં ૨૯,૮૧૦ થઈ વધીને ૩૦,૨૩૭ સુધી જઈ અંતે ૩૦,૦૬૦.૩૦ રહ્યો હતો. નિફટી મે ફયુચર ૧,૧૭,૬૭૮ કોન્ટ્રેકટસમાં રૂ.૬૯૪૩.૮૦ કરોડના કામકાજે ૧૧,૭૬૫.૪૦ સામે ૧૧,૭૩૫ મથાળે ખુલીને ઉપરમાં ૧૧,૮૨૪.૪૫ થઈ ઘટીને ૧૧,૭૩૪.૯૫ સુધી આવી અંતે ૧૧,૭૬૨.૨૦ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો કોલ ૫.૦૫ સામે ૨.૧૦ મથાળે ખુલીને નીચામાં ૨.૧૦ અને ઉપરમાં ૫.૫૦ સુધી જઈ અંતે ૨.૨૦ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો પુટ ૧૯.૪૦ સામે ૧૬.૩૦ મથાળે ખુલીને ઉપરમાં ૧૯.૧૦ અને નીચામાં ૧૦.૩૫ સુધી આવી અંતે ૧૪.૪૦ રહ્યો હતો.&nbsp;</p><p>ડોલર ૧૪ પૈસા ઘટીને રૂ.૬૯.૨૨ : ટીસીએસ રૂ.૮૨ તૂટીને રૂ.૨૧૩૨ : ટેક મહિન્દ્રા, ઈન્ફોસીસ, HCL, એમ્ફેસીસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહી આજે ૧૪ પૈસા ઘટીને રૂ.૬૯.૨૨ થઈ જતાં ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં મોટી વેચવાલી નીકળી હતી. ટીસીએસ રૂ.૮૧.૯૦ તૂટીને રૂ.૨૧૩૨.૫૦, ટેક મહિન્દ્રા રૂ.૧૮ ઘટીને રૂ.૮૧૬.૫૫, એચસીએલ ટેકનોલોજી રૂ.૧૬.૨૫ ઘટીને રૂ.૧૧૪૩.૬૫, એમ્ફેસીસ રૂ.૧૧.૮૦ ઘટીને રૂ.૯૭૦.૬૫, માઈન્ડટ્રી રૂ.૧૦.૯૦ ઘટીને રૂ.૯૭૦.૬૫, ઈન્ફોસીસ રૂ.૬.૧૦ ઘટીને રૂ.૭૨૩.૭૫, વિપ્રો રૂ.૨.૫૫ ઘટીને રૂ.૨૯૧ રહ્યા હતા.&nbsp;</p><p>હિન્દુસ્તાન યુનિલિવરના પરિણામે વેચવાલી : બ્રિટાનીયા, મેકલિઓડ, હેરીટેજ ફૂડ, કોલગેટ, જેકે એગ્રી, ગ્લેક્સો કન્ઝ. ઘટયા</p><p>એફએમસીજી શેરોમાં આજે હિન્દુસ્તાન યુનિલવરના ત્રિમાસિક પરિણામ એકંદર નબળા આવતાં ફંડોની વેચવાલી રહી હતી. હિન્દુસ્તાન યુનિલિવરનો ત્રિમાસિક ચોખ્ખો નફો ૧૪ ટકા વધીને રૂ.૧૫૩૮ કરોડ થતાં અને વોલ્યુમમાં વૃદ્વિ ૭ ટકા ઘટતાં અને આવક ૯ ટકા વધીને રૂ.૯૯૪૫ કરોડ થતાં ફંડોની&nbsp; શેરમાં વેચવાલીએ રૂ.૩૫.૨૫ ઘટીને રૂ.૧૬૯૨.૮૦ રહ્યો હતો. બ્રિટાનીયામાં વાડિયા ફેમિલીમાં નેસ વાડિયાને ડ્રગના કેસમાં જાપાનમાં બે વર્ષની કેદની સજા જાહેર થતાં નેગેટીવ અસરે શેર રૂ.૯૦.૪૦ ઘટીને રૂ.૨૬૯૫.૧૦ રહ્યો હતો. મેકલિઓડ રસેલ રૂ.૪.૮૫ ઘટીને રૂ.૪૫.૫૫, હેરીટેડ ફૂડ રૂ.૧૪.૯૫ ઘટીને રૂ.૪૯૨.૫૦, કેઆરબીએલ રૂ.૭.૧૫ ઘટીને રૂ.૩૨૧.૨૫, ગ્લેક્સો કન્ઝયુમર રૂ.૧૪૫.૯૫ ઘટીને રૂ.૭૦૦૪.૫૫, કોલગેટ પામોલીવ રૂ.૨૨.૯૦ ઘટીને રૂ.૧૧૭૦.૧૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૩૫ ઘટીને રૂ.૨૦૪, નેસ્લે ઈન્ડિયા રૂ.૧૦૨.૧૫ ઘટીને રૂ.૧૦,૫૦૧.૯૦, ઈઆઈડી પેરી રૂ.૨.૭૫ ઘટીને રૂ.૧૯૧.૬૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૧૫.૦૧ પોઈન્ટ ઘટીને ૧૧૫૯૩.૮૨ બંધ રહ્યો હતો.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૭૦ ડોલર અંદર : ડોલર નબળો પડતાં ભારત ફોર્જ, એકસાઈડ, એમઆરએફ, કયુમિન્સ, ટાટા મોટર્સ વધ્યા</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં વૈશ્વિક મંદીના સંકટ છતાં ક્રુડ ઓઈલના ભાવ સતત ઘટતાં રહીને આજે બ્રેન્ટ ક્રુડ ઈન્ટ્રા-ડે ૭૦ ડોલરની સપાટી ગુમાવી દેતાં અને રૂપિયા સામે અમેરિકી ડોલર ૧૪ પૈસા નબળો પડીને રૂ.૬૯.૨૨ થઈ જતાં રાહતે ઓટો શેરોમાં શોર્ટ કવરિંગ સાથે પસંદગીનું આકર્ષણ રહ્યું હતું.&nbsp; કયુમિન્સ ઈન્ડિયા રૂ.૯ વધીને રૂ.૭૧૫.૬૦, ટાટા મોટર્સ રૂ.૨.૩૫ વધીને રૂ.૨૦૯.૫૦, બજાજ ઓટો રૂ.૨૮.૨૦ વધીને રૂ.૩૦૬૦.૬૫, મધરસન સુમી રૂ.૧.૧૫ વધીને રૂ.૧૪૧.૪૫, મારૂતી સુઝુકી રૂ.૪૨.૫૫ વધીને રૂ.૬૭૧૦.૯૦, હીરો મોટોકોર્પ રૂ.૧૫.૪૦ વધીને રૂ.૨૫૬૭, ટીવીએસ મોટર રૂ.૨.૬૦ વધીને રૂ.૪૮૨, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨.૦૫ વધીને રૂ.૬૪૬.૫૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આકર્ષણ : ફેડરલ બેંક, બીઓબી, ICICI, યશ બેંક, કોટક બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની ફરી વ્યાપક લેવાલી નીકળી હતી. જેમાં પીએસયુ બેંક શેરોમાં પણ ફંડો વ્યાપક લેવાલ રહ્યા હતા. ફેડરલ બેંક રૂ.૩.૫૫ વધીને રૂ.૯૭.૭૫, બેંક ઓફ બરોડા રૂ.૩ વધીને રૂ.૧૧૮.૯૫, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૨૫ વધીને રૂ.૪૦૧.૮૫, યશ બેંક રૂ.૧.૮૦ વધીને રૂ.૧૭૫.૬૦, કોટક બેંક રૂ.૧૦.૪૫ વધીને રૂ.૧૪૧૮.૧૫, એચડીએફસી બેંક રૂ.૧૪.૮૫ વધીને રૂ.૨૩૬૮.૮૦, એક્સીસ બેંક રૂ.૪.૭૫&nbsp; વધીને રૂ.૭૫૭.૪૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૭૦ વધીને રૂ.૩૦૯.૧૫, ડીએચએફએલ રૂ.૭.૩૫ વધીને રૂ.૧૪૧.૩૫, લક્ષ્મી વિલાસ બેંક રૂ.૩.૬૫ વધીને રૂ.૭૭.૧૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૭.૨૦ વધીને રૂ.૭૦૫.૯૫, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૧૪.૬૦ વધીને રૂ.૬૯૮.૧૫, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૭.૫૫ વધીને રૂ.૪૦૨.૧૦, મુથુટ ફાઈનાન્સ રૂ.૮.૮૦ વધીને રૂ.૫૯૯, બજાજ ફિનસર્વ રૂ.૫૦.૪૫ વધીને રૂ.૭૬૧૫.૬૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત ધોવાણ : ૨૦૨ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ : ૧૪૭૭&nbsp; શેરો નેગેટીવ બંધ</p><p>સેન્સેક્સ-નિફટી બેઝડ અફડાતફડીના અંતે સાધારણ નરમાઈ સાથે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોની સતત વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૭૭ અને વધનારની સંખ્યા ૧૦૩૭ રહી હતી. ૨૦૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૪૦૧ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૭૦૧ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૫૭ કરોડની ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-શુક્રવારે કેશમાં રૂ.૫૭.૦૭કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૪૭૬.૫૪ કરોડની ખરીદી સામે કુલ રૂ.૩૪૧૯.૪૭ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટોરની આજે કેશમાં રૂ.૪૦૦.૬૮કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૩૪.૮૪ કરોડની ખરીદી સામે કુલ રૂ.૪૪૩૫.૫૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૭૦૧.૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૫૩.૪૧ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૪૭.૬૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-18-points-to-38963"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્ર પાછળ ઉંચા ભાવથી  પીછેહટ: આયાતી ખાદ્યતેલોમાં નરમાઈં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f89f80a-86aa-4703-95f0-83eb29f0c548.jpeg\" data-filename=\"3-oil.gif\" style=\"width: 100%;\">મુંબઈ,તા. 03 મે, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી&nbsp; ખાદ્યતેલોના ભાવમાં&nbsp; હવામાન&nbsp; નરમ હતું. નવી માગ પાંખી હતી. વિશ્વબજારના&nbsp; સમાચાર પણ નિરુત્સાહી હતા. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ નરમ રહેતાં&nbsp; તેની અસર વૈશ્વિક સ્તરે&nbsp; &nbsp;વિવિધ&nbsp; ખાદ્યતેલો પર દેખાઈ રહી હોવાનું&nbsp; બજારે જણાવ્યું&nbsp; મલેશિયામાં&nbsp; પામતેલનો&nbsp; વાયદો ઘટી છેલ્લે&nbsp; ૨૨,૨૫ તથા ૨૧ પોઈન્ટ માઈનસમાં&nbsp; બંધ રહ્યો હતો.&nbsp;&nbsp;</p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના&nbsp; વધતા અટકી&nbsp; રૂ.૧૦૨૦ વાળા&nbsp; ૧૦૧૦ હતા.&nbsp; &nbsp;રાજકોટ બાજુ ભાવ રૂ.૧૦૦૦ વાળા રૂ.૯૭૫&nbsp; તથા ૧૫ કિલોના ભાવ રૂ.૧૬૦૦ વાળા&nbsp; રૂ.૧૫૮૦ હતા.&nbsp; ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૬૯૮થી ૬૯૯ તથા મુંબઈ બજારમાં&nbsp; કપાસિયા&nbsp; તેલના&nbsp; ભાવ રૂ.૭૪૫ના મથાળે સૂસ્ત બોલાયા હતા.<br></p><p>દરમિયાન મગફળીની આવકો ગોંડલ બાજુ આજે&nbsp; સવારે આશરે&nbsp; ૭ હજાર ગુણી તથા રાજકોટ બાજુ આશરે છ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર&nbsp; રૂ.૮૫૦થી ૮૭૫ તથા ઉંચામાં ભાવ રૂ.૯૫૫થી ૯૭૫ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ બજારમાં પામતેલના ભાવ હવાલા રિસેલના ઘટી રૂ.૫૯૯ તથા જેએનપીટીના&nbsp; રૂ.૫૯૬&nbsp; બોલાયા હતા. નવી માગ&nbsp; પાંખી હતી અને વેપારો ધીમા હતા.</p><p> ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; ઘટી રૂ.૫૨૦&nbsp; હતા જ્યારે સીપીઓ વાયદાના ભાવ ઉંચામાં&nbsp; રૂ.૫૨૦.૬૦ તથા નીચામાં રૂ.૫૧૬.૩૦&nbsp; થઈ સાંજે&nbsp; &nbsp;ભાવ રૂ.૫૧૮ હતા. સોયાતેલ વાયદાના&nbsp; ભાવ ૭૩૮.૫૦ તથા નીચામાં રૂ.૭૩૩.૩૦&nbsp; થઈ સાંજે ભાવ રૂ.૭૩૫.૪૦ બોલાતા હતા. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના ઘટી રૂ.૬૮૫ જ્યારે રિફા.ના રૂ.૭૨૮ રહ્યા હતા.&nbsp;</p><p>મુંબઈ બજારમાં&nbsp; આજે મસ્ટર્ડના&nbsp; ભાવ ઘટી રૂ.૭૪૫ હતા જ્યારે&nbsp; કોપરેલના ભાવ૧૦ કિલોના રૂ.૧૧૮૦ બોલાતા હતા.&nbsp; દિવેલ તથા હાજર એરંડાના&nbsp; ભાવ સૂસ્તાઈ&nbsp; બતાવતા હતા. દરમિયાન એરંડા વાયદા બજારમાં આજે ભાવ&nbsp; નરમ હતા.&nbsp; &nbsp;એરંડા મે વાયદાના ભાવ ઘટી સાંજે રૂ.૭૨ માઈનસમાં હતા. જયારે જૂનના&nbsp; ભાવ રૂ.૬૮ ઘટયા હતા.&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆઈએફ ધોરણે&nbsp; વિવિધ ડિલીવરીઓના&nbsp; &nbsp;૭૨૦થી ૭૨૫ ડોલર હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલમાં&nbsp; સીપીઓના હાજર બજારમાં&nbsp; પોર્ટના ભાવ&nbsp; ૧૯૮૦ રિંગીટ&nbsp; હતા જ્યારે મે વાયદાના ભાવ ૧૯૧૯&nbsp; રિંગીટ રહેતાં&nbsp; બજારના&nbsp; જાણકારો&nbsp; આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; &nbsp;આવી પરિસ્થિતિ વિસંગત રહી છે. વાયદા બજારમાં&nbsp; છેલ્લી પાંચ મિનિટમાં કટચ-લોસ&nbsp; સોદાઓ વધતાં ભાવ ઓચિંતા ૨૪થી ૨૫ પોઈન્ટ ગબડયાના વાવડ હતા.</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-edible-oils-soften"},{"Title":"વર્તમાન વર્ષમાં દેશનું ખાંડ ઉત્પાદન 3.30 કરોડ ટન સાથે વિક્રમી રહેવાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c12997b-a68b-475b-9a05-a6effda98359.jpeg\" data-filename=\"3-suger.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 03 મે, 2019, શુક્રવાર<br></p><p>ઓકટોબર, ૨૦૧૮થી શરૂ થયેલી વર્તમાન ખાંડ મોસમમાં દેશનું ખાંડ ઉત્પાદન પ્રથમ સાત મહિનામાં ૩.૨૧ કરોડ ટન પર પહોંચી ગયું છે અને બાકીના ગાળામાં કુલ ઉત્પાદન ૩.૩૦ કરોડ ટન સાથે વિક્રમી સપાટી પર પહોંચી જવાની ધારણાં છે એમ ઈન્ડિયન સુગર મિલ્સ એસોસિએશન (ઈસ્મા)ના સુત્રોએ જણાવ્યું હતું.</p><p>વર્તમાન વર્ષની મોટાભાગની ખાંડનું ઉત્પાદન થઈ ગયું છે અને થોડીઘણી મિલો જ હાલમાં કાર્યરત છે. ૨૦૧૭-૧૮ના માર્કેટિંગ વર્ષમાં ખાંડનો ઉત્પાદન આંક ૩.૨૫ કરોડ ટન રહ્યો હતો.&nbsp;<br></p><p>ભારતનો ખાંડનો વાર્ષિક વપરાશ ૨.૬૦ કરોડ ટન જેટલો રહે છે. ઓકટોબર ૨૦૧૮થી આ વર્ષના એપ્રિલ સુધીમાં મિલો દ્વારા ૩.૨૧ કરોડ ટન ખાંડનું ઉત્પાદન પૂરું કરાયું છે. ૩૦ એપ્રિલના રોજ ૧૦૦ જેટલી મિલો જ કાર્યરત હતી.&nbsp;</p><p>દેશમાં ખાંડનું ઉત્પાદન કરતા ત્રણ મોટા રાજ્યો - ઉત્તર પ્રદેશ, કર્ણાટક તથા મહારાષ્ટ્રમાં-ઓકટોબરથી એપ્રિલના ગાળામાં&nbsp; અનુક્રમે ૧.૧૨ કરોડ ટન, ૪૩.૨૦ લાખ ટન તથા ૧.૦૭ કરોડ ટન ઉત્પાદન થયું છે. શેરડી પિલાણની માત્રા ગયા વર્ષ કરતા ઓછી રહી હોવા છતાં ખાંડનું ઉત્પાદન ગયા વર્ષ કરતા સાધારણ ઊંચુ રહેવા ધારણાં છે, એમ સુત્રોએ જણાવ્યું હતું. દેશની ઉત્તરની મિલોમાં શેરડીમાંથી ખાંડની રિકવરી ગયા વર્ષ કરતા ઊંચી રહી છે. </p><p>મહારાષ્ટ્ર તથા કર્ણાટકમાં પણ ખાંડની રિકવરી સારી રહી છે. માટે વર્તમાન માર્કેટિંગ મોસમમાં દેશનું ખાંડ ઉત્પાદન ગયા વર્ષની સરખામણીએ પાંચ લાખ ટન ઊંચુ રહીને ૩.૩૦ કરોડ ટન રહેવા ધારણાં છે, એમ સુત્રોએ વધુમાં જણાવ્યું હતું. છેલ્લા ૧૨-૧૪ દિવસથી ખાંડ મિલોએ કામગીરી ધીમી કરી નાખી છે અને મોટાભાગની મિલો&nbsp; ગયા વર્ષની સરખામણીએ પિલાણ કામગીરી ઝડપથી પૂરી કરી રહી છે.&nbsp;</p><p>૨૦૧૮-૧૯ના માર્કેટિંગ વર્ષના અંતે ખાંડનો સ્ટોકસ ૧.૪૭ કરોડ ટન રહેવાની ધારણાં છે. ૧લી ઓકટોબર ૨૦૧૮ના ૧.૦૭ કરોડ ટન ખાંડ સિલક પડી હતી. શેરડી ઉત્પાદક રાજ્ય મહારાષ્ટ્રમાં ઓછા વરસાદને કારણે શેરડીના ઉત્પાદન પર અસર અને ઈથેનોલ ઉત્પાદન તરફ વળવાને કારણે ૨૦૧૯-૨૦ની ખાંડ મોસમમાં ઉત્પાદન નીચું રહેવા વકી હોવાનું સુત્રોએ ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-sugar-production-is-estimated-to-be-around-330-million-tonnes-in-the-current-year"},{"Title":"સોના-ચાંદી, ડોલરના ભાવમાં  ઘટાડો  બ્રિટીશ પાઉન્ડ પણ રૂ.૯૦ની અંદર ઉતર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e907d046-767c-4a31-b3fd-c349e4517bf4.jpeg\" data-filename=\"3-gold.gif\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 03 મે, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે નરમાઈ આગળ વધી હતી. વિશ્વ બજારના સમાચારજોકે ઘટયા મથાળેથી&nbsp; સુધારો&nbsp; બતાવતા હતા પરંતુ ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ વધતાં&nbsp; ઝવેરી બજારમાં ભાવ દબાણ હેઠળ હતા. બજારમાં ઘટતા ભાવોએ વેચનારા વધુ તથા લેનારા ઓછા હતા.&nbsp;&nbsp;</p><p>જોકે દેશમાં આવતા સપ્તાહમાં&nbsp; અખાત્રીજના તહેવારો આવી રહ્યા છે એ જોતાં&nbsp; ઝવેરી બજારમાં ઘટયા ભાવોએ આગળ ઉપર તહેવારની માગ સારી નિકળવાની આશા બજારના જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૬૯.૩૭ વાળા ૬૯.૩૯&nbsp; ખુલી રૂ.૬૯.૪૩&nbsp; રહ્યા પછીનીચામાં&nbsp; રૂ.૬૯.૨૦થઈ&nbsp; છેલ્લે ભાવ ૬૯.૨૧ હતા. ડોલરના ભાવ આજે વધુ ૧૬ પૈસા ઘટયા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ઝડપી બાવન પૈસા ઘટી રૂ.૯૦ની અંદરઉતરી રૂ.૮૯.૯૯ બોલાયા હતા. યુરોના ભાવ આજે પંચાવન પૈસા તૂટી ૭૭.૧૮થી ૭૭.૧૯ હતા.&nbsp;<br></p><p>ડોલર ઘટતાં મુંબઈ ઝવેરી બજાર નરમ હતી.&nbsp; મુંબઈ બજારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; &nbsp;૯૯.૫૦ના રૂ.૩૧૩૪૦ વાળા રૂ.૩૧૨૩૬ જયારે ૯૯.૯૦ના ભાવ રૂ.૩૧૪૬૬ વાળા રૂ.૩૧૩૬૨ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; દરમિયાન, વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ઔંશના&nbsp; નીચામાં ૧૨૫૯.૬૦ ડોલર થયા પછી ઉંચામાં ભાવ ૧૨૭૩.૨૦ થઈ સાંજે ૧૨૭૦.૩૦થી ૧૨૭૦.૪૦&nbsp; ડોલર હતા.</p><p>વિશ્વ બજારમાં ચાંદીના ભાવ&nbsp; ઔંશના નીચામાં&nbsp; ૧૪.૬૧ ડોલર તથા ઉંચામાં&nbsp; ૧૪.૭૨&nbsp; થઈ સાંજે ભાવ&nbsp; ૧૪,૬૭થી ૧૪.૬૮&nbsp; &nbsp;ડોલર હતા.&nbsp; &nbsp; મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૩૬૪૬૦ વાળા ૩૬૩૪૫&nbsp; થઈ રૂ.૩૬૩૬૫&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૬૪૫૦થી ૩૬૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૦૦૦ઉંચા હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં પ્લેટીનમના&nbsp; ભાવ સાંજે&nbsp; ૮૫૦.૨૦થી&nbsp; ૮૫૦.૩૦&nbsp; ડોલર તથા&nbsp; પેલેડીયમના&nbsp; ભાવ ઔંશના ૧૩૫૮.૯૦થી ૧૩૫૯&nbsp; ડોલરહતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઘટયા પછી સાંજે&nbsp; વધી આવતા તેના પગલે&nbsp; &nbsp;સોનાના વૈશ્વિકભાવને&nbsp; સપોર્ટ મળી રહ્યોહતો. સોનાના ભાવ મોડી સાંજે ૧૨૭૪.૧૦થી ૧૨૭૪.૨૦ ડોલર તથા ચાંદીના ૧૪.૭૬થી ૧૪.૭૭ ડોલર રહ્યાના&nbsp; નિર્દેશો મોડેથી&nbsp; મળ્યા&nbsp; હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; બ્રેન્ટક્રૂડના&nbsp; &nbsp;બેરલના&nbsp; નીચામાં&nbsp; એક તબક્કે&nbsp; ૭૦ ડોલરની&nbsp; અંદર ઉતર્યા પછી ફરી વધી મોડી સાંજે&nbsp; ભાવ૭૦.૮૫થી ૭૦.૯૦&nbsp; ડોલર હતા.&nbsp; &nbsp;ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૬૨ ડોલરની અંદર ઉતર્યા પછી સાંજે ભાવ&nbsp; ૬૨.૧૫થી ૬૨.૨૦ ડોલર&nbsp; રહ્યા&nbsp; હતા. </p><p>અમેરિકામાં&nbsp; &nbsp;સાંજે જોબ રિપોર્ટ બહાર&nbsp; પડયો હતો&nbsp; અને તેમાં દર્શાવાયા મુજબ&nbsp; બેરોજગારીનો દર ઘટી ૪૯ વર્ષના તળિયે&nbsp; &nbsp;ઉતર્યો છે. આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; હવે આગળ ઉપર ડોલરના&nbsp; ભાવ ફરી&nbsp; ઉંચા જવાની શક્યતા&nbsp; ખેલાડીઓ બતાવી&nbsp; રહ્યા હતા, ત્યાં એપ્રિલનો જોબ ગ્રોથ&nbsp; ૨ લાખ ૬૩&nbsp; હજાર આવ્યો&nbsp; છે. આમ ત્યાં&nbsp; જોબ માર્કેટ પોઝીટીવ રહી છે.</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-dollar-prices-fall-sharply-the-british-pound-too-came-down-to-rs-90"},{"Title":"વીજળીની સરેરાશ સ્પોટ પ્રાઈસમાં એપ્રિલમાં 19 ટકાનો ઘટાડો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e829d837-2b0f-452e-8539-a1f82de2af8e.jpeg\" data-filename=\"3-electric.gif\" style=\"width: 100%;\">&nbsp;નવી દિલ્હી, તા. 03 મે, 2019, શુક્રવાર<br></p><p>ઇન્ડિયન એનર્જી એક્સચેન્જ(આઈઈએક્સ)માં વીજળીની સરેરાશ સ્પોટ પ્રાઈસ એપ્રિલમાં ૧૯ ટકા ઘટીને રૂ.૩.૨૨ પ્રતિ યુનિટ થઈ છે. એક વર્ષ અગાઉ સમાન મહિનામાં વીજળીનો દર રૂ.૩.૯૮ યુનિટ હતો. મુખ્યત્વે પુરવઠામાં સુધારો થવાને કારણે વિજળીના મૂલ્યમાં ઘટાડો થયો છે.&nbsp;</p><p>આઈઈએક્સે એક નિવેદનમાં જણાવ્યું હતું કે, એવરેજ માર્કેટ ક્લિયરિંગ પ્રાઈસ(એમસીપી) એકમ દીઠ રૂ.૩.૨૨ રહ્યો હતો, જે એપ્રિલ ૨૦૧૮માં રૂ.૩.૯૮ પ્રતિ યુનિટ કરતાં ૧૯ ટકા ઓછો છે.&nbsp;<br></p><p>મુખ્યત્વે થર્મલ પાવર પ્લાન્ટ દ્વારા ઘરેલું અને આયાત કરેલા કોલસાની પ્રાપ્યતામાં સુધારો થવાને કારણે તેમજ રિન્યુએબલ એર્ન્જી ઉત્પાદનમાં સુધારો થવાથી વિજળીના ખર્ચમાં ઘટાડો થયો છે. જો કે, એપ્રિલ ૨૦૧૯માં રૂ.૩.૨૨ પ્રતિ યુનિટનો દરએ માર્ચ ૨૦૧૯ના રૂ.૩.૧૨ કરતાં વધું છે.&nbsp;</p><p>નેશનલ લોડ ડિસ્પેચ સેન્ટરના ડેટાના જણાવ્યા મુજબ, દેશમાં વીજળીની માંગ એપ્રિલમાં ૧,૭૬,૮૦૦ મેગાવોટની નવી ઊંચાઈએ પહોંચી હતી. તેમજ આ આંક એપ્રિલ ૨૦૧૮ના ૧,૬૨,૦૦૦ મેગાવોટ કરતા ૯ ટકા વધારે છે. દેશભરમાં એપ્રિલ ૨૦૧૯માં ૧૧૨ અબજ યુનિટની સપ્લાય કરવામાં આવી હતી, જે એપ્રિલ ૨૦૧૮માં ૧૦૫ અબજ યુનિટની સરખામણીએ ૭ ટકા વધું છે.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-average-spot-price-of-electricity-dropped-by-19-percent-in-april"},{"Title":"129 કંપનીના પ્રમોટરો દ્વારા શેરોને ગીરવે મુકવાની માત્રામાં વધારો કરાયો","Content":"<p>માર્ચ ત્રિમાસિક ગાળા દરમિયાન</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aff449b3-41a8-4511-879f-b5ab1d5f6466.jpeg\" data-filename=\"3-pleadje.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 03 મે, 2019, શુક્રવાર<br></p><p>તાજેતરમાં પૂર્ણ થયેલા માર્ચ ત્રિમાસિક સમયગાળા દરમિયાન ભારતીય કંપનીઓના પ્રમોટરો દ્વારા (પ્રમોટર્સ સ્ટેક) શેરો ગીરવે મુકવાનું પ્રમાણ નવી ઊંચી સપાટીએ પહોંચી જવા પામ્યું હતું. તો બીજી તરફ આ સમયગાળા દરમિયાન કેટલાક પ્રમોટરો દ્વારા ગીરવે મુકાયેલા શેરોને છોડાવવામાં પણ આવ્યા હતા. આમ, સૂચિત સમયગાળા દરમિયાન કોર્પોરેટ ક્ષેત્રે ભિન્ન રાહ જોવા મળ્યા હતા. </p><p>સૂચિત સમયગાળા દરમિયાન પ્રમોટરો દ્વારા ગીરવે મુકાયેલ શેરોનું મુલ્ય રૂ. ૨.૨૫ લાખ કરોડ પહોંચ્યું હતું. (તા. ૨૬ એપ્રિલ) જે બીએસઈ ૫૦૦ શેરોના કુલ માર્કેટ કેપિટલાઈઝેશનના ૧.૬૦ ટકા જેટલું થાય છે. બીએસઈ પર લિસ્ટેડ ૫૧૨૬ કંપનીમાંથી ૨૯૩૨ કંપનીના પ્રમોટરો દ્વારા શેરો ગીરવે મુકીને ભંડોળ ઉભું કરાયું હતું.</p><p>ઉપલબ્ધ ડેટા મુજબ આગેવાન કંપનીઓમાં સન ફાર્માના પ્રમોટરો દ્વારા ૧૦.૯૭ ટકા, એપોલો હોસ્પિટલમાં ૭૮.૧૩ ટકા, અજંટા ફાર્મામાં ૧૫.૮૩ ટકા, જે કે ટાયરમાં ૨૮.૮૯ ટકા, રિલાયન્સ કેપિટલમાં ૯૬.૯૩ ટકા, રિલા. ઈન્ફ્રા.માં ૯૮.૩૪ ટકા અને ડિશ ટીવીના પ્રમોટરો દ્વારા ૮૨.૦૫ ટકા શેરો ગીરવે મુકાયેલા છે.</p><p>આ સમયગાળા દરમિયાન અનેક કંપનીના પ્રમોટરો દ્વારા ગીરવે મુકાયેલા શેરોના પ્રમાણમાં ઘટાડો કરાયો હતો. જેમાં જુબીલન્ટ ફૂડના પ્રમોટરો દ્વારા ૧૮.૩૭ ટકામાંતી ૧૨.૬૧ ટકા, કોફી ડેમાં ૭૯.૩૬ ટકામાંથી ૭૨.૩૨ ટકા, સ્ટ્રાઈડ ફાર્મામાં ૨૮.૯૧ ટકામાંથી ૧૬.૩૧ ટકા અને ગ્રેન્યુઅલ્સ ઈન્ડિયામાં ૬૦.૩૫ ટકામાંથી ૪૩.૪ ટકાના પ્રમાણમાં ગીરવે મુકાયેલા શેરો છોડાવાયા હતા.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે માર્ચ ત્રિમાસિક દરમિયાન રિલા. નેવલ, યુનીટી ઈન્ફ્રા., આઈવીઆરસીએલ, મોર્ડન ડેરી, ક્વૉલિટી, એમએસપી સ્ટીલ સહિત કુલ ૪૧ કંપનીના પ્રમોટરો દ્વારા પોતાનું સંપૂર્ણ હોલ્ડિંગ ગીરવે મુકવામાં આવ્યું હતું.</p><p>પ્રમોટરો ટૂંકાગાળાના ભંડોળની જરૂરિયાત માટે શેરો ગીરવે મુકતા હોય છે. જો ગીરવે મુકાયેલ શેરોનું પ્રમાણ ઉચું હોય તો તે ખરાબ સિગ્નલ ગણાય છે. તેની કંપનીના બિઝનેસ પર પ્રતિકૂળ અસર પડે છે. માર્ચ ત્રિમાસિક દરમિયાન ૧૨૯ કંપનીના પ્રમોટરો દ્વારા શેરો ગીરવે મુકવાના પ્રમાણમાં વધારો નોંધાયો હતો.</p><div><br></div>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-increase-in-the-amount-of-pledging-of-shares-by-promoters-of-129-companies"},{"Title":"સપ્ટેમ્બર 2018થી માર્ચ 2019ના ગાળામાં રૂા. 7.50 ટ્રિલિયનના કોર્પોરેટ પેપર્સ ડાઉનગ્રેડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c26689c7-14d6-4e7a-b4b6-b24cf10ca3e1.jpeg\" data-filename=\"3-downgrade.gif\" style=\"width: 100%;\">મુંબઈ, તા. 03 મે, 2019, શુક્રવાર<br></p><p>સપ્ટેમ્બર ૨૦૧૮થી માર્ચ ૨૦૧૯ના ગાળામાં રૂપિયા ૭.૫૦ ટ્રિલિયનના કોર્પોરેટ પેપર્સને ડાઉનગ્રેડ કરાતા દેશના આટલી કિંમતના ઋણ સાધનોમાં એકસપોઝર ધરાવતા મ્યુચ્યુઅલ ફન્ડસ અને અન્ય ધિરાણદારો સામે પડકારો ઊભા થયા છે. સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના આંકડા પ્રમાણે તાજેતરના સમયમાં મોટા ખાતાઓ ભારે તાણ હેઠળ આવી ગયા છે.&nbsp;</p><p>છેલ્લા સાત મહિનામાં કોર્પોરેટ પેપર્સના ડાઉનગ્રેડસનું પ્રમાણ અપગ્રેડસ કરાયેલા પેપર્સ કરતા બે ગણુ છે. ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ)&nbsp; પ્રકરણ બાદ રેટિંગ એજન્સીઓ ઋણ સાધનોને ગ્રેડસ પૂરા પાડવામાં સાવચેતી વર્તી રહી હોવાનું બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;<br></p><p>વિવિધ પ્રકારની ઋણ બજારોમાં તાણ છે અને આઈએલએન્ડએફએસ પ્રકરણ બાદ રેટિંગ એજન્સીઓ પોતે ખોટી પડવા માગતી નથી. આઈએલએન્ડએફએસની નિષ્ફળતાને પગલે રેટિંગ એજન્સીઓ પર ભારે માછલા ધોવાયા હતા અને શંકાના ઘેરામાં આવી ગઈ હતી.&nbsp;</p><p>છેલ્લા ૬ વર્ષમાં પહેલી વખત એવું બન્યું છે જેમાં રેટિંગ એજન્સીઓએ ઋણ સાધનોને અપગ્રેડસ કરતા ડાઉનગ્રેડસ વધુ કર્યા હોય એમ એક એનાલિસ્ટે જણાવ્યું હતું. આ અગાઉ વૈશ્વિક આર્થિક મંદી વેળાએ ૨૦૧૨-૧૩માં આવી સ્થિતિ જોવા મળી હતી એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>સંખ્યાબંધ ડાઉનગ્રેડસ ચિંતાનો વિષય છે કારણ કે મોટી કદના રોકાણો હજુપણ તાણ હેઠળના વિવિધ સેગમેન્ટસમાં અટવાયેલા છે. બેન્કો કરતા મ્યુચ્યુઅલ ફન્ડસમાં રોકાણ કરનારાઓએ વધુ સહન કરવાનું આવશે કારણ કે બેડ ડેબ્ટસને ગ્રહણ કરવાની બેન્કો પાસે જેટલી ક્ષમતા છે તેટલી ક્ષમતા મ્યુચ્યુઅલ ફન્ડો પાસે નથી.&nbsp;</p><p>એક અહેવાલ પ્રમાણે&nbsp; કેટલાક મોટા તાણ હેઠળના જુથો જેમ કે આઈએલએન્ડએફએસ, અનિલ અંબાણી જુથ, એસ્સેલમાં જ ફન્ડ હાઉસોનું રૂપિયા ૨૦,૦૦૦ કરોડનું એકસપોઝર અટવાઈ ગયું છે. આઈએલએન્ડએફએસ કટોકટીને કારણે બજારમાં નાણાંભીડ ઊભી થઈ છે અને નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓએ&nbsp; પોતાની નાણાંકીય જરૂરિયાતો માટે&nbsp; બોન્ડ બજાર તરફ નજર દોડાવવાની ફરજ પડી છે.&nbsp;</p>","PublishDate":"Fri, 03 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/from-september-2018-to-march-2019-downgraded-750-trillion-corporate-papers"},{"Title":"એપ્રિલમાં મારૂતિ, ટાટા મોટર્સ અને મહિન્દ્રાના વેચાણમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f40324a8-dcf5-45c5-80bc-b35cf3d2350e.jpeg\" data-filename=\"vahan.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા.2 મે, 2019, ગુરૂવાર</p><p>એપ્રિલ મહિનામાં દેશની સૌથી મોટી કાર નિર્માતા કંપની મારુતિ સુઝુકીના વેચાણમાં ૧૭.૨ ટકાનો ઘટાડો જોવા મળ્યો છે. એપ્રિલ, ૨૦૧૯માં મારુતિનું વેચાણ ઘટીને ૧,૪૩,૨૪૫ યુનિટ રહ્યું છે. ગયા વર્ષે એપ્રિલમાં મારુતિએ ૧,૭૨,૯૮૬ યુનિટનું વેચાણ કર્યુ હતું.</p><p>દેશની બીજી અગ્રણી ઓટોમોબાઇલ કંપની ટાટા મોટર્સના કારના વેચાણમાં પણ ગયા વર્ષના સમાન ગાળાની સરખામણીમાં ૨૬ ટકાનો ઘટાડો જોવા મળ્યો છે. એપ્રિલ, ૨૦૧૯માં ટાટા મોટર્સે ૧૨,૬૯૪ કારનું વેચાણ કર્યુ છે. ઉલ્લેખનીય છે કે એપ્રિલ, ૨૦૧૮માં ટાટા મોટર્સે ૧૭,૨૩૫ કારનું વેચાણ કર્યુ હતું.&nbsp;</p><p>આ ઉપરાંત માર્ચ, ૨૦૧૯માં ટાટા મોટર્સે ૧૭,૮૧૦ કારનું વેચાણ કર્યુ હતું. કોમર્શિયલ વાહનોની વાત કરીએ તો એપ્રિલ, ૨૦૧૯માં ટાટા મોટર્સે ૨૯,૮૮૩ યુનિટનું વેચાણ કર્યુ છે. જે ગયા વર્ષના સમાન ગાળાની સરખામણીમાં ૧૮ ટકાનો ઘટાડો દર્શાવે છે. ગયા વર્ષે એપ્રિલમાં ટાટા મોટર્સે ૩૬,૨૭૬ યુનિટનું વેચાણ કર્યુ હતું.&nbsp;</p><p>મહિન્દ્રા એન્ડ મહિન્દ્રાએ એપ્રિલ મહિનામાં કુલ ૪૩,૭૨૧ વાહનોનું વેચાણ કર્યુ છે. જે ગયા વર્ષના સમાન ગાળાની સરખામણીમાં ૯ ટકા ઓછું છે. ગયા વર્ષે એપ્રિલમાં મહિન્દ્રા એન્ડ મહિન્દ્રાએ ૪૮,૦૯૭ વાહનોનું વેચાણ કર્યુ હતું.</p>","PublishDate":"Fri, 03 May 2019 05:04:11 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maruti-tata-motors-and-mahindras-sales-decline-in-april"},{"Title":"નાણાકીય વર્ષ 2018-19માં GDP સાત ટકા રહેવાનો અંદાજ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_93ea3def-e6fb-4c7e-b6f2-417bec628cdf.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 50%; float: right;\"></p><p>નાણાકીય વર્ષ ૨૦૧૮-૧૯ના અંતિમ કવાર્ટરમાં જીડીપી ૬.૫ ટકા રહેવાની શક્યતા છે. નાણા મંત્રાલયના તાબા હેઠળના આર્થિક બાબતોના વિભાગે ૨૦૧૮-૧૯માં અર્થતંત્રના આર્થિક વિકાસ દરમાં સામાન્ય ઘટાડો થવાના સંકેત આપ્યા છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯માં જીડીપી સાત&nbsp; ટકા રહેવાનો અંદાજ મૂકવામાં આવ્યો છે.&nbsp;</p><p>માર્ચ, ૨૦૧૯ના માસિક આર્થિક અહેવાલમાં નાણા મંત્રાલયના આર્થિક વિભાગે નાણાકીય વર્ષ ૨૦૧૮-૧૯ના અંતિમ કવાર્ટરમાં જીડીપી ૬.૫ ટકા રહેવાની શક્યતા વ્યકત કરી છે.&nbsp;</p><p>નાણા મંત્રાલયે આ ઘટાડા માટે ખાનગી વપરાશના વિકાસમાં ઘટાડો, ફિક્સ્ડ રોકાણમાં ધીમો વધારો અને સ્થિર નિકાસ જેવા પરિબળોને જવાબદાર ગણાવ્યા છે.&nbsp;</p><p>જો કે સરકારના જણાવ્યા અનુસાર ચોથા કવાર્ટરમાં ચાલુ ખાતાની ખાધમાં ઘટાડો જોવા મળશે. ઉલ્લેખનીય છે કે ૨૦૧૮-૧૯ના ત્રીજા કવાર્ટરમાં જીડીપી ૬.૬ ટકા રહ્યો હતો. જે છેલ્લા ૬ કવાર્ટરનો સૌથી ઓછો આર્થિક વિકાસ હતો.&nbsp;</p><p>સરકારે નાણાકીય વર્ષ ૨૦૧૯-૨૦ના પ્રથમ અને બીજા કવાર્ટરમાં જીડીપી આઠ અને સાત ટકા રહેવાનો અંદાજ મૂક્યો છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 02 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/economy-appears-to-have-slowed-down-says-finance-ministry"},{"Title":"શેરોમાં ફંડોનું ઉછાળે ઓફલોડિંગ : સેન્સેક્સ ફરી ૩૯૦૦૦ની સપાટી ગુમાવી ૫૦ પોઈન્ટ ઘટીને ૩૮૯૮૧","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8db7ea8d-dd20-4d52-a9d5-e0955d4ffac8.jpeg\" data-filename=\"2-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>લોકસભા ચૂંટણીના ચાર તબક્કાનું મતદાન પૂરું થઈ ગયા બાદ બહુમતી વર્ગની ધારણા દેશમાં સ્પષ્ટ બહુમતી સાથે સ્થિર સરકાર&nbsp; ફરી સત્તારૂઢ થવાની હોવા સામે અમુક વર્ગ હજુ અનિશ્ચિતતા બતાવી દેશમાં આ વખતે અપસેટ સર્જાઈને અસ્થિર સરકાર રચાશે એવી ધારણા મૂકી રહ્યો હોવા&nbsp; સાથે આર્થિક મોરચે નબળા આંકડાએ ફંડોએ આજે શેરોમાં ઉછાળે સાવચેતીમાં હળવા થવાનું પસંદ કર્યું હતું. આર્થિક મોરચે ભારતનો નિક્કી ઈન્ડિયા મેન્યુફેકચરીંગ પરચેઝિંગ મેનેજર્સ ઈન્ડેક્સ(પીએમઆઈ) માર્ચના ૫૨.૬ થી ઘટીને એપ્રિલમાં ૫૧.૮ થઈ જતાં અને ઓટોમોબાઈલ કંપનીઓના એપ્રિલ ૨૦૧૯ મહિનાના વાહનોના વેચાણના આંકડા ઘટાડાના જાહેર થતાં ફંડોએ આજે ફરી ઓટોમોબાઈલ શેરોમાં વેચવાલી કરી હતી. આ સાથે બેંકિંગ, ફાર્મા, કન્ઝયુમર ડયુરેબલ્સ, એફએમસીજી શેરોમાં ઓફલોડિંગ વધ્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯&nbsp; પૈસા નબળો પડીને રૂ.૬૯.૩૭ થઈ જવા સાથે આંતરરાષ્ટ્રીય ક્રુડ ઓઈલના ભાવ પણ અમેરિકામાં ઉત્પાદનમાં વધારાએ બ્રેન્ટની ઘટીને ૭૧ ડોલરની અંદર ૭૦.૭૫ ડોલર આવી જવા છતાં શેર બજારોમાં&nbsp; સાવચેતીમાં ઉછાળે વેચવાલી નીકળી હતી. સેન્સેક્સ બે-તરફી વધઘટના અંતે ૫૦.૧૨ પોઈન્ટ ઘટીને ૩૮૯૮૨.૪૩ અને નિફટી સ્પોટ ૨૩.૪૦ પોઈન્ટ ઘટીને ૧૧૭૨૪.૭૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ફરી ૩૯૦૦૦ની સપાટી ગુમાવી :&nbsp; ઉપરમાં ૩૯૧૮૯ થઈ ૩૮૮૮૨ સુધી ગબડી અંતે ૫૦ પોઈન્ટ ઘટીને ૩૮૯૮૧</p><p>ટ્રેડીંગની શરૂઆત આજે સાવચેતી થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૦૩૧.૫૫ સામે ૩૯૦૩૬.૫૧ મથાળે ખુલીને આરંભમાં નરમાઈ બતાવ્યા બાદ બેંકિંગ શેરોમાં&nbsp; યશ બેંક, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, બજાજ ફાઈનાન્સ સહિતમાં લેવાલી થતાં અને હીરો મોટોકોર્પ, બજાજ ઓટો સાથે અન્ય ફ્રન્ટલાઈન શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈટીસી, ભારતી એરટેલ, લાર્સન એન્ડ ટુબ્રો, ઓએનજીસી, પાવર ગ્રીડ કોર્પ, મારૂતી સુઝુકી સહિતમાં આકર્ષણે એક તબક્કે ૧૫૮.૪૦ પોઈન્ટ વધીને ઉપરમાં ૩૯૧૮૯.૯૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતના ઓટો શેરો અને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ&nbsp; બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં ઓફલોડિંગ થતાં અને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસમાં વેચવાલી થતાં અને હિન્દુસ્તાન યુનિલિવર, સન ફાર્મા, એશીયન પેઈન્ટસ, ટાટા સ્ટીલમાં નરમાઈએ સુધારો ધોવાઈ નીચામાં ૩૮૮૮૨.૯૯ સુધી આવી અંતે ૫૦.૧૨ પોઈન્ટ ઘટીને ૩૮૯૮૨.૪૩ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૧૭૦૦ની સપાટી અકબંધ રહી : નીચામાં ૧૧૬૯૯ થઈ અંતે ૨૩ પોઈન્ટ ઘટીને ૧૧૭૨૫</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૧૭૪૮.૧૫&nbsp; સામે ૧૧૭૨૫.૫૫ મથાળે ખુલીને આરંભમાં સાવચેતી બાદ ફંડોની બેંકિંગ શેરોમાં યશ બેંક, એચડીએફસી બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ સાથે ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકીમાં લેવાલી અને પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સાથે&nbsp; ઈન્ફ્રાટેલ, આઈટીસી, અદાણી&nbsp; પોર્ટસ, ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, સિપ્લા, વેદાન્તા સહિતમાં આકર્ષણે ૪૧.૧૫ પોઈન્ટ વધીને ઉપરમાં&nbsp; ૧૧૭૮૯.૩૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ, ઝી, ટાટા મોટર્સ સાથે આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, વિપ્રો તેમ જ હિન્દુસ્તાન યુનિલિવર, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, ટાટા સ્ટીલ, ગ્રાસીમ, હિન્દાલ્કો, યુપીએલ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં નરમાઈએ નીચામાં ૧૧૬૯૯.૫૫ સુધી આવી અંતે ૨૩.૪૦ પોઈન્ટ ઘટીને ૧૧૭૨૪.૭૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૮૦૦નો કોલ ૫૫.૯૦ થી ઘટીને ૩૮.૫૫ : નિફટી ૧૧,૭૦૦નો પુટ ૬૦.૬૦ થી ઘટીને ૪૭.૫૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ અફડાતફડીમાં ઉછાળે તેજીનો વેપાર હળવો કર્યો હતો. ૯,મે ૨૦૧૯ની એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં આજે નિફટી ૧૧,૮૦૦નો કોલ ૯૩,૪૯૩ કોન્ટ્રેકટસમાં રૂ.૮૩૦૬.૫૦ કરોડના કામકાજે ૫૫.૯૦ સામે ૪૫.૦૫ મથાળે ખુલીને ઉપરમાં ૬૦ થઈ ઘટીને ૩૬ સુધી આવી અંતે ૩૮.૫૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો પુટ ૮૪,૩૪૦ કોન્ટ્રેકટસમાં રૂ.૭૪૩૦.૮૩ કરોડના કામકાજે ૬૦.૬૦ સામે ૬૩.૧૫ મથાળે ખુલીને નીચામાં ૩૨.૮૦ અને&nbsp; ઉપરમાં ૭૫.૯૦ સુધી જઈ અંતે ૪૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૫૩,૩૧૦ કોન્ટ્રેકટસમાં રૂ.૪૭૬૫.૩૯ કરોડના કામકાજે ૨૬.૮૫ સામે ૨૪.૮૦ મથાળે ખુલીને ઉપરમાં ૨૭ થઈ ઘટીને ૧૩.૩૫ સુધી આવી અંતે ૧૪.૨૦ રહ્યો હતો.&nbsp;</p><p>મે નિફટી ફયુચર વધીને ૧૧,૮૩૪ થઈ અંતે ૧૧,૭૬૪ : બેંક નિફટી ફયુચર વધીને ૩૦,૦૪૭ થઈ ઘટીને ૨૯,૮૧૦</p><p>નિફટી મે ફયુચર ૧,૧૩,૬૦૫ કોન્ટ્રેકટસમાં રૂ.૧૦,૦૪૧.૯૨ કરોડના કામકાજે ૧૧,૭૯૧.૫૫ સામે ૧૧,૭૫૧.૧૦ મથાળે ખુલીને ઉપરમાં ૧૧,૮૩૪.૪૦ થઈ ઘટીને ૧૧,૭૩૫ સુધી આવી અંતે ૧૧,૭૬૪ રહ્યો હતો. નિફટી જૂન ફયુચર ૩૦૬૫ કોન્ટ્રેકટસમાં રૂ.૨૭૧.૯૦ કરોડના કામકાજે ૧૧,૮૩૪.૩૦ સામે ૧૧,૭૯૦.૩૫ મથાળે ખુલીને ઉપરમાં ૧૧,૮૭૩.૫૫ થઈ ઘટીને ૧૧,૭૭૭.૧૫ સુધી આવી અંતે ૧૧,૮૦૯.૧૦ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૧,૨૯,૨૬૮ કોન્ટ્રેકટસમાં રૂ.૭૭૨૭.૩૪ કરોડના કામકાજે ૨૯,૮૯૧.૭૦ સામે ૨૯,૭૮૫ મથાળે ખુલીને ઉપરમાં ૩૦,૦૪૭.૧૦ સુધી જઈ પાછો ફરીને નીચામાં ૨૯,૭૩૦.૦૫ સુધી આવી અંતે ૨૯,૮૧૦ રહ્યો હતો.&nbsp;</p><p>ICICI, ઈન્ડસઈન્ડ, એક્સીસ ઘટયા : યશ બેંક, કેનફિન હોમ, બંધન બેંક, રિલાયન્સ કેપિટલ, એચડીએફસી લાઈફ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. આઈસીઆઈસીઆઈ બેંક રૂ.૧૩.૧૫ ઘટીને રૂ.૩૯૪.૬૦, ઈન્ડસઈન્ડ બેંક રૂ.૪૫.૧૦ ઘટીને રૂ.૧૫૬૨.૬૦, એક્સીસ બેંક રૂ.૧૪.૨૫ ઘટીને રૂ.૭૫૨.૬૫,&nbsp; સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૭૫ ઘટીને રૂ.૩૦૭.૪૫,&nbsp; સિટી યુનિયન બેંક રૂ.૧.૩૫ ઘટીને રૂ.૧૯૯, મહારાષ્ટ્ર બેંક રૂ.૧.૩૨ ઘટીને રૂ.૧૬.૮૫, એડલવેઈઝ રૂ.૮.૩૦ ઘટીને રૂ.૧૪૦.૬૫, આઈએફસીઆઈ રૂ.૧૦.૦૨, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧.૧૫ ઘટીને રૂ.૨૪.૮૫, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૨૮.૧૫ ઘટીને રૂ.૬૮૩.૫૫, લક્ષ્મી વિલાસ બેંક રૂ.૨.૧૫ ઘટીને રૂ.૭૩.૫૦, ભારત ફિન રૂ.૨૬.૪૫ ઘટીને રૂ.૯૮૧.૨૦ રહ્યા હતા. જ્યારે યશ બેંક રૂ.૫.૮૦ વધીને રૂ.૧૭૩.૮૦, ફેડરલ બેંક રૂ.૧.૫૫ વધીને રૂ.૯૪.૨૦, એચડીએફસી બેંક રૂ.૩૮.૪૫ ઘટીને રૂ.૨૩૫૩.૯૫, કોટક બેંક રૂ.૨૦.૬૫ ઘટીને રૂ.૧૪૦૭.૭૦ રહ્યા હતા. જ્યારે કેનફિન હોમ રૂ.૨૫.૧૦ વધીને રૂ.૩૪૨.૬૫, બંધન બેંકના ત્રિમાસિક પરિણામે રૂ.૨૪.૬૦ વધીને રૂ.૬૨૨.૬૦, એચડીએફસી લાઈફ રૂ.૧૨.૯૦ વધીને રૂ.૪૧૭, બજાજ હોલ્ડિંગ રૂ.૧૨૨.૪૫ વધીને રૂ.૩૨૨૨.૫૦, રિલાયન્સ કેપિટલ રૂ.૪.૦૫ વધીને રૂ.૧૩૬.૯૦, મોતીલાલ ઓસ્વાલ રૂ.૨૦.૨૦ વધીને રૂ.૭૩૬.૮૫, ગૃહ ફાઈનાન્સ રૂ.૭.૮૫ વધીને રૂ.૩૨૪.૭૦, ફાઈવપૈસા રૂ.૬.૮૫ વધીને રૂ.૨૯૫.૮૦, આઈડીએફસી ફર્સ્ટ બેંક રૂ.૫૦.૪૫, એબી કેપિટલ રૂ.૨ વધીને રૂ.૯૯.૮૦ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : બાયોકોન, કેડિલા, એસ્ટ્રાઝેનેકા, આરપીજી લાઈફ, ઓરોબિન્દો ફાર્મા, ઈન્ડોકો રેમેડિઝ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું ફરી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. બાયોકોન રૂ.૩૨ ઘટીને રૂ.૫૬૦.૯૦, કેડિલા હેલ્થકેર રૂ.૯.૭૫ ઘટીને રૂ.૩૧૫.૨૦,&nbsp; એસ્ટ્રાઝેનેકા રૂ.૬૫.૮૦ ઘટીને રૂ.૨૨૯૫.૦૫, ઓરોબિન્દો ફાર્મા રૂ.૨૦.૮૫ ઘટીને રૂ.૭૯૭.૮૦, એપીએલ લિમિટેડ રૂ.૧૦.૪૫ ઘટીને રૂ.૫૪૫.૯૦, અપોલો હોસ્પિટલ રૂ.૨૨.૩૫ ઘટીને રૂ.૧૧૯૩.૬૦, ગ્લેનમાર્ક રૂ.૧૧.૫૦ ઘટીને રૂ.૬૯૩, વોખાર્ટ રૂ.૬.૪૦ ઘટીને રૂ.૪૦૬.૫૫, દિવીઝ લેબ રૂ.૨૮.૯૦ ઘટીને રૂ.૧૭૧૪.૦૫, ઈન્ડોકો રેમેડિઝ રૂ.૩.૮૫ ઘટીને રૂ.૧૯૬.૫૦, ન્યુલેન્ડ લેબ રૂ.૧૧.૫૦ ઘટીને રૂ.૬૯૩, ટોરન્ટ ફાર્મા રૂ.૨૬.૪૦ ઘટીને રૂ.૧૭૬૫.૭૫, મર્ક રૂ.૩૦.૭૫ ઘટીને રૂ.૩૬૮૬.૬૫ રહ્યા હતા.&nbsp;</p><p>ડોલર ૧૯ પૈસા તૂટીને રૂ.૬૯.૩૭ : આઈટી શેરોમાં ઈન્ફોસીસ, ઓરેકલ ફિનસર્વ, વિપ્રો, ટીસીએસ, એચસીએલ ટેકનોલોજી ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા તૂટીને રૂ.૬૯.૩૭ થઈ જવા સાથે અમેરિકામાં ફેડરલ રિઝર્વ દ્વારા વ્યાજ દર જાળવી રાખવામાં આવતાં ફંડોની આજે આઈટી-સોફટવેર શેરોમાં વેચવાલી થઈ હતી. ઈન્ફોસીસ રૂ.૨૦.૧૦ ઘટીને રૂ.૭૨૯.૮૫, ઓરેકલ ફિનસર્વ રૂ.૭૩.૪૫ ઘટીને રૂ.૩૪૩૮.૫૦, એચસીએલ ટેકનોલોજી રૂ.૨૩.૪૫ ઘટીને રૂ.૧૧૫૯.૯૦, ટીસીએસ રૂ.૪૦.૫૫ ઘટીને રૂ.૨૨૧૪.૪૦, વિપ્રો રૂ.૪.૮૫ ઘટીને રૂ.૨૯૩.૫૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડ બ્રેન્ટ તૂટીને ૭૧ ડોલરની અંદર : રૂપિયો મજબૂત બન્યો છતાં&nbsp; એચપીસીએલ, ગેઈલ,&nbsp; બીપીસીએલ ઘટયા</p><p>ક્રુડ ઓઈલમાં અમેરિકામાં સ્ટોક વધીને આવતાં આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ઘટીને ૭૧ ડોલરની અંદર ૭૦.૭૫ ડોલર જેટલા થઈ જતાં અને રૂપિયા સામે અમેરિકી ડોલર પણ ૧૯ પૈસા નબળો પડવા છતાં આજે ઓઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. એચપીસીએલ રૂ.૮.૫૦ ઘટીને રૂ.૨૮૧.૮૫, ગેઈલ રૂ.૮.૨૫ ઘટીને રૂ.૩૪૭.૪૦, કેસ્ટ્રોલ રૂ.૨.૪૦ ઘટીને રૂ.૧૫૦.૪૦, બીપીસીએલ રૂ.૧.૩૦ ઘટીને રૂ.૩૭૭.૬૫, પેટ્રોનેટ એલએનજી રૂ.૨.૨૫ ઘટીને રૂ.૨૩૮.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડોનું પ્રોફિટ બુકિંગ : ૨૦૪ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ : ૧૪૪૪&nbsp; શેરો નેગેટીવ બંધ</p><p>સેન્સેક્સ-નિફટી બેઝડ અફડાતફડીના અંતે સાધારણ નરમાઈ સાથે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોની સતત વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૪૪ અને વધનારની સંખ્યા ૧૦૭૩ રહી હતી. ૨૦૪ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની કેશમાં રૂ.૭૯૨ કરોડની ચોખ્ખી વેચવાલી : FIIની કેશમાં રૂ.૫૯૮ કરોડની ચોખ્ખી ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-ગુરૂવારે કેશમાં રૂ.૭૯૧.૬૯ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૭૮૪.૦૭ કરોડની ખરીદી સામે કુલ રૂ.૩૫૭૫.૭૬ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટોરની આજે કેશમાં રૂ.૫૯૭.૫૪કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૭૫૯.૪૦ કરોડની ખરીદી સામે કુલ રૂ.૫૧૬૧.૮૬ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/offloading-of-funds-in-stocks-sensex-again-lost-the-surface-of-39000-50-points-down-to-38981"},{"Title":"વિશ્વ બજાર પાછળ વિવિધ આયાતી ખાદ્યતેલો ગબડયા પામતેલ રૂ.600ની અંદર જતું રહ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85a199aa-37f4-457f-b9ef-bbe2e0563588.jpeg\" data-filename=\"2-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 02 મે, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલની&nbsp; આગેવાની હેઠળ વિવિધ આયાતી&nbsp; ખાદ્યતેલોના ભાવમાં&nbsp; &nbsp;નરમાઈ જોવા મળી હતી. નવી માગ&nbsp; પાંખી હતી.&nbsp; વિશ્વ બજારના સમાચાર ઝડપી ઘટાડો&nbsp; બતાવતા હતા. અને તેના&nbsp; પગલે ઘરઆંગણે હાજર તથા વાયદા બજારાં લેનારા ઓછા તથા વેચનારા વધુ જેવી સ્થિતિ જોવા મળી હતી. પામતેલના ભાવ ગબડી ૧૦ કિલોના રૂ.૬૦૦ની&nbsp; અંદર ઉતરી ગયા હતા.&nbsp; દેશી ખાદ્યતેલોમાં આજે&nbsp; સિંગતેલના ભાવ વધ્યા મથાળે જોકે&nbsp; મક્કમ હતા. કપાસિયા તેલના ભાવ સૌરાષ્ટ્ર&nbsp; પાછળ ઘટાડા પર હતા.&nbsp;</p><p>મલેશિયામાં&nbsp; પામતેલના ભાવ વાયદાના&nbsp; ગબડી છેલ્લે ૩૨, ૬૫, ૬૬ તથા ૬૬ પોઈન્ટ માઈનસમાં હતા જ્યારે&nbsp; પામ પ્રોડકટના ભાવ પાંચ&nbsp; ડોલર નરમ બોલાયા હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના&nbsp; હવાલા રિસેલના ગબડી રૂ.૬૦૦ તથા જેએનપીટીના&nbsp; રૂ.૫૯૮ હતા.&nbsp; નવા વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૨૨ જ્યારે&nbsp; સીપીઓ વાયદાના ભાવ ઘટી સાંજે&nbsp; રૂ.૫૧૮.૪૦&nbsp; તથા સોયાતેલ વાયદાના ભાવ ઘટી સાંજે&nbsp; રૂ.૭૩૫.૨૦ બોલાયા હતા.<br></p><p>મુંબઈ હાજર બજારમાં સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૬૮૮ તથા રિફા.ના&nbsp; રૂ.૭૨૮ હતા.&nbsp; અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨૦થી ૨૩ પોઈન્ટ નરમ રહ્યા પછી&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સાંજે વધુ૧૩થી ૧૪ પોઈન્ટનો ઘટાડો&nbsp; બતાવી રહ્યા હતા. ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાબીનનો વાયદો&nbsp; ૧૬થી ૨૨ પોઈન્ટ માઈનસમાં&nbsp; હતો&nbsp; જ્યારે સોયાખોળનો વાયદો નજીવો સુધારો&nbsp; બતાવતો હતો.&nbsp; ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ૭થી ૧૯ પોઈન્ટ માઈનસમાં&nbsp; રહ્યાના વાવડ હતા.</p><p>મુંબઈ બજારમાં કપાસિયા તેલના ભાવ ઘટી રૂ.૭૪૬ હતા&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના&nbsp; ભાવ ઘટી રૂ.૭૦૦ની અંદર ઉતરી&nbsp; રૂ.૬૯૫થી ૬૯૭&nbsp; રહ્યા હતા. મુંબઈ બજારમાં&nbsp; સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ઘટી રૂ.૭૫૭ હતા જ્યારે મસ્ટર્ડના ભાવ રૂ.૭૫૦ના મથાળે સૂસ્ત હતા.સિંગતેલના ભાવ રૂ.૧૦૨૦ના મથાળે ઉછાળો પચાવી અથડાતા રહ્યા હતા.</p><p> રાજકોટ બાજુ ભાવ રૂ.૯૭૫થી ૧૦૦૦ તથા ૧૫કિલોના ભાવ રૂ.૧૫૮૦થી ૧૬૦૦ રહ્યા હતા. મુંબઈ દિવેલના ભાવ આજે રૂ.૨ ઘટી&nbsp; કોમર્શિયલના રૂ.૧૧૭૨,&nbsp; એફએસજીના રૂ.૧૧૮૨ તથા એફએસજી કંડલાના રૂ.૧૧૬૨&nbsp; હતા. જ્યારે મુંબઈ હાજર એરંડાનો ભાવ રૂ.૫૭૨૦ વાળા ૫૭૧૦ હતા. મુંબઈ ખોળ બજારમાં&nbsp; કપાસિયા ખોળના ભાવ આજે ટનનારૂ.૨૦૦ વધી&nbsp; રૂ.૨૮૦૦૦ને આંબી ગયા&nbsp; હતા જ્યારે&nbsp; સોયાખોળના ભાવ રૂ.૩૨૩૪૫થી ૩૨૩૫૦ વાળા&nbsp; રૂ.૩૨૦૩૫ હતા જોકે એરંડા ખોળના ભાવ રૂ.૫૮૫૦&nbsp; વાળા આજે ૬૦૦૦ હતા જ્યારે&nbsp; અન્ય ખોળો શાંત હતા.</p><p>અમેરિકામાં ક્રૂડતેલનો સ્ટોક તથા ઉત્પાદન વધતાં વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ફરી નીચા આવતાં&nbsp; તેની અસર આજે&nbsp; વિશ્વ બજારમાં&nbsp; ખાદ્યતેલોના ભાવ પર જોવા મળી હોવાનું&nbsp; ખેલાડીઓએ જણાવ્યું હતું.એરંડા વાયદાના ભાવ સાંજે&nbsp; ઉછળી&nbsp; રૂ.૧૫૪ તથા રૂ.૧૩૪&nbsp; &nbsp;ઉંચા બંધ&nbsp; હતા. સીપીઓ&nbsp; &nbsp;તથા સોયાતેલ વાયદો&nbsp; જોકે સાંજે રૂ.૪.૧૫થી ૫.૨૦&nbsp; &nbsp;માઈનસમાં હતા.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-imported-edible-oils-down-behind-world-market-the-palmoel-went-inside-rs-600"},{"Title":"બજારમાં પૂરવઠો વધતા કઠોળના ભાવ ટેકાના ભાવથી નીચે  સરકી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8493486-0df0-4b53-81cf-5e2d81c64939.jpeg\" data-filename=\"2-pulses.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>ચણા, મસુર, અડદ તથા મગ જેવા કઠોળના રવી પાકના આગમન તથા સરકાર દ્વારા ખુલ્લી બજારમાં માલ ઠલવાતા કઠોળના ભાવ પર ઘટાડા તરફી દબાણ આવ્યું છે.&nbsp;</p><p>જથ્થાબંધ બજારમાં&nbsp; ચણાના ભાવ ટેકાના ભાવથી ૬ ટકા નીચે જ્યારે મસુરના ભાવ ૮ ટકા નીચે ગયા હોવાનું બજારના વર્તુળોએ જણાવ્યું હતું. આ ઉપરાંત અડદ તથા મગના ભાવ ટેકાના ભાવથી ૧૦ ટકા ડિસ્કાઉન્ટે બોલાઈ રહ્યા છે. અડદના ટેકાના ભાવ પ્રતિ ક્વિન્ટલ રૂપિયા ૫૦૦૦ જ્યારે મગના રૂપિયા ૬૪૦૦ છે. ચણાના ટેકાના ભાવ પ્રતિ ક્વિન્ટલ રૂપિયા ૪૩૫૦ જ્યારે મસુરના રૂપિયા ૪૧૦૦ જાહેર કરાયા છે.<br></p><p>ભાવને ગતિ આપવા સરકાર દ્વારા ખરીદી તથા નિકાસ પ્રોત્સાહનોની અપેક્ષા રખાતી હતી પરંતુ તુવેર સિવાય મોટાભાગના કઠોળના જથ્થાબંધ ભાવ નીચા બોલાઈ રહ્યા છે.&nbsp;</p><p>જો સરકાર દ્વારા ખરીદીમાં વધારો કરવામાં આવે અથવા નિકાસ પ્રોત્સાહનો જાહેર કરવામાં આવે તો ભાવમાં મક્કમતા જોવા મળશે એમ એક ટ્રેડરે જણાવ્યું હતું. જો કે મહારાષ્ટ્ર, રાજસ્થાન તથા હરિયાણામાંથી ચણા, રાયડો અને મસુરની ટેકાના ભાવે ખરીદી શરૂ કરાઈ હોવાનો નાફેડ દ્વારા દાવો કરાયો છે. જો કે સાથોસાથ ખરીફ મગ, અડદ તથા મગફળીનું વેચાણ પણ શરૂ કરાયાનું નાફેડના અધિકારીએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-supply-in-the-market-pulses-prices-slow-down-from-the-support-price"},{"Title":"રોજગાર નિર્માણમાં વૃદ્ધિ સહિતના કારણોસર  અમેરિકન ફેડરલ રિઝર્વે વ્યાજ દર યથાવત રાખ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad324276-74a5-4ee4-914e-29dc3322fab1.jpeg\" data-filename=\"2-fedral.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>અમેરિકન ફેડરલ રિઝર્વેના અધિકારીઓએ વ્યાજ દર યથાવત રાખવાનો સર્વાનુમતે નિર્ણય લીધો હતો. બુધવારે સમાપ્ત થયેલી નાણાં નીતિની&nbsp; સમીક્ષા બેઠકમાં ફેડરલે વ્યાજ દર ૨.૨૫ ટકાથી&nbsp; ૨.૫૦ ટકાની રેન્જમાં જાળવી રાખવા ઠરાવ્યું હતું.&nbsp;</p><p>આ ઉપરાંત, નજીકના ભવિષ્યમાં તેમાં કોઈપણ ઘટાડો નહીં કરાય તેવા પણ સંકેત આપી દેવાયા હતા. હાલમાં ઘટાડો નહીં કરવા પાછળ મજબૂત રોજગાર નિર્માણ, આર્થિક વિકાસમાં&nbsp; ગતિ અને નબળા ફુગાવાના કારણો આગળ ધરવામાં આવ્યા હતા.&nbsp;<br></p><p>અમે માનીએ છીએ કે, પોલિસીને લગતુ અમારું વલણ હાલના સ્તરે યોગ્ય છે. તેમાં વધારો કે ઘટાડો કરવાના હાલમાં કોઈપણ કારણો જણાતા નથી, ફેડરલ રિઝર્વના ચેરમેન જેરોમ પોવેલે બે દિવસની બેઠક બાદ પત્રકાર પરિષદને સંબોધતા જણાવ્યું હતું.</p><p>ચેરમેનના નિવેદનને પગલે વ્યાજ દરમાં ઘટાડાની અપેક્ષા પર હાલમાં પૂર્ણવિરામ મુકાઈ જતા બુધવારે અમેરિકાના શેરબજારોમાં ઘટાડો જોવાયો હતો. અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે સપ્તાહના પ્રારંભમાં ફેડરલને વ્યાજ દરમાં ઘટાડો કરવા અનુરોધ કર્યો હતો, પરંતુ ફેડરલે તેમની આ વિનંતીને હાલમાં ઠુકરાવી દીધી છે.&nbsp;</p><p>ફુગાવાનું નીચું સ્તર ફેડરલ માટે ચિંતાનો વિષય બની રહ્યો છે. ફુગાવો ફેડરલના બે ટકાના ટાર્ગેટથી નીચે જઈ રહ્યો છે. અમેરિકામાં હાલમાં ફુગાવાનો દર ૧.૬૦ ટકા આસપાસ પ્રવર્તી રહ્યો છે. અમેરિકા દ્વારા વ્યાજદરમાં કોઈ ફેરબદલ નહીં કરાતા અને ફુગાવો નીચો જળવાઈ રહેશે તો, વ્યાજ દરમાં શકય કપાતના સંકેત ભારત સહિતની ઊભરતી બજારો માટે&nbsp; એફપીઈઆઈ ફલોઝની દ્રષ્ટિએ પોઝિટિવ મનાય રહ્યા છે.&nbsp;</p>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/us-federal-reserve-keeps-interest-rate-unchanged"},{"Title":"સોના-ચાંદી તથા ડોલરના ભાવમાં ઝડપી પીછેહટ રૂ ક્રૂડ ગબડતાં રૂપિયો ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e31c0acb-4c66-4c2c-9f63-08781264469f.jpeg\" data-filename=\"2-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં ઘટાડો આગળ વધ્યો હતો. વિશ્વબજાર નરમ હતી. ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવમાં ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ દોઢથી&nbsp; બે ટકો ગબડતાં તેનાપગલે ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયો ઉંચકાયો&nbsp; &nbsp;હતો. વિશ્વબજારમાં&nbsp; સોનાના ભાવ આજે ઔંશનો ઘટી સાંજે ૧૨૬૯.૯૦થી૧૨૭૦ ડોલર&nbsp; રહ્યા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; આજે ૬૯.૫૬ વાળા&nbsp; ૬૯.૬૧&nbsp; ખુલી રૂ.૬૯.૬૨ થયા પછી નીચામાં&nbsp; ભાવ ૬૯.૩૪ થઈ સાંજે&nbsp; ભાવ ૬૯.૩૭ હતા.&nbsp;</p><p>&nbsp; ડોલરના ભાવ આજે વધુ&nbsp; ૧૯ પૈસા&nbsp; ઘટયા હતા.&nbsp; જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૩૮ પૈસા ઘટી&nbsp; રૂ.૯૦.૫૧થી ૯૦.૫૨ રહ્યા હતા જ્યારે યુરોના ભાવ૨૯ પૈસા ઘટી રૂ.૭૭.૭૩થી ૭૭.૩૪&nbsp; બંધ હતા.&nbsp; અમેરિકામાં ફેડરલ રિઝર્વ દ્વારા મુખ્ય વ્યાજના દરો જાળવી રાખ્યા&nbsp; છે તથા&nbsp; આગળ ઉપર વ્યાજ દરમાં ઘટાડો થવાની શક્યતા પણ ઓછી હોવાનું ફેડરલ રિઝર્વના અધ્યક્ષે જણાવ્યું હતું.<br></p><p>&nbsp;આની અસર ડોલર તથા&nbsp; સોનાના ભાવ&nbsp; પર દેખાઈ છે. યુરોપના સ્તરે&nbsp; બજારો આજે નરમ&nbsp; હતા. અમેરિકામાં&nbsp; &nbsp;આ લખાય છે ત્યારે જોબલેસ કલેઈમ્સના આંકડા તથા જોબગ્રોથના&nbsp; આંકડાઓ પર ખેલાડીઓની નજર હતી.</p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાનાભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૦૦ વાળા ૩૧૩૪૦&nbsp; &nbsp;તથા ૯૯.૯૦ના રૂ.૩૧૭૫૦&nbsp; વાળા રૂ.૩૧૪૬૬ હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી૩ ટકા ઊંચા હતા.&nbsp; દરમિયાન મુંબઈ બજારમાં ચાંદીના&nbsp; ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૯૦૦થી ૩૬૯૫૦ વાળા આજે&nbsp; રૂ.૩૬૪૬૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૪૦૦થી ૩૬૪૫૦ બોલાઈ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૧૫૦થી ૧૨૦૦ ઉંચા રહ્યા હતા.&nbsp; </p><p>&nbsp;વિશ્વ બજારમાં આજે સોના પાછળ ચાંદીના ભાવ ઘટી ઔંશના&nbsp; ૧૪.૬૨ડોલર થઈ સાંજે ૧૪.૬૫થી ૧૪.૬૬ ડોલર રહ્યા હતા.&nbsp; &nbsp;દરમિયાન પ્લેટીનમના ભાવ ઘટી ઓંશના સાંજે ૯૦૦ ડોલરની અંદર ઉતરી ૮૫૭.૩૦થી ૮૫૭.૪૦ ડોલર રહ્યા હતા.&nbsp; &nbsp;પેલેડીયમના ભાવ સાંજે&nbsp; ૧૩૫૭.૨૦થી ૧૩૫૭.૩૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp; બેન્ક ઓફ ઈંગ્લેન્ડે આજે&nbsp; વ્યાજના દર જાળવી રાખ્યાના&nbsp; સમાચાર હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ આજે&nbsp; દોઢથી બે&nbsp; ટકો ગબડી સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૭૨ડોલરનીઅંદર ઉતરી ૭૧.૧૫થી&nbsp; ૭૧.૨૦&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; ભાવ ગબડી સાંજે&nbsp; ૬૩ ડોલરની અંદર ઉતરી ૬૨.૫૫ ડોલર રહ્યા હતા. અમેરિકામાં ક્રૂડતેલનો&nbsp; સ્ટોક વધ્યો છે ઉપરાંત&nbsp; ત્યાં ઉત્પાદન પણ વધી રેકોર્ડ સપાટીએ પહોંચ્યું છે.</p><p>ત્યાં ક્રૂડતેલનો સ્ટોક વધી ૨૦૧૭ પછીની નવી ટોચે પહોંચ્યો છે જ્યારે ત્યાં દૈનિક ઉત્પાદન વધી ૧૨૩ લાખ બેરલ્સ થતાં નવો રેકોર્ડ&nbsp; થયો છે.&nbsp; સ્ટોક સપ્ટેમ્બર૨૦૧૭ પછીની&nbsp; નવી ટોચે પહોંચી&nbsp; ૪૭૦.૬૦ મિલીયન બેરલ્સ&nbsp; થયો છે.</p><p>દરમિયાન વિશ્વના વિવિધ દેશોની સેન્ટ્રલ બેન્કોએ ૨૦૧૯ના પ્રથમ ૩ મહિનામાંસોનાની ખરીદી વધારી ૧૪૫થી ૧૪૬&nbsp; ટન કરતાં&nbsp; ૬ વર્ષનો&nbsp; રકોર્ડ તૂટયો છે.&nbsp; &nbsp;ખાસ કરીને રશિયા તથા ચીન દ્વારા આવી ખરીદી આ ગાળામાં વિશેષ કરવામાં આવી છે.&nbsp; આ બેન્કો ડોલરવેંચી સોનું&nbsp; ખરીદી&nbsp; રહ્યાના સમાચાર મળ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-dollar-prices-quick-retreat-rupee-climbed"},{"Title":"વિતેલા એપ્રિલ માસ દરમ્યાન ઉત્પાદકીય પ્રવૃતિઓ આઠ માસના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6526cb28-67a4-4d3e-8bf8-0766a71b525a.jpeg\" data-filename=\"2-pmi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>લોકસભાની ચૂંટણીને લગતી અનિશ્ચિતતાઓ અને પડકારરૂપ આર્થિક પરિબળોને પરિણામે એપ્રિલમાં દેશની ઉત્પાદન ક્ષેત્રની કામગીરી નબળી જોવા મળી હતી. ઉત્પાદન ક્ષેત્ર પર નજર રાખતા નિક્કી ઈન્ડિયા મેન્યુફેકચરિંગ પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) જે માર્ચમાં ૫૨.૬૦ પોઈન્ટ&nbsp; હતો તે એપ્રિલમાં ઘટીને ૫૧.૮૦ પોઈન્ટ સાથે આઠ મહિનાની નીચી સપાટીએ રહ્યો છે.</p><p>ઓગસ્ટ ૨૦૧૮ બાદ ઉત્પાદન ક્ષેત્રે આ સૌથી નબળી કામગીરી જોવા મળી છે. જો કે આ સતત ૨૧માં મહિને પીએમઆઈ ૫૦ પોઈન્ટની ઉપર રહ્યો છે, એટલે કે તે ક્ષેત્રનું વિસ્તરણ થયું છે. ૫૦થી નીચેના ઈન્ડેકસને જે તે ક્ષેત્રનું સંકોચન માનવામાં આવે છે.એપ્રિલના પીએમઆઈ સૂચવે છે કે, નવા ઓર્ડર મર્યાદિત રહેતા ઉત્પાદન પર અસર પડી હતી તેને કારણે રોજગાર તથા વેપાર માનસ પણ નબળા રહ્યા હતા.&nbsp;<br></p><p>એપ્રિલમાં ઉત્પાદન ક્ષેત્રે રોજગાર વૃદ્ધિ એક વર્ષ કરતા પણ વધુ સમયની નીચી સપાટીઅ રહી હતી જે સૂચવે છે કે ઉત્પાદકો સુધારા માટે ભાગ્યેજ સજજ થયા છે, એમ સર્વે કરનાર આઈએચએસ માર્કિટના રિપોર્ટમાં જણાવાયું હતું. જે કંપનીઓના સંચાલકોના સર્વે કરવામાં આવ્યા હતા તેમાંના મોટાભાગના લોકોએ ઉત્પાદન ક્ષેત્રની પ્રવૃતિમાં ઘટાડા માટે ચૂંટણીને લગતી અનિશ્ચિતતાને કારણભૂત ગણાવી હતી. કેન્દ્રમાં નવી સરકારની રચના બાદ તેમની નીતિઓ સ્પષ્ટ ન થઈ જાય ત્યાં સુધી કંપનીઓએ પોતાની નવી યોજનાઓ માટે હાલમાં થોભો અને રાહુ જુઓની નીતિ અપનાવી હોવાનું પણ અહેવાલમાં નોંધવામાં આવ્યું છે.&nbsp;</p><p>કાચા માલની કિંમતો પણ ઘટીને ૪૩ મહિનાની નીચી સપાટીએ રહી છે. કાચા માલનો ફુગાવો જો કે સાધારણ રહ્યો છે અને લાંબા ગાળાની સરેરાશ કરતા નીચે છે.ઉત્પાદન ક્ષેત્રમાં ભાવનું દબાણ ઘટી રહ્યું છે અને વિકાસ મંદ પડી રહ્યો છે ત્યારે જુનની પોલિસી બેઠકમાં રિઝર્વ બેન્ક સતત ત્રીજી વખત રેપો રેટમાં ઘટાડો કરે તેવી શકયતા વધી ગઈ છે. આરબીઆઈની મોનિટરી પોલિસી કમિટિની હવે પછીની બેઠક જુનના પ્રથમ સપ્તાહમાં યોજાનાર છે.&nbsp;</p>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/during-the-past-april-productive-activities-at-the-bottom-of-the-eight-month"},{"Title":"પ્રમોટર્સ હિસ્સામાં વધારો થનારી 479 કંપનીમાંથી 65 ટકાના શેરોમાં ગાબડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c15a7d2d-b91c-4b6d-a125-8cc6d748c4be.jpeg\" data-filename=\"2-promoter.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 02 મે, 2019, ગુરૂવાર<br></p><p>વિતેલા માર્ચ ત્રિમાસિક ગાળા દરમિયાન વિવિધ પરિબળો વચ્ચે શેરબજારમાં ઉદ્ભવેલા વોલેટાલિટીભર્યા માહોલ વચ્ચે ૫૦૦ જેટલી કંપનીઓના પ્રમોટરોએ તેમના હિસ્સામાં વધારો કર્યો હતો. જો કે, તેમાંથી ૬૫ ટકા જેટલા કંપનીના શેરોમાં ૭૦ ટકા સુધીના ગાબડા નોંધાયા હતા.</p><p>સૂચિત સમયગાળા દરમ્યાન વોલેટાલિટી વચ્ચે બજારના મુખ્ય ઇન્ડેક્સ તો ઉંચકાયા હતા પરંતુ સંખ્યાબંધ શેરોના ભાવો તૂટયા હતા. આમ, શેરબજારમાં નીચા ભાવે ઉપલબ્ધ શેરો ખરીદીને જે તે કંપનીના પ્રમોટરોએ પોતાના હિસ્સામાં વધારો કર્યો હતો.</p><p>ઉપલબ્ધ ડેટા મુજબ માર્ચ ત્રિમાસિક દરમિયાન ૪૭૯ જેટલી કંપનીના પ્રમોટરોએ તેમના હિસ્સામાં વધારો કર્યો હતો જેમાં રિલાયન્સ ઇન્ડ. ઇન્ફોસીસ, બજાજ ફાઇનાન્સ, તાતા મોટર્સ જેવી આગેવાન કંપનીઓ સહિત અન્યનો સમાવેશ થાય છે.</p><p>સામાન્ય રીતે પ્રમોટર્સને જ્યારે પોતાનો હિસ્સો વધાર્યો ત્યારે બજાર માટે આ મુદ્દો સાનુકૂળ ગણાતો હોય છે. પ્રમોટર્સને પોતાના બિઝનેસમાં વિશ્વાસ છે તે બાબત આ પ્રક્રિયાથી પૂરવાર થતી હોય છે. જો કે, પ્રમોટર્સ પણ નજીકના ટૂંકા ગાળા માટે આઉટલૂક સારું જણાય ત્યારે જ પોતાનો હિસ્સો વધારતા હોય છે.</p><p>આ વાસ્તવિકતાની બીજી તરફ પ્રમોટર્સ હિસ્સામાં વધારો થનાર ૪૭૯ કંપનીમાંથી ૬૫ ટકા કંપનીના શેરના ભાવમાં ૭૦ ટકા સુધીનો ઘટાડો નોંધાયો છે જે કંપનીના શેરના ભાવ તૂટયા છે તેમાં આઇડીબીઆઇ બેંક, બેંક ઓફ ઇન્ડિયા, ઇ.બુલ્સ વેન્ચર્સ, બોશ, ડાબર અને ફ્યુચર રીટેલ સહિત અન્યનો સમાવેશ થાય છે.</p>","PublishDate":"Thu, 02 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/from-the-479-companies-that-are-promoting-the-promoter-stake-gaps-in-65-of-stocks"},{"Title":"રોયલ્ટીના દર વ્યવહારુ બનાવી માઈનિંગ ક્ષેત્રને વૈશ્વિક સ્તરે સ્પર્ધાત્મક બનાવવા રજુઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d7248cb-2b35-4794-9309-32a67ed21024.jpeg\" data-filename=\"1-miniing.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 1 મે, 2019, બુધવાર<br></p><p>વિવિધ પ્રકારના ટેકસ લાગુ થતા હોવાથી માઈનિંગ ક્ષેત્રએ અનેક સમશ્યાઓનો સામનો કરવો પડી રહ્યો છે એમ જણાવી દેશના માઈનિંગ ઉદ્યોગે ગુડસ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી)ની રૂપરેખા પ્રમાણેનો જ ટેકસ લાગુ કરવા માગણી કરી છે. માઈનિંગ ક્ષેત્રમાં હાલમાં ઈફેકટિવ ટેકસ રેટ ૬૦થી ૬૨ ટકા જેટલો થવા જાય છે તે ઘટાડીને મહત્તમ ૪૦ ટકા સુધી કરવા ફેડરેશન ઓફ ઈન્ડિયન ચેમ્બર્સ ઓફ કોમર્સ એન્ડ ઈન્ડસ્ટ્રી (ફિક્કી) મારફત રજુઆત કરવામાં આવી છે.</p><p>મોંગોલિઆમાં માઈનિંગ ક્ષેત્ર પર અસરકારક વેરા દર ૩૧.૩૦ ટકા છે જ્યારે ચિલેમાં ૩૭.૬૦ ટકા, ઓસ્ટ્રેલિયામાં ૩૯.૭૦ ટકા, નામ્બિઆમાં ૪૪.૨૦ ટકા, ઈન્ડોનેશિયા-સુલવાસીમાં ૩૮.૧૦ ટકા છે.&nbsp;<br></p><p>ભારતમાં માઈનિંગ પર વેરાની એકંદર અસર ઘણી જ ઊંચી છે જ્યારે અન્ય ખનિજ સમૃદ્ધ દેશોમાં તે ઘણી નીચી છે, આને કારણે ભારતના ખનિજ વૈશ્વિક બજારમાં સ્પર્ધાત્મક રહી શકતા નથી.મિનરલ પ્રોસેસિંગ માટે યોગ્ય પ્રોત્સાહનો&nbsp; ઉપરાંત રોયલ્ટીમાં વ્યવહારિકતા આવે તેમ અમે ઈચ્છીએ છીએ એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું. તાજેતરમાં નીતિ આયોગ સમક્ષ કરાયેલી રજુઆતોમાં આ વિગતો જણાવવામાં આવી હતી.&nbsp;</p><p>ભારતમાં આયર્ન ઓર પરના રોયલ્ટીના દરો પણ અન્ય દેશોને સમકક્ષ રાખવા ફિક્કી મારફત માગણી કરવામાં આવી હતી. રોયલ્ટીના દર ગ્રેડસ પ્રમાણે વસૂલાવા જોઈએ અને નહીં કે એક સરખા ઊંચા દરે.&nbsp;</p><p>રોયલ્ટીસ ઉપરાંત માઈનિંગ કંપનીઓએ ડિસ્ટ્રીકટ મિનરલ ફાઉન્ડેશનમાં ભંડોળ પૂરા પાડવાના રહે છે, જેની ટકાવારી રોયલ્ટીના ૩૦ ટકા જેટલી રહે છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 01 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/making-royalty-rates-practical-and-making-the-mining-sector-competitive-globally"},{"Title":"ગુજરાતના કુલ પ્રવાસીઓમાં ૫૫ ટકા બિઝનેસ ટ્રાવેલર્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44cf4475-3f1c-4615-ba66-3783f215c816.jpeg\" data-filename=\"1-tourists.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 1 મે, 2019, બુધવાર<br></p><p>ભારત અને વિશ્વભરના પ્રવાસીઓને ગુજરાતમાં આકર્ષવાના સરકારના નક્કર પ્રયાસોના પરિણામ સ્વરૂપે બિઝનેસ ટ્રાવેલર્સની સંખ્યા વધીને ૫૫ ટકા થઇ છે, જ્યારે કે ધાર્મિક હેતુસર આવતા પ્રવાસીઓનો હિસ્સો ૩૬ ટકા છે.</p><p>નાણાકીય વર્ષ ૨૦૧૬-૧૭માં રાજ્યમાં પ્રવાસીઓની અવરજવર વધીને ૪૪.૮ મિલિયન થઇ છે, જે નાણાકીય વર્ષ ૨૦૧૫-૧૬માં ૩૮.૩ મિલિયન હતી. ઉલ્લેખનીય છે કે ગુજરાતમાં વિવિધ ઉદ્યોગ સાથે સંકળાયેલી કંપનીઓના આગમનને કારણે બિઝનેસ ટ્રાવેલર્સની સંખ્યા વધી છે, જ્યારે ધાર્મિક હેતુસર આવતા પ્રવાસીઓનો હિસ્સો પણ વધી રહ્યો છે.<br></p><p>ઉલ્લેખનીય છે કે ૧૬૦૦ કિલોમીટરનાં દરિયાકિનારા સાથે ગુજરાત ઐતિહાસિક કિલ્લાઓ, મહેલો, મસ્જિદો, મંદિરો અને ભારતનાં સ્વતંત્રતા સંગ્રામમાં ઐતિહાસિક મહત્ત્વ ધરાવતાં વિવિધ સ્થળો ધરાવે છે. રાજ્યમાં અનેક સ્થળો અને કિલ્લાઓ છે, જેને હેરિટેજ હોટેલ્સમાં પરિવર્તિત કરવામાં આવ્યાં છે, જેથી પ્રવાસીઓમાં ગુજરાત તરફના ક્રેઝમાં વધારો થયો છે.</p><p>એક દાયકાથી પણ ઓછા સમયમાં એર ટ્રાફિક ડબલ થયો છે તેમ જણાવતા ઇઝ માય ટ્રીપના રોલી સિન્હાએ ઊમેર્યું હતું કે ૨૦૧૧માં તે ૬૭ મીલીયન હતો તે ૨૦૧૭માં વધીને ૧૧૭ મીલીયન થયો છે.હાલ ઓનલાઈન એરબુકિંગનું પ્રમામ ૪૦ ટકા જેટલું છે. તેમાં ડોમેસ્ટિક બુકિંગનું પ્રમાણ વધુ હોય છે. ઇન્ટરનેશનલ બુકિંગ માટે લાખો એજન્ટોને વધુ પ્રાધાન્ય આપે છે.</p><div><br></div>","PublishDate":"Wed, 01 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/55-of-business-travelers-in-total-tourism-in-gujarat"},{"Title":"ક્ષમતામાં  ઉમેરાની દ્રષ્ટિએ વીજ ક્ષેત્ર માટે 2018-19 નબળું  પુરવાર થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0aaef871-bfa3-470e-8a8d-0228794d23d8.jpeg\" data-filename=\"1-electricity.jpg\" style=\"width: 100%;\">ચેન્નઈ, તા. 1 મે, 2019, બુધવાર<br></p><p>પરંપરાગત અને રિન્યુએબલ્સ બન્ને પ્રકારના વીજ ક્ષેત્રમાં નવી ક્ષમતાના ઉમેરાની દ્રષ્ટિએ વિતેલું નાણાં વર્ષ નબળું રહ્યું છે. નાણાં વર્ષ ૨૦૧૮-૧૯માં પરંપરાગત વીજ સેગમેન્ટ કરતા રિન્યુએબલ્સ વીજ સેગમેન્ટની ઉત્પાદન ક્ષમતામાં ઉમેરો વધુ રહ્યો હતો, આમછતાં ૨૦૧૭-૧૮ની સરખામણીએ નવી ક્ષમતાનો ઉમેરો નોંધપાત્ર ઘટયો હતો એેમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>રિન્યુએબલ ઉર્જા ક્ષેત્રમાં ગ્રીડમાં ૮૫૩૨ મેવોનો ઉમેરો થયો હતો જે ૧૫૬૦૨ મેવોના ટાર્ગેટ કરતા ૫૫ ટકા જેટલો જ રહ્યો હતો. આનાથી પાછલા બે વર્ષમાં રિન્યુએબલ સેગમેન્ટમાં વાર્ષિક ૧૧૦૦૦થી ૧૨૦૦૦ મેવો જેટલો ઉમેરો જોવાયો હતો. સૌર વીજ ક્ષેત્રમાં તેજીને કારણે આ ઉમેરો જોવા મળ્યો હતો એમ વીજ ક્ષેત્રના સુત્રોએ જણાવ્યું હતું.&nbsp;<br></p><p>સરકાર દ્વારા નીતિઓમાં પીછેહઠ, કેટલાક મુદ્દાઓમાં અસ્પષ્ટતા અને રિન્યુએબલ પ્રોેજેકટના ટેન્ડરોમાં એકપક્ષી રદ કરવાની નીતિને કારણે ગયા નાણાં વર્ષમાં ક્ષમતામાં ઉમેરો મંદ રહ્યો હતો. આ ઉપરાંત સેફગાર્ડ ડયૂટી અને પરિવહન સંબંધિત મુદ્દાઓ પણ કારણભૂત રહ્યા હોવાનું જણાવાય રહ્યું છે.&nbsp;</p><p>થર્મલ અને હાઈડ્રો જેવી પરંપરાગત વીજની ક્ષમતામાં ઉમેરાની વાત કરીએ તો ૨૦૧૮-૧૯માં હાઈડ્રો સેગમેન્ટમાં નવો ઉમેરો ૧૪૦ મેવો રહ્યો હતો જે પાછલા વર્ષમાં ૭૯૫ મેવો રહ્યો હતો. થર્મલ વીજમાં ૫૭૮૨ મેવોનો ઉમેરો થયો હતો જે નાણાં વર્ષ ૨૦૧૭-૧૮માં ૮૭૧૦ મેવો થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 01 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/2018-19-proved-to-be-weak-for-power-sector-in-terms-of-capacity-addition"},{"Title":"સરકારી એજન્સીઓ કરતા ખાનગી ટ્રેડરોને ઘઉંનું વેચાણ કરવા ખેડૂતો વધુ ઉત્સુક હોવાનું ચિત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99110d9a-1eff-42aa-a2d1-16a4c48ce15e.jpeg\" data-filename=\"1-wheat.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 1 મે, 2019, બુધવાર<br></p><p>ખેડૂતો પાસેથી ઘઉંની ખરીદી કરતા પહેલા સરકારી એજન્સીઓ જમીનધારણની રસીદ તથા બેન્ક ખાતાની વિગતો માગી રહી હોવાથી વર્તમાન રવી મોસમમાં ખાનગી સ્ટોકિસ્ટો અને બલ્ક વપરાશકારો ખેડૂતો પાસેથી ઘઉંની વ્યાપક ખરીદી કરી રહ્યા હોવાનું જોવા મળી રહ્યું છે.&nbsp;</p><p>ઘઉંની જંગી ખરીદીને ધ્યાનમાં રાખીને ખાનગી ટ્રેડરોએ મોટી માત્રામાં વેરહાઉસિંગ બુક કરાવી રાખ્યા છે. ખાનગી ટ્રેડરો ખેડૂતો પાસેથી પ્રતિ ક્વિન્ટલ રૂપિયા ૧૮૪૦ના ટેકાના ભાવ કરતા પાંચ ટકા ડિસ્કાઉન્ટે ઘઉં ખરીદી રહ્યા હોવાનું જાણવા મળી રહ્યું છે.&nbsp;<br></p><p>જમીનધારણની રસીદ તથા બેન્ક ખાતાની વિગતો પૂરી પાડવામાં નિષ્ફળ જવાશે તો સરકારી એજન્સીઓ પાસેથી પેમેન્ટ મળવામાં ઢીલ થશે એવી દહેશતે ખેડૂતો પોતાના ઘઉં સરકારી એજન્સીઓ કરતા ખાનગી ટ્રેડરોને વેચવાનું વધુ પસંદ કરી રહ્યા છે.</p><p>આ સ્થિતિને કારણે ફૂડ કોર્પોરેશન ઓફ ઈન્ડિયા સહિતની સરકારી એજન્સીઓ દ્વારા આ વર્ષે ઘઉંની ખરીદી મંદ પડી છે. દેશના કેટલાક વિસ્તારોમાં દૂકાળની સ્થિતિને કારણે એફસીઆઈએ તો ઘઉંની ખરીદી માટેના ધોરણો પણ હળવા કર્યા છે. ૨૨ એપ્રિલના આંકડા પ્રમાણે એફસીઆઈ તથા અન્ય સરકારી એજન્સીઓ દ્વારા કુલ ૫૫ લાખ ટન ઘઉંની ખરીદી કરવામાં આવી હતી. ગયા વર્ષે ઘઉંના ૯.૭૦ કરોડ ટનના કુલ ઉત્પાદનમાંથી સરકારી એજન્સીઓએ કુલ ૩.૫૮ કરોડ ટન ઘઉંની ખરીદી કરી હતી. જે કુલ ઉત્પાદનના ૩૭ ટકા જેટલી થવા જાય છે. </p><p>વર્તમાન મોસમમાં દેશનું ઘઉંનું ઉત્પાદન ૯.૯૧ કરોડ ટન રહેવાનો અંદાજ છે. ઘઉંના વિપુલ ઉત્પાદનને ધ્યાનમાં રાખી ખેડૂતોને ટેકો પૂરો પાડવા સરકારે ગયા સપ્તાહમાં જ ઘઉંની આયાત ડયૂટી ૩૦ ટકા પરથી વધારી ૪૦ ટકા કરી છે. બફર સ્ટોક ઊભો કરવા તથા રેશનિંગ મારફત ઘઉંનો પૂરવઠો કરવા સરકાર દ્વારા દર વર્ષે ખેડૂતો પાસેથી ટેકાના ભાવે ખરીદી કરવામાં આવે છે. પરંતુ આ વર્ષે ખેડૂતો પોતે જ સરકારને ઘઉં વેચવા ખાસ ઉત્સુક નહીં હોવાનું જણાવાય રહ્યું છે.&nbsp;</p>","PublishDate":"Wed, 01 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/picture-of-farmers-being-more-enthusiastic-to-sell-wheat-to-private-traders-than-government-agencies"}]