[{"Title":"370 ખતમ કરી તો ભારત સાથે જમ્મુ-કાશ્મીરનો સંબંધ પૂર્ણ થઇ જશે: મહેબૂબા મુફ્તી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2f28495-5ed3-45fb-938a-4e94c0c64d96.jpeg\" data-filename=\"mehbooba-mufti-article-370-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પૂર્વ મુખ્યમંત્રી અને PDP પ્રમુખ મહેબૂબા મુફ્તીએ અનુચ્છેદ 370ને લઇને મોટું નિવેદન આપ્યું છે. તેમણે કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો જમ્મુ કાશ્મીરનો ભારત સાથે સંબંધ પૂર્ણ થઇ જશે.</div><div><br></div><div>મહેબૂબા મુફ્તીએ કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો મુસ્લિમ બહૂમતિ રાજ્ય ભારતનો હિસ્સો બનવાનું પસંદ નહી કરે. જો તમે તે પુલ(અનુચ્છેદ 370)ને તોડવાનો પ્રયાસ કર્યો તો તમારે ભારત અને જમ્મુ કાશ્મીર વચ્ચે સંબંધોને ફરીથી સંગઠીત કરવી પડશે, જેમાં ઘણી શરતો હશે. શું મુસ્લિમ બહૂમતિ ધરાવતું રાજ્ય તમારી સાથે રહેવા માંગશે? જો તમે અનુચ્છેદ ખતમ કરશો તો જમ્મુ કાશ્મીર સાથે તમારો સંબંધ ખતમ થઇ જશે.</div>","PublishDate":"Sat, 30 Mar 2019 13:02:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-mufti-article-370-pdp-chief-jammu-and-kashmir-india"},{"Title":"અમિત શાહે ગાંધીનગર બેઠક પરથી ઉમેદવારી પત્ર ભર્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_205dd112-889f-456c-9e98-e08256f2350f.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 30 માર્ચ 2019 શનિવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ ગાંધીનગરમાં ઉમેદવારી ફોર્મ ભરતા પહેલા અમદાવાદમાં મેગા રોડ-શો યોજીને મતદારો, સર્મથકોનું અભિવાદન ઝીલશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1aef2130-cffa-472a-a878-66b62faa4f90.jpeg\" data-filename=\"8.jpg\" style=\"width: 100%;\">આજે 30મી માર્ચે અમિત શાહ ગાંધીનગરના ઉમેદવાર તરીકે વિજય મૂહુર્તમાં બપોરે 12.39નાં ટકોરે ફોર્મ ભરવાના છે. જેના માટે તેઓ રોડ શો કરીને ફોર્મ ભરવા જશે.</p><p>શકિત પ્રદર્શન રૂપી રોડ શો સરદાર પટેલ સ્ટેચ્યૂ ત્યાંથી હોટેલ ડી.આર.એચ, મહેતા સ્વીટ માર્ટ, નારણપુરા ક્રોસ રોડ, પ્રિન્સ ભાજીપાઉં, કામેશ્વર મંદિર, અંકુર ક્રોસ રોડ, જી.એસ.સી બેંક, શ્રીજી ડેરી, ટેલીફોન એક્સચેન્જ રોડ, સત્ય ટાવર 2, જગદીશ વાસણ ભંડાર, પ્રભાત ચોક, સમર્પણ ટાવર, સનટ્રેક ભાજીપાઉ અને છેલ્લે સરદાર ચોક પહોંચશે. જે બાદ ગાંધીનગર જવા રવાના થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ccac8e3-4db1-4fb0-acc6-cf456947b5d9.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">ભાજપ અધ્યક્ષ અમિત શાહ ગાંધીનગરથી ઉમેદવારી પત્ર ભરતા પહેલા મેગા રોડ શો કરવાના છે અને રોડ શોમાં સામેલ થતા પહેલા તેઓએ પોતાના પરિવાર સાથે કેટલીક ક્ષણો વિતાવી હતી. અમિત શાહ તેમના પત્ની ,પૌત્રી અને પરિવારજનો સાથે જોવા મળ્યા હતા. અમિત શાહના નિવાસ સ્થાને પણ તેમના સંબંધીઓ અને સમર્થકો પહોંચ્યા હતા તેમજ તેમને શુભકામના પાઠવતા જોવા મળ્યા.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/KdOddTy4wsc?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><p>અમિત શાહના રોડ શોમાં સામેલ થવા માટે નાયબ મુખ્યપ્રધાન નીતિન પટેલ પણ સરદાર પટેલ ચોક પહોંચ્યા હતા.</p><p>- રોડ શોમાં કેન્દ્રીય પ્રધાન રાજનાથસિંહ, નીતિન ગડકરી સહિતના નેતાઓ સામેલ થવાના છે. ગુજરાતના તમામ વરિષ્ઠ નેતાઓ પણ રોડ શોમાં સામેલ થશે.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/geYiUwqErxY?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>અમિત શાહના રોડ શો દરમિયાન એનડીએ સામેલ શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે અને લોજપાના રામવિલાસ પાસવાન સહિતના નેતાઓ પણ ઉપસ્થિત રહેશે.</p><p>- કેન્દ્રીય પ્રધાન પિયુષ ગોયલ પણ ભાજપ અધ્યક્ષ અમિત શાહના રાડ શોમાં સામેલ થયા. તેઓનું એરપોર્ટ પર સ્વાગત થયુ અને એરપોર્ટથી તેઓ સીધા જ સરદાર પટેલ સ્ટેચ્યુ પહોંચ્યા હતા.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/MIUfN3jWKJk?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>અમિત શાહના અમદાવાદમાં મેગા રોડ શોમાં શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે પણ સામલે થયા. રોડ શોમાં સામેલ થવા એરપોર્ટ પહોંચેલા ઉદ્ધવ ઠાકરેનું શિવસૈનિકો દ્વારા સ્વાગત કરવામાં આવ્યુ અને એરપોર્ટ પર શિવસેના ઝીંદાબાદના નારા લાગ્યા હતા.</p><p>- ભાજપના કાર્યકરો, અમિત શાહના સમર્થકો અને ગાંધીનગર લોકસભા મતવિસ્તારના લોકોમાં અનેરો ઉત્સાહ જોવા મળી રહ્યો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cf8310d-716f-415a-8d79-9f0cc634e5b4.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">- ગામડે ગામડેથી દૂધ ઉત્પાદક ડેરીની મહિલાઓ કળશ અને શ્રીફળ સાથે રોડ શોમાં સામેલ થઈ છે. તો નાની બાળાઓ અને યુવાઓ કેસરિયા પાઘડી સાથે સમગ્ર વિસ્તારને ભાજપના ભગવામાં પલટાવી દેવાનો પ્રયાસ થયો છે. આ ઉપરાંત રોડ શોમા સામેલ થનારા ભાજપના કદ્દાવર નેતાઓ અને એનડીએના સાથી પક્ષોના કદ્દાવર બેનરો જોવા મળી રહ્યા છે.</p><blockquote                                                                                            class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Gujarat: Visuals from Ahmedabad where preparations are underway ahead of the filing of nominations by BJP President Amit Shah. He is contesting <a href=\"https://twitter.com/hashtag/LokSabhaElections2019?src=hash&amp;ref_src=twsrc%5Etfw\">#LokSabhaElections2019</a> from Gandhinagar parliamentary constituency. <a href=\"https://t.co/TJjQ18lAJR\">pic.twitter.com/TJjQ18lAJR</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1111819782389673985?ref_src=twsrc%5Etfw\">March 30, 2019</a>                                                                                                                                                                                   </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 30 Mar 2019 08:48:12 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/at-amit-shahs-nomination-from-gandhinagar-today-ndas-show-of-strength"},{"Title":"ચૂંટણીમાં 170 વખત હારી ચુકેલા ડો.પદ્મરાજને ફરી ઉમેદવારી નોંધાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_409ab7a5-dac9-4d71-a1f2-e3ad921e96b3.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીનો ફીવર આખા દેશમાં જામી રહ્યો છે.ઠેર ઠેર પહેલા તબક્કાની ચૂંટણી માટે હજારો ઉમેદવારો ફોર્મ ભરી રહ્યા છે ત્યારે તામિલનાડુના અપક્ષ ઉમેદવાર ડો. પદ્મરાજને તામિલનાડુની ધર્મપુરી બેઠક પરથી ઉમેદવારી નોંધાવી છે.</p><p>હોમિયોપેથીક ડોક્ટર પદ્મરાજનની નોંધ એટલા માટે લેવી પડે કે તેમણે સૌથી વધુ 170 વખત ચૂંટણી હારવાનો રેકોર્ડ બનાવ્યો છે.તામિલનાડુના સાલેમના રહેવાસી પોતાના નામે ગિનેસ બૂકમાં રેકોર્ડ નોંધાવવા માંગે છે.</p><p>તેઓ દર વખતે ચૂંટણી આવતાની સાથે જ ઉમેદવારી નોંધાવી દે છે.મંગળવારે તેમણે પોતાના પુત્ર સાથે સવારે 9 વાગ્યે ધર્મપુરી ખાતે કલેક્ટરની ઓફિસમાં જઈને પહેલા જ ફોર્મ ભરી દીધુ હતુ.</p><p>મીડિયાને તેમણે કહ્યુ હતું કે, હું એવો સંદેશ આપવા માંગુ છું કે, કોઈ પણ વ્યક્તિ કોઈ પણ સ્તરે ચૂંટણી લડી શકી છે.ચૂંટણી માત્ર શક્તિશાળી લોક જ લડી શકે તેવુ નથી.</p><p>પદ્મરાજન 1988થી તામિલનાડુની સાથે સાથે આંધ્રપ્રદેશ, કેરલ અને કર્ણાટકથી મા્ંડીને દિલ્હી સુધી ચૂંટણી જંગમાં ઉતરી ચુક્યા છે.તેઓ 4 વડાપ્રધાન, 11 મુખ્યમમંત્રી, 13 કેન્દ્રીય મંત્રી અને 15 રાજ્યમંત્રીઓ સામે ચૂંટણીમાં હાજરી ચુક્યા છે.</p><p>પૂર્વ રાષ્ટ્રપતિ પ્રણવ મુખર્જી, એપીજે અબ્દુલ કલામ, પ્રતિભા પાટિલ સામે પણ તેઓ ચૂંટણીના મેદાનમાં હારવા માટે ઉતરી ચુક્યા છે.</p>","PublishDate":"Sat, 30 Mar 2019 07:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-man-trying-to-make-guinness-record-of-losing-maximum-elections"},{"Title":"2019માં મારી સામે સ્પર્ધા જ નથી, 300 બેઠક 'પાકી': મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f24adc2-2e65-4366-aac6-52abf399f904.jpeg\" data-filename=\"modii.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ એક ઈન્ટરવ્યૂમાં વિશ્વાસ વ્યક્ત કર્યો હતો કે ૨૦૧૯માં મારી સ્પર્ધામાં કોઈ જ નથી, મતદારોએ ભાજપને ૩૦૦ કરતા વધુ બેઠકો અપાવવા માટે મન મનાવી લીધું છે. ૨૦૨૪ આવશે ત્યારે જોયું જશે.</p><p>મોદીએ ઈન્ટરવ્યૂમાં કહ્યું હતું કે મતદારોએ ભાજપને અભૂતપૂર્વ બહુમતી આપવા માટે મન મનાવી લીધું છે. લોકોએ નક્કી કરી લીધું છે કે આ ચૂંટણીમાં ભાજપ ને સાથીપક્ષોને બહુમતી મળે. ૨૦૧૯માં મારી હરીફાઈમાં કોઈ જ નેતા નથી. ૨૦૨૪માં મારી સામે કોઈ પણ સ્પર્ધામાં હોઈ શકે છે, પરંતુ ૨૦૨૪ વખતે જોયું જશે.</p><p>મોદીએ વિપક્ષો ઉપર નિશાન સાધતા કહ્યું હતું કે મતદારોએ નક્કી કર્યું છે કે મને બહુમતી આપવી, તેનાથી વિપક્ષો એટલે ભયભીત બની ગયા છે કે ગઠબંધન કરીને પોત-પોતાના ગઢ બનાવવા ઘાંઘાં થયા છે.</p><p>મોદીએ કોંગ્રેસ ઉપર શાબ્દિક પ્રહાર કરતા કહ્યું કે કોંગ્રેસે ગરીબી હટાવવાના નામે દેશને દાયકાઓથી લૂંટયો જ છે. વડાપ્રધાને કહ્યું, 'નેહરુજી ગરીબીની વાત કરતા હતા. ઈન્દિરાજી પણ ગરીબીની વાતો કરતા હતા, રાજીવજીએ પણ ગરીબોના કલ્યાણના નામે મત મેળવ્યા. </p><p>સોનિયાજીએ પણ ગરીબી નાબૂદ કરવાના નામે સત્તા મેળવી અને હવે તેમની પાંચમી પેઢી રાહુલ પણ ગરીબી નિર્મૂલન માટેની વાતો કરે છે, પણ આ પરિવારે ગરીબી દૂર કરવા ખરેખર કંઈ જ નથી કર્યું'. કટોકટી લગાડનારો પક્ષ મને લોકશાહી અંગે ભાષણો આપે છે. મહેરબાની કરીને મને લોકશાહીના ભાષણો આપવાનું આ પક્ષના નેતાઓ બંધ કરે એવું કહીને મોદીએ કોંગ્રેસ ઉપર આકરા શાબ્દિક પ્રહારો કર્યા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-contest-against-me-in-2019-300-seats-are-paki-modi"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : 26 એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_489ed4f9-9a42-4b3d-9a1b-6ade88e632b7.jpeg\" data-filename=\"jail.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી શક્યતા ખૂબ જ ઓછી : જજ&nbsp;</b><br></p><p><b>નિરવ મોદીએ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી :&nbsp; કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી&nbsp;</b></p><p>નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર</p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp; ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp; </p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp; આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-westminster-court-of-london-rejected-the-bail-application-of-nirav-modi"},{"Title":"બે સીટો પરથી ચૂંટણી લડવાના રાહુલ ગાંધીએ આપ્યા સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645565ef-78aa-491e-a619-a6c282d71913.jpeg\" data-filename=\"rahul-gandhi-does-not-rule-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આગામી લોકસભાની ચૂંટણી 2 સીટો પરથી લડવાના સંકેત આપ્યા છે. તેમણે કહ્યું છે કે, ભૂતકાળમાં પાર્ટીના ઘણાં મોટા નેતાઓએ એકથી વધારે સીટો પરથી ચૂંટણી લડી છે અને આ મામલે તેમની પાર્ટી જલ્દી કોઇ નિર્ણય કરશે. જો કે તેમની કર્મભૂમિ અમેઠી જ રહેશે તેના પર પણ ભાર આપ્યો.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, અમેઠી તેમની કર્મભૂમિ છે અને હંમેશા રહેશ. કર્ણાટક, કેરળ અને તમિલનાડૂમાં અમારા કાર્યકર્તાઓએ જે પ્રેમ વ્યક્ત કર્યો છએ તેના માટે હું તેમનો આભારી છું. ભૂતકાળમાં પણ કોંગ્રેસ અને અન્ય પાર્ટીના ઘણાં નેતાઓ એક અથવા વધારે સીટો પરથી ચૂંટણી લડ્યા છે. આ બાબતે પાર્ટી જલ્દી કોઇ નિર્ણય કરશે.</div>","PublishDate":"Fri, 29 Mar 2019 14:13:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-does-not-rule-out-contesting-from-second-seat-says-party-will-take-a-call"},{"Title":"હાર્દિક પટેલ નહી લડી શકે લોકસભાની ચૂંટણી, હાઇકોર્ટે અરજી ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e52e218-7b76-498a-b569-cac82b12d80a.jpeg\" data-filename=\"hardik-patel-can-not-contes.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાટીદાર નેતામાંથી કોંગ્રેસમાં જોડાઇને રાજકિય નેતા બનેલા હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલની સજા પર સ્ટે મુકવાની અરજી હાઈકોર્ટે ફગાવી છે. જેથી હવે હાર્દિક પટેલ જામનગર લોકસભા બેઠક પરથી ચૂંટણી લડી શકશે નહી.</div><div><br></div><div>થોડા સમય અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની હાજરીમાં હાર્દિક પટેલ કોંગ્રેસમાં જોડાયો હતો અને તેના નિર્ણયથી પાટીદાર સમાજના અમુક લોકોમાં રોષ પણ જોવા મળી રહ્યો હતો ત્યારે હવે હાઇકોર્ટના આ નિર્ણયથી હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલ પાસે સુપ્રીમ કોર્ટમાં જવાનો રસ્તો બચ્યો છે.</div>","PublishDate":"Fri, 29 Mar 2019 10:39:10 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/hardik-patel-can-not-contest-the-election-due-to-the-high-courts-stay-loksabha-election-2019"},{"Title":"સપા, આરએલડી અને બસપાનું ગઠબંધન 'સરાબ' : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0066174-4c0d-4a4f-89bf-19b03822abcb.jpeg\" data-filename=\"sarab.gif\" style=\"width: 100%;\"><b><br></b></p><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">- સરકારે જમીન, હવા અને હવે અંતરિક્ષમાં પણ સર્જિકલ સ્ટ્રાઇક કરવાની હિમ્મત દેખાડી : મોદી</span><span style=\"font-size: 20px;\">&nbsp;</span><br><span style=\"font-size: 20px;\">- મોદીના સરાબ શબ્દના વળતા જવાબમાં વિપક્ષે નરેન્દ્ર મોદીના 'ન' અને અમિત&nbsp; શાહના 'શા'ને જોડીને 'નશા' શબ્દ આપ્યો&nbsp;<br></span></span><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">- સત્તાનો નશો સરાબના નશા કરતા વધુ ખતરનાક હોય છે : કોંગ્રેસનો મોદીને ટોણો</span></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પશ્ચિમ ઉત્તર પ્રદેશના મેરઠમાં સભાને સંબોધતી વેળાએ વિપક્ષોના ગઠબંધનને શરામ કહ્યું હતું, જેને પગલે વિપક્ષે પણ મોદીના જ અંદાજમાં વળતો જવાબ આપ્યો હતો અને જણાવ્યું હતું કે નરેન્દ્ર મોદી અને અમિત શાહ નશો છે. એટલે કે મોદીના શરાબ શબ્દની સામે તેની જ સાથે સંકળાયેલા નશા શબ્દનો ઉપયોગ કરીને વિપક્ષે પણ મોદીને ઘેર્યા હતા.&nbsp;</p><p>ઉત્તર પ્રદેશમાં સપા, બસપા અને આરએલડીનું ગઠબંધન કરવામાં આવ્યું છે. જે મુદ્દે ટોણો મારતા મોદીએ મેરઠમાં એક સભામાં સમાજવાદી પાર્ટીનો સ, રાષ્ટ્રીય લોકદળ પાર્ટીનો રા અને બસપાના બને જોડીને 'સરાબ' શબ્દ બનાવ્યો હતો, જેની સામે આ ત્રણેય પક્ષોએ નરેન્દ્ર મોદીના ન અને અમિત શાહના શા શબ્દને જોડીને 'નશા' શબ્દ બનાવ્યો હતો. આમ સામસામે શાબ્દિક વાકબાળ ચાલ્યા હતા.&nbsp;</p><p>આ પહેલા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે સપા, આરએલડી અને બસપાનું સરામ ઉત્તર પ્રદેશને બરબાદ કરી દેશે. મોદી સરાબને શરાબ દર્શાવવાનો પ્રયાસ કરી રહ્યા હતા સાથે દાવો કર્યો હતો કે આ ગઠબંધનથી રાજ્યને મોટુ નુકસાન થશે. તો સામેપક્ષે ગઠબંધન કરેલા પક્ષોેએ જણાવ્યું હતું કે દેશને નરેન્દ્ર મોદી અને અમિત શાહ (નશા)થી મુક્ત કરવાનો સમય આવી ગયો છે. </p><p>અખિલેશ યાદવે પલટવાર કરતા જણાવ્યું હતું કે સરાબ અને શરાબ વચ્ચેનું અંતર એ લોકો નથી જાણતા કે જેઓ નફરતના નશાને પ્રોત્સાહન આપી રહ્યા છે. સરાબને મૃગતૃષ્ણા પણ કહેવામાં આવે છે અને આ એક એવુ સપનું છે કે જે ભાજપ પાંચ વર્ષથી જોઇ રહી છે. અખિલેશે આ પ્રહારને વધુ એક ડગલુ આગળ લઇ જઇને જણાવ્યું કે હિંદુસ્તાનને નરેન્દ્ર મોદી અને અમિત શાહ(નશા)થી મુક્ત કરવાનું છે. </p><p>નરેન્દ્ર મોદીએ પોતાના ભાષણમાં એન્ટી સેટેલાઇટ મિસાઇલ પરિક્ષણના વખાણ કર્યા હતા અને જણાવ્યું હતું કે સરકારે જમીન, હવા અને અંતરીક્ષમાં સર્જિકલ સ્ટ્રાઇક માટે હિમ્મત દેખાડી છે.&nbsp; આ પહેલા કોંગ્રેસના નેતા રણદીપ સુરજેવાલે પણ મોદીના સરાબ શબ્દ મુદ્દે વળતો પ્રહાર કરતા જણાવ્યું હતું કે નરેન્દ્ર મોદી સતત લોકશાહીની મર્યાદાનું હનન કરી રહ્યા છે અને વિપક્ષ માટે ગાળોનો ઉપયોગ કરી રહ્યા છે. વિપક્ષને સરાબ બતાવવું લોકતાંત્રીક મૂલ્યો સાથે ખિલવાડ છે. </p><p>સત્તા અને અહંકારનો નશો શરાબના નશા કરતા પણ વધુ ખતરનાક હોય છે. વડા પ્રધાન મોદીએ પોતાના પ્રચારની શરૂઆત મેરઠથી કરી દીધી છે. જે દરમિયાન તેમણે ઉત્તર પ્રદેશના સપા-બસપાના ગઠબંધન અંગે ટોણો માર્યો હતો. સાથે રાહુલ ગાંધીની ૭૨ હજાર રૂપિયા જમા કરવાની યોજના અંગે આક્ષેપ લગાવતા કહ્યુું હતું કે જે લોકો જનતાને ખાતા ન ખોલાવી શક્યા તેઓ પૈસા જમા કરવાની વાતો કરે છે.&nbsp;</p><p><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">કોગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે: મોદી&nbsp;</span></p><p>કોંગ્રેસ પર પ્રહારો કરતા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે કોંગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે. જેને કારણે હવે તે દેશના હિતમાં કઇ જ નથી વિચારી શકતી. જમ્મુ કાશ્મીરના અખનૂરમાં એક રેલીને સંબોધતી વેળાએ નરેન્દ્ર મોદીએ જણાવ્યું હતું કે દુશ્મન દેશોને ભારતે પાઠ ભણાવ્યો તે બાદ કોંગ્રેસ જે પ્રકારની પ્રતિક્રિયા આપી રહી હતી તેનાથી મને બહુ જ આશ્ચર્ય થયું છે.&nbsp;</p><p>કોંગ્રેસ મોદી વિરોધી માનસિક્તા અને વિચારધારાને કારણે બુદ્ધીહિન થઇ ગઇ છે. મોદીએ અહીં ભાજપના ઉમેદવાર જુગલ કિશોર માટે પ્રચાર કર્યો હતો. સાથે આરોપ લગાવ્યો હતો કે કોંગ્રેસ નેશનલ કોન્ફરન્સના બારામુલ્લાના ઉમેદવાર અકબર લોનના નિવેદન મુદ્દે મૌન કેમ છે? અકબર લોને કહ્યું હતું કે પાકિસ્તાનને એક ગાળ આપનારાને હું દસ ગાળ આપીશ. સાથે મોદીએ લોકોને અપીલ કરી હતી કે જેઓ એનસી અને પીડીપી પર નજર રાખે. કેમ કે બન્ને દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે તેવા આરોપો પણ મોદીએ લગાવ્યા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 05:23:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sp-rld-and-the-bsp-coalition-saraba-modi"},{"Title":"ગુજરાતમાં લોકસભાની ચૂંટણી માટે ચૂંટણીપંચે જાહેરનામુ બહાર પાડયું !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c44dc405-0465-439e-932d-c6eb2d717287.jpeg\" data-filename=\"panch.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ગુરૂવારે ઉમેદવારી પત્ર ભરવાની શરૂઆત થશે<br></b></p><p><b>પાંચમી એપ્રિલે ઉમેદવારી પત્રોની ચકાસણી અને આઠ એપ્રિલ ઉમેદવારી પાછી ખંેચવાની અંતિમ તારીખ</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>ચૂંટણી પંચે ૧૪ રાજ્યોની ૧૧૫ બેઠકોની&nbsp; ૨૩ એપ્રિલે યોજાનારી ચૂંટણી માટે આજે જાહેરનામું જારી કર્યું હતું. આ તબક્કામાં ગુજરાત સહિત ગોવા, દાદરા અને નગર હવેલી, દમણ અને દિવ, તેમજ પુડ્ડુચેરીમાં લોકસભાની ચૂંટણી યોજાશે. </p><p>ઉત્તર પ્રદેશ,બિહાર અને પશ્ચિમ બંગાળમાં તમામ સાત તબક્કામાં ચૂંટણી યોજાશે. ચૂંટણી પંચ અનુસાર, ઉત્તર પ્રદેશમાં ત્રીજા તબક્કામાં જ્યાં ચૂંટણીઓ થશે તેમાં મુરાદાબાદ, રામપુર, સંભલ, ફીરોઝાબાદ, મૈનપુરી, ઇટાહ, બદાયું, ઓનલા,બરેલી અને પિલીભીતનો સમાવેશ થાય છે.</p><p>જમ્મુ-કાશ્મીરના અનંતનાગની બેઠક માટે પણ ચૂંટણી યોજાશે. આ તબકકાની ચૂંટણી માટે આજથી ઉમેદવારી પત્રકો ભરવાની શરૂઆત થઇ હતી જેની અંતિમ તારીખ છે ચોથી એપ્રિલ અને ઉમેદવારી પત્રકોની ચકાસણી પાંચમી એપ્રિલે તો ઉમેદવારી પત્રકો પાછા ખેંચવાની અંતિમ તારીખ આઠ એપ્રિલ રહેશ. આ તબક્કાની ચૂંટણીમાં કોંગ્રેસ સહિત ડાબેરીઓ અને ક્ષેત્રિય પક્ષો વિવિધ રાજ્યોમાં એનડીએ સામે બાથ ભીડશે.</p><p>મહાગઠબંધન સાથે જોડાયેલા પક્ષો હજુ&nbsp; બેઠકોની વહેંચણીમાં અટવાયેલા છે જ્યારે ભાજપે કેટલાક રાજ્યોમાં ગઠંબંધન કરી પણ નાંખ્યું છે, જો કે ઉમેદવારોના નામ જાહેર કર્યા નથી. ભાજપના જુના સાથીઓ યથાવત છે તો કેટલાક સાથ છોડી પણ ગયા છે. કેટલાક રાજ્યોમાં ભાજપને ઉમેદવારો નક્કી કરવામાં તકલીફ પડી રહી હોવાના પણ અહેવાલ મળ્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 22:43:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-manifesto-released-for-lok-sabha-elections-in-gujarat"},{"Title":"કોંગ્રેસે લોકસભાની સૌરાષ્ટ્રની ત્રણ બેઠકો માટે ત્રણ ધારાસભ્યોને ટીકીટ આપી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7e706a-cf24-46f0-a0f4-6ca61ca43a4e.jpeg\" data-filename=\"Congress has given ticket to three legislators for Saurashtra s three seats in the Lok Sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>આખરે કોંગ્રેસે આજે લોકસભાની ચૂંટણીના ગુજરાતના વધુ 7 ઉમેદવારની જાહેરાત કરી છે. જેમાં સૌરાષ્ટ્રની ત્રણ બેઠક માટે કોંગ્રેસે ત્રણ ઉમેદવારને ટિકિટ આપી છે. જુનાગઢ થી પુંજા વંશને તથા પોરબંદરથી લલિત વસોયા ને અને રાજકોટથી લલિત કથાગરાને મેદાનમાં ઉતાર્યા છે.</div><div><br></div><div>ઉપરાંત કોંગ્રેસના નેતા તુષાર ચૌધરીને બારડોલીથી જ્યારે પંચમહાલથી બી કે ખાટ ને અને વલસાડથી જીતુભાઈ ચૌધરીને મેદાનમાં ઉતાર્યા છે. ગુજરાતની લોકસભાની કુલ 26 બેઠક છે અગાઉ સૌપ્રથમ કોંગ્રેસે કુલ ચાર બેઠક માટેના ઉમેદવારની જાહેરાત કરી હતી. હવે બીજા સાત ઉમેદવાર જાહેર કરાયા છે આમ હવે કોંગ્રેસે બીજા 15 બેઠકો માટેના ઉમેદવાર જાહેર કરવાના બાકી છે.</div><div><br></div><div>કોંગ્રેસમાં આંતરિક જૂથબંધી અને ખેંચતાણ ખૂબ જ વધુ હોવાથી હાઈ કમાન્ડ ખૂબ જ વિચારીને ધીમે-ધીમે ઉમેદવારના નામની જાહેરાત કરી રહ્યું છે. હાઈ કમાન્ડે ડર છે કે આ વખતે કોંગ્રેસ માટે માહોલ સારો છે આવી સ્થિતિમાં જો સારા ઉમેદવારને ટિકિટ અપાસે અને બધાને તે માન્ય હશે તો આંતરિક ખટપટ બંધ થશે અને જીતની શક્યતા વધી જશે આવું વિચારીને હાઈ કમાન્ડ ગુજરાત કોંગ્રેસના તમામ નાના-મોટા આગેવાનો અને નેતાઓ અને વિશ્વાસમાં લઈને દરેક બેઠક માટેના ઉમેદવાર નો નિર્ણય કરી રહ્યું છે બાકી રહેલા ઉમેદવારોની પણ ટૂંક સમયમાં જ જાહેરાત થઈ જશે જ્યારે ભાજપને હજુ સાત ઉમેદવાર જાહેર કરવાના બાકી છે જેની જાહેરાત આજે મોડી રાત્રે અથવા આવતીકાલ સુધીમાં થઇ જશે.</div>","PublishDate":"Thu, 28 Mar 2019 14:47:13 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/congress-has-given-ticket-to-three-legislators-for-saurashtra-s-three-seats-in-the-lok-sabha"},{"Title":"હાલની 16મી લોકસભામાં કુલ 240 વિધેયકો પસાર થયા: રિપોર્ટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_459e06fa-7b02-4499-a450-c2ad508bda7e.jpeg\" data-filename=\"politics-16th-lok-sabha-had.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>હાલની 16મી લોકસભાના કાર્યકાળ દરમિયાન રજૂ કરવામાં આવેલા કુલ 273 વિધેયકોમાંથી 240 વિધેયકો પસાર થયા છે. સંસદના નિચલા ગૃહમાં 10 વિધેયકો પરત લઇ લેવામાં આવ્યા જ્યારે 23 વિધેયકો હજુ પેડિંગ છે. ચૂંટણી મોનિટરિંગ સંસ્થા એસોશિએશન ફોર ડેમોક્રેટિક રિફોર્મ્સે આ જાણકારી આપી છે.</div><div><br></div><div>16મી લોકસભાની કુલ 312 બેઠકોમાં સાંસદ સરેરાશ 221 બેઠકોમાં ઉપસ્થિત રહ્યાં જ્યારે સરેરાશ 251 પ્રશ્ન પુછવામાં આવ્યા. રાષ્ટ્રવાગી કોંગ્રેસ પાર્ટીની સુપ્રિયા સુલેએ સૌથી વધારે 1,181 પ્રશ્ન પુછ્યાં. પાર્ટીઓ પ્રમાણે જોવામાં આવે તો સૌથી વધારે પ્રશ્ન શિવસેનાના 18 સાંસદો દ્વારા પુછવામાં આવ્યા. શિવસેનાના પ્રત્યેક સાંસદે સરેરાશ 639 પ્રશ્ન પુછ્યા જ્યારે નેશનલ પીપલ્સ પાર્ટીના બે સાંસદોએ સૌથી ઓછા સરેરાશ 10 પ્રશ્ન પુછ્યા.</div><div><br></div><div>તેમજ હાજરીના મામલે 16મી લોકસભામાં દિલ્હીના 7 સાંસદોની સરેરાશ ઉપસ્થિતિ સૌથી વધારે રહી. તેઓ 289 બેઠકોમાં હાજર રહ્યાં. જ્યારે ADRએ કહ્યું કે, નાગાલેન્ડના બે સાંસદોની ઉપસ્થિતિ સૌથી ઓછી રહી. તેઓ 312 બેઠકોમાં સરેરાશ 88માં ઉપસ્થિત રહ્યાં.</div><div><br></div><div>જ્યારે પાર્ટી પ્રમાણે જોવામાં આવે તો ઇન્ડિયન નેશનલ લોકદળના બે સાંસદોની સરેરાશ હાજરી સૌથી વધારે રહી, તેઓ 264 બેઠકોમાં સામેલ થયા. NPPના બે સાંસદની ઉપસ્થિતિ સૌથી ઓછી રહી, તેઓ સરેરાશ 85 બેઠકોમાં હાજર રહ્યા હતા.</div>","PublishDate":"Thu, 28 Mar 2019 11:48:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-16th-lok-sabha-had-312-sittings-passed-240-bills-report"},{"Title":"મોદી પ્રધાનમંત્રી ઓછા અને પ્રપંચમંત્રી તથા ડ્રામા કિંગ વધારેઃ કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac88d940-6b88-48ea-9a8a-48c626dd311c.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>પીએમ મોદીએ મેરઠમાં યોજેલી રેલી બાદ તરત જ કોંગ્રેસે પીએમ મોદીના ભાષણ પર વળતો જવાબ આપ્યો છે.</p><p>કોંગ્રેસના પ્રવક્તા રણદીપ સૂરજેવાલાએ કહ્યુ હતું કે, પીએમ મોદી ડ્રામા કિંગ છે.યુપીના હજારો ખેડૂતોના 20000 કરોડ રપિયા બાકી છે.સરકારે સબસિડી વાળી ખાંડ ખરીદવાનુ બંધ કરીને ખેડૂતોને બરબાદ કર્યા છે.</p><p>પીએમ મોદીના મહાગઠબંધનમાં જોડાયેલી પાર્ટીઓના પહેલા અક્ષરને ભેગા કરીને સરાબ નામ આપવાના મુદ્દા પર સૂરજેવાલીએ કહ્યું હતું કે, શું પીએમને આ પ્રકારનો શબ્દ બોલવાનુ શોભ છે?આ તો લોકશાહીની મજાક છે.મોદી પ્રધાનમંત્રી નહી પણ પ્રપંચમંત્રી વધારે છે.ડ્રામા કિંગ વધારે છે .</p><p>સૂરજેવાલાએ કહ્યુ હતું કે, ગરીબોને દર વર્ષે 72000 રુપિયા આપવાની કોંગ્રેસની યોજનાની મજાક ઉડાવીને પીએમે ગરીબોનુ પણ અપમાન કર્યુ છે.</p>","PublishDate":"Thu, 28 Mar 2019 09:28:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-congress-randeep-surjewala-calls-pm-modi-drama-king-after-meerut-rally"},{"Title":"ભારતનો 'મત્સ્યવેધ': ઉડતાં સેટેલાઈટને તોડવાનું સફળ પરીક્ષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c56db4a-61c0-4263-845a-b5f10b90fc14.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 100%;\">નવી દિલ્હી/અમદાવાદ, તા.27 માર્ચ 2019,બુધવાર<br></p><p>ભારતે ૨૭મી માર્ચે અવકાશ વિજ્ઞાાન ક્ષેત્રે નવી સિદ્ધિ નોંધાવી હતી. 'ઈન્ડિયન સ્પેસ રિસર્ચ ઓર્ગેનાઈઝેશન (ઈસરો)' દ્વારા લૉન્ચ થયેલા ઉપગ્રહને ભ્રમણકક્ષામાં જ મિસાઈલ વડે તોડી પાડવામાં આવ્યો હતો. </p><p>અલબત્ત, ઉપગ્રહ તોડી પાડવો એ નુકસાન નથી, પરંતુ સિદ્ધિ છે. કેમ કે ભ્રમણકક્ષામાં ઘૂમતા અને કાર્યરત (લાઈવ) ઉપગ્રહોને પૃથ્વી પરથી કોઈ મિસાઈલ કે અન્ય ઉપકરણ દ્વારા ઉડાવી દેવાની ક્ષમતા અત્યાર સુધી દુનિયાના ત્રણ દેશો રશિયા, અમેરિકા અને ચીન પાસે જ હતી. હવે એ ક્લબમાં ભારતનો સમાવેશ થયો છે.&nbsp;</p><p>સેટેલાઈટ તોડી પાડવાનું કામ 'ડિફેન્સ રિસર્ચ એન્ડ ડેવલપમેન્ટ ઓર્ગેનાઈઝેશન (ડીઆરડીઓ)' દ્વારા બનાવેલા મિસાઈલે કર્યું હતુ. અગાઉ ડીઆરડીઓએ બે ઉપગ્રહો 'માઈક્રોસેટ-આર' અને 'માઈક્રોસેટ-ટીડી' તૈયાર કર્યા હતા. આજે તોડી પાડેલો ઉપગ્રહ આ બે પૈકીનો એક હોવો જોઈએ. સામાન્ય રીતે ડીઆરડીઓ તેની સિદ્ધિ પોતાની પ્રેસનોટ દ્વારા રજૂ કરતું હોય છે.</p><p> પરંતુ આ મહત્ત્વની જાહેરાત ડીઆરડીઓને બદલે ખુદ વડા પ્રધાને કરી હતી. જે રીતે મહાભારતમાં અર્જૂન નીચે જોઈને ઉપર ઘૂમતી માછલીને વિંધિ બતાવે છે એ રીતે ભારતે જમીન પરથી આકાશી ઉપગ્રહનું નિશાન પાર પાડયુું હતું.</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ આજે રાષ્ટ્રજોગ સંદેશામાં જણાવ્યુ હતુ કે ભારતે આજે સવારે જ પોતાના ઉપગ્રહને પોતાના સેટલાઈટ વડે તોડી પાડયો છે. એટલે કે સેટેલાઈટને ફાયર કરી શકે એવી 'એન્ટી-સેટેલાઈટ (એએસએટી)' મિસાઈલ ટેકનોલોજી વિકસાવવામાં સફળતા મેળવી છે. પૃથ્વીની સપાટીથી ૩૦૦ કિલોમીટર ઊંચે આવેલી લૉ-અર્થ ઑરબિટ (એલઈઓ)માં આ ઉપગ્રહ ભારતે થોડા સમય પહેલા ગોઠવ્યો હતો. </p><p>આજે સવારે ડીઆરડીઓ દ્વારા જ વિકસાવાયેલા બેલેસ્ટીક મિસાઈલ દ્વારા આ ઉપગ્રહ તોડી પાડવામાં આવ્યો હતો. જમીન-જળ-આકાશ ઉપરાંત અવકાશ એ હવે માનવજાત માટે યુદ્ધનું ચોથું મેદાન છે. ભવિષ્યમાં અવકાશમાં પણ યુદ્ધ ખેલાઈ શકે છે. એ વખતે પહોંચી વળાય એ માટે આ ટેકનોલોજી ઉપયોગી છે. નવેમ્બર ૨૦૧૬માં નોટબંધી વખતે કરેલા સંબોધન પછી વડા પ્રધાનનું આ બીજું અચાનક કરવામાં આવેલું રાષ્ટ્રજોગ સંબોધન હતું.&nbsp;</p><p>ઈસરોએ જાન્યુઆરીમાં એક ઉપગ્રહ લૉન્ચ કર્યો હતો. માત્ર ૨૭૭ કિલોમીટર ઊંચે ગોઠવાયેલો એ ઉપગ્રહ ડીઆરડીઓ માટે જ હતો. ઈસરોની માફક ડીઆરીઓ પણ ભારતની સંસ્થા છે. ડીઆરડીઓનું કામ મુખ્યત્વે ભારત માટે વિવિધ મિસાઈલ્સ, ડિફેન્સ ટેકનોલોજી તૈયાર કરવાનું છે. એક સમયે ડૉ.અબ્દુલ કલામ ડીઆરડીઓના વડા હતા. એ વખતે જ ભારતે એકથી એક ચડિયાતા મિસાઈલ્સ વિકસાવ્યા હતા. </p><p>હવે ડીઆરડીઓ મોટે ભાગે મિસાઈલ્સ ટેસ્ટિંગનું જ કામ કરે છે. પરંતુ આ એન્ટી સેટેલાઈટ (ઉપગ્રહ પ્રતિકારક) મિસાઈલ દ્વારા ડીઆરડીઓએ પોતાની સફળતા સાબિત કરી દેખાડે છે. યોગાનુયોગે મિસાઈલ્સ જે ટાપુ પરથી લૉન્ચ કરવામાં આવ્યુ હતું એ ઓડિશાના કાંઠે આવેલા ટાપુને હવે 'અબ્દુલ કલામ આઈલેન્ડ (જૂનું નામ- વ્હિલર ટાપુ)' નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ભારત પહેલા રશિયા, અમેરિકા અને ચીન આ સિદ્ધિ મેળવી શક્યા છે. અવકાશ એ આંતરરાષ્ટ્રીય માલિકીનું ક્ષેત્ર છે. માટે ત્યાં સામાન્ય રીતે બીજા દેશના ઉપગ્રહને નુકસાન ન કરી શકાય. એ માટે વિશ્વના દેશોએ મળીને ૧૯૬૭માં 'આઉટર સ્પેસ ટ્રીટી (બાહ્યાવકાશ સંધિ)' પર સહી કરી હતી. </p><p>એ સંધિનો આ પ્રયોગ દ્વારા ભંગ નથી થયો, એવો વડા પ્રધાને દાવો કર્યો હતો. આ સંધિ પ્રમાણે કોઈ દેશે અવકાશનો ઉપયોગ લશ્કરી હેતુ માટે કરવો ન જોઈએ. કેમ કે ભારતનું આ મિશન માત્ર ટેકનોલોજી હાંસલ કરી લીધી છે એવુ દેખાડવા માટે જ હતું.</p><p><span style=\"background-color: rgb(206, 0, 0);\">એન્ટી સેટેલાઈટએ ભારતની ક્ષમતા બહારની વાત છે: ૨૦૧૬માં નિષ્ણાતોએ કહ્યું હતું</span></p><p>પશ્ચિમના દેશો હંમેશા વિજ્ઞાાન-ટેકનોલોજી ક્ષેત્રે ભારતની ક્ષમતાને ઓછી આંકતા આવ્યા છે. બીજી તરફ ભારતના વિજ્ઞાાનીઓએ વારંવાર પશ્ચિમના દેશો અને તેના ટેકનોલોજી નિષ્ણાતોને ખોટા પાડી શકે એવી સિદ્ધિઓ હાંસલ કરી બતાવી છે. ભારત એન્ટિ-સેટેલાઈટ ટેકનોલોજી હાંસલ કરી શકે એ વાતમાં માલ નથી એવુ ૨૦૧૬માં 'ધ ડિપ્લોમેટ' મેગેઝિનને આપેલા ઈન્ટર્વ્યૂમાં બે નિષ્ણાતોએ કહ્યું હતુ.</p><p> માઈકલ લિસનર અને વિક્ટોરિયા સેમસન નામના એન્ટિ સેટેલાઈટના સ્પેશિયાલિસ્ટ સંશોધકોએ આ આશંકા વ્યક્ત કરી હતી. તેમણે કહ્યું હતુ કે ભારત માટે આ ક્ષમતા બહારની વાત છે. અલબત્ત, ભારત વર્ષોથી એન્ટિ સેટેલાઈટ પર કામ કરે છે, પરંતુ એ ટેકનોલોજી ઘણી જટીલ છે, ભારત આસાનીથી સિદ્ધિ મેળવે એવી શક્યતા નથી. </p><p>વિક્ટોરિયા અને માઈકલે 'ધ સ્પેસ રિવ્યુ' મેગેઝિનમાં પણ લખેલા આર્ટિકલોમાં ભારત આ નહીં કરી શકે એવો સૂર વ્યક્ત કર્યો હતો. માઈકલે તો ૨૦૧૧માં સ્પેસ રિવ્યુમાં લખેલા લેખમાં હેડિંગ જ એવુ રાખ્યું હતુ કે એન્ટિ-સેટેલાઈટ ટેકનોલોજીએ ભારત માટે કાગળનો વાઘ છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">આ ટેકનોલોજીનો ઉપયોગ શું?</span></p><p>સેટેલાઈટ તોડી પાડવાની ટેકનોલોજી અડધી સદીથી છે. પરંતુ આજ સુધીમાં કોઈ એવો પ્રસંગ આવ્યો નથી કે જ્યારે એક દેશે બીજા દેશનો ઉપગ્રહ તોડી પાડયો હોય. માટે આ ટેકનોલોજી વારંવાર ઉપયોગમાં આવે એ પ્રકારની નથી. પરંતુ એક રીતે બ્રહ્માસ્ત્ર જેવું હથિયાર છે, જેનો સામાન્ય સંજોગોમાં ઉપયોગ ન કરવાનો હોય. ભારતે પણ આ ટેકનોલોજી કોઈ દેશનો ઉપગ્રહ તોડી પાડવા માટે નહીં પરંતુ ભારત આ સિદ્ધિ માટે સક્ષમ હોવાનું દર્શાવવા જ હાંસલ કરી છે.</p><p>વડા પ્રધાને પોતાના ભાષણમાં સ્પષ્ટતા કરી હતી કે આંતરરાષ્ટ્રીય સમુદાયે આ મત્સ્યવેધથી ચિંતા કરવા જેવું નથી.&nbsp; વડા પ્રધાને એટલે પોતાના વકતવ્યમાં 'ડિફેન્સિવ (સંરક્ષણાત્મક)' શબ્દ વાપર્યો હતો. ચીન પાસે આ ટેકનોલોજી એક દાયકા પહેલાથી છે, માટે ભારતે તેને આ સિદ્ધિ દ્વારા શાંતિપૂર્ણ રીતે પણ કડક સંદેશો આપ્યો છે. અવકાશના લશ્કરી ઉપયોગના વિરોધમાં ભારત છે અને હંમેશા રહેશે એવી ખાતરી પણ વડા પ્રધાને આપી હતી.</p><p><span style=\"background-color: rgb(206, 0, 0);\">ઉપગ્રહ નથી તો કંઈ નથી</span></p><p>આપણને એ વાતનો ખ્યાલ ન હોય પણ આપણી રોજીંદી અનેક જરૃરિયાતો ઉપગ્રહો પૂરી કરે છે. જીપીએસ ચાલુ કરવાનું હોય કે મોબાઈલમાં લાઈવ મેચ જોવાની હોય, આફત વખતે સેટેલાઈટ ઈમેજિસથી નુકસાન તપાસવાનું હોય કે પછી દેશના રેલવે ટાઈમટેબલને સાચવવાનું હોય.. બધામા ઉપગ્રહો અનિવાર્ય છે. હવે કોઈ દેશ બીજા દેશનો ઉપગ્રહ તોડી પાડે તો મોટું નુકસાન થઈ શકે. અમેરિકી સરકારનું ૯૦ ટકા કામ ઉપગ્રહ આધારીત છે. એ રીતે ભારતમાં પણ સેટેલાઈટ્સનું મહત્ત્વ વધતું જાય છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">ભૂતકાળમાં રશિયા-અમેરિકા-ચીનની તોડફોડ</span></p><p>* સૌથી પહેલા ઉપગ્રહને તોડી પાડવાનું પરાક્રમ રશિયાએ ૧૯૬૭માં કર્યું હતું. ત્યારે રશિયાએ પોતાના એક ઉપગ્રહને બીજા ઉપગ્રહ દ્વારા ઉડાવી દીધો હતો. બીજા ઉપગ્રહને પહેલા ઉપગ્રહ સાથે અથડાવ્યો હતો.&nbsp;</p><p>* રશિયાની આ સિદ્ધિથી અમેરિકાને ચિંતા થઈ હતી. માટે અમેરિકાએ ફાઈટર વિમાનમાંથી મિસાઈલ્સ ફાયર કરીને પોતાનો ઉપગ્રહ તોડી બતાવ્યો હતો.&nbsp;</p><p>* કૉલ્ડ વૉર ખતમ થયા પછી ચીને ૨૦૦૭માં પોતાના ૮૬૫ કિલોમીટર ઊંચી ઉપગ્રહને પોતાના મિસાઈલ્સ વડે વીંધી નાખીને શાંત થયેલું સ્પેસ વૉર ફરી આરંભ્યુ હતું.&nbsp;</p><p>*&nbsp; હવે રશિયા ફરીથી એન્ટી સેટલાઈટ મિસાઈલ્સ બનાવી રહ્યું છે અને ૨૦૨૨ સુધીમાં એ તૈયાર થઈ જશે.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-fateful-successful-testing-of-breaking-a-satellite-flying"},{"Title":"જો મને મારા લાયક કોઇ તક મળશે તો ભારત પરત ફરવા તૈયાર: રઘુરામ રાજન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_551e60bb-6ede-4527-9a7d-27bad2c613db.jpeg\" data-filename=\"raghuram rajan.jpg\" style=\"width: 50%; float: right;\"></p><p>જો વિરોધ પક્ષ સત્તામાં આવશે તો પૂર્વ આરબીઆઇ ગવર્નર રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે તેવી અટકળો વચ્ચે રાજને સ્પષ્ટતા કરી છે કે જો મને મારા લાયક કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>ઇન્ટરનેશલ મોનિટરી ફંડ(આઇએમએફ)ના પૂર્વ મુખ્ય અર્થશાસ્ત્રી રાજને ભાજપ નેતૃત્ત્વવાળી સરકારમાં આરબીઆઇના ગવર્નર તરીકેની બીજી ટર્મ સ્વીકારવાનો ઇનકાર કર્યો હતો. તેમણે જણાવ્યું છે કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ ખુશ છું પણ જો કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>પોતાના નવા પુસ્તકના અનાવરણ પ્રસંગે રાજને જણાવ્યું હતું કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ જ ખુશ છું પણ નવી તકો માટે તૈયાર છું.&nbsp;</p><p>હાલમાં શિકાગો યુનિવર્સિટી સાથે સંકળાયેલ બિઝનેસ સ્કૂલમાં પ્રોફેસર તરીકે સેવા બજાવતા રાજનને પૂછવામાં આવ્યું હતું કે શું તમને ભારતમાં પબ્લિક સર્વિસ કે રાજકીય ભૂમિકાની તક મળશે તો શું તમે ભારત પરત ફરશો?</p><p>હાલમાં એવી અટકળો ચાલી રહી છે કે જો લોકસભા ચૂંટણીમાં ભાજપની હાર થશે અને વિરોધ પક્ષો સરકાર બનાવશે તો રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મંગળવારે જણાવ્યંય હતું કે ન્યૂનતમ આવક યોજનાનું ડ્રાફટ તૈયાર કરવા માટે કોંગ્રેસે રાજન સહિતના ટોચના અર્થશાસ્ત્રીઓની સલાહ લીધી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસે જાહેરાત કરી છે કે જો કેન્દ્રમાં તેમની સરકાર બનશે તો દેશના ૨૦ ટકા ગરીબ પરિવારોને મહિનાના ૬૦૦૦ લેખે વાર્ષિક ૭૨,૦૦૦ રૃપિયા આપવામાં આવશે.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajan-says-he-will-return-india-if-got-opportunity"},{"Title":"મિશન શક્તિ પર ક્રેડિટ લેવા ભાજપ અને કોંગ્રેસમાં હોડ, આપ્યા આવા નિવેદનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ba95cfa-3b30-4f66-8cfc-c3af460e8f53.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભારતે અંતરિક્ષમાં મિશન શક્તિ થકી&nbsp; મિસાઈલ વડે સેટેલાઈટ તોડી પાડીને મહત્વની સિધ્ધિ મેળવી છે.જે માટે ભારતના વૈજ્ઞાનિકોનુ કૌશ્લ્ય કારણભૂત છે ત્યારે હવે આ સફળતાની ક્રેડિટ લેવા માટે ભાજપ અને કોંગ્રેસ વચ્ચે હોડ જામી છે.</p><p>પીએમ મોદીએ પોતે આ સફળત પરિક્ષણની જાહેરાત કર્યા બાદ કોંગ્રેસ વતી અહેમદ પટેલે ટ્વિટ કરીને કહ્યુ હતું કે આ મિશનની શરુઆત યુપીએ શાસનકાળ દરમિયાન શરુ થઈ હતી અને તે આજે પુરુ થયુ છે.હું ભારતના વૈજ્ઞાનિકો અ્ને પૂર્વ પીએમ મનમોહનસિંહને અભિનંદન આપુ છું.</p><p>કોંગ્રેસ પાર્ટીએ ટ્વિટર એકાઉન્ટ પર ટ્વિટ કરીને કહ્યુ હતુ કે આ સફળતા બદલ ડીઆરડાઈઓ, કેન્દ્ર સરકારને અભિનંદન, ભારતના સ્પેસ પ્રોગ્રામની શરુઆત 1962માં જવાહરલાલ નહેરુએ કરી હતી.</p><p>બીજી તરફ મોદી સરકારના મંત્રી અરુણ જેટલી અને નિર્મલા સિતારમને&nbsp; કહ્યુ હતુ કે, આ પહેલા વૈજ્ઞાનિકોએ પરિક્ષણ કરવા માટે સક્ષમ&nbsp; હોવાનુ કહ્યુ હતુ પણ તે સમયની સરકારે મંજુરી આપી નહોતી.અમારી સરકારે આ માટે મંજુરી આપી હતી.આજનો દિવસ ઐતહાસિક છે.</p>","PublishDate":"Wed, 27 Mar 2019 11:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-address-to-the-nation-live-updates"},{"Title":"વસુલાત માટે વિજય માલ્યાના 1000 કરોડના શેર વેચવા કોર્ટની લીલી ઝંડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b074b928-6208-4bce-8bc2-bc1103a12029.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાને પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ હેઠળની કોર્ટે મોટો ઝાટકો આપ્યો છે.</p><p>કોર્ટે વિજય માલ્યાની માલિકીના લગભગ 1000 કરોડ રુપિયાની કિંમતના શેર વેચવા માટે મંજુરી આપી દીધી છે.આ શેર યુનાઈટેડ બ્રેવરીઝમાં માલ્યાના હિસ્સાના છે.જે કોર્ટ દ્વારા નિયુક્ત કરાયેલા લિક્વિડેટર દ્વારા વેચવાના હતા.</p><p>જેની સામે માલ્યાએ પિટિશન ફાઈલ કરી હતી.જોકે માલ્યાની પિટિશન કોર્ટે ફગાવી દીધી છે.આ શેર માલ્યાના કેસની તપાસ કરી રહેલ ઈડી દ્વારા ટાંચમાં લેવામાં આવ્યા હતા.ગત મહિને જ કોર્ટ દ્વારા માલ્યાની સંપત્તિ વેચીને પૈસા વસુલ કરવા માટે લિક્વિડેટરની નિમણૂંક કરવામાં આવી છે.</p><p>માલ્યાની જપ્ત સંપત્તિઓ વેચવા માટે કાઢવામાં આવી હોય તેવો પહેલો મામલો છે.માલ્યા પાસેથી બેંકોએ વ્યાજ અને પેનલ્ટી તેમજ મૂળ રકમ મળીને 9000 કરોડ રુપિયા લેવાના નિકળે છે.</p>","PublishDate":"Wed, 27 Mar 2019 09:23:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-court-allows-sale-of-mallyas-74-lacs-ubl-shares-worth-rs-1000-crore-know-in-hindi"},{"Title":"ગોવામાં મધરાતે પોલિટિકલ ડ્રામાઃ MGPના બે ધારાસભ્યો ભાજપમાં સામેલ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_429aedd2-018e-4f70-81cf-a1657c35c369.jpeg\" data-filename=\"goadrama.jpg\">પણજી, તા. 27 માર્ચ 2019, બુધવાર<br><br>ગોવામાં મંગળવારે મધરાતે પોલિટિકલ ડ્રામા સર્જાયો અને ભાજપની સહયોગી મહારાષ્ટ્ર ગોમાંતક પાર્ટી (MGP)ના બે તૃતીયાંશ ધારાસભ્ય વિધાનસભા અધ્યક્ષ પાસે પહોંચી ગયાં અને કહ્યું કે તેમણે પોતાની પાર્ટીનો ભાજપમાં વિલય કરવાનો નિર્ણય લીધો છે. </p><p>ત્રણ ધારાસભ્યો ધરાવતી આ પાર્ટીના બે ધારાસભ્યોએ પોતાના હસ્તાક્ષરવાળો પત્ર પણ સ્પીકર માઇકલ લોબોને સોંપ્યો. MGPના જે એક માત્ર ધારાસભ્યના આ પત્રમાં હસ્તાક્ષર નહોતા એ હાલ ભાજપની સરકારમાં સહયોગી દળના કવોટામાંથી નાયબ મુખ્યમંત્રી બનેલા સુદિન ધવલીકર છે.<br><br>નિયમો અનુસાર જો કોઇ પાર્ટીના બે તૃતીયાંશ ધારાસભ્ય જુદાં થઇને નવો પક્ષ બનાવે તો પક્ષપલટા કાયદો લાગુ થતો નથી અને ધારાસભ્યોની માન્યતા રદ્ નથી થતી. આ મામલામાં પણ કુલ ત્રણમાંથી બે ધારાસભ્યો જુદાં થવાના કારણે પક્ષપલટા કાયદા અંતર્ગત કાર્યવાહી નહીં થઇ શકે. <br><br>MGP ધારાસભ્ય મનોહર અજગાંવકર અને દીપકે વિધાનસભા અધ્યક્ષને એક પત્ર સોંપ્યો અને કહ્યું કે તેઓ મહારાષ્ટ્ર ગોમાંતક પાર્ટીનો ભાજપમાં વિલય કરવા સંમત થયા છે. ભાજપે આ ગતિવિધિની પુષ્ટિ કરતા કહ્યું કે બે તૃતીયાંશ ધારાસભ્યોએ અલગ પાર્ટી બનાવીને ભાજપમાં વિલય કરી દીધો છે. </p><p>બંધારણ અનુસાર તમામ ઔપચારિકતાઓ પૂરી કરી દેવામાં આવી છે. ગોવાના મુખ્યમંત્રી પ્રમોદ સાવંતે પણ આ વાતની પુષ્ટિ કરતા કહ્યું કે પાર્ટીની બે ધારાસભ્યો મનોહર અજગાંવકર અને દીપક ભાજપમાં જોડાઇ ગયા છે. હવે ગોવામાં ભાજપના ધારાસભ્યોની સંખ્યા 14 થઇ ગઇ છે.</p>","PublishDate":"Wed, 27 Mar 2019 03:54:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/political-drama-in-goa-2-mgp-mlas-join-bjp"},{"Title":"પ્રિયંકા ગાંધી આજે રાહુલના ગઢ અમેઠીમાં: બૂથ મેનેજરો સાથે ચર્ચા કરશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e8f3b88-e982-4e34-b95f-591a0a074872.jpeg\" data-filename=\"priyankagandhiamethi.jpg\">નવી દિલ્હી, તા. 27 માર્ચ 2019, બુધવાર<br><br>લોકસભા ચૂંટણી 2019માં વિજય મેળવવા તમામ રાજકીય પક્ષો પૂરી તાકાતથી પ્રચારમાં ઉતરી ગયા છે. પ્રયાગરાજ અને વારાણસીની મુલાકાત લીધા બાદ કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી ફરી એક વખત ઉત્તરપ્રદેશની મુલાકાતે છે. આજે તેઓ પોતાના ભાઇ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના સંસદીય ક્ષેત્ર અમેઠીની મુલાકાત લેશે. <br><br>કોંગ્રેસના જણાવ્યા અનુસાર પ્રિયંકા ગાંધી આજે અમેઠી ખાતે લગભગ બે હજાર બૂથ મેનેજરો સાથે મુલાકાત યોજશે. ઉલ્લેખનીય છે કે અમેઠીમાં આ વખતે ફરી વખત રાહુલ ગાંધી અને સ્મૃતિ ઇરાની વચ્ચે મુકાબલો છે. રાહુલ ગાંધી આખા દેશમાં પ્રચાર કરી રહ્યાં છે અને પ્રિયંકાના ખભે ઉત્તરપ્રદેશની જવાબદારી છે એ જ કારણ છે કે તેઓ ઉત્તરપ્રદેશનો મોરચો સંભાળી રહ્યાં છે. <br><br>બાદમાં તેઓ સોનિયા ગાંધીના સંસદીય ક્ષેત્ર રાયબરેલીની મુલાકાત પણ લેશે. જાણવા મળ્યા મુજબ પ્રિયંકા ગાંધીની અયોધ્યા મુલાકાત પાછી ઠેલવામાં આવી છે. હવે પ્રિયંકા ગાંધી 29 માર્ચે અયોધ્યામાં રોડ શો યોજશે. <br></p>","PublishDate":"Wed, 27 Mar 2019 03:53:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandi-visit-amethi-meeting-with-booth-managers"},{"Title":"દેશમાં નોકરીઓ જ નથી તો જીડીપી 7 ટકા ક્યાંથી?: રાજન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eee1ca3d-53d0-4ef9-8388-f418044a58fe.jpeg\" data-filename=\"rajan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જીડીપીના આંકડા અંગેની શંકાઓ દૂર કરવા માટે નિષ્ણાત અર્થશાસ્ત્રીઓની સમિતિ બનાવવા સૂચન</b><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.26 માર્ચ, 2019, મંગળવાર</p><p>ભારતમાં હાલમાં પૂરતા પ્રમાણમાં રોજગારીનું સર્જન થઇ રહ્યું નથી ત્યારે દેશનો જીડીપી સાત ટકા રહેવા અંગે પૂર્વ આરબીઆઇ ગવર્નર રઘુરામ રાજને શંકા વ્યક્ત કરી છે.&nbsp; </p><p>તેમણે વધુમાં જણાવ્યું હતું કે જીડીપી આંકડા અંગે પ્રવર્તતી શંકાઓ દૂર કરવા માટે સન્માનિત અર્થશાસ્ત્રીઓની એક સમિતિની રચના કરવી જોઇએ.&nbsp; ઇન્ટરનેશનલ મોનિટરી ફંડ(આઇએમએફ)માં મુખ્ય અર્થશાસ્ત્રી રહી ચૂકેલા રાજને જણાવ્યું છે કે ભારતનો સાચો વિકાસ દર શું છે તે સ્પષ્ટ કરવું જરૂરી છે.&nbsp;</p><p>રાજને જણાવ્યું હતું કે હું નરેન્દ્ર મોદી સરકારમાં એક પ્રધાનને ઓળખું છું જેમણે કહ્યું હતું કે આપણે સાત ટકાના દરે વિકાસ કરતા હોઇએ અને રોજગારીનું સર્જન ન થાય તે કેવી રીતે બને.&nbsp; એનો અર્થ એવો થાય છે કે આપણે સાત ટકાના દરે વિકાસ કરી રહ્યાં નથી. જો કે રાજને આ પ્રધાનનું નામ આપ્યું ન હતું.&nbsp;</p><p> સપ્ટેમ્બર, ૨૦૧૩થી સપ્ટેમ્બર, ૨૦૧૬ સુધી આરબીઆઇના ગવર્નર રહી ચૂકેલા રાજને જણવ્યંર છે કે રોજગારીનું સર્જન કરવા માટે વ્યાપક ભૂમિકાવાળા વિકાસની જરૂર છે.&nbsp; ઉલ્લેખનીય છે કે નવેમ્બર, ૨૦૧૮માં સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ(સીએસઓ)એ યુપીએ શાસનકાળમાં જાહેર કરાયેલા જીડીપીમાં ઘટાડો કર્યો હતો.</p><p>ગયા મહિને સરકારે ૨૦૧૭-૧૮નો જીડીપીમાં ફેરફાર કર્યો હતો. અગાઉ ૨૦૧૭-૧૮નો જીડીપી ૬.૭ ટકા જાહેર કરવામાં આવ્યો હતો. જે વધારીને ૭.૨ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>સરકાર દ્વારા એનએસએસઓના આંકડા જાહેર ન કરવા અંગે પણ પ્રશ્રો ઉઠાવવામાં આવી રહ્યાં છે. આ સર્વે મુજબ વર્ષ ૨૦૧૭માં ભારતનો બેકારી દર ૪૫ વર્ષની ઉચ્ચ સપાટીએ હતો.&nbsp;</p>","PublishDate":"Tue, 26 Mar 2019 22:00:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/f-there-is-no-job-in-the-country-then-7-of-gdp"},{"Title":"ગરીબોને રૂ.72 હજાર આપવાની યોજના પાછળ રઘુરામ રાજનનું ભેજું : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8f5e8e0-5657-409b-913a-29352cae33b5.jpeg\" data-filename=\"bheju.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>રાહુલની આ યોજનાથી દેશમાં આર્થિક સુધારો લાવવો શક્ય, લોકોને પૈસા મળવાથી તેમની સ્થિતિ સુધરશે : રઘુરામ રાજન&nbsp;<br></b></p><p><b>ન્યાય યોજના ગરીબી પર કોંગ્રેસની સર્જિકલ સ્ટ્રાઇક સાબિત થશે તેવો રાહુલનો દાવો&nbsp;</b><br></p><p>નવી દિલ્હી, તા.26 માર્ચ, 2019, મંગળવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી એક એવી યોજના લઇને આવ્યા છે કે જેના વખાણ આરબીઆઇના પૂર્વ ગવર્નર અને જાણીતા અર્થશાસ્ત્રી રઘુરામ રાજને પણ કર્યા છે. રાહુલની આ ન્યૂયતમ આય યોજના 'ન્યાય' નામની યોજનામાં દરેક ગરીબના ખાતામાં વર્ષે ૭૨ હજાર રૂપિયા આપવામાં આવશે. આ યોજનાના વખાણ કરતા રઘુરામ રાજને કહ્યું છે કે જો યોજનાનો યોગ્ય રીતે અમલ કરવામાં આવે તો દેશમાં આર્થિક ક્રાંતિ આવી જશે.&nbsp;</p><p>બીજી તરફ એવા પણ અહેવાલો છે કે આ યોજના પાછળનું ભેજુ રઘુરામ રાજન પણ હોઇ શકે છે. કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે આ ન્યાય યોજનાને તૈયાર કરવામાં આવી તે પહેલા તેના વિષે રઘુરામ રાજન સાથે ચર્ચા કરી હતી અને તેમની સલાહ લેવામાં આવી હતી.&nbsp;</p><p>રાહુલ ગાંધીએ જણાવ્યું હતું કે આ યોજના માટે છ મહિના સુધી મંથન ચાલ્યું હતંુ, અને તેમાં અનેક નિષ્ણાંતોનો અભિપ્રાય લેવામાં આવ્યો છે જેમાં આરબીઆઇના પૂર્વ ગવર્નર રઘુરામ રાજનનો પણ સમાવેશ થાય છે. </p><p>રઘુરામ રાજને પણ આ યોજનાના વખાણ કર્યા હતા. બીજી તરફ રઘુરામ રાજને મીડિયા સાથેની વાતચીતમાં આ યોજનાનો ઉલ્લેખ કર્યો હતો અને જણાવ્યું હતું કે આ યોજનાનો જો યોગ્ય રીતે અમલ કરવામાં આવ્યો તો તેનાથી દેશની ગરીબી પર સીધી અસર થશે અને લોકોને પૈસા મળવાથી તેઓ આર્થિક નિર્ણયો લેતા થશે અને તેનાથી દેશમાં ગરીબી દુર પણ થઇ શકે છે કેમ કે જ્યારે સીધા લોકોના હાથમાં પૈસા આવે છે ત્યારે તેઓ શસક્ત બની શકે છે. આ પણ એક ઉપાય છે. </p><p>લોકો આ પૈસાનો ઉપયોગ એવી સેવાઓનો લાભ લેવા માટે કરી શકશે કે જેની તેને જરુર છે. એક અહેવાલ મુજબ રઘુરામ રાજને કહ્યું હતું કે જો આ યોજનાનો યોગ્ય રીતે અમલ કરવામાં આવે તો દેશમાં આર્થિક ક્રાંતી લાવવી પણ શક્ય છે અને જે નીચલા તબક્કાનો વર્ગ છે તેની પરિસ્થિતિ સુધરી શકે છે. જોકે આ યોજના દેશનું અર્થતંત્ર સહન કરી શકશે કે કેમ તેને લઇને સવાલો ઉઠાવ્યા હતા.&nbsp;&nbsp;</p><p>નોંધનીય છે કે કોંગ્રેસની આ યોજના અંતર્ગત દરેક ગરીબના ખાતામાં વર્ષે ૭૨ હજાર રૂપિયા જમા કરવાનું વચન આપવામાં આવ્યું છે. બીજી તરફ રાહુલ ગાંધીએ મંગળવારે જણાવ્યું હતું કે આ યોજના કોંગ્રેસની ગરીબી પરની સર્જિકલ સ્ટ્રાઇક સાબીત થશે. </p><p>સાથે મોદી પર આરોપ લગાવ્યો હતો કે મોદી અમારી આ યોજના અંતર્ગત ગરીબો સુધી પૈસા નથી પહોંચવા દેવા માગતા તેથી તેનો વિરોધ કરે છે. દરમિયાન હવે કોંગ્રેસ આય(આવક) પે ચર્ચાનું આયોજન કરવા જઇ રહી છે. જે અંતર્ગત રાહુલ ગાંધીની આ ૭૨ હજાર રૂપિયા જમા કરવાની યોજનાની જાણકારી લોકો સુધી પહોંચાડવામાં આવશે. મોદીએ ચાય પે ચર્ચા કેમ્પેઇન ચલાવ્યું હતું તેવી જ રીતે હવે કોંગ્રેસ આય પે ચર્ચા કેમ્પેઇન ચલાવવા જઇ રહી છે અને દિલ્હીથી તેની શરૂઆત થશે.</p>","PublishDate":"Tue, 26 Mar 2019 22:00:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajans-humiliation-behind-the-scheme-of-giving-rs-72-thousand-to-the-poor-rahul"},{"Title":"370 ખતમ કરી તો ભારત સાથે જમ્મુ-કાશ્મીરનો સંબંધ પૂર્ણ થઇ જશે: મહેબૂબા મુફ્તી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2f28495-5ed3-45fb-938a-4e94c0c64d96.jpeg\" data-filename=\"mehbooba-mufti-article-370-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પૂર્વ મુખ્યમંત્રી અને PDP પ્રમુખ મહેબૂબા મુફ્તીએ અનુચ્છેદ 370ને લઇને મોટું નિવેદન આપ્યું છે. તેમણે કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો જમ્મુ કાશ્મીરનો ભારત સાથે સંબંધ પૂર્ણ થઇ જશે.</div><div><br></div><div>મહેબૂબા મુફ્તીએ કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો મુસ્લિમ બહૂમતિ રાજ્ય ભારતનો હિસ્સો બનવાનું પસંદ નહી કરે. જો તમે તે પુલ(અનુચ્છેદ 370)ને તોડવાનો પ્રયાસ કર્યો તો તમારે ભારત અને જમ્મુ કાશ્મીર વચ્ચે સંબંધોને ફરીથી સંગઠીત કરવી પડશે, જેમાં ઘણી શરતો હશે. શું મુસ્લિમ બહૂમતિ ધરાવતું રાજ્ય તમારી સાથે રહેવા માંગશે? જો તમે અનુચ્છેદ ખતમ કરશો તો જમ્મુ કાશ્મીર સાથે તમારો સંબંધ ખતમ થઇ જશે.</div>","PublishDate":"Sat, 30 Mar 2019 13:02:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-mufti-article-370-pdp-chief-jammu-and-kashmir-india"},{"Title":"પુલાવામામાં આતંકીઓએ CRPFના બંકરને નિશાને લીધું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faf66224-d1a0-41d1-b7e9-498241084d50.jpeg\" data-filename=\"grenade-attack-at-sbi-branc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરમાં આતંકીઓએ CRPFને નિશાન બનાવવાની કોશિશ કરવામાં આવી છે. અજાણ્યા હુમલાખોરોએ CRPFના એક બંકરને નિશાન બનાવી તેના પર હાથગોળા ફેંક્યા છે. આ બંકર પુલવામામાં ભારતીય સ્ટેટ બેંકની બ્રાન્ચના કેમ્પસ બહાર બનેલા છે.</div><div><br></div><div>ન્યૂઝ એજન્સીના રિપોર્ટ પ્રમાણે હુમલામાં CRPFનો એક જવાન ઘાયલ થયો છે જેને હોસ્પિટલમાં સારવાર માટે ખસેડાયા છે. ઘાયલ જવાન 182 બટાલિયનમાં તૈનાત છે અને તેની ઓળખ સૂરજ ચંદ તરીકે થઇ છે.</div><div><br></div><div>ઘટનાને પગલે સુરક્ષાદળોએ ઘટના સ્થળ આસપાસનો વિસ્તારમાં સર્ચ ઓપરેશન શરૂ કરી દીધું છે. પુલવામા એસએસપીએ જણાવ્યુ કે, આ આતંકી હુમલામાં CRPFનો એક જવાન ઘાયલ થયો છે, જેને સારવારઅર્થે પુલવામા હોસ્પિટલમાં ખસેડાવામાં આવ્યો છે. હુમલાની જાણકારી મળતા જ સુરક્ષાદળોએ સમગ્ર વિસ્તારને ઘેર્યો છે અને આતંકીઓ વિરુદ્ધ સર્ચ ઓપરેશન ચલાવવામાં આવ્યું છે.</div>","PublishDate":"Sat, 30 Mar 2019 12:22:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/grenade-attack-at-sbi-branch-in-pulwama"},{"Title":"ચાવાળાનું દર્દ ચાવાળો જ સમજી શકે છે: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54964229-d70a-4e82-90af-7601f2d629f0.jpeg\" data-filename=\"tea-people-pain-can-underst.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>વડાપ્રધાન મોદીએ અસમના ડિબ્રૂગઢમાં જનસભાને સંબોધિત કરી ત્યા તેમણે વિપક્ષને નિશાને લેતા કહ્યું કે, તેઓ ચોકીદારને નાપસંદ કરે છે અને તેમને ચાવાળાથી પણ પરેશાની છે. હું વિચારતો હતો કે એક જ ચાવાળો તેમના નિશાના પર છે પરંતુ જ્યારે મેં દેશની યાત્રા કરી તો મને અસમ અને પશ્ચિમ બંગાળમાં અહેસાસ થયો કે તેમને ચા સાથે જોડાયેલા કોઇ પણ વ્યક્તિ પસંદ નથી.</div><div><br></div><div>તેમણે કહ્યું કે, શું કારણ છે કે અસમમાં ચાની ખેતી કરતા ખેડૂતોને 7 દશકાથી પરેશાનીનો સામનો કરવો પડે છે? તેમને મુળભૂત સુવિધાઓ પણ નથી મળી રહી. માત્ર એક ચા વાળો જ બીજા ચા વાળાનું દર્દ સમજી શકે છે. અસમ પહેલા તેમણે અરૂણાચલ પ્રદેશની મુલાકાત કરી ત્યાં તેમણે ચોકીદાર શબ્દનો ઉપયોગ કરી કહ્યું કે અરૂણાચલ પ્રદેશના લોકોને તેવા ચોકીદારને વોટ આપવો જે દેશની સુરક્ષા કરે.</div>","PublishDate":"Sat, 30 Mar 2019 11:46:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tea-people-pain-can-understand-by-tea-seller-prime-minister-narendra-modi-in-assam-for-lok-sabha-elections"},{"Title":"આ લોકસભાની સીટ કે જ્યાં પિતા-પુત્રી છે આમને-સામને","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b96d1782-b7c9-4b47-8286-a45b35e153a8.jpeg\" data-filename=\"kishore-chandra-deo-and-ara.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>આ લોકસભાની ચૂંટણીમાં એક સીટ છે કે જ્યાં પિતા-પુત્રી આમને-સામને છે. આંધ્રપ્રદેશની અરાકુ લોકસભાની સીટ પર આ સીટ પર અનુભવી નેતા સામે તેની પુત્રી જ ઊભી છે. પૂર્વ કેન્દ્રીય મંત્રી વિરીચેરલા કિશોરચંદ્ર સૂર્યનારાયણ દેવ અહીં તેલૂગૂ દેશમ પાર્ટીના ઉમેદવાર તરીકે ચૂંટણી લડી રહ્યાં છે અને કોંગ્રેસ પાર્ટીએ તેમની દિકરી શ્રૃતિ દેવીને તેમની સામે ઉતારી છે.</div><div><br></div><div>કિશોરચંદ્ર સૂર્યનારાયણ દેવનો કોંગ્રેસના મુખ્ય જનજાતિય ચહેરામાં સમાનવેશ થાય છે. ગત મહિને તેમણે કોંગ્રેસ પાર્ટી સાથે છેડો ફાડી તેલૂગૂ દેશમ પાર્ટીનો સાથે જોડાયા હતા. 72 વર્ષીય દેવ આંધ્રપ્રદેશના સૌથી કદાવર નેતા છે.</div><div><br></div><div>દેવને તેની દિકરી અને કોંગ્રેસ ઉમેદવાર શ્રૃતિ વચ્ચેની ભારે ટક્કર મળી રહી છે. પર્યાવરણ કાયદો ભણેલી શ્રૃતિ છેલ્લી ત્રણ ચૂંટણીમાં પોતાના પિતાના ચૂંટણી અભિયાનમાં સક્રિય રહી હતી. તે ઘણા સમય અહીંથી ચૂંટણી લડવા ઇચ્છતી હતી અને તેને વિશ્વાસ છે કે બીજા દળોના કોઇ પણ ઉમેદવાર ભલે હોય પરંતુ જીત તેની જ થશે.</div>","PublishDate":"Sat, 30 Mar 2019 11:06:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kishore-chandra-deo-and-araku-lok-sabha-seat"},{"Title":"CRPFના 40 લોકો શહીદ થયા તેમાં પણ મને શંકા: ફારુક અબદુલ્લા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efb2ee2e-a9f4-4ad3-89d2-37bd973f536a.jpeg\" data-filename=\"farooq-abdullah-raises-ques.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 30 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>નેશનલ કોન્ફરન્સના નેતા ફારુક અબ્દુલ્લાએ પુલવામા હુમલો અને શક્તિ મિશનને લઇને કેન્દ્રની મોદી સરકારના દાવાઓ પર સવાલો કર્યાં છે. છત્તીગઢના શહીદ જવાનોનો ઉલ્લેખ કરી ફારૂકે કહ્યું કે. તેમને પુલવામા હુમલામાં 40 જવાનો શહીદ થવા પર તેમને શંકા છે અને મિશન શક્તિનો શ્રેય પૂર્વ વડાપ્રધાન મનમોહનસિંહને મળવો જોઇએ.</div><div><br></div><div>એક કાર્યક્રમમાં ફારુક અબ્દૂલ્લાએ કહ્યું કે, છત્તીસગઢમાં હિંદૂસ્તાનના કેટલા જવાન શહીદ થયા? શું મોદીજી ક્યારેય તેમના પર ફુલ ચડાવવા ગયા? પરંતુ તે 40 લોકો CRPF ના શહીદ થયા, મને તેની પણ શંકા છે. શક્તિ મિશન પર તેમણે કહ્યું કે, તે મિસાઇલ જે તેમણે સેટેલાઇટને મારવા માટે છોડ્યા હતા તે તે મનમોહન સિંહે તૈયાર કરી હતી.</div>","PublishDate":"Sat, 30 Mar 2019 10:34:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farooq-abdullah-raises-question-over-40-crpf-personnel-martyred-in-pulwama-terror-attack"},{"Title":"BSFમાંથી હાંકી કઢાયેલા જવાનનુ  પીએમ મોદી સામે ચૂંટણી લડવાનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e22441ba-1e38-42e2-8ba9-37b3fc21f2cf.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ&nbsp;2019, શનિવાર<br></p><p>બીએસએફમાં જવાનોને અપાતા ભોજનની ગુણવત્તા પર સવાલ ઉઠાવવા બદલ જવાન તેજબહાદુરને બીએસએફની નોકરી ગુમાવવાનો વારો આવ્યો હતો.</p><p>હવે તેજબહારુદરે વારાણસથી વડાપ્રધાન મોદી સામે ચૂંટણી લડવાનુ નક્કી કર્યુ છે.તેજબહાદુરનુ કહેવુ છેકે, સેનામાંથી ભ્રષ્ટાચારને ખતમ કરવા માટે ઉમેદવારી નોંધાવવાનુ નક્કી કર્યુ છે.</p><p>હરિયાણાના રહેવાસી તેજબહાદુર ત્યારે લાઈમ લાઈટમાં આવ્યા હતા જ્યારે તેમણે જવાનોને આપવામાં આવતા ભોજનનો એક વિડિયો સોશ્યલ મીડિયા પર પોસ્ટ કર્યો હતો.</p><p>તેમનુ કહેવુ છે કે, મોદી ભ્રષ્ટાચાર મુક્ત ભારતની વાત કરે છે.તેમનુ જોઈને જ સેનામાં ચાલી રહેલા ભ્રષ્ટાચાર પર અવાજ ઉઠાવ્યો હતો પણ મારી હકાલપટ્ટી કરી દેવામાં આવી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 08:31:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rewari-former-bsf-soldier-tej-bahadur-to-contest-election-against-pm-narender-modi-from-varanasi"},{"Title":"જાણો કેમ એર માર્શલ ધનોઆએ પાકિસ્તાનને યાદ અપાવ્યુ અમેરિકન સિંગર બોબ ડાયલનનુ ગીત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72edb97a-b61f-4bf7-ae0b-f494df341e72.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>ભારતીય વાયુસેના ચીફ એર માર્શલ બી એસ ધનોઆએ ફરી એક વખત કહ્યુ&nbsp; છેકે ,બાલાકોટ એર સ્ટ્રાઈકમાં ભારતીય વાયુસેનાના લડાકુ વિમાનોએ સચોટ નિશાન સાધ્યુ હતુ પણ પાકિસ્તાન નજર સામે પૂરાવા હોવા છતા જોવા નથી માંગતુ.</p><p>પત્રકારો સાથેની વાતચીતમાં ધનોઆએ અમેરિકન પોપ સિંગર બોબ ડાયલનની 1963માં આવેલા એક આલ્બમના ગીતની પંક્તિઓને ટાંકતા કહ્યુ હતું કે, આ તમારી સામે છે પણ તમે તેને જોવા માંગતા નથી.હું માત્ર બોબ ડાયલનના ગીતની પંક્તિઓ યાદ અપાવી શકું છું.</p><p>26 ફેબ્રુઆરીએ ભારતીય વાયુસેનાએ બાલાકોટ પર મિરાજ 2000 વિમાનો વડે હુમલો કર્યો હતો.જેમાં જૈશ એ મહોમ્મદના આતંકવાદી પ્રશિક્ષણ કેન્દ્રો પર સ્પાઈસ-2000 પ્રકારના બોમ્બ ફેંકવામાં આવ્યા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 08:25:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-does-not-want-to-see-balakot-damage-says-iaf-chief-bs-dhanoa"},{"Title":"કોંગ્રેસીઓને ભારતમાં કોઈ પૂછતુ નથી પણ પાકિસ્તાનમાં તેમની જયજયકાર થાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_681165db-5288-4046-8b39-39f576458e18.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણી માટે ઝંઝાવાતી પ્રચાર કરી રહેલા પીએમ મોદીએ અરુણાચલ પ્રદેશમાં એક સભાને સંબોધી હતી.જાણો પીએમ મોદીના ભાષણના મુખ્ય અંશો</p><p>- કોંગ્રેસની કરપ્શન સાથેની સાંઠગાંઠ બહુ મજબૂત છે.કોંગ્રેસને મલાઈની અને અમને દેશની ભલાઈની ચિંતા રહેતી હોય છે.</p><p>- અરુણાચલ ભાજપના ભાગ્ય ઉઘાડનારુ રાજ્ય છે.આ વખતે પણ ભાજપની સરકાર બનાવવામાં અરુણાચલ પ્રદેશ મદદ કરશે.</p><p>- કોંગ્રેસના નેતા દિલ્હીમાં બેઠા બેઠા ઈનકમટેક્સની, પેપર માટેની જમીનની ચોરી કરે છે.રક્ષા સોદામાં દલાલી ખાય છે.પોતે જમાનત પર છે અને ચોકીદારને ગાળો આપે છે.</p><p>- કોંગ્રેસને ના તો સેનાના જવાનની કે દેશના યુવાનની ચિંતા છે.જ્યારે પણ ભારત મોટી સફળતા હાંસલ કરે છે કે ત્યારે નામદાર અને તેમના દરબારિયોના ચહેરા ઉતરી જાય છે.રડવાનુ જ બાકી રહે છે.</p><p>- આપણા વૈજ્ઞાનિકો દુનિયાને પોતાની સિધ્ધિથી પ્રભાવિત કરે છે ત્યારે કોંગ્રેસીઓ તેની મજાક ઉડાવે છે.ભારતનો ડંકો વાગે છે અને તેઓ દુખી થઈ જાય છે.</p><p>- કોંગ્રેસીઓને ભારતમાં કોઈ પૂછતુ નથી પણ પાકિસ્તાનમાં તેમની જયજયકાર થઈ રહી છે.</p><p>- કોંગ્રેસીઓને પાડોશી દેશ પર પ્રેમ ઉભરાય છે પણ નોર્થ ઈસ્ટની પરવા નથી</p><p>- પહેલાની સરકારોના તેવર લોકોએ જોયા છે.પોતાને ભારતના ભાગ્ય વિધાતા સમજનારા કેટલી વખત અરુણાચલ પ્રદેશમાં આવ્યા?ભાજપની સરકારે અંહીના લોકોને અને તેમની આશાઓને સન્માન આપ્યુ છે.</p>","PublishDate":"Sat, 30 Mar 2019 08:12:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-pm-narendra-modi-takes-on-congress-in-arunachal-rally"},{"Title":"લોનની રકમ ચુકવવા માટે દંપતિએ જોડીયા બાળકોને વેચી માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34652f01-2dbe-4ef5-9c66-f924e94315cd.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>ઓનલાઈન ફાઈનાન્સ્યિલ કંપની પાસેથી લાખો રુપિયાની લોન લેનાર દંપતિએ બાદમાં દેવુ ચુકવવા માટે પોતાના બે બાળકોને વેચી માર્યા હોવાનો કિસ્સો ચીનમાં બન્યો છે.</p><p>ચીનના શિફેંગ નામના શહેરમાં રહેતા દંપતિને એક બાળક અને એક બાળકી હતી.બંન સંતાનોને તેમણે 12 લાખ રુપિયામાં હેબેઈ પ્રાંતમાં રહેનારા એક પરિવારને વેચી દીધુ હતુ.</p><p>આ ઘટનાની જાણકારી બાદ પોલીસે બંને બાળકોનો પત્તો મેળવી લીધો છે.એ પછી બાળકના માતા પિતાને પોલીસે જેલમાં ધકેલી દીધા છે.</p><p>દંપતિએ પોલીસ સમક્ષ સ્વીકાર્યુ હતુ કે, બંને જોડિયા સંતાનોના જન્મના બે મહિના બાદ જ ગત સપ્ટેમ્બર મહિનામાં તેમને વેચી દીધા હતા.કારણકે જે લોન લીધી હતી તેના કારણે દેવુ વધી ગયુ હતુ અને બીજી કોઈ જગ્યાએથી ઉધાર પૈસા મળી રહ્યા નહોતા.બાળકોનો ઉછેર કરવાનુ પણ મુશ્કેલ બની ગયુ હતુ.જેના કારણે સંતાનો વેચી દેવાનો નિર્ણય લીધો હતો.</p>","PublishDate":"Sat, 30 Mar 2019 07:20:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/debt-ridden-parents-sells-twins-for-lakhs-of-rupees-to-pay-back-loan"},{"Title":"ચગડોળમાં 150 ફૂટની ઉંચાઈ સેક્સ માણનાર દંપતિની પોલીસે કરી ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8ab4aaf-0744-465b-b7d1-851a0a4be23f.jpeg\" data-filename=\"jignesj6.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>અમેરિકામાં પોલીસે એક દંપતિ પર ચગડોળમાં 150 ફૂટની ઉંચાઈ પર જાહેર જનતાની સામે સેક્સ માણવાનો આરોપ મુકીને ધરપકડ કરી&nbsp; છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_692a9fae-436e-41d6-93aa-0d30517661df.jpeg\" data-filename=\"jignesh7.jpg\" style=\"width: 100%;\">પોલીસનુ કહેવુ છે કે આ ઘટના બની ત્યારે દંપતિ દારુના નશામાં હતુ.પોલીસે બંનેની ધરપકડ કરી છે.આ ઘટના અમેરિકાના સિનસિનાટી શહેરમાં બની છે.આરોપી દંપતિમાં 30 વર્ષના મિશેલ મેથિસેન અને 31 વર્ષીય લોરેન વિલ્ડરનો સમાવેશ થાય છે.</p><p>સિનસિનાટી શહેરમાં સ્કાઈસ્ટાર વ્હીલ પર્યટકોનુ આકર્ષણનુ કેન્દ્ર મનાય છે.જેમાં લગભગ એક લાખ લોકો અત્યાર સુધીમાં સવારી કરી ચુક્યા છે.આ રાઈડ 12 મિનિટની હોય છે.જેમાં 36 જેટલા ઝુલા હોય છે.દરેકમાં 6 લોકો બેસી શકે છે.</p><p>દારુના નશામાં આ દંપતિએ રાઈડમાં જ સેક્સની હરકત કરી હતી.જેના પગલે લોકો અચંબામાં મુકાઈ ગયા હતા.એ પછી કોઈએ પોલીસને જાણ કરી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 07:16:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/couple-drunkenly-having-sexual-relations-in-front-of-children-families-150-foot-skystar-wheel-tourist-attraction"},{"Title":"કાશ્મીરઃ હાઈવે પર કારમાં બ્લાસ્ટ, CRPFના કાફલાનો બચાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf057bad-a412-4535-ba4e-a6cd5b15d00d.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>જમ્મુ કાશ્મીરના શ્રીનગર-જમ્મૂ હાઈવે પર બનિહાલ પાસે એક કારમાં થયેલા શંકાસ્પદ વિસ્ફોટના પગલે સુરક્ષા એજન્સીઓ દોડતી થઈ ગઈ છે.</p><p>આ વિસ્ફોટ થયો ત્યારે કારથી થોડે દૂર સીઆરપીએફનો કાફલો પસાર થઈ રહ્યો હતો.જેનો આબાદ બચાવ થયો હતો.વિસ્ફોટમાં કારના ભુક્કા બોલી ગયા હતા.</p><p>જોકે સૂત્રોનુ કહેવુ છેકે આ આતંકવાદી હુમલાનો પ્રયાસ હોય તેવુ લાગતુ નથી,કદાચ કારમાં ગેસનો સિલિન્ડર ફાટ્યો હોય તેવુ બની શકે છે.પણ મામલાની તપાસ ચાલી રહી છે.કારનો ડ્રાઈવર કાર છોડીને ફરાર થઈ ગયો છે.જેના કારણે આ ઘટના વધારે શંકાસ્પદ બની છે.</p><p>ધડાકો એટલો શક્તિશાળી હતો કે સીઆરપીએફના કાફલના એક વાહનને દૂર હોવા છતા મામૂલી નુકસાન પણ થયુ હુત.જોકે ઘટનામાં કોઈને ઈજા થઈ નથી.</p><p>પુલવામામાં ગત 14 ફેબ્રુઆરીએ સીઆરપીએફના કાફલાના ટાર્ગેટ કરવા માટે વિસ્ફોટકો ભરેલી કારનો ઉપયોગ થયો હતો.જેમાં 40 જવાનો શહીદ થયા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 07:09:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mysterious-blast-has-happened-in-a-santro-car-on-the-srinagar-jammu-highway-near-banihal"},{"Title":"ચૂંટણીમાં 170 વખત હારી ચુકેલા ડો.પદ્મરાજને ફરી ઉમેદવારી નોંધાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_409ab7a5-dac9-4d71-a1f2-e3ad921e96b3.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીનો ફીવર આખા દેશમાં જામી રહ્યો છે.ઠેર ઠેર પહેલા તબક્કાની ચૂંટણી માટે હજારો ઉમેદવારો ફોર્મ ભરી રહ્યા છે ત્યારે તામિલનાડુના અપક્ષ ઉમેદવાર ડો. પદ્મરાજને તામિલનાડુની ધર્મપુરી બેઠક પરથી ઉમેદવારી નોંધાવી છે.</p><p>હોમિયોપેથીક ડોક્ટર પદ્મરાજનની નોંધ એટલા માટે લેવી પડે કે તેમણે સૌથી વધુ 170 વખત ચૂંટણી હારવાનો રેકોર્ડ બનાવ્યો છે.તામિલનાડુના સાલેમના રહેવાસી પોતાના નામે ગિનેસ બૂકમાં રેકોર્ડ નોંધાવવા માંગે છે.</p><p>તેઓ દર વખતે ચૂંટણી આવતાની સાથે જ ઉમેદવારી નોંધાવી દે છે.મંગળવારે તેમણે પોતાના પુત્ર સાથે સવારે 9 વાગ્યે ધર્મપુરી ખાતે કલેક્ટરની ઓફિસમાં જઈને પહેલા જ ફોર્મ ભરી દીધુ હતુ.</p><p>મીડિયાને તેમણે કહ્યુ હતું કે, હું એવો સંદેશ આપવા માંગુ છું કે, કોઈ પણ વ્યક્તિ કોઈ પણ સ્તરે ચૂંટણી લડી શકી છે.ચૂંટણી માત્ર શક્તિશાળી લોક જ લડી શકે તેવુ નથી.</p><p>પદ્મરાજન 1988થી તામિલનાડુની સાથે સાથે આંધ્રપ્રદેશ, કેરલ અને કર્ણાટકથી મા્ંડીને દિલ્હી સુધી ચૂંટણી જંગમાં ઉતરી ચુક્યા છે.તેઓ 4 વડાપ્રધાન, 11 મુખ્યમમંત્રી, 13 કેન્દ્રીય મંત્રી અને 15 રાજ્યમંત્રીઓ સામે ચૂંટણીમાં હાજરી ચુક્યા છે.</p><p>પૂર્વ રાષ્ટ્રપતિ પ્રણવ મુખર્જી, એપીજે અબ્દુલ કલામ, પ્રતિભા પાટિલ સામે પણ તેઓ ચૂંટણીના મેદાનમાં હારવા માટે ઉતરી ચુક્યા છે.</p>","PublishDate":"Sat, 30 Mar 2019 07:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-man-trying-to-make-guinness-record-of-losing-maximum-elections"},{"Title":"બીડી વેચીને ગુજારો કરે છે આ ભૂતપૂર્વ સાંસદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8baad024-2fbb-47fa-8d57-8f884b2fcc2b.jpeg\" data-filename=\"બીડી.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.30 માર્ચ 2019 શનિવાર<br></p><p>સાંસદ શબ્દ સાંભળતાં જ લેટેસ્ટ કારમાં સજ્જ કાંજી કડક સફેદ વસ્ત્રો અને તુમાખી ભરેલા વર્તનથી ઓપતા નેતાજી યાદ આવે. પરંતુ દેશમાં આજે પણ એવા ભૂતપૂર્વ સંસદ સભ્યો છે જે સાવ સાદાઇથી રહે છે.</p><p>જી હા, આ વાત છે ભૂતપૂર્વ સાંસદ બુંદેલખંડના રામ સિંઘ. ફિલોસોફી અને અંગ્રેજી સાહિત્ય સાથે પોસ્ટ ગ્રેજ્યુએટ થયેલા રામ સિંઘ 1967માં ભારતીય જનસંઘના સાંસદ હતા. અત્યારે 82 વર્ષના છે.&nbsp; એમની પાસે એક સાદી સાઇકલ છે. સાદગીભર્યા ઘરમાં રહે છે. એમની પાસે કાર નથી. નવરાશની પળે બીડી બનાવીને વેચે છે.&nbsp;</p><p>થોડા સમય પહેલાં એમને લકવો મારી ગયો હતો એટલે બોલવામાં થોડી તકલીફ પડે છે છતાં મોજથી જીવે છે અને સાઇકલ ચલાવે છે. એ કહે છે કે મને કદી મોટરની કમી મહેસૂસ થઇ નથી.</p>","PublishDate":"Sat, 30 Mar 2019 07:02:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/this-ex-mpsells-bidi-and-feeds-himself"},{"Title":"ભારતના એન્ટિ સેટેલાઈટ પરીક્ષણ અંગે પહેલેથી જાણતુ હતુ અમેરિકા, જાસૂસીનો કર્યો ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5cec1c9-cb84-4326-9e49-4792c6e1da1d.jpeg\" data-filename=\"jignesh4.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>ભારતે કરેલા એન્ટી સેટેલાઈટ મિસાઈલના પરીક્ષણ અંગે અમેરિકાને જાણકારી હતી તેવો ઘટસ્ફોટ થયો છે.જોકે અમેરિકાએ આ પરીક્ષણની જાસૂસી કરી હોવાની વાતનો ઈનકાર કર્યો છે.</p><p>અમેરિકાના સંરક્ષણ મંત્રાલયના પ્રવક્તાએ કહ્યુ હતુ કે, કોઈ પણ અમેરિકન એસેટ ભારતની જાસૂસી કરી રહી નહોતી.ઉલ્ટાનુ અમેરિકા અને ભારત વચ્ચેના સબંધો વધારે મજબૂત થઈ રહ્યા છે.</p><p>એ પહેલા એક અહેવાલ એવો આવ્યો હતો કે, અમેરિકન વાયુસેનાના એક જાસૂસી વિમાને અમેરિકાના&nbsp; દરિયાની વચ્ચે આવેલા ડિએગો ગાર્સિયા ટાપુના એરબેઝ પરથી ભારતના એન્ટી સેટેલાઈટ પરીક્ષણ પર નજર રાખવા ઉડાન ભરી હતી.અમેરિકાએ આ અખતરાની જાસૂસી કરી હતી.હાર્વર્ડ યુનિવર્સિટીના નિષ્ણાતોનુ કહેવુ છે કે, મને લાગતુ નથી કે ભારત અને અમેરિકા વચ્ચે તાલમેલ હોય.</p><p>નિષ્ણાત જોનાથન મેકડોવેલના મતે આનો અર્થ એ થયો કે અમેરિકાની ઈન્ટેલીજન્સ એજન્સીઓ આ પરીક્ષણ અંગે પહેલાથી જાણતી હતી,તેઓ અમુક હદ સુધી ભારતની જાસૂસી કરી રહ્યા હતા.જોકે દરેક દેશ પોતાના મિત્ર અને દુશ્મન દેશોની જાસૂસી કરે છે.દુનિયા આજકાલ આ જ રીતે ચાલે છે.</p>","PublishDate":"Sat, 30 Mar 2019 07:00:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-does-not-spy-india-s-a-set-trial-said-pentagon"},{"Title":"પપ્પાએ આ પગલું બહુ વહેલું લેવાની જરૂર હતી: સોનાક્ષી સિંહા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_670e352d-8b1c-4210-80f9-efbedaff2a9e.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.30</p><p> મોખરાની ગણાતી અભિનેત્રી સોનાક્ષી સિંહાએ એના અભિનેતા પિતા શત્રુઘ્ન સિંહા કોંગ્રેસ પક્ષમાં જોડાઇ રહ્યાના સમાચાર અંગે પ્રતિભાવ આપતાં કહ્યું કે પપ્પાએ આ પગલું બહુ વહેલું લેવાની જરૂર હતી એમ મને લાગે છે.<br></p><p>મારા પપ્પા ભાજપના વફાદાર સભ્યોમાંના એક હોવા છતાં એમને ઘણું સહેવાનું આવ્યું. મારા પપ્પાએ વરસો સુધી ભાજપની નેતાગીરીની અવગણના સહન કરી છે. હવે બહુ થયું. એમણે પોતાનું હિત પણ જોવું જોઇએ. અલબત્ત, મને અંગત રીતે એમ લાગે છે કે એમણે&nbsp; ભાજપ છોડવાનો નિર્ણય વહેલો લેવાની જરૂર હતી. કોંગ્રેસ પક્ષમાં એમને આટલી બધી અવગણના સહન નહીં કરવી પડે એવી મને આશા છે.</p><p>એણે કહ્યું કે જે પક્ષ કે જૂથમાં તમે સંતુષ્ટ ન રહેતાં હો એ છોડી દેવામાં કશો વા્ંધો હોતો નથી. તમને કામ કરવાનો આનંદ ન રહે તો પછી જે તે પક્ષમાં રહેવાનો કોઇ અર્થ રહેતો નથી. આ નિર્ણય એમનો છે અને એમને આ નિર્ણય લેવાનો પૂરો અધિકાર છે.</p>","PublishDate":"Sat, 30 Mar 2019 07:00:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/my-father-has-tolerated-a-lot-ignorance-says-sonakshi"},{"Title":"પંજાબમાં મહિલા ડ્રગ્સ ઈન્સ્પેક્ટરની તેની જ ઓફિસમાં 3 ગોળી મારી હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73547962-b974-4592-a775-08252c7e1676.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>ચંદીગઢ,તા.30.માર્ચ 2019, શનિવાર<br></p><p>પંજાબમાં ડ્રગ્સ ઓફિસર નેહા શૌરીની તેમની જ ઓફિસમાં ઘુસીને કરવામાં આવેલી હત્યાના પગલે આખા રાજ્યમાં હડકંપ છે.</p><p>ખરડ શહેરમાં ઝોનલ લાઈસેન્સિંગ ઓથોરિટીમાં તૈનાત નેહા શૌરી શુક્રવારે પોતાની ઓફિસમાં હતી ત્યારે આરોપી બલવિન્દરસિંહ પોતાની લાઈસન્સ વાળી રિવોલ્વર લઈને આવ્યો હતો.તે વખતે નેહાની 3 વર્ષની ભત્રીજી આરાધ્યા પણ ઓફિસમાં જ હતી.આરાધ્યા પહેલી વખત ઓફિસ આવી હતી અને નેહા તેની સાથે વાતચીત કરી રહી હતી.તે જ વખતે બલવિન્દર ઓફિસમાં આવ્યો હતો અને તેણે રિવોલ્વરમાંથી ત્રણ રાઉન્ડ ફાયરિંગ કર્યુ હતુ.જેના પગલે હનેહાનુ સ્થળ પર જ મોત થયુ હતુ.</p><p>નેહા 2006 થી ડ્રગ ઈન્સ્પેક્ટર તરીકે ફરજ બજાવતી હતી.એવુ જાણવા મળ્યુ છેકે આરોપી બલવિન્દર દવાની દુકાન ચલાવતો હતો.2009માં નેહાએ તેની દુકાન પર દરોડો પાડીને નશીલી દવાઓ ઝડપી હતી.જેના પગલે બલવિન્દરનુ દુકાનનુ લાઈસન્સ રદ થઈ ગયુ હતુ.</p><p>એવુ મનાય છે કે આ જ કારણે બલવિન્દરે નેહાની હત્યા કરી છે.નેહાના પતિ એક્સિસ બેન્કમાં કામ કરે છે અને તેમને બે વર્ષની પુત્રી પણ છે.</p><p>આ ઘટનાના પગલે એવા પણ સવાલ ઉભા થઈ રહ્યા છે કે ચૂંટણીની આચાર સંહિતા લાગુ થઈ ગયા પછી પણ આરોપીએ પોતાની લાઈસન્સવાળી રિવોલ્વર જમા કરાવી નહોતી.આ રિવોલ્વર તેણે બે મહિના પહેલા જ ખરીદી હતી.જેનો ઉપયોગ નેહા શૌરીની હત્યા માટે કર્યો હતો.</p><p>પંજાબમાં ડ્રગ્સના દૂષણ પર આ ઘટનાએ ફરી એક વખત સવાલો ઉભા કર્યા છે.</p>","PublishDate":"Sat, 30 Mar 2019 06:57:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/woman-drug-inspector-neha-shoree-murdered-in-punjab"},{"Title":"ઇસરોના ભૂતપૂર્વ ચેરમેનને હત્યાની ધમકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14790a8d-4021-4190-bbb7-d06fde485f10.jpeg\" data-filename=\"ઇસરો.jpg\" style=\"width: 100%;\">કોચી તા.30 માર્ચ 2019 શનિવાર<br></p><p>ઇન્ડિયન સ્પેશ રિસર્ચ ઓર્ગેનાઇઝેશન (ઇસરો)ના ભૂતપૂર્વ વડા માધવન નાયરને જાનથી મારી નખવાની ધમકી જૈશ એ મુહમ્મદના નામે એક પત્રમા્ં મળી હતી. કેરળ પોલીસે તત્કાળ તપાસ શરૂ કરી હતી.</p><p>પત્રલેખકે એવી ધમકી ઉચ્ચારી હતી કે હાલના વડા પ્રધાન નરેન્દ્ર મોદીને સાથસહકાર આપવાનું બંધ કરો નહીંતર જાનથી હાથ ધોવા પડશે. કેરળ પોલીસની ક્રાઇમ બ્રાન્ચના એક અધિકારીએ પોતાની ઓળખ છૂપાવીને કહ્યું હતું કે બે દિવસ પહેલાં મળેલા આ પત્રને ફોરેન્સિક વિભાગમાં મોકલવામાં આવ્યો છે અને એના રિપોર્ટનો અમને ઇંતેજાર છે. એકવાર રિપોર્ટ મળે પછી અમે તપાસને આગળ વધારશું.&nbsp;</p><p>75 વર્ષના નાયર નિવૃત્ત થયા બાદ હાલ નવી દિલ્હીની એક કોલોનીમાં રહે છે. એમને પદ્મભૂષણ અને પદ્મવિભૂષણનો ખિતાબ એેનાયત કરાયો છે. 2009માં જીએસએલવી ક્રાયોજેનિક એંજિનના વિકાસ અને ડિઝાઇનના કામમાં નાયરે ખૂબ મહત્ત્વપૂર્ણ પ્રદાન કર્યું હતું.</p>","PublishDate":"Sat, 30 Mar 2019 06:54:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/stop-supporting-modi-or-else-ex-isro-chief-is-threatened"},{"Title":"નો સેલરી, નો વર્ક, જેટ એરલાઇન્સના પાઇલટો કરશે બહિષ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_138b5969-ee95-45a6-8c94-9492f187bfb3.jpeg\" data-filename=\"જેટ.webp\" style=\"width: 100%;\">નવી દિલ્હી તા.30 માર્ચ 2019 શનિવાર&nbsp;<br></p><p>ગંભીર આર્થિક સમસ્યા અનુભવી રહેલી જેટ એરલાઇન્સના એક હજાર પાઇલટોએ જાહેર કર્યું હતું કે પગાર નહીં તો કામ નહીં. પહેલી એપ્રિલથી અમે જેટનાં વિમાનો નહીં ઊડાવીએ.</p><p>જેટ એરલાઇન્સ પાસે હાલ એક હજાર પાઇલટ છે. આ તમામે એકતા જાહેર કરતાં મિડિયાને કહ્યું હતું કે અમને છેલ્લા બે ત્રણ મહિનાથી પગાર મલ્યો નથી. કેટલાક પાઇલટે તો ઘરખર્ચ માટે પોતાની પત્ની કે માતાનાં દાગિના ગીરવે મૂક્યા છે. આ સંજોગોમાં અમે પહેલી એપ્રિલથી જેટ એરલાઇન્સના વિમાનો નહીં ઊડાવીએ.&nbsp;</p><p>જેટના સંચાલકોએ એવી મૌખિક ખાતરી આપી હતી કે શુક્રવારે અમને બેંકો તરફથી મદદ મળવાની છે. ત્યારે અમે તમારો પગાર ચૂકવી દેશું. પરંતુ શુક્રવારે 29 માર્ચે એવું કશું બન્યું નહોતું, એટલે પાઇલટોએ ઊડ્ડયનો અટકાવી દેવાનો નિર્ણય કર્યો હતો.</p><p>પાઇલટોના યુનિયન નેશનલ એવિગેટર્સ ગિલ્ડના 1100 સભ્યોએ 19 મી માર્ચે વડા પ્રધાન નરેન્દ્ર મોદીને પત્ર લખીને કામ અટકાવી દેવાની ચેતવણી પણ ઉચ્ચારી હતી. તેમણે જણાવ્યું હતું કે અનિશ્ચિતતા અને આર્થિક વિટંબણાને કારણે&nbsp; અમે અસહ્ય ટેન્શન અનુભવી રહ્યા છીએ.</p><p>થોડા દિવસ પહેલાંજ જેટના ચેરમેન નરેશ ગોયલે ચેરમેન પદેથી રાજીનામું આપી દીધું હતું. જો કે એમ ના રાજીનામાથી પણ એરલાઇન્સની તકલીફમાં જરાય ઘટાડો થયો નહોતો.</p><p><br></p>","PublishDate":"Sat, 30 Mar 2019 06:26:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-salary-no-work-jet-airlines-pilots-to-boycott-work"},{"Title":"બિહાર મહાગઠબંધનમાં 'ઓલ ઇઝ વેલ' તમામ 40 બેઠકોની ફાળવણી પુરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b88a17e3-f567-4d29-a001-e68c6c766e30.jpeg\" data-filename=\"m1.jpg\" style=\"width: 100%;\"><br></p><p>પટણા,તા.29 માર્ચ 2019, શનિવાર<br></p><p>બિહાર લોકસભાની ચૂંટણી માટે લાંબા સમય સુધી ચાલેલી ખેંચાખેચ પછી મહાગઠબંધનમાં સૌ સાથી પક્ષોને સમાવી લેવામાં આવ્યા હતા અને તમામ 40 બેઠકોની ફાળવણી પુરી કરી દેવાઇ હતી, એમ રાજદના નેતા તેજસ્વી યાદવે આજે એક પત્રકાર પરિષદમાં કહ્યું હતું.</p><p>કોંગ્રેસમાંથી શત્રુઘ્ન અને મીરા કુમાર તો, રાજદમાંથી લાલુના પુત્રી મીસાને ટિકિટ રાજદને 20, કોંગ્રેસને નવ, RSPLને પાંચ અને 'હમ' તેમજ VIPને ફાળે ત્રણ ત્રણ બેઠકો&nbsp;</p><p>લાલુ પ્રસાદની પુત્રી મીસા ભારતી પાટલીપુત્ર અને અબ્દુલ બારી સિદ્દીકી દરભંગામાંથી ચૂંટણી લડશે.તો કોંગ્રેસના મીરા કુમાર તેમના પિતા જગજીવન રામની બેઠક સાસારામમાંથી ચૂંટણી લડશે. બેઠકોની થયેલી વહેંચણી મુજબ, રાજદને 20 બેઠકો મળી હતી જેમાંથી એક બેઠક ડાબેરીઓ માટે છોડી દેવાઇ હતી.</p><p>ઉપરાંત કોંગ્રેસને નવ, ઉપેન્દ્ર કુશવાહાના પક્ષ RSPLને પાંચ અને પૂર્વ મુખ્ય પ્રધાન જીતેનરામ માઝીના પક્ષ 'હમ'&nbsp; તેમજ મુકેશ સાહનીના પક્ષ વીઆઇપીને ત્રણ ત્રણ બેઠકો મળી હતી. દરભંગામાંથી રાજદના સિદ્દીકી ચૂંટણી લડતાં હવે કોંગ્રેસમાં જોડાયેલા ક્રિકેટર અને સાંસદ કિર્તિ આઝાદને ત્યાંથી લડવાની તક નહીં મળે.કોંગ્રેસના વરિષ્ઠ નેતાઓની ગેરહાજરી એ તરફ સંકેત કરતી હતી કે બેઠકોની વહેંચણીથી તેમને સંતોષ નથી.&nbsp;</p><p>કોંગ્રેસના વડા રાહુલ ગાંધી માટે પણ ક્ષોભની ક્ષણ હતી જેમણે કિર્તિ આઝાદને ભારે ધામધુમથી પક્ષમાં પ્રવેશ કરાવ્યો હતો.દરભંગામાંથી લાલુ પ્રસાદ યાદવના ખૂબ જ વિશ્વાસપાત્ર અબ્દુલ બારી સિદ્દીકી લડશે.તેજસ્વી યાદવે બેગુસરાયમાંથી તનવીર હસનના નામની જાહેરાત કરતાં યુવા નેતા કનૈયા કુમારને પણ તકલીફ પડી શકે છે જે ભાજપના વિવાદાસ્પદ નેતા ગિરિરાજ સિંહ સામે લડશે.</p><p>સૌથી આશ્ચર્ય જનક વાત એ હતી કે હિંદી ફિલમોના સેટ ડીઝાઇનર મુકેશ સાહનીના પક્ષ વિકાસશીલ ઇન્સાન પાર્ટીને ત્રણ બેઠકો મળી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 05:07:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-the-seats-have-been-allotted-for-all-the-40-seats-in-bihar-mahagathbandhan-2"},{"Title":"મોદી પાંચ વર્ષ સુધી માત્ર જૂઠ જ બોલ્યા હતાઃ પ્રિયંકા ગાંધીનો મોદી પર પ્રહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_161f7893-8ade-4f28-b6d9-e5da268aae11.jpeg\" data-filename=\"priya.gif\" style=\"width: 100%;\"><br></p><p>અયોધ્યા, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>કોંગ્રેસની પૂર્વ ઉત્તર પ્રદેશની પ્રભારી પ્રિયંકા ગાંધી ઉત્તર પ્રદેશમાં અનેક જગ્યાએ રોકાતા રોકાતા આજે અયોધ્યા આવી પહોંચ્યા હતા. અગાઉ તેઓ અમેઠી અને રાયબરેલી મત ક્ષેત્રમાં પણ આંટો ફેરો કરી આવ્યા હતા.&nbsp;</p><p>અયોધ્યામાં તેમણે કહ્યું હતું કે મોદી એ પાછલા પાંચ વર્ષોમા જુઠ બોલવા સિવાય કંઇ કર્યું નથી. તેઓ લોકતત્રને નાશ કરવા બેઠા છે અને દેશની તમામ લોકતંત્રિક સંસ્થાઓ પર પોતાનો કબજો કરવા ષડયંત્રો ઘડે છે.</p><p>પ્રિયંકાએ કહ્યું હતું કે મે લોકોને પૂછ્યું હતું કે શું વડા પ્રધાન મોદી ગામના પ્રવાસે જાય છે ત્યારે લોકોએ કહ્યું હતું કે તેઓ ક્યારે પણ અમારા ગામમાં આવ્યા નહતા. આ સાંભળીને મને ખૂબ આશ્ચર્ય થયું હતું કે મોદી આખી દુનિયામાં ફરે છે, પરંતુ જ્યાંથી તેઓ ચૂંટાયા હતા તે વારાણસીના ગામોમાં તો જતા નથી. પ્રિયંકાએ મોદી પર પ્રહાર કરતાં કહ્યું હતું કે મોદી બિરયાની ખાવા પાકિસ્તાન ગયા હતા.</p><p>તેમણે ખેડૂતોની સમસ્યાઓ અંગે બોલતાં કહ્યું હતું કે સરકારમાં હિંમત નથી કે તમારો અવાજ સાંભળે. તેઓ હમેંશા ખોટુ અને જોરથી બોલવા ટેવાયેલા છે. આખી દુનિયામાં જાય છે પરંતુ પોતાના મત વિસ્તારના લોકોને મળતા નથી. યાદ રાખજો સત્યને કોઇ દબાવી શકે નહીં કે તેનો ખલાસ પણ નહીં કરી શકાય. </p><p>મેં તો ખેડૂતોની આંખોમાં સચ્ચાઇ જોઇ હતી. તેમણે કહ્યું હતું કે તમે કોંગ્રેસની સરકાર જોઇ હતી જેણે મનરેગા યોજના આપી. અમારો ઇરાદો દરેક પરિવારને રોજી રોટી મળી રહે એ હતો. તેમણે આક્ષેપ કર્યો હતો કે આજે સ્થિતિ એવી ઊભી થઇ છે કે લોકોને મનરેગા કામ કરવા છતાં તેમની મજુરીના પૈસા નથી મળતા.</p>","PublishDate":"Sat, 30 Mar 2019 04:26:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-had-only-lied-to-five-years-priyanka-gandhi"},{"Title":"ફક્ત વાર્તા નહીં પરંતુ અહીં ખરેખર ઉગેલું છે પૈસાનું ઝાડ, જાણો હકીકત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93422721-5117-43ee-8be3-dd15409813c6.jpeg\" data-filename=\"tree.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>'પૈસા ઝાડ પર નથી ઉગતા' આ વાત તમે અનેકવાર સાંભળી હશે. પરંતુ જો તમને જાણવા મળે કે ખરેખર દુનિયામાં એવું ઝાડ છે જેના પર પૈસા ઉગે છે તો ? આ વાત પર વિશ્વાસ કરવો મુશ્કેલ છે પરંતુ દુનિયામાં એક એવી જગ્યા છે જ્યાં પૈસાનું ઝાડ ખરેખર જોવા મળે છે.&nbsp;</p><p>આ ઝાડ બ્રિટનમાં આવેલું છે. પીક ડિસ્ટ્રિક્ટમાં આવેલું આ ઝાડ સિક્કાથી છલોછલ ભરાયેલું છે. આ ઝાડ 1700 વર્ષ જુનું છે અને આ ઝાડ પર પૈસા ઉગ્યા નથી પરંતુ તેના પર અનેક સિક્કા જડાઈ ગયા છે. આ ઝાડના કારણે આ ગામ એક પ્રખ્યાત ફરવાનું સ્થળ બની ગયું છે. અહીં લોકો મોટી સંખ્યામાં આ ઝાડ જોવા આવે છે. આ ઝાડ પર લોકો સિક્કા પણ લગાવે છે.&nbsp;</p><p>આ ઝાડમાં હવે કોઈ જગ્યા ખાલી નથી કે જ્યાં સિક્કો લગાવેલો ન હોય. આ ઝાડને લઈ લોકો અલગ અલગ માન્યતા ધરાવે છે. લોકો માને છે કે આ ઝાડ પર સિક્કો લગાવવાથી મનની ઈચ્છા પૂરી થાય છે અને સુખ, સમૃદ્ધિમાં વધારો થાય છે. કેટલાક લોકો માને છે કે આ ઝાડમાં કોઈ શક્તિનો વાસ છે.&nbsp;</p><p>નાતાલના સમયે અહીં લોકો મીઠાઈ અને ગિફટ્સ પણ રાખે છે. પ્રેમી જોડી અહીં ખાસ આવે છે અને ઝાડ પર સિક્કા લગાવે છે. આ ઝાડ એવું છે કે જેના પર દુનિયાના દરેક દેશના સિક્કા લાગેલા જોવા મળે છે. તેમાં સૌથી વધારે સિક્કા યૂકેના છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 30 Mar 2019 09:48:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/see-the-coin-wishing-tree-of-great-britain"},{"Title":"લો જુઓ ક્યાં છે અહીં આતંકવાદી તાલીમ શિબિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14c3ec63-cd96-4df5-90b0-70df4595109f.jpeg\" data-filename=\"પાકિસ્તાન.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા. 30 માર્ચ 2019 શનિવાર<br></p><p>ભારતે કરેલી એર સ્ટ્રાઇકના પુરાવા નષ્ટ કર્યા બાદ લગભગ એક મહિના પછી પાકિસ્તાને કેટલાક પસંદગીના મિડિયામેનને બાલાકોટની મુલાકાત લેવડાવી હતી અને પૂછ્યું હતું કે કહો ક્યાં છે અહીં આતંકવાદી તાલીમ શિબિર ?</p><p>ભારતીય ગુપ્તચર ખાતાને મળેલી માહિતી મુજબ પાકિસ્તાને 28મી માર્ચે કેટલાક પત્રકારોને ગાંઠના ખર્ચે બાલાકોટનો પ્રવાસ કરાવ્યો હતો અને એવી સ્ટોરી ઇમ્પ્લાન્ટ કરાવી હતી કે બાલાકોટમાં ક્યાંય આતંકવાદી તાલીમ શિબિર ચાલતા નથી. આ પત્રકાર ટુકડીને ખાસ હેલિકોપ્ટરમાં બાલાકોટ લઇ જવામા્ં આવી હતી.</p><p>અત્રે એ નોંધનીય છે કે બાલાકોટના સ્થાનિક રહેવાસીઓએ ભારતીય પત્રકારોને કહ્યું હતું કે અમે મોડી રાત્રે બોંબ ધડાકા જેવો વિસ્ફોટ સાંભળ્યો હતો અને બીજા દિવસે પાકિસ્તાની લશ્કરના જવાનો ત્યાંથી કાટમાળ અને મૃતદેહો ખસેડી રહ્યા હતા, એ અમે નજરોનજર જોયું હતું. આમ છતાં પાકિસ્તાન સમગ્ર વિશ્વની આંખમાં ધૂળ નાખવા આવા ગતકડાં કરી રહ્યું છે.&nbsp;</p><p>યુનોમાં ફ્રાન્સ અને ઇંગ્લેંડના સહયોગથી અમેરિકા સહિત કેટલાક દેશોએ મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકવાદી જાહેર કરવાનો પ્રસ્તાવ રજૂ કર્યો છે એ હકીકત પણ આ સંદર્ભમાં નોંધનીય છે.</p><p><br></p>","PublishDate":"Sat, 30 Mar 2019 06:08:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-arranged-a-media-tour-to-balakot"},{"Title":"કોઈની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યાનો માતાએ બનાવ્યો video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4396f307-b366-4ce9-8964-a0e125aaf774.jpeg\" data-filename=\"babyborn.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>અમેરિકાની એક મહિલાએ કોઈપણ ડોક્ટરની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યાનો વીડિયો બનાવ્યો છે. આ વીડિયો જોઈ સૌ કોઈ આશ્ચર્યચકિત થઈ જાય છે. યૂટ્યૂબ પર આ વીડિયો મોમ લાઈફ ચેનલ પર જોવા મળે છે. 48 મિનિટના લાઈવ સ્ટ્રીમિંગમાં 35મી મિનિટએ મહિલાએ એક પુત્રીને જન્મ આપ્યો હતો. મહિલાના જણાવ્યાનુસાર તે ઈંટરનેટના માધ્યમથી ડિલિવરી માટે મહિલાઓના મનમાં જે ભય છે તેને કાઢવા માંગતી હતી. આ વીડિયોને અત્યાર સુધીમાં હજારો લોકો જોઈ ચુક્યા છે.&nbsp;</p><p>અમેરિકાના મિસ્સોરીમાં રહેતી 26 વર્ષીય કારા 4 બાળકોની માતા છે. પહેલા સંતાનના જન્મ સમયે થયેલી સમસ્યાઓના કારણે તેને પાણીની જેમ પૈસા વાપરવા પડ્યા હતા. તે સમયે એક સંતાનના જન્મ સુધીમાં 27 લાખનો ખર્ચ થઈ ચુક્યો હતો. તેના જણાવ્યાનુસાર હોસ્પિટલમાં માત્ર પૈસાને મહત્વ આપવામાં આવે છે. બાળક અને માતા વિશે વિચારવામાં નથી આવતું. ત્યારબાદ કારાએ ત્રીજા બાળકને જન્મ વોટર બર્થની મદદથી આપ્યો હતો. ત્યારે તેને સૌથી ઓછી તકલીફ થઈ હતી તેથી તેણે આ વિષય પર તમામ જાણકારી એકઠી કરી અને ચોથા સંતાનને તેણે આ જ પદ્ધતિથી જન્મ આપ્યો. આ વીડિયો તેણે તેના પતિ અને બાળકો સામે બનાવ્યો છે. બાળકના જન્મ માટે કારાએ પોતાની જાતને પહેલાથી જ તૈયાર કરી લીધી હતી.&nbsp;</p><p>કારાએ બાળકના જન્મ પહેલા પોતાના માટે જરૂરી ખાનપાન પર વિશેષ ધ્યાન આપ્યું હતું. તેણે આ રીતે બાળકને જન્મ આપી સાબિત કર્યું કે બાળકને જન્મ આપવો દર્દનાક અનુભવ નથી. ડિલિવરીના થોડા કલાકો સુધી તેણે શોપિંગ જેવા રુટીન કામ પણ કર્યા હતા.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 03:55:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mother-live-stream-video-giving-birth-just-35-minutes-unassisted-home-bath-tab"},{"Title":"ચીનનો 'વન બેલ્ટ વન રોડ' પ્રોજેક્ટ વૈશ્વિક સુરક્ષા માટે ખતરારૂપ : અમેરિકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95f19b3f-7043-4123-8806-dd7d37c469d2.jpeg\" data-filename=\"china-belt.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ચીનનો વન બેલ્ટ વન રોડ પ્રોજેક્ટ વૈશ્વિક સુરક્ષા માટે ખતરનાક હોવાનું અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓ એક નિવેદનમાં કહ્યું હતું. અમેરિકન વિદેશ મંત્રીએ દાવો કર્યો હતો કે ચીન આ પ્રોજેક્ટના બહારને લશ્કરી વ્યૂહ ગોઠવીને વિશ્વને ખતરામાં મૂકી ઔરહ્યું છે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ નેશનલ રીવ્યુ ઈન્સ્ટિટયૂટ-૨૦૧૯ સમિટમાં ચીનના વન બેલ્ટ વન રોડ પ્રોજેક્ટના અહેવાલનું તારણ આપતા કહ્યું હતું કે ચીન એમ દાવો કરે છે કે પ્રોજેક્ટમાં ભાગીદાર થનારા દેશોનો આર્થિક વિકાસ થશે, પરંતુ ચીનનો આ દાવો પોકળ છે અને ચીન વેપારી હેતુના બહાને લશ્કરી હેતુ સાધી રહ્યું છે. </p><p>અમેરિકન વિદેશ મંત્રીએ સ્પષ્ટતા કરતા કહ્યું હતું કે આ પ્રોજેક્ટ ચીન એશિયાથી યુરોપ અને આફ્રિકા સુધી એક રસ્તો બનાવવા ઈચ્છે છે અને તેના દાવા પ્રમાણે આ રસ્તે વેપાર થશે એટલે જે દેશોમાંથી આ રસ્તો નીકળશે તે બધાને આર્થિક ફાયદો થશે. પરંતુ હકીકત એ છે કે ચીન તેના બહાને આખી લશ્કરી જાળ બિછાવી રહ્યું છે અને તે અમેરિકા તેમ જ ભારત જેવા અમેરિકાના સહયોગી દેશો માટે ય&nbsp; ખતરનાક છે.</p><p>અમેરિકાના વિદેશ મંત્રીએ આ પ્રોજેક્ટને વિશ્વશાંતિ માટે ખતરનાક ગણાવીને અમેરિકાના નિષ્ણાતોને દક્ષિણ ચીની સમૃદ્રની બાબતે ય જણાવ્યું હતું કે ચીન દક્ષિણ ચીની સમૃદ્રમાં ફ્રી નેવિગેશનના નામે લશ્કરી બેઝ બનાવી રહ્યું છે અને અન્ય દેશો જે ટાપુ ઉપર દાવો કરે છે તેને પણ ચીને હડપ કરી લીધા છે. તેમણે દક્ષિણ ચીની સમૃદ્રમાં અમેરિકાએ ફ્રી નેવિગેશન શરૃ રાખવું જોઈએ એવી હિમાયત કરી હતી. </p><p>પોમ્પિઓએ કહ્યું હતું કે વિદેશ મંત્રાલય આ બાબતે ઘણું કરી શકે છે અને આગામી સમયમાં આ પ્રોજેક્ટની સાચી હકીકત બહાર આવે તે માટે જાગૃતિ આવે તેવા પ્રયાસો થશે. અમેરિકી વિદેશ મંત્રીનું આ નિવેદન એવા સમયે આવ્યું છે કે જ્યારે ચીનમાં આગામી મહિને આ પ્રોજેક્ટની બેઠક મળવાની છે.</p>","PublishDate":"Fri, 29 Mar 2019 21:18:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-one-belt-one-road-project-is-dangerous-for-global-security-america"},{"Title":"બ્રિટનના સાંસદોએ PM થેરેસા મેના બ્રેક્ઝિટ કરારને સંસદમાં ફરી ફગાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8369ba17-d86d-435d-838a-541256f2b128.jpeg\" data-filename=\"may.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>રાજકીય તોફાનમાં ઘેરાયેલા&nbsp; બ્રિટનના વડા પ્રધાન થેરેસા મેએ મૂકેલી બ્રેક્ઝિટ ડીલની દરખાસ્તને આજે આમ સભામાં સતત ત્રીજી વખત સાંસદોએ ફગાવી હતી.પરિણામે હવે બ્રિટનને યુરોપીયન સંઘમાંથી નીકળવા વધુ રાહ જોવી પડશે.</p><p>યુરોપીયન સંઘમાંથી નીકળવાના કથિત ડાયવર્સ ડીલની શરતો વિરૃધ્ધ આમ સભામાં સાંસદોએ ૨૮૬ વિરૃધ્ધ ૩૪૪ મત આપતા દરખાસ્તનો ત્રીજી વખત પરાજય થયો હતો.</p><p>જો તેમની દરખાસ્ત પાસ થઇ ગઇ હોત તો બ્રિટનની સંસદને તમામ સબંધીત નિયમો પસાર કરવા માટે ૨૨ મે સુધીનો સમય મળી ગયો હોત.યુરોપીયન સંઘના નેતાઓ વધુ સમય ના આપે ત્યાં સુધી&nbsp; બ્લોકમાંથી નીકળવાની મેની અગાઉની યોજનાના દિવસે જ મહત્ત્વની દરખાસ્તનો પરાજય થયો હતો.યુરોપીયન સંઘ અનુસાર, જો બ્રિટનને બ્લોકમાંથી બહાર નીકળવું હોય તો એણે ૧૨ એપ્રિલ સુધી કોઇ વૈકલ્પિક&nbsp; દરખાસ્ત મૂકવી પડશે.</p><p>સાંસદોએ મેની દરખાસ્તને ફરીથી ફગાવતા જો તેમની બ્રેક્ઝિટ દરખાસ્ત પાસ થઇ હોત&nbsp; તો રાજીનામાની ઓફર કરનાર વડા પ્રધાને હવે ૧૨ એપ્રિલ સુધી કોઇ નવી યોજના મૂકવી પડશે.પરિણામ પર ટિપપ્ણી કરતાં મેએ સાંસદોને કહ્યું હતું ' ગૃહના નિર્ણયની અસરો ખૂબ જ ગંભીર છે.</p><p>મને ડર છે કે આપણે આ ગૃહમાં પ્રક્રિયાની અંતિમ સીમા સુધી પહોંચી રહ્યા છીએ. મારી સરકાર સમયબધ્ધ બ્રેક્ઝિટ ડાયવર્સ માટે દબાણ કરતી રહેશે જે&nbsp; લોકમતની માગ છે' એમ કહીને તેમણે ઉમેર્યું હતું કે આગામી સપ્તાહે સાંસદો કોઇ વિકલ્પ અંગેની ચર્ચામાં ભાગ લેશે.</p><p>દરમિયાન મતદાનના પરિણામ પર ટીપ્પણી કરતાં યુરોપીયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટસ્કે ટ્વિટ કર્યું હતું કે ' આમ સભા દ્વારા વિડ્રોઅલને ફગાવી દેતાં મેં ૧૦ એપ્રિલે યુરોપીયન કાઉન્સિલની બેઠક બોલાવવા નિર્ણય કર્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 21:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-mps-revoke-theresa-may-brexit-agreement-in-parliament"},{"Title":"મસૂદને બચાવીએ છીએ એનો અર્થ એમ નથી કે આતંકવાદને સમર્થન આપીએ છીએ!: ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25f17368-27e3-4f37-93ac-a0f6db8c5735.jpeg\" data-filename=\"masoodz.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>યુએન દ્વારા મસૂદ અઝહર ઉપર પ્રતિબંધ મૂકવાના પ્રસ્તાવનો ચીને વિરોધ કર્યો તે પછી અમેરિકાએ ચીનની ઝાટકણી કાઢતા કહ્યું હતું કે ચીન સતત આતંકવાદને સમર્થન આપે છે. તે પછી ચીને જવાબમાં કહ્યું હતું કે મસૂદને બચાવીએ છીએ એનો અર્થ એમ નથી કે અમે આતંકવાદને સમર્થન કરીએ છીએ.</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ ગેંગ શુઆંગે અમેરિકાનું નામ લીધા વગર કહ્યું હતું કે ચીન ઉપર એવો આરોપ છે કે મસૂદ અઝહરને બચાવીએ છીએ તેનો અર્થ એવો થયો કે ચીન આતંકવાદને સમર્થન આપે છે. પરંતુ હકીકત એ છે કે પ્રતિબંધના પ્રસ્તાવ ઉપર ટેકનિકલ હોલ્ટ મૂકવાથી કોઈ દેશ આતંકવાદનો સમર્થન હોવાનું કેવી રીતે કહી શકાય? એવી વિચિત્ર દલીલ કરીને ચીને મસૂદ ઉપર હોલ્ટ મૂક્યો તેનો બચાવ કર્યો હતો. </p><p>અમેરિકાએ ફરી વખત યુએનમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવાનો નવો પ્રસ્તાવ મૂક્યો છે. તે પછી અમેરિકાએ કહ્યું હતું કે જૈશ-એ-મોહમ્મદના વડા મસૂદને બચાવીને ચીન ખરેખર તો આતંકવાદને સમર્થન આપે છે. ચીન એકતરફ કહે છે કે તે હંમેશા આતંકવાદ વિરૃદ્દની લડાઈમાં&nbsp; સમગ્ર વિશ્વની સાથે છે, પરંતુ જ્યારે આતંકવાદી સંગઠનના વડા ઉપર પ્રતિબંધની વાત આવે છે ત્યારે ચીન વિટો વાપરીને તેને બચાવી લે છે.</p><p>તે મુદ્દે ચીનના વિદેશ મંત્રાલયના પ્રવક્તાને પૂછવામાં આવ્યું હતું કે શું ખરેખર ચીન આતંકવાદને સમર્થન આપે છે? જવાબમાં ચીની પ્રવક્તાએ કહ્યું હતું : 'જૈશ-એ-મોહમ્મદનો સ્થાપક મસૂદ આતંકવાદી છે એમ કહીને યુએનની સિક્યુરિટી કાઉન્સિલ તેના ઉપર પ્રતિબંધ મૂકવા ઈચ્છે છે અને ચીન જ્યાં સુધી તેનો બરાબર સ્ટડી નહીં કરે અને જ્યાં સુધી તેની સામે સંતોષકારક પુરાવા નહીં મળે ત્યાં સુધી કોઈ જ નિર્ણય ઉપર નહીં આવે. તે માટે ચીને એ પ્રતિબંધના પ્રસ્તાવને ટેકનિકલ હોલ્ટ ઉપર મૂક્યો છે. શું કોઈ પ્રતિબંધના પ્રસ્તાવ ઉપર ટેકનિકલ હોલ્ટ રાખવાથી કોઈ દેશ આતંકવાદનો સમર્થક ગણાય જાય?'</p>","PublishDate":"Fri, 29 Mar 2019 21:16:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/masood-save-does-not-mean-that-we-give-support-terrorism-china"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : 26 એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_489ed4f9-9a42-4b3d-9a1b-6ade88e632b7.jpeg\" data-filename=\"jail.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી શક્યતા ખૂબ જ ઓછી : જજ&nbsp;</b><br></p><p><b>નિરવ મોદીએ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી :&nbsp; કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી&nbsp;</b></p><p>નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર</p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp; ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp; </p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp; આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-westminster-court-of-london-rejected-the-bail-application-of-nirav-modi"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p>&nbsp;<br></p><p>નવી દિલ્હી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b94e901-96ca-4d56-999a-bfaa8055ebac.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 50%; float: right;\"></p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp;</p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp;</p><p>આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nirav-modi-accused-in-pnb-scam-denied-bail-again-by-london-court"},{"Title":"એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકનો પેંતરો, મહિના બાદ મીડિયાને સ્થળ બતાવ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12a7c580-e61a-40bd-9d93-e4b468332150.jpeg\" data-filename=\"national-pakistan-army-take.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાનમાં સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકિસ્તાને નવો પેંતરો અપનાવ્યો છે. સુત્રો પાસેથી મળતી જાણકારી પ્રમાણે બાલાકોટ એરસ્ટ્રાઇકના એક મહિના બાદ પાકિસ્તાની સેના મીડિયાને તે સ્થળ પર લઇ ગઇ છે. પાકિસ્તાની સેનાએ પોતાના 8 પત્રકારોને હવાઇ હુમલાવાળી જગ્યાએ લઇ ગઇ અને તેવું દર્શાવવાનો પ્રયાસ કર્યો કે ત્યાં કોઇ નુંકસાન થયું નથી.</div><div><br></div><div>સુત્રો પ્રમાણે લગભગ 10 થી 3 વાગ્યા સુધી પાકિસ્તાનની સેનાએ પોતાના પસંદગીના 8 મીડિયાના લોકોને બાલાકોટ કેમ્પમાં લઇ ગઇ. પાકિસ્તા સેનાએ પોતાના મીડિયાના લોકોને જે જગ્યા દેખાડી ત્યાં પાકિસ્તાનના ફ્રિટિયર કોર્પના 100થી વધારે કમાન્ડો તૈનાત હતા અને સમગ્ર વિસ્તાર તોરપોલીનથી કવર કરેલો હતો. એટલે કે, પાકિસ્તાનની સેનાએ પોતાના મીડિયા માત્ર તે જ દેખાડ્યું જે તેઓ દેખાડવા માંગતા હતા.</div>","PublishDate":"Fri, 29 Mar 2019 13:17:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pakistan-army-takes-their-cultivated-journalist-to-balakot-a-month-after-air-strike"},{"Title":"ચીનના દુનિયાભરમાં પ્રોજેક્ટ્સ રાષ્ટ્રીય સુરક્ષા માટે ખતરો: US","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5593958-3a57-4dcc-98ff-e325294ef373.jpeg\" data-filename=\"chinese-connectivity-projec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>દુનિયાના ઘણાં દેશોમાં ચીનનો કનેક્ટિવિટી પ્રોજેક્ટ તે દેશો માટે આર્થિક સહયોગ ઓછો અને રાષ્ટ્રીય સુરક્ષાને ખતરો વધારે છે. જ્યારે પેઇચિંગ બેલ્ટ એન્ડ રોડ ફોરમનું આયોજન કરી રહ્યું છે ત્યારે તે સમયે અમેરીકાના વિદેશમંત્રી માઇક પોંપિયોએ આ વાત કરી છે.</div><div><br></div><div>BRIને વન બેલ્ટ વન રોડ પણ કહેવામાં આવે છે. ચીનનો દાવો છે કે, આ પ્રોજક્ટ એશિયા, આફ્રિકા, ચીન અને યૂરોપ વચ્ચે કનેક્ટિવીટી વધારશે. પોમ્પીયોએ ચેતવણીના સ્વરમાં કહ્યું કે, ચીનનું આ પગલું અમેરીકા, તેના મિત્ર અને સહયોગીઓ માટે ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, તેઓ દક્ષિણ ચીન સાગરમાં તે માટે આગળ નથી વધતા કારણ કે તેમને નેવીગેશનની આઝાદી જોઇએ છે. દુનિયાભરમાં પોર્ટ બનાવવા પાછળ તેમનો હેતુ સારા શિપ બિલ્ડર બનવાનો નથી પરંતુ તેના ઘણા પગલા સંબંધિત દેશો માટે રાષ્ટ્રીય સુરક્ષા સાથે જોડાયેલા છે. દુનિયા આ ભયથી જાગૃત થઇ રહી છે. મને લાગે છે કે, વિશેષપણે એશિયા તથા દક્ષિણ પૂર્વિય એશિયા આ ભયને લઇને જાગૃત થઇ રહ્યાં છે અને મને આશા છે કે વિદેશ મંત્રાલય તે સુનિશ્ચિત કરવામાં મહત્વપૂર્ણ ભૂમિકા નિભાવી શકે છે કે ચીનની આ ગતિવિધીઓમાં સામેલ થવુ વધારે કઠીન થઇ જશે.</div>","PublishDate":"Fri, 29 Mar 2019 12:40:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-connectivity-projects-across-the-world-have-national-security-element-pompeo"},{"Title":"આ છે દુનિયાનો સૌથી નાનો ટાપુ, સાઈઝ જાણી થશે આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e78bf487-b56b-44a5-9a97-bcf70db34486.jpeg\" data-filename=\"island.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં એવા અનેક ટાપુ છે જે પોતાની સુંદરતાથી લોકોનું મનમોહી લે છે. પરંતુ આજે જે ટાપુ વિશે તમને જાણવા મળશે તેના વિશે જાણી તમને આશ્ચર્ય થશે. આ ટાપુ દુનિયાનો સૌથી નાનો ટાપુ છે અને તેની સાઈઝ એક ટેનિસ કોટ બરાબર છે. આ ટાપુ એટલું નાનું છે કે તેની કલ્પના પણ તમે કરી નહીં હોય.</p><p>આ ટાપુ ન્યૂયોર્કના એલેક્જેડ્રિયા બાય પાસે આવેલો છે. આ ટાપુનું નામ જસ્ટ રુમ ઈનફ છે. નામની જેમ જ આ ટાપુ પર એક જ મકાન અને એક ઝાડ આવેલું છે. આ વાત જાણી તમે કલ્પના કરી શકો છો કે આ ટાપુ કેટલો નાનો હશે. આ ટાપુનો વિસ્તાર 3300 સ્ક્વેર ફૂટ છે.&nbsp;</p><p>દુનિયાભરમાં અંદાજે 2000થી વધારે ટાપુ આવેલા છે. આ ટાપુ તેમાંથી જ એક છે. આ ટાપુનું નામ ગિનીઝ બુક ઓફ વર્લ્ડ રેકોર્ડમાં પણ નોંધાયું છે. તેનું કારણ છે આ ટાપુની સાઈઝ. આ ટાપુ પર પહેલા કંઈ જ ન હતુ અને તેને હબ આયલેન્ડ નામથી ઓળખવામાં આવતો. પરંતુ વર્ષ 1950માં એક પરીવારએ તેને ખરીદી લીધો અને તેના પર એક ઘર બનાવ્યું અને એક ઝાડ ઉગાડ્યું.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 11:04:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/just-room-enough-island-is-smallest-island-in-world"},{"Title":"વોંટેડના પોસ્ટર પર પોલીસે લગાવ્યો આરોપીના બાળપણનો ફોટો અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8be15f9c-f763-4924-93f6-8cef28c4d641.jpeg\" data-filename=\"criminal childhood.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>આરોપીને પકડવા માટે ઘણીવાર પોલીસ વોંટેડના પોસ્ટર છપાવતી હોય છે કે જેની મદદથી આરોપી તુરંત પકડાઈ જાય. આ પોસ્ટરમાં પોલીસ આરોપીના ફોટો સાથે ઈનામની રકમ, તેણે કરેલા ગુનાની વિગતો લખે છે. પરંતુ ચીનની પોલીસએ એક વિચિત્ર પોસ્ટર છપાવ્યું છે જેમાં તેમણે આરોપીનો નાનપણનો ફોટો લગાવી દીધો. પોલીસની આ હરકત સોશિયલ મીડિયા પર વાયરલ થઈ છે.</p><p>ચાઈના પોલીસએ જી કિંધાઈ નામના આરોપીના નાનપણનો ફોટો પોસ્ટર પર લગાવ્યો છે. આ ઘટના ચીનના ઝેનકોંન શહેરમાં બની છે. આ આરોપી ભીડભાડ હોય તે જગ્યાઓ પર ઉપદ્રવ મચાવે છે. પોલીસને જ્યારે આ આરોપીની તસવીર ન મળી તો તેણે આરોપીના નાનપણનો ફોટો લગાવી પોસ્ટર છપાવી દીધા.&nbsp;</p><p>પોલીસએ આ મામલે સ્પષ્ટતા પણ કરી છે કે આરોપીના ફીચર નાનપણમાં હતા તે જ છે, તેમાં કોઈ ફેરફાર થયો નથી. તેના આંખ, કાન, નાક, આઈબ્રો નાનપણમાં હતા તેવા જ હોવાથી તે આ તસવીરનો ઉપયોગ કરવામાં આવ્યો છે. જો કે સોશિયલ મીડિયા પર આ ઘટનાની મજાક બનતા પોલીસે આ તસવીર હટાવી અને પોતાની હરકત પર માફી પણ માંગી છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:51:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-police-use-criminals-childhood-picture-on-wanted-poster-says-features-do-not-change"},{"Title":"પુત્ર જન્મના 26 દિવસ બાદ મહિલાએ આપ્યો બે બાળકોને જન્મ !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94563242-6773-4f5a-a04a-9d68add23fdb.jpeg\" data-filename=\"twins.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં આમ તો સાત અજાયબીઓ જ છે. પરંતુ ક્યારેક એવી ઘટનાઓ બને છે જે અજાયબી જેવી જ હોય છે. આવી જ એક ઘટના તાજેતરમાં પ્રકાશમાં આવી છે. આ ઘટનામાં જે બન્યુ છે તે દુર્લભ છે અને તેની ચર્ચા દુનિયાભરમાં થઈ રહી છે. આ ઘટના બની છે બાંગ્લાદેશમાં અહીંની એક મહિલા બાળકોને જન્મ આપી દુનિયાભરમાં પ્રખ્યાત થઈ છે. દુનિયાભરમાં ચર્ચા થવાનું કારણ પણ આજ સુધી તમે સાંભળ્યુ નહીં હોય તેવું છે. આ મહિલાએ એક દીકરાના જન્મના 26 દિવસ બાદ ટ્વિન્સ બાળકોને જન્મ આપ્યો છે.&nbsp;</p><p>20 વર્ષીય આરિફા સુલ્તાનાને ગત 22 માર્ચના રોજ હોસ્પિટલમાં દાખલ કરવામાં આવી હતી. અહીં તેણે એક દીકરી અને દીકરાને જન્મ આપ્યો, ખાસ વાત એ છે કે આ મહિલાએ ગત 25 ફેબ્રુઆરીના રોજ એક પુત્રને જન્મ આપ્યો હતો. હોસ્પિટલના સુત્રોના જણાવ્યાનુસાર આ મહિલાના પેટમાં બે ગર્ભાશય છે. એટલે કે પહેલા દીકરાનો જન્મ એક ગર્ભાશયમાંથી થયો જ્યારે અન્ય બેનો જન્મ 26 દિવસ બાદ બીજા ગર્ભાશયમાંથી થયો છે. મહિલા હાલ સંપુર્ણપણે સ્વસ્થ છે. નિષ્ણાંતોના મતાનુસાર બે ગર્ભાશય હોવા તે દુર્લભ ઘટના છે અને આવી ઘટના વિશે અગાઉ ક્યારેય જાણવા મળ્યું નથી. આ ત્રણ બાળકોનો પિતા મજૂરી કામ કરે છે અને મહિને 5 હજાર રૂપિયા કમાય છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:38:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bangladesh-mother-has-twins-26-days-after-first-birth"},{"Title":"ગૂગલ અમેરિકા સાથે છે, કંપની ચીનને મદદ કરતી નથી : ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45912755-b4d6-4752-9acd-f40dc4e544f8.jpeg\" data-filename=\"google.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ગૂગલના સીઈઓ સુંદર પિચાઈ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. તે પછી ડોનાલ્ડ ટ્રમ્પે ટ્વીટ કરીને માહિતી આપી હતી કે ગૂગલ અમેરિકન સૈન્યની મદદ માટે તત્પર છે અને ચીનને કોઈ જ મદદ નહીં કરે એવું આશ્વાસન પણ કંપનીના સીઈઓએ આપ્યું છે.</p><p>ગૂગલ અમેરિકાના હિતોનું રક્ષણ કરવાને બદલે ચીનને ફાયદો થાય તેવું કામ કરે છે, એવો આરોપ ગૂગલ ઉપર લગાવાયો હતો. તે દરમિયાન ગૂગલના સીઈઓ સુંદર પિચાઈ અને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. એ મુલાકાત પછી ડોનાલ્ડ ટ્રમ્પે સુંદર પિચાઈને ટેગ કરીને ટ્વીટ કરતા કહ્યું હતું : 'સુંદર પિચાઈ ખૂબ સારું કામ કરી રહ્યા છે. પિચાઈ સાથેની મુલાકાત ખૂબ સરસ રહી હતી. કંપનીના સીઈઓએ જણાવ્યું હતું કે કંપની અમેરિકાના હિતમાં કામ કરે છે અને ચીની લશ્કરને ફાયદો થાય એવું એક પણ કાર્ય કંપની કરશે નહીં એની ખાતરી પણ સીઈઓએ આપી હતી'</p><p>ટ્રમ્પે કહ્યું હતું કે અમારા વચ્ચે રાજકીય પારદર્શતા બાબતે પણ ચર્ચા થઈ હતી. જોકે, ગૂગલના સીઈઓ સુંદર પિચાઈએ ટ્રમ્પની ટ્વીટનો કોઈ જવાબ આપ્યો ન હતો. ગૂગલના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે પ્રમુખ સાથેની મુલાકાત ખૂબ સારી રહી હતી અને તેનાથી કંપનીના કર્મચારીઓના ઉત્સાહમાં વધારો થશે.</p><p>વ્હાઈટ હાઉસમાં મુલાકાત કરતા અગાઉ સુંદર પિચાઈએ અમેરિકામાં ભારતના રાજદૂત હર્ષ વી. શ્રિંગલા સાથે પણ મુલાકાત કરી હતી. હર્ષે ટ્વીટ કરીને કહ્યું હતું કે ગૂગલ ભારતમાં વધુ કાર્ય કરવા કટિબદ્ધ છે અને આગામી સમયમાં ભારતમાં નવા પ્રોજેક્ટ શરૃ કરશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/google-is-with-america-company-does-not-help-china-trump"},{"Title":"અવકાશમાં 30 ટકા ભંગાર ખડકનારા અમેરિકાની ભારતને અવકાશી કચરો ન સર્જવા સલાહ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb615c87-3d74-462f-b285-da4a0705e565.jpeg\" data-filename=\"bhangar.gif\" style=\"width: 100%;\"><br></p><p>ન્યુયોર્ક/અમદાવાદ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ભારતના સફળ એન્ટિ-સેટેલાઈટ મિસાઈલ મિશન પછી આજે અમેરિકાએ અવકાશી ભંગાર (સ્પેસ ડેબરી) અંગે ચિંતા કરી હતી. અવકાશમાં ઘણા નકામા ઉપગ્રહો, રોકેટની સામગ્રી, અન્ય સાધન સામગ્રીને કારણે સતત ભંગાર સર્જાતો રહે છે. ભારતે કાલે તોડી પાડેલા ઉપગ્રહના પ્રયોગ પછી બેશક અવકાશી ભંગાર સર્જાયો છે. પરંતુ ભારતનો એ અવકાશી ભંગાર એટલો બધો નુકસાનકારક નથી. કેમ કે ભારતનો ભંગાર લૉ-અર્થ ઑરબિટમાં ૩૦૦ કિલોમીટર જેટલા અંતરે જ છે. પૃથ્વીથી આટલી ઊંચાઈએ આવેલો આ બધો ભંગાર ૪૫ દિવસમાં પૃથ્વી પર ખાબકશે અને એ દરમિયાન પૃથ્વીના વાતાવરણમાં પ્રવેશતાં જ સળગી જશે. એટલે અવકાશી ભંગારની અમેરિકાએ કરેલી ચિંતા ખોટી છે.</p><p><b>અમેરિકાની ચિંતા</b></p><p>અમેરિકાના વિદેશ મંત્રાલય અને સંરક્ષણ મંત્રાલય સહિતના વિવિધ પક્ષકારોએ આ અંગે ચિંતા વ્યક્ત કરી છે. અધિકારીઓએ જણાવ્યુ હતું કે આ પ્રકારના પ્રયોગોથી અવકાશમાં કચરો ભેગો થશે. પૃથ્વીવાસીઓએ ભેગા મળીને અવકાશનો શાંતિપૂર્વક અને વિકાસ માટે ઉપયોગ કરવો જોઈએ એમ તેમણે ઉમેર્યું હતુ. પૃથ્વી પર જે રીતે કચરો એકઠો થાય છે એમ અવકાશમાં ભૂતકાળના મિશન, અવકાશયાનમાંથી પડી ગયેલા સ્પેર પાર્ટ્સ, અવકાશયાત્રીઓએ પેદા કરેલો કચરો, અજાણતા રહી ગયેલી સામગ્રી, નિષ્ક્રિય ઉપગ્રહો.. વગેરે સતત ભ્રમણકક્ષામાં ફરતા રહે છે. એ બધી સામગ્રી અવકાશી ભંગાર તરીકે ઓળખાય છે.&nbsp;</p><p><b>નાનો ભંગાર, મોટુ નુકસાન</b></p><p>પૃથ્વીની સપાટીથી આ ભંગાર ૫૦૦ કિલોમીટરથી લઈને ૩૬ હજાર કિલોમીટર સુધીની કક્ષામાં ફેલાયેલો હોય છે. ભ્રમણકક્ષામાં હોવાથી એ ભંગાર ઉપગ્રહની માફક ફરતો રહે છે. પરંતુ તેની ફરવાની ઝડપ કલાકના ૨૮થી ૨૯ હજાર કિલોમીટરની હોય છે. આ ઝડપે નાનકડી કાંકરી જેવો કણ પણ કોઈ ઉપગ્રહ, અવકાશ મિશન કે અવકાશયાત્રી સાથે અથડાય તો મોટું નુકસાન કરી શકે છે. માટે અમેરિકા જેવા દેશોએ તો સ્પેસ ટ્રેકિંગ સિસ્ટમ બનાવી છે. અમુક કદ કરતા મોટા ટૂકડા પર એ સિસ્ટમ સતત નજર રાખે છે. એ સિસ્ટમ દ્વારા જ અમેરિકાએ જાણ્યુ હતું કે ભારતના પ્રયોગને કારણે ૨૫૦થી વધારે અવકાશી ભંગારના ટૂકડા સર્જાયા છે. માટે કોઈ મિશન વખતે ભંગાર અથડાવાની શક્યતા હોય તો એ ટાળી શકાય છે. કેમ કે અવકાશી ભંગારનો એકેય ટૂકડો ભટકાય તો લાખો ડૉલરનું મિશન હવામાં જ ભસ્મ થઈ જાય.</p><p><b>અમેરિકા-રશિયા મૂળ સર્જક</b></p><p>૧૯૫૭ પહેલા અવકાશમાં કોઈ ભંગાર ન હતો કેમ કે અવકાશમાં ઉપગ્રહો છોડવા, રોકેટો મોકલવા, જાત-જાતના પ્રયોગો કરવા.. વગેરે પ્રવૃત્તિ થતી ન હતી. એ પ્રવૃત્તિ શરૂ થઈ એટલે ભંગાર પણ શરૂ થયો. આજે જે લાખો ટૂકડાનો ભંગાર છે તેમાં ૩૫ ટકાથી વધારે ભંગાર રશિયાએ સર્જ્યો છે. જ્યારે ભારતને સલાહ આપનારા અમેરિકાએ પણ ૩૦ ટકા ભંગાર સર્જી દીધો છે. ત્યાં સુધી અમેરિકાને અવકાશની ચિંતા થતી ન હતી, હવે થાય છે. ૨૦૦૭માં ચીને પોતાનો ઉપગ્રહ તોડી પાડયો એ ૯૦૦ કિલોમીટર ઊંચી કક્ષામાં હતો. તેનો ભંગાર પણ હજારો ટૂકડામાં ફેરવાયો હતો.&nbsp;</p><p><b>ભારતની પ્રગતિ અંગે અમેરિકાનું સર્ટિફિકેટ</b></p><p>અમેરિકાએ સાથે સાથે પણ જણાવ્યુ હતું કે ભારતે ભલે પ્રયોગ કર્યો પરંતુ અવકાશી ડિફેન્સ સિસ્ટમથી ભારત ઘણુ દૂર છે. અમેરિકાની એ ચિંતા પેટબળતરા પ્રકારની છે. કેમ કે ભારતના વડા પ્રધાને કાલે જ સ્પષ્ટ કર્યું હતુ કે અવકાશમાં આગળ વધવા પાછળ અમારો ઈરાદો કોઈને ડરાવવાનો નથી. પણ કોઈ અમને ડરાવી ન શકે એવી વ્યવસ્થા ઉભી કરવાનો છે. અમેરિકા-રશિયાએ અવકાશમાં ડિફેન્સ સિસ્ટમ એટલે કે પોતાના ઉપગ્રહોની સુરક્ષા વ્યવસ્થા ગોઠવી છે. એટલે અમેરિકાના જે નિષ્ણાતો ભય, ચિંતા, વ્યક્ત કરે છે એ કસમયની છે. હકીકત એ છે કે ભૂતકાળમાં પશ્ચિમના દેશોને એવુ લાગતું હતુ કે ભારત આ ન કરી શકે, તે ન કરી શકે પણ ભારતના વિજ્ઞાાનીઓએ એ બધા પડકાર પાર કરી દેખાડયા જ છે.</p><p><b>ભંગાર કેમ સાફ કરવો?</b></p><p>દુનિયાભરના અવકાશ વિજ્ઞાાનીઓ વર્ષોથી ભંગાર સાફ કરવા માટે વિવિધ ઉપાયો વિચારી રહ્યા છે. કોઈ રામબાણ ઈલાજ મળ્યો નથી. બીજી તરફ અવકાશ મિશન, અવકાશ સંશોધન સતત વધી રહ્યા છે. માટે ભવિષ્યમાં ભંગાર વધશે. એ ભંગાર અકસ્માત સર્જે એવો ભય છે. માટે લેસર દ્વારા મોટા ભંગારનો નાશ કરવો, વિશાળ ઉપગ્રહ મોકલી બધા ભંગારને ભેગો કરી પૃથ્વી પર લઈ આવવો વગેરે ઉપાયો પર વિચારણા થતી રહે છેે. પરંતુ ભંગારને ઓછો કરી શકે એવો કોઈ કાયમી ઉપાય મળ્યો નથી.</p>","PublishDate":"Thu, 28 Mar 2019 22:48:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-does-not-create-celestial-waste-in-india"},{"Title":"ભારત સરહદે 'શાંતિ' જાળવે તો મસૂદને આતંકી જાહેર થવા દો : પાક.ની ચીનને વિનંતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ec0bef0-69a9-4dd3-82b9-6af002b12b8a.jpeg\" data-filename=\"vinanti.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ખરડાઈ રહેલી ઈમેજ સુધારવા ભારત સાથે મંત્રણા કરવા પાક. સરકાર બેતાબ : પાકિસ્તાનના સિનિયર અધિકારીનો દાવો<br></b></p><p><b>એક સપ્તાહમાં ચીને સંતોષકારક જવાબ આપવો પડશે</b></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>મસૂદ અઝહર મુદ્દે પાકિસ્તાન ઉપર સમગ્ર વિશ્વનું દબાણ સતત વધતું જાય છે. બીજી તરફ ભારતની લશ્કરી શક્તિથી પાકિસ્તાન ફફડી ગયું છે. એટલે પાકિસ્તાને ચીનને વિનંતી કરી છે કે યુએનમાં મસૂદ વૈશ્વિક આતંકવાદી જાહેર થતો હોય તો ચીન એમાં વિરોધ ન કરે. મસૂદ અઝહર વૈશ્વિક આતંકવાદી જાહેર થાય તે માટેના અમેરિકા-બ્રિટન-ફ્રાન્સે પ્રયાસો શરૃ કર્યા છે. એ પહેલાંના પ્રયાસોમાં ચીને વિટો પાવર વાપરીને મસૂદના પ્રતિબંધના પ્રસ્તાવને ટેકનિકલ હોલ્ટ ઉપર મૂકાવ્યો હતો.&nbsp;</p><p>આ વખતે ચીને સુરક્ષા પરિષદના દેશોને મસૂદ ઉપર પ્રતિબંધ ન મૂકવા બાબતે સ્પષ્ટ ખુલાસો આપવો પડશે. તેની સમયમર્યાદા હવે એક સપ્તાહમાં પૂરી થશે.</p><p>એ પહેલાં ચીન તો આતંકવાદી મસૂદને બચાવવાની પેરવી કરતા જવાબો શોધી રહ્યું છે. ચીને આ વખતે સુરક્ષા પરિષદના કાયમી સભ્યોને ગળે ઉતરે એવા મજબૂત કારણો આપવા પડશે એટલે ચીન પણ યોગ્ય જવાબ શોધવાની મથામણમાં છે. એ દરમિયાન પાકિસ્તાને પણ હવે ચીનને વિનંતી કરી છે કે મસૂદ આતંકવાદી જાહેર થતો હોય તો ભલે થાય. તેને બચાવવાના પ્રયાસો ચીન ન કરે.</p><p>પાકિસ્તાનના સીનિયર અધિકારીએ નામ ન આપવાની શરતે દાવો કર્યો હતો કે પાકિસ્તાની રાજદ્વારી અધિકારીઓએ ચીનને કહ્યું છે કે જો ભારત સરહદે શાંતિ જાળવવા તૈયાર હોય અને તે મુદ્દે ભારત પાકિસ્તાન વચ્ચે સંવાદ કરવા તૈયાર હોય તો મસૂદ ભલે આતંકવાદી જાહેર થતો. ચીન તેનો વિરોધ ન કરે. પાકિસ્તાન ઉપર મસૂદ મુદ્દે સમગ્ર વિશ્વનું દબાણ છે. ચીનને બાદ કરતા યુએનના ચારેય કાયમી સભ્યો અને સુરક્ષા પરિષદના ૧૫ સભ્યદેશો પાકિસ્તાન ઉપર દબાણ લાવે છે. તે પછી હવે પાકિસ્તાને જ મસૂદને ન બચાવવા ચીનને વિનંતી કરી છે.</p>","PublishDate":"Thu, 28 Mar 2019 22:46:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-india-maintains-peace-on-the-border-then-let-masood-be-declared-a-terrorist"},{"Title":"બ્રેક્ઝિટના એક પણ વિકલ્પને બ્રિટનની સંસદમાં બહુમતી નહીં : સોમવારે ફરી વોટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fb09ce7-2d80-411a-9fd8-ab0944a64054.jpeg\" data-filename=\"bexit.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>બ્રિટનના સાંસદોએ બ્રેક્ઝિટના મુદ્દે અલગ અલગ આઠ વિકલ્પ પર મતદાન કર્યું હતું. પરંતુ એકપણ વિકલ્પને સંસદમાં બહુમતી મળી નહતી કે જેથી થેરેસાને રાહત મળે. વડા પ્રધાન થેરેસા મેના બે વખતના પરાજીત ડાયવર્સ કરારનો વિકલ્પ શોધવા સંસદમાં પ્રયાસ કરવામાં આવ્યો હતો.&nbsp;</p><p>બુધવારે સાંસદોએ વિકલ્પો પર મતદાન કર્યું હતું જેમાં કોઇપણ જાતના કરાર વગર નીકળી જવાનો, સિંગલ માર્કેટ અને બ્લોકના કસ્ટમમાં રહેવું, યુરોપીયન સંઘ સાથે ડાયવર્સના કોઇ પણ મુદ્દાને લોકમત માટે મૂકવા અને જો નો ડીલ સાથે નીકળવાની નોબત આવે તો&nbsp; બ્રેક્ઝિટને રદ કરવાનો સમાવેશ થતો હતો.</p><p>&nbsp;સૌથી મજબૂત ટેકો બ્રક્ઝિટ પછી બ્લોક સાથે કસ્ટમ યુનિયનમાં રહેવાનો મળ્યો હતો. જો કે તેનો પણ ૨૭૨ વિરૃધ્ધ ૨૬૪ મતે પરાજય થયો હતો. સાંસદો હવે વિકલ્પની યાદીને નાની કરીને સોમવારે ફરી મતદાન અંગે વિચારે છે. બ્રિટનને ૧૨ એપ્રિલ સુધી એક નવું પ્લાન શોધવું પડશે અથવા તો કોઇ પણ જાતના કરાર વગર યુરોપીયન સંઘમાંથી નીકળી જવું પડશે. વડા પ્રધાન મેની સરકારને પરેશાન કરતી&nbsp; ઉત્તરીય આયરલેન્ડની એક પાર્ટીએ કહ્યું હતું કે&nbsp; તેઓ મેના બે્રક્ઝિટ પ્લાનને ટેકો નહીં આપે.</p><p>આમ&nbsp; સંસદમાં કરારને મંજૂર કરાવવાની મેની આશા પર પાણી ફરી વળ્યું હતું. ડેમોક્રેટિક યુનિનિસ્ટ પાર્ટીએ બુધવારે કહ્યું હતું કે&nbsp; બ્રક્ઝિટ પછી યુકેની ઉત્તરીય આયરલેન્ડ સાથેની સરહદ અને યુરોપીયન સંઘ સાથેની ઉત્તરીય આયરલેન્ડની&nbsp; સરદહને ખુલ્લી રાખવાની જોગવાઇ હોવાના કારણે તેઓ&nbsp; મેને ટેકો નહીં આપે. બ્રિટિશ યુનિયનિસ્ટ તરફી પાર્ટીએ આ જોગવાઇનો એટલા માટે વિરોધ કર્યો હતો કે તેના કારણે યુકેના બાકીના ભાગને અને ઉત્તરીય આયરલેન્ડ વચ્ચેના સબંધોને કમજોર કરી નાંખશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:45:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/there-is-no-majority-in-the-british-parliaments-parliamentary-majority"},{"Title":"માલ્યાની હાઇકોર્ટમાં અપીલ કરવા માટે માગેલી મંજૂરી અંગે ટૂંક સમયમાં નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24d8df13-e367-4f58-97d7-f6794105b8d1.jpeg\" data-filename=\"malia.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ભારતના આર્થિક અપરાધીઓ પ્રત્યાર્પણથી બચવા માટે બ્રિટનની કોર્ટોમાં એક પછી એક અરજીઓ કરી રહ્યાં છે. એક તરફ વિજય માલ્યાએ હાઇકોર્ટમાં અપીલ કરવા માટે માગોલી મંજૂરી માટેની અરજી આગળના તબક્કે પહોંચાડવામાં આવી છે તો બીજી તરફ જામીન માટેની નીરવ મોદીએ કરેલી બીજી અરજીની આવતીકાલે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટમાં સુનાવણી થવાની છે.&nbsp;</p><p>આ માટે આવતીકાલે નીરવ મોદીને વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટમાં રજૂ કરવામાં આવે તેવી શક્યતા છે.&nbsp; બ્રિટનના ન્યાયવિભાગના પ્રવક્તાએ જણાવ્યું છે કે તમામ દસ્તાવેજો મળી ગયા છે અને&nbsp; આના આધારે કેસની સુનાવણી ક્યા સિંગલ જજને સોંપવામાં આવશે તે જોવાનું છે. </p><p>જો કે માલ્યાની અરજીની મંજૂરી માટે કોઇ સમય નિશ્ચિત કરવામાં આવ્યો ન હોવાથી આગામી કેટલાક સપ્તાહમાં જાણવા મળશે કે માલ્યાને હાઇકોર્ટમાં પિટિશન દાખલ કરવાની મંજૂરી આપવામાં આવી છે કે નહીં.કિંગફિશર એરલાઇન્સના પૂર્વ વડા ૬૨ વર્ષીય માલ્યાને ૯૦૦૦ કરોડ રૃપિયાની છેતરપિંડી કેસમાં ભારતમાં વોન્ટેડ છે. </p><p>ગયા વર્ષે માલ્યાના કેસની સુનાવણી દરમિયાન ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બુથનોટે જણાવ્યું હતું કે&nbsp; ભારતમાં કથિત છેતરપિંડી આચરવા બદલ ભારતીય કોર્ટમાં માલ્યાને જવાબ આપવા પડશે. બે દિવસ પહેલા માલ્યાએ સોશિયલ મીડિયા પર ભારતીય બેેંકોની ટીકા કરતા જણાવ્યું હતું કે જે રીતે તેમણે જેટ એરવેઝને બચાવી લીધી તે રીતે તે કિંગફિશર એરલાઇન્સને પણ બચાવી શક્યા હોત.</p>","PublishDate":"Thu, 28 Mar 2019 22:27:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/soon-the-decision-to-appeal-to-the-high-court-in-mallya"},{"Title":"અહો, વૈચિત્રમ! રશિયામાં નગ્નાવસ્થામાં વિમાનમાં જવાનો પ્રયાસ કરનારની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c53a0ef-6c61-4cd3-937c-5e8feb0979ec.jpeg\" data-filename=\"neked.gif\" style=\"width: 100%;\"><br></p><p>મોસ્કો, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>રશિયાનું એક વિચિત્ર વિડીયો સોશિયલ&nbsp; મીડિયામાં વાયરલ થયું છે જેમાં એક નિવસ્ત્ર પેસેન્જર વિમાનમાં બેસવા લાઇનમાં ઊભો હોય એવું દેખાય છે.વિડીયોમાં અન્ય મુસાફરો પણ વિમાનમાં બેસવા લાઇનમાં ઊભેલા દેખાય છે, જ્યારે સંપૂર્ણ નગ્નાવસ્થામાં આવેલા એ વ્યક્તિ શાંતિથી લાઇનમાં ઊભેલી દેખાય છે.&nbsp;</p><p>અન્ય મુસાફરો ભાગ્યેજ તેના આ વર્તનથી&nbsp; પ્રભાવિત થયા હોય તેવું દેખાય છે. લાઇનમાં ઊભા રહીને એ વ્યક્તિ ગળામાં નાંખેલા કોઇ લોકેટને ચુમે છે જે કદાચ ધાર્મિક ચિન્હ હશે.</p><p>રશિયન માધ્યમો અનુસાર, એ પેસેન્જર મોસ્કોના દોમોદેદોવ એરપોર્ટમાં ક્રિમીયા જવા યુરલ એરલાઇનના વિમાનમાં&nbsp; બેસવાની તૈયારીમાં હતો&nbsp; ત્યારે જ સ્ટાફે તેને રોકી લીધો હતો. તરત જ તેને હાથકડી પહેરાવી દેવામાં આવી હતી અને પોલીસ તેને પકડીને લઇ ગઇ હતી.સ્થાનિક માધ્યમો અનુસાર, એ વ્યક્તિએ આગ્રહ કર્યો હતો કે કપડાં કાઢી નાંખતા વ્યક્તિનું શરીર ઘન પદાર્થ કરતાં પણ હળવું બની જાય છે અને વિમાનમાં ઉડવાની સરળતા રહે છે.</p><p>એક અન્ય મુસાફરે કહ્યું હતું કે નગ્ન વ્યક્તિ દારૃના નશામાં નહતો. પણ એણે જાહેરમાં જ કપડાં કાઢી નાંખ્યા હતા અને શાંતિથી લાઇનમાં ઊભો થઇ ગયો હતો. રશિયન આંતરિક મંત્રાલયે કહ્યું હતું કે&nbsp; ૩૮ વર્ષની એ વ્યક્તિ યાકુત્સકની નિવાસી છે, પરંતુ રહે છે મોસ્કો ક્ષેત્રમાં. એક અધિકારીએ કહ્યું હતું કે તેને માનસિક સારવાર માટે મેડિકલ રૃમમાં લઇ જવામાં આવ્યો હતો.</p>","PublishDate":"Thu, 28 Mar 2019 22:17:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/arrested-in-an-attempt-to-board-a-plane-in-a-naked-place-in-russia"},{"Title":"મસૂદને આતંકી જાહેર કરો : અમેરિકાનું યુનોને અલ્ટીમેટમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98ca4453-7726-4eed-a327-564f56a606e0.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) યુનાઈટેડ નેશન્સ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકાએ યુએનના કાયમી સભ્ય દેશ ફ્રાન્સ અને બ્રિટનના સમર્થનથી આતંકવાદી મસૂદ અઝહર પર પ્રતિબંધ મૂકવા નવેસરથી યુએન સિક્યુરિટી કાઉન્સિલ સમક્ષ પ્રસ્તાવ મૂક્યો છે. એ સાથે અમેરિકાએ ચીનને મસૂદની ઢાલ બનવાનું બંધ કરવાની તાકીદ પણ કરી હતી.</p><p>મસૂદ અઝહરને યુએનનો વૈશ્વિક આતંકવાદી જાહેર કરવાના પ્રયાસમાં ચીન સતત અવરોધ ઊભો કરે છે. ગયા મહિને ચીને વિટો પાવર વાપરીને મસૂદને વૈશ્વિક આતંકવાદી જાહેર થતા બચાવી લીધો હતો. તે પછી અમેરિકાએ ફ્રાન્સ અને બ્રિટનના સમર્થનથી વધુ એક વખત યુએન સુરક્ષા પરિષદ સમક્ષ મસૂદ અઝહર વિરૂદ્ધ પ્રતિબંધ મૂકવાનો પ્રસ્તાવ મૂક્યો છે.</p><p>ચીનને બાજુમાં રાખીને અમેરિકા સહિત ત્રણ સ્થાઈ સભ્યોએ સુરક્ષા પરિષદના અન્ય ૧૫ સભ્યો સાથે તે દિશામાં વાર્તાલાપ શરૂ કર્યો છે. આ ત્રણેય દેશોએ મળીને નવેસરથી જૈશ-એ-મોહમ્મદનો આતંકી વડો મસૂદ અઝહર યુએન દ્વારા પ્રતિબંધિત થાય તેનો ડ્રાફ્ટ તૈયાર કરી લીધો છે.&nbsp;</p><p>આ પસ્તાવ મંજૂર થશે તો મસૂદ અઝહર ઉપર ઘણાં પ્રતિબંધો લાગુ પડશે. પ્રવાસ કરવા ઉપર તો પ્રતિબંધ લાગશે, પરંતુ સંપત્તિ ઉપર&nbsp; પણ પ્રતિબંધ મૂકાશે. અમેરિકાએ ચીનને સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે ચીન મસૂદની ઢાલ બનવાનું બંધ કરીને વિશ્વને આતંકવાદ વિરૂદ્ધની લડાઈમાં સમર્થન આપે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ કહ્યુ હતું કે ઘર આંગણે લાખો નિર્દોષ મુસ્લિમોને ત્રાસ આપતું ચીન આતંકવાદના બહાને બેવડાં ધોરણો અપનાવે છે. એક તરફ સ્થાનિક સ્તરે આતંકવાદ ફેલાવતા હોવાના બહાને જિનજિઆંગ પ્રાંતમાં મુસ્લિમો ઉપર અમાનવીય ત્રાસ વર્તાવે છે. પણ બીજી તરફ ખરેખર ઈસ્લામના નામે નિર્દોષ લોકોનો જીવ લેવા સંગઠન અને તેના આતંકી વડાને સતત બચાવે છે. ચીનના આ બેવડાં ધોરણો હવે સમગ્ર વિશ્વ સમક્ષ આવી ગયા છે.અમેરિકાએ કહ્યું હતું કે છેલ્લાં ૧૦ વર્ષમાં ચાર-ચાર વખત મસૂદને બચાવવા વિટો પાવર વાપરી ચૂકેલું ચીન હવે વિશ્વને સમર્થન કરે અને આ ખતરનાક આતંકવાદી વિરૂદ્ધ પગલાં ભરવામાં યુએનને સહકાર આપે.</p><p><b>અમેરિકા સંયુક્ત રાષ્ટ્રમાં બળજબરી કરવાનું બંધ કરે : ચીનની અકળામણ</b></p><p><b>યુએનની આતંકવાદ વિરોધી સમિતિના અધિકારો ઉપર અમેરિકા તરાપ મારતું હોવાનું કહીને ચીને નવા પ્રસ્તાવનો વિરોધ નોંધાવ્યો</b></p><p>(પીટીઆઈ)&nbsp; &nbsp;બેઈજિંગ, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>અમેરિકાએ ચીનની પરવા કર્યા વગર યુએનમાં આતંકવાદી મસૂદના વિરૂદ્ધમાં નવો પ્રસ્તાવ મૂક્યો હતો. તે પછી ચીનના પેટમાં તેલ રેડાયું હતું. આતંકવાદીને બચાવવા મથતા ચીને અકળાઈને કહ્યું હતું કે અમેરિકા સતત પ્રસ્તાવ મૂકીને સંયુક્ત રાષ્ટ્રમાં બળજબરી કરી રહ્યું છે.</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા ગેંગ શુઆંગે અમેરિકા-બ્રિટન-ફ્રાન્સના મસૂદ વિરૂદ્ધ મૂકાયેલા નવા પ્રસ્તાવના સંદર્ભમાં કહ્યું હતું કે અમેરિકા સંયુક્ત રાષ્ટ્રસંઘમાં બળજબરી કરી રહ્યું છે. એક વખત પ્રસ્તાવ નકાર્યા પછી નવેસરથી પ્રસ્તાવ મૂકીને અમેરિકા યુએનની સુરક્ષા પરિષદ ઉપર દબાણ લાવી રહ્યું છે તે યોગ્ય નથી.</p><p>અકળાયેલા ચીને કહ્યું હતું કે અમેરિકા સંયુક્ત રાષ્ટ્રસંઘનો પ્રભાવ ઘટાડવાના પ્રયાસો બંધ કરે અને જે કંઈ પણ કરે છે તે પોતાના જોખમે કરે. અમેરિકા આવાં પગલાં ભરે છે તો પછી તેના પરિણામો માટે પણ તૈયાર રહે એવું કહીને યુએનમાં તેની અવગણના થઈ તે બાબતે ચીને આઘાત છતો કર્યો હતો. અમેરિકાના આ પગલાંથી આખી ઘટના વધુ જટિલ બનશે એવું કહીને ચીની વિદેશ મંત્રાલયના પ્રવક્તાએ ઉમેર્યું હતું કે મસૂદ બાબતે ચીન તેના વલણમાં સ્પષ્ટ છે અને એમાં ફેરફારની કોઈ ય યોજના નથી. ચીનને આ મુદ્દે વિચારવા માટે વધુ સમયની જરૂર છે.</p>","PublishDate":"Thu, 28 Mar 2019 21:05:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/reveal-masood-on-terror-the-american-unity-ultimatum"},{"Title":"આજે મોહાલીમાં કિંગ્સ ઈલેવન પંજાબ અને મુંબઈ ઈન્ડિયન્સ વચ્ચે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03256395-c616-4ed6-8f04-fa2d22ae50da.jpeg\" data-filename=\"D21BjwkX4AIifZf.jpg\" style=\"width: 100%;\">મોહાલી, તા.૨૯<br></p><p>ઈન્ડિયન પ્રીમિયર લીગ ટ્વેન્ટી-૨૦માં આવતીકાલે મોહાલીમાં કિંગ્સ ઈલેવન પંજાબ અને મુંબઈ ઈન્ડિયન્સ વચ્ચે મુકાબલો ખેલાશે. કિંગ્સ ઈલેવન પંજાબ ઘરઆંગણાના મેદાન પર પહેલી મેચ રમવા જઈ રહ્યું છે અને કેપ્ટન અશ્વિનને જીતની તલાશ છે. જ્યારે રોહિત શર્માની આગેવાની હેઠળની મુંબઈ ઈન્ડિયન્સની ટીમને સતત બીજા વિજયની તલાશ છે.&nbsp;</p><p>મુંબઈ અને પંજાબ એ બંને ટીમો ૧-૧ મુકાબલો જીતી અને ૧-૧ મેચ હારી ચૂકી છે, જેના કારણે તેઓને આવતીકાલના મુકાબલાથી પોઈન્ટ ટેબલમાં પોતાનું સ્થાન મજબુત કરવાની તક રહેશે.</p><p>કિંગ્સ ઈલેવનની શરૃઆતની બંને મેચોમાં વિવાદ સર્જાઈ ચૂક્યો છે. જોકે તેઓએ રાજસ્થાન સામે જીત સાથે શરૃઆત કરી હતી, પણ અશ્વિને બટલરને 'માંકડેડ' કરતાં ઉગ્ર વિવાદ સર્જાયો હતો. જોકે આ મુકાબલો પંજાબે જીતી લીધી હતો. આ પછી બીજી મેચમાં અશ્વિને છબરડો કરતાં ૩૦ યાર્ડ સર્કલમાં માત્ર ત્રણ જ ફિલ્ડર ઉભા હતા અને ત્યારે શમીએ ૩ રને રમતાં રસેલને બોલ્ડ કર્યો હતો, જોકે અમ્પાયરે તે બોલનો -નોબોલ - જાહેર કરતાં રસેલને જીવતદાન મળ્યું હતુ અને તેણે બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે અશ્વિનની ટીમને આશા છે કે, તેઓ કોઈ પણ પ્રકારના વિવાદ વિના મુંબઈ ઈન્ડિયન્સને હરાવીને આઇપીએલમાં પોતાનું સ્થાન વધુ મજબુત કરે. જ્યારે બીજી તરફ મુંબઈ ઈન્ડિયન્સની ટીમને પ્રથમ મેચમાં દિલ્હી ડેર ડેવિલ્સ સામે હારનો સામનો કરવો પડયો હતો. જોકે તેમણે બેંગ્લોર સામેની મેચમાં છ રનથી રોમાંચક વિજય મેળવ્યો હતો. આ મેચમાં કટોકટીના સમયે મલિંગાની આખરી ઓવરનો આખરી બોલ નો-બોલ હતો, ત્યારે અમ્પાયરે તે આપ્યો નહતો અને આ બાબતથી બેંગ્લોરની ટીમનો કેપ્ટન કોહલી ખુબ જ ગુસ્સે ભરાયો હતો.&nbsp;</p><p>જોકે મુંબઈને આ મેચમાં જીત મળી હતી અને હવે તેઓ પોઈન્ટ ટેબલમાં પોતાની સ્થિતિ વધુ બહેતર બનવાની કોશીશ કરશે. મુંબઈની ટીમને મીડલ ઓર્ડરના અને ટોપ આર્ડરના બેટ્સમેનોના વધુ સારા દેખાવની આશા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a6076f1-5a52-4eb3-8d03-86799e6a6cc3.jpeg\" data-filename=\"D2pVju6U0AElSIG.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ક્વોલિટી બોલર્સ સામે બેટ્સમેનોની કસોટી&nbsp;</span></p><p>મુંબઈ અને પંજાબ વચ્ચેના મુકાબલામાં બેટ્સમેનોની આકરી કસોટી થશે, તે નક્કી છે. મોહાલીની પીચ ફાસ્ટરોને મદદ કરનારી હોય છે અને તેમાંય બંને ટીમો પાસે અસરકારક બોલર્સ છે.&nbsp;</p><p>પંજાબની ટીમમાં કેપ્ટન અશ્વિન અને અફઘાન સ્પિનર મુજીબની સાથે ફાસ્ટર, શમી, એન્ડ્રુ ટાય, પૂરણ, સેમ કરન, વિલ્જોન અને વરૃણ ચક્રવર્તી જેવા બોલરો છે.</p><p>જ્યારે મુંબઈની ટીમમાં માલિંગા-બુમરાહની સાથે સાથે મેક્ક્લેન્ઘનની સાથે સાથે પંડયા બ્રધર્સ તેમજ સ્પિનર તરીકે મયંક માર્કન્ડે છે. આ ઉપરાંત બેહરેન્ડોફ, રાહુલ ચહર, રસિલ સલામ પણ ટીમમાં સામેલ છે. જ્યારે વિન્ડિઝનો ફાસ્ટર અલ્ઝારી જોસેફ પણ ટીમમાં જોડાઈ ચૂક્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય બેટ્સમેનોના ફોર્મ પર નજર રહેશે</span></p><p>પંજાબની ટીમમાં સામેલ ગેલ અને મીલરે ધમાકેદાર પર્ફોમન્સ આપ્યું છે. જ્યારે મુંબઈની ટીમ તરફથી સીનિયર બેટ્સમેન યુવરાજ તેમજ રોહિત શર્માએ આક્રમક ફોર્મ દેખાડયું હતુ. મુંબઈના સૂર્યકુમાર તેમજ હાર્દિક પંડયાએ પણ ઉપયોગી બેટીંગ કરી હતી. જોકે પંજાબની ટીમમાં સામેલ ભારતીય ઓપનર લોકેશનો દેખાવ સરેરાશ રહ્યો છે. જેના ફોર્મ પર બોર્ડની પણ નજર રહેશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kings-xi-punjab-takes-on-mumbai-indians-at-mohali"},{"Title":"આજે દિલ્હી તેના હોમગ્રાઉન્ડ પર કોલકાતા નાઈટ રાઈડર્સને પડકારશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a440aea2-071a-4f63-af96-ae24412e5d5a.jpeg\" data-filename=\"D2uv3w8U4AEpQ9V.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૯<br></p><p>મેન્ટોર ગાંગુલી અને કોચ પોન્ટિંગના માર્ગદર્શન હેઠળની દિલ્હી કેપિટલ્સની ટીમ આજે ઘરઆંગણે કોલકાતા નાઈટ રાઈડર્સના વિજય રથને અટકાવવાના ઈરાદા સાથે ઉતરશે. કોલકાતાએ શરૃઆતની બંને મેચોમાં ધમાકેદાર દેખાવ કરતાં જીત હાંસલ કરી હતી. જ્યારે દિલ્હીએ પ્રથમ મેચમાં પંતની ઝંઝાવાતી બેટીંગને સહારે મુંબઈને પછાડયું હતુ, પણ તેઓ ચેન્નાઈ સામે હારી ગયા હતા.&nbsp;</p><p>આવતીકાલે ફિરોઝ શાહ કોટલા મેદાન પર રાત્રે ૮.૦૦ વાગ્યાથી દિલ્હી કેપિટલ્સ અને કોલકાતા નાઈટ રાઈડર્સ વચ્ચે મેચ શરૃ થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69cafba9-69ad-4860-8223-603a198cd11e.jpeg\" data-filename=\"D21EdJKUcAARAas.jpg\" style=\"width: 100%;\">કોલકાતાની જીતનો મદાર વિન્ડિઝના ઓલરાઉન્ડર એન્ડ્રે રસેલના જોરદાર ફોર્મ પર ટકેલો જોવા મળે છે. રસેલે જ કોલકાતાને સૌપ્રથમ મેચમાં હૈદરાબાદ સામે અને બીજી મેચમાં પંજાબ સામે જીતાડયું હતુ. હવે તેનું ફોર્મ ત્રીજી મેચમાં પણ જારી રહેશે છે કે નહિ તેના પર નજર રહેશે.&nbsp;</p><p>દિલ્હીની ટીમનો મદાર યુવા બેટ્સમેન રિષભ પંત પર રહેશે. જોકે શિખર ધવન, કેપ્ટન શ્રૈયસ ઐયર તેમજ કોલીન ઈન્ગ્રામ, પૃથ્વી શો, મુનરો જેવા બેટ્સમેનોએ જવાબદારી સાથે લાંબી ઈનિંગ રમવી પડશે. દિલ્હીની ટીમમાં ઓલરાઉન્ડર અક્ષર પટેલ પણ છે, જે મેચનું પાસુ પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે. દિલ્હી કેપિટલ્સની બોલિંગનો મદાર અમિત મિશ્રાની સાથે ઈશાંત અને રબાડા તેમજ અક્ષર પટેલ અને કિમો પોલ પર રહેશે.</p><p>દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતાની ટીમમાં રસેલ અને નારાયણ જેવા વિન્ડિઝના ધરખમ ક્રિકેટરો છે. આ ઉપરાંત ક્રિસ લીન, રોબિન ઉથપ્પા, શુભમન ગીલ, બ્રાથવેઈટ, કુલદીપ યાદવ અને પિયુષ ચાવલા તેમજ લોકી ફર્ગ્યુસન જેવા ખેલાડીઓ પણ કોલકાતાની ટીમને જીતની રાહ પર અગ્રેસર કરવાની ક્ષમતા ધરાવે છે.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-delhi-capitals-take-on-kolkata-knight-riders"},{"Title":"આજે ભારત અને સાઉથ કોરિયા વચ્ચે અઝલન શાહ કપની ફાઈનલ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1d4de46-6ecc-46b8-90de-d5d5b684c40d.jpeg\" data-filename=\"D20dTuqUkAA1A3B.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૯<br></p><p>ભારતીય હોકી ટીમે આખરી ગૂ્રપ મેચમાં પોલેન્ડને ૧૦-૦થી કચડીને આવતીકાલની સાઉથ કોરિયા સામેની ફાઈનલ માટે જોરદાર તૈયારી કરી લીધી હતી. સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં ભારત આઠમી વખત ફાઈનલ રમવા ઉતરશે, ત્યારે ટીમની નજર છઠ્ઠી વખત ચેમ્પિયન બનવા તરફ રહેશે.</p><p>મલેશિયાના ઈપોહમાં રમાઈ રહેલી પ્રતિષ્ઠિત હોકી ટુર્નામેન્ટમાં ભારત અને સાઉથ કોરિયા વચ્ચેની ફાઈનલ ભારતીય સમય પ્રમાણે સાંજે ૬.૦૦ વાગ્યાથી શરૃ થશે. ભારત અગાઉ પાંચ વખત ટાઈટલ જીત્યું છે. જેમાંથી એક વખત ભારત સાઉથ કોરિયા સાથે સંયુક્ત રીતે વિજેતા બન્યું હતુ.&nbsp;</p><p>પોલેન્ડ સામેની આખરી મેચમાં ભારતના આઠ ખેલાડીઓએ ગોલ સ્કોરર તરીકેનું ગૌરવ મેળવ્યુ હતુ. ભારત તરફથી મનદીપ સિંઘ અને વરૃણ કુમારે ૨-૨ ગોલ ફટકાર્યા હતા. જ્યારે વિવેક સાગર પ્રસાદ, સુમિત કુમાર, સુરેન્દર કુમાર, સિમરનજીત સિંઘ, નિલકાંત શર્મા અને અમીત રોહિદાસે એક-એક ગોલ ફટકાર્યા હતા.&nbsp;</p><p>ટુર્નામેન્ટમાં સૌથી વધુ ૭ ગોલ ફટકારવાનું ગૌરવ ભારતનો મનદીપ સિંઘને મળ્યું છે. અન્ય મુકાબલામાં સાઉથ કોરિયાએ ૪-૨થી જાપાનને હરાવ્યું હતુ. જ્યારે મલેશિયાએ ૩-૨થી કેનેડાના પરાસ્ત કર્યું હતુ.&nbsp;</p><p>હવે આવતીકાલે ભારત અને સાઉથ કોરિયા વચ્ચે ફાઈનલ રમાશે, તે પહેલા મલેશિયા અને કેનેડા વચ્ચે બ્રોન્ઝ મેડલ મુકાબલો ખેલાશે. ભારત નવ વર્ષ બાદ ફાઈનલ રમશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sultan-azlan-shah-cup-hockey-india-mauls-poland-10-0-to-face-korea-in-final-2"},{"Title":"અમ્પાયરની ભૂલ બેંગ્લોરને ભારે પડી,  કોહલીએ મેચરેફરીને ખખડાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e75d8c09-6861-4f71-a74e-e1c81241e091.jpeg\" data-filename=\"Lasith-Malinga-no-ball-Virat-Kohli.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૯<br></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝનમાં વિવાદો અને છબરડા જારી રહેવા પામ્યા છે. મુંબઈએ ગુરૃવારે રાત્રે રમાયેલી મેચમાં બેંગ્લોરને આખરી બોલ પર છ રનથી પરાજય આપ્યો હતો. જોકે મલિંગાને નાંખેલી આખરી ઓવરના આખરી બોલ અંગે વિવાદ સર્જાયો હતો. બેંગ્લોરને જીતવા છેલ્લા બોલ પર ૭ રનની જરુર હતી અને મલિંગાએ નાંખેલા બોલ પર શિવમ દુબે રન લઈ શક્યો નહતો. મુંબઈના ખેલાડીઓ ઉજવણીમાં વ્યસ્ત બન્યા હતા.&nbsp; જોકે, આ દરમિયાનમાં જ સ્ટેડિયમની સ્ક્રિન પરના વિડિયો રિપ્લેમાં જોઈ શકાતું હતુ કે, મલિંગાનો આખરી બોલ ઓવરસ્ટેપ્ડ 'નો-બોલ' હતો અને અમ્પાયર રવિએ તે તરફ ધ્યાન આપ્યું નહતુ અને બેંગ્લોર હારી ગયું હતુ.</p><p>જો અમ્પાયરે તે બોલ નો-બોલ જાહેર કર્યો હોત તો બેંગ્લોરને એક રન મળે તેમ હતો. આ સાથે તેમને આખરી બોલ પર ૬ રનનો ટાર્ગેટ આવે અને એક ફ્રિહિટનો બોલ પણ મળે. આમ, રેફરીએ યોગ્ય નિર્ણય લીધો હોત તો બેંગ્લોરને ફ્રિ હિટમાં છ રન કરવાના આવત. અમ્પાયરના ગંભીર છબરડાથી બેંગ્લોરના કેપ્ટન કોહલીએ પિત્તો ગુમાવ્યો હતો. કોહલી અમ્પાયરોની સાથે ઉગ્ર ચર્ચા કરતો જોવા મળ્યો હતો, તે આ પછી મેચ રેફરીના રૃમમાં ધસી ગયો હતો અને આ અંગે ગુસ્સામાં મોટા અવાજે ખુલાસો માંગ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">તમારાથી થાય તે કરી લો : કોહલીનો મેચ રેફરી સમક્ષ રોષ</span></p><p>ભારે રોષ અને નારાજગી સાથે કોહલી મેચ રેફરીના રૃમમાં ધસી ગયો હતો. ભારત અને બેંગ્લોરની ટીમના કેપ્ટન કોહલીએ ભારે રૃઆબની સાથે મેચ રેફરીને ખખડાવી નાંખ્યો હતો. એક મીડિયા રિપોર્ટ જણાવે છે કે, કોહલી ખુબ જ ગુસ્સે ભરાયો હતો અને તેણે મેચ રેફરીને અપમાનજનક શબ્દો પણ કહ્યા હતા. વિશ્વસનીય સૂત્રો એમ પણ જણાવે છે કે, કોહલીએ મેચ રેફરીને એમ પણ કહી દીધું હતુ કે, જો તમે મારી સામે આચારસંહિતના ભંગનો આરોપ મૂકીને કાર્યવાહી કરશો તો તેની પણ મને પરવા નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અમ્પાયરોએ આંખો ખુલ્લી રાખવી જોઈએ : કોહલી</span></p><p>અમ્પાયરના છબરડાને કારણે આખરી બોલ પર મુંબઈ સામે હાર્યા બાદ બેંગ્લોરનો કેપ્ટન કોહલી ભારે અપસેટ જોવા મળી રહ્યો હતો. કોહલીએ મેચ બાદ પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, અમે આઇપીએલ સ્તરની ટુર્નામેન્ટ રમી રહ્યા છીએ, નહિ કે કોઈ કલબ કક્ષાની ટુર્નામેન્ટમાં. આખરી બોલ પર અમ્પાયરનો આ પ્રકારનો નિર્ણય મૂર્ખતાપૂર્ણ કહેવાય. અમ્પાયરોએ તેમની આંખો ખુલ્લી રાખવી જોઈએ. તે નો-બોલ હતો અને બોલરનો પગ ક્રિઝથી એક ઈંચ બહાર હતો. જો અમ્પાયરે યોગ્ય નિર્ણય કર્યો હોત તો તેનાથી મેચનું પાસું જ પલ્ટાઈ જાત. અમ્પાયરોએ વધુ સાવધ રહેવાની સાથે તેમના નિર્ણયોને વધુ ચોક્કસ બનાવવા જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ પ્રકારની ભૂલ ક્રિકેટ માટે સારી ન કહેવાય : રોહિત</span></p><p>મુંબઈ ઈન્ડિયન્સના કેપ્ટન રોહિત શર્માએ પણ અમ્પાયરના છબરડાની ટીકા કરતાં કહ્યું હતુ કે, આ પ્રકારની ભૂલ ક્રિકેટ માટે સારી ન કહેવાય. તે ઓવર અગાઉની ઓવરમાં બુમરાહે નાંખેલો બોલ વાઈડબોલ નહતો, છતાં અમ્પાયરે તેને વાઈડબોલ જાહેર કર્યો હતો. આવી ઘટનાઓ ઘણી વખત મેચનું પાસુ પલ્ટી નાંખતી હોય છે. ટીવી અમ્પાયર પણ મેદાન પરના અમ્પાયરોની મદદમાં હોય છે. આ મામલે ખેલાડીઓ કંઈ કરી શકતાં નથી. જીતવા છતાં આ ઘટના મારા માટે નિરાશાજનક રહી.આવી ઘટના અંગેનો કોઈ ઉકેલી બોર્ડે શોધી કાઢવો જોઈએ.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-ball-controversy-rcb-captain-kohli-loses-cool-to-match-referee"},{"Title":"ઈન્ડિયન ઓપન : સિંધુ, શ્રીકાંત અને કશ્યપે સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9f9e47b-8295-43ce-80a7-3338f8936fb7.jpeg\" data-filename=\"D21hLQFUwAAfxIY.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૯<br></p><p>ભારતની પુરાર્લા વેંકટા સિંધુએ વિમેન્સ સિંગલ્સમાં અને કિદામ્બી શ્રીકાંત તેમજ પારુપાલી કશ્યપે મેન્સ સિંગલ્સમાં વિજયી આગેકૂચ જારી રાખતાં ઈન્ડિયન ઓપનની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ૩.૫૦ લાખની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટ જીતવા માટે મેન્સ અને વિમેન્સ સિંગલ્સમાં ભારતના ત્રણ ખેલાડીઓ રેસમાં છે.&nbsp;</p><p>રિયો ઓલિમ્પિકની સિલ્વર મેડાલીસ્ટ બેડમિંટન સ્ટાર પી.વી. સિંધુએ ડેનમાર્કની મિઆ બ્લીચફેલ્ડને ૨૧-૧૯, ૨૨-૨૦થી હરાવીને અંતિમ ચારમાં પ્રવેશ પ્રાપ્ત કર્યો હતો.</p><p>મેન્સ સિંગલ્સમાં ભારતના ટોચના ખેલાડી કિદામ્બી શ્રીકાંતે ક્વાર્ટર ફાઈનલમા હમવતન ખેલાડી સાઈ પ્રણિતને ત્રણ ગેમના જોરદાર સંઘર્ષ બાદ ૨૧-૨૩, ૨૧-૧૧, ૨૧-૧૯થી પરાસ્ત કર્યો હતો. આ મુકાબલો ૬૨ મિનિટ સુધી ચાલ્યો હતો. જ્યારે પારુપાલી કશ્યપે ચાઈનીઝ તાઈપેઈના વાંગ ત્ઝુ વેઈ સામે ૨૧-૬, ૨૧-૧૧થી જીત હાંસલ કરી હતી. કશ્યપ આ સાથે છેલ્લા ચાર વર્ષમાં પહેલી વખત બેંડમિંટનની એલિટ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશવામાં સફળ રહ્યો હતો.</p><p>હવે કશ્યપની ટક્કર ડેનમાર્કના એક્ષેલ્સેન સામે થશે. જ્યારે કિદામ્બી શ્રીકાંત ચીનના યુક્ષિએંગ સામે ટકરાશે. બીજો સીડ ધરાવતા એક્ષેલ્સેને ભારતના એચ.એસ. પ્રનોયને ક્વાર્ટર ફાઈનલમાં ૨૧-૧૦, ૨૧-૧૬થી હરાવ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-srikanth-and-kashyap-enters-in-india-open-semi-final"},{"Title":"સ્ટેડિયમ બહાર બોલ ગયા બાદ હાર્દિકે બતાવ્યા બાયસેપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff986e64-ea17-4d75-8674-33016aa3f6fb.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>આઈપીએલની ગઈકાલની મેચમાં આરસીબી સામે મુંબઈ ઈન્ડિયન્સની જીતમાં હાર્દિક પંડ્યાની ધુંઆધાર બેટિંગનો મોટો ફાળો રહયો હતો.</p><p>અંતિમ ઓવરમાં બેટિંગ કરવા માટે આવેલા વડોદરાના ઓલ રાઉન્ડર હાર્દિક પંડ્યાએ 14 બોલમાં 32 રનની તોફાની ઈનિંગ રમી હતી.જેમાં ત્રણ સિક્સર સામેલ હતી.</p><p>આ પૈકી હાર્દિકે મારેલી એક સિક્સરમાં બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.એ પછી હાર્દિકે પોતાની ટીમના ખેલાડીઓ સમક્ષ પોતાના બાયસેપ્સ બતાવ્યા હતા.હાર્દિકની બેટિંગે લોકોને ભરપૂર મનોરંજન પુરુ પાડ્યુ હતુ.</p><p>હાર્દિકે મારેલી ત્રણે સિક્સર ગગનચૂંબી હતી.તેમાં પણ ઈનિંગની આખરી ઓવરમાં મહોમ્મદ સિરાજ બોલિંગ કરવા આવ્યો હતો.ઓવરના ચોથા બોલે હાર્દિકે મિડવિકેટની દિશામાં&nbsp; રમેલા એક શાનદાર શોટના કારણે બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.</p><p>હાર્દિક, યુવરાજ, રોહિત શર્માની તોફાની બેટિગંની મદદથી મુંબઈએ 187 રનનો સ્કોર ઉભો કર્યો હતો.મુંબઈ આ મેચ 6 રનથી જિત્યુ હતુ.</p>","PublishDate":"Fri, 29 Mar 2019 07:48:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-mohammed-siraj-huge-six-shows-off-muscle-power-rcb-vs-mi"},{"Title":"આજે સ્મિથ વિ. વોર્નર, રાજસ્થાન અને હૈદરાબાદને પ્રથમ વિજયની તલાશ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_724d6abf-d58c-4bca-a896-a082a1bdb32f.jpeg\" data-filename=\"D2cPWGyU8AETyGi.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ તા. ૨૮<br></p><p>બોલ ટેમ્પરિંગ વિવાદને પગલે ગત આઈપીએલ ગુમાવનારા ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને વાઈસ કેપ્ટન - સ્મિથ અને વોર્નર - આવતીકાલે રમાનારી આઈપીએલ-૧૨ની રાજસ્થાન અને હૈદરાબાદ વચ્ચેની લીગ મેચમાં સામ-સામે ટકરાશે. રાજસ્થાન રોયલ્સને પ્રથમ મેચમાં કિંગ્સ ઈલેવન પંજાબ સામેની મેચમાં 'માંકડેડ' વિવાદ બાદ હારનો સામનો કરવો પડયો હતો. જોકે, હવે તેઓ જીતની રાહ પર આગળ વધવાનો પ્રયાસ કરશે.</p><p>હૈદરાબાદની ટીમને કોલકાતા સામેના મુકાબલામાં આક્રમક બેટીંગ છતાં પરાજયનો સામનો કરવો પડયો હતો. જોકે ભુવનેશ્વરની કેપ્ટન્સી હેઠળની સનરાઇઝર્સ ટીમને ઘરઆંગણાના મુકાબલાથી આઈપીએલ-૧૨માં જીતનું ખાતું ખોલાવવાની આશા છે. આવતીકાલે રાત્રે ૮ઃ૦૦ વાગ્યાથી આ મુકાબલાનો પ્રારંભ થશે.</p><p><span style=\"color: rgb(156, 0, 0);\">રહાણે અને ભુવનેશ્વર ફોર્મ બતાવવા માટે ઉત્સુક&nbsp;</span></p><p>રાજસ્થાન રોયલ્સના કેપ્ટન રહાણે અને હૈદરાબાદના કેપ્ટન ભુવનેશ્વરને આઈપીએલ-૧૨માં પ્રથમ જીતની તલાશ છે. રહાણેની આગામી વર્લ્ડકપની આશાઓ આઈપીએલના પર્ફોમન્સ પર ટકેલી છે, જેના કારણે તેના માટે પ્રત્યેક મેચનો દેખાવ અત્યંત મહત્વનો બની ગયો છે. જ્યારે ટીમ ઈન્ડિયામાં સ્થાન નિશ્ચિત કરી ચૂકેલા ભુવનેશ્વરને પણ વર્લ્ડકપ પહેલા આગવી લય મેળવવાની આશા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb6b75c5-c9a9-455a-95f6-8a92f88df41a.jpeg\" data-filename=\"D2u6e2qXcAEefO4.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">સ્મિથ-બટલર અને સ્ટોક્સનો સામનો વોર્નર-બેરસ્ટો સામે થશે</span></p><p>એશિઝની બે કટ્ટર હરિફ ટીમોના ખેલાડીઓ આવતીકાલની મેચમાં સામ-સામે રમવાના છે. ઓસ્ટ્રેલિયન બેટ્સમેન સ્મિથની સાથે બટલર અને સ્ટોક્સ જેવા ખેલાડીઓ છે.&nbsp; જ્યારે વોર્નરની સાથે બેરસ્ટો છે.</p><p>હૈદરાબાદની ટીમમાં ગપ્ટિલ, મનીષ પાંડે, શાકીલ, રાશિદ જેવા સ્ટાર્સ છે જ્યારે યુસુફ પઠાણ, ભુવનેશ્વર તેમજ ખલીલ અને સારા જેવા ખેલાડીઓ પણ મેચનું 'પાસુ' પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે.</p><p>રાજસ્થાન રોયલ્સ ટીમમાં કેપ્ટન રહાણેની સાથે સાથે ટર્નર, લિવિંગ્સ્ટોન, સંજુ સેમસન, જયદેવ ઉનડકટ, જોફ્રા એર્ચેર, ઈશ સોઢીની સાથે આરોન અને ધવલ કુલકર્ણી જેવા ધરખમ ખેલાડીઓ છે. જે રાજસ્થાનને મુશ્કેલીમાંથી ઉગારવાની તાકાત ધરાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">આજે સ્મિથ-વોર્નર પરના એક વર્ષના પ્રતિબંધનો અંત આવશે</span></p><p>બોલ ટેમ્પરિંગ બદલ ઓસ્ટ્રેલિયાના તે સમયના કેપ્ટન સ્મિથ અને વાઈસ કેપ્ટન વોર્નર પર મૂકવામાં આવેલા એક-એક વર્ષના પ્રતિબંધનો આવતીકાલે શુક્રવારે અંત આવી જશે. આ સાથે ઓસ્ટ્રેલિયાના બંને દિગ્ગજ ખેલાડીઓ ફરી વખત આંતરરાષ્ટ્રિય ક્રિકેટ રમવા&nbsp; માટે લાયક બની જશે.</p><p>ગત વર્ષ માર્ચમાં સાઉથ આફ્રિકા સામેની ત્રીજી ટેસ્ટના ત્રીજા દિવસે વોર્નરના કહેવાથી યુવા ઓપનર બેનક્રાફ્ટે બોલ પર કાચ-કાગળ ઘસીને બોલની સાથે ચેડાં કર્યા હતા. જે ઘટના ટીવી કેમેરામાં કેદ થઇ ગઇ હતી. ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે આ પછી વોર્નર અને સ્મિથ એક-એક વર્ષનો અને બેનક્રાફટે પર નવ મહિનાનો પ્રતિબંધ મૂક્યો હતો. જોકે ત્યારબાદ ઓસ્ટ્રેલિયાનો દેખાવ કથળ્યો હતો. હવે વર્લ્ડકપ નજીક છે ત્યારે બંને દિગ્ગજોને ટીમમાં પાછા આવકારવા&nbsp; માટે ઓસ્ટ્રેલિયન બોર્ડ તૈયાર છે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/its-smith-and-warner-in-ipl-rajasthan-and-hyderabad-seek-first-win"},{"Title":"અશ્વિનના છબરડાથી રસેલને જીવતદાન મળ્યું અને મેચનું પાસું પલ્ટાઈ ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acba7c6a-060d-4a25-ac65-810a160acdde.jpeg\" data-filename=\"1553747793-pjimage_23_0.jpg\" style=\"width: 50%; float: right;\">કોલકાતા, તા.૨૮<br></p><p>આઇપીએલની-૧૨મી સિઝનની સૌપ્રથમ મેચમાં જ પંજાબના કેપ્ટને અશ્વિને રાજસ્થાનના બટલરને 'માંકડેડ' આઉટ કરતાં વિવાદનો વંટોળ સર્જ્યો હતો. આ પછી પંજાબની બીજી મેચ પણ અનોખી ઘટનાને કારણે ક્રિકેટ વર્તુળમાં ચર્ચાનું કારણ બની છે. પંજાબે કોલકાતાના ધરખમ બેટસમેન રસેલને માત્ર ૩ રનના સ્કોર પર જીવતદાન આપ્યું હતુ અને તેણે ૧૭ બોલમાં ૪૮ રન ફટકારતાં તેની ટીમને ચાર વિકેટે ૨૧૮ રને પહોંચાડી હતી. આ પછી પંજાબ ૨૮ રનથી હારી ગયું હતુ, જેના માટે રસેલને મળેલા જીતવદાનને કારણભૂત મનાય છે.&nbsp;</p><p>મોહમ્મદ શમીએ કોલકાતાની ઈનિંગની ૧૭મી ઓવરમાં રસેલને ક્લિન બોલ્ડ કર્યો હતો અને તે મેદાન છોડી ચાલવા માંડયો હતો. જોકે અમ્પાયરે તે બોલને નો-બોલ જાહેર કર્યો હતો કારણ કે આઇપીએલના નિયમ અનુસાર ૩૦ યાર્કના સર્કલમાં ચાર ફિલ્ડરો હોવા જ જોઈએ. જોકે શમીએ રસેલને બોલ્ડ કર્યો ત્યારે ૩૦ યાર્ડના સર્કલમા માત્ર ત્રણ જ ફિલ્ડરો હતા અને આ કારણે રસેલને જીવતદાન મળ્યું હતુ.&nbsp;</p><p>પંજાબના છબરડાને કારણે ક્રિઝ પર પાછા ફરેલા રસેલે ત્યાર બાદના ૧૧ બોલમાં પાંચ છગ્ગા અને ત્રણ ચોગ્ગા ફટકારતાં ઝંઝાવાત જગાવ્યો હતો. કોલકાતાએ નો-બોલની ઘટના બાદના ૧૯ બોલમાં ૫૬ રન ઝૂડયા હતા, જે પંજાબને આખરે ભારે પડયા હતા અને તેઓ ૨૮ રનથી હારી ગયા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">નો-બોલ માટે હું જવાબદાર છું : કેપ્ટન અશ્વિન</span></p><p>'માંકડેડ' ના નિયમનો બખૂબી ઉપયોગ કરનારા અશ્વિને કોલકાતા સામેની મેચમાં થયેલા છબરડાં માટે કેપ્ટન તરીકે જવાબદારી સ્વીકારી હતી. અશ્વિને મીડિયા સાથેની વાતચીતમાં કહ્યું કે, અમે ખરેખર તો આવી નાની-નાની બાબતો પર ધ્યાન આપતાં નથી, પણ આ બાબતોને કારણે ક્રિકેટના ટૂંકા ફોર્મેટમાં ટીમને ઘણી મોટી કિંમત ચૂકવવી પડે છે. હવે આગામી મેચથી અમે આ મામલે ધ્યાન રાખીશું. આ ઘટના માટે હું જવાબદારી સ્વીકારૃ છું.&nbsp;</p><p>કેપ્ટન તરીકે તે મારી જવાબદારી હતી અને મારે તે મામલે ધ્યાન આપવાની જરુર હતી. તે તબક્કે જ્યારે આખરી ઓવરો ચાલી રહી હતી, ત્યારે કેપ્ટન તરીકે ભરોસો રહે છે કે, ખેલાડીઓ તેમની જાતે એકબીજાનું સ્થાન લઈ લેશે પણ તેમ ન થયું કારણ કે તે ફિલ્ડરની આ સૌપ્રથમ આઇપીએલ મેચ હતી.</p><p>જોકે અશ્વિને આ માટે વરૃણ ચક્રવર્તી કેે પછી સાઉથ આફ્રિકાના હાર્ડસ વિલ્જોનને જવાબદાર ઠેરવ્યા હતા, તે સ્પષ્ટ થઈ શક્યું નહતુ કારણ કે બંને તેમની પ્રથમ આઇપીએલ મેચ રમી રહ્યા હતા. વરૃણને પંજાબે ૮.૪ કરોડ રૃપિયામાં ખરીદ્યો હતો.</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shami-bowled-russell-ashwins-mistake-cost-kings-xi-punjab-the-match"},{"Title":"ગુજરાતના બે શૂટરોએ એશિયન એરગન શૂટિંગમાં સિલ્વર સફળતા મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f1fd19d-75df-488c-94fa-0dc612eb7788.jpeg\" data-filename=\"D2vfSGAVAAAFDOk.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા.૨૮<br></p><p>એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપમાં ગુજરાતના શૂટરોએ ભારતીય ટીમને ગૌરવ અપાવતા બેવડા સિલ્વર મેડલ હાંસલ કર્યા હતા. જુનિયર શૂટિંગ ઈવેન્ટમાં ગુજરાતના કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ જીતી લીધો હતો. જ્યારે સિનિયર લેવલની ઈવેન્ટમાં ગુજરાતની ઈલાવેનિલ વાલારિવન અને રવિ કુમારની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ પ્રાપ્ત કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2495dda1-a37b-40f9-8830-18a0812bbf56.jpeg\" data-filename=\"DiCgXSrUEAEPVls.jpg\" style=\"width: 50%; float: right;\">ભારતે આ સાથે તાઈપેઈમાં ચાલી રહેલી એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપના બીજા દિવસે એક ગોલ્ડ અને બે સિલ્વર મેડલ હાંસલ કર્યા હતા. અગાઉ પ્રથમ દિવસે ભારતને મનુ ભાકેર અને સૌરભ ચૌધરીની જોડીએ ગોલ્ડ મેડલ અપાવ્યો હતો. ભારતીય શૂટરોએ જુનિયર કેટેગરીની ૧૦ મીટર એર પિસ્તોલ મિક્સ ટીમ ઈવેન્ટમાં શાનદાર દેખાવ કરતાં ગોલ્ડ અને સિલ્વર મેડલ હાંસલ કર્યો હતો.</p><p>ગુજરાતના શૂટર કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ક્વોલિફાઈંગ રાઉન્ડના અંતે ૮૩૮.૫ના સ્કોર સાથે ટોચનું સ્થાન મેળવ્યું હતુ. જ્યારે ભારતના જ શ્રેયા અગ્રવાલ અને યશ વર્ધન ૮૩૧.૨ ના સ્કોર સાથે બીજા ક્રમે રહ્યા હતા. જોકે ફાઈનલમાં શ્રેયા અને યશની જોડી આગળ નીકળી ગઈ હતી અન તેમણે માત્ર ૦.૪ પોઈન્ટ્સના અંતરથી કેવલ અને મેહુલીને હરાવતા ગોલ્ડ મેડલ મેળવ્યો હતો. શ્રેયા અને યશે ૪૯૭.૩ના સ્કોર સાથે ગોલ્ડ મેડલ જીત્યો હતો. જ્યારે મેહુલ અને કેવલને ૪૯૬.૯ના સ્કોર સાથે સિલ્વર મેડલ મળ્યો હતો. કોરિયાની ટીમને બ્રોન્ઝ મળ્યો હતો.</p><p>ભારતને જુનિયર શૂટિંગમાં બીજો ગોલ્ડ મળ્યો છે. અગાઉ પ્રથમ દિવસે વિજયવીર સંધૂ અને ઈશા સિંઘની જોડીએ જુનિયર ઈવેન્ટમાં ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><p>ઈલાવેનિલ અને રવિની જોડીએ ક્વોલિફાઈંગમાં ૮૩૭.૧નો સ્કોર કર્યો હતો. જોકે ફાઈનલમાં તેમને કોરિયાના પાર્ક સુન્મીને અને શીન મિન્કીએ હરાવ્યા હતા. ફાઈનલમાં કોરિયન ટીમે ૪૯૯.૬ ના સ્કોર સાથે ગોલ્ડ અને ભારતીય જોડીએ ૪૯૮.૪ના સ્કોર સાથે સિલ્વર મેડલ મેળવ્યો હતો. તાઈપેઈની ટીમને બ્રોન્ઝ મળ્યો હતો, જ્યારે દીપક કુમાર અને અપૂર્વી ચંદેલાને ચોથો ક્રમ મળ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-airgun-championship-two-gujarati-shooter-won-silver-medal"},{"Title":"આજે અઝલન શાહ હોકીમાં ભારત અને પોલેન્ડ વચ્ચે ઔપચારિક મેચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1967e244-3700-455d-9d47-923c89df55a3.jpeg\" data-filename=\"indiahockey-td2l8yfefedai.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૮<br></p><p>મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય યુવા હોકી ટીમે સુલતાન અઝલન શાહ કપ હોકી ટુર્નામેન્ટની ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. હવે ભારતીય હોકી ટીમ આવતીકાલે તેની આખરી અને ઔપચારિક મેચમાં પોલેન્ડ સામે ટકરાશે.</p><p>ભારત અને સાઉથ કોરિયા વચ્ચે શનિવારે અઝલન શાહ કપ હોકીની ફાઈનલ રમાશે. ભારતે ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ મેળવી લીધા છે.જ્યારે સાઉથ આફ્રિકાએ પણ ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ હાંસલ કરી લીધા છે. જ્યારે ત્રીજા અને ચોથા ક્રમે અનુક્રમે મલેશિયા-કેનેડા ૬-૬ પોઈન્ટ્સ સાથે છે. તેમાંથી કોઈ આખરી લીગ મેચ જીતે તો પણ ભારત અને સાઉથ કોરિયા સુધી પહોંચી શકે તેમ નથી.</p><p>ભારતીય હોકી ટીમ કોચ વિના રમી રહી છે અને ટીમમાં સાત સીનિયર ખેલાડીઓ ઈજાના કારણે જોડાયા નથી. આમ છતાં, કેટલાક અનુભવી ખેલાડીના માર્ગદર્શનમાં યુવા ખેલાડીઓએ જબરજસ્ત દેખાવ કર્યો હતો.&nbsp;</p><p>પોલેન્ડ સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ છે, કારણ કે તેઓ ચારેય મેચો હારી ચૂક્યા છે. જ્યારે સાઉથ કોરિયાની ટક્કર જાપાન સામે થશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-takes-on-poland-in-azlan-shah-hockey-tournament"},{"Title":"સિંધુ, શ્રીકાંત અને પ્રનોય ઈન્ડિયન ઓપનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fef0be59-7a19-47bb-9a5d-44a5735fd7eb.jpeg\" data-filename=\"D2vM6imXQAAxAtj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ભારતના કિદામ્બી શ્રીકાંત અને એચએસ પ્રનોયની સાથે સાથે ટોચની મહિલા ખેલાડી પી.વી. સિંધુએ પોતપોતાના મુકાબલા જીતીને ઈન્ડિયનઓપન સુપર ૫૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ભારતની ટોચની બેડમિંટન સ્ટાર અને વર્લ્ડ રેન્કિંગમાં છઠ્ઠુ સ્થાન ધરાવતી પી.વી. સિંધુએ સાઉથ કોરિયાની ખેલાડી ડેંગ જોય ક્ષુએનને સીધી ગેમ્સમાં ૨૧-૧૧, ૨૧-૧૩થી પરાજીત કરી હતી.&nbsp;</p><p>જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંતે ચીનના લુ ગ્યુએંગઝુને ૨૧-૧૧, ૨૧-૧૬થી પરાજીત કર્યો હતો. આ સાથે શ્રીકાંતે પણ અંતિમ આઠમાં પ્રવેશ મેળવ્યો હતો. ભારતના જ એચએસ પ્રનોયે ડેનમાર્કના જેન જોર્ગેનસનને&nbsp; ૨૧-૧૯, ૨૦-૨૨, ૨૧-૧૭થી પરાજીત કર્યો હતો.</p><p>વિમેન્સ ડબલ્સમાં ભારતની અશ્વિની પોનપ્પા અને એન.સિક્કી રેડ્ડીની જોડીએ ચીનની ક્ષિઓફેઈ ચેન અને ચાઓમીન ઝોઉને ૨૧-૧૮, ૨૧-૧૪થી હરાવતા અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. ભારતના પી. કશ્યપે પણ મેન્સ સિંગલ્સમાં થાઈલેન્ડના સેન્સોમ્બૂન્સુકને ૨૧-૧૧, ૨૧-૧૩થી હરાવતા ક્વાર્ટર ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-srikanth-and-prannoy-enters-in-indian-open-quarter-final"},{"Title":"સિમોના હાલેપને ફરી વખત વર્લ્ડ રેન્કિંગમાં નંબર વન બનવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5933c2fe-2ef5-4982-8463-d5f3b21e683a.jpeg\" data-filename=\"D2vtEYWWoAEnQcw.jpg\" style=\"width: 100%;\">માયામી, તા.૨૮<br></p><p>રોમાનિયાની ટેનિસ ખેલાડી સિમોના હાલેપે માયામી ઓપન ટુર્નામેન્ટમાં ચીનની વાંગ કિએંગને સીધા સેટોમાં ૬-૪, ૭-૫થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ કર્યો હતો. આ સાથે હાલેપે ફરી વર્લ્ડ નંબર વન બનવા તરફ આગેકૂચ કરી છે. આંતરરાષ્ટ્રીય ટેનિસની વિમેન્સ સિંગલ્સ કેટેગરીમાં હાલ જાપાનની ઓસાકા નંબર વન છે. જોકે છેલ્લી બે ટુર્નામેન્ટમાં તેનો દેખાવ અત્યંત કંગાળ રહેતા હવે હાલેપને તેનું સ્થાન લેવાની તક છે.</p><p>બીજો સીડ ધરાવતી સિમોનાએ કિએંગ સામે જોરદાર સંઘર્ષ કરતાં જીત મેળવી હતી. પ્રથમ સેટમાં આસાનીથી સફળતા મેળવનારી સિમોના બીજા સેટમાં ૧-૫થી પાછળ ધકેલાઈ ગઈ હતી. જોકે તેણે ત્યાર બાદ સળંગ છ પોઈન્ટ્સ જીતીને બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે સેમિ ફાઈનલમાં સિમોનાનો સામનો ચેક રિપબ્લિકની પ્લિસકોવા સામે થશે. તેણે પોતાના જ દેશની વોન્ડ્રોસોવાને ૬-૩, ૬-૪થી હરાવી હતી.&nbsp;</p><p>જો સિમોના સેમિ ફાઈનલમાં વિજય મેળવશે તો ડબલ્યુટીએના રેન્કિંગમા ફરી ટોચનું સ્થાન પ્રાપ્ત કરી લેશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-move-towards-to-number-one"},{"Title":"મેડવેડેવને હરાવી ફેડરર માયામી ઓપનની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0edcd15c-5b11-4463-a9b1-979ee33190b7.jpeg\" data-filename=\"D2sL9q3WoAI_GhG.jpg\" style=\"width: 100%;\">માયામી, તા. ૨૮<br></p><p>ફેડરરે માયામી ઓપન ટેનિસ ટુર્નામેટની ક્વાર્ટર ફાઈનલમાં પ્રવેશતા રશિયાના મેડવેડેવને માત્ર ૬૧ મીનીટની રમતમાં સાવ આસાનીથી ૬-૪-, ૬-૨થી પરાજય આપ્યો હતો. હવે ફેડરર અને સાઉથ આફ્રિકાના કેવિન એન્ડરસન વચ્ચે ક્વાર્ટર ફાઈનલ મુકાબલો યોજાશે.</p><p>ફેડરર ૨૦મા વર્ષે માયામી ટુર્નામેન્ટ રમી રહ્યો છે જે એક સિધ્ધી કહી શકાય, જ્યારે તેના હરિફ મેડવેડેવની વય જ ૨૩ વર્ષની હતી. મેડવેડેવ ગયા મહિને જ એટીપી સોફિયા ટુર્નામનેટમાં વિજેતા બન્યો હોઈ જોરદાર ફોર્મમાં હતો. પણ ફેડરર સામે તે સામાન્ય પુરવાર થયો હતો. મેડવેડેવનું આ સાથે માસ્ટર્સ ૧૦૦૦ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રથમ વખત પ્રવેશવાનું સ્વપ્ન સાકાર નહી થયું.</p><p>આઈસનરે આગુટને ૭-૬, ૭-૬થી હરાવીને સેમિફાઈનલમાં પ્રવેશ મેળવી લીધોજે આગુટે યોકોવિચને હરાવીને આંચકો આપ્યો હતો.</p><p>અન્ય ક્વાર્ટર ફાઈનલમાં અલિયાસિમે કોરિકને ૭-૬, ૬-૨થી હાર આપી હતી.</p><p>શાપોવાલોવ અને ટીયાફો તેમજ એન્ડરસન અને ફેડરર વચ્ચે ક્વાર્ટર ફાઈનલ રમાશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/federer-beat-medvedev-to-enter-in-miami-open-quarter-final"},{"Title":"IPLની આ ટીમે સેનાના જવાનો માટે ખોલી નાંખ્યા દરવાજા, કરી આવી જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a213afd-2b3e-456e-bacf-10c879ab3e1d.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>આઈપીએલનો રોમાંચ ક્રિકેટ ચાહકોના માથા પર સવાર થઈ રહ્યો છે ત્યારે બેગ્લોરની આરસીબી ટીમે એક એલાન કરીને લોકોનુ દીલ જીતી લીધુ છે.</p><p>આરસીબી અને કર્ણાટક ક્રિકેટ એસોસિયેશન બેંગ્લોરમાં આઈપીએલની જેટલી પણ મેચો રમાશે તેમાં સેનાના જવાનોને આમંત્રણ આપશે.</p><p>28 માર્ચથી 4 મે સુધી બેંગ્લોરના ચિન્નાસ્વામી સ્ટેડિયમમાં જેટલી પણ મેચ યોજાશે તે દરેક મેચમાં સેનાના 60 જવાનોને મેચ જોવા માટે આમંત્રણ આપવામાં આવશે.આ માટે કોઈ પણ જાતનો ચાર્જ નહી લેવાય.</p><p>આ પહેલા પણ આઈપીએલનો ઉદઘાટન સમારોહ રદ કરીને સુરક્ષાદળોને 20 કરોડ રુપિયાનુ ડોનેશન આપવાની જાહેરાત ભારતીય ક્રિકેટ બોર્ડે કરી હતી.</p>","PublishDate":"Thu, 28 Mar 2019 09:22:36 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/royal-challengers-bangalore-provide-60-free-match-tickets-to-india-army-soldier"},{"Title":"એશિયન એરગન શૂટિંગ : સૌરભ અને મનુએ વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83f90304-3c16-42bf-bec2-ecf7b754cfdb.jpeg\" data-filename=\"manu-saurabh-759.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા.૨૭<br></p><p>એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપમાં ભારતના સૌરભ વર્મા અને મનુ ભાકેરની જોડીએ ૧૦ મીટર એર પિસ્તોલની મિક્સ ટીમ ઈવેન્ટમાં નવા વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીતી લીધો હતો. આ સાથે મેડલટેલિમાં ભારતે ગોલ્ડન શરૃઆત કરી દીધી છે.&nbsp;</p><p>મનુ અને સૌરભની જોડીએ ક્વોલિફાઈંગ રાઉન્ડમાં ૭૮૪ નો સ્કોર કર્યો હતો અને પાંચ દિવસ પહેલા જ રશિયાની વિતાલીના બાત્સારાખ્કીના અને એર્ટમ ચેર્નોસોવે નોંધાવેલા વર્લ્ડ રેકોર્ડને તોડી નાંખ્યો હતો.&nbsp;</p><p>આ પછી ફાઈનલમાં પણ તેમણે શાનદાર દેખાવ જારી રાખ્યો હતો અને ૪૮૪.૮ના નવા વિશ્વકીર્તિમાન સાથે સુવર્ણ સફળતા હાંસલ કરી લીધી હતી.&nbsp;</p><p>સાઉથ કોરિયાના હ્વાંગ સેઓન્ગન અને કિમ મોસેને સિલ્વર મેડલ મળ્યો હતો. તેઓએ ૪૮૧.૧ નો સ્કોર નોંધાવ્યો હતો. જ્યારે વુ ચીએ યીંગ અને કોઉ કુએન-ટિંગને બ્રોન્ઝ મેડલ મળ્યો હતો. તેમણે ૪૧૩.૩નો સ્કોર નોંધાવ્યો હતો.&nbsp;</p><p>ફાઈનલમાં ભારતની બે જોડીઓએ પ્રવેશ મેળવ્યો હતો. સૌરભ અને મનુની જોડીએ ગોલ્ડ મેડલ હાંસલ કર્યો હતો. જ્યારે ભારતની જ અનુરાધા અને અભિષેક વર્માની જોડી ૩૭૨.૧ના સ્કોર સાથે ચોથા ક્રમે રહી હતી.</p>","PublishDate":"Wed, 27 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manu-bhaker-saurabh-chaudhary-smash-world-record-enroute-mixed-team-gold"},{"Title":"આજે બેંગ્લોર રોયલ ચેલેન્જર્સ અને મુંબઈ ઈન્ડિયન આમને-સામને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53187271-05e5-43fe-af4d-99fb7f9bbb4a.jpeg\" data-filename=\"270319s6.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં હાર સાથે નિરાશાજનક શરૃઆત કર્યા બાદ આવતીકાલે પ્રવાસી મુંબઈ ઈન્ડિયન્સની ટીમ યજમાન બેંગ્લોર રોયલ ચેલેન્જર્સ સામે ટકરાશે, ત્યારે બંને ટીમોની નજર જીતનું ખાતું ખોલાવવા તરફ રહેશે. રોહિત શર્માની આગેવાની હેઠળની મુંબઈ ઈન્ડિયન્સની ટીમને પ્રથમ મેચમાં દિલ્હી કેપિટલ્સ સામેની મેચમાં હારનો સામનો કરવો પડયો હતો. જ્યારે આઇપીએલની બારમી સિઝનના સૌપ્રથમ મુકાબલામાં ચેન્નાઈ સુપર કિંગ્સની સુપરપાવર ટીમે કોહલીની આગેવાની હેઠળના બેંગ્લોરને પરાસ્ત કર્યું હતુ.&nbsp;</p><p>હવે બંને ટીમો પોઈન્ટ ટેબલમાં ખાતુ ખોલાવવા માટે ઉત્સુક છે. બેંગ્લોરની ટીમ હોમગ્રાઉન્ડ પર રમી રહી હોવાથી ભારે આત્મવિશ્વાસ સાથે ઉતરશે. જોકે મુંબઈ ઈન્ડિયન્સની ટીમ પણ બુમરાહે મેળવેલી ફિટનેસને કારણે ઉત્સાહિત છે અને આવતીકાલે તે મેદાનમાં ઉતરશે તે નક્કી મનાય છે.&nbsp;</p><p>બેંગ્લોરના એમ.એ. ચિદમ્બરમ સ્ટેડિયમમાં આવતીકાલે રાત્રે ૮.૦૦ વાગ્યાથી આ મેગા મુકાબલાનો પ્રારંભ થશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિતને બેટ્સમેનોના ફોર્મની આશા</span></p><p>મુંબઈ ઈન્ડિયન્સના કેપ્ટન રોહિત શર્માને બેટ્સમેનોના શાનદાર ફોર્મની આશા છે. દિલ્હી સામેની પ્રથમ મેચમાં કેપ્ટન રોહિત ખાસ કમાલ દેખાડી શક્યો નહતો. યુવરાજે એકલા હાથે સંઘર્ષ કરતાં અડધી સદી ફટકારી હતી. જોકે બાકીના બેટ્સમેનો તેને સાથ આપવામાં નિષ્ફળ રહ્યા હતા. હવે બેંગ્લોર સામેના મુકાબલામાં મુંબઈ ઈન્ડિયન્સને રોહિત અને ડી કૉકની જોડીની આક્રમક શરૃઆતની આશા છે. મીડલ ઓર્ડરમાં પોલાર્ડ, કૃણાલ અને હાર્દિક પંડયા તેમજ બૅન કટિંગ આગવા અંદાજમાં બેટીંગ કરતાં જોવા મળે તો મુંબઈને અટકાવવું બેંગ્લોર માટે પડકારજનક બની શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેંગ્લોર સિઝનની નવેસરથી શરૃઆત કરવા તૈયાર</span></p><p>કોહલીની કેપ્ટન્સી હેઠળની બેંગ્લોરની ટીમમાં ડી વિલિયર્સ, હેતમાયેર, ગ્રાન્ધોમ, મોઈન અલી જેવા બેટ્સમેનો હોવા છતાં તેઓ ચેન્નાઈ સામે માત્ર ૭૦ રનમાં જ ખખડી ગયા હતા. આઇપીએલની સૌપ્રથમ મેચ માટેની પીચ મુશ્કેલ હતી પણ આંતરરાષ્ટ્રીય સુપરસ્ટાર્સનો આ હદનો ફ્લોપ શો ટીમના આત્મવિશ્વાસને ફટકો પહોંચાડે તેવો રહ્યો હતો. જોકે કોહલીને આશા છે કે, હોમ ગ્રાઉન્ડ પરના મુકાબલામાં તેમના બેટસમેનો અગાઉની જેમ ભારે જોશ અને ઉત્સાહ સાથે રમતા જોવા મળી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુંબઈ અને બેંગ્લોરની પ્લેઈંગ ઈલેવનમાં કેટલાક ફેરફારોની શક્યતા</span></p><p>મુંબઈ અને બેંગ્લોરની ટીમને તેમની આઇપીએલની સૌપ્રથમ મેચમાં હારનો સામનો કરવો પડયો હતો. આ પછી બંને ટીમોએ તેમની વ્યુહરચના અંગે ફેરવિચારણા હાથ ધરી હોવાનું મનાય છે. મુંબઈ ઈન્ડિયન્સની ટીમ માલિંગાના પુનરાગમનને કારણે વધુ મજબુત બની છે. આ ઉપરાંત સ્પિનર મયંક માર્કન્ડેયને પણ પ્લેઈંગ ઈલેવનમાં ફરી સ્થાન આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી.&nbsp;</p><p>બેંગ્લોરની ટીમ પણ શિવમ દુબેના સ્થાને પવન નેગી કે આકાશદીપ નાથને અજમાવી શકે છે. આ ઉપરાંત વોશિંગ્ટન સુંદર જેવા મેચ વિનર સાબિત થઈ શકે તેવા સ્પિનરને પ્લેઈંગ ઈલેવનમાં સામેલ કરવામાં આવી શકે છે.</p>","PublishDate":"Wed, 27 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-mumbai-indian-takes-on-to-royal-challenger-bangalore-today"},{"Title":"માયામી ઓપનમાં યોકોવિચ પ્રિ-ક્વાર્ટર ફાઈનલમાં હારી જતાં મેજર અપસેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faf85568-49b8-42ac-b8ac-ce8b6caebe41.jpeg\" data-filename=\"D2nQw_uXgAAzruK.jpg\" style=\"width: 100%;\">માયામી, તા.૨૭<br></p><p>સર્બિયાના વર્લ્ડ નંબર વન ટેનિસ સ્ટાર યોકોવિચને ૨૫મો રેન્ક ધરાવતા સ્પેનના બૌતીસ્તા આગુટે ૧-૬, ૭-૫, ૬-૩થી હરાવતા માયામી ઓપનની પ્રિ-ક્વાર્ટર ફાઈનલમાં મેજર અપસેટ સર્જ્યો હતો. છેલ્લી ત્રણ ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ જીતીને નંબર વનનો તાજ પાછો મેળવનારો યોકવિચ આ સતત બીજી ટુર્નામેન્ટમાં ક્વાર્ટર ફાઈનલ સુધી પણ પહોંચી શક્યો નથી. અગાઉ ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં તેને જર્મનીના કોલ્સ્ચેઈબેરે હરાવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e0762b1-3970-4ef7-945c-4e27a9557b6e.jpeg\" data-filename=\"D2nz45cX4AAt7IR.jpg\" style=\"width: 25%; float: left;\">હવે ક્વાર્ટર ફાઈનલમાં આગુટનો મુકાબલો અમેરિકાના જોન આઇસનર સામે થશે. સાતમો સીડ ધરાવતા આઈસનરે ૭-૬ (૭-૫), ૭-૬ (૭-૩)થી અત્યંત તનાવપૂર્ણ મેચમાં બ્રિટનના કાયલ એડમંડને પરાસ્ત કર્યો હતો. ૨૦ મો ક્રમાંક ધરાવતા કેનેડાના શાપોવાલોવે પણ અપસેટ સર્જતા આઠમો સીડ ધરાવતા ગ્રીસના યુવા ખેલાડી સિત્સિપાસને ૪-૬, ૬-૩, ૭-૬ (૭-૩)થી પરાજીત કર્યો હતો.</p><p>ફેરરને હરાવનારા અમેરિકી ખેલાડી ટિએફોએ પણ આગેકૂચ જારી રાખી હતી. તેણે ૧૮મો ક્રમાંક ધરાવતા બેલ્જીયમના ડેવિડ ગોફિન સામે ૭-૫, ૭-૬ (૮-૬)થી જીત મેળવતા અંતિમ આઠમા સ્થાન પ્રાપ્ત કર્યું હતુ. છઠ્ઠો સીડ ધરાવતા કેવિન એન્ડરસને પણ ઓસ્ટ્રેલિયાના થોમ્પ્સનને ૭-૫, ૭-૫થી પરાસ્ત કરતાં ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.</p><p>ક્રોએશિયાના બોર્ના કોરિકે ઓસ્ટ્રેલિયાના કિર્ગીઓસને ૪-૬, ૬-૩, ૬-૨થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>ક્વાર્ટર ફાઈનલ્સ</p><p>ફેડરર વિ. મેડ્વેડેવ</p><p>આગુટ&nbsp; વિ. આઇસનર</p><p>ટિએફો વિ. શાપોવાલોવ</p><p>કોરિક વિ. એલીસિમે&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/miami-masters-roberto-bautista-agut-stuns-novak-djokovic"},{"Title":"ઈન્ડિયન ઓપન બેડમિંટનમાં સિંધુ અને શ્રીકાંતનો વિજયી શુભારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_382382d7-6f61-40ab-bc32-f87b07226b0d.jpeg\" data-filename=\"D2rAn5yVAAA4crr.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૭<br></p><p>ભારતીય બેડમિંટન ખેલાડી પી.વી. સિંધુએ વિમેન્સ સિંગલ્સમાં અને કિદામ્બી શ્રીકાંતે મેન્સ સિંગલ્સમાં ઘરઆંગણે શરૃ થયેલી ઈન્ડિયન ઓપનમાં વિજયી શુભારંભ કર્યો હતો. સિંધુએ પ્રથમ મેચમાં ભારતની જ મુગ્ધા એગ્રેયને ૨૧-૮, ૨૧-૧૩થી પરાજય આપ્યો હતો. જ્યારે કિદામ્બી શ્રીકાંતે ભારે સંઘર્ષ બાદ હોંગ કોંગના વોંગ વિંગ કી વિન્સેન્ટ સામે ૨૧-૧૬, ૧૮-૨૧, ૨૧-૧૯થી જીત હાંસલ કરી હતી.&nbsp;</p><p>શ્રીકાંત છેલ્લા ૧૭ મહિનાથી એક પણ ટુર્નામેન્ટ જીતી શક્યો નથી અને તેને અહી સફળતાની આશા છે. નોંધપાત્ર છે કે, ઈન્ડિયન ઓપનમાં તે છેલ્લે ૨૦૧૫માં ચેમ્પિયન બન્યો હતો. શ્રીકાંતે તેના હોંગ કોંગના હરિફ સામે સતત ચોથો વિજય હાંસલ કર્યો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ભારતના પ્રનોય, પ્રણિત અને સમીર વર્માએ આગેકૂચ કરી હતી. પ્રનોયે થાઈલેન્ડના આઠમો સીડ ધરાવતા વાંગચારોન સામે ૧૪-૨૧, ૨૧-૧૮, ૨૧-૧૪થી જીત હાંસલ કરી હતી. પાંચમો સીડ ધરાવતા ભારતના સમીર વર્માએ ડેનમાર્કના રાસમુસ ગેમ્કેને ૨૧-૧૮, ૨૧-૧૨થી&nbsp;</p><p>સ્વિસ ઓપનના ફાઈનલીસ્ટ બી.સાઈ પ્રણિતે ભારતના જ કાર્તિકેય સામે ૨૨-૨૪, ૨૧-૧૩, ૨૧-૮થી જીત મેળવી હતી. વિમેન્સ સિંગલ્સમા ભારતની રિયા મુખર્જીએ થાઈલેન્ડની ચાઈવાનને ૨૧-૧૭, ૨૧-૧૫થી પરાસ્ત કરી હતી.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kidambi-srikanth-and-p-v-sindhu-opening-wins-at-india-open"},{"Title":"અઝલન શાહ કપ: ભારતીય હોકી ટીમનો કેનેડા સામે 7-3થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9c0c9b9-2df5-45ef-a588-ff54cb686f03.jpeg\" data-filename=\"D2qurYLX4AAascv.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૭<br></p><p>ભારતીય હોકી ટીમે સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં શાનદાર દેખાવ જારી રાખતાં કેનેડાના ૭-૩થી સજ્જડ પરાજય આપ્યો હતો. આ સાથે મનપ્રીત સિંઘની કેપ્ટન્સી હેઠળની ભારતીય ટીમે ટુર્નામેન્ટમાં ત્રીજો વિજય મેળવતા પોઈન્ટ ટેબલમાં ટોચનું સ્થાન હાંસલ કરી લીધું હતુ. છ દેશોની ટુર્નામેન્ટની ફાઈનલમાં પોઈન્ટ ટેબલમાં ટોચના બે સ્થાન પર રહેનારી ટીમો ટકરાશે, જે સંભવતઃ ભારત અને સાઉથ કોરિયા જ હશે તેમ મનાય છે.</p><p>મલેશિયાના ઈપોહમાં ચાલી રહેલી મેન્સ હોકીની પ્રતિષ્ઠિત ટુર્નામેન્ટની પ્રથમ મેચમાં કોચ વિના રમી રહેલી ભારતીય હોકી ટીમે ૨-૦થી જાપાનને હરાવ્યું હતુ. જે પછી કોરિયા સામેની મેચ ૧-૧થી ડ્રો થઈ હતી. આ પછી ભારતે એશિયાડની સેમિ ફાઈનલની હારનો બદલો લેતાં ૪-૨થી મલેશિયા સામે જીત હાંસલ કરી હતી. હવે કેનેડા સામે ૭-૩થી જીત મેળવ્યા બાદ ભારત શુક્રવારે પોલેન્ડ સામે આખરી લીગ મેચમાં ટકરાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મનદીપની હેટ્રિક : ગોલ સ્કોરિંગ રેકોર્ડ</span></p><p>ભારતે કેનેડા સામેની મેચમાં સાત ગોલ ફટકારતાં ટુર્નામેન્ટમાં અત્યાર સુધીની મેચોમાં સૌથી વધુ ગોલનો રેકોર્ડ નોંધાવ્યો હતો. ભારત તરફથી મનદીપ સિંઘે ગોલ હેટ્રિક નોંધાવી હતી. જ્યારે વરૃણ કુમાર, અમીત રોહિદાસ, વિવેક પ્રસાદ અને નિલકાંત શર્માએ એક-એક ગોલ ફટકાર્યો હતો.</p><p>કેનેડા તરફથી માર્ક પેરસન, ફિન બૂથરોયડ અને જેમ્સ વાલાન્સે ગોલ ફટકાર્યા હતા. જોકે તેઓ ક્યારેક ભારત પર દબાણ સર્જી શક્યા નહતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફાઈનલની રેસમાં ભારત સૌથી આગળ</span></p><p>સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં છ દેશો વચ્ચેના મુકાબલામાં ભારત ફાઈનલમાં પ્રવેશવાના સૌથી પ્રબળ દાવેદાર તરીકે બહાર આવ્યું છે. ભારતે ત્રણ જીત અને એક હાર સાથે ૧૦ પોઈન્ટ મેળવ્યા છે. સાઉથ કોરિયાના પણ ચાર મેચમાં ૧૦ પોઈન્ટ છે. જોકે ભારતનો ગોલ ડિફરન્સ ૮ છે, જ્યારે કોરિયાનો ગોલ ડિફરન્સ પાંચ છે, જેના કારણે ભારતને ટોચનું સ્થાન મળ્યું છે. ત્રીજા ક્રમે મલેશિયા અને ચોથા ક્રમે કેનેડા ૬-૬ પોઈન્ટ્સ સાથે છે.</p>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sultan-azlan-shah-cup-2019-mandeep-scores-hat-trick-as-india-thrash-canada-7-3"},{"Title":"યુરો કપ ક્વોલિફાયરમાં સ્પેને ૨-૦થી માલ્ટાને પરાજય આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ca9ed59-282d-42d5-a0d1-94f344af1f00.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">ટા'કાલી (માલ્ટા), તા.૨૭<br></p><p>સ્પેનિશ ફૂટબોલ ટીમે યુરો કપ ૨૦૨૦ના ક્વોલિફાયર્સમાં જીતનો સિલસિલો જારી રાખતાં ૨-૦થી માલ્ટાને હરાવ્યું હતુ. સ્પેનિશ ફૂટબોલ ટીમ તરફથી બંને ગોલ એલ્વેરો મોરાટાએ ફટકાર્યા હતા. સ્પેનનો આ સતત બીજો વિજય છે, અગાઉ તેઓએ ૨-૧થી નોર્વેની સામે વિજય હાંસલ કર્યો હતો. આ સાથે યુરો ક્વોલિફાયરની શરૃઆતની બંને મેચોમાં સ્પેનિશ ટીમે જીત નોંધાવતા ગૂ્રપમાં ટોચનું સ્થાન હાંસલ કરી લીધું હતુ.&nbsp;</p><p>ઈટાલીયન ફૂટબોલ ટીમે પણ ફરી આગવી લયમાં રમતાં ૬-૦થી લિચ્ટેનસ્ટેનને પરાસ્ત કર્યું હતુ. આ મેચમાં ફાબિયો ક્યુગ્લીરેલા સૌથી મોટી ઉંમર ઈટાલી તરફથી ગોલ ફટકારનારો ખેલાડી બન્યો હતો. તેણે બંને પેનલ્ટી કીકને ગોલમાં ફેરવતાં ટીમને શાનદાર શરૃઆત અપાવી હતી. આ સાથે ગૂ્રપ-જેમાં ઈટાલીની ટીમે ટોચનું સ્થાન પ્રાપ્ત કરી લીધું છે. તેઓએ પ્રથમ મેચમાં ૨-૦થી ફિનલેન્ડ સામે વિજય મેળવ્યો હતો.&nbsp;</p><p>ફાબિયો ક્યુગ્લીરેલાએ ૩૬ વર્ષ અને ૫૪ દિવસની ઉંમરે આ સિદ્ધિ હાસલ કરતાં ક્રિશ્ચિયન પાનુચીનો રેકોર્ડ તોડયો હતો. પાનુચીએ ૨૦૦૮માં ૩૫ વર્ષની ઉંમરે ગોલ નોંધાવ્યો હતો. ઈટાલી તરફથી માલ્ટા સામેની મેચમાં સ્ટેફાનો સેન્સી, માર્કો વેરાટ્ટી, મોસીસ કેન અને લિઓનાર્ડો પાવોલેટ્ટીએ પણ ગોલ ફટકાર્યા હતા.&nbsp;</p><p>સ્વિત્ઝર્લેન્ડ અને ડેનમાર્ક વચ્ચેની મેચ ૩-૩થી ડ્રો રહી હતી. બાસેલમાં રમાયેલી યુરો કપની ક્વોલિફાયર મેચમાં એક તબક્કે સ્વિસ ટીમે ૩-૦થી સરસાઈ મેળવી લીધી હતી. જોકે ડેનમાર્કે આખરી છ મિનિટ બાકી હતી, ત્યારે જબરજસ્ત પુનરાગમન કરતાં ઉપરાઉપરી બે ગોલ ફટકાર્યા હતા. જે પછી ઈન્જરી ટાઈમમાં ત્રીજો ગોલ ફટકારીને મેચને ડ્રોમાં ખેંચી હતી.</p><p>નોર્વે અને સ્વિડન વચ્ચેની મેચ પણ ૩-૩થી બરોબરી પર પુરી થઈ હતી. અત્યંત રસપ્રદ મુકાબલામાં નોર્વેએ ૨-૦થી સરસાઈ મેળવી હતી, પણ સ્વિડને જોરદાર કમબૅક કરતાં ૨-૨થી બરોબરી પ્રાપ્ત કરી લીધી હતી. આખરે ઈન્જરી ટાઈમની પહેલી જ મિનિટમાં સ્વિડને ગોલ ફટકારતાં ૩-૨થી નાટકીય સરસાઈ હાંસલ કરી હતી, જોકે ઈન્જરી ટાઈમમાં જ પાંચ મિનિટ બાદ નોર્વેએ ગોલ ફટકારતાં મેચ ૩-૩થી ડ્રો થઈ હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/euro-qualifiers-spain-beat-malta-by-2-0-italy-also-win"},{"Title":"ચીનમાં બોલીવૂડ ફિલ્મોએ એક વર્ષમાં કરી 1300 કરોડની કમાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82fdc4e7-f26c-4a6c-9289-19f35fe967fa.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>ચીનની પ્રોડક્ટસ ભારતના બજારોમાં છવાઈ રહી છે તેની સામે ભારતની એક પ્રોડક્ટ ચીનમાં ખાસી લોકપ્રિય થઈ છે અને તે છે બોલીવૂડની ફિલ્મો.</p><p>ચીનમાં બોલીવૂડ ફિલ્મોનો એક આગવો ચાહક વર્ગ ઉભો થયો છે.જેના પરિણામે 2018માં બોલીવૂડ ફિલ્મોએ ચીનમાં 1300 કરોડ રુપિયાનો બીઝનેસ કર્યો છે.બોલીવૂડ ફિલ્મોના વિષય વૈવિધ્યને જોતા ચીનમાં તેની લોકપ્રિયતામાં વધારો થઈ શકે છે.</p><p>2017માં આમીરખાનની દંગલ ચીનમાં રિલિઝ થઈ હતી.એ પહેલા પીકે પણ ચીનમાં દર્શાવાઈ હતી.બંને ફિલ્મો ચીનમાં સુપરહિટ સાબીત થઈ હતી.આમીરખાન આજે ચીનમાં ભારતનો સૌથી લોકપ્રિય એક્ટર છે.</p><p>જોકે એ પછી સંખ્યાબંધ ભારતીય ફિલ્મો ચીનમાં દર્શાવાઈ છે.આ માટે બોલીવૂડ ફિલ્મોને ચીનની મેંડેરિન ભાષામાં ડબ કરવામાં આવે છે.</p><p>2018માં ભારતની 10 બોલીવૂડ ફિલ્મ ચીનમાં રિલિઝ થઈ હતી.જેની સામે 2017માં માંત્ર એક ફિલ્મ રિલિઝ થઈ હતી.</p><p>1951માં સૌથી પહેલી બોલીવૂડ ફિલ્મ ચીનમાં રિલિઝ થઈ હતી અને તે રાજકપૂરે બનાવેલી આવારા ફિલ્મ હતી.જેના 58 વર્ષ બાદ રાજકુમાર હિરાનીની સુપરહિટ થ્રી ઈડિયટ્સ ચીનમાં દર્શાવાઈ હતી.જેણે ભારતીય ફિલ્મો માટે ચીનના દરવાજા ફરી ખોલી નાંખ્યા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 08:17:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-films-in-china-earns-1300-crores-from-films"},{"Title":"નિહાલાનીએ મને અન્ડર ગારમેન્ટ્સ પહેરવાની ના પાડી હતી : કંગના રનૌત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01f62b16-0329-4eb7-ae67-91bfc367651f.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>પોતાના વિધાનો દ્વારા નીત નવા વિવાદો સર્જવા માટે પંકાયેલી મોખરાની અભિનેત્રી કંગના રનૌતેે કહ્યું હતું કે હું ફિલ્મોદ્યોગમાં નવી નવી આવી હતી ત્યારે સિનિયર ફિલ્મ સર્જક અને ભૂતપૂર્વ સેન્સર ચીફ પહલાજ નિહાલાનીએ મને અન્ડર ગારમેન્ટ્સ વિના વસ્ત્રો પહેરવાની સલાહ આપી હતી.</p><p>જો કે પહલાજે તરત વળતો પ્રહાર કરતાં કહ્યંુ હતું કે હું બોલીશ તો કંગનાને ભારે પડશે. જે જે લોકોએ એને એના સંઘર્ષના દિવસોમાં મદદ કરી હતી એ બધાં વિશે કંગના સતત ખરાબ જ બોલી રહી છે જાણે એ એકલી સજ્જન છે અને બાકી બદ્ધા બદમાશ છે.&nbsp;</p><p>કંગનાએ એવો દાવો કર્યો હતેા કે પહલાજે મને આય લવ યુ બોસ નામની એક ફિલ્મની ઑફર કરી હતી. એના ફોટોશૂટ માટે મને ગોઠણ સુધીનાં કપડાં આપવામાં આવ્યાં હતાં. આ વસ્ત્રો પારદર્શક વસ્ત્રના બનેલાં હતાં અને એ પહેરવા અગાઉ મારે અન્ડર ગારમેન્ટ્સ કાઢી નાખવાનાં હતાં.</p><p>નિહાલાનીએ કહ્યું કે મેં ત્રણ ગીતો શૂટ કર્યાં હતાં અને જાહેરખબર માટેના શૂટિંગ પાછળ દોઢ કરોડ રૂપિયા ખર્ચ્યા હતા. એ જાહેરખબરના પગલે કંગનાને મહેશ ભટ્ટની ગેંગસ્ટર ફિલ્મ મળી. એ લોકોના ઉપકાર ભૂલીને ગમે તેવાં વિસ્ફોટક વિધાનો કરીને સતત મિડિયાને કેન્દ્રમાં રહેવાના પ્રયાસો કરે છે. એને ખબર નથી કે મારી પાસે પણ એની વિરુદ્ધ ઘણો મસાલો છે. હું બોલીશ તો કંગનાને જવાબ આપતાં ભારે પડશે. એ એવી વ્યક્તિ છે જે પોતાના સંઘર્ષકાળમાં મદદ કરનારા તમામ લોકોની વિરુદ્ધ સતત બોલતી રહી છે. એ કૃતઘ્ન વ્યક્તિ છે.</p><p>તેમણે ઉમેર્યું કે મહેશ ભટ્ટની ગેંગસ્ટર ફિલ્મ મળી એટલે એણે મારી ફિલ્મને અધવચ રખડાવી દીધી.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 06:29:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nihalani-refused-to-wear-me-undergarments-kangana-ranaut"},{"Title":"કાર્તિક ડેટિંગ કરે છે કે પબ્લિસિટી સ્ટંટ કરે છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71d8636c-f98d-4504-908a-c23fbd10c4ea.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>એ લિસ્ટના કલાકારો સ્થાન મેળવી ચૂકેલો અભિનેતા કાર્તિક આર્યન સારા અલી ખાન સાથે ડેટિંગ કરે છે કે અનન્યા પાંડે સાથે એનો અફેર છે એ સમજાતું નથી. જો એ પબ્લિસિટી સ્ટંટ તરીકે આ બંનેનો ઉપયોગ કરી રહ્યો હોય તો એ સ્માર્ટ મૂવ ગણાય.</p><p>એ ક્યારેક સારા અલી ખાન સાથે દેખાય છે તો ક્યારેક અનન્યા સાથે ફરતો દેખાય છે. વારાફરતી બંને સાથે કાં તો લંચ કે ડિનર પર અથવા મૂવી જોવા જતો દેખાય છે.&nbsp; વાસ્તવમાં એ શું કરી રહ્યો છે એની કલ્પના કરવી બહુ મુશ્કેલ છે. સમર્થનવિહોણા અહેવાલ મુજબ સારા અને અનન્યા વચ્ચે ઝઘડો પણ થઇ ગયો છે. બંનેનો એવો દાવો છે કે એ કાર્તિક આર્યનની ગર્લફ્રેન્ડ છે. સત્ય તો માત્ર કાર્તિક જાણે છે.</p><p>જો કે આ ત્રણમાંના કોઇએ અફેર કે ઝઘડાના અહેવાલોને સમર્થન કે રદિયો આપ્યા નથી એટલેજ એમના સંબંધ વિશે નિર્ણય કરવાનું મુશ્કેલ બની જાય છે.</p><p>થોડા દિવસ અગાઉ કાર્તિક અને કૃતિ સેનનની લૂકાછૂપી ફિલ્મની સફળતાની પાર્ટી હતી ત્યાં પણ અનન્યા પહોંચી ગઇ હતી. એ કાર્તિકની આસપાસ ઘૂમતી જણાઇ હતી. જો કે આ પાર્ટીમાં તો લૂકા છૂપીમાં ન ચમક્યાં હોય એવા પણ ઘણા કલાકારો હાજર હતા. રાજકુમાર રાવ, રિયા ચક્રવર્તી, સની લિયોની વગેરે ઘણાં કલાકારો હાજર હતાં.</p><p>એક રસપ્રદ વાત એ છે કે અનન્યા સાથેના એના અફેરની વાત ઊડી ત્યારબાદ એ બંનેને લઇને પતિ પત્ની ઔર વોની રિમેકની જાહેરાત થઇ તેમ સારા સાથેના કાર્તિકના અફેરની વાત જાહેર થયા બાદ ઇમ્તિયાઝ અલીની આ બંને સાથેની ફિલ્મ જાહેર થઇ.</p>","PublishDate":"Sat, 30 Mar 2019 06:21:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-opens-up-on-his-relationship-with-ananya-panday-sara-ali-khan"},{"Title":"બેનેડિક્ટ કમ્બરબેચને સામ મેન્ડિસે સાઇન કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7986b0d-d29e-45f2-98e2-d61ecebf7349.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>પ્રથમ વિશ્વયુદ્ધની કથા કહેતી સામ મેન્ડિસની ફિલ્મ 191૭ માટે બેનેડિક્ટ કમ્બરબેચને સાઇન કરવામાં આવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અત્યાર અગાઉ આ ફિલ્મ માટે કોલીન ફર્થ, રિચર્ડ મેડન, માર્ક સ્ટ્રોન્ગ અને એન્ડ્ર્યુ સ્કોટ પણ સાઇન થઇ ચૂક્યા હતા. આ એક એક્શન થ્રીલર છે એવું કહેવાની ભાગ્યેજ જરૂર છે.</p><p>પહેલી એપ્રિલથી આ ફિલ્મ ઇંગ્લેંડ અને સ્કોટલેન્ડમાં ફ્લોર પર જશે એવી જાહેરાત ડ્રીમવર્ક્સ પિક્ચર્સ અને યુનિવર્સલ પિક્ચર્સે કરી હોવાનું વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>ક્રિસ્ટી વિલ્સન કેઇર્ન્સ અને મેન્ડિસે પોતે સ્ક્રીપ્ટ તૈયાર કરી છે. આ ફિલ્મમાં બ્રિટિશ સૈનિકોની વાત વધુ વણી લેવામાં આવી છે. સ્ટીવન સ્પીલબર્ગની ડ્રીમવર્ક્સ પિક્ચર્સ એના પ્રસ્તુતકર્તા છે અને મેન્ડિસ પોતે એના નિર્માતા છે એમ પણ આ અહેવાલમાં જણાવવામાં આવ્યું હતું.</p>","PublishDate":"Sat, 30 Mar 2019 06:14:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/benedict-cumberbatch-colin-firth-join-sam-mendes-world-war-i-drama-1917"},{"Title":"સિલ્વેસ્ટર સ્ટેલોન ટેન્ડરલોઇનનું ડાયરેક્શન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2ee7562-86cc-401b-a580-693c92424d81.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડના ટોચના એક્શન સ્ટાર સિલ્વેસ્ટર સ્ટેલોન 1900ના દાયકાની ન્યૂયોર્કની પોલીસને લગતી કથા ધરાવતી સિરિઝ ટેન્ડરલોઇનનું ડાયરેક્શન કરશે એવું વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>સ્ટેલોન એના એક્ઝિક્યુટીવ પ્રોડયુસરની જવાબદારી પણ સંભાળશે. સન્સ ઑફ એનાર્કી ફેમ સ્ટીફન કે એની સ્ક્રીપ્ટ લખી રહ્યા છે. આ સિરિઝની કથા સત્ય ઘટના પર આધારિત હોવાનો દાવો પણ કરાયો હતો. ચાર્લ્સ બેકર નામના એક ભ્રષ્ટ પોલીસ અધિકારીની વાત કરે છે જેને 1900ની સાલમાં ન્યૂયોર્કની પાડોશમાં આવેલા ટેમેન હૉલમાં પ્રવર્તેલા હિંસક બનાવોને કાબુમાં રાખવાની જવાબદારી સોંપવામાં આવી હતી. કાળા-ગોરા જૂથો વચ્ચે આ વિસ્તારમાં હિંસક અથડામણો થઇ હતી.</p><p>બેકર એકમાત્ર એવો પોલીસ અધિકારી હતો જેને હત્યા માટે મોતની સજા ફટકારવામાં આવી હતી. અન્ય કોઇ પોલીસ ઑફિસરને આજ સુધીમાં એવી સજા કરવામાં આવી નથી.&nbsp;&nbsp;</p><p>આ સિરિઝના સર્જકોએ એવી ભાવના પ્રગટ કરી હતી કે સ્ટેલોન જેવા ટોચના અદાકાર સાથે સંકળાવાથી અમે ઉત્તેજિત છીએ. એ આ સિરિઝને જોરદાર બનાવશે અને દર્શકોને આકર્ષવામાં કામિયાબ નીવડશે.</p>","PublishDate":"Sat, 30 Mar 2019 06:09:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sylvester-stallone-to-direct-tv-show-tenderloin-based-on-real-life-cop-charles-becker"},{"Title":"પ્રિયંકા અને નીકનો ભ્રમ ભાંગી ગયો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e22c82b-6cab-4411-831c-e7303d66c7f8.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક / મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>ઇન્ટરનેશનલ અભિનેત્રી ગણાતી પ્રિયંકા ચોપરા અને નીક જોનસનાં લગ્નજીવનમાં તિરાડ પડી હોવાની જોરદાર અફવા મનોરંજન ઉદ્યોગમાં ફરી રહી હોવાનું જાણવા મળ્યું હતું.</p><p>અલબત્ત, બંનેમાંના કોઇએ આ અફવાને સમર્થન કે રદિયો બંનેમાંથી કશું જાહેર કર્યું નથી. પરંતુ વાત વંટોળિયાની પેઠેે ફેલાઇ હતી. ઓકે નામના મેગેઝિનમાં પ્રગટ થયેલા અહેવાલ મુજબ આ બંને વચ્ચે ગંભીર મતભેદો સર્જાયા હતા.</p><p>હજુ તો ગયા ડિસેંબરમાં રાજસ્થાનના જોધપુર શહેરમાં આ બંને ધામધૂમથી પરણ્યાં હતાં અને ત્યારબાદ એક કરતાં વધુ સ્થળે ભવ્ય રિસેપ્શન્સ પણ યોજાયાં હતાં.&nbsp;</p><p>એાકે મેગેઝિને નીકને એમ કહેતાં ટાંક્યો હતો કે શરૂમાં તો મને એમ લાગેલું કે આ બહુ ઠંડા મિજાજની અને ઠરેલ યુવતી છે. પરંતુ લગ્ન પછી બહુ ટૂંકા સમયગાળામાં એ મારા પર રૂઆબ છાંટતી થઇ ગઇ હતી અને પોતે 21 વર્ષની નવયૌવના હોય એવો ફાંકો દેખાડતી હતી. હું તો આ રીતે કોઇ મહિલાથી દબાયેલો રહેવા ટેવાયેલો નથી...</p><p>માહિતગાર વર્તુળોને ટાંકીને ઓકે મેગેઝિને એમ પણ લખ્યું હતું કે નીકના કુટુંબીઓ નીકને સમજાવી રહ્યા છે કે હજુ બહુ મોડું થયું નથી, બંને પ્રેમથી છૂટાં પડી જાઓ...</p>","PublishDate":"Sat, 30 Mar 2019 05:59:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-and-nicks-disillusionment-broke"},{"Title":"એવેન્જર્સ એન્ડગેમ આ સિરિઝની સૌથી લાંબી ફિલ્મ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cab6ee7-4ff8-4ff1-b02a-647291e72a2c.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>માર્વેલ સિનેમેટિક યુનિવર્સની લેટેસ્ટ ફિલ્મ એવેન્જર્સ એન્ડગેમ આ સિરિઝની સૌથી લાંબી ફિલ્મ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જુદી જુદી વેબસાઇટ્સે આ ફિલ્મ વિશે લખતાં જણાવ્યા મુજબ આ ફિલ્મ ત્રણ કલાક અને બે મિનિટ અથવા 149 મિનિટની છે. સામાન્ય રીતે હોલિવૂડની ફિલ્મો સવા દોઢ કલાકની કે વધુમાં વધુ બે કલાકની હોય છે. જો કે એવેન્જર્સ એન્ડગેમને આ સિરિઝની છેલ્લી ફિલ્મ ગણાવવામાં આવી હતી.</p><p>આ માસના આરંભે કોલાઇડરને આપેલા ઇન્ટરવ્યૂમાં માર્વેલના વડા કેવિન ફિજે પણ આ દિશામાં સંકેત આપ્યો હતો. જો કે એણે ફોડ પાડયો નહોતો પરંતુ એમ કહ્યું હતું કે આ ફિલ્મ એની કથાને અનુરૂપ જેટલી લાંબી હોવી જોઇએ એટલીજ લાંબી અમે રજૂ કરવાના છીએ. એની તમે ખાતરી રાખજો. આમ તો દરેક ફિલ્મ પોણા બે કલાકની છે એેવું દર્શકોને લાગવું જોઇએ. અમે દર્શકો કંટાળી ન જાય એની પૂરતી તકેદારી રાખી છે.</p>","PublishDate":"Sat, 30 Mar 2019 05:52:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/avengers-endgame-will-be-marvels-longest-movie-ever"},{"Title":"એક્શન કોમેડી ફ્રી ગે સાથે તાઇકા વાઇટીટી જોડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41f6387e-9c6d-4466-ad54-d748e66f38e8.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડના અભિનેતા ફિલ્મ સર્જક તાઇકા વાઇટીટી એક્શન કોમેડી ફ્રી ગે સાથે જોડાયા હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું.</p><p>આ ફિલ્મ ર્યાન રેનોલ્ડ્સ બનાવી રહ્ય છે. એમાં બ્રોકમાયર ફેમ અભિનેતા ઉત્કર્ષ આંબડકર પણ જોડાયા હોવાનું આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>કેનેડાના ફિલ્મ સર્જક શોન લેવી આ ફિલ્મના ડાયરેક્ટર છે. અગાઉ એમની નાઇટ એટ ધ મ્યુઝિયમ ફ્રેન્ચાઇઝી ખૂબ વખણાઇ હતી. અત્યાર અગાઉ જોડી કોમર, જો કેરી અને લીલ રેલ સાઇન થઇ ચૂક્યાં હતાં.</p><p>મેટ લાઇબરમેન અને ઝેક પેને એની સ્ક્રીપ્ટ તૈયાર કરી હતી.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 05:48:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/taika-waititi-joins-ryan-reynolds-in-shawn-levys-action-comedy-free-guy"},{"Title":"થોડા મહિનાઓથી આલિયા ભટ્ટ 'એન્ઝાઇટી'નો શિકાર બની છે","Content":"<p>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>માનસિક શાંતિ મેળવવી એ સરળ નથી. ખાસ કરીને અતિ વ્યસ્ત શેડયુલ ધરાવતા લોકો માનસિક તાણનો ભોગ તુરંત&nbsp; બને છે.બોલીવૂડના ઘણા ટોચના કલાકારો માનસિક તાણનો ભોગ બન્યા છે, જેમાં હવે આલિયા ભટ્ટનો પણ સમાવેશ થયો છે.&nbsp;</p><p>આલિયાની પર્સનલ અને પ્રોફેશનલ લાઇફ વ્યવસ્થિત ચાલી રહી&nbsp; છે. જીવનમાં&nbsp; તે&nbsp; સફળતાના પગથિયાં ચડી રહી છે. છતાં તેણે તાજેતરમાં કહ્યું હતું કે, તે 'એન્ઝાઇટી'નો ભોગ બની છે. તેને વગર કારણે રડવાનું મન થાય છે. તેણે કહ્યુ હતું કે તે કદી ડિપ્રેશનથી પીડાઇ નથી. પરંતુ છેલ્લા પાંચ મહિનાથી તે એન્ઝાઇટીનો શિકાર બની છે. જોકે તે એમ પણ કહે છે કે, મને એન્ઝાઇટીનો એટેક નથી આવતો પણ હું ઘણી નર્વસ થઇ જાઉં છું. વગર કારણે મને રડવાનું મન થાય છે અને રડયા પછી જ મારું મન હળવું થઇ જાય છે.&nbsp;&nbsp;</p><p>તેણ વધુમાં જણાવ્યું હતું કે, તેની બહેન શાહી ભટ્ટ ડિપ્રેશનનો ભોગ બની ચુકી છે. તેથી તે આ તકલીફથી વાકેફ છે. તે કદી પોતાની કોઇ પણ લાગણીને દબાવાના પ્રયાસ કરતી નથી.&nbsp;</p><p>આલિયાએ વધુમાં કહ્યુ ંહતું કે, તેને ઘણી વખત વગર કારણે રડવાનું મન થાય છે. તે રડી લે પછી&nbsp; હળવીફુલ થઇ જાય છે. તેણે પોતાની આ તકલીફોને મિત્રો સાથે શેયર કરી છે, તેમણે તેને ધીરજ રાખવાની સલાહ આપી છે.&nbsp;</p><p>આ પૂર્વે દીપિકા પદુકોણ, શાહરૂખ કાન, ઇલિયાના ડિક્રુઝ અને અનુષ્કા શર્મા પણ મેન્ટલ હેલ્થના મહત્ત્વ વિશે પોતાના અનુભવ શેર કરી ચુક્યા છે. તેમણે પણ પોતાની આ સમસ્યાને લોકો સાથે શેયર કરવા પર ભાર મુક્યો હતો.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-has-become-a-victim-of-anxietyfor-a-few-months"},{"Title":"કંગના રનૌત આગામી ફિલ્મમાં પોલીસની ભૂમિકામાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_851788eb-1cad-4ef2-a704-52dd5d0d028f.jpeg\" data-filename=\"kangna.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>કંગના રનૌત પોતાની ફિલ્મો તેમજ અભિનય કરતાં વિવાદાસ્પદ વિધાન માટે વધુ ચર્ચામાં રહે છે. કંગનાની એક તસવીર સોશીયલ મીડિયા પર ફરી રહી છે, જેમાં તે મહિલા પોલીસની વર્દીમાં દેખાય છે. આ તસવીરમાં તે બાઇક પર બેઠેલી હોવાથી એમ પણ મનાય છે કે, કંગના આ ફિલ્મમાં બાઇકના સ્ટંટ પણ કરવાની છે.&nbsp;</p><p>કંગના રાજકુમાર રાવ સાથે મેન્ટલ હૈ ક્યામાં કામ કરવાની છે. જેમાં તે મહિલા પોલીસની ભૂમિકામાં જોવા મળશે.&nbsp;</p><p>કંગનાની મહિલા પોલીસની વરદીમાં બાઇક પર છે તેવી તસવીર સોશિયલ મીડિયા પર ફરી રહી છે. આ જોઇને એવી પણ ચર્ચા છે કે, કંગના આ&nbsp; ફિલ્મમાં બાઇક સ્ટંટના દ્રશ્યો ્ભજવતી જોવા મળશે. આ ફિલ્મમાં કંગના અને રાજકુમાર રાવ સાથે અમાયરા દસ્તુર પણ મહત્વપૂર્ણ ભૂમિકામાં જોવા મળશે. અત્યાર સુધી રૂપેરી પડદે પોલીસની ભૂમિકા અક્ષય કુમાર, અજય દેવગણ, રણવીર સિંહ, સલમાન ખાન, રાણી મુખર્જી અને પ્રિયંકા ચોપરા જેવા કલાકારોએ ભજવી છે.હવે આ યાદીમાં કંગનાનું નામ પણ સામેલ થઇ ગયું છે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-ranaut-will-be-seen-in-the-role-of-police-in-the-next-film"},{"Title":"અમિતાભ નાના પડદે પાછા ફરવાની ધમાકેદાર તૈયારી કરી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b4a8a44-335a-4e5f-8d17-15092ac698ae.jpeg\" data-filename=\"ami.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>ટચૂકડા પડદાનો સૌથી વધુ લોકપ્રિય શો 'કોન બનેગા કરોડપતિ' ના આગામી સીઝનની તૈયારી ચાલી રહી છે. અમિતાભ બચ્ચન પોતે પણ આ શોની આતુરતાથી રાહ જોઇ રહ્યા છે. અમિતાભે આ વાતની જાણકારી સોશિયલ મીડિયાના પોતાના એકાઉન્ટ પર આપી હતી.&nbsp;</p><p>અમિતાભ બચ્ચને પોતાના બ્લોગમાં લખ્યું હતું કે, '' કેબીસીની તૈયારી શરૂ થઇ ગઇ છે. આ શોનો પરિચય, સિસ્ટમ, નવા ઇનપુટ ઈત્યાદિની તૈયારી શરૂ થઇ ગઇ છે. આ ૨૦૧૯મું વરસ છે&nbsp; અને&nbsp; આ શોની શરૂઆત ૨૦૦૦ની સાલ થી થઇ છે. ૧૯ વરસ આ શોને થયા અને બે વરસના અંતરે આવ્યો છે. જેમાં મેં ફક્ત બે સીઝનમાં જ કામ કર્યું નથી. પરંતુ મારા જીવનમાં આ શોના ૧૭ વરસ બહુ મહત્વના છે. હવે અમે ૧૧મા સીઝનના શૂટિંગની શરૂઆત કરી નાખી છે.&nbsp;</p><p>અમિતાભની આ ટવીટથી સ્પષ્ટ થાય છે કે, તે આ શોને ફરી હોસ્ટ કરવાના છે.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-is-preparing-to-return-to-the-small-screen"},{"Title":"ફિલ્મ કલંકના ક્લાસિકલ ડાન્સ માટે મેં મધુબાલાની બધી ક્લીપ્સ જોઇ હતી : કિયારા અડવાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_238c00bb-d287-4780-89e2-2b52c9f7c95d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 29 માર્ચ 2019, શુક્રવાર<br></p><p>હોનહાર અભિનેત્રી કિયારા અડવાણીએ કહ્યું હતું કે ફિલ્મ કલંકના ફર્સ્ટ ક્લાસ ગીતનો ડાન્સ કરવા અગાઉ મેં મધુબાલાના તમામ ફિલ્મી ડાન્સની ક્લીપ્સ જોઇ હતી.</p><p>'કલંકની પહેલાં મેં કદી ક્લાસિકલ ડાન્સ કર્યો નહોતો એટલે હું થોડી નર્વસ હતી. પરંતુ પછી મેં મધુબાલાના ક્લાસિકલ ડાન્સની ક્લીપ્સ સતત જોઇ અને મારા સ્ટેપ્સને સુધારવાના પ્રયાસો કર્યા. મને એ વાતનો આનંદ છે કે સોશ્યલ મિડિયા પર મારા ડાન્સને બિરદાવવામાં આવ્યો' એમ કિયારાએ કહ્યંુ હતું.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહર નિર્મિત કલંક ફિલ્મનું ડાયરેક્શન અભિષેક વર્મન કરી રહ્યા છે. તેમણે આ ફિલ્મમાં કિયારા પાસે ક્લાસિકલ ડાન્સ કરાવ્યો હતો. એ માટે કિયારાએ મધુબાલાની અને ખાસ તો મુઘલે આઝમના ડાન્સની ક્લીપ્સ નિહાળી હતી. મધુબાલા સારી ડાન્સર નહોતી પરંતુ મુઘલે આઝમમાં એની પાસે બિરજુ મહારાજના પિતા અને કાકાએ સખત મહેનત કરાવીને ક્લાસિકલ ડાન્સ કરાવ્યા હતા.</p><p>આ ગીત માટે ફેશન ડિઝાઇનર મનીષ મલ્હોત્રાની મદદ પણ લેવામાં આવી હતી જેણે મધુબાલાની ક્લીપ્સ જોઇને કિયારાનો આ ગીત માટેનો પોષાક તૈયાર કર્યો હતો.&nbsp; રેમો ડિસોઝાએ આ ગીતની કોરિયોગ્રાફી કરી હતી જેમાં વરુણ ધવને પણ ભાગ લીધો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 07:35:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kiara-advani-watched-madhubalas-songs-for-prep"},{"Title":"કેટરિનાને કારણે મારે ઠગ્સ ઑફ હિન્દુસ્તાન ફિલ્મ ગુમાવવી પડી : સરોજ ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88d363a6-23eb-4498-80eb-9374c4c49d1a.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર કોરિયોગ્રાફર સરોજ ખાને કહ્યું હતું કે યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાનની કોરિયોગ્રાફી મને સોંપવામાં આવી હતી પરંતુ કેટરિના કૈફે મને કઢાવી નાખીને પ્રભુ દેવાને કોરિયોગ્રાફર તરીકે લેવડાવ્યા હતા.</p><p>કરણ જોહરની ફિલ્મ કલંકમાં માધુરી દીક્ષિત માટે મુજરા ડાન્સની કોરિયોગ્રાફી કરી રહેલાં સરોજ ખાને એક ઇન્ટરવ્યૂમાં કહ્યું કે કેટરિનાનો આગ્રહ એવો હતો કે એને પૂરતાં રિહર્સલ્સ કરવાનો સમય આપવેા જોઇએ. ત્યારપછી જ એ ડાન્સ કરશે. એણે મારા બદલે પ્રભુ દેવાને કોરિયોગ્રાફી કરવા માટે લેવાનો આગ્રહ સેવ્યો એટલે મને એ ફિલ્મની જવાબદારીમાંથી મુક્ત કરી દેવામાં આવી અને પ્રભુ દેવાને લેવામાં આવ્યા. જો કે મને એ વાતનો કોઇ અફસોસ નથી.&nbsp;</p><p>અગાઉ સરોજ ખાન અને માધુરી દીક્ષિતે ઘણાં હિટ ગીતો પર ડાન્સ તૈયાર કર્યા હતા. છેલ્લે આ બંનેએ 2૦14માં રજૂ થયેલી ગુલાબ ગેંગમાં સાથે કામ કર્યું હતું. બંને વચ્ચે ખૂબ સારો મનમેળ છે અને કલંકમાં માધુરી દીક્ષિતના મુજરા ડાન્સ માટે સરોજ ખાનને લેવામાં આવ્યાં હતાં. આમ તો ફિલ્મમાં માધુરી ડાન્સ કરતી નથી પરંતુ ઝફર (વરુણ ધવન ) કોઠામાં આવે છે ત્યારે માધુરી પોતે મુજરો કરે છે. આ એક ફાસ્ટ લય ધરાવતું પણ સૅડ સોંગ છે જેમાં મેં માધુરીને ડાન્સ કરાવ્યો છે એમ સરોજ ખાને વધુમાં કહ્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 07:21:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saroj-khan-reveals-she-lost-thugs-of-hindostan-because-of-katrina-kaif"},{"Title":"પદ્માવતની ઑફર પહેલાં મને થઇ હતી :  કંગના રનૌતે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e45ea27-201a-4406-8f32-9a76cf6fe300.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સતત વિવાદો સર્જવા માટે પંકાયેલી મોખરાની અભિનેત્રી કંગના રનૌતે કહ્યું હતું કે સંજય લીલા ભણસાલીની સુપરહિટ ફિલ્મ પદ્માવત માટે સૌથી પહેલાં મને મુખ્ય ભૂમિકાની ઑફર થઇ હતી.</p><p>'જી હા, પદ્માવતની ઑફર સૌથી પહેલાં મને થઇ હતી. મેં ના પાડી એટલે ભણસાલીજીએ દીપિકાને તક આપી હતી. હું તેમની સાથે કામ કરવા ઉત્સુક હતી. તેમની બ્લેક અને દેવદાસ એ બે ફિલ્મોથી હું ખૂબ પ્રભાવિત હતી' એમ કંગનાએ કહ્યું હતું.</p><p>તમે કદી ભણસાલીને મળ્યા છો કે એવા સવાલના જવાબમાં એણે કહ્યું, હ ાજી, અમે એકમેકને મળ્યાં છીએ અને એ સમયે મને પદ્માવતની ઑફર કરવામાં આવી હતી. તેમણે મને આ સ્ક્રીપ્ટની સ્ટોરીલાઇન સંભળાવી હતી.</p><p>શું તમને ખરેખર આ રોલની ઑફર કરવામાં આવી હતી કે ? અફકોર્સ, કંગના કહે છે. પરંતુ મારી મુશ્કેલી એ હતી કે આ વાત થઇ ત્યારે મણીકર્ણિકા ઓલરેડી ફ્લોર પર જઇ ચૂકી હતી એટલે હું તત્કાળ સળંગ તારીખો આપી શકું એવી સ્થિતિમાં નહોતી. બાકી મને પદ્માવતની સ્ક્રીપ્ટ પણ ગમી હતી અને ભણસાલી સાથે કામ કરવા માટે પણ હું તત્પર હતી.&nbsp;</p><p>હાલ કંગના પાસે બે ફિલ્મો છે. પહેલી ફિલ્મ એકતા કપૂરની સાઇકો થ્રીલર ફિલ્મ છે મેન્ટલ હૈ ક્યા અને બીજી અશ્વિની અય્યર તિવારીની મહિલા કબડ્ડી ખેલાડીઓની ફિલ્મ પંગા છે. મેન્ટલ હૈ ક્યા તો તૈયાર છે. એની રિલિઝ ડેટ ચોક્ક્સ કારણોસર લંબાવવામાં આવી હતી.</p><p>હવે એ તામિલનાડુનાં&nbsp; મુખ્ય પ્રધાન અને ભૂતપૂર્વ અભિનેત્રી જયલલિતાનો રોલ કરવાની છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:14:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/not-deepika-padukone-but-kangana-ranaut-was-the-first-choice-for-sanjay-leela-bhansalis-padmaavat-reveals-the-queen-actress"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ab3071a-391f-4047-8356-94f822bb80e4.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe-2"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ae0e108-2fab-470c-9de3-2c196519a188.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe"},{"Title":"હવે જાન્હવી કપૂર ડબલ રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7a80ec3-1d92-4452-823a-0a6d59e01b86.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>લગ્નની પહેલી રાત્રે વરરાજાને પોઢાડી દઇને નવોઢાને ભોગવવા માગતા ભૂતની કથા ધરાવતી રુહ અફઝા ફિલ્મમાં હોનહાર અભિનેત્રી જાન્હવી કપૂર ડબલ રોલ કરી રહી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં રાજકુમાર રાવ એનો હીરો છે. આ બંને કલાકાર પહેલીવાર સાથે કામ કરી રહ્યાં છે. અગાઉ રાજકુમાર રાવ અને શ્રદ્ધા કપૂર સાથે સ્ત્રી જેવી હિટ ભૂતકથા બનાવી ચૂકેલા નિર્માતા દિનેશ વીજન આ ફિલ્મ બનાવી રહ્યા છે. રાજકુમાર રાવ ઉપરાંત આ ફિલ્મમાં વરુણ શર્માને પણ સાઇન કરવામાં આવ્યો હતો. જાન્હવી આ ફિલ્મમાં ડબલ રોલ કરશે એવી જાણકારી મળી હતી.</p><p>તેમણે કહ્યું કે ફિલ્મનું ટાઇટલ પણ જાન્હવીનાં બે પાત્રો રુહ અને અફઝા પરથી લેવામાં આવ્યું છે. અમે જો કે હજુ સુધી જાન્હવીને પાત્રના ગેટપમાં જોઇ નથી પરંતુ અમને ખાતરી છે કે એ બંને પાત્રોને પરદા પર જીવંત કરી શકશે. બંને પાત્રો એકમેકથી તદ્દન અલગ છે. ઉત્તર પ્રદેશના મોરાદાબાદ વિસ્તારમાં આ ફિલ્મનું શૂટિંગ થવાનું છે.</p><p>અગાઉ લૂટેરા અને ક્વીન ફિલ્મો વખતે સ્ક્રીપ્ટ સુપરવાઇઝર તરીકે કમ કરી ચૂકેલા હાર્દિક મહેતા આ ફિલ્મના ડાયરેક્ટર તરીકે પસંદ થયા હતા.</p><p>આ હોરર કોમેડી ફિલ્મ 2૦2૦ના માર્ચમાં રજૂ કરવાની એના સર્જકોની યોજના છે.</p>","PublishDate":"Fri, 29 Mar 2019 06:49:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jhanvi-kapoor-will-double-role-in-rooh-afza-with-rajkummar-rao"},{"Title":"કોઇ કારણ વિના સતત રડવું આવે છે, બોલો !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68b3b62b-66c3-44e3-8885-17c57e2c7b16.jpeg\" data-filename=\"ALIA.jpeg\" style=\"width: 100%;\">મુંબઇ તા.29 માર્ચ 2019 શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી આલિયા ભટ્ટે એક ઇન્ટરવ્યૂમાં કહ્યું હતું કે મને કોઇ પ્રકારની માંદગી સતત રહે છે જેને કારણે કોઇ પણ વાજબી કારણ વિના મને ગમે ત્યારે રડવિું આવી જાય છે.</p><p>મેઘના ગુલઝારની રાઝી ફિલ્મ માટે બેસ્ટ એક્ટ્રેસનો ફિલ્મ ફેર એવોર્ડ મેળવનારી આ અભિનેત્રીએ વધુમાં કહ્યું હતું કે છેલ્લા ચાર પાંચ મહિનાથી મને ગમે ત્યારે વિના કારણે રડવું આવી જાય છે. જો કે એણે એ પણ કબૂલ કર્યું હતું કે અગાઉ એ એંઝાયટીનો શિકાર બની ચૂકી હતી. એણે કહ્યું કે હું ડિપ્રેશનનો શિકાર બની નથી પરંતુ એંઝાયટી સતત મને સતાવતી રહી છે. હું વિના કારણે ગમગીન થઇ જાઉં છું. એણે જો કે પોતાની બહેન શાહીનનો ઉપકાર માનતાં કહ્યું કે એને કારણે હું સતત સાજીસારી રહી શકું છું. એ મારું ખૂબ ધ્યાન રાખતી હોય છે.&nbsp;</p><p>એમ તો હું ડિપ્રેશનનો પણ ભોગ બની હતી. ત્યારબાદ મેં ડિપ્રેશન વિશે ઉત્તમોત્તમ પુસ્તકો વાંચ્યા અને ડિપ્રેશનનાં કારણો તથા એમાંથી મુક્ત થવાની તરકીબો વડે હું મારી જાતને સ્વસ્થ કરી શકી હતી.</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 06:49:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-start-crying-without-any-apparent-reason-says-alia"},{"Title":"એન્જેલીના જોલી માર્વેલની ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9219cb6-9997-4f55-9bbe-bb488d0dd8e3.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડના ટોચના કલાકારોમાં ગણાતી અભિનેત્રી ફિલ્મ સર્જક એન્જેલીના ટૂંક સમયમાં માર્વેલ સિનેમેટિક યુનિવર્સની એકાદી ફિલ્મ કરશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>હાલ માર્વેલની ધી ઇટર્નલ્સ ફિલ્મ માટે માર્વેલના સંચાલકો જોલી સાથે વાટાઘાટો કરી રહ્યા હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતુંં.&nbsp;&nbsp;</p><p>અગાઉ ધ રાઇડર્સ અને ધ સોંગ્સ માય બ્રધર્સ ટોટ મી જેવી હિટ ફિલ્મો આપનારા એવોર્ડ વિજેતા ફિલ્મ સર્જક ઝાઓ આ ફિલ્મનું ડાયરેક્શન કરવાના છે.&nbsp;</p><p>જોલી આ ફિલ્મ દ્વારા પહેલીવાર સુપરહીરો ફિલ્મ કરવાની છે. જો કે કોમિક બુક્સ પર આધારિત ફિલ્મ એ અગાઉ કરી ચૂકી હતી.2૦૦7-૦8માં એણે માર્ક મીલર્સની કૃતિ પરથી વોન્ટેડ નામે ફિલ્મ રૂપાંતર કર્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 06:45:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/angelina-jolie-could-be-starring-in-a-marvel-superhero-movie"},{"Title":"અમે આ વર્ષે લગ્ન કરવાનાં નથી : વરુણ ધવન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9826d2a2-b614-4921-8490-148806c6ccde.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાના અભિનેતા વરુણ ધવને કહ્યું હતું કે હું અને નતાશા આ વરસમાં લગ્ન કરવાનાં નથી. મારી કારકિર્દી હાલ એવા તબક્કે ચાલી રહી છે કે મને બ્રેક લેવાનંુ પરવડે એમ નથી.</p><p>છેલ્લાં થોડાં વરસોથી બંને સતત સાથે દેખાતાં રહ્યાં છે. ફિલ્મી બર્થ ડે,સગાઇ કે લગ્નની પાર્ટીઓમાં પણ વરુણ નતાશા સાથે દેખાતો રહ્યો છે. બંને પોતાના સંબંધ અંગે સ્ટેડી રહ્યાં છે.</p><p>છેલ્લા થોડા સમયથી એવી વાતો વહેતી થઇ હતી કે વરુણ અને નતાશા આ વર્ષના ઉત્તરાર્ધમાં અથવા વર્ષાંતે લગ્ન કરી લેશે. આ અફવાને વરુણે સ્પષ્ટ શબ્દોમાં રદિયો આપ્યો હતો. એણે કહ્યું, અમે પરણવાનાં છીએ એ હકીકત છે. પરંતુ ચાલુ વર્ષે એવી કોઇ યોજના નથી. અત્યારે મારા હાથમાં એક કરતાં વધુ ફિલ્મો છે. એ મારે સમયસર પૂરી કરવાની છે. એટલે વચ્ચે સમય ફાળવવાની શક્યતા ઓછી છે. એ સંજોગોમાં આ વરસે અમે લગ્ન નહીં કરી શકીએ. અમારું રિલેશન સ્ટેડી છે અને અમે વહેલામોડાં લગ્ન કરવાનાં છીએ એ પણ હકીકત છે.&nbsp;</p><p>એણે ઉમેર્યુ ંહતું કે હું અને નતાશા સ્કૂલમાં સાથે ભણતાં હતાં ત્યારથી એકમેકને પિછાણીએ છીએ. એ મારાં માતાપિતાને પણ બરાબર ઓળકે છે અને મારાં માતાપિતા પણ એને સ્વીકારી ચૂક્યાં છે.</p>","PublishDate":"Fri, 29 Mar 2019 06:40:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-are-not-going-to-get-married-this-year-varun-dhawan"},{"Title":"અવિરત તેજી : હવે લોકલ ફંડોની ઓટો, મેટલ, ઓઈલ શેરોમાં આક્રમક લેવાલીએ   સેન્સેક્સ 127 પોઇન્ટ ઉછળીને 38673","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_701f02f6-d286-4c0c-86f6-4504fc5547a1.jpeg\" data-filename=\"29-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ફોરેન ફંડોએ ટૂંકા વિરામ બાદ ફરી&nbsp; ભારતીય શેર બજારોમાં મોટાપાયે શરૂ કરેલી ખરીદી કર્યા બાદ આજે લોકલ ફંડોએ શેરોમાં મોટી ખરીદી કરીને તેજીની દોટને આગળ વધારી હતી. બેંકિંગ શેરોમાં પાછલા દિવસોમાં અવિરત ખરીદી કરતાં રહેલા ફોરેન ફંડોએ આજે બેંકિંગ શેરોમાં તેજીને વિરામ આપીને ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં આક્રમક ખરીદી કરી તેજીના ચક્રને ગતિમાન રાખ્યું હતું. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે&nbsp; આજે વૈશ્વિક બજારોમાં રિકવરી સાથે અમેરિકાએ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ હજુ ઊંચા હોવાનું જણાવીને ઓપેક દેશોને ક્રુડનો પુરવઠો વધારવાની ફરી તાકીદ કરતાં એશીયાના બજારોમાં પોઝિટીવ અસર જોવાઈ હતી. આ સાથે ભારતમાં યોજાનારી લોકસભા ચૂંટણીમાં પ્રચાર યુદ્વ ચૂંટણી નજીક આવતાંની સાથે સાથે આક્રમક બની રહ્યું હોઈ ફોરેન ફંડોની પણ શેરોમાં ફરી ઓલરાઉન્ડ લેવાલી વધ્યા બાદ આજે લોકલ ફંડોએ તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા નબળો પડીને રૂ.૬૯.૧૫ થઈ ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટયામથાળેથી આજે સાધારણ વધીને ફરી બ્રેન્ટ ક્રુડ ૬૮ ડોલરની સપાટી કુદાવી હતી. ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં તેજીએ સેન્સેક્સ ૧૨૭.૧૯ પોઈન્ટ વધીને ૩૮,૬૭૨.૯૧ અને નિફટી સ્પોટ ૫૩.૯૦ પોઈન્ટ વધીને ૧૧,૬૨૩.૯૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સની ૩૯૦૦૦ તરફ દોટ : ઈન્ટ્રા-ડે ૨૦૩ પોઈન્ટ ઉછળી ૩૮૭૪૮ સુધી જઈ અંતે ૧૨૭ પોઈન્ટ વધીને ૩૮૬૭૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૫૪૫.૭૨ સામે ૩૮૬૭૫ મથાળે ખુલીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ સહિતમાં ફંડોની આક્રમક લેવાલી સાઓથે ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં આકર્ષણે અને ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં સતત તેજી સાથે ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, ભારતી એરટેલ, સન ફાર્મા, એચડીએફસી બેંક, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં લેવાલી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝની મજબૂતીએ સેન્સેક્સ એક તબક્કે ૨૦૩.૧૨ પોઈન્ટ વધીને ઉપરમાં ૩૮૭૪૮.૫૪ સુધી પહોંચ્યો હતો. જે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક બેંક, યશ બેંકમાં નરમાઈ તેમ જ બજાજ ઓટો, એનટીપીસી, આઈટીસીમાં વેચવાલીએ અંતે ૧૨૭.૧૯ પોઈન્ટ વધીને ૩૮૬૭૨.૯૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૫૭૦ થી વધીને ૧૧૬૩૦ થઈ અંતે ૫૪ પોઈન્ટ વધીને ૧૧૬૨૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૫૭૦ સામે ૧૧૬૨૫.૪૫ મથાળે ખુલીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં આકર્ષણે અને ફાઈનાન્સ-બેંકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, બજાજ ફિનસર્વ સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી સાથે યુપીએલ, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, ટાઈટન, ટેક મહિન્દ્રા, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, આઈઓસી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૬૩૦.૩૫ સુધી પહોંચી અંતે ૫૩.૯૦ પોઈન્ટ વધીને ૧૧૬૨૩.૯૦ બંધ રહ્યો હતો.</p><p>એપ્રિલ નિફટી ફયુચર ૧૧,૬૬૩ થી વધીને ૧૧,૬૮૩ : નિફટી ૧૧,૭૦૦નો કોલ ૫૨.૭૦ થી વધીને ૫૫</p><p>ડેરિવેટીવ્ઝમાં માર્ચ વલણના ગઈકાલે તેજીએ અંત બાદ આજે બિગબુલ-ફંડોએ નિફટી બેઝડ તેજીને આગળ વધારી હતી. નિફટી એપ્રિલ ફયુચર ૧,૦૧,૧૭૨ કોન્ટ્રેકટસમાં રૂ.૮૮૫૮.૯૦ કરોડના કામકાજે ૧૧,૬૬૩.૬૦ સામે ૧૧,૬૮૯ મથાળે ખુલીને નીચામાં ૧૧,૬૪૧ થઈ વધીને ૧૧,૭૧૮.૫૦ સુધી જઈ અંતે ૧૧,૬૮૩.૦૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૧,૬૮,૬૪૪ કોન્ટ્રેકટસમાં રૂ.૧૪,૮૭૨.૪૭ કરોડના કામકાજે ૫૨.૭૦ સામે ૬૯.૪૦ મથાળે ખુલીને નીચામાં ૪૭.૬૫ થઈ વધીને અંતે ૫૫ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો પુટ ૧,૫૬,૭૩૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૭૨૬.૨૫ કરોડના કામકાજે ૮૩.૮૫ સામે ૬૩ મથાળે ખુલીને ઉપરમાં ૯૫ થઈ ઘટીને ૫૦ સુધી આવી અંતે ૬૨.૨૬ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૪૫,૬૦૭ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૦૪.૯૭ કરોડના કામકાજે ૯૩.૨૦ સામે ૧૦૩.૦૫ મથાળે ખુલીને ઉપરમાં ૧૧૫ થઈ ઘટીને ૮૪.૪૫ સુધી આવી અંતે ૯૭ રહ્યો હતો.</p><p>બેંક નિફટી એપ્રિલ ફયુચર વધીને ૩૦,૯૧૫ થઈ ઘટીને ૩૦,૫૦૦ : નિફટી ૧૨,૦૦૦નો કોલ વધીને ૯.૭૦ થઈ ૪.૫૦</p><p>બેંક નિફટી એપ્રિલ ફયુચર ૧,૧૮,૫૯૧ કોન્ટ્રેકટસમાં રૂ.૭૨૩૯.૨૦ કરોડના કામકાજે ૩૦,૫૨૭.૩૫ સામે ૩૦,૬૦૦ મથાળે ખુલીને ઉપરમાં ૩૦,૯૧૫.૬૫ થઈ ઘટીને ૩૦,૪૦૮.૫૫ સુધી આવી અંતે ૩૦,૫૦૦.૦૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૪૫,૪૩૫ કોન્ટ્રેકટસમાં રૂ.૪૧૦૮.૪૩ કરોડના કામકાજે ૪.૨૫ સામે ૯.૭૦ મથાળે ખુલીને નીચામાં ૪.૧૦ સુધી આવી અંતે ૪.૫૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૪૮.૪૦ સામે ૨૬.૧૦ મથાળે ખુલીને ઉપરમાં ૫૩.૫૦ થઈ અંતે ૩૧ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૯.૩૫ સામે ૧૦.૬૦ મથાળે ખુલીને ઉપરમાં ૧૬.૮૫ અને નીચામાં ૯.૫૫ સુધી આવી અંતે ૧૦.૭૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૫.૮૦ સામે ૬.૪૫ મથાળે ખુલીને નીચામાં ૩.૧૫ સુધી આવી અંતે ૩.૫૫ રહ્યો હતો.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં આકર્ષણ : ઈન્ડિયાબુલ્સ હાઉસીંગ, બજાજ ફાઈ., બજાજ&nbsp; ફિનસર્વ વધ્યા : ઈન્ડસઈન્ડ, બીઓબી ઘટયા</p><p>બેંકિંગ શેરોમાં આજે ફ્રન્ટલાઈન શેરોમાં પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અલબત પસંદગીના અન્ય બેંક શેરો અને ફાઈનાન્સ શેરોમાં ફંડોની સતત લેવાલી રહી હતી. ઈન્ડસઈન્ડ બેંક રૂ.૩૭.૮૫ ઘટીને રૂ.૧૭૮૨.૧૦, બેંક ઓફ બરોડા રૂ.૧૨૮.૮૦, એક્સીસ બેંક રૂ.૪.૧૦ ઘટીને રૂ.૭૭૬.૧૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૩૯૮.૮૫ રહ્યા હતા. જ્યારે ફેડરલ બેંક રૂ.૨.૮૫ વધીને રૂ.૯૬.૪૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૪૦ વધીને રૂ.૩૨૦.૮૦, એચડીએફસી બેંક રૂ.૧૫.૯૫ વધીને રૂ.૨૩૧૬.૫૦, લક્ષ્મી વિલાસ બેંક રૂ.૬.૪૦ વધીને રૂ.૭૦.૫૦, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૧.૮૦ વધીને રૂ.૩૬.૫૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૪૨.૨૫ વધીને રૂ.૮૫૭.૨૦, બિરલા મની રૂ.૨.૨૦ વધીને રૂ.૪૬.૬૫, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૩૬.૨૦ વધીને રૂ.૮૬૫.૭૦, ઉજ્જિવન રૂ.૧૧.૩૫ વધીને રૂ.૩૪૭.૯૫, આઈબી વેન્ચર્સ રૂ.૧૦.૮૫ વધીને રૂ.૩૨૫.૩૫, એચડીએફસી લાઈફ રૂ.૭.૪૫ વધીને રૂ.૩૭૮.૫૦, એચડીએફસી એએમસી રૂ.૨૯.૭૦ વધીને રૂ.૧૫૩૪.૨૦, બજાજ ફિનસર્વ રૂ.૮૨.૪૦ વધીને રૂ.૭૦૩૫.૪૫, બજાજ ફાઈનાન્સ રૂ.૩૫.૨૦ વધીને રૂ.૩૦૨૪.૮૫, મુથુટ ફાઈનાન્સ રૂ.૬.૭૦ વધીને રૂ.૬૧૫.૭૦, કેનફિન હોમ રૂ.૩.૩૦ વધીને રૂ.૩૪૮.૫૫ રહ્યા હતા.</p><p>અમેરિકા-ચાઈના ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે મેટલ શેરોમાં તેજી : જિન્દાલ સ્ટીલ, સેઈલ, નાલ્કો, વેદાન્તા, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતે આજે ફરી મેટલ-માઈનીંગ શેરોમાં ફંડોની વ્યાપક લેવાલી નીકળી હતી. જિન્દાલ સ્ટીલ રૂ.૧૪.૭૦ વધીને રૂ.૧૭૯.૫૫, સેઈલ રૂ.૩.૧૫ વધીને રૂ.૫૩.૭૦, નાલ્કો રૂ.૨.૨૫ વધીને રૂ.૫૫.૪૦, વેદાન્તા રૂ.૫.૭૦ વધીને રૂ.૧૮૩.૭૫, ટાટા સ્ટીલ રૂ.૧૩.૮૫ વધીને રૂ.૫૨૦.૮૫, એનએમડીસી રૂ.૨.૬૫ વધીને રૂ.૧૦૪.૧૫, જેએસડબલ્યુ સ્ટીલ રૂ.૫.૧૫ વધીને રૂ.૨૯૨.૮૫, હિન્દાલ્કો રૂ.૨.૪૫ વધીને રૂ.૨૦૫.૩૫, કોલ ઈન્ડિયા રૂ.૧.૨૫ વધીને રૂ.૨૩૬.૮૦, હિન્દુસ્તાન ઝિંક રૂ.૧.૨૫ વધીને રૂ.૨૭૬.૪૦ રહ્યા હતા.&nbsp;</p><p>ડોલરની નરમાઈ : ક્રુડ બ્રેન્ટ વધીને ૬૮ ડોલર પાર :&nbsp; પેટ્રોનેટ, એચપીસીએલ, બીપીસીએલ,ઓએનજીસી, આઈઓસી વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા ઘટીને રૂ.૬૯.૧૫ થઈ જતાં અને સામે અમેરિકાએ ઓપેક દેશોને ક્રુડના ભાવ ઊંચા હોવાથી પુરવઠો વધારવા ગઈકાલે ચેતવણી આપ્યા બાદ ભાવ ઘટી આવ્યાની પોઝિટીવ અસર આજે ઓઈલ-ગેસ શેરોમાં જોવાઈ હતી. અલબત આજે મોડી સાંજે ક્રુડના ભાવ વધીને&nbsp; બ્રેન્ટ ક્રુડ ૬૮ ડોલરની સપાટી કુદાવી ગયા હતા. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૧૦.૪૫ વધીને રૂ.૨૮૩.૫૦, બીપીસીએલ રૂ.૧૧ વધીને રૂ.૩૯૬.૩૫, પેટ્રોનેટ એલએનજી રૂ.૬.૩૦ વધીને રૂ.૨૫૦.૫૦, ઓએનજીસી રૂ.૨.૬૦ વધીને રૂ.૧૫૯.૫૫, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૧.૮૫ વધીને રૂ.૧૬૬.૫૦, આઈઓસી રૂ.૧.૦૫ વધીને રૂ.૧૬૨.૭૦, ઓઈલ ઈન્ડિયા રૂ.૧૮૫.૩૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આકર્ષણ : એચસીજી, ન્યુલેન્ડ લેબ., ઈન્ડોકો, મર્ક, કેડિલા, અપોલો હોસ્પિટલ, લુપીન, પિરામલ વધ્યા</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પણ આજે ફંડોની લેવાલી વ્યાપક બની હતી. એચસીજી રૂ.૨૪.૨૫ ઉછળીને રૂ.૨૧૫.૪૦, ન્યુલેન્ડ લેબ રૂ.૬૧.૩૦ ઉછળીને રૂ.૬૭૪.૩૫, ઈન્ડોકો રેમેડિઝ રૂ.૧૬.૦૫ વધીને રૂ.૨૦૨.૭૦, ડીઆઈએલ રૂ.૩૭ વધીને રૂ.૮૨૩.૦૫, મર્ક રૂ.૧૧૫.૫૦ વધીને રૂ.૩૬૭૩.૬૫, કેડિલા હેલ્થકેર રૂ.૧૦.૮૫ વધીને રૂ.૩૪૬.૫૦, અપોલો હોસ્પિટલ રૂ.૩૬.૪૫ વધીને રૂ.૧૨૨૦.૯૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૬૨.૪૫ વધીને રૂ.૨૭૫૪.૭૦, ડો.રેડ્ડીઝ લેબ રૂ.૫૭.૩૫ વધીને રૂ.૨૭૭૪.૧૫, લુપીન રૂ.૧૪.૪૦ વધીને રૂ.૭૩૯.૧૦, એપીએલ રૂ.૧૦.૫૦ વદીને રૂ.૫૩૦.૫૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં આકર્ષણ : જેકે એગ્રી રૂ.૧૩૪ ઉછળીને રૂ.૮૦૭ : એડવાન્સ એન્ઝાઈમ, વાડીલાલ,&nbsp; આઈએફબી વધ્યા</p><p>એફએમસીજી શેરોમાં ફંડોની આજે સતત લેવાલી રહી હતી. જેકે એગ્રી રૂ.૧૩૪.૬૦ વધીને રૂ.૮૦૭.૬૫, એડવાઈન્ઝ એન્ઝાઈમ રૂ.૧૪.૦૫ વધીને રૂ.૧૮૨.૯૦, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૨૭.૯૦ વધીને રૂ.૬૦૭.૮૦, આઈએફબી એગ્રો રૂ.૨૦.૦૫ વધીને રૂ.૫૦૦.૦૫, એટીએફએલ રૂ.૧૫.૯૫ વધીને રૂ.૫૯૪.૫૫, મેરિકો રૂ.૬.૯૦ વધીને રૂ.૩૪૫.૨૫, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૩.૯૦ વધીને રૂ.૨૦૩.૧૫, હિન્દુસ્તાન યુનિલિવર રૂ.૨૩.૫૦ વધીને રૂ.૧૭૦૭.૮૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની લેવાલી જળવાઈ : ૧૪૫૭ શેરો પોઝિટીવ બંધ : ૧૯૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૦૩&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૫૭ અને&nbsp; ઘટનારની સંખ્યા ૧૧૮૭ રહી હતી. ૧૯૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>&nbsp;DIIની રૂ.૧૭૨૪ કરોડની ચોખ્ખી ખરીદી : FII/FPIની કેશમાં રૂ.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-ગુરૂવારે કેશમાં રૂ.૧૭૨૪.૩૯ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૧૦૮.૩૮ કરોડની ખરીદી સામે કુલ રૂ.૫૩૮૩.૯૯ કરોડની વેચવાલી થઈ હતી.&nbsp; એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશ સેગ્મેન્ટમાં રૂ.૮૬.૨૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૯૦૪૪.૬૨ કરોડની ખરીદી સામે કુલ રૂ.૯૧૩૦.૮૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૬૬.૮૦ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૩૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/uninterrupted-boom-now-aggressive-buying-in-local-stocks-of-auto-metal-and-oil-stocks-sensex-bounced-127-points-to-38673"},{"Title":"દેશી-આયાતી  ખાદ્યતેલોમાં સૂસ્ત હવામાન માર્ચ વર્ષાન્ત વચ્ચે બજારમાં પાંખા વેપારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbe1df0d-bb76-4ced-a273-e947bb741724.jpeg\" data-filename=\"29-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; માર્ચ વર્ષાન્ત વચ્ચે બજારમાં નવી માગ પાંખી હતી. વિશ્વ બજારના સમાચાર પણ નિરૂત્સાહી&nbsp; હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ વાળા ૯૮૦ હતા. જ્યારે&nbsp; રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૩૦થી ૯૬૦ તથા ૧૫ કિલોના રૂ.૧૫૧૦થી ૧૫૩૦ રહ્યા હતા. ત્યાં&nbsp; &nbsp;કોટન વોશ્ડના ભાવ રૂ.૬૯૫થી ૬૯૮ હતા.&nbsp; મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા ૭૪૨ હતા. મુંબઈ બજારમાં&nbsp; પામતેલના ભાવ હવાલા રિસેલના રૂ.૫૯૦ તથા જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા.&nbsp;</p><p>નવી માગ પાંખી હતી. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૧૫ વાળા જોકે ૫૧૬ હતા. વાયદા બજારમાં સીપીઓના ભાવ રૂ.૫૨૭.૯૦ રહ્યા પછી રૂ.૫૨૪.૯૦ થઈ સાંજે ભાવ ૫૨૫.૫૦ હતા જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૩૨.૩૦ થઈ ૭૨૯.૩૦ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૭૩૧&nbsp; હતા.&nbsp; વિ શ્વ બજારમાં&nbsp; અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૭થી ૧૯&nbsp; પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; સાંજે ભાવ ૩થી ૪ પોઈન્ટ પ્લસમાં હતા.<br></p><p>જ્યારે ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો ૧૭થી ૨૧ પોઈન્ટ પ્લસમાં હતો ઉપરાંત સોયાબીનનો&nbsp; વાયદો&nbsp; પણ ૧૨થી ૨૦ પોઈન્ટ પ્લસમાં&nbsp; રહ્યાના વાવડ હતા.&nbsp; મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો ઘટી છેલ્લે ૧૩,૧૧,૧૭ તથા ૧૮ પોઈન્ટ માઈનસમાં&nbsp; હતો જયારે ત્યાં પામ પ્રોડકટના ભાવ&nbsp; શાંત હતા. દરમિયાન, ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ ૧૦૮, ૧૦૪ તથા ૯૧ પોઈન્ટ ગબડયાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં ચીન તથા અમેરિકા વચ્ચે વેપાર મંત્રણાઓ પોઝીટીવ માહોલમાં આગળ વધી હોવાના નિર્દેશો હતા. આના પગલે હવે પછી ટૂંકમાં&nbsp; બન્ને દેશો વચ્ચે&nbsp; વેપાર કરાર થવાની આશા વિશ્વ બજારના ખેલાડીઓ આજ ે બતાવી રહ્યા હતા.&nbsp; આમ થશે તો આગળ ઉપર અમેરિકાના કૃષી બજારોમાં&nbsp; ચીનની માગ વધવાની તથા તેના પગલે&nbsp; અમેરિકાના કૃષી બજારો ઉંચા જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના ૬૯૦ તથા રિફા.ના રૂ.૭૩૫ બોલાતા હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના રૂ.૭૬૫ હતા.&nbsp; </p><p>મસ્ટર્ડના ભાવ રૂ.૭૬૦ જ્યારે કોપરેલના રૂ.૧૨૦૦ના મથાળે અથડાતા હતા. દિવેલના ભાવ નજીવો સુધારો દર્શાવતા હતા. મુંબઈ હાજર એરંડાના ભાવ પણ ધીમા સુધારા સાથે બંધ હતા. દરમિયાન, મુંબઈ ખોળ બજારમાં&nbsp; એરંડા ખોળના ભાવ ટનના રૂ.૪૦૫૦ હતા. અન્ય ખોળો સાંકડી વધઘટે&nbsp; અથડાતા હતા. દરમિયાન, ભારતમાં&nbsp; આરબીડી પામોલીનની નિકાસમાં&nbsp; ઈન્ડોનેશિયાને પાછળ ધકેલી&nbsp; મલેશિયા આગળ નિકળી ગયાના વાવડ હતા.&nbsp; ૩ મહિનામાં&nbsp; મલેશિયાથી&nbsp; ભારતમાં&nbsp; આવી નિકાસ&nbsp; ૪.૫૫ લાખ ટન થઈ છે.</p><p>&nbsp; ઈન્ડોનેશિયાથી&nbsp; આવી નિકાસ ભારતમાં&nbsp; ઘટી ૨.૧૫ લાખ&nbsp; ટન થઈ છે જ્યારે ઈન્ડોનેશિયાથી આવી નિકાસ ભારતમાં&nbsp; ઘટી ૨.૧૫&nbsp; લાખ ટન થઈ છે.વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૭.૫૦થી ૭૦૦ ડોલર હતા. ઘરઆંગણે&nbsp; મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો સવારે આશરે ૩૫ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ સોયાબીનના ભાવ રૂ.૩૬૦૦થી ૩૭૦૦ તથા પ્લાન્ટના રૂ.૩૭૦૦થી ૩૭૫૦ હતા જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના ૭૩૮થી ૭૪૨ હતા.&nbsp;</p><p> એરંડા વાયદા બજારમાં&nbsp; સાંજે ભાવ&nbsp; રૂ.૧૬ માઈનસમાં હતા જ્યારે સીપીઓ વાયદાના&nbsp; સાંજે ભાવ માર્ચમાં ધીમો સુધારો તથા એપ્રિલમાં રૂ.૨.૪૦ નરમ હતા.&nbsp; &nbsp;સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; રૂ.૧.૬૦ તથા ૦.૫૫ નરમ હતા.&nbsp; &nbsp;અમેરિકા-શિકાગો&nbsp; બજારમાં સાંજે&nbsp; પ્રોજેકશનમાં ભાવ&nbsp; સોયાતેલ, સોયાખોળ તથા સોયાબીન વાયદાના પ્લસમાં&nbsp; હતા ઉપરાંત ન્યુયોર્ક કોટન વાયદો&nbsp; પણ સાંજે ૪૦ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; ચાલી રહ્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/slow-weather-in-desi-imported-edible-oil-wings-traders-in-the-market-between-march-year"},{"Title":"યુએઈ સહિતની બજારો ખાતેથી ઓર્ડરોમાં ઘટાડો નોંધાતા દેશની એપરલ નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18abb42b-8dcb-43e5-ba87-3c55a6cde65e.jpeg\" data-filename=\"29-apperal.jpg\" style=\"width: 100%;\">&nbsp;નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>યુએઈ જેવી મોટી વિદેશી બજારો ખાતેથી માગમાં ઘટાડો થતાં ભારતની એપરલ નિકાસ મંદ પડવાનો ભય ઊભો થયો છે. ભારતની વિદેશી હૂંડિયામણની આવકમાં એપરલ ઉદ્યોગનો મોટો ફાળો રહે છે. વર્તમાન કેલેન્ડર વર્ષની સારી શરૂઆત કર્યા બાદ મૂલ્ય અને વોલ્યુમ બન્ને રીતે એપરલની નિકાસમાં ઘટાડો નોંધાઈ રહ્યો છે, એમ એક રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p>દેશના ટોચના ૧૦૦ એપરલ નિકાસકારોના વેપારની કરાયેલી સમીક્ષાને આધારે આ રિપોર્ટમાં વસ્ત્રોની નિકાસનું ચિત્ર ધૂંધળું દર્શાવાયું છે. દેશન વિદેશી હૂંડિયામણ રળી આપનારા ક્ષેત્રમાં એપરલ ઉદ્યોગ બીજા ક્રમે આવે છે.&nbsp;</p><p>યુનાઈટેડ આરબ અમીરાત સહિતની મુખ્ય નિકાસ બજારોમાં માગમાં જોરદાર ઘટાડો નોંધાઈ રહ્યો છે, એમ નિકાસકારોએ જણાવ્યું હતું. યુએઈના ફ્રી માર્કેટ ઝોન્સમાં અનેક નવા ઉત્પાદન એકમો શરૂ થતાં ત્યાંના ઉત્પાદકો હવે ભારત ખાતેથી કાચો માલ મંગાવી રહ્યા છે અને નહીં કે ફિનિશ્ડ ગુડસ. છેલ્લા એક વર્ષથી આ સ્થિતિ જોવા મળી રહી હોવાનું રિપોર્ટમાં જણાવાયું છે.</p><p>યુએઈ ઉપરાંત યુરોપના દેશોમાં ભારતના તૈયાર વસ્ત્રોની જોરદાર માગ રહે છે. નિકાસમાં વધારો થવાની માત્રા કરતા આ બજારોમાં ઘટાડો થવાની માત્રા ઊંચી રહી છે. નાણાં વર્ષ ૨૦૧૮-૧૯માં એપરલ નિકાસમાં નકારાત્મક વૃદ્ધિ આગામી નાણાં વર્ષમાં પણ ચાલુ રહેવાની શકયતા વ્યકત કરાઈ રહી છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના એપ્રિલથી જાન્યુઆરીના ગાળામાં દેશની એપરલ નિકાસ ૧૨.૮૯ અબજ ડોલર રહી હતી જે ગયા નાણાં વર્ષમાં ૧૬.૭૨ અબજ ડોલર રહી હતી. ભારત દ્વારા નિકાસકારોને અપાઈ રહેલા પ્રોત્સાહનો સામે અમેરિકાએ ડબલ્યુટીઓમાં નોંધાવેલી ફરિયાદને કારણે સ્થિતિ વધુ વણસી જવાનો એપરલ નિકાસકારોને ચિંતા સતાવી રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-apparel-export-hit-the-decline-in-orders-by-markets-including-uae"},{"Title":"ક્રૂડતેલના ભાવ ઉછળી 69 ડોલર નજીક પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbdfcf25-1294-45f9-95ba-8e9e57cdc3ab.jpeg\" data-filename=\"29-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં&nbsp; મંદી આગળ વધી હતી.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઘટી ઔંશના ૧૩૦૦ ડોલરની&nbsp; અંદર ઉતર્યાના વાવડ હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં ઉછાળા ઉભરા જેવા&nbsp; નિવડતાં ડોલર ફરી નીચો&nbsp; ઉતર્યો&nbsp; હતો અને તેની&nbsp; અલસર પણ ઝવેરી બજારમાં આયાત&nbsp; પડતર&nbsp; પર પડી હતી.&nbsp; મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૬૯.૩૩ વાળા ૬૯.૨૩ ખુલી&nbsp; ઉંચામાં ભાવ&nbsp; ૬૯.૩૩ રહ્યા પછી&nbsp; નીચામાં&nbsp; ભાવ ૬૯.૦૪&nbsp; થઈ છેલ્લે બંધ&nbsp; ૬૯.૧૧ હતા.</p><p>&nbsp;ડોલરના ભાવ આજે ૨૨ પૈસા ઘટયા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ નીચામાં રૂ.૯૦ની અંદર રૂ.૮૯.૯૮ સુધી ઉતર્યા પછી રૂ.૯૦.૫૧થી ૯૦.૫૨ બંધ રહેતાં&nbsp; ૪૦ પૈસાનો ઘટાડો નોંધાયો હતો.&nbsp; &nbsp;યુરોના ભાવ ૨૧ પૈસા&nbsp; ઘટી રૂ.૭૭.૬૭તી ૭૭.૬૮ હતા.&nbsp; &nbsp;બ્રહેકઝીટ વિવાદની અસર પાઉન્ડ&nbsp; તથા યુરોના ભાવ પર દેખાઈ હતી.<br></p><p> વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં ૧૨૮૭.૨૦ ડોલર થયા પછી&nbsp; ભાવ ઉછળી ૧૨૯૮ થઈ સાંજે ભાવ ૧૨૯૭ ડોલર હતા.&nbsp; વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં&nbsp; વૈશ્વિક સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી લેવા આવ્યા હતા.&nbsp;</p><p>મુંબઈ&nbsp; બજારમાં સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૯૫૫ વાળા રૂ.૩૧૫૬૫ થઈ ૩૧૬૪૦ જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૮૦ વાળા ૩૧૬૯૦ થઈ ૩૧૭૬૫ બંધ હતા જીએસટી સાથેના આ ભાવથી ૩ ટકા&nbsp; ઉંચા હતા.&nbsp; મુંબઈ બજારમાં આજે&nbsp; ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર રૂ.૩૭૬૩૫ વાળા ૩૭૦૮૦ ખુલી ૩૭૨૪૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૩૫૦થી ૩૭૪૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; આશરે રૂ.૧૧૦૦થી ૧૧૫૦ ઉચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૯૯ ડોલર થયા પછી ઉછળી&nbsp; ભાવ ૧૫.૧૭ ડોલર&nbsp; થઈ સાંજે ૧૫.૧૩&nbsp; ડોલર હતા.</p><p>વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવ આંચકા પચાવી ફરી દોઢથી બે ટકો ઉછળતાં તેની અસર પણ વિશ્વ બજારમાં સોનાના ભાવ પર આજે નીચા મથાળે પ્રોત્સાહક પડી હતી.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલના જે ૬૭ ડોલરની અંદર જતા રહ્યા હતા તે&nbsp; આજે વધી સાંજે ૬૮ ડોલર વટાવી&nbsp; ઇંતામાં ભાવ સાંજે ૬૮.૭૦થી ૬૮.૭૫&nbsp; ડોલર હતા. ન્યુયોર્કના ભાવ ઉછળી&nbsp; ૬૦ ડોલર વટાવી સાંજે&nbsp; ૬૦.૪૦થી ૬૦.૪૫&nbsp; ડોલર હતા.&nbsp; ઓપેકનો પુરવઠો ઘટયો છે.&nbsp; &nbsp;</p><p>રશિયા પર ઉત્પાદન કાપમાં&nbsp; જોડાઈ રહ્યાના વાવડ હતા.&nbsp; &nbsp;ચીન અને અમેરિકા વચ્ચે વેપાર મંત્રણાઓ પોઝીટીવ દિશામાં&nbsp; આગળ વધી રહ્યાના સમાચારોની&nbsp; વૈશ્વિક ક્રૂડતેલની બજાર પર આજે&nbsp; પ્રોત્સાહ અસર વર્તાઈ&nbsp; હતી. આના પગલે&nbsp; કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓ પણ ઉંચકાઈ&nbsp; હતી. </p><p>ન્યુયોર્ક&nbsp; કોપર વાયદો સાંજે દોઢ ટકો ઉંચો&nbsp; બોલાયો હતો.&nbsp; &nbsp;લંડન&nbsp; બજારમાં કોપરના ભાવ વધી&nbsp; ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ૬૪૦૦ ડોલર વટાવી ૬૪૫૦થી ૬૪૫૫ ડોલર હતા. કોપરનો સ્ટોક&nbsp; ૧૪૨૫ ટન ઘટયો હતો. ઉપરાંત નિકલનો સ્ટોક ૫૨૮ ટન તથા એલ્યુમિનિયમનો ૫૭૭૫ ટન, જસતનો&nbsp; ૧૨૫૦ ટન તથા સીસાનો&nbsp; ૨૨૫ ટન&nbsp; ઘટયો હતો.&nbsp; ટીનનો સ્ટોક જોકે જળવાઈ રહ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-climbed-to-69"},{"Title":"પેલેડીયમમાં વિકલી ભાવ કડાકામાં ત્રણ વર્ષનો રેકોર્ડ તૂટી ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd1efa15-4b48-406a-9183-22d35fec2b1d.jpeg\" data-filename=\"29-palladium.jpg\" style=\"width: 100%;\">(વાણિજય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>પેલેડીયમના ભાવમાં તાજેતરમાં&nbsp; જોવા મળેલી મોટી&nbsp; ઉછળ કુદના પગલે વિશ્વ બજારના&nbsp; ખેલાડીઓ સ્તબ્ધ બન્યા છે. ઔદ્યોગિક વપરાશમાં&nbsp; તથા વિશેષ&nbsp; રૂપે વાહન ઉદ્યોગમાં&nbsp; વપરાતી&nbsp; પેલેડીયમન ધાતુના ભાવ વિશ્વ બજારમાં&nbsp; &nbsp;ઔંશદીઠ&nbsp; તાજેતરમાં&nbsp; ઉછળી ઉંચામાં&nbsp; ૧૬૦૦ ડોલરની&nbsp; રેકોર્ડ સપાટી વટાવી&nbsp; ૧૬૧૪થી ૧૬૧૫ ડોલરનો વિક્રમ સર્જયા પછી&nbsp; ઉંચી ટોચ પરથી&nbsp; &nbsp;બજાર ભાવ&nbsp; ઝડપી ગબડી જતાં તેજીવાળો વર્ગ ખાસ્સી નુકશાનીમાં&nbsp; આવ્યો છે.&nbsp;</p><p>ઉછાળે વેંચી જનારા મંદીવાળા મો ઉત્તમ સખ્ત આવ્યો&nbsp; છે પેલેડીયમના&nbsp; ભાવ ઉંચા મથાળેથી&nbsp; ટૂંકાગાળામાં&nbsp; ગબડી ભાવ નીચામાં&nbsp; ૧૪૦૦ ડોલરની&nbsp; અંદર ઉતરી ૧૩૪૫ થી ૧૩૫૦ ડોલર થયા પછી આજે ભાવ તળિયેથી ફરી વધી૧૩૮૫થી ૧૩૯૦ ડોલર બોલાયા હતા.<br></p><p>પેલેડીયમનો પુરવઠો&nbsp; રશિયા ખાતેથી તાંજેતરમાં પેલેડીયમના ભાવ ઉછળી ૧૬૦૦ ડોલર વટાવી ગયા હતા&nbsp; &nbsp;એ વખતે&nbsp; ખેલાડીઓ ૨૦૦૦ ડોલરનો ભાવ&nbsp; દેખાવાની&nbsp; આગાહી કરવા માંડયા હતા.&nbsp; &nbsp;ત્યાર પછી બજાર વધવાના&nbsp; &nbsp;બદલે ઉંધા માથે પછડાઈ છે&nbsp; ૩ દિવસમાં ભાવ ૧૬થી ૧૭ ટકા ગબડી ગયા હતા.&nbsp; આ સપ્તાહમાં પેલેડીયમના ભાવ ૧૧ ટકા તૂટી જતાં&nbsp; ૩ વર્ષનો મોટી વિકલી કડાકો નોંધાયો હતો.&nbsp; ૨૧ માર્ચના રોજ ભાવ&nbsp; ઉંચામાં&nbsp; ૧૬૧૪થી ૧૬૧૫ ડોલરની રેકોર્ડ સપાટીએ&nbsp; પહોંચ્યા પછી&nbsp; નીચામાં ભાવ ૧૩૪૫થી ૧૩૫૦ ડોલર થયા હતા.&nbsp;</p><p> પેલેડીયમના ભાવ બુધવારે&nbsp; ૬ ટકા તૂટયા પછી ગુરૂવારે ૭.૩૦ ટકા તૂટી ગયા&nbsp; હતા. નીચા મથાલે બજારકમાં&nbsp; શુક્રવારે લેવાલીનો&nbsp; ફરી ટેકો&nbsp; બજારને મળ્યાના સમાચાર હતા. અને આ જોતાં&nbsp; પેલેડીયમના ભાવ હવે વધુ ઘટવાના&nbsp; બદલે ફરી ઝડપી&nbsp; ઉંચા જવાની ગણતરી ખેલાડીઓ આજે સાંજે બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weekly-price-drift-in-palladium-the-three-year-record-breaks"},{"Title":"2018-19ના નાણાંકીય વર્ષમાં સેન્સેક્સ અને નિફ્ટીમાં પોઝિટીવ જ્યારે સ્મોલ- મિડકેપમાં નેગેટીવ વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_832d9caf-aeca-4fa5-bb52-99988967bdba.jpeg\" data-filename=\"29-sensex.jpg\" style=\"width: 100%;\">અમદાવાદ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ચાલુ ૨૦૧૮-૧૯ના નાણાંકીય વર્ષના કામકાજના અંતિમ દિવસે આજે શેરબજારમાં સુધારા તરફી વલણ સાથે વિદાય આપી હતી. અત્રે એ ઉલ્લેખનીય રહેશે કે સતત ત્રીજા નાણાંકીય વર્ષના અંતે સેન્સેક્સ અને નિફ્ટીએ ડબલ ડિજીટમાં વળતર પૂરું પાડયું હતું.</p><p>સૂચિત સમયગાળા દરમિયાન નાણાંકીય, આઇ.ટી., એફએમસીજી શેરો અને રિલાયન્સ ઇન્ડ.માં ઉદભવેલ તેજીના પગલે આગેવાન ઇન્ડેક્સે પોઝિટીવ રિટર્ન પૂરું પાડયું હતું. આ ઉપરાંત ચાલુ નાણાંકીય વર્ષના અંતિમ ત્રિમાસિકમાં વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ નવેસરની લેવાલીએ પણ બજારને પોઝિટીવ રીટર્ન અપાવવામાં મહત્ત્વની ભૂમિકા ભજવી હતી.</p><p>આમ, વિવિધ સાનુકૂળ પરિબળોના પગલે ચાલુ ૨૦૧૮- ૧૯ના નાણાંકીય વર્ષના અંતે સેન્સેક્સમાં ૧૭ ટકા અને નિફ્ટીમાં ૧૫ ટકા જેટલું પોઝીટીવ રિટર્ન મળ્યું હતું. ગત ૨૦૧૭- ૧૮ના નાણાંકીય વર્ષે સેન્સેક્સમાં ૧૧.૩ ટકા અને નિફ્ટીમાં ૧૦.૨ ટકાનું પોઝિટીવ રિટર્ન મળ્યું હતું.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ વિતેલ નાણાંકીય વર્ષ દરમિયાન સારા- નરસા પરિબળો વચ્ચે બજારમાં ભારે વોલેટાલિટી જોવા મળી હતી. જો કે, વર્ષના અંતિમ તબક્કામાં બજારમાં ઝડપી સુધારો નોંધાતા વર્ષાન્તે પોઝિટીવ રિટર્ન મળ્યું છે. ગત સપ્ટેમ્બર માસમાં આઇએલ એન્ડ એસ ડિફોલ્ટ થયા બાદ બજારમાં લિક્વીડીટીની ભારે ખેંચ ઉભી થવા સાથે સ્મોલ- મિડકેપ શેરોમાં મોટા પાયે ગાબડા પડતા તે સાત વર્ષની નીચી સપાટીએ ઉતરી આવ્યા હતા.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, ૨૦૧૮-૧૯ના નાણાંકીય વર્ષમાં મુખ્ય ઇન્ડેક્સ સેન્સેક્સ અને નિફ્ટીમાં ડબલ ડિજીટ પોઝિટીવ રિટર્ન મળ્યું છે જ્યારે બીજી તરફ બીએસઇ મિડકેપ ઇન્ડેક્સ ૩ ટકા અને બીએસઇ સ્મોલ કેપ ઇન્ડેક્સ ૧૨ ટકા તૂટયો છે. અગાઉના બે નાણાંકીય વર્ષ દરમિયાન આ બેઉ ઇન્ડેક્સમાં અનુક્રમે ૫૦ ટકા અને ૬૧ ટકા પોઝિટીવ રિટર્ન મળ્યું હતું. જ્યારે સેન્સેક્સમાં ૩૦ ટકા રિટર્ન મળ્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/positive-in-sensex-and-nifty-in-the-financial-year-2018-19-negative-return-in-small-midcap"},{"Title":"મની લોન્ડરિંગ : ત્રણ લાખ કંપનીઓ ITની નજર હેઠળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_952042f0-fd20-4d4f-96d3-b52fca928cd9.jpeg\" data-filename=\"29-money.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ (સીબીડીટી) આવક વેરા વિભાગના અધિકારીઓને રજિસ્ટ્રાર ઓફ કંપનીઝના રેકોર્ડસમાંથી રદ કરી નંખાયેલી ત્રણ લાખ જેટલી કંપનીઓના બેન્ક વ્યવહારો ખાસ કરીને નોટબંધીના સમયકાળના વ્યવહારો ચકાસવા સૂચના આપી છે. સીબીડીટી દ્વારા ગુરુવારે આઈટી અધિકારીઓને જારી કરાયેલા એક નિર્દેશમાં મની લોન્ડરિંગ પ્રવૃતિઓ માટે આવી કંપનીઓના શકય દૂરુપયોગની ચકાસણી થઈ છે કે કેમ તે તપાસવા જણાવાયું છે.&nbsp;</p><p>કંપનીઓને રદ કરવાની પ્રક્રિયા દરમિયાન અને તેની તુરંત પહેલા અને ખાસ કરીને નોટબંધી દરમિયાન તેમના દ્વારા તેમના બેન્ક ખાતામાં જમા કરાયેલ અને કઢાવાયેલા નાણાંની વેરા અધિકારીઓ તપાસ કરે તેમ બોર્ડ ઈચ્છી રહ્યું છે.&nbsp;<br></p><p>જો કોઈ કિસ્સામાં અસાધારણ વ્યવહારો દેખાય તો સંબંધિતો સામે આવક વેરા ધારાની કલમ હેઠળ કાર્યવાહી કરવા પણ જણાવાયું છે.&nbsp;</p><p>રદ કરાયેલી કંપનીઓમાંથી અનેક કંપનીઓએ તેમના કોર્પોરેટ માળખાનો દૂરુપયોગ કર્યાની આવક વેરા વિભાગને શંકા છે. ચકાસણીની કવાયત સમયની અંદર પૂરી થાય એમ બોર્ડ ઈચ્છી રહ્યું છે. નોટબંધીના સમયગાળા દરમિયાન આવી કંપનીઓ દ્વારા ૧૦૦ અબજ રૂપિયાનું હેરફેર કરાયાની વિભાગને શંકા છે.&nbsp;</p><p>વેરા વિભાગે ગયા વર્ષે આમાંની ૫૦,૦૦૦ કંપનીઓના રજિસ્ટ્રેશન ફરી સ્થાપિત કરવા નેશનલ કંપની લો ટ્રીબ્યુનલ સમક્ષ અરજી કરી હતી. આવી પેઢીઓ પાસેથી વેરાની રિકવરી કરવી હશે તો તેમના રજિસ્ટ્રેશનને સ્થાપિત કરવા જરૂરી હોવાનું વિભાગના સુત્રોએ જણાવ્યું હતું.</p><p>આ અરજીનો વિરોધ નહીં કરવા વિભાગે કંપની બાબતોના મંત્રાલયને અનુરોધ કર્યો હતો&nbsp; કારણ કે વિરોધ કરાશે તો વેરા વસૂલી કરવામાં અવરોધ સર્જાશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/money-laundering-three-lakh-companies-under-the-eyes-of-it"},{"Title":"ડુંગળી પકવતા ખેડૂતોને અધધ...4200 કરોડનુ નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e141fdd-5759-4496-88db-f908f45ee1a9.jpeg\" data-filename=\"cheap onions bring down farmers income by 4200 crore rupees.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.29 માર્ચ 2019, શુક્રવાર</p><p>બજારની બદલાતી પરિસ્થિતિઓ અને ગત વર્ષની સરખામણીએ આ વખતે ઉત્પાદનમાં થયેલા વધારાના કારણે ડુંગળીની ખેતી કરનારા ખેડૂતોને 4200 કરોડ રુપિયાનુ નુકસાન સહન કરવુ પડ્યુ છે.</p><p>કૃષિ મંત્રાલયના રિપોર્ટમાં કહેવામાં આવ્યુ છે કે, જાન્યુઆરી મહિનામાં ખેતીવાડી બજાર ઉત્પાદન સમિતિઓ થકી 13.22 લાખ ટન ડુંગળી 13760 રુપિયા પ્રતિ ટનના ભાવતી વેચાઈ હતી. તેના પહેલા ડિસેમ્બરમાં 11.10 લાખ ટન ડુંગળી પ્રતિ ટન 13310 રુપિયાના ભાવથી વેચાઈ હતી.2017માં ખેડૂતોને ડુંગળીના જે ભાવ મળ્યા હતા તેનાથી આ વખતે મળેલા ભાવ 61 ટકા ઓછા છે.</p><p>દેશમાં ત્રીજા ભાગની ડુંગળીનુ ઉત્પાદન કરતા મહારાષ્ટ્રમાં ભાવોમાં મોટો ઘટાડો જોવા મળ્યો છે. અહીંયા પ્રતિ ટન 5180 રુપિયાના ભાવે ડુંગળી વેચાઈ છે. જે આગલા વર્ષ કરતા 80 ટકા ઓછો ભાવ છે.ભાવ ઘટવાનુ એક કારણ એ પણ હોઈ કે છે કે, પાછલા પાંચ વર્ષના હિસાબે આ વખતે ડુંગળીનુ ઉત્પાદન 12.48 ટકા વધારે છે.આ વર્ષે આંકડો 236 લાખ ટન પર પહોંચી શકે છે.</p><p>સરકારના એક વરિષ્ઠ અધિકારીએ કહ્યું હતું કે, ડુંગળીના પાક શિયાળામાં, શિયાળાના અંતમાં અને ઉનાળાની ગરમીમાં એમ ત્રણ પ્રકારના હોય છે. જોકે પાછળથી જે ડુંગળીનો પાક લેવાય છે તે બહુ જલ્દી ખરાબ થતો નથી પણ ડુંગળીનો પાક લેવાય તેના બે ત્રણ સપ્તાહમાં ખેડૂતોએ તેનુ વેચાણ કરી દેવું પડે છે. ઉપરાંત વચેટિયાઓને બાજુ પર રાખીને સીધુ વેચાણ કરવાની નીતિ ભલે બનાવાઈ હોય પણ તે કાગળ રહી ગઈ છે. ડુંગળીનુ વેચાણ અને વપરાશ થાય છે તે સુપર માર્કેટસ, હોટલો અને કેટરિંગ સર્વિસ સાથે ખેડૂતો સીધા જોડાઈ શકતા નથી.</p><p>ઉપરંત આયાત નિકાસ નીતિ પણ બદલાતી રહે છે. ઘરઆંગણે જો ભાવ સ્હેજ વધે તો નિકાસ પર પાબંદી આવી જતી હોય છે અને તેના કારણે ડુંગળીની ઉંચી કિંમત ખેડૂતોને મળતી નથી.</p>","PublishDate":"Fri, 29 Mar 2019 08:26:02 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cheap-onions-bring-down-farmers-income-by-4200-crore-rupees"},{"Title":"માર્ચ વલણનો તોફાની તેજીએ અંત : બેંકિંગ, FMCG, આઈટી શેરોમાં આક્રમક લેવાલીએ સેન્સેક્સ 413 પોઈન્ટની છલાંગે 38546","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb4c741f-3553-4e2d-8320-fb8c81ecfae6.jpeg\" data-filename=\"28-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. ફોરેન ફંડોએ ટૂંકા વિરામ બાદ આજે શેરોમાં ફરી ઓલ રાઉન્ડ આક્રમક તેજી કરી હતી. લોકસભા ચૂંટણીના પ્રચાર યુદ્વ વચ્ચે આ વખતે કેન્દ્રમાં સ્થિર સરકાર રચાવાના આરંભિક સંકેત બાદ હવે સત્તા પક્ષ અને વિપક્ષો વચ્ચે આક્ષેપો સાથે મતદારોને રીઝવવા અસાધારણ પ્રલોભનો આપવાના વચનો આપવામાં માંડતા આગામી દિવસોમાં સમીકરણ બદલાવાની અને કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની એક શકયતા ઊભી થઈ હોઈ કેટલાક ફંડો તેજીના નવા વેપારમાં સાવચેતી બની ગયા હતા. અલબત ફોરેન ફંડોએ આજે ટૂંકા વિરામ બાદ નિફટીમાં બિગબુલ ગુ્રપના ૧૨૦૦૦ના ટાર્ગેટમાં આગળ વધીને ઈન્ડેક્સ બેઝડ તોફાની તેજી કરી માર્ચ વલણનો અંત નિફટીમાં ૧૧,૫૦૦ પાર કરાવી કર્યો હતો. આ સાથે સ્મોલ, મિડ કેપ શેરોમાં પસંદગીની તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ફરી મજબૂત બન્યો હતો. જ્યારે ક્રુડ ઓઈલમાં અમેરિકી ક્રુડને સાઉથ કોરિયાએ તાજેતરમાં ક્વોલિટી મામલે રીજેક્ટ કરતાં નાયમેક્ષ ક્રુડમાં નરમાઈ બાદ આજે બ્રેન્ટ ક્રુડમાં પણ વધ્યામથાળેથી પીછેહઠ જોવાઈ હતી. બેંકિંગ-ફાઈનાન્સ શેરો સતત ફંડો-મહારથીઓના ફેવરીટ બની રહી આજે આક્રમક વ્યાપક તેજી થવા સાથે ફંડોએ એફએમસીજી, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આક્રમક લેવાલી કરતાં સેન્સેક્સ ૪૧૨.૮૪ પોઈન્ટની છલાંગે ૩૮૫૪૫.૭૨ અને નિફટી સ્પોટ ૧૨૪.૯૫ પોઈન્ટ ઉછળીને ૧૧,૫૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે નીચામાં ૩૮૧૪૮ અને ઉપરમાં ૩૮૫૯૪ સુધી જઈ અંતે ૪૧૩ પોઈન્ટ ઉછળીને ૩૮૫૪૬</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીેએ થઈ હતી. સેન્સેક્સ આગલા બંધ૩૮૧૩૨.૮૮ સામે ૩૮૨૦૮.૩૦ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતી સાથે નીચામાં ૩૮૧૪૮.૪૪ સુધી આવી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક,એકસીસ બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, કોટક બેંક સહિતમાં લેવાલી સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં ફંડોએ શોર્ટ કવરિંગ સાથે મોટી લેવાલી કરતાં અને એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીએ હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, સન ફાર્મા સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે વધીને ૩૮૫૯૩.૬૫ સુધી જઈ અંતે ૪૧૨.૮૪ પોઈન્ટ વધીને ૩૮૫૪૫.૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફંડોની આક્રમક તેજીએ ૧૧૫૦૦ની સપાટી કુદાવી ૧૨૫ પોઈન્ટ વધીને ૧૧૫૭૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૪૫.૦૫ સામે ૧૧૪૬૩.૬૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફઈન્ડિયા, યશ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક તેમ જ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સાથે એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં આકર્ષણે અને ઝી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, બીપીસીએલ, અદાણી પોર્ટસ, યુપીએલ, સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો તેમ જ ટાઈટન, વેદાન્તા, મારૂતી સુઝુકી, એશીયન&nbsp; પેઈન્ટસમાં આકર્ષણે એક તબક્કે વધીને ૧૧૫૮૮.૫૦ સુધી પહોંચી અંતે ૧૨૪.૯૫ પોઈન્ટ વધીને ૧૧૫૭૦ બંધ રહ્યો હતો.</p><p>માર્ચ વલણનો તેજીએ અંત : બિગબુલનો નિફટી ૧૨,૦૦૦ ટાર્ગેટ ? નિફટી એપ્રિલ ફયુચર ૧૧,૫૩૭ થી વધીને ૧૧,૬૭૩</p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. નિફટીમાં બિગબુલ-કેપી ગુ્રપ દ્વારા ૧૨,૦૦૦નો ટાર્ગેટ મૂકાયાની ચર્ચા વચ્ચે આ ગુ્રપની નિફટીમાં આક્રમક તેજી રહ્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૪૬,૭૮૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૯૩.૨૮ કરોડના કામકાજે ૧૧,૪૫૮.૧૦ સામે ૧૧,૪૫૮.૬૫ મથાળે ખુલીને નીચામાં ૧૧,૪૪૮.૯૦ થઈ વધીને ૧૧,૫૭૮ સુધી જઈ અંતે ૧૧,૫૭૨.૬૫ સેટલ થયો હતો. નિફટી એપ્રિલ ફયુચર ૧,૨૬,૬૮૧ કોન્ટ્રેકટસમાં રૂ.૧૧,૦૩૯.૦૬ કરોડના કામકાજે ૧૧,૫૩૭.૭૦ સામે ૧૧,૫૩૨.૬૦ મથાળે ખુલીને નીચામાં ૧૧,૫૨૪.૪૦ થઈ વધીને ૧૧,૬૭૯.૮૫ સુધી જઈ અંતે ૧૧,૬૭૩.૬૦ રહ્યો હતો.&nbsp;</p><p>નિફટી ૪,એપ્રિલનો ૧૧,૬૦૦નો કોલ ૫૫ થી વધીને ૧૦૦.૨૫ : નિફટી ૧૨,૦૦૦નો કોલ ૩૯.૭૫ થી વધીને ૫૬</p><p>નિફટીમાં વિવિધ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં આજે નિફટી ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૫૩,૭૦૬ કોન્ટ્રેકટસમાં રૂ.૩૫૩૩.૮૮ કરોડના કામકાજે ૮૯.૯૦ સામે ૮૨.૭૦ મથાળે ખુલીને નીચામાં ૮૨.૩૦ થઈ વધીને ૧૬૩.૯૫ સુધી પહોંચી અંતે ૧૬૦.૦૫ રહ્યો હતો. નિફટી ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૩૬,૧૨૯ કોન્ટ્રેકટસમાં રૂ.૩૨૬૪.૩૪ કરોડના કામકાજે ૩૯.૭૫ સામે ૩૮.૩૫ મથાળે ખુલીને નીચામાં ૩૪.૧૦ થઈ વધીને ૫૬.૮૫ સુધી પહોંચી અંતે ૫૬ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો ૪,એપ્રિલનો કોલ ૩૪,૩૦૮ કોન્ટ્રેકટસમાં રૂ.૩૦૨૧.૮૫ કરોડના કામકાજે ૩૩.૩૫ સામે ૩૦ મથાળે ખુલીને નીચામાં ૨૭.૧૫ થઈ વધીને ૫૮.૫૦ સુધી પહોંચી અંતે ૫૮.૩૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૪,એપ્રિલનો પુટ ૬૦.૯૫ સામે ૬૫.૨૫ મથાળે ખુલીને ઉપરમાં ૬૫.૩૦ થઈ ઘટીને ૨૩.૫૦ સુધી આવી અંતે ૨૪.૩૦ રહ્યો હતો.&nbsp;</p><p>પીએસયુ બેંકો-ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી : બેંક ઓફ બરોડા, સ્ટેટ બેંક, યશ બેંક, એક્સીસ બેંક, ઉંચકાયા</p><p>બેંકિંગ-ખાસ પીએસયુ બેંક શેરોની સાથે ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, મહારથીઓએ આજે આક્રમક લેવાલી રહી હતી. બેંક ઓફ બરોડા સાથે દેના બેંક સહિતના મર્જર સાથે આજે શેર રૂ.૮.૦૫ ઉછળીને રૂ.૧૨૯.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧૦.૩૫ વધીને રૂ.૩૧૮.૪૦, યશ બેંક રૂ.૭.૨૫ વધીને રૂ.૨૭૫.૨૦, એક્સીસ બેંક રૂ.૨૦.૦૫ વધીને રૂ.૭૮૦.૨૦, ફેડરલ બેંક રૂ.૧.૭૦ વધીને રૂ.૯૩.૫૫, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૭૦ વધીને રૂ.૪૦૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૧૦ વધીને રૂ.૧૮૧૯.૯૫, કોટક બેંક રૂ.૫ વધીને રૂ.૧૩૩૮.૬૫, જે એન્ડ કે બેંક રૂ.૪.૪૫ વધીને રૂ.૫૨.૯૫, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૨.૬૫ વધીને રૂ.૩૪.૭૦, સિન્ડિકેટ બેંક રૂ.૨.૨૫ વધીને રૂ.૪૨.૮૫, અલ્હાબાદ બેંક રૂ.૨.૬૫ વધીને રૂ.૫૪.૯૦, આઈડીબીઆઈ બેંક રૂ.૨.૦૫ વધીને રૂ.૪૪.૫૦, ઈન્ડિયન બેંક રૂ.૧૨ વધીને રૂ.૨૭૬.૪૫, કેનેરા બેંક રૂ.૯.૨૦ વધીને રૂ.૨૯૫.૧૦, આઈઓબી રૂ.૧૪.૨૦, આંધ્ર બેંક રૂ.૨૭.૮૦ રહ્યા હતા. ફાઈનાન્સ શેરોમાં આઈબી વેન્ચર્સ રૂ.૩૨.૭૫ ઉછળીને રૂ.૩૧૪.૫૦,&nbsp; ડીએચએફએલ રૂ.૧૩ વધીને રૂ.૧૪૯.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૫.૪૦ વધીને રૂ.૮૧૪.૯૫, બજાજ હોલ્ડિંગ રૂ.૨૬૧.૭૫ વધીને રૂ.૩૫૫૩, બંધન બેંક રૂ.૨૮.૬૫ વધીને રૂ.૫૨૧.૨૫, શ્રેઈ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૨૯.૪૫, મુથુટ ફાઈનાન્સ રૂ.૩૭.૯૫ વધીને રૂ.૯૧૯.૮૦, મન્નપુરમ ફાઈનાન્સ રૂ.૪.૭૫ વધીને રૂ.૧૨૫.૯૦ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં ફરી વ્યાપક તેજી : નાથ બાયોજેન, ટેસ્ટીબાઈટ, જીએસકે કન્ઝ., આઈટીસી, ઈઆઈડી પેરી ઉછળ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડો, ખેલંદાઓની ફરી વ્યાપક લેવાલી નીકળી હતી. નાથ બાયોજેન રૂ.૨૨.૬૦ ઉછળીને રૂ.૪૩૨, ટેસ્ટી બાઈટ રૂ.૪૩૫.૨૦ ઉછળીને રૂ.૮૬૧૦, જીલેટ રૂ.૧૫૮.૪૫ ઉછળીને રૂ.૬૬૩૭.૨૦, ઈઆઈડી પેરી રૂ.૪.૮૦ વધીને રૂ.૨૦૪.૧૫, આઈટીસી રૂ.૭ વધીને રૂ.૩૦૦, ગુડરીક રૂ.૪.૨૦ વધીને રૂ.૨૦૯.૮૫, જેકે એગ્રી રૂ.૧૧.૫૦ વધીને રૂ.૬૭૩.૦૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૪.૯૦ વધીને રૂ.૧૧,૦૨૭.૯૦,ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૮૦ વધીને રૂ.૧૯૯.૨૫, એટીએફએલ રૂ.૫.૭૫ વધીને રૂ.૫૭૮.૬૦ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૪૬.૬૭ પોઈન્ટ વધીને ૧૧,૭૫૭.૯૦ બંધ રહ્યો હતો.</p><p>રૂપિયા સામે ડોલર ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ : એચસીએલ, ટીસીેસ, ઈન્ફોસીસ, એમ્ફેસીસ, ટેક મહિન્દ્રા વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડતો અટકીને છેલ્લી ઘડીમાં બજાર બંધ થયા બાદ ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ થઈ જતાં અને આઈટી-સોફટવેર કંપનીઓ માટે બિઝનેસ તકો વધ્યાના અહેવાલ વચ્ચે આજે આઈટી શેરોમાં આકર્ષણ રહ્યું હતું. એચસીએલ ટેકનોલોજી રૂ.૪૦.૦૫ વધીને રૂ.૧૦૮૨.૨૫, ટીસીએસ રૂ.૩૨.૨૫ વધીને રૂ.૨૦૦૦.૪૫, ઈન્ફોસીસ રૂ.૯.૪૫ વધીને રૂ.૭૩૮.૫૦, એમ્ફેસીસ રૂ.૧૧.૯૫ વધીને રૂ.૯૬૧.૬૫, એનઆઈઆઈટી ટેક રૂ.૧૨.૧૫ વધીને રૂ.૧૩૨૮.૪૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૨૧૭.૧૬ પોઈન્ટ ઉછળીને ૧૫૨૨૬.૭૮ બંધ રહ્યો હતો.</p><p>પાવર શેરોમાં તેજી : એચઈજી, ગ્રેફાઈટ, સિમેન્સ, સોલાર, હવેલ્સ, લાર્સન, લક્ષ્મી&nbsp; મશીન&nbsp; વર્કસ, એલજી ઈક્િ. વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડો, ખેલંદાઓનું વ્યાપક આકર્ષણ રહ્યું હતું. એચઈજી રૂ.૧૩૭.૪૫ વધીને રૂ.૨૧૨૧.૦૫, ગ્રેફાઈટ ઈન્ડિયા રૂ.૨૮.૧૦ વધીને રૂ.૪૪૪.૯૦, એઆઈએ એન્જિનિયરીંગ રૂ.૭૭.૩૦ વધીને રૂ.૧૮૩૨.૭૫, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૧૦ વધીને રૂ.૧૦૪૦.૯૫, એનબીસીસી રૂ.૧.૩૦ વધીને રૂ.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૯.૯૦ વધીને રૂ.૭૫૯.૫૦,કલ્પતરૂ પાવર રૂ.૫.૫૫ વધીને રૂ.૪૭૩.૨૫, લક્ષ્મી મશીન વર્કસ રૂ.૫૭.૦૫ વધીને રૂ.૬૦૨૮.૮૦, એલજી ઈક્વિપમેન્ટ રૂ.૨ વધીને રૂ.૨૪૪, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૨.૪૦ વધીને રૂ.૩૮૭.૬૫ રહ્યા હતા. જ્યારે રિલાયન્સ ઈન્ફ્રા રૂ.૪.૫૦ વધીને રૂ.૧૩૫.૧૫, જીએમઆર ઈન્ફ્રા રૂ.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૫.૮૦ વધીને રૂ.૨૧૮.૧૦, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, કેઈસી રૂ.૫.૮૫ વધીને રૂ.૩૦૩.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પસંદગીનું આકર્ષણ : ૧૬૭૫ શેરો પોઝિટીવ બંધ : ૨૧૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૧૯ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૭૫ અને&nbsp; ઘટનારની સંખ્યા ૯૮૦ રહી હતી. ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૂ.૩૫૯૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી : DIIની રૂ.૨૦૮૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશ સેગ્મેન્ટમાં રૂ.૩૫૯૪.૫૧ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૦,૧૬૯.૯૫ કરોડની ખરીદી સામે કુલ રૂ.૬૫૭૫.૪૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૦૮૦.૨૨ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૭૦૬ ૬.૨૦ કરોડની ખરીદી સામે કુલ રૂ.૯૧૪૬.૪૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-413-points-to-38546"},{"Title":"દેશના વિવિધ બંદરોએ આયાતી ખાદ્યતેલોના સ્ટોકમાં વૃધ્ધિ: વાયદા બજારમાં નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7df9d4f-264e-4e61-bfcd-9c648781acbe.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં બુધવારે ૬૦૦થી ૭૦૦ ટનના વેપાર થયા પછી આજે નવા વેપાર ધીમા હતા. મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ રૂ.૯૮૫ના મથાળે અથડાતા હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૫૦થી ૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૩૦થી ૧૫૫૦ રહ્યા હતા.&nbsp; કોટન વોશ્ડના&nbsp; ભાવ ઘટતા અટકી રૂ.૬૯૫થી ૭૦૦ના મથાળે શાંત હતા.&nbsp; &nbsp;મુંબઈ બજારમાં આજે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૦ હતા.&nbsp;</p><p>પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૫૯૦&nbsp; જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા&nbsp; વેપારો છૂટાછવાયા&nbsp; હતા. ક્રુડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ રૂ.૫૧૨ વાળા જો કે રૂ.૫૧૫ હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૨૫.૩૦ તથા સોયાતેલ વાયદાના રૂ.૭૩૧.૦૫&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; મલેશિયા ખાતે આજે&nbsp; પામતેલનો વાયદો ૨૧, ૧૭, ૧૬ તથા ૧૬ પોઈન્ટ માઈનસમાં રહ્યા હતા.&nbsp; જ્યારે પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp;<br></p><p>અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૭થી ૮ પોઈન્ટ નરમ હતા. ત્યાંના ઓવરનાઈટ સમાચાર&nbsp; સોયાખોળનો વાયદો ૬૨થી ૬૬પોઈન્ટ નરમ હતો.&nbsp; સોયાબીનનો વાયદો ૧૨૦થી ૧૩૨ પોઈન્ટ ગબડયો હતો.&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯૪, ૮૬, ૩૧ પોઈન્ટ વિવિધ ડિલીવરીઓમાં&nbsp; ઘટયાના વાવડ હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચેની&nbsp; &nbsp;વેપાર મંત્રણાઓ પર કૃષી બજારના ખેલાડીઓની નજર હતી.</p><p>દરમિયાન ભારતમાં દેશના વિવિધ બંદરોએ ખાદ્યતેલોનો કુલ સ્ટોક&nbsp; ૨૫મી માર્ચના&nbsp; રોજ ૮ લાખ ૫૪ હજાર ૪૯૨ ટન&nbsp; નોંધાયો છે. જે ૧૮મી માર્ચે ૭ લાખ ૬૧ હજાર ૩૯૭ ટન નોંધાયો હતો. આમ બંદરોએ આયાતી&nbsp; ખાદ્યતેલોનો સ્ટોક વધ્યો છે.&nbsp; &nbsp;આ સ્ટોકમાં&nbsp; સનફલાવર તેલનો સ્ટોક ૧ લાખ ૮૫ હજાર ૮૧૮ ટન, પામતેલનો ૧ લાખ ૮૮ હજાર ૨૯૬ ટન, ક્રૂડ પામ ઓઈલ સીપીઓ નો સ્ટોક&nbsp; ૩ લાખ ૭૪ હજાર ૧૬ ટનનો&nbsp; નોંધાયો હોવાનું&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>&nbsp;દરમિયાન, ફુગાવાના દબાણ વચ્ચે આર્જેન્ટીનાનાી કરન્સીના ભાવ દબાણ હેઠળ રકહ્યા છે. આની અસર સોયાતેલ તથા સોયાબીનના ભાવ પર દેખાવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૫થી ૭૦૦ ડોલર બોલાયા હતા. ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો આજે સવારે ૪૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૬૫૦થી ૩૭૨૫ તથા પ્લાન્ટના&nbsp; રૂ.૩૭૨૫થી ૩૭૭૫ હતા. ત્યાં આજે&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના ૭૪૦થી ૭૫૦&nbsp; હતા.&nbsp; &nbsp;મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી&nbsp; વધઘટે&nbsp; અથડાતા હતા.&nbsp; &nbsp;એરંડા વાયદામાં સાંકડી વધઘટે બજાર ભાવ શાંત હતા.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-by-different-ports-of-the-country-growth-in-edible-oil-stocks-futures-market-soft-weather"},{"Title":"સોનામાં બોલેલો તીવ્ર કડાકો: ચાંદી જીએસટી સાથે રૂ.39000ની અંદર: ડોલર ઉછળી ૬૯ની ઉપર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_516752f4-7ad4-4df8-b428-9a77c40781a7.jpeg\" data-filename=\"28-gold.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં ઝડપી કડાકો બોલાયો હતો.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓનાભાવ તૂટી ગયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ વધી આવતાં તેના પગલે વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની વેચવાલી વધી હતી અને સોનાના ભાવ તૂટી ગયા હતા.&nbsp; ઘરઆંગણે પણ આજે કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં ઝડપી ઉછાળો જોવા મળ્યો હતો ડોલર ઉછળી ૬૯ની સપાટી વટાવી ગયો હતો.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ&nbsp; રૂ.૬૮.૮૮ વાળા આજે ૬૯.૧૦ ખુલી નીચામાં&nbsp; ૬૮.૯૩ રહ્યા પછી ઉંચામાં ભાવ ૬૯.૩૬ થઈ છેલ્લે બંધ ૬૯.૩૩ રહ્યા હતા.&nbsp; ડોલરના ભાવ આજે ૪૬ પૈસા વધ્યા હતા.&nbsp; &nbsp;જોકે બ્રિટીશ પાઉન્ડના ભાવ ૧૦ પૈસા ઘટી રૂ.૯૧ની અંદર ઉતરી રૂ.૯૦.૯૧થી ૯૦.૯૨ હતા. યુરોના ભાવ આજે ૧૬ પૈસા વધી ૭૭.૮૮થી ૭૭.૮૯&nbsp; હતા. વિશ્વ બજારમાં બ્રિટન અને યુરોપ વચ્ચે&nbsp; બ્રેકઝીટના&nbsp; છૂટાછેડાનો વિવાદ વધતાં&nbsp; તેની અસર કરન્સી બજાર પર પડતી રહી છે.&nbsp;<br></p><p>દરમિયાન વૈશ્વિક ડોલર વધી બે સપ્તાહની ટોચે&nbsp; પહોંચતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ગબડી સાંજે ઔંશના ૧૩૦૩.૪૦ થઈ ૧૩૦૪&nbsp; ડોલર બોલાયા હતા.જે મોડી સાંજે તૂટીને ૧૨૯૫ ડોલર મૂકાતા હતા.&nbsp;</p><p>મુંબઈ&nbsp; ઝવેરી બજાર પણ વિશ્વ બજાર પાછળ દબાણ હેઠળ રહી હતી.&nbsp; મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર૯૯.૫૦ના રૂ.૩૧૯૫૫ તથા&nbsp; ૯૯.૯૦ના રૂ.૩૨૨૦૫ વાળા ૩૨૦૮૦ બંધ હતા. જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૦૧૦ વાળા ૩૭૬૩૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૭૫૫૦થી&nbsp; ૩૭૬૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા બોલાયા હતા. આમ ચાંદીમાં આજે&nbsp; જીએસટી વગરના ભાવ રૂ.૩૮ હજારની અંદર&nbsp; તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૯ હજારની અંદર જતા રહ્યા હતા.&nbsp; સોનાના ભાવ જીએસટી વગર રૂ.૩૨ હજારની અંદર જતા રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; નીચામાં&nbsp; &nbsp;૧૫.૧૭ ડોલર થઈ સાંજે ભાવ ૧૫.૨૦થી ૧૫.૨૧ ડોલર બોલાયા હતા. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેચીનમના ભાવ&nbsp; ઘટી સાંજે&nbsp; ઔંશના ૮૪૪.૭૦થી ૮૪૪.૮૦&nbsp; ડોલર હતા.</p><p>&nbsp;જ્યારે પેલેડીયમના ભાવ ગબડી ૧૪૦૦ ડોલરની અંદર ઉતરી સાંજે ૧૩૯૬.૪૦થી ૧૩૯૬.૫૦ ડોલર બોલાયા હતા. પેલેડીયમના ભાવ તાજેતરમાં ઉંચામાં ૧૬૦૦ ડોલરની ઉપર જઈ રેકોર્ડ મથાળાને&nbsp; &nbsp;આંબી ગયા પછી પ્રત્યાઘાતી ઝડપી ૨૦૦ ડોલરથી વધુ તૂટી જતાં બજારના ખેલાડીઓ&nbsp; સ્તબ્ધ બની ગયાના નિર્દેશો હતા.&nbsp; પેલેડીયમના ભાવ બુધવારે રાત્રે&nbsp; ૬થી ૭ ટકા&nbsp; તૂટી જતાં બે વર્ષનો સૌથી મોટો દૈનિક&nbsp; ભાવ કડાકો નોંધાયો હતો.</p><p>દરમિયાન, વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ ગબડતાં&nbsp; તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ આજે&nbsp; સાંજે બેરલના&nbsp; ૬૭ ડોલરની અંદર&nbsp; ૬૬.૯૬ ડોલર બોલાયા હતા.&nbsp; આ ભાવ તાજેતરમાં ૬૮ ડોલર ઉપર ગયા હતા તે હવે ઝડપી નીચા આવ્યા છે. ન્યુયોર્કના&nbsp; ભાવ તૂટી સાંજે ૫૮.૫૬ ડોલર હતા. અમેરિકાના ક્રૂડતેલની ગુણવત્તા બાબત વિશ્વ બજાર માં&nbsp; ડખો ઊભો થયાના વાવડ હતા ઉપરાંત અમેરિકાથી&nbsp; ક્રૂડતેલની નિકાસ&nbsp; દૈનિક&nbsp; ૫ લાખ ૬ હજાર બેરલ્સ ઘટયાના&nbsp; વાવડ હતા.&nbsp; &nbsp;</p><p>ક્રૂડતેલના સ્ટોક&nbsp; ૨૮ લાખ&nbsp; બેરલ્સ વધ્યો હોવાનું&nbsp; અમેરિકાના એનર્જી ઈન્ફર્મેશન&nbsp; એડમિનીસ્ટ્રેશને જણાવ્યું હતું.ન્યુયોર્ક કોપર વાયદાના ભાવ આજે&nbsp; સાંજે ૦.૫૫થી ૦.૬૦ ટકા વધ્યા હતા જ્યારે&nbsp; લંડન બજારમાં&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; &nbsp;૬૩૭૫થી ૬૩૮૦&nbsp; ડોલર હતા.&nbsp; &nbsp; કોપરનો સ્ટોક&nbsp; આજે ૭૭૫ ટન ઘટયો હતો.&nbsp; ઉપરાંત અન્ય ધાતુઓનો સ્ટોક&nbsp; પણ સાર્વત્રિક ઘટયાના સમાચાર&nbsp; હતા. દરમિયાન, ઘરઆંગણે હિન્દુસ્તાન ઝીંકે જસતના ભાવ ટનના ૧૭૦૦ વધાર્યા હતા જ્યારે સીસાના ભાવ રૂ.૨૦૦૦ ઘટાડયાના સમાચાર હતા.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-fall-sharpley-dollar-bouncing-above-69"},{"Title":"માર્ચ માસમાં જાહેર ક્ષેત્રની બેંકોના શેરમાં 25 ટકાથી વધુના ઉછાળા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2131a051-ba06-486e-818d-ea9ef6551b5e.jpeg\" data-filename=\"psu28-oil.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ચાલુ માર્ચ માસ દરમિયાન નીચા મથાળે હાથ ધરાયેલ નવેસરની લેવાલી પાછળ જાહેર ક્ષેત્રની બેંકોના શેરોમાં ૨૫ ટકાથી પણ વધુનો સંગીન સુધારો જોવા મળ્યો છે. જેના પગલે બેંક શેરોના રોકાણકારોમાં રાહતની લાગણી ફેલાઈ છે.</p><p>સરકાર દ્વારા પીએસયુ બેંકોના મર્જર અંગે હાથ ધરાયેલી પ્રક્રિયા તેમજ બેંકોનો નાણાંકીય વહીવટ સરળ બને તે હેતુસર બેંકોમાં નવી મૂડી ઠાલવવાની હાથ ધરાયેલ પ્રક્રિયાની સાનુકૂળ અસર જોવા મળી છે. આ ઉપરાંત રિઝર્વ બેંક તેમજ સરકાર દ્વારા કેટલાક ચોક્કસ કાયદા ઘડીને બેંકોની એનપીએને કાબૂમાં લાવવા હાથ ધરાયેલા પગલાને પણ પ્રોત્સાહક પ્રતિસાદ સાંપડતા બેંકોની એનપીએમાં ઘટાડો થવા પામ્યો છે.<br></p><p>આ ઉપરાંત તાજેતરમાં ઇકરા અને મૂડી'ઝ રેટિંગ એજન્સી દ્વારા જાહેર ક્ષેત્રની બેંકોના નાણાંકીય સ્થિતિમાં સુધારો થતા કેટલીક ચોક્કસ પીએસયુ બેંકોના રેટિંગ અપગ્રેડ કરવામાં આવ્યા હતા. આ મુદ્દાની પણ બજાર પર સાનુકૂળ અસર થવા પામી હતી.</p><p>ઉપરોક્ત અહેવાલો પાછળ ચાલુ માર્ચ માસ દરમિયાન જાહેર ક્ષેત્રની બેંકના શેરોમાં ચોમેરથી તમામ પ્રકારના રોકાણકારો દ્વારા નવી લેવાલી હાથ ધરાતા તેમાં ૨૫થી ૩૮ ટકા સુધીના ઉછાળા નોંધાયા છે.</p><p>&nbsp;પીએસયુ બેંકોના ઉછાળાના પગલે નિફ્ટીનો પીએસયુ બેન્ક ઇન્ડેક્સ એક જ માસમાં ૧૮ ટકા વધ્યો છે. જે છેલ્લા ૧૭ માસમાં સૌથી મોટો ઉછાળો છે. નિફ્ટી બેંક ઇન્ડેક્સની તુલનામાં નિફ્ટીમાં માત્ર ૬.૫ ટકાનો સુધારો નોંધાયો છે.</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/public-sector-banks-shares-rose-more-than-25-in-march"},{"Title":"2019ના નાણાંકીય વર્ષમાં BSE 500માં સામેલ 21 શેરોના મુલ્યમાં 50 ટકાથી વધુનું થયેલું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7057e488-292f-4d44-9463-3cd3d927cb8d.jpeg\" data-filename=\"28-stock.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>૨૦૧૯નું વર્ષ હવે પૂર્ણ થવા તરફ આગળ વધી રહ્યું છે. વર્ષાન્તે ઇન્ડેક્સ તેની ઉંચી સપાટી તરફ આગળ વધી રહ્યો છે. પરંતુ બીજી તરફ બીએસઇ-૫૦૦માં સામેલ ૨૧ શેરોના મુલ્યમાં ૫૦ ટકાથી વધુનું ધોવાણ થતા સામાન્ય રોકાણકારોમાં નિરાશા ફેલાયેલ છે.</p><p>બીએસઇ-૫૦૦ ઇન્ડેક્સમાં સામેલ આ ૨૧ શેરમાં છેલ્લા એક વર્ષમાં ૫૦ થી ૭૦ ટકા સુધીનું ધોવામાં થવા પામ્યું છે. આમ, આ કંપનીઓમાં રોકાણ કરનાર રોકાણકારોની લાખની મુડીના રૂ. ૧૨૦૦૦ થઇ જવા પામ્યા છે.<br></p><p>આ ૨૧ શેરોમાં અનિલ અંબાણી જૂથની ચાર કંપનીઓનો સમાવેશ થાય છે. આ ઉપરાંત રોકાણકારોમાં ફેવરીટ એવી પીસી જવેલર, ડીએચએફએમ, ઇન્ફીલીપ, જેટ એરવેઝ સહિતની અન્ય કંપનીઓના આ યાદીમાં સમાવેશ થયેલ છે.</p><p>આ પ્રતિકૂળતાની બીજી તરફ નજર કરીએ તો બીએસઇ ૫૦૦માં સામેલ માત્ર ત્રણ કંપનીઓએ ચાલુ નાણાંકીય વર્ષમાં ૧૦૦ ટકાથી વધુ રિટર્ન આપ્યું છે. આ ત્રણ શેરમાં બર્ક, એસ્ટ્રાઝેનકા ફાર્મા, અને અદાણી પાવરનો સમાવેશ થાય છે.</p><p>આગેવાન શેરોમાં મૂડીનું મોટાપાયે થયેલું ધોવાણ</p><p>કંપની<span style=\"white-space:pre\">\t</span>શેરના ભાવમાં થયેલું ધોવાણ (ટકામાં)</p><p>શંકરા બિલ્ડીંગ<span style=\"white-space:pre\">\t</span>- ૭૬.૭૬</p><p>આરકોમ<span style=\"white-space:pre\">\t\t</span>- ૭૬.૭૪</p><p>PC જ્વેલર<span style=\"white-space:pre\">\t\t</span>- ૭૫.૩૮</p><p>DHFL<span style=\"white-space:pre\">\t\t</span>- ૭૪.૪૫</p><p>રેન ઇન્ડસ્ટ્રીઝ<span style=\"white-space:pre\">\t</span>- ૭૪.૦૭</p><p>નવકાર કોર્પો.<span style=\"white-space:pre\">\t</span>- ૭૩.૯૫</p><p>ઇન્ફીબીમ એવન્યુ<span style=\"white-space:pre\">\t</span>- ૭૧.૯૧</p><p>રિલાયન્સ પાવર<span style=\"white-space:pre\">\t</span>- ૭૦.૯૫</p><p>જયપ્રકાશ એસો.<span style=\"white-space:pre\">\t</span>- ૭૦.૭૧</p><p>રિલાયન્સ ઇન્ફ્રા.<span style=\"white-space:pre\">\t</span>- ૬૯.૯૦</p><p>મનપસંદ બેવરેજીસ<span style=\"white-space:pre\">\t</span>- ૬૯.૦૩</p><p>શ્રેઇ ઇન્ફ્રા.<span style=\"white-space:pre\">\t\t</span>- ૬૧.૬૮</p><p>વોડાફોન આઇડિયા<span style=\"white-space:pre\">\t</span>- ૬૦.૧૩</p><p>જેટ એરવેઝ<span style=\"white-space:pre\">\t</span>- ૫૮.૨૪</p><p>સેન્ટ્રલ બેંક<span style=\"white-space:pre\">\t\t</span>- ૫૬.૨૩</p><p>રિલાયન્સ કેપિટલ<span style=\"white-space:pre\">\t</span>- ૫૬.૨૩</p><p>તેજસ નેટવર્ક<span style=\"white-space:pre\">\t</span>- ૫૬.૦૯</p><p>દિપક ફર્ટીલાઇઝર<span style=\"white-space:pre\">\t</span>- ૫૩.૩૨</p><p>ઇ.બુલ્સરીયલ<span style=\"white-space:pre\">\t</span>- ૫૨.૧૩</p><p>ડીશ TV<span style=\"white-space:pre\">\t\t</span>- ૫૧.૦૯</p><p>SPARC<span style=\"white-space:pre\">\t\t</span>- ૫૦.૩૦</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/over-50-percent-of-erosion-in-the-value-of-21-stocks-involved-in-the-bse-500-in-the-financial-year-2019"},{"Title":"૧લી એપ્રિલથી માત્ર ડીમેટ સ્વરૂપના જ લિસ્ટેડ શેરો ટ્રાન્સફર થઈ શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ea42270-e22e-4519-a16b-7f3865e18432.jpeg\" data-filename=\"28-demat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>૧લી એપ્રિલથી માત્ર ડીમેટ સ્વરૂપના જ લિસ્ટેડ શેરો અન્ય નામે ટ્રાન્સફર થઈ શકશે. ફિઝિકલ સ્વરૂપમાંના શેરો ટ્રાન્સફર થઈ શકશે નહીં. આ માટે તેને ડીમેટમાં ફેરવવાના રહેશે એમ સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના સુત્રોએ જણાવ્યું હતું.</p><p>જો કે રોકાણકારો ફિઝિકલ સ્વરૂપમાં શેરો જાળવી શકશે. માર્ચ ૨૦૧૮માં આ મતલબનો નિર્ણય લેવાયો હતો અને તેના અમલની તારીખ લંબાવીને ૨૧ માર્ચ ૨૦૧૯ કરાઈ હતી. હવે આ મુદત લંબાવાશે નહીં એેમ સેબીના સુત્રોએ જણાવ્યું હતું.</p><p>શેરોના ટ્રાન્સફરના કિસ્સામાં લાભકર્તાની ઓળખમાં પારદર્શિતાના અભાવને ધ્યાનમાં રાખી સેબીનું આ પગલું આવી પડયું છે. ડીમેટ સ્વરૂપના શેરોના ટ્રાન્સફરમાં ઓળખ કરવાનું સત્તાવાળાઓ ંમાટે સરળ બની રહે છે.&nbsp;</p><p>૩૧મી માર્ચ પહેલા ટ્રાન્સફર માટે મોકલાયેલા શેરોમાં કોઈ વાંધા ઊભા થયા હોય તેવા શેરો ૧લી એપ્રિલ બાદ પણ વાંધા સુધારીને ટ્રાન્સફર માટે મોકલી શકાશે એમ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p><p>શેરબજારમાં&nbsp; કામકાજમાં પારદર્શિતા લાવવા અલ્ટીમેટ બેનિફિસિઅલ ઓનર્સ (યુબીઓ -અંતિમ લાભકર્તા)ની માહિતી પૂરી પાડવાના સેબીના ધોરણનું પાલન નહીં કરનારા ફોરેન પોર્ટફોલિઓ ઈન્વેસ્ટર્સે(એફપીઆઈ) તેમના ખાતાઓના મર્યાદિત બ્લોકેજનો સામનો કરવો પડશે એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ભંડોળના સ્રોત અને ભંડોળનું સંચાલન કરતી વ્યક્તિઓની માહિતી પૂરી પાડવાની ૨૧ માર્ચની અંતિમ તારીખ સુધીમાં ૧૦ ટકા જેટલા એફપીઆઈ માહિતી સુપરત કરી શકયા નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/only-the-listed-shares-of-demat-form-can-be-transferred-from-april-1st"},{"Title":"વેરાની વસૂલી લક્ષ્યાંક કરતા નીચી રહેતા CBDT અદ્ધર જીવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2ed2840-a0ff-41e8-bf32-60869cd65cc9.jpeg\" data-filename=\"28-tax.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ (સીબીડીટી)એ ખતરાની ઘંટડી વગાડી છે અને આવક વેરા વિભાગને વ્યાપક ઝૂંબેશ હાથ ધરવા સૂચના આપી છે કારણ કે સીધા વેરાની વસૂલી ટાર્ગેટ કરતા ૧૫ ટકા ઓછી થઈ છે. વર્તમાન નાણાં વર્ષ પૂરું થવાને હવે એક સપ્તાહ કરતા પણ ઓછો સમય બાકી છે.</p><p>૨૬ માર્ચના રોજ સીબીડીટી દ્વારા લખાયેલા એક પત્રમાં વિભાગના પ્રાદેશિક વડાઓને જણાવાયું હતું કે, વેરા વસૂલીના આંકડાની સમીક્ષા કરવામાં આવી છે અને ૨૩મી માર્ચ સુધીમાં સીધા વેરાની કુલ રૂપિયા ૧૦,૨૧,૨૫૧ કરોડની વસૂલી થઈ છે જ્યારે ટાર્ગેટ રૂપિયા ૧૨ લાખ કરોડનો છે.&nbsp;</p><p>દેશભરમાં આવક વેરા વિભાગના વેરા વસૂલી પર નજર રાખવા માટે જવાબદાર અધિકારીએ એવા વિસ્તારો ઓળખી કાઢયા છે જ્યાંથી વેરાની વસૂલી નબળી રહી છે. મથાળા પ્રમાણે, કરાયેલી એનાલિસિસમાં&nbsp; નિયમિત વસૂલીનો વૃદ્ધિ દર કથળીને નકારાત્મક રહ્યો હોવાનું જણાયું છે. આ એક ખતરાની ઘંટડી છે&nbsp; જેની સામે ત્વરિતે ધ્યાન આપવાની જરૂર છે, એમ પત્રમાં ઉલ્લેખવામાં આવ્યું છે.&nbsp;</p><p>આ સ્થિતિ પ્રત્યે સીબીડીટીએ નારાજગી વ્યકત કરી છે અને વેરા અધિકારીઓને તેમની કમર કસવા તાકીદ કરી છે જેથી વેરાનો ટાર્ગટ સિદ્ધ થઈ શકે. સીબીડીટીએ આઈટી વિભાગ માટે નીતિ નિશ્ચિત કરી છે. નિયમિત એસેસમેન્ટ ટેકસ કામગીરીનો બેન્ચ-માર્ક છે કારણ કે તે ડીમાન્ડની ગુણવત્તા પર આધારિત હોય છે અને જે આગળ જતા મૂળ વસૂલીમાં રૂપાંતરિત થઈ શકે છે એમ પત્રમાં વધુમાં લખવામાં આવ્યું છે.&nbsp;</p><p>સીબીડીટીએ વિવિધ સંદેશવ્યવહારો મારફત સીનિયર અધિકારીઓ સાથે વ્યૂહો અંગે અવારનવાર ચર્ચા કરી છે અને આ વ્યૂહો સફળ રહે અને વેરાની વસૂલીમાં વધારો થાય તેવી અપેક્ષા રખાતી હતી પરંતુ પ્રાપ્ત આંકડાઓ સંતોષકારક નથી એમ પત્રમાં ટિપ્પણી કરવામાં આવી છે. કલેકશન ટાર્ગેટ સિદ્ધ થઈ શકે તે માટે દરેક શકય પગલાં હાથ ધરવા તેમણે પ્રાદેશિક વિભાગોને સૂચના આપી છે.&nbsp;</p><p>સીધા વેરાની વસૂલી ટાર્ગેટ કરતા ઊંચી રહેશે અને તેને કારણે આડકતરા વેરાની વસૂલીમાં સૂચિત તૂટ ભરપાઈ થઈ શકશે એવી&nbsp; &nbsp;નાણાં મંત્રાલયને આશા હતી. પરંતુ હવે સીધા વેરા તથા આડકતરા વેરા બન્નેની વસૂલી સુધારિત અંદાજ કરતા પણ નીચી રહેવાની શકયતા છે. વેરાની વસૂલી&nbsp; ઓછી રહેવાની શકયતાને જોતા સરકાર વર્તમાન નાણાં વર્ષના અંતે રાજકોષિય ખાધ જીડીપીના ૩.૪૦ ટકા સુધી સીમિત રાખી શકશે કે કેમ તે ચિંતાની બાબત બની છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tax-collections-are-lower-than-targets-cbdt-resides-alive"},{"Title":"બદલી જશે સરકારી પેન્શન સ્કીમ, સરળ રીતે જાણો તમને શું થશે લાભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18a6f482-2e77-464a-9ee9-1bba060d4133.jpeg\" data-filename=\"april.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>1 એપ્રિલ 2019થી નવું નાણાકીય વર્ષ શરૂ થઈ જશે. આ તારીખથી અનેક નવા નિયમ અમલમાં આવશે અને તેના કારણે મોટા ફેરફાર થશે. નવા નાણાકીય વર્ષમાં સરકારની નેશનલ પેન્શન સ્કીમમાં પણ ફેરફાર થઈ રહ્યો છે. આ સ્કીમમાં ખાતું ખોલાવનારને ટેક્સમાંથી માફી મળી જશે. સરકારએ નેશનલ પેન્શન સ્કીમને પીપીએફ હેઠળ EEEનો દરજ્જો આપ્યો છે.</p><p> આ યોજના હેઠળ સરકાર કર્મચારીઓને પગારના 14 ટકાનું યોગદાન આપશે. પહેલા સરકારનું યોગદાન તેમાં 10 ટકા જ હતું. જો કે આ યોજનામાં કર્મચારીનું યોગદાન 10 ટકા જ રહેશે. આ યોજનાથી કેન્દ્ર સરકારના 36 લાખ કર્મચારીઓને લાભ થશે. જો કે આ યોજના સાથે સરકારી ઉપરાંત પ્રાઈવેટ સેક્ટરમાં કામ કરતા કર્મચારી પણ જોડાઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જાણો યોજનાની મહત્વની વાતો</span></p><p>એનપીએસના નિયમો અનુસાર કર્મચારી નિવૃતિ સમયે કુલ જમા રકમમાંથી 60 ટકા રકમ ઉપાડી શકે છે. બાકી બચેલી 40 ટકા રકમ પેન્શન યોજનામાં જમા થાય છે. એટલે કે નિવૃત્તિ સમયે 60 ટકામાંથી 40 ટકા રકમ ટેક્સ ફ્રી હોય છે. જ્યારે 1 એપ્રિલથી આ યોજનામાં રોકાણ કરનારને ટેક્સ માફી મળશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પેન્શનની રકમ</span></p><p>60 વર્ષની ઉંમર સુધીમાં તમે કેટલી એન્યુટી ખરીદો છે તે અનુસાર તમારા પેંશનની રકમ નક્કી થશે. દાખલા તરીકે કોઈ વ્યક્તિની ઉંમર 30 વર્ષની છે અને તે એનપીએસમાં દર મહિને 5000 રૂપિયાનું રોકાણ કરે છે. તેના પર સરેરાશ 10 ટકા રીટર્ન મળે છે. તો નિવૃત્તિ સુધીમાં એનપીએસ ફંડમાં અંદાજે 1 કરોડ 14 લાખ રૂપિયા જમા થશે. </p><p>આ સ્કીમના નિયમો અનુસાર નિવૃતિ સુધીમાં તમારે કુલ ફંડના 40 ટકાના એન્યુટી પ્લાન ખરીદવા પડશે. ત્યારબાદ બાકીની રકમ તમને લમ સમ અમાઉન્ટ તરીકે પરત મળી જશે. જો તમે 50 ટકાના એન્યુટી પ્લાન ખરીદો છો તે નિવૃત્તિ સમયે 57 લાખ જેટલી રકમ મળશે.&nbsp;</p><p>નેશનલ પેન્શન સ્કીમ એક રિટાયરમેન્ટ સેવિંગ અકાઉન્ટ છે. જેને ભારત સરકારે 1 જાન્યુઆરી 2004ના રોજ લોન્ચ કર્યુ હતું. આ તારીખ બાદ નોકરી પર જોડાયેલા દરેક કર્મચારી માટે આ યોજના અનિવાર્ય છે. જોકે 2009 બાદ આ યોજનામાં પ્રાઈવેટ સેક્ટરના કર્મચારીઓ પણ જોડાઈ શકે તેવી વ્યવસ્થા કરવામાં આવી હતી. જેના કારણે 60 વર્ષ સુધીના કર્મચારીઓ પોતાની મરજીથી આ યોજનામાં જોડાઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ રીતે ખોલાવો ખાતુ</span></p><p>નેશનલ પેન્શન સ્કીમમાં ખાતુ પ્રાઈવેટ તેમજ સરકારી બેન્કમાં ખોલાવી શકાય છે. આ યોજના હેઠળ બે અકાઉંટ હોય છે. જેમાં ટીયર 1 અને ટીયર 2નો સમાવેશ થાય છે. દરેક ગ્રાહકને પરમેનન્ટ રિટારમેન્ટ અકાઉન્ટ નંબર કાર્ડ આપવામાં આવે છે. જેના પર 12 આંકડાનો એક નંબર હોય છે. 65 વર્ષ સુધીના કોઈપણ વ્યક્તિ 500 રૂપિયાથી એનપીએસ અકાઉંટ ખોલાવી શકે છે.</p>","PublishDate":"Thu, 28 Mar 2019 11:29:45 +00:00","Link":"https://www.gujaratsamachar.com/news/business/national-pension-scheme-benefits-changes-from-1-april-2019"},{"Title":"પત્નીના બેન્ક ખાતાની આ ભુલ પતિ પર પડશે ભારી, 31 માર્ચ પહેલા થઈ જાઓ સાવધાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca8b60ba-3e16-4f7c-b291-71a881192cdf.jpeg\" data-filename=\"bank.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>જો તમારી પત્નીના નામે બેન્ક ખાતુ હોય અને પત્ની હાઉસવાઈફ હોય તો તેના ખાતામાં જમા રકમને ભુલી જવાની ભુલ કરતાં&nbsp; નહીં. જો આમ કરશો તો ઈનકમ ટેક્સ રિટર્ન ભરતી વખતે જો આ રકમ તમે ડિક્લેયર નહીં કરો તો ઈનકમ છુપાવવા બદલ તમને દંડ થઈ શકે છે. આ મામલે ઈનકમ ટેક્સ વિભાગ તમારી વિરુદ્ધ કાર્યવાહી પણ કરી શકે છે. જો તમારી વાર્ષિક આવક 2.5 લાખ રૂપિયાથી વધારે હોય તો રીટર્ન ફાઈલ કરવું જરૂરી છે. જો આમ નહીં કરો તો તમારે સ્ક્રૂટની અને પેનલ્ટી સહન કરવી પડશે.&nbsp;</p><p>ઈનકમ ટેક્સ રીટર્ન ભરતી વખતે તમારે તમારી પત્નીના નામ પર ખુલેલા બેન્ક ખાતાને પણ જાહેર કરવું પડશે. જો તમે આમ નહીં કરો તો ઈનકમ ટેક્સ વિભાગ તમારી પત્નીના ખાતામાં જમા રકમનો સોર્સ પુછી શકે છે. જો તમે તે બેન્ક ખાતાનો આઈટીઆરમાં ખુલાસો ન કરો અને આયકર વિભાગ તેને ટ્રેક કરી લે તો ખાતામાં જમા રકમના આધારે તમારા પર ઈનકમ છુપાવવાનો કેસ થઈ શકે છે. તેના માટે તમારા પર કેસ થવાની સાથે 200 ટકા પેનલ્ટી પણ આપવી પડશે.&nbsp;</p><p>જો તમારી પત્ની હાઉસવાઈફ હોય અને તેના બેન્ક ખાતામાં રકમ જમા હોય તો તેને તમારી ઈનકમની રકમ માનવામાં આવે છે. જો તમે સાબિત કરી શકતા હોય કે આ રકમ તમારી પત્નીના પરીજનો તરફથી મળેલી છે તો આયકર વિભાગની કાર્યવાહીથી તમે બચી શકો છો.&nbsp; આવી જ રીતે બાળકોના નામે ખુલેલા બેન્ક ખાતા પર પણ ધ્યાન આપવું. બાળકના નામ પર ખુલેલા ખાતાને પણ ડિક્લેયર કરી દેવું જરૂરી છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 28 Mar 2019 11:28:27 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tips-regarding-bank-account-of-your-wife"},{"Title":"માત્ર 2520 રૂપિયાનું રોકાણ કરી 60 વર્ષની ઉંમરથી મેળવો 60,000 રૂપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4951e682-4874-470b-8804-8172e9e226ed.jpeg\" data-filename=\"money.png\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>કેન્દ્ર સરકારની અટલ પેન્શન યોજનામાં નાની એવી રકમ વર્ષે ભરવાથી તમે તમારી નિવૃતિ સમયનું સારું પ્લાનિંગ કરી શકો છો. આ યોજનામાં અત્યાર સુધીમાં 1.25 કરોડ લોકો જોડાઈ ચુક્યા છે. દેશમાં જે રીતે મોંઘવારી વધી રહી છે. તે જોતાં અત્યારથી&nbsp; જ પેન્શન પ્લાન કરવુ જરૂરી થઈ જાય છે. ઉજ્જવળ ભવિષ્ય માટે મોદી સરકારની પેન્શન સ્કિમ નિશ્ચિત રકમ પરત મળવાની ગેરંટી આપે છે.&nbsp;</p><p>આ યોજનામાં 18 વર્ષથી વધારેની વયની કોઈપણ વ્યક્તિ જોડાઈ શકે છે. તેના માટે એક ખાતુ ખોલાવવું જરૂરી છે. આ યોજનામાં જોડાતી વ્યક્તિને વર્ષ 60,000 એટલે કે દર મહિને 5000 રૂપિયાનું પેન્શન મળવાપાત્ર ગણાય છે. આ યોજનામાં જોડાતી વ્યક્તિને ટેક્સ માફી પણ મળે છે. શરૂઆતના 5 વર્ષ આ યોજનામાં સરકારનું પણ યોગદાન મળે છે. જો 60 વર્ષની ઉંમર પહેલા કે પછી તે સભ્યનું મૃત્યુ થાય તો પેન્શનની રકમ તેના પતિ કે પત્નીને મળે છે. જો બંનેનું મોત થાય તો સંતાનને આ રકમ મળવાપાત્ર બને છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ રીતે મળે છે મહિને 5000</span></p><p>અટલ પેન્શન સ્કિમમાં તમારે દર મહિને 210 રૂપિયા જમા કરવાના રહે છે. આ રકમ વાર્ષિક 2520 જેટલી થાય છે. 60 વર્ષની ઉંમર સુધી તમારે આ રકમનું રોકાણ કરવું પડશે ત્યારબાદ તમારા ખાતામાં દર મહિને 5000 જમા થતા રહેશે.&nbsp;</p><p>આ યોજના હેઠળ બે રીતે રકમ જમા કરી શકાય છે. ત્રિમાસિક રકમ 626 રૂપિયા જમા કરી શકાય છે જ્યારે છ માસ માટે 1239 રૂપિયા જમા કરાવી શકાય છે. આ રોકાણ 42 વર્ષ સુધી કરવાનું રહે છે. 42 વર્ષમાં તમે કરેલા રોકાણની રકમ 1.05 લાખ થઈ જાય છે. જેની સામે 60 વર્ષની ઉંમરથી તમને દર મહિને 5000ની રકમ મળે છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 11:24:32 +00:00","Link":"https://www.gujaratsamachar.com/news/business/invest-2520rs-in-one-year-and-get-60000-rs-yearly-life-time"},{"Title":"1 Aprilથી બદલાઈ જશે આ 14 નિયમ, મધ્યમ વર્ગના ખિસ્સા પર થશે અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04e14ad9-c813-4646-a3fb-0c30709f595c.jpeg\" data-filename=\"saving.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, 28 માર્ચ 2019, શુક્રવાર</p><p>3 દિવસ બાદ નાણાકીય વર્ષ 2018-19 પૂર્ણ થઈ જશે. 1 એપ્રિલથી નવું નાણાકીય વર્ષ શરૂ થવાની સાથે જ અનેક મોટા ફેરફાર પણ થઈ જશે. આ ફેરફારોની અસર સામાન્ય લોકોના જીવન પર સૌથી વધારે થશે. એવા કેટલાક નિયમો છે જેમાં પણ 1 એપ્રિલથી ફેરફાર થઈ જશે. એટલા માટે 31 માર્ચ સુધીમાં આ મહત્વના કાર્યો પૂર્ણ કરવા લોકો માટે જરૂરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાનકાર્ડ</span></p><p>પાનકાર્ડને આધાર કાર્ડ સાથે લિંક કરવાની અંતિમ તારીખ 31 માર્ચ છે. 31 તારીખ સુધીમાં પાનકાર્ડને ભુલ્યા વિના આધાર સાથે લિંક કરી દેવું કારણ કે ત્યારબાદ પાનકાર્ડ કોઈ કામનું રહેશે નહીં. સુપ્રિમ કોર્ટના આદેશ અનુસાર આમ ન કરનાર વ્યક્તિને આગામી નાણાકીય વર્ષમાં બેન્કોના કામ કરવામાં સમસ્યા થઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંધ થઈ જશે કેબલ ટીવી અને ડીટીએચ</span></p><p>ટ્રાઈના નિયમાનુસાર ટીવી ચેનલ પેકેજ પસંદ કરવા માટે પણ તમારી પાસે 31 તારીખ સુધીનો સમય છે. આ તારીખ સુધીમાં પોતાના માટે ખાસ પેક પસંદ કરી લેવું નહીં તો તમને મનોરંજન પુરું પાડતું ટીવી પણ બંધ થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ITR ફાઈલ કરવાની અંતિમ તારીખ</span></p><p>31 માર્ચ સુધીમાં નાણાકીય વર્ષ 2017-18 માટે આયકર રિટર્ન ફાઈલ કરવું પડશે. તેના માટે 10 હજારનો દંડ પણ ભરવો પડશે જો કે પાંચ લાખ સુધીની આવક ધરાવતાં કરદાતાઓને 1000 દંડ ભરવાનો રહેશે. આ ઉપરાંત રીટર્ન ભરવામાં ભુલ થઈ હોય તો તેને સુધારવાનો સમય પણ 31 માર્ચ સુધીનો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">GST રીટર્ન</span></p><p>કારોબારીઓ માટે વાર્ષિક જીએસટી રિટર્ન ભરવાની અંતિમ તારીખ પણ 31 માર્ચ છે. વ્યાપાર સાથે જોડાયેલા લોકોએ વેચાણ, ખરીદી અને ઈનપુટ ટેક્સ ક્રેડિટની સંપૂર્ણ જાણકારી આપવી પડશે.</p><p><span style=\"color: rgb(156, 0, 0);\">1 એપ્રિલથી વધશે મોંઘવારી</span></p><p>1 એપ્રિલથી CNG અને PNG મોંઘા થવાની સંભાવના છે. પ્રાકૃતિક ગેસના ભાવમાં 18 ટકાનો વધારો થવાની શક્યતા છે જેના કારણે સીએનજી અને પીએનજીનો ભાવ પણ વધી શકે છે. આ સાથે જ પેટ્રોલ-ડીઝલના ભાવ વધવાની પણ આશંકા છે. જો કે આ સંભાવનાઓ વચ્ચે કાચા તેલના ભાવ વધવાની શક્યતા નહીંવત છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કાર-બાઈક થશે મોંઘા</span></p><p>1 એપ્રિલ પછી કાર અને બાઈક્સની ખરીદીમાં પણ મોંઘવારી નડશે. ટાટા મોટર્સ, જગુઆર, લેંડ રોવર ઈંડિયા અને ટોયોટા મોટર્સએ કારની કીમતોમાં વધારો થવાની ઘોષણા કરી છે. આ સાથે જ બાઈકની કીમતો વધવાની ઘોષણા થઈ ચુકી છે. કારના ભાવમાં આગામી માસથી 25 હજારનો વધારો થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ વસ્તુઓ થશે સસ્તી</span></p><p><span style=\"color: rgb(156, 0, 0);\">ઘર થશે સસ્તા</span></p><p>1 એપ્રિલ 2019થી મકાન ખરીદવામાં લાભ થશે. જીએસટી પરિષદએ 24 ફેબ્રુઆરી અને 19 માર્ચના રોજ થયેલી બેઠકમાં સસ્તા દરના નિર્માણાધીન મકાનો પર જીએસટી ઘટાડી અને 1 ટકા કરી દીધો છે. જ્યારે અન્ય શ્રેણીના મકાનો પર 5 ટકાનો ઘટાડો કર્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વીમા થશે સસ્તા</span></p><p>જીવન વીમા લેવા હોય તો 1 એપ્રિલ પછી લઈ શકો છો. નવા ફેરફારના કારણે 22થી 50 વર્ષના લોકોને સૌથી વધારે લાભ થશે. 1 એપ્રિલથી કંપનીઓ મૃત્યુ દરના નવા આંકડાનું પાલન કરશે. અત્યાર સુધી કંપનીઓ 2006-08ના ડેટાનું પાલન કરતી હતી જ્યારે હવે 2012-14ના ડેટાનું પાલન કરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સસ્તી થશે લોન</span></p><p>1 એપ્રિલથી દરેક પ્રકારની લોન સસ્તી થઈ જશે. કારણ કે ત્યારબાદ બેન્ક આરબીઆઈ દ્વારા નક્કી કરેલા રેપો રેટના આધારે લોન આપશે. તેના કારણે લોકો પર આવતું ભારણ ઘટશે. બેન્ક પોતાની લોનની ગણના અલગ અલગ બેંચમાર્કથી કરે છે. 1 એપ્રિલ પછી જે ગ્રાહકોની લોન માર્જિનલ કોસ્ટ ઓફ લેંડિંગ રેટ સાથે જોડાયેલી હશે તેમનું ભારણ ઘટશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">EPFO ટ્રાન્સફર</span></p><p>1 એપ્રિલથી કર્મચારી ભવિષ્ય નિધિ સંગઠન એટલે કે ઈપીએફઓના નિયમોમાં પણ ફેરફાર થશે. આ ફેરફારના કારણે નોકરી બદલનાર કર્મચારીનું પીએફ પણ ઓટોમેટિક ટ્રાંસફર થઈ જશે. એટલે કે નોકરી બદલે તો પીએફ અમાઉંટ માટે અરજી કરવી નહીં પડે.</p><p><span style=\"color: rgb(156, 0, 0);\">ટેક્સના નિયમોમાં ફેરફાર</span></p><p>1 એપ્રિલથી આયકરના નવા નિયમો લાગૂ થઈ જશે.&nbsp; બજેટમાં તેની ઘોષણા કરવામાં આવી હતી. જે અંતર્ગત 5 લાખ સુધીની આવક પર ટેક્સ નહીં લાગે, સ્ટાંડર્ડ ડિડક્શન 50 હજાર રૂપિયા, બેન્કમાં જમા 40 હજાર સુધીની રકમ પરના વ્યાજ પર ટેક્સ ફ્રી, ટીડીએસની મર્યાદા 2.40 લાખ રૂપિયા કરવામાં આવી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાઈ સિક્યોરિટી નંબર પ્લેટ</span></p><p>વાહન નિર્માતાઓ માટે 1 એપ્રિલ 2019થી હાઈ સિક્યોરિટી રજિસ્ટ્રેશન પ્લેટ આપવી અનિવાર્ય હશે. આ નંબર પ્લેટ વિના કાર શોરૂમમાંથી બહાર નહીં જઈ શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રેલ્વેમાં પીએનઆર</span></p><p>વર્તમાન સમયમાં જો કોઈ યાત્રી બે ટ્રેનથી મુસાફરી કરે તો તેના નામ પર બે પીએનઆર જનરેટ થાય છે. પરંતુ 1 એપ્રિલથી બે ટ્રેનની યાત્રા માટે પણ એક સંયુક્ત પીએનઆર જનરેટ થશે. જેના કારણે જો યાત્રીની બીજી ટ્રેન કોઈ કારણોસર છૂટી જાય છે તો તે કોઈપણ પ્રકારનો દંડ ચુકવ્યા વિના આગળની યાત્રા રદ્દ કરાવી શકે છે. તેનાથી યાત્રીઓને રિફંડ મળવું સરળ થઈ જાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મોબાઈલની જેમ વીજળીનું થશે રિચાર્જ</span></p><p>1 એપ્રિલ 2019થી મોબાઈલની જેમ વીજળીનું પણ રિચાર્જ કરાવી શકાશે. 30 દિવસની અંદર ગ્રાહકોએ અનિવાર્ય ચુકવણી કરતાં માત્ર એટલી રકમ ચુકવવી પડશે જેટલો વીજળીનો વપરાશ હશે. વીજળીના વધતાં બિલની ફરીયાદના કારણે આ રસ્તો કાઢવામાં આવ્યો છે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 11:01:27 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-rules-will-come-into-effect-from-1st-april-2019"},{"Title":"માર્ચ અંત પૂર્વે અફડાતફડી : ઈન્ડેક્સ બેઝડ આંચકા : સેન્સેક્સ 101 પોઈન્ટ ઘટીને 38132 : સ્મોલ, મિડ કેપ શેરોમાં તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_853fb1a5-f303-4dfa-84e6-a0893d621146.jpeg\" data-filename=\"25-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>ડેરિવેટીવ્ઝમાં આવતીકાલે ગુરૂવારે માર્ચ વલણના અંત પૂર્વે આજે ફંડોએ ઈન્ડેક્સ બેઝડ ઉછાળે સાવચેતી બતાવી હતી. જ્યારે સ્મોલ, મિડ કેપ શેરોમાં આજે શેર બજારોમાં નાણાકીય વર્ષ ૨૦૧૮-૧૯ના અંતિમ સેટલમેન્ટ દિવસે ફંડો, હાઈ ઈન્વેસ્ટરોનું વેલ્યુબાઈંગ થતું જોવાયું હતું. વડાપ્રધાન નરેન્દ્ર મોદીએ ભારતના એન્ટિ-સેટેલાઈટ મિસાઈલ સિસ્ટમ(એ-સેટ)નું સફળતાપૂર્વક લોન્ચ કર્યાનું જાહેર કર્યા સાથે ભારત વિશ્વના આ પ્રકારની સિદ્વિ-સક્ષમતા ધરાવતા અમેરિકા, રશિયા, ચાઈના બાદ ચોથું રાષ્ટ્ર બન્યું હોવાનું જાહેર કર્યું હતું. ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈની શેરોમાં પાછલા દિવસોમાં અવિરત ઓલ રાઉન્ડ ખરીદી બાદ ગઈકાલે ફયુચર્સમાં મોટી વેચવાલી થયા સાથે ઓવરબોટ પોઝિશન હળવી કરાતાં આજે પણ શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળે ફંડો હળવા થયા હતા. બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આકર્ષણ સામે ફાર્માસ્યુટિકલ્સ, ઓટોમોબાઈલ, ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલીએ ઈન્ડેક્સ બેઝડ અંતે નરમાઈ જોવાઈ હતી. સેન્સેક્સ ૧૦૦.૫૩ પોઈન્ટ ઘટીને ૩૮૧૩૨.૮૮ અને નિફટી સ્પોટ ૩૮.૨૦ પોઈન્ટ ઘટીને ૧૧૪૪૫.૦૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૦૦૦૦ અકબંધ : અફડાતફડીમાં ૨૪૨ પોઈન્ટ વધીને ૩૮૪૭૫ થઈ ૨૩૨ પોઈન્ટ તૂટીને ૩૮૦૦૧ સુધી ખાબક્યો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૨૩૩.૪૧ સામે ૩૮૩૭૨.૦૩ મથાળે ખુલીને આરંભિક તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એક્સીસ બેંક સહિતમાં ફંડોની લેવાલી સાથે વેદાન્તા, એચસીએલ ટેકનોલોજી, ઓએનજીસી, ઈન્ફોસીસ સહિતમાં આકર્ષણે એક તબક્કે ૨૪૨.૫૨ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૪૭૫.૯૩ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મોટું પ્રોફિટ બુકિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં ફંડો વેચવાલ બનતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં ઓફલોડિંગ થતાં અને ભારતી એરટેલ, એચડીએફસી લિમિટેડ, સન ફાર્મા, એશીયન પેઈન્ટસ, કોલ ઈન્ડિયા, ટીસીએસ, ટાટા સ્ટીલ, એચડીએફસી બેંક, કોટક બેંક, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ એક તબક્કે ૨૩૨.૦૭ પોઈન્ટ તૂટીને નીચામાં ૩૮૦૦૧.૩૪ સુધી આવી અંતે ૧૦૦.૫૩ પોઈન્ટ ઘટીને ૩૮૧૩૨.૮૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ અફડાતફડીમાં ઉપરમાં ૧૧૫૪૬ અને નીચામાં ૧૧૪૧૩ સુધી આવી અંતે ૩૮ પોઈન્ટ ઘટીને ૧૧૪૪૫</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૮૩.૨૫ સામે ૧૧૫૩૧.૪૫ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં&nbsp; યશ બેંક, ઈન્ડસઈન્ડ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, બજાજ ફાઈનાન્સ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, વિપ્રો સહિતમાં&nbsp; લેવાલી થતાં અને બજાજ ઓટો, ઈન્ફ્રાટેલ,&nbsp; જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, આઈઓસી, ટાઈટન સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૫૪૬.૨૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, આઈશર મોટર્સ, હીરો મોટોકોર્પ સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એનટીપીસી, ભારતી એરટેલ, બીપીસીએલ, ગ્રાસીમ સહિતમાં વેચવાલીએ સુધારો ધોવાઈ જઈ એક સમયે નીચામાં ૧૧૪૧૩ સુધી આવી અંતે ૩૮.૨૦ પોઈન્ટ ઘટીને ૧૧૪૪૫.૦૫ બંધ રહ્યો હતો.</p><p>માર્ચ વલણના અંત પૂર્વે ફંડોની ઓવરબોટ પોઝિશન હળવી થઈ : નિફટી માર્ચ ફયુચર ૧૧,૫૧૦ થી ઘટીને ૧૧,૪૪૯</p><p>ડેરિવેટીવ્ઝામાં માર્ચ વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે ફંડોની નિફટી બેઝડ ઓવરબોટ પોઝિશન હળવી થતી જોવાઈ હતી. નિફટી માર્ચ ફયુચર ૧,૬૬,૭૩૫ કોન્ટ્રેકટસમાં રૂ.૧૪,૩૯૪.૯૬ કરોડના કામકાજે ૧૧,૫૧૦.૭૦ સામે ૧૧,૫૨૧.૦૫ મથાળે ખુલીને ઉપરમાં ૧૧,૫૭૩.૭૦ સુધી જઈ પાછો ફરીને નીચામાં ૧૧,૪૨૧.૦૫ સુધી આવી અંતે ૧૧,૪૪૯.૨૦ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૮૮,૩૦૩&nbsp; કોન્ટ્રેકટસમાં રૂ.૭૬૭૫ કરોડના કામકાજે ૧૧,૫૮૬.૬૦ સામે ૧૧,૫૯૦.૩૫ મથાળે ખુલીને ઉપરમાં ૧૧,૬૫૪ થઈ ઘટીને ૧૧,૪૯૬.૬૫&nbsp; સુધી આવી અંતે ૧૧,૫૨૯.૪૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૭,૨૨,૩૮૧ કોન્ટ્રેકટસમાં રૂ.૬૨,૫૨૮.૫૭ કરોડના કામકાજે ૫૨.૧૦ સામે ૬૨.૩૫ મથાળે ખુલીને ઉપરમાં ૮૭.૫૦ થઈ ઘટીને ૧૨.૯૫ સુધી આવી અંતે ૧૩.૫૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ઉછળીને ૩૦,૨૭૫ થઈ અંતે ૩૦,૦૨૭ : એપ્રિલ બેંક નિફટી ફયુચર વધીને ૩૦,૪૧૬ થઈ અંતે ૩૦,૧૭૦</p><p>બેંક નિફટી માર્ચ ફયુચર ૨,૧૩,૩૪૮ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૪૩.૧૦ કરોડના કામકાજે ૨૯,૯૬૯.૭૦ સામે ૩૦,૧૦૯.૯૫ મથાળે ખુલીને ઉપરમાં ૩૦,૨૭૫ થઈ ઘટીને ૨૯,૭૮૦.૫૫&nbsp; સુધી આવી અંતે ૩૦,૦૨૭.૪૫ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૬૭,૪૦૦ કોન્ટ્રેકટસમાં રૂ.૪૦૭૭.૪૩ કરોડના કામકાજે ૩૦,૧૦૬.૧૦ સામે ૩૦,૨૦૫.૫૫ મથાળે ખુલીને ઉપરમાં ૩૦,૪૧૬.૯૫ થઈ ઘટીને ૨૯.૯૨૮.૪૦ સુધી આવી અંતે ૩૦,૧૭૦.૦૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૬,૭૭,૭૮૫ કોન્ટ્રેકટસમાં રૂ.૫૮,૬૪૫.૦૫ કરોડના કામકાજે ૪૦.૭૫ સામે ૩૦.૦૫ મથાળે ખુલીને&nbsp; નીચામાં ૧૬.૩૦ થઈ ઉછળીને ૯૪.૬૦ સુધી જઈ અંતે ૬૫.૨૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૧૪.૧૦ સામે ૧૧.૩૫ મથાળે ખુલીને નીચામાં ૪.૭૦ થઈ વધીને ૩૬.૫૦ સુધી જઈ અંતે ૧૮ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૧૫.૪૦ સામે ૨૦ મથાળે ખુલીને ઉપરમાં ૩૦.૫૦ થઈ ઘટીને ૨.૫૫ સુધી આવી અંતે ૨.૮૦ રહ્યો હતો.</p><p>ફંડોની બેંકિંગ શેરોમાં ખરીદી : યશ બેંક, ઈન્ડસઈન્ડ, સ્ટેટ બેંક, ફેડરલ બેંક,&nbsp; એક્સીસ બેંક, બીઓબી, બજાજ ફાઈનાન્સ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ઈન્વેસ્ટરોની અવિરત પસંદગીની તેજી રહી હતી. યશ બેંક રૂ.૧૪.૨૫ વધીને રૂ.૨૬૭.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૯૦.૪૦ વધીને રૂ.૧૮૦૫.૮૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૭૫ વધીને રૂ.૩૦૮.૦૫, ફેડરલ બેંક રૂ.૧.૦૫ વધીને રૂ.૯૧.૮૫, સિટી યુનિયન બેંક રૂ.૧.૦૫ વધીને રૂ.૨૦૧.૬૦, એક્સીસ બેંક રૂ.૨.૯૫ વધીને રૂ.૭૬૦.૧૫, આઈસીઆઈસીઆઈ પુડેન્શિયલ રૂ.૨૮.૯૫ વધીને રૂ.૩૪૯.૧૦, મેગ્મા રૂ.૮.૬૫ વધીને રૂ.૧૧૪.૮૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૯.૬૦ વધીને રૂ.૨૭૧.૮૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૫.૯૫ વધીને રૂ.૧૧૪.૨૦, આંધ્ર બેંક રૂ.૧.૩૫ વધીને રૂ.૨૭,&nbsp; ભારત ફિન રૂ.૪૪.૫૦ વધીને રૂ.૧૧૩૩.૭૦, ચૌલા ફિન રૂ.૪૬.૩૦ વધીને રૂ.૧૪૨૬.૦૫, આઈડીએફસી લિમિટેડ રૂ.૧.૪૫ વધીને રૂ.૪૬.૨૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૧૩.૩૫ વધીને રૂ.૪૨૫, ઉજ્જિવન રૂ.૧૦.૪૦ વધીને રૂ.૩૩૮.૨૦,&nbsp; ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૯.૨૦ વધીને રૂ.૭૪૯.૫૫, એચડીએફસી એએમસી રૂ.૩૭.૬૫ વધીને રૂ.૧૫૦૨.૯૫, અલ્હાબાદ બેંક રૂ.૧.૨૫ વધીને રૂ.૫૨.૨૫, ડીસીબી બેંક રૂ.૪.૮૦ વધીને રૂ.૨૦૩.૯૫, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૩.૯૦ વધીને રૂ.૧૫૧.૫૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૩.૯૮ પોઈન્ટ વધીને ૩૩૬૭૪.૫૨ બંધ રહ્યો હતો.&nbsp;</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આકર્ષણ : બજાજ ઈલે., સિમ્ફની, વીઆઈપી, વોલ્ટાસ, રાજેશ એક્ષપોર્ટસ, ટીટીકે પ્રેસ્ટિજ વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. બજાજ ઈલેક્ટ્રિકલ્સ રૂ.૨૯.૫૫ વધીને રૂ.૫૬૦.૩૦, સિમ્ફની રૂ.૫૩.૧૫ વધીને રૂ.૧૪૦૦.૮૦, વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૧૦.૧૫ વધીને રૂ.૪૭૭.૯૦, વોલ્ટાસ રૂ.૧૦.૬૦ વધીને રૂ.૬૨૩.૮૦, રાજેશ એક્ષપોર્ટ રૂ.૭.૯૫ વધીને રૂ.૬૬૩.૫૦, ટીટીકે પ્રેસ્ટિજ રૂ.૬૦.૭૦ વધીને રૂ.૮૩૭૯.૧૫ રહ્યા હતા.&nbsp;</p><p>ઓટોમાં વૈશ્વિક મંદીએ ફંડો વેચવાલ : મધરસન,&nbsp; ટાટા મોટર્સ, આઈશર મોટર્સ, હીરો, અશોક લેલેન્ડ, મહિન્દ્રા, મારૂતી ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોએ અમેરિકા સહિત વૈશ્વિક મોરચે ઓટો ઉદ્યોગમાં મંદીને લઈ ઓફલોડિંગ કર્યું હતું. મધરસન સુમી રૂ.૫ ઘટીને રૂ.૧૪૦.૪૦, ટાટા મોટર્સ રૂ.૩.૨૦ ઘટીને રૂ.૧૬૯.૯૦, આઈશર મોટર્સ રૂ.૩૮૫.૩૫ ઘટીને રૂ.૨૦.૯૭૨.૮૫, હીરો મોટોકોર્પ રૂ.૩૧.૧૦ ઘટીને રૂ.૨૫૪૮.૬૦, અશોક લેલેન્ડ રૂ.૧ ઘટીને રૂ.૮૫.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૬૦ ઘટીને રૂ.૬૬૧.૬૦, બોશ રૂ.૧૭૯.૪૦ ઘટીને રૂ.૧૭,૯૯૦.૭૫, મારૂતી સુઝુકી રૂ.૫૬.૫૫ ઘટીને રૂ.૬૫૨૨.૨૫, ટીવીએસ મોટર રૂ.૧ ઘટીને રૂ.૪૫૯.૫૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલમાં એકંદર નરમાઈ : એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બીપીસીએલ, પેટ્રોનેટ, ગેઈલ ઘટયા</p><p>ક્રુડ ઓઈલમાં અમેરિકાના શીપમેન્ટને ક્વોલિટી મામલે સાઉથ કોરિયાએ નકાર્યાના અહેવાલ વચ્ચે નાયમેક્ષ ક્રુડના ભાવ ઘટી આવ્યા સામે બ્રેન્ટ ક્રુડ સાધારણ વધી આવ્યું હતું. ઓઈલ-ગેસ શેરોમાં એકંદર નરમાઈ જોવાઈ હતી. એચપીસીએલ રૂ.૭.૫૫ ઘટીને રૂ.૨૬૯.૧૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૭.૦૫ ઘટીને રૂ.૧૩૫૦.૧૦, બીપીસીએલ રૂ.૪.૭૦ ઘટીને રૂ.૩૭૮.૬૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૨.૭૫ ઘટીને રૂ.૩૦૪.૯૦, પેટ્રોનેટ એલએનજી રૂ.૨.૦૫ ઘટીને રૂ.૨૩૫.૯૦, ગેઈલ રૂ.૩.૦૫ ઘટીને રૂ.૩૫૫.૫૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : એચસીજી, જયુબિલન્ટ, પેનેશિયા બાયોટેક, ન્યુલેન્ડ, વીવીમેડ લેબ., દિવીઝ લેબ., બાયોકોન ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં પણ આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એચસીજી રૂ.૧૪.૭૦ ઘટીને રૂ.૧૮૭.૫૫, જયુબિલન્ટ રૂ.૩૪.૧૫ ઘટીને રૂ.૬૫૧.૮૫, પેનેશિયા બાયોટેક રૂ.૮.૩૫ ઘટીને રૂ.૧૭૧.૦૫, ન્યુલેન્ડ લેબ રૂ.૨૪.૪૫ ઘટીને રૂ.૬૦૧.૨૦, વીવીમેડ લેબ રૂ.૨૨.૫૦, દિવીઝ લેબ રૂ.૪૦.૪૫ ઘટીને રૂ.૧૬૬૪.૭૫, આરતી ડ્રગ્ઝ રૂ.૧૦.૫૫ ઘટીને રૂ.૬૬૦.૮૫, બાયોકોન રૂ.૮.૪૦ ઘટીને રૂ.૬૦૩.૧૫, અબોટ ઈન્ડિયા રૂ.૯૩.૮૦ ઘટીને રૂ.૭૨૬૧.૩૫ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં ફંડોની સિલેકટીવ ખરીદી : ૧૫૮૧ શેરો નેગેટીવ બંધ : ૨૫૦&nbsp; શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે પસંદગીની ખરીદી રહી હતી.અલબત&nbsp; બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૯૦૨ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૮૧&nbsp; અને વધનારની સંખ્યા ૧૧૭૧ રહી હતી. ૨૫૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૧૪૮૧ કરોડ, ફયુચર્સમાં રૂ.૧૮૦૦ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૧૩૫ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૧૪૮૧.૧૧ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૯૬૧.૧૦ કરોડની ખરીદી સામે કુલ રૂ.૫૪૭૯.૯૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૮૦૦ કરોડની ચોખ્ખી ખરીદી કરી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૫૦૮.૫૪ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૨૯૧.૦૬&nbsp; કરોડની ચોખ્ખી ખરીદી&nbsp; થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૩૪.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૯૮૭.૮૫ કરોડની ખરીદી સામે કુલ રૂ.૩૮૫૨.૯૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-101-points-to-end-at-38132-small-mid-cap-rally"}]