[{"Title":"ફ્રાંસનુ આકરુ વલણ, મસૂદ અને તેના સંગઠનની સંપત્તિઓ જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0bacf8-ab3d-415f-b9ff-cb6fb977cb3e.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં ચીને ભલે વિટો વાપરીને પુલવામા હુમલાના પાપી મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર થતો બચાવી લીધો હોય પણ ફ્રાન્સે મસૂદ પર આકરા એક્શન લેવાની જાહેરાત કરી છે.</p><p>ફ્રાંસે મસૂદના સંગઠન જૈશની જેટલી પણ સંપત્તિ ફ્રાન્સમાં છે તે જપ્ત કરવાનો નિર્ણય લીધો છે.જૈશ સામે ફ્રાંસની આ અત્યાર સુધીની સૌથી મોટી કાર્યવાહી ગણાઈ રહી છે.</p><p>મસૂદના પક્ષમાં ચીને વાપરેલા વિટોના ઘેરા પ્રત્યાઘાત પડ્યા છે.બીજા દેશોએ ચીનના આ પગલાની ટીકા કરી છે.ફ્રાંસની સરકારે નિવેદનમાં કહ્યુ છે કે યુરોપિયન યુનિયનના આતંકવાદીઓના લિસ્ટમાં મસૂદ અઝહરને સામેલ કરવા માટે ફ્રાંસ પહેલ કરશે.</p><p>ઉલ્લેખનીય છે કે યુએનની સુરક્ષા સમિતિની બેઠકમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રસ્તાવ મુકનારા દેશોમાં ફ્રાંસ પણ હતુ.</p><p>ફ્રાંસ દ્વારા થયેલી કાર્યવાહીને ભારતની મોટી ડિપ્લોમેટિક જીત તરીકે જોવામાં આવી રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 09:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/france-will-freeze-the-french-assets-of-jaish-e-mohammed-leader-masood-azhar"},{"Title":"ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચમાં ફાયરિંગઃ 40 જણાના મૃત્યુ, અનેક ઇજાગ્રસ્ત","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e297793-c481-4f18-bdde-664bd16fe949.jpeg\" data-filename=\"christchurchfiring.jpg\">ક્રાઇસ્ટચર્ચ, તા. 15 માર્ચ 2019, શુક્રવાર</p><hr><p>Update</p><p>ન્‍યુઝીલેન્ડના વડાપ્રધાન જેસિન્ડા ઓર્ડને પ્રેસ કોન્ફરન્સ સંબોધી</p><p>- હુમલામાં 40ના મોત નીપજ્યા, 27 ઘાયલ</p><p>- પોલીસે ચાર શંકાસ્પદોની ધરપકડ કરી</p><hr><p>ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચની એક મસ્જિદમાં ફાયરિંગની ઘટના બની છે જેમાં અનેક લોકોના માર્યા ગયાની સંભાવના છે. ન્યૂઝીલેન્ડ પોલીસના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં ગંભીર પરિસ્થિતિ ઊભી થઇ ગઇ છે. હજુ પણ એક શૂટર છુપાયેલો છે અને ખતરાનો માહોલ છે. <br><br>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર ફાયરિંગમાં એક મસ્જિદમાં ઘણાં લોકો માર્યા ગયાં છે અને અનેક જણાં ઇજાગ્રસ્ત થયા છે. જાણવા મળ્યું છે કે ફાયરિંગની ઘટના બની ત્યારે બાંગ્લાદેશની ક્રિકેટ ટીમના ખેલાડીઓ ત્યાં મોજૂદ હતાં. બાદમાં બાંગ્લાદેશના ખેલાડી તમીમ ઇકબાલે ટ્વીટ કરીને કહ્યું કે ફાયરિંગમાં પૂરી ટીમ બાલ બાલ બચી ગઇ. અત્યંત ડરામણો અનુભવ હતો. <br><br>પોલીસ કમિશનરના જણાવ્યા અનુસાર શહેરની તમામ સ્કૂલો બંધ કરાવી દેવામાં આવી છે. પોલીસે ક્રાઇસ્ટચર્ચમાં તમામ લોકોને ભીડભાડભર્યા વિસ્તારથી દૂર રહેવાની સલાહ આપી છે. એ સાથે જ કોઇ પણ પ્રકારની સંદિગ્ધ ગતિવિધિ અંગે તુરંત જાણ કરવા કહ્યું છે. <br><br>નજરે જોનારાઓના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં અલ નૂર મસ્જિદ પાસે ફાયરિંગના અવાજ સંભળાયા હતાં. તાજી મળતી માહિતી અનુસાર ફાયરિંગમાં ઓછામાં ઓછા 27 જણાના મૃત્યુ નીપજ્યાં છે અને અનેક લોકો ઇજાગ્રસ્ત થયા છે.</p><blockquote    class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1552633195087821966=\"true\"><p lang=\"en\" dir=\"ltr\">JUST IN: New Zealand Prime Minister Jacinda Ardern says 40 people are dead and more than 20 are seriously injured after two shootings at mosques in the country. <a href=\"https://t.co/3j6nibpVT7\">https://t.co/3j6nibpVT7</a> <a href=\"https://t.co/7zEpixtG3S\">pic.twitter.com/7zEpixtG3S</a></p>— CBS News (@CBSNews) <a href=\"https://twitter.com/CBSNews/status/1106443452479344640?ref_src=twsrc%5Etfw\">March 15, 2019</a>             </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Fri, 15 Mar 2019 07:36:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-christchurch-new-zealand-several-dead"},{"Title":"મુંબઇ: CST ફુટઓવર બ્રિઝ તુટ્યો, 23 લોકો ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7e84e4f-3bf8-4942-a8e7-8a3d826f3a16.jpeg\" data-filename=\"public-foot-over-bridge-col.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>મુંબઇના CST રેલવે સ્ટેશન પાસે ફુટઓવર બ્રિઝ ધરાશયી થયો છે. આ દુર્ઘટનામાં 23 લોકો ઘાયલ થયા છે. જેમને સારવા માટે નજીકની હોસ્પીટલમાં ખસેડવામાં આવ્યા છે. ઘાયલોમાં 2ની સ્થિતી ગંભીર જણાવવામાં આવી રહી છે. હજી કાટમાળમાં ઘણાં લોકો દબાયેલા હોવાની આશંકા છે. ઘટના સ્થળ પર NDRFની ટીમ પહોંચી ચૂકી છે અને CST રેલવે સ્ટેશન પર ટ્રાફિક રોકી દેવામાં આવ્યો છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34544f47-8c69-45d7-85e9-dc5d9a96d0d1.jpeg\" data-filename=\"2222.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>આ દુર્ઘટનામાં 3 લોકોના મોત થયા છે. પ્રત્યક્ષદર્શીઓના જણાવ્યા પ્રમાણે બ્રિજ જ્યારે તુટ્યો ત્યારે ત્યાં ઘણાં લોકો હાજર હતા. તેમજ તે સિવાય ઘણી ગાડીઓ પણ ત્યાં બ્રિજ નીચે હતી. પ્લેટફોર્મના 1 BT લેન પાસે આ પુલ તુટ્યો છે. જ્યારે મુંબઇ પોલીસે દુર્ઘટના સ્થળ પર નહી જવા લોકોને અપીલ કરી છે.</div><div><br></div><div>નોંધનીય છે કે, આ અગાઉ પણ મુંબઇના અલફિંસ્ટન રેલવે સ્ટેશન પર ફુટ ઓવર બ્રિજમાં ભાગદોડ થઇ હતી જેમાં 23 લોકોના મોત થયા હતા. જ્યારે 50 લોકો ઘાયલ થયા હતા.</div>","PublishDate":"Thu, 14 Mar 2019 15:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/public-foot-over-bridge-collapsed-at-cst-railway-station-injuries"},{"Title":"આતંક વિરુદ્ધ મોદી જેટલા સખ્ત નહોતા મનમોહન: શીલા દીક્ષિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bd3b7f4-848a-4450-88ec-42c7babe04ec.jpeg\" data-filename=\"sheila-dikshit-admits-manmo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>દિલ્હી કોંગ્રેસ અધ્યક્ષ અને પૂર્વ મુખ્યમંત્રી શીલા દીક્ષિત સ્વિકાર્યું છે કે, પૂર્વ વડાપ્રધાન મનમોહનસિંહ 26/11ના હુમલા બાદ આતંક વિરુદ્ધ વડાપ્રધાન મોદી જેટલા સખ્ત નહોતા. તેમણે કહ્યું કે, વડાપ્રધાન મોદી પુલવામા હુમલા બાદ આતંકીઓ વિરુદ્ધ દૃઢતાથી કાર્યવાહી કરી પરંતુ સાથે તેમણે તેમ પણ કહ્યું કે, રાજકિય હિત માટે તેમણે આવુ કર્યું.</div><div><br></div><div>શિલા દીક્ષિતે એક ઇન્ટરવ્યૂમાં કહ્યું કે, હા હું તમારી સાથે સહમત છું કે મનમોહનસિંહ મોદી જેટલા સખ્ત અને દૃઢ નહોતા પરંતુ સાથે તે પણ લાગી રહ્યું છે કે તેમણે રાજકિય ફાયદા માટે બધ કર્યું. તેમના આ નિવેદનને લઇને વિવાદ થવા પર થોડીવાર પછી તેમણે સ્પષ્ટતા કરી કે, જો કોઇ તેમના નિવેદનનો કોઇ સંદર્ભ લે તો તે કંઇ કહી શકે નહી.</div>","PublishDate":"Thu, 14 Mar 2019 14:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sheila-dikshit-admits-manmohan-singhs-response-to-terror-not-as-strong-as-narendra-modi"},{"Title":"ચીનનો આતંક પ્રેમ: UNમાં મસૂદને આતંકી જાહેર ન થવા દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a36e24a6-056f-4869-b125-985fa538f2f9.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અગાઉ ત્રણ વખત ચીને વિટો વાપરીને મસૂદને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી હતી<br></b></p><p><b>ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન સહિતના દેશોનો ટેકો મળ્યો પણ ચીન અને પાકિસ્તાને આતંકીઓને સાથ આપ્યો હાલ મસૂદ પાકિસ્તાનના રાવલપીંડીમાં પાક. સૈન્યની સુરક્ષા વચ્ચે હોસ્પિટલમાં સારવાર લઇ રહ્યો છે&nbsp;</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>અમેરિકામાં સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલની બેઠક મળી હતી. જેમાં સૌથી મહત્વપૂર્ણ મુદ્દો આતંકી મસૂદ અઝહરનો હતો. ભારત, અમેરિકા સહીતના વિશ્વભરના દેશો મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની તરફેણમાં રહ્યા જ્યારે ચીન અને પાકિસ્તાન અગાઉની જેમ આ વખતે પણ મસૂદને સુરક્ષા આપતા જોવા મળ્યા છે, ચીને મસૂદ અઝહર મુદ્દે છેલ્લી ઘડીએ પોતાનું વલણ ન બદલ્યું અને વિટોનો ઉપયોગ કરીને મસૂદનો બચાવ કર્યો હતો.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવા માટે અમેરિકા, બ્રિટન અને ફ્રાન્સ દ્વારા પ્રસ્તાવ મુકવામાં આવ્યો હતો જેના પર આ ચર્ચા થઇ હતી, જોકે મસૂદને આતંકી જાહેર કરવાની ચીને ચોથી વખત ના પાડી દીધી હતી.&nbsp;</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા લુ કાંગે અગાઉ જ જણાવ્યું હતું કે સંયુક્ત રાષ્ટ્ર સુરક્ષા કાઉન્સિલ બોડી કડક નીયમોનું પાલન કરીને કામ કરે છે. મસૂદ અઝહર મુદ્દે અમે અમારું સ્ટેન્ડ પહેલાથી જ સ્પષ્ટ કરી દીધુ છે. </p><p>અગાઉ પણ અનેક વખત સંયુક્ત રાષ્ટ્રમાં જ અમે સ્પષ્ટતા કરી દીધી હતી કે આતંકી સંગઠનો અને આતંકવાદીઓ મુદ્દે અમે શું વિચારીએ છીએ. આ સાથે જ ચીને સતત ચોથી વખત વિટો વાપરીને મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો. </p><p>આ પહેલા ત્રણ વખત ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી ચુક્યું છે અને ખુલ્લેઆમ આતંકીઓને સમર્થન આપ્યું છે. ચીન સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલના જે પાંચ સભ્યોને વિટો પાવર મળ્યા છે તેમાં સામેલ છે અને આ પહેલા પણ તેણે આ વિટો પાવરનો ઉપયોગ કરીને મસૂદ અઝહરને આતંકી જાહેર કરવાની માગનો વિરોધ કર્યો હતો.&nbsp;</p><p>મસૂદ અઝહર ઉરી, પુલવામા સહીતના હુમલામાં સામેલ છે અને હાલ પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે. ચીન પાકિસ્તાનના કહેવાથી જ મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી રહ્યું છે અને બીજી તરફ આતંકવાદના ખાતમાની વાતો કરે છે. અગાઉ અમેરિકાએ પણ ચીનના આ વલણનો વિરોધ કર્યો હતો અને મસૂદ અઝહરને આતંકી જાહેર કરવામાં મદદ કરવા કહ્યું હતું. </p><p>અમેરિકાએ કહ્યું હતું કે જો ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરશે તો તેનાથી વિશ્વને ખતરો વધી જશે. સાથે અમેરિકાએ એવી પણ ચીમકી આપી હતી કે ચીન અને વિશ્વના અન્ય દેશોના સંબંધો પર પણ તેની અસર થશે. આ સ્થિતિ વચ્ચે ચીને હવે ખુલ્લેઆમ આતંકીઓને સાથ આપ્યો છે, આ બધુ તેણે પાકિસ્તાનને ખુશ કરવા અને ભારતમાં આતંકવાદ વધારવા માટે કર્યું છે.</p>","PublishDate":"Thu, 14 Mar 2019 04:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-masood-has-not-been-declared-terrorist-in-the-un"},{"Title":"અમેરિકાની નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશના મહાકૌભાંડમાં 50ની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74fb1edf-f2bd-4274-8884-279c4a7a163c.jpeg\" data-filename=\"ame-uni.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યેલ-સ્ટેનફોર્ડ સહિતની યુનિવર્સિટીના એડમિશન કૌભાંડમાં&nbsp; હોલિવૂડની એકટ્રેસ લોરીલોગલિન અને ફેલિસિટિ હફમેન, યુનિવર્સિટીઓના એડમિનિસ્ટ્રેટર અને સ્પોર્ટસ કોચની સંડોવણી</b><br></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>અમેરિકાની સ્ટેનફોર્ડ અને યેલ જેવી વિશ્વ વિખ્યાત યુનિવર્સિટીઓમાં પ્રવેશ માટેના ૨૫૦ લાખ ડોલર (૧૭૩ કરોડ)ના મહાકૌભાંડમાં હોલિવુડની બે ટોચની અભિનેત્રીઓ, કેટલીક કંપનીઓનાં સી.ઈ.ઓ અને બિઝનેસ એક્ઝિક્યુટિવ્સ જેવા મહાનુભાવો સહિતના ૫૦ જેટલા ધનાઢય વાલીઓની ધરપકડ કરાઇ છે.&nbsp; </p><p>જાણીતી યુનિવર્સિટીઓમાં પોતાના સંતાનોના એડમિશન માટે નામાંકિત અને ધનવાન વાલીઓએ છેતરપિંડી, લાંચ અને ખોટા સર્ટિફિકેટસનો ઉપયોગ કર્યો હોવાના ગંભીર આક્ષેપો થતા સમગ્ર અમેરિકાની શૈક્ષણિક આલમમાં ખળભળાટ મચી ગયો છે.</p><p>ફેડરલ્સ પ્રોસિક્યૂટર્સના જણાવ્યા મુજબ અમેરિકામાં અત્યાર સુધીમાં બહાર આવેલા કૌભાંડ પ્રવેશ કૌભાંડમાં આ સૌથી મોટું કૌભાંડ છે. અમેરિકાના છ રાજયોની યુનિવર્સિટીઓ સુધી કૌભાંડ ફેલાયેલું છે. અમેરિકાની અત્યંત નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ માટેનું આ મહાકૌભાંડ નીતિમત્તાની તમામ સીમા વળોટતુ અત્યંત નિમ્ન કક્ષાનું કૌભાંડ છે.</p><p>અમેરિકાના વગવાળા વાલીઓ પ્રથમ હરોળની યુનિવર્સિટીઓમાં તેમના દીકરા - દીકરીઓને પ્રવેશ અપાવવા માટે સ્કોલેસ્ટિક એસેસમેન્ટ ટેસ્ટ ( SAT) અને અમેરિકન કોલેજ ટેસ્ટિંગ (ACT) જેવા એડમિશન ટેસ્ટમાં લાંચ આપીને વધારે માર્કસ મુકાવી દેતા હતા. ACT&nbsp; અને SAT પરીક્ષામાં જે વિદ્યાર્થીના વધારે માર્કસ આવે તેમને પ્રથમ હરોળની નામાંકિત યુનિવર્સિટીઓમાં એડમિશન મળી જાય છે. </p><p>યુ.એસ.એટર્ની એન્ડ્રયુ લેલિંગના જણાવ્યા મુજબ પ્રવેશ મહાકૌભાંડના સૂત્રધાર વિલિયમ રીક સિંગર કોલેજ એડમિશન ટેસ્ટમાં સારા માર્કસ મુકી આપવા માટે ધનાઢય વાલીઓ પાસે હજારો ડોલર લેતો હતો. તે ઉપરાંત સ્પોર્ટસ કોચ સાથેના તેના સારા સંબંધોનો ઉપયોગ કરીને તે વગદાર વાલીના સંતાન માટે સ્પોર્ટસ મેચોમાં ભાગ લઇ સારો દેખાવ કર્યો હોવાના&nbsp; સર્ટિફિકેટસ લખાવી લેતો હતો. પ્રવેશ કૌભાંડમાં કુલ ૫૦ લોકો સામે કેસ નોંધાયા છે. </p><p>SAT&nbsp; અને ACT પરીક્ષાના બે એડમિનિસ્ટ્રેટર્સ, યુનિવર્સિટીઓના નવ સ્પોર્ટસ કોચ, એક કોલેજ એડમિનિસ્ટ્રેટર અને ૩૩ વાલીઓની ધરપકડ કરાઈ હોવાનું બોસ્ટનમાં એટર્ની લોલિંગ એક પત્રકાર પરિષદમાં જણાવ્યું હતુ. 'ધ કી' નામની બહુ ઓછી જાણીતી કંપનીના સી.ઇ.ઓ. વિલિઅમ રીક સિંગરને ધનાઢય વાલીઓએ બધુ મળીને ૨૫૦ લાખ ડોલર ચુકવ્યા હોવાનું એટર્ની લેર્લિંગે કોર્ટને જણાવ્યું હતું.</p><p>'ધ કી' કંપનીની વેબસાઇટમાં કંપનીના સી.ઇ.ઓ. સિંગર વિષે લખાયું છે કે સિંગર કોલેજ કાઉન્સેલિંગ કંપનીના 'માસ્ટર કોચ' છે.</p><p>ધનવાન વાલી પાસે હજારો ડોલર લાંચ લઇને વિલિઅમ સિંગર આવા વાલીના સંતાનને બદલે એડમિશન ટેસ્ટમાં માર્ક રિડલ નામના બીજા યુવાનને પરીક્ષા આપવા બેસાડી દેતો હતો. અને આવા ભળતા જ યુવાનને એડમિશન ટેસ્ટમાં બેસાડવા માટે વિલિઅમ સિંગર ટેસ્ટ એડમિનિસ્ટ્રેટરને લાંચ આપતો હતો.</p><p>લોસ એન્જેલસમાં SAT અને ACT પરીક્ષા લેનાર એડમિનિસ્ટ્રેટર ઇંગોર વોસ્કિ સામે પણ કાવતરૃ ઘડવાનો આરોપ મુકાયો છે.</p><p>એડમિશન ટેસ્ટમાં પ્રોક્સી તરીકે બીજાને બેસાડી ઊંચા માર્કસ મેળવી લેવા માટે વિલિઅમ સિંગરને વાલીઓ ૧૫૦૦૦થી ૭૫૦૦૦ ડોલર જેટલી લાંચ આપતા હતા.</p><p>હોલિવુડની હિરોઇન ફેલિસિટિ હફમેને તેની પુત્રીને એડમિશન ટેસ્ટમાં વધુ માર્કસ અપાવવા માટે ચેરિટિના નામે સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા હોવાનો આરોપ મુકાઓ છે. તેની દીકરીને આગલા વર્ષે SAT&nbsp; ટેસ્ટમાં ૧૦૨૦ માર્કસ મળ્યા હતા પરંતુ સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા પછી આ વર્ષે આપેલી પરીક્ષામાં તેને ૧૪૨૦નો સ્કોર મળ્યો હતો.</p><p>કોલેજ એડમિશનમાં સ્પોર્ટસ કોચનો કોઇ સીધો અભિપ્રાય નથી લેવાતો પરંતુ કોચ દ્વારા જેને સારા એથલેટ્સનું પ્રમાણપત્ર અપાય તેને એડમિશનમાં અગ્રીમતા અપાતી હોવાથી કોલેજના સ્પોર્ટસ કોચ પાસેથી આવા સર્ટિફિકેટ્સ મેળવવા લાંચ અપાતી હોવાનું પુરવાર થયું છે.</p><p>વિદ્યાર્થીએ ક્યારેય કોઇ સ્પોર્ટસમાં ભાગ લીધો ન હોય છતાં તેને લાંચના જોરે કોચનું સર્ટિફિકેટ મેળવી આપવા વિલિઅમ સિંગર વચેટીયાની ભૂમિકા ભજવતો હતો.</p><p>વિલિઅમ સિંગરે ફેડરલ કોર્ટમાં જજ સમક્ષ કબૂલાત કરી હતી કે હું સ્પોર્ટસ કોચને લાંચ આપતો હતો અને મેં કોચને વારંવાર લાંચ આપી બોગસ સર્ટિફિકેટ્સ મેળવ્યા છે.</p><p>વિલિઅમ સિંગર લાંચની રકમ' ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' ના નામે ચેરિટિ તરીકે લેતો હતો. વિલિઅમે એન.જી.ઓ. જેવી આ સંસ્થા વાલીઓ પાસેથી લાંચની રકમ લેવા માટે જ ઉભી કરી હતી.</p><p>પરંતુ આ રકમ ચેરિટી તરીકે વાપરવાનાં બદલે સિંગર સ્પોર્ટસ કોચ અને એથ્લેટિક્સ ઓફિસરોને લાંચ આપવામાં ઉપયોગ કરતો હતો. વિલિઅમ સિંગરના આ 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' (કે.ડબલ્યુ.એફ.) નામની બોગસ ચેરિટિ સંસ્થાના બેન્ક ખાતાના ૫૨ લાખ ડોલર સત્તાવાળાઓએ સીઝ કરી દીધા છે.</p><p><b>લોરી લોગલિને તેની પુત્રીના એડમિશન માટે પાંચ લાખ ડોલર લાંચ આપી</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>હોલિવુડની બીજી એક અભિનેત્રી લોરી લોગલિન અને તેના પતિએ તેમની બે પુત્રીઓને યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની ક્રુ ટીમમાં રિક્રુટસ તરીકે લેવા માટે ૫ લાખ ડોલરની લાંચ આપી હતી. લોરી લોગલિનની બે છોકરીઓએ ક્યારેય ''કોકસ્વેઇન'' (હલેસા મારીને હોડી ચલાવવાની સ્પર્ધા) ઇવેન્ટમાં ભાગ લીધો નહોતો છતાં તેને સધર્ન કેલિફોર્નિયા યુનિ.માં પ્રવેશ આપી દેવાયો હતો. ફેડરલ બ્યૂરો ઓફ ઇન્વેસ્ટિગેશને (એફ.બી.આઇ.) લોગલિનની ધરપકડ માટે વોરન્ટ ઇસ્યૂ કર્યૂ હતું. લોગલિનના પતિ મોસિઓ ગીઆનુલિની ધરપકડ કરાઇ છે.</p><p><b>એડમિશન કૌભાંડમાં સંડોવાયેલા કેટલાક વગદારો</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>(૧) વિલિઅપ રીક સિંગર - એડમિશન મહાકૌભાંડનો મુખ્ય સૂત્રધાર અને 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન'નો સી.ઇ.ઓ. (૨) અલી ખોરોશાહીન (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની વુમન્સ સોકરની પૂર્વ હેડ કોચ (૩) જોર્ગ સાલ્સેડો - (લોસ એન્જેલસ) યુનિવર્સિટી ઓફ કેલિફોર્નિઆ લોસ એન્જેલસની મેન્ટા સોકરના પૂર્વ હેડ કોચ (૪) જોવાન વાવિક (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિઆના વોટર પોલોનો કોચ&nbsp;</p><p><b>લાંચ આપીને પોતાના સંતાનો માટે નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ મેળવી લેનાર કેટલાક વગદાર વાલીઓના નામો</b></p><p>(૧) ગ્રેગોય એબોટ - ન્યૂયોર્કની ફુડ એન્ડ બેર્વરેજ પેકેજિંગ કંપનીના ફાઉન્ડર અને ચેરમેન (૨) ગમલ અબ્દેલાઝીઝ - (લાસ બેગાસ) મકાઉ, ચાઇનાની એક રિસોર્ટ અને કેસિનો કંપનીના ભુતપુર્વ એક્ઝિક્યુટિવ (૩) ફેલિસિટિ હફુમેન - હોલિવુડ એકટ્રેસ (૪) લોરિ લોગલિન અને - હોલિવુડ એકટ્રેસ તેના ફેશન ડિઝાઇનર પતિ મોસિમો ગીઆનુલી (૫) ટોડ બ્લેક, - (સાનફ્રાન્સિસ્કો) - ઇન્વેસ્ટર (૬) ડીઆન બ્લેક - (સાનફ્રાન્સિસ્કો) - કંપનીને એક્ઝિક્યુટિવ (૭) માઇકલ સેન્ટર (ઓસ્ટીન, ટેકસાસ) યુનિવર્સિટી ઓફ ટેકસાસનો મેન્સ ટેનિસ ટીમનો કોચ (૮) રોબર્ટ ફલેક્સમેન (કેલિફોર્નિઆ) રિઅલ એસ્ટેટ ડેવલપમેન્ટ ફર્મ ક્રાઉન રિઅલ્ટીના સી.ઇ.ઓ. (૯) ડગલાસ હોગ (કેલિફોર્નિઆ) ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ કંપનીના (સી.ઇ.ઓ.) (૧૦) ઓગસ્ટેન હનીઅસ (સાનફ્રાન્સિસ્કો) નામાવેલીની વાઇન વિન્યર્ડ (દ્રાક્ષના બગીચાના માલિક)</p>","PublishDate":"Thu, 14 Mar 2019 01:57:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/50-arrests-in-admission-scam-in-us-universities"},{"Title":"LoC પાસે જોવા મળ્યા પાકિસ્તાની ફાઇટર પ્લેન, વાયુ સેના હાઇએલર્ટ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b43d9722-3e28-47a4-ac28-60d5a25e6d4b.jpeg\" data-filename=\"jammu-kashmir-poonch-loc-pa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>પાકિસ્તાન ફરીથી પોતાનો અસલી રંગ દેખાડવા માંડ્યું છે. મંગળવારે રાત્રે પુંછ સેક્ટરમાં LoC&nbsp; પર પાકિસ્તાની વાયુસેનાના બે જેટ વિમાન જોવા મળ્યા બાદ ભારતીય વાયુ સેના અને રડાર સિસ્ટર હાઇએલર્ટ પર છે. ભારતીય વાયુ રક્ષા રડારે બંન્ને વિમાનોને ડિટેક્ટ કર્યા.</div><div><br></div><div>ભારતીય વાયુ રક્ષા રડાર પ્રમાણે બે પાકિસ્તાની વાયુ સેનાના જેટ વિમાનને પૂંછ સેક્ટરમાં LoC ક્ષેત્રમાં હતા. તે LoCથી માત્ર 10 કિલોમીટરના અંતરે હતા.</div><div><br></div><div>આ અગાઉ 27 ફેબ્રુઆરીએ પાકિસ્તાના ફાયટર પ્લેને જમ્મુ કાશ્મીરમાં ભારતીય સીમામાં ઘુસવાનો પ્રયાસ કર્યો હતો અને ભારતીય સૈન્ય ચોકીને નિશાન બનાવવાનો પ્રયાસ કર્યો હતો. જો કે ભારતીય વાયુસેનાએ તેની જડબાતોડ જવાબ આપ્યો હતો.&nbsp;</div>","PublishDate":"Wed, 13 Mar 2019 14:10:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-poonch-loc-pakistani-air-force-jets-air-forces-radar-systems-high-alert"},{"Title":"કાશ્મીરની બગડેલી સ્થિતિ માટે વાજપેયીની ખોટી નીતિ જવાબદાર: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92ef26b0-44de-4edc-9020-08affcbec12e.jpeg\" data-filename=\"rahul-gandhis-controversial.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>બેંગલુરુ, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીઓ કાશ્મીર મુદ્દે બોલતા પૂર્વ વડાપ્રધાન અટલ બિહારી વાજપેયી પર વિવાદિત નિવેદન આપ્યું છે. રાહુલ ગાંધીએ આરોપ લગાવ્યો કે, અટલ બિહારી વાજપેયીની ખોટી નીતિઓના કારણે જ જમ્મુ કાશ્મીરની સ્થિતિ બગડી છે. તેમણે કહ્યું કે, કોંગ્રેસ હંમેશા જમ્મુ કાશ્મીરની સ્થિતિ સુધારવાનો પ્રયાસ કરતી રહી, પરંતુ ભાજપની ખોટી નીતિઓના કારણે આજે ત્યાં સ્થિતિ બગડેલી છે.</div><div><br></div><div>તમિલનાડુમાં કોલેજ સ્ટૂડન્ટ્સ સાથેના સંવાદ દરમિયાન રાહુલ ગાંધીએ કહ્યું કે, વર્ષ 2004માં જ્યારે UPAની સરકાર બની તો ત્યાંની સ્થિતિ ઘણી બગડેલી હતી. વાજપેયી સરકારની ખોટી રાજકીય નીતિઓના કારણે કાશ્મીરની સ્થિતિ બગડેલી છે. અમારી સરકારની રણનીતિથી ત્યાંના સ્થિતિ સુધરી. અમે પાકિસ્તાન પર દબાવ બનાવવામાં સફળ રહ્યાં. અમે જમ્મુ કાશ્મીરની જનતાની સાથે તાલમેલ વધારી રહ્યાં હતા.</div><div><br></div><div>તેમણે કહ્યું કે, સાલ 2011 થી 2013 સુધી જમ્મુ કાશ્મીરમાં કોઇ આતંકવાદ નહોતો. વડાપ્રધાન મોદીની ખોટી નીતિઓના કારણે ભાજપે મહબૂબા મુફ્તી સાથે મળીને જમ્મુ કાશ્મીરમાં સરકાર ચલાવી. જે બાદ કાશ્મીરમાં સ્થિતિ બગડી છે. મોદી સરકારની ખોટી નીતિઓના કારણે પાકિસ્તાન કાશ્મીરી લોકોને આતંકવાદની આગમાં ધકેલવામાં સફળ થઇ રહ્યું છે. જો સરકાર કાશ્મીરના લોકોને આતંકવાદ અને પાકિસ્તાનથી બચાવવા માંગે છે તો તેણે રણનીતિ હેઠળ કામ કરવું જોઇએ.</div><div><br></div><div>નોંધનીય છે કે, અટલ બિહારી વાજપેયીની સરકાર દરમિયાનમાં જ વર્ષ 1999માં કારગિલ યુદ્ધ થયું હતું, જેમાં ભારતીય સેનાએ પાકિસ્તાનને પછાડી હતી. જો કે તે બાદ પણ વાજપેયીએ પાકિસ્તાન સાથે સંબંધ સુધારવા માટે હંમેશા પ્રયાસ કરતા રહ્યાં. તેમના જ કાર્યકાળમાં પાકિસ્તાનના કબ્જાવાળા કાશ્મીર માટે બસ સેવા શરૂ કરવામાં આવી હતી. આ સિવાય બંન્ને દેશો વચ્ચે સંબંધો સુધારવા માટે સમજૌતા એક્સપ્રેસ ટ્રેન પણ શરૂ કરવામાં આવી હતી.</div>","PublishDate":"Wed, 13 Mar 2019 12:12:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-controversial-statement-jammu-and-kashmir-condition-worsened-due-to-atal-bihari-vajpayee-wrong-policies"},{"Title":"અજીત દોભાલ આતંકી મસૂદને કેમ કંદહાર મૂકી આવ્યા? : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3221eee7-283a-4293-aefb-0c2dc92398d4.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અંબાણી,અદાણી,નિરવ મોદી અને વિજય માલ્યા જેવાઓનું ભારત જોઇએ છેકે પછી ખેડૂતો,ગરીબો,મહિલા અને યુવાઓનું ભારત?<br></b></p><p><b>રાહુલનો વિશ્વાસ: ૨૦૧૯ની ચૂંટણીમાં પ્રેમ, સચ્ચાઇ, ગાંધીવિચારધારાની જીત થશે,ચોકીદાર ચોરના નારાં ગૂંજયાં</b><br></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર</p><p>નરેન્દ્ર મોદી-ભાજપે એરસ્ટ્રાઇકનો રાજકીય લાભ લેવાનુ શરૃ કર્યુ છે ત્યારે કોંગ્રેસે પણ ભાજપ સામે સવાલોના તીર તાકયાં છે. અડાલજમાં જનસંકલ્પ રેલીમાં કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ નરેન્દ્ર મોદી સરકાર સામે આકરા પ્રહારો કરતાં કહ્યુંકે, રાષ્ટ્રવાદની વાતો કરનારાં ભાજપ-નરેન્દ્ર મોદીને પૂછો તો ખરાંકે, જે આતંકી અઝહર મસૂદને કોંગ્રેસે જેલમાં પૂર્યો હતો તે આતંકીને ભાજપે કેમ છોડી દીધો.એટલુ જ નહીં,રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલ પુલવામામાં ૪૫ જવાનોનો ભોગ લેનારાં આતંકી અઝહર મસૂદને એસ્કોર્ટ બનીને સ્પેશિયલ વિમાનમાં કેમ કંદહાર છોડવા ગયા હતાં.</p><p>એક બાજુ,નફરતની રાજનીતિ છે.બીજી બાજુ,ગાંધીવિચારધારા છે.મહાત્મા ગાંધીએ અહિંસાના માર્ગે સંઘર્ષ કરી દેશનુ નિર્માણ કર્યુ છે. આ ગુજરાતે દેશના નિર્માણમાં મૂખ્ય ભૂમિકા ભજવી છે ત્યારે આજે ઘણી શક્તિઓ દેશને કમજોર બનાવી રહી છે.</p><p>આ લોકો દેશમાં નફરત ફેલાવી રહ્યાં છે.પણ આ વખતે વર્ષ ૨૦૧૯ની ચૂંટણીમાં નફરતની સામે ગાંધીવિચારધારા અને પ્રેમ-સચ્ચાઇની જ જીત થશે તેવો કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ વિશ્વાસ વ્યક્ત કર્યો હતો.</p><p>જનસંકલ્પ રેલીને સંબોધન કરતાં રાહુલ ગાંધીએ વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન તાકતાં કહ્યુંકે, અદાણીને પાંચ એરપોર્ટનુ મેનેજમેન્ટ આપી દેવાના મુદ્દે રાહુલ ગાંધીએ એવો આક્ષેપ કર્યો કે,મે અખબારમાં વાંચ્યુકે,ઇગ્લેન્ડની સરકારે નિરવ મોદીને પકડવા માટે એનડીએ સરકાર પાસે માહિતી માંગી પણ કેન્દ્ર સરકારે માહિતી જ આપી નહીં.નરેન્દ્ર મોદી આ બધાને ભાઇ કહે છે કેમકે, આ બધા બિઝનેશમેનો જ નાણાં આપે છે. એક બાજુ, અંબાણી,અદાણી,નિરવ મોદી,મેહુલ ચોકલી,વિજય માલ્યાનુ ભારત છે.</p><p> બીજી બાજુ,હવે ખેડૂતો,ગરીબો,મહિલાઓ અને યુવાનોનુ ભારત બનવા જઇ રહ્યુ છે.તમારે કયુ ભારત જોઇએ છે.તે નક્કી કરી લો. આજે દેશમાં સુપ્રિમકોર્ટના જજ પણ મિડીયા સમક્ષ જઇને કહે છેકે, અમને કામ કરવા મળતુ નથી.સામાન્ય રીતે લોકો ન્યાય માટે અદાલતમાં જાય છે. અહીં ખુદ જજ જનતાની અદાલતમાં જવા માંડયા છે. આમ,ભારતની સંસ્થાઓ પર આક્રમણ થઇ રહ્યુ છે.</p><p>રાતોરાત નોટબંદી કરી ગુજરાત સહિત દેશભરના નાના વેપારીઓ જ નહીં,સમગ્ર અર્થતંત્રની કમર તોડી નાંખી હતી. જયારે બેંકોની લાઇનો લાગી ત્યારે તમે અંબાણી કે નિરવ મોદીને લાઇનમાં જોયા ખરાં. રાહુલ ગાંધીએ મોદી સરકારને ઘેરી એવુ નિશાન તાક્યુકે,પાંચ વર્ષમાં શું કર્યું તે અંગે મોદી કોઇ વાત કરતાં નથી.</p><p>ખેડૂતોના દેવામાફી,પોષણક્ષમ ભાવો વિશે વાત થતી નથી.કમનસીબે ગુજરાતમાં ય ખેડૂતોના દેવા માફ થયા નથી. ૧૫ લાખ ખાતામાં આવ્યાં,૨ કરોડ યુવાનોને રોજગારી મળી.કેટલુ જૂઠ... ૪૫ વર્ષમાં કયારેય ન જોઇ હોય તેવી બેરોજગારી વધી છે. સ્ટાર્ટઅપ ઇન્ડિયા,મેઇક ઇન ઇન્ડિયાની વાતો કરી પણ રોજગારી કયાં છે.</p><p>રાફેલ વિમાન કોભાંડનો ઉલ્લેખ કરતાં તેમણે આરોપ મૂક્યો કે,એરસ્ટ્રાઇકની વાતો કરનારાં વડાપ્રધાન નરેન્દ્ર મોદીએ જ પાયલોટ-વાયુસેનાના ૩૦ કરોડ અનિલ અંબાણીના ખિસ્સામાં સેરવી દીધાં છે. </p><p>યુપીએની સરકારે જ ૫૬૦ કરોડમાં રાફેલ વિમાન ખરીદવા નક્કી કર્યુ હતું પણ વડાપ્રધાને અનિલ અંબાણીને રાફેલ વિમાન બનાવવાનો કોન્ટ્રાક્ટ આપ્યો છે.ખુદ ફ્રાન્સના રાષ્ટ્રપતિ આ કહી ચૂક્યાં છે. ખરખર તો અનિલ અંબાણીને કાગળનો વિમાન બનાવતા આવડતુ નથી.આ કૌભાડની તપાસ કરનારાં સીબીઆઇ ડાયરેક્ટરને ય નરેન્દ્ર મોદીએ અડધીરાત્રે કાઢી મૂક્યા હતાં.</p><p>રાહુલ ગાંધીએ એવુ ય વચન આપ્યુ કે,જો કોંગ્રેસની સરકાર આવશે તો ગરીબોને મિનીમમ ઇન્કમ ગેરંટી યોજના લાગુ કરાશે.ખેડૂતોના દેવામાફીનુ વચન આપ્યુ હતું તે મધ્યપ્રદેશ,રાજ્સ્થાન અને છત્તીસગઢમાં કરી દેખાડયુ છે.કોંગ્રેસ જે કરે તે કરે છે તેવો વિશ્વાસ વ્યક્ત કરતાં તેમણે કહ્યુંકે, આ વખતે લોકસભાની ચૂંટણીમાં નફરત-ગોડસેની વિચારધારા સામે પ્રેમ,સચ્ચાઇ અને ગાંધીવિચારધારાની જ જીત થશે.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-terrorist-masood-came-to-kandahar-rahul"},{"Title":"દેશની ફિતરત નફરત નહીં પણ પ્રેમ અને સદ્ભાવનાની છે : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c3ad82a-3612-4b31-ac6c-d857eb20a55e.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ફાલતું ચૂંટણીમુદ્દા ઉઠશે પણ તમે અડગ રહેજો: વચનો આપનારાંને પૂછો,૧૫ લાખ અને બે કરોડ નોકરી ક્યાં છે?<br></b></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર<br></p><p>ચૂન ચૂન કે મારના મેરી ફિતરત હૈ.અમદાવાદમાં ન્યૂ સિવિલના ઉદઘાટન પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ આ નિવેદન કર્યુ હતું. રાજકારણમાં એન્ટ્રી લીધા બાદ પ્રથમ જનસભાને સંબોધતાં પ્રિયંકા ગાંધીએ વડાપ્રધાનના નામનો ઉલ્લેખ કર્યાં વિના તેમના નિવેદનનો જવાબ આપતાં કહ્યુંકે, જે લોકો તમારી સામે ફિતરતની વાતો કરે છે તેમને કહો કે,દેશની ફિતરત શું છે. દેશની ફિતરત નફરત નહીં,બદલાની ભાવના નહીં બલ્કે પ્રેમ અને સદભાવનાની છે. દેશમાં જે નફરત છે તે હવે પ્રેમ અને કરુણામાં બદલાવવા જઇ રહી છે.</p><p>ગુજરાતની ધરતી પર પ્રિયંકા ગાંધીને પ્રથમવાર સાંભળવા લોકો ખૂબ જ ઉત્સુક હતાં. જનસભાના સંબોધન પહેલાં જ પ્રિયંકા ગાંધીએ એ વાતનો એકરાર કર્યોકે,હું ભાષણ આપતી નથી.મારાં દિલમાં જે હોય તે કહુ છું. </p><p>ગાંધીઆશ્રમનો ઉલ્લેખ કરતાં તેમણે કહ્યુંકે,જયારે મેં ઝાડ નીચે બેસીને પ્રાર્થનાસભા સાંભળી ત્યારે જાણે મારી આંખમાં આસુ સરી પડયા હોય તેવો અહેસાસ થયો.મને થયુ કે,જેમના બલિદાન પર આ દેશના પાયાનુ ઘડતર થયુ છે. જેમણે આ દેશ માટે કુરબાની આપી છે. પ્રેમ અને સદભાવના થકી આ દેશનુ નિર્માણ થયુ છે.</p><p>પ્રિયંકા ગાંધીએ વર્તમાન પરિસ્થિતીમાં જે થઇ રહ્યુ છે તે અંગે દુખ વ્યક્ત કરતા કહ્યુંકે,અત્યારે જે દેશમાં થઇ રહ્યું છે તે જોઇને ખુબ જ દુખ થાય છે. લોકજાગૃતિ કેળવવાની અપીલ કરતાં તેમણે કહ્યુંકે, જનજાગૃતિ એ જ દેશભક્તિ છે.મત એ એવો લોકજાગૃતિનુ હથિયાર છે.તેના થકી મજબૂત દેશનુ નિર્માણ કરી શકાય છે. આ હથિયારથી કોઇને હાનિ કે દુ:ખ પહોંચાડવાનુ નથી.</p><p>૨૦૧૪માં વડાપ્રધાન નરેન્દ્ર મોદીએ કરેલાં વચનો ને યાદ દેવડાવી ચૂંટણી દરમિયાન રાજકીય પક્ષો ફાલતુ ચૂંટણી મુદ્દા ઉઠાવે છે તે અંગે પ્રિયંકા ગાંધીએ જણાવ્યુંકે,આગામી ચૂંટણી તમારુ ભવિષ્ય નક્કી કરશે.ફાલતુ ચૂંટણી મુદ્દા પણ ન ઉઠવા જોઇએ. </p><p>વાત થવી જોઇએ કે, બેરોજગારોને નોકરી-રોજગારી કેવી રીતે મળશે, મહિલાઓ કેવી રીતે સુરક્ષિત રહી શકશે,ખેડૂતોને શું મળશે,આ મૂખ્ય ચૂંટણી મુદ્દા છે.આગામી દિવસોમાં ફાલતુ ચૂંટણી મુદ્દા ઉછળશે પણ તમે તમારા મુદ્દા પર અડગ રહેજો. ઘણુ જ સમજી વિચારી નિર્ણય લેજો. આ દેશ તમે બનાવ્યો છે.ખેડૂતો,યુવાનો અને મહિલાઓની મહેનતથી દેશનુ નિર્માણ થયુ છ.</p><p>મોદી સરકાર પર આડકતરા પ્રહારો કરતાં તેમણે કહ્યું કે,જે લોકો મોટીમોટી વાતો કરે છે,વાયદાઓ કરે છે તેમને પૂછો તો ખરાં, બે કરોડ નોકરી અને બેંકમાં ૧૫ લાખ રુપિયા આપવાના હતાં તેનુ શુ થયું.</p><p>મોદીના ગઢમાં જનસભા સંબોધી પ્રિયંકા ગાંધીએ જાણે રાજકારણમાં પદાર્પણ કર્યુ હતું.ટુંકા પ્રવચનમાં ય પ્રિયંકા ગાંધીએ નામનો ઉલ્લેખ કર્યા વિના વડાપ્રધાન પર વાકબાણ તાકી પીઢ રાજકારણી હોય તેવો અહેસાસ કરાવ્યો હતો.</p><p>આખીય જનસંકલ્પ રેલીમાં પ્રિયંકા ગાંધીના સંબોધને લોકોમાં આકર્ષણ જનમાવ્યુ હતું. અન્ય નેતાઓના આગ્રહ છતાંય પ્રિયંકા ગાંધી તડકામાં સ્ટેજ પર જ બેસી રહ્યાં</p><p>પ્રથમવાર પ્રિયંકા ગાંધી અમદાવાદની મુલાકાતે આવ્યા હતાં. ખાદીની સાડીમાં સજ્જ પ્રિયંકા ગાંધી અડાલજ જનસંકલ્પ રેલીને સંબોધવા પર પહોંચ્યા ત્યારે ભરબપોર હોવાથી તડકો હતો જેના કારણે યુપીએના ચેરપર્સન સોનિયા ગાંધી જ નહી,પૂર્વ વડાપ્રધાન ડૉ.મનમોહનસિંહએ પણ છાંયડાને લીધે સ્ટેજની છેલ્લી હરોળની ખુરશીમાં બેસવાનુ પસંદ કર્યુ હતું. </p><p>આ તરફ,પ્રિયંકા ગાંધી તડકામાં જ પ્રથમ હરોળમાં બેસી રહ્યા હતાં. પ્રિયંકાની સાથે રોબર્ડ વાડ્રા પણ સ્ટેજ પર બેઠા હતાં. રાહુલ ગાંધી,અહેમદ પટેલ,અશોક ગેહલોત સહિતના નેતા પણ સમગ્ર કાર્યક્રમ પૂર્ણ થયો ત્યાં સુધી તડકામાં બેસી રહ્યા હતાં.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-nations-repetition-is-not-hate-but-love-and-good-faith"},{"Title":"હાર્દિક પટેલનો કોંગ્રેસમાં પ્રવેશ થયા બાદ આગેવાનો અને કાર્યકરોમાં કકળાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a5574eb-caa8-41c2-8487-be6d4b5ef327.jpeg\" data-filename=\"01.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 12 માર્ચ 2019, મંગળવાર<br></p><p>લોકસભાની ચૂંટણીની જાહેરાત પહેલા જ ભાજપે છેલ્લા એક મહિનામાં કોંગ્રેસના ચાર ધારાસભ્યોને તોડી નાખ્યા છે. કોંગ્રેસની યુવા નેતાગીરી સામે છેલ્લા એક વર્ષથી જબરજસ્ત અસંતોષ જોવા મળી રહ્યો છે. અલ્પેશ ઠાકોર દ્વારા વારંવાર ભાજપમાં જવાની ધમકી આપીને બ્લેકમેઇલીંગ કરી રહ્યું છે.</p><p>તાજેતરમાં જ કોંગ્રેસ દ્વારા લોકસભાની ચૂંટણીના સંદર્ભમાં વિવિધ કમિટીઓ બનાવી હતી. આ તમામ કમિટીઓમાં અલ્પેશને સ્થાન અપાયું છે આમ છતાં તે વારંવાર કોંગ્રેસ છોડવાની વાતો કરતો હોય છે, આવી સ્થિતિમાં પાટીદારોને અનામત આપવાની માંગણી સાથે રાજ્યમાં આંદોલન કરનાર હાર્દિક પટેલને આજે કોંગ્રેસમાં સત્તાવાર રીતે લઇ લેવાયો છે, એટલું જ નહીં ખૂબ જ મહત્વની અને પ્રતિષ્ઠિત ગણાતી CWCની મીટીંગમાં પણ હાર્દિકને હાજર રહ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2f592cf-ddbc-4104-ad80-32b15f4f9538.jpeg\" data-filename=\"D1dssy6V4AA23k-.jpg\" style=\"width: 100%;\"><br></p><p>જોકે, હાર્દિકને cwc માં હાજર રાખવા અંગે હજુ કોઈ સત્તાવાર સમર્થન મળ્યું નથી. આ બાબતને લઇને કોંગ્રેસના આગેવાનો અને કાર્યકરોમાં ભારે રોષ ફેલાયો છે. કોંગ્રેસના આગેવાનો અને કાર્યકરો સોશિયલ મીડિયા પર એક બીજાને મેસેજ મોકલ્યા છે જેમાં તેઓ લખે છે કે કોંગ્રેસની નેતાગીરી પણ ભાજપની જેમ સ્કાયલેબ નેતાને કોંગ્રેસમાં ઉતારી રહી છે.</p><p>હાર્દિક પટેલ જેવા યુવાનને કોંગ્રેસની નિતી કે સિદ્ધાંતોની પણ પણ ખબર નથી. કોંગ્રેસની વિચારધારા સાથે તેને કોઈ જ સંબંધ નથી આમ છતાં તેને કોંગ્રેસમાં લઇ લેવાયો છે જેને કારણે કોંગ્રેસના કાર્યકરો અને આગેવાનો તેમને ક્યારેય સ્વીકારી શકવાના નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720dff30-2f4a-4321-804f-59c8b5230c23.jpeg\" data-filename=\"D1cdXBSUYAEx6LU.jpg\" style=\"width: 100%;\"><br></p><p>ટૂંકાગાળામાં કદાચ કોંગ્રેસને થોડો ફાયદો થઈ શકે છે પરંતુ લાંબે ગાળે હાર્દિકને લેવાથી કોંગ્રેસને ખૂબ જ મોટું નુકસાન થશે. આમ હાર્દિક પટેલની કોંગ્રેસમાં એન્ટ્રી થયા બાદ કોંગ્રેસમાં આંતરિક કકળાટ શરૂ થઈ ગયો છે. લોકસભાની ચૂંટણીમાં કોંગ્રેસને આ કકળાટ ભારે પડે તો બહુ નવાઈ નહીં.</p>","PublishDate":"Tue, 12 Mar 2019 15:22:40 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/tussle-between-congress-leaders-and-activists-and-hardik-patel-after-joining-congress-party"},{"Title":"પુલવામા હુમલાના આરોપી મસૂદને BJPએ હવાઇ જહાજમાં બેસાડી પાકિસ્તાન મોકલ્યો: રાહુલ ગાંધી","Content":"<p><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FIndianNationalCongress%2Fvideos%2F432084244204422%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe><br>&nbsp; <br>ગાંધીનગર, તા. 12 માર્ચ 2019, મંગળવાર<br></p><p>કોંગ્રેસની રાષ્ટ્રીય કારોબારીની બેઠકમાં બાદ પાર્ટી અધ્યક્ષ રાહુલ ગાંધીએ&nbsp; જનસંકલ્પ રેલીને સંબોધિત કરી. આ દરમ્યાન રાહુલ ગાંધીએ નોટબંધી, જીએસટી, ખેડુતોના દેવા માફ, દેશના જવાનો, બેરોજગારી, રાફેલ ડીલ, ઉદ્યોગપતિઓના દેવા માફી અને ન્યાયપાલિકા જેવા મુદ્દાઓ પર સરકારને ઘેરી હતી.</p><p>પુલવામા હુમલાનો ઉલ્લેખ કરતા રાહુલ ગાંધીએ કહ્યું કે હુમલાનો જવાબદાર મસૂદ અઝહરને બીજેપીની સરકારે હવાઇ જહાજમાં બેસાડી પાકિસ્તાનને મોકલી દીધો.&nbsp;</p><p>- અમે બે દિવસમાં ખેડુતોનું દેવું માફ કર્યુ, અમે જે કહ્યું તે કરી બતાવ્યું<br>- નરેન્દ્ર મોદીએ કોઇની સલાહ વગર નોટબંધી લાગુ કરી<br>- મોદી સરકારે ઉદ્યોગપતિઓનું દેવું માફ કર્યું, અમે 3 રાજ્યોમાં ખેડુતોનું દેવું માફ કર્યું<br>- તમે શું નિરવ મોદી-અનિલ અંબાણીને નોટબંધી વખતે લાઇનમાં ઉભા રહેતા જોયા<br>- જીએસટીથી દેશના વેપારીઓને સૌથી મોટુ નુકશાન<br>- અમે એક રાફેલ માટે 526 નક્કી કર્યા હતા<br>- અનિલ અંબાણીએ ક્યારેય વિમાન બનાવ્યું નથી, કાગળનું પણ વિમાન બનાવી શકે નહીં<br>- આજે સીબીઆઇમાં શુ ચાલી રહ્યું છે, રાફેલકાંડે સીબીઆઇ ડાયરેક્ટરનો ભોગ લીધો<br>- મોદીએ પાંચ એરપોર્ટ પોતાના મિત્રને અપાવી દીધા<br>- કોંગ્રેસની સરકારે મસુદ અઝહરને પકડ્યો, ભાજપ સરકારે કંદહાર છોડી આવ્યા<br>- કોંગ્રેસ સરકાર આવકની ગેરન્ટીવાળું બીલ લાવશે<br>- ભાજપ બે હિન્દુસ્તાન બનાવવા માંગે છે<br>- મોદીએ મેક ઇન ઇન્ડિયાનો નારો આપ્યો અને સૌથી વધુ બેરોજગારી ઉભી થઇ<br>- અમે જે બોલીએ છીએ તે કરી બતાવીએ છીએ<br>- નરેન્દ્ર મોદી અને નફરતની હાર થવાની છે, આ વિચારધારાની લડાઇ છે</p><hr><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">તમારી જાગરૂકતાથી મોટી કોઇ દેશભક્તી નહી: પ્રિયંકા ગાંધી&nbsp;</span><br></span><br>રેલી દરમિયાન કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધી વાડ્રાએ બીજેપીનું નામ લીધા વગર આડે હાથ લીધા હતા. પ્રિયંકા ગાંધીએ જનતાને અપીલ કરતા કહ્યું કે દેશને બચાવવો તમારા હાથમાં છે. આવનારા સમયમાં યોગ્ય નિર્ણય લેજો. આપણે સાથે મળીને દેશને બચાવવાનો છે.</p>","PublishDate":"Tue, 12 Mar 2019 14:24:10 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/congress-president-rahul-gandhi-addresses-rally-in-gandhinagar-gujarat"},{"Title":"બુલેટ ટ્રેન પ્રોજેક્ટ માટે જાપાન ફરી ચિંતામાં, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b1fdaa2-74f2-4089-ae18-47f031970025.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.12.માર્ચ 2019, મંગળવાર<br></p><p>નરેન્દ્ર મોદીના ડ્રીમ પ્રોજેક્ટ ગણાતા મુંબઈ- અમદાવાદ બુલેટ ટ્રેન પ્રોજેક્ટને નિયત સમય મર્યાદામાં પૂર્ણ થવા અંગે જાપાને ફરી શંકા વ્યક્ત કરી છે.</p><p>સોમવારે મુંબઈમાં જાપાનના કોન્સ્યુલ જરનલ રયોજી નોડાએ આ પ્રોજેક્ટ માટે જમીન સંપાદનની કામગીરીમાં થઈ રહેલા વિલંબ અંગે ચિંતા વ્યક્ત કરી હતી.તેમણે કહ્યુ હતુ કે 2018ની ડેડલાઈન તો પહેલા જ ચુકી જવાઈ છે.હવે 2022 સુધીના નક્કી કરેલા સમયમાં આ યોજના પુરી ના થાય તો તે અંગે હું કશું કહી શકુ નહી.</p><p>તેમણે કહ્યુ હતુ કે જાપાન તરફથી આ મામલામાં કશું થઈ શકે તેમ નથી.અમે તો ગુજરાત અને મહારાષ્ટ્ર સરકાર જમીન સંપાદનની કામગીરી પુરી કરે તેની રાહ જોઈ રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે બુલેટ ટ્રેન માટે જમીન સંપાદન કરવામાં ગુજરાતમાં જ બીજા આઠ મહિના નીકળી જાય તેમ છે.લોકસભા ચૂંટણીને જોતા તો આ કામગીરી જુન 2019 સુધી ખેંચાશે.</p><p>આ પ્રોજેક્ટ માટે નેશનલ હાઈસ્પીડ કોર્પોરેશનને ગુજરાતમાંથી 612 હે્કટર, દાદરા નગર હવેલીમાંથી 7.5 હેક્ટર અને મહારાષ્ટ્રમાંથી 246 હેક્ટર જમીન સંપાદન કરવાની છે.</p><p>ગુજરાતમાંથી કુલ 5000થી વધુ લોકોએ પોતાની જમીન પ્રોજેક્ટ માટે આપવાની છે.જેમાં સૌથી વધારે 1196 લોકો અમદાવાદ, 783 લોકો ખેડાના છે.ગુજરાત સરકારનુ કહેવુ છે કે ખેડૂતોની સંમતિથી 160 હેક્ટર જમીન સંપાદન કરવા 620 કરોડનુ વળતર અપાયુ છે.</p>","PublishDate":"Tue, 12 Mar 2019 10:20:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/japan-expressed-concern-over-the-slow-pace-of-land-acquisition-for-the-mumbai-ahmedabad-bullet-train-project"},{"Title":"પાડોશી રાજ્ય મહારાષ્ટ્રમાં પણ ભાજપે કરી ગુજરાતવાળી, કોંગ્રેસને આપ્યો ઝાટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e1e8c99-1e4f-4922-a441-231471b293b2.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.12.માર્ચ 2019, મંગળવાર<br></p><p>ગુજરાતમાં એક તરફ કોંગ્રેસની વર્કિંગ કમિટીની બેઠક મળી રહી છે ત્યારે પાડોશી રાજ્ય મહારાષ્ટ્રમાં ભાજપે કોંગ્રેસને મોટો ઝાટકો આપ્યો છે.</p><p>મહારાષ્ટ્ર કોંગ્રેસના આગેવાન અને મહારાષ્ટ્ર વિધાનસબામાં વિપક્ષના નેતા રાધાકૃષ્ણ પાટીલન પુત્ર સુજય પાટીલ ભાજપમાં જોડાઈ ગયા છે.ભાજપમાં જોડાયા બાદ સુજયે ભાજપના નેતાઓના ભરપેટ વખાણ કર્યા હતા.તેમણે નરેન્દ્ર મોદી અને અમિત શાહનો આભાર માન્યો હતો.</p><p>સુજયે કહ્યુ હતુ કે, ભાજપમાં જોડાવાનો નિર્ણય મારા પિતાની વિરુધ્ધ જઈને કર્યો છે.મને ખબર નથી કે આ નિર્ણયનો મારા માતા પિતા સમર્થન કરશે કે નહી?પણ હું ભાજપ માટે મારી તમામ તાકાત ઉપયોગમાં લઈશ જેથી મારા માતા પિતાને મારા પર ગર્વ થાય.</p><p>શરદ પવારની પાર્ટી એનસીપીએ અહેમદનગર સીટ કોંગ્રેસને ફાળવવાનો ઈનકાર કર્યો હતો.એ પછી સુજય પાટીલનુ ભાજપમાં જવાનુ લગભગ નક્કી મનાઈ રહ્યુ હતુ.સુજય પાટીલના પિતા રાધાકૃષ્ણ પાટીલે પુત્ર માટે આ સીટ ફાળવવા માટે શરદ પવારને અપીલ કરી હતી પણ પવાર માન્યા નહોતા.</p>","PublishDate":"Tue, 12 Mar 2019 10:10:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-opposition-leader-radha-krishna-vikhe-patil-son-sujay-vikhe-patil-joins-bjp"},{"Title":"PM મોદીના ગઢમાં કોંગ્રેસના દિગ્ગજો, CWC બેઠકનો અમદાવાદમાં પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c07fa2-22d6-4ba0-acb7-05776bcec938.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12 માર્ચ 2019 મંગળવાર</p><p>લોકસભા ચૂંટણીનુ બ્યુગલ વાગતા જ રાજકીય દળોએ પોતાની રણનીતિ પર કામ કરવુ શરૂ કરી દીધુ છે. આજે ગુજરાતમાં કોંગ્રેસની વર્કિંગ કમિટીની બેઠક શરૂ થઈ છે. આ બેઠકમાં લોકસભા ચૂંટણીની તૈયારીઓ પર ચર્ચા થશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f6ddfaa-d909-4e54-b65d-b33e20d2cb2d.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, યુપીએ ચેરપર્સન સોનિયા ગાંધી, મહાસચિવ પ્રિયંકા ગાંધી વાડ્રા સહિત પાર્ટીના મોટા દિગ્ગજોએ આ બેઠકમાં ભાગ લીધો છે. 58 વર્ષ બાદ જ્યારે કોંગ્રેસની આ બેઠક ગુજરાતમાં થઈ રહી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3836369-a04a-4524-819f-d5bd18a3914d.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી વાડ્રા સાબરમતી આશ્રમમાં રાહુલ-સોનિયા-મનમોહનની સાથે નહીં પરંતુ જ્યોતિરાદિત્ય સિંધિયા, સચિન પાયલટ અને અલ્પેશ ઠાકોરની સાથે બેઠા છે.</p>","PublishDate":"Tue, 12 Mar 2019 07:49:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-working-committee-gujarat-rahul-gandhi-priyanka-gandhi-hardik-patel"},{"Title":"રાહુલના 'અઝહર જી'ના જવાબમાં કોંગ્રેસે યાદ અપાવ્યું રવિશંકર પ્રસાદનું 'હાફિઝ જી'!","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_dbe48840-ff74-4d81-b48b-da6a5705debe.jpeg\" data-filename=\"Ravishankarprasad.jpg\">નવી દિલ્હી, તા. તા. 12 માર્ચ 2019, મંગળવાર<br><br>પુલવામા આતંકવાદી હુમલા અને બાલાકોટ એરસ્ટ્રાઇક બાદ રાષ્ટ્રવાદનો મુદ્દો ચૂંટણીની રેલીઓમાં છવાયેલો છે. આ મુદ્દે સત્તાધારી ભાજપને ઘેરવાના પ્રયાસમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સોમવારે જૈશ-એ-મોહમ્મદના આકા મસૂદ અઝહરને 'મસૂદ અઝહર જી' કહી બેઠા. જે પછી ભાજપે તેમના પર પ્રહાર કરવામાં કોઇ કસર ન છોડી. <br><br>પરંતુ હવે કોંગ્રેસે પણ ભાજપને જોરદાર જવાબ આપ્યો છે. કોંગ્રેસ પ્રવક્તા પ્રિયંકા ચતુર્વેદીએ મંગળવારે સવારે કાયદા મંત્રી રવિશંકર પ્રસાદનો એક વીડિયો ટ્વીટ કર્યો જેમાં તેઓ મોસ્ટ વોન્ટેડ આતંકવાદી હાફિઝ સઇદને 'હાફિઝ જી' કહી રહ્યાં છે. <br><br>પ્રિયંકા ચતુર્વેદીએ પોતાના ટ્વીટમાં લખ્યું કે અપેક્ષા છે કે આ વીડિયોને ભાજપની નવી વેબસાઇટમાં સારું સ્થાન મળશે, જ્યારે એ વેબસાઇટ ચાલુ થઇ જશે. ભાજપ નેતૃત્વ અને તેમનું હાફિઝ સઇદ દ્વારા સમર્થન. એ સિવાય તેમને એ પણ યાદ હશે જ્યારે તેમણે વેદપ્રકાશ વૈદિકને હાફિઝને ગળે લગાડવા અને વાત કરવા મોકલ્યા હતાં. <br><br>પ્રિયંકા ચતુર્વેદીએ આ ઉપરાંત રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોવલની તસવીર પણ શેર કરી છે જેમાં તેઓ મસૂદ અઝહરને મૂકવા જઇ રહ્યાં છે. આ તસવીર કંદહાર ઘટના સમયની છે. જ્યારે રવિશંકર પ્રસાદનો વીડિયો ગયા વર્ષના જૂનનો છે જે દરમિયાન તેઓ કોંગ્રેસને ઘેરવા માટે યોજેલી એક પ્રેસ કોન્ફરન્સમાં હાફિઝ સઇદને હાફિઝ જી કહી બેઠાં હતાં. </p>","PublishDate":"Tue, 12 Mar 2019 05:22:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-attacks-bjp-leader-ravishankar-prasad-in-reply-of-rahul-gandhi-comment"},{"Title":"RBIની મંજૂરી વગર નોટબંધી: RTIમાં ઘટસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af7b10b2-120f-4bda-ad97-3ca58cfa5433.jpeg\" data-filename=\"notbandi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>નોટબંધીની જાહેરાતના અઢી કલાક પહેલા આરબીઆઇ બોર્ડની બેઠક મળી હતી<br></b></p><p><b>બેઠકમાં તત્કાલીન આરબીઆઇ ગવર્નર ઉર્જિત પટેલ અને આર્થિક બાબતોના સચિવ શક્તિકાંતા દાસ હાજર રહ્યા હતા&nbsp;&nbsp;</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.11 માર્ચ, 2019, સોમવાર</p><p>આરબીઆઇ બોર્ડે નોટબંધી અગાઉ જ સરકારને ચેતવણી આપી હતી કે નોટબંધીથી દેશના આર્થિક વિકાસ પર ટૂંકા ગાળા માટે પ્રતિકૂળ અસર પડશે અને આ પગલાથી કાળા નાણાં પર અંકુશ મૂકવામાં કોઇ મદદ નહીં મળે. તે સમયે આરબીઆઇ બોર્ડમાં વર્તમાન આરબીઆઇ ગવર્નર શક્તિકાંતા દાસ ડાયરેક્ટર હતાં. </p><p>આરટીઆઇ હેઠળ પૂછવામાં આવેલા પ્રશ્રના જવાબમાં જાણવા મળ્યું છે કે આઠ નવેમ્બર, ૨૦૧૬ના રોજ વડાપ્રધાન મોદીએ નોટબંધીની જાહેરાત કરી તેના અઢી કલાક પહેલા મધ્યસ્થ ૂબેંકની બેઠક મળી હતી. આ બેઠકમાં સરકારને નોટબંધી અંગે ચેતવણી આપવામાં આવી હતી.</p><p>ઉલ્લેખનીય છે કે ૫૦૦ અને ૧૦૦૦ રૃપિયાની નોટ રદ કરવાનો મુખ્ય ઉદ્દેશ કાળા નાણાં પર અંકુશ મેળવવાનો હતો. ૫૦૦ અને ૧૦૦૦ રૃપિયાની નોટ રદ કરવાથી કુલ ચલણી નોટોનો ૮૬ ટકા નોટોના સર્ક્યુલેશન પર અસર પડી હતી. નોટબંધીની જાહેરાતના દિવસે મળેલ આરબીઆઇ બેઠકની મિનિટ્સ પરથી જાણવા મળ્યું હતું કે&nbsp; તે બેઠકમાં તત્કાલીન આરબીઆઇ ગવર્નર ઉર્જિત પટેલ અને આર્થિક બાબતોના સચિવ શક્તિકાંતા દાસ હાજર રહ્યાં હતાં.</p><p>આ બેઠકમાં તત્કાલીન નાણાકીય સેવાઓના સચિવ અંજુલી ચિબ દુગ્ગલ, આરબીઆઇના ડેપ્યુટી ગવર્નર આર ગાંધી અને એસ એસ મુન્દ્રા પણ હાજર રહ્યાં હતાં. ગાંધી અને મુન્દ્રા હાલમાં આરબીઆઇ બોર્ડના સભ્ય નથી અને શક્તિકાંતા દાસને ડિસેમ્બર, ૨૦૧૮માં આરબીઆઇના ગવર્નર બનાવવામાં આવ્યા છે. આ મિનિટ્સમાં સ્પષ્ટપણે જણાવવામાં આવ્યું હતું કે ૫૦૦ અને ૧૦૦૦ રૃપિયાની નોટો રદ કરવાથી ચાલુ નાણાકીય વર્ષના જીડીપી પર પ્રતિકૂળ અસર પડશે.&nbsp;</p><p>નોટબંધીની જાહેરાતના દિવસે દિલ્હીમાં આરબીઆઇ બોર્ડની મળેલી ૫૬૧મી બેઠકમાં સ્પષ્ટપણે જણાવવામાં આવ્યું હતું કે મોટા ભાગનું કાળું નાણું રોકડમાં રાખવામાં આવતું નથી. મોટા ભાગના કાળા નાણાંનું રોકાણ સોના અને રિયલ એસ્ટેટમાં કરવામાં આવે છે અને નોટબંધીથી આ બે સેક્ટરમાં રોકાયેલા કાળાં નાણાં પર કોઇ અસર પડશે નહીં.</p>","PublishDate":"Mon, 11 Mar 2019 23:21:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/notification-without-rbi-approval-rti-revealed"},{"Title":"પુલવામા હુમલાના માસ્ટરમાઇન્ડ મુદ્દસિર ખાન સહિત ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94044664-b980-4774-94b9-722c721452e6.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પુલવામા હુમલા બાદ ૧૮ આતંકીઓને ઠાર મરાયા, હજુ પણ સર્ચ ઓપરેશન જારી&nbsp;</b><br></p><p>શ્રીનગર, તા.11 માર્ચ, 2019, સોમવાર</p><p>૧૪મી ફેબુ્રઆરીએ સમગ્ર દેશને હચમચાવી દેનારા પુલવામા હુમલાનો માસ્ટરમાઇન્ડ સહીત ત્રણ આતંકીઓને સૈન્યએ ઠાર માર્યા છે. દક્ષીણ કાશ્મીરના ત્રાલમાં સૈન્ય અને આતંકીઓ વચ્ચે સામસામે થયેલા ગોળીબારમાં આ આતંકીઓને ઠાર કર્યા હતા. </p><p>માર્યા ગયેલા આતંકીઓમાં જૈશ-એ-મોહમ્મદનો ખુંખાર આતંકી મુદસિર અહેમદ ખાન પણ સામેલ હતો. મુદસિર ખાને જ પુલવામા હુમલાનો પ્લાન તૈયાર કર્યો હતો તેવા અહેવાલો છે. જ્યારે અન્ય બે આતંકીઓના મૃતદેહોની ઓળખાળ કરવાની પ્રક્રિયા જારી છે.&nbsp;</p><p>રવિવારે સાંજથી જ કાશ્મીરના ત્રાલ વિસ્તારના પિંગલિશમાં સૈન્ય અને આતંકીઓ વચ્ચે સામસામે ગોળીબાર શરૃ થઇ ગયો હતો. સતત ૨૪ કલાક સુધી આ ઘર્ષણ જારી રહ્યું હતું, જેમાં અંતે આતંકીઓને ઠાર મારવામાં સૈન્ય સફળ રહ્યું હતું. ૧૪મી ફેબુ્રઆરીએ પુલવામામાં સીઆરપીએફના કાફલા પર આત્મઘાતી હુમલો થયો હતો, જેમાં ૪૦ જવાનો શહીદ થયા હતા.</p><p> ત્રાલમાં આતંકીઓ છુપાયા હોવાની બાતમી સૈન્યને મળી હતી, જે બાદ સમગ્ર વિસ્તારને ઘેરીને કોર્ડન કરી દેવામાં આવ્યો હતો, દરમિયાન સર્ચિંગ કરતા આતંકીઓ છુપાયા હોવાની જાણકારી મળી હતી. જોકે પહેલા આતંકીઓએ જ સામેચાલીને ગોળીબાર કરી દીધો હતો. જેને પગલે બાદમાં સૈન્ય દ્વારા વળતી કાર્યવાહી કરવામાં ત્રણ આતંકીઓ ઠાર મરાયા હતા.&nbsp;</p><p>એવા અહેવાલો છે કે માર્યા ગયેલા ત્રણેય આતંકીઓ જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલા છે. જોકે અન્ય બે આતંકીઓની ઓળખ પ્રક્રિયા જારી છે. આતંકીઓ પાસેથી મોટા પ્રમાણમાં હથિયારો પણ જપ્ત કરવામાં આવ્યા છે. એન્કાઉન્ટર દરમિયાન સ્થાનિક યુવાઓ ભડક્યા હતા અને હિંસા પર ઉતરી આવ્યા હતા, સૈન્યના કોર્ડનને તોડીને પથ્થરમારો કરવાનો પ્રયાસ કર્યો હતો. જોકે બાદમાં હિંસાને શાંત કરવા માટે ટીયર ગેસના શેલ છોડવા પડયા હતા. </p><p>ત્રાલના મુખ્ય બસ સ્ટેન્ડ એરિયામાં પણ હિંસા ફાટી નીકળી હતી, અહીં મોટા પ્રમાણમાં સ્થાનિકો રસ્તા પર ઉતર્યા હતા અને પથ્થરમારો કરી દીધો હતો. હિંસાને પગલે સ્થાનિક વિસ્તારોમાં ઇન્ટરનેટ સેવાને થોડા સમય માટે બ્લોક કરી દેવામાં આવી હતી. પુલવામા હુમલા બાદ ઘાટીમાં ૧૮ આતંકીઓને ઠાર મારવામાં આવ્યા છે.&nbsp;</p><p><b>પૂંચમાં સૈન્યના કેમ્પ પાસેથી ગ્રેનેડ સાથે યુવક ઝડપાયો&nbsp;</b></p><p>પૂંચ સેક્ટરમાં એક મોટો હુમલો ટળ્યો હતો, અહીં સૈન્યના કેમ્પની બહારથી એક સ્થાનિકને ગ્રેનેડ્સ સાથે ઝડપી પાડવામાં આવ્યો હતો. ઝડપાયેલા શખ્સનું નામ રાજિન્દર છે અને તે ભરતી પ્રક્રિયામાં સામેલ થવા માટે આવ્યો હતો. આ યુવક પાસેથી એક સી-૯૦ ગ્રેનેડ, એક યુબીજીએલ ગ્રેનેડ જપ્ત કરવામાં આવ્યા છે. પોલીસે જણાવ્યું હતું કે જેની પાસેથી આ ગ્રેનેડ મળી આવ્યા છે તેની વિરુદ્ધ એફઆઇઆર દાખલ કરવામાં આવી છે.&nbsp;</p><p>હાલ દરેક એંગલથી તપાસ ચાલી રહી છે. જોકે આ ગ્રેનેડ તેની પાસે આવ્યા ક્યાંથી અને તે કેમ આ ગ્રેનેડ લઇને ફરતો હતો તેને લઇને હાલ પૂછપરછ ચાલી રહી છે.&nbsp;</p><p><b>પુલવામા હુમલાનો માસ્ટરમાઇન્ડ ખાન કોણ હતો ?</b></p><p>માર્યા ગયેલા આતંકી પૈકી એકનું નામ મુદસિર ખાન છે, ૨૩ વર્ષીય ખાન પુલવામામાં જ રહેતો હતો. આતંકવાદી બન્યો તે પહેલા ઇલેક્ટ્રીસિયન તરીકે કામ કરતો હતો. ખાન પાસે ગ્રેજ્યુએટ ડીગ્રી પણ હતી. પુલવામા હુમલાને અંજામ આપવા માટે ખાને વાહન અને વિસ્ફોટની વ્યવસ્થા કરી આપી હતી. </p><p>૨૦૧૭માં તે આતંકવાદી બની ગયો હતો અને જૈશ સાથે જોડાઇને નાના મોટા હુમલાને અંજામ આપવા લાગ્યો હતો. ગ્રેજ્યુએશન પુરુ કર્યા બાદ ખાને ઇન્ડસ્ટ્રીયલ ટ્રેનિંગ ઇન્સ્ટિટયૂટ (આઇટીઆઇ)માંથી એક વર્ષનો ડિપ્લોમાંનો કોર્સ કર્યો હતો. બાદમાં તે ઇલેક્ટ્રિસિયન બની ગયો હતો. જોકે તે બાદ અલગાવવાદીઓ અને સ્થાનિક આતંકીઓના સંપર્કમાં આવી ગયો હતો અને ૨૦૧૭માં જ તે આતંકી બની ગયો હતો.</p>","PublishDate":"Mon, 11 Mar 2019 23:21:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-terrorists-including-mastermind-of-the-pulwama-attack-shot-dead"},{"Title":"રમઝાનમાં ચૂંટણીની તારીખોનો વિવાદ બિનજરૂરીઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49c3b278-c200-4d8d-8694-c96cc09359b2.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.11.માર્ચ 2019, સોમવાર<br></p><p>લોકસભાની ચૂંટણી વખતે જ રમઝાન મહિનાને લઈને વિપક્ષી નેતાઓએ ચૂંટણી પંચ પર સાધેલા નિશાનની વચ્ચે મુસ્લિમ આગેવાન અને એઆઈએમઆઈએનના નેતા અસદુદ્દીન ઓવૈસીએ આખા વિવાદને જ બીનજરુરી બતાવ્યો છે.</p><p>ઓવૈસીએ કહ્યુ હતું કે ચૂંટણી બહુ મોટી પ્રક્રિયા છે.જે લોકો રમઝાનને આગળ ધરીને ચૂંટણીની તારીખોનો વિરોધ કરી રહ્યા છે તેઓ મુસ્લિમોને સમજી રહ્યા જ નથી.એક મુસ્લિમ હોવાના નાતે હું રમઝાન મહિનામાં ચૂંટણી યોજવાની જાહેરાતનુ સ્વાગત કરુ છું.મુસ્લિમો રમઝાનમાં રોજા પર રાખશે અને મતદાન પણ કરશે.ઉલ્ટાનુ વધારે મતદાન કરશે.</p><p>આ પહેલા તૃણમુલ કોંગ્રેસ અને આપના મુસ્લિમ નેતાઓ રમઝાન મહિનામાં જ મતદાન સાેમ સવાલ ઉઠાવી ચુક્યા છે.કારણકે પશ્ચિમ બંગાળ, બિહાર અને યુપીમાં રમઝાન મહિનામાં જ વોટિંગ થવાનુ છે.આ રાજ્યોમાં મુસ્લિમો મતદાતાઓ નોંધપાત્ર પ્રમાણમાં છે.</p>","PublishDate":"Mon, 11 Mar 2019 09:17:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-controversy-over-the-dates-of-elections-in-ramzan-are-not-required-owaisi"},{"Title":"ખેડૂતોના રોષના કારણે PM મોદી ના કરી શક્યા આ યોજનાનો શિલાન્યાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e85597e1-9904-47ba-bef4-898db6213cee.jpeg\" data-filename=\"jignesh7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.11.માર્ચ 2019, સોમવાર<br></p><p>લોકસભા ચૂંટણીની જાહેરાતની સાથે આચાર સંહિતા લાગુ થાય તે પહેલા&nbsp; પીએમ મોદીએ ઘણી બધી યોજનાઓને લોન્ચ કરી હતી.</p><p>જોકે દિલ્હી નજીક જેવર એરપોર્ટ માટેનો શિલાન્યાસ પીએમ મોદી ખેડૂતોના વિરોધના પગલે કરી શક્યા નહોતા.છેલ્લા 170 દિવસોથી ખેડૂતો&nbsp; અહીંયા એરપોર્ટ નિર્માણને લઈને વિરોધ કરી રહ્યા છે.</p><p>શુક્રવારે પીએમ મોદી નોએડાની મુલાકાતે હતી અને તેમણે પોતાના ભાષણમાં અહીંયા બનનારા એરપોર્ટના કારણે થનારા ફાયદાઓનો ઉલ્લેખ કર્યો હતો પણ તેઓ આ એરપોર્ટનો શિલાન્યાસ કરી શક્યા નહોતા.</p><p>ખેડૂતો એરપોર્ટ માટેના જમીન સંપાદનના બદલામાં મળી રહેલી રકમથી નારાજ છે.ખેડૂતોનુ એક જૂથ તો તેની સામે હાઈકોર્ટમાં પણ ગયુ છે.</p><p>એરપોર્ટ સંઘર્ષ સમિતિના ખેડૂતો યોગેશ શર્માના કહેવા પ્રમાણે પીએમ મોદી નોએડા આવ્યા હતા પણ અમારા વિરોધના કારણે તેઓ આ યોજનાનો શિલાન્યાસ નહોતા કરી શક્યા.</p><p>આ જમીન સંપાદન માટે ખેડૂતો હાલના રેટ કરતા ચાર ગણુ વળતર માંગી રહ્યા છે અને સરકાર તેમને ત્રણ ગણો રેટ આપવા તૈયાર છે.જેના પગલે બંને પક્ષો વચ્ચે ગજગ્રાહ ચાલી રહ્યો છે.</p><p>હવે આ પ્રોજેક્ટ અંગેનો નિર્ણય નવી સરકાર જ લેશે.</p>","PublishDate":"Mon, 11 Mar 2019 09:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-due-to-farmers-protest-pm-modi-could-not-lay-the-foundation-stone-of-jewar-airport"},{"Title":"લો કર લો બાત, હાથી સાઇકલનો પ્રચાર કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8e6503-e64c-470b-9248-88e846fbd8db.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.15 માર્ચ 2019 શુક્રવાર<br></p><p>હળવી ભાષામાં કહીએ તો હાથી સાયકલનો પ્રચાર કરશે.&nbsp; બીજા શબ્દોમાં બસપાના માયાવતી સમાજવાદી પક્ષના મુલાયમ સિંઘ યાદવની સભાને સંબોધશે એવી જાહેરાત બંને પક્ષો તરફથી કરવામાં આવી હતી.</p><p>હાલના વડા પ્રધાન નરેન્દ્ર મોદી અને ભાજપને હરાવવા થઇ રહેલા ગઠબંધનનો આ એક હિસ્સો છે. મુલાયમ સિંઘના પ્રવક્તાએ કહ્યું કે એપ્રિલની 19મીએ એક સહિયારી રેલી અને સભા યોજાશે જેમાં માયાવતી મુલાયમ સિંઘ યાદવનો પ્રચાર કરશે. આમ તો મુલાયમના પુત્ર અખિલેશ યાદવે માયાવતી સાથે ચૂંટણી જોડાણ કર્યું છે.</p><p>અત્રે એ યાદ રહે કે સંસદની છેલ્લી બેઠકમાં મુલાયમ સિંઘ યાદવે વડા પ્રધાન નરેન્દ્ર મોદીના વખાણ કર્યા હતા અને કહ્યું હતું કે તમેજ વડા પ્રધાન તરીકે પાછા આવજો. જવાબમાં વડા પ્રધાને પોતાની બેઠક પરથી મુલાયમને પ્રણામ કર્યા હતા.</p>","PublishDate":"Fri, 15 Mar 2019 09:56:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/elephant-took-publicity-bicycle"},{"Title":"અમૃતસરમાં રાત્રે થયેલા ધડાકા શેના હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a3c2d57-ca49-4ad8-933a-447008c0f5fb.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.15 માર્ચ 2019 શુક્રવાર<br></p><p>પંજાબના અમૃતસર જિલ્લામાં ગુરુવારે રાત્રે થયેલા ધડાકાનું રહસ્ય ભારતીય હવાઇદળે પ્રગટ કર્યું હતું.</p><p>હવાઇ દળના પ્રવક્તાએ કહ્યું કે બુધવારે અને ગુરૂવારે પાકિસ્તાની લડાયક વિમાનોએ ભારતીય સીમામાં ઘુસવાના નિષ્ફળ પ્રયાસો કર્યા હતા. જરૂર પડ્યે પાકિસ્તાનને જડબાતોડ જવાબ આપવા હવાઇ દળે પંજાબ અને જમ્મુ કશ્મીરના આકાશમા્ં કેટલાક વિસ્ફોટકો પ્રયોગ રૂપે વાપર્યા હતા. એના ધડાકા સંભળાયા હતા.&nbsp;</p><p>આ પ્રવક્તાએ કહ્યું કે આમ જનતાએ ડરવાની જરૂર નથી. અમે કરેલા વિસ્ફોટકો&nbsp; એક પ્રયોગ રૂપે હતા કે પાકિસ્તાની હુમલાનો પ્રતિકાર કેવી રીતે કરવો .</p><p>આપણા લડાયક વિમાનોએ સુપરસોનિક સ્પીડે ઊડ્ડયન કર્યું હતું એના ધડાકા રાત્રે લોકોએ સાંભળ્યા હતા અને એવી અફવા ફેલાઇ હતી કે યુદ્ધ શરૂ થયું હતું. હકીકતમાં એવું નહોતું.</p><p>ભારતીય હવાઇ દળે પાકિસ્તાનને આડકતરી ચેતવણી આપી હતી કે અવિચારી હુમલો કરશો તો ભારે પડશે.</p>","PublishDate":"Fri, 15 Mar 2019 09:49:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/what-were-the-blasts-in-amritsar-in-the-night"},{"Title":"શ્રી સંતને સુપ્રીમ કોર્ટે રાહત આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91639e10-84ab-4112-96c0-456b6c0bd738.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.15 માર્ચ 2019 શુક્રવાર<br></p><p>મેચ ફિક્સીંગમાં સંડેાવાયેલા ક્રિકેટર શ્રીસંતને રાહત આપતાં સુપ્રીમ કો્ર્ટે એના પર મૂકાયેલા આજીવન પ્રતિબંધને રદ કર્યો હતો.</p><p>સુપ્રીમ કોર્ટે કહ્યું હતું કે બોર્ડ ઑફ ક્રિકેટ કન્ટ્રોલ ઑફ ઇન્ડિયા (બીસીસીઆઇ) પાસે શ્રીસંતને સજા કરવાનો અધિકાર છે. પરંતુ બોર્ડે શ્રીસંતને પોતાની વાત કહેવાની તક આપવી જોઇએ. આગામી ત્રણ મહિનામાં બોર્ડે એને પોતાની વાત કહેવાની તક આપવી એવો ચુકાદો સુપ્રીમ કોર્ટે આપ્યો હતો. તમારે શ્રીસંતની વાત પણ સાંભળવી જોઇએ એમ કોર્ટે કહ્યું હતું.</p><p>જસ્ટિસ અશોક ભૂષણની આગેવાની હેઠળની બેન્ચે બોર્ડને જણાવ્યું હતું કે ત્રણ મહિનામાં શ્રીસંતના કેસનો નિકાલ કરો. એને બોર્ડ કેવા પ્રકારની સજા કરવા માગે છે એે ત્રણ માસમાં જણાવો.</p><p>2013માં મેચ ફિક્સીંગમાં કહેવાતી સંડોવણી બદલ શ્રી સંત પર આજીવન પ્રતિબંધ લાદવામાં આવ્યો હતો. એ નિર્ણયને શ્રીસંતે સુપ્રીમ કોર્ટમાં પડકાર્યો હતો. બોર્ડે કોર્ટમાં કહ્યું હતું કે શ્રીસંત પર ભ્રષ્ટાચાર, સટ્ટાબાજી અને ક્રિકેટને બદનામ કરવાના આરોપો હતા.</p>","PublishDate":"Fri, 15 Mar 2019 09:44:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-supreme-court-has-given-relief-to-mr-sant"},{"Title":"ફ્રાંસનુ આકરુ વલણ, મસૂદ અને તેના સંગઠનની સંપત્તિઓ જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0bacf8-ab3d-415f-b9ff-cb6fb977cb3e.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં ચીને ભલે વિટો વાપરીને પુલવામા હુમલાના પાપી મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર થતો બચાવી લીધો હોય પણ ફ્રાન્સે મસૂદ પર આકરા એક્શન લેવાની જાહેરાત કરી છે.</p><p>ફ્રાંસે મસૂદના સંગઠન જૈશની જેટલી પણ સંપત્તિ ફ્રાન્સમાં છે તે જપ્ત કરવાનો નિર્ણય લીધો છે.જૈશ સામે ફ્રાંસની આ અત્યાર સુધીની સૌથી મોટી કાર્યવાહી ગણાઈ રહી છે.</p><p>મસૂદના પક્ષમાં ચીને વાપરેલા વિટોના ઘેરા પ્રત્યાઘાત પડ્યા છે.બીજા દેશોએ ચીનના આ પગલાની ટીકા કરી છે.ફ્રાંસની સરકારે નિવેદનમાં કહ્યુ છે કે યુરોપિયન યુનિયનના આતંકવાદીઓના લિસ્ટમાં મસૂદ અઝહરને સામેલ કરવા માટે ફ્રાંસ પહેલ કરશે.</p><p>ઉલ્લેખનીય છે કે યુએનની સુરક્ષા સમિતિની બેઠકમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રસ્તાવ મુકનારા દેશોમાં ફ્રાંસ પણ હતુ.</p><p>ફ્રાંસ દ્વારા થયેલી કાર્યવાહીને ભારતની મોટી ડિપ્લોમેટિક જીત તરીકે જોવામાં આવી રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 09:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/france-will-freeze-the-french-assets-of-jaish-e-mohammed-leader-masood-azhar"},{"Title":"ક્રિકેટર શ્રીસંતને સુપ્રીમ કોર્ટની રાહત, આજીવન પ્રતિબંધ હટાવ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68efa82b-3c5f-4c11-817a-c80c6cf9b904.jpeg\" data-filename=\"cricket-supreme-court-bcci-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>IPL સ્પોટ ફિક્સિંગ મામલે આજીવન પ્રતિબંધનો સામનો કરી રહેલા ક્રિકેટર શ્રીસંતને આજે સુપ્રીમ કોર્ટમાંથી રાહત મળી છે. જસ્ટીસ અશોક ભુષણ અને જસ્ટીસ કેએમ જોસેફની બેચે શ્રીસંત પર લાગેલો આજીવન પ્રતિબંધ હટાવી લીધો છે. જ્યારે સુપ્રીમ કોર્ટે BCCIને શ્રીસંતની સજા પર પુનર્વિચાર કરવા કહ્યું છે.</div><div><br></div><div>સુપ્રીમ કોર્ટે કહ્યું છે કે, BCCની શિસ્ત સમિતિ એસ. શ્રીસંતને આપવામાં આવતી સજા પર ત્રણ મહિનાની અંદર પુનર્વિચાર કરી શકે છે. કોર્ટે કહ્યું કે તેના આદેશનો એસ.શ્રીસંત વિરુદ્ધ ચાલી રહેલી અપરાધિક કાર્યવાહી પર કોઇ અસર નહી પડે.</div>","PublishDate":"Fri, 15 Mar 2019 09:20:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cricket-supreme-court-bcci-s-sreesanth-life-ban"},{"Title":"વડા પ્રધાન નરેન્દ્ર મોદી અને ઇંદિરા ગાંધી વચ્ચે સમાનતા છે !","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_288e2137-3f90-4c2f-8694-330e2925f3a6.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">&nbsp;<br><span style=\"font-size: 18px;\">લોકસભાની ચૂંટણીની તારીખો જાહેર થઇ ચૂકી છે. આચારસંહિતાનો અમલ શરૂ થઇ ગયો છે. હાલના વડા પ્રધાને પૂરેપૂરા આત્મવિશ્વાસભેર જાહેર કર્યું છે કે ચિંતા નહીં કરતા. વડા પ્રધાન તરીકે હુંજ પાછો આવવાનો છું... તેમના આ આત્મવિશ્વાસ પાછળ કયું લોજિક છે એ તો એ પોતે જાણે. પરંતુ નરેન્દ્ર મોદીના વ્યક્તિત્વને નજીકથી જોનારા કહે છે કે એમની અને ઇંદિરા ગાંધીની વચ્ચે જબરી સમાનતા છે. એવા બે ત્રણ મુદ્દા તો ખરેખર રસપ્રદ છે.</span><br></div><div><br></div><div><span style=\"font-size: 18px;\">1) ઇંદિરાજી પોતે છેલ્લી ઘડી સુધી કયું પગલું લેવાના છે એ કદી કોઇને કળવા દેતાં નહોતાં. પોતાના સૌથી વિશ્વાસુ રહસ્યમંત્રી પી સી એલેક્ઝાંડર કે આર કે ધવન જેવાને પણ ઇંદિરાજી ક્યારે શું કરશે એની ખબર પડતી નહોતી. એનો સૌથી જાણીતો દાખલો બેંકોના રાષ્ટ્રીયકરણનો છે. એ સમયે શ્રી મોરારજી દેસાઇ નાણાં પ્રધાન હતા. ઇંદિરાજી એમને કાઢવા માગતા હતા. સીધી રીતે તો મેારારજીભાઇ રાજીનામું આપે નહીં. એટલે ઇંદિરાજીએ બેંકોનું રાતોરાત રાષ્ટ્રીયકરણ કર્યું.</span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\"> રાષ્ટ્રીયકરણથી આમ આદમીને શો લાભ થયો એ જુદી વાત છે. એ જ રીતે નરેન્દ્ર મોદી પણ પોતે ક્યારે શું કરવાના છે એની ગંધ કોઇને આવવા દેતા નથી. તાજેતરમાં રિઝર્વ બેંકે નોટબંધીના મુદ્દાની વાત કરી હતી. નરેન્દ્ર મોદીએ નોટબંધીનો નિર્ણય જે મધરાતે જાહેર કર્યો ત્યારે એમના નાણાં પ્રધાનને પણ આ વાતની ખબર નહોતી. એટલી હદે વાત ગુપ્ત રાખવામાં આવી હતી. જો કે રિઝર્વ બેંકે કહ્યું કે અમે નોટબંધી નહીં કરવાની સલાહ આપી હતી પરંતુ વડા પ્રધાને એ સ્વીકારી નહીં.</span></div><div><br></div><div><span style=\"font-size: 18px;\">2) ઇંદિરાજી સતત કહેતા કે વિપક્ષો મારી હત્યા કરી નાખવા માગે છે. એમનો આ ફિયર ફોબિયા લગભગ દરેક ચૂંટણી સભામાં એ બોલી બતાવતા. એમને કોઇ શા માટે અને કેવી રીતે મારી નાખવા માગતું હતું એનો ખુલાસો કદી મળ્યો નહોતો. પરંતુ ઇંદિરાજી સતત કહેતા કે આ લોકો (અર્થાત્ વિપક્ષો) મને મારી નાખવા માગે છે. </span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\">ડિટ્ટો હાલ નરેન્દ્ર મોદી પણ એવું જ કહી રહ્યા છે કે આ લોકો મારા લોહીતરસ્યા છે. હું દેશનો ચોકીદાર છું અને આ લોકાનાં કૌભાંડોનો તાગ મેળવી રહ્યો છું એટલે આ લોકો મને મારી નાખવા માગે છે. ભાજપ તરફી પરિબળોએ તો એવી અફવા પણ ફેલાવી હતી કે મોદીની હત્યા માટે અંધારી આલમને સુપારી આપવામાં આવી છે.</span></div><div><br></div><div><span style=\"font-size: 18px;\">3) ઇંદિરા ગાંધી વડા પ્રધાન હતા ત્યારે તેમની કામ કરવાની પદ્ધતિ સરમુખત્યાર જેવી હતી. એ પોતાના સૌથી વિશ્વાસુ ગણાતા સાથીદારો પર પણ ખરેખર વિશ્વાસ મૂકતા નહોતા. ઊલટું, કોઇ સાથીદાર વધુ પડતો ચાલાક કે હોંશિયાર લાગે તો એની પાંખ કાપી નાખતાં અચકાતાં નહોતા. મહારાષ્ટ્રમાં કોંગ્રેસી નેતાઓને કાબુમાં રાખવા શિવસેનાને પ્રોત્સાહન આપેલું તો પંજાબમાં અકાલી દળને કાબુમાં રાખવા ભીંદરાંવાલેને શરૂમાં પ્રોત્સાહિત કર્યા હતા.&nbsp; </span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\">નરેન્દ્ર મોદીની કામ કરવાની સ્ટાઇલ પણ એવી જ છે. એ પોતાના સિવાય બીજા બધાંને ઊતરતા ગણે છે અને પોતે સુપરહીરો હોય એ રીતે વર્તે છે. વિપક્ષો નરેન્દ્ર મોદીને હિટલર કહે છે તે આ અર્થમાં. મોદી દરેક નિર્ણય પોતે લે છે અને પોતાને છોટે સરદાર (સરદાર વલ્લભભાઇ પટેલ) તરીકે ઓળખાવવાનું પસંદ કરે છે.</span></div><div><br></div>","PublishDate":"Fri, 15 Mar 2019 09:08:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/similarities-between-prime-minister-narendra-modi-and-indira-gandhi"},{"Title":"ન્યુઝીલેન્ડઃ ગોરાઓનુ વર્ચસ્વ જોવા માંગે  છે આતંકી, હુમલા પહેલા 87 પાનની લખી કબૂલાત, વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_415abedd-8261-4c3d-b5d8-c100a1d4ad79.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>ન્યુઝીલેન્ડની ક્રાઈસ્ટ ચર્ચ મસ્જિદમાં આતંકવાદી હુમલાખોરની ધરપકડ થઈ છે અને તે બ્રિટિશ મૂળનો 28 વર્ષનો યુવક બ્રેન્ટન ટેરન્ટ હોવાનુ બહાર આવ્યુ છે</p><p>તે આમ તો ઓસ્ટ્રેલિયાનો રહેવાસી છે અને તેણે યુરોપમાં થયેલા ઈસ્લામિક આતંકવાદી હુમલાઓનો બદલો લેવા માટે આ હુમલો કર્યો હોવાનુ મનાઈ રહ્યુ છે.</p><p>બ્રેન્ટને આતંકવાદી હુમલા પહેલા એક સનસનાટીભર્યો મેનિફેસ્ટો લખ્યો હતો.જેમાં તેણે ગોરાઓનુ વર્ચસ્વ કાયમ કરવા માટે યુરોપમાંથી ઈમિગ્રન્ટસને હાંકી કાઢવાની વાત કરી હતી.</p><p>બ્રિટિશ અખબારના કહેવા પ્રમાણે બ્રેન્ટને ...ધ ગ્રેટ રિપ્લેસમેન્ટ...શિર્ષક હેઠળ લખેલા મેનિફેસ્ટોમાં અમેરિન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પને દુનિયામાં શ્વેત લોકોનુ વર્ચસ્વ સ્થાપવા માટેના સિમ્બોલ ગણાવ્યા છે.તેણે નરસંહાર કરવા માટેનુ કારણ આપતા લખ્યુ હતુ કે, આક્રમણખોરોને બતાવવુ છે કે અમારી ધરતી ક્યારેય તમારી ધરતી નહી બને.અમારા ઘર અમારા જ છે અને ધરતી પર જ્યાં સુધી એક પણ વ્હાઈટ વ્યક્તિ જીવીત છે ત્યાં સુધી તેઓ જીતી નહી શકે.તેઓ અમારા લોકોની જગ્યા ક્યારેય નહી લઈ શકે.</p><p>બ્રેન્ટને મેનિફેસ્ટોમાં લખ્યુ છે કે, ભલે મારુ કૃત્ય આતંકવાદની વ્યાખ્યામાં આવતુ હોય પણ મારુ માનવુ છે કે, કબ્જો કરનારી તાકાતો સામેની આ કાર્યવાહી છે.</p><p>બ્રેન્ટને 87 પેજના મેનિફેસ્ટોમાં પોતાને ઓસ્ટ્રેલિયામાં સામાન્ય ઘરમાં જન્મેલા વ્યક્તિ તરીકે ગણાવ્યો છે.તેણે લખ્યુ છે કે વ્હાઈટ લોકોનો જન્મદર વધારવો પડશે.અત્યારે તમામ નોન યુરોપિયન ઈમિગ્રટન્સને યુરોપની બહાર કાઢી મુકવામાં આવે તો પણ યુરોપીયન લોકોનો નિનાશ નક્કી છે.કારણકે યુરોપના લોકોની વસ્તી રોજે રોજ ઓછી થઈ રહી છે અને ઘરડા તથા કમજોર લોકોની સંખ્યા વધી રહી છે.આ માટે ફર્ટિલિટી રેટ 2.06થી વધારવો&nbsp; પડશે.તેની સામે બહારથી આવેલા ઈમિગ્રન્ટસનો ફર્ટિલિટી રેટ વધારે છે.એક દિવસ નક્કી તેઓ વ્હાઈટ લોકો પાસેથી તેમની જગ્યા છીનવી લેશે.</p><p>હુમલાખોરે તો નાટો દેશોમાં તુર્કીને સામેલ કરવા સામે પણ આપત્તિ દર્શાવીને લખ્યુ છે કે તુર્કી મૂળે યુરોપનો દુશ્મન છે.</p>","PublishDate":"Fri, 15 Mar 2019 08:24:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-zealand-shooter-was-inspired-by-trump-was-obsessed-with-white-supremacy"},{"Title":"ન્યુઝીલેન્ડઃ આતંકવાદીએ મસ્જિદમાં ફાયરિંગનો ફેસબૂક પર લાઈવ વિડિયો પોસ્ટ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4290804d-fe8b-4d14-8d78-d8b25162e44f.jpeg\" data-filename=\"jignesh4.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરમાં સવારે મસ્જિદમાં ફાયરિંગ કરતી વખતે ફેસબૂક પર આતંકવાદીએ લાઈવ વિડિયો પોસ્ટ કર્યો હતો.</p><p>વિડિયોમાં આતંકવાદીની બંદૂક અને તેમાંથી ધાણીની જેમ ફૂટતી ગોળીઓ તથા ગોળીઓ વાગવાના કારણે ઢળી પડતા લોકો સ્પષ્ટપણે જોવા મળી રહ્યા છે. બંદુકધારીઓએ હુમલો કર્યો ત્યારે મસ્જિદમાં 300 જેટલા લોકો નમાઝ પઠવા માટે ભેગા થયા હતા.</p><p>કદાચ આતકંવાદી હુમલાની પહેલી ઘટના છે જેને સોશ્યલ મીડિયા પર લાઈવ કરવામાં આવી હોય.આ વિડિયો સોશ્યલ મીડિયા પર જોત જોતામાં વાયરલ થઈ રહ્યો છે અને તે જોઈને લોકો સ્તબ્ધ થઈ રહ્યા છે.</p>","PublishDate":"Fri, 15 Mar 2019 07:48:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-zealand-attacker-was-live-on-facebook-see-photos"},{"Title":"મસૂદ આતંકી જાહેર ન થતા દેશ દુ:ખી અને રાહુલ ઉજવણીના મૂડમાં : ભાજપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_254cad5e-6c1b-49df-9d45-2e877a814b90.jpeg\" data-filename=\"rahul-masud.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>નેહરુએ ભારતના બદલે ચીનને સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદમાં સભ્ય બનાવવામાં મદદ કરી હતી : જેટલીએ પૂર્વ પીએમ પર ઢોળ્યું&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં સતત ચોથી વખત ચીને અડચણો ઉભી કરીને આતંકી મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર થતો બચાવી લીધો હતો. જેને પગલે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ કેન્દ્ર સરકારની નિતિની નિષ્ફળતાઓ ગણાવી હતી અને કહ્યું હતું કે મોદી જિનપિંગ સાથે ઝુલે ઝુલે છે જ્યારે જિનપિંગ આતંકી મસૂદને બચાવે છે. આ અંગે બાદમાં વળતો પ્રહાર કરતા ભાજપે એવો દાવો કર્યો હતો કે મસૂદને આતંકી જાહેર ન કરી શક્યા જેને પગલે દેશ દુ:ખી છે જ્યારે બીજી તરફ રાહુલ ગાંધી ઉજવણીના મૂડમાં છે.</p><p>ભાજપના નેતા અને કેન્દ્રીય પ્રધાન રવિ શંકર પ્રસાદે જણાવ્યું હતું કે જ્યારે મસૂદ અઝહર આતંકી જાહેર ન થતા સમગ્ર દેશ દુ:ખી છે ત્યારે રાહુલ ગાંધી કેમ ઉજવણીના મૂડમાં છે? રવિ શંકર પ્રસાદે દાવો કર્યો હતો કે ચીને મસૂદ અઝહરને આતંકી જાહેર થવામાં અડચણ ઉભી કરી છે પણ બીજી તરફ વિશ્વના મોટા ભાગના દેશો ભારતની સાથે આવી ગયા છે જે આપણી કુટનીતીની જીત છે. રાહુલ ગાધી પણ ચીનના અધિકારીઓને મળી ચુક્યા છે, જો રાહુલ અને ચીનના સંબંધો આટલા સારા હોય તો તેમણે સંયુક્ત રાષ્ટ્રમાં મસૂદને આતંકી જાહેર કરવામાં ચીન મદદ કરે તેવી અપીલ કરવી જોઇએ.&nbsp;</p><p>પ્રસાદે જણાવ્યું હતું કે આતંકવાદ સામેની લડાઇ જારી જ રહેશે, અને આ રીતે વિદેશ નીતીઓ ટ્વિટર પર ન ચલાવી શકાય. રાહુલ ગાંધીએ ટ્વિટ કરીને જવાબ આપ્યો હોવાથી મંત્રીએ આ ટોણો માર્યો હતો. રાહુલ ગાંધીએ કહ્યું હતું કે મોદી જિનપિંગને ગળે લાગે, તેની સામે ઝુકે, તેની સાથે ઝુલે ઝુલે અને બીજી તરફ ચીન અનેક લોકોના હત્યારા મસૂદ અઝહરને બચાવે. </p><p>આ મામલે કેન્દ્રીય પ્રધાન અરુણ જેટલીએ કેન્દ્ર સરકારનો બચાવ કર્યો હતો અને દાવો કર્યો હતો કે દેશના પહેલા વડા પ્રધાન જવાહરલાલ નેહરુની ખોટી નિતિઓને કારણે મસૂદ અઝહરને ભારત આતંકી જાહેર ન કરાવી શક્યું. જેટલીએ દાવો કર્યો હતો કે સંયુક્ત રાષ્ટ્રમાં સુરક્ષા પરીષદના સભ્ય પદે ચીનનું નેહરુએ સમર્થન કર્યુ હતું, કાશ્મીર અને ચીન બન્ને મુદ્દે નેહરુની નિતિ નિષ્ફળ રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 07:35:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-mood-of-rahuls-celebration-of-not-being-declared-a-terror-suspect-bjp"},{"Title":"મસૂદ અઝહર પહેલી વખત ભારત આવ્યો ત્યારે ગુજરાતી હોવાની ઓળખ આપી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d720a11-9d61-441d-abf5-e4975794c6f9.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>પુલવામા હુમલાનો માસ્ટર માઈન્ડ મસૂદ અઝહર દિલ્હીની ફાઈવ સ્ટાર હોટલોમાં પણ રહી ચુક્યો હોવાનો ઘટસ્ફોટ થયો છે.</p><p>1994માં મસૂદ અઝહરે પોર્ટુગલના પાસપોર્ટ થકી પહેલી વખત ભારતમાં પગ મુક્યો હતો અને તેણે ઈમિગ્રેશન અધિકારીઓને એરપોર્ટ પર કહ્યુ હતુ કે હું તો જન્મથી ગુજરાતી ભારતીય છું.</p><p>જોકે બાંગ્લાદેશથી ભારત આવેલા મસૂદની બે જ સપ્તાહમાં કાશ્મીરમાં ધરપકડ થઈ હતી.તે વખતે તેની થયેલી પૂછપરછમાં તેણે કહ્યુ હતુ કે, તે ફાઈવ સ્ટાર હોટલ અશોકા અને હોટલ જનપથમાં રોકાયો હતો.તેણે યુપીના ચર્ચિત દારુલ ઉલૂમની પણ મુલાકાત લીધી હતી.</p><p>તે સમયે પૂછપરછમાં મસૂદે કહ્યુ હતુ કે 29 જાન્યુઆરી 1994ના રોજ હું જ્યારે દિલ્હીના ઈન્ટનરેશનલ એરપોર્ટ પર આવ્યો ત્યારે મને ઈમિગ્રેશન અધિકારીઓએ પોર્ટુગલનો પાસપોર્ટ જોઈને કહ્યુ હતુ કે તમે તો પોર્ટુગલના લાગતા નથી.મેં તે વખતે કહ્યુ હતુ કે હું જન્મથી ગુજરાતી છું.આવુ સાંભળીને અધિકારીએ પાસપોર્ટ પર સ્ટેમ્પ મારી દીધો હતો.</p><p>મૂસદે બાદમાં ટેક્સી ડ્રાઈવરને સારી હોટલમાં લઈ જવા કહ્યુ હતુ.ટેક્સી ડ્રાઈવર હોટલ અશોકમાં રોકાવા લાવ્યો હતો.ત્યાં રોકાયેલા મસૂદે કાશ્મીરી નાગરિક અશરફ દારને ફોન કર્યો હતો.દાર તેની સાથે આતંકવાદી સંગઠન હરકત ઉલ અન્સારના સદસ્ય અબૂ મહેમૂદને લઈને હોટલ આવ્યો હતો.અઝહરે કહ્યુ હતુ કે, મેં દેવબંદ જવાની ઈચ્છા વ્યક્ત કરી તો તેઓ મને કારમાં ત્યાં લઈ ગયા હતા.જ્યાં હું રાત રોકાયો હતો.</p><p>મસૂદ અઝહરે તે સમયે કહ્યુ હતુ કે એક રાત તે સહારનપુરની મસ્જિદમાં પણ રોકાયો હતો.એ પછી દિલ્હી પાછો આવ્યો હતો અને 9 ફેબ્રુઆરીએ શ્રીનગર રવાના થતા પહેલા કોનોટ પ્લેસમાં આવેલી હોટલ જનપથમાં રોકાયો હતો.6 અને 7 જાન્યુઆરીએ તે લખનૌમાં એક મૌલવીને પણ મળવા રોકાયો હતો.</p><p>મસૂદે દિલ્હીમાંથી આતંકવાદીઓને ભેટ આપવા માટે 12 કમ્પાસ એટલે કે હોકાયંત્ર પણ ખરીદયા હતા.જેનાથી તેઓ મક્કાની દીશા નક્કી કરીને નમાજ પઢી શકે.9 ફેબ્રુઆરીએ તે શ્રીનગર પહોંચ્યો હતો.જ્યાં તેને લાલ બજારની મદ્રેસામાં ઉતારો આપવામાં આવ્યો હતો.સાંજે મસૂદને મળવા માટે હરકત ઉલ જિહાદ અલ ઈસ્લામી સંગઠનના આતંકવાદીઓ અમજદ બિલાલ અને સજ્જાદ અફઘાની આવ્યા હતા.બંને હથિયારોથી સજ્જ હતા.</p>","PublishDate":"Fri, 15 Mar 2019 07:30:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/masood-azhar-was-staying-in-delhi-posh-hotel"},{"Title":"આતંકવાદીઓના ગઢ અનંતનાગમાં 28 વર્ષે ફરી ખુલ્યુ થિયેટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9323ba-701b-4e32-bbcf-89df20e804cb.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>આતંકવાદીઓના ગઢ મનાતા દક્ષિણ અનંતનાગનુ થિયેટર 28 વર્ષના લાંબા સમયગાળા બાદ ફરી ખોલવામાં આવ્યુ છે.</p><p>આ સિનેમા હોલમાં શાહીદ કપૂરની ફિલ્મ બત્તી ગુલ મીટર ચાલુ...બતાવવામાં આવી હતી.આ શો સીઆરપીએફના જવાનો માટે રાખવામાં આવ્યો હતો.જોકે હવે અહીંના રહેવાસીઓ માટે પણ થીયેટરના દરવાજા ખુલ્લા મુકવામાં આવશે.</p><p>હેવન નામનુ થિયેટર ફરી કાર્યરત થાય તે કાશ્મીરના સંજોગોને જોતા બહુ મોટી વાત છે.1989માં આ સિનેમા હોલ બન્યો હતો.જોકે બે જ વર્ષ બાદ અહીંયા ગ્રેનેડ હુમલો થતા હોલ બંધ કરી દેવાયો હતો.હોલ બંધ કરવા માટે આતંકવાદી સંગઠને ધમકી આપી હતી.કારણકે ફિલ્મો જોવી ઈસ્લામની વિરુધ્ધ છે તેવુ સંગઠને કહ્યુ હતુ.</p><p>જોકે થીયેટર ચાલુ કરવામાં સીઆરપીએફે બહુ મહત્વની ભૂમિકા ભજવી છે.જવાનોએ લાઈટિંગ સિસ્ટમ રીપેર કરી હતી.વિન્ડો સિસ્ટમનુ સમારકામ કર્યુ હતુ અને અંદર સફાઈ પણ કર્યા બાદ શાહીદ કપૂરની ફિલ્મ બત્તી ગુલ...નુ પોસ્ટર પણ લગાડ્યુ હતુ.</p><p>હોલ બંધ થયો ત્યારે અમિતાભની કાલિયા ફિલ્મ અહીંયા દર્શાવાઈ રહી હતી.જે છેલ્લી ફિલ્મ હતી.</p><p>સીઆરપીએફનુ કહેવુ છે કે આમ જનતા માટે બહુ જલ્દી થીયેટર કાર્યરત થઈ જશે.કાશ્મીરના કેટલાક યુવાઓ તો એવા છે જેમણે ક્યારેય સિનેમા હોલ જોયો જ નથી.લોકો માટે ટિકિટના રેટ પણ સાવ ઓછા રખાશે.</p>","PublishDate":"Fri, 15 Mar 2019 07:20:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/soon-people-may-watch-moovie-in-kashmirs-most-terror-hit-anantnag"},{"Title":"ન્યુઝીલેન્ડઃ ફાયરિંગ થયુ ત્યારે બાંગ્લાદેશના ક્રિકેટરો મસ્જીદમાં જ હતા, આબાદ બચાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53cab8d8-3adb-4feb-86e2-ed76c7cf53de.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરની બે મસ્જિદમાં જ્યારે અંધાધૂધ ગોળીબાર થયો ત્યારે આ પૈકીની એક મસ્જિદમાં બાંગ્લાદેશી ક્રિકેટ ટીમના ખેલાડીઓ પણ હાજર હતા. સદનસીબે તમામ ક્રિકેટરોનો આબાદ બચાવ થયો હતો.ગોળીબાર થયો ત્યારે ક્રિકેટરો મસ્જિદમાં નમાજ પઢી રહ્યા હતા.તે પછી તરત જ તેમને ત્યાંથી સહીસલામત બહાર કાઢી લેવાયા હતા.પોલીસની ઘેરાબંધીમાં તેમને બહાર લઈ જવામાં આવ્યા હતા.</p><p>બાંગ્લાદેશી ક્રિકેટર અને ઓપનર તમીમ ઈકબાલે ટ્વિટ કરીને કહ્યુ હતુ કે, અમારી પુરી ટીમ સુરક્ષિત છે અને અમારા માટે તમે દુઆઓ કરજો.</p><p>અન્ય એક ક્રિકેટ મુશફિકુર રહીમે પણ ટ્વિટ કરીને કહ્યુ હતુ કે અમે બહુ નસીબદાર છે કે ફાયરિંગમાંથી બચી ગયા છે.ઉપરવાળાને પ્રાર્થના કરુ છું કે ફરી આવો દિવસ ક્યારેય જોવા ના મળે,.</p><p>બાંગ્લાદેશી ક્રિકેટ બોર્ડના પ્રવક્તા યુનુસ જલાલે કહ્યુ હતુ કે જ્યારે ફાયરિંગ થયુ ત્યારે કેટલાક ખેલાડી મસ્જિદમાં અને&nbsp; કેટલાક બસમાં મોજૂદ હતા પણ કોઈ પ્લેયરને કોઈ જાતનુ નુકસાન થયુ નથી.</p>","PublishDate":"Fri, 15 Mar 2019 07:13:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-zealand-shootout-bangladesh-cricket-team-christchurch-tamim-iqbal"},{"Title":"સોનિયા ગાંધીના નજીકના સહયોગી ટોમ વેડક્કન કોંગ્રેસ છોડીને ભાજપમાં સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ddd9a3b-68f8-4a1a-83c4-964591cd4f58.jpeg\" data-filename=\"tom-vedkan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વેડક્કન અત્યાર સુધી વડાપ્રધાન મોદીની ટીકા કરતા હતા અને હવે તેમના પક્ષમાં જ જોડાઇ ગયા : કોંગ્રેસ&nbsp;<br></b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર</p><p>લોકસભા ચૂંટણી પહેલા કોંગ્રેસ પાર્ટીને મોટો આંચકો આપતા કોંગ્રેસ પ્રવક્તા અને યુપીએ ચેરપર્સન સોનિયા ગાંધીના એક સમયના નજીકના સહયોગી ટોમ વેડક્કન કોંગ્રેસ છોડીને ભાજપમાં સામેલ થઇ ગયા છે.&nbsp;</p><p>ભાજપમાં જોડાયા પછી વેડક્કને જણાવ્યું હતું કે બાલાકોટ એર સ્ટ્રાઇક પછી કોંગ્રેસની પ્રતિક્રિયાથી દુ:ખી થઇને મેં પક્ષમાંથી રાજીનામું આપ્યું છે.&nbsp;</p><p>કેન્દ્રીય પ્રધાન રવિશંકર પ્રસાદની હાજરીમાં ભાજપમાં જોડાયા પછી વડક્કન ભાજપ પ્રમુખ અમિત શાહને પણ મળવા ગયા હતાં. કોંગ્રેસે સંરક્ષણ દળોની અખંડિતતા પર પ્રશ્રો ઉઠાવતા મને ખૂબજ દુ:ખ થતાં મેં પક્ષ છોડવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>પાકિસ્તાને આપણી જમીન પર હુમલો કર્યો હતો અને કોંગ્રેસે આ અંગે આપેલી પ્રતિક્રિયા ખરેખર દુ:ખદ હતી.&nbsp;</p><p>તેમણે પત્રકારો જણાવ્યું હતું કે હું ખૂબ જ ભારે હૃદયે કોંગ્રેસ પાર્ટી છોડી રહ્યો છું. જો કોઇ પાર્ટી દેશના હિતો વિરુદ્ધ કાર્ય કરે તો તે પક્ષને છોડવા સિવાય અન્ય કોઇ વિકલ્પ રહેતો નથી.&nbsp; કોંગ્રેસમાં રાહુલ ગાંધીના નેતૃત્ત્વ પર પરોક્ષ હુમલો કરતા વડક્કને જણાવ્યું હતું કે મેં પક્ષને મારા જીવનના ૨૦ વર્ષ આપ્યા પણ હવે મારી સાથે 'યુુઝ એન્ડ થ્રા'ેની નીતિ અપનાવવામાં આવી રહી હતી.&nbsp;</p><p>વડક્કનના રાજીનામા અંગે પ્રતિક્રિયા આપતા કોંગ્રેસે જણાવ્યું છે કે અત્યાર સુધી તેઓ વડાપ્રધાન મોદીની ટીકા કરતા હતા હવે તેમના પક્ષ સાથે જ જોડાઇ જતાં અમને દુ:ખ થયું છે. કોંગ્રેસ પ્રવક્તા સૂરજેવાલાએ જણાવ્યું હતું કે અમે તેમને શુભેચ્છા પાઠવીએ. અમને તેમના જવાનું દુ:ખ છે. આશા રાખીએ કે ત્યાં તેમની આકાંક્ષાઓ પૂર્ણ થશે.</p>","PublishDate":"Fri, 15 Mar 2019 06:06:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leaving-tom-vadakkan-congress-in-bjp"},{"Title":"કોલેજ સુધીનો અભ્યાસ કરેલી વ્યક્તિને જ ચૂંટણી લડવાનો અધિકાર આપો: સુપ્રીમમાં PIL","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_315082c4-cb3c-4ccf-8028-6b225c3db6f0.jpeg\" data-filename=\"election.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ચૂંટણી લડનારાની વય મર્યાદા ૭૫ વર્ષથી વધુ ન હોવી જોઇએ, કાયદો ઘડનારા અશિક્ષિત હોય તે શરમજનક કહેવાય : અરજદાર<br></b></p><p>નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>લોકસભાની ચૂંટણી નજીક આવી રહી છે, આ સ્થિતિ વચ્ચે દરેક રાજકીય પક્ષો શિક્ષીત ઉમેદવારોને જ પસંદ કરે તે પ્રકારની માગણી ઉઠી રહી છે. સુપ્રીમ કોર્ટમાં દાખલ એક અરજીમાં માગણી કરવામા આવી છે કે ચૂંટણીઓમાં રાજકીય પક્ષો એવા ઉમેદવારોને ટિકિટ આપે કે જેની પાસે ઓછામાં ઓછુ ગ્રેજ્યુએશન સુધીનુ શિક્ષણ હોય અને અને ઉમર ૭૫ વર્ષથી વધુ ન હોય. </p><p>આ ધારાધોરણોને ફરજિયાત કરી દેવામાં આવે તે પ્રકારની માગણી આ અરજીમાં કરવામાં આવી છે. સુપ્રીમ કોર્ટ પણ આ અરજીની સુનાવણી માટે તૈયાર થઇ ગઇ છે તેથી આગામી ૨૫મી માર્ચે તે અંગે વધુ સુનાવણી થશે.&nbsp;</p><p>સુપ્રીમ કોર્ટમાં વકીલ અશ્વિન ઉપાધ્યાયએ જાહેર હિતની અરજી મારફતે આ માગણી કરી હતી. તેમણે એવી દલીલ કરી હતી કે શિક્ષિત લોકોને જ ચૂંટણીમાં ટિકિટ આપવામાં આવે તે માગણી વ્યાજબી પણ છે કેમ કે તેનાથી સરકારમાં વધુ શિક્ષિત મંત્રીઓ અને ધાસાભ્યો કે સાંસદો આવશે અને સમાજને તેનાથી વધુ ફાયદો થશે. </p><p>જો કોઇ ધારાસભ્ય કે સાંસદ સંસદ કે વિધાનસભામાં બંધારણમાં સુધારા કરવા જઇ રહ્યો હોય અને કાયદા ઘડતો હોય તો તેવી સ્થિતિમાં તેની પાસે શિક્ષણ હોવું અતી જરુરી છે. સુપ્રીમ કોર્ટ હવે આગામી ૨૫મી તારીખે આ અરજીમાં જે માગો કરવામાં આવી છે તે અંગે સુનાવણી કરશે. જોકે અગાઉ પણ આવી અરજીઓ થઇ ચુકી છે જેને સુપ્રીમ કોર્ટ ફગાવી ચુકી છે.&nbsp;</p><p>આ પીઆઇએલમાં એવી પણ માગણી કરવામાં આવી છે કે જે વ્યક્તિ એક વખત ગુનેગાર સાબીત થઇ જાય તે બાદ તેના ચૂંટણી લડવા પર આજીવન પ્રતિબંધ મુકી દેવામાં આવે. આ ઉપરાંત જે પણ સાંસદો કે ધારાસભ્યો વિરુદ્ધ કેસો ચાલી રહ્યા છે તેના નિકાલ માટે વિશેષ કોર્ટની રચના કરવામાં આવે તેવી માગણી પણ કરી હતી. આ મામલે સુપ્રીમ કોર્ટ ૨૫મીએ નિર્ણય કરશે. જે સમયે સરકાર પાસેથી પણ સુપ્રીમ કોર્ટ જવાબ માગે તેવી શક્યતાઓ છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:05:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-person-who-has-studied-till-the-college-gives-the-right-to-contest-elections-pil-in-the-supreme-court"},{"Title":"રફાલના દસ્તાવેજો સુપ્રીમમાં રજુ કરવાથી RTI કાયદાનો ભંગ થયો: કેન્દ્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17f289c9-ef96-476c-a0dc-a1625d139432.jpeg\" data-filename=\"rafal.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમે સુપ્રીમમાં રજુ કરેલા દસ્તાવેજો સાચા હોવાનું સરકારે સ્વીકાર્યું : અરુણ શૌરી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર</p><p>સુપ્રીમ કોર્ટમાં રફાલ મુદ્દે સુનાવણી થઇ હતી, જેમાં સરકારે જે પણ વાંધા ઉઠાવ્યા હતા તે અંગે પહેલા વિચારમાં આવશે અને બાદમાં રફાલની વિગતોમાં જઇશું. સુપ્રીમ કોર્ટમાં સરકારે કહ્યું હતું કે પુનર્વિચારણા માટે અરજદારોએ જે દલીલો કરી છે તેનો આધાર રફાલના ડોક્યુમેન્ટ્સની ફોટોકોપી છે, અને આ ફોટોકોપીને આધાર ન બનાવી શકાય કેમ કે આ અતી ગુપ્ત દસ્તાવેજો છે.&nbsp;</p><p>જોકે બીજી તરફ પ્રશાંત ભુષણે કહ્યું હતું કે જે પણ દસ્તાવેજો અમે સુપ્રીમ કોર્ટમાં આપ્યા છે તેને અને રાષ્ટ્રીય સુરક્ષાને કઇ લેવાદેવા નથી. કેન્દ્ર સરકારે રફાલ લડાકુ વિમાનો સંબંધી દસ્તાવેજો પર વિશેષાધિકારનો દાવો કર્યો હતો અને સુપ્રીમ કોર્ટને કહ્યું હતું કે સંબંધિત વિભાગની અનુમતી વગર તેનો ઉપયોગ ન કરી શકાય.&nbsp;</p><p>મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ, ન્યાયાધિશ સંજય કિશન કૌલ અને ન્યાયાધીશ કેએમ જોસેફની બેંચ સમક્ષ કેન્દ્ર સરકાર વતી એટર્ની જનરલ કે કે વેણુગોપાલે પોતાના દાવામાં સાક્ષી કાયદાની કલમ ૧૨૩ અને માહિતી અધિકાર કાયદાની જોગવાઇનો ઉલ્લેખ કર્યો હતો. આ બેંચ રફાલ મુદ્દે જે રિવ્યૂ પીટીશન દાખલ કરવામાં આવી તેને લઇને સુનાવણી કરી રહી છે. </p><p>સુપ્રીમ કોર્ટમાં પ્રશાંત ભુષણ, યથવંત સિંહા, અરુણ શૌરીએ રફાલ મુદ્દે અરજી કરીને માગણી કરી હતી કે રફાલ એક કૌભાંડ છે અને તેમાં મોટા પાયે ભ્રષ્ટાચાર થયો હોવાથી તેની તપાસ થવી જોઇએ, શરૃઆતમાં સુપ્રીમે તપાસની ના પાડી દીધી હતી, જ્યારે બાદમાં જ્યારે અરજદારોએ રિવ્યૂ પીટીશન કરી તો તેમાં એક દલીલ સમયે સુપ્રીમે કહ્યું હતું કે જો ભ્રષ્ટાચાર થયો હશે તો તપાસ પણ થઇ શકે છે.&nbsp;</p><p>બીજી તરફ જ્યારે સુપ્રીમ કોર્ટમાં દલીલો ચાલી રહી હતી ત્યારે અરજદાર પ્રશાંત ભુષણે કહ્યું હતું કે સરકારની દલીલો પાયા વગરની છે કેમ કે આ દસ્તાવેજો પહેલાથી જ જાહેર થઇ ચુક્યા છે અને અખબારોમાં પણ પ્રકાશીત થઇ ગયા છે તેથી ખુદ સરકારે જ જાહેર થવા દાધી હોવાથી તેમાં ગુપ્તતા જેવું કઇ નથી રહ્યું. </p><p>અન્ય એક અરજદાર અરુણ શૌરીએ સરકારનો આભાર માન્યો હતો અને કહ્યું હતું કે સરકાર કહી રહી છે કે અમે જે દસ્તાવેજો સુપ્રીમમા રજુ કર્યા તે ફોટોકોપી છે, તેનો અર્થ એ થયો કે સરકાર એ વાતનો સ્વીકાર કરે છે કે અમે રજુ કરેલા દસ્તાવેજો સાચા છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:05:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafals-documents-have-been-violated-by-rti-in-the-supreme-court-center"},{"Title":"મસૂદને આતંકી જાહેર કરવા ચીન પર દબાણ વધ્યું, વચગાળાના ઉપાય માટે દેશોની UNને અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_554b6073-b53c-43cd-b043-9ebeba986538.jpeg\" data-filename=\"daban.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જૈશ-એ-મોહમ્મદ આતંકી સંગઠન છે અને મસૂદ તેનો સ્થાપક હોવાથી આતંકી કેમ નહીં? : અમેરિકાનો ચીનને સવાલ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>ચીને વિટો વાપરીને સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો. પુલવામા હુમલા બાદ મસૂદ વિરુદ્ધ કાર્યવાહીની માગ આંતરરાષ્ટ્રીય સ્તરે વ્યાપક બની હતી. આ સ્થિતિ વચ્ચે પણ ચીને પોતાનું વલણ ન બદલ્યું જેને પગલે હવે વિશ્વના દેશો અન્ય કોઇ નીતી અપનાવીને ચીન પર દબાણ બનાવવાની તૈયારીમાં છે. </p><p>આ અંગે કેટલાક દેશોએ ચીનને ચેતવણી પણ આપી છે કે અમે સંયુક્ત રાષ્ટ્ર કાઉન્સિલ અન્ય કોઇ રસ્તા નિકાળીને મસૂદ અઝહરને આતંકી જાહેર કરે તેવી માગણી કરીશું. અગાઉ અમેરિકાએ પણ ચીનને ચેતવણી આપી હતી કે જો મસૂદ અઝહરને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી તો તેનાથી ચીન અને અન્ય દેશો સાથેના સંબંધો પર અસર પડશે.&nbsp;</p><p>મસૂદ અઝહરને આતંકી જાહેર કરવામાં ચીને છેલ્લા દસ વર્ષમાં ચોથી વખત અડચણ ઉભી કરી છે. આઇએસઆઇનો ખાસ મસૂદ અઝહર હાલ પાકિસ્તાનના રાવલપીંડીમાં સૈન્યની સુરક્ષા વચ્ચે સારવાર કરાવી રહ્યો છે. </p><p>ન્યૂયોર્કમાં સંયુક્ત રાષ્ટ્ર સુરક્ષા કાઉન્સિલની બેઠક મળી હતી જેમાં ચીને વિટો વાપરીને મસૂદ અઝહરને ફરી આતંકી જાહેર થતો અટકાવ્યો હતો. જેને પગલે ભારતે આ મામલે વિરોધ વ્યક્ત કર્યો હતો. ભારતને હાલ અમેરિકા, બ્રિટન, ફ્રાન્સ, ઓસ્ટ્રેલિયા સહીતના દેશોનો સાથ છે અને જે પ્રસ્તાવ મુક્યો હતો તેમાં પણ આ દેશોએ સાથ આપ્યો હતો, માત્ર ચીને જ અવળચંડાઇ કરી હતી.</p><p>અમેરિકાના વિદેશ મંત્રાલયના પ્રવક્તા રોબર્ટ પેલ્લાડીનોએ જણાવ્યું હતું કે જૈશ-એ-મોહમ્મદ આતંકી સંગઠન છે અને તેના પર પ્રતિબંધ છે, અમે તેને પહેલાથી જ આતંકી તરીકે જોઇ રહ્યા છીએ. તેમણે જણાવ્યું હતું કે મસૂદ અઝહર જૈશ-એ-મોહમ્મદનો સ્થાપક હોવાથી તે પણ આતંકી જ કહેવાય અને આતંકી સંગઠન સાથે સંકળાયેલો હોવાથી તેના પર પ્રતિબંધ મુકવા માટે પુરતા પુરાવા છે. </p><p>કોંગ્રેસમેન બ્રાડ શેરમને જણાવ્યું હતું કે ચીને મસૂદને આતંકી જાહેર ન થવા દીધો આ પગલુ સ્વીકાર્ય નથી. મસૂદ અઝહર પુલવામા હુમલાનો માસ્ટરમાઇન્ડ છે અને હું સંયુક્ત રાષ્ટ્રને વિનંતી કરુ છું કે તે મસૂદ અઝહરને આતંકી જાહેર કરવામાં સંયુક્ત રાષ્ટ્રને મદદ કરે.</p>","PublishDate":"Fri, 15 Mar 2019 06:05:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pressure-on-china-to-expose-masood-as-terrorist"},{"Title":"મુંબઇ બ્રિજ દુર્ઘટનાઃ 60 સેકન્ડના રેડ સિગ્નલે અનેક લોકોના જીવ બચાવ્યા","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_3cb88c2a-9800-49d2-a11b-bd2137276a2f.jpeg\" data-filename=\"cstfootoverbridge.jpg\">મુંબઇ, તા. 15 માર્ચ 2019, શુક્રવાર<br><br>મુંબઇના સૌથી વ્યસ્ત માર્ગોમાંના એક કૂર્રા રોડ પર ગુરુવારે સાંજે ફૂટઓવર બ્રિજ પડી જવાના કારણે જાનમાલનું મોટું નુકસાન થયું છે. આ દુર્ઘટનામાં છ જણાના મૃત્યુ નીપજ્યાં છે અને અનેક જણાં ઇજાગ્રસ્ત થયા છે. સીએસટી બહાર બનેલો આ બ્રિજ જો થોડી સેકન્ડ પહેલાં તૂટ્યો હોત તો હજુ પણ ભીષણ દુર્ઘટના સર્જાઇ હોત.<br><br>મળતી માહિતી મુજબ આ દુર્ઘટના બની ત્યારે કુર્રા રોડ પર રેડ સિગ્નલ હતો. સાંજના સમયે આ બ્રિજ પરથી ઘણાં લોકો પસાર થઇ રહ્યાં હતાં. બ્રિજ નીચે એક ટેક્સી ઊભી હતી. જો એ સમયે 60 સેકન્ડનું રેડ સિગ્નલ ન હોત તો બ્રિજ નીચે અનેક કાર, મોટરસાઇકલો અને બીજા વાહનો પસાર થઇ રહ્યાં હોત. એ સંજોગોમાં જાનમાલના નુકસાનનો આંકડો હજુ પણ મોટો હોત.<br><br>પુલ જમીનદોસ્ત થયો એ વખતે બ્રિજ નીચે કેટલાંક ફેરિયા ઊભા હતાં. બાકીના લોકો પુલ સાથે નીચે પડવાથી ઇજાગ્રસ્ત થયા હતાં. ઇજાગ્રસ્તોને તુરંત હોસ્પિટલ લઇ જવામાં આવ્યાં હતાં. આ દુર્ઘટનામાં 30થી વધારે લોકો ઇજાગ્રસ્ત થયા છે અને તેમની સારવાર ચાલી રહી છે.<br></p>","PublishDate":"Fri, 15 Mar 2019 04:38:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/60-seconds-of-red-signal-saved-several-lives-in-cst-footover-bridge-collapse"},{"Title":"અમૃતસરમાં મોડી રાતે વિસ્ફોટના અવાજોઃ લોકોમાં દહેશત","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_578d9405-87cd-4e31-a5ae-bb9fc19f8963.jpeg\" data-filename=\"Amritsar.jpg\">અમૃતસર, તા. 15 માર્ચ 2019, શુક્રવાર<br><br>પંજાબના અમૃતસરમાં ગુરુવારની મોડી રાતે બે જોરદાર અવાજ સાંભળીને લોકો દહેશતમાં આવી ગયાં હતાં. જોકે આ અવાજ શેના હતાં એ હજુ જાણી શકાયું નથી. પરંતુ લોકો સોશિયલ મીડિયા પર આ ઘટનાની ચર્ચા કરી રહ્યાં છે અને અવાજો પાછળ કયાં કારણો જવાબદાર હશે એ જાણવાનો પ્રયાસ કરી રહ્યાં છે. <br><br>મળતી માહિતી મુજબ રાતે એકથી દોઢ વાગ્યા દરમિયાન અમૃતસરવાસીઓએ બે જોરદાર વિસ્ફોટ જેવા અવાજ સાંભળ્યાં. એ પછી તરત સોશિયલ મીડિયા પર અફવાનું બજાર ગરમ થઇ ગયું. જોકે સ્થાનિક પોલીસ અને પ્રશાસને વિસ્ફોટની કોઇ ઘટના નોંધાઇ હોવાનો ઇન્કાર કર્યો છે. સ્થાનિક પ્રશાસને મોડી રાતે લોકો વચ્ચે જઇને સમજાવવાનો પ્રયાસ કર્યો કે તેઓ કોઇ પણ પ્રકારની અફવા પર ધ્યાન ન આપે.<br><br>ઉલ્લેખનીય છે કે પંજાબનું અમૃતસર ભારત-પાકિસ્તાન સરહદથી માત્ર 33 કિલોમીટર દૂર છે એવામાં લોકો આ ઘટનાને પાકિસ્તાન દ્વારા હવાઇ હુમલા સાથે જોડીને પણ જોઇ રહ્યાં છે. પુલવામા હુમલા બાદ ભારત-પાકિસ્તાનના સંબંધોમાં ભારે તણાવ છે. એમાંયે પાકિસ્તાનના બાલાકોટમાં ભારતીય વાયુસેનાની એરસ્ટ્રાઇક બાદ બંને દેશોની સરહદે હાઇએલર્ટ જારી છે. <br></p>","PublishDate":"Fri, 15 Mar 2019 04:21:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amritsar-reports-of-loud-sounds-heard-at-midnight-social-media-rumours"},{"Title":"મુંબઇ CSTમાં પુલ તૂટી પડવાની ઘટના 'કુદરતી આફત': ભાજપ પ્રવક્તા","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e2f6d189-1337-4039-983c-50d27404edc4.jpeg\" data-filename=\"cstbrige.jpg\">મુંબઇ, તા. 15 માર્ચ 2019, શુક્રવાર<br><br>મુંબઇના છત્રપતિ શિવાજી ટર્મિનસ રેલવે સ્ટેશન પાસે ગઇ કાલે તૂટી પડેલા ફૂટ ઓવર બ્રિજની દુર્ઘટનામાં પાંચ જણાના મૃત્યુ નીપજ્યાં છે. દુર્ઘટનાના પગલે મુંબઇગરાઓમાં બીએમસી અને પ્રશાસન સામે રોષ વ્યાપેલો છે. જ્યારે ત્રીસથી વધારે ઇજાગ્રસ્ત લોકોની હોસ્પિટલમાં સારવાર ચાલી રહી છે. એક તરફ હોસ્પિટલમાં લોકો મોત સામે લડાઇ લડી રહ્યાં છે ત્યારે મહારાષ્ટ્ર ભાજપના પ્રવક્તા સંજૂ વર્માએ વિવાદાસ્પદ નિવેદન આપ્યું છે. <br><br>એક ડિબેટ દરમિયાન ભાજપ પ્રવક્તા સંજૂ વર્માએ ફૂટ ઓવર બ્રિજ પડવાની ઘટનાને કુદરતી આફત ગણાવી. તેમણે કહ્યું કે લોકોને ખબર હતી કે બ્રિજ પર કામ ચાલી રહ્યું છે તેમ છતાં લોકો તેના પર અવરજવર કરતાં હતાં અને આ દુર્ઘટના ઘટી. આ એક પ્રાકૃતિક આફત છે.<br><br>આટલેથી ન અટકતા ભાજપ પ્રવક્તાએ ત્યાં સુધી કહ્યું કે આ પહેલાં એલ્ફિન્સ્ટન બ્રિજની દુર્ઘટના પણ આવી જ રીતે બની હતી. એ વખતે પણ એલ્ફિન્સ્ટન બ્રિજ પર લોકોને જવાની મનાઇ ફરમાવવામાં આવી હતી. પરંતુ લોકો ન માન્યાં અને અનેક જણાંના દુર્ઘટનામાં મૃત્યુ પામ્યાં.<br></p>","PublishDate":"Fri, 15 Mar 2019 03:56:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-spokesperson-sanju-verma-calls-mumbai-cst-footover-bridge-collapse-natural-calamity"},{"Title":"'નબળા' વડા પ્રધાન મોદી જિનપિંગથી ડરી ગયા, એક શબ્દ પણ ન બોલ્યા : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da1af9c8-09b9-4771-b227-9b200859d7c0.jpeg\" data-filename=\"modi-jinping.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આ લોકસભાની ચૂંટણી મહાત્મા ગાંધીજીના ભારત અને બાપુના હત્યાના ગોડ્સેના ભારત વચ્ચે થશે : રાહુલના ચાબખાં&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવામાં ચીને ચોથી વખત વીટોનો ઉપયોગ કરીને અડચણ ઉભી કરી દીધી છે. જેને પગલે વિપક્ષે હવે નરેન્દ્ર મોદીની સરકારની આંતરરાષ્ટ્રીય નિતિ પર સવાલો ઉઠાવ્યા છે.</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતંુ કે ચીને મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રમાં આતંકી જાહેર થતા અટકાવ્યો, અગાઉ પણ ચીન આવુ જ કરી ચુક્યું છે છતા નરેન્દ્ર મોદીના મોઢામાંથી ચીનના પ્રમુખ અને જિનપિંગ મુદ્દે એક પણ શબ્દ નથી નીકળી રહ્યો.&nbsp;</p><p>રાહુલ ગાંધીએ નરેન્દ્ર મોદીને ડરેલા ગણાવ્યા હતા, તેમણે જણાવ્યું હતું કે નબળા વડા પ્રધાન નરેન્દ્ર મોદી ચીનના પ્રમુખ જિનપિંગથી ડરી રહ્યા છે. ચીને આટલી અવળચંડાઇઓ કરી તેમ છતા નરેન્દ્ર મોદીના મોઢામાંથી એક પણ શબ્દ નથી નીકળ્યો.&nbsp;</p><p>નરેન્દ્ર મોદીની વિદેશ નિતિની ટીકા કરતા રાહુલ ગાંધીએ ટ્વિટ કરીને જણાવ્યું હતું કે નરેન્દ્ર મોદીની વિદેશ નિતિ છે કે પહેલા ગુજરાતમાં ચીનના પ્રમુખ જિનપિંગ સાથે ઝુલે ઝુલવાનું, બાદમાં જિનપિંગને જાહેરમાં ભેટી પડવાનું અને ચીનમાં જઇને જિનપિંગની સામે ઝુકવાનું. </p><p>રાહુલે ટોણો મારતા કહ્યું હતું કે આખો દેશ ઇચ્છે છે કે સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવામાં આવે, તેમ છતા ચીન સતત ભારત સામે અડચણ ઉભી કરીને આતંકી મસૂદ અઝહરને બચાવી રહ્યું છે જ્યારે બીજી તરફ નરેન્દ્ર મોદી ચીનના પ્રમુખ સાથે ઝુલે ઝુલે છે. જેના હાથ લોહીથી રંગાયેલા છે તે આતંકી મસૂદ અઝહરને ભાજપે બીજી વખત જવા દીધો છે. </p><p>નોંધનીય છે કે અગાઉ કંદહાર કાંડ સમયે ભાજપની સરકાર હતી અને મસૂદ અઝહરને છોડવો પડયો હતો. જેને પગલે રાહુલે કહ્યું હતું કે ભાજપ દ્વારા બીજી વખત મસૂદને જતો કરવામાં આવ્યો છે.&nbsp;</p><p>કોંગ્રેસના પ્રવક્તા રણદીપ સુરજેવાલે કહ્યું હતું કે આતંકવાદ સામેની સમગ્ર વિશ્વની જંગ માટે આ અતી દુ:ખદ દિવસ છે. અને એટલી જ દુ:ખદ બાબત એ પણ છે કે નરેન્દ્ર મોદીની વિદેશ નીતી દેશને એકબાદ એક આંચકા આપી રહી છે. </p><p>જ્યારે રાહુલ ગાંધીએ કહ્યું હતું કે નરેન્દ્ર મોદી સમગ્ર દેશને જણાવે કે ૧૯૯૯માં આ મસૂદ અઝહરને છોડનારી ભાજપ સરકાર જ હતી. રાહુલે અન્ય એક ટોણો મારતા કહ્યું હતું કે લોકસભાની આ ચૂંટણી મહાત્મા ગાંધીના ભારત અને તેમના હત્યારા નાથુરામ ગોડ્સેના ભારત વચ્ચેની છે. </p><p>નોંધનીય છે કે વડા પ્રધાન નરેન્દ્ર મોદીએ ચીનના પ્રમુખ જિનપિંગને આમંત્રણ આપ્યું હતું, તેઓ ગુજરાત આવ્યા ત્યારે મોદીની સાથે બેસીને ઝુલે ઝુલ્યા હતા, જેને પગલે રાહુલે આ ઘટનાને ટાંકીને મસૂદ અઝહર મુદ્દે ચીને ભારત સાથે જે દગાબાજી કરી તે મુદ્દે મોદીને ઘેર્યા હતા.</p>","PublishDate":"Thu, 14 Mar 2019 21:34:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/weak-prime-minister-modi-fears-jingping-did-not-say-a-word-rahul"},{"Title":"ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચમાં ફાયરિંગઃ 40 જણાના મૃત્યુ, અનેક ઇજાગ્રસ્ત","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e297793-c481-4f18-bdde-664bd16fe949.jpeg\" data-filename=\"christchurchfiring.jpg\">ક્રાઇસ્ટચર્ચ, તા. 15 માર્ચ 2019, શુક્રવાર</p><hr><p>Update</p><p>ન્‍યુઝીલેન્ડના વડાપ્રધાન જેસિન્ડા ઓર્ડને પ્રેસ કોન્ફરન્સ સંબોધી</p><p>- હુમલામાં 40ના મોત નીપજ્યા, 27 ઘાયલ</p><p>- પોલીસે ચાર શંકાસ્પદોની ધરપકડ કરી</p><hr><p>ન્યૂઝીલેન્ડના ક્રાઇસ્ટચર્ચની એક મસ્જિદમાં ફાયરિંગની ઘટના બની છે જેમાં અનેક લોકોના માર્યા ગયાની સંભાવના છે. ન્યૂઝીલેન્ડ પોલીસના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં ગંભીર પરિસ્થિતિ ઊભી થઇ ગઇ છે. હજુ પણ એક શૂટર છુપાયેલો છે અને ખતરાનો માહોલ છે. <br><br>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર ફાયરિંગમાં એક મસ્જિદમાં ઘણાં લોકો માર્યા ગયાં છે અને અનેક જણાં ઇજાગ્રસ્ત થયા છે. જાણવા મળ્યું છે કે ફાયરિંગની ઘટના બની ત્યારે બાંગ્લાદેશની ક્રિકેટ ટીમના ખેલાડીઓ ત્યાં મોજૂદ હતાં. બાદમાં બાંગ્લાદેશના ખેલાડી તમીમ ઇકબાલે ટ્વીટ કરીને કહ્યું કે ફાયરિંગમાં પૂરી ટીમ બાલ બાલ બચી ગઇ. અત્યંત ડરામણો અનુભવ હતો. <br><br>પોલીસ કમિશનરના જણાવ્યા અનુસાર શહેરની તમામ સ્કૂલો બંધ કરાવી દેવામાં આવી છે. પોલીસે ક્રાઇસ્ટચર્ચમાં તમામ લોકોને ભીડભાડભર્યા વિસ્તારથી દૂર રહેવાની સલાહ આપી છે. એ સાથે જ કોઇ પણ પ્રકારની સંદિગ્ધ ગતિવિધિ અંગે તુરંત જાણ કરવા કહ્યું છે. <br><br>નજરે જોનારાઓના જણાવ્યા અનુસાર ક્રાઇસ્ટચર્ચમાં અલ નૂર મસ્જિદ પાસે ફાયરિંગના અવાજ સંભળાયા હતાં. તાજી મળતી માહિતી અનુસાર ફાયરિંગમાં ઓછામાં ઓછા 27 જણાના મૃત્યુ નીપજ્યાં છે અને અનેક લોકો ઇજાગ્રસ્ત થયા છે.</p><blockquote    class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1552633195087821966=\"true\"><p lang=\"en\" dir=\"ltr\">JUST IN: New Zealand Prime Minister Jacinda Ardern says 40 people are dead and more than 20 are seriously injured after two shootings at mosques in the country. <a href=\"https://t.co/3j6nibpVT7\">https://t.co/3j6nibpVT7</a> <a href=\"https://t.co/7zEpixtG3S\">pic.twitter.com/7zEpixtG3S</a></p>— CBS News (@CBSNews) <a href=\"https://twitter.com/CBSNews/status/1106443452479344640?ref_src=twsrc%5Etfw\">March 15, 2019</a>             </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Fri, 15 Mar 2019 07:36:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-christchurch-new-zealand-several-dead"},{"Title":"બ્રિટને PHD લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરતા ભારતીયોને લાભ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce37bb9c-59ea-483c-bb8f-f9ecd4afdba2.jpeg\" data-filename=\"uk-visa.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરવાના યુકે સરકારના નિર્ણયથી ભારતીયોને લાભ થશે.&nbsp; યુકે ચાન્સેલર ફિલિપ હામોમોન્ડે ગઇકાલે જાહેરાત કરી હતી કે પીએચડી સુધીનું ઉચ્ચ શિક્ષણ ધરાવતા લોકોને વિઝાની સંખ્યાની મર્યાદા નડશે નહીં.</p><p>તેમણે જણાવ્યું હતું કે બ્રિટન ટેકનોલોજીની ક્રાંતિમાં અગ્રેસર રહેવા માગે છે અને તેના દ્વારા જ બ્રિટનનું અર્થતંત્ર આગળ વધી રહ્યું છે. ટેકનોલોજીની બાબતમાં બ્રિટનને વધુ સક્ષમ બનાવવા ચાલુ વર્ષથી પીએચડી લેવલના નોકરીઓ માટે વિઝાની મર્યાદા દૂર કરી દેવામાં આવી છે.&nbsp;</p><p>બ્રિટન સરકારના આ નિર્ણયનો બ્રિટનની યુનિવર્સિટીઓએ સ્વાગત કર્યુ છે. બ્રિટનની યુનિવર્સિટીઓ મોટે ભાગે આંતરરાષ્ટ્રીય સંશોધકોેને નોકરી પર રાખે છે.&nbsp; બ્રિટન હાયર એજ્યુકેશન ઇન્સ્ટીટયૂટની મુખ્ય પ્રતિનિધિત્વ ધરાવતી સંસ્થા યુનિવર્સિટી યુકે ઇન્ટરનેશનલના ડાયરેક્ટર&nbsp; વિવિન સ્ટેર્ને જણાવ્યું હતું કે બ્રિટનમાં કામ કરવા માગતા ભારતીય સંશોધકો માટે આ એક સારા સમાચાર છે.&nbsp;&nbsp;</p><p>હાલમાં બ્રિટનના ટોચના સંશોધનકર્તાઓમાં પણ ભારતીયોનો સમાવેશ થાય છે. યુરોપના દેશો સિવાય બ્રિટનના શૈક્ષણિક સ્ટાફમાં ભારતીય મૂળના લોકોની સંખ્યા ત્રીજા નંબરે છે.&nbsp;</p><p>યુનિવર્સિટીઝ યુકે ઇન્ટરનેશનલે એક નિવેદનમાં જણાવ્યું છે કે બ્રિટનની વસ્તી વિશ્વની વસ્તીના માત્ર ૦.૯ ટકા હોવા છતાં વિશ્વના ટોચના ૧૫.૯ ટકા રિસર્ચ આર્ટિકલ બ્રિટનના છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:16:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-will-benefit-from-the-extent-of-the-work-outs-of-the-phd-level-work-visa"},{"Title":"બોઇંગ મેક્સ 737 વિમાનની સમસ્યાથી કંપનીને 600 અબજ ડોલરનો ફટકો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42c1d04a-8ecb-4562-868b-b14bd14dd1b6.jpeg\" data-filename=\"boing-737.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>બોઇંગ વિમાની કંપનીના વિમાનો મેક્સ ૭૩૭ દુર્ઘટનાગ્રસ્ત થતાં હવે સમગ્ર વિશ્વની એરલાઇનોએ તેને ખરીદવા અંગે ફેર વિચારણા કરતાં ૬૦૦ અબજ ડોલરના વેપાર પર જોખમ ઊભો થયો હતો.</p><p>ગયા ઓકટોબર પછી બોઇંગ ૭૩૭ મેક્સનો આ બીજો અકસ્માત હતો. ૨૫ અબજ ડોલરના બોઇંગ વિમાનની બમણી ખરીદીનો ઓર્ડર કરનાર વિએટજેટ એવિએશન જેએસસીએ બોઇંગ ખરીદવા અંગે ફેર વિચારણા શરૃ કરી હતી.</p><p>&nbsp;દરમિયાન તુટી પડેલા ઇથિઓપિયન એરના વિમાનના બ્લેક બોક્સને પૃથકકરણ માટે ફ્રાન્સ મોકલવામાં આવ્યા હતા.ફ્રાન્સની બીઇએ એર સેફટી એજન્સીએ કહ્યું હતું કે અમને બ્લોક બોક્સ મળ્યા હતા. </p><p>હવે તેઓ કોકપીટ વોઇસ અને ફલાઇટ ડેટામાંથી માહિતી મેળવવાનો પ્રયાસ કરશે. વિમાન તુટી પડતાં બંને ખરાબ થઇ ગયા હતા. તપાસમાં દુર્ઘટનાના ૯૦ ટકા કારણોની જાણ થઇ જાય છે.</p><p>આવી જ રીતે કેનિયા એરવેઝ પણ મેક્સની ખરીદી અંગેની દરખાસ્ત પર સમીક્ષા કરે છે અને કદાચ એરબસ એસઇની હરિફ ૩૨૦-એ&nbsp; પાસેથી વિમાનો ખરીદશે રશિયાની યુટેર એવિએશન પણ તેના વિમાનના ૩૦ના પ્રથમ જથ્થાને ખરીદતા પહેલાં ગેરન્ટી માગે છે.</p><p>&nbsp;ઇન્ડોનેશિયાની લાયન એર પણ ૨૨ અબજ ડોલરનો બોઇંગ ૭૩૭નો સોદો રદ કરીને તેને બદલે એેરબસ જેટ ખરીદવા વિચારી રહી છે.ચાલુ સપ્તાહે શેર બજારમાં બોઇંગના શેરમાં ૧૧ ટકાનો ઘટાડો થયો હતો હવે તેનો નાણાકીય મુશ્કેલીનો સામનો કરવો પડી શકે છે. </p><p>છેલ્લા પાંચ મહિનામાં નેરોબોડીના બે બોઇંગ ૭૩૭ તુટી પડતાં તેને ખરીદવા ઇચ્છતા દેશો અને એરલાઇનોએ ખરીદી માંડી વાળી.સાઉદી એરેબિયન એરલાઇનનો ૫.૯ અબજ ડોલરનો સોદો પણ કદાચ રદ થાય તેવી સંભાવના છે. સાઇઠના અંતિમ દાયકામાં વિમાની ઉદ્યોગમાં પ્રવેશ કરનાર ૭૩૭ ઉડ્ડયન ક્ષેત્રની શ્રેષ્ઠ અને બોઇંગ માટે પ્રખ્યાત કંપની છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:15:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-boeing-max-737-aircraft-will-hit-the-company-by-600-billion"},{"Title":"અમેરિકામાં 'બોમ્બ સાઈક્લોન' ત્રાટક્યું: આઠ કરોડ લોકોને અસર, 1300 ફ્લાઈટ રદ્","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee2eb3cc-e4b5-490c-84e0-d4800646d213.jpeg\" data-filename=\"america.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઠેર-ઠેર વીજળી ગૂલ : બોમ્બ સાઈક્લોનથી તોફાની પવનો ફૂંકાયા : કોલોરાડોના ગવર્નરે ઈમરજન્સી જાહેર કરી<br></b></p><p><b>૧૬૦ કિલોમીટરની ઝડપે વાવાઝોડું ત્રાટકતાં ભારે તારાજી : ૨૫૦ વાહનો એકબીજા સાથે અથડાયા</b></p><p><b>ભારે બરફવર્ષા થતાં જ ૪ ફૂટ બરફ જામ્યો&nbsp; ૧.૭૫ લાખ લોકો અંધારામાં રહેવા મજબુર</b></p><p>ડેનવર, તા.14 માર્ચ, 2019, ગુરૂવાર</p><p>અમેરિકામાં બોમ્બ સાઈક્લોન ત્રાટકતા હાહાકાર મચી ગયો હતો. આઠેક કરોડ લોકો અસરગ્રસ્ત બન્યા હતા અને ૧૩૦૦ ફ્લાઈટ્સ રદ્ કરવી પડી હતી. બરફવર્ષા અને વાવાઝોડાંના કારણે કોલોરાડોમાં ઈમરજન્સી જાહેર કરવી પડી હતી.</p><p>અમેરિકાના કોલોરાડો સ્ટેટમાં ભારે બરફવર્ષા સાથે તીવ્ર પવનફૂંકાયો હતો. આઠેક કરોડ લોકોને આ વાવાઝોડાની અસર થઈ હતી. કોલોરાડો ઉપરાંત નેબ્રાસ્કા, વ્યોમિંગ અને ડાકોટામાં પણ એલર્ટ જારી કરાયો હતો અને શાળા-કોલેજો બંધ રાખવાનો આદેશ જારી કરાયો હતો.</p><p>કોલોરાડોના ગવર્નરે તાત્કાલિક અસરથી સ્ટેટમાં ઈમરજન્સીની જાહેરાત કરી હતી. ડેનવરના ઈન્ટરનેશનલ એરપોર્ટના રન-વેમાં અસર થઈ હોવાથી ૧૩૩૯ ફ્લાઈટ રદ્ કરવી પડી હતી. </p><p>વીજળી ગૂલ થઈ જતાં ૧.૩૦ લાખ લોકોએ અંધારામાં રાત વીતાવવી પડી હતી. ડેનવર અને આસપાસના વિસ્તારમાં ૧૧૦૦ જેટલા વાહનો સડક ઉપર જ ફસાઈ ગયા હતા. એ કારણે ચક્કાજામ સર્જાયો હતો. વળી, ૧૦૦ જેટલા વાહનો બરફવર્ષા અને તીવ્ર પવનના કારણે અંદરોઅંદર ટકરાયા હતા, તે કારણે ઘણાં વાહનચાલકોને નાની-મોટી ઈજા થઈ હતી.</p><p>પશ્વિમી અમેરિકાના કોલોરાડોમાં ત્રાટકેલા આ વાવાઝોડાથી લોકોને બચાવવા માટે અસંખ્ય લોકોનું સ્થળાંતર કરાયું હતું. </p><p>ફસાઈ ગયેલા લોકોને બચાવવા માટે બચાવકાર્યકરોની ટીમને દોડાવાઈ હતી. તોફાન એટલું ભયાનક હતું કે અમુક બચાવ કર્મચારીઓ ખૂદ એમાં સપડાઈ ગયા હતા અને અમુક અધિકારીઓ પણ એની લપેટમાં આવી ગયા હતા. વાવાઝોડાં અને બરફવર્ષામાં સપડાઈ ગયેલી બચાવ ટૂકડીઓને બચાવવા માટે રેસ્ક્યુ ઓપરેશન હાથ ધરવું પડયું હતું. </p><p>અલગ અલગ વિભાગોએ ફેસબુક અને ટ્વિટરના સત્તાવાર અકાઉન્ટ ઉપરથી લોકોને સાવચેત રહેવાની ચેતવણી આપી હતી. ઘરની બહાર ન નીકળવાની સૂચના આપીને જરૃરી સામગ્રી હાથવગી રાખવાના સૂચનો કરાયા હતા. હજુ ય બે દિવસ સુધી તોફાની વાયરો ફૂંકાશે એવી આગાહી કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Mar 2019 06:15:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bomb-cyclone-struck-in-america"},{"Title":"યુએઇ તરફથી મળનારી ઓઇલ ફેસિલિટિ પાકિસ્તાને ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48e96aba-cd5b-4055-9356-8e843c4a5121.jpeg\" data-filename=\"oil-facility.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>રોકડ નાણાની તંગીથી પીડાતું પાકિસ્તાન યુએઇ પાસેથી ૩.૨ અબજ અમેરિકી ડોલરના મૂલ્યનું તેલ મેળવવામાં નિષ્ફળ રહ્યું છે.</p><p>યુઇએ (યુનાઇટેડ આરબ એમિરેટ્સ) એ પાકિસ્તાનને ગંભીર આર્થિક સંકટમાં રાહત પૂરી પાડવાના ઉદ્દેશથી ગયા ડિસેમ્બરમાં જાહેર કરેલી ૬.૨ અબજ અમેરિકી ડોલરની મદદના ભાગરૃપ ઉપરોક્ત ઓઇલ ફેસિલિટિ હતી.</p><p>યુએઇના નાણાપ્રધાન અસદ ઉમરે ધ એક્સપ્રેસ ટ્રિબ્યુનને જણાવ્યું કે મોટાભાગે ઓઇલ ફેસિલિટિ કરારનો અમલ થશે નહિં.</p><p>મિત્ર - રાષ્ટ્રોની મદદથી જળવાઇ રહેલું પાકિસ્તાનનું ફોરેન કરન્સી રીઝર્વ, ઉપરોક્ત ઘટનાના પરિણામે ફરી પાછું કટોકટીમાં ધકેલાઇ શકે. જો કે યુએઇ સરકારે આ નાણાકીય વર્ષ માટે પાકિસ્તાનની વિદેશી નાણાં જરૃરિયાતોને પહોંચી વળવા માટે વૈકલ્પિક વ્યવસ્થા ગોઠવી છે, એમ અસદ ઉમરે&nbsp; ઉમેર્યું&nbsp; હતું. યુએઈ દ્વારા ૩.૨ અબજ અમેરિકી ડોલરની ઉપરોક્ત ઓઈલ ફેસિલિટી રદ થવાના કારણો તત્કાળ નક્કી થઈ શક્યા નથી.</p><p>જો કે, યુએઈએ સ્ટેટ બેંક ઓફ પાકિસ્તાનના ભંડોળમાં બે અબજ અમેરિકી ડોલરની રોકડ કયારનીય ઠાલવી છે. વધુ એક અબજ અમેરિકી ડોલરની રકમ ટૂંકમાં પૂરી પડાશે. એમ અહેવાલમાં જણાવાયું છે. યુએઈ, સાઉદી અરેબિયા અને ચીનની મદદથી આર્થિક ખાઈને પૂરી દેવાશે એવી ઘોષણા કરનારા પાકિસ્તાનના નાણાં મંત્રાલય માટે ઉપરોક્ત ઓઈલ ફેસિલિટિ ગુમાવવાની ઘટના એક આઘાત રૃપ બની રહેશે. ઉપરોક્ત&nbsp; મિત્ર-રાષ્ટ્રો પાસેથી પાકિસ્તાનને ૧૪.૫ અબજ અમેરિકી ડોલરની મદદની અપેક્ષા હતી.</p>","PublishDate":"Thu, 14 Mar 2019 21:18:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-oil-facility-from-uae-lost-to-pakistan"},{"Title":"હિંદ મહાસાગરમાં ચીનની વધતી જતી હાજરી ભારત માટે પડકાર : નેવી ચીફ લાંબા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d19c02a-32aa-47af-8c19-9fbe2d6d9238.jpeg\" data-filename=\"indian navy.jpg\" style=\"width: 50%; float: right;\"></p><p>હિંદ મહાસાગરના ઉત્તરી ભાગમાં ચીનની વધતી જતી હાજરી ભારત માટે પડકાર છે પણ ભારત ચીનના જહાજો અને સબમરિનો પર ચાંપતી નજર રાખી રહ્યું છે તેમ નેવી ચીફ એડમિરલ સુનિલ લાંબાએ જણાવ્યું છે.&nbsp;</p><p>ચાર દિવસ માટે બ્રિટનના પ્રવાસે ગયેલા એડમિરલ લાંબાએ જણાવ્યું છે કે જહાજોના નિર્માણમાં ચીન જેટલું રોકાણ અન્ય કોઇ પણ દેેશે કર્યુ નથી.&nbsp;</p><p>હિંદ મહાસાગરમાં ચીનની હાજરી સતત વધી રહી છે. ઉલ્લેખનીય છે કે તેણે અગાઉથી જ જિબોતીમાં લોજિસ્ટિક બેઝની રચના કરી છે. આ ઉપરાંત ચીને શ્રીલંકાના હમ્બનટોટા પોર્ટને ૯૯ વર્ષના લીઝ પર હસ્તગત કર્યુ છે.&nbsp;</p><p>ચીનનો પૂર્વ ચીન મહાસાગર અંગે પણ જાપાન સાથે વિવાદ ચાલી રહ્યો છે. આ ઉપરાંત ચીન દક્ષિણ ચીન સમુદ્રના ૯૦ ટકા વિસ્તાર ઉપર પણ પોતાનો દાવો કરી રહ્યું છે. જેનો વિયેતનામ, ફિલિપાઇન્સ, મલેશિયા, બુ્રનેઇ અને તાઇવાન જેવા દેશો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>લંડનમાં ઇન્સ્ટિટયૂટ ઓફ સ્ટ્રેટેજિક સ્ટડીઝમાં 'મેરીટાઇમ સ્ટ્રેટેજી એન્ડ ઇટ્સ કન્ટ્રિબ્યુશન ટુ ધ ઇન્ડો-પેસિફિક એન્ડ ગ્લોબલ કોમન્સ' વિષય પર આપેલા પ્રવચન દરમિયાન લાંબાએ જણાવ્યું હતું કે ભારત અને બ્રિટન નૌકાદળમાં સહકાર વધારવા સંમત થયા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બ્રિટન ૨૯ માર્ચે ૨૮ દેશોના સંગઠન યુરોપિયન યુનિયનમાંથી બહાર નીકળી જશે તેવી શક્યતા છે. ઉલ્લેખનીય છે કે બ્રેક્સિટ અંગે જૂન, ૨૦૧૬માં કરાયેલા રેફરન્ડમમાં ઇયુમાંથી નીકળી જવાની તરફેણમાં ૫૨ ટકા જ્યારે તેની વિરુદ્ધમાં ૪૮ ટકા મતો મળ્યા હતાં.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-growing-presence-in-indian-ocean-a-challenge-for-india"},{"Title":"બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરતા ભારતીયોને લાભ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c0d7b5-737f-4aac-b3a3-745a4bb8ef61.jpeg\" data-filename=\"visa.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ) લંડન, તા. ૧૧</p><p>બ્રિટને પીએચડી લેવલના વર્ક વિઝાની સંખ્યાની મર્યાદા દૂર કરવાના યુકે સરકારના નિર્ણયથી ભારતીયોને લાભ થશે.&nbsp;</p><p>યુકે ચાન્સેલર ફિલિપ હામોમોન્ડે ગઇકાલે જાહેરાત કરી હતી કે પીએચડી સુધીનું ઉચ્ચ શિક્ષણ ધરાવતા લોકોને વિઝાની સંખ્યાની મર્યાદા નડશે નહીં.</p><p>તેમણે જણાવ્યું હતું કે બ્રિટન ટેકનોલોજીની ક્રાંતિમાં અગ્રેસર રહેવા માગે છે અને તેના દ્વારા જ બ્રિટનનું અર્થતંત્ર આગળ વધી રહ્યું છે. ટેકનોલોજીની બાબતમાં બ્રિટનને વધુ સક્ષમ બનાવવા ચાલુ વર્ષથી પીએચડી લેવલના નોકરીઓ માટે વિઝાની મર્યાદા દૂર કરી દેવામાં આવી છે.&nbsp;</p><p>બ્રિટન સરકારના આ નિર્ણયનો બ્રિટનની યુનિવર્સિટીઓએ સ્વાગત કર્યુ છે. બ્રિટનની યુનિવર્સિટીઓ મોટે ભાગે આંતરરાષ્ટ્રીય સંશોધકોેને નોકરી પર રાખે છે.&nbsp;</p><p>બ્રિટન હાયર એજ્યુકેશન ઇન્સ્ટીટયૂટની મુખ્ય પ્રતિનિધિત્વ ધરાવતી સંસ્થા યુનિવર્સિટી યુકે ઇન્ટરનેશનલના ડાયરેક્ટર&nbsp; વિવિન સ્ટેર્ને જણાવ્યું હતું કે બ્રિટનમાં કામ કરવા માગતા ભારતીય સંશોધકો માટે આ એક સારા સમાચાર છે.&nbsp;</p><p>હાલમાં બ્રિટનના ટોચના સંશોધનકર્તાઓમાં પણ ભારતીયોનો સમાવેશ થાય છે. યુરોપના દેશો સિવાય બ્રિટનના શૈક્ષણિક સ્ટાફમાં ભારતીય મૂળના લોકોની સંખ્યા ત્રીજા નંબરે છે.&nbsp;</p><p>યુનિવર્સિટીઝ યુકે ઇન્ટરનેશનલે એક નિવેદનમાં જણાવ્યું છે કે બ્રિટનની વસ્તી વિશ્વની વસ્તીના માત્ર ૦.૯ ટકા હોવા છતાં વિશ્વના ટોચના ૧૫.૯ ટકા રિસર્ચ આર્ટિકલ બ્રિટનના છે.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-to-benefit-as-uk-lifts-cap-on-phd-level-work-visa"},{"Title":"હિંદ મહાસાગરમાં ચીનની વધતી હાજરી ભારત માટે પડકાર : નેવી ચીફ લાંબા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2042a36e-63fe-4dec-88b7-98209682ad82.jpeg\" data-filename=\"sunil-lamba.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતીય નેવી ચીનના જહાજ અને સબમરિન પર ચાંપતી નજર રાખી રહી હોવાનો લાંબાનો દાવો&nbsp;<br></b></p><p><b>લંડનની ઇન્સ્ટિટયૂટ ઓફ સ્ટ્રેટેજિક સ્ટડીઝમાં મેરીટાઇમ સ્ટ્રેટેજી વિષય પર ભારતીય નેવી પ્રમુખનું વકતવ્ય</b></p><p>(પીટીઆઇ) લંડન, તા.14 માર્ચ, 2019, ગુરૂવાર</p><p>હિંદ મહાસાગરના ઉત્તરી ભાગમાં ચીનની વધતી જતી હાજરી ભારત માટે પડકાર છે પણ ભારત ચીનના જહાજો અને સબમરિનો પર ચાંપતી નજર રાખી રહ્યું છે તેમ નેવી ચીફ એડમિરલ સુનિલ લાંબાએ જણાવ્યું છે.&nbsp;</p><p>ચાર દિવસ માટે બ્રિટનના પ્રવાસે ગયેલા એડમિરલ લાંબાએ જણાવ્યું છે કે જહાજોના નિર્માણમાં ચીન જેટલું રોકાણ અન્ય કોઇ પણ દેેશે કર્યુ નથી.&nbsp;</p><p>હિંદ મહાસાગરમાં ચીનની હાજરી સતત વધી રહી છે. ઉલ્લેખનીય છે કે તેણે અગાઉથી જ જિબોતીમાં લોજિસ્ટિક બેઝની રચના કરી છે. આ ઉપરાંત ચીને શ્રીલંકાના હમ્બનટોટા પોર્ટને ૯૯ વર્ષના લીઝ પર હસ્તગત કર્યુ છે.&nbsp;</p><p>ચીનનો પૂર્વ ચીન મહાસાગર અંગે પણ જાપાન સાથે વિવાદ ચાલી રહ્યો છે. આ ઉપરાંત ચીન દક્ષિણ ચીન સમુદ્રના ૯૦ ટકા વિસ્તાર ઉપર પણ પોતાનો દાવો કરી રહ્યું છે. જેનો વિયેતનામ, ફિલિપાઇન્સ, મલેશિયા, બુ્રનેઇ અને તાઇવાન જેવા દેશો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>લંડનમાં ઇન્સ્ટિટયૂટ ઓફ સ્ટ્રેટેજિક સ્ટડીઝમાં 'મેરીટાઇમ સ્ટ્રેટેજી એન્ડ ઇટ્સ કન્ટ્રિબ્યુશન ટુ ધ ઇન્ડો-પેસિફિક એન્ડ ગ્લોબલ કોમન્સ' વિષય પર આપેલા પ્રવચન દરમિયાન લાંબાએ જણાવ્યું હતું કે ભારત અને બ્રિટન નૌકાદળમાં સહકાર વધારવા સંમત થયા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બ્રિટન ૨૯ માર્ચે ૨૮ દેશોના સંગઠન યુરોપિયન યુનિયનમાંથી બહાર નીકળી જશે તેવી શક્યતા છે. ઉલ્લેખનીય છે કે બ્રેક્સિટ અંગે જૂન, ૨૦૧૬માં કરાયેલા રેફરન્ડમમાં ઇયુમાંથી નીકળી જવાની તરફેણમાં ૫૨ ટકા જ્યારે તેની વિરુદ્ધમાં ૪૮ ટકા મતો મળ્યા હતાં.</p>","PublishDate":"Thu, 14 Mar 2019 20:33:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-presence-in-the-indian-ocean-faces-challenge-for-india"},{"Title":"અમેરિકા ભારતમાં છ અણુમથકો ઊભા કરશે, NSGના સભ્યપદ માટે ટેકો આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4888b4-a9fe-4004-81d3-fa393b336077.jpeg\" data-filename=\"nuclier.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વોશિંગ્ટન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકા, ભારત સાથેની દ્વિપક્ષી સુરક્ષા તથા બે દેશો વચ્ચેના નાગરિક અણુ સહકારને મજબૂત કરવાના હેતુથી ભારતમાં છ અણુ ઊર્જા મથકો ઊભા કરશે વળી, ભારતને નુક્લિઅર સપ્લાયર્સ ગુ્રપ (એનએસજી)માં જલદી સભ્યપદ મળે એ માટે સંગીન ટેકો પણ એ આપશે.</p><p>અમેરિકાની મુલાકાતે આવેલા ભારતના વિદેશ સચિવ વિજય ગોખલે તથા શસ્ત્ર નિયંત્રણ અને આંતરરાષ્ટ્રિય સલામતી માટેના અમેરિકાના નાયબ વિદેશ પ્રધાન આન્દ્રે થોમ્પસન વચ્ચે ભારત- અમેરિકા વ્યૂહાત્મક સુરક્ષા સંવાદનો નવમો રાઊન્ડ ગઈકાલે અત્રે પૂરો થતા પ્રસિધ્ધ કરાયેલા સંયુક્ત નિવેદનમાં બંને દેશોએ આમ જણાવ્યું હતુ.</p><p>'' બંને અગ્રણીઓ દ્વિપક્ષી સુરક્ષા તથા નાગરિક અણુ સહકારને મજબૂત કરવા માટે વચનબધ્ધ થયા છે. અમેરિકા ભારતમાં છ અણુઊર્જા મથકો બાંધશે'' એમ અણુઊર્જા મથક માટેની જગ્યાઓની વિગતો વિનાના સંયુક્ત નિવેદનમાં જણાવાયું હતુ.</p><p>ભારત અને અમેરિકાએ ઓક્ટોબર ૨૦૦૮માં નાગરિક અણુઊર્જા ક્ષેત્રે સહકાર માટે ઐતિહાસિક કરાર કર્યા છે. આ કરારથી દ્વિપક્ષી સંબંધો મજબૂત બન્યા છે, જે ઉત્તરોત્તર સંગીન થતા રહ્યાં છે.</p><p>આ કરારનું મુખ્ય પાસું નુકિલઅર સપ્લાયર્સ ગુ્રપ હતું કે જેણે ભારતને આપેલી ખાસ માફીથી ભારત ૧૨ રાષ્ટ્રો સાથે સહકાર સંબંધી કરાર કરી શકે.</p><p>માફી પછી, ભારતે અમેરિકા, ફ્રાન્સ, રશિયા, કેનેડા, આર્જેન્ટિના, ઓસ્ટ્રેલિયા, શ્રીલંકા, ઈંગ્લેન્ડ, જાપાન, વિયેટનામ, બાંગ્લાદેશ કઝાખેસ્તાન અને દક્ષિણ કોરિઆ સાથે નાગરિક અણુ સહકાર કરાર કર્યા છે.અમેરિકાએ ગઈકાલે પણ ભારતને ૪૮ સભ્યોના નુક્લિઅર સપ્લાયર્સ ગુ્રપમાં ભારતના વહેલા સભ્યપદ માટે દ્રઢતાપૂર્વક ટેકો આપવાનો પુનરોચ્ચાર કર્યો છે. </p><p>વિશ્વમાં અણુશસ્ત્રોનો ફેલાવો રોકવા માટે સક્રિય રહેતા નુક્લિઅર સપ્લાયર્સ ગુ્રપમાં સભ્યપદ ઈચ્છતા ભારતનો પ્રવેશ ચીન રોકી રહ્યું છે.ગોયલ અને થોમ્પસન વચ્ચેની બેઠકમાં બંને પ્રતિનિધિઓએ વૈશ્વિક સલામતી તથા અણુશસ્ત્રોના ફેલાવો રોકવા સામેના પડકારો જેવા શ્રેણીબધ્ધ મુદ્દાઓ વિષે વિચારોની આપ-લે કરી હતી. </p><p>બંને પક્ષોએ સામૂહિક વિનાશ માટેના શસ્ત્રોનો પ્રચાર- પ્રસાર રોકવા માટે એક સાથે કામ કરવાની પ્રતિબધ્ધતાનો પુનરોચ્ચાર કર્યો હતો. આવા શસ્ત્રોની ડિલિવરી સિસ્ટમનો પ્રચાર અટકે અને શસ્ત્રો ત્રાસવાદીઓના હાથમાં પહોંચે નહી એ દિશામાં પણ બંને દેશો એક સાથે કામ કરશે.</p><p>ભારત- અમેરિકા વચ્ચે અવકાશમુદ્દે ગઈ તા.૧૨ માર્ચે થયેલી વાટાઘાટોમાં ભારતના નિ:શસ્ત્રીકરણ તથા આંતર રાષ્ટ્રીય સુરક્ષાની બાબતોના અધિક સચિવ ઈન્દ્રામણિ પાંડે તથા આર્મ્સ કંટ્રોલ, વેરિફિકેશન અને કોમ્પ્લિઅન્સ માટેના અમેરિકા મદદનીશ વિદેશ પ્રધાન ડીએસ પોબ્લેટે પણ જોડાયા હતા. </p><p>બંને પ્રતિનિધિમંડળોએ અવકાશ સંબંધી જોખમો, સંબંધિત રાષ્ટ્રીય અવકાશ અગ્રીમતાઓ તેમજ દ્વિપક્ષી તથા બહુપક્ષીય સહકાર માટેની તકોને લગતા પ્રવાહો વિષે ચર્ચા કરી હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:31:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-will-raise-six-nuclear-power-stations-in-india"},{"Title":"એમિશન ધારાધોરણોમાં નિષ્ફળ ફિઆટ અમેરિકામાંથી 8.63 લાખ કાર પાછી ખેંચશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d846afa2-7b03-4e59-aa3d-2f4197b466ee.jpeg\" data-filename=\"fiar-criled.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>&nbsp;અમેરિકાના પ્રદુષણ નિયંત્રણ બોર્ડના ધારાધોરણોમાં નિષ્ફળ રહેનાર ફિઆટ ક્રીસલર તેની એસયુવી અને સિડાન સહિતની અનેક કાર બજારમાંથી પરત ખેંચશે. જે કાર પાછી ખેંચાશે તેમાં ડોજ જર્ની,એવેન્જર, કેલીબર અને ક્રિસલર ૨૦૦ સીડાન તેમજ જીપ કોમ્પાસ અને પેટ્રિઓટ જે ૨૦૧૧ અને ૨૦૧૬ના મોડલે છે તેને પરત ખેંચશે, એમ યુએસ એન્વાર્નમેન્ટલ પ્રોટેકશન એજન્સીએ એક નિવેદનમાં કહ્યું હતું.</p><p>&nbsp;આટલી જંગી સંખ્યામાં કારને પાછી ખેંચવાનો અર્થ એ થયો કે તબક્કાવાર પરત લેવાશે જેમાં સૌથી પહેલાં સૌથી જુના મોડલ પરત લેવાશે. દરમિયાન અન્ય કારના માલીકો તેમની કારને ચલાવવાનું ચાલુ રાખી શકશે. કંપની તરફથી અસરગ્રસ્ત વાહનોમાં કેટાલિક્ટ કન્વર્ટરને બદલી આપવામાં આવશે. કંપનીએ કહ્યું હતું કે ઇપીએનું નિવેદન 'રૃટીન એમિશન રિકોલની જાહેરાત માટે નવી પોલીસીનું પ્રતિબંબ પાડે છે'</p><p>'આ ઝુંબેશની સુરક્ષા પર કોઇ અસર નહીં પડે કે ના તો તેમની પર દંડ લાદવામાં આવશે'એમ ફિઆટે એક નિવેદનમાં કહીને ઉમેર્યું હતું કે ' ઇન-યુઝ એમિશનના રૃટીન ચેકીંગમાં આ બાબત પકડાઇ હતી અને એજન્સીને તેનો અહેવાલ આપી દેવામાં આવ્યો હતો'.એમિશન પરીક્ષણ દરમિયાન વિવિધ કારોમાં કંપની એ નાંખેલા દુષિત ડીવાઇસની સમસ્યાને ઉકેલવા દંડ પેટે ભરેલા ૫૧.૫ કરોડ ડોલર અમેરિકન અને સ્થાનિક સત્તાવાળાઓને ભર્યા પછીના બે મહિના બાદ&nbsp; કંપનીએ આ તૈયારી બતાવી હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:28:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rejects-861-million-cars-in-fiat-america-failing-in-the-emission-norms"},{"Title":"મસૂદ મુદ્દે અંતીમ નિર્ણય માટે વિચારવા સમય મળે એટલે વીટો વાપર્યો : ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f47ada0-1ee9-4335-9b49-03e32bb5233f.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>બેઇજિંગ, તા.14 માર્ચ, 2019, ગુરૂવાર<br></p><p>ચીને મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો તેને લઇને આંતરરાષ્ટ્રીય સ્તરે તેની ટીકા થઇ રહી છે. આ સ્થિતિ વચ્ચે ચીને પોતાના આ પગલા મુદ્દે સ્પષ્ટતા કરી છે અને જણાવ્યું છે કે અમે માત્ર ટેક્નીકલી જ મસૂદને આતંકી જાહેર થતો અટકાવ્યો છે, જોકે તેનાથી મસૂદ અઝહરને આતંકી જાહેર કરવામાં વધુ ચર્ચા કરવા માટે સમય મળી ગયો છે. ગત ૨૭મી ફેબુ્રઆરીએ સંયુક્ત રાષ્ટ્રમાં અમેરિકા, બ્રિટન, ફ્રાન્સે મસૂદ પર પ્રતિબંધનો પ્રસ્તાવ મુક્યો હતો.&nbsp;</p><p>પુલવામા હુમલામાં પણ જૈશ-એ-મોહમ્મદનો જ હાથ હોવાનું સામે આવ્યું હતું તે સમયે ચીને આતંકવાદની ટીકા કરી હતી અને પાકિસ્તાન તેમજ ભારતને વાતચીતથી સમાધાનની સલાહ આપી હતી,જોકે ડ્રેગને સંયુક્ત રાષ્ટ્રમાં પોતાનો અસલી રંગ દેખાડયો હતો અને મસૂદને આતંકી જાહેર ન થવા દીધો.&nbsp;</p><p>આ મામલે જયારે ચારેય બાજુથી ટીકા થવા લાગી ત્યારે ચીને પોતાનો બચાવ કરતા કહ્યું હતું કે અમે મસૂદને આતંકી જાહેર કરવા પર ટેકનીકલી રોક એટલા માટે લગાવી છે કે જેથી આ મામલે વધુ ચર્ચા વિચારણા થઇ શકે અને અંતીમ નિર્ણય લઇ શકાય. </p><p>જોકે જગજાહેર છે કે ચીન આ પગલુ પાકિસ્તાનના કહેવાથી જ લઇ રહ્યું છે. ચીનના વિદેશ પ્રધાન લુ કાંગે જણાવ્યું હતું કે મસૂદ અઝહર મુદ્દે અમારે પણ વિચારણા માટે વધુ સમય જોઇએ છે કે જેથી અમે અંતીમ નિર્ણય પર આવી શકીએ.</p>","PublishDate":"Thu, 14 Mar 2019 20:05:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-vatican-used-to-vote-for-the-final-decision-on-masood-issue-china"},{"Title":"આ સમુદ્રી જીવ પણ નેવી કમાન્ડોની જેમ ફરજ બજાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f86443af-a731-48dc-b189-200149184bbf.jpeg\" data-filename=\"375px-NMMP_dolphin_with_locator.jpeg\" style=\"width: 100%;\"><br></p><p>ડોલ્ફિન,સીલ માછલી તથા ગ્રીનલેન્ડ સીલ. ચક્રાકાર સીલ જેવા સમુદ્રી જીવોનો મિલિટરી ઉપયોગ વધતો જાય છે. આ સમુદ્રી જીવો ઘૂસણખોરોને સબક શિખવવા દરિયામાં કમાન્ડોની જેમ પહેરો ભરે છે. એટલું જ નહી દુશ્મને બિછાવેલી બારુંદી સુરંગોને આંખના પલકારામાં શોધી કાઢે છે. રશિયા અને અમેરિકા આ પ્રકારના સમુદ્રી જીવોને વર્ષોથી કમાન્ડો જેવી તાલીમ આપે છે. આ સમુદ્રીજીવોની સેના અંગે જાહેરમાં કોઇ ચર્ચા કરવામાં આવતી નથી.</p><p> એક માહિતી મુજબ રશિયા પાસે દરિયામાં ચોકીપહેરો ભરતી એક મત્સ્યસેના છે. મુર્મન્સ્કનગર અને ક્રિમિયાના સિવસ્તોપલમાં સમુદ્રી જીવોને પ્રશિક્ષણ આપવાનું અત્યંત ગુપ્ત કેન્દ્ર ચાલે છે. અહીં સમુદ્રી જીવોના કમાન્ડો ટુકડી તૈયાર કરવામાં આવે છે.૧૯૯૦ના દસકાની શરુઆતમાં પોતનાશક મિસાઇલ મિદવેદકાના એક પરીક્ષણ દરમિયાન ટોરપિંડો દરિયામાં પડી ગયો હતો. જે નેવીના તરવૈયાઓ પણ શોધી શકયા ન હતા ત્યારે રશિયન ફિસ ફોર્સની ડોલ્ફિન માછલીએ થોડાક સમયમાં જ ગૂમ ટોરપિન્ડોને શોધી કાઢયો હતો.</p><p>&nbsp;રશિયાના સંરક્ષણ વિભાગ અને અમેરિકા પણ સેન્ટડિઆગો કેલિફોર્નિયા ખાતે મિલિટરી ડોલ્ફિન ધરાવે છે. ૨૦૦૩માં ઇરાક વૉર દરમિયાન અમેરિકાએ ડોલ્ફિન દરિયામાં ઉતારી હતી. સમુદ્રી જીવોનો મિલિટરી ઉપયોગ રશિયા અને અમેરિકા વચ્ચેના શીતયુદ્ધના સમયથી ચાલે છે. રશિયામાં બોટલનેસ ડોલ્ફિનને તાલીમ આપવામાં આવે છે.</p><p><b>બોટલનોસ ડોલ્ફિન સિલ માછલી વધારે કારગત</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e61a64de-5a54-4239-aacd-4b572af8c8bf.jpeg\" data-filename=\"bottlenose-dolphin-closeup.ngsversion.1396530526313.jpg\" style=\"width: 50%;\"><br></p><p>આ બોટલનોસ ડોલ્ફિન માછલીઓ નેવી સૈનિક અડ્ડાના ગેટ પાસે ચોકી પહેરો ભરે છે. જયારે કોઇ ઘુસણખોર દેખાય ત્યારે તે નેવીના સંચાલન કેન્દ્રને તેની જાણ કરી દે છે. પછી આદેશ મળે તો ખુદ હુમલો કરીને ઘુસણખોરને ભગાડે છે. ખાસ કરીને ડોલ્ફિન માછલીઓના મોઢા પર એક વિશેષ ઉપકરણ બાંધવામાં આવે છે. રશિયા માત્ર ડોલ્ફિન જ નહી બેલુગા વ્હેલનો પણ ઉપયોગ કરે છે. તે ઘુસણખોરોની જાણ કરે કે તરત જ તાલીમ પામેલી હિંસક સીલ માછલીઓને મોકલવામાં આવે છે. બેલુગા માછલીઓ કરતા બોટલનોસ સિલ માછલી વધારે કારગત છે. એટલું જ નહી તે ઉપકરણ લઇ જવામાં અને લાવવામાં પણ મદદ કરે છે.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/these-marine-creatures-also-act-like-navy-commandos"},{"Title":"ચીનનો આતંક પ્રેમ: UNમાં મસૂદને આતંકી જાહેર ન થવા દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a36e24a6-056f-4869-b125-985fa538f2f9.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અગાઉ ત્રણ વખત ચીને વિટો વાપરીને મસૂદને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી હતી<br></b></p><p><b>ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન સહિતના દેશોનો ટેકો મળ્યો પણ ચીન અને પાકિસ્તાને આતંકીઓને સાથ આપ્યો હાલ મસૂદ પાકિસ્તાનના રાવલપીંડીમાં પાક. સૈન્યની સુરક્ષા વચ્ચે હોસ્પિટલમાં સારવાર લઇ રહ્યો છે&nbsp;</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>અમેરિકામાં સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલની બેઠક મળી હતી. જેમાં સૌથી મહત્વપૂર્ણ મુદ્દો આતંકી મસૂદ અઝહરનો હતો. ભારત, અમેરિકા સહીતના વિશ્વભરના દેશો મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની તરફેણમાં રહ્યા જ્યારે ચીન અને પાકિસ્તાન અગાઉની જેમ આ વખતે પણ મસૂદને સુરક્ષા આપતા જોવા મળ્યા છે, ચીને મસૂદ અઝહર મુદ્દે છેલ્લી ઘડીએ પોતાનું વલણ ન બદલ્યું અને વિટોનો ઉપયોગ કરીને મસૂદનો બચાવ કર્યો હતો.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવા માટે અમેરિકા, બ્રિટન અને ફ્રાન્સ દ્વારા પ્રસ્તાવ મુકવામાં આવ્યો હતો જેના પર આ ચર્ચા થઇ હતી, જોકે મસૂદને આતંકી જાહેર કરવાની ચીને ચોથી વખત ના પાડી દીધી હતી.&nbsp;</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા લુ કાંગે અગાઉ જ જણાવ્યું હતું કે સંયુક્ત રાષ્ટ્ર સુરક્ષા કાઉન્સિલ બોડી કડક નીયમોનું પાલન કરીને કામ કરે છે. મસૂદ અઝહર મુદ્દે અમે અમારું સ્ટેન્ડ પહેલાથી જ સ્પષ્ટ કરી દીધુ છે. </p><p>અગાઉ પણ અનેક વખત સંયુક્ત રાષ્ટ્રમાં જ અમે સ્પષ્ટતા કરી દીધી હતી કે આતંકી સંગઠનો અને આતંકવાદીઓ મુદ્દે અમે શું વિચારીએ છીએ. આ સાથે જ ચીને સતત ચોથી વખત વિટો વાપરીને મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો. </p><p>આ પહેલા ત્રણ વખત ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી ચુક્યું છે અને ખુલ્લેઆમ આતંકીઓને સમર્થન આપ્યું છે. ચીન સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલના જે પાંચ સભ્યોને વિટો પાવર મળ્યા છે તેમાં સામેલ છે અને આ પહેલા પણ તેણે આ વિટો પાવરનો ઉપયોગ કરીને મસૂદ અઝહરને આતંકી જાહેર કરવાની માગનો વિરોધ કર્યો હતો.&nbsp;</p><p>મસૂદ અઝહર ઉરી, પુલવામા સહીતના હુમલામાં સામેલ છે અને હાલ પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે. ચીન પાકિસ્તાનના કહેવાથી જ મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી રહ્યું છે અને બીજી તરફ આતંકવાદના ખાતમાની વાતો કરે છે. અગાઉ અમેરિકાએ પણ ચીનના આ વલણનો વિરોધ કર્યો હતો અને મસૂદ અઝહરને આતંકી જાહેર કરવામાં મદદ કરવા કહ્યું હતું. </p><p>અમેરિકાએ કહ્યું હતું કે જો ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરશે તો તેનાથી વિશ્વને ખતરો વધી જશે. સાથે અમેરિકાએ એવી પણ ચીમકી આપી હતી કે ચીન અને વિશ્વના અન્ય દેશોના સંબંધો પર પણ તેની અસર થશે. આ સ્થિતિ વચ્ચે ચીને હવે ખુલ્લેઆમ આતંકીઓને સાથ આપ્યો છે, આ બધુ તેણે પાકિસ્તાનને ખુશ કરવા અને ભારતમાં આતંકવાદ વધારવા માટે કર્યું છે.</p>","PublishDate":"Thu, 14 Mar 2019 04:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-masood-has-not-been-declared-terrorist-in-the-un"},{"Title":"બ્રિટિશ PMનું  બ્રેક્ઝિટ ડાઇવોર્સ બિલ રદ બ્રિટનમાં ફરી લોકમતની સંભાવના વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bd350ed-eda3-471d-9877-1bb16d235ddc.jpeg\" data-filename=\"braxit.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>બ્રિટિશ વડા પ્રધાન થેરેસા મેના&nbsp; બ્રેક્ઝિટ બિલનું ૧૪૯ મતે પરાજય થવાના બીજા જ દિવસે કોઇપણ જાતના કરાર કે સોદા વગર ૨૯ માર્ચના રોજ યુરોપીયન સંઘમાંથી નીકળવા બ્રિટનને રોકવા મત આપવા સાંસદો આમ સભામાં પરત ફરશે. કોઇપણ જાતના સંક્રમણ તબક્કા વગર ૨૮ સભ્યોના આર્થિક બ્લોકમાંથી બ્રિટનને દૂર કરનાર આ દરખાસ્તનો હેતુ અફરાતપરી ટાળવા મતદાન કરવાનો છે.</p><p>વિવાદાસ્પદ આઇરિશ બેકસ્ટોપની કલમમાંથી મેળવેલા લાભના કારણે બ્રિટનને યુરોપીયન સંઘના નિયમોથી અમર્યાદિત સમય સુધી બંધાયેલા રહેવું નહીં પડે તેવી બ્રેક્ઝિટની તરફેણ કરનારાઓને આપેલી સમજણ અને ૩૯૧ વિરૃધ્ધ ૨૪૨ ના વિજય છતાં પણ મેના વિડ્રોઅલ કરારને ફગાવી દેવામાં આવ્યો હતો.</p><p>મંગળવારે રાત્રે બ્રેક્ઝિટ અંગે સંસદમાં એક વધુ પરાજય પછી બોલતાં મેએ કહ્યું હતું કે હવે સાંસદો એ નક્કી કરવાનું છે કે તેઓ બ્રેક્ઝિટને વિલંબ કરવા ઇચ્છે છે, એક વધુ રેફરન્ડમ કરવા ઇચ્છે છે કે પછી આ સોદા સિવાયના અન્ય સોદા સાથે બહાર નીકળવા ઇચ્છે છે કે કેમ?</p><p>તેમણે કોઇપણ જાતના કરારના વગરના બ્રેક્ઝિટ વિષે&nbsp; પોતાનો અંગત વિરોધ સ્પષ્ટ કર્યો હતો અને&nbsp; કોઇપણ જાતના કાર વગર સંઘને સંભવિત નુકસાની ચેતવણી આપી હતી.</p><p>બુધવારની દરખાસ્ત આ મુજબની હતી ' આ ગૃહ કોઇપણ જાતના કરાર અને ભાવી સબંધ અંગેની રૃપરેખા વગર&nbsp; ૨૯ માર્ચે યુરોપીયન સંઘમાંથી નીકળવાની દરખાસ્તને ના મંજૂર કરે છે'. પોતાની કન્ઝર્વેટિવ પાર્ટીમાં ઝગડી રહેલા વિવિધ જુથો વચ્ચે વધુ અસંતોષ પેદા ના થાય તેને રોકવાના એક અસાધારણ પગલાંમાં થેરેસા મેએ જાહેર કર્યું હતું કે&nbsp; તેમના પક્ષના સાંસદો દરખાસ્ત પર મત આપવા મૂક્ત છે અને તેમને કોઇ જ આદેશ આપવામાં આવશે નહીં.</p>","PublishDate":"Thu, 14 Mar 2019 02:02:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-pms-braxit-divorse-bill-cancel"},{"Title":"આફ્રિકાના ત્રણ દેશોમાં ભારે પૂરથી 115 જણાનાં મોત: 8.43 લાખ લોકોને અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab5cab02-8db2-4612-9137-0b0d650c50eb.jpeg\" data-filename=\"flood.gif\" style=\"width: 100%;\"><br></p><p><b>૮૦,૦૦૦ પરિવારના લોકોને મદદ કરવા સરકારોને ૧.૬ કરોડ ડોલરની જરૃર&nbsp;</b><br></p><p>માપુતા, તા.13 માર્ચ, 2019, બુધવાર</p><p>મોઝામ્બીક, માલાવી અને દક્ષિણ આફ્રિકામાં ભારે વરસાદ અને પૂરના કારણે ૧૧૫ લોકો માર્યા ગયા હતા અને ૮.૪૩ લાખ લોકો સમગ્ર દક્ષિણ આફ્રિકા ખંડમાં પ્રભાવિત થયા હતા, એમ સત્તાવાળા અને યુએન એ કહ્યું હતું. </p><p>પરિમામે આ ત્રણે દેશોમાં ઇમર્જનસી મદદની હાકલ કરવી પડી હતી.મોઝામ્બીકમાં ૬૬, માલાવીમાં ૪૫ અને દક્ષિણ આફ્રિકામાં ચાર જણા માર્યા ગયા હતા. ભારે વરસાદ પછી પૂરમાં અનેક લોકો માર્યા ગયા હતા.</p><p>માપુતામાં કેબિનેટની બેઠક પછી પત્રકારોને સંબોધતા મોઝામ્બીકની પ્રવકતા એ કહ્યું હતું કે ટ્રોપિકલ વાવાઝોડું ઇદાઇ પણ આ તરફ આવી રહ્યું હતું જે ગુરૃવાર અથવા શુક્રવારે ત્રાટકી શકે છે. </p><p>આફ્રિકા ખંડના સૌથી ગરીબ દેશો પૈકીના એક મોઝામ્બિકમાં ૫૭૫૬ ઘરો નાશ પામ્યા હતા જેના કારણે ૧૫૪૬૭ ઘરેલુ સામાન તબાહ થયું હતું અને ૧૪૧૩૨૫ લોકોને અસર થઇ હતી.</p><p>પાડોશી દેશ માલાવીમાં ૨.૩૦ લાખ લોકો ઘર વગરના બની ગયા હતા. માલાવીના હવામાન ખાતાએ કહ્યું હતું કે ગુરૃવારે અને શુક્રવારે દેશના દક્ષિણમાં ભારેથી અતિ ભારે વરસાદ પડી શકે છે. </p><p>મોઝામ્બિકમાં ૧૧૧ લોકો માર્યા ગયા હતા અને ૧૮ હોસ્પિટલો, ૯૩૮ શાળાના ઓરડા જમીન ભેગા થઇ ગયા હતા જેના કારણે ૯૭૬૪ વિદ્યાર્થીઓના અભ્યાસ પર અસર પડી હતી.એક સરકારી પ્રવકતાએ કહ્યું હતું કે&nbsp; ૧૬૮૦૦૦ હેકટર જમીનનો પાક નાશ પામ્યો હતો. </p><p>સત્તાવાળાઓએ પૂર ગ્રસ્ત વિસ્તારમાં રહેતા લોકોને ફરજીયાત ત્યાંથી ખસેડવા ઓર્ડર કર્યો હતો. 'વરસાદથી પ્રભાવિત ૮૦ ૦૦૦ પરિવારના લોકોને મદદ કરવા સરકારોને ૧.૬ કરોડ ડોલરની જરૃર છે'એમ તેમણે ક્હયું હતું.મોઝાન્બીકમાં અવારનવાર પૂર આવે છે. વર્ષ ૨૦૦૦માં પૂરના કારણે ઓછામાં ઓછા ૮૦૦ જણાનો ભોગ લેવાયો હતો જ્યારે ૨૦૧૫માં ૧૦૦ કરતાં વધુ લોકો માર્યા ગયા હતા.</p>","PublishDate":"Thu, 14 Mar 2019 02:01:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/heavy-flooding-kills-115-in-three-african-countries"},{"Title":"બ્રાઝિલમાં બે બંદુકધારીઓનું શાળામાં ફાયરિંગ : આઠના મોત, પંદર ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_916479be-910d-459d-b264-77ba1b6cd6c6.jpeg\" data-filename=\"brazil.gif\" style=\"width: 100%;\"><br></p><p>સાવ પાવલો, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>સાવ પાવલો પાસે એક નાનકડા નગરમાં બે બંદુકધારીઓએ શાળામાં ઘુસી આડેધડ ફાયરિંગ કરતા આઠ લોકોના મોત થયા હતા અને પંદર જણા ઘાયલ થયેલા, એમ રાષ્ટ્રીય મિલિટ્રીએ આજે કહ્યું હતું. સાવ પાવલો પાસે સાવ નાનકડા વિસ્તારમાં બંદુકધારીઓએ ફાયરિંગ કર્યા પછી પોતે પણ આત્મહત્યા કરી લીધી હતી. સાવ પાવલોની રાષ્ટ્રીય સેના પોલીસે કહ્યું હતું કે&nbsp; સુઝાનોમાં ઘુસી આવેલા બંદુકધારીઓએ ફાયરિંગ કરતા અનેક લોકો માર્યા ગયેલા.&nbsp; </p><p>બ્રાઝિલિયન ટીવી ચેનલ ગ્લોબો અને વેબસાઇટ યુઓઆઇએ પોતાના અહેવાલમાં કહ્યું હતું કે પાંચ બાળકો સહિત આઠ જણા માર્યા ગયેલા. ઉપરાંત આડેધડ ગોળીબારમાં એક શિક્ષણ અને બે તરૃણો પણ ભોગ બન્યા હતા. એકંદરે ૧૭ લોકો ઘાયલ થયા હતા. ટીવી તસ્વીરોમાં ચંતિત પરિવારો રાઉલ બ્રાસિલ શાળા બહાર ભેગા થયેલા જોવા મળ્યા હતા. ઘટના સ્થળે ફાયર બ્રિગેડ અને સુરક્ષા દળો પણ પહોંચી ગયા હતા.</p>","PublishDate":"Thu, 14 Mar 2019 02:01:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/two-gunmen-fired-at-school-in-brazil-eight-deaths-fifteen-wounded"},{"Title":"અમેરિકાની નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશના મહાકૌભાંડમાં 50ની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74fb1edf-f2bd-4274-8884-279c4a7a163c.jpeg\" data-filename=\"ame-uni.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યેલ-સ્ટેનફોર્ડ સહિતની યુનિવર્સિટીના એડમિશન કૌભાંડમાં&nbsp; હોલિવૂડની એકટ્રેસ લોરીલોગલિન અને ફેલિસિટિ હફમેન, યુનિવર્સિટીઓના એડમિનિસ્ટ્રેટર અને સ્પોર્ટસ કોચની સંડોવણી</b><br></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>અમેરિકાની સ્ટેનફોર્ડ અને યેલ જેવી વિશ્વ વિખ્યાત યુનિવર્સિટીઓમાં પ્રવેશ માટેના ૨૫૦ લાખ ડોલર (૧૭૩ કરોડ)ના મહાકૌભાંડમાં હોલિવુડની બે ટોચની અભિનેત્રીઓ, કેટલીક કંપનીઓનાં સી.ઈ.ઓ અને બિઝનેસ એક્ઝિક્યુટિવ્સ જેવા મહાનુભાવો સહિતના ૫૦ જેટલા ધનાઢય વાલીઓની ધરપકડ કરાઇ છે.&nbsp; </p><p>જાણીતી યુનિવર્સિટીઓમાં પોતાના સંતાનોના એડમિશન માટે નામાંકિત અને ધનવાન વાલીઓએ છેતરપિંડી, લાંચ અને ખોટા સર્ટિફિકેટસનો ઉપયોગ કર્યો હોવાના ગંભીર આક્ષેપો થતા સમગ્ર અમેરિકાની શૈક્ષણિક આલમમાં ખળભળાટ મચી ગયો છે.</p><p>ફેડરલ્સ પ્રોસિક્યૂટર્સના જણાવ્યા મુજબ અમેરિકામાં અત્યાર સુધીમાં બહાર આવેલા કૌભાંડ પ્રવેશ કૌભાંડમાં આ સૌથી મોટું કૌભાંડ છે. અમેરિકાના છ રાજયોની યુનિવર્સિટીઓ સુધી કૌભાંડ ફેલાયેલું છે. અમેરિકાની અત્યંત નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ માટેનું આ મહાકૌભાંડ નીતિમત્તાની તમામ સીમા વળોટતુ અત્યંત નિમ્ન કક્ષાનું કૌભાંડ છે.</p><p>અમેરિકાના વગવાળા વાલીઓ પ્રથમ હરોળની યુનિવર્સિટીઓમાં તેમના દીકરા - દીકરીઓને પ્રવેશ અપાવવા માટે સ્કોલેસ્ટિક એસેસમેન્ટ ટેસ્ટ ( SAT) અને અમેરિકન કોલેજ ટેસ્ટિંગ (ACT) જેવા એડમિશન ટેસ્ટમાં લાંચ આપીને વધારે માર્કસ મુકાવી દેતા હતા. ACT&nbsp; અને SAT પરીક્ષામાં જે વિદ્યાર્થીના વધારે માર્કસ આવે તેમને પ્રથમ હરોળની નામાંકિત યુનિવર્સિટીઓમાં એડમિશન મળી જાય છે. </p><p>યુ.એસ.એટર્ની એન્ડ્રયુ લેલિંગના જણાવ્યા મુજબ પ્રવેશ મહાકૌભાંડના સૂત્રધાર વિલિયમ રીક સિંગર કોલેજ એડમિશન ટેસ્ટમાં સારા માર્કસ મુકી આપવા માટે ધનાઢય વાલીઓ પાસે હજારો ડોલર લેતો હતો. તે ઉપરાંત સ્પોર્ટસ કોચ સાથેના તેના સારા સંબંધોનો ઉપયોગ કરીને તે વગદાર વાલીના સંતાન માટે સ્પોર્ટસ મેચોમાં ભાગ લઇ સારો દેખાવ કર્યો હોવાના&nbsp; સર્ટિફિકેટસ લખાવી લેતો હતો. પ્રવેશ કૌભાંડમાં કુલ ૫૦ લોકો સામે કેસ નોંધાયા છે. </p><p>SAT&nbsp; અને ACT પરીક્ષાના બે એડમિનિસ્ટ્રેટર્સ, યુનિવર્સિટીઓના નવ સ્પોર્ટસ કોચ, એક કોલેજ એડમિનિસ્ટ્રેટર અને ૩૩ વાલીઓની ધરપકડ કરાઈ હોવાનું બોસ્ટનમાં એટર્ની લોલિંગ એક પત્રકાર પરિષદમાં જણાવ્યું હતુ. 'ધ કી' નામની બહુ ઓછી જાણીતી કંપનીના સી.ઇ.ઓ. વિલિઅમ રીક સિંગરને ધનાઢય વાલીઓએ બધુ મળીને ૨૫૦ લાખ ડોલર ચુકવ્યા હોવાનું એટર્ની લેર્લિંગે કોર્ટને જણાવ્યું હતું.</p><p>'ધ કી' કંપનીની વેબસાઇટમાં કંપનીના સી.ઇ.ઓ. સિંગર વિષે લખાયું છે કે સિંગર કોલેજ કાઉન્સેલિંગ કંપનીના 'માસ્ટર કોચ' છે.</p><p>ધનવાન વાલી પાસે હજારો ડોલર લાંચ લઇને વિલિઅમ સિંગર આવા વાલીના સંતાનને બદલે એડમિશન ટેસ્ટમાં માર્ક રિડલ નામના બીજા યુવાનને પરીક્ષા આપવા બેસાડી દેતો હતો. અને આવા ભળતા જ યુવાનને એડમિશન ટેસ્ટમાં બેસાડવા માટે વિલિઅમ સિંગર ટેસ્ટ એડમિનિસ્ટ્રેટરને લાંચ આપતો હતો.</p><p>લોસ એન્જેલસમાં SAT અને ACT પરીક્ષા લેનાર એડમિનિસ્ટ્રેટર ઇંગોર વોસ્કિ સામે પણ કાવતરૃ ઘડવાનો આરોપ મુકાયો છે.</p><p>એડમિશન ટેસ્ટમાં પ્રોક્સી તરીકે બીજાને બેસાડી ઊંચા માર્કસ મેળવી લેવા માટે વિલિઅમ સિંગરને વાલીઓ ૧૫૦૦૦થી ૭૫૦૦૦ ડોલર જેટલી લાંચ આપતા હતા.</p><p>હોલિવુડની હિરોઇન ફેલિસિટિ હફમેને તેની પુત્રીને એડમિશન ટેસ્ટમાં વધુ માર્કસ અપાવવા માટે ચેરિટિના નામે સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા હોવાનો આરોપ મુકાઓ છે. તેની દીકરીને આગલા વર્ષે SAT&nbsp; ટેસ્ટમાં ૧૦૨૦ માર્કસ મળ્યા હતા પરંતુ સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા પછી આ વર્ષે આપેલી પરીક્ષામાં તેને ૧૪૨૦નો સ્કોર મળ્યો હતો.</p><p>કોલેજ એડમિશનમાં સ્પોર્ટસ કોચનો કોઇ સીધો અભિપ્રાય નથી લેવાતો પરંતુ કોચ દ્વારા જેને સારા એથલેટ્સનું પ્રમાણપત્ર અપાય તેને એડમિશનમાં અગ્રીમતા અપાતી હોવાથી કોલેજના સ્પોર્ટસ કોચ પાસેથી આવા સર્ટિફિકેટ્સ મેળવવા લાંચ અપાતી હોવાનું પુરવાર થયું છે.</p><p>વિદ્યાર્થીએ ક્યારેય કોઇ સ્પોર્ટસમાં ભાગ લીધો ન હોય છતાં તેને લાંચના જોરે કોચનું સર્ટિફિકેટ મેળવી આપવા વિલિઅમ સિંગર વચેટીયાની ભૂમિકા ભજવતો હતો.</p><p>વિલિઅમ સિંગરે ફેડરલ કોર્ટમાં જજ સમક્ષ કબૂલાત કરી હતી કે હું સ્પોર્ટસ કોચને લાંચ આપતો હતો અને મેં કોચને વારંવાર લાંચ આપી બોગસ સર્ટિફિકેટ્સ મેળવ્યા છે.</p><p>વિલિઅમ સિંગર લાંચની રકમ' ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' ના નામે ચેરિટિ તરીકે લેતો હતો. વિલિઅમે એન.જી.ઓ. જેવી આ સંસ્થા વાલીઓ પાસેથી લાંચની રકમ લેવા માટે જ ઉભી કરી હતી.</p><p>પરંતુ આ રકમ ચેરિટી તરીકે વાપરવાનાં બદલે સિંગર સ્પોર્ટસ કોચ અને એથ્લેટિક્સ ઓફિસરોને લાંચ આપવામાં ઉપયોગ કરતો હતો. વિલિઅમ સિંગરના આ 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' (કે.ડબલ્યુ.એફ.) નામની બોગસ ચેરિટિ સંસ્થાના બેન્ક ખાતાના ૫૨ લાખ ડોલર સત્તાવાળાઓએ સીઝ કરી દીધા છે.</p><p><b>લોરી લોગલિને તેની પુત્રીના એડમિશન માટે પાંચ લાખ ડોલર લાંચ આપી</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>હોલિવુડની બીજી એક અભિનેત્રી લોરી લોગલિન અને તેના પતિએ તેમની બે પુત્રીઓને યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની ક્રુ ટીમમાં રિક્રુટસ તરીકે લેવા માટે ૫ લાખ ડોલરની લાંચ આપી હતી. લોરી લોગલિનની બે છોકરીઓએ ક્યારેય ''કોકસ્વેઇન'' (હલેસા મારીને હોડી ચલાવવાની સ્પર્ધા) ઇવેન્ટમાં ભાગ લીધો નહોતો છતાં તેને સધર્ન કેલિફોર્નિયા યુનિ.માં પ્રવેશ આપી દેવાયો હતો. ફેડરલ બ્યૂરો ઓફ ઇન્વેસ્ટિગેશને (એફ.બી.આઇ.) લોગલિનની ધરપકડ માટે વોરન્ટ ઇસ્યૂ કર્યૂ હતું. લોગલિનના પતિ મોસિઓ ગીઆનુલિની ધરપકડ કરાઇ છે.</p><p><b>એડમિશન કૌભાંડમાં સંડોવાયેલા કેટલાક વગદારો</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>(૧) વિલિઅપ રીક સિંગર - એડમિશન મહાકૌભાંડનો મુખ્ય સૂત્રધાર અને 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન'નો સી.ઇ.ઓ. (૨) અલી ખોરોશાહીન (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની વુમન્સ સોકરની પૂર્વ હેડ કોચ (૩) જોર્ગ સાલ્સેડો - (લોસ એન્જેલસ) યુનિવર્સિટી ઓફ કેલિફોર્નિઆ લોસ એન્જેલસની મેન્ટા સોકરના પૂર્વ હેડ કોચ (૪) જોવાન વાવિક (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિઆના વોટર પોલોનો કોચ&nbsp;</p><p><b>લાંચ આપીને પોતાના સંતાનો માટે નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ મેળવી લેનાર કેટલાક વગદાર વાલીઓના નામો</b></p><p>(૧) ગ્રેગોય એબોટ - ન્યૂયોર્કની ફુડ એન્ડ બેર્વરેજ પેકેજિંગ કંપનીના ફાઉન્ડર અને ચેરમેન (૨) ગમલ અબ્દેલાઝીઝ - (લાસ બેગાસ) મકાઉ, ચાઇનાની એક રિસોર્ટ અને કેસિનો કંપનીના ભુતપુર્વ એક્ઝિક્યુટિવ (૩) ફેલિસિટિ હફુમેન - હોલિવુડ એકટ્રેસ (૪) લોરિ લોગલિન અને - હોલિવુડ એકટ્રેસ તેના ફેશન ડિઝાઇનર પતિ મોસિમો ગીઆનુલી (૫) ટોડ બ્લેક, - (સાનફ્રાન્સિસ્કો) - ઇન્વેસ્ટર (૬) ડીઆન બ્લેક - (સાનફ્રાન્સિસ્કો) - કંપનીને એક્ઝિક્યુટિવ (૭) માઇકલ સેન્ટર (ઓસ્ટીન, ટેકસાસ) યુનિવર્સિટી ઓફ ટેકસાસનો મેન્સ ટેનિસ ટીમનો કોચ (૮) રોબર્ટ ફલેક્સમેન (કેલિફોર્નિઆ) રિઅલ એસ્ટેટ ડેવલપમેન્ટ ફર્મ ક્રાઉન રિઅલ્ટીના સી.ઇ.ઓ. (૯) ડગલાસ હોગ (કેલિફોર્નિઆ) ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ કંપનીના (સી.ઇ.ઓ.) (૧૦) ઓગસ્ટેન હનીઅસ (સાનફ્રાન્સિસ્કો) નામાવેલીની વાઇન વિન્યર્ડ (દ્રાક્ષના બગીચાના માલિક)</p>","PublishDate":"Thu, 14 Mar 2019 01:57:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/50-arrests-in-admission-scam-in-us-universities"},{"Title":"યૉટનો ચાલક જીન્સની મદદથી ૩ કલાક દરીયામાં તરતો રહયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa2e7f13-355e-442e-82a4-edb99fb6c147.jpeg\" data-filename=\"AD-COMPOSITE-Jeans-Save - Copy.jpg\" style=\"width: 953.003px;\"><br></p><p>ન્યુઝીલેન્ડના સમુદ્રી વિસ્તારમાં ફસાયેલા એક જર્મન નાગરીક પોતાના જીન્સ કપડાનો લાઇફ જેકેટ તરીકે ઉપયોગ કરીને જીવ બચાવ્યો હતો. ત્યાર પછી કોસ્ટલ સિકયોરિટીએ તેેને સલામત બહાર કાઢયો હતો. ૩૦ વર્ષનો આર્ને મૂર્ક પોતાના ભાઇ સાથે ન્યુઝીલેન્ડના ઉત્તરી દ્વીપ ટોલાગામાં પશ્ચીમ તરફ યોટની સફરનો આનંદ લઇ રહયા હતા. અચાનક સમુદ્રમાં તોફાની લહેરો ઉઠવાથી આર્ને યોટમાંથી ફેંકાઇને દરીયામાં ગબડી પડયા હતા. </p><p>આ જોઇને તરત જ તેના ભાઇએ લાઇફ જેકેટ ફેંકયું હતું પરંતુ દરિયાના મોજા વિપરીત દિશામાં જતા હોવાથી જેકેટ સુધી પહોંચી શકયા નહી. પવનની દિશામાં વહેતો પાણીનો પ્રવાહ દૂર સુધી લઇ ગયો હતો. ન્યુઝીલેન્ડના હેરાલ્ડ સમાચારપત્રમાં પ્રકાશિત માહિતી મુજબ દરીયામાં પડેલો મુર્ક જીન્સ કાપડના આધારે પાણીમાં તરવાની તરકિબ જાણતો હતો. જો જીન્સનો આ જુગાડ જાણતો ન હોત તો તે ૩ કલાક દરિયામાં રહીને પોતાનો જીવ ના બચાવી શકયો હોત.</p><p> તેણે જીન્સના નીચેના છેડે ગાંઠવાળી પાણીની ઉપરથી ઉલટું કરતા જીન્સમાં હવા ભરાઇ હતી. ત્યાર પછી કમર તરફના વાળીને હવાને બહાર નિકળતી અટકાવી હતી. આ રીતે તેણે જીન્સને લાઇફ જેકેટમાં ફેરવી નાખ્યું હતું. આ રીતે તે પાણીની સપાટી પર ૩ કલાક તરતો રહયો હતો.</p><p>આ જ સમયે બચાવ દળના એક હેલિકોપ્ટરે તેને જોઇ લીધો હતો .આથી તરત જ રેસ્કયુ ઓપરેશન શરુ કરીને બચાવી લેવામાં આવ્યો હતો. મૂર્કે કહયું કે જો જીન્સનો જુગાડ કર્યો ન હોતતો રેસ્કયુ ટીમ મારા સુધી પહોંચી શકી હોત નહી. આમ આ રીતે એક નાવીકનો અદ્ભૂત રીતે બચાવ થતા તેની તસ્વીરો ઇન્ટરનેટ અને સોશિયલ મીડિયામાં વાઇરલ થઇ રહી છે.</p><p>&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 11:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jeans-turned-into-makeshift-life-jacket-save-man"},{"Title":"ખામીયુક્ત એરબેગ બદલવા હોન્ડાએ અમેરિકામાં દસ લાખ કારો પરત બોલાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eef7b691-9912-46ab-897b-c623837947f0.jpeg\" data-filename=\"honda.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. 12 માર્ચ, 2019, મંગળવાર<br></p><p>હોન્ડાએ અમેરિકામાં ખામીયુક્ત એરબેગ બદલવા માટે દસ લાખ કારો પરત બોલાવી દીધી છે. કંપનીએ એક નિવેદનમાં જણાવ્યું છે કે ૨૦૦૧ થી ૨૦૧૬ સુધીમાં વેચાયેલી એક્યુરા અને હોન્ડા મોેડેલ ધરાવતી કારોને પરત બોલાવવામાં આવી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે એરબગની ખામીને કારણે કાર પરત લેવી એ કોઇ નવી વાત નથી. આ અગાઉ ટોયેટા, હોન્ડા અને જનરલ મોટર્સે પણ કારની ખામી દૂર કરવા માટે અનેક વખત કાર પરત બોલાવી છે.&nbsp;</p><p>હોન્ડાએ ખામી યુક્ત વસ્તુ બદલવા માટે અત્યાર સુધીમાં ૧.૨૯ કરોડ વાહનો પરત લીધા છે. જો કે કંપની દ્વારા કોઇ એક મોડેલ વધારે સંખ્યામાં પરત કરવામાં આવે છે ત્યારે તેના વેચાણ પર પ્રતિકૂળ અસર જોવા મળે છે. સૂત્રોના જણાવ્યા અનુસાર હોન્ડાના કાર પરત લેવાના નિર્ણયને કારણે તેના અન્ય મોડેલ એક્યુરા એમડીએક્સ, હોન્ડા એકોર્ડ અને સીઆર-વીના વેચાણ ઉપર પણ વિપરિત અસર પડે તેવી શક્યતા છે.</p>","PublishDate":"Tue, 12 Mar 2019 22:42:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/honda-returned-ten-lakh-cars-in-the-united-states"},{"Title":"એરપોર્ટના વેઇટિંગ એરિયામાં મહિલા પોતાના બાળકને ભુલી જતાં વિમાન પરત ફર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_532a23f4-95e5-4976-a940-d3fefe26393f.jpeg\" data-filename=\"jiddah.gif\" style=\"width: 100%;\"><br></p><p>જીદ્દાહ, તા. 12 માર્ચ, 2019, મંગળવાર<br></p><p>એક&nbsp; મહિલા મુસાફર ટર્મિનલના પ્રતિક્ષા ખંડમાં પોતાનું બાળક ભુલી જતાં સાઉદી એરલાઇનની&nbsp; ફલાઇટ નંબર એસવી૮૩૨ને ટેકઓફની થોડી મિનિટોમાં જ&nbsp; જીદ્દાહના અબ્દુલ અઝીઝ ઇન્ટરનેશનલ એરપોર્ટ પર પરત ફરવું પડયું હતું.સામાન્ય રીતે&nbsp; કોઇ મોટી ઇમર્જન્સી હોય તો જ વિમાનને પરત ફરવા પરવાનગી અપાય છે, પરંતુ આ વિચિત્ર બનાવમાં એરપોર્ટ સત્તાવાળાઓને મુંઝવણમાં મૂકી દીધા હતા.</p><p>તેમણે ક્યારે આવી સ્થિતિનો સામનો કર્યો નહતો.'એક મુસાફર પોતાના બાળકને એરપોર્ટના પ્રતિક્ષા ખંડમાં ભુલી જતાં અમે વિમાનને&nbsp; પરત ફરવા રનવે ક્લિયર કરવા વિનંતી કરીએ છીએ. શું અમે પરત ફરી શકીએ. </p><p>અલ્લાહ આપણી સાથે છે.'એમ વાયરલ થયેલા વિડીયોમાં પાયલોટ ટ્રાફિક કન્ટ્રોલ ટાવરને કહેતો સંભળાય છે.ફલાઇટ નંબર નોંધ્યા પછી ઓપરેટર પાયલોટને પરત ફરવાની પરવાનગી આપતા પહેંલા&nbsp; પોતાના સાથીઓને પ્રોટોકોલ અંગે પૂછતો સાંભળવા મળ્યો હતો.</p><p>'અમે તમને કહ્યું હતું કે એક મહિલા મુસાફર તેના બાળકને ટર્મિનલમાં જ ભુલી ગઇ હતી અને વિમાનને આગળ નહીં લઇ જવા જીદ કરતી હતી'એમ જીદ્દાહથી કુઆલાલમ્પુર જઇ રહેલા ફલાઇટના પાયલોટે કહ્યું હતું. ત્યાર પછી ઓપરેટર રનવે કલ્યિર કરાવે છે અને વિમાનને પરત ફરવા કહે છે.</p><p>&nbsp;'ઓ કે પાછો આવું છું.મારા માટે આ તદ્દન નવોજ અનુભવ છે'એમ પાયલોટે કહ્યું હતું. પાયલોટે ગભરાઇ ગયેલી મહિલાની મદદ કરતાં સોશિયલ મીડિયામાં તેની પ્રશંસા કરાઇ હતી. ફલાઇટ પરત આવતા માતા-બાળકનું પુન: મિલન થયું હતું.</p>","PublishDate":"Tue, 12 Mar 2019 22:42:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-returned-in-airport-woman-forgetting-her-child"},{"Title":"ઓસ્ટ્રેલિયા સામે શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ ન અનુભવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_298816ac-a5d4-40fe-9231-ca14b4fcd3c0.jpeg\" data-filename=\"286720.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>ભારતને ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં ૨-૦થી સરસાઈ મેળવ્યા બાદ આખરે ૨-૩થી હારનો સામનો કરવો પડયો હતો. ભારત કરતાં ઓસ્ટ્રેલિયાએ ભારતીય પીચ અને પરિસ્થિતિનો ફાયદો વધુ ઉઠાવ્યો હોય તેવું જોઈ શકાતું હતુ. વર્લ્ડકપ અગાઉની આખરી ત્રણ વન ડેની હાર છતાં ભારતીય કેપ્ટન કોહલીએ મીડિયાની સામે જુસ્સો બતાવતા કહ્યું હતુ કે, ઓસ્ટ્રેલિયા સામેની શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ અનુભવ્યો નહતો. સપોર્ટ સ્ટાફ પણ હાર બાદ હતાશ થયો નહતો કારણ કે અમે જાણતા હતા કે, આખરી ત્રણ વન ડેમાં અમે શું કરી રહ્યા હતા. આમ કહીને કોહલીએ કહ્યું કે, અમે આખરી ત્રણ વન ડેમાં પ્રયોગો કર્યા હતા અને તેની જાણ હોવાથી અમારા માટે આ પરિણામ આશ્ચર્યજનક નહતુ.&nbsp;</p><p>કોહલીએ કહ્યું કે, અમારો દેખાવ સારો રહ્યો, પણ મેચમાં અત્યંત નિર્ણાયક મોડ પર અમારા કરતાં હરિફ ટીમ વધુ જોશ અને ઉર્જા સાથે રમી હતી, જેના કારણે તેઓ વિજેતા બન્યા. તેઓએ તકો ઝડપી લીધી અને આ કારણે તેઓ જીતના હકદાર બન્યા.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણી બાદ કોહલીએ કહ્યું કે, એક ટીમ તરીકે અમને ખબર છે કે, વર્લ્ડકપમાં અમે કેવી પ્લેઈંગ ઈલેવનની સાથે ઉતરવાના છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાર્દિક પંડયાને વર્લ્ડકપની પ્લેઈંગ ઈલેવનમાં સમાવીશું</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટ કરી દીધું છે કે, અમે મોટાભાગની ટીમ નક્કી કરી લીધી છે. ખાસ કરીને પ્લેઈંગ ઈલેવનમાં કોણ સામેલ હશે તે નક્કી છે. વધુમાં વધુ એક પરિવર્તન થઈ શકે અને તે પરિવર્તન હાર્દિક પંડયા છે. હાર્દિક પંડયા ટીમમાં પાછો ફરશે, તેની હાજરીથી ટીમની બેટીંગ લાઈનઅપ લાંબી થશે અને બોલિંગનો વિકલ્પ પણ મળશે. અમે જાણીએ છીએ કે, વર્લ્ડકપમાં અમે કયા કોમ્બિનેશન સાથે રમવા ઉતરવાના છીએ. વર્લ્ડકપમાં આગળ વધવા માટે અમારે તનાવભરી સ્થિતિમાં વધુ સારા નિર્ણયો લેવા પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા સામેની આખરી ત્રણ વન ડેમાં પ્રયોગ કર્યો</span></p><p>કોહલીને પુછવામાં આવ્યું કે, શું વધુ પડતા પ્રયોગોને કારણે શ્રેણી હાર્યા ? તો નકારમાં જવાબ આપ્યો હતો. જોકે તેણે કહ્યુ કે, જ્યારે કોઈ ખેલાડીને અજમાવીએ છીએ, ત્યારે આશા રાખીએ કે તેઓ જવાબદારી સાથે તનાવભરી સ્થિતિમાં સારું રમે. કેટલાક તેમાં સફળ થાય અને કેટલાક નિષ્ફળ પણ જાય. શ્રેણી દાવ પર હતી અને ત્યારે ખેલાડી મેદાન પર ઉતરીને કેવું પર્ફોમન્સ આપે છે તે જોવું જરુરી હતુ. જ્યાં સુધી આવી કન્ડિશનમાં ખેલાડીને અજમાવવામાં ન આવે ત્યાં સુધી તેની ક્ષમતાનો ખ્યાલ ન આવે. હું માનુ છું કે, વ્યસ્ત ક્રિકેટ સિઝન બાદ ખેલાડીઓએ આઇપીએલમાં જઈને બે મહિના મજા માણવી જોઈએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-didnt-feel-panic-after-loss-against-australia-says-kohli"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : કોલ્સચેઈબેરે યોકોવિચને હરાવીને મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1b480d8-6680-4dc4-9cd9-073ab953a1c2.jpeg\" data-filename=\"Novak-Djokovic-1778664.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૩<br></p><p>વર્લ્ડ રેન્કિંગમાં ૩૯મું સ્થાન ધરાવતા જર્મનીના ફિલિપ કોલ્સચેઈબેરે વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને સીધા સેટોમાં ૬-૪, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં મેજર અપસેટ સર્જ્યો હતો. યોકોવિચ સામે કોલ્સચેઈબેર છેલ્લી સાત મેચ હારી ચૂક્યો હતો, જોકે ઈન્ડિયન વેલ્સમાં તેણે નવો ઈતિહાસ રચતાં જીત મેળવી હતી. ઈન ફોર્મ યોકોવિચ માટે આ પરાજય આંચકાજનક રહ્યો હતો. કોલ્સચેઈબેરે એક કલાક અને ૩૮ મિનિટના મુકાબલામાં વિજય પ્રાપ્ત કર્યો હતો.</p><p>હવે રાઉન્ડ ઓફ ૧૬માં તેનો મુકાબલો ફ્રાન્સના જોયલ મોન્ફિલ્સ સામે થશે.&nbsp; સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં હમવતન ટેનિસ સ્ટાર વાવરિન્કાને સીધા સેટોમાં ૬-૩, ૬-૪થી પરાજીત કર્યો હતો. હવે રાઉન્ડ ઓફ ૧૬માં ફેડરરની ટક્કર બ્રિટનના કાયલ એડમંડ સામે થશે. એડમંડે મોલ્ડોવાના એલ્બોટને ૬-૩,૬-૩થી હરાવ્યો હતો.</p><p>સેકન્ડ સીડેડ સ્પેનિશ ખેલાડી નડાલે આર્જેન્ટીનાના ૨૫માં ક્રમાંકિત ખેલાડી સ્વાર્ટ્ઝમાનને ૬-૩, ૬-૧થી હરાવ્યો હતો. નડાલ હવે ક્રોએશિયાના ક્રાજાનોવિચની સામે રમશે.&nbsp;</p><p>કેનેડાના ૨૪મો ક્રમાંક ધરાવતા ડેનિસ શાપોવાલોવે અપસેટ સર્જ્યો હતો અને ૧૦મો ક્રમાંક ધરાવતા ક્રોએશિયાના સિલીચની સામે સીધા સેટોમાં ૬-૪, ૬-૨થી વિજય મેળવી લીધો હતો. ઓલ રશિયન રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં ખાચાનોવે રૃબ્લોવને ૭-૫, ૬-૩થી હાર આપી હતી. અમેરિકાના આઈસનરે આર્જેન્ટીના ગુલિર્મો પેલ્લાને ૬-૩, ૬-૪થી ટુર્નામેન્ટમાંથી બહારનો રસ્તો દેખાડયો હતો.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlschreiber-upsets-djokovic-in-indian-wells"},{"Title":"લીયોન સામેના વિજય સાથે બાર્સેલોના ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1425cb7-bf51-4ed0-8e05-4162302ec56d.jpeg\" data-filename=\"9.jpg\" style=\"width: 100%;\">નોઉ કેમ્પ (બાર્સેલોના), તા.૧૪<br></p><p>લાયોનેલ મેસીના બે ગોલને સહારે બાર્સેલોનાએ ૫-૧થી લીયોનને રાઉન્ડ ઓફ ૧૬ના સેકન્ડ લેગમાં હરાવતા ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. અગાઉ બંને ટીમો વચ્ચે રમાયેલી ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હતી. આ જીતની સાથે બાર્સેલોનાએ બંને મેચના સ્કોર ભેગા કરતાં ૫-૧થી જીત મેળવી હતી અને સળંગ ૧૨માં વર્ષે ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>બાર્સેલોનાની જીતમાં આર્જેન્ટીનાના સ્ટાર સ્ટ્રાઈકર લાયોનેલ મેસીએ મેજિકલ દેખાવ કરતાં બે ગોલ ફટકાર્યા હતા,જેમાં તેણે એક પેનલ્ટી કીકને પણ ગોલમાં ફેરવી હતી. બાર્સલોના તરફથી ફિલિપ્પે કોઉટિન્હો, જેરાર્ડ પીકે અને ઓસ્માને ડેમ્બેલેએ એક-એક ગોલ ફટકાર્યો હતો. લીયોન તરફથી એકમાત્ર ગોલ લુકા ટોઉસર્ટે ફટકાર્યો હતો.&nbsp;</p><p>બાર્સેલોનાની ટીમે આ સાથે ચેમ્પિયન્સ લીગમાં ઘરઆંગણે સતત ૩૦મી મેચમાં અજેય રહેવાનો કીર્તિમાન સ્થાપિત કર્યો હતો. નોઉ કેમ્પ બાર્સેલોના ખાતે મેસીએ ૬૧મી ચેમ્પિયન્સ લીગ મેચમાં ૬૨મો ગોલ ફટકાર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6307ccec-d00f-42ab-9d89-fd32c02f78ae.jpeg\" data-filename=\"AP19072795365359.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">લીવરપૂલનો પાવરપંચ : બાયર્ન મ્યુનિચનો પરાજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ લીવરપૂલ શાનદાર દેખાવ કરતાં જર્મનીની બાયર્ન મ્યુનિચ કલબને હરાવીને અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. લીવરપૂલે ઘરઆંગણે રમતાં ૩-૧થી વિજય મેળવ્યો હતો. બંને ટીમો વચ્ચેની ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હોવાથી સેકન્ડ લેગનો સ્કોર નિર્ણાયક સાબિત થયો હતો.&nbsp;</p><p>લીવરપૂલ તરફથી સાદીયો માનેએ ૨૬મી અને ત્યાર બાદ ૮૪મી મિનિટે ગોલ ફટકાર્યા હતા.જ્યારે વિર્જીલ વાન ડિજ્કે ૬૯મી મિનિટે ગોલ ફટકાર્યો હતો. જોકે લીવરપૂલને&nbsp; કલબને ઓન ગોલનો પણ સામનો કરવો પડયો હતો. જોયેલ મેટિપે ઓન ગોલ કરતાં લીવરપૂલ બે ગોલના અંતરથી વિજેતા બન્યું હતુ. જોકે બાયર્નના ખેલાડીઓ ખાસ કમાલ દેખાડી શક્યા નહતા.&nbsp;</p><p>બાયર્ન મ્યુનિચ ૨૦૧૧ બાદ પહેલી વખત ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થવામાં નિષ્ફળ રહ્યું હતુ. બાયર્ન મ્યુનિચનો ગોલકિપર નેયુર ચેમ્પિયન્સ લીગમાં ૧૦૦ મેચો રમનારો છઠ્ઠો ગોલકિપર બન્યો હતો. અગાઉ કેસિયસ, બફોન, પૅટ કૅશ, વિક્ટર વાલ્ડેસ અને ઓલિવિયર કાહ્ન આવી સિદ્ધિ હાંસલ કરી ચૂક્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/barcelona-beat-lyon-to-enter-quarter-final-of-champions-league"},{"Title":"BCCIમાં ક્રિકેટના વહિવટ અંગેના વિવાદ ઉકેલવા મધ્યસ્થીની નિયુક્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aadc89c-031e-41a9-aa4e-e98ff746136c.jpeg\" data-filename=\"238867750-bccisupremecourt_6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>સુપ્રીમ કોર્ટે ભારતીય ક્રિકેટ બોર્ડમાં ક્રિકેટના વહિવટ સંબંધિત પડતર વિવાદોને ઉકેલવા માટે મધ્યસ્થી તરીકે સિનિયર વકીલ પી.એસ. નરસિમ્હાની નિયુક્તિ કરી દીધી છે. તેઓ વિવિધ પક્ષકારોની રજુઆત સાંભળશે અને તેના આધારે સુપ્રીમ કોર્ટે નિયુક્ત કરેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ને ભલામણ કરશે. ત્રણ સભ્યોના સીઓએના વડા વિનોદ રાય છે.</p><p>જસ્ટીસ એસ.એ. બોબ્ડે અને એ.એમ. સપ્રેની બેન્ચે જણાવ્યું હતુ કે જ્યાં સુધી આ મામલે મધ્યસ્થી તરીકે નિમાયેલા પી.એસ. નરસિમ્હાનો રિપોર્ટ સબમીટ ન થાય ત્યાં સુધી દેશની કોઈ પર કોર્ટ બીસીસીઆઇ અને સ્ટેટ એસોસિએશનો અંગેના મામલે કોઈ કાર્યવાહી આગળ નહી ધપાવે.&nbsp;</p><p>બેન્ચે એમ પણ જણાવ્યું કે, જો કોઈ મામલે પક્ષકારો સંતુષ્ઠ ન હોય તો આ કોર્ટમાં સુનાવણી હાથ ધરાશે. સુપ્રીમ કોર્ટે મધ્યસ્થી પી.એસ. નરસિમ્હાને જણાવ્યું છે કે, તેઓ કેટલાક ક્રિકેટ એસોસિએશનોએ કરેલી નાણાં ભંડોળ રિલીઝ કરવાના મામલે રજુઆત સાંભળે અને સીઓએને જરુરી ભલામણ કરે.&nbsp;</p><p>બીસીસીઆઈના કેસમા એમીસ ક્યુરી તરીકેની જવાબદારી સંભાળી રહેલા નરસિમ્હાએ કોર્ટને જણાવ્યું કે, નિવૃત્ત જસ્ટીસ ડી.કે. જૈને ઓમ્બડ્સમેન તરીકે અને લેફ્ટનેન્ટ જનરલ રવિ થોડ્ગેએ સીઓએના સભ્ય તરીકે જવાબદારી સંભાળી લીધી છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ps-narasimha-appointed-mediator-to-solve-bcci-disputes-by-supreme-court"},{"Title":"વર્લ્ડ ટીમ ચેસ : રશિયા સામે આખરી બાજી ગુમાવતા ભારત મેડલ ચૂક્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2530918-2314-4c93-8bbd-f319b09a747b.jpeg\" data-filename=\"r-20190312-Astana-R7-27-INDIA-Sasikiran-Ganguly-Adhiban-Sethuraman-Srinath-Narayanan.jpg\" style=\"width: 100%;\">અસ્તાના (કઝાખ્સ્તાન),તા.૧૪<br></p><p>ભારતની મેન્સ ચેસ ટીમ આખરી અને ખરાખરીના મુકાબલામાં રશિયા સામે ૧.૫-૨.૫થી હારી જતાં વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં મેડલ ચૂકી ગયું હતુ. ભારતની મેન્સ ટીમ નવ રાઉન્ડના અંતે ચોથા ક્રમે રહી હતી. રશિયાએ તો એક રાઉન્ડ બાકી હતો, ત્યારે જ ગોલ્ડ મેડલ નિશ્ચિત કરી લીધો હતો. જ્યારે ઈંગ્લેન્ડે સ્વિડનને હરાવીને સિલ્વર મેડલ જીત્યો હતો. ચીનને બ્રોન્ઝ મેડલ મળ્યો હતો.&nbsp;</p><p>જો ભારતની મેન્સ ટીમ આખરી મુકાબલામાં રશિયા સામે ૨-૨થી બાજી ડ્રો કરી લે તો પણ ટીમને બ્રોન્ઝ મળે તેમ હતો. જ્યારે સિલ્વર જીતવા માટે ભારતે રશિયાને હરાવવું પડે તેમ હતુ, પણ ભારત હારતાં મેડલ ચૂકી ગયું હતુ. વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં ચાર જુદા-જુદા બોર્ડ પર દરેક દેશના ચાર-ચાર ખેલાડીઓ આમને-સામને રમે અને તેના પરિણામોના આધારે ટીમનો કુલ સ્કોર ગણાય.</p><p>નેશનલ ચેસ ચેમ્પિયન અરવિન્ધ ચિથમ્બરમને રશિયાના ડિમિટ્રી એન્ડ્રેકિન સામે જીતવાની તક સાંપડી હતી, પણ તે તેને ઝડપી શક્ય નહતો અને બાજી ડ્રો થઈ હતી. સૂર્ય ગાંગુલીને પણ ઈયાન નેપોમ્નીચટ્ચી સામેની બાજી ડ્રો કરવી પડી હતી.&nbsp;</p><p>ટોપ બોર્ડમાં ભારતના બી.અધિબાને સર્ગેઈ કાર્જાકિન સામેની બાજી ડ્રો કરી હતી. જોકે એસ.પી. સેતુરમન એલેક્ઝાન્ડર ગ્રિસ્ચુક સામે થર્ડ બોર્ડમાં હારી ગયો હતો. આ કારણે ભારતની મેડલ જીતવાની આશાનો અંત આવી ગયો હતો. રશિયા ૧૬ પોઈન્ટ સાથે ગોલ્ડ મેડલ જીત્યું હતુ. જ્યારે ઈંગ્લેન્ડ ૧૩ પોઈન્ટ સાથે સિલ્વર અને ચીન ૧૨ પોઈન્ટ સાથે બ્રોન્ઝ વિજેતા બન્યું હતુ. જ્યારે ભારત ૧૧ પોઈન્ટ્સ સાથે ચોથા ક્રમે રહ્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-team-chess-championship-indian-men-stumble-in-final-round-finish-fourth"},{"Title":"નડાલ અને ફેડરરનો ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe1b4aee-c564-4a6f-9dab-bb7c265b6afc.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૪<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે સર્બિયાના ફિલિપ ક્રાજીનોવિચને સીધા સેટોમાં ૬-૩, ૬-૩, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>નડાલ ત્રણ વર્ષમાં પહેલી વખત ઈન્ડિયન વેલ્સ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. તેની સાથે સાથે સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે પણ આગેકૂચ કરતાં બ્રિટનના કાયલ એડમંડને ૬-૧, ૬-૪થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>અહીં પાંચ વખત ચેમ્પિયન રહી ચૂકેલો ફેડરર ૧૩મી વખત ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો હતો. ૩૭ વર્ષનો ફેડરર હવે પોલેન્ડના હર્કાઝ સામે સૌપ્રથમ મુકાબલો ખેલશે. ૨૨ વર્ષનો હર્કાઝ વર્લ્ડ રેન્કિંગમાં ૬૭મો ક્રમાંક ધરાવે છે અને તેણે કેનેડાના યુવા ખેલાડી શાપોવાલોવ સામે ૭-૬ (૭-૩), ૨-૬, ૬-૩થી વિજય પ્રાપ્ત કર્યો હતો. હર્કાઝ નિશિકોરી અને પાઉલીને હરાવી ચૂક્યો છે.&nbsp;</p><p>રાઉન્ડ ઓફ ૮માં નડાલનો મુકાબલો રશિયાના ૧૨મો ક્રમાંક ધરાવતા ખાચાનોવ સામે થશે. જેણે આઠમો સીડ ધરાવતા અમેરિકાના આઈસનરને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૧)થી મહાત કર્યો હતો.&nbsp;</p><p>વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને હરાવીને મેજર અપસેટ સર્જનારો જર્મનીનો કોલ્સચેઈબેર રાઉન્ડ ઓફ ૧૬માં હારી ગયો હતો. તેને ફ્રાન્સના જોયલ મોન્ફિલ્સે સીધા સેટોમાં ૬-૦, ૬-૨થી પરાસ્ત કર્યો હતો. ક્રોએશિયાના ઈવો કાર્લોવિચ સામે ઓસ્ટ્રીયાના સાતમો ક્રમાંક ધરાવતા ડોમિનીક થિએમે ૬-૪, ૬-૩થી જીત મેળવી હતી. જ્યારે ઝ્વેરેવને હરાવનારા જર્મનીના સ્ટ્રફને કેનેડાના રાઓનિકે ૬-૪, ૬-૩થી હરાવીને બહાર ફેંકી દીધો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nadal-and-federer-enter-in-quarter-final-at-indian-wells"},{"Title":"ટેસ્ટ ક્રિકેટમાં શૉટ ક્લોક અને ફ્રી હિટને સમાવવા એમસીસી ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74207f7c-f7fa-4186-b0f4-4a8ae05b7520.jpeg\" data-filename=\"286679.4.jpg\" style=\"width: 100%;\">લંડન, તા.૧૩<br></p><p>ટેસ્ટ ક્રિકેટની લોકપ્રિયતા ઘટતી રહી હોવાની ચર્ચા ક્રિકેટ વર્તુળોમાં છેલ્લા કેટલાક સમયથી ચાલી રહી છે. હવે ક્રિકેટના સૌથી લાંબા અને જૂના ફોર્મેટને વધુ લોકભોગ્ય બનાવવા માટેના પ્રયાસો ક્રિકેટના નિયમોની સંરક્ષક એવી લોર્ડ્ઝ સ્થિત મેરિલેબોન ક્રિકેટ કલબ (એમસીસી)એ આદર્યા છે. એમસીસીની વર્લ્ડ ક્રિકેટ કમિટિએ આઇસીસીને ભલામણ કરી છે કે, તેઓ વર્લ્ડ ટેસ્ટ ચેમ્પિયનશીપમાં શોટ ક્લોક અને ફ્રી હિટ જેવા નિયમોને ટેસ્ટ ક્રિકેટમાં સામેલ કરે.</p><p>શોટ ક્લોક અંતર્ગત ટેસ્ટ ક્રિકેટમાં સમય વેડફાતો અટકાવી શકાય છે. વધુમાં બોલર જ્યારે ઓવરસ્ટેપ કરે અને નો-બોલ નાંખે ત્યારે ટેસ્ટમાં પણ ફ્રી હિટ આપવા આવે. એમસીસીની ક્રિકેટ કમિટિ માને છે કે, જો આ પ્રકારના નિયમોને ટેસ્ટમાં અમલમાં મુકવામાં આવશે તો ફોર્મેટ વધુ રસપ્રદ બનશે અને ચાહકો ટેસ્ટ તરફ ખેંચાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_558f16ee-c972-44bb-9c42-6ab89506b477.jpeg\" data-filename=\"eight_col_Cricket_Balls.jpg\" style=\"width: 50%; float: left;\">એમસીસીની ક્રિકેટ કમિટિના વડા તરીકે ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈક ગેટિેંગ છે. આ કમિટિમાં ભૂતપૂર્વ ભારતીય કેપ્ટન ગાંગુલી પણ સામેલ છે. ગત સપ્તાહે બેંગાલુરુમાં એમસીસીની મિટિંગ યોજાઈ હતી, તેમાં જે ભલામણો નક્કી કરવામાં આવી હતી, તેને એમસીસીએ તેની વેબસાઈટ પર મુકી છે.&nbsp;</p><p>ટેસ્ટ ક્રિકેટમાં ચાહકોને સૌથી વધુ કંટાળો સ્લો ઓવરરેટના કારણે આવે છે. આ કારણેે એમસીસી માને છે કે, શોર્ટ ક્લોક ટેસ્ટ ક્રિકેટમાં દાખલ કરવી જરુરી છે. એમસીસી જણાવે છે કે, અમે ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ, ન્યુઝીલેન્ડ અને સાઉથ આફ્રિકાને ચાહકોને પુછ્યું કે, ટેસ્ટ ક્રિકેટમાં શા માટે વધુ કંંટાળો આવે છે? તો તેમણે જવાબ આપ્યો કે, ટેસ્ટમાં ઓવરરેટ સ્લો હોવાથી અમે ટેસ્ટ જોવા માટે સ્ટેડિયમમાં જવાનું પસંદ નથી કરતાં.&nbsp;</p><p>એમસીસીએ ઊમેર્યું કે, જે દેશોમાં સ્પિનરો ખુબ જ ઓછી ઓવરો નાંખે છે, ત્યાં ટેસ્ટની એક દિવસની રમતમાં વધારાનો અડધો કલાક જોડવા છતાં નિર્ધારિત ૯૦ ઓવરનો ક્વોટા પુરો થતો નથી. વધુમાં ડીઆરએસ ટેક્નોલોજી પણ વિલંબમાં ભૂમિકા ભજવતી હોય છે. ટેસ્ટ ક્રિકેટમાં રમત વધુ ઝડપી બને તે માટે પ્રયાસો કરવા જરુરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એમસીસીની કમિટિની ભલામણ</span></p><p>* સ્કોરબોર્ટમાં ૪૫ સેકન્ડનું ટાઈમર ગોઠવવું જોઈએ, જે દરમિયાન એક બોલ નંખાવો જોઈએ. જો નવો બેટ્સમેન સ્ટ્રાઈક પર આવે તો આ સમય વધારીને ૬૦ સેકન્ડનો કરવો જોઈએ અને ઓવર બદલાય તે દરમિયાન ૮૦ સેકન્ડનો સમય આપવો જોઈએ.</p><p>* જો ક્લોક ઝિરો પર પહોંચે ત્યારે બેટ્સમેન કે બોલર રમવા તૈયાર ન હોય તો તે ટીમને પહેલા વોર્નિંગ અપાય અને ત્યાર બાદ ૫ રનની પેનલ્ટી લાગે તેવી વ્યવસ્થા ગોઠવવી જોઈએ.</p><p>* બેટ્સમેન આઉટ થાય ત્યારે પણ પરિસ્થિતિ અને પીચથી બાઉન્ડ્રી સુધીના અંતરને ધ્યાનમાં રાખીને ટાઈમર ગોઠવવું જોઈએ.</p><p>* ડીઆરએસ દરમિયાન ઔપચારિક વાતચીતનો સમય ઘટાડીને ઝડપથી નિર્ણય આપવા પર ભાર મૂકવો.&nbsp;</p><p>* ટેસ્ટ ચેમ્પિયનશીપની તમામ મેચોમાં એક જ પ્રકારના બોલનો ઉપયોગ કરવા ભલામણ કરવામાં આવી છે.</p><p>* ટેસ્ટ ક્રિકેટમાં પણ જો બોલર ઓવરસ્ટેપ કરે તો તેને ફ્રી હિટ આપવી જોઈએ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mcc-committee-recommends-shot-clock-standard-ball-free-hits-in-test-cricket"},{"Title":"રોનાલ્ડોની ગોલ હેટ્રિક : એટ્લેટિકોને હરાવીને યુવેન્ટસ ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e556051-4e32-4ef4-9347-9e685f3c08d5.jpeg\" data-filename=\"r513532_1296x729_16-9.jpg\" style=\"width: 100%;\">યુવેન્ટસ, તા.૧૩<br></p><p>દુનિયાના સુપરસ્ટાર સ્ટ્રાઈકર ક્રિસ્ટીયાનો રોનાલ્ડોએ યુવેન્ટસ તરફથી ગોલ હેટ્રિક ફટકારતાં ટીમને ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. યુવેન્ટસે રોનાલ્ડોની હેટ્રિકને સહારે ૩-૦થી એટ્લેટિકો મેડ્રિડને પરાસ્ત કર્યું હતુ.</p><p>ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં યુવેન્ટસને ૦-૨થી એટ્લેટિકો મેડ્રિડ સામે હારનો સામનો કરવો પડયો હતો, જેના કારણે ઘરઆંગણે સેકન્ડ લેગનો મુકાબલો ખેલી રહેલા યુવેન્ટસ પર બહાર ફેંકાવાનો ભય હતો. જોકે રોનાલ્ડોની હેટ્રિકે બાજી પલ્ટી નાંખી હતી.</p><p>રાઉન્ડ ઓફ ૧૬ના બંને લેગના સ્કોર ભેગા કરતાં યુવેન્ટસે ૩-૨થી એટ્લેટિકોને મહાત કર્યું હતુ. રોનાલ્ડોએ આ સાથે ચેમ્પિયન્સ લીગમાં કારકિર્દીની આઠમી હેટ્રિક નોંધાવતા બાર્સેલોનાના આર્જેન્ટાઈન સ્ટ્રાઈકર મેસીના રેકોર્ડની બરોબરી પ્રાપ્ત કરી લીધી છે. રોનાલ્ડો ચેમ્પિયન્સ લીગની ૭૭ નોકઆઉટ મેચોમાં ૭૭ ગોલમાં જોડાયેલો છે. જેમાંથી ૬૩ ગોલ તેણે ફટકાર્યા છે. જ્યારે ૧૪ ગોલમાં તેણે આસીસ્ટ (મદદ ) કરી છે. રોનાલ્ડોએ યુવેન્ટસ કલબ તરફથી ૩૩ મેચોમાં ૨૫ ગોલ ફટકાર્યા છે.</p><p>નવી કલબ તરફથી વિજયી ગોલ હેટ્રિક ફટકાર્યા બાદ ખુશખુશાલ રોનાલ્ડોએ કહ્યું હતુ કે, કદાચ આ માટે જ મને કલબે કરારબદ્ધ કર્યો હતો. જોકે આજની મેચ માત્ર મારા માટે જ નહી પણ મારી ટીમ માટે પણ યાદગાર રહી છે. અમે વિજેતા બનીને આગેકૂચ કરી છે અને હવે વધુુ સારા પર્ફોમન્સ માટે તૈયાર છીએ.&nbsp;&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">માન્ચેસ્ટર સિટીનો પ્રભુત્વસભર વિજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ માન્ચેસ્ટર સિટીએ ૭-૦થી જર્મન કલબ સ્ચાલ્કેને મહાત કરી હતી. સિટી તરફથી સર્જીયો એગ્યુરોએ બે ગોલ ફટકાર્યા હતા. જ્યારે લેરોય સાને, રહીમ સ્ટર્લિંગ, બર્નાર્ડો સિલ્વા, ફિલ ફોડેન&nbsp; અને ગેબ્રિયલ જિસસે ૧-૧ ગોલ ફટકાર્યા હતા. આ સાથે સિટીએ ઓવરઓલ ૧૦-૨થી સ્ચાલ્કેને મહાત કર્યું હતુ. ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં માન્ચેસ્ટર સિટીએ ૩-૨થી જીત હાંસલ કરી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/champions-league-belongs-to-cristiano-ronaldo-as-juventus-come-back-to-beat-atletico"},{"Title":"ઓસ્ટ્રેલિયા સામે આખરી વન ડેમાં ભારતનો નાલેશીભર્યો પરાજય : શ્રેણી પણ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f7e8d24-bd9b-4c88-8933-245409d815b8.jpeg\" data-filename=\"D1jWAZxWoAEYCZU.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૩<br></p><p>વર્લ્ડકપ અગાઉની આખરી અને નિર્ણાયક વન ડેમાં કેપ્ટન કોહલી સહિતના બેટ્સમેનોએ નિરાશાજનક દેખાવ કરતાં ભારતને ઓસ્ટ્રેલિયા સામેની શ્રેણીની પાંચમી અને આખરી વન ડેમાં ૩૫ રનથી પરાજયનો સામનો કરવો પડયો હતો. આ હારની સાથે ભારતે ૨-૩થી શ્રેણી પણ ગુમાવી હતી. ભારતની ઘરઆંગણે સતત છ વન ડે શ્રેણીની વિજયકૂચનો અંત આવી ગયો હતો. ભારત ઘરઆંગણે ૨૦૧૫ બાદ પહેલી વખત શ્રેણી હાર્યું હતુ. જ્યારે ઓસ્ટ્રેલિયાએ વર્ષ ૨૦૦૯ બાદ પહેલી વખત ભારતને તેના જ હોમગ્રાઉન્ડ પર વન ડે શ્રેણીમાં હરાવ્યું હતુ.</p><p>આખરી વન ડેમાં ખ્વાજાના ૧૦૦ અને હેન્ડસ્કોમ્બના ૫૨ના સ્કોરને સહારે ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કર્યા હતા. ભારત તરફથી ભુવનેશ્વરે ૩ અને શમી-જાડેજાએ ૨-૨ વિકેટ ઝડપી હતી. જવાબમાં ટીમ ઈન્ડિયા તરફથી રોહિત શર્મા (૫૬), ભુવનેશ્વર (૪૬) અને જાધવે (૪૪) સંઘર્ષ કર્યો હતો, પણ બાકીના બેટ્સમેનો સદંતર નિષ્ફળ રહ્યા હતા અને ટીમ ં ૨૩૭ માં સમેટાઈ હતી. ઓસ્ટ્રેલિયા તરફથી ઝામ્પાએ ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>વર્લ્ડકપ અગાઉની ભારતની આખરી સિરીઝ હતી, જેમાં ઘરઆંગણે મળેલી હારને કારણે ટીમ ઈન્ડિયાના મેનેજમેન્ટ અને સિલેક્ટરોની સામે ગંભીર પ્રશ્નાર્થ સર્જાયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_875e052f-dca7-4e44-9caf-d16aa189dc16.jpeg\" data-filename=\"D1jGMZsUcAASk5B.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાધવ (૪૪) અને ભુવનેશ્વર (૪૬) વચ્ચે ૯૧ રનની લડાયક ભાગીદારી</span></p><p>જીતવા માટેના ૨૭૨ના ટાર્ગેટનો પીછો કરતાં ભારતનો સ્કોર ૧૩૨/૬ થઈ જતાં ચાહકો નિરાશ થયા હતા. જોકે મીડલ ઓર્ડર બેટ્સમેન કેદાર જાધવ અને ભુવનેશ્વર કુમારે જોરદાર લડત આપતાં ઓસ્ટ્રેલિયન બોલરોને હંફાવ્યા હતા. જાધવે ૫૭ બોલમાં ૪ ચોગ્ગા અને એક છગ્ગા સાથે ૪૪ રન ફટકાર્યા હતા. જ્યારે ભુવનેશ્વરે ૫૪ બોલમાં ૩ ચોગ્ગા અને બે છગ્ગા સાથે ૪૬ રન ફટકાર્યા હતા. જાધવ અને ભુવનેશ્વર વચ્ચે સાતમી વિકેટમાં ૯૧ રનની ભાગીદારી થઈ હતી. જોકે કમિન્સે ભુવનેશ્વરને અને રિચાર્ડસને જાધવને આઉટ કરતાં ભારતની અસાધારણ જીતની આશા પર પૂર્ણવિરામ મુક્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુશ્કેલ પીચ પર ભારતના ટોપ ઓર્ડરનો ફ્લોપ શૉ&nbsp;</span></p><p>દિલ્હીની પડકારજનક પીચ પર ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કરતાં ભારત પર દબાણ સર્જાયું હતુ. ભારતીય બેટ્સમેનોએ ખુબ જ ધીરજ સાથે આગળ વધવાની જરુર હતી. જોકે ટીમ ઈન્ડિયાના ટોપ ઓર્ડરના બેટ્સમેનોએ ફ્લોપ શૉ કરતાં નિયમિત અંતરે વિકેટો ગુમાવી હતી. ધવન ૧૨, કોહલી ૨૦, પંત ૧૬ અને શંકર પણ ૧૬ રન કરીને પેવેલિયનમાં પાછા ફરતા ટીમ ઈન્ડિયાના કેમ્પમાં સોંપો પડી ગયો હતો.&nbsp;</p><p>રોહિત શર્માએ એક છેડો જાળવી રાખતાં જોરદાર સંઘર્ષ કર્યો હતો અને ૮૯ બોલમાં ૪ ચોગ્ગા સાથે ૫૬ રન ફટકાર્યા હતા. જોકે તે પણ આખર સુધી ટકી શક્યો નહતો અને ઝામ્પાની બોલિંગમાં કારેયના હાથે સ્ટમ્પ્ડ આઉટ થયો હતો. તે જ ઓવરમાં જાડેજા પણ ખાતુ ખોલાવ્યા વિના પાછો ફરતા ભારતે ૧૩૨ રનમાં છ વિકેટ ગુમાવી દીધી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખ્વાજાની સદી ઃ હેન્ડસ્કોમ્બના ૫૨ રન, ભુવનેશ્વર-બુમરાહની અસરકારક બોલિંગ</span></p><p>નવી દિલ્હીના કોટલા મેદાન પર ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ઓપનર ખ્વાજાએ શાનદાર દેખાવ જારી રાખતાં ૧૦૬ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૦ રન ફટકાર્યા હતા. ખ્વાજાની આ છેલ્લી ત્રણ વન ડેમાં બીજી સદી છેે. તેણે ત્રીજી વન ડેમાં ૧૦૪ રન અને ચોથી વન ડેમાં ૯૧ રન કર્યા હતા. ફિન્ચ ૨૭ રને આઉટ થયો હતો. હેન્ડસ્કોમ્બે ૬૦ બોલમાં ૪ ચોગ્ગા સાથે ૫૨ રન કર્યા હતા. જોકે ભારતીય બોલરોએ નિયમિત અંતરે વિકેટ ઝડપતાં રહીને ઓસ્ટ્રેલિયાને દબાણ હેઠળ રાખ્યું હતુ.</p><p><span style=\"color: rgb(156, 0, 0);\">ભુવનેશ્વરની ૩ અને શમી-જાડેજાની ૨-૨ વિકેટ</span></p><p>ભારતીય બોલરોએ ઓવરઓલ નોંધપાત્ર દેખાવ કરતાં ઓસ્ટ્રેલિયન બેટ્સમેનો પર અંકુશ જાળવી રાખ્યો હતો. બુમરાહે ૧૦ ઓવરમાં ૩૯ રન આપ્યા હતા. જ્યારે ભુવનેશ્વર કુમારે ૧૦ ઓવરમાં ૪૮ રન આપતાં ત્રણ વિકેટ ઝડપી હતી. શમી અને જાડેજાએ પણ ઓસ્ટ્રેલિયાના ૨-૨ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જોકે કુલદીપ યાદવ ખર્ચાળ સાબિત થયો હતો. તેણે ૧૦ ઓવરમાં ૭૪ રન આપતાં ૧ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ind-vs-aus-india-lose-5th-odi-by-35-runs-series-2-3-to-australia"},{"Title":"હાર્દિક અને રાહુલને બોધપાઠ મળે તે જરૂરી હતુ: રવિ શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ca4650d-4d85-42b1-a497-ccfe0e813a73.jpeg\" data-filename=\"kwk-1547040007.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૩<br></p><p>ભારતીય ક્રિકેટ ટીમના કોચ રવિ શાસ્ત્રીએ કહ્યું છે કે, હાર્દિક પંડયા અને લોકેશ રાહુલને બોધપાઠ મળે તે જરુરી હતુ. એક ટીવી શૉમાં હાર્દિક અને રાહુલે મહિલાઓ અંગે કરેલી કોમેન્ટ્સથી વિવાદ સર્જાયો હતો. જે અંગે પ્રતિભાવ આપતાં શાસ્ત્રીએ આમ કહ્યું હતુ.</p><p>શાસ્ત્રીએ ઊમેર્યું કે, તેમને બોધપાઠ મળે તે જરુરી હતું. હું માનું છું કે, તે પછી જે કંઈ બન્યું તેમાંથી તેઓને ઘણું શીખવા મળ્યું હશે, તે સારી બાબત છે.&nbsp;</p><p>એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં શાસ્ત્રીએ કહ્યું કે, ભુલ કરો અને સજા થાય&nbsp; પણ તેનાથી કંઈ દુનિયા અટકી પડતી નથી. આ પ્રકારના અનુભવોથી ખેલાડી ઘડાય છે અને વધુ મજબુત, સખ્ત અને સમજદાર થઈને પુનરાગમન કરે છે.&nbsp;</p><p>તાજેતરમાં ટીમ ઈન્ડિયાની સાથે તેમના પરીવારના સભ્યો પણ વિદેશ પ્રવાસે જતા હોય છે. જોકે બીસીસીઆઇએ ખેલાડીઓની સાથે તેમના પરીવારના રહેવા અંગે કેટલાક નિયમો બનાવ્યા છે. જોકે શાસ્ત્રી માને છે કે, આજના સમયમાં બીસીસીઆઇએ વ્યવહારૃ અભિગમ અપનાવવાની જરુર છે.</p><p>જોકે વર્લ્ડ કપ દરમિયાન તો ખેલાડીઓનું ધ્યાન ૨૪ કલાક ટુર્નામેન્ટ પર રહે તે જરુરી છે, તે બાબત પર ભાર મૂકતાં શાસ્ત્રીએ કહ્યું કે, પરીવારને સાથે રાખવો કે કેમ અને જો સાથે રાખવો તો કેટલો સમય ? તે અંગેનો નિર્ણય ખેલાડીએ જાતે જ લેવો જોઈએ. જો ખેલાડીને લાગે કે તેની રમત પર અસર થઈ રહી છે, તો તેણે તત્કાળ આ અંગે નિર્ણય લેવો જોઈએ. જોકે લાંબા પ્રવાસોને ધ્યાનમાં રાખીને આ અંગે વિચારણાપૂર્વક નિર્ણય લેવાય તે જરુરી છે. જોકે વર્લ્ડકપ જેવી મેગા ઈવેન્ટ હોય તો ખેલાડીઓનું ફોકસ સતત તેના પર્ફોમન્સ અને ટુર્નામેન્ટ પર રહે તે જરુરી છે.&nbsp;</p><p>શાસ્ત્રીએ ઊમેર્યું કે, કોહલી અને ધોની વચ્ચે ખુબ જ સુમેળભર્યા સંબંધો છે અને તેઓ એકબીજાને ખુબ જ આદર આપે છે.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ravi-shastri-says-hardik-pandya-and-kl-rahul-needed-the-wrap-on-their-knuckles"},{"Title":"આજે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ખરાખરીનો વન ડે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5237c3ca-9c00-4426-97e0-9ee5d22ccac3.jpeg\" data-filename=\"800903-shikhar-dhawan-ambati-rayudu.jpg\" style=\"width: 100%;\">દિલ્હી, તા.૧૨<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલે શ્રેણીનો પાંચમો અને આખરી તેમજ ખરાખરીનો વન ડે મુકાબલો દિલ્હીના મેદાન પર ખેલાશે. શ્રેણીમાં બંને ટીમો ૨-૨થી બરોબરી પર છે અને હવે આખરી વન ડેની સાથે શ્રેણી જીતવા માટે કશ્મકશનો મુકાબલો ખેલાશે. ભારત વર્લ્ડકપ અગાઉની આખરી વન ડેમાં પંત, લોકેશ રાહુલ તેમજ વિજય શંકર જેવા યુવા ખેલાડીઓને વધુ એક તક આપવાના ઈરાદા સાથે ઉતરશે. જોકે ભારત માટે ઓસ્ટ્રેલિયા સામેનો ઘરઆંગણાનો પ્રભુત્વસભર રેકોર્ડ જાળવી રાખવો પણ અત્યંત મહત્વનો છે.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી સ્મિથ-વોર્નરની ગેરહાજરીમાં સતત નાલેશીનો સામનો કરી રહેલા ઓસ્ટ્રેલિયામાં ભારત સામેના સતત બે વન ડે વિજયથી નવું જોશ જોવા મળી રહ્યું છે અને હવે તેઓ શ્રેણી વિજયની ઐતિહાસિક સફળતા તરફ મીટ માંડી રહ્યા છે.&nbsp;</p><p>ભારતને વર્લ્ડકપ અગાઉ એકમાત્ર વન ડે રમવાની છે અને ટીમ ઈન્ડિયાની સામે ઘણા સવાલ છે, જેના જવાબ હજુ શોધવાના બાકી છે. ખાસ કરીને મીડલ અને લો ઓર્ડરનું કંગાળ ફોર્મ ટીમને મુંઝવી રહ્યું છે. રોહિત શર્મા, ધવન અને કોહલીની સાથે સાથે મીડલ ઓર્ડરમાં ધોની - આ ચાર જ બેટસમેનો એવા છે કે, જેઓ પાસે ટીમને મુશ્કેલીમાંથી બહાર કાઢીને જીત સુધી પહોંચાડવાનો ભરોસો મુકી શકાય તેમ છે. જોકે આ સિવાયના બેટ્સમેનોએ તેમની પરિપક્વતા દર્શાવવી જરુરી છે.&nbsp;</p><p>નવી દિલ્હીમાં પીચ અને વાતાવરણ કોનો સાથ આપશે તે જોવાનું રહેશે. ભારતીય ટીમ મેનેજમેન્ટ છેલ્લી બે વન ડેમાં પરિસ્થિતિનો ક્યાસ કાઢવામાં નિષ્ફળ રહ્યું છે અને હવે ભારત દિલ્હીમાં હોમ ટીમ તરીકેનો ફાયદો ઉઠાવી શકશે કે નહિ તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવન અને રોહિતે ફોર્મ મેળવતા ટીમ ઈન્ડિયામાં ઉત્સાહ</span></p><p>ભારતના ટોપ ઓર્ડરના બેટ્સમેનો - શિખર ધવન અને રોહિત શર્માએ ઓસ્ટ્રેલિયા સામેની ચોથી મોહાલી વન ડેમાં આક્રમક બેટીંગ કરતાં ૧૯૩ રનની ભાગીદારી કરી હતી. ધવને ૧૪૩ રન ફટકાર્યા હતા. જ્યારે રોહિત શર્મા ૯૫ રને પેવેલિયનમાં પાછો ફર્યો હતો. છેલ્લા કેટલાક સમયથી આઉટ ઓફ ફોર્મ જોવા મળેલા ભારતના ઓપનરોને ફરી આગવી લયમાં રમતો જોઈને ટીમ મેનેજમેન્ટે હાશકારો અનુભવ્યો હતો.&nbsp;</p><p>ભારતીય ટીમની સફળતા માટે ટોપ ઓર્ડરના પર્ફોમન્સ પર આધારિત છે અને આ માટે બંને ઓપનરો મોટી ઈનિંગ રમે તે જરુરી છે. કોહલીનું ફોર્મ શાનદાર રહ્યું છે, જેના કારણે તેની મદદથી મીડલ ઓર્ડર લડાયક દેખાવ કરી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_857df3db-9ab7-4804-a13a-463b70ad1cf3.jpeg\" data-filename=\"08ca7fd22258962efed39796894c183b.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">યુવા બેટ્સમેનો જવાબદારી સાથે બેટીંગ કરે તે જરુરી</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ ઈચ્છી રહ્યું છે કે, યુવા બેટસમેનો જવાબદારી સાથે મોટી ઈનિંગ રમે તે જરુરી છે. રિષભ પંત અને વિજય શંકર જેવા બેટ્સમેનો ઓસ્ટ્રેલિયા સામેની ચોથી વન ડેમાં પરિસ્થિતિનો ખાસ ફાયદો ઉઠાવી શક્યા નહતા. લોકેશ રાહુલ પણ સારી શરૃઆતનો ફાયદો ઉઠાવી શક્યો નહતો. વર્લ્ડકપ ખુબ જ નજીક છે, ત્યારે લોકેશ, પંત, વિજય તેમજ જાધવ જેવા બેટ્સમેનોએ મીડલ ઓર્ડરમાં સીનિયર અને અનુભવી સાથીની ગેરહાજરીમાં જવાબદારીપૂર્વકની ઈનિંગ રમવી જરૃરી છે, જેથી કરીને વર્લ્ડકપમાં જો કોઈ મેચમાં ટોપ ઓર્ડર સસ્તામાં આઉટ થઈ જાય તેમ છતાં મીડલ ઓર્ડર જંગી સ્કોર ખડકી શકે કે પછી જીતવા માટે જરુરી પડકારને હાંસલ કરી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને વિજયી દેખાવ જારી રાખવાનો ભરોસો</span></p><p>ફિન્ચની આગેવાની હેઠળની ઓસ્ટ્રેલિયન ટીમ ભારત સામેની વન ડે શ્રેણીમાં નોંધપાત્ર દેખાવ કરતાં શ્રેણીમાં ૦-૨થી પાછળ પડયા બાદ ૨-૨થી બરોબરી હાંસલ કરી લીધી હતી. ખ્વાજા અને હેન્ડસ્કોમ્બે સદી ફટકારી હતી. જ્યારે ફિન્ચ, ટર્નર અને મેક્સવેલ ઉપયોગી ઈનિંગ રમી ચૂક્યા છે. ઓસ્ટ્રેલિયાને વિજયી દેખાવ જારી રાખવાનો ભરોસો છે. બોલિંગ લાઈનઅપમાં કમિન્સ તેમજ ઝામ્પાએ પ્રભાવ પાડયો છે. સ્ટોઈનીસને અંગૂઠામાં ઈજા થઈ હોવાથી તે રમી શકવાનો નથી. દિલ્હીની ટર્નિંગ પીચ પર લાયનને પણ ઉતારવામાં આવશે તેવી ચર્ચા ચાલી રહી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), ધવન, રોહિત, રાયડુ, રાહુલ, જાધવ, પંત, શંકર, કુલદીપ, બુમરાહ, શમી, જાડેજા, ચહલ, બી.કુમાર.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> ફિન્ચ (કેપ્ટન), ખ્વાજા, હેન્ડસ્કોમ્બ, શોન માર્શ, મેક્સવેલ, સ્ટોઈનીસ, ટર્નર, જે.રિચાર્ડસન, ઝામ્પા, ટાય, કમિન્સ, કોયુલ્ટર-નાઈલ, કારેય, લાયન અને બેહરેન્ડોફ.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-5th-odi-preview-decider-in-delhi-has-more-than-series-at-stake"},{"Title":"ભારતની અડધી કેપ્ટન્સી તો ધોની જ સંભાળે છે,  કોહલી તેના વિના અધૂરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_913713f3-66cc-4700-8df1-151632a1ffaa.jpeg\" data-filename=\"478858487.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>કેપ્ટન તરીકે રાજીનામું આપ્યા બાદ પણ મહેન્દ્ર સિંહ ધોની નિર્ણાયક તબક્કે વર્તમાન કેપ્ટન કોહલીને મદદ કરીને ટીમને મુશ્કેલીમાંથી ઉગારતો જોવા મળતો હોય છે. બોલરોને ટિપ્સ આપવાની હોય કે ફિલ્ડિંગ ગોઠવવાની - મોટાભાગના કોહલીના નિર્ણયોમાં ધોનીની સલાહ જ કારણભૂત હોય છે. આ અંગે કોમન્ટ કરતાં ભૂતપૂર્વ ભારતીય કેપ્ટન બિશન સિંઘ બેદીએ કહ્યું છે કે, ભારતની અડધી કેપ્ટન્સી તો ધોની જ સંભાળતો જોવા મળે છે. કોહલી તેના વિના કેપ્ટન તરીકે અધૂરો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88487837-a833-4124-b126-170851e459bf.jpeg\" data-filename=\"67590692.jpg\" style=\"width: 50%; float: right;\">ભારત સ્થિત ઓસ્ટ્રેલિયન હાઈ કમિશને તેમની ટીમ માટે એક રિસેપ્શનનું આયોજન કર્યું હતુ, જેમાં બેદીએ પણ હાજરી આપી હતી. તેમણે કહ્યું કે, હું કોઈને સવાલ પુછી શકું તેમ નથી, પણ અમને બધાને એ વાતનું આશ્ચર્ય છે કે, શા માટે ધોનીને આરામ આપવામાં આવ્યો છે ? તેની ગેરહાજરી ભારતને મોહાલી વન ડેમાં અનુભવાઈ હતી. તે અત્યારે ભારતીય ટીમની અડધી કેપ્ટન્સી સંભાળી રહ્યો છે.&nbsp;</p><p>બેદીએ ઊમેર્યું કે, ધોની હવે યુવાન થવાનો નથી, કે નથી તેનામાં પહેલા જેવું જોશ આવવાનું, પણ હાલના તબક્કે ટીમને તેની જરુર છે. તેનો ટીમ પર એક પ્રકારનો જબરજસ્ત પ્રભાવ છે. કેપ્ટનને તેની ટીમમાં જરુર છે. તેના વિના કોહલી અધૂરો લાગે છે. આ સારી નિશાની ન કહેવાય. ભારતના લેજન્ડરી સ્પિરે ઊમેર્યું કે, ટીમ ઈન્ડિયા હાલના તબક્કે બિનજરુરી પ્રયોગો કરી રહી છે. વર્લ્ડકપને બે-અઢી મહિનાની વાર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઇપીએલથી વર્લ્ડકપના ખેલાડીઓને જોખમ</span></p><p>બેદી વર્ષોથી આઇપીએલના ટીકાકાર રહ્યા છે અને તેમણે કહ્યું છે કે, વર્લ્ડકપ અગાઉ બે મહિના ચાલનારી આઇપીએલને કારણે ટીમને માટે મોટું જોખમ સર્જાઈ શકે છે. વર્લ્ડકપની ટીમમાં સ્થાન મેળવનારો કોઈ પણ ખેલાડી આઇપીએલમાં ઈજાગ્રસ્ત બની શકે છે. વધુમાં એવી આશા તો રાખી જ ન શકાય કે ખેલાડીઓ તેમની ફ્રેન્ચાઈઝી તરફથી ૧૦૦ ટકા પર્ફોમન્સ નહી આપે.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dhoni-half-a-captain-of-indian-team-kohli-visibly-rough-without-him-bishan-bedi"},{"Title":"ભારતીય સ્ક્વોશ ખેલાડી જોશનાએ લેજન્ડ નિકોલ ડેવિડને હરાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8aff68e-73de-4455-8169-e5ad03225b83.jpeg\" data-filename=\"D1cPnwsV4AEY4bz.jpg\" style=\"width: 100%;\">કાયરો, તા.૧૨<br></p><p>ભારતીય સ્ક્વોશ ખેલાડી જોશના ચિનપ્પાએ આઠ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકેલી મલેશિયાની લેજન્ડરી ખેલાડી નિકોલ ડેવિડને હરાવીને કાયરો ખાતેની બ્લેકબોલ સ્ક્વોશ ચેમ્પિયનશીપમાં અપસેટ સર્જ્યો હતો. ભારતીય ખેલાડીએ ૧૧-૮, ૧૧-૬, ૧૨-૧૦થી જીત મેળવતા બીજા રાઉન્ડમાં પ્રવેશ પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><p>જોશના ચિનપ્પાનો નિકોલ ડેવિડ સામે આ ઓવરઓલ ત્રીજો વિજય છે. નિકોલ ડેવિડ હાલમાં ૨૧માં ક્રમાંક પર છે અને તે ચાલુ સિઝનના અંત ભાગમાં નિવૃત્તિ લેવાની છે.૧૬મો ક્રમાંક ધરાવતી ભારતીય સ્ક્વોશ સ્ટાર જોશના ચિનપ્પાએ એશિયન ગેમ્સ ૨૦૧૮માં પણ નિકોલને હરાવી હતી.&nbsp;</p><p>પ્રથમ રાઉન્ડના મુકાબલામાં જોશનાએ શરૃઆતમાં ભારે આક્રમક રમત દર્શાવી હતી અને પ્રથમ બે ગેમમાં આસાન જીત હાંસલ કરી હતી. જોકે ત્રીજી ગેમમાં નિકોલે લડત આપતાં બરોબરીનો મુકાબલો જામ્યો હતો, જેમાં આખરે જોશનાએ જીત હાંસલ કરી હતી.&nbsp;</p><p>આ જીતની સાથે જોશનાએ હવે રાઉન્ડ ઓફ ૧૬માં પ્રવેશ મેળવી લીધો છે. જ્યાં તેની ટક્કર ઈંગ્લેન્ડની સારાહ -જેન પેરી સામે થશે.&nbsp;</p>","PublishDate":"Tue, 12 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/squash-joshna-chinappa-stuns-malaysian-great-nicol-david-to-storm-into-last-16"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : સ્ટ્રફ સામે ઝ્વેરેવ હારતા મેજર અપસેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc127a07-52d3-4a53-a66e-28f832f44a67.jpeg\" data-filename=\"D1aJqFpXgAAiXTL.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૨<br></p><p>ભારતીય ટેનિસ ખેલાડી પ્રજ્નેશ ગુનાસ્વરનની ઈન્ડિયન વેલ્સ માસ્ટર્સ ખાતેની ડ્રીમ રનનો રાઉન્ડ ઓફ ૩૨માં અંત આવી ગયો છે. ગુનાસ્વરનને ક્રોએશિયાના ઈવો કાર્લોવિચે સીધા સેટોમાં ૬-૩, ૭-૬ (૭-૩)થી પરાજીત કર્યો હતો.</p><p>ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટમાં જર્મનીના જેન-લેન્નાર્ડ સ્ટ્રફે અપસેટ સર્જતાં ત્રીજો સીડ ધરાવતા જર્મનીના જ એલેક્ઝાન્ડ ઝ્વેરેવને સીધા સેટોમાં ૬-૩, ૬-૧થી પરાસ્ત કર્યો હતો. સ્ટ્રફ હાલ વર્લ્ડ રેન્કિંગમાં ૫૫માં ક્રમે છે અને તેણે આ જીતની સાથે રાઉન્ડ ઓફ ૧૬મા સ્થાન પ્રાપ્ત કરી લીધું છે.&nbsp;</p><p>સાતમો સીડ ધરાવતા ઓસ્ટ્રિયાના થિએમે ૨૭માં ક્રમાંકિત ફ્રાન્સના સિમોનને ૬-૩, ૬-૧થી હરાવ્યો હતો. ફ્રાન્સના જોયલ મોન્ફિલ્સે શાનદાર ફોર્મ જારી રાખતાં સ્પેનના રામોસ-વિનોલાસને ૬-૦, ૬-૩થી પરાસ્ત કર્યો હતો.</p><p>હવે મેન્સ સિંગલ્સમાં રાઉન્ડ ઓફ ૩૨માં સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરનો મુકાબલો તેના જ દેશના વાવરિન્કા સામે થશે. નડાલની ટક્કર આર્જેન્ટીનાના સ્વાર્ટ્ઝમાન સામે અને ક્રોએશિયાના મરીન સિલીકનો મુકાબલો કેનેડાના શાપોવાલોવ સામે થશે. કેનેડાના રાઓનિકને હવે ઝ્વેરેવને હરાવનારા સ્ટ્રફ સામે રમવાનું આવશે.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/struff-stuns-ailing-zverev-to-reach-indian-wells-4th-round"},{"Title":"સ્મિથ અને વોર્નર માટે પુનરાગમન કરવું આસાન નહીં રહે: પોન્ટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f815a9d2-3cd5-450d-a328-9ee712ee7e13.jpeg\" data-filename=\"D1dz9JqWsAINueB.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૨<br></p><p>ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને હાલ ટીમના કોચિંગ સ્ટાફમાં સામેલ રિકી પોન્ટિંગે કહ્યું છે કે, સ્મિથ અને વોર્નર માટે પુનરાગમન કરવું આસાન નહિ રહે. ખાસ કરીને ઈંગ્લેન્ડમાં તેમને ચાહકોના રોષ અને મીડિયાના તીખા સવાલોનો સામનો કરવો પડી શકે છે. જોકે ઓસ્ટ્રેલિયાની ટીમમા આંતરિક રીતે તેમની સામે કોઈ વિરોધ કે વાંધો નથી. બધા ખેલાડીઓનું વલણ તેમના માટે પોઝિટીવ છે.&nbsp;</p><p>પોન્ટિંગ અગાઉ જાહેરાત કરી ચૂક્યો છે કે, વોર્નર અને સ્મિથની હાજરીમાં ઓસ્ટ્રેલિયાની ટીમ સ્વાભાવિક રીતે જ વર્લ્ડકપ જીતવાના દાવેદારોમાં સ્થાન મેળવી લેશે. ઓસ્ટ્રેલિયન સ્પિનર વોર્ને પણ બંને ખેલાડીઓના વર્લ્ડકપમાં રમવા અંગે ભાર મૂક્યો હતો.</p><p>વોર્નર અને સ્મિથ પરનો એક વર્ષનો પ્રતિબંધ તારીખ ૨૮મી માર્ચના રોજ પુરો થઈ રહ્યો છ અને તેઓ જલ્દી રાષ્ટ્રીય ટીમમાં સ્થાન મેળવવા માટે લાયક બની જશે. પોન્ટિંગે કહ્યું કે, આ ખેલાડીઓને પુનરાગમન સમયે જે મુશ્કેલ પરિસ્થિતિનો સામનો કરવો પડશે તે ચાહકોના પ્રતિભાવ છે. ખાસ કરીને ઈંગ્લેન્ડમાં ચાહકો અને મીડિયા તેમને નિશાન બનાવશે. તેઓ જ્યાં જ્યાં જશે, ત્યાં ત્યાં તેમણે મુશ્કેલ પરિસ્થિતિનો સામનો કરવા તૈયાર રહેવું પડશે.&nbsp;</p><p>ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે વોર્નર અને સ્મિથને ટીમમાં પાછા સામેલ કરવા માટે ઉતાવળ દર્શાવી નથી અને તેઓને આઇપીએલમાં રમીને ફોર્મ -ફિટનેસ સાબિત કરવા માટે જાણે અંદરખાને જણાવી દીધું હોવાનું મનાય છે.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/steve-smith-david-warner-return-wont-be-easy-believes-ricky-ponting"},{"Title":"રોઝ ટેલરની આક્રમક બેવડી સદી : બાંગલાદેશ સામે પરાજયનું સંકટ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">વેલિંગ્ટન, તા. ૧૧</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડ સામે રમાતી બીજી ટેસ્ટ મેચમાં\nપ્રથમ બે દિવસ વરસાદમાં ધોવાયા હોવા છતાં બાંગલાદેશ સામે ઇનિંગ્સ પરાજયનું સંકટ ઘેરાયું\nછે. રોઝ ટેલરના ૨૧૨ બોલમાં ૨૦૦, હેનરી નિકોલસના ૧૦૭, કેન વિલિયમસનના ૭૪ રનની સહાયથી\nન્યૂઝીલેન્ડે ૨૨૧ રનની સરસાઇ મેળવી છે. જવાબમાં ચોથા દિવસને અંતે બાંગલાદેશે ૮૦ના સ્કોરે\n૩ વિકેટ ગુમાવી દીધી હતી. આમ, ઇનિંગ્સ પરાજયથી બચવા માટે બાંગલાદેશને હજુ ૧૪૧ રન કરવાના\nછે. રોઝ ટેલરે ટેસ્ટ કારકિર્દીની ૧૮મી સદી અને ત્રીજી બેવડી સદી ફટકારી હતી. આ સાથે\nજ ટેલરે ન્યૂઝીલેન્ડ માટે ટેસ્ટમાં સૌથી વધુ સદી કરવામાં માર્ટિન ક્રોને પાછળ પાડયા\nછે. ક્રોએ ૭૭ ટેસ્ટમાં ૧૭ જ્યારે ટેલરે ૯૨ ટેસ્ટમાં ૧૮ સદી ફટકારેલી છે. અગાઉ ન્યૂઝીલેન્ડે\nચોથા દિવસનો પ્રારંભ ૧૧.૪ ઓવરમાં ૨ વિકેટે ૩૮થી કર્યો હતો. ટેલરે વન-ડે સ્ટાઇલથી બેટિંગ\nકરતાં ૯૭ બોલમાં ૧૦૦, ૧૫૭ બોલમાં ૧૫૦ અને ૨૧૧ બોલમાં ૨૦૦ રન પૂરા કર્યા હતા. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Gopika; font-size: 12pt;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ન્યૂઝીલેન્ડ માટે ટેસ્ટમાં સૌથી વધુ સદી</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેટ્સમેન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઇનિંગ્સ સદી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન વિલિયમસન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૨૭&nbsp;&nbsp; ૨૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રોઝ ટેલર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૬૩&nbsp;&nbsp; ૧૮</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માર્ટિન ક્રો&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૩૧&nbsp;&nbsp; ૧૭</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્હોન રાઇટ&nbsp;&nbsp;&nbsp; ૧૪૮&nbsp;&nbsp; ૧૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-size:12.0pt;line-height:115%;font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">બ્રેન્ડોન મેક્કુલમ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૭૬&nbsp;&nbsp; ૧૨</span><span style=\"font-size:12.0pt;\nline-height:115%;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 12 Mar 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealnad-bangladesh-test"},{"Title":"વેસ્ટ ઇન્ડીઝ હવે માત્ર ૭૨ રનમાં ખખડયું : ઇંગ્લેન્ડનો ૩-૦થી શ્રેણી વિજય","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">બેસ્સેતેરે, તા. ૧૧</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વેસ્ટ ઇન્ડીઝના બેટ્સમેનોનું કંગાળ ફોર્મ\nજારી રહેતાં પ્રવાસી ઇંગ્લેન્ડ સામેની ત્રીજી ટ્વેન્ટી૨૦માં માત્ર ૭૧માં ખખડયું હતું.\nઇંગ્લેન્ડે આ સાધારણ લક્ષ્યાંકને ૧૦.૩ ઓવરમાં ૨ વિકેટના ભોગે વટાવી લઇને વેસ્ટ ઇન્ડીઝનો\nટ્વેન્ટી૨૦ શ્રેણીમાં ૩-૦થી વ્હાઇટવોશ કર્યો હતો. અગાઉ શ્રેણીની બીજી ટ્વેન્ટી૨૦માં\nવેસ્ટ ઇન્ડીઝની ઇનિંગ્સ ૪૫ રનમાં સમેટાઇ ગઇ હતી. આમ, સતત બે આંતરરાષ્ટ્રીય ટ્વેન્ટી૨૦\nમેચમાં ૧૦૦ કરતાં ઓછા સ્કોરમાં આઉટ થનારી વેસ્ટ ઇન્ડીઝ સૌપ્રથમ ટીમ બની ગઇ છે.&nbsp; આ મુકાબલાનું પરિણામ માત્ર ૨૩.૩ ઓવરમાં આવી ગયું\nહતું. આમ, ઓવરની રીતે આ ચોથી સૌથી ટૂંકી આંતરરાષ્ટ્રીય ટ્વેન્ટી૨૦ બની રહી હતી. ૭ રનમાં\n૪ વિકેટ ખેરવનારા ડેવિડ વિલેને પ્લેયર ઓફ ધ મેચ જ્યારે ક્રિસ જોર્ડનને પ્લેયર ઓફ ધ\nસિરીઝ જાહેર કરવામાં આવ્યો હતો. </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ વેસ્ટ ઇન્ડીઝના સુકાની જેસોન હોલ્ડરે\nટોસ જીતી પ્રથમ બેટિંગનો નિર્ણય લીધો હતો. વેસ્ટ ઇન્ડીઝની ટીમમાંથી ક્રિસ ગેઇલને આરામ\nઆપવામાં આવ્યો હતો.&nbsp;</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 12 Mar 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-england-t20i"},{"Title":"વર્લ્ડકપમાં ટીમ કોમ્બિનેશન : ભારતીય ટીમ મેનેજમેન્ટની 'ઈધર કુંઆ, ઉધર ખાઇ' જેવી સ્થિતિ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">નવી દિલ્હી, તા. ૧૧</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે વર્લ્ડકપ\nમાટે હવે ૭૯ દિવસ બાકી રહ્યા છે. વર્લ્ડકપ-૨૦૧૯ અગાઉ ભારત પોતાની અંતિમ આંતરરાષ્ટ્રીય\nમેચ બુધવારે ઓસ્ટ્રેલિયા સામે રમશે. વર્લ્ડકપ અગાઉ ભારતની આંતરરાષ્ટ્રીય મેચ માત્ર\nએક છે અને સમસ્યા અનેક છે. પસંદગી સમિતિમાં&nbsp;\nદૂરંદેશી અભાવને લીધે વર્લ્ડકપને ઓછા દિવસો બાકી રહ્યા છે ત્યારે આ સમસ્યાઓ\nસપાટી પર આવી ગઇ છે. આ સમસ્યા પર નજર કરવામાં આવે તો ભારત માટે વર્લ્ડકપમાં હજુ ૧૨\nખેલાડીઓ જ નિશ્ચિત છે અને અન્ય ૩ ખેલાડીઓ કયા હશે તેના સામે પ્રશ્નાર્થ રહેશે. વર્લ્ડકપ-૨૦૧૯\nઅગાઉ ભારતીય ટીમની પાંચ મુખ્ય નબળી કડીઓ ઉપર એક નજર...</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧. ટોપ-થ્રી ઉપર મદાર : જમા પાસું જ હવે\nસૌથી મોટી નબળાઇ</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે બાબતને સૌથી મોટી તાકાત ગણવામાં આવે\nછે તે જ સૌથી મોટી નબળાઇ બની રહેતી હોય છે. ભારતીય ટીમ માટે પણ આ જ બાબત લાગુ પડે છે.\nભારત પાસે શિખર ધવન, રોહિત શર્મા, વિરાટ કોહલી જેવા ધરખમ બેટ્સમેન છે. ભારતે છેલ્લા\nકેટલાક સમયથી જે મુકાબલામાં વિજય મેળવ્યો છે તેમાં આ ટોપ-થ્રી બેટ્સમેનની ભૂમિકા નિર્ણાયક\nરહી છે. તોતિંગ ટાર્ગેટ ચેઝ કરતી વખતે હવે ત્રણેય બેટ્સમેન ૫૦ના સ્કોરમાં પેવેલિયન\nપરત ફરે તો મિડલ ઓર્ડરમાં પરિસ્થિતિ અનુસાર બાજી સંભાળી શકે તેવો ધોનીને બાદ કરતા કોઇ\nસક્ષમ મિડલ ઓર્ડર બેટ્સમેન નથી. આમ, હાલ જે તાકાત જણાય છે તે જ નબળાઇ બને તો નવાઇ નહીં.\n</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ઉકેલ શું?</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટોપ-થ્રીમાંથી કોઇ એક બેટ્સમેન શક્ય તેટલી\nલાંબી ઇનિંગ્સ રમે તેની દુઆ કરવા સિવાય અન્ય કોઇ વિકલ્પ બાકી રહેતો નથી. ભારત પાસે\nથોડા વર્ષ અગાઉ યુવરાજ,રૈના જેવા મજબૂત મિડલ ઓર્ડર બેટ્સમેન હતા. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨. વૈકલ્પિક ઓપનર : રાહુલે ૩ વર્ષમાં માત્ર\n૧ વાર ઓપનિંગ કર્યું છે!</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોહાલી ખાતે રવિવારે રમાયેલી ત્રીજી વન-ડે\nસાથે જ શિખર ધવન-રોહિત શર્મા ફોર્મમાં પરત ફર્યા છે. આ બંને ઓપનર્સનો દેખાવ ખૂબ જ સારો\nરહ્યો છે તેમાં બેમત નથી. ધવન-રોહિતની ઓપનિંગ જોડી ૬ વખત ૧૫૦થી વધુની ભાગીદારી નોંધાવી\nચૂકી છે. જોકે, આ વન-ડે વર્લ્ડકપ અગાઉ જ આ બંનેમાંથી કોઇ એક ઘાયલ થયું તો તેમના વિકલ્પ\nતરીકે લોકેશ રાહુલ છે અને જેને ઓપનિંગમાં પૂરતી તક અપાઇ નથી. ૨૦૧૬માં વન-ડે કારકિર્દી\nઆરંભનારા રાહુલે ૧૩ ઇનિંગ્સમાં ૩૪.૩૦ની એવરેજથી ૩૪૩ રન નોંધાવ્યા છે, જેમાં ૧ સદી અને\nબે અડધી સદીનો સમાવેશ થાય છે. આ સમયગાળામાં રાહુલે ઓપનિંગમાં ૭ ઇનિંગ્સમાં ૨૮૦ રન કર્યા\nછે. જોકે, ઓગસ્ટ ૨૦૧૭થી અત્યારસુધી રાહુલે એકમાત્ર વાર ઓપનિંગ કર્યું છે. આમ, ધવન-રોહિત\nઘાયલ થયા તો ભારતને એવા ઓપનર પર પસંદગી ઉતારવી પડશે જેને વર્લ્ડકપ અગાઉ ઓપનિંગમાં યોગ્ય\nરીતે અજમાવાયો પણ નથી. </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ઉકેલ શું?</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલની સ્થિતિમાં લોકેશ રાહુલ સિવાય ભારત\nમાટે અન્ય&nbsp; કોઇ વિકલ્પ નથી. પરંતુ ૨૦૧૫ના વર્લ્ડકપ\nબાદ ભારતે ત્રીજો ઓપનર તૈયાર કરવામાં જે બેદરકારી દાખવી તે ચોંકાવનારી છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૩. ચોથા ક્રમે કોણ? : ટીમ મેનેજમેન્ટ માટે\nમાથાનો દુઃખાવો</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૫ના વર્લ્ડકપના ચાર વર્ષ થયા હોવા છતાં\nભારતીય પસંદગીકારો-ટીમ મેનેજમેન્ટ હજુ સુધી ચોથા ક્રમ માટે યોગ્ય બેટ્સમેન શોધી શક્યું\nનથી. ચોથા ક્રમ માટે ભારતે આ સમયગાળામાં એમએસ ધોની, અંબાતી રાયડુ, મનિષ પાંડે, શ્રેયસ\nઐયર, દિનેશ કાર્તિક જેવા વિવિધ વિકલ્પો અજમાવ્યા છે અને તેમાંથી કોઇનો દેખાવ સંતોષકારક\nરહ્યો નથી. અંબાતી રાયડુ અત્યારસુધી આ સ્થાન માટે દાવેદાર ગણાતો હતો. પરંતુ ઓસ્ટ્રેલિયા\nસામેની શ્રેણીની ૩ ઇનિંગ્સમાં માત્ર ૩૩ રન નોંધાવ્યા હતા. તેણે ચોથા ક્રમે ૨૪ ઇનિંગ્સમાં\n૪૧.૬૬ની એવરેજથી ૭૫૦ રન કર્યા છે. જોકે, તે છેલ્લી ૧૦ ઇનિંગ્સમાં માત્ર એકવાર ૫૦થી\nવધુનો સ્કોર કરી શક્યો છે. એમએસ ધોનીએ ચોથા ક્રમે ૩૦ ઇનિંગ્સમાં ૫૬.૫૮ની એવરેજથી ૧૩૫૮\nરન નોંધાવ્યા છે. જોકે, છેલ્લી ૧૫ ઇનિંગ્સમાં ધોનીને માત્ર ૩ વખત ચોથા ક્રમે ઉતારવામાં\nઆવ્યો છે. આ સિવાય શ્રેયસ ઐયર ડોમેસ્ટિક ટુર્નામેન્ટમાં રનના ઢગલા ખડકી રહ્યો છે. પરંતુ\nપસંદગીકારો હવે તેને તક આપવાનું જોખમ ઉઠાવે તેવી સંભાવના ઓછી છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ઉકેલ શું?</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચોથા ક્રમે વિવિધ વિકલ્પ અજમાવ્યા બાદ હવે\nએમએસ ધોની જ શ્રેષ્ઠ વિકલ્પ રહ્યો છે. કેમકે, ભારત ૫૦ રનમાં ટોપ-થ્રીની વિકેટ ગુમાવી\nદે તો ઇંગ્લિશ કન્ડિશનમાં રાયડુ, ઐયર, કાર્તિક બાજી સંભાળી શકે કે કેમ તે મોટો સવાલ\nછે.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">૪. પંત હજુ સંપૂર્ણપણે તૈયાર\nનથી</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુખ્ય પસંદગીકાર એમએસકે પ્રસાદે તાજેતરમાં\nવર્લ્ડકપની ટીમમાં 'એક્સ' ફેક્ટર તરીકે રિષભ પંતને સમાવવાના સંકેત આપ્યા હતા. પરંતુ\nમોહાલી વન-ડેને આધારે મૂલવવામાં આવે તો રિષભ પંત હજુ સંપૂર્ણપણે તૈયાર નથી.&nbsp; પંતને હજુ સુધી ૪ વન-ડેમાં જ તક મળી છે અને જેમાં\nતેણે ૭૭ રન કર્યા છે. પૂરતી તક નહીં મળવાથી પંત હજુ વર્લ્ડકપની ટીમ માટે સંપૂર્ણ તૈયાર\nનથી તેમ હાલની સ્થિતિ જોતાં જણાય છે. પંતે તેની વિકેટકીપિંગ પાછળ પણ હજુ ખાસ્સી મહેનત\nકરવાની જરૃર છે. હકીકતમાં ધોની પ્લેઇંગ ઇલેવનમાં હોય ત્યારે પંતને વિકેટકીપર તરીકે\nરમાડી ભવિષ્ય માટે તૈયાર કરવાની જરૃર હતી. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ઉકેલ શું?</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૫ સભ્યોની ટીમમાં બીજા વિકેટકીપર તરીકે\nરિષભ પંતને સ્થાને દિનેશ કાર્તિક વધારે સારો વિકલ્પ છે. કાર્તિકનું કિપિંગ પણ બહેતર\nછે અને તે કોઇપણ ક્રમે બેટિંગ કરી શકે છે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૫. બોલિંગ : બુમરાહ પર સઘળો મદાર</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જાન્યુઆરી ૨૦૧૬માં આંતરરાષ્ટ્રીય કારકિર્દી\nશરૃ કર્યા બાદ જસપ્રિત બુમરાહ ભારતીય બોલિંગનો હૂકમનો એક્કો બની ગયો છે. બેટિંગમાં\nજેટલું મહત્વ વિરાટ કોહલીનું છે તેટલું જ મહત્વ બોલિંગમાં બુમરાહનું છે. ભારત પાસે\nહાલ જસપ્રિત બુમરાહ, ભુવનેશ્વર કુમાર, મોહમ્મદ શામી એમ ત્રણ મુખ્ય ફાસ્ટ બોલર્સ છે.\nજોકે, તેમાંથી સઘળો મદાર બુમરાહ પર જ રહે છે. આશ્ચર્યની વાત એ છે કે, ભારતે છેલ્લા\nચાર વર્ષમાં ચોથો ફાસ્ટ બોલર તૈયાર જ કર્યો નથી. સિદ્ધાર્થ કોલ, ખલીલ અહેમદ, મોહમ્મદ\nસિરાજ જેવા પ્લેયર્સનો દેખાવ સાધારણ રહ્યો છે. આમ, બુમરાહ આઉટ ઓફ ફોર્મ હોય કે ઘાયલ\nથાય તો ભારતની બોલિંગ નબળી પડી જશે એ નિશ્ચિત જણાય છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">ઉકેલ શું?</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જસપ્રિત બુમરાહ, ભુવનેશ્વર કુમાર, મોહમ્મદ\nશામીને આઇપીએલ દરમિયાન પૂરતો આરામ પણ મળતો રહે તેની તકેદારી ટીમ મેનેજમેન્ટે રાખવી\nપડશે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 12 Mar 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-team-faces-problem-before-world-cup"},{"Title":"ભારતીય ટીમની ભૂંડી હારમાં પંત બન્યો વિલન, ચાહકોને ધોનીની ખોટ વરતાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d966a0b-6d1a-4f0f-b77e-f57ce93d65f7.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.11.માર્ચ 2019, સોમવાર<br></p><p>મોહાલી વન ડેમાં ઓસ્ટ્રેલિયાએ 358 રનનુ વિશાળ ટાર્ગેટ ચેઝ કરીને સિરિઝમાં 2-2થી બરાબરી કરી છે.હવે અંતિમ વન ડેમાં સિરિઝ જીતવા બંને ટીમો એડી ચોટીનુ જોર લગાવશે.</p><p>જોકે આ વન ડેમાં ઓસી બેટસમેન એશ્ટન ટર્નરે 43 બોલમાં 84 રનની ધુંઆધાર બેટિંગ કરીને ભારતના હાથમાંથી જીત ખૂંચવી લીધી હતી.ટર્નર ઓસ્ટ્રેલિયા માટે તો ભારત માટે ઋષભ પંત વિલન સાબિત થયો હતો.</p><p>ધોનીની ગેરહાજરીમાં પંતને ટીમમાં સ્થાન મળ્યુ હતુ પણ વિકેટ કિપિંગમાં તેની નબળાઈ ઉડીને આંખે વળગી હતી.એક તબક્કે ક્રિકેટ ચાહકોના એક વર્ગે ધોનીની ખોટ પડી રહી હોવાનુ પણ અનુભવ્યુ હતુ.વિકેટ પાછળ ટર્નરનુ સ્ટમ્પિંગ કરવાનો મોકો પંતે ગુમાવ્યો હતો અને તેની સાથે ભારતે મેચ પણ ગુમાવી દીધી હતી.તે વખતે ટર્નર 38 રન પર રમી રહ્યો હતો.મેચની 44મી ઓવરમાં ચહલની બોલિંગમાં ક્રિઝની બહાર&nbsp; નીકળીને શોટ રમવાનુ ટર્નર ચુકી ગયો હતો.</p><p>જોકે વિકેટની પાછળ પંત બોલ કલેક્ટ નહી કરી શકતા ટર્નરને જીવતદાન મળી ગયુ હતુ.એ પછી ટર્નરે ભારતીય બોલરોને તોફાની બેટિંગ કરીને મેદાનની ચારે તરફ બેરહેમીપુર્વક ફટકાર્યા હતા.</p><p>પંતે એક નહી અનેક વખત કિપિંગમાં ભૂલો કરી હતી અને મેદાન પર દર્શકોનુ એક જૂથ ધોની...ધોની...ના નારા લગાવતુ દેખાયુ હતુ.</p>","PublishDate":"Mon, 11 Mar 2019 06:48:16 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rishabh-pant-who-came-in-for-the-rested-dhoni-missed-the-golden-opportunity-to-dismiss-ashton-turner"},{"Title":"ઓસ્ટ્રેલિયાએ 359નો રેકોર્ડ રનચેઝ કરીને ભારતને હરાવ્યું: વન ડે શ્રેણીમાં બરોબરી મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a727678-0019-460e-a8b0-698d13f04982.jpeg\" data-filename=\"D1TxkLvUwAEP6y5.jpg\" style=\"width: 100%;\">મોહાલી, તા.૧૦<br></p><p>ધવન (૧૪૩) અને રોહિત (૯૫)ની આક્રમક બેટીંગને સહારે ૯ વિકેટે ૩૫૮ રન ખડકવા છતાં ભારતને ઓસ્ટ્રેલિયા સામેની ચોથી મોહાલી વન ડેમાં ૧૩ બોલ બાકી હતા, ત્યારે ચાર વિકેટથી હારનો સામનો કરવો પડયો હતો. બેટ્સમેનો માટે સ્વર્ગ સમી પીચ પર હેન્ડસ્કોમ્બના ૧૧૭, ખ્વાજાના ૯૧ અને કારકિર્દીની બીજી વનડે રમી રહેલા ટર્નરના ૪૩ બોલમાં ૬ છગ્ગા અને પાંચ ચોગ્ગા સાથેના અણનમ ૮૪ની મદદથી ઓસ્ટ્રેલિયાએ ૩૫૯ના રેકોર્ડ ટાર્ગેટને ૪૭.૫ ઓવરમાં છ વિકેટ ગુમાવીને પાર પાડયો હતો.</p><p>ઓસ્ટ્રેલિયાએ આ સાથે પાંચ વન ડેની શ્રેણીમાં ૨-૨થી બરોબરી મેળવી હતી. ભારત સામે વન ડેમાં પહેલી વખત કોઈ ટીમ આટલા જંગી સ્કોરનો સફળતાપૂર્વક પીછો કરી શકી હતી. મોહાલીમાં ૯૭.૫ ઓવરમાં કુલ ૭૧૭ રન નોંધાયા હતા અને ૧૫ જ વિકેટ પડી હતી.</p><p>હવે શ્રેણીની પાંચમી અને આખરી વન ડે ૧૩મી માર્ચને બુધવારે દિલ્હીમાં રમાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">હેન્ડ્સ્કોમ્બ અને ખ્વાજાએ આશા જીવંત રાખી&nbsp;</span></p><p>મોહાલીમાં ભારત સામે જીતવા માટેના ૩૫૯ રનના વિશાળ પડકારનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાની શરૃઆત કંગાળ રહી હતી. ફિન્ચ (૦) અને શોન માર્શ (૬) આઉટ થતાં ત્યારે પ્રવાસી ટીમનો સ્કોર માત્ર ૧૨રન હતો. જોકે ઓપનર ખ્વાજા સાથે હેન્ડ્સ્કોમ્બે જીતની આશા જીવંત રાખતાં ૧૯૨ રનની ભાગીદારી ત્રીજી વિકેટમાં કરી હતી. ખ્વાજા સતત બીજી મેચમાં સદી ફટકારી શક્યો નહતો અને ૯૯ બોલમાં ૭ ચોગ્ગા સાથે ૯૧ રને બુમરાહનો શિકાર બન્યો હતો. હેન્ડ્સ્કોમ્બે ૧૦૫ બોલમાં ૮ ચોગ્ગા અને ૩ છગ્ગા ૧૧૭ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ટર્નરના ૪૩ બોલમાં ૮૪* : કારેય સાથે ૮૬ રનની ભાગીદારી કરી</span></p><p>સ્ટોઈનીસના સ્થાને સમાવાયેલા ઓસ્ટ્રેલિયાના યુવા ઓલરાઉન્ડર ટર્નરે કારકિર્દીની બીજી જ મેચમાં ૬ છગ્ગા અને પાંચ ચોગ્ગા સાથે ૪૩ બોલમાં અણનમ ૮૪ રન ફટકારતાં ઓસ્ટ્રેલિયાની જીતમાં મહત્વનો ફાળો આપ્યો હતો. હેન્ડસ્કોમ્બ આઉટ થયો ત્યારે ઓસ્ટ્રેલિયા જીતથી ૮૮ રન દૂર હતુ. આ તબક્કે ટર્નર અને કારેય (૧૫ બોલમાં ૨૧)ની જોડીએ ૮૬ રનની ભાગીદારી કરતાં ટીમની જીત નિશ્ચિત કરી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7819e09d-6d97-4cd4-af4d-6e244681bcec.jpeg\" data-filename=\"D1TzgAtX4AcMRQH.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ચહલે ૧૦ ઓવરમાં ૮૦&nbsp; અને જાધવે ૫ ઓવરમાં ૪૪ રન આપ્યા</span></p><p>ભારતીય બોલરો ખર્ચાળ સાબિત થયા હતા અને તેઓ ઓસ્ટ્રેલિયાની રનગતિ પર અંકુશ લગાવી શક્યા નહતા. ચહલે ૧૦ ઓવરમાં ૮૦ રન આપતાં એક વિકેટ ઝડપી હતી. જ્યારે પાર્ટ ટાઈમ સ્પિનર જાધવે પણ ૮.૮૦ની સરેરાશથી પાંચ ઓવરમાં ૪૪ રન આપ્યા હતા. કુલદીપની ૧૦ ઓવરમાં પણ ૬૪ રન ગયા હતા. એકમાત્ર વિજય શંકરે ૫ ઓવરમાં માત્ર ૨૯ રન આપ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_958ebc75-2d3e-4b84-b2bf-ad835a1f9b6e.jpeg\" data-filename=\"D1SskM8V4AAGGA_.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ધવનની ૧૬મી સદી : ૧૭ ઈનિંગના ઈંતેજારનો અંત</span></p><p>ભારતીય ઓપનર શિખર ધવને લાંબા ઈંતેજારનો અંત આણતા બરોબર વર્લ્ડ કપ પહેલા જ ફોર્મ મેળવી લીધું છે. ધવને ૧૭ ઈનિંગ્સના ઈંતેજારનો અંત આણતાં ઓસ્ટ્રેલિયા સામેની શ્રેણીની ચોથી વન ડેમાં કારકિર્દીની ૧૬મી સદી ફટકારી હતી. ધવને ઓસ્ટ્રેલિયાના બોલરોમાં ફફડાટ ફેલાવતા ૧૧૫ બોલમાં ૧૮ ચોગ્ગા અને ૩ છગ્ગા સાથે ૧૪૩ રન ફટકાર્યા હતા. ધવનની વન ડે કારકિર્દીનો આ સર્વશ્રેષ્ઠ સ્કોર છે, તેણે આ સાથે ભારત માટે જંગી સ્કોરનો પાયો નાંખ્યો હતો અને ટીકાકારોની બોલતી પણ બંધ કરી દીધી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિતના આક્રમક ૯૫ : ધવન સાથે ૧૯૩ રનની ભાગીદારી</span></p><p>એક છેડેથી ધવને આક્રમક બેટીંગ કરી હતી, તો બીજી તરફ રોહિત શર્માએ પણ આગવી લયમાં બેટીંગ કરતાં બાઉન્ડ્રી ફટકારવાનું જારી રાખ્યું હતુ. રોહિતે ૯૨ બોલમાં સાત ચોગ્ગા અને બે છગ્ગા સાથે ૯૫ રન ફટકાર્યા હતા. રોહિત અને ધવનની જોડીએ મોહાલીમાં ટોસ જીતીને બેટીંગ પસંદ કરનારી ભારતીય ટીમને ધમાકેદાર શરૃઆત અપાવી હતી. બંનેએ ૩૧ ઓવરમાં ૧૯૩ રન ફટકારતાં જંગી સ્કોરનો પાયો નાંખ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતના આખરી ૧૯ ઓવરમાં ૧૬૫ રન : પંત-શંકરને નિર્ણાયક બેટીંગ</span></p><p>ધવન અને રોહિત શર્માની જોડીની આક્રમક શરૃઆત બાદ મીડલ અને લો ઓર્ડરના બેટ્સમેનોએ સ્કોર બોર્ડને ફરતું રાખ્યું હતુ. જોકે કોઈ એક ખેલાડી મોટી ઈનિંગ રમી શક્યો નહતો. કોહલી ૭ રને આઉટ થયો હતો. જ્યારે પંતે ૨૪ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૬ રન કર્યા હતા. લોકેશ રાહુલ ૨૬ અને શંકર ૧૫ બોલમાં ૨૬ રન ફટકારીને આઉટ થયા હતા. બુમરાહે કમિન્સે નાંખેલા મેચના આખરી બોલ પર છગ્ગો ફટકારતાં ભારતીય કેપ્ટન કોહલી સહિતના ખેલાડીઓ અને ચાહકોને ખુશ કરી દીધા હતા.</p>","PublishDate":"Sun, 10 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-chase-down-359-to-beat-india-in-fourth-odi-level-series-2-2"},{"Title":"હું ખરેખર આ બાબતમાં કશું જાણતો નથી : આમિર ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99ce0954-ea0a-4f84-956a-97dcc46f079d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાને ગુરુવારે પોતાના બર્થ ડે પર મિડિયા સાથે વાત કરતાં કંગના રનૌતે કરેલી આમિરની ટીકા વિશે બોલતાં કહ્યું હતું કે મને ખરેખર આ બાબતમાં કશી જાણ નથી.</p><p>મિડિયાએ આમિરને પૂછ્યું કે કંગના તમારા પર કેમ નારાજ છે ત્યારે આમિરે આશ્ચર્ય વ્યક્ત કરતાં કહ્યું કે કંગના મારા પર નારાજ છે ? શા માટે ? હું એને&nbsp; મળીશ ત્યારે પૂછીશ. બાકી હું આ બાબતમાં કશું જાણતો નથી.</p><p>વાત એવી હતી કે કંગનાની મણીકર્ણિકા ફિલ્મ રજૂ થઇ ત્યારે કંગનાએ ઘણા કલાકારોને એ ફિલ્મ જોવા નોતર્યા હતા. કેટલાક ગયા હતા અને કેટલાક નહોતા ગયા. જે લોકોએ ફિલ્મ જોઇ એ લોકોએ પણ કંગનાના સ્વભાવનો પરિચય હોવાથી સોશ્યલ મિડિયા પર આ ફિલ્મ વિશે અભિપ્રાય આપવાનું ટાળ્યું.</p><p>એથી કંગના હર્ટ થઇ અને એણે સોશ્યલ મિડિયા પર પોતાનો પુણ્ય પ્રકોપ ઠાલવતાં લખ્યું, બોલિવૂડમાં બધા સ્વાર્થી છે. મારી ફિલ્મ જોવા નોતર્યા છતાં કેટલાક કલાકારો ન આવ્યા અને જે લોકો આવ્યા એ લોકેાએ પોતાનો અભિપ્રાય વ્યક્ત કરવાનું ટાળ્યું. આમિર ખાન જેવા દોસ્ત પાસે આવી અપેક્ષા નહોતી.</p><p>હકીકતમાં કંગના બધાંની ટીકા કરી રહી હતી ત્યારે પણ આમિર ખાને એને બિરદાવી હતી અને પોતે દિલ્હીમાં હતો ત્યારે કંગનાને ડિનર પર નોતરી હતી. આમ છતાં કંગનાને મણીકર્ણિકા ફિલ્મ અંગે ઓછું આવી ગયેલું. આમિર સાવ જુદા કારણથી આ ફિલ્મ&nbsp; જોવા જઇ શક્યો નહોતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-dont-really-know-anything-about-this-aamir-khan"},{"Title":"મને મિસ કરે ત્યારે આને મળજે : દીપિકા પાદુકોણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_790695b3-0e48-44ed-912a-9619b433573c.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">લંડન / મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ટોચની કલાકાર જોડી દીપિકા પાદુકોણ અને રણવીર સિંઘ વચ્ચેના નિખાલસ પ્રેમનો એક કિસ્સો સોશ્યલ મિડિયા પર બહુ ગાજ્યો હતો.&nbsp;</p><p>બન્યું એવું કે લંડનમાં મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સમાં દીપિકાની એક સરસ મીણ પ્રતિમા છે. એને પ્રેમાળ નજરે જોઇ રહેલા રણવીરને દીપિકાએ પૂછ્યું, કેવું લાગે છે ?</p><p>'શું હું આ પ્રતિમાને મારે ઘેર લઇ જઇ શકું છું ? ' દીપિકાના સવાલના જવાબમાં રણવીરે વળતો સવાલ પૂછ્યો. દીપિકાએ બહુ સરસ જવાબ આપ્યો. એણે કહ્યું કે એ માટે તો મેડમ ટુસોડ્ના સંચાલકોની પરવાનગી લેવી પડે. પરંતુ હું એક સરસ સૂચન કરું છું.</p><p>'તમારી કબીર ખાન નિર્દેશિત ફિલ્મ 83ના શૂટિંગ માટે અહીં (લંડનમાં )આવો અને મને મિસ કરો ત્યારે અહીં આવીને મને મળી લેજો એટલે સારું લાગશે.</p><p>રણવીર હાલ 1983માં ભારતીય ક્રિકેટ ટીમે લંડનના લોર્ડઝ્ સ્ટેડિયમમાં જીતેલા ક્રિકેટના વર્લ્ડ કપની ફિલ્મ 83માં ટીમના ત્યારના કેપ્ટન કપિલ દેવનો રોલ કરી રહ્યો છે. એણે આ ફિલ્મના શૂટિંગ માટે લંડનમાં થોડા સમય માટે રોકાણ કરવું પડશે. એના સંદર્ભમાં દીપિકાએ આ સરસ જવાબ આપ્યો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-you-miss-me-then-meet-my-statue-deepika-padukone"},{"Title":"લો બોલો, ફિલ્મ જોઇને આનંદ આહુજા રડવા માંડયા : સોનમ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b2718b2-53c3-4b34-857b-56acf29e1905.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સોનમ કપૂરે કહ્યું હતું કે મારી એક લડકી કો દેખા ફિલ્મ જોયા પછી (મારા મિસ્ટર ) આનંદ આહુજા રડી પડયા હતા. એ જોઇને મને નવાઇ લાગી હતી.</p><p>'એક લડકી કો દેખા ફિલ્મ આનંદે જોઇ ત્યારે એને બહુ ગમી હતી. એની આંખોમાં આંસુ આવેલા જોઇને મને નવાઇ લાગી હતી. મેં પૂછ્યું પણ ખરું કે શું થયું ? આંસુ કેમ આવ્યા ત્યારે એણે કહ્યું કે આ તો આનંદના આંસુ છે.. મને ફિલ્મ બહુ ગમી છે....' એમ સોનમ કપૂરે કહ્યું હતું.</p><p>એણે ઉમેર્યું કે આનંદને બોલિવૂડની ફિલ્મો જોવાનું બહુ ગમે છે. એમાંય આમિર ખાન અને સલમાન ખાનને સાથે ચમકાવતી ફિલ્મ અંદાજ અપના અપના એની મોસ્ટ ફેવરીટ ફિલ્મ છે.</p><p>સોનમે કહ્યું કે મને આનંદે હવે કોમેડી ફિલ્મો કરવાનું સૂચન કર્યું હતું. પતિ તરીકે એ ખૂબ સપોર્ટિવ છે. મારા દરેક કામમાં એનો પૂરેપૂરો સહકાર હોય છે. અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે આનંદને એક્ટિંગમાં તો ઠીક, ફોટો શૂટ કરાવવામાં પણ જરાય રસ નથી.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 08:44:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/waching-the-film-anand-ahuja-started-crying"},{"Title":"મને રણબીર કપૂરની અદેખાઇ આવે છે : કાર્તિક આર્યન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a66d6d07-7efe-4e3c-bb76-cbb73c7e71a6.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>અભિનેતા કાર્તિક આર્યને કહ્યું હતું કે મને મોખરાના અભિનેતા રણબીર કપૂરની ખૂબ અદેખાઇ આવે છે. સોનુ કે ટીટુ કી ટ્વીટી ફિલ્મે 1૦૦ કરોડની આવક રળી એ પછી કાર્તિક પણ એ લિસ્ટના કલાકારોમાં ગણાતો થઇ ગયો છે.</p><p>મિડિયા સાથેની એક મુલાકાત દરમિયાન કાર્તિકે આ વિધાન કર્યું ત્યારે પહેલાં તો મિડિયાને નવાઇ લાગી હતી કે કાર્તિક કયા સંદર્ભમાં આ વાત કરી રહ્યો હતો.&nbsp;</p><p>એ પછી ખુદ કાર્તિકે ખુલાસો કરતાં કહ્યું, 'રણબીરની સ્ક્રીપ્ટ સેન્સ જબ્બર છે. મને એ સ્ક્રીપ્ટ સેન્સની અદેખાઇ આવે છે. કોઇ પણ કલાકારની સફળતાનો આધાર સોલિજ સ્ક્રીપ્ટ હોય છે. તમે સ્ક્રીપ્ટ પસંદ કરવામાં ભૂલ કરો તો ગયા કામથી. રણબીરની મોટા ભાગની સ્ક્રીપ્ટ તમે જુઓ તો ખ્યાલ આવે કે એની સ્ક્રીપ્ટ સેન્સ સોલિડ છે. એટલે એ બહુ વિચારી વિચારીને ફિલ્મો પસંદ કરે છે. એની બહુ ઓછી ફિલ્મો ફ્લોપ નીવડી છે. એની પાછળ એની સ્ક્રીપ્ટ સેન્સ નિમિત્ત બની છે.'</p><p>એણે ઉમેર્યું હતું કે રણબીરનો અભિનય પણ સ્વાભાવિક હોય છે. બે હીરોવાળી કોઇ ફિલ્મની ઑફર આવે તો રણબીરની સાથે કામ કરવાનું મારું સપનું છે. એવી સ્ક્રીપ્ટ આવે તો હું વિના વિચારે ઝડપી લઇશ.&nbsp;</p><p>અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની એકાદ ફિલ્મ કરવાની મારી ઉત્કટ ઇચ્છા છે.</p>","PublishDate":"Fri, 15 Mar 2019 07:44:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-says-he-envies-ranbir-kapoor-for-this-reason"},{"Title":"ટ્રોલર્સને હવે હું રોકડો જવાબ આપવાનો છું : અરબાઝ ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_631ec45c-3f8e-4f53-9522-4450ab928e5e.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>અભિનેતા ફિલ્મ સર્જક અરબાઝ ખાને કહ્યું હતું કે અત્યાર સુધી હું સોશ્યલ મિડિયા પર ટ્રોલર્સને જવાબ આપવાનુ ટાળતો હતો પરંતુ હવે હું રોકડો જવાબ આપવાનો છું.</p><p>અરબાઝના ટીવી ચેટ શોમાં આવેલી અભિનેત્રી કરિશ્મા કપૂર સાથેની વાતચીત દરમિયાન અરબાઝે આ વાત કરી હતી. બન્યું એવુે કે અરબાઝ અને એની અભિનેત્રી ડાન્સર પત્ની મલાઇકાએ છૂટાછેડા લીધા ત્યારે સોશ્યલ મિડિયા પર સેંકડો ટ્રોલર્સે આ વાતની ટીકા કરી હતી. એ સમયે તો અરબાઝ ગમ ખાઇ ગયો હતો. પરંતુ હવે એણે નક્કી કર્યું છે કે ટ્રોલર્સને જવાબ આપવો.</p><p>પોતાના છૂટાછેડા વિશે બોલતાં અરબાઝે કહ્યંુ, ટીકા કરનારા એ હકીકત ભૂલી ગયા કે અમે 21 વર્ષ સુધી એકબીજાની સાથે રહ્યાં. એક તબક્કો એવો આવ્યો જ્યારે એમ લાગ્યું કે હવે સાથે રહી શકાય એમ નથી ત્યારે પરસ્પરની સમજૂતીથી છૂટા પડવામાં શો વાંધો હતો ? છતાં ટ્રોલર્સે મને રખડતો સાંઢ કહ્યો હતો. અમે લગ્નજીવન ટકાવી રાખવાના ભરપુર પ્રયાસો કર્યા હતા પરંતુ વાત જામી નહીં.</p><p>અરબાઝે કહ્યંુ કે હવે મને ટ્રોલ કરનારા દરેકને હું જડબાતોડ જવાબ આપવાનો છું. પૂરી હકીકત જાણ્યા વિના કોઇ ટ્રોલ કરે એ મને ગમતું નથી. જો કે તલાક પછી હું થોડો સમય રઝળતો સાંઢ થઇ ગયો હતો- પરંતુ થોડો સમયજ. પછી મને પણ ગમતી ગર્લફ્રેન્ડ મળી ગઇ હતી.</p>","PublishDate":"Fri, 15 Mar 2019 07:40:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-now-ready-to-answer-the-trolls-arbaaz-khan"},{"Title":"હવે મહિલા સિંઘમ જેવી ફિલ્મ બનાવીશ :  રોહિત શેટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_756c5040-34cc-43e8-a07c-26b2d86f9b89.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>મોખરાના ફિલ્મ સર્જક અને 1૦૦ કરોડની ફિલ્મોની ક્લબના સ્થાપક રોહિત શેટ્ટીએે કહ્યું હતું કે હવે હું મહિલા સિંઘમ ટાઇપની એક ફિલ્મ બનાવવાનો વિચાર કરું છું.</p><p>'અત્યાર સુધી પુરુષ&nbsp; પોલીસ ઇન્સ્પેક્ટરની વાતો કરી. સિંઘમ, સિંઘમ રિટર્ન્સ અને સિમ્બા બનાવી. હાલ અક્ષય કુમાર સાથે પણ એવીજ એક ફિલ્મ બનાવી રહ્યો છું. એ પૂરી થાય પછી બિનધાસ્ત મહિલા પોલીસ અફસરને રજૂ કરવાની ઇચ્છા છે' એમ રોહિતે કહ્યું હતું.</p><p>એમ તો અગાઉ પ્રિયંકા ચોપરાને લઇને ફેમ ફિલ્મ સર્જક પ્રકાશ ઝાએ અને યશ રાજે રાની મુખર્જી ચોપરાને લઇને નિર્ભય મહિલા પોલીસ અધિકારીની ફિલ્મ બનાવી હતી. પરંતુ કથાની માવજતની રોહિતની શૈલી બીજાઓ કરતાં અલગ છે. એણે કહ્યું કે મારા મનમાં પોલીસ અધિકારીઓની ફિલ્મો વિશે એેક કાલ્પનિક વર્તુળ છે. સિંઘમ પછી સિમ્બા આવી તેમ હવે અક્ષયની સૂર્યવંશી આવશે અને ત્યારબાદ મહિલા પોલીસ અધિકારી આવશે. એ સાથે એક વર્તુળ પૂરું થશે જે મારા મનમાં લાંબા સમયથી આકાર લઇ રહ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 07:26:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rohit-shetty-plans-to-add-a-female-cop-film-in-his-series"},{"Title":"એશિયન હીરોની કથા માટે માર્વેલે ડાયરેક્ટર પસંદ કરી લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_241d91dc-4b64-405f-b3d7-be68e3c874c9.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>માર્વેલે એશિયન હીરો ધરાવતી કથા શાંગ ચીને લઇને જે ફિલ્મ બનાવવા ધારી છે એના ડાયરેક્ટર તરીકે ડેસ્ટિન ડેનિયલ ક્રેસ્ટનને પસંદ કર્યા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અગાઉ ક્રેસ્ટને છેક 2૦13માં માર્વેલની મહિલા સુપરહીરોને રજૂ કરતી ફિલ્મ કેપ્ટન માર્વેલની અભિનેત્રી બ્રી લાર્સન સાથે શોર્ટ ટર્મ 12 ફિલ્મ બનાવી હતી. ત્યારપછી એ અને માર્વેલ અલગ થઇ ગયા હતા.</p><p>હોલિવૂડ રિપોર્ટરના એક અહેવાલ મુજબ માર્વેલે ડેસ્ટિનને સાઇન કર્યા એ પહેલાં અન્ય ડાયરેક્ટર્સનો પણ વિચાર કર્યો હતો. એવા ફિલ્મ સર્જકોમાં ડિયર વ્હાઇટ પિપલ ફેમ જસ્ટિન ટીપીંગ, માસ્ટર ઑફ યંગ ફેમ એલન યાંગ અને જેસિકા જોનસ ફેમ ડેબોરાહ ચોનો સમાવેશ થયો હતો. આખરે પસંદગી ડેસ્ટિન પર ઊતરી હતી કારણ કે ડેસ્ટિને અગાઉ માર્વેલ સાથે કામ કર્યું હોવાથી બંને પક્ષ એકબીજાની જરૃરિયાતથી પરિચિત હતા.</p><p>શાંગ ચીનું પાત્ર પહેલીવાર 1973માં ઉપસ્યું હતું. માર્વેલને ટીવી સિરિઝ કૂંગ ફુના રાઇટ્સ ન મળ્યા ત્યારે સ્ટીવ એન્જલહાર્ટ અને જિમ સ્ટાર્લીને આ પાત્ર સર્જ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 07:15:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/marvel-choose-director-for-the-story-of-asian-heroes-2"},{"Title":"હ્યુ જેકમેન બ્રોડવે પર પાછો ફરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6765365-d748-4e53-b242-c55bf1c23665.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>લોગાન ફેમ ઓસ્ટ્રેલિયન અભિનેતા હ્યુ જેકમેન બ્રોડવે પર પાછો ફરી રહ્યો હોવાના અહેવાલ પ્રગટ થયા હતા. એ એક નવા નાટકમાં નેગેટિવ રોલ કરવાનો છે.</p><p>નાટયકાર મેરેડીથ વિલ્સનના ધ&nbsp; મ્યુઝિક મેન નામના નાટકમાં હ્યું હેરોલ્ડ વીલ નામના ગઠિયાનું પાત્ર કરવાનો છે એવું ખુદ હ્યુએ ટ્વીટર પર જણાવ્યું હતું.&nbsp;</p><p>આ નાટક 2૦2૦ના ઓક્ટોબરની 22મીએ બ્રોડવે પર પહેલીવાર રજૂ થશે એમ પણ હ્યુએ જણાવ્યું હતું. છેલ્લે હ્યુએ એક દાયકા પહેલાં આવો મ્યુઝિકલ રોલ કર્યો હતો. ધ બૉય ફ્રોમ ઓઝ્ના એેના અભિનય માટે હ્યુને બેસ્ટ એક્ટરનો ટોની એવોર્ડ મળ્યો હતો.&nbsp;</p><p>હ્યુની છેલ્લી હિટ ફિલ્મોમાં ધ ગ્રેટેસ્ટ શોમેન, ધ ફ્રન્ટ રનર, લોગાન-ધ પ્રેસ્ટિજ અને એડી ધ ઇગલનો સમાવેશ થાય છે.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 07:00:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hugh-jackman-returns-to-broadway-in-the-music-man"},{"Title":"વોર્નર બ્રધર્સે ડેન્ઝલ વૉશિંગ્ટનને સાઇન કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4df1d80b-6913-4843-82dc-43079602c38a.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એેંજલ્સ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>વોર્નર બ્રધર્સે મોખરાના અભિનેતા ડેન્ઝલ વૉશિંગ્ટનને પોતાની એક આગામી કોપ થ્રીલર લિટલ થીંંગ્સ માટે સાઇન કર્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક અહેવાલ મુજબ જ્હૉન લી હેન્કોક આ ફિલ્મના ડાયરેક્ટર તરીકે પસંદ થયા હતા. સ્ક્રીપ્ટ પણ હેન્કોક લખવાના છે અને હાલ એ પસંદ થયેલા કલાકારો સાથે સ્ક્રીપ્ટની ચર્ચા વિચારણા કરી રહ્યા હતા.</p><p>લીટલ થીંગ્સમાં એવો મુદ્દો કેન્દ્રમાં છે કે પોલીસ જ્યારે ગુનેગારની તપાસ કરતી હોય ત્યારે સાવ નજીવી ગણાતી બાબત પણ ગુનેગાર સુધી લઇ જવામાં નિમિત્ત બની શકે છે. સાવ ઝીણામાં ઝીણી વિગતની નોંધ પણ કાબેલ પોલીસ અધિકારી લેતા હોય છે.</p>","PublishDate":"Fri, 15 Mar 2019 06:54:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/warner-brothers-signed-denzel-washington"},{"Title":"રોહિત શેટ્ટી લેડી સિંઘમ પર ફિલ્મ બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a968e034-80d9-43e4-a486-7829471f2785.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 માર્ચ 2019, ગુરુવાર<br></p><p>રોહિત શેટ્ટીએ અજય દેવગણ સાથે 'સિંઘમ' રણવીર સિંહ સાથે 'સિમ્બા' અને અક્ષય કુમાર સાથે 'સૂર્યવંશી' બનાવી છે. હવે રોહિત પોલીસ ફિલ્મો પર આધારિત એક ડગલું આગળ ભરી રહ્યો છે. હવે રોહિત આગામી ફિલ્મ એક મહિલા પોલીસ પર આધારિત બનાવાની યોજના કરી રહ્યો છે.&nbsp;</p><p>'' મારા મગજમાં એક સ્ટોરી છે, જેના પર મારે જલદી જ કામ શરૂ કરવું છે. આ ફિલ્મના રોલ ફાઇનલ કરવા માટે હજી સમય લાગશે. કોપ યૂનીવર્સ ફિલ્મનો આઇડિયા મને હોલીવૂડમાંથી આવ્યો છે, '' તેમ રોહિતે જણાવ્યું હતું.&nbsp;</p><p>રિપોર્ટના અનુસાર 'અવેન્જર્સ સીરીઝ' થી પ્રેરિત થઇને બોલીવૂડમાં કોપ યૂનિવર્સ બનાવાનો આઇડિયા મળ્યો છે. રોહિત એ વાતથી સહમત છે કે, હોલીવૂડમાં જે થતું અને બનતું હોય છે તે દસ વરસ બાદ બોલીવૂડમાં બને છે. શરૂઆતમાં તો રોહિત આ આઇડિયાને અમલમાં મુકવો કે નહીં એ બાબતે મૂંઝવણ અનુભવતો હતો.પરંતુ પછીથી તેણે આ વિષયક&nbsp; ફિલ્મનો નિર્ણય લઇ લીધો.&nbsp;</p><p>અંકિતા લોખંડેએ એક ઇન્ટરવ્યુ દરમિયાન જણાવ્યું હતુ ંકે, તેને રોહિત શેટ્ટીની ફિલ્મમાં મહિલા પોલીસની ભૂમિકા ભજવવાની ઇચ્છા છે. જોકે રોહિતની આ ફિલ્મ માટે હજી કાસ્ટ વિશે વિચારણા થઇ નથી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rohit-shetty-will-make-a-movie-on-lady-singham"},{"Title":"લંડનના મેડમ તુસાદ મ્યુઝિયમમાં દીપિકા પદુકોણના પૂતળાનું અનાવરણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01ebf51d-434a-45ec-bd11-3570c9d27c2f.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 માર્ચ 2019, ગુરુવાર<br></p><p>લંડનના મેડમ તુસાદ મ્યુઝિયમમાં દીપિકા પદુકોણનું મીણના પૂતળાનું&nbsp; અનાવરણ કરવામાં આવ્યું છે. આ પ્રસંગે દીપિકા તેના પતિ તેમજ પરિવાર સાથે હાજર હતી. જેની તસવીરો સોશિયલ મીડિયા પર વાઈરલ થઈ રહી છે.&nbsp;</p><p>લંડનના મેડમ તુસાદના મ્યુઝિયમમાં દીપિકા પદુકોણના વેક્સ સેટેચ્યુનું અનાવરણ કરવામાં આવ્યું હતું.આ પ્રસંગે દીપિકા પોતાના પરિવાર સાથે જોવા મળી હતી. પોતાના સ્ટેચ્યુ સાથે દીપિકાએ ચુંબન કરતો પોઝ આપ્યો હતો. તેમજ રણવીરે પણ પત્નીના પૂતળા સાથે તસવીરો ખેંચાવી હતી.&nbsp; ઉલ્લેખનીય છે કે, આ મ્યુઝિયમમાં આ પહેલાં અમિતાભ બચ્ચન, શાહરૂખ ખાન તેમજ અન્યોના પૂતળા મુકવામાં આવ્યા છે.</p>","PublishDate":"Fri, 15 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukones-statue-unveiled-at-the-madame-tussauds-museum-in-london"},{"Title":"રાજામોલીની  ફિલ્મમાં આલિયા ભટ્ટ અને અજય દેવગણ કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5474e0b-c788-4c0d-8b21-81f3012a0f45.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 માર્ચ 2019, ગુરુવાર<br></p><p>ભારતીય સિનેમાના ઇતિહાસમાં પ્રથમ વખત ેએક&nbsp; &nbsp;સાથે દસ ભારતીય ભાષાઓમાં ફિલ્મ બનવાની છે. 'બાહુબલી'ના દિગ્દર્શક રાજોમૌલી પોતાની આગામી ફિલ્મ ' આરઆરઆર'માં આલિયા ભટ્ટ અને અજય દેવગણ કામ કરવાના છે.&nbsp;</p><p>હૈદરાબાદમાં યોજેલી એક પ્રેસકોન્ફરન્સમાં રાજામોલીએ આલિયા અને અજય દેવગણના નામની ઘોષણા કરી હતી. તેણે જણાવ્યું હતું કે, અજયની એન્ટ્રી ફિલ્મની વાર્તા ફ્લેશબેકમાં જશે ત્યારે એક મહત્વપૂર્ણ વળાંક આવશે.</p><p>&nbsp;આ ફિલ્મ ૧૯૨૦ના&nbsp; સમયની છે. આ એક કાલ્પનિક કહાની છે જેમાં બે ક્રાંતિકારીઓ અલુરી અને સીતારામ રાજુ અને કુમાર ભીમની વાત દર્શાવામાં આવશે. દક્ષિણ ભારતમાં આ બે ક્રાંતિકારીઓના નામ સમ્માનથી લેવામાં આવે છે. રાજામોલીના અનુસાર આ ક્રાંતિકારીઓના જીવનની તમામ ઘટનાને લોકો જાણતા નથી. તેથી આ ફિલ્મમાં&nbsp; તેઓ તેમની જીવનકથની દર્શાવાનો પ્રયાસ કરશે.&nbsp;</p><p>ફિલ્મ ' આરઆરઆર'માં જૂનિયર એનટીઆર કુમાર ભીમનું પાત્ર ભજવશે. રામ ચરણ અલૂરી સીતારામ રાજુની ભૂમિકામાં જોવા મળશે. રાજામોલીની આ ફિલ્મની વાર્તા સાંભળતાં જ આલિયા અને અજયે કામ કરવા રાજી થયા હતા.&nbsp;</p><p>જોકે અજયે આ ફિલ્મની વાર્તા સાંભળ્યા બાદ નિર્ણય લેવા માટે ખાસો સમય પસાર લીધો હતો. તેણે પોતાના સ્ટાફને ફિલ્મની તારીખો ફાળવવાની સૂચના આપી હતી. આલિયાની જોડી રામ ચરણ સાથે બનશે અને તેના પાત્રનું નામ સીતા હશે. રાજોમોલીએ આલિયાને ફિલ્મની વાર્તા સફર દરમિયાન એરપોર્ટ પર સંભળાવી હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-and-ajay-devgn-will-work-in-rajamolis-movie"},{"Title":"યામી ગૌતમ અને વિક્રાંત મેસી આગામી ફિલ્મમાં રોમાન્સ કરતા જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d47665a3-6d04-47e5-b243-40464801fa07.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 માર્ચ 2019, ગુરુવાર<br></p><p>યામી ગૌતમ અને વિક્રાંત મેસી આગામી ફિલ્મમાં રોમાન્સ કરતા જોવા મળશે. નિર્માતા વિનોદ બચ્ચનની આ રોમકોમ ફિલ્મ હશે. નિર્માતાની આ ત્રીજી લગ્નવિષયક ફિલ્મ હશે.&nbsp;</p><p>યામીએ તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન જણાવ્યુ ંહતુ ં કે, તેની આગામી ફિલ્મ વિક્રાંત મેસી સાથે હશે. આ ફિલ્મમાં આ જોડી રોમાન્સ કરતી જોવા મળશે. વિનોદ બચ્ચનની આગામી ફિલ્મ 'ગિની વેડ્સ સની' હશે, જે રોમકોમ ફિલ્મ હશે.&nbsp;</p><p>આ ફિલ્મના શૂટિંગની શરૂઆત વરસના અંતમાં કરવામાં આવશે. હાલ નિર્માતા મેઘના ગુલઝાર સાથેની 'છપાક' ફિલ્મ પર ધ્યાન કેન્દ્રિત કરી રહ્યો છે. રસપ્રદ વાત તો એ છે કે, નિર્માતાની આ ત્રીજી લગ્નવિષયક ફિલ્મ હશે. આ પહેલાં તેણે ૨૦૧૧માં 'તનુ વેડ્સ મનુ' ૨૦૧૭માં ' શાદી મેં જરૂર આના' ફિલ્મ બનાવી છે. યામી છેલ્લે 'ઉરીઃ ધ સર્જિકલ સ્ટ્રાઇકમાં જોવા મળી હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yami-gautam-and-vikrant-masseey-in-the-next-film-romance-will-be-seen"},{"Title":"આમિર ખાને 48મા જન્મદિવસે પોતાની આગામી ફિલ્મની ઘોષણા  કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6deff3b-05f1-4b73-a12f-799d7d953989.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 માર્ચ 2019, ગુરુવાર<br></p><p>આમિર ખાને૧૪ માર્ચના રોજ પોતાનો જન્મદિવસ પત્ની કિરણ રાવ સાથે ઉજવ્યો હતો. ત્યારે તેણે આગામી ફિલ્મની પણ ઘોષણા કરી હતી.&nbsp;</p><p>આમિરે પોતાના જન્મદિવસે ૧૯૯૪માં રીલીઝ થયેલી ઓસ્કર વિનિંગ ફિલ્મ 'ફોરેસ્ટ ગમ્પ'ની રીમેકની ઘોષણા કરી હતી. આ ફિલ્મમાં તે સરદારના મુખ્ય પાત્રમાં જોવા મળશે, જે માટે તેણે ૨૦ કિલો વજન ઘટાડવું પડશે. તેણે વધુમાં કહ્યું હતું કે, તેની આ ફિલ્મનું નામ ' લાલ સિંહ ચઢ્ઢા' હશે, જેનું દિગ્દર્શન અદ્દૈત ચંદન કરશે. આ જ ડાયરેકટરે 'સીક્રેટ સુપરસ્ટાર' ફિલ્મનું દિગ્દર્શન કર્યું હતું, અને આ ફિલ્મ બોક્સ ઓફિસ પર સફળ થઇ હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે, આમિર ખાનની છેલ્લી ફિલ્મ 'ઠગ્સ ઓફ હિંદુસ્તાન' બોક્સ ઓફિસ પર ઊંધા માથે પછડાઇ હતી. જોકે તે બોલીવૂડનો સુપરસ્ટાર હોવાથી તેને ફિલ્મની નિષ્ફળતાનો ફટકો પડયો નથી. તેના સ્ટારડમમાં કોઇ કમી થઇ નથી. આજે પણ દર્શકો તેની ફિલ્મ જોવા ઉત્સાહિત છે.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-khan-announces-his-next-film-on-48th-birthday"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ આમિર ખાન...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c296543f-6bd5-4ae0-8624-430dfd81961b.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">મુંબઇ તા. 14 માર્ચ 2019 ગુરૂવાર<br></p><p>બોલિવૂડમાં મિસ્ટર પરફેકશનિસ્ટ તરીકે પંકાતા સુપરસ્ટાર ફિલ્મ સર્જક આમિર ખાનનો આજે બર્થ ડે છે. 1965ના માર્ચની 14મીએ જન્મેલો આમિર આજે 54 વર્ષનો થયો.</p><p>1980ના દાયકાની આખરમાં રજૂ થયેલી ફિલ્મ કયામત સે કયામત તકથી અભિનય કારકિર્દી શરૂ કરનારા આમિર ખાને સંખ્યાબંધ હિટ ફિલ્મો આપી છે જેમાં ખાસ કરીને લગાન, થ્રી ઇડિયટ્સ, દિલ, રાજા, પીકે, સિક્રેટ સુપર સ્ટાર વગેરેનો સમાવેશ થાય છે. એણે સત્યમેવ જયતે નામે સમાજિક મુદ્દાઓની ચર્ચા કરતો ટીવી શો પણ બનાવ્યો હતો જે હિટ નીવડ્યો હતો.&nbsp;</p><p>જો કે એની છેલ્લી ફિલ્મ યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર પીટાઇ ગઇ હતી. એણે ખેલદિલીથી એની જવાબદારી પોતાના શિરે સ્વીકારી લીધી હતી.</p>","PublishDate":"Thu, 14 Mar 2019 08:51:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/here-is-how-aamir-khan-is-going-to-celebrate-his-54th-birthday"},{"Title":"રાજમહેલના સેટ માટે દસ કરોડ ખર્ચી નાખ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbdb3b5c-badf-406c-b8f1-37f928c814c7.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 માર્ચ 2019, ગુરુવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મ કલંક માટે મુંબઇના ફિલ્મ સિટિમાં&nbsp; જૂની દિલ્હીમાં રૂપિયા દસ કરોડના ખર્ચે રાજમહેલનો એક સેટ ઊભો કરવામાં આવ્યો હોવાની માહિતી મળી હતી.</p><p>કરણની નિકટનાં સૂત્રોએ ગુરુવારે સવારે જણાવ્યા મુજબ કરણની આ મેગાબજેટ અને મલ્ટિસ્ટાર ફિલ્મનું શૂટિંગ 2018ના જુલાઇમાં શરૂ થયું હતું અને અત્યાર અગાઉ હૈદરાબાદ, ચંદેરી, મધ્ય પ્રદેશ, કારગિલ,ઇન્દોર અને મુંબઇમાં એનું શૂટિંગ પૂર્ણ થયું હતું. હવે જૂની દિલ્હીનાં પરાકાષ્ઠાનાં દ્રશ્યો લેવાનાં છે.&nbsp;</p><p>અભિષેક વર્મન નિર્દેશિત આ ફિલ્મ માટે કરણે સારો એવો ખર્ચ કર્યો છે અને જૂની દિલ્હીના 1940ના મહેલના સેટ માટે તો દસ કરોડ રૂપિયા ખર્ચ્યા હોવાની માહિતી મિડિયાને મળી હતી.</p><p>આ મલ્ટિસ્ટાર ફિલ્મમાં વરુણ ધવન, આલિયા&nbsp; ભટ્ટ, સંજય દત્ત, માધુરી દીક્ષિત નેને, આદિત્ય રોય કપૂર અને સોનાક્ષી સિંહા ચમકી રહ્યાં છે.&nbsp; બારમી માર્ચે આ ફિલ્મનું ટીઝર રજૂ થયું એને મળેલા જબરદસ્ત પ્રતિભાવથી કરણનો ઉત્સાહ બેવડાયો હતો.&nbsp; હવે મુંબઇના શિડયુલ માટે આ મહેલનો સેટ ઊભો કરાયો હતો.</p>","PublishDate":"Thu, 14 Mar 2019 07:06:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/spent-10-crores-for-the-palace-set"},{"Title":"લાગણી વ્યક્ત કરવાના કોઇ ક્લાસ હોતા નથી : અશ્વિની અય્યર તિવારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a66c22aa-410b-4acd-867a-9b11f5110619.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 માર્ચ 2019, ગુરુવાર<br></p><p>નીલ બટે સન્નાટા અને બરેલી કી બરફી ફેમ ફિલ્મ સર્જક અશ્વિની અય્યર તિવારીએ કહ્યું હતું કે લાગણી વ્યક્ત કરવાના કોઇ ક્લાસ હોતા નથી. એ જન્મજાત કલા છે જે દરેક વ્યક્તિને માતાની કૂખમાંથી મળતી હોય છે.&nbsp;</p><p>એણે કહ્યું કે મેં નીલ બટે સન્નાટા બનાવી ત્યારે મને ડર હતો કે ઘરમાં નોકર તરીકે કામ કરતી વ્યક્તિની વાર્તા જોવા-સાંભળવામાં કોને રસ પડશે પરંતુ આ ફિલ્મ સારી ચાલી ત્યારે મને નવાઇ લાગી હતી. પરંતુ પછી ખ્યાલ આવ્યો હતો કે દરેક વ્યક્તિને તીવ્ર લાગણી વ્યક્ત કરવામાં રસ પડે છે.</p><p>તેણે કહ્યું કે લાગણીને કોઇ ઊંચનીચ કે વર્ગભેદ નડતો નથી એ હકીકત મને નીલ બટે સન્નાટાની સફળતાએ સમજાવી હતી. એ પછી મેં બરેલી કી&nbsp; બરફી બનાવી. એ પણ બિનપરંપરાગત વિષયની કથા ધરાવતી હતી. હાલ અમે મહિલા કબડ્ડી ખેલાડીની વાત કરતી પંગા બનાવી રહ્યા છીએે. લાગણી દરેક વ્યક્તિમાં જન્મજાત હોય છે. એ વ્યક્ત કરવાની દરેકની શૈલી અલગ હોય છે. એ શીખવવાની જરૂર હોતી નથી. એ અનાયાસે પ્રગટ થઇ જાય છે.</p>","PublishDate":"Thu, 14 Mar 2019 07:02:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-is-no-class-to-express-emotion-ashwiny-iyer-tiwari"},{"Title":"સૉરી ફ્રેન્ડ્સ આયમ નોટ પ્રેગનન્ટ : પ્રિયંકા ચોપરા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3debd234-7ca5-4182-9354-c9d7f5a4435d.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 માર્ચ 2019, ગુરુવાર<br></p><p>ઇન્ટરનેશનલ ગણાતી થયેલી અભિનેત્રી પ્રિયંકા ચોપરાએ કહ્યું હતું કે હું પ્રેગનન્ટ નથી. એની માતા મધુ ચોપરાએ કહ્યું કે અમારા એક સંબંધી બીમાર છે અને હૉસ્પિટલમાં સારવાર હેઠળ છે. અમે એમના ખબર પૂછવા ગયાં હતાં.</p><p>આકાશ અંબાણીના લગ્નની પાર્ટીમાં સહભાગી થયા બાદ ટોચની અભિનેત્રી પ્રિયંકા ચોપરાએ પોતાને ત્યાં યોજેલી પાર્ટી એટેન્ડ કર્યા બાદ પોતાની માતા સાથે&nbsp; પણ એક નાનકડી પાર્ટી રાખી હતી.&nbsp;</p><p>એ પાર્ટી પૂરી થયા બાદ પ્રિયંકા અને એની માતા મધુ ચોપરાએ એક પ્રસિદ્ધ હૉસ્પિટલની મુલાકાત લીધી ત્યારે એવી અફવા વહેતી થઇ ગઇ હતી કે પ્રિયંકા પ્રેગનન્ટ છે. જે ઉતાવળે પ્રિયંકાએ પોતાના બૉય ફ્રેન્ડ નીક જોનસ સાથે લગ્ન કર્યાં અને સલમાન ખાનની ભારત ફિલ્મ છોડી દીધી એને કારણે પણ આવી અફવા ફેલાય એ સ્વાભાવિક હતું.</p><p>પરંતુ આ અંગે થયેલી પૃચ્છાના જવાબમાં મધુ ચોપરાએ કહ્યું કે પ્રિયંકા પ્રેગનન્ટ હોય તો અમારે છૂપાવવાની શી જરૂર ? હકીકતમાં અમારા એક સંબંધી હૉસ્પિટલમાં છે એેટલે એમની ખબર કાઢવા અમે હૉસ્પિટલમાં ગયાં હતાં.&nbsp;</p><p>મધુએ કહ્યું કે આવી વાતો ગોસિપ કૉલમોમાં વાંચીને અમને બહુ ખરાબ લાગે છે. સામાન્ય રીતે હું મિડિયાને જવાબ આપતી નથી પરંતુ આ મુદ્દે&nbsp; સ્પષ્ટતા કરવાનું મને યોગ્ય લાગ્યું હતું.</p>","PublishDate":"Thu, 14 Mar 2019 06:57:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sorry-friends-i-am-not-pregnant-priyanka-chopra"},{"Title":"ધોની મારો પ્રિય ક્રિકેટર છે, એ ફેમિલી મેન છે : સની લિયોની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cab9de74-d54e-48d4-919e-3006b1cc2f2d.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 માર્ચ 2019, ગુરુવાર<br></p><p>અભિનેત્રી સની લિયોનીએ કહ્યું હતું કે મને ક્રિકેટની રમત સૌથી વધુ ગમે છે. મહેન્દ્ર સિંઘ ધેાની મારો પ્રિય ક્રિકેટર છે કારણ કે એ એક ફેમિલી મેન પણ છે.&nbsp;</p><p>ક્રિકેટની એક વેબસાઇટ લોંચિંગ પ્રસંગે બોલતાં એણે મિડિયાના એક સવાલના જવાબમાં કહ્યું કેે મને મહેન્દ્ર સિંઘ ધોની ગમે છે. તમે એની પુત્રી સાથે એનો એક સરસ ફોટોગ્રાફ જોયો હશે. એ અચ્છો ક્રિકેટર હોવા ઉપરાંત એક ફેમિલી મેન છે એટલે મને વધુ ગમે છે. માણસ કોઇ પણ ક્ષેત્રમાં ગમે તેટલો આગળ વધે, એ પોતાના પરિવારને ચાહતો રહે એ જરૂરી છે. ધોની એક પરિવારપ્રેમી વ્યક્તિ છે એટલે એ મને વધુ ગમે છે. ધોની સદાય પોતાના પરિવાર સાથે જોડાયેલો રહે છે.</p><p>અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે મારી પાસે બે ટીવી શો છે અને એક હિન્દી ફિલ્મ હું કરી રહી છું. આ ફિલ્મ મારા પોતાના બેનર તળે બની રહી છે. સાથોસાથ હું હાલ સાઉથની બે ફિલ્મો કરી રહી છું. પૂરતું કામ મારી પાસે છે અને એટલા માટે હું ઉત્તેજિત છું.</p><p>સનીએ કહ્યું કે મારે ડાયરેક્શનમાં પડવું નથી. ડાયરેક્ટર હોય એની નજર ફિલ્મનાં તમામ પાસાં પર હોય છે અને દરેક પાસાની પૂરતી જાણકારી પણ હોય છે. મારામાં આ બંનેમાંથી એક પણ ખૂબી નથી એટલે મારે ડાયરેક્શનમાં પડવું નથી.</p><p>છેલ્લે સનીએ બે વર્ષ પહેલાં અરબાઝ ખાન સાથે ઇંતેઝાર તેરા ફિલ્મ કરી હતી અને સનીના જીવન પર એક વેબ સિરિઝ પણ બની ચૂકી છે.</p>","PublishDate":"Thu, 14 Mar 2019 06:53:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dhoni-is-my-favorite-cricketer-it-is-a-family-man-sunny-leone"},{"Title":"સંતાનની ખુશી માટે બધું કરવું પડે : કરીના કપૂર ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d9d5070-1c1a-4643-a645-1d3603618e65.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 માર્ચ 2019, ગુરુવાર<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાને કહ્યું હતું કે કોઇ પણ વ્યક્તિએ સંતાનના સુખચેન માટે બધું કરવું પડતું હોય છે. એટલે તમારો સવાલ સ્વાભાવિક છે તેમ અમારો જવાબ પણ સ્વાભાવિક છે.</p><p>ફિલ્મ સર્જક ટીવી શો એન્કર અરબાઝ ખાનના ટીવી શોમાં મહેમાન તરીકે આવેલી કરીનાને અરબાઝે પૂછ્યું હતું કે તમારા પુત્ર તૈમૂરની આયાને તમે કોઇ અધિકારી કરતાં પણ વધુ પગાર આપી રહ્યાં છો એ વાત સાચી છે ?</p><p>કરીનાએ શરૂમાં હળવો જવાબ આપતાં કહ્યું, તમને કોણે કહ્યું ? કયા ક્ષેત્રના અધિકારીની વાત કરો છો તમે એ હું જાણતી નથી. પરંતુ હા, તમારી વાત સાચી હોઇ શકે છે. સંતાનના સુખ ચેન માટે માણસ બધું કરતો હોય છે. તૈમૂર અમારો એકનો એક પુત્ર છે. હું અને સૈફ બંને પોતપોતાના કામમાં બીઝી રહેતાં હોઇએ છીએ. એ સંજોગોમાં તૈમૂરની પ્રત્યેક પણ સચવાઇ રહે એવી એની સર્વંટ જોઇએ. એ માટે અમે પૈસાની ચિંતા કરી નથી. અમે કમાઇએ છીએ એ કોને માટે કમાઇએ છીએ ? તમને મળેલી માહિતી સાચી છે. સંતાનની સારસંભાળ માટે અમે છૂટથી ખર્ચ કરી રહ્યાં છીએ. બાળક સુરક્ષિત અને સમજદાર હાથમાં હોય એનાથી વધુ મહત્ત્વની વાત બીજી શી હોઇ શકે ?</p>","PublishDate":"Thu, 14 Mar 2019 06:49:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/for-the-happiness-of-the-children-all-have-to-do-kareena-kapoor-khan"},{"Title":"બે-તરફી વધઘટના અંતે સાવચેતી : ઈન્ટ્રા-ડે સેન્સેક્સ 156 પોઈન્ટ વધીને 37907 ઊંચાઈને આંબી અંતે 37755 સ્થિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b802282e-b147-42a2-9908-42ebfa594151.jpeg\" data-filename=\"14-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>પ્રિ-ઈલેકશન ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં રોજ બરોજ મોટી ખરીદી કરતાં રહીને મચાવેલા તેજીના તોફાનને આજે વિરામ મળ્યો હતો. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચેની ટ્રેડ ડીલ માટે ડોનાલ્ડ ટ્રમ્પ અને જીપિંગ વચ્ચેની મીટિંગ પાછી ઠેલાઈને એપ્રિલમાં યોજાવાની શકયતા અને બ્રેકઝિટને બ્રિટનની સંસદે વોટીંગમાં ફગાવી દેતાં યુરોપના બજારોમાં મજબૂતી&nbsp; સામે એશીયાના બજારોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ભારતીય બજારોમાં શેરોમાં ઓવરબોટ પોઝિશનમાં ઈન્વેસ્ટરોનું ઉછાળે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને બ્રેન્ટ ક્રુડ ૬૭ ડોલરની સપાટી કુદાવી જઈને સાંજે ૬૭.૭૨ ડોલર&nbsp; અને નાયમેક્ષ ક્રુડ ૫૮.૨૭ ડોલર નજીક રહ્યા હતા. જ્યારેરૂપિયા સામે અમેરિકી ડોલર આજે સતત બીજા દિવસે આરંભિક મજબૂતી બાદ અંતે ૧૮ પૈસા તૂટીનેરૂ.૬૯.૩૫ના તળીયે આવી જતાં શેરોમાં આરંભિક ઘટાડો પચાવીને બજાર ઈન્ડેક્સ બેઝડ અંતે સ્થિર થયું હતું. શેરોમાં આજે ઓટોમોબાઈલ, આઈટી-સોફટવેર, પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ સામે બેંકિંગ, ઓઈલ-ગેસ, રિયાલ્ટી, ફાર્માસ્યુટિકલ્સ, મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડેક્સ બેઝડ બેંકિંગ, મેટલ-માઈનીંગ, ફાર્મા, ઓઈલ-ગેસ શેરોમાં આકર્ષણ સામે આઈટી, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલીએ સેન્સેક્સ આરંભમાં ઘટાડા તરફી રહ્યા બાદ અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ અને નિફટી સ્પોટ ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક વધઘટમાં ૧૫૫ પોઈન્ટ વધીને ૩૭૯૦૭ થઈ નીચામાં ૩૭૬૯૪ સુધી આવી અંતે ત્રણ પોઈન્ટ વધીને ૩૭૭૫૫</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૨.૧૭ સામે ૩૭૮૪૦.૬૪ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલમાં લેવાલીએ અને ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં તેજી થતાં અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો, લાર્સન એન્ડ ટુબ્રો, મારૃતી સુઝુકીમાં લેવાલીએ એક સમયે ૧૫૫.૬૧ પોઈન્ટ વધીને ૩૭૯૦૭.૭૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ અને ઓટો શેરો ટાટા મોટર્સ, હીરો મોટોકોર્પ તેમ જ સ્ટેટ બેંક, હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ,&nbsp; આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક સહિતમાં નરમાઈએ આ ઉછાળો ઓસરી જઈ ૫૮.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૭૬૯૩.૬૯ સુધી આવી અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતીમાં ઉપરમાં ૧૧૩૮૩ થઈ ઘટીને નીચામાં ૧૧૩૧૩ સુધી આવી અંતે બે પોઈન્ટ વધીને ૧૧૩૪૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૧.૭૦ સામે ૧૧૩૮૨.૫૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ફંડોની બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ અને કોલ ઈન્ડિયા, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને ભારતી એરટેલ, એનટીપીસી, ટાઈટન, બીપીસીએલ, આઈઓસી, ગેઈલ, આઈટીસી, ઈન્ફ્રાટેલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૮૩.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટો શેરો હીરો મોટોકોર્પ, આઈશર મોટર્સ, ટાટા મોટર્સ સહિતમાં વેચવાલીએ અને આઈટી સેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ સાથે અલ્ટ્રાટેક સિમેન્ટ, હિન્દાલ્કો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ, યુપીએલ, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૧૩૧૩.૭૫ સુધી આવી અંતે ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી માર્ચ ફયુચર ૧૧,૩૬૬ થી વધીને ૧૧,૩૯૯ થઈ અંતે ૧૧,૩૮૭ : બેંક નિફટી ફયુચર ૨૮,૯૩૮ થી વધીને ૨૯,૦૨૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ફંડોએ તેજીનો આંશિક વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૦૦,૭૯૦ કોન્ટ્રેકટસમાંરૂ.૮૫૯૫.૭૫ કરોડના કામકાજે ૧૧,૩૬૬.૬૫ સામે ૧૧,૩૬૭.૧૫ મથાળે ખુલીને નીચામાં ૧૧,૩૩૩,૭૫ થઈ વધીને ૧૧,૩૯૯ સુધી પહોંચી અંતે ૧૧,૩૮૭ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૬૧૭૮ કોન્ટ્રેકટસમાંરૂ.૫૨૯.૫૯ કરોડના કામકાજે ૧૧,૪૨૦.૮૦ સામે ૧૧,૪૨૦.૮૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૨.૦૫ સુધી આવી વધીને ૧૧,૪૫૦ સુધી જઈ અંતે ૧૧,૪૪૨ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૩૫,૪૮૩ કોન્ટ્રેકટસમાંરૂ.૭૮૫૮.૫૭ કરોડના કામકાજે ૨૮,૯૩૮.૮૦ સામે ૨૯,૦૫૫.૫૫ મથાળે ખુલીને નીચામાં ૨૮,૮૬૨.૨૫ થઈ વધીને ૨૯,૧૩૪.૭૦ સુધી પહોંચી અંતે ૨૯,૦૨૪ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૫૦૦નો કોલ૫૭.૮૫ થી વધીને ૭૦ થઈ અંતે ૫૭.૫૦ : નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ થી ઘટીને ૨૩.૨૦</p><p>નિફટી ૨૮,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શનમાં નિફટી ૧૧,૫૦૦નો કોલ ૫૭.૮૫ સામે ૭૦ મથાળે ખુલીને નીચામાં ૪૪ થઈ અણંતે ૫૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ સામે ૬.૯૦ મથાળે ખુલીને નીચામાં ૬.૯૦ થઈ વધીને ૩૦.૭૫ સુધી જઈ અંતે ૨૩.૨૦ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૩૧.૯૦ સામે ૩૧ મથાળે ખુલીને નીચામાં ૨૨.૧૫ થઈ વધીને ૩૭.૧૫ સુધી પહોંચી અંતે ૩૦.૧૫ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૧૫૫.૦૫ સામે ૧૯૩ મથાળે ખુલીને નીચામાં ૧૩૧.૯૦ સુધી આવી અંતે ૧૫૮.૪૦ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં આકર્ષણ : ઈન્ડસઈન્ડ, યશ બેંક, કોટક, એક્સીસ, જેએમ ફાઈ., IIFL, મોતીલાલ ઓસવાલ, DHFL વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડસઈન્ડ બેંકરૂ.૪૬.૫૫ વધીનેરૂ.૧૬૮૨.૮૦, યશ બેંકરૂ.૫.૫૦ વધીનેરૂ.૨૪૯.૮૫, કોટક બેંકરૂ.૯.૪૫ વધીનેરૂ.૧૨૭૦.૫૦, બેંક ઓફ બરોડારૂ.૧૧૬.૬૦, એક્સીસ બેંકરૂ.૨ વધીનેરૂ.૭૪૦.૪૫, જીઓજીત ફિનરૂ.૨.૭૦ વધીનેરૂ.૪૩.૨૦, ધનલક્ષ્મી બેંકરૂ.૧૭.૧૦, જેએમ ફાઈનાન્શિયલરૂ.૩.૯૫ વધીનેરૂ.૮૮.૧૦, ભારત ફિનરૂ.૩૫.૬૫ વધીનેરૂ.૧૦૫૪.૯૦, ડીએચએફએલરૂ.૪.૧૦ વધીનેરૂ.૧૩૨.૦૫, મોતીલાલ ઓસવાલરૂ.૧૮.૩૫ વધીનેરૂ.૬૨૬.૬૦, ગૃહ ફાઈનાન્સરૂ.૭.૭૦ વધીનેરૂ.૨૭૭.૫૫, આઈઆઈએફએલરૂ.૧૧ વધીનેરૂ.૪૧૬.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સરૂ.૭.૫૦ વધીનેરૂ.૫૧૧.૯૫&nbsp; રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ : કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલ, એનએમડીસી, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. કોલ ઈન્ડિયારૂ.૪.૮૫ વધીનેરૂ.૨૪૩.૩૫, વેદાન્તારૂ.૧.૬૫ વધીનેરૂ.૧૭૩.૭૦, ટાટા સ્ટીલરૂ.૪.૨૦ વધીનેરૂ.૫૧૭.૮૦, એનએમડીસીરૂ.૧૧૪.૪૫, જેએસડબલ્યુ સ્ટીલરૂ.૧.૦૫ વધીનેરૂ.૨૮૭, સેઈલરૂ.૫૨.૭૦ રહ્યા હતા.&nbsp;</p><p>રિયલ એસ્ટેટ શેરોમાં ફંડો-દિગ્ગજો લેવાલ : ઈન્ડિયાબુલ્સ રિયલ, ફિનિક્સ, ડીએલએફ, સનટેક ઉંચકાયા</p><p>રિયાલ્ટી શેરોમાં આજે ફંડો સાથે નામી-સાઈલેન્ટ દિગ્ગજોની લેવાલી રહી હતી. ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટરૂ.૫.૧૫ વધીનેરૂ.૮૮.૦૫, ફિનિક્સરૂ.૩૨ વધીનેરૂ.૬૫૮.૩૫, ડીએલએફરૂ.૯ વધીનેરૂ.૨૦૧.૩૫, પ્રેસ્ટિજરૂ.૩.૩૫ વધીનેરૂ.૨૧૧.૨૫, સનટેકરૂ.૬.૮૫ વધીનેરૂ.૪૫૪.૮૫ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ વધીને બ્રેન્ટ ૬૮ ડોલર નજીક : ઓઈલ-ગેસ શેરોમાં આકર્ષણ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને આજે બ્રેન્ટ ક્રુડ ૬૮ ડોલર નજીક ૬૭.૮૫ ડોલર થઈ ગયા હતા. પરંતુંરૂપિયા સામે અમેરિકી ડોલર નબળો પડતો રહીને આજે ૧૮ પૈસા ઘટીનેરૂ.૬૯.૩૫ થઈ જતાં ઓઈલ-ગેસ શેરોમાં પસંદગીની લેવાલી રહી હતી. આઈઓસીરૂ.૨.૫૦ વધીનેરૂ.૧૫૧.૪૦, ઓઈલ ઈન્ડિયારૂ.૨.૬૦ વધીનેરૂ.૧૭૮.૭૦,&nbsp; ઓએનજીસીરૂ.૧.૭૫ વધીનેરૂ.૧૫૧.૩૫, ગેઈલ ઈન્ડિયારૂ.૨.૫૫ વધીનેરૂ.૩૫૪.૪૦, બીપીસીએલરૂ.૩૯૦.૩૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડના ફરી વધતાં ભાવ : ઓટો શેરોમાં નરમાઈ : હીરો મોટોકોર્પ, મધરસન સુમી, ભારત ફોર્જ,&nbsp; ટીવીએસ મોટર ઘટયા</p><p>ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને વૈશ્વિક મોરચે ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના નેગેટીવ પરિબળે આજે ઓટોમોબાઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. હીરો મોટોકોર્પરૂ.૫૦.૭૫ ઘટીનેરૂ.૨૭૫૫.૩૫, મધરસન સુમીરૂ.૨.૨૫ ઘટીનેરૂ.૧૬૩.૩૫, ભારત ફોર્જરૂ.૭.૨૦ ઘટીનેરૂ.૫૨૯.૨૫, ટીવીએસ મોટરરૂ.૬.૩૫ ઘટીનેરૂ.૪૯૧.૮૦, ટાટા મોટર્સરૂ.૧.૯૦ ઘટીનેરૂ.૧૭૯.૭૦, અપોલો ટાયરરૂ.૨.૩૫ ઘટીનેરૂ.૨૨૩.૧૦, આઈશર મોટર્સરૂ.૧૪૮.૯૫ ઘટીનેરૂ.૨૨,૬૪૦.૧૦, એમઆરએફરૂ.૧૯૭.૩૫ ઘટીનેરૂ.૫૭,૨૦૫.૩૫, બોશરૂ.૧૧.૬૦ ઘટીનેરૂ.૧૮,૬૦૩.૫૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; સતત નફારૃપી વેચવાલી : ૧૫૧૦&nbsp; શેરો નેગેટીવ બંધ : ૨૨૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓ, ઓપરેટરોની સતત નફારૃપી વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૧૦ અને વધનારની સંખ્યા ૧૨૦૧ રહી હતી. ૧૯૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૨૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં વધુરૂ.૧૪૮૩ કરોડ, ફયુચર્સમાંરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી : ઘૈંૈંનીરૂ.૮૧૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-ગુરૃવારે કેશમાં વધુરૂ.૧૪૮૨.૯૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલરૂ.૫૬૪૫.૯૮ કરોડની ખરીદી સામે કુલરૂ.૪૧૬૨.૯૯ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈ-એફપીઆઈની આજે ફયુચર્સમાં કુલરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૪૮૫.૧૨ કરોડ અને સ્ટોક ફયુચર્સમાંરૂ.૩૪૧.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૮૧૭.૭૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલરૂ.૨૮૦૫.૮૪ કરોડની ખરીદી સામે કુલરૂ.૩૬૨૩.૬૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-at-two-way-fluctuations-the-intra-day-sensex-rose-by-156-points-to-37907-at-the-end-37755"},{"Title":"ઓછા વરસાદ વચ્ચે પણ ચોખાનું વિક્રમી ઉત્પાદન થવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7495c34c-b518-4734-b403-c6bdc243face.jpeg\" data-filename=\"14-rice.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત ચોમાસાની સિઝનમાં ઓછો વરસાદ પડવા છતાં પણ ભારતના કૃષિ અને ખેડૂતો કલ્યાણ મંત્રાલયે ચાલુ વર્ષે ચોખાનું વિક્રમી અને ઘઉંનું જૂના બમ્પર પાક જેટલું ઉત્પાદન થવાની આગાહી કરી છે.</p><p>બીજા અગ્રિમ એડવાન્સ મુજબ વર્ષ ૨૦૧૭-૧૮માં દેશમાં ચોખાનું ઉત્પાદન ૧૧૨૯.૧ લાખ ટન થયું હતું જે વધીને ચાલુ વર્ષે ૧૧૫૬ લાખ ટને પહોંચી જવાની અપેક્ષા છે. તેવી જ રીતે ઘઉંનું ઉત્પાદન ૯૯૧.૨ લાખ ટન થવાનો અંદાજ છે જ્યારે ગત વર્ષે ૯૯૭ લાખ ટન પાક થયો હતો.<br></p><p>જો કે મકાઇ સહિતના અન્ય ધાન્ય પાકોનું ઉત્પાદન ઘટવાની આગાહી કરતા કહ્યું છે કે તેનો અર્થ એ છે કે અનાજનું કુલ ઉત્પાદન ગત વર્ષની તુલનાએ લગભગ ૨૦ લાખ ટન જેટલું ઘટશે.&nbsp;</p><p>ચાલુ વર્ષે ખરીફ ખાદ્યાન્ન પાકોનું ઉત્પાદન ૧૪૨૨.૭ લાખ ટન અને રવિ ઉત્પાદન ૧૩૯૧.૧ લાખ ટન નોંધાયું છે. સામાન્ય રીતે આ ખરિફ અને રવિ સિઝન બંને દેશમાં ઉત્પન્ન થતા કુલ ખાદ્યન્નના ઉત્પાદનમાં અડધું યોગદાન આપ્યું છે. </p><p>કૃષિ મંત્રાલયે કહ્યું કે સમયાંતરે મળી રહેલી સચોટ માહિતીના આધારે ઉત્પાદન અંદાજના આંકડાઓમાં ફેરફારો કરવામાં આવી રહ્યાં છે. વર્ષ ૨૦૧૭-૧૮ દરમિયાન દેશમાં વિક્રમી ૨૮૪૮.૩ લાખ ટન ખાદ્યાન્નનું ઉત્પાદન થયું હતું.&nbsp;</p><p>ભારતીય હવામાન વિભાગની માહિતી મુજબ વર્ષ ૨૦૧૮માં વરસાદની ખાધ નવ ટકા જેટલી રહી હતી. ઓછા વરસાદથી ખરીફ અને રવિ બંને કૃષિ પાકોના વાવેતર, ઉત્પાદન અને ઉત્પાદકતા ઉપર માઠી અસર જોવા મળી છે.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/even-in-between-low-rainfall-hope-to-produce-record-rice-production"},{"Title":"ડાયમંડ માઈનિંગ કંપનીઓનો ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3c663d-5692-40a5-bda7-af98d190d0f0.jpeg\" data-filename=\"14-diamond.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા બે વર્ષથી ડાયમંડ માઈનર્સ વૈશ્વિક સ્તરે વધુ ઉત્પાદન કર્યુ છે જેના કારણે અત્યારે ડાયમંડના ભાવ દબાણ હેઠળ જોવા મળી રહ્યા છે. છેલ્લા બે વર્ષમાં વૈશ્વિક સ્તરે રફ ડાયમંડનું ઉત્પાદન ૧પ૦૦ લાખ કેરેટ થયુ છે. તાજેતરમાં આઠ અગ્રણી ડાયમંડ માઈનિંગ કંપનીઓએ ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય લીધો છે.&nbsp;</p><p>અત્યારે અનપોલિસ્ડ અથવા રફ ડાયમંડના ભાવમાં નરમાઈ જોવા મળી રહી છે એવું ડાયમંડ પ્રોડયુસર એસોસિએશના ચીફ એક્ઝિક્યુટિવ ઓફિસરે જણાવ્યુ હતું.&nbsp;</p><p>અલ રોઝ, આર્ગીસ અને ડીબીર્સ સહિત આઠ અગ્રણી માઈનર્સ વૈશ્વિક ડાયમંડના ઉત્પાદનમાં ૭પ ટકા હિસ્સો ધરાવે છે. ભારત વિશ્વમાં સૌથી અગ્રણી ડાયમંડ પોલિસિંગ ડેસ્ટિનેશનલ છે જે વૈશ્વિક ડાયમંડ પોલિસિંગમાં ૮પ ટકા હિસ્સો ધરાવે છે. </p><p>ભારતમાં પોલિસ્ડ ડાયમંડના ભાવમાં ઘટાડો થયો છે. જેથી પોલિશિંગ યુનિટ અને કંપનીઓ ઈન્વેન્ટરી એક્ત્ર કરી રહી છે અને ફક્ત અત્યારની માગ પુરતા ડાયમંડનું વેચાણ કરી રહી છે. </p><p>બીજી બાજુ ચુંટણી પૂર્વે કોન્ફિડન્સમાં ઘટાડો જોવા મળ્યો છે આ ઉપરાંત લક્ઝરી એસેટ્સની માગમાં પણ ઘટાડો થયો છે. ડાયમંડ માઈનિંગ ઉપર રિસર્ચ રિપોર્ટ સબમિટ કરવા ડાયમંડ પ્રોડયુશર એસોસિએશનને એસએન્ડપીને જણાવ્યુ છે.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decision-to-cut-production-by-diamond-mining-companies"},{"Title":"વૈશ્વિક બજારમાં સોનામાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે સોનાચાંદીના ભાવ દબાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d806973-a8de-4b7a-89ed-d4c761337dc8.jpeg\" data-filename=\"14-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>વૈશ્વિક બજારમાં આજે ગોલ્ડમાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે પણ સોનાના ભાવ દબાયા હતા. સોના પાછળ ચાંદીમાં પણ નરમાઈ જોવા મળી હતી. અમેરિકામાં ફુગાવાના&nbsp; આંકડા નરમ આવતા નજીકના ભવિષ્યમાં વ્યાજ દરમાં કોઈ વધારો થવાની શકયતા જોવાતી નથી.</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલેરૂપિયા ૩૨૩૭૫ બંધ રહ્યા હતા તે આજે સવારેરૂપિયા ૩૨૩૨૦&nbsp; ખુલી છેવટે ઘટીનેરૂપિયા ૩૨૦૮૫ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; રૂપિયા ૩૨૨૫૦ બંધ રહ્યો હતો તે આજે સવારેરૂપિયા ૩૨૧૯૫ નીચો&nbsp; ખૂલીરૂપિયા ૩૧૯૬૦&nbsp; બંધ રહ્યો હતો. આમ ૯૯.૫૦ ગ્રામ સોનું જીએસટી વગર ૩૨૦૦૦ની નીચે સરકી ગયું હતું.<br></p><p>જીએસટી સાથેના ભાવ ૩ ટકા ઊંચા બોલાતા હતા. હોળાષ્ટક શરૃ થયા હોય રિટેલમાં ઘરાકી પાંખી જોવા મળતી હતી. સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોનારૂપિયા ૩૮૫૪૫ બંધ રહી હતી તે આજે સવારેરૂપિયા ૩૮૨૪૦&nbsp; નરમ ખુલી જીએસટી વગરરૂપિયા ૩૭૯૮૫&nbsp; બંધ રહી હતી. ચાંદી જીએસટી વગરરૂપિયા ૩૮૦૦૦ની નીચે ચાલી ગઈ હતી.&nbsp; વિશ્વ બજારમાં ગોલ્ડમાં&nbsp; ભારે અફરાતફરી જોવા મળી હતી.&nbsp; </p><p>ગોલ્ડ&nbsp; ગઈકાલના બંધથી ઔંસ દીઠ&nbsp; ૧૨ ડોલર નીચું બોલાતું હતું.&nbsp; નીચામાં ૧૨૯૫.૧૦ ડોલર અને ઉપરમાં ૧૩૧૦.૭૦ ડોલર વચ્ચે અથડાઈને મોડી સાંજે ૧૨૯૬.૫૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૨૦ ડોલર બોલાતી હતી.</p><p> ચાંદી નીચામાં ૧૫.૧૪ ડોલર અને ઉપરમાં ૧૫.૫૩ ડોલર રહી હતી. ચીન અને અમેરિકાના પ્રમુખોની બેઠક જે પહેલા માર્ચમાં નિર્ધારી હતી તે હવે પાછી ઠેલાઈને એપ્રિલમાં યોજાવાના અહેવાલે પણ સોનાચાંદીના વૈશ્વિક ભાવ પર દબાણ આવ્યું હતું.&nbsp;</p><p>ડોલર સામેરૂપિયામાં મજબૂતાઈ જળવાઈ રહી હતી. ડોલરરૂપિયા સામે ૧૮ પૈસા તૂટીને ૬૯.૩૫ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવમાં&nbsp; સુધારો આગળ ધપ્યો હતો.&nbsp; બ્રેન્ટ ક્રુડ મોડી સાંજે પ્રતિ બેરલ ૬૭.૮૩ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૮.૩૯ ડોલર બોલાતા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/at-home-the-price-of-gold-and-silver-has-dropped"},{"Title":"FPI દ્વારા ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરાતા આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c90f1287-0d8e-4ec9-bea2-a4b202f92f68.jpeg\" data-filename=\"14-investment.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત વર્ષે ભારતીય શેરબજારમાં મોટા પાયે વેચવાલી હાથ ધરનાર વિદેશી પોર્ટફોલિયો રોકાણકારોએ (એફપીઆઇ) અચાનક જ ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરતા બજાર સંલગ્ન વર્તુળોમાં આશ્ચર્ય ફેલાવા પામ્યું છે.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજારમાં લિક્વિડીટીની સરળતા, ક્રુડ ઓઇલના ભાવમાં શમેલી ઉછળકૂદ, આવકમાં સુધારાની સંભાવના તેમજ આગામી સમયમાં રાજકીય ઉથલપાથલ થવાની શક્યતા ઘટતા એફપીઆઇનુંભારત તરફ આકર્ષણ વધવા સાથે તેઓએ તાજેતરમાં ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કર્યું છે.<br></p><p>ઉપલબ્ધ ડેટા મુજબ ફેબુ્રઆરી- માર્ચ દરમિયાન એફપીઆઇએ ભારતીય ઇક્વિટીમાંરૂા. ૪૦,૦૦૦ કરોડથી વધુનું રોકાણ કર્યું છે. જે પૈકી છેલ્લા પંદર દિવસમાં તેમના રોકાણમાં સતત વધારો થતો જોવા મળ્યો છે.</p><p>એફપીઆઇના રોકાણમાં થયેલા વધારાના પગલે ૧ ફેબુ્રઆરીથી અત્યાર સુધીમાં સેન્સેક્સ ૨૦૦૦થી પણ વધુ પોઇન્ટ વધ્યો છે.&nbsp;</p><p>સેન્સેક્સ તેની ઓલટાઇમ હાઇ ૩૮૯૮૯ની સપાટીથી હવે ૧૨૩૫ પોઇન્ટ જ દૂર છે જે આગામી સમયમાં હાંસલ થઈ જાય તેવી શક્યતા છે.</p><p>પ્રાપ્ત માહિતી મુજબ છેલ્લા બે માસમાં એફપીઆઇ દ્વારા ભારતીય ઇક્વિટીમાં ખાસ કીરને બેકિંગ ક્ષેત્રેરૂા. ૯૦૦૦ કરોડથી વધુ, નોન બેન્કિંગ ફાયનાન્સ ક્ષેત્રેરૂા. ૧૧૫૦ કરોડથી વધુ, આઇ.ટી. ક્ષેત્રેરૂા. ૬૮૦ કરોડથી વધુ અને મીડિયા ક્ષેત્રેરૂા. ૬૭૦ કરોડથી વધુનું રોકાણ કરાયું છે. આ ઉપરાંત તેઓએ કેમિકલ, ટેલિકોમ, વીમા અને ફાર્મા ક્ષેત્રમાં પણ મોટા પાયે રોકાણ કર્યું છે.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wonders-of-making-large-investments-in-indian-equities-by-fpi"},{"Title":"ચીનના માલસામાનનો વિરોધ કરવાથી ચીનને ખાસ ફરક પડવાની શકયતા ઓછી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81d555c1-7673-49d4-a2d5-00b105347475.jpeg\" data-filename=\"14-china.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>મસુદ અઝહરને વૈશ્વિક ત્રાસવાદી જાહેર કરી તેના પર પ્રતિબંધ લાવવાની દરખાસ્તને ચીને અવરોધતા ભારતમાં ચીની માલનો વિરોધ કરવાનો ફરી જુવાળ ઊભો થઈ રહ્યો છે. જો કે હાલની સ્થિતિમાં ચીની માલના વિરોધથી ચીન કરતા વધુ નુકસાન ભારતને થઈ શકે છે. છેલ્લા ૧૦ વર્ષમાં ચીને ચોથી વખત આવી દરખાસ્તને પસાર થવા નથી દીધી.</p><p>ચીનના ગઈકાલના નિર્ણય બાદ ભારતના સોશ્યલ મીડિયામાં તેના માલનો બહિષ્કાર કરવાની જોરદાર ઝૂંબેશ શરૃ થઈ છે. જ્યારે જ્યારે પણ ચીન ભારતના હિતોને જોખમ પહોંચાડે છે ત્યારે ભારતીયો ચીનના માલનો બહિષ્કાર કરવાની હાકલ કરતા હોવાનું આ અગાઉ પણ જોવા મળ્યું છે.</p><p>ભારત-ચીન વચ્ચેના વેપાર વ્યવહાર પર નજર નાખતા ભારત હજુપણ કેટલીક બાબતોમાં ચીની આયાત પર નભી રહ્યું છે. ભારત ચીન ખાતે નિકાસ ઓછી કરે છે અને આયાત વધુ એમ એક વિશ્લેષકે જણાવ્યું હતું. ચીનના ઈલેકટ્રોનિકસ તથા અન્ય માલસામાનની ભારતમાં ઘણી માગ છે. આ ઉપરાંત ભારતનો ફાર્મા ક્ષેત્ર પણ દવામાં વપરાતા પદાર્થો માટે ચીન પર આધાર રાખે છે.</p><p>ચીનની કુલ વાર્ષિક નિકાસમાંથી માત્ર બે ટકા નિકાસ જ ભારતમાં થાય છે. આવી સ્થિતિમાં ચીનના માલનો બહિષ્કાર કરવામાં આવે તો પણ ચીનને ખાસ ફરક પડતો નથી એમ તેમણે ઉમેર્યું હતું. ભારત વર્ષેરૂપિયા ૭૦,૦૦૦ કરોડના ટેલિકોમ ગીઅરની આયાત કરે છે. જે મોટેભાગે ચીન ખાતેથી આવે છે. ભારતની ૮ અબજ ડોલરથી વધુની સ્માર્ટફોન માર્કટમાં ચીનનો હિસ્સો ૫૦ ટકાથી પણ વધુ હોવાનું જણાવાયું હતું.</p><p>વીજ ક્ષેત્રમાં ખાસ કરીને સોલાર વીજ માટેના સાધનો મેળવવા ભારતે ચીન પર વધુ મદાર રાખવો પડે છે. માત્ર વપરાશી ચીજવસ્તુ જ નહી ંપરંતુ ભારત ચીન ખાતેથી કેપિટલ ગુડસની પણ નોંધપાત્ર આયાત કરે છે. ચીન ત્રાસવાદને ટેકો પૂરો પાડતો દેશ હોવાની છાપ ઊભી કરીને જ તેના વેપાર પર ફટકો પાડી શકાશે એમ પણ તેમણે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/oppose-chinas-goods-china-makes-a-special-difference-less-likely"},{"Title":"એક વર્ષના સમયગાળા બાદ રૃપિયામાં જોવા મળી રહેલી લેણની સિૃથતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70b9fa04-d5a9-4c80-963c-405abfedeffd.jpeg\" data-filename=\"14-rupee.jpg\" style=\"width: 100%;\">મુંબઈ તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા એક વર્ષની અંદર રોકાણકારો પ્રથમ જ વખત ભારતનારૂપિયાને લઈને તેજીનો મત ધરાવી રહ્યા છે. આવનારી લોકસભાની ચૂંટણીમાં દેશને હાલની શાસક પક્ષની ફરી સ્થિર સરકાર મળી રહી હોવાના આવી રહેલા વરતારાને કારણે&nbsp; ડોલર સામેરૂપિયામાં સુધારો જોવા મળી રહ્યો છે. ગયા વર્ષના એપ્રિલ બાદ પહેલી જ વખતરૂપિયામાં લેણ વધી રહ્યું છે. ૨૦૧૮માં ડોલર સામેરૂપિયાના મૂલ્યમાં ૮ ટકાના ઘટાડા સાથે તે એશિયાની સૌથી નબળી કામગીરી દર્શાવનાર કરન્સી બની રહ્યો હતો.&nbsp;</p><p>ભારત તથા પાકિસ્તાન વચ્ચે તાજેતરની તંગદિલી બાદ આગામી લોકસભાની ચૂંટણીમાં હાલના વડા પ્રધાન નરેન્દ્ર મોદીને લાભ થવાની ધારણાં રખાઈ રહી છે. પાકિસ્તાન વિરોધી પવનને કારણે દેશમાં વર્તમાન સરકાર તરફી ઝોક વધી રહ્યો હોવાનું વિશ્લેષકો જણાવી રહ્યા છે.</p><p>દેશના શેરબજારો તથા ઋણ સાધનોમાં પણ વિદેશી ઈન્ફલોઝમાં વધારો થયો છે. વર્તમાન મહિનામાં અત્યારસુધી એફઆઈઆઈના ઈન્ફલોઝનો આંક ૧.૭૮ અબજ ડોલર જેટલો રહ્યો છે. જ્યારે આખા ફેબુ્રઆરીમાં આ આંક ૧.૫૮ અબજ ડોલર રહ્યો હતો અને જાન્યુઆરીમાં ૭૮.૮૦ કરોડ ડોલરનો આઉટફલોઝ રહ્યો હતો.</p><p>ડોલર ઉપરાંત પાઉન્ડ સામે પણરૂપિયો મજબૂત બની રહ્યાનું જોવા મળી રહ્યું છે.&nbsp; ચીનના નબળા આર્થિક આંકડાઓ છતાં યુઆનમાં છેલ્લા બે મહિનાથી લેણની સ્થિતિ જળવાઈ રહી છે અને એશિયામાં યુઆન હાલમાં મજબૂત કરન્સી છે. અમેરિકા સાથેની મંત્રણામાં વેપાર વિવાદ ઉકેલાવાની રોકાણકારોને અપેક્ષા છે.&nbsp;</p><p>ચીન ઉપરાંત કરન્સીના રોકાણકારો થાઈલેન્ડ, મલેશિયા તથા સિંગાપુરની કરન્સીને લઈને પણ આશાવાદી છે. વર્તમાન વર્ષના પ્રારંભથી જ તેઓ આ દેશોના ચલણ પર તેજીનો મત ધરાવે છે.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે ભારતના શેરબજારમાં પણ વર્તમાન મહિનામાં નોંધપાત્ર તેજી જોવા મળી છે. બીએસઈ સેન્સેકસ વર્તમાન માસમાં ૧૮૦૦ પોઈન્ટથી વધુ ઉછળ્યો છે.&nbsp;&nbsp;</p><p><br></p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-a-period-of-one-year-the-money-received-in-rupees"},{"Title":"બેંકિંગ શેરોની આગેવાનીમાં ફંડોની તોફાની તેજીએ  સેન્સેક્સ 216 પોઈન્ટ ઉછળીને 37752 : સ્મોલ, મિડ કેપ શેરોમાં પ્રોફિટ બુકિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c089320-9d9b-4ea9-994e-0e398a5e540f.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,&nbsp; તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>પ્રિ-ઈલેકશન શેરોમાં ફોરેન ફંડો-એફઆઈઆઈએ આક્રમક લેવાલી ચાલુ રાખીને આજે આરંભિક છેતરામણું પ્રોફિટ&nbsp; બુકિંગ બતાવીને અંતે ફરી તોફાની તેજીને આગળ વધારી હતી. વૈશ્વિક બજારોમાં આજે નેગેટીવ ટ્રેન્ડના પરિણામે શેરોમાં આરંભિક સાવચેતીમાં નરમાઈ જોવાયા બાદ ફરી તેજીના મહારથીઓએ મંદીના ખેલંદાઓને ટ્રેપમાં લેતી ચાલે ઈન્ડેક્સ બેઝડ બેંકિંગ શેરોની આગેવાનીમાં આક્રમક તેજીને આગળ વધારી હતી. ઓપેક દેશો દ્વારા ક્રુડ ઓઈલમાં ઉત્પાદન કાપ લંબાવવાના નિર્ણયને કારણે આંતરરાષ્ટ્રીય ક્રુડ ઓઈલના&nbsp; ભાવ મજબૂત થઈ જવા સામે અમેરિકી ડોલર આજે સતત રૂપિયા સામે નબળો પડતો રહીને ૧૭ પૈસા નબળો પડીને રૂ.૬૯.૫૪ થઈ જતાં ભારત માટે ક્રુડ ઓઈલની આયાત મોંઘી નહીં બનવાના પોઝિટીવ પરિબળે ફંડો શેરોમાં લેવાલ રહ્યા હતા. ઓટોમોબાઈલ, ફાર્મા, કેપિટલ ગુડઝ, ઓઈલ-ગેસ શેરોમાં નરમાઈ સામે આજે છેલ્લા કલાકમાં બેંકિંગ શેરોમાં ફંડોએ આક્રમક લેવાલી કરતાં સેન્સેક્સ આરંભિક ઘટાડો પચાવીને અંતે ૨૧૬.૫૧ પોઈન્ટની છલાંગે ૩૭૭૫૨.૧૭ અને નિફટી સ્પોટ ૪૦.૫૦ પોઈન્ટ ઉછળીને ૧૧૩૪૧.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભમાં ૫૭ પોઈન્ટ ઘટયા બાદ બેંકિંગ શેરોમાં તોફાની તેજીએ ૨૬૨ પોઈન્ટ ઉછળીને ૩૭૭૯૭ સ્પર્શયો</p><p>ટ્રેડીંગની શરૂઆત આજે પ્રોફિટ બુકિંગની અપેક્ષા અને વૈશ્વિક બજારોની નરમાઈએ સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૫૩૫.૬૬ સામે ૩૭૬૦૮.૨૯ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં વેચવાલી અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં પ્રોફિટ બુકિંગ થતાં અને ભારતી એરટેલ, ઓએનજીસી, ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, એનટીપીસી, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, લાર્સન એન્ડ ટુબ્રો, ટીસીએસ, એક્સીસ બેંક, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ સેન્સેક્સ એક સમયે ૫૬.૭૯ પોઈન્ટ ઘટીને નીચામાં ૩૭૪૭૮.૮૭ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ,&nbsp; એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડો લેવાલ બનતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચસીએલ ટેકનોલોજી, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, બજાજ ઓટો, એશીયન પેઈન્ટસ, આઈટીસી સહિતમાં આકર્ષણે ઘટાડો પચાવીને એક તબક્કે ૨૬૧.૬૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૭૭૯૭.૨૯ સુધી પહોંચી અંતે ૨૧૬.૫૧ પોઈન્ટ ઉછળીને ૩૭૭૫૨.૧૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૩૫૦ની સપાટી પણ કુદાવી : ઉપરમાં ૧૧૩૫૨ સુધી જઈ અંતે ૪૧ પોઈન્ટ વધીને ૧૧૩૪૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૦૧.૨૦ સામે ૧૧૩૨૬.૨૦ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા, સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં નરમાઈ તેમ જ ભારતી એરટેલ, ઝી, એનટીપીસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ટાટા મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે લાર્સન એન્ડસ ટુબ્રો, અલ્ટ્રાટેક સિમેન્ટ, ઓએનજીસી, ગ્રાસીમમાં નરમાઈએ નીચામાં ૧૧૨૭૬.૬૦ સુધી આવ્યો હતો. જે ઘટયામથાળે બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ તેમ જ ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ તેમ જ હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો, અદાણી પોર્ટસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૫૨.૩૦ સુધી પહોંચી અંતે ૪૦.૫૦ પોઈન્ટ વધીને ૧૧૩૪૧.૭૦&nbsp; બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૩૦૦નો કોલ ૪૦.૭૦ થી વધીને ૫૧.૮૦ : નિફટી ૧૧,૪૦૦નો કોલ ૧૧.૧૦ થી વધીને ૧૫.૩૫ થઈ અંતે ૯.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આરંભમાં સાવચેતી બતાવીને ફરી ફંડોએ છેતરામણી ચાલે આક્રમક તેજી કરીને મંદીના ખેલંદાઓને ટ્રેપમાં લીધા હતા. ૧૪,માર્ચ એક્સપાઈરીના નિફટીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૩૦૦નો કોલ ૪,૫૩,૧૮૦ કોન્ટ્રેકટસમાં રૂ.૩૫,૬૧૦.૩૬ કરોડના કામકાજે ૪૦.૭૦ સામે ૪૫ મથાળે ખુલીને નીચામાં ૨૨.૫૫ થઈ વધીને ૬૨ સુદી પહોંચી અંતે ૫૧.૮૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૩,૮૯,૫૧૦ કોન્ટ્રેકટસમાં રૂ.૩૩,૩૩૧.૪૭ કરોડના કામકાજે ૧૧.૧૦ સામે ૧૧.૦૫ મથાળે ખુલીને ઉપરમાં ૧૫.૩૫ થઈ નીચામાં ૪.૬૫ સુધી આવી અંતે ૯.૧૦ રહ્યો હતો. નિફટી ૧૧,૩૫૦નો કોલ ૨૧.૯૦ સામે ૨૦ મથાળે ખુલીને નીચામાં ૯.૮૫ થઈ વધીને ૩૦.૧૫ સુધી જઈ અંતે ૨૩.૫૦ રહ્યો હતો.</p><p>માર્ચ નિફટી ફયુચર ૧૧,૩૩૭ થી વધીને ૧૧,૩૭૨ : બેંક નિફટી ફયુચર ૨૮,૫૧૧ થી વધીને ૨૮,૯૫૦</p><p>નિફટી માર્ચ ફયુચર ૧,૨૬,૧૪૩ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૩૪.૧૧ કરોડના કામકાજે ૧૧,૩૩૬.૮૫ સામે ૧૧,૨૦૨ ખુલીને નીચામાં ૧૧,૧૦૧.૦૫ થઈ વધીને ૧૧,૩૮૮.૮૦ સુધી પહોંચી અંતે ૧૧,૩૭૨.૬૦ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૮૮૦૭ કોન્ટ્રેકટસમાં રૂ.૭૫૩.૪૮ કરોડના કામકાજે ૧૧,૩૮૯.૫૫ સામે ૧૧,૩૯૪.૬૯ મથાળે ખુલીને નીચામાં ૧૧,૩૫૪.૭૫ થઈ વધીને ૧૧,૪૩૮.૯૫ સુધી પહોંચી અંતે ૧૧,૪૨૮ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૮૯,૩૯૪&nbsp; કોન્ટ્રેકટસમાં રૂ.૧,૮૯૪.૦૮ કરોડના કામકાજે ૨૮,૫૨૮.૧૦ સામે ૨૮,૫૧૧.૫૦ મથાળે ખુલીને નીચામાં ૨૮,૪૩૬ થઈ વધીને ૨૮,૯૯૮.૧૦ સુધી જઈ અંતે ૨૮,૯૪૯.૬૫ રહ્યો હતો. નિફટી ૨૮,માર્ચનો ૧૧,૫૦૦નો કોલ ૪૫.૫૦ સામે ૪૪.૨૦ મથાળે ખુલીને નીચામાં ૩૪.૩૫ થઈ વધીને ૬૩ સુધી જઈ અંતે ૫૮.૭૦ રહ્યો હતો.&nbsp;</p><p>ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી બેંક, ICICI બેંક, IIFL, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ&nbsp; ઉંચકાયા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંકો અને ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી થઈ હતી. જ્યારે પીએસયુ બેંકોમાં એકંદર નરમાઈ જોવાઈ હતી. ઈન્ડસઈન્ડ બેંક રૂ.૬૫.૨૫ ઉછળીને રૂ.૧૬૩૬.૨૫, યશ બેંક રૂ.૮.૬૫ વધીને રૂ.૨૪૪.૩૫, એચડીએફસી બેંક રૂ.૫૫.૫૦ વધીને રૂ.૨૨૨૬.૧૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૬૫ વધીને રૂ.૩૯૧.૮૫, ફેડરલ બેંક રૂ.૯૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૧૫ વધીને રૂ.૨૯૨.૬૫ રહ્યા હતા. અન્ય શેરોમાં કર્ણાટક બેંક રૂ.૪.૫૦ વધીને રૂ.૧૨૯.૪૦, એયુ બેંક રૂ.૧૮.૯૦ વધીને રૂ.૬૦૫.૭૫, ભારત ફિન રૂ.૩૧.૫૦ વધીને રૂ.૧૦૧૯.૨૫, બજાજ ફાઈનાન્સ રૂ.૭૨.૪૫ વધીને રૂ.૨૮૨૬.૨૦, કેનેરા બેંક રૂ.૭.૨૫ વધીને રૂ.૨૬૩.૬૫, ઉજ્જિવન રૂ.૮.૨૦ વધીને રૂ.૩૪૩.૮૦,&nbsp; જે એન્ડ કે બેંક રૂ.૧.૧૦ વધીને રૂ.૪૭.૪૫, કેનફિન હોમ રૂ.૫.૮૫&nbsp; વધીને રૂ.૩૨૧.૮૦, પીએનબી હાઉસીંગ રૂ.૧૨.૬૦ વધીને રૂ.૮૯૮.૭૦, ઈક્વિટાસ રૂ.૧.૮૫ વધીને રૂ.૧૩૫.૯૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૨૫ વધીને રૂ.૧૯૫૧.૨૦, આઈઆઈએફએલ રૂ.૨.૫૦ વધીને રૂ.૪૦૫.૨૦, બજાજ ફિનસ ર્વ રૂ.૬૧.૭૦ વધીને રૂ.૬૮૯૮.૧૦ રહ્યા હતા. જ્યારે આઈઓબી ઘટીને રૂ.૧૪.૬૨,&nbsp; આઈડીબીઆઈ રૂ.૧.૬૦ ઘટીને રૂ.૪૩.૧૫, આંધ્ર બેંક રૂ.૨૬.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૫૨.૬૦ પોઈન્ટની છલાંગે ૩૨૩૫૫.૫૪ બંધ રહ્યો હતો.&nbsp;</p><p>ફાર્મા શેરોમાં નરમાઈ : લુપીન, સુવેન, અપોલો હોસ્પિટલ, બાયોકોન, અજન્તા ફાર્મા, સન ફાર્મા, આરપીજી લાઈફ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની નફારૂપી વેચવાલી નીકળી હતી. લુપીન રૂ.૩૬.૯૫ ઘટીને રૂ.૭૬૩.૯૦,&nbsp; સુવેન લાઈફ રૂ.૧૧.૧૫ ઘટીને રૂ.૨૪૯.૮૫,&nbsp; નેકટર લાઈફ રૂ.૧૮.૬૫, અપોલો હોસ્પિટલ રૂ.૩૬.૮૦ ઘટીને રૂ.૧૧૧૮.૩૫, અજન્તા ફાર્મા રૂ.૩૨.૬૦ ઘટીને રૂ.૧૦૦૯.૯૫, સન ફાર્મા રૂ.૧૪ ઘટીને રૂ.૪૫૬.૧૦,&nbsp; વોખાર્ટ રૂ.૧૧.૫૦ ઘટીને રૂ.૪૨૭.૦૫, બાયોકોન રૂ.૧૬.૫૫ ઘટીને રૂ.૬૧૮.૨૫, આરપીજી લાઈફ રૂ.૫.૪૦ ઘટીને રૂ.૨૫૨.૦૫, ફાઈઝર રૂ.૫૫.૧૫ ઘટીને રૂ.૩૧૬૨.૪૦, ટોરન્ટ ફાર્મા રૂ.૨૮.૭૦ ઘટીને રૂ.૧૮૧૬.૯૦, સિપ્લા રૂ.૬ ઘટીને રૂ.૫૩૩.૧૦, ઓરોબિન્દો ફાર્મા રૂ.૭.૬૫ ઘટીને રૂ.૭૬૫ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૩૩.૯૯ પોઈન્ટ ઘટીને ૧૪૦૯૯.૧૪ બંધ રહ્યો હતો.</p><p>ઓટોમોબાઈલ શેરોમાં પ્રોફિટ બુકિંગ : બોશ, ટાટા મોટર્સ, મધરસન સુમી, કયુમિન્સ, મારૂતી, મહિન્દ્રા, અપોલો ટાયર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોનું પ્રોફિટ બુકિંગ થયું હતું. બોશ રૂ.૪૫૨.૮૫ ઘટીને રૂ.૧૮,૬૧૫.૧૫, ટાટા મોટર્સ રૂ.૩.૧૫ ઘટીને રૂ.૧૮૧.૬૦,&nbsp; મધરસન સુમી રૂ.૨.૩૦ ઘટીને રૂ.૧૬૫.૬૦, કયુમિન્સ ઈન્ડિયા રૂ.૮.૮૦ ઘટીને રૂ.૭૩૭.૫૦, મારૂતી સુઝુકી રૂ.૬૭.૯૦ ઘટીને રૂ.૭૦૮૬.૦૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૩.૯૦ ઘટીને રૂ.૬૮૪.૫૦, અપોલો ટાયર રૂ.૧.૨૦ ઘટીને રૂ.૨૨૫.૪૫ રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં વેચવાલી : સેઈલ, નાલ્કો, વેદાન્તા, જિન્દાલ, જેએસડબલ્યુ, ટાટા સ્ટીલ, કોલ ઈન્ડિયા ઘટયા</p><p>વૈશ્વિક બજારોમાં નરમાઈ સાથે આજે મેટલ-માઈનીંગ શેરોમાં ફંડો વેચવાલ બન્યા હતા. સેઈલ રૂ.૨.૫૦ ઘટીને રૂ.૫૨.૬૦, નાલ્કો રૂ.૧.૯૦ ઘટીને રૂ.૫૨.૫૫,&nbsp; વેદાન્તા રૂ.૬.૨૦ ઘટીને રૂ.૧૭૨.૦૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૫ ઘટીને રૂ.૧૬૭.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૧૫ ઘટીને રૂ.૨૮૫.૯૫, ટાટા સ્ટીલ રૂ.૧૦.૫૫ ઘટીને રૂ.૫૧૩.૬૦, કોલ ઈન્ડિયા રૂ.૪.૨૦ ઘટીને રૂ.૨૩૮.૫૦, હિન્દાલ્કો રૂ.૧.૧૦ ઘટીને રૂ.૨૦૨.૧૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૨૧૧.૬૫ પોઈન્ટ તૂટીને ૧૧૧૪૪.૧૮ બંધ રહ્યો હતો.</p><p>ક્રુડમાં મજબૂતીએ ઓઈલ-ગેસ શેરોમાં નરમાઈ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી ઘટયા : એચપીસીએલ વધ્યો</p><p>ક્રુડ ઓઈલમાં ઓપેક દેશો દ્વારા ઉત્પાદન કાપ જૂન સુધી લંબાવવાનો નિર્ણય લેવાતાં ભાવ વધીને બ્રેન્ટ ક્રુડ ૬૭ ડોલર તરફ કૂચ કરતાં ઓઈલ શેરોમાં એકંદર નરમાઈ જોવાઈ હતી. આઈઓસી રૂ.૫.૧૦ ઘટીને રૂ.૧૪૮.૯૦, ઓઈલ ઈન્ડિયા રૂ.૪.૭૦ ઘટીને રૂ.૧૭૬.૧૦, ઓએનજીસી રૂ.૨.૬૦ ઘટીને રૂ.૧૪૯.૬૦, ગેઈલ રૂ.૧.૮૦ ઘટીને રૂ.૩૫૧.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; પ્રોફિટ બુકિંગ : ૧૬૭૮&nbsp; શેરો નેગેટીવ બંધ : ૨૦૯ શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું પ્રોફિટ બુકિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૮૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૮ અને વધનારની સંખ્યા ૧૦૫૬ રહી હતી. ૨૦૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની શેરોમાં અવિરત જંગી ખરીદી : કેશમાં વધુ રૂ.૨૭૨૨ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-બુધવારે કેશમાં વધુ રૂ.૨૭૨૨.૨૮ કરોડની જંગી ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૮૬૦૨.૭૦ કરોડની ખરીદી સામે કુલ રૂ.૫૮૮૦.૪૨ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨.૧૭ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૯૦૮.૧૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૫૦૮.૧૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૩૨.૮૭ કરોડની ખરીદી સામે કુલ રૂ.૪૮૪૧.૦૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-216-points-to-37752-profit-booking-in-small-mid-cap-stocks"},{"Title":"નાણાં વર્ષ 2020  વિવિધ રાજ્યોની ડિસ્કોમ્સ માટે ચિંતાનું વર્ષ બની રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e11bbce-08ff-4ab3-8050-89ce6995813d.jpeg\" data-filename=\"13-discom.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>દરમાં અપૂરતા સુધારા અને અને ટેરિફ અરજીઓ દાખલ કરવામાં ઢીલને કારણે નાણાં વર્ષ ૨૦૨૦ વીજ વિતરણ કંપનીઓ (ડિસ્કોમ્સ) માટે ચિંતાનું વર્ષ તરીકે ચાલુ રહી શકે છે, એમ એક રિપોર્ટમાં જણાવાયું છે. ઉદય સ્કીમ હેઠળ ડિસ્કોમ્સ પોતાની ખોટ અને દેવાની સ્થિતિને આ અગાઉ જ નીચે લાવવામાં સફળ રહી છે.</p><p>રેટિંગ એજન્સી ઈક્રાના જણાવ્યા પ્રમાણે, ૨૯માંથી ૧૭ રાજ્યોની વીજ વિતરણ કંપનીઓએ&nbsp; નાણાં વર્ષ ૨૦૨૦ માટે ટેરિફ અરજીઓ રજુ કરી છે. ડિસ્કોમ્સ દ્વારા ટેરિફ અરજીઓ રજુ કરવામાં ઢીલ એ ઉદય યોજનાની શરતનું પાલન નહીં કરવા જેવું છે. ઉદય યોજનાની શરત પ્રમાણે ડિસ્કોમ્સે પોતાના પ્લાન્સ સમયની અંદર રજુ કરવાના રહે છે જેથી રાજ્ય વીજ નિયંત્રણ પંચો માર્ચના અંત પહેલા ટેરિફ ઓર્ડરો જારી કરી શકે એમ ઈક્રાએ જણાવ્યું હતું.<br></p><p>છેલ્લા ૨-૩ વર્ષમાં ટેરિફમાં વધારાની દરખાસ્ત&nbsp; અને તેને અપાયેલી માન્યતા ઉદયમાં જે નિશ્ચિત થયા હતા તેના કરતા નીચા રહ્યા છે જેને કારણે સરેરાશ ટેરિફ અને સરેરાશ પૂરવઠા ખર્ચ વચ્ચનો તફાવત ચાલુ રહ્યો છે.&nbsp;</p><p>પ્રાપ્ત આંકડા પ્રમાણે ડિસ્કોમ્સ દ્વારા ટેરિફમાં સરેરાશ વધારો રાષ્ટ્રીય સ્તરે જે નાણાં વર્ષ ૨૦૧૫માં ૮ ટકા રહ્યો હતો તે નાણાં વર્ષ ૨૦૧૬ તથા ૨૦૧૭માં ઘટીને ૪ ટકા અને નાણાં વર્ષ ૨૦૧૮ તથા ૨૦૧૯માં ઘટીને અનુક્રમે ૩ ટકા અને ૧ ટકા રહ્યો છે.&nbsp;</p><p>નાણાં વર્ષ ૨૦૨૦માં પણ ટેરિફમાં સરેરાશ વધારો નીચો રહેવાની અમારી અપેક્ષા હોવાનું ઈક્રાએ જણાવ્યું હતું. આવી રહેલી લોકસભાની ચૂંટણીને ધ્યાનમાં રાખી મોટાભાગની ડિસ્કોમ્સે ટેરિફમાં કોઈ વધારો કરવાની દરખાસ્ત આપી નથી અને જે કંઈપણ અપાઈ છે તેમાં સાધારણ વધારો કરવાની જ રજુઆત કરાઈ છે. આને કારણે ઉદય સ્કીમ હેઠળ ડિસ્કોમ્સની ખોટ ઓછી કરવાની પ્રક્રિયાને અસર થવાની શકયતા રહેલી છે.</p><p>ઝારખંડ, કર્ણાટક તથા ઉત્તરાખંડે ટેરિફમાં ૧૩.૭૦ ટકાથી ૨૨.૫૦ ટકાની રેન્જમાં વધારો કરવાની રજુઆત કરી છે જ્યારે આન્ધ્ર, આસામ, બિહાર, હરિયાણા તથા પંજાબ રાજ્ય દ્વારા કોઈ જ વધારો સૂચવાયો નથી.&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/financial-year-2020-will-be-a-year-of-worry-for-discoms-of-various-states"},{"Title":"સીપીએસઇ ઇટીએફનો નવો ઇશ્યૂ 19મી માર્ચે ખુલશે, રૂ.3500 કરોડનું ભંડોળ ઊભુ કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2b77d26-c069-441f-8b3f-f0d0a34c989a.jpeg\" data-filename=\"13-etf.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>&nbsp;કેન્દ્ર સરકાર ચાલુ વર્ષના અંત સુધીમાં શક્ય તેટલો ડાઇવેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ કરવા પ્રયત્નશીલ છે. સરકારે ચાલુ વર્ષનો ડાઇવેસ્ટમેન્ટ ટાર્ગેટ રૂ. ૮૦,૦૦૦ કરોડ નક્કી કર્યો છે જેની સામે અત્યાર સુધી રૂ. ૫૬,૪૭૩ કરોડનું ભંડોળ એક્ત્ર કર્યું છે. જેમાં ૬૩ ટકા જેટલી રકમ આ ઇટીએફ રૂટ હેઠળ ઊભી કરવામાં આવી છે.&nbsp;</p><p>સુત્રોના જણાવ્યા મુજબ સરકારી આગામી સપ્તાહે સીપીએસઇ ઇટીએફની નવી ઓફર દ્વારા લોન્ચ કરવાની યોજના બનાવી રહી છે અને આ ઓફર દ્વારા રૂ.૩૫૦૦ કરોડ જેટલું ભંડોળ ઊભું કરી શકે છે. આ સીપીએસઇ ઇટીએફની ઓફરનો ઇશ્યૂ સબ્સક્રિપ્શન માટે ૧૯થી ૨૨મી માર્ચની વચ્ચે ઓપન થઇ શકે છે. જેમાં પ્રથમ દિવસ એન્કર ઇન્વેસ્ટર્સ માટેનો રહેશે અને બાકીના બે દિવસ નાના રોકાણકારો ઇશ્યૂ માટે અરજી કરી શકશે.&nbsp;<br></p><p>સીપીએસઇ ઇટીએફ તરફથી રોકાણકારોને ડિસ્કાઉન્ટ પણ આપવામાં આવી છે જેવું પાછલી ઓપન ઓફરમાં આપવામાં આવી હતી. જો કે કેટલું ડિસ્કાઉન્ટ મળે તે અંગે માહિતી મળી નથી.&nbsp;</p><p>ગત મહિને સરકારે ભારત-૨૨ ઇટીએફ દ્વારા રૂ.૧૦,૦૦૦ કરોડ અને એક્સિસ બેન્કમાં સ્પેસિફાઇડ અંડરટેકિંગ ઓફ યુનિટ ટ્રસ્ટ ઓફ ઇન્ડિયા નું વેચાણ કરીને રૂ. ૫૩૭૯ કરોડ મેળવ્યાં છે.</p><p>તો ગત નવેમ્બરમાં આવેલી સીપીએસઇ ઇટીએફઓફર દ્વારા સરકારે રૂ. ૧૭,૦૦૦ કરોડ એક્ત્ર કર્યાં હતા.&nbsp;</p><p>જે ઇટીએફ મારફતે થયેલું સૌથી મોટું ડાઇવેસ્ટમેન્ટ ટ્રાન્ઝેક્શન છે. તો ઉપરાંત શેર બાયબેક દ્વારા રૂ.૮૧૪૦ કરોડ, આઇપીઓ મારફતે રૂ. ૧૭૦૩ કરોડ અને કોલ ઇન્ડિયાની ઓફર સેલ મારફતે રૂ. ૫૨૧૮ કરોડનું ભંડોળ ઊભું કર્યું છે.&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-issue-of-cpse-etf-will-open-on-march-19-a-fund-of-rs3500-crore-will-be-raised"},{"Title":"મ્યુ.ફંડ ઉદ્યોગમાં ગત માસમાં 8.22 લાખ જેટલા નવા રોકાણકારોનો ઉમેરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f5dd911-d796-4c5b-abd8-5c6828c43249.jpeg\" data-filename=\"13-fund.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>મ્યુચ્યુઅલ ફંડ ઉદ્યોગોએ ભલે ફેબ્આરીમાં રોકાણકારોના મૂડીપ્રવાહના મામલે નબળી કામગીરી દર્શાવી હોય પરંતુ ફંડ બજારમાં નવા રોકાણકારોનું આગમન ચાલુ રહ્યું છે જે વાત ઇન્વેસ્ટર્સ ફોલિયોથી સાબિત થાય છે. સેબીના આંકડા મુજબ ફેબ્આરીમાં મ્યુ. ફંડ્સમાં ૮.૨૨ લાખ નવા ઇન્વેસ્ટર્સ ફોલિયોનો ઉમેરો થયો છે. આ સાથે કુલ મ્યુ. ફંડ ઇન્વેસ્ટર્સ એકાઉન્ટની સંખ્યા વધીને ૮.૧૮ કરોડે પહોંચી ગઇ છે.</p><p>ઇક્વિટી લિંક્ડ સેવિંગ્સ સ્કીમ અને બેલેન્સ્ડ ફંડ સહિતના ઇક્વિટી ફંડ્સનો નવા ફોલિયોના ઉમેરામાં ૬૬ ટકા હિસ્સો રહ્યો છે અને ગત મહિને ૫.૩૯ લાખ નવા ફંડ ફોલિયો ખુલ્યા છે.- આ સાથે ઇક્વિટી ફંડ્સ સ્કીમ્સના કુલ ઇન્વેસ્ટર્સ ફોલિયોની સંખ્યા વધીને ૬.૮૭ કરોડ થઇ છે.</p><p>ફંડ મેનેજર્સના મતે ઇક્વિટી ફંડ્સ ફોલિયોની સંખ્યામાં વૃદ્ધિ એ નાના રોકાણકારોને પરિપક્વ વર્તણુંકને આભારી છે જેમણે બજારના ઘટાડા તરફી વલણમાં પોતાની પાસે રહેલા નાણાંનું રોકાણ કરવાની તક ઝડપી લીધી છે.<br></p><p>ફેબ્આરી મહિનામાં બેન્ચમાર્ક માર્કેટ ઇન્ડેક્સ સેન્સેક્સ અને નિફ્ટી અનુક્રમે ૧.૧ ટકા અને ૦.૪ ટકા ઘટયાં છે. જે માટે વૈશ્વિક નરમાઇ, માર્કેટની વોલેટિલિટી, નેગેટિવ સેન્ટિમેન્ટ સહિત ઘણા કારણો જવાબદાર છે. અહીં ઇન્વેસ્ટર્સ ફોલિયોનો મતબલ એક મ્યુ. ફંડ ઇન્વેસ્ટમેન્ટ એકાઉન્ટ થાય છે. એક વ્યક્તિના એકથી વધારે ઇન્વેસ્ટમેન્ટ ફોલિયો હોઇ શકે છે.&nbsp;</p><p>ઇક્વિટી ફંડ સેગમેન્ટમાં સળંગ ચોથા મહિને&nbsp; આઉટફ્લોના પગલે ફેબ્આરીના અંતે સમગ્ર મ્યુ. ફંડ્સ ઉદ્યોગની એયુએમ લગભગ સ્થિત રૂ. ૨૩.૧૬ લાખ કરોડ નોંધાઇ હતી.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/822-lakh-new-investors-add-in-the-last-month-in-the-mf-fund-industry"},{"Title":"વાહનોના વેચાણ આંક સતત નીચા રહેતા ઓટો ક્ષેત્રમાં લાંબી મંદીનો થઈ રહેલો અનુભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d53ab732-6aba-4c81-a675-f7d36c7e4f12.jpeg\" data-filename=\"13-car.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>દેશમાં વાહનોનું વેચાણ ફેબુ્રઆરીમાં સતત છઠ્ઠા મહિને નવી નીચી સપાટીએ રહેતા ઓટો ક્ષેત્રે લાંબી મંદીનો અનુભવાઈ રહ્યો છે. સોસાયટી ઓફ ઓટોમોબાઈલ મેન્યુફેકચરર્સ એસોસિએશન (સિઅમ)ના આંકડા પ્રમાણે, ફેબુ્રઆરીમાં ઓટોનું રિટેલ વેચાણ ૮.૦૬ ટકા ઘટયું છે જ્યારે હોલસેલ વેચાણ ૩.૦૫ ટકા ઓછું રહ્યું છે.</p><p>રિટેલમાં ઊતારુ વાહનોના વેચાણમાં ૮.૨૫ ટકાનો ઘટાડો નોંધાયો છે જ્યારે ટુ વ્હીલરમાં આ ઘટાડો ૭.૯૭ ટકા અને વ્યાપારી વાહનોના વેચાણમાં ૭.૦૮ ટકાનો ઘટાડો થયો છે.</p><p>દરેક શ્રેણીમાં ઈન્વેન્ટરીનું સ્તર ખમી ન શકાય તેટલું ઊંચુ છે. ફેબુ્રઆરી ૨૦૧૯માં ઓટોનો કુલ વેચાણ આંક ૧૪,૫૨,૦૭૮ રહ્યો છે જે ગયા વર્ષના ફેબુ્રઆરીમાં ૧૫,૭૯,૩૪૯ એકમ રહ્યો હતો. આમ વાર્ષિક ધોરણે ઓટોના વેચાણમાં ૮.૦૬ ટકા ઘટાડો નોંધાયો છે પણ જાન્યુઆરી ૨૦૧૯ની સરખામણીએ આ ઘટાડો ૧૫.૩૦ ટકા છે, એમ ફેડરેશન ઓફ ઓટોમોબાઈલ ડીલર્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું.</p><p>ઊતારુ વાહનોના વેચાણમાં વાર્ષિક ધોરણે ૮.૨૫ ટકા અને માસિક ધોરણે ૨૮.૬૨ ટકા ઘટાડો નોંધાયો છે. ઓટો કંપનીઓએ ફેબુ્રઆરીમાં&nbsp; &nbsp;૨૦,૩૪,૭૬૮ એકમોનું વેચાણ કર્યું હતું જે ગયા વર્ષના ૨૧,૧૧,૮૦૪ એકમો કરતા ૩.૬૫ ટકા ઓછું છે એમ સિઅમના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ડીલરો પાસે હાલમાં ઊતારુ વાહનોની ઈન્વેન્ટરીનું સ્તર ૫૦થી ૬૦ દિવસ, ટુવ્હીલર્સનું ૮૦થી ૯૦ દિવસ તથા વ્યાપારી વાહનોની ઈન્વેન્ટરીનું સ્તર ૪૫થી ૫૦ દિવસ જેટલું ઊંચું છે.&nbsp;</p><p>ઓટો ઉદ્યોગ દ્વારા સતત છઠ્ઠા મહિને વેચાણ મંદ રહેતા આ ક્ષેત્રે લાંબી મંદીનો અનુભવ થઈ રહ્યો છે અને ટૂંકા ગાળે વેચાણમાં વધારો થવાની કે કોઈ પોઝિટિવ પરિબળ કામ કરી જવાની શકયતા ઓછી જોવાઈ રહી છે.&nbsp;</p><p>ગયા વર્ષના સપ્ટેમ્બરમાં વીમા ખર્ચમાં જોરદાર વધારો બજાર માટે નકારાત્મક પરિબળ બની ગયું છે. આને કારણે વાહન ખરીદવા ઈચ્છુકોએ ખરીદીના પોતાના નિર્ણય મોકૂફ રાખવાની ફરજ પડી છે એટલું જ નહીં ઊંચા ખર્ચને કારણે ગ્રાહકોનું માનસ પણ ખરડાયું છે.&nbsp;</p><p>એક તરફ લિક્વિડિટીની ખેંચ છે ત્યારે વર્કિંગ કેપિટલની આવશ્યકતામાં થઈ રહેલો વધારો તથા ઊંચી ઈન્વેન્ટરી પાછળના જાળવણી ખર્ચને કારણે ડીલરો માર્ચ અને એપ્રિલમાં પોતાની ઈન્વેન્ટરી વધારવાના મૂડમાં નથી, એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/experiencing-a-long-slowdown-in-the-auto-sector-continuously"},{"Title":"વિશ્વ બજાર પાછળ ઘરઆંગણે સોનાચાંદીમાં ઉછાળો: ડોલર સામે રૂપિયામાં પણ સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_659ea332-141e-4915-bef2-1287d9e9af86.jpeg\" data-filename=\"13-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં સોનાચાંદીમાં&nbsp; આજે&nbsp; વૈશ્વિક બજાર પાછળ ઉછાળો જોવા મળ્યો હતો. ડોલર સામે રૂપિયામાં સુધારો જોવાયો હોવા છતાં વિશ્વ બજારમાં આવેલા ચમકારાને કારણે ઘરઆંગણે સોનાચાંદીમાં ભાવમાં સુધારો રહ્યો હતો. રૂપિયા સામે ડોલર ગગડયો હતો.&nbsp;</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલે રૂપિયા ૩૨૧૮૦ બંધ રહ્યા હતા તે આજે સવારે રૂપિયા ૩૨૩૩૦&nbsp; ખુલી છેવટે રૂપિયા ૩૨૩૭૫ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; &nbsp;રૂપિયા ૩૨૦૫૫ બંધ રહ્યો હતો તે આજે સવારે રૂપિયા ૩૨૨૦૫ ઉપર ખૂલી રૂપિયા ૩૨૨૫૦&nbsp; બંધ રહ્યો હતો.&nbsp;<br></p><p>સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોના રૂપિયા ૩૮૪૦૦&nbsp; બંધ રહી હતી તે આજે સવારે રૂપિયા ૩૮૩૯૫ નરમ ખુલી જીએસટી વગર રૂપિયા ૩૮૫૪૫&nbsp; બંધ રહી હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં ગોલ્ડમાં નોંધપાત્ર ઉછાળો જોવાયો હતો. ગોલ્ડ ઔંસ દીઠ નીચામાં ૧૩૦૦.૨૦ ડોલર અને ઉપરમાં ૧૩૦૯.૯૦ ડોલર વચ્ચે અથડાઈને મોડી સાંજે ૧૩૦૭.૯૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૪૯ડોલર બોલાતી હતી.</p><p>&nbsp;ચાંદી નીચામાં ૧૫.૩૬ ડોલર અને ઉપરમાં ૧૫.૬૧ ડોલર રહી હતી. વિશ્વ બજારમાં ગોલ્ડે ૧૩૦૦ ડોલરની સપાટી ફરી કુદાવી હતી. ડોલરમાં ઘટાડા બાદ અને બ્રેકઝિટ મડાગાંઠને લઈને ઈન્વેસ્ટરો ડોલર વેચી ગોલ્ડ તરફ વળી રહ્યાનું જોવા મળ્યું હતું.&nbsp;</p><p>અમેરિકામાં ફેબુ્રઆરીનો રિટેલ&nbsp; ફુગાવો&nbsp; ચાર માસની ઊંચી સપાટીએ રહ્યો છે. મુંબઈ કરન્સી બજારમાં&nbsp; આજે રૂપિયા સામે ડોલરના ભાવ&nbsp; ૧૭&nbsp; પૈસા ઘટી રૂ.૬૯.૫૪ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવ સાધારણ સુધારા તરફી રહ્યા હતા. બ્રેન્ટ મોડી સાંજે પ્રતિ બેરલ ૬૭.૦૧ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૭.૪૬ ડોલર બોલાતા હતા.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/behind-the-world-market-bouncing-in-gold-and-silver-rupee-rise-against-dollar"},{"Title":"બોઈંગ 747 મેક્સ એરક્રાફ્ટ ગ્રાઊન્ડિંગના પગલે હવાઈ મુસાફરી મોંઘી : એરલાઈન્સ શેરો તૂટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c20e5c61-0e2d-4799-a0eb-261248bf0cc8.jpeg\" data-filename=\"13-flight.jpg\" style=\"width: 100%;\">નવી દિલ્હી/અમદાવાદ, તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>તાજેતરમાં ઈથોપીયન એરલાઈન્સનું વિમાન તુટી પડતા યુકે, ચીન સહિતના અન્ય રાષ્ટ્રોએ બોઈંગ 737 મેક્સ એરક્રાફ્ટને ગ્રાઊન્ડિંગ કરવાનો નિર્ણય લેવાતાં ભારતના ડાયરેક્ટોરેટ જનરલ ઓફ સીવીલ એવિએશન (ડીજીસીએ) દ્વારા ભારતમાં તમામ બોઈંગ 737&nbsp; મેક્સ વિમાનોને ગ્રાઊન્ડિંગ કરવાનો આદેશ અપાતા દેશમાં હવાઈ મુસાફરી મોંઘીદાટ બનવા પામી છે. બીજી તરફ ડીજીસીએના આ આદેશ બાદ શેરબજાર પર લિસ્ટેડ એરલાઈન્સ કંપનીના શેરોમાં આઠ ટકા સુધીના ગાબડા નોંધાયા હતા.</p><p>સમગ્ર પરિસ્થિતિથી વાકેફ સુત્રોના જણાવ્યાનુસાર ડીજીસીએના આદેશના પગલે ભારતમાં કાર્યરત વિવિધ એરલાઈન્સ કંપનીઓ દ્વારા વિવિધ રૂટ પર ઓપરેટ થતી અનેક ફ્લાઈટ્સ રદ કરવામાં આવી છે. આમ, અચાનક જ ફ્લાઈટ રદ થવાના કારણે તુરંત છેલ્લી ઘડીની હવાઈ મુસાફરીના દરમાં નોંધપાત્ર વધારો થવા પામ્યો છે. જે આગામી દિવસોમાં ૩૦થી ૪૦ ટકા વધે તેવી સંભાવના છે.<br></p><p>ડીજીસીએના આદેશ મુજબ ગ્રાઊન્ડિંગ કરાયેલા બોઈંગ ૭૩૭ મેક્સ પ્લેન જે એરલાઈન કંપની પાસે છે તે એરલાઈન કંપનીઓના ભાડામાં વધારો થવા પામ્યો છે. સ્પાઈસ જેટ આ પ્રકારના ૧૨ જેટલા વિમાન ઓપરેટ કરે છે. જ્યારે જેટ એરવેઝ પાંચ એરક્રાફ્ટ ઓપરેટ કરે છે.&nbsp;</p><p>આમ, ખાસ કરીને આ બે કંપનીની ફ્લાઈટમાં હવાઈ મુસાફરી મોંઘી થવા પામી છે. ઉપલબ્ધ માહિતી મુજબ નવી દિલ્હી-મુંબઈ રૂટ પર સ્પાઈસજેટના એક દિવસીય એકમાર્ગીય એડવાન્સ ભાડુ રૂા. ૧૪૦૦૦ની સપાટીએ પહોંચ્યું છે. સ્પાઈસ જેટના નવી દિલ્હી-કોલકાતા રૂટ પર પણ હવાઈ મુસાફરીના દર રૂા. ૧૧૦૦૦થી પણ વધુ છે.</p><p>જો કે, નાણાંકીય મુશ્કેલીનો સામનો કરી રહેલ જેટ એરવેઝ કંપનીના વિમાનો અગાઉથી જ ગ્રાઉન્ડેડ થયા હોવાના કારણે પ્રતિકૂળ સ્થિતિ ઉદ્ભવી હતી. ડીજીસીએ દ્વારા લેવાયેલ આ નિર્ણયના પગલે આજે એરલાઈન્સ કંપનીના શેરો પર પ્રતિકૂળ અસર થવા પામી હતી.&nbsp;</p><p>સ્પાઈસ જેટ કંપનીએ પોતાની ૧૪ ફ્લાઈટ કેન્સલ કરી હોવાના અહેવાલ પાછળ આજે આ કંપનીનો શેરનો ભાવ ૮ ટકા તુટયો હતો. તો બીજી તરફ નાણાંકીય ભીડમાં સપડાયેલ જેટ એરવેઝના શેરમાં બે ટકા તુટયા હતા. જો કે, સસ્તી હવાઈ મુસાફરી ઓફર કર્યા સહિતના અન્ય સાનુકૂળ અહેવાલો પાછળ ઈન્ટરગ્લોબ એવિએશનનો શેર ૪ ટકા વધીને ૧૩૨૫ની સપાટીએ પહોંચ્યો હતો.</p>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boeing-747-max-aircraft-grounding-air-travels-expensive-flight-shares-break"},{"Title":"ફેબ્રુઆરીમાં રિટેલ ફુગાવો વધીને 2.57 ટકા, ચાર મહિનાની સર્વોચ્ચ સપાટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb15d735-72ee-4504-a594-7ed161b319b2.jpeg\" data-filename=\"fugavo.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ગયા વર્ષે જાન્યુઆરીમાં ૭.૫ ટકા હતો&nbsp;</b><br></p><p>નવી દિલ્હી, તા. 12 માર્ચ, 2019, મંગળવાર</p><p>ખાદ્યાન્ન વસ્તુઓના ભાવ વધવાને કારણે ફેબુ્રઆરીમાં રિટેલ ફુગાવો વધીને ૨.૫૭ ટકા થયો છે જે ચાર મહિનાની ઉંચી સપાટી દર્શાવે છે.&nbsp;</p><p>જાન્યુઆરીમાં કન્ઝ્યુમર પ્રાઇસ ઇન્ડેક્સ આધારિત ફુગાવો ૧.૯૭ ટકા હતો જે ૧૯ મહિનાની નીચલી સપાટી હતી.&nbsp; ફેબુ્રઆરી,૨૦૧૯નો રિટેલ ફુગાવો ઓક્ટોબર, ૨૦૧૮ પછીનો સૌથી ઉંચો ફુગાવો છે. ઉલ્લેખનીય છે કે ઓક્ટોબર, ૨૦૧૮માં રિટેલ ફુગાવો ૩.૩૮ ટકા હતો.&nbsp;</p><p>ફુગાવાના આ આંકડા સ્ટેટિસ્ટિક્સ એન્ડ પ્રોગ્રામ ઇમ્પ્લિમેન્ટેશન હેઠળ કાર્યરત સેન્ટ્રલ સ્ટેટિસ્ટિક્સ દ્વારા જારી કરવામાં આવ્યા છે.&nbsp;</p><p>જાન્યુઆરી, ૨૦૧૯ની સરખામણીમાં કન્ઝયુમર ફૂડ પ્રાઇસ ઇન્ડેક્સમાં ૦.૧૫ ટકાનો વધારો જોવા મળ્યો છે.</p><p>બીજી તરફ જાન્યુઆરી ઔદ્યોગિક વિકાસ ઘટીને ૧.૭ ટકા થયો છે. ડિસેમ્બર, ૨૦૧૮માં ઔદ્યોગિક ઉત્પાદન ૨.૬ ટકા હતો.</p><p>સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ (સીએસઓ) દ્વારા આજે ઇન્ડેક્સ ઓફ ઇન્ડસ્ટ્રીયલ પ્રોડ્કશન(આઇઆઇફી)ના આંકડા જાહેર કરવામાં આવ્યા હતાં. કેપિટલ અને કન્ઝયુમર ગુડ્ઝ સેક્ટરના નબળા દેખાવને પગલે ઔદ્યોગિક વિકાસમાં ઘટાડો જોવા મળ્યો છે.</p>","PublishDate":"Wed, 13 Mar 2019 04:10:59 +00:00","Link":"https://www.gujaratsamachar.com/news/business/retail-inflation-rose-to-257-percent-in-february"},{"Title":"ફોરેન ફંડોની વધુરૂ.4675 કરોડની જંગી ખરીદી : પ્રિ-ઈલેકશન શેરોમાં તોફાની તેજી : સેન્સેક્સ 482 પોઈન્ટ ઉછળીને 37536","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f19aeb21-576a-4abb-b35f-6df537792f46.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 12 માર્ચ 2019, મંગળવાર<br></p><p>દેશમાં લોકસભા ચૂંટણીઓની તારીખ જાહેર થઈ જવા સાથે સપ્તાહની શરૃઆત શેરોમાં ફંડોની આક્રમક તેજીએ થયા બાદ આજે બીજા દિવસે શેરોમાં ફોરેન ફંડો-એફપીઆઈ/એફઆઈઆઈ ઈન્વેસ્ટરોએ અંધાધૂંધ ઓલ રાઉન્ડ તેજીનું તોફાન મચાવી દીધું હતું. દેશમાં ફરી કેન્દ્રમાં બહુમતી ધરાવતી સ્થિર સરકારની રચના થવાની અપેક્ષાએ ફોરેન ફંડોએ અત્યારે અનેક શેરો તળીયાના આકર્ષક વેલ્યુએશને મળી રહ્યા હોઈ લાવલાવ કરી મૂકીને આજે ઈન્ડેક્સ બેઝડ તેજીને વિક્રમી ઊંચાઈ તરફ દોરી ગયા હતા. ફોરેન ફંડોની શેરોમાં આક્રમક તેજી સાથેરૂપિયા સામે અમેરિકી ડોલર આજે સતત નબળો પડતો રહીને ૧૮ પૈસા ઘટીનેરૂ.૬૯.૭૦ની બે મહિનાની નીચી સપાટીએ ગયો હતો. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળે મજબૂત રહીને બ્રેન્ટ ક્રુડ ૬૬.૭૫ ડોલર નજીક રહ્યા હતા. સ્થાનિક પોઝિટીવ પરિબળ સાથે વૈશ્વિક મોરચે બ્રિટિશ સંસદમાં બ્રેકઝિટ પર મતદાન પૂર્વે યુરોપીયન કમિશન બ્રેક્ઝિટ ડીલમાં ફેરફારો માટે સંમત થતાં વૈશ્વિક બજારોમાં તેજીની પણ સ્થાનિક બજારોમાં પોઝિટીવ અસર જોવાઈ હતી. બેંકિંગ, પાવર-કેપિટલ ગુડઝ, એફએમસીજી, ફાર્મા શેરોમાં ફોરેન ફંડોની ધૂમ લેવાલી સાથે પસંદગીના મેટલ-માઈનીંગ, ઓટોમોબાઈલ, રિયાલ્ટી શેરોમાં ફંડોએ તેજી કરી હતી. સેન્સેક્સ આજે ૪૮૧.૫૬ પોઈન્ટની છલાંગે ૩૭૫૩૫.૬૬ અને નિફટી સ્પોટ ૧૩૩.૧૫ પોઈન્ટની છલાંગે ૧૧,૩૦૧.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૫૩૩ પોઈન્ટના ઉછાળે ઉપરમાં ૩૭૫૮૭ સુધી જઈ અંતે ૪૮૨ પોઈન્ટ વધીને ૩૭૫૩૬</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૦૫૪.૧૦ સામે ૩૭૨૪૯.૬૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ટેલીકોમ જાયન્ટ ભારતી એરટેલમાં આક્રમક લેવાલી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોએ ધૂમ ખરીદી કરતાં અને બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, એક્સીસ બેંકમાં લેવાલીએ અને ઓટો શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૃતી સુઝુકી તેમ જ લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, પાવર ગ્રીડ કોર્પ, એચસીએલ ટેકનોલોજી, ટાટા સ્ટીલ, આઈટીસી, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે એક તબક્કે સેન્સેક્સ ૫૩૨.૫૩ પોઈન્ટની છલાંગે ઉપરમાં ૩૭૫૮૬.૬૩ સુધી પહોંચી અંતે ૪૮૧.૫૬ પોઈન્ટ વધીને ૩૭૫૩૫.૬૬ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૩૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૩૨૦ સુધી જઈ અંતે ૧૩૩ પોઈન્ટ ઉછળીને ૧૧૩૦૧</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૧૬૮.૦૫ સામે ૧૧૨૩૧.૩૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતના ટેલીકોમ શેરોમાં તેજી સાથે બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, એક્સીસ બેંક, કોટક બેંક સાથે ફાર્મા શેરોમાં સન ફાર્મા, ડો.રેડ્ડીઝ લેબોરેટરીઝ સાથે એફમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી તેમ જ કેપિટલ ગુડઝ-પાવર શેરોમાં લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ સાથે અન્ય ફ્રન્ટલાઈન શેરોમાં ઝી, હિન્દાલ્કો, વેદાન્તા, અલ્ટ્રાટેક સિમેન્ટ, બજાજ ફિનસસર્વ, એશીયન પેઈન્ટસ, ટાઈટન તેમ જ ઓટો શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૃતી સુઝુકી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૩૨૦.૪૦ સુધી પહોંચી અંતે ૧૩૩.૧૫ પોઈન્ટ ઉછળીને ૧૧૩૦૧.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૩૦૦નો કોલ ૬.૭૫ થી ઉછળીને ૩૬.૫૦ : નિફટી ૧૧,૨૦૦નો પુટ ૬૫.૯૦ થી ઘટીને ૧૪.૬૦&nbsp;</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડો-મહારથીઓએ આજે વનસાઈડ આક્રમક તેજી કરી મૂકતાં મંદીના ખેલંદાઓના વેચાણો વધુ કપાયા હતા.નિફટી ૧૪,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં&nbsp; નિફટી ૧૧,૩૦૦નો કોલ ૪,૬૫,૦૧૭ કોન્ટ્રેકટસમાંરૂ.૩૯,૫૧૬.૭૩ કરોડના કામકાજે ૬.૭૫ સામે ૧૫.૭૫ મથાળે ખુલીને નીચામાં ૧૧.૩૦ થઈ વધીને ૪૭.૬૦ સુધી પહોંચી અંતે ૩૬.૫૦ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૩,૪૮,૫૧૩ કોન્ટ્રેકટસમાંરૂ.૨૯,૩૨૭ કરોડના કામકાજે ૬૫.૯૦ સામે ૩૮.૪૦ મથાળે ખુલીને નીચામાં ૧૧.૫૫ સુધી પટકાઈ અંતે ૧૪.૬૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૨,૮૨,૪૩૯ કોન્ટ્રેકટસમાંરૂ.૨૪,૧૬૬.૦૩ કરોડના કામકાજે ૧.૬૫ સામે ૩.૮૫ મથાળે ખુલીને નીચામાં ૨.૧૦ થઈ વધીને ૧૩.૮૫ સુધી પહોંચી અંતે ૧૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૨૮,૦૮૦ થી ઉછળીને ૨૮,૫૦૦ : નિફટી માર્ચ ફયુચર ૧૧,૨૦૨ થી વધીને ૧૧,૩૨૫</p><p>બેંક નિફટી માર્ચ ફયુચર ૧,૩૮,૨૩૯ કોન્ટ્રેકટસમાંરૂ.૭૮૪૮.૦૪ કરોડના કામકાજે ૨૮,૦૮૦.૭૦ સામે ૨૮,૨૪૦ મથાળે ખુલીને નીચામાં ૨૮,૨૧૦.૬૦ થઈ વધીને ૨૮,૫૭૮.૨૦ સુધી પહોંચી અંતે ૨૮,૫૦૦ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૫૪,૬૬૭ કોન્ટ્રેકટસમાંરૂ.૧૩,૧૧૭.૭૧ કરોડના કામકાજે ૧૧,૨૦૨.૧૫ સામે ૧૧,૨૫૬.૦૫ મથાળે કુલીને નીચામાં ૧૧,૨૫૨.૬૦ થઈ વધીને ૧૧,૩૫૨.૫૫ સુધી પહોંચી અંતે ૧૧,૩૨૫.૩૦ રહ્યો હતો. નિફટી ૨૮,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૫૦૦નો કોલ ૧૯.૯૦ સામે ૨૫.૭૫ મથાળે ખુલીને ઉપરમાં ૫૨.૧૦ થઈ અંતે ૪૧.૯૦ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૧૨૪.૭૫ સામે ૧૦૧ ખુલીને નીચામાં ૭૦.૫૫ સુધી આવી અંતે ૭૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૬૨.૫૦ સામે ૫૦ મથાળે ખુલીને નીચામાં ૩૫.૭૦ સુધી આવી અંતે ૩૯ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડોની વ્યાપક તેજી : IIFL, મોતીલાલ ઓસવાલ, ઈન્ડસઈન્ડ, આઈસીઆઈસીઆઈ, એચડીએફસી વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોએ ઓલ રાઉન્ડ વ્યાપક તેજી કરી હતી. ઈન્ડસઈન્ડ બેંકરૂ.૫૫.૯૦ ઉછળીનેરૂ.૧૫૭૧, આઈસીઆઈસીઆઈ બેંકરૂ.૧૨.૩૦ વધીનેરૂ.૩૮૮.૨૦, એચડીએફસી બેંકરૂ.૪૦.૫૫ વધીનેરૂ.૨૧૭૦.૬૦, કોટક બેંકરૂ.૧૩.૭૫ વધીનેરૂ.૧૨૬૨.૬૦, એક્સીસ બેંકરૂ.૮.૧૦ વધીનેરૂ.૭૪૨.૨૫, સિટી યુનિયન બેંકરૂ.૧૮૮.૪૦, આઈઆઈએફએલરૂ.૨૭.૦૫ ઉછળીનેરૂ.૪૦૩.૭૦, જીઆઈસી હાઉસીંગ ફાઈનાન્સરૂ.૧૭.૬૦ વધીનેરૂ.૨૬૮.૬૦, ભારત ફિનરૂ.૩૪.૪૦ વધીનેરૂ.૯૮૭.૭૫, એડલવેઈઝરૂ.૫.૬૦ વધીનેરૂ.૧૭૮.૭૦, કેનફિન હોમરૂ.૮.૬૦ વધીનેરૂ.૩૧૫.૯૫, ઈન્ડિયન બેંકરૂ.૬.૩૫ વધીનેરૂ.૨૬૯.૧૦, બંધન બેંકરૂ.૧૦.૭૦ વધીનેરૂ.૫૨૧.૦૫, ઈક્વિટાસરૂ.૨.૬૫ વધીનેરૂ.૧૩૪.૦૫, મોતીલાલ ઓસવાલરૂ.૧૧.૯૫ વધીનેરૂ.૬૦૭.૪૫, એચડીએફસી લિમિટેડરૂ.૩૪.૬૫ વધીનેરૂ.૧૯૩૧.૯૫, એલ એન્ડ ટી&nbsp; ફાઈનાન્સ હોલ્ડિંગરૂ.૨.૨૫ વધીનેરૂ.૧૪૬.૮૫ રહ્યા હતા.&nbsp;</p><p>કેપિટલ ગુડઝ તેજી : લાર્સન, કેઈસી નવા ઓર્ડરોએ ઉંચકાયા : સીજી પાવર, સદભાવ, એનબીસીસી, કલ્પતરૃ પાવર, હવેલ્સ વધ્યા</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં પણ આજે સતત ફંડોની વ્યાપક લેવાલી રહી હતી. લાર્સન એન્ડ ટુબ્રોને તેના કન્સ્ટ્રકશન ડિવિઝનને વિવિધ ઓર્ડરો મળ્યાનું જાહેર થતાં શેરમાં લેવાલીએરૂ.૪૧.૪૫ વધીનેરૂ.૧૩૮૯.૧૦,&nbsp; સીજી પાવરરૂ.૩.૯૦ વધીનેરૂ.૪૨.૪૫, સદભાવ એન્જિનિયરીંગરૂ.૧૧.૧૦ વધીનેરૂ.૨૪૫.૮૫, એનબીસીસીરૂ.૨.૨૫ વધીનેરૂ.૬૧.૧૫, કલ્પતરૃ પાવરરૂ.૧૫.૧૦ વધીનેરૂ.૪૨૬.૦૫, હવેલ્સરૂ.૨૫.૫૫ વધીનેરૂ.૭૬૬.૯૦, ગ્રેફાઈટરૂ.૧૪.૪૦ વધીનેરૂ.૪૭૧.૪૦, ફિનોલેક્ષ કેબલ્સરૂ.૧૨.૬૦ વધીનેરૂ.૪૬૫.૯૦, થર્મેક્સરૂ.૨૩.૬૦ વધીનેરૂ.૧૦૪૭, વીગાર્ડરૂ.૨.૫૫ વધીનેરૂ.૨૨૧.૫૦, એચએએલરૂ.૧૪.૦૫ વધીનેરૂ.૬૯૩.૧૦, એચઈજીરૂ.૨૩.૯૫ વધીનેરૂ.૨૨૨૦.૯૦, કેઈસી ઈન્ટરનેશનલનેરૂ.૧૩૨૩ કરોડના નવા ઓર્ડરો મળતાં શેરરૂ.૧૬.૨૦ ઉછળીનેરૂ.૨૮૮.૯૦, ટાટા પાવરરૂ.૧.૬૫ વધીનેરૂ.૭૩.૩૫,અદાણી ટ્રાન્સમિશનરૂ.૪.૩૫ વધીનેરૂ.૨૧૪.૨૫, જેએસડબલ્યુ એનજીૅરૂ.૧.૨૦ વધીનેરૂ.૬૯.૭૦, પાવર ગ્રીડ કોર્પરૂ.૧.૬૫ વધીનેરૂ.૧૯૬.૦૫ રહ્યા હતા.</p><p>ટેલીકોમ શેરોમાં ફંડો ફરી લેવાલ : રિલાયન્સ ઈન્ડસ્ટ્રીઝરૂ.૨૯ વધીનેરૂ.૧૩૩૦, ભારતી એરટેલરૂ.૧૭ વધીનેરૂ.૩૫૧</p><p>ટેલીકોમ શેરોમાં આજે ફંડોની ફરી મોટી લેવાલી નીકળી હતી. ભારતી એરટેલરૂ.૧૭.૧૦ વધીનેરૂ.૩૫૦.૮૦, ટાટા કોમ્યુનિકેશનરૂ.૮.૬૫ વધીનેરૂ.૬૨૦.૩૫, તેજસનેટરૂ.૭.૭૫ વધીનેરૂ.૧૮૦.૬૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝરૂ.૨૮.૮૫ ઉછળીનેરૂ.૧૩૨૯.૮૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં તેજી : મનપસંદ બિવરેજીસ, વોટરબેઝ, વાડીલાલ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, પ્રભાત ડેરી વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડોની ફરી વ્યાપક લેવાલી થઈ હતી. મનપસંદ બિવરેજીસરૂ.૧૭ ઉછળીનેરૂ.૧૨૦.૨૦, વોટરબેઝરૂ.૨૨.૭૫ ઉછળીનેરૂ.૧૮૨.૪૦, વાડીલાલ ઈન્ડસ્ટ્રીઝરૂ.૨૯.૮૦ ઉછળીનેરૂ.૬૦૮.૨૫, પ્રભાત ડેરીરૂ.૨.૯૦ વધીનેરૂ.૬૧.૭૦, હેરીટેજ ફુડરૂ.૧૩.૮૦ વધીનેરૂ.૫૨૫.૭૦, ઈઆઈડી પેરીરૂ.૩.૯૫ વધીનેરૂ.૨૧૫.૨૫, નેસ્લે ઈન્ડિયારૂ.૧૪૮.૬૦ વધીનેરૂ.૧૦,૪૩૫.૮૫, ટાટા ગ્લોબલરૂ.૨.૬૦ વધીનેરૂ.૨૦૪.૯૫, આઈટીસીરૂ.૧.૫૫ વધીનેરૂ.૨૯૪.૫૫, હિન્દુસ્તાન યુનિલિવરરૂ.૧૯.૮૫ વધીનેરૂ.૧૭૩૪.૧૦ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં પસંદગીનું આકર્ષણ : અપોલો ટાયર, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ, એકસાઈડ, ટાટા મોટર્સ, મારૃતી, મહિન્દ્રા વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. અપોલો ટાયરરૂ.૯.૦૫ વધીનેરૂ.૨૨૬.૬૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝરૂ.૨૫.૧૫ વધીનેરૂ.૯૩૪, એકસાઈડરૂ.૪.૫૦ વધીનેરૂ.૨૩૦.૪૫, ટાટા મોટર્સરૂ.૨.૬૦ વધીનેરૂ.૧૮૪.૭૫, મહિન્દ્રા એન્ડ મહિન્દ્રારૂ.૭.૬૦ વધીનેરૂ.૬૮૮.૪૦, મારૃતી સુઝુકીરૂ.૬૩.૫૫ વધીનેરૂ.૭૧૫૩.૯૫, બોશરૂ.૨.૧૦ વધીનેરૂ.૧૯,૦૬૮ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત તેજી : ૨૪૩&nbsp; શેરોમાં ઓનલી બાયરની સર્કિટ : ૧૬૫૩ શેરો પોઝિટીવ બંધ</p><p>ઈન્ડેક્સ બેઝડ આજે સેન્સેક્સ-નિફટીમાં તોફાની તેજી થવા સાથે સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓ, હાઈ નેટવર્થ ઈન્વેસ્ટરોમાં પસંદગીની લેવાલી જળવાઈ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૨&nbsp; &nbsp;સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૫૩ અને ઘટનારની સંખ્યા ૧૦૭૧ રહી હતી. ૨૪૩&nbsp; શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૭૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાંરૂ.૨૪૭૮ કરોડ, ફયુચર્સમાંરૂ.૨૧૯૬ કરોડની ચોખ્ખી ખરીદી : DIIનીરૂ.૯૯૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાંરૂ.૨૪૭૭.૭૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલરૂ.૮૧૧૩.૯૦ કરોડની ખરીદી સામે કુલરૂ.૬૧૩૬.૧૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલરૂ.૨૧૯૬.૦૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૧૯૭૫.૨૨કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાંરૂ.૨૨૦.૮૬ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૯૯૦.૪૮ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલરૂ.૪૧૮૪.૭૩ કરોડની ખરીદી સામે કુલરૂ.૫૧૭૫.૨૧કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Tue, 12 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/foreign-funds-buying-more-than-rs-4675-crore-sensex-jump-482-points-to-37536"},{"Title":"સોયાખોળમાં સતત ઘટાડો: કપાસિયા તેલમાં સૌરાષ્ટ્ર પાછળ ઘટયાભાવથી ચમકારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdc9f39b-ba24-45cc-a574-65a9a70ca351.jpeg\" data-filename=\"12-oil.jpg\" style=\"width: 100%;\">મુંબઈ,મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; &nbsp;આજે નવી માગ પાંખી હતી. વેપારો ધીમા હતા તથા બજારમાં&nbsp; આંતરપ્રવાહો એકંદરે નરમ હતા. વિશ્વ બજારના સમાચાર જોકે મિશ્ર હવામાન બતાવતા હતા.&nbsp; મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં ૧૮ પોઈન્ટ પ્લસમાં હતો. જ્યારે દૂરની ડિલીવરીમાં&nbsp; ભાવ ૧૩, ૪ તથા ૪ પોઈન્ટ નરમ હતા. પામ પ્રોડકટના ભાવ અઢી ડોલર નરમ હતા.&nbsp;</p><p>&nbsp;મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલનારૂ.૯૫૦ના&nbsp; મથાળે અથડાતા હતા.&nbsp; રાજકોટ બાજુ ભાવરૂ.૯૨૦ વાળારૂ.૯૦૦થી ૯૧૦ તથા ૧૫ કિલોના ભાવરૂ.૧૪૫૦થી ૧૪૬૦ના મથાળે સૂસ્ત હતા.&nbsp;&nbsp;</p><p>મગફળીની&nbsp; આવકો&nbsp; ગોંડલ બાજુ આશરે ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૭ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવારરૂ.૮૦૦થી ૮૫૦ તથા&nbsp; ઉંચામાં ભાવ રૂ.૯૦૦થી ૯૧૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં પામતેલના ભાવ હવાલા રિસેલનારૂ.૬૧૫ વાળા ૬૧૪ તથા જેએનપીટીનારૂ.૬૧૧ વાળારૂ.૬૧૦ હતા. વેપારો ધીમા હતા.&nbsp; &nbsp;</p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવરૂ.૫૩૨ વાળા ૫૩૦ હતા. વાયદા બજારમાં આજે&nbsp; સીપીઓ વાયદાના ભાવરૂ.૫૩૩.૫૦ રહ્યા પછીરૂ.૫૨૯.૧૦ થઈ સાંજે ભાવરૂ.૫૩૦.૫૦ હતા જ્યારે સોયાતેલ વાયદાના ભાવરૂ.૭૬૪.૯૦ રહ્યા પછીરૂ.૭૫૯.૭૦ થઈ સાંજે ભાવરૂ.૭૬૨.૫૦ બોલાયા હતા.&nbsp; મુંબઈ બજારમાં હાજર ભાવ સોયાતેલના&nbsp; ડિગમનારૂ.૭૧૫ વાળારૂ.૭૧૨&nbsp; તથા રિફા.નારૂ.૭૪૮ હતા. સનફલાવરના ભાવરૂ.૭૨૫ તથા રિફા.નારૂ.૭૮૫ હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ ૭૭૫ વાળા ૭૭૦ હતા. કોપરેલના ભાવ ૧૦ કિલોના ઘટતા અટકીરૂ.૭૩૫ વાળા ૭૩૭ હતા.&nbsp;</p><p>&nbsp;રાજકોટ બાજુ કોટન વોશ્ડના&nbsp; ભાવ ૬૯૦થી ૬૯૫ વાળા ૬૯૫થી ૬૯૮ રહ્યા હતા.&nbsp; મુંબઇમાં દિવેલના હાજરભાવ આજે ૧૦ કિલોનારૂ.પાંચ ઘટી કોમર્શિયલનારૂ.૧૦૮૦,&nbsp; એફએસજીના રૂ.૧૦૯૦ તથા એફએસજી કંડલાનારૂ.૧૦૭૦ હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૭૫ વાળા ૫૨૫૦&nbsp; હતા.&nbsp; &nbsp;વિશ્વ બજારથી મળતા સમાચાર મુજબ અમેરિકામાં&nbsp; &nbsp;ખેડૂતોને અપાતી&nbsp; સબસીડીમાં&nbsp; &nbsp;આશરે ૧૫ ટકાનો કાપ મૂકવા નિર્ણય કરાયો છે.</p>","PublishDate":"Tue, 12 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continuous-decrease-in-soymeal-cottonseed-oil-melts-below-saurashtra"},{"Title":"વિમાનનો વીમો આપતી કંપનીઓનેરૂ.૨૫૦૦ કરોડની તોતિંગ ખોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_afe6f4fe-7f10-4324-b6eb-8b8f4b0122cc.jpeg\" data-filename=\"12-flight.jpg\" style=\"width: 100%;\">મુંબઈ,મંગળવાર<br></p><p>વિમાન અકસ્માતને લીધે ભારતની એરલાઇન્સનો વીમો આપતી કંપનીઓનેરૂ.૨૫૦૦ કરોડનું નુકસાન થયું છે. આ ઘટનાઓમાં ભારતના એરલાઇન્સ સેક્ટરમાં બનેલા સાધારણ અને ગંભીર અકસ્માતો સામેલ છે. ઉદ્યોગ જગતના સુત્રોએ જણાવ્યું કે, વર્ષ ૨૦૧૪થી ૨૦૧૯નો સમયગાળો એવિએશન ઇન્સ્યોરન્સ સેક્ટર માટે સૌથી ખરાબ વર્ષો પૈકીનો એક સમયગાળો છે. ભારતના એવિએશન માર્કેટનું કદ લગભગરૂ. ૫૦૦૦થી ૬૦૦૦ કરોડ જેટલું હોવાનું માનવામાં આવે છે.</p><p>એવિએશન ઇન્સ્યોરન્સ શું છે?</p><p>એરલાઇન્સ ઇન્સ્યોરન્સમાં વીમા કંપની દ્વારા એરક્રાફ્ટને નુકસાન થવાની સાથે-સાથે મુસાફરોને ઇજા, પર્યાવરણીય અને થર્ડ-પાર્ટથી થયેલા નુકસાનની જવાબદારીઓને આવરી લેવામાં આવે છે.</p><p>કંપનીના પ્રકારના આધારે, બજારમાં વિવિધ પ્રકારની એરલાઇન્સ ઇન્સ્યોરન્સ પ્રોડક્ટ્સ ઉપલબ્ધ છે. જેમાં ક્ મેમ્બર્સ, પેસેન્જર, એરક્રાફ્ટ ઇક્વિપમેન્ટ, વિમાનને કોઇ પણ પ્રકારના નુકસાનને કવર કરતી વીમા પોલિસીઓ મળે છે.</p><p>ભાડે કે બિઝનેસ માટે ઉડતા નાના પેસેન્જર એરક્રાફ્ટની માટે જીવન અને વિમાનને થતા નુકસાનને કવર કરવા માટે સંપૂર્ણ એવિએશન ઇન્સ્યોરન્સ પોલિસી ઉપલબ્ધ છે.&nbsp;</p><p>આ કેટેગરી હેઠળ હેલિપેડ પણ વીમા કવચ મેળવવાને પાત્ર છે.</p><p>વિમાન અકસ્માતમાં ચિંતાજનક વધારો...</p><p>વિતેલા કેટલાંક વર્ષોમાં સમગ્ર વિશ્વમાં વિમાન દુર્ઘટનામાં ચિંતાજનક વધારો થયો છે. તાજેતરમાં ભારતમાં જેટ એરવેઝ અને સ્પાઇસજેટના વિમાનને પણ અકસ્માત નડયા છે. જેમાં જીે-૩૦ ફાઇટર જેટ ક્રેશ અને ણૈહયછૈિ ભ-૯૦ ક્રેશ સહિત અન્ય વિમાન દુર્ઘટનાઓને કારણે લગભગરૂ.૨૫૦૦ કરોડનું નુકસાન થયું છે.</p><p>જુલાઇ ૨૦૧૮માં ક્રેશ થયેલા સુખોઇ જીે-૩૦ બચિજરથી વીમા કંપનીનેરૂ.૨૫૦ કરોડનો ફટકો પડયો છે. ભારતમાં ન્યુ ઇન્ડિયા ઇન્સ્યોરન્સ જ એક માત્ર એરલાઇન્સ ઇન્સ્યોરન્સ કંપની છે અને તે નુકસાન ચૂકવવા માટે જવાબદાર છે.</p><p>તો ડિસેમ્બર ૨૦૧૫માં ચેન્નઇમાં આવેલા પુરથી કેટલાંક એરક્રાફ્ટ અને પ્રાઇવેટ જેટને નુકસાન થતા વીમા કંપનીઓએરૂ.૪૦૦ કરોડની ચૂકવણી કરી હતી. રન-વેથી ફ્લાઇટ નીચે ઉતરી જવી અને એર-ક્રેશને લીધે વિમાનને ઘણું નુકસાન થઇ રહ્યું છે અને તેના લીધે એરલાઇન્સના સંયુક્ત રિસ્ક રેટિંગમાં પણ વધારો થયો છે. વીમા પોલિસી રિન્યુ કરતી વખતે રિસ્ક રેટિંગને ધ્યાનમાં લેવામાં આવે છે. રિસ્ક રેટિંગ ઊંચું હોય તો વીમા પોલિસીનું પ્રીમિયમ વધી જાય છે.&nbsp;</p>","PublishDate":"Tue, 12 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/airplane-insurance-giving-companies-the-loss-of-rs-2500-crore"},{"Title":"૨૦૧૮માં વિશ્વની વિવિાૃધ કેન્દ્રીય બેન્કોએ 600 ટન સોનાની ખરીદી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fa27726-3e17-4b77-a95e-d0feec0aca53.jpeg\" data-filename=\"12-gold.jpg\" style=\"width: 100%;\">મુંબઈ, મંગળવાર<br></p><p>વિશ્વમાં સૌથી વધુ ગોલ્ડ રિઝર્વ ધરાવતા દેશોમાં ભારતનું સ્થાન હાલમાં ૧૧મું હોવાનું પ્રાપ્ત આંકડા જણાવી રહ્યા છે. રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ જાન્યુઆરીમાં ૬.૫૦ ટન ગોલ્ડનો ઉમેરો કરતા ગોલ્ડ રિઝર્વનો આંક વધીને ૬૦૭ ટન પર પહોંચી ગયો છે.&nbsp;</p><p>વર્લ્ડ ગોલ્ડ કાઉન્સિલના આંકડા પ્રમાણે, દેશના ફોરેકસ રિઝર્વમાં ગોલ્ડનો હિસ્સો સ્થિર ગતિએ વધી રહ્યો હોવાનું જણાય છે. ૨૦૧૮ના અંતે ફોરેકસ રિઝર્વમાં ગોલ્ડનો હિસ્સો ૬.૨૦ ટકા હતો તે જાન્યુઆરીમાં વધ્યો હોવાનું જોવા મળે છે.<br></p><p>માત્ર ભારત જ નહીં પરંતુ વિશ્વના અનેક દેશોની કેન્દ્રીય બેન્ક ગોલ્ડ રિઝર્વમાં વધારો કરી રહી હોવાનું જોવા મળે છે. અમેરિકાના ફોરેકસ રિઝર્વમાં ગોલ્ડ રિઝર્વનો હિસ્સો ૭૫ ટકા છે. અમેરિકાની કેન્દ્રીય બેન્ક પાસે જાન્યુઆરીના અંતે ૮૧૩૩.૫૦ ટન ગોલ્ડ રિઝર્વ હતું. ૩૩૬૯.૭૦ ટન સાથે બીજા ક્રમે જર્મની આવે છે.&nbsp;</p><p>ડોલર સામે હેજ કરવા માટે ગોલ્ડને એકદમ સલામત માનવામાં આવે છે. કાઉન્સિલના મત પ્રમાણે, વર્તમાન વર્ષના જાન્યુઆરીમાં વૈશ્વિક સ્તરે ગોલ્ડ રિઝર્વમાં ૩૫ ટનનો વધારો થયો હતો.&nbsp; ૧૮૬૪.૩૦ ટનના ગોલ્ડ રિઝર્વ&nbsp; સાથે ચીનનો ક્રમ સાતમો આવે છે. ગોલ્ડ રિઝર્વની દ્રષ્ટિએ ટોચના ૧૨ દેશોમાં પાકિસ્તાનનું સ્થાન જોવા મળતું નથી.</p><p>૨૦૧૮માં વૈશ્વિક સ્તરે ગોલ્ડ રિઝર્વમાં અનેક દાયકાઓની ઊંચી વૃદ્ધિ જોવાઈ હતી અને ૨૦૧૯ના પ્રારંભમાં પણ વિશ્વની કેન્દ્રીય બેન્કો દ્વારા ગોલ્ડ રિઝર્વ વધારવાની ભૂખ ચાલુ રહી છે એમ કાઉન્સિલના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ભૌગોલિકરાજકીય તથા આર્થિક અનિશ્ચિતતા વચ્ચે ઊભરતા દેશોની કેન્દ્રીય બેન્કો પોતાના રિઝર્વમાં વધુને વધુ ગોલ્ડનો ઉમેરો કરી રહી છે. ૨૦૧૮માં વિશ્વની વિવિધ કેન્દ્રીય બેન્કોએ કુલ ૬૦૦ ટન ગોલ્ડની ખરીદી કરી હતી જે છેલ્લા પાંચ દાયકામાં સૌથી વધુ છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-2018-the-worlds-central-banks-bought-600-tonnes-of-gold"},{"Title":"ક્રૂડમાં તેજી આગળ વધતાં 67 ડોલરની સપાટી કુદાવાઈ: સોનામાં પીછેહઠ: ચાંદી ઉંચકાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86c3fdaf-55cd-4bf4-984e-0615d60a99ce.jpeg\" data-filename=\"12-crude.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,મંગળવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોનાના ભાવમાં ઘટાડો&nbsp; આગળ વધ્યો હતો&nbsp; ચાંદીના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓના ભાવ ઘટયા મથાળેથી ઉંચકાઈ આવ્યાના સમાચાર હતા છતાં ઘરઆંગણે કરન્સી બજારમાંરૂપિયા સામે ડોલરના ભાવ નરમ રહેતાં સોનાના ભાવ દબાણ રહ્યાની ચર્ચા બજારમાં સંભળાઈ હતી. કરન્સી બજારમાં આજે ડોલરના ભાવ ઘટી બે મહિનાના તળિયે ઉતર્યા હતા.</p><p>&nbsp; &nbsp;બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવમાં પણ ઘટાડો આગળ વધ્યો હતો. બ્રેકઝીટ પ્રશ્ને વિવાદ વધ્યાની&nbsp; ચર્ચા હતી.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવરૂ.૬૯.૮૯ વાલારૂ.૬૯.૭૫&nbsp; ખુલીરૂ.૬૯.૫૦ થયા પછીરૂ.૬૯.૭૭ રહી છેલ્લે&nbsp; બંધ રહ્યા હતા.&nbsp; ડોલરના ભાવ આજે ૧૯ પૈસા નરમ હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૨૨ પૈસા ઘટીરૂ.૯૦.૬૮થી ૯૦.૬૯&nbsp; તથા યુરોના ભાવ ૧૦ પૈસા&nbsp; ઘટી ૭૮.૪૭થી ૭૦.૪૮ હતા જે નીચામાં ચાલુ બજારે&nbsp; &nbsp;રૂ.૭૦.૩૦થી સુધી ઉતરી ગયા હતા.&nbsp; શેરબજાર&nbsp; ઉછળતાં કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના નીચામાં ૧૨૯૨.૩૦ ડોલર રહ્યા પછી ઉંચામાં&nbsp; ભાવ ૧૨૯૮.૨૦ થઈ સાંજે ભાવ ૧૨૯૬.૬૦થી ૧૨૯૬.૭૦ ડોલર હતા.</p><p>&nbsp; વિશ્વ બજારમાં ડોલર ઘટતાં&nbsp; સોનામાં ઘટાડે&nbsp; &nbsp;ફંડવાળા લેવાલ રહ્યાની&nbsp; ચર્ચા હતી.&nbsp; &nbsp; મુંબઈ બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી&nbsp; વગર ૯૯.૫૦ના રૂ.૩૨૧૧૦ વાળા ૩૨૦૫૫ જ્યારે ૯૯.૯૦ના રૂ.૩૨૨૩૫&nbsp; વાળા ૩૨૧૮૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા રહ્યા હતા.&nbsp;</p><p>મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગરરૂ.૩૮૨૫૦ વાળારૂ.૩૮૪૦૦ બંધ રહ્યા પછી સાંજે ભાવરૂ.૩૮૩૫૦થી ૩૮૪૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરેરૂ.૧૦૫૦થી ૧૧૦૦ ઉંચા બોલાયા હતા. વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના નીચામાં&nbsp; ૧૫.૩૧ ડોલર રહ્યા પછી ઉંચામાં&nbsp; ભાવ ૧૫.૪૫ થઈ સાંજે ૧૫.૪૦થી ૧૫.૪૧ ડોલર હતા.&nbsp; &nbsp;પ્લેટીનમના&nbsp; ભાવ સાંજે વધી ઔંશના&nbsp; &nbsp;૮૩૧.૩૦થી ૮૩૧.૪૦ ડોલર તથા પેલેડીયમના&nbsp; ભાવ વધી સાંજે ૧૫૪૨.૫૦થી ૧૫૪૨.૬૦ ડોલર હતા.</p><p>&nbsp; &nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; ઘટતાં સાતમી જાન્યુઆરી પછીનો નવો નીચો ભાવ દેખાયો હતો.અમેરિકામાં રિટચેલ સેલના આંકડા પ્રોત્સાહક આવ્યાના સમાચાર હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં ફરી તેજી આવતાં&nbsp; &nbsp;તેની અસર પણ વિશ્વ બજારમાં&nbsp; સોનાના ભાવ પર દેખાઈ હતી ઉપરાંત તેના પગલે&nbsp; &nbsp;કોપરના ભાવ પણ ઉછળ્યા હતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ વધી બેરલદીઠ બ્રેન્ટક્રૂડના&nbsp; સાંજે ૬૭.૧૫ ડોલર હતા .</p><p>જ્યારે&nbsp; &nbsp;ન્યુયોર્કના ભાવ વધી ૫૭.૨૭ ડોલરની સપાટી વટાવી ગયા હતા.&nbsp; &nbsp; ઓપેકના દેશોમાં ઉત્પાદન&nbsp; &nbsp;ઘટી રહ્યું છે.&nbsp; સાઉદી અરેબિયામાં&nbsp; &nbsp;ઉત્પાદન અપેક્ષાથી વધુ ઘટયાના વાવડ હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; ઉત્પાદનવધતાં&nbsp; હવે અમેરિકા ક્રૂડતેલમાં&nbsp; નેટ નિકાસકાર દેશ બનવાની શક્યતા બતાવી રહ્યા છે.&nbsp;</p><p>ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ આજે વધી આવ્યા&nbsp; &nbsp;હતા. ન્યુયોર્ક બજારમાં કાપરનો વાયદો વધી સાંજે ૧.૧૦ ટકા ઉંચો બોલાયો હતો.&nbsp; લંડન એક્સ.માં&nbsp; કોપરના ભાવ વધી ટનના ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; ૬૪૯૨ ડોલર હતા.&nbsp; &nbsp;કોપર પાછળ અન્ય ધાતુઓ પણ ઉંચકાઈ હતી.&nbsp; </p><p>ટીનના ભાવ&nbsp; ૨૧૨૦૦ ડોલર, નિકલના ભાવ ૧૩૧૮૭ ડોલર, એલ્યુ.ના ૧૮૭૩ ડોલર જસતના ૨૭૮૬ ડોલર તથા&nbsp; સીસાના ભાવ ૨૦૮૫&nbsp; ડોલર રહ્યાના નિર્દેશો હતા.&nbsp; &nbsp;કોપરનો સ્ટોક&nbsp; ૮૦૦ ટન&nbsp; ઘટયો હતો&nbsp; સીસાનો&nbsp; સ્ટોક ૨૫૦ ટન વધ્યો હતો. અન્ય&nbsp; ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા. એલ્યુ.નો સ્ટોક&nbsp; ૭૪૦૦ ટન, જસતનો ૨૫૦ ટન, નિકલનો ૭૯૨&nbsp; ટન તથા&nbsp; ટીનનો ૪૦ ટન ઘટયાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Tue, 12 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-surged-to-67-a-barrel-gold-retreats-silver-up"}]