[{"Title":"તો પ્રિયંકા ગાંધી અમેઠીથી લોકસભાની પેટા ચૂંટણી લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7a3385c-3b81-4a2f-9419-4f447fa5631d.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધીએ ઉત્તરપ્રદેશમાં અમેઠીની બેઠક પરથી પેટા ચૂંટણી લડવાના સંકેત આપ્યા છે.</p><p>પ્રિયંકા ગાંધી હાલમાં કોંગ્રેસ માટે લોકસભાના ચૂંટણી પ્રચારમાં વ્યસ્ત છે.પ્રિયંકા કોઈ બેઠક પરથી હાલમાં તો ચૂંટણી નથી લડી રહ્યા પણ જો રાહુલ ગાંધી વાયનાડ અને અમેઠી એમ બંને બેઠક પરથી ચૂંટણી જીતશે તો અમેઠી બેઠક ખાલી કરશે અને તેના પરથી પ્રિયંકા ગાંધી પેટા ચૂંટણી લડશે.</p><p>પ્રિયંકા ગાંધીએ એક અંગ્રેજી અખબારને આપેલા ઈન્ટરવ્યૂમાં સંકેત આપતા કહ્યુ હતુ કે, અમેઠીથી ચૂંટણી લડવુ કોઈ પડકાર નથી.જોકે તેના પર નિર્ણય ત્યારે થશે જ્યારે મારો ભાઈ બેમાંથી એક બેઠક છોડશે.</p><p>આ પહેલા પ્રિયંકા ગાંધી વારાણસીથી ચૂંટણી લડશે તેવી અટકળો તેજ બની હતી.જોકે એ પછી પ્રિયંકા ગાંધીને પાર્ટીએ વારાણસથી ચૂંટણી નહી લડાવવાનુ નકકી કર્યુ હતુ.</p>","PublishDate":"Sat, 18 May 2019 09:12:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-priyanka-gandhi-hints-she-can-fight-election-form-amethi-in-case-of-bypoll"},{"Title":"લોકસભા ચૂંટણીમાં તૃણમૂલ કોંગ્રેસનો સફાયો થવાનો છે: સીએમ રૂપાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22dd327b-ced4-4f59-a475-3bc80ed979de.jpeg\" data-filename=\"Untitled-1 copy.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019 શનિવાર<br></p><p>​મુખ્યમંત્રી વિજય રૂપાણીએ પશ્ચિમ બંગાળમાં આ વખતની ચૂંટણીઓમાં મમતા બેનરજી અને તૃણમૂલ કોંગ્રેસનો સફાયો થવાનો છે તેમ સ્પષ્ટ શબ્દોમાં જણાવ્યું છે. તેમણે જણાવ્યું કે, મમતા બેનરજીના પગ નીચેથી ધરતી સરકી રહી છે. લોકસભા ચૂંટણીમાં તેમની પાર્ટીનો પરાજય નિશ્ચિત છે. મમતા બેનરજી એટલા માટે જ લોકશાહીને કલંકિત કરી રહ્યા છે.<br></p><p>​મુખ્યમંત્રીએ ઉમેર્યુ કે, આખા દેશમાં લોકસભાની ચૂંટણીઓ શાંતિથી યોજાઇ પણ એક માત્ર પશ્ચિમ બંગાળમાં જ તોફાનો હિંસાની ઘટનાઓ થઇ છે. મમતા બેનરજી ધમકીની ભાષા, ચૂંટણીમાં હિંસા અને સત્તાનો દુરૂપયોગ કરીને દાદાગીરી સાથે દીદીગીરી કરી રહ્યા છે. એમ આલોચના કરતાં મુખ્યમંત્રીએ કહ્યું કે, ભારત અને પશ્ચિમ બંગાળની જનતા જનાર્દન મમતા બેનરજીની આ દાદાગીરી ચલાવી લેશે નહીં અને ચૂંટણી પરિણામોમાં જવાબ આપી જ દેવાની છે.</p>","PublishDate":"Sat, 18 May 2019 06:17:48 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/trunamool-congress-is-going-to-be-wiped-out-of-lok-sabha-election-cm-rupni"},{"Title":"વડાપ્રધાન મોદી બાબા કેદારનાથના શરણે: વિકાસ કાર્યોની સમીક્ષા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f089770-d391-45bc-905d-abf277651981.jpeg\" data-filename=\"14.gif\" style=\"width: 100%;\">કેદારનાથ, તા. 18 મે 2019 શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી લોકસભા ચૂંટણી પ્રચાર પૂર્ણ થયા બાદ ઉત્તરાખંડના બે દિવસીય પ્રવાસે છે. પોતાના પ્રવાસ અનુસાર આજે વડાપ્રધાન મોદી કેદારનાથ પહોંચી ગયા છે. જે બાદ 19 મેએ બદ્રીનાથ જશે. વડાપ્રધાન કેદારનાથ પહોંચી સૌથી પહેલા બાબા કેદારના મંદિરમાં પૂજા કરી.&nbsp;<br></p><p>મંદિરની અંદર વડાપ્રધાને સાધના કરી. જે બાદ પૂજારીએ તેમને રૂદ્રની માળા પહેરાવી અને માથા પર ચંદન લગાવ્યુ. મંદિરના પૂજારીએ તેમને શાલ પણ પહેરાવી. જે બાદ વડાપ્રધાન કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65c58b92-1f03-4be3-90de-6c9777ead483.jpeg\" data-filename=\"8.gif\" style=\"width: 100%;\">2017માં કપાટ ખૂલ્યા બાદ વડાપ્રધાન મોદીએ પ્રથમ ભક્ત તરીકે બાબા કેદારના દર્શન કરી રૂદ્રાભિષેક કર્યો હતો. જે બાદ તેઓ આ ચોથી વખત કેદારનાથ આવ્યા છે. 2013માં કેદારનાથમાં આવેલી મુસીબત બાદ પુનર્નિર્માણ પર સતત તેમની નજર રહી છે. </p><p>કેદારનાથના પુનરૂત્થાનની જવાબદારી સંભાળ્યા બાદ મોદીએ જ કેદારનાથ ગુફાના પુનર્નિર્માણના નિર્દેશ આપ્યા હતા. ગત વર્ષે બનીને તૈયાર ગુફાનું સંચાલન આ વર્ષથી શરૂ થઈ ગયુ. આ વર્ષે મહારાષ્ટ્રના જય શાહ બાદ વડાપ્રધાન નરેન્દ્ર મોદી ગુફામાં રોકાનાર બીજા ભક્ત હશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4444d9c-7c54-4198-badf-ae18f74cabcd.jpeg\" data-filename=\"7.gif\" style=\"width: 100%;\">વડાપ્રધાન મોદીએ મંદિરમાં પૂજા અર્ચના કર્યા બાદ સ્થાનિક અધિકારીઓ પાસેથી ત્યાંના કાર્ય અને વર્તમાન યોજનાઓ વિશે જાણકારી મેળવી. વડાપ્રધાન હવે કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે. તેમણે મંદિરની પરિક્રમા પણ કરી અને ત્યાં હાજર સેંકડો શ્રદ્ધાળુઓને અભિવાદન કર્યુ.<br></p><twitter-widget class=\"twitter-tweet twitter-tweet-rendered\" id=\"twitter-widget-13\" style=\"position: absolute; visibility: hidden; display: block; transform: rotate(0deg);\"></twitter-widget><blockquote class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1558158447165782536=\"true\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH</a> Prime Minister Narendra Modi reviews redevelopment projects in Kedarnath. <a href=\"https://twitter.com/hashtag/Uttarakhand?src=hash&amp;ref_src=twsrc%5Etfw\">#Uttarakhand</a> <a href=\"https://t.co/cFMH9PqVyC\">pic.twitter.com/cFMH9PqVyC</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1129619985649864704?ref_src=twsrc%5Etfw\">May 18, 2019</a></blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 18 May 2019 05:57:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-will-visit-kedarnath-today-will-seek-blessings-of-shiva"},{"Title":"મોદી-શાહનો આશાવાદ : સરકાર તો અમારી જ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d27490-8ab7-4ee6-a228-7b74a8f1431a.jpeg\" data-filename=\"press.jpg\" style=\"width: 100%;\"><br></p><p>હિન્દુ આતંકવાદના કુ-પ્રચાર સામે અમારો સત્યાગ્રહ છે, એટલે પ્રજ્ઞા ઠાકુરને ઉભાં રાખ્યાં છે, પરંતુ તેમના ગોડસે અંગેના નિવેદન સાથે પક્ષ સહમત નથી : અમિત શાહ</p><p>મેં પ્રચારની શરૃઆત 1857ના ક્રાંતિસ્થળ મેરઠથી કરી હતી, આજે પૂર્ણાહુતિ પણ એ ક્રાંતિના નાયક સાથે થઈ છે : નરેન્દ્ર મોદી</p><p>નવી દિલ્હી/અમદાવાદ, તા.17 મે, 2019, શુક્રવાર<br></p><p>૨૦૧૪માં સત્તા સંભાળ્યા પછી આજે પાંચ વર્ષે વડા પ્રધાન નરેન્દ્ર મોદીએ પહેલી પ્રેસ કોન્ફરન્સ કરી હતી. જોકે પ્રેસ કોન્ફરન્સ કરી હતી, તેમ કહેવા કરતાં તેઓ પ્રેસ કોન્ફરન્સમાં હાજર રહ્યાં હતા, એમ કહી શકાય. કેમ કે પત્રકારો દ્વારા પૂછાયેલા સવાલો પૈકી એક પણ સવાલનો જવાબ વડાપ્રધાને આપ્યો ન હતો. </p><p>અમિત શાહે બધા જ સવાલના જવાબ આપ્યા હતા. કોન્ફરન્સની શરૃઆતમાં અમિત શાહે અને પછી નરેન્દ્ર મોદીએ ટૂંકુ વકતવ્ય આપ્યું હતું. મોદી-શાહની જોડીએ એવો વિશ્વાસ વ્યક્ત કર્યો હતો કે પૂર્ણ બહુમતી સાથે ૨૩મી મેના દિવસે અમારી જ સરકાર આવશે.&nbsp;</p><p><b>પક્ષ પ્રમુખ જ બોલશે</b></p><p>પ્રેસ કોન્ફરન્સની શરૃઆતમાં અમિત શાહે એનડીએ સરકારના પાંચ વર્ષની સિદ્ધિઓ તથા ચૂંટણી પ્રચાર દરમિયાન કરેલી મહેનત અને લોકોની ભાજપ તરફની લાગણી અંગે વાત કરી હતી. અમિત શાહે કહ્યું હતું કે સરકાર એમ રાતોરાત નથી બની જતી. એ માટે પાર્ટીએ અત્યંત બારીકાઈપૂર્વકનું આયોજન કર્યું છે. જ્યારે વડા પ્રધાન તરફ સવાલ આવ્યા ત્યારે તેમણે કહ્યું હતુ કે પક્ષ પ્રમુખ હાજર હોય ત્યાં સુધી મારે કશું કહેવાનું રહેતું નથી.&nbsp;</p><p>અમારી પાર્ટી શિસ્તબદ્ધ છે, માટે પ્રમુખ અમિત શાહ જ જવાબો આપશે. હું પક્ષનો શિસ્તબદ્ધ સૈનિક છું, પાર્ટીથી મોટું મારા માટે કંઈ નથી. નરેન્દ્ર મોદીએ વ્યંગાત્મક શૈલીમાં કહ્યું હતુ કે અમિતભાઇ જ્યારે સરકારની વાતો કરતા હતા એમાં તમને કદાચ બહુ મજા આવતી ન હતી. તમારા ચહેરા પર થાક- કંટાળો મને દેખાતો હતો.</p><p><b>પૂર્ણ બહુમતીનો વિક્રમ સર્જાશે</b></p><p>શરૃઆતમાં પત્રકારોને સંબોધતા વડા પ્રધાને કહ્યું હતુ આ ચૂંટણી સકારાત્મક વાતાવરણમાં યોજાઈ છે અને મને તેનો શાનદાર અનુભવ થયો છે. એટલે પૂર્ણ બહુમતી સાથે અમારી જ સરકાર બનશે એમાં કોઈ શંકા નથી.</p><p> એક વખત પૂર્ણ બહુમતી સાથેની સરકારે પાંચ વર્ષ પૂર્ણ કર્યા હોય અને ફરીથી એ જ સરકાર પૂર્ણ બહુમતી સાથે આવશે. તેમણે એમ પણ કહ્યું હતું કે સરકાર સક્ષમ હતી એટલે ચૂંટણી સાથે આઈપીએલ પણ યોજી શકાઈ, ચૂંટણી સાથે રમજાન મહિના જેવા તહેવારો પણ આવી ગયા. અગાઉ ચૂંટણી વખતે આઈપીએલ દેશની બહાર યોજવી પડી હતી.&nbsp; </p><p>વડા પ્રધાને પ્રજાના વિશ્વાસનો આભાર માનતા કહ્યું હતુ કે ટૂંક સમયમાં ફરીથી અમારી સરકાર રચાશે અને અગાઉની માફક જ અમે ફૂલ-ફોર્મમાં કામે લાગી જઈશું, તુંરત નિર્ણયો લેવા માંડીશું. ભારત દુનિયાની સૌથી મોટી લોકશાહી છે અને તેનું ગૌરવ જળવાય એ રીતે આ ચૂંટણી યોજાઈ છે. શરૃઆતમાં વડા પ્રધાને કહ્યું હતુ કે ૨૦૧૪માં ૧૬ મેના દિવસે પરિણામ આવ્યા હતા અને ૧૭ મેના દિવસે દેશમાં એક આફત આવી હતી. એ આફત સટોડિયા પર હતી. એટલે કે ૧૭મી મે, ૨૦૧૪ના દિવસથી જ દેશમાં સ્વચ્છ સરકારની શરૃઆત થઈ ગઈ હતી.</p><p><b>વડા પ્રધાનના મન કી બાત</b></p><p>વડા પ્રધાન જવાબ આપવા માટે ઓછા ટેવાયેલા છે, વાતો કરવી અને માત્ર પોતાની વાત રજૂ કરવી એમને વધુ પસંદ છે. માટે આ કોન્ફરન્સમાં પણ શરૃઆતમાં પોતાને જે કહેવાનું હતું એ તેમણે કહી દીધું હતું. એ પછી એક પણ સવાલનો જવાબ તેમણે આપ્યો ન હતો. એક-બે સવાલ એમના તરફ આવે તો એ અમિત શાહ તરફ ઈશારો કરી દેતા હતા.&nbsp;</p><p><b>૧૮૫૭ની ક્રાંતિનો ઉપયોગ</b></p><p>વડા પ્રધાને કહ્યું હતુ કે મેં પ્રચારની શરૃઆત મેરઠથી કરી હતી, જે ૧૮૫૭ની ક્રાંતિનું એપી સેન્ટર હતું. તો આજે છેલ્લી સભા મધ્યપ્રદેશમાં કરી હતી. એ ક્રાંતિનો એક હિરો ભીમા નાયક હતો, જે મધ્યપ્રદેશથી હતો. એ રીતે મારો પ્રચાર ક્રાંતિ સાથે જોડાયેલો રહ્યો છે. વળી આખા પ્રચારમાં મારી એક પણ સભા કેન્સલ નથી થઈ. ક્યારેક હેલિકોપ્ટર ખોટકાઈ જાય તો એક હેલિકોપ્ટરમાં વધારે લોકો બેસાડવા પડતા હતા, પરંતુ બીજી કોઈ મુશ્કેલી નથી આવી.&nbsp;</p><p><b>પ્રજ્ઞા ઠાકુરની ટીકા અને વખાણ</b></p><p>ભાજપના મધ્યપ્રદેશના ઉમેદવાર પ્રજ્ઞા ઠાકુરે મહાત્મા ગાંધીના હત્યારાના વખાણ કર્યા હતા અને પછી માફી માંગી હતી. આ મુદ્દે સવાલ આવતા અમિત શાહે કહ્યુ હતુ કે પ્રજ્ઞા ઠાકુરની વાત સાથે પક્ષ સહમત નથી. અમારો પક્ષ ડિસિપ્લિનમાં માને છે, માટે પ્રજ્ઞા ઠાકુરને શૉ-કોઝ નોટિસ અપાઈ છે. એમને દસ દિવસમાં જવાબ આપવાનો છે અને એ પછી પક્ષના બંધારણ પ્રમાણે કાર્યવાહી થશે.&nbsp;</p><p>તો પછી પ્રજ્ઞા ઠાકુરને ઉમેદવાર કેમ બનાવાયા? એવા સવાલનો જવાબ આપતા અમિત શાહે કહ્યું હતુ કે કોંગ્રેસે નકલી હિન્દુ-ભગના આતંકવાદની વાત ફેલાવી હતી. હિન્દુ આતંકવાદના કુ-પ્રચાર સામે પ્રજ્ઞા ઠાકુરને ઉભા કરીને અમે સત્યાગ્રહ કરી રહ્યા છીએ. કેમ કે કોર્ટે હિન્દુ આતંકવાદની વિભાવના ખોટી ઠેરવી છે.</p><p><b>ભાજપને ૩૦૦ બેઠક આવશે</b></p><p>કેટલી બેઠક મળશે અને કોનો કોનો ટેકો લેવાશે તેવા સવાલના જવાબમાં અમિત શાહે કહ્યું હતુ કે બેઠક ઘટવાનો કે ગયા વખત કરતા ઓછી થવાનો કોઈ સવાલ નથી. લોકોનો જે પ્રેમ મળે છે તે અને આખા દેશમાંથી ફિડબેક મળે છે, તેના આધારે હું કહું છું કે એકલા ભાજપને ૩૦૦ બેઠક આવશે. અમારુ સંગઠન એનડીએ છે, માટે સરકાર એનડીએની બનશે. એ પછી પણ કોઈ પક્ષને અમારી સાથે જોડાવવું હોય તો અમે તેમને આવકારીશું. એટલે કોઈ પાસે ટેકો માંગવા જવો પડે એવો પ્રશ્ન આવશે નહીં. તો વળી વિપક્ષના સંગઠનો વિશે કહ્યું હતુ કે હવે એવો સમય નથી કે બે નેતા દિલ્હીની ડ્રોઈંગ રૃમમાં હાથ મિલાવે અને મતદારે ધરાર તેમની સરકાર સહન કરવી પડે.&nbsp;</p><p><b>હિંસા કોણ કરે છે? અમે કે મમતાદીદી?</b></p><p>બંગાળની હિંસા અંગે સવાલ આવ્યો ત્યારે અમિત શાહે કહ્યું હતું કે બંગાળમાં ભાજપના ૮૦ કાર્યકર્તા છેલ્લા દોઢ વર્ષમાં મૃત્યુ પામ્યા છે. અમે તો આખા દેશમાં ચૂંટણી લડીએ છીએ, પ્રચાર કરીએ છીએ. બીજે ક્યાંય હિંસા નથી થતી, બંગાળમાં જ થાય છે. તો પછી હિંસા બીજેપીવાળા કરાવે છે કે મમતાદીદી?</p><p><b>રાહુલ ગાંધીએ માહિતી કોર્ટને કેમ ન આપી?</b></p><p>રફાલ અંગેનો સવાલ આવતા અમિત શાહે કહ્યું હતું કે રાહુલ ગાંધીજી પાસે રફાલ વિમાન ખરીદી કૌભાંડ અંગે કોઈ માહિતી હતી તો સુપ્રીમ કોર્ટ જ્યારે સુનાવણી કરતી હતી ત્યારે કેમ ન આપી? જાહેરમાં કૌભાંડ કૌભાંડ કહ્યા કરવાથી કે ઠાલા આક્ષેપો કરવાથી કૌભાંડ સાબિત થતું નથી. અમિત શાહે ઉમેર્યું હતું કે આ રફાલ અંગે નિર્મલા સિતારામને સંસદમાં બધા સવાલના જવાબ આપ્યા હતા, પણ એ સાંભળવાય રાહુલ હાજર રહ્યા ન હતા.&nbsp;</p><p><b>પાંચ વર્ષમાં શું કર્યું?</b></p><p>અમિત શાહે આંકડાકિય રજૂઆત દ્વારા પાંચ વર્ષમાં શું કર્યું તેનો જવાબ આપવાનો પ્રયાસ કર્યો હતો. એ પ્રમાણે..</p><p>* પાંચ વર્ષમાં ૧૩૩ લોકભોગ્ય યોજનાઓ રજૂ કરી છે, જેનો લાભ લગભગ ૫૦ કરોડ લોકોને મળી રહ્યો છે.</p><p>* ૨૦૧૪માં અમારી પાસે ૬ રાજ્યમાં સરકાર હતી, આજે ૧૬ રાજ્યમાં છે. વચ્ચે એક જ સમયે ૧૯ રાજ્યમાં અમારી સરકાર હતી.</p><p>* આખી દુનિયા ભારતને એક શક્તિ તરીકે સ્વીકારી રહ્યું છે.</p><p>* પાંચ વર્ષ સુધી સતત દુનિયાનું ઝડપથી વિકસતું અર્થતંત્ર બની રહ્યું. ૧૧મા નંબરે અર્થતંત્ર હતું એ ૬ઠ્ઠા ક્રમે આવી ગયું છે.</p><p>* વિપક્ષ અમારા ઉપર ભ્રષ્ટ્રાચાર કે મોંઘવારીનો આક્ષેપ નથી કરી શક્યો.</p><p>* ગયા વખતે ૨.૫ કરોડ કાર્યકર્તા હતા, આ વખતે ૧૧ કરોડ છે.</p><p><b>મોદીજી અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી : રાહુલનો ટોણો&nbsp;</b></p><p><b>એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતું હોય : અહેમદ પટેલ&nbsp;</b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પાંચ વર્ષના પોતાના શાસન કાળમાં પહેલી વખત પ્રેસ કોન્ફરન્સ કરી હતી જોકે તેમણે પત્રકારનો એક પણ સવાલ નહોલો લીધો, સામાન્ય રીતે પ્રેસ કોન્ફરન્સમાં સવાલ જવાબ થતા હોય છે પણ અહીં એવુ ન થતા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મોદી પર ટકોર કરી હતી. તેમણે જણાવ્યું હતું કે મોદીજી તમને અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી, અડધી લડાઇ દેખાઇ રહી છે. આગામી વખતે તમને અમિત શાહ આગામી પ્રેસ કોન્ફરન્સની અનુમતી આપી શકે છે. બહુ જ સરસ.&nbsp;</p><p>રાહુલે એક પ્રેસ કોન્ફરન્સ પણ કરી હતી, જેમાં તેમણે કેટલાક સવાલોના જવાબ પણ આપ્યા હતા. દરમિયાન રાહુલે કહ્યું હતું કે હું વડા પ્રધાન નરેન્દ્ર મોદીને સવાલ પૂછવા માગુ છુ કે તેઓ રફાલ વિવાદ મુદ્દે કેમ કોઇ પ્રેસ કોન્ફરન્સ નથી કરતા. હું તમને પૂછવા માગુ છું કે તમે કેમ અનિલ અંબાણીને ૩૦ હજાર કરોડ રૃપિયા આપ્યા, હું આ દરેક મુદ્દે મોદી સાથે ચર્ચા કરવા માટે રેસ કોર્સ રોડ પર આવવા માટે તૈયાર હતો. જ્યારે કોંગ્રેસના નેતા એહમદ પટેલે જણાવ્યું હતું કે એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતંુ હોય.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:04:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-shahs-optimism-the-government-is-our-only-one"},{"Title":"લોકસભાની ચૂંટણીના પ્રચાર પડઘમ શાંત, અંતિમ તબક્કા માટે કાલે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086bf1e0-9af7-4bda-992a-955a8785ef45.jpeg\" data-filename=\"shant.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પંજાબની 13, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મ. પ્રદેશની આઠ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર ચૂંટણી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણીના અંતીમ તબક્કા માટેનો ચૂંટણી પ્રચાર પૂર્ણ થઇ ગયો છે. અંતિમ તબક્કામાં હવે ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે. </p><p>રવિવારે આ ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની બાકી રહી ગયેલી બેઠકો, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં એક દિવસ વહેલા જ ચૂંટણી પ્રચારને આટોપી લેવામાં આવ્યો હતો, અહીં ભાજપ અને ટીએમસીના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થતા પ્રચાર વહેલા પુરો કરવાનો આદેશ ચૂંટણી પંચે આપ્યો હતો. </p><p>અંતિમ તબક્કામાં પશ્ચિમ બંગાળ જ ભારે ચર્ચામાં રહ્યું, અહીં અમિત શાહના રોડ શો દરમિયાન હિંસા ભડકી ઉઠી હતી. જ્યારે અન્ય એક વિવાદ સાધ્વી પ્રજ્ઞા ઠાકુરને લઇને સામે આવ્યો હતો, પ્રજ્ઞાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત કહીને વિવાદ જગાવ્યો હતો.&nbsp;</p><p>ભાજપ અધ્યક્ષ અમિત શાહે પ્રચારના અંતિમ દિવસે દિલ્હીમાં એક પ્રેસ કોન્ફરન્સને સંબોધી હતી, જેમાં તેમણે કોંગ્રેસ પર પ્રહારો કર્યા હતા જ્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પણ અંતિમ દિવસે પ્રેસ કોન્ફરન્સ કરીને ભાજપ અને મોદી પર આકરા આરોપો લગાવ્યા હતા. </p><p>આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન વગેરેનું ભાવી પણ ઇવીએમમાં કેદ થઇ જશે. બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે. જ્યારે ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે. બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન ચબંટણી લડી રહ્યા છે. દરમિયાન અંતીમ દિવસે ભાજપ અને કોંગ્રેસ બન્નેએ એકબીજા પર આકરા પ્રહારો કર્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 01:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/polling-for-the-last-phase-of-the-lok-sabha-election-campaign"},{"Title":"લોકસભા ચૂંટણી 2019: અંતિમ તબક્કાના મતદાન માટે પ્રચાર પડઘમ શાંત, 19મીએ મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9b2f326-2d4a-4db3-a845-539d2167222c.jpeg\" data-filename=\"election-campaigns-ends-in-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના અંતિમ તબક્કાનું મતદાન 19મી મેએ થવાનું છે અને આજે સાંજે 50 સીટો પર ચૂંટણી પ્રચાર શાંત થયો છે. ચૂંટણીપંચના આદેશ બાદ પશ્ચિમ બંગાળની 9 લોકસભા સીટ પર ચૂંટણી પ્રચાર ગુરુવારે સાંજે જ શાંત થઇ ગયો છે. જે બાદ બાકીની 50 સીટો પર આજે પ્રચાર પડઘમ શાંત થયો છે.</div><div><br></div><div>દેશની 59 સીટો પર 19મીં મેએ 7માં તબક્કાનું મતદાન ઉત્તરપ્રદેશની 13, ચંદીગઢ, મધ્યપ્રદેશની 8, ઝારખંડની 3, બિહારની 8, હિમાચલ પ્રદેશની 3, પશ્ચિમ બંગાળની 9 અને પંજાબની 13 સીટો પર મતદાન થવાનું છે. આ તબક્કામાં વડાપ્રધાન નરેન્દ્ર મોદીના મતવિસ્તાર વારાણસીમાં મતદાન થવાનું છે.</div>","PublishDate":"Fri, 17 May 2019 13:29:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-campaigns-ends-in-west-bengal-50-seats-still-have-19-hours-time-for-campaign"},{"Title":"બહુમતવાળી સરકાર ફરી જીતશે, 5 વર્ષમાં PM તરીકે મોદીની પહેલી અને છેલ્લી પ્રેસ કોન્ફરન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0e73e24-f608-46bc-8887-deda6dce1b21.jpeg\" data-filename=\"aqvE9iWI.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર</p><p>ચૂંટણી પ્રચારના છેલ્લા દિવસે બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ પાર્ટી ની હેડ ઓફિસમાં પ્રેસ કોન્ફરન્સ કરી રહ્યાં છે. આ પ્રસંગે તેમની સાથે વડાપ્રધા નરેન્દ્ર મોદી પણ હાજર છે. સુત્રો અનુસાર નરેન્દ્ર મોદી પત્રકારોના સવાલના જવાબ નહીં આપે, પરંતુ તે પ્રેસ કોન્ફરન્સમાં હાજર જરૂર રહેશે.&nbsp;</p><p>થોડીવાર બાદ સાતમાં અને અંતિમ તબક્કાનું પ્રચાર બંધ થઇ જશે. 19 મેના રોજ 59 બેઠક પર મતદાન થવા જઇ રહ્યું છે. કેન્દ્ર માં સરકાર બન્યા બાદ પહેલીવાર વડાપ્રધાન નરેન્દ્ર મોદી અને બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ એક સાથે છે.</p><hr><p><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBJP4India%2Fvideos%2F1097885043737564%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe><br></p><hr><p><span style=\"color: rgb(156, 0, 0);\">પ્રેસ કોન્ફરન્સના મહત્વના અંશો</span></p><p>વડાપ્રધાન નરેન્દ્ર મોદી</p><p>- દેશમાં એક વખત ફરીથી પૂર્ણ બહુમતી સાથે ભાજપની સરકાર બનશે.&nbsp;</p><p>- પીએમ મોદીએ કહ્યું લાંબા સમય બાદ દેશમાં કોઇ પાર્ટી સતત બીજી વખત ચૂંટણી જીતીને આવી રહી છે.</p><p>- 17 મેના રોજ થઇ હતી ઇમાનદાર સરકારની શરૂઆત</p><p>- 16 મેના રોજ પરિણામ આવ્યા હતા, 17 મેના રોજ મોદી આવતાની સાથે જ ભ્રષ્ટાચારીઓને તેમની કિંમત ચૂકવવી પડી.&nbsp;</p><p>- ત્યારે કોંગ્રેસનો રેટ 18 રહ્યો હતો અને ભાજપનો 75 હતો. જુગારીઓને પહેલો ઝટકો લાગ્યો.</p><p>- આ ચૂંટણી સકારાત્મક અને શાનદાર રહી છે.&nbsp;</p><p>- આ વખતે હું પ્રચાર નહોતા કરી રહ્યા પરંતુ લોકોનો આભાર માની રહ્યા હતા.</p><p>- પાર્ટી ઓફિસમાં આવીને સારૂ લાગે&nbsp;</p><p>- ભારતમાં દુનિયાનું સૌથી મોટી લોકશાહી છે અને દુનિયાને આપણે પ્રભાવિત કરવી જોઇએ.</p><hr><p>અમિત શાહ</p><p>- ભાજપ જનસંઘના સમયથી અને ભાજપ બન્યા બાદથી સંગઠનાત્મક રીતેથી કામ કરનારી પાર્ટી રહીં છે.<br></p><p>- સંગઠન અમારા તમામ કામોમાં પ્રમુખ અંગ રહ્યું છે.</p><p>- દેશમાં ફરી એક વાર નરેન્દ્ર મોદીની સરકાર બનશે. સરકારનું કામ પાયા સુધી પહોંચ્યું છે.</p><p>- આ ચૂંટણી આઝાદી બાદની ચૂંટણીમાં ભાજપની દ્રષ્ટિએ સૌથી વધુ મહેનતવાળુ અને સૌથી વિસ્તૃત ચૂંટણી અભિયાન રહ્યું છે.</p><p>- આ ચૂંટણીમાં અમારા અનુભવ અનુસાર જનતા અમારાથી એક ડગલું આગળ રહીં છે</p><p>- મે ભી ચોકીદાર જેવા નારા જનતામાંથી ઉભરીને આવ્યો છે</p><p>- મોદી સરકાર ફરી બનાવવા માટે જનતાનો ઉત્સાહ બીજેપીથી વધુ રહ્યો છે.</p><p>- છેલ્લા પાંચ વર્ષમાં 50 કરોડ ગરીબોનું જીવન સ્તર બદલ્યું છે</p><p>- મોદી સરકારની યોજનાઓ જમીન પર દેખાઇ રહી છે.</p><p>- દર 15 દિવસોમાં એક યોજના શરૂ થઇ ગઇ 133 યોજનાઓના માધ્યમથી જનતા સુધી ભાજપ પહોંચી.</p><p>- બુથ અને શક્તિ કેન્દ્રોને મજબૂત કરી ભાજપ જન જન સુધી પહોંચી રહી છે.&nbsp;</p><p>- 50 કરોડ ગરીબો સુધી ભાજપ પહોંચવામાં સફળ રહી છે.&nbsp;</p><p>- સમગ્ર દુનિયામાં ભારતનું માન મોદી સરકારે વધાર્યું છે.&nbsp;</p><p>- કૃષિ, સ્વાસ્થ્ય, સુરક્ષા, મહિલા, દલિત સૌને ધ્યાનમાં રાખીને મોદી સરકારે વિકાસ કર્યો.&nbsp;</p><p>- આ ચૂંટણી મોંઘવારી અને ભ્રષ્ટાચાર મુદ્દો નથી રહ્યો. વિરોધીઓની પાસે બોલવા માટે આ ચૂંટણી કંઇ છે જ નહીં.</p>","PublishDate":"Fri, 17 May 2019 12:13:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-president-amit-shah-and-pm-narendra-modi-address-press-conference-at-bjp-hq"},{"Title":"કાશ્મીરમાં આતંકીઓ બેફામ, વકરતી પરિસ્થિતિ: જવાન શહીદ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47387e29-9544-4cf8-a15d-43b4cbf5f1b4.jpeg\" data-filename=\"kashmir.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હત્યા પાછળનું કારણ ગૌરક્ષા હોવાનો સ્થાનિકોનો દાવો, પોલીસે દાવાને રદિયો આપી અફવા ન ફેલાવવાની અપીલ કરી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા હતા, જોકે આ એન્કાઉન્ટર દરમિયાન એક જવાન પણ શહીદ થયો છે. આ ઉપરાંત એક સ્થાનિક નાગરીકનું પણ મોત નિપજ્યું હતું. પોલીસે જણાવ્યું હતું કે જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓ અને એક નાગરીકનું મોત નિપજ્યું હતું. પોલીસ પ્રવક્તાએ જણાવ્યું હતું કે જે સ્થળે આતંકીઓને ઠાર મારવામાં આવ્યા ત્યાંથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી અને અન્ય હથિયારો પણ મળી આવ્યા છે.&nbsp;</p><p>જ્યારે એન્કાઉન્ટર ચાલી રહ્યું હતું ત્યારે સ્થળેથી સામાન્ય નાગરીકોને દુર ખસેડી લેવામાં આવ્યા હતા. જે બાદ આતંકીઓએ સરેન્ડર ન કરતા ઠાર મારવામાં આવ્યા હતા. માર્યા ગયેલા આતંકીનું નામ નસીર અને ઉમર મીર છે, આ આતંકીઓ પુલવામા અને શોપિયાંના રહેવાસી છે. તેમણે જણાવ્યું હતું કે આ બન્ને આતંકીઓના રેકોર્ડની તપાસ કરતા સામે આવ્યું હતું કે તેઓ જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલા હતા.&nbsp;</p><p>નસીર નામનો આતંકી પુલવામા સહીત અનેક વિસ્તારોમાં આતંકી હુમલા કરાવી ચુક્યો છે. ૨૦૧૮માં પુલવામામાં એક પોલીસ અધિકારી મોહમ્મદ યાકુબ શાહની હત્યામાં પણ નસીરનો હાથ હતો. આ ઉપરાંત પોલીસ અને સૈન્ય પાસેથી હથિયારો ઝૂંટવી લેવા કે લૂંટ ચલાવવાની ઘટનામાં પણ તે સામેલ હતો. બીજી તરફ આ કાર્યવાહી દરમિયાન એક જવાન સીપોય સંદીપ શહીદ થયો હતો જ્યારે અન્ય એક સ્થાનિક નાગરીક રઇસ ડારનું પણ મોત નિપજ્યું હતું.&nbsp;</p><p>બીજી તરફ ડોડામાં ભારે હિંસા ફાટી નીકળી હતી, અહીં એક વ્યક્તિનું મોત નિપજતા બાદમાં બે કોમ્યુનિટી વચ્ચે હિંસા ફાટી નીકળી હતી. અહીં ગોળીબારની એક ઘટના બની હતી જેમાં એકનું મોત નિપજ્યું હતું જ્યારે બીજો ઘવાયો હતો. જે બાદ સ્થાનિકોએ એવો આરોપ લગાવ્યો હતો કે આ હત્યા પાછળનું કારણ ગૌરક્ષા છે. જેથી બાદમાં હિંસાની પણ ઘટનાઓ બની હતી. જોકે પોલીસે આ ઘટનાને કોમવાદી રંગ આપવામાં આવી રહ્યો હોવાનું જણાવ્યું હતું. હાલ સમગ્ર મામલે પોલીસ તપાસ કરી રહી છે સાથે સ્થાનિકોને કહ્યું છે કે આ મામલે અફવા ન ફેલાવવામાં આવે.</p>","PublishDate":"Thu, 16 May 2019 22:39:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-in-kashmir-jawan-martyr-3-terrorists-shot"},{"Title":"ગાંધીજીના હત્યારા ગોડ્સેને દેશભક્ત કહીને સાધ્વી પ્રજ્ઞાએ વધુ એક વિવાદ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a424b6a2-f49d-4003-9879-052db59bc6d5.jpeg\" data-filename=\"godse.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અભિનેતા કમલ હાસને નાથુરામ ગોડ્સેને હિંદુ આતંકવાદી ગણાવતા પ્રજ્ઞા જવાબ આપવામાં ભાન ભૂલ્યા</b><br></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર</p><p>ભાજપના ભોપાલ બેઠક પર લોકસભાના ઉમેદવાર અને બોમ્બ બ્લાસ્ટ કેસમાં જામીન પર છુટેલા સાધ્વી પ્રજ્ઞા ઠાકુરે ગુરુવારે વિવાદ જગાવ્યો હતો. તેમણે દેશના રાષ્ટ્રપિતા મહાત્મા ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ભારે વિવાદ જગાવ્યો છે. અગાઉ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે વિશે પણ અપમાનજનક નિવેદન કરનારા સાધ્વી પ્રજ્ઞા ઠાકુર હવે નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ફરી વિવાદમાં આવ્યા છે.&nbsp;</p><p>જોકે જ્યારે સાધ્વી પ્રજ્ઞાના આ નિવેદન બાદ ભારે હોબાળો થતા તેણે માફી માગવી પડી હતી સાથે પોતાનું નિવેદન પરત લઉ છું તેમ કહ્યું હતું. જોકે પ્રજ્ઞા ઠાકુરના આ નિવેદનથી ભાજપે પોતાને દુર કરી લીધી હતી. વિવાદ ત્યારે સામે આવ્યો જ્યારે મીડિયા સાથેની વાતચીતમાં પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે નાથુરામ ગોડ્સે એક દેશભક્ત હતા. </p><p>તેઓ હતા અને હંમેશા દેશભક્ત જ રહેશે. જે લોકો નાથુરામ ગોડ્સેને આતંકવાદી કહેતા હોય તેઓ પોતાની તરફ જુવે, તેમને આ લોકસભાની ચૂંટણીમાં આક્રામક જવાબ આપવામાં આવશે. થોડા દિવસ પહેલા અભિનેતામાંથી રાજકારણી બનેલા કમલ હાસને નાથુરામ ગોડ્સેને આતંકવાદી ગણાવતા સાધ્વી પ્રજ્ઞા ઠાકુરે આ નિવેદન કર્યુ હતું.&nbsp;</p><p>જોકે જ્યારે આ મામલે ભાજપના નેતા રાકેશસિંહ બાજપાઇને પૂછવામાં આવ્યું કે શું સાધ્વી પ્રજ્ઞા ઠાકુરે પોતાના નિવેદન બદલ માફી માગી છે, તો તેમણે જણાવ્યું હતું કે તેમણે માફી માગીને પોતાનું નિવેદન પરત લઇ લીધુ છે, બીજી તરફ ભાજપે પોતાને સાધ્વીના આ નિવેદનથી દુર કરી લીધી છે. </p><p>ભાજપના મીડિયા સેલના પ્રભારી લોકેન્દ્ર પ્રસાદે જણાવ્યું હતું કે જેણે મહાત્મા ગાંધીની હત્યા કરી હોય તે દેશભક્ત ક્યારેય ન બની શકે. પ્રજ્ઞા ઠાકુરના આ નિવેદનની ટીકા કરતા દિગ્વિજયસિંહે કહ્યું હતું કે આ અતી નિમ્નકક્ષાનું નિવેદન છે. આ પહેલા શહીદ હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું હતું.</p>","PublishDate":"Thu, 16 May 2019 22:39:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragnya-created-a-controversy-by-calling-godse-a-patriot"},{"Title":"બંગાળ તમારી જાગીર નથી, માઁ ભારતીનું એક અતૂટ અંગ છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f88b371a-eebe-44c7-8b48-841a011982ec.jpeg\" data-filename=\"Prime-Minister-Narendra-Mod.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભા ચૂંટણી હેઠળ 6 તબક્કાનું મતદાન સંપન્ન થઇ ચૂક્યું છે અને હવે માત્ર અંતિમ તબક્કાનું મતદાન બાકી છે. છેલ્લા તબક્કાના ચૂંટણીપ્રચારનું એપીસેન્ટર બંગાળ બન્યું છે. સૌની નજર હાલ બંગાળ પર છે જ્યાં મોદી અને મમતાની જંગ ચરમસીમાએ છે.</div><div><br></div><div>19 તારીખે થનારા સાતમાં તબક્કાના મતદાનમાં પશ્ચિમ બંગાળમાં આજે રાત્રે 10 કલાકથી ચૂંટણીપ્રચાર બંધ થઇ જવાનો છે ત્યારે આજે સાંજે પશ્ચિમ બંગાળમાં વડાપ્રધાન નરેન્દ્ર મોદીએ છેલ્લી સભા સંબોધી છે. અહી તેમણે મમતા દીદીને નિશાને લેતા કહ્યું કે, દીદી સાંભળી લો, આ પશ્ચિમ બંગાળ તમારા અને તમારા ભત્રીજાની જાગીર નથી. આ માઁ ભારતીનું એક અતૂટ અંગ છે.</div><div><br></div><div>તેમણે કહ્યું કે, દીદી તમને વડાપ્રધાન પદનું સપનું જોવાની આઝાદી છે પરંતુ આપણા સુરક્ષદળો વિરુદ્ધ ગુંડાનો ઉપયોગ કરવાથી તમારી વિશ્વસનિયતા પર સવાલ ઊભા થઇ ચૂક્યા છે.</div><div><br></div><div>તમે તે શા માટે ભૂલી રહ્યાં છો કે લેફ્ટે તમારી સામે આવી જ સ્થિતી બનાવી હતી અને ત્યારે બંધારણીય સંસ્થાઓએ બંગાળમાં ન્યાયપૂર્ણ ચૂંટણીની ખાતરી આપી હતી. જો આ બંધારણીય સંસ્થા અને સેન્ટ્રલ ફોર્સ ના હોત તો તમે આજે મુખ્યમંત્રી ના હોત.</div>","PublishDate":"Thu, 16 May 2019 14:28:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-attack-on-west-bengal-cm-mamata-banerjee"},{"Title":"'ન્યાય યોજના' ભારતના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલનું કામ કરશે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6a1e765-c2ba-4d54-9fc4-6cfbfb35778f.jpeg\" data-filename=\"nyay-scheme-in-economy-is-l.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>કોંગ્રેસે પોતાના મેનિફેસ્ટોમાં 'ન્યાય યોજન'ને સામેલ કરી છે. પાર્ટી તેને વિશ્વની સર્વાધિક લોકપ્રિય ઘટના ગણાવી રહી છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું છે કે, ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલની જેમ હશે. આ યોજના લાગૂ થયા બાદ દેશની અર્થવ્યવસ્થા ફરીથી શરૂ થઇ જશે.</div><div><br></div><div>બિહારના પટનામાં ચૂંટણી સભાને સંબોધિત કરવા પહોંચેલા રાહુલ ગાંધીએ કોંગ્રેસની ન્યાય યોજના વિશે કહ્યું કે, જેમ ટ્રેક્ટરમાં ડીઝલ ભરવામાં આવે છે તેમ ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રના એન્જીનમાં ડીઝલની જેમ હશે. અમે ડીઝલ ભરીશું, ચાવી ઘુમાવીશું અને હિંદુસ્તાનનું અર્થતંત્ર ફરી ચાલૂ થઇ જશે, લોકોને રોજગારી મળશે.</div>","PublishDate":"Thu, 16 May 2019 12:58:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nyay-scheme-in-economy-is-like-diesel-in-tractor-says-congress-president-rahul-gandhi-in-patna-bihar"},{"Title":"બંગાળમાં પ્રચાર એક દિવસ વહેલો બંધ: બે અધિકારી હટાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77c97890-ceba-4af1-807b-7920a5562d0d.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ચૂંટણી પંચ મોદી, શાહ અને સંઘના ઇશારે કામ કરે છે, અધિકારીઓને હટાવવાનો નિર્ણય ગેરબંધારણીય: મમતા&nbsp;</span></p><p>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર</p><p>પશ્ચિમ બંગાળમાં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શોમાં પથ્થરમારો થતા ભારે હોબાળો મચી ગયો હતો, ભાજપ અને ટીએમસીના કાર્યકર્તાઓ બન્ને સામસામે આવી ગયા હતા. જેને પગલે હવે ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપ્યો છે. જેથી હવે પશ્ચિમ બંગાળમાં નવ બેઠકો પર પ્રચાર પડઘમ શાંત થઇ જશે. <br><br>દેશની ચૂંટણીઓના ઇતિહાસમાં પહેલી વખત આ પ્રકારનો નિર્ણય ચૂંટણી પંચે લીધો છે. બુધવારે ચૂંટણી પંચે જાહેરાત કરી હતી કે પશ્ચિમ બંગાળની નવ બેઠકો પર નિર્ધારીત સમય કરતા એક દિવસ વહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે.&nbsp;</p><p>ડેપ્યુટી ચૂંટણી કમિશનર ચંદ્ર ભુષણ કુમારે એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે હિંસાની ઘટનાઓને પગલે એક દિવસ પહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે. બંધારણે જે સત્તા આપી છે તેનો ઉપયોગ કરીને પહેલી વખત આ પ્રકારનો નિર્ણય લેવામા આવ્યો છે. આ સાથે ચૂંટણી પંચે મુખ્ય ગૃહ સચીવ અટરી ભટ્ટાચાર્ય અને સીઆઇડીના એડિશનલ ડાયરેક્ટર જનરલ (સીઆઇડી) રાજીવ કુમારને તેમના પદ પરથી હટાવવાના આદેશ પણ આપ્યા છે.&nbsp; <br><br>અમિત શાહના રોડ શો દરમિયાન કોલકાતા યુનિ. પાસે ઘર્ષણ થયું હતું, અહીં આવેલી એક કોલેજમાં પશ્ચિમ બંગાળના વિદ્યાસાગરનું સ્મારક હિંસામાં તોડી નાખવામાં આવ્યું હતું. આ ઉપરાંત હોસ્ટેલ પર પથ્થરમારો કરીને વિદ્યાર્થીઓના વાહનોને પણ સળગાવી દેવામાં આવ્યા હતા. આ ઘટના બાદ ભાજપ અને ટીએમસી વચ્ચે ઘર્ષણ વધી ગયું છે જેને પગલે ચૂંટણી પંચે હવે કોઇ વધુ હિંસા ન ફેલાય માટે પ્રચાર એક દિવસ વહેલા સમેટી લેવા આદેશ આપ્યો હતો.&nbsp;<br></p><p>ચૂંટણી પંચે સાથે એવી આશા વ્યક્ત કરી હતી કે જેણે પણ વિદ્યાસાગરની મુર્તી તોડી છે તેમની તાત્કાલીક ધરપકડ કરી લેવામાં આવશે. બીજી તરફ ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપતા પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ આરોપો લગાવતા કહ્યું હતું કે ચૂંટણી પંચમાં આરએસએસના લોકો જ છે, આ પહેલા મે ક્યારેય આ પ્રકારનું ચૂંટણી પંચ નથી જોયું. <br><br>એક દિવસ પહેલા ચૂંટણી પ્રચાર સમેટી લેવાનો આદેશ આપવા બદલ ચૂંટણી પંચની મમતાએ ઝાટકણી કાઢી હતી. તેમણે જણાવ્યું હતું કે પશ્ચિમ બંગાળમાં કાયદો અને વ્યવસ્થા એવા તો નથી કથળ્યા કે જેનાથી લોકોને અસર થાય. જે પણ નિર્ણય ચૂંટણી પંચે લીધો છે કે ગેરબંધારણીય છે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/publicity-in-bengal-closed-one-day-early-two-officers-removed"},{"Title":"પાકિસ્તાનમાં મુંબઇ હુમલાનો મોસ્ટ વોન્ટેડ અને હાફિઝનો સાળો મક્કીની પાક.માં પકડાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d4f2575-129d-44c4-b567-2db112a87d14.jpeg\" data-filename=\"hafiz.jpg\" style=\"width: 100%;\"><br><br>ઇસ્લામાબાદ, તા. 15 મે 2019, બુધવાર<br></p><p>મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદ વિરુદ્ધ પાકિસ્તાનમા કાર્યવાહી શરૂ કરી દેવામાં આવી છે. આ સાથે જ હાફિઝ સઇદ સાથે જે પણ લોકો સંકલાયેલા છે તેમને પણ પકડવામાં આવી રહ્યા છે. એવા અહેવાલો છે કે પાકિસ્તાન પોલીસે હાફિઝ સઇદના સાળા મક્કીની ધરપકડ કરી લીધી છે. <br><br>અબ્દુલ રહેમાન મક્કીની ધરપકડ પાકિસ્તાનના પંજાબ પ્રાંતના ગુજરાંવાલામાં કરવામાં આવી છે. થોડા દિવસ પહેલા જમાત ઉદ દાવા અને જૈશ-એ-મોહમ્મદ સંગઠન સાથે સંકળાયેલા અન્ય ૧૧ જેટલા સંગઠનો પર પ્રતિબંધ મુકી દેવામાં આવ્યો હતો, જે બાદ હવે આ કાર્યવાહી કરવામાં આવી રહી છે.&nbsp;</p><p>આતંકી સંગઠન જમાત ઉદ દાવામાં આતંકી મક્કીનો બહુ મોટો પ્રભાવ માનવામાં આવે છે. તેને હાફિઝ સઇદ સમકક્ષ પણ આ સંગઠનમાં સ્થાન આપવામા આવે છે. વર્ષ ૨૦૧૦માં ભારત વિરોધી નિવેદન બદલ તે ચર્ચામાં રહ્યો હતો. અબ્દુલ રહમાન મક્કીના એક વીડિયોમાં વડા પ્રધાન નરેન્દ્ર મોદીને પણ તે પડકાર ફેંકતો નજરે આવે છે. આ ઉપરાંત તે કાશ્મીરને આઝાદ કરવાની વાત પણ કરી રહ્યો છે. ભારત સામે હંમેશા ઝેર ઓકનારા મક્કી પર ૧૩ કરોડ રૂપિયાનું ઇનામ પણ જાહેર કરવામાં આવ્યું હતું.&nbsp;<br></p><p>મક્કી તાલિબાની આતંકી સંગઠન સાથે સંકળાયેલા મુલ્લા ઉમર અને અલકાયદાના અલ જવાહિરીનો પણ નજીકનો માનવામાં આવે છે. પાકિસ્તાને જમાત ઉદ દાવા(જેડીયુ), ફલાહ-એ-ઇંસાનિયત ફાઉંડેશન (એફઆઇએફ) અને જૈશ-એ-મોહમ્મદ પર પણ કાર્યવાહી કરી હતી.&nbsp; અમેરિકા, ફ્રાન્સ અને બ્રિટનને પગલે સંયુક્ત રાષ્ટ્રએ મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરી દીધો તે બાદ પાકિસ્તાન પર અન્ય આતંકીઓ વિરુદ્ધ કાર્યવાહી કરવા માટે પણ દબાણ વધી રહ્યું છે. હાલ પાકિસ્તાનમાં જમાત ઉદ દાવા અને જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલી દરેક પ્રકારની સંપત્તિને પણ જપ્ત કરવામાં આવી રહી છે.</p>","PublishDate":"Wed, 15 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-most-wanted-and-most-wanted-person-of-the-mumbai-attack-in-pakistan-is-caught"},{"Title":"ચૂંટણીપંચનો મોટો નિર્ણય, કાલે રાત્રે 10 વાગ્યાથી પ.બંગાળમાં ચૂંટણી પ્રચાર નહી કરી શકાશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8b52611-efe0-46ae-90e7-c23dacdf030d.jpeg\" data-filename=\"EC2.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર<br></div><div><br></div><div>પશ્ચિમ બંગાળમાં થયેલી હિંસા બાદ ચૂંટણીપંચે મોટી કાર્યવાહી કરી છે. સુપર્વાઇઝર અધિકારીઓના રિપોર્ટ બાદ આ કાર્યવાહી કરવામાં આવી છે. ચૂંટણીપંચે ઘણાં ઉચ્ચ અધિકારીઓને છુટા કર્યાઁ છે. પશ્ચિમ બંગાળના ચીફ સેક્રેટરીને હટાવી દેવામાં આવ્યા છે.</div><div><br></div><div>ચૂંટણીપંચે પશ્ચિમ બંગાળમાં પ્રચારનો સમય ઘટાડી દીધો છે. સાતમાં તબક્કાના મતદાન માટે કોઇ પણ પ્રકારની રેલી, રોડ શો પર રોક લગાવી દીધી છે. આ આદેશ આવતીકાલે રાતથી લાગૂ થશે. પ.બંગાળમાં હિંસાને જોતા ચૂંટણી પંચે આગામી 19મી મે સુધી ચૂંટણી પ્રચાર પર રોક લગાવી છે. તેથી આવતીકાલે રાત્રે 10 વાગ્યાથી કોઇ પણ રાજકિય પાર્ટી ચૂંટણી પ્રચાર નહી કરી શકે.</div><div><br></div><div>ઉલ્લેનિય છે કે, ભાજપ અધ્યક્ષ અમિત શાહના રોડ શો દરમિયાન TMC કાર્યકર્તાઓએ પથ્થરમારો અને આગચંપી કરી હતી. જેને કારણ ચૂંટણીપંચ એક્શનમાં આવ્યું છે અને ચૂંટણીપંચના આદેશ અનુસાર આવતીકાલે ગુરુવારે રાત્રે 10 વાગ્યાથી પશ્ચિમ બંગાળમાં કોઇ પણ રાજકિય પાર્ટી પ્રચાર કરી શકશે નહી.</div>","PublishDate":"Wed, 15 May 2019 15:03:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commission-says-no-election-campaigning-to-be-held-in-9-parliamentary-constituencies-of-west-bengal"},{"Title":"કોંગ્રેસની પ્રેસકોન્ફરન્સમાં યોગી આદિત્યનાથનું નામ લઇને આવ્યો શખ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35f7023b-f1b4-4ce0-a651-8e4baf93866d.jpeg\" data-filename=\"man-interrupts-the-media-br.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર</p><p>કોંગ્રેસની પ્રેસ ફોન્ફરન્સમાં એક ચોંકાવનારી ઘટના સામે આવી છે. દિલ્હીમાં બુધવારે આયોજીત આ કાર્યક્રમમાં કોંગ્રેસ પ્રવક્તા પવન ખેડા પોતાની વાતચીત શરૂ કરે તે પહેલા જ હાથમાં ત્રિરંગો લઇને આવેલો એક શખસે ભરી સભામાં મંચ સામે આવી અને બોલ્યો કે, યોગી આદિત્યનાથને અજયસિંહ બિષ્ટ કહેવું ભારતીય સંસ્કૃતિનું અપમાન છે. વંદે માતરમ, ભારત માતા કી જય.</p><p>આ શખસનું નામ નચિકેતા છે જે પશ્ચિમ બંગાળનો રહેવાસી હોવાનું જણાવવામાં આવ્યું&nbsp; છે. આ વ્યક્તિએ તે પણ કહ્યું કે, વિદેશી લોકોને ચૂંટણી લડવાની મંજુરી નહી મળવી જોઇએ કારણ કે તેનાથી રાષ્ટ્રીય સુરક્ષા ખતરામાં છે.</p>","PublishDate":"Wed, 15 May 2019 13:31:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/man-interrupts-the-media-briefing-by-congress-spokesperson-pawan-khera"},{"Title":"કોલકાતામાં અમિત શાહના રોડ શો પર પથ્થરમારો થતાં હિંસા : ભારે આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_711ca9c3-fbbc-4e24-994b-a2acbecc3f20.jpeg\" data-filename=\"kolkatta.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા રોડ શો અધૂરો મૂકવો પડયો : ભાજપના કાર્યકરોએ કોલેજ કેમ્પસમાં ઇશ્વરચન્દ્ર વિદ્યાસાગરની મૂર્તિ તોડી નાખી<br></b></p><p><b>ઉશ્કેરાયેલા ભાજપના કાર્યકર્તાઓએ પણ હિંસા આચરી, ગેટ બંધ કરી વિદ્યાર્થીઓનાં વાહનો સળગાવી હોસ્ટેલ પર પથ્થરમારો કર્યો&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 મે, 2019, મંગળવાર</p><p>પશ્ચિમ બંગાળમાં ભાજપ અધ્યક્ષ અમિત શાહે એક રોડ શો યોજ્યો હતો, જોકે તેમનો આ રોડ શો વિવાદોમાં ફસાઇ ગયો છે. જ્યારે રોડ યોજાઇ રહ્યો હતો ત્યારે ભાજપ અને કેટલાક સ્થાનિક વિદ્યાર્થી સંગઠનો તેમજ ડાબેરી અને ટીએમસી કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ જોવા મળ્યું હતું. </p><p>કોલકાતાના કોલેજ સ્ટ્રીટ વિસ્તારમાંથી જ્યારે અમિત શાહનો રોડ શો પસાર થઇ રહ્યો હતો ત્યારે ત્યાં હાજર વિદ્યાર્થીઓ અને ટીએમસી તેમજ ડાબેરી પક્ષના કાર્યકર્તાઓએ અમિત શાહની વિરુદ્ધ સુત્રોચ્ચાર કર્યા હતા, જેથી બાદમાં ભાજપના કાર્યકર્તાઓ સાથે તેમનું ઘર્ષણ થયુ અને હિંસામાં ફેરવાઇ ગયું હતું.&nbsp;</p><p>બન્નેએ એકબીજા પર સામસામે પથ્થરમારો કરવાના આરોપો લગાવ્યા હતા. કોલકાતા યુનિવર્સિટી કેમ્પસમાં બાદમાં ભારે દોડધામ પણ મચી ગઇ હતી. કેમ કે આ હિંસાની શરૃઆત અહીંથી જ થઇ હતી. બાદમાં ગુસ્સે ભરાયેલા ભાજપના કાર્યકર્તાઓએ કોલેજ કેમ્પસમાં હોસ્ટેલનો ગેટ બંધ કરી દીધો હતો અને હોસ્ટેલની બહાર જે વિદ્યાર્થીઓના બાઇક અને અન્ય વાહનો પડયા હતા તેને સળગાવી દીધા હતા. </p><p>આ ઉપરાંત હોસ્ટેલ પર પથ્થરમારો પણ કર્યો હતો. આ ઉપરાંત આ કોલેજ જેમના નામે છે તે ઇશ્વર ચંદ્ર વિદ્યાસાગરની એક મુરતી આવેલી હતી જેને ભાજપના કાર્યકર્તાઓએ તોડી નાખી હતી.&nbsp;</p><p>બાદમાં મોટા પ્રમાણમાં પોલીસ કાફલાને ખડકી દેવામાં આવ્યો હતો. પોલીસે ઘર્ષણ થતા લાઠીચાર્જ પણ કરવો પડયો હતો. એ પહેલા ભાજપના કાર્યર્તાઓની સામે વિદ્યાર્થીઓ, ટીએમસી અને ડાબેરી પક્ષના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થયું હતું. </p><p>ભાજપે એવો આરોપ પણ લગાવ્યો છે કે અમિત શાહની સભા દરમિયાન પોલીસ તપાસ માટે આવી હતી અને સભાની અનુમતી લીધી છે કે કેમ તેની તપાસ કરી હતી અને કાગળ પણ માગ્યા હતા, જોકે અનુમતી ન હોવાનું કહીને બાદમાં પોલીસે સ્ટેજ હટાવી લેવાની કાર્યવાહી હાથ ધરી હતી જેને કારણે પણ ઘર્ષણ થયું હતું.</p><p> એવા પણ અહેવાલો છે કે ભાજપના કાર્યકર્તાઓએ પોલીસને પણ ઘેરવાનો પ્રયાસ કર્યો હતો. જેથી બાદમાં ભાજપના કાર્યકર્તાઓ અને પોલીસ વચ્ચે પણ ઘર્ષણ જોવા મળ્યું હતું. અંતે રોડ શોને અમિત શાહે અધુરો છોડી દેવો પડયો હતો.&nbsp; જોકે આ હિંસાની ઘટનામાં અનેક ઘવાયા હતા જેમની સારવાર ચાલી રહી છે. જ્યારે મોટા પ્રમાણમાં વાહનો પણ સળગાવવામાં આવ્યા હતા.</p>","PublishDate":"Wed, 15 May 2019 00:30:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-amit-shahs-road-show-in-kolkata-a-heavy-fire"},{"Title":"ચોમાસુ ચાર જૂને કેરળના દરિયા કાંઠે ટકરાશે, સામાન્યથી ઓછા વરસાદની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e56e143-8e00-4ede-b17d-74027fe377af.jpeg\" data-filename=\"chomasu.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પૂર્વ, પૂર્વોત્તર અને મધ્ય ભારતમાં ઓછો વરસાદ જ્યારે ઉત્તર પશ્ચિમ અને દક્ષિણ ભારતમાં ચિંતા ઓછી&nbsp;&nbsp;<br></b></p><p><b>૨૦૧૯માં દેશના ચારેય ક્ષેત્રોમાં ચોમાસુ નબળુ રહેશે&nbsp;</b></p><p>નવી દિલ્હી, તા.14 મે, 2019, મંગળવાર</p><p>દક્ષિણ પશ્ચિમ ચોમાસુ ૪ જૂને કેરળના દરિયા કાંઠે ટકરાશે. ચોમાસુ ૨૨ મેના રોજ અંડમાન અને નિકોબાર પહોંચશે. ખાનગી હવામાન એજન્સીના જણાવ્યા અનુસાર આ વર્ષે સામાન્યથી ઓછો ૯૩ ટકા વરસાદ પડવાનો અંદાજ છે.&nbsp;</p><p>જો કે ભારતીય હવામાન વિભાગે આ વર્ષે ૯૬ ટકા વરસાદ પડવાની શક્યતા વ્યક્ત કરી હતી. ભારતીય હવામાન વિભાગના જણાવ્યા અનુસાર આ વર્ષે અલ નીનોની અસર ખૂબ જ ઓછી જોવા મળશે.&nbsp;</p><p>ચોમાસુ આગળ વધવાની સાથે અલ નીનોની અસર ઓછી થવા લાગશે. ઉલ્લેખનીય છે કે ભારતમાં ૭૦ ટકા વરસાદ ચોમાસાની ઋતુમાં જ પડે છે. એશિયાના ત્રીજા સૌથી મોટા અર્થતંત્રના કૃષિ સેક્ટરનો વિકાસ આ સીઝન પર જ આધારિત છે.&nbsp;</p><p>સામાન્ય રીતે વરસાદની શરૃઆત કેરળમાં એક જૂનની આસપાસ થઇ જાય છે અને જુલાઇના મધ્ય સુધી ચોમાસુ સમગ્ર દેશને આવરી લેશે. સામાન્યથી ઓછા વરસાદની શક્યતાને પગલે ૨.૬ ટ્રિલિયન ડોલરના ભારતીય અર્થતંત્રની ઉંચું કૃષિ ઉત્પાદન અને ઉંચો આર્થિક વિકાસ હાંસલ કરવો પડકારજનક બની રહેશે. </p><p>દેશની એક માત્ર ખાનગી હવામાન એજન્સીના એમડી જતીન સિંહે જણાવ્યું છે કે ૨૦૧૯માં દેશના ચારેય ક્ષેત્રોમાં ચોમાસુ નબળુ રહેશે. પૂર્વ, પૂર્વોત્તર અને મધ્ય ભારતમાં ઓછા વરસાદની શક્યતા છે જ્યારે ઉત્તર પશ્ચિમ અને દક્ષિણ ભારતમાં ચિંતા ઓછી છે. આ અગાઉ પણ ત્રણ એપ્રિલે આ જ હવામાન એજન્સીએ ૯૩ ટકા વરસાદ પડવાની શક્યતા દર્શાવી હતી. વરસાદ સામાન્યથી ઓછું રહેવાની શક્યતા ૫૫ ટકા છે.</p>","PublishDate":"Wed, 15 May 2019 00:30:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/monsoon-likely-to-hit-the-coastline-of-kerala-on-four-june"},{"Title":"પાકિસ્તાનને જવાબ આપવા ભારત સરહદ પર એરડિફેન્સ યૂનિટ તૈનાત કરશે","Content":"<div></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_afe57f7f-de5d-4aef-a748-4402432fb2c4.jpeg\" data-filename=\"air_4567699_835x547-m.jpg\" style=\"width: 100%;\"><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 14 મે 2019, મંગળવાર</span><br></div><div><br></div><div><span style=\"font-size: 18px;\">જમ્મુ કાશ્મીરના પુલવામામાં થયેલા આતંકી હુમલા બાદ ભારત-પાકિસ્તન વચ્ચે તણાવપૂર્ણ માહોલ જોવા મળી રહ્યો છે. હાલ સરહદ પર તણાવ ઓછો થયો છે પરંતુ ભારતીય સેનાએ એક મોટ નિર્ણય લીધો છે. સેનાએ હવે પોતાના એર ડિફેન્સ યૂનિટને સરહદની નજીક લઇ જવાનું નક્કી કર્યું છે.</span></div><div><br></div><div><span style=\"font-size: 18px;\">જમ્મુ કાશ્મીરમાં ભારતીય સેનાએ એક મોટી એક્સર સાઇઝ હેઠળ એર ડિફેન્સ સિસ્ટમ બોર્ડરની નજીક લઇ જવાનું નક્કી કર્યું છે. સેનાની એક મોટી બેઠક બાદ આ નિર્ણય લેવામાં આવ્યો છે જેમાં સેના પ્રમુખ બિપિન રાવત સહિત મોટા અધિકારીઓ હાજર હતા.</span></div><div><br></div><div><span style=\"font-size: 18px;\">આ બેઠકમાં બોર્ડર પર લાગેલા એર ડિફેંસ યૂનિટનો રિવ્યૂ કરવામાં આવ્યો. જેમાં સામે આવ્યું કે જો ફરી ભવિષ્યમાં ક્યારેય પણ બાલાકોટ બાદ જેવી સ્થિતીનુ&nbsp; નિર્માણ થાય તો તેનો ઉપયોગ કરવામાં આવી શકે. હાલ આ તમામ યૂનિટ બોર્ડરથી દુર છે અને દરેક તણાવપૂર્ણ જગ્યા પર છે.</span></div>","PublishDate":"Tue, 14 May 2019 14:14:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-army-pakistan-border-air-defense-unit-pulwama-balakot-air-strike"},{"Title":"પંજાબ આઝાદીની લડાઇ લડતું હતું ત્યારે RSS ચમચાગીરી કરતું હતું: પ્રિયંકા ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e967a05-a4d3-4340-8ef3-25c3a66b4463.jpeg\" data-filename=\"priyanka-gandhi-said-people.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 મે 2019, મંગળવાર<br></div><div><br></div><div>પ્રિયંકા ગાંધી પંજાબમાં ચૂંટણી પ્રચાર દરમિયા RSS પર નિશાન સાધ્યું. જનસભાને સંબોધિત કરતા તેમણે કહ્યું કે, જ્યારે સમગ્ર પંજાબ દેશની આઝાદી માટે લડાઇ લડતુ હતુ, RSSના લોકો અંગ્રેજોની ચમચાગીરી કરી રહ્યાં હતા, તેમણે આઝાદીના આંદોલનમાં કોઇ લડાઇ નથી લડી.</div><div><br></div><div>આ સિવાય પ્રિયંકા ગાંધીએ વાદળ વાળા નિવેદનને લઇને વડાપ્રધાન મોદી પર પણ નિશાન સાધ્યું અને કહ્યું કે, મોદીનું સત્ય હવે લોકોના રડાર પર છે. રેલીને સંબોધિત કરતી વખતે પ્રિયંકા ગાંધીએ આરોપ લગાવ્યો કે, મોદી માત્ર પ્રચાર-દુષ્પ્રચારમાં લાગેલા છે. મોટા મોટા વાયદાઓ કરે છે અને દર્શાવે છે કે છેલ્લા 70 વર્ષમાં કોઇ વિકાસ નથી થયો. મોદીએ બે કરોડ નોકરીનું વચન નથી પાળ્યું. છેલ્લા પાંચ વર્ષમાં 12 હજાર ખેડુતોએ આત્મહત્યા કરી લીધી પરંતુ મોદીએ ખેડુતોને નજર અંદાજ કરે છે. આ લોકસભાની ચૂંટણી લોકશાહી અને દેશ બચાવવાની ચૂંટણી છે.</div>","PublishDate":"Tue, 14 May 2019 13:46:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-said-people-of-punjab-fought-for-freedom-and-rss-doing-chamchagiri"},{"Title":"કોંગ્રેસને સિધ્ધુની જરૂર નથી એટલે પંજાબમાં તેમની પાસે પ્રચાર નથી કરાવાતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cda7851-d77a-4016-a546-3fead0639f10.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">ચંડીગઢ, તા.14 મે 2019, મંગળવાર<br></p><p>કોંગ્રેસના સ્ટાર પ્રચારક અને પંજાબની કોંગ્રેસ સરકારના મંત્રી નવજોત સિંહ સિધ્ધુને પંજાબના સીએમ કેપ્ટન અમરિન્દરસિંહના વિરોધના કારણે પાર્ટી પ્રચારથી દુર રાખી રહી હોવાનો આક્ષેપ સિધ્ધુની પત્ની નવજોત કૌરે કર્યો છે.</p><p>નવજોત કોરનો કોંગ્રેસ સામેનો અસંતોષ સપાટી પર આવ્યો છે. ઉલ્લેખનીય છે કે, નવજોત કોરના પતિ નવજોત સિંહ સિધ્ધુને પંજાબના સીએમ કેપ્ટન અમરિન્દર સાથે બનતુ નથી અને આ મુદ્દો અવાર નવાર હેડલાઈનોમાં ચમકતો હોય છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_984069ee-bb5e-40e8-a35b-041b6a922f33.jpeg\" data-filename=\"navjot-singh-sidhu-files-nomination-papers_b31bad38-dda3-11e6-a538-54bd197a5a1b.jpg\" style=\"width: 100%;\"><br></p><p>જોકે નવજોત કૌરે હવે જાહેરમાં જ આ બાબતે અસંતોષ વ્યક્ત કરીને પાર્ટી પર સવાલ ઉઠાવતા કહ્યુ છે કે, કોંગ્રેસ પાર્ટીને સિધ્ધુની જરુર નથી. એટલે જ તેમની પાસે પંજાબમાં પ્રચાર નથી કરાવાતો.&nbsp;</p><p>અમરિન્દર નથી ઈચ્છતા કે સિધ્ધુ પંજાબમાં પ્રચાર કરે. મને પણ કેપ્ટનના કારણે જ લોકસભાની ટિકિટ મળી નથી. દશેરા પ્રસંગે અમૃતસરમાં યોજાયેલા કાર્યક્રમમાં રેલવે ટ્રેક પર ઉભેલા લોકો પર ટ્રેન ફરી વળી હતી. આ દુર્ઘટના માટે મને જવાબદાર ઠેરવવામાં આવી રહી છે.</p>","PublishDate":"Tue, 14 May 2019 08:29:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/navjot-kaur-comment-on-captain-amrinder-singh-over-ticket-and-sidhu-election-2019-campaign"},{"Title":"તો પ્રિયંકા ગાંધી અમેઠીથી લોકસભાની પેટા ચૂંટણી લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7a3385c-3b81-4a2f-9419-4f447fa5631d.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધીએ ઉત્તરપ્રદેશમાં અમેઠીની બેઠક પરથી પેટા ચૂંટણી લડવાના સંકેત આપ્યા છે.</p><p>પ્રિયંકા ગાંધી હાલમાં કોંગ્રેસ માટે લોકસભાના ચૂંટણી પ્રચારમાં વ્યસ્ત છે.પ્રિયંકા કોઈ બેઠક પરથી હાલમાં તો ચૂંટણી નથી લડી રહ્યા પણ જો રાહુલ ગાંધી વાયનાડ અને અમેઠી એમ બંને બેઠક પરથી ચૂંટણી જીતશે તો અમેઠી બેઠક ખાલી કરશે અને તેના પરથી પ્રિયંકા ગાંધી પેટા ચૂંટણી લડશે.</p><p>પ્રિયંકા ગાંધીએ એક અંગ્રેજી અખબારને આપેલા ઈન્ટરવ્યૂમાં સંકેત આપતા કહ્યુ હતુ કે, અમેઠીથી ચૂંટણી લડવુ કોઈ પડકાર નથી.જોકે તેના પર નિર્ણય ત્યારે થશે જ્યારે મારો ભાઈ બેમાંથી એક બેઠક છોડશે.</p><p>આ પહેલા પ્રિયંકા ગાંધી વારાણસીથી ચૂંટણી લડશે તેવી અટકળો તેજ બની હતી.જોકે એ પછી પ્રિયંકા ગાંધીને પાર્ટીએ વારાણસથી ચૂંટણી નહી લડાવવાનુ નકકી કર્યુ હતુ.</p>","PublishDate":"Sat, 18 May 2019 09:12:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-priyanka-gandhi-hints-she-can-fight-election-form-amethi-in-case-of-bypoll"},{"Title":"રાહુલ પાણીમાં 75 મીટર સુધી વગર ઓક્સિજને ડૂબકી મારી શકે છે, બહેન પ્રિયંકાએ ગણાવી ભાઈની ખૂબીઓ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a47fde9-a302-49a6-ab91-f9c98da12293.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીને લોકસભાની ચૂંટણીમાં મદદ કરવા માટે બહેન પ્રિયંકા ગાંધીએ પણ સત્તાવાર રીતે રાજકારણમાં ઝંપલાવી દીધુ છે.</p><p>ચૂંટણી પુરી થવાના આરે છે ત્યારે એક અખબારને આપેલા ઈન્ટરવ્યૂમાં પ્રિયંકા ગાંધીએ રાહુલ ગાંધીની એક નહી અનેક ખૂબીઓ ગણાવી દીધી હતી.</p><p>રાહુલ ગાંધીની એવી કઈ ખૂબીઓ છે જે લોકોને ખબર નથી તેવા સવાલના જવાબમાં પ્રિયંકાએ કહ્યુ હુત કે, રાહુલ બહુ વિવેકી છે, તેમને તમામ ધર્મોની સમજ છે.દેશની સમજછે.દેશમાં કયા પરિબળો કઈ રીતે કામ કરી રહ્યા છે તેની પણ જાણકારી છે.</p><p>રાહુલ પાસે હું જ્યારે પણ જઉં છું ત્યારે મને ખબર છે કે તે સાચુ જ કહેશે.તેમનુ સત્ય કડવુ હોય છે.કેટલીક વખત તો હું નારાજ પણ થઈ હતી.બાદમાં મને લાગ્યુ હતુ કે, રાહુલે મને જે પણ કહ્યુ હતુ તે મારા સારા માટે હતું.</p><p>પ્રિયંકાએ કહ્યુ હતુ કે, રાહુલ ગાંધી માર્શલ આર્ટમાં બ્લેક બેલ્ટ છે.પર્વતારોહણનો કોર્સ પણ કરેલો છે.રાહુલ સર્ટિફાઈડ ડાઈવર છે.સ્કૂબા ડાઈવિંગના કોચ છે અને વગર ઓક્સિજને તે પાણીમાં 75 મીટર ઉંડાઈ સુધી ડુબકી મારી શકે છે.તે પાયલોટ પણ છે.</p><p>યુનિવર્સિટીની ટીમ તરફથી ફૂટબોલ રમી ચુક્યા છે.બહેન હોવાના નાતે કહી શકું છું કે મારો ભાઈ નિડર છે.ગયા વર્ષે રાહુલ ગાંધી જે વિમાનમાં મુસાફરી કરી રહ્યા હતા તે વિમાન અચાનક ઉંચાઈ ગુમાવી નીચે આવી રહ્યુ હતુ ત્યારે રાહુલ ગાંધી કોકપિટમાં પાયલોટની મદદ કરી રહ્યા હતા.</p><p>પ્રિયંકાએ કહ્યુ હતુ કે, બહુ ઓછા લોકો જાણે છે કે, રાહુલ ગાંધીએ તમામ ધર્મના ગ્રંથો વાંચ્યા છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 09:06:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-a-good-swimmer-and-also-holds-religious-knowledge-says-priyanka-gandhi"},{"Title":"J&K: પુલવામામા સેના અને આતંકવાદી વચ્ચે અથડામણ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4a37be6-1c5c-4d16-830d-36cc5aed3bd0.jpeg\" data-filename=\"encounter_5cd500f215712.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 18 મે 2019, શનિવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામા જિલ્લાના અવંતીપોરામા સેના અને આતંકવાદી વચ્ચે અથડામણ થઈ. સેનાએ 3 આતંકવાદીને ઠાર માર્યા. અનંતનાગમાં પણ એન્કાઉન્ટર ચાલુ છે.</p><p>અવંતીપુરાના પંજગામમા આજે સવારે આતંકવાદીઓ 130 બટાલિયન CRPF, 55 RR અને SOG વચ્ચે અથડામણ થઈ. ઠાર મરાયેલા આતંકવાદીનું નામ શૌકદ અહેમદ જણાવવામાં આવી રહ્યું છે.</p><p>ઉલ્લેખનીય છે કે, જમ્મુ કાશ્મીરના અમુક વિસ્તારમાં ફરી પાછુ આતંકી હુમલાનું એલર્ટ જાહેર કરવામાં આવ્યું છે. આતંકવાદીઓ વારંવાર ઘાટીમાં જોખમ ફેલાવવાના પોતાના ઈરાદા સફળ કરવામા લાગ્યું છે. તે જોખમને ધ્યાનમાં રાખીને ઘાટીની તમામ સુરક્ષા એજન્સીને હાઈ એલર્ટ કરવામા આવી છે. જોખમ માત્ર સરહદ પારના આતંકીઓથી નથી. ઘાટીની અંદર રહેલા આતંકીઓથી પણ છે. ના આતંકીઓથી નથી&nbsp; ધાટીની અંદર રહેલા આતંકીઓથી પણ છે. ગુરૂવારના રોજ પુલવામામાં એક ભીષણ આમનો-સામનો થયો હતો જેમા ત્રણ આતંકીને મારી નાખવામાં આવ્યા હતા.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 07:47:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/local-terrorist-showket-ahmed-killed-in-pulwama-fire-between-security-forces-and-terrorists-at-anantnag"},{"Title":"વડાપ્રધાન મોદી બાબા કેદારનાથના શરણે: વિકાસ કાર્યોની સમીક્ષા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f089770-d391-45bc-905d-abf277651981.jpeg\" data-filename=\"14.gif\" style=\"width: 100%;\">કેદારનાથ, તા. 18 મે 2019 શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી લોકસભા ચૂંટણી પ્રચાર પૂર્ણ થયા બાદ ઉત્તરાખંડના બે દિવસીય પ્રવાસે છે. પોતાના પ્રવાસ અનુસાર આજે વડાપ્રધાન મોદી કેદારનાથ પહોંચી ગયા છે. જે બાદ 19 મેએ બદ્રીનાથ જશે. વડાપ્રધાન કેદારનાથ પહોંચી સૌથી પહેલા બાબા કેદારના મંદિરમાં પૂજા કરી.&nbsp;<br></p><p>મંદિરની અંદર વડાપ્રધાને સાધના કરી. જે બાદ પૂજારીએ તેમને રૂદ્રની માળા પહેરાવી અને માથા પર ચંદન લગાવ્યુ. મંદિરના પૂજારીએ તેમને શાલ પણ પહેરાવી. જે બાદ વડાપ્રધાન કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65c58b92-1f03-4be3-90de-6c9777ead483.jpeg\" data-filename=\"8.gif\" style=\"width: 100%;\">2017માં કપાટ ખૂલ્યા બાદ વડાપ્રધાન મોદીએ પ્રથમ ભક્ત તરીકે બાબા કેદારના દર્શન કરી રૂદ્રાભિષેક કર્યો હતો. જે બાદ તેઓ આ ચોથી વખત કેદારનાથ આવ્યા છે. 2013માં કેદારનાથમાં આવેલી મુસીબત બાદ પુનર્નિર્માણ પર સતત તેમની નજર રહી છે. </p><p>કેદારનાથના પુનરૂત્થાનની જવાબદારી સંભાળ્યા બાદ મોદીએ જ કેદારનાથ ગુફાના પુનર્નિર્માણના નિર્દેશ આપ્યા હતા. ગત વર્ષે બનીને તૈયાર ગુફાનું સંચાલન આ વર્ષથી શરૂ થઈ ગયુ. આ વર્ષે મહારાષ્ટ્રના જય શાહ બાદ વડાપ્રધાન નરેન્દ્ર મોદી ગુફામાં રોકાનાર બીજા ભક્ત હશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4444d9c-7c54-4198-badf-ae18f74cabcd.jpeg\" data-filename=\"7.gif\" style=\"width: 100%;\">વડાપ્રધાન મોદીએ મંદિરમાં પૂજા અર્ચના કર્યા બાદ સ્થાનિક અધિકારીઓ પાસેથી ત્યાંના કાર્ય અને વર્તમાન યોજનાઓ વિશે જાણકારી મેળવી. વડાપ્રધાન હવે કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે. તેમણે મંદિરની પરિક્રમા પણ કરી અને ત્યાં હાજર સેંકડો શ્રદ્ધાળુઓને અભિવાદન કર્યુ.<br></p><twitter-widget class=\"twitter-tweet twitter-tweet-rendered\" id=\"twitter-widget-13\" style=\"position: absolute; visibility: hidden; display: block; transform: rotate(0deg);\"></twitter-widget><blockquote class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1558158447165782536=\"true\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH</a> Prime Minister Narendra Modi reviews redevelopment projects in Kedarnath. <a href=\"https://twitter.com/hashtag/Uttarakhand?src=hash&amp;ref_src=twsrc%5Etfw\">#Uttarakhand</a> <a href=\"https://t.co/cFMH9PqVyC\">pic.twitter.com/cFMH9PqVyC</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1129619985649864704?ref_src=twsrc%5Etfw\">May 18, 2019</a></blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 18 May 2019 05:57:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-will-visit-kedarnath-today-will-seek-blessings-of-shiva"},{"Title":"મીની ઇઝરાયેલ તરીકેની ઓળખ ધરાવતું હિમાચલનું કસોલ ગામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0eb9209b-f8dd-4db5-874b-3ff4f1dc3ac6.jpeg\" data-filename=\"kasol-distance.jpg\" style=\"width: 100%;\"><br></p><p>હિમાચલપ્રદેશના મનાલી પાસેના કસોલ ગામમાં દર વર્ષે મોટી સંખ્યામાં ઇઝરાયેલીઓ આવતા હોવાથી આ ગામ મીની ઇઝરાયેલ તરીકે ઓળખાય છે.ગામમાં નમસ્કારના સ્થાને શલોમ કહેતા ઇઝરાયેલીઓ નજરે પડે છે. સ્થાનિક લોકોના જણાવ્યા અનુસાર કસોલમાં કોઇ પણ સમયે ૧ હજારથી વધુ ઇઝરાયેલીઓ હોય છે.</p><p>ગામના ઇન્ટરનેટ કાફે અને રેસ્ટોરન્ટના મેનુ પેજ હિબુ્ર ભાષા ચાલે છે.કસોલી ગામના સ્થાનિક લોકોને ઇઝરાયેલીઓની અસર હેઠળ ઇઝરાયેલી ફૂડ હમ્મસ અને પિટા બ્રેડ આરોગે છે. આ ગામમાં લાકડાનું એક યહુદી સાંસ્કૃતિક સ્થળ તૈયાર કર્યું છે. સૌથી નવાઇની વાત તો એ છે કસોલમાં ભારતીય પુરુષોના પ્રવેશવા પર પ્રતિબંધ છે. જો કોઇ ભૂલથી આવી જાયતો પણ ગામમાં રોકાવા માટે મકાન મળતું નથી.પર્યટન વ્યવસાય સાથે સંકળાયેલા લોકોનું માનવું છે કલ્ચર ભેદના લીધે ઘણી વાર સમસ્યા ઉભી થાય છે. આ ઉપરાંત ઇઝરાયેલની યુવતીઓની છેડતીના બનાવો પણ બન્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73d6b967-bee8-4318-959c-54d60651f653.jpeg\" data-filename=\"party5.jpg\" style=\"width: 50%;\"><br></p><p>જો કે વિશાળ પર્યટન સ્થળો ધરાવતા ભારતમાં ઇઝરાયેલીઓ કસોલ જ શા માટે આવે છે તે અંગે અનેક પ્રકારની માન્યતા છે. એક માહિતી મુજબ બે થી અઢી દાયકા પહેલા મનાલીમાં સ્થાનિક પર્યટકોની સંખ્યા વધવાથી ઇઝરાયેલીઓએ કસોલ જેવી એકાંત જગ્યા શોધી હતી. પાર્વતી નદી પાસે આવેલું કસોલ કુદરતી સુંદરતા ધરાવતું રમણીય સ્થળ છે. શરુઆતમાં ઇઝરાયેલીઓ કસોલ ગામમાં આવ્યા ત્યારે ગેસ્ટ હાઉસ અને કેફે ચલાવવા માટે સ્થાનિક લોકો પાસે ભાડાની જગ્યા લીધી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60a0b6db-76db-47ef-9c29-cefad7c6ebc7.jpeg\" data-filename=\"IMG_8508.jpg\" style=\"width: 50%;\"><br></p><p> આ વિસ્તારની રેસ્ટોરન્ટ પર ઇઝરાયેલના ઝંડા ફરકતા જોવા મળે છે. પોતાના દેશમાં સૈન્ય તાલીમ અને સેવા આપ્યા પછી અનેક યુવાનો કસોલ આવે છે. મનાલીથી કસોલ જતા તંબુઓની હારમાળા શરુ થઇ જાય છે. બહાર ચાલતી મ્યૂઝિકમાં તેલઅવિવની છાંટ દેખાઇ આવે છે. ઇઝરાયલના પ્રવાસીઓથી ધમધમતા આ સ્થળના કારણે અનેક સ્થાનિક લોકોને રોજગારી મળી રહી છે. જો કે કેટલાકને કસોલ ગામ ઉપર ઇઝરાયેલીઓનું વર્ચસ્વ હોય હોય તેવું પણ લાગે છે.</p>","PublishDate":"Sat, 18 May 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/himachal-kasol-village-known-as-the-mini-israel"},{"Title":"ચંપારણ સત્યાગ્રહમાં ૧૦ મહિનાનો ખર્ચ  માત્ર ૨૨૦૦ રુપિયા થયો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54523bc4-88d4-44a6-aa9c-ca60d90b4c00.jpeg\" data-filename=\"BiharSatyagraha-Gandhi-1.jpg\" style=\"width: 50%;\"><br></p><p>ગાંધીજી આમ તો દક્ષિણ આફ્રિકામાં સત્યાગ્રહની લડત ચલાવી હતી પરંતુ ભારત આગમન પછી ચંપારણ સત્યાગ્રહ પ્રથમ ચળવળ હતી. તેના પરીણામ સ્વરુપ ૧૦૦ વર્ષ જુનો ખેડૂતોનો પ્રશ્ન હલ થયો હતો.૧૮૫૭ના વિપ્લવ દરમિયાન દેવામાં ડૂબી ગયેલા ચંપારણના બેતિયા રાજાઓની જમીનનો કબ્જો લઇ અંગ્રેજો રાજા બની બેઠા હતા. અંગ્રેજો આ ઉપજાઉ જમીનને ગળીના ખેતરોમાં ફેરવીને ખેડૂતો પાસે કાળી મજૂરી કરાવતા હતા. એ સમયે યૂરોપમાં ગળીની સારી માંગ હોવાથી ગળીનું ઉત્પાદન દ્વારા હુંડિયામણ સારુ મળતું હતું</p><p>ઇસ ૧૮૯૨માં બિહારના ચંપારણમાં ૯૬ હજાર એકર જમીનમાં ગળીની ખેતી થતી હતી. આ વિસ્તારમાં નાના મોટા ૨૧ થી વધુ ગળીના કારખાના ધમધમતા હતા. ખેડૂતો અને મજૂરોનું&nbsp; શોષણ કરવા માટે ગળી પર નાના મોટા ૫૦ થી વધુ ટેકસ વસૂલવામાં આવતા હતા. ખેડૂતોએ વર્ષો સુધી અનેક વાર રજૂઆત કરી પરંતુ અંગ્રેજોના બહેરા કાને વાત સંભળાતી ન હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a89041c-dd18-4f66-bc8c-7a5cbf2f1575.jpeg\" data-filename=\"10304_Untitled-8.gif\" style=\"width: 500px;\"><br></p><p>૧૫ એપ્રિલ ૧૯૧૭માં મહાત્મા ગાંધી જયારે ચંપારણ આવ્યા ત્યારે ગળીના ખેતરોમાં મજૂરીયાની કરુણ સ્થિતિ વિશે જાણીને દૂખી થયા હતા.જયારે ચંપારણ સત્યાગ્રહ માટે ગાંધીજીના આગમનથી ખેડૂતો અને મજૂરોના ઉત્સાહમાં વધારો થયો હતો.ગાંધીજીએ ભાષણબાજી અને ખોટી જાહેરાતોથી દૂર રહીને માત્ર સાદગીથી જ સત્યાગ્રહ શરુ કર્યો હતો. ચંપારણ સત્યાગ્રહ ૧૦ મહિના ચાલ્યો જેનો કુલ ખર્ચ માત્ર ૨૨૦૦ રુપિયા જેટલો થયો હતો. આ સત્યાગ્રહ માટે ચંપારણના ગરીબ ખેડૂતો પાસેથી રાતિ પાઇ પણ લેવામાં આવી ન હતી.</p><p><b>ગાંધીજીના સત્યાગ્રહથી ખેડૂતોને ૧૦૦ વર્ષથી થતા અન્યાયનો અંત આવ્યો હતો&nbsp;</b></p><p>૧૦ જુન ૧૯૧૭ના રોજ અંગ્રેજોએ ચંપારણ એગ્રેરિયન તપાસ સમિતિ રચવામાં આવી હતી. નવેમ્બર ૧૯૧૭માં વિધાન પરિષદમાં એગ્રેરિયન બીલ પસાર થયું હતું જેનાથી&nbsp; ૧ મે ૧૯૧૮ના રોજ ગળીના ખેડૂતોને ૧૦૦ વર્ષથી થતા અન્યાયનો અંત આવ્યો હતો. ચંપારણમાં માત્ર ગાંધીજીએ માત્ર આંદોલન જ નહી શિક્ષણ અને ગ્રામોધ્ધારના અમલ અંગે પણ વિચાર કર્યો હતો. મહાત્મા ગાંધી માટે ભારતમાં ચંપારણએ પ્રથમ સત્યાગ્રહ હતો જેને ખૂબજ&nbsp; ખ્યાતિ મળી હતી.</p><p>&nbsp; &nbsp;<span style=\"white-space:pre\">\t\t</span></p>","PublishDate":"Sat, 18 May 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-champaran-satyagraha-the-cost-of-10-months-was-just-2200-rupees"},{"Title":"મોદી નેતા નહીં પણ અભિનેતા છે, તેમના સ્થાને બચ્ચનને PM બનાવાયા હોત તો સારું થાત: પ્રિયંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8609b9ce-8661-40be-ad66-f0deeb6be511.jpeg\" data-filename=\"priyanka.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>કોંગ્રેસ મહાસચિવ વડાપ્રધાન નરેન્દ્ર મોદીની સરખામણી શોલે ફિલ્મના પ્રખ્યાત પાત્ર સાથે કરી&nbsp;<br></b></p><p>(પીટીઆઇ) મિરઝાપુર/ ગોરખપુર, તા.17 મે, 2019, શુક્રવાર</p><p>વડાપ્રધાન નરેન્દ્ર મોદી નેતા નહીં પણ અભિનેતા છે અને તેમના કરતા અમિતાભ બચ્ચનને વડાપ્રધાન બનાવી દેવામાં આવ્યા હોત તો સારુ રહેતું તેમ કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધીએ આજે જણાવ્યું હતું.</p><p>પ્રિયંકા ગાંધીએ વધુમાં મોદીની સરખામણીમાં અમિતાભ બચ્ચનની ફિલ્મ શોલેમાં અસરાનીના પાત્ર સાથે કરી હતી. ઉત્તર પ્રદેશના મિરઝાપુરમાં રોડ શોના અંતે પ્રિયંકા ગાંધીએ રેલીને સંબોધતા જણાવ્યું હતું કે વડાપ્રધાન મોદી નેતા નથી પણ એક અભિનેતા છે. જો તેમની જગ્યાએ અમિતાભ બચ્ચનને વડાપ્રધાન બનાવી દેવામાં આવ્યા હોત તો સારું થયું હોત.</p><p>ગોરખપુરની રેલીમાં પ્રિયંકાએ એકત્ર થયેલા લોકોને પૂછ્યું હતું કે શું તમે શોલે ફિલ્મમાં અસરાનીનો રોલ જોયો છે? આ ફિલ્મમાં અસરાની વારંવાર કહે છે કે 'હમ અંગ્રેજો કે જમાને કે જેલર હે'. તેવી જ રીતે વડાપ્રધાન વારંવાર ઇન્દિરા ગાંધી અને રાજીવ ગાંધીના કાર્યોની વાતો કરે છે પણ તે ક્યારેય છેલ્લા પાંચ વર્ષમાં પોતે ક્યા કાર્યો કર્યા તે જણાવતા નથી.&nbsp;</p><p>પ્રિયંકા ગાંધીએ મિરઝાપુરની રેલીમાં જણાવ્યું હતું કે ભાજપનો ઉદ્દેશ સત્તા મેળવવાનો છે. ગત લોકસભા ચૂંટણી પહેલા આપેલા વચનો પૂર્ણ કરવામાં વડાપ્રધાન મોદી નિષ્ફળ રહ્યાં છે. જ્યારે બીજી તરફ કોંગ્રેસ ક્યારેય ખોટા વચનો આપતી નથી અને ખેડૂતો, ગરીબો અને યુવાનોના હિતમાં કાર્ય કરે છે.</p><p>ભાજપ સરકારે દાવો કર્યો હતો કે નોટબંધીથી કાળા નાણાં પરત આવશે. પણ શું કાળા નાણાં પરત આવ્યા? આ કેવા પ્રકારની સરકાર છે કે જે ખેડૂતોનો પણ અવાજ સાંભળતી નથી.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 04:43:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-is-not-a-leader-but-an-actor-priyanka"},{"Title":"ICICI બેંકમાં વધુ તપાસ ચંદા કોચરે મંજૂર કરેલી 24 લોન શંકાના ઘેરામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_732522d7-de42-4aa1-a246-aaa9772aae2c.jpeg\" data-filename=\"chanda.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સૌથી મોટી 2870 કરોડની લોન 26 એપ્રિલ, 2012ના રોજ અપાઇ હતી<br></b></p><p><b>છેલ્લી 166.4 કરોડની લોન 28 જૂન, 2017ના રોજ આપવામાં આવી હતી</b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર</p><p>આઇસીઆઇસીઆઇ બેંકના પૂર્વ સીઇઓ અને અને મેનેજિંગ ડાયરેક્ટર ચંદા કોચર અને વીડિયોકોન જૂથ વચ્ચેના સંબધોની તપાસ કરી રહેલ ઇડીએ તપાસનો દાયરો વધાર્યો છે. ઇડી હવે ચંદા કોચરે મંજૂર કરેલી ૭૮૬૨ કરોડ રૃપિયાની કુલ ૨૪ લોનની તપાસ કરી રહી છે.&nbsp;</p><p>ઇડીનું માનવું છે કે ચંદા કોચરના ૨૦૦૯થી ૨૦૧૮ સુધીના કાર્યકાળમાં આ ૨૪ લોન ગેરકાયદેસર મંજૂર કરવામાં આવી હતી.&nbsp; ઇડી અને સીબીઆઇ બંને વીડિયોકોન જૂથના વડા વેણુગોપાલ ધૂત અને કોચર દ્વારા આઇસીઆઇસીઆઇ બેંક સાથ કરવામાં આવેલી છેતરપિંડીની તપાસ કરી રહી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૦૯થી ૨૦૧૧ સુધીના ગાળામાં આઇસીઆઇસીઆઇ બેંકે વીડિયોકોન જૂથની કંપનીઓને ૧૮૭૫ કરોડ રૃપિયાની ૬ લોન આપી હતી.&nbsp;</p><p>જો કે ઇડીને તપાસમાં જાણવા મળ્યું છે કે આઇસીઆઇસીઆઇ બેંકે મે, ૨૦૦૯થી જૂન, ૨૦૧૭ સુધીમાં વીડિયોકોન જૂથની કંપનીઓને કુલ ૭૮૬૨ કરોડ રૃપિયાની લોન આપી હતી. જે પૈકી સૌથી મોટી ૨૮૭૦ કરોડ રૃપિયાની લોન ૨૬ એપ્રિલ, ૨૦૧૨ના રોજ આપવામાં આવી હતી. આ પૈકી છેલ્લી લોન ૨૮ જૂન, ૨૦૧૭ના રોજ ૧૬૬.૪ કરોડ રૃપિયાની આપવામાં આવી હતી.&nbsp;</p><p>પદ્મ ભૂષણ એવોર્ડ વિજેતા ચંદા કોચરને ગયા વર્ષે ઓક્ટોબરમાં ગેરવર્તણૂક અને ભ્રષ્ટાચાર આચરવાના આરોપ હેઠળ સીઇઓ પદેથી દૂર કરવામાં આવ્યા હતાં.</p>","PublishDate":"Sat, 18 May 2019 04:27:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/more-investigations-in-icici-bank-chanda-kochhar-approved-24-loan-suspicions"},{"Title":"ઉત્તર ભારતના હવામાનમાં પલટો: દિલ્હીમાં સતત ત્રીજા દિવસે પણ વરસાદ,રાજસ્થાનમાં આંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd926e02-f6a0-4735-8822-a2296e92e3e7.jpeg\" data-filename=\"rain-delhi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>રાષ્ટ્રીય પાટનગર નવી દિલ્હીમાં આજે સતત ત્રીજા દિવસે પણ વરસાદ પડતાં લોકો ખૂબ ખુશ દેખાયા હતા અને તેમને ભારે ગરમીમાં રાહત મળી હતી.&nbsp;</p><p>સફદરજંગ વૈધશાળામાં દિલ્હીમાં સાંજના સાડા પાંચ વાગ્યા સુધીમાં ૨.૪ એમએમ વરસાદ નોંધાયો હતો. પાલમ, લોધી રોડ, રિડગે રોડ અને&nbsp; અયાનનગરમાં અનુક્રમે ૭.૬,૧.૮ અને ૦.૨ એમએમ વરસાદ નોંધાયો હતો. દિલ્હીમાં લઘુત્તમ તાપમાન ૨૪.૬ ડીગ્રી સેલશિયસ નોંધાયો હતો જે સામાન્ય કરતાં બે ડીગ્રી ઓછો હતો.</p><p>હવામાન ખાતાએ આગામી ૨૪ કલાકમાં આકાશ વાદળ છવાયું રહેવાની અને કેટલીક જગ્યાએ હળવો વરસાદ પડવાની આગાહી કરી હતી.તો આ તરફ કર્ણાટકમાં અને ખાસ તો બેંગલુરૃના કેટલાક ભાગમાં બપોર પછી ભારે વરસાદ અને તોફાની હવા ચાલી હતી.લોકોએ એમ.જી.રોડના સેન્ટ્રલ બિઝનેસ ડિસ્ટ્રીક્ટમાં પડે રહેલા વરસાદના ફોટા સોશિયલ મીડિયામાં શેર કર્યા હતા. ટ્વિટર પર પણ કબ્બન પાર્ક અને અન્ય જગ્યાના ફોટા જોવા મળેલા.</p><p>ટ્વિટર યુઝરો દ્વારા ભારે પવન અને લોકો તેનાથી બચવા માટે ભાગતા દેખાયા હતા. કેટલાક યુવાનોએ મજાક પણ કરી હતી અને લખ્યું હતું કે હવે બંેગલુરૃ હેઇલ એન્ડ હાર્ટી બન્યું છે, માટે દરેકે સંભાળવું.શહેરમાં લઘુત્તમ તાપમાન ૨૧ ડીગ્રી રહેવાની આશા હતી. ખાનગી હવામાન ખાતુ સ્કાયમેટ અનુસાર, ચોથી જૂને દક્ષિણ ભારતમાં ચોમાસું સક્રિય થશે, પણ વરસાદ સામાન્ય કરતા ઓછો પડશે. </p><p>આ તરફ રાજસ્થાનમાં પારો એકદમ નીચે આવતા લોકોને ભારે રાહત થઇ હતી. રાજ્યના કેટલાક ભાગમા ધુળની ડમરીઓ ઉડી હતી અને&nbsp; હળલો વરસાદ પણ પડયો હતો. કોટામાં આખા રાજ્યની સૌથી વધુ ગરમી નોંધાઇ હતી. લઘુત્તમ તાપમાન ૧૯.૮ અને ૨૫.૬ ડીગ્રી વચચે નોંધાયો હતો.</p>","PublishDate":"Sat, 18 May 2019 01:14:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/weather-in-north-india-rainfall-in-delhi-blizzard-in-rajasthan"},{"Title":"તમામ ધર્મમાં આતંકવાદીઓ હોય છે'  ગોડસે વિવાદમાં કમલ હાસનનો બચાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_741bc675-653c-4f1f-9744-13c0d0261ae6.jpeg\" data-filename=\"kamal.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ચેન્નાઈ, તા.17 મે, 2019, શુક્રવાર</p><p>અભિનેતામાંથી નેતા બનેલા કમલ હાસને વધુ એક વિવાદીત નિવેદન આપીને વિપક્ષને તેમના પર હુમલો કરવાની તક આપી છે. આઝાદ ભારતનો પ્રથમ આતંકી હિંદુ હતો તેમ કહીને વિવાદનો મધપૂડો છંછેડનારા હાસને આ મુદ્દે સફાઈ આપીને વિવાદને વકરાવ્યો છે.</p><p>&nbsp;મક્કલ નીધિ મૈયામના પ્રમુખ હાસને ગોડસે વિવાદ મુદ્દે સફાઈ આપતા કહ્યું કે, તેમના કહેવાનો અર્થ હતો કે તમામ ધર્મમાં આતંકવાદીઓ રહેલા છે. ઈતિહાસ પર નજર નાંખશો તો અનેક ધર્મના અનેક લોકો આતંકી હોવાનું જાણવા મળશે માટે કોઈ પોતાનો ધર્મ વધારે પવિત્ર હોવાનો દાવો ન કરી શકે. </p><p>તેમણે ગોડસે વિવાદ મુદ્દે પોતાને ધરપકડનો ડર ન હોવાનું કહીને દરેક ધર્મમાં આતંકી હોવાનો દાવો કર્યો છે. હાસને જણાવ્યું કે મને ધરપકડનો ડર નથી લાગતો પરંતુ આ પ્રકારની કાર્યવાહીને કારણે તણાવ વધી શકે છે તે ધ્યાનમાં રાખવું જોઈએ અને આ અપીલ નહીં પરંતુ સલાહ છે.&nbsp;</p><p>તેઓ હિંદુઓની માફી માંગશે કે કેમ તેવા સવાલના જવાબમાં હાસને કહ્યું કે, પ્રથમ તો હિંદુ અને રાષ્ટ્રીય સ્વયંસેવક સંઘને અલગ કરવાની જરુર છે. તમે તે બંનેને સાથે રાખીને ન કહી શકો. રાજકીય કાર્યકરોની લાગણી કોઈ પણ સમયે દુભાઈ શકે છે પરંતુ સામાન્ય જનતા આવું શા માટે કહ્યું તે અંગે જ વિચારશે. લાગણીઓ દુભાવી, રોષ અને હુમલો વગેરે રાજકીય હથિયાર કહી શકાય અને તે હિંસક છે.</p>","PublishDate":"Sat, 18 May 2019 01:12:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-religions-have-terrorists-defending-kamal-haasan"},{"Title":"બિહારમાં મહાગઠબંધન NDA નો ચોક્કસ સફાયો કરશે : શત્રુઘ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fed782a7-036e-4994-9917-0f8c2d1e85f1.jpeg\" data-filename=\"shatru.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) પાણા, તા.17 મે, 2019, શુક્રવાર<br></p><p>૨૦૧૪ ની મોદી-લહેર છેલ્લા પાંચ વર્ષોમાં કહેર (વિનાશ) બની રહી છે. બિહારમાં મહાગઠબંધન ભાજપના નેતૃત્વ હેઠળના એનડીએનો સફાયો કરી નાખશે એ નક્કી છે, એમ પટણાસાહિબ, બિહારના કોંગ્રેસી ઉમેદવાર શત્રુઘ્ન સિંહાએ આજે અત્રે ચૂંટણી- પ્રચારના અંતિમ દિવસે યોજેલી પત્રકાર- પરિષદમાં જણાવ્યું.</p><p>એમણે એમના પત્ની જયાં સપા- બસપાના ઉમેદવાર તરીકે ચૂંટણી લડી રહ્યાં એ ઉત્તર પ્રદેશમાં પણ આ જ વાત દોહરાવતા કહ્યું કે ઉત્તર પ્રદેશમાં ભાજપ સાફ થઇ જશે. નોંધનીય છે કે અહીં કોંગ્રેસના ઉમેદવાર પણ મેદાનમાં છે.&nbsp;</p><p>પટણા સાહિબમાં સિંહ સામે કેન્દ્રીય પ્રધાન રવિશંકર પ્રસાદ લડી રહ્યાં છે. અહીં તા.૧૯મે એ મતદાન થશે. પોતાને મોદી સરકારમાં પ્રધાનપદું નહિ મળ્યું એની નારાજગીમાં પોતે ભાજપ છોડયો હોવાની ચાલેલી વાતનો છેદ ઉડાડતા બિહારીબાબુ સિંહાએ કહ્યું કે ''આ ચોરી પર સીનાજોરી જેવી વાત થઇ...''&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:12:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-gathbandhan-definitely-clear-the-nda-shatrughan"},{"Title":"ભાજપ, આરએસઅસ 'ગોડ-કે-લવર્સ' નથી પણ 'ગોડ-સે-લવર્સ' : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_985226a3-e1cf-44c9-8c67-abd06c413288.jpeg\" data-filename=\"rahul.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>ભાજપ નેતાઓ દ્વારા મહાત્મા ગાંધીની હત્યા કરનારા નાથુરામ ગોડસેની પ્રશંસા કરવા મુદ્દે ભાજપને આડે હાથ લેતા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું છે કે ભાજપ, આરએસઅસ 'ગોડ-કે-લવર્સ' નથી પણ 'ગોડ-સે-લવર્સ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગઇકાલે ભાજપના ભોપાલ લોકસભા બેઠકના ઉમેદવાર અને માલેગાવ વિસ્ફોટના આરોપી પ્રજ્ઞાસિંહ ઠાકુરે ગોડસેને દેશભક્ત ગણાવ્યા હતાં. જો કે આ ટિપ્પણી મુદ્દે હોબાળો થતાં ભાજપ નેતોએ માફી માગતા જણાવ્યું હતું કે મને ગાંધીજી પ્રત્યે માન છે અને તેમણે દેશ માટે કરેલા કાર્યોને ભૂલી શકાય તેમ નથી.&nbsp;</p><p>આ વિવાદ શાંત પડયો ન હતો ત્યાં ભાજપના કર્ણાટકના સાંસદ નલિનકુમાર કાટીલે ગોડસેની સરખામણી પૂર્વ વડાપ્રધાન રાજીવ ગાંધી સાથે કરી હતી. તેમણે ટ્વિટર પર જણાવ્યું હતું કે ગોડ્સેએ એકની હત્યા કરી, કસાબે ૭૨ની હત્યા કરી, રાજીવ ગાંધીએ ૧૭,૦૦૦ને માર્યા તો તમે જ નક્કી કરો કે કોણ વધારે ક્રૂર છે? કેન્દ્રીય પ્રધાન અનંતકુમાર હેગડેએ ગોડસેના કૃત્યને યોગ્ય ગણાવ્યો હતો. જો કે વિવાદ થતા પ્રધાને સ્પષ્ટતા કરી હતી કે તેમનું ટ્વિટર એકાઉન્ટ હેક કરી લેવામાં આવ્યું હતું.</p>","PublishDate":"Sat, 18 May 2019 01:11:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-rss-is-not-god-k-lover-but-god-say-lover-rahul"},{"Title":"કાશ્મીર ખીણમાં 23મીએ હાઈએલર્ટ વાયુસેનાના બે એરબેઝની સુરક્ષા વધારાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81dd8349-7dca-4c5a-8594-a3abba4037f0.jpeg\" data-filename=\"surxa.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>જમ્મુ-કાશ્મીરમાં ૨૩મી મેના દિવસે આતંકવાદી હુમલાની શક્યતાના પગલે સુરક્ષાતંત્રને હાઈએલર્ટ કરાયું છે. કાશ્મીર ઘાટીમાં અવંતીપોરા અને શ્રીનગરના વાયુસેનાના એરબેઝની સુરક્ષા બમણી કરવામાં આવી હતી. ગુપ્તચર એજન્સીએ આતંકી હુમલાની ભીતિ વ્યક્ત કરી છે.</p><p>જમ્મુ-કાશ્મીરમાં મોટા આતંકવાદી હુમલાની શક્યતાના પગલે તંત્રને હાઈએલર્ટનો આદેશ અપાયો છે. ગુપ્તચર એજન્સીએ ૨૩મીએ હુમલાની ભીતિ વ્યક્ત કરી હતી. ૨૩મીએ લોકસભાની ચૂંટણીનું પરિણામ આવશે અને એ જ દિવસ ઈસ્લામમાં પવિત્ર રમજાનનો ૧૭મો દિવસ છે. ૧૭મા દિવસે મોહમ્મદ પયંગમ્બર સાહેબે જંગ-એ-બદર નામની લડાઈ તેમના વિરોધીએ વિરૃદ્ધ કરી હતી.</p><p>૨૩મીનું રાજકીય અને ધાર્મિક મહત્વ ધ્યાનમાં રાખીને સુરક્ષાતંત્રએ કાર્યવાહી શરૃ કરી છે. સુરક્ષાતંત્રને હાઈએલર્ટ કરવાની સાથે સાથે કાશ્મીર ઘાટીમાં સુરક્ષા વધારવામાં આવી છે. અવંતીપોરા અને શ્રીનગરના વાયુસેનાના એરબેઝમાં પણ આતંકવાદી હુમલાની ભીતિ વ્યક્ત થઈ હતી. તે પછી બંને એરબેઝની સુરક્ષા વ્યવસ્થા બમણી કરવામાં આવી છે.</p><p>રમજાનના ૧૭મા દિવસનો અગાઉનો અનુભવ તપાસીને સુરક્ષા એજન્સીઓને એલર્ટ કરાઈ છે. અગાઉના વર્ષોમાં પણ આતંકવાદીઓએ રમજાનના ૧૭મા દિવસે કાશ્મીર ઘાટીમાં હુમલાઓ કર્યા હતા અને આ વર્ષે પણ અમુક આતંકી સંગઠનોએ સોશિયલ મીડિયામાં ૧૭મા દિવસે હુમલો કરવાનો દાવો કર્યો હતો.</p>","PublishDate":"Sat, 18 May 2019 01:11:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/increased-security-of-two-airbases-of-highlighter-air-force-on-23rd-of-the-kashmir-valley"},{"Title":"'ગાંધીજી પાકિસ્તાનના રાષ્ટ્રપિતા' : ભાજપના પ્રવક્તા અનિલ સૌમિત્રના નિવેદનથી હોબાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47ddc21e-125f-483a-8acd-44c7489e3271.jpeg\" data-filename=\"saumitra.jpg\" style=\"width: 100%;\"><br></p><p>ભોપાલ, તા.17 મે, 2019, શુક્રવાર<br></p><p>સાધ્વી પ્રજ્ઞાએ નથુરામ ગોડ્સે મુદ્દે વિવાદાસ્પદ નિવેદન આપ્યું તે પછી વધુ એક ભાજપના નેતાએ ગાંધીજીને લઈને વાંધાજનક ટીપ્પણી કરી હતી. મધ્યપ્રદેશ ભાજપના પ્રવક્તાએ ગાંધીજીને પાકિસ્તાનના રાષ્ટ્રપિતા ગણાવતા હોબાળો થયો હતો.</p><p>મધ્યપ્રદેશ ભાજપમાં પ્રવક્તા અનિલ સૌમિત્રએ ફેસબુક પોસ્ટ લખીને ગાંધીજીને પાકિસ્તાનના રાષ્ટ્રપિતા ગણાવ્યા હતા. અનિલે લખ્યું હતું કે ગાંધીજી રાષ્ટ્રપિતા હતા, પણ પાકિસ્તાનના. ભારતમાં તો તેમના જેવા અનેક સપુતો થયા છે.</p><p>આ નિવેદન મુદ્દે ભારે હોબાળો થયો હતો. સોશિયલ મીડિયામાં પણ લોકોએ રાષ્ટ્રપિતા ગાંધીજી બાબતે આવી ટીપ્પણી કરવા બદલ અનિલ સૌમિત્રની ઝાટકણી કાઢી હતી.</p><p>વિવાદ પછી ભાજપ પણ બચાવની સ્થિતિમાં આવી ગયો હતો. ભાજપે તાત્કાલિક અસરથી અનિલ સૌમિત્રને પક્ષમાંથી સસ્પેન્ડ કરીને સાત દિવસમાં જવાબ માગ્યો હતો. ભાજપે કહ્યું હતું કે આ નિવેદન તેની અંગત માન્યતા છે અને પક્ષ તેની સાથે સહમત નથી.</p><p>સાધ્વી પ્રજ્ઞાએ નાથુરામ ગોડ્સે બેબતે જે નિવેદન આપ્યું હતું તે મુદ્દે વિવાદ હજુ શાંત થયો નથી ત્યાં ગાંધીજી બાબતે વધુ એક નિવેદન આવતા ભાજપના નેતાઓની લોકોએ આકરી ઝાટકણી કાઢી હતી.</p><p>ભોપાલના ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુરે ગાંધીજીની હત્યા કરનારા નથુરામ ગોડ્સેને દેશભક્ત ગણાવીને વિવાદ ખડો કર્યો હતો. તે પછી ભાજપે કહ્યું હતું કે એ નિવેદન સાધ્વીનું અંગત નિવેદન હતું. પક્ષે સાધ્વીને માફી માગવાનો આદેશ કર્યો હતો.&nbsp; હવે આ નવો વિવાદ ખડો થતાં ફરીથી વિવાદાસ્પદ નિવેદન કરનારા નેતાને નોટિસ પાઠવીને ખુલાસો પૂછાયો છે.</p>","PublishDate":"Sat, 18 May 2019 01:09:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gandhiji-is-regarded-as-the-father-of-the-nation-of-pakistan"},{"Title":"નાથુરામ ગોડ્સેને દેશ ભક્ત કહેવા બદલ હું પ્રજ્ઞા ઠાકુરને ક્યારેય માફ નહીં કરું : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49caba79-da9a-4864-832b-8f39e5f1e49e.jpeg\" data-filename=\"maf-nahi.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ગોડ્સેના વખાણ બદલ પ્રજ્ઞાને પક્ષની ફટકાર, ભાજપના ઉમેદવારના રોડ શોથી દુર રહેવા આદેશ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ શુક્રવારે લોકસભાની ચૂંટણીના પ્રચારના અંતિમ દિવસે જણાવ્યું હતું કે સાધ્વી પ્રજ્ઞાસિંહ ઠાકુરે જે નિવેદન કર્યું છે તેને હું ક્યારેય માફ ન કરી શકુ કેમ કે પ્રજ્ઞાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને સાચો દેશભક્ત ગણાવી ખોટુ કર્યું છે.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે ગાંધી કે ગોડ્સે અંગે જેમણે જે પણ નિવેદન કર્યું હોય તે પણ આ પ્રકારના નિવેદનોને ક્યારેય ચલાવી ન જ લેવાય. આપણી સંસ્કૃતિમાં આ પ્રકારના નિવેદન ક્યારેય સ્વીકાર્ય ન હોઇ શકે અને આ પ્રકારની વિચારધારા ન જ ચલાવી લેવાય.&nbsp;</p><p>દરમિયાન મોદીએ મધ્ય પ્રદેશમાં એક રેલીને સંબોધી હતી જેમાં તેમણે કહ્યું હતું કે કેન્દ્રમાં ફરી ભાજપની જ સરકાર રચાશે અને એનડીએ ૩૦૦થી પણ વધુ બેઠકો મેળવશે. સાથે મોદીએ કહ્યું હતું કે મને ફરી વડા પ્રધાન પદ માટે પસંદ કરવાનો નિર્ણય લેવા બદલ આભાર વ્યક્ત કરું છું. </p><p>કાશ્મીરથી કન્યા કુમારી, કચ્છથી કામરુપ દરેક લોકો કહે છે કે અબ કી બાર ૩૦૦ પાર, ફીર એકબાર મોદી સરકાર. સાથે એવી આશા વ્યક્ત કરી હતી કે ફરી કેન્દ્રમાં ભાજપની આગેવાનીમાં એનડીએ ૩૦૦થી વધુ બેઠક જીતશે.&nbsp; મોદીએ સાથે દાવો કર્યો હતો કે ૧૩૦ કરોડ જનતાની પસંદ એનડીએ છે, જ્યારે પણ જનતા મતદાન કરવા જશે ત્યારે એક નવો ઇતિહાસ રચાશે. દસકા બાદ તમે કેન્દ્રમાં ફરી વખત બહુમત વાળી સરકાર રચવા જઇ રહ્યા છો. </p><p>મારો ચૂંટણી પ્રચાર મેરઠથી શરૃ થયો હતો અને હવે તેનો અંત મધ્ય પ્રદેશના ખારગોનમાં આવશે. આ બન્ને શહેરોનો એક ઇતિહાસ રહ્યો છે કેમ કે ૧૮૫૭ની આઝાદીની ચળવળ સાથે આ બન્ને શહેરો સંકળાયેલા છે. આ વખતની ૨૦૧૯ની ચૂંટણી અગાઉની દરેક ચૂંટણી કરતા અલગ રહેશે કેમ કે આ વખતે જનતા કોઇ પક્ષને નહીં પણ દેશ માટે મત આપી રહી છે.</p><p><b>ટાઇમ મેગેઝિનના ડિવાઇડર ઇન ચીફ લેખની વિશ્વસનીયતા પર મોદીએ શંકા વ્યક્ત કરી&nbsp;</b></p><p>થોડા દિવસ પહેલા ટાઇમ મેગેઝિનના કવર રેજ પર નરેન્દ્ર મોદીને ડિવાઇડર ઇન ચીફ ગણાવ્યા હતા. જેને લઇને ભારે વિવાદ થયો હતો, આ સ્થિતિ વચ્ચે હવે નરેન્દ્ર મોદીએ પહેલી વખત તેનો ઉલ્લેખ પોતાના નિવેદનમાં કર્યો હતો. મોદીએ જણાવ્યું હતું કે ટાઇમ વિદેશી મેગેઝિન છે અને તેના લેખક પણ પાકિસ્તાની પરિવાર સાથે સંકળાયેલા હોવાનું કહેવાઇ રહ્યું છે જે આ મેગેઝિનની વિશ્વસનીયતા કેટલી છે તે કહેવા માટે પુરતા છે. ટાઇમ મેગેઝિનના કવર પેજ પર ડિવાઇડર ઇન ચિફ તરીકે મોદીને ચીતરવામાં આવ્યા હતા. સાથે દાવો કરવામાં આવ્યો હતો કે વર્તમાન સરકારના શાસનમાં દેશમાં સૌથી વધુ ભાગલા પડયા છે.</p>","PublishDate":"Sat, 18 May 2019 01:09:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-will-never-forgive-pragnya-thakur-modi"},{"Title":"ગાંધીજીના હત્યારા ગોડ્સેના વખાણ કરનારા પ્રજ્ઞા સહિત પોતાના ત્રણ નેતાને ભાજપે નોટીસ ફટકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be5f647a-d2de-4167-8db7-b762619177b4.jpeg\" data-filename=\"notice.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>દેશના રાષ્ટ્રપિતા મહાત્મા ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત કહીને ભાજપના નેતા પ્રજ્ઞાસિંહ ઠાકુરે વિવાદ જગાવ્યો છે. લોકસભાની ચૂંટણીના અંતીમ તબક્કાના બે દિવસ પહેલા જ આવેલા આ નિવેદનને કારણે હવે ભાજપ પણ પોતાના જ પક્ષના નેતાઓને કારણે ભીસમાં આવી ગયુ છે અને જે પણ નેતાઓએ આ પ્રકારના નિવેદનો કર્યા હોય તેમની વિરુદ્ધ કાર્યવાહી હાથ ધરી છે.</p><p>&nbsp;પ્રચારના અંતિમ દિવસે જ વિવાદ જાગ્યો છે ત્યારે ભાજપ પ્રમુખ અમિત શાહે જણાવ્યું હતું કે કેન્દ્રીય પ્રધાન અનંતકુમાર હેગ્ડે, પ્રજ્ઞા ઠાકુર અને કર્ણાટકના સાંસદ નલિન કુમાર કાટીલે જે પણ નિવેદન કર્યા છે તેની પક્ષે ગંભીર નોંધ લીધી છે.&nbsp;</p><p>અમિત શાહે ટ્વિટર પર કહ્યું હતું કે જે પણ નેતાઓએ આ પ્રકારના નિવેદન કર્યા છે તેમણે બાદમાં તેને પાછા પણ લીધા છે જોકે આ પ્રકારના નિવેદનોથી જાહેર જીવન અને ભાજપને નુકસાન થયું છે. </p><p>તેમજ પક્ષની વિરુદ્ધમાં પણ છે માટે અમે નક્કી કર્યું છે કે આ નેતાઓને નોટિસ પાઠવવામાં આવશે અને તેમના આ નિવેદન બદલ તેમને પક્ષની અનુશાસન કમિટી સમક્ષ પણ તેમને મોકલવામાં આવશે. બીજી તરફ કોંગ્રેસે પ્રજ્ઞા ઠાકુર અને તે બાદ અન્ય જે પણ નેતાઓએ ગોડ્સેની તરફેણમાં નિવેદન કર્યા તેને લઇને ભાજપને ઘેરી હતી.&nbsp;</p><p>ભાજપના કર્ણાટકના સાંસદ નલિન કુમાર કાતીલે કહ્યું હતું કે ગોડ્સેએ એકની હત્યા કરી હતી, કસાલે ૭૨ લોકોની હત્યા કરી હતી જ્યારે રાજીવ ગાંધીએ ૧૭ હજાર લોકોની હત્યા કરી હતી.&nbsp;</p><p>તમે જ નક્કી કરો કે આમા સૌથી વધુ ક્રુર કોણ છે. જોકે જ્યારે આ અંગે વિવાદ થયો તો બાદમાં નલિન કુમારે કહ્યું હતું કે મારુ એકાઉન્ટ હેક કરી લેવામાં આવ્યું હતું.</p>","PublishDate":"Sat, 18 May 2019 01:09:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-has-issued-a-notice-to-its-three-leaders-including-pragnya"},{"Title":"બલુચિસ્તાન પાકિસ્તાનથી અલગ થવાના આરે, સ્થિતિ બેકાબુ થયાના અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c9bc4d8-0b49-435e-8c5c-0b9ef0e03ce5.jpeg\" data-filename=\"baluchintan.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>બલુચિસ્તાનના લોકોમાં પાકિસ્તાન પ્રત્યે ભારે આક્રોશ અને વિરોધ પ્રવર્તી રહ્યો છે. પાક. સૈન્યના અમાનવીય ત્રાસથી થાકેલા સ્થાનિક લોકોએ ઉગ્ર દેખાવો શરૃ કર્યા છે એટલે બલુચિસ્તાન પ્રાંતમાં પાકિસ્તાન વિરોધી માહોલ સર્જાયો છે.</p><p>બલુચિસ્તાન પાકિસ્તાનનો એવો પ્રાંત છે જેમાં વસતિ ઓછી છે, પણ ક્ષેત્રફળની દૃષ્ટિએ એ પ્રાંત પાકિસ્તાનના અન્ય તમામ પ્રાંત કરતા મોટો છે. પ્રાકૃતિક ગેસ અને ખનીજના ભંડારોના કારણે આ પ્રાંત પાકિસ્તાનનો સૌથી સમૃદ્ધ પ્રાંત પણ છે. વળી, ચીન-પાકિસ્તાન ઈકોનોમિક કોરિડોરનું મુખ્ય કેન્દ્ર આ પ્રાંત છે એટલે નોકરીઓની તકો પણ તેમાં સર્જાઈ રહી છે.</p><p>પરંતુ સ્થાનિક નાગરિકોમાં પાકિસ્તાનના શાસકો અને પાક. સૈન્ય તરફ ભારે રોષ છે. પાકિસ્તાન સરકારે આ વિસ્તારની વર્ષોથી અવગણના કરી છે. બીજી તરફ સૈન્યને આ વિસ્તારમાં દમન કરવાનો છૂટો દોર આપી દીધો છે. </p><p>પાક. સૈન્યના જવાનો દ્વારા અપહરણ, માનસિક-શારીરિક યાતના, હત્યા વગેરેની સતત ફરિયાદો ઉઠે છે. પાક. સૈન્યના જવાનો સ્થાનિક મહિલાઓ ઉપર રેપ કરતા હોવાના બનાવો પણ ભૂતકાળમાં બન્યા છે. તે બધાના કારણે બલુચિસ્તાનના લોકોમાં પાકિસ્તાન પ્રત્યે વિરોધનો સૂર ઉઠયો છે.</p><p>આક્રોશનું બીજું કારણ છે આતંકવાદ. પાકિસ્તાન સૈન્યની દોરવણી હેઠળ બલુચિસ્તાનમાં તાલિબાની આતંકવાદીઓ અડ્ડો જમાવીને રહે છે અને એમાં આઈએસના આતંકીઓનો ય ઉમેરો થયો છે.&nbsp;</p><p>બલૂચ આંદોલનકારીઓએ પાકિસ્તાન વિરોધી પ્રદર્શનો શરૃ કર્યા છે એટલે સ્થિતિ સતત બેકાબુ બનતી જાય છે. આંદોલનકારીઓ પાકિસ્તાનથી અઝાદ થવાની માગણી તો વર્ષોથી કરતા રહે છે, પણ ફરીથી શરૃ થયેલા સંઘર્ષમાં એ માગણીએ જોર પકડયું છે. છેલ્લાં વર્ષોમાં પાકિસ્તાનના સુરક્ષાતંત્રએ ૫૦૯ લોકોનો ભોગ લીધો છે. શિયા મુસ્લિમોની સંખ્યા આ વિસ્તારમાં નોંધપાત્ર હોવાથી તેમના ઉપર કટ્ટરપંથીઓના હુમલા વધ્યા છે.</p><p>બલૂચ લિબરેશન આર્મી નામના સંગઠને હિંસક વિરોધ શરૃ કર્યો છે અને તેના આત્મઘાતી હુમલામાં અલગ અલગ સ્થળે છ પોલીસ જવાનો માર્યા ગયા હતા. આ હુમલાની સાથે સાથે સ્થાનિક લોકો વિરોધ પ્રદર્શન કરવા રસ્તા ઉપર ઉતરી આવ્યા હતા અને કાયદો અને વ્યવસ્થાની સ્થિતિ બેકાબુ બની ગઈ છે. </p><p>પાકિસ્તાન સરકારે બધું કાબુમાં હોવાનો દાવો કર્યો હતો, પણ સ્થાનિક લોકોની આઝાદી માગ સતત વધતી જાય છે. જે સ્થિતિ એક સમયે પૂર્વ પાકિસ્તાનમાં સર્જાઈ હતી અને પછી બાંગ્લાદેશનું સર્જન થયું હતું, એવી જ સ્થિતિ અત્યારે બલુચિસ્તાનમાં પણ પ્રવર્તી રહી છે. બલુચિસ્તાન પ્રાંત પાકિસ્તાનથી અલગ થવાના આરે છે અને પાકિસ્તાનનો વધુ એક ટૂકડો થાય એવી શક્યતા વ્યક્ત થઈ રહી છે.</p>","PublishDate":"Sat, 18 May 2019 01:07:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/balochistan-is-going-to-separate-from-pakistan"},{"Title":"મોદી-શાહનો આશાવાદ : સરકાર તો અમારી જ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d27490-8ab7-4ee6-a228-7b74a8f1431a.jpeg\" data-filename=\"press.jpg\" style=\"width: 100%;\"><br></p><p>હિન્દુ આતંકવાદના કુ-પ્રચાર સામે અમારો સત્યાગ્રહ છે, એટલે પ્રજ્ઞા ઠાકુરને ઉભાં રાખ્યાં છે, પરંતુ તેમના ગોડસે અંગેના નિવેદન સાથે પક્ષ સહમત નથી : અમિત શાહ</p><p>મેં પ્રચારની શરૃઆત 1857ના ક્રાંતિસ્થળ મેરઠથી કરી હતી, આજે પૂર્ણાહુતિ પણ એ ક્રાંતિના નાયક સાથે થઈ છે : નરેન્દ્ર મોદી</p><p>નવી દિલ્હી/અમદાવાદ, તા.17 મે, 2019, શુક્રવાર<br></p><p>૨૦૧૪માં સત્તા સંભાળ્યા પછી આજે પાંચ વર્ષે વડા પ્રધાન નરેન્દ્ર મોદીએ પહેલી પ્રેસ કોન્ફરન્સ કરી હતી. જોકે પ્રેસ કોન્ફરન્સ કરી હતી, તેમ કહેવા કરતાં તેઓ પ્રેસ કોન્ફરન્સમાં હાજર રહ્યાં હતા, એમ કહી શકાય. કેમ કે પત્રકારો દ્વારા પૂછાયેલા સવાલો પૈકી એક પણ સવાલનો જવાબ વડાપ્રધાને આપ્યો ન હતો. </p><p>અમિત શાહે બધા જ સવાલના જવાબ આપ્યા હતા. કોન્ફરન્સની શરૃઆતમાં અમિત શાહે અને પછી નરેન્દ્ર મોદીએ ટૂંકુ વકતવ્ય આપ્યું હતું. મોદી-શાહની જોડીએ એવો વિશ્વાસ વ્યક્ત કર્યો હતો કે પૂર્ણ બહુમતી સાથે ૨૩મી મેના દિવસે અમારી જ સરકાર આવશે.&nbsp;</p><p><b>પક્ષ પ્રમુખ જ બોલશે</b></p><p>પ્રેસ કોન્ફરન્સની શરૃઆતમાં અમિત શાહે એનડીએ સરકારના પાંચ વર્ષની સિદ્ધિઓ તથા ચૂંટણી પ્રચાર દરમિયાન કરેલી મહેનત અને લોકોની ભાજપ તરફની લાગણી અંગે વાત કરી હતી. અમિત શાહે કહ્યું હતું કે સરકાર એમ રાતોરાત નથી બની જતી. એ માટે પાર્ટીએ અત્યંત બારીકાઈપૂર્વકનું આયોજન કર્યું છે. જ્યારે વડા પ્રધાન તરફ સવાલ આવ્યા ત્યારે તેમણે કહ્યું હતુ કે પક્ષ પ્રમુખ હાજર હોય ત્યાં સુધી મારે કશું કહેવાનું રહેતું નથી.&nbsp;</p><p>અમારી પાર્ટી શિસ્તબદ્ધ છે, માટે પ્રમુખ અમિત શાહ જ જવાબો આપશે. હું પક્ષનો શિસ્તબદ્ધ સૈનિક છું, પાર્ટીથી મોટું મારા માટે કંઈ નથી. નરેન્દ્ર મોદીએ વ્યંગાત્મક શૈલીમાં કહ્યું હતુ કે અમિતભાઇ જ્યારે સરકારની વાતો કરતા હતા એમાં તમને કદાચ બહુ મજા આવતી ન હતી. તમારા ચહેરા પર થાક- કંટાળો મને દેખાતો હતો.</p><p><b>પૂર્ણ બહુમતીનો વિક્રમ સર્જાશે</b></p><p>શરૃઆતમાં પત્રકારોને સંબોધતા વડા પ્રધાને કહ્યું હતુ આ ચૂંટણી સકારાત્મક વાતાવરણમાં યોજાઈ છે અને મને તેનો શાનદાર અનુભવ થયો છે. એટલે પૂર્ણ બહુમતી સાથે અમારી જ સરકાર બનશે એમાં કોઈ શંકા નથી.</p><p> એક વખત પૂર્ણ બહુમતી સાથેની સરકારે પાંચ વર્ષ પૂર્ણ કર્યા હોય અને ફરીથી એ જ સરકાર પૂર્ણ બહુમતી સાથે આવશે. તેમણે એમ પણ કહ્યું હતું કે સરકાર સક્ષમ હતી એટલે ચૂંટણી સાથે આઈપીએલ પણ યોજી શકાઈ, ચૂંટણી સાથે રમજાન મહિના જેવા તહેવારો પણ આવી ગયા. અગાઉ ચૂંટણી વખતે આઈપીએલ દેશની બહાર યોજવી પડી હતી.&nbsp; </p><p>વડા પ્રધાને પ્રજાના વિશ્વાસનો આભાર માનતા કહ્યું હતુ કે ટૂંક સમયમાં ફરીથી અમારી સરકાર રચાશે અને અગાઉની માફક જ અમે ફૂલ-ફોર્મમાં કામે લાગી જઈશું, તુંરત નિર્ણયો લેવા માંડીશું. ભારત દુનિયાની સૌથી મોટી લોકશાહી છે અને તેનું ગૌરવ જળવાય એ રીતે આ ચૂંટણી યોજાઈ છે. શરૃઆતમાં વડા પ્રધાને કહ્યું હતુ કે ૨૦૧૪માં ૧૬ મેના દિવસે પરિણામ આવ્યા હતા અને ૧૭ મેના દિવસે દેશમાં એક આફત આવી હતી. એ આફત સટોડિયા પર હતી. એટલે કે ૧૭મી મે, ૨૦૧૪ના દિવસથી જ દેશમાં સ્વચ્છ સરકારની શરૃઆત થઈ ગઈ હતી.</p><p><b>વડા પ્રધાનના મન કી બાત</b></p><p>વડા પ્રધાન જવાબ આપવા માટે ઓછા ટેવાયેલા છે, વાતો કરવી અને માત્ર પોતાની વાત રજૂ કરવી એમને વધુ પસંદ છે. માટે આ કોન્ફરન્સમાં પણ શરૃઆતમાં પોતાને જે કહેવાનું હતું એ તેમણે કહી દીધું હતું. એ પછી એક પણ સવાલનો જવાબ તેમણે આપ્યો ન હતો. એક-બે સવાલ એમના તરફ આવે તો એ અમિત શાહ તરફ ઈશારો કરી દેતા હતા.&nbsp;</p><p><b>૧૮૫૭ની ક્રાંતિનો ઉપયોગ</b></p><p>વડા પ્રધાને કહ્યું હતુ કે મેં પ્રચારની શરૃઆત મેરઠથી કરી હતી, જે ૧૮૫૭ની ક્રાંતિનું એપી સેન્ટર હતું. તો આજે છેલ્લી સભા મધ્યપ્રદેશમાં કરી હતી. એ ક્રાંતિનો એક હિરો ભીમા નાયક હતો, જે મધ્યપ્રદેશથી હતો. એ રીતે મારો પ્રચાર ક્રાંતિ સાથે જોડાયેલો રહ્યો છે. વળી આખા પ્રચારમાં મારી એક પણ સભા કેન્સલ નથી થઈ. ક્યારેક હેલિકોપ્ટર ખોટકાઈ જાય તો એક હેલિકોપ્ટરમાં વધારે લોકો બેસાડવા પડતા હતા, પરંતુ બીજી કોઈ મુશ્કેલી નથી આવી.&nbsp;</p><p><b>પ્રજ્ઞા ઠાકુરની ટીકા અને વખાણ</b></p><p>ભાજપના મધ્યપ્રદેશના ઉમેદવાર પ્રજ્ઞા ઠાકુરે મહાત્મા ગાંધીના હત્યારાના વખાણ કર્યા હતા અને પછી માફી માંગી હતી. આ મુદ્દે સવાલ આવતા અમિત શાહે કહ્યુ હતુ કે પ્રજ્ઞા ઠાકુરની વાત સાથે પક્ષ સહમત નથી. અમારો પક્ષ ડિસિપ્લિનમાં માને છે, માટે પ્રજ્ઞા ઠાકુરને શૉ-કોઝ નોટિસ અપાઈ છે. એમને દસ દિવસમાં જવાબ આપવાનો છે અને એ પછી પક્ષના બંધારણ પ્રમાણે કાર્યવાહી થશે.&nbsp;</p><p>તો પછી પ્રજ્ઞા ઠાકુરને ઉમેદવાર કેમ બનાવાયા? એવા સવાલનો જવાબ આપતા અમિત શાહે કહ્યું હતુ કે કોંગ્રેસે નકલી હિન્દુ-ભગના આતંકવાદની વાત ફેલાવી હતી. હિન્દુ આતંકવાદના કુ-પ્રચાર સામે પ્રજ્ઞા ઠાકુરને ઉભા કરીને અમે સત્યાગ્રહ કરી રહ્યા છીએ. કેમ કે કોર્ટે હિન્દુ આતંકવાદની વિભાવના ખોટી ઠેરવી છે.</p><p><b>ભાજપને ૩૦૦ બેઠક આવશે</b></p><p>કેટલી બેઠક મળશે અને કોનો કોનો ટેકો લેવાશે તેવા સવાલના જવાબમાં અમિત શાહે કહ્યું હતુ કે બેઠક ઘટવાનો કે ગયા વખત કરતા ઓછી થવાનો કોઈ સવાલ નથી. લોકોનો જે પ્રેમ મળે છે તે અને આખા દેશમાંથી ફિડબેક મળે છે, તેના આધારે હું કહું છું કે એકલા ભાજપને ૩૦૦ બેઠક આવશે. અમારુ સંગઠન એનડીએ છે, માટે સરકાર એનડીએની બનશે. એ પછી પણ કોઈ પક્ષને અમારી સાથે જોડાવવું હોય તો અમે તેમને આવકારીશું. એટલે કોઈ પાસે ટેકો માંગવા જવો પડે એવો પ્રશ્ન આવશે નહીં. તો વળી વિપક્ષના સંગઠનો વિશે કહ્યું હતુ કે હવે એવો સમય નથી કે બે નેતા દિલ્હીની ડ્રોઈંગ રૃમમાં હાથ મિલાવે અને મતદારે ધરાર તેમની સરકાર સહન કરવી પડે.&nbsp;</p><p><b>હિંસા કોણ કરે છે? અમે કે મમતાદીદી?</b></p><p>બંગાળની હિંસા અંગે સવાલ આવ્યો ત્યારે અમિત શાહે કહ્યું હતું કે બંગાળમાં ભાજપના ૮૦ કાર્યકર્તા છેલ્લા દોઢ વર્ષમાં મૃત્યુ પામ્યા છે. અમે તો આખા દેશમાં ચૂંટણી લડીએ છીએ, પ્રચાર કરીએ છીએ. બીજે ક્યાંય હિંસા નથી થતી, બંગાળમાં જ થાય છે. તો પછી હિંસા બીજેપીવાળા કરાવે છે કે મમતાદીદી?</p><p><b>રાહુલ ગાંધીએ માહિતી કોર્ટને કેમ ન આપી?</b></p><p>રફાલ અંગેનો સવાલ આવતા અમિત શાહે કહ્યું હતું કે રાહુલ ગાંધીજી પાસે રફાલ વિમાન ખરીદી કૌભાંડ અંગે કોઈ માહિતી હતી તો સુપ્રીમ કોર્ટ જ્યારે સુનાવણી કરતી હતી ત્યારે કેમ ન આપી? જાહેરમાં કૌભાંડ કૌભાંડ કહ્યા કરવાથી કે ઠાલા આક્ષેપો કરવાથી કૌભાંડ સાબિત થતું નથી. અમિત શાહે ઉમેર્યું હતું કે આ રફાલ અંગે નિર્મલા સિતારામને સંસદમાં બધા સવાલના જવાબ આપ્યા હતા, પણ એ સાંભળવાય રાહુલ હાજર રહ્યા ન હતા.&nbsp;</p><p><b>પાંચ વર્ષમાં શું કર્યું?</b></p><p>અમિત શાહે આંકડાકિય રજૂઆત દ્વારા પાંચ વર્ષમાં શું કર્યું તેનો જવાબ આપવાનો પ્રયાસ કર્યો હતો. એ પ્રમાણે..</p><p>* પાંચ વર્ષમાં ૧૩૩ લોકભોગ્ય યોજનાઓ રજૂ કરી છે, જેનો લાભ લગભગ ૫૦ કરોડ લોકોને મળી રહ્યો છે.</p><p>* ૨૦૧૪માં અમારી પાસે ૬ રાજ્યમાં સરકાર હતી, આજે ૧૬ રાજ્યમાં છે. વચ્ચે એક જ સમયે ૧૯ રાજ્યમાં અમારી સરકાર હતી.</p><p>* આખી દુનિયા ભારતને એક શક્તિ તરીકે સ્વીકારી રહ્યું છે.</p><p>* પાંચ વર્ષ સુધી સતત દુનિયાનું ઝડપથી વિકસતું અર્થતંત્ર બની રહ્યું. ૧૧મા નંબરે અર્થતંત્ર હતું એ ૬ઠ્ઠા ક્રમે આવી ગયું છે.</p><p>* વિપક્ષ અમારા ઉપર ભ્રષ્ટ્રાચાર કે મોંઘવારીનો આક્ષેપ નથી કરી શક્યો.</p><p>* ગયા વખતે ૨.૫ કરોડ કાર્યકર્તા હતા, આ વખતે ૧૧ કરોડ છે.</p><p><b>મોદીજી અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી : રાહુલનો ટોણો&nbsp;</b></p><p><b>એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતું હોય : અહેમદ પટેલ&nbsp;</b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પાંચ વર્ષના પોતાના શાસન કાળમાં પહેલી વખત પ્રેસ કોન્ફરન્સ કરી હતી જોકે તેમણે પત્રકારનો એક પણ સવાલ નહોલો લીધો, સામાન્ય રીતે પ્રેસ કોન્ફરન્સમાં સવાલ જવાબ થતા હોય છે પણ અહીં એવુ ન થતા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મોદી પર ટકોર કરી હતી. તેમણે જણાવ્યું હતું કે મોદીજી તમને અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી, અડધી લડાઇ દેખાઇ રહી છે. આગામી વખતે તમને અમિત શાહ આગામી પ્રેસ કોન્ફરન્સની અનુમતી આપી શકે છે. બહુ જ સરસ.&nbsp;</p><p>રાહુલે એક પ્રેસ કોન્ફરન્સ પણ કરી હતી, જેમાં તેમણે કેટલાક સવાલોના જવાબ પણ આપ્યા હતા. દરમિયાન રાહુલે કહ્યું હતું કે હું વડા પ્રધાન નરેન્દ્ર મોદીને સવાલ પૂછવા માગુ છુ કે તેઓ રફાલ વિવાદ મુદ્દે કેમ કોઇ પ્રેસ કોન્ફરન્સ નથી કરતા. હું તમને પૂછવા માગુ છું કે તમે કેમ અનિલ અંબાણીને ૩૦ હજાર કરોડ રૃપિયા આપ્યા, હું આ દરેક મુદ્દે મોદી સાથે ચર્ચા કરવા માટે રેસ કોર્સ રોડ પર આવવા માટે તૈયાર હતો. જ્યારે કોંગ્રેસના નેતા એહમદ પટેલે જણાવ્યું હતું કે એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતંુ હોય.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:04:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-shahs-optimism-the-government-is-our-only-one"},{"Title":"લોકસભાની ચૂંટણીના પ્રચાર પડઘમ શાંત, અંતિમ તબક્કા માટે કાલે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086bf1e0-9af7-4bda-992a-955a8785ef45.jpeg\" data-filename=\"shant.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પંજાબની 13, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મ. પ્રદેશની આઠ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર ચૂંટણી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણીના અંતીમ તબક્કા માટેનો ચૂંટણી પ્રચાર પૂર્ણ થઇ ગયો છે. અંતિમ તબક્કામાં હવે ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે. </p><p>રવિવારે આ ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની બાકી રહી ગયેલી બેઠકો, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં એક દિવસ વહેલા જ ચૂંટણી પ્રચારને આટોપી લેવામાં આવ્યો હતો, અહીં ભાજપ અને ટીએમસીના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થતા પ્રચાર વહેલા પુરો કરવાનો આદેશ ચૂંટણી પંચે આપ્યો હતો. </p><p>અંતિમ તબક્કામાં પશ્ચિમ બંગાળ જ ભારે ચર્ચામાં રહ્યું, અહીં અમિત શાહના રોડ શો દરમિયાન હિંસા ભડકી ઉઠી હતી. જ્યારે અન્ય એક વિવાદ સાધ્વી પ્રજ્ઞા ઠાકુરને લઇને સામે આવ્યો હતો, પ્રજ્ઞાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત કહીને વિવાદ જગાવ્યો હતો.&nbsp;</p><p>ભાજપ અધ્યક્ષ અમિત શાહે પ્રચારના અંતિમ દિવસે દિલ્હીમાં એક પ્રેસ કોન્ફરન્સને સંબોધી હતી, જેમાં તેમણે કોંગ્રેસ પર પ્રહારો કર્યા હતા જ્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પણ અંતિમ દિવસે પ્રેસ કોન્ફરન્સ કરીને ભાજપ અને મોદી પર આકરા આરોપો લગાવ્યા હતા. </p><p>આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન વગેરેનું ભાવી પણ ઇવીએમમાં કેદ થઇ જશે. બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે. જ્યારે ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે. બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન ચબંટણી લડી રહ્યા છે. દરમિયાન અંતીમ દિવસે ભાજપ અને કોંગ્રેસ બન્નેએ એકબીજા પર આકરા પ્રહારો કર્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 01:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/polling-for-the-last-phase-of-the-lok-sabha-election-campaign"},{"Title":"આઇસીઆઇસીઆઇ બેંકમાં વધુ તપાસ : ચંદા કોચરે મંજૂર કરેલી ૨૪ લોન રડાર હેઠળ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_7375df60-c50d-467e-a4a6-3a048754dc27.jpeg\" data-filename=\"chanda-kochar.jpg\" style=\"width: 50%; float: right;\"></p><p>આઇસીઆઇસીઆઇ બેંકના પૂર્વ સીઇઓ અને અને મેનેજિંગ ડાયરેક્ટર ચંદા કોચર અને વીડિયોકોન જૂથ વચ્ચેના સંબધોની તપાસ કરી રહેલ ઇડીએ તપાસનો દાયરો વધાર્યો છે. ઇડી હવે ચંદા કોચરે મંજૂર કરેલી ૭૮૬૨ કરોડ રૃપિયાની કુલ ૨૪ લોનની તપાસ કરી રહી છે.&nbsp;</p><p>ઇડીનું માનવું છે કે ચંદા કોચરના ૨૦૦૯થી ૨૦૧૮ સુધીના કાર્યકાળમાં આ ૨૪ લોન ગેરકાયદેસર મંજૂર કરવામાં આવી હતી.&nbsp;</p><p>ઇડી અને સીબીઆઇ બંને વીડિયોકોન જૂથના વડા વેણુગોપાલ ધૂત અને કોચર દ્વારા આઇસીઆઇસીઆઇ બેંક સાથ કરવામાં આવેલી છેતરપિંડીની તપાસ કરી રહી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૦૯થી ૨૦૧૧ સુધીના ગાળામાં આઇસીઆઇસીઆઇ બેંકે વીડિયોકોન જૂથની કંપનીઓને ૧૮૭૫ કરોડ રૃપિયાની ૬ લોન આપી હતી.&nbsp;</p><p>જો કે ઇડીને તપાસમાં જાણવા મળ્યું છે કે આઇસીઆઇસીઆઇ બેંકે મે, ૨૦૦૯થી જૂન, ૨૦૧૭ સુધીમાં વીડિયોકોન જૂથની કંપનીઓને કુલ ૭૮૬૨ કરોડ રૃપિયાની લોન આપી હતી. જે પૈકી સૌથી મોટી ૨૮૭૦ કરોડ રૃપિયાની લોન ૨૬ એપ્રિલ, ૨૦૧૨ના રોજ આપવામાં આવી હતી. આ પૈકી છેલ્લી લોન ૨૮ જૂન, ૨૦૧૭ના રોજ ૧૬૬.૪ કરોડ રૃપિયાની આપવામાં આવી હતી.&nbsp;</p><p>પદ્મ ભૂષણ એવોર્ડ વિજેતા ચંદા કોચરને ગયા વર્ષે ઓક્ટોબરમાં ગેરવર્તણૂક અને ભ્રષ્ટાચાર આચરવાના આરોપ હેઠળ સીઇઓ પદેથી દૂર કરવામાં આવ્યા હતાં.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/icici-probe-widens"},{"Title":"ભારતીયને H-1B વિઝા ન મળતા અમેરિકન સરકાર વિરૂદ્ધ સિલિકોન વેલિની IT કંપનીનો કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db7be555-f129-4c95-8360-da09f3be2cc4.jpeg\" data-filename=\"h-1b-vis.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.17 મે, 2019, શુક્રવાર</p><p>૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર સામે અમેરિકાની આઈટી કંપનીએ કોર્ટમાં કેસ કર્યો છે. સરકારના ઈમિગ્રેશન વિભાગની નીતિ અયોગ્ય હોવાનું કહીને કંપનીએ ભારતીય એન્જિનિયરની પ્રતિભાના પુરાવા રજૂ કર્યો હતા.</p><p>સિલિકોન વેલિ સ્થિત એક્સટેરા સોલ્યુશન નામની આઈટી કંપનીએ ૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર વિરૃદ્ધ કોર્ટમાં કેસ કર્યો છે. કંપનીએ અરજીમાં દાવો કર્યો હતો કે ૨૮ વર્ષનો ભારતીય આઈટી એન્જિનિયર પ્રહર્ષચંદ્ર સાંઈ વેંકટ આ વિઝા માટે એકદમ યોગ્ય ઉમેદવાર છે અને તેની પ્રતિભા પ્રમાણે તેને આ વિઝા મળવા જોઈએ. કંપનીએ તેનો રેકોર્ડ પણ કોર્ટમાં રજૂ કર્યો હતો.</p><p>૨૮ વર્ષના ભારતીય આઈટ એન્જિનિયર પ્રહર્ષચંદ્ર ૨૦૧૪માં સ્ટૂડન્ટ વિઝા લઈને અમેરિકા ગયો હતો. તે પછી તેને એચ-૪ વિઝા આપવામાં આવ્યા હતા. ટેક્સાસ યુનિવર્સિટીમાંથી પોસ્ટ ગ્રેજ્યુએટ થનારા આ ભારતીય યુવાને એક્સટેરામાં કામ શરૃ કર્યું હતું. એચ-૧બી વિઝા મેળવતા પહેલાં એચ-૪ વિઝા અપાતા હોય છે. અથવા તો એચ-૪ વિઝા મેળવનાર ઉમેદવારની એચ-૧બી વિઝાની દાવેદારી વધુ મજબૂત ગણાય છે.</p><p>અમેરિકાના ઈમિગ્રેશન વિભાગે પ્રહર્ષચંદ્રના એચ-૪ વિઝા હોવા છતાં એચ-૧બી વિઝા નામંજૂર કર્યા હતા. તેના કારણે એક્સટેરા કંપનીને કર્મચારી ગુમાવવો પડે એવી સ્થિતિ સર્જાઈ હતી. કંપનીએ કર્મચારીના વિઝા માટે હવે કોર્ટના દ્વાર ખટખટાવ્યા છે.</p><p>કંપનીએ કેલિફોર્નિયાની ડિસ્ટ્રિક્ટ કોર્ટમાં અરજી કરીને દલીલ રજૂ કરી હતી કે સરકારે આ વિઝા નામંજૂર કરવા પાછળ કોઈ જ સંતોષકારક તર્ક આપ્યો નથી. અત્યારે પ્રહર્ષચંદ્ર અમેરિકામાં છે, પણ જો તેના એચ-૧બી વિઝા ટૂંક સમયમાં મંજૂર ન થાય તો તેને ભારત પાછા ફરવું પડે અને એ કિસ્સામાં કંપનીને કુશળ-તાલીમબદ્ધ કર્મચારી ગુમાવવો પડે એવી દલીલ સિલિકોનવેલીની કંપનીએ કોર્ટમાં&nbsp; કરી છે. આ કેસની સુનાવણી આગામી મહિનામાં થશે.</p>","PublishDate":"Sat, 18 May 2019 04:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-american-silicon-valley-an-american-government-who-did-not-get-the-h-1b-visa-for-indian"},{"Title":"બ્રિટિશ રેસ્ટોરન્ટના મેનેજરે 290 પાઉન્ડની બોટલને બદલે ભૂલથી પાંચ હજાર પાઉન્ડનો વાઈન આપી દીધો!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_267422ff-324a-480b-8034-71b18c9de4d3.jpeg\" data-filename=\"wine.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, તા.17 મે, 2019, શુક્રવાર<br></p><p>બ્રિટિશ રેસ્ટોરન્ટનો એક વિચિત્ર કિસ્સો પ્રકાશમાં આવ્યો છે. ગ્રાહકને વાઈન પીરસવામાં આમ તો એક નાનકડી ભૂલ થઈ હતી, પણ તેની કિંમતમાં જમીન-આસમાનનો ફરક હતો. ટ્વિટરમાં માન્ચેસ્ટરના હોક્સમૂરની હોટેલના માલિકે આ ઘટના જણાવી હતી.</p><p>બ્રિટનના માન્ચેસ્ટરના હોક્સમૂરમાં આવેલી માન્ચેસ્ટર સ્ટેકહાઉસ એન્ડ બાર નામના રેસ્ટોરન્ટના મેનેજરે એક વિચિત્ર ભૂલ કરી હતી, જે રેસ્ટોરન્ટને લાખો રૃપિયામાં પડી હતી. </p><p>રેસ્ટોરન્ટના માલિકે ગ્રાહકને ટેગ કરીને ટ્વિટરમાં ફોટો શેર કરતા લખ્યું હતું કે ગત રાત્રે તમારી પાર્ટી ખૂબ મજેદાર રહી હશે. કારણ કે અમારા મેનેજરે તમને ભૂલથી ૨૯૦ પાઉન્ડનો વાઈન પીરસવાને બદલે ૫ હજાર પાઉન્ડનો વાઈન પીરસી દીધો હતો.</p><p>હળવા અંદાજમાં લખાયેલી આ પોસ્ટ અને ઘટના ખૂબ વાઈરલ થઈ હતી. ગ્રાહકને ૨૯૦ પાઉન્ડ એટલે કે લગભગ ૨૫ હજારની વાઈનની બોટલ ઓર્ડર કરી હતી, પણ બંને બોટલ એક સરખી દેખાતી હોવાના કારણે મેનેજરના માધ્યમથી વેઈટરે ૫ હજાર પાઉન્ટ એટલે લગભગ ૪.૪૭ લાખ રૃપિયાની બોટલ ગ્રાહકને પીરસી દીધી હતી. તે પછી ય તેમને ભૂલ સમજાઈ ન હતી.</p><p>બીજા દિવસે રેસ્ટરન્ટના ધ્યાનમાં આ ભૂલ આવી હતી એટલે માલિકે ગ્રાહકને ટેગ કરીને હળવા અંદાજમાં મૂલ્યવાન વાઈન પીવા બદલ અભિનંદન આપ્યા હતા. આ ઘટના સોશિયલ મીડિયામાં વાયરલ થઈ હતી. ખાસ તો ટ્વિટર ઉપર લોકોએ મોટી સંખ્યામાં વિવિધ કમેન્ટ્સ આપી હતી.</p><p>જૂના વાઈનની કિંમત વધુ હોય છે. ગ્રાહકને ભૂલથી જે વાઈનની બોટલ પીરસવામાં આવી હતી તે ૧૯ વર્ષ જૂની હતી. એટલે કે ૨૦૦૧માં એ વાઈનની બોટલ બની હતી.</p>","PublishDate":"Sat, 18 May 2019 01:14:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-restaurant-manager-wrongly-gave-five-thousand-pounds-of-wine"},{"Title":"દસ કરોડ ડોલરની છેતરપિંડી કરનાર ઇન્ટરનેશનલ સાયબર ક્રાઇમ ગેંગનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe92be66-3109-497f-80c4-cc9be0679294.jpeg\" data-filename=\"cyber-crime.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સાયબર ગેંગ ગોઝનીમ માલવેરથી&nbsp; કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી<br></b></p><p><b>રશિયન માલવેરનો ઉપયોગ કરી 41,000 લોકો સાથે દસ કરોડ ડોલરની છેતરપિંડી આચરી&nbsp;</b></p><p>(પીટીઆઇ) હેગ, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકા અને યુરોપની પોલીસે ભેગા મળીને એક ઇન્ટરનેશનલ સાયબરક્રાઇમ નેટવર્કનો પર્દાફાશ કર્યો છે કે જેણે રશિયન માલવેર દ્વારા વિશ્વના હજારો લોકો સાથે કુલ દસ કરોડ ડોલર(સાત અબજ રૃપિયા)ની છેતરપિંડી કરી હતી.&nbsp;</p><p>યુરોપિયન યુનિયન પોલીસની એજન્સી યુરોપોલે જણાવ્યું છે કે જયોેર્જિયા,મોલડોવા, યુક્રેન અને અમેરિકામાં તપાસ શરૃ કરવામાં આવી છે. અમેરિકામાં ચાર રશિયન આરોપીઓ ફરાર&nbsp; છે.&nbsp;</p><p>યુરોપોલે જણાવ્યું છે કે દસ કરોડ ડોલરની છેતરપિંડી પાછળ ગુનાહિત નેટવર્ક કાર્ય કરે છે. તેમણે ૪૧ હજર લોકોને પોતાની જાળમાં ફસાવ્યા હતાં. જર્મની અને બલ્ગેરિયાની પોલીસ પણ તપાસ કરી રહી છે. તેમણે નાણાકીય સંસ્થાઓને પણ નિશાન બનાવી હતી.&nbsp;</p><p>સાયબર ગેંગ ગોઝનીમ માલવેર દ્વારા કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવતી હતી અને પછી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી.&nbsp;</p><p>ચોરી કરેલા નાણા ફરીથી અમેરિકા અને બીજા દેશોના એકાઉન્ટ્સમાં ટ્રાન્સફર કરવામાં આવતા હતાં. ગોઝનીમ ક્રિમિનલ નેટવર્કના કથિત નેતા એલેક્ઝાન્ડર કોનોવોલોવ(૩૫)ની જ્યોર્જિયામાં ધરપકડ કરવામાં આવી છે. તેના એક સહયોગી મરાત કાજંદિજાન(૩૧)ની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>કોનોવોલોવે હેકરની ભરતી કરી હતી જેમણે રશિયન સ્પીકિંગ ઓનલાઇન ક્રિમિનલ ફોરમમાં પોતાની સર્વિસની જાહેરાત આપી હતી. ને તે માલવેરથી અસરગ્રસ્ત થયેલ ૪૧,૦૦૦ પીડિતોના કોમ્પ્યુટરોને પણ કન્ટ્રોલ કરતો હતો.</p>","PublishDate":"Sat, 18 May 2019 01:14:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/international-cyber-crime-gang-busted-by-100million-fraud"},{"Title":"વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44abfd53-3f73-45a9-a5f1-0b85e1d0d6c7.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકા સાથેના વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે તેમ ચીનના ઉચ્ચ સ્તરીય અધિકારીએ જણાવ્યું છે. ચીન દ્વારા પ્રથમ વખત સ્વીકારવામાં આવ્યું છે કે અમેરિકાના વેપાર યુદ્ધને કારણે વિશ્વના બીજા સૌથી મોટા અર્થતંત્રને નુકસાન થશે.&nbsp;</p><p>ગયા વર્ષે ચીનનો જીડીપી ઘટીને ૬.૮ ટકા રહ્યો હતો અને સરકારે ચાલુ વર્ષ માટે જીડીપીનો અંદાજ ૬.૫ ટકાથી ૬ ટકાની વચ્ચે રાખ્યો છે.&nbsp;</p><p>ગયા વર્ષથી ચીન સાથે વેપાર યુદ્ધ શરૃ કરનાર અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ ઇચ્છે છે કે ચીન અમેરિકાની વધી ગયેલી વેપાર ખાધ ઘટાડે.&nbsp; કોમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇના(સીપીસી)ની પોલિટબ્યૂરો સ્ટેન્ડિંગ કમિટીના સાત સભ્યો પૈકીના એક વાંગ યેંગે જણાવ્યું છે કે અમેરિકા અને ચીન વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે ચીનના&nbsp; જીડીપીમાં એક ટકાનો ઘટાડો થશે.&nbsp;</p><p>વાંગે જણાવ્યું હતું કે છેલ્લા એક વર્ષમાં ટ્રેડ વોરના કારણે થયેલા નુકસાનની સમીક્ષા કરવામાં આવી રહી છે અને સૌથી ખરાબ સ્થિતિમાં જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે.</p>","PublishDate":"Sat, 18 May 2019 01:13:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-gdp-could-fall-by-1-due-to-the-trade-war"},{"Title":"બ્રેક્ઝિટ અંગેની બ્રિટનના PM થેરેસા અને લેબર નેતા કોર્બિન વચ્ચેની મહત્ત્વની બેઠક અનિર્ણિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b7a0fb9-1ada-4096-81d8-800c252c6ae4.jpeg\" data-filename=\"bethak.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.17 મે, 2019, શુક્રવાર<br></p><p>શક્ય હતું ત્યાં સુધી મંત્રણા કરી, એમ કહીને બ્રિટનના વિરોધ પક્ષ લેબર પાર્ટીના નેતાએ થેરેસા મે સાથીની આંતર પક્ષીય બ્રેક્ઝિટ મંત્રણા કોઇ પણ પ્રકારના નિર્ણય વગર પુરી થવાની જાહેરાત કરી હતી.</p><p>લેબર પાર્ટીના નેતા જેરેમી કોર્બિન વડા પ્રધાન મેને મંત્રણાની પ્રક્રિયાને પુરી થઇ હોવાની જાહેરાત કરવા લખીને&nbsp; તમારા પક્ષમાં જ નેતા બનવની હોડ લાગી હોવાથી તેમારી સરકારની નબળાઇ અને અસ્થિરતાને દોષ આપવો જોઇએ.</p><p>મેને&nbsp; ડાઉનિંગ સ્ટ્રિટમાંથી વિદાય લેવાની તારીખ નક્કી કરવાની ફરજ પડાયા પછીના જ દિવસે આ બાબત બની હતી.' મેં થેરેસા મેને એ કહેવા પત્ર લખ્યો હતો કે યુરોપીયન સંધમાંથી નીકળવા કોઇ સમાધાન&nbsp; કરાર શોધવાની કવાયત પુરી થઇ.સરકાર નબળી પડી રહી છે અને અસ્થિરતાનો અર્થ છે કે હવે સરકારની સ્થિરતામાં કોઇને વિશ્વાસ નથી'એમ કોર્બિને કહ્યું હતું.</p><p>૨૯મેના રોજ બ્રિટનને યુરોપીન સંઘમાંથી નીકળવાનું હતું, પરંતુ&nbsp; મેએ ત્રણ વખત બ્લોક સાથે કરેલા કરારને સંસદે ફગાવી દેતાં સંઘને બ્રિટનને ૩૧ ઓકટોબર સુધી વધુ મુદ્દત આપી હતી.</p><p>'તમારી સરકારની વધતી જતી નબળાઇ અને અસ્થિરતાનો અર્થ એ થયો કે આપણી વચ્ચે જે કંઇ પણ કરાર કે સંમતિ થાય તેમાં વિશ્વાસ નહીં હોય.તમે રાજીનામું આપવા નક્કી કર્યું છે અને તમારા સાંસદો કોણ વડા પ્રધાન બનશે તેને લઇને અંદરો અંદર&nbsp; ઝગડતા હોવાથી સરકારની સ્થિતિ વધુ અસ્થિર અને નબળી બની છે.</p><p>સરકારે સારા ઇરાદે કવાયત કરી હતી અને&nbsp; સંભવત સમંતી શોધવા માટે કેટલાક સકારકાત્મક પ્રયાસો કરાયા હતા એ વાત પર ભાર મૂકતાં તેમણે કહ્યું હતું કે છતાં પણ વિપક્ષમાં એ વાત અંગે શંકા છે કે સરકાર કોઇ સમાધાનકારી કરાર કરી શકાશે કે કેમ?લેબર પાર્ટી યુરોપીયન સંઘ સાથે બ્રેક્ઝિટ પછી વેપાર અંગે પાડોશી યુરોપ સાથે યુકેને જોડી રાખવા કોઇ સમાન કસ્ટમની વ્યવસ્થા કરવા અંગે સમંત છે.</p>","PublishDate":"Sat, 18 May 2019 01:13:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-prime-minister-theresa-and-leader-of-the-labor-coordinates-important-meeting-uninterrupted"},{"Title":"તાલિબાનો વિરૂધ્ધની અમેરિકન એરસ્ટ્રાઈકમાં ભૂલથી અફઘાની સૈનિકો માર્યા ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98a5a379-8bff-42c7-93b7-231f2e3cb284.jpeg\" data-filename=\"agfan.jpg\" style=\"width: 100%;\"><br></p><p>કંદહાર, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકાએ તાલિબાની આતંકવાદીઓ વિરૃદ્ધ અફઘાનિસ્તાનમાં એરસ્ટ્રાઈક કરી હતી, તેમાં ભૂલથી અફઘાનિસ્તાનના સૈનિકો માર્યા ગયા હતા. આ અંગે અમેરિકન લશ્કરના સંવાદદાતાએ સ્પષ્ટતા કરી હતી. લગભગ ૧૭ અધિકારીઓનો આ એર સ્ટ્રાઈકમાં ભોગ લેવાયો હતો.</p><p>અફઘાનિસ્તાનના દક્ષિણના પ્રાંત હેલમંડમાં તાલિબાની આતંકવાદીઓનો ખાતમો બોલાવવા માટે અમેરિકન વાયુસેનાએ એરસ્ટ્રાઈક કરી હતી. તેમાં આતંકવાદીઓને મારવામાં તો સફળતા મળી હતી, પણ સરવાળે આ એરસ્ટ્રાઈક અફઘાનિસ્તાનને મોંઘી પડી હતી. એ એરસ્ટ્રાઈકમાં અફઘાનના ૧૭ અધિકારીઓ માર્યા ગયા હતા.</p><p>અમેરિકન વાયુસેનાના પ્રવક્તાએ સ્પષ્ટતા કરતા કહ્યું હતું કે હેલમંડમાં અફઘાનિસ્તાનના લશ્કરે અમેરિકાના હવાઈ સહકાર માગ્યો હતો, પણ એ પછી અફઘાન સૈનિકોએ એ વિસ્તાર છોડયો ન હતો. અમેરિકાએ હવાઈ હુમલો કર્યો ત્યારે એ જ વિસ્તારમાં અફઘાનિસ્તાનના સૈનિકો પણ હતા એટલે ભૂલથી એ સૈનિકો માર્યા ગયા હતા.</p><p>અમેરિકાની એર સ્ટ્રાઈકમાં કેટલા સૈનિકો માર્યા ગયા એ અંગેનો સત્તાવાર આંકડો જાહેર કરાયો ન હતો, પરંતુ શરૃઆતમાં આઠ પોલીસ જવાનો માર્યા ગયાનો દાવો થયો હતો. જોકે, એર સ્ટ્રાઈકમાં માર્યા ગયેલા સૈનિકોનો આંકડો ૧૭ સુધી પહોંચ્યો હોવાનો દાવો પણ થયો હતો. અન્ય ૧૪ જવાનો ગંભીર રીતે ઘાયલ થયા છે. </p><p>હેલમંડના ગવર્નરે એક નિવેદનમાં જણાવ્યું હતું કે આ એર સ્ટ્રાઈકની તપાસનો આદેશ થયો છે. તપાસ થયા પછી વધુ વિગતો જાહેર કરાશે. તાલિબાની આતંકવાદીઓએ એક નિવેદનમાં કહ્યું હતું કે અમેરિકાના એરસ્ટ્રાઈકમાં મોટી સંખ્યામાં અફઘાની સૈનિકો માર્યા ગયા છે.</p>","PublishDate":"Sat, 18 May 2019 01:11:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/afghan-troops-killed-by-mistake-in-american-air-strikes-against-taliban"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c53cf0e3-9880-4d80-b306-b391d7d335a7.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે&nbsp;<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.17 મે, 2019, શુક્રવાર</p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી છે. જેમાં વર્તમાન ગ્રીન કાર્ડનું સ્થાન 'બિલ્ડ અમેરિકા' વિઝા લેશે&nbsp; અને ઉચ્ચ કૌશલ્ય ધરાવતા પ્રોફેશનલોનો ક્વોટા ૧૨ ટકાથી વધારી ૫૭ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>ટ્રમ્પના આ નિર્ણયથી અમેરિકામાં નોકરી મેળવવા માગતા ભારતીય પ્રોફેશનલો માટે તકો વધવાની શક્યતા છે. જો કે નવી નીતિમાં દર વર્ષે જારી થતા ગ્રીન કાર્ડની સંખ્યામાં કોઇ ફેરફાર કરવામાં આવ્યો નથી.&nbsp;</p><p>ગઇકાલે વ્હાઇટ હાઉસમાં નવી ઇમિગ્રેશન નીતિની જાહેરાત કરતા ટ્રમ્પે જણાવ્યું હતું કે અમારો આ પ્રસ્તાવ અમેરિકામાં રહેતા લોકો પ્રત્યે અમારા પવિત્ર કર્તવ્યને પૂરા કરવાની સાથે જ એ સુનિશ્ચિત કરી રહ્યું છે કે અમેરિકા ભવિષ્યમાં આવનારા લોકોનું સ્વાગત કરવાનું પણ ચાલુ રાખશે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે વર્તમાન ઇમિગ્રેશન નીતિ વિશ્વના પ્રતિભાશાળી લોકોને આકર્ષિત કરવામાં નિષ્ફળ રહી હોવાથી અમે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિ રજૂ કરી રહ્યાં છીએ.</p><p>ટ્રમ્પે જણાવ્યું છે કે ભવિષ્યમાં અમેરિકા આવવા માગતા લોકોને અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે. તેનો ઉદ્દેશ દેશની અખંડતા અને રાષ્ટ્રીય એકતાને પ્રોત્સાહન આપવાનો છે.&nbsp;</p><p>અમેરિકા દર વર્ષે ૧૧ લાખ ગ્રીન કાર્ડ જારી કરે છે. આ કાર્ડ મળવાથી અમેરિકામાં સ્થાયી રીતે વસવાની અને કાર્ય કરવાની મંજૂરી મળે છે. હાલમાં ગ્રીન કાર્ડ આપવામાં પારિવારિક સંબધોને વધુ મહત્ત્વ આપવામાં આવે છે. જેના કારણે ઉચ્ચ કૌશલ્ય ધરાવતા લોકો આ કાર્ડથી વંચિત રહી જાય છે.&nbsp;</p><p><b>કમલા હેરિસે ટ્રમ્પની નવી ઇમિગ્રેશન નીતિની ટીકા કરી&nbsp;</b></p><p>ભારતીય મૂળના પ્રથમ સેનેટર કમલા હેરિસે ટ્રમ્પની નવી ઇમિગ્રેશનની ટીકા કરતા જણાવ્યું છે કે આ નવી નીતિ ટૂંકી દ્રષ્ટિવાળી છે. કેલિફોર્નિયાના ૫૪ વર્ષીય સેનેટરે એશિયન અમેરિકન લોકોને સંબોધતા જણાવ્યું હતું કે ટ્રમ્પ દ્વારા તૈયાર કરવામાં આવેલી આ નીતિમાં દુર્ધ દ્રષ્ટિ જોવા મળતી નથી. ઉલ્લેખનીય છે કે કમલા હેરિસના માતા ભારતના છે જ્યારે પિતા જમૈકાના છે.</p>","PublishDate":"Sat, 18 May 2019 01:08:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-donald-trump-announced-a-new-immigration-policy-based-on-merit"},{"Title":"પાકિસ્તાનમાં ડોક્ટરની બેદરકારીથી બાળકો સહિત 500થી વધારે લોકો HIVનો ભોગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71b98a88-ad56-480b-9c23-c45e652dc255.jpeg\" data-filename=\"hiv-pak.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) રાતોડેરો, તા.17 મે, 2019, શુક્રવાર<br></p><p>દક્ષિણી પાકિસ્તાનના એક ગામમાં સેંકડો લોકો કથિતરુપે એચઆઈવી એઈડ્સનો ભોગ બન્યા છે. તે વિસ્તારના એક ડોક્ટર દ્વારા સંક્રમિત સિરીંજનો ઉપયોગ કરવાના કારણે બાળકો સહિત અનેક લોકો આ બીમારીનો ભોગ બન્યા છે.</p><p>આ મામલો સિંધ પ્રાંતના લરકાના વિસ્તારનો છે. ગત મહિને પ્રશાસનને શહેરની બહારના વિસ્તારમાં ૧૮ બાળકો એચઆઈવી પોઝિટિવ હોવાનું જાણવા મળ્યું હતું જેથી વ્યાપક સ્તરે તપાસ હાથ ધરવામાં આવી હતી. સ્વાસ્થ્ય અધિકારીના જણાવ્યા પ્રમાણે તે વિસ્તારના ૫૦૦થી વધારે લોકો એચઆઈવી પોઝિટિવ હોવાની જાણ થઈ છે અને તેમાંથી મોટા ભાગના બાળકો છે. </p><p>વિશેષજ્ઞાોના મતે એચઆઈવી ગ્રસ્તોનો આંકડો વધવાની શક્યતા જણાઈ રહી છે અને આ બનાવથી ગામડાના ગરીબ લોકો ખૂબ જ ડરેલા અને ગુસ્સામાં છે. સ્થાનિક ચિકિત્સક મુજફ્ફર ગાંધરોએ એપ્રિલ મહિનાની શરુઆતમાં દર્દીઓને સંક્રમિત કર્યા હતા અને ત્યાર બાદ લરકાનામાં એચઆઈવી ફેલાયો હતો જેનો ભોગ એક વર્ષની ઉંમરના બાળકો પણ બન્યા છે.&nbsp;</p><p>સિંધ પ્રાંતના એઈડ્સ નિયંત્રણ કાર્યક્રમના પ્રમુખે જણાવ્યું કે અધિકારીઓએ લરકાનાના ૧૩,૮૦૦ લોકોની તપાસ કરી જેમાં ૪૧૦ બાળકો અને ૧૦૦ વયસ્કો એચઆઈવી પોઝિટિવ હોવાનું જાણવા મળ્યું છે.&nbsp;</p><p>સ્થાનિક બાળ રોગ ચિકિત્સકના કારણે એચઆઈવી એઈડ્સ ફેલાયો છે અને દવાખાનાઓમાં ઈલાજ માટે મોટી સંખ્યામાં લોકોનો ધસારો જોવા મળી રહ્યો છે. સંયુક્ત રાષ્ટ્રના અહેવાલ પ્રમાણે પાકિસ્તાન એશિયાનો બીજા નંબરનો દેશ છે જ્યાં એચઆઈવી દરમાં સતત વધારો નોંધાઈ રહ્યો છે. </p><p>૨૦૧૭ની સાલમાં પાકિસ્તાનમાં એચઆઈવીના ૨૦,૦૦૦ કેસ નોંધાયેલા હતા. સરકારી રિપોર્ટ પ્રમાણે પાકિસ્તાનમાં છ લાખ જેટલા બોગસ ડોક્ટર્સ છે જે પૈકીના ૨.૭ લાખ સિંધ પ્રાંતમાં જ છે.</p>","PublishDate":"Sat, 18 May 2019 01:07:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/more-than-500-people-suffering-from-hiv-in-pakistan-due-to-negligence-of-doctors"},{"Title":"સમલૈંગિક લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બન્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f51d64bb-99ec-48de-b2fb-577d8dcef0ba.jpeg\" data-filename=\"taiwan.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સંસદમાં 66 વિરદ્ધ 27 મતથી પ્રસ્તાવ પાસ થયો</b><br></p><p>તાઈપેઈ, તા.17 મે, 2019, શુક્રવાર</p><p>તાઈવાનની સંસદે સમલૈંગિક લગ્નને માન્યતા આપતું બિલ પસાર કર્યું હતું, તે સાથે જ સમલૈંગિક લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બની ગયો છે. સર્વોચ્ચ અદાલતના સૂચન પછી સંસદે આ કાર્યવાહી હાથ ધરી હતી.</p><p>તાઈવાનની સંસદમાં સમલૈંગિક દંપતીને લગ્ન કરવાની માન્યતા આપવાનો પ્રસ્તાવ રજૂ થયો હતો. પ્રસ્તાવની તરફેણમાં ૬૬ મતો પડયા હતા અને પ્રસ્તાવના વિરોધમાં ૨૭ સાંસદોએ મત આપ્યો હતો. </p><p>બહુમતિ સાંસદોએ સમલૈંગિક લગ્નની માન્યતા મળે તેની તરફેણમાં મત આપ્યો હતો એટલે હવે તાઈવાન સરકારના સત્તાવાર દસ્તાવેજોમાં સજાતીય લગ્નને માન્યતા મળશે. સત્તાવાર રજિસ્ટરમાં સજાતીય દંપતી તેના લગ્ન નોંધાવી શકશે.</p><p>સજાતીય લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બન્યો છે. આ બિલ પસાર થયું પછી લેસ્બિયન, ગે, બાયોસેક્યુઅલ અને ટ્રાન્સજેન્ડર (એલજીબીટી) સમુદાયે તાઈવાનમાં ઠેર-ઠેર ઉજવણી કરી હતી ને સંસદના આ નિર્ણયનું સ્વાગત કર્યું હતું.</p><p>રૃઢિવાદી સાંસદોએ આનો વિરોધ કર્યો હતો અને બિલ પસાર થયા પછી પણ સામાજિક ઢાંચાને આ વ્યવસ્થાથી નુકસાન થશે એવું કહ્યું હતું. બીજી તરફ ઉદારમતવાદી સાંસદોએ કહ્યું હતું કે આ કાયદાથી સજાતીય સંબંધો ધરાવતા દંપતીને સામાજિક સ્વીકૃતિ મળતી થશે.</p><p>સાંસદોના સમુહે એક નિવેદનમાં કહ્યું હતું કે જાતીય સંબંધો તે માણસની અંગત સ્વતંત્રતા અને પસંદગીનો મુદ્દો છે એટલે તેને માણસના મૂળભૂત અધિકારો સાથે જ સાંકળીને નિર્ણય કરવો પડે.</p><p>તાઈવાનની સર્વોચ્ચ અદાલતે એક અરજીના સંદર્ભમાં ચુકાદો આપતા તાઈવાન સંસદને એવો નિર્દેશ કર્યો હતો કે સજાતીય દંપતીના લગ્નને માન્યતા મળે તે દિશામાં સંસદે વિચારવું જોઈએ. કારણ કે તેના સંબંધોને માન્યતા ન આપવી તે બંધારણીય સ્વતંત્રતાની વિરોધમાં છે. આખરે સંસદમાં પણ એ બિલ પસાર થયું હતું.</p>","PublishDate":"Sat, 18 May 2019 01:07:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taiwan-became-the-first-asian-country-to-recognize-homosexual-marriage"},{"Title":"દસ કરોડ ડોલરની છેતરપિંડી કરનાર ઇન્ટરનેશનલ સાયબરક્રાઇમ ગેંગનો પર્દાફાશ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>હેગ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5362924f-e404-43bf-8431-edc1647ba631.jpeg\" data-filename=\"cyber crime.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા અને યુરોપની પોલીસે ભેગા મળીને એક ઇન્ટરનેશનલ સાયબરક્રાઇમ નેટવર્કનો પર્દાફાશ કર્યો છે કે જેણે રશિયન માલવેર દ્વારા વિશ્વના હજારો લોકો સાથે કુલ દસ કરોડ ડોલર(સાત અબજ રૃપિયા)ની છેતરપિંડી કરી હતી.&nbsp;</p><p>યુરોપિયન યુનિયન પોલીસની એજન્સી યુરોપોલે જણાવ્યું છે કે જયોેર્જિયા,મોલડોવા, યુક્રેન અને અમેરિકામાં તપાસ શરૃ કરવામાં આવી છે. અમેરિકામાં ચાર રશિયન આરોપીઓ ફરાર&nbsp; છે.&nbsp;</p><p>યુરોપોલે જણાવ્યું છે કે દસ કરોડ ડોલરની છેતરપિંડી પાછળ ગુનાહિત નેટવર્ક કાર્ય કરે છે. તેમણે ૪૧ હજર લોકોને પોતાની જાળમાં ફસાવ્યા હતાં. જર્મની અને બલ્ગેરિયાની પોલીસ પણ તપાસ કરી રહી છે. તેમણે નાણાકીય સંસ્થાઓને પણ નિશાન બનાવી હતી.&nbsp;</p><p>સાયબર ગેંગ ગોઝનીમ માલવેર દ્વારા કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવતી હતી અને પછી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી.&nbsp;</p><p>ચોરી કરેલા નાણા ફરીથી અમેરિકા અને બીજા દેશોના એકાઉન્ટ્સમાં ટ્રાન્સફર કરવામાં આવતા હતાં. ગોઝનીમ ક્રિમિનલ નેટવર્કના કથિત નેતા એલેક્ઝાન્ડર કોનોવોલોવ(૩૫)ની જ્યોર્જિયામાં ધરપકડ કરવામાં આવી છે. તેના એક સહયોગી મરાત કાજંદિજાન(૩૧)ની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>કોનોવોલોવે હેકરની ભરતી કરી હતી જેમણે રશિયન સ્પીકિંગ ઓનલાઇન ક્રિમિનલ ફોરમમાં પોતાની સર્વિસની જાહેરાત આપી હતી. ને તે માલવેરથી અસરગ્રસ્ત થયેલ ૪૧,૦૦૦ પીડિતોના કોમ્પ્યુટરોને પણ કન્ટ્રોલ કરતો હતો.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/global-usd-100-mn-cybercrime-gang-busted"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોેશિંગ્ટન, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e56405ad-9229-4dd9-97d7-d41a7353eea0.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી છે. જેમાં વર્તમાન ગ્રીન કાર્ડનું સ્થાન 'બિલ્ડ અમેરિકા' વિઝા લેશે&nbsp; અને ઉચ્ચ કૌશલ્ય ધરાવતા પ્રોફેશનલોનો ક્વોટા ૧૨ ટકાથી વધારી ૫૭ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>ટ્રમ્પના આ નિર્ણયથી અમેરિકામાં નોકરી મેળવવા માગતા ભારતીય પ્રોફેશનલો માટે તકો વધવાની શક્યતા છે. જો કે નવી નીતિમાં દર વર્ષે જારી થતા ગ્રીન કાર્ડની સંખ્યામાં કોઇ ફેરફાર કરવામાં આવ્યો નથી.&nbsp;</p><p>ગઇકાલે વ્હાઇટ હાઉસમાં નવી ઇમિગ્રેશન નીતિની જાહેરાત કરતા ટ્રમ્પે જણાવ્યું હતું કે અમારો આ પ્રસ્તાવ અમેરિકામાં રહેતા લોકો પ્રત્યે અમારા પવિત્ર કર્તવ્યને પૂરા કરવાની સાથે જ એ સુનિશ્ચિત કરી રહ્યું છે કે અમેરિકા ભવિષ્યમાં આવનારા લોકોનું સ્વાગત કરવાનું પણ ચાલુ રાખશે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે વર્તમાન ઇમિગ્રેશન નીતિ વિશ્વના પ્રતિભાશાળી લોકોને આકર્ષિત કરવામાં નિષ્ફળ રહી હોવાથી અમે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિ રજૂ કરી રહ્યાં છીએ.</p><p>ટ્રમ્પે જણાવ્યું છે કે ભવિષ્યમાં અમેરિકા આવવા માગતા લોકોને અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે. તેનો ઉદ્દેશ દેશની અખંડતા અને રાષ્ટ્રીય એકતાને પ્રોત્સાહન આપવાનો છે.&nbsp;</p><p>અમેરિકા દર વર્ષે ૧૧ લાખ ગ્રીન કાર્ડ જારી કરે છે. આ કાર્ડ મળવાથી અમેરિકામાં સ્થાયી રીતે વસવાની અને કાર્ય કરવાની મંજૂરી મળે છે. હાલમાં ગ્રીન કાર્ડ આપવામાં પારિવારિક સંબધોને વધુ મહત્ત્વ આપવામાં આવે છે. જેના કારણે ઉચ્ચ કૌશલ્ય ધરાવતા લોકો આ કાર્ડથી વંચિત રહી જાય છે.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-to-replace-green-card-with-build-america-visa-in-new-immigration-policy"},{"Title":"વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c12b4e47-5591-4d07-8c3f-dbfd63b3b04f.jpeg\" data-filename=\"trump+jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા સાથેના વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે તેમ ચીનના ઉચ્ચ સ્તરીય અધિકારીએ જણાવ્યું છે. ચીન દ્વારા પ્રથમ વખત સ્વીકારવામાં આવ્યું છે કે અમેરિકાના વેપાર યુદ્ધને કારણે વિશ્વના બીજા સૌથી મોટા અર્થતંત્રને નુકસાન થશે.&nbsp;</p><p>ગયા વર્ષે ચીનનો જીડીપી ઘટીને ૬.૮ ટકા રહ્યો હતો અને સરકારે ચાલુ વર્ષ માટે જીડીપીનો અંદાજ ૬.૫ ટકાથી ૬ ટકાની વચ્ચે રાખ્યો છે.&nbsp;</p><p>ગયા વર્ષથી ચીન સાથે વેપાર યુદ્ધ શરૃ કરનાર અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ ઇચ્છે છે કે ચીન અમેરિકાની વધી ગયેલી વેપાર ખાધ ઘટાડે.&nbsp;</p><p>કોમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇના(સીપીસી)ની પોલિટબ્યૂરો સ્ટેન્ડિંગ કમિટીના સાત સભ્યો પૈકીના એક વાંગ યેંગે જણાવ્યું છે કે અમેરિકા અને ચીન વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે ચીનના&nbsp; જીડીપીમાં એક ટકાનો ઘટાડો થશે.&nbsp;</p><p>વાંગે જણાવ્યું હતું કે છેલ્લા એક વર્ષમાં ટ્રેડ વોરના કારણે થયેલા નુકસાનની સમીક્ષા કરવામાં આવી રહી છે અને સૌથી ખરાબ સ્થિતિમાં જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-trade-war-could-slash-1-of-chinas-gdp-warns-top-chinese-official"},{"Title":"આ છે ઈઝરાયેલની ગ્લેમરસ મહિલા સૈનિક, ઓળખાય છે ક્વીન ઓફ ગન્સ તરીકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08665697-d005-4062-814d-721448a49719.jpeg\" data-filename=\"julie-orien_051719125055.jpg\" style=\"width: 100%;\">જેરુસલેમ, તા.17 મે 2019, શુક્રવાર<br></p><p>ઈઝરાયેલમાં નાગરિકોએ સુરક્ષા દળોમાં અમુક સમય માટે ફરજ બજાવવાની હોય છે.</p><p>આવી જ રીતે ઈઝરાયેલની આર્મીમાં ફરજ બજાવી ચૂકેલુ પૂર્વ મહિલા સૈનિક પોતાની સુંદરતાના કારણે હવે રાતો રાત સોશ્યલ મીડિયા પર સ્ટાર બની ગઈ છે.</p><p>આ મહિલાનુ નામ છે, ઓરિન જુલી અને તેને ક્વીન ઓફ ગન્સના નામથી પણ ઓળખવામાં આવે છે. 2012માં તે ઈઝરાયેલી આર્મીમાં જોડાઈ હતી અને મોરચા પર ફરજ પણ બજાવી હતી.</p><p>જોકે હવે તે સોશ્યલ મીડિયા પર તે અલગ અલગ પ્રકારની ગન્સ સાથેના ફોટા મુકીને હથિયારોને પ્રમોટ કરે છે. હથિયાર બનાવતી કંપનીઓ ઓરિનનો ઉપયોગ મોડેલ તરીકે પણ કરી રહી છે.</p><p>ઓરિન જુલીને તેના નવા અવતારના કારણે સોશ્યલ મીડિયા પર બહુ લોકપ્રિયતા મળી છે. તેના લાખોની સંખ્યામાં ફોલોઅર્સ છે.</p><p>ઓરિનને અમેરિકાનો નાગરિકોને ગન રાખવાની છૂટ આપતો કાયદો બહુ પસંદ છે. તે કહે છે કે, અમેરિકાની જેમ ઈઝરાયેલમાં પણ નાગરિકોને હથિયાર રાખવાની છુટ હોવી જોઈએ. મને ડોનાલ્ડ ટ્રમ્પ પણ બહુ પસંદ છે. લોકો ભલે કહેતા હોય પણ તે યહૂદી વિરોધી નથી. બરાક ઓબામા કરતા પણ ટ્રમ્પ ઈઝરાયેલની તરફેણ વધારે કરે છે. ટ્રમ્પે જ જેરુસલેમને ઈઝરાયેલની રાજધાની તરીકે માન્યતા આપી છે.</p>","PublishDate":"Fri, 17 May 2019 08:23:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-is-israels-glamorous-female-soldier-known-as-queen-of-guns"},{"Title":"ઇરાન પરના પ્રતિબંધ કડક બનતા એપ્રિલમાં વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b4aabcd-8a88-4e6f-ae9a-e5c205a0fa70.jpeg\" data-filename=\"oil-down.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઇરાનનું ક્રૂડ ઓઇલ ઉત્પાદન એપ્રિલમાં ઘટીને પ્રતિ દિવસ ૨૬ લાખ બેરલ થયું&nbsp;</b><br></p><p>(પીટીઆઇ) પેરિસ, તા.16 મે, 2019, ગુરૂવાર</p><p>ગત માસમાં વિશ્વના ઓઇલ પુરવઠામાં ઘટાડો જોવા મળ્યો છે તેમ ઇન્ટરનેશનલ એનર્જી એજન્સીએ જણાવ્યું છે. ઇરાન પર અમેરિકન પ્રતિબંધ વધુ કડક બનતા અને ઓપેક દ્વારા ઓઇલનું ઉત્પાદન ઘટાડાને પગલે વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>પેરિસ સ્થિત આઇઇએએ વૈશ્વિક ઓઇલ માર્કેટ અંગે પોતાના તાજેતરના માસિક અહેવાલમાં જણાવ્યું છે કે નજીકના ભવિષ્યમાં પણ ઓઇલના ઉત્પાદનમાં વધારો થવાની કોઇ શક્યતા દેખાતી નથી. ઓઇલ ઉત્પાદન કરતા દેશો પણ ક્રૂડના ભાવ ઉંચા રાખવા માગે છે.&nbsp;</p><p>ઇરાન સમર્થિત યમનના બળવાખોરોએ સાઉદી અરેબિયાની પ્રમુખ ઓઇલ પાઇપલાઇન બંદ કરી દેતા તાજેતરના દિવસોમાં સાઉદી અરેબિયા અને ઇરાન વચ્ચે પણ તંગદિલી વધી હતી.&nbsp;</p><p>સાઉદીના ઉર્જા પ્રધાન ખાલિદ અલ ફાલિહે પાઇપલાઇન પર થયેલા હુમલાને આતંકવાદી હુમલો ગણાવ્યો હતો. હુમલાખોરોએ ફક્ત સાઉદી શાસન પર જ હુમલો નથી કર્યો પણ વિશ્વ અને વૈશ્વિક અર્થતંત્રને પૂરા પાડતા ઓઇલ પુરવઠા પર હુમલો કર્યો છે.&nbsp;</p><p>આ દરમિયાન યુએઇએ જણાવ્યું છે કે રવિવારે ચાર જહાજોને નુકસાન થયું હતું. આ ઉપરાંત મે મહિનામાં ઓઇલની આયાત કરતા વિશ્વના આઠ પ્રમુખ દેશોને ઇરાન પાસેથી ઓઇલ ખરીદવાની છૂટ સમાપ્ત થવાને કારણે પણ વૈશ્વિક ઓઇલના જથ્થામાં ઘટાડો જોવા મળ્યો છે. </p><p>આઇઇએએ એક નિવેદનમાં જણાવ્યું છે કે ઇરાનનું ક્રૂડ ઓઇલ ઉત્પાદન એપ્રિલમાં ઘટીને પ્રતિ દિવસ ૨૬ લાખ બેરલ થઇ ગયું છે. ઇરાનના ઓઇલ ઉત્પાદનના આ આંકડા છેલ્લા પાંચ વર્ષના સૌથી નીચા છે. નિષ્ણાતોના જણાવ્યા અનુસાર મેં મહિનામાં ઇરાનનું ઓઇલ ઉત્પાદન વધુ ઘટશે અને તે તે ૧૯૮૦ના દાયકામાં ઇરાક સાથે થયેલા યુદ્ધ સમયના ઉત્પાદનથી પણ ઘટી જશે.</p>","PublishDate":"Thu, 16 May 2019 22:51:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-decrease-in-global-supply-of-oil-in-april-due-to-the-ban-on-iran"},{"Title":"કેનેડાના ભાગેડુને ફેસબુક પર 'પાછો નહીં આવું' લખવું ભારે પડયું, અંતે પકડાઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe5c21c2-5492-4789-b024-094997cc018a.jpeg\" data-filename=\"candedi.jpg\" style=\"width: 100%;\"><br></p><p>ઓટ્ટાવા, તા.16 મે, 2019, ગુરૂવાર</p><p>કેનેડાના મોસ્ટ વોન્ટેડ યાદીમાં સ્થાન મેળવનાર ગુનેગારે તેના કેસનું પ્રસારણ કરનાર ટીવી ચેનલને ફેસબુક મારફતે પોતે ક્યા રહે છે તે વાત કહેતા પોલીસ તેના બારણે પહોંચી ગઇ હતી અને તેને પકડી લીધો હતો. </p><p>કેનેડાના મોસ્ટ વોન્ટેડ લિસ્ટમાં સામેલ ૨૭ વર્ષના જેસી ડીન કોવાલચકે ફેસબુકમાં મેસેજ મૂકતાં ધરપકડ શક્ય બની હતી. ૨૦૧૫માં જેસી એ કોલંબિયા પ્રાંતમાં અલગ અલગ ત્રણ મોટા&nbsp; અપરાધ કર્યા હતા.</p><p>ટીવી સ્ટેશન સીએફજેસીની વેબસાઇટ પર&nbsp; એણે પોતાનો ફોટો જોતા ફેસબુક મારફતે સમાચાર સંપાદકને ટોણો માર્યા હતો&nbsp; અને કહ્યું હતું કે પોતે&nbsp; હાલમાં પાડોશી રાજ્ય આલ્બર્ટાના પાટનગરમાં રહે છે.</p><p>'ન્યુઝ ફલેશ દેખાડનારાઓ, સાંભળી લો હાલમાં હું એડમોન્ટનમાં છું અને પાછો આવવાનો નથી'એમ કોવાલચકે લખ્યું હોવાનું&nbsp; સ્ટેશને કહ્યું હતું. પોલીસને તરત જ તેના રહેઠાણની માહિતી આપવામાં આવી હતી. પરિણામે પોલીસે એડમોન્ટન જઇ ત્યાં જઇ તેની ધરપકડ કરી હતી જ્યાં એ છેલ્લા ત્રણ વર્ષથી રહે છે.</p><p>' અમને ખૂબ આનંદ છે કે એણે જ સંદેશો લખી અમને સલાહ આપી કે હું આલ્બર્ટામાં રહું છે. અમે તરત જ આલ્બર્ટા પોલીસને તેની જાણ કરી હતી અને તેને પકડીને અહીં લઇ આવ્યા હતા'એમ ફેડરલ પોલીસના કોર્પોરેલ જોડી શેલ્કીએ રાષ્ટ્રીય ચેનલ સીબીસીને કહ્યું હતું.' ક્યારેક તો તમારે તમારા કર્મોના ફળ ચાખવા જ હતા અને તમે ત્યાં છો તે મહત્ત્વનું નથી. મોડુ કે વહેલું પોલીસ તમને શોધી જ લેશે'એમ તેમણે મંગળવારે કહ્યું હતું.</p>","PublishDate":"Thu, 16 May 2019 22:49:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-canadian-fugitive-wrote-do-not-come-back-on-facebook-its-been-very-painful-finally-caught"},{"Title":"જેફ કૂને સ્ટીલમાંથી બનાવેલું સસલાંનું શિલ્પ 9.11 કરોડ ડૉલરની વિક્રમી કિંમતે વેચાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9c0871-3de4-460c-9d29-388d1c05a1f9.jpeg\" data-filename=\"saslu.jpg\" style=\"width: 100%;\"><br></p><p><b>શિલ્પ જોકે જેફ પાસે નહીં અમેરિકન પ્રકાશક પાસે હતું</b></p><p>ન્યૂયોર્ક, તા.16 મે, 2019, ગુરૂવાર</p><p>અમેરિકામાં આજે સ્કલ્પચર આર્ટિસ્ટ (શિલ્પકાર) જેફ કૂને બનાવેલું શિલ્પ ૯.૧૧ કરોડ ડૉલર (૬૩૮ કરોડ રૃપિયા)માં વેચાયુ હતુ. કોઈ પણ શિલ્પકારને તેમની હયાતીમાં મળેલી તેમના શિલ્પની આ સૌથી મોટી કિંમત છે. </p><p>આ શિલ્પ એક સસલાનું છે અને સ્ટીલમાંથી બનાવેલું છે. ૬૪ વર્ષના અમેરિકી શિલ્પકાર જેફ સ્ટીલના શિલ્પો સર્જવા માટે જાણીતા છે. હરાજી કરનારી કંપની ક્રિસ્ટી દ્વારા યોજાયેલી હરાજીમાં આ શિલ્પ વિક્રમજનક કિંમતે વેચાયુ હતુ. જોકે વેચાયુ એ વખતે શિલ્પ જેફની માલિકીનું ન હતું, પરંતુ અમેરિકાના જાણીતા મેગેઝિન પ્રકાશક સેમ્યુઅલ ઈરવિંગ ન્યુહાઉસ પાસે હતું.&nbsp;</p><p>અમેરિકાના ટ્રેઝરી સેક્રટરી (નાણા મંત્રી) સ્ટીવન મનુચનના પિતા રોબર્ટ મનુચને આ શિલ્પ ખરીદ્યું હતું. જોકે મનુચને આ શિલ્પ બીજા કોઈ વતી ખરીદ્યાનું જણાવ્યું હતું. એ ખરીદદારનું નામ તેમણે જણાવ્યુ ન હતું. શિલ્પની કિંમત તો ૮ કરોડ ડૉલર થાય છે, જ્યારે કમિશન અને અન્ય ખર્ચ ઉમેર્યા પછી કિંમત ૯.૧૧ કરોડ ડૉલર ગણાય છે. </p><p>આ પહેલા પણ જેફનું એક બલૂન ડોગ નામનું શિલ્પ ૨૦૧૩માં ૫.૮૪ કરોડ ડૉલરમાં વેચાયુ હતું. આ સસલાનું શિલ્પ જેફે છેક ૧૯૮૬માં તૈયાર કર્યું હતુ. ૧૯૭૬માં ન્યુયોર્કમાં આવેલા કૂનના સ્ટુડિયોમાં ૧૦૦થી વધારે કલાકારો કામ કરે છે.&nbsp;</p><p>૨૦૧૭માં ન્યુહાઉસનું અવસાન થયું હતું. એ વખતે તેમના સંગ્રહમાંથી આ શિલ્પ પણ મળ્યું હતું. ન્યુહાઉસે ૧૯૯૨માં ૧૦ લાખ ડૉલરની તોતીંગ કિંમતે આ શિલ્પ ખરીદ્યું હતું. હવે તેની હરાજી યોજાઈ હતી. એટલે કે શિલ્પની જે કિંમત ઉપજી એ તેના સર્જકને નથી મળી, પરંતુ જેની માલિકી હતી તેને મળી છે. </p><p>આ સસલાંની ઊંચાઈ ૪૧ ઈંચ જ છે. કળાના જાણકારો આ શિલ્પને ૨૦મી સદીના ઉતરાર્ધમાં તૈયાર થયેલું સર્વોત્તમ સ્કલ્પચર ગણાવે છે. ખાનગી માલિકીનું હોવાથી છેલ્લા ૩૦ વર્ષમાં એ શિલ્પ આ હરાજી વખતે પ્રથમવાર જાહેરમાં આવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:49:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rabbit-sculpture-sold-at-a-record-value-of-911-million"},{"Title":"ઇજિપ્તના રણમાંથી મળી આવતા પોખરાજ જેવા કિંમતી પથ્થરોનું સદી જૂનું રહસ્ય ઉકેલાયું!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be0a3d18-38df-4dcb-b8f3-1e1f714796be.jpeg\" data-filename=\"glass.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ પથ્થરોનો ઉપયોગ ઈજિપ્તના જગવિખ્યાત બાળ રાજા તુતાનખામેનના મુગટમાં પણ થતો હતો</b><br></p><p>સિડની, તા.16 મે, 2019, ગુરૂવાર</p><p>છેલ્લી એક સદીથી ઈજિપ્તના રણમાંથી પીળા કલરના પોખરાજ જેવા પથ્થરના ટૂકડા મળી આવતા હતા. સંશોધકો સમજી શકતા ન હતા કે આ ચમકદાર પથ્થર (ડેઝર્ટ ગ્લાસ) શેના બનેલા છે, કઈ રીતે રચાયા હશે? પરંતુ હવે ઓસ્ટ્રેલિયાની કર્ટન યુનિવર્સિટીના સંશોધકોએ આ રહસ્યના મૂળ સુધી પહોંચવામાં સફળતા મેળવી છે. તેમના સંશોધન પ્રમાણે આ પથ્થર લઘુગ્રહની અથડામણ પછી સર્જાયેલા ટૂકડા છે. બધા જ ટૂકડા લગભગ ૨.૯ કરોડ વર્ષ પુરાતન છે.</p><p>ઈજિપ્તના પશ્ચિમ ભાગમાં આવેલા રણમમાં આ પથ્થરો નિયમિત મળતાં રહે છે. ઈજિપ્તને અડીને લિબિયા આવેલો છે. લિબિયાના રણમાં પણ આ પથ્થરો હજારો ચોરસ કિલોમીટરના વિસ્તારમાં ફેલાયેલા જોવા મળે છે. </p><p>ઈજિપ્તમાં આ પથ્થર ઈજિપ્શિયન ગ્લાસ તરીકે જ્યારે લિબિયામાં લિબિયન ડેઝર્ટ ગ્લાસ તરીકે ઓળખાય છે. આ પીળા-ચમકદાર અને દેખાવે આકર્ષક પથ્થર શેના છે એ સંશોધકો સમજી શકતા ન હતા. તેને કિંમતી ધાતુ માનીને ઘરેણામાં ઉપયોગ કરવામાં આવતો હતો.&nbsp;</p><p>ઈજિપ્તના જગવિખ્યાત બાળ રાજવી તુતાનખામેનના સવા ત્રણ હજાર વર્ષ પહેલાના યુગમાં આ પથ્થર વપરાતા હતા. રાજા તુતના મુગટમાં આ પથ્થર જડેલા જોવા મળ્યાં છે. ૧૯૨૨માં જ્યારે રાજા તુતની કબર ખુલી ત્યારે તેની સાથે મળી આવેલા ઘરેણામાં આ પથ્થર જડેલા હતા. ત્યારે સંશોધકો સમજી શક્યા ન હતા કે આ ક્યા પ્રકારના પથ્થર છે. પરંતુ દેખાવે પીળા હોવાથી એ પોખરાજ જેવા લાગે છે.&nbsp;</p><p>સંશોધકોએ આ પથ્થરોની તપાસ કરી તો તેમાંથી ઝિરકોન અને રેઈડાઈટ નામના બે ધાતુતત્ત્વો મળી આવ્યા હતા. આ બન્ને ધાતુ સામાન્ય રીતે લઘુગ્રહની પછડાટ વખતે જ સર્જાતી હોય છે. અવકાશમાંથી આવતો લઘુગ્રહ ધરતી સાથે પ્રચંડ વેગે અફડાતો હોય છે. </p><p>એ વખતે ઉડતી ધૂળ દિવસો-મહિનાઓ અને ક્યારેક વર્ષો સુધી શાંત પડતી નથી. એમાંથી જ નવા નવા પથ્થરો રચાતા હોય છે. એ વખતે જ અતીશુદ્ધ રેતીના પથ્થર જેવા આ ઈજિપ્શિયન કાચના ટૂકડા સર્જાયા હોવાનું અનુમાન સંશોધકોએ આધાર-પૂરાવા સાથે રજૂ કર્યું હતુ.</p><p>પૃથ્વી પર લાખો વર્ષમાં ક્યારેક લઘુગ્રહની અથડામણ થતી રહે છે. સાડા સાત કરોડ વર્ષ પહેલા એવી અથડામણને કારણે જ ડાયનાસોર સહિતની જીવસૃષ્ટિનો નાશ થયો હોવાનું મનાય છે. લઘુગ્રહ અથડાય ત્યારે પૃથ્વીના સ્વરૃપમાં ઘણો ફેરફાર નોંધાતો હોય છે. સંશોધકોના અંદાજ પ્રમાણે ૨.૯ કરોડ વર્ષ પહેલાના લઘુગ્રહ અકસ્માતથી અંદાજે ૧૦૦ મેટ્રિક ટન જેટલા આવા પથ્થરો પેદા થયા હશે અને જ્યાં ત્યાં વિખરાયા હશે.</p>","PublishDate":"Thu, 16 May 2019 22:48:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-ancient-mysteries-of-the-stone-found-in-the-desert-of-egypt-were-solved"},{"Title":"ઑસ્ટ્રેલિયાની ચૂંટણીમાં અદાણીને કોલસાની ખાણ આપવાનો મુદ્દો વિવાદનું કેન્દ્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f46478-bb13-4bed-b337-dde60e61ec59.jpeg\" data-filename=\"adani.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ખાણ શરૂ થાય ન થાય, અદાણીની પર્યાવરણ વિરોધી તરીકેની છાપ મજબૂત થઈ ચૂકી છે</b><br></p><p>સિડની/અમદાવાદ, તા.16 મે, 2019, ગુરૂવાર</p><p>ગુજરાતી ઉદ્યોગપતી ગૌતમ અદાણી ઑસ્ટ્રેલિયામાં જગતની સૌથી મોટી કોલસાની ખાણનો પ્રોજેક્ટ લઈને બેઠા છે. જોકે કાળ ચોઘડિયે શરૃ થયેલા આ પ્રોજેક્ટમાં એક પછી એક વિઘ્ન આવી રહ્યા છે. ૧૮મી મેના દિવસે ઑસ્ટ્રેલિયામાં સંસદની ચૂંટણી થવાની છે. </p><p>આ ચૂંટણીમાં સ્ટોપ અદાણી ઝુંબેશ મહત્ત્વનો મુદ્દો બની છે. દેશનો મોટો વર્ગ એવુ ઈચ્છે છે કે પર્યાવરણને પારાવાર નુકસાન કરનારી અદાણીની આ ખાણ-યોજના બંધ થવી જોઈએ અને અદાણીને દેશવટો આપવો જોઈએ.</p><p>તાજેતરમાં ઑસ્ટ્રેલિયામાં સવા લાખ લોકોને લઈને આ કોલસા પ્રોજેક્ટ અંગે સર્વે થયો હતો. તેમાંથી ૬૧ ટકા લોકોએ કહ્યું હતુ કે આ પ્રોજેક્ટ બંધ થવો જોઈએ. અદાણી ઑસ્ટ્રેલિયાના ક્વિન્સલેન્ડ રાજ્યમાં કોલસાની જગતની સૌથી મોટી ખાણ સ્થાપવા માંગે છે. </p><p>તેનાથી પર્યાવરણને નુકસાન થશે એ નક્કી વાત છે. પરંતુ ઑસ્ટ્રેલિયાની સરકાર અને વિવિધ રાજકીય પક્ષોએ અદાણી મુદ્દે મૌન ધારણ કર્યું હતુ. અલબત્ત, હવે લોકો જે કોઈ અદાણી સાથે હોય તેમની સામે પડયા છે. માટે સરકાર પણ ભીંસમાં મુકાઈ છે.</p><p>ધ ઑસ્ટ્રેલિયન ગ્રીન્સ નામની પાર્ટી તો અદાણીના વિરોધ ઉપર જ પોતાની ચૂંટણી ઝુંબેશ ચલાવી રહી છે. હવે આખા જગતમાં પર્યાવરણ પર ધ્યાન આપે એવી સરકાર પ્રજા ઈચ્છે છે. ઑસ્ટ્રેલિયા જેવા જાગૃત દેશમાં તો લોકો જરા પણ ગરબડ ચલાવી લેવા માંગતા નથી. </p><p>અદાણીના પ્રોજેક્ટ દ્વારા ગેરકાયદેસર રીતે ભૂગર્ભ જળ ખેેંચવામાં આવતુ હોવાનો આક્ષેપ પણ અગાઉ થઈ ચૂક્યો છે. આમ તો અદાણીની ખાણ ૨૦૧૭માં શરૃ થઈ જવાની હતી, પરંતુ સતત વિરોધને કારણે તારીખ પાછી ઠેલાતી જાય છે. હવે તો સ્થિતિ એવી છે કે ખાણ શરૃ થાય ન થાય, અદાણીની પર્યાવરણ વિરોધી કંપની તરીકે આખા જગતમાં છાપ મજબૂત થઈ ગઈ છે.&nbsp;</p><p>ઑસ્ટ્રેલિયામાં ઘણા સમયથી સ્ટોપ અદાણી નામે ઝુંબેશ ચાલે છે. નિયમિત રીતે આ ઝુંબેશકારો અદાણીના પ્રોજેક્ટ સામે દેખાવો કરે છે. તાજેતરમાં ઑસ્ટ્રેલિયાની સંસદ સામે પણ દેખાવો થયા હતા. ક્વિન્સલેન્ડના ગાલિલિ બેઝિનમાં આ પ્લાન્ટ શરૃ થવાનો છે. એ માટે અહીંના દરિયાકાંઠે ૧૧ લાખ ઘન મિટર માટીની હેરાફેરી કરવી પડશે. </p><p>તેના કારણે ઓસ્ટ્રેલિયાના કાંઠે આવેલી જગતની સૌથી લાંબી અન્ડર વોટર પર્વતમાળા ગ્રેટ બેરિયર રીફને નુકસાન થવાનું છે. ગ્રેટ બેરિયર રીફને બનતાં કરોડો વર્ષ લાગ્યા છે, પરંતુ કોલસાની ખાણ શરૃ થશે તો માત્ર થોડા મહિનામાં જ તેને નુકસાન થશે. માટે ખાણનો શરૃઆતથી જ વિરોધ થઈ રહ્યો છે.</p><p>ઓસ્ટ્રેલિયાના ક્વિન્સલેન્ડ રાજ્યમાં અદાણી ગૂ્રપ ૨૧.૭ અબજ ડોલરના ખર્ચે જગતની સૌથી મોટી કોલસાની ખાણ સ્થાપવા માગે છે. અત્યારે જગતભરમાં ઊર્જાની અછત અનુભવાઈ રહી છે. એ સંજોગોમાં જેમની પાસે કોલસાનો મોટો જથ્થો હોય એ કંપની કે ઉદ્યોગપતીનું મહત્ત્વ વધી જાય. </p><p>એટલે જ અદાણી લાખ વિરોધ છતાં આ પ્રોજેક્ટ હાથમાંથી ન જાય એવો પ્રયાસ કરી રહી છે. આ પહેલા પણ ઈયાન ચેપલ જેવા ક્રિકેટર સહિતના સેલિબ્રિટીઓએ અદાણીને પત્ર લખીને આ પ્રોજેક્ટ અટકાવવા અપીલ કરી હતી. એ પત્રમાં લખ્યું હતુ કે આ પ્રોેજેક્ટ શરૃ થશે તો એ ઑસ્ટ્રેલિયા માટે શરમજનક હશે.&nbsp;</p><p><b>રોથચાઈલ્ડ ગૂ્રપે અદાણીથી હાથ ખંખેર્યા</b></p><p>નાણાકિય અને બેન્કિંગ સર્વિસ આપતી પોણા બસ્સો વધારે વર્ષ કરતાં જૂની પેઢી રોથચાઈલ્ડ એન્ક કું અદાણી સાથે કન્સલ્ટિંગના ધોરણે જોડાયેલી હતી. પરંતુ એ ગૂ્રપ પર દબાણ આવતા હવે તેમણે અદાણી સાથે છેડો ફાડયો છે. આ પેઢી અદાણીની કોલ માઈન માટે ફાઈનાન્સિયલ કન્સલ્ટિંગ કરતી હતી. ફ્રાન્સની આ નાણાકિય પેઢીના અધિકારીઓએ આ અંગે વધુ વિગતો આપી ન હતી, પરંતુ અદાણીને સલાહ આપવાથી ફ્રાન્સની પર્યાવરણપ્રેમી પ્રજા પણ નારાજ થઈ રહી છે.&nbsp;</p><p><b>ઑસ્ટ્રેલિયામાં 18મી મેએ સંસદની ચૂંટણી જાગૃત્ત પ્રજા જ સરકારને ઝૂકાવી શકે</b></p><p>ગુજરાતમાં અદાણીએ પર્યાવરણને વ્યાપક નુકસાન કર્યું છે. કચ્છમાં મેન્ગ્રોવ્સના જંગલો સાફ કરી નાખ્યા છે. એ સિવાય પણ અદાણીના નામે ઘણું નુકસાન બોલે છે. પરંતુ ગુજરાત કે ભારતની પ્રજાએ ક્યારેય પર્યાવરણ મુદ્દે ખાસ જાગૃત્તિ નથી બતાવી. માટે ગુજરાતમાં અદાણી જેવી રાજકીય ઘરોબો ધરાવતી કંપનીઓ વિકસી શકે છે. ઑસ્ટ્રેલિયા અને દુનિયાના ઘણા દેશોની પ્રજા પર્યાવરણ સંરક્ષણ માટે જાગૃત્ત છે. ત્યાં સરકાર ઈચ્છે તો પણ ઉદ્યોગપતિઓના ખોળે બેસી શકતી નથી. ભારતમાં પણ એ પ્રકારની જાગૃત્તિ જરૃરી છે, જેથી પર્યાવરણને નુકસાન અટકાવી શકાય.</p>","PublishDate":"Thu, 16 May 2019 22:46:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-issue-of-granting-coal-to-adani-in-the-australian-elections-is-the-center-of-controversy"},{"Title":"અમેરિકન પ્રમુખ ટ્રમ્પે સુરક્ષાનું કારણ આપી ચીનની ટેલિકોમ કંપની હુઆવેઇને બ્લેકલિસ્ટ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e4682ef-cfd3-4149-a53e-3576818b04ba.jpeg\" data-filename=\"huiwai.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકન કંપનીઓને વિદેશમાં બનેલા ટેલિકોમ ઉપકરણોનો ઉપયોગ ન કરવાનો આદેશ&nbsp;</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.16 મે, 2019, ગુરૂવાર<br></p><p>રાષ્ટ્રીય સુરક્ષા સામે ખતરાનું કારણ આપીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે અમેરિકન કંપનીઓને વિદેશમાં બનેલા ટેલિકોમ ઉપકરણોનો ઉપયોગ ન કરવાનો આદેશ આપ્યો છે. આ આદેશને કારણે અમેરિકામાં ચીનની ટેલિકોમ ઉપકરણ બનાવતી વિશ્વની મોટી કંપની હુઆવેઇ પર પ્રતિબંધ મૂકવામાં આવ્યો છે.&nbsp;</p><p>અમેરિકાના આ નિર્ણયને કારણે બંને દેશો વચ્ચેની તંગદિલીમાં વધારો થશે. અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે બુધવારે આ અંગેના આદેશ પર હસ્તાક્ષર કર્યા હતાં. જો કે આ આદેશમાં કોઇ દેશ કે કંપનીનું નામ લેવામાં આવ્યું નથી. જો કે&nbsp; અગાઉ અમેરિકાના અધિકારીઓ હુઆવેઇના ઉપકરણોને ખતરો બતાવી ચૂક્યા છે.&nbsp;</p><p>અમેરિકાએ દેશની કંપનીઓને નેક્સ્ટ જનરેશન ફાઇવજી નેટવર્કના સાધનો નહીં ખરીદવાનો આદેશ આપ્યો છે. ઉલ્લેખનીય છે કે ચીનની હુઆવેઇ કંપની વિશ્વની સૌૈથી મોટી ટેલિકોમ્યુનિકેશન પ્રોવાઇડર કંપની છે.&nbsp; આ આદેશને પગલે અમેરિકન ટેકનોલોજી ખરીદવા માટે પણ હુઆવેઇને અમેરિકન સરકારની મંજૂરી લેવી પડશે.</p><p>અમેરિકાના વાણિજય પ્રધાન વિલબુર રોસે એક નિવેદનમાં જણાવ્યું છે કે હુઆવેઇ ટેકનોલોજીસ કંપની લિમિટેડ અને તેની સાથે સંકળાયેલી કંપનીઓને એન્ટિટી લિસ્ટ(વેપાર સાથે સંકળાયેલા બ્લેક લિસ્ટ)માં સામેલ કરશે.ઉદ્યોગ અને સુરક્ષા બ્યૂરો આ યાદીમાં રાષ્ટ્રીય સુરક્ષા અને વિદેશ નીતિ હિતોની વિરુદ્ધ કામ કરતા વિદેશી એકમોે જેવા કે વ્યકિત, કંપની, ઉદ્યોગ, શોધ, સંશોધન કે સરકારી સંગઠનને સામેલ કરવામાં આવે છે.&nbsp;</p><p><b>હુઆવેઇ પર પ્રતિબંધ પછી વળતો પ્રહાર કરવાની ચીનની ધમકી&nbsp;</b></p><p><b>ચાઇનીઝ કંપનીઓના હિતો અને અધિકારોની રક્ષા માટે જરૃરી પગલા ભરીશું : ચીન&nbsp;</b></p><p><b>ચીને હંમેશા પોતાની કંપનીઓને જે તે દેશના&nbsp; નિયમોનું પાલન કરવા જણાવ્યું છે</b></p><p>(પીટીઆઇ) બેઇજિંગ, તા.16 મે, 2019, ગુરૂવાર</p><p>ટેલિકોમ ઉપકરણો બનાવતી વિશ્વની સૌથી મોટી કંપની હુઆવેઇ પર અમેરિકાએ પ્રતિબંધ મૂક્યા પછી ચીને જવાબી કાર્યવાહી કરવાની ચેતવણી આપી છે. ચીને જણાવ્યું છે કે તે પોતાની કંપનીઓના હિતો અને અધિકારોની રક્ષા માટે જરૃરી પગલા ભરશે.&nbsp;</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા લૂ કાંગે જણાવ્યું છે કે અમે અમેરિકાના વાણિજય વિભાગના આદેશની સમીક્ષા કરી છે. ચીને હંમેશા પોતાની કંપનીઓને જે તે દેશના&nbsp; નિયમો અને કાયદાઓનું પાલન કરવા જણાવ્યું છે. લૂ એ જણાવ્યું છે કે અમે ઘરેલુ કાયદા અને ગતિવિધિઓને આધારે અન્ય દેશોના અયોગ્ય પ્રતિબંધનો વિરોધ કર્યો છે. </p><p>અમે અમેરિકાને અપીલ કરીએ છીએ કે તે&nbsp; આ પ્રકારની પ્રવૃત્તિઓે બંધ કરે. ઉલ્લેખનીય છે કે આયાત ડયુટીને લઇને અમેરિકા અને ચીન વચ્ચે અગાઉથી જ વેપાર યુદ્ધ ચાલી રહ્યું છે. અમેરિકાના તાજેતરના આ નિર્ણયથી બંને દેશો વચ્ચે પ્રવર્તમાન તંગદિલી વધશે.</p>","PublishDate":"Thu, 16 May 2019 22:46:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-trump-blacklisting-the-chinese-telecommunications-company-huawei"},{"Title":"ઇરાન પરના પ્રતિબંધ કડક બનતા એપ્રિલમાં વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો નોંધાયો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>પેરિસ, તા. ૧૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_cde2c141-bf3e-4c36-a947-fd2044e366a5.jpeg\" data-filename=\"crude oil.jpg\" style=\"width: 50%; float: right;\"></p><p>ગત માસમાં વિશ્વના ઓઇલ પુરવઠામાં ઘટાડો જોવા મળ્યો છે તેમ ઇન્ટરનેશનલ એનર્જી એજન્સીએ જણાવ્યું છે. ઇરાન પર અમેરિકન પ્રતિબંધ વધુ કડક બનતા અને ઓપેક દ્વારા ઓઇલનું ઉત્પાદન ઘટાડાને પગલે વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>પેરિસ સ્થિત આઇઇએએ વૈશ્વિક ઓઇલ માર્કેટ અંગે પોતાના તાજેતરના માસિક અહેવાલમાં જણાવ્યું છે કે નજીકના ભવિષ્યમાં પણ ઓઇલના ઉત્પાદનમાં વધારો થવાની કોઇ શક્યતા દેખાતી નથી. ઓઇલ ઉત્પાદન કરતા દેશો પણ ક્રૂડના ભાવ ઉંચા રાખવા માગે છે.&nbsp;</p><p>ઇરાન સમર્થિત યમનના બળવાખોરોએ સાઉદી અરેબિયાની પ્રમુખ ઓઇલ પાઇપલાઇન બંદ કરી દેતા તાજેતરના દિવસોમાં સાઉદી અરેબિયા અને ઇરાન વચ્ચે પણ તંગદિલી વધી હતી.&nbsp;</p><p>સાઉદીના ઉર્જા પ્રધાન ખાલિદ અલ ફાલિહે પાઇપલાઇન પર થયેલા હુમલાને આતંકવાદી હુમલો ગણાવ્યો હતો. હુમલાખોરોએ ફક્ત સાઉદી શાસન પર જ હુમલો નથી કર્યો પણ વિશ્વ અને વૈશ્વિક અર્થતંત્રને પૂરા પાડતા ઓઇલ પુરવઠા પર હુમલો કર્યો છે.&nbsp;</p><p>આ દરમિયાન યુએઇએ જણાવ્યું છે કે રવિવારે ચાર જહાજોને નુકસાન થયું હતું. આ ઉપરાંત મે મહિનામાં ઓઇલની આયાત કરતા વિશ્વના આઠ પ્રમુખ દેશોને ઇરાન પાસેથી ઓઇલ ખરીદવાની છૂટ સમાપ્ત થવાને કારણે પણ વૈશ્વિક ઓઇલના જથ્થામાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>આઇઇએએ એક નિવેદનમાં જણાવ્યું છે કે ઇરાનનું ક્રૂડ ઓઇલ ઉત્પાદન એપ્રિલમાં ઘટીને પ્રતિ દિવસ ૨૬ લાખ બેરલ થઇ ગયું છે. ઇરાનના ઓઇલ ઉત્પાદનના આ આંકડા છેલ્લા પાંચ વર્ષના સૌથી નીચા છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર મેં મહિનામાં ઇરાનનું ઓઇલ ઉત્પાદન વધુ ઘટશે અને તે તે ૧૯૮૦ના દાયકામાં ઇરાક સાથે થયેલા યુદ્ધ સમયના ઉત્પાદનથી પણ ઘટી જશે.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/global-oil-supply-drops-as-iran-sanctions-bite"},{"Title":"વન-ડેના વર્લ્ડકપ વિજેતાને રૂપિયા 28 કરોડનું ઈનામ: રનર્સ-અપને 14 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97bfb0a6-b213-4eeb-921b-2639bd5a6e30.jpeg\" data-filename=\"7alc25rg_virat-kohli_625x300_18_February_19.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા ક્રિકેટના વર્લ્ડકપમાં વિજેતા ટીમને આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ રૃપિયા ૨૮.૧૨ કરોડ રૃપિયા રોકડ ઈનામ તરીકે એનાયત કરશે. વર્લ્ડ ચેમ્પિયન ટીમને આ જંગી રકમની સાથે સાથે વર્લ્ડકપની આઇકોનિક ટ્રોફી તો મળશે. જોકે આઇસીસીએ ગત વર્ષ કરતાં આ વર્લ્ડકપના રોકડ ઈનામમાં માત્ર ૨૫ હજાર ડોલરનો (આશરે ૧૮ લાખ ડોલર)નો જ વધારો કર્યો છે. આ વખતના વર્લ્ડકપ વિજેતાને ૪૦ લાખ ડોલર (આશરે રૃપિયા ૨૮.૧૨ કરોડ) મળશે. જ્યારે ચાર વર્ષ પહેલા ઘરઆંગણે રમાયેલા વર્લ્ડકપમાં ચેમ્પિયન બનેલા ઓસ્ટ્રેલિયાને ૩૯.૭૫ લાખ ડોલર (અંદાજે રૃપિયા ૨૭.૯૪ કરોડ) મળ્યા હતા. ૨૦૧૫ના વર્લ્ડકપની ફાઈનલમાં ઓસ્ટ્રેલિયાએ ન્યુઝીલેન્ડને હરાવીને ટાઈટલ જીત્યું હતુ.</p><p>આઇસીસીએ આ વર્લ્ડકપમાં માત્ર ૧૦ ટીમોને રમાડવાનો નિર્ણય લીધો છે, જ્યારે ગત વર્લ્ડકપમાં ૧૪ ટીમો વચ્ચે ક્રિકેટનો મહાકુંભ ખેલાયો હતો. જેના કારણે ઈનામની રકમ લગભગ સરખી હોવા છતાં આ વખતે ઓછા દેશો વચ્ચે વર્લ્ડકપ રમવાનો હોવાથી ઓવરઓલ ટીમોને મળનારી રકમ વધશે તે નક્કી છે. વર્લ્ડકપમાં કુલ મળીને એક કરોડ ડોલર (આશરે ૭૦.૩૦ કરોડ)ના રોકડ ઈનામો વહેંચાશે. જ્યારે રનર્સઅપ ટીમને ૨૦ લાખ ડોલર મળશે, જે ભારતીય રૃપિયામાં ૧૪.૦૬ કરોડ જેટલી રકમ થવા જાય છે. ચાર વર્ષ પહેલા રનર્સઅપ બનેલી ન્યુઝીલેન્ડની ટીમને ૧૭.૫૦ લાખ ડોલર (અંદાજે ૧૨.૩૦ કરોડ રૃપિયા) આપવામા આવ્યા હતા.&nbsp;</p><p>તાજેતરમાં પુરી થયેલી ઈન્ડિયન પ્રીમિયર લીગમાં ચેમ્પિયન બનેલા મુંબઈ ઈન્ડિયન્સને રૃપિયા ૨૦ કરોડ ઈનામમાં એનાયત થયા હતા. જેમાંથી ૫૦ ટકા રકમ ફ્રેન્ચાઈઝીને મળી હતી, જ્યારે બાકીની રકમ ખેલાડીઓની વચ્ચે વહેંચાઈ હતી. રનર્સ અપ ટીમને ૧૨.૫ કરોડ, ત્રીજા ક્રમની ટીમને રૃપિયા ૧૦.૫ કરોડ અને ચોથા ક્રમની ટીમને રૃપિયા ૮.૫ કરોડ મળ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">લીગ રાઉન્ડમાં પ્રત્યેક જીત બદલ ૨૮ લાખ રૃપિયા</span></p><p>આઈસીસીની જાહેરાત અનુસાર લીગ રાઉન્ડની મેચ જીતનારી ટીમને વિજય બદલ રૃપિયા ૪૦ હજાર મળશે (આશરે ૨૮.૧૨ લાખ રૃપિયા). જ્યારે લીગ સ્ટેજ પાસ કરનારી ટીમને ૧,૦૦,૦૦૦ ડોલર આપવામાં આવશે. જ્યારે સેમિ ફાઈનલમાં હારીને બહાર ફેંકાનારી ટીમોને રૃપિયા ૮-૮ લાખ ડોલર (આશરે રૃપિયા ૫.૬૨ કરોડ) આપવામાં આવશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-increases-world-cup-winners-prize-to-28-crore"},{"Title":"વર્લ્ડકપની પ્રત્યેક મેચમાં 32 કેમેરાનો ઉપયોગ: 360 ડિગ્રીના રિપ્લે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3673d7bc-41c0-489a-ba1d-5c4180bfed58.jpeg\" data-filename=\"commentators-1-.jpg\" style=\"width: 50%; float: left;\">લંડન, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આગામી વર્લ્ડકપ ટેક્નોલોજીની રીતે પણ ક્રિકેટ ચાહકો માટે ભારે રોમાંચક બની રહેશે. ક્રિકેટના મહાકુંભમાં હાઈસ્કોરિંગ મુકાબલા અને ક્રિકેટના દિગ્ગજ સુપરસ્ટાર્સની ટક્કર તો ભારે આકર્ષણ જમાવી જ રહી છે, તેની સાથે સાથે ચાહકોને મેદાન પરની એક-એક એકશન મળી રહે તે માટે આઇસીસીએ ખાસ તૈયારી કરી લીધી છે.</p><p>આગામી વર્લ્ડકપની પ્રત્યેત મેચોના કવરેજ માટે ઓછામાં ઓછા ૩૨ કેમેરાનો ઉપયોગ કરવામાં આવશે, જેના કારણે ક્રિકેટ ચાહકોના મેદાનની ચારેબાજુની એકશન જોવા મળશે. આ કેમેરામાં આઠ અલ્ટ્રા-મોશન હોક-આઇ કેમેરાનો સમાવેશ થાય છે. આ ઉપરાંત સ્ટમ્પ કેમેરાનો ફ્રન્ટ અને રિવર્સ વ્યૂ તેમજ સ્પાઈડર કૅમ તો ખરો જ.&nbsp;</p><p>વધુમાં આ વર્લ્ડકપમાં ઈતિહાસમાં પહેલી વખત ૩૬૦ ડિગ્રીના રિપ્લે જોવા મળશે. પિયેરો દ્વારા પુરા પાડવામાં આવનારી આ ટેક્નોલોજીમાં જુદા-જુદા કેમેરાએ કેદ કરેલી તસ્વીરોને એકબીજાની સાથે જોડીને દર્શકોની સામે રજુ કરવામાં આવશે. જેના કારણે વર્લ્ડકપના મેગા મુકાબલાની નિર્ણાયક પળોની અનોખી તસવીરો પણ દર્શકોને ટીવી પર માણવા મળશે.&nbsp;</p><p>પ્લેયર ટ્રેકરની મદદથી ઘણા એનાલિટિકલ ડેટા જોવા મળશે. તેની સાથે સાથે કેટલાક વિઝ્યુઅલ ખુબ જ મોટા કરીને દર્શાવવામાં આવશે. બેટકેમના ડ્રોન કેમેરાથી સ્ટેડિયમનું વિહંગાવલોકન જોવા મળશે. જ્યારે બગ્ગી કૅમથી મેદાનની સપાટી પર ચાલતી ઘટનાઓ ક્રિકેટ રસિકોને નજરની સામે દેખાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૪ કોમેન્ટેટરોની ટીમમાં ૪ ભારતીય</span></p><p>આઇસીસીએ જાહેર કરેલી ૨૪ કોમેન્ટેટરોની ટીમમાં ચાર ભારતીયનો સાવેશ કરવામાં આવ્યો છે. જોકે ભૂતપૂર્વ કેપ્ટન અને વર્ષોથી કોમેન્ટ્રી કરી રહેલા લેજન્ડરી સુપરસ્ટાર ગાવસ્કરની ગેરહાજરી આશ્ચર્યજનક બની રહી હતી. ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડકપમાં ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીની સાથે ભૂતપૂર્વ બેટ્સમેન સંજય માંજરેકર કોમેન્ટ્રી કરતાં જોવા મળશે. આ ઉપરાંત ભારતની ઈશા ગુહા તેમજ હર્ષા ભોગલે કોમેન્ટ્રી કરતાં જોવા મળશે.</p><div><br></div><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/24-commentators-32-cameras-360-replays-icc-reveals-world-cup-coverage-plan"},{"Title":"ફેડરર ખસી ગયો : સિત્સિપાસ સામેની ક્વાર્ટર ફાઈનલ પહેલા જ ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9aef5588-e782-4ca7-a39c-fb5d283307cc.jpeg\" data-filename=\"atp-rome-roger-federer-pulls-out-with-a-leg-injury-tsitsipas-reaches-sf.jpg\" style=\"width: 100%;\">રોમ, તા.૧૭<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે ઈજાના કારણે સિત્સિપાસ સામેની ઈટાલીયન ઓપનની ક્વાર્ટર ફાઈનલ પહેલા જ નામ પાછું ખેંચી લેતા ટેનિસના ચાહકો નિરાશ થયા હતા. વરસાદના વિધ્નને કારણે ઈટાલીયન ઓપનમાં એક આખો દિવસ ધોવાઈ જતાં ટોચના સ્ટાર્સને એક જ દિવસમાં બે-બે મેચો રમવાની આવી હતી. ફેડરરે પ્રથમ મેચમાં પોર્ટુગલના સોઉસાને ૬-૪, ૬-૩થી હારવ્યો હતો. જોકે ત્રીજા રાઉન્ડની મેચમાં તેણે ૨-૬, ૬-૪, ૭-૬ (૯-૭)ના જોરદાર સંઘર્ષ બાદ ક્રોેએશિયાના યુવા ખેલાડી બોર્ના કોરિકને મહાત કર્યો હતો. આ તનાવભર્યા મેરેથોન મુકાબલામાં ફેડરરને ઈજા થઈ હતી.</p><p>દરમિયાનમાં સિત્સિપાસે રમ્યા વિના જ સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે સ્પેનિશ ટેનિસ સ્ટાર નડાલે બીજા રાઉન્ડમા જ્યોર્જિયાના બાસિલાશ્વિલીને ૬-૧, ૬-૦થી હરાવ્યો હતો. જ્યારે ક્વાર્ટર ફાઈનલમાં તેણે તેના જ દેશના વર્ડાસ્કો સામે ૬-૪,૬-૦થી જીત હાંસલ કરી હતી. હવે સેમિ ફાઈનલમાં નડાલનો મુકાબલો સિત્સિપાસ સામે થશે. નડાલ અને સિત્સિપાસ મેડ્રિડ માસ્ટર્સની સેમિ ફાઈનલમાં ટકરાયા હતા, જેમાં સિત્સિપાસે ૬-૪, ૨-૬, ૬-૩થી નડાલને હરાવ્યો હતો.&nbsp;</p><p>યોકોવિચે બીજારાઉન્ડની મેચમાં જર્મનીના કોલ્સ્ચેઈબેરને ૬-૩, ૬-૦થી હરાવ્યો હતો. હવે ક્વાર્ટર ફાઈનલમાં તેની ટક્કર આર્જેન્ટીનાના ડેલ પોટ્રો સામે થશે. પોટ્રોએ નોર્વેના કાસ્પેર રડને ૬-૪, ૬-૪થી મહાત કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/roger-federer-withdraws-from-italian-open"},{"Title":"આઈસીસી વર્લ્ડકપની પેનલમાં 34 કોમેન્ટેટર્સ, ભારતના ત્રણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6652972-9bec-4e96-8a81-ef2dfafc9271.jpeg\" data-filename=\"ICC-Cricket-World-Cup-CS-_8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર&nbsp;</p><p>બ્રિટન અને વેલ્સમાં 30 મેથી શરુ થનારા ક્રિકેટ વર્લ્ડ કપ માટે આઈસીસી દ્વારા 34 કોમેન્ટેટર્સની યાદી જાહેર કરાઈ છે.</p><p>આ પેનલમાં ભારતના ત્રણ ક્રિકેટર સૌરવ ગાંગુલી, સંજય માંજરેકર અને હર્ષા ભોગલેનુ નામ છે. ભારત સિવાય જે બીજા દેશોના જાણીતા ક્રિકેટરો આ પેનલમાં સમાવાયા છે તેમાં ઓસ્ટ્રેલિયાના માઈકલ ક્લાર્ક અને માઈકલ સ્લેટરનો સમાવેશ થાય છે.</p><p>આ ઉપરાંત નાસીર હુસેન, ઈયાન બિશપ, કુમાર સંગાકારા, માઈકલ એથરટન, બ્રેન્ડન મેક્કુલમ, વસીમ અકરમ અને ગ્રીમ સ્મિથ જેવા જાણીતા નામ પણ આ પેનલમાં છે.</p><p>વિશ્વકપનો પ્રારંભ 30 મેના રોજ લંડનના ઓવલ મેદાન પર યજમાન ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા વચ્ચે રમાનારી મેચથી થશે. ભારત 5 જુને પોતાની પહેલી મેચ દક્ષિણ આફ્રિકા સામે રમશે.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 09:46:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/34-commentators-in-the-icc-world-cup-panel-three-of-india"},{"Title":"કોહલી બાદ ટીમ ઈન્ડિયાનો આ સ્ટાર ક્રિકેટર પણ થઈ ગયો વેજિટેરિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf0ab2d4-679d-418e-abbc-8902d15631a4.jpeg\" data-filename=\"Daddy-D.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીની જેમ ભારતના અન્ય એક સ્ટાર ક્રિકેટર અને ઓપનિંગ બેટ્સમેન શિખર ધવન પણ વેજિટેરિયન થઈ ગયો છે.</p><p>એક અંગ્રેજી અખબાર સાથેની વાતચીતમાં ધવન કહ્યુ હતુ કે, ત્રણ મહિનાથી મેં નોન વેજ ખાવાનુ બંધ કરી દીધુ છે. આ માટે મારી ફિટનેસ કે ડાયટ કારણ નથી પણ હું મારા શરીરમાંથી નેગેટિવ એનર્જી ઓછી કરવા માંગુ છે. મને લાગતુ હતુ કે, નોન વેજ ખાવાથી શરીરમાં નેગેટિવ એનર્જી આવી રહી છે આથી હું ત્રણ મહિના પહેલા વેજિટેરિયન થઈ ગયો છું.</p><p>ધવને કહ્યુ હતુ કે, છેલ્લા કેટલાક સમયથી મારુ ફોર્મ ખરાબ હતુ અને તેમાંથી બહાર આવવામાં મારી પત્ની આયેશાનો મોટો હાથ રહ્યો છે. હું તેની સાથે ક્રિકેટ અંગે બહુ ગંભીરતાથી ચર્ચા કરતો હોઉં છું. ક્યારેક તે મારી ખરાબ રમત પર ગુસ્સો કરે છે ત્યારે મારે કહેવુ પડે છે કે, શાંત થઈ જા આટલો ગુસ્સો તો મારો કોચ પણ નથી કરતો.</p>","PublishDate":"Fri, 17 May 2019 09:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vegetarian-also-became-the-star-cricketer-after-kohli"},{"Title":"વર્લ્ડ કપમાં રોહિત, ધવન અને કોહલી પર ભારતીય બેટીંગનો મદાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_576894eb-b567-483c-9561-a3e0ab8ab833.jpeg\" data-filename=\"12dhawan-rohit.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા વર્લ્ડકપમાં ચેમ્પિયન બનવા માટેના પ્રબળ દાવેદારોમાં યજમાન ટીમની સાથે ભારતનો પણ સમાવેશ થાય છે. ટીમ ઈન્ડિયાના ધુરંધર બેટ્સમેનોનો ખૌફ દુનિયાભરના બોલરોમાં જોવા મળી રહ્યો છે. જોકે, ભારતીય ટીમની બેટીંગ લાઈનઅપ ટોપથ્રી બેટ્સમેનો પર આધારિત છે. ઓપનર રોહિત શર્મા અને શિખર ધવનની બાદ વન ડાઉન મેદાન પર ઉતરતા કેપ્ટન કોહલીના દેખાવ પર મુખ્યત્વે ભારતના મિશન વર્લ્ડકપનો મદાર રહેશે.&nbsp;</p><p>ચાર વર્ષ પહેલા ઓસ્ટ્રેલિયા-ન્યુઝિલેન્ડમાં સંયુક્ત રીતે રમાયેલા આઇસીસી વર્લ્ડકપમાં ભારતને સેમિ ફાઈનલમાં ઓસ્ટ્રેલિયા સામે હારનો સામનો કરવો પડયો હતો. જે પછી ટીમ ઈન્ડિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં જબરજસ્ત દેખાવ કર્યો છે. છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરના બેટ્સમેનો કરતાં મીડલ ઓર્ડરના બેટસમેનોએ ૬,૦૩૦ રન વધુ ફટકાર્યા છે.&nbsp;</p><p>ભારતના ટોપ થ્રી બેટ્સમેનોએ છેલ્લા ચાર વર્ષમાં કુલ મળીને ૪૫ સદી ફટકારી છે. જ્યારે મીડલ ઓર્ડરના બેટ્સમેનોના નામે આ સમયગાળામાં માત્ર છ જ સદી નોંધાઈ છે. મીડલ ઓર્ડરના બેટસમેનોની ૩૫ અડધી સદીઓની તુલનામાં ટોપ ઓર્ડરના બેટસમેનોની અડધી સદીની સંખ્યા ૬૭ છે. ટૂંકમાં ભારતની મજબૂત બેટીંગ લાઈનઅપનો આધારસ્તંભ રોહિત શર્મા, શિખર ધવન અને વિરાટ કોહલી જ રહેશે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોથી ભારતીય ટીમની સફળતા મોટાભાગે ટોપ ઓર્ડરના બેટ્સમેનો પર આધારિત બની ગઈ છે. ખાસ કરીને કેપ્ટન વિરાટ કોહલીનું જબરજસ્ત ફોર્મ બાજી પલ્ટી નાંખવા માટે સક્ષમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચાર વર્ષમાં ટોપ ઓર્ડરમાં ૧૪ બેટ્સમેનો અજમાવ્યા</span></p><p>ગત વર્લ્ડકપ બાદ ભારત ૮૬ વન ડે રમ્યું છે, જેમાંથી ૫૬માં ટીમ ઈન્ડિયાએ વિજય મેળવ્યો છે. જ્યારે ૨૭માં તેને હારનો સામનો કરવો પડયો છે. બે મેચ ટાઈ થઈ હતી અને એક મેચમાં પરિણામ આવ્યું નહતુ. ભારતે આ સમયગાળામાં કુલ ૧૪ બેટ્સમેનોને ટોપ ઓર્ડરમાં અજમાવ્યા હતા, જેમણે કુલ ૧૩,૦૫૫ રન ફટકાર્યા હતા. જ્યારે મીડલ ઓર્ડરમાં કુલ ૨૪ બેટ્સમેનોને તક મળી હતી, જેમણે કુલ મળીને ૭૦૨૫ રન નોંધાવ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત, ધવન અને કોહલીનો દબદબો&nbsp;</span></p><p>છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરમાં શ્રેષ્ઠ દેખાવ કરવામાં રોહિત, ધવન અને કોહલીનો દબદબો જોવા મળ્યો છે. આ ત્રણેય બેટ્સમેનોએ ૧,૦૦૦થી વધુ રન ફટકાર્યા છે. કોહલીએ ચાર વર્ષમાં વન ડાઉન બેટીંગમાં ઉતરીને ૮૩.૭૬ ની સરેરાશથી ૪,૨૭૨ રન ફટકાર્યા છે, જેમાં ૧૯ સદી અને ૧૬ અડધી સદી સામેલ છે. રોહિતે આ&nbsp; જ સમયગાળામાં ૭૧ મેચમાં ૬૧.૧૨ની સરેરાશથી&nbsp; ૩૭૯૦ રન ફટકાર્યા છે. જ્યારે ધવને ૬૭ મેચમાં ૪૫.૨૦ની સરેરાશથી ૨,૮૪૮ રન કર્યા છે. લોકેશ રાહુલ છેલ્લા ચાર વર્ષમાં માત્ર નવ જ મેચમાં ટોપ ઓર્ડરમાં ઉતર્યો છે અને તેણે એક સદી અને બે અડધી સદીની મદદથી ૩૧૦ રન ફટકાર્યા છે. લોકેશને ચોથા ક્રમે બેટીંગમાં ઉતારવા માટેનો દાવેદાર માનવામાં આવે છે. જોકે તેણે છેલ્લા ચાર વર્ષમાં મીડલ ઓર્ડરમાં પાંચ વખત બેટીંગમાં ઉતરીને ૩૩ જ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે</span></p><p>વર્લ્ડકપમાં ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે. બેટીંગમાં ચોથા થી સાતમા ક્રમ સુધી ઉતરતા બેટ્સમેનોમાં છેલ્લા ચાર વર્ષમાં સાતત્યભર્યો દેખાવ એકમાત્ર ધોનીએ કર્યો છે. ધોનીએ ચાર વર્ષમાં ૭૯ મેચોમાં ૪૪.૪૬ની સરેરાશથી ૨૦૦૧ રન ફટકાર્યા છે. તેના સિવાય મીડલ ઓર્ડરમાં છેલ્લા ચાર વર્ષમાં ૧૦૦૦થી વધુ રન ફટકારનારો અન્ય એકમાત્ર બેટ્સમેન કેદાર જાધવ છે. જેણે એક સદી અને ૧૩ અડધી સદી નોંધાવી છે. કેદારે ૫૮ મેચમાં ૧,૧૫૪ રન કર્યા છે. આ દરમિયાન હાર્દિક પંડયાએ ૪૧ મેચમાં ૬૪૧, દિનેશ કાર્તિકે ૧૯ મેચમાં ૩૮૧ અને રવિન્દ્ર જાડેજાએ ૧૮ મેચમાં ૧૭૨ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૮૬માંથી ૫૬ વન ડેમાં ભારતની જીત</span></p><p>વર્ષ ૨૦૧૫ના વર્લ્ડકપ બાદ ભારત અત્યાર સુધી કુલ ૮૬ વન ડે મેચ રમ્યું છે, જેમાંથી ૫૬માં ભારતની જીત થઈ છે, જ્યારે ભારતે ૨૭ મેચો ગુમાવી છે અને બે મેચ ટાઈ થઈ છે, તેમજ એક મેચ પડતી મૂકાઈ છે. ભારત આ સમયગાળાં ઈંગ્લેન્ડની ભૂમિ પર ૮ મેચ રમ્યું છે અને તેમાંથી ૪ જીત્યું છે અને ૪ મેચમાં ભારતને હારનો સામનો કરવો પડયો છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-india-heavily-dependent-on-rohit-dhawan-and-kohli"},{"Title":"IPLની ટ્રોફી એનાયત કરવા અંગે વિવાદ, એડલજીએ બોર્ડના પ્રમુખની ઝાટકણી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_257983c6-397c-45d5-9ff1-911928a2831b.jpeg\" data-filename=\"IMG_1026.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈન્ડિયન પ્રીમિયર લીગના એવોર્ડ સમારંભમાં વિજેતા ટીમને ટ્રોફી એનાયત કરવા અંગે બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે. ખન્ના અને કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય એવા ડાયના એડલજી વચ્ચે ટકરાવની સ્થિતિ સર્જાઈ હતી. ડાયના સ્વહસ્તે આઇપીએલની ટ્રોફી વિજેતાને આપવા ઈચ્છતા હતા. જોકે, બીસીસીઆઇના કાર્યકારી પ્રમુખ આઇપીએલ ફાઈનલમાં ઉપસ્થિત&nbsp; હોવાથી ટ્રોફી એનાયત કરવાની જવાબદારી તેમને સોંપાઈ હતી. જ્યારે ડાયનાને તક મળી નહતી. આ બાબતથી નારાજ ડાયનાએ બોર્ડના પ્રમુખ સી.કે. ખન્નાની ઝાટકણી કાઢતાં કહ્યું છે કે, સી.કે. ખન્ના અગાઉ બોર્ડના પ્રમુખ તરીકેના પ્રોટોકોલની ઉપેક્ષા કરી ચૂક્યા છે.&nbsp;</p><p>ડાયનાએ ઉલ્લેખ કર્યો કે, અગાઉ જ્યારે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે દિલ્હીમાં વન ડે સિરીઝનો આખરી મુકાબલો ખેલાયો હતો. આ દરમિયાન અમારી મિટિંગ યોજાઈ હતી. તે સમયે ભારત-ઓસ્ટ્રેલિયાની મેચમાં ટ્રોફી કોણ એનાયત કરશે તેની ચર્ચા થઈ હતી. તે સમયે મેં દલીલ કરી હતી કે, બોર્ડના પ્રમુખને ટ્રોફી એનાયત કરવાનો અધિકાર છે. જોકે ખન્નાએ પ્રોટોકોલની અવગણના કરી હતી અને તેમની નિષ્ક્રિયતાને કારણે સ્ટેટ એસોસિએશનના હોદ્દેદારે ટ્રોફી આપી હતી. હવે જ્યારે આઇપીએલની ફાઈનલ હતી, ત્યારે ટ્રોફી એનાયત કરવાની જવાબદારી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્યને મળવી જોઈએ. કારણ કે બોર્ડના પ્રમુખ સી.કે.ખન્ના તો તેમના પ્રોટોકોલની ઉપેક્ષા જાતે જ કરી ચૂક્યા હતા.&nbsp;</p><p>ટ્રોફી વિવાદ અંગે ડાયનાએ ઉમેર્યું કે, જો સીઓએના વડા વિનોદ રાય ફાઈનલના ઈનામ વિતરણ પ્રસંગે ઉપસ્થિત હોત તો તેમને હાથે વિજેતા ટીમને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જો તે ન હોય તો મારી અને સીઓએના અન્ય સભ્ય લેફ્ટ.જનરલ રવિ થોડ્ગેના હસ્તે વિજેતાને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જોકે સીઓએના સભ્ય રવિ થોડ્ગેએ જ બીસીસીઆઇના પ્રમુખને ટ્રોફી એનાયત કરવાની જવાબદારી સોંપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સી.કે. ખન્નાના બેવડા ધોરણો અપનાવે છે&nbsp;</span></p><p>ભૂતપૂર્વ ક્રિકેટર અને સીઓએના સભ્ય એવા ડાયનાએ સી.કે.ખન્ના પર બેવડા ધોરણો અપનાવવાનો આરોપ મૂકતાં કહ્યું હતુ કે, ભારત-ઓસ્ટ્રેલિયા સિરિઝની મેચ દિલ્હીમાં રમાઈ ત્યારે સી.કે. ખન્ના ઉપસ્થિત હતા, છતાં તેમને ટ્રોફી બોર્ડના પ્રમુખે એનાયત કરવાની હોય છે, તે પ્રોટોકોલ યાદ ન આવ્યો. જેના કારણે દિલ્હી એન્ડ ડિસ્ટ્રિક્ટ ક્રિકેટ એસોસિએશનના પ્રમુખ રજત શર્માએ ટ્રોફી એનાયત કરી હતી. હવે જ્યારે આઇપીએલની ટ્રોફી એનાયત કરવાની વાત આવી ત્યારે સી.કે.ખન્નાએ વર્ષ ૨૦૧૭નો એક ઈ-મેલ રજુ કરીને દાવો કર્યો કે, ટ્રોફી આપવાનો અધિકાર તો માત્ર બોર્ડના પ્રમુખને જ&nbsp; છે. જ્યારે દિલ્હીમાં રમાયેલી વન ડેમાં તેઓએ બોર્ડના પ્રમુખના પ્રોટોકોલની અવગણના કરીને દિલ્હીના સ્ટેટ એસોસિએશનના હોદ્દેદારને ટ્રોફી આપવા દીધી, તે અંગે ખુલાસો માંગતા અનેક ઈ-મેલ બોર્ડના કાર્યકારી સેક્રેટરીએ તેમને કર્યા છે, છતાં તેઓ કોઈ જવાબ જ આપતાં નથી.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-awards-fiasco-angry-diana-edulji-hits-out-at-bcci-acting-president"},{"Title":"વર્લ્ડકપમાં ૫૦૦ રનના સ્કોર થઈ શકે : ઈંગ્લેન્ડના ક્રિકેટ બોર્ડે ચાહકો માટેના સ્કોરકાર્ડ ફરી છપાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9af74dbf-0c3b-47bb-9cef-84dc3df5a530.jpeg\" data-filename=\"GettyImages-1134205701.jpg\" style=\"width: 50%; float: right;\">લંડન, તા.૧૬<br></p><p>આગામી વર્લ્ડકપમાં કોઈ ટીમ ૫૦૦ રનનો જંગી સ્કોર ખડકશે તેવી આશા ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને છે. તાજેતરમાં ઈંગ્લેન્ડ અને પાકિસ્તાનની સિરીઝમાં જે પ્રકારે હાઈસ્કોરિંગ મુકાબલા જોવા મળી રહ્યા છે, તે જોતાં વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર થઈ શકે છે અને આ સંભાવનાને ધ્યાનમાં આવતા જ ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને ચાહકો માટેના ખાસ સ્કોરકાર્ડ નવેસરથી છપાવવા પડયા છે, જેમાં એક ઈનિંગમાં મહત્તમ ૫૦૦ રનની મર્યાદા રાખવામાં આવી છે.&nbsp;</p><p>વન ડે ક્રિકેટમાં હાઈએસ્ટ સ્કોર છ વિકેટે ૪૮૧ રનનો છે, જે ઈંગ્લેન્ડે જ ઓસ્ટ્રેલિયા સામે ગ વર્ષે ટ્રેન્ટબ્રિજમાં જ ખડક્યો હતો. હવે જો ઈંગ્લેન્ડમાં વાતાવરણ સૂર્યપ્રકાશવાળું રહે તો વ્હાઈટબોલને વધુ સ્વિંગ નહી મળે અને આ કારણે બેટ્સમેનો નવા સિમાચિહ્નો સર કરી શકે તેમ છે. ઈંગ્લેન્ડમાં સ્ટેડિયમોમાં ક્રિકેટ ચાહકો માટે ખાસ સ્કોરકાર્ડ મળતા હોય છે.</p><p>ક્રિકેટ મેચમાં હાજરી આપતાં ચાહકો આ વા સ્કોરકાર્ડ ખરીદીને મેચ જોવા પહોંચે છે અને તેમાં ઈનિંગ દીઠ આપેલા રન પર ટિકમાર્ક કરતાં હોય છે. વર્લ્ડકપ માટે આ વખતે ઈંગ્લેન્ડના બોર્ડે ક્રિકેટ ચાહકો માટે તૈયાર કરાવેલા સ્કોરકાર્ડમાં માત્ર ૪૦૦ જ રન પ્રીન્ટ કરવામાં આવ્યા હતા,જેના કારણે મેચ નિહાળીને સ્કોર ટિકમાર્ક કરતા પરંપરાગત ચાહકોને મુશ્કેલી પડે તેમ હતુ. આ સંભાવના જોતા ઈંગ્લેન્ડે હવે ચાહકો માટેના સ્કોરકાર્ડને નવેસરથી છપાવ્યા છે, જેમાં રનના ખાનામાં વધારો કરીને તેને ૫૦૦ સુધી લઈ જવામાં આવ્યા છે.&nbsp;</p><p>ઈંગ્લેન્ડના બોર્ડના ચીફ એક્ઝિક્યુટીવ ટોમ હેરિસને કહ્યું કે, ઈંગ્લેન્ડે પાકિસ્તાન સામે ૩૫૮ રનના ટાર્ગેટને ચેઝ કરીને જીત મેળવી તેના પરથી લાગે છે કે, આગામી વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર પણ શક્ય છે અને આ કારણે અમારે ચાહકો માટેના સ્કોરકાર્ડ્ઝ ફરી વખત છપાવવા પડયા છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-world-cup-2019-with-500-run-totals-a-possibility-ecb-redesigns-fans-scorecard-for-the-mega-event"},{"Title":"ધોનીની નવતર સજા: એક ખેલાડી મોડો પડે તો પ્રત્યેકને 10 હજારનો દંડ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ac17c7d-e9da-47ca-8175-4c865bbe9acb.jpeg\" data-filename=\"image.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતીય ટીમના ભૂતપૂર્વ મેન્ટલ કન્ડિશન કોચ પેડી અપટને તેના પુસ્તકમાં ભૂતકાળને વાગોળતા ખુલાસો કે, પ્રેક્ટિસમાં તેમજ ટીમ મિટિંગમાં મોડા પડતા ખેલાડીઓને સુધારવા માટે જુદા-જુદા કેપ્ટનોએ જુદી-જુદી વ્યુહરચના અપનાવી હતી. જો કે મારા કાર્યકાળ દરમિયાન ભારતની વન ડે ટીમના કોચ ધોનીએ કરેલી અનોખી સજાની ભલામણને પરીણામે કોઈ પણ ખેલાડી ક્યારેય મોડો પડતો જ નહતો.&nbsp;</p><p>સાઉથ આફ્રિકાનો ભૂતપૂર્વ બેટ્સમેન ગેરી કર્સ્ટન જ્યારે ભારતીય ટીમના કોચ તરીકેની જવાબદારી સંભાળી રહ્યો હતો, તે દરમિયાન જ સાઉથ આફ્રિકાના મેન્ટલ કન્ડિશનિંગ કોચ પેડી અપટનને&nbsp; ભારતીય ટીમની સાથે કામગીરી સોંપવામાં આવી હતી. પેડી અપટને તેના&nbsp; પુસ્તક 'બૅરફૂટ'માં લખ્યું છે કે, જ્યારે હું ભારતીય ટીમની સાથે જોડાયો ત્યારે અનિલ કુમ્બલે ટેસ્ટ ટીમનો કેપ્ટન હતો અને ધોની વન ડે ટીમનો કેપ્ટન હતો. અમે ત્યારે ટીમમાં સ્વંય સંચાલિત વ્યવસ્થા ગોઠવી હતી.&nbsp;</p><p>અપટને કહ્યું કે, એક મિટિંગમાં અમારે ચર્ચા થઈ. લીડરશીપ તરફથી પૂછવામાં આવ્યું કે, શું પ્રેક્ટિસ સેશનમાં અને ટીમ મિટિંગ્સમાં સમયસર આવવું જરુરી છે? આ સવાલનો જવાબ બધાએ હકારમાં આપ્યો. તો જે મોડા આવે તેને શું દંડ ફટકારવો ? જે અંગે લાંબી ચર્ચા ચાલી. ટેસ્ટ ટીમના કેપ્ટન કુમ્બલેએ ભલામણ કરી કે, જે ખેલાડી મોડો આવે તેને ૧૦,૦૦૦ રૃપિયાનો દંડ ફટકારવામાં આવશે. જોકે વન ડે ટીમના કેપ્ટન ધોનીએ આ બાબતને નવો રસપ્રદ વળાંક આપતાં કહ્યું કે, જે ખેલાડી મોડો આવે તેને તો ૧૦,૦૦૦ રૃપિયાનો દંડ ફટકારવાનો જ સાથે સાથે ટીમના અન્ય સભ્યોએ પણ ૧૦,૦૦૦-૧૦,૦૦૦ રૃપિયાનો દંડ ભરવો પડશે. ટીમમાં કોઈ મોડું પડે તો તે માટે ટીમ પોતે જ જવાબદાર કહેવાય. ધોનીની આ ભલામણ પછી કોઈ ક્યારેય મોડુ આવતું જ નહતુ.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/when-ms-dhoni-suggested-a-rs-10000-fine-no-one-was-ever-late-again-for-team-meetings"},{"Title":"કાર્તિક તનાવની સ્થિતિમાં પંત કરતાં વધુ સારૂ રમી શકે છે: કેપ્ટન કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac26160e-413c-47e2-ab31-784713f7902e.jpeg\" data-filename=\"f6gbv328_virat-kohli-dinesh-karthik-team-india-afp_625x300_15_May_19.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતીય પસંદગીકારોએ આગામી વર્લ્ડકપ માટેની ટીમમાં યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતના સ્થાને અનુભવી વિકેટકિપર-બેટ્સમેન દિનેશ કાર્તિક પર પસંદગી ઉતારી છે. પસંદગીકારોના નિર્ણય અંગે ઘણા ભૂતપૂર્વ ક્રિકેટરો અને વિવેચકોએ સવાલ ઉઠાવ્યા છે, ત્યારે કેપ્ટન કોહલીએ આ અંગે સ્પષ્ટતા કરતાં કહ્યું છે કે, તનાવની પરિસ્થિતિમાં દિનેશ કાર્તિક વધુ સારી રીતે, ઠંડા દિમાગ સાથે રમી શકે છે અને આ જ બાબતને કારણે તેને વર્લ્ડકપની ટીમમાં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>કોહલીએ ઊમેર્યુ કે, ૩૩ વર્ષનો દિનેશ કાર્તિક અનુભવની રીતે તો ૨૧ વર્ષના રિષભ પંત કરતાં ખૂબ જ આગળ છે. તે વર્ષો વર્ષ આંતરરાષ્ટ્રીય ક્રિકેટમાં રમતો રહ્યો છે અને આ કારણે તે ગમે તેવી પરિસ્થિતિનો સામનો કરવા માટે સજ્જ હોય છે.</p><p>કાર્તિકના ભારોભાર વખાણ કરતાં કોહલીએ કહ્યું કે, જ્યારે જ્યારે તનાવની પરિસ્થિતિમાં દિનેશ કાર્તિકને રમવાનું આવ્યું છે, ત્યારે તેણે ખુબ જ સ્વસ્થતાથી બેટીંગ કરી છે. તે પ્રેશરની પરિસ્થિતિના દબાણમાં આવતો નથી અને ઠંડા દિમાગની રમે છે. આ બાબત તેનું જમા પાસું છે. કાર્તિકની આ કુશળતા પર બોર્ડના તમામ પસંદગીકારોને ભરોસો છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, દિનેશ આંતરરાષ્ટ્રીય ક્રિકટેનો બહોળો અનુભવ ધરાવે છે. ભગવાન ન કરે પણ જો આવતીકાલે ધોની ઈજાગ્રસ્ત બની જાય તો કાર્તિક વિકેટની પાછળ તેનું સ્થાન લેવા માટે સક્ષમ છે. ફિનિશર બેટ્સમેન તરીકે પણ તે તેની પ્રતિભાનું પ્રમાણ આપી ચૂક્યો છે. <span style=\"white-space:pre\">\t</span>હવે જ્યારે વર્લ્ડકપ જેવી મેગા ઈવેન્ટમાં ખેલાડીઓને ગમે તે પરિસ્થિતિનો સામનો કરવા માટે તૈયાર રહેવાનું છે, ત્યારે કોઈ ખેલાડીની આટલી બધી કુશળતાને નજરઅંદાજ કરી જ ન શકાય.</p><p><span style=\"color: rgb(156, 0, 0);\">ખેલાડીઓને તેમની પ્રતિભામાં ભરોસો છે</span></p><p>આગામી વર્લ્ડકપમાં ભારત પાસે ડેથબોલિંગનો નિષ્ણાત મીડિયમ પેસર જસપ્રીત બુમરાહ છે. જે હાલ રેન્કિંગમાં પણ ટોચનું સ્થાન ધરાવે છે. તેનો સાથ આપવા માટે મોહમ્મદ શમી અને ભુવનેશ્વર કુમાર છે. ઈંગ્લેન્ડમાં જ્યાં ફાસ્ટરોને મદદ મળશે તેમ મનાય છે, ત્યારે ભારતીય બોલરો પ્રભાવ પાડવા માટે ઉત્સુક છે. કોહલીએ કહ્યું કે, આ તમામ ખેલાડીઓને જોડી રાખતું એક મહત્વનું પરિબળ તેમનો ભરોસો છે. તેઓ બધા માને છે કે વર્લ્ડકપમા અમે શ્રેષ્ઠ દેખાવ કરીશું. અમે કોઈના પણ માટે કોઈ નિયમો બનાવ્યા જ નથી. ભારતીય સ્પિનરો દુનિયામાં શ્રેષ્ઠ મનાય છે અને બેટ્સમેનોનું પણ એવું જ છે. સૌથી મહત્વની બાબત એ છે કે, તમે જેનામાં ભરોસો કરો છો, તેને સિદ્ધ કરીને બતાવી શકો છો.&nbsp;</p><p>ભારતીય ટીમ વર્લ્ડકપ રમવા માટે ૨૨મી મેએ રવાના થશે. ટીમ ઈન્ડિયાને ન્યુઝીલેન્ડ અને બાંગ્લાદેશ સામે પ્રેક્ટિસ મેચ રમવાની છે, તે પછી વર્લ્ડકપનો મેગા મુકાબલો શરૃ થશે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dinesh-karthiks-experience-and-composure-in-pressure-situations-is-better-then-pant-says-kohli"},{"Title":"અક્ષર પટેલને વર્લ્ડકપ માટેની ટીમ ઈન્ડિયામાં સરપ્રાઈઝ એન્ટ્રીની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ebc791b-a554-415e-8a4a-b75231f61c79.jpeg\" data-filename=\"3588749423001_4873371721001_axar111.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં ચેન્નાઈ તરફથી રમતાં ઈજાગ્રસ્ત થયેલા ભારતીય ઓલરાઉન્ડર કેદાર જાધવને વર્લ્ડકપ ગુમાવવો પડે તેવી શક્યતા છે. જાધવ ચેન્નાઈની આખરી લીગ મેચમાં પંજાબ સામે ફિલ્ડિંગ ભરતા ઈજાગ્રસ્ત થયો હતો અને હવે તે સમયસર ફિટ થઈ શકે તેની શક્યતા ઓછી જોવા મળી રહી છે. જો જાધવ વર્લ્ડકપ માટે અનિફિટ જાહેર થાય તો ગુજરાતના ઓલરાઉન્ડર ક્રિકેટર અક્ષર પટેલને ટીમ ઈન્ડિયામાં સ્થાન મળે તેવી શક્યતા છે.&nbsp;</p><p>આઇપીએલમાં બાઉન્ડ્રી નજીક ફિલ્ડિંગ ભરતા જાધવને ખભાની ઈજા થઈ હતી અને ત્યાર બાદ તેણે તત્કાળ મેદાન છોડી દીધું હતુ. તેની ઈજા સામાન્ય હોવાના અહેવાલો વહેતા થયા હતા પણ હવે તે પાયા વિહોણા હોવાનું સાબિત થઈ રહ્યું છે. જાધવની હાલમાં ખાસ સુધારો થયો નથી અને ટીમ ઈન્ડિયાનો ફિઝિયો તેની ઈજા પર નજર રાખી રહ્યો છે. ભારતીય ટીમના પસંદગીકારોને પણ દરરોજ જાધવની ઈજા અંગેની અપડેટ આપવામા આવી રહી છે.&nbsp;</p><p>બીસીસીઆઇના સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, બીસીસીઆઇ હાલ તો જાધવની ઈજા પર નજર રાખી રહ્યું છે. જોકે તેની ઈજા અંગે આવતા સપ્તાહ સુધીમાં નિર્ણય લેવામાં આવે તેવી શક્યતા છે. ભારતીય ટીમ તારીખ ૨૨મી મે ના રોજ વર્લ્ડકપમાં રમવા માટે રવાના થશે. તે પહેલા જાધવ જો ફિટ નહિ થાય તો તેના સ્થાને ગુજરાતના ઓલરાઉન્ડર અક્ષર પટેલને ટીમ ઈન્ડિયામાં સ્થાન આપવામાં આવી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અક્ષર પટેલ ૩૮ વન ડે અને ૧૧ ટી-૨૦ રમી ચૂક્યો છે</span></p><p>ગુજરાતનો સ્લો લેફર્ટ આર્મ ઓર્થોડોક્સ સ્પિનર અક્ષર પટેલ મીડલ ઓર્ડરમાં અસરકારક બેટીંગ પણ કરી શકે છે. અક્ષર વર્ષ ૨૦૧૪થી અત્યાર સુધીમાં ૩૮ વન ડે અને ૧૧ ટી-૨૦ રમી ચૂક્યો છે. તેણે વન ડેમાં ૩૧.૩૧ની સરેરાશથી ૪૫ વિકેટ ઝડપી છે અને ૧૮૧ રન પણ ફટકાર્યા છે. જ્યારે ટી-૨૦માં તેની ૯ વિકેટ છે અને તેણે ૬૮ રન નોંધાવ્યા છે. અક્ષર વર્ષ ૨૦૧૫માં રમાયેલા વર્લ્ડ કપ માટેની ભારતીય ટીમમાં સામેલ હતો, જોકે તેને તક મળી નહતી.હવે આ વખતે તેનું નસીબ ચમકી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રાયડુને પણ ટીમમાં સ્થાન મેળવવાની આશા</span></p><p>એક સમયે વર્લ્ડકપની ટીમમાં નિશ્ચિત લાગતાં અંબાતી રાયડુને ઓસ્ટ્રેલિયા સામેની એકમાત્ર સિરીઝની નિષ્ફળતા બાદ ટીમમાંથી પડતો મૂકવામાં આવ્યો હતો. આ પછી ભારે વિવાદ સર્જાયો છે. હવે જ્યારે કેદાર જાધવ ઈજાગ્રસ્ત બની ગયો છે, ત્યારે રાયડુને ટીમમાં સ્થાન મેળવવાની આશા છે. જોકે જાધવ ઓલરાઉન્ડર તરીકેની ક્ષમતા ધરાવે છે અને જો તે ઈજાના કારણે ખસી જાય તો ભારતીય ટીમ મેનેજમેન્ટ પણ ઓલરાઉન્ડર ખેલાડીને જ ટીમમાં સમાવશે. આ બાબતને જોતા રાયડુની શક્યતા ઘટી જાય તેમ છે, કારણ કે તે અક્ષરની જેમ સ્પિનર નથી.</p><div><br></div>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rayudu-axar-possible-replacements-if-jadhav-fails-to-recover-from-injury"},{"Title":"ભારતે બેટીંગમાં ચોથા ક્રમે રાહુલને ઉતારવો જોઈએ : ગંભીરની સલાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1d8120c-e357-4259-8531-f2c27e1eef99.jpeg\" data-filename=\"D6nO75fUcAAxKBw.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતે આગામી વર્લ્ડકપમાં ચોથા ક્રમે લોકેશ રાહુલને બેટીંગમાં ઉતારવો જોઈએ તેવી સલાહ દિલ્હીના ડેશિંગ ઓપનર ગૌતમ ગંભીરે આપી છે. ગંભીરે કહ્યું કે, ઈંગ્લેન્ડની ફાસ્ટ બોલરોને અનુકૂળ કન્ડિશનમાં ચોથા ક્રમનો બેટ્સમેન અત્યંત મહત્વનો બની રહેશે. મારા મતે આ પોઝિશન પર લોકેશ રાહુલ સૌથી અસરકારક બેટ્સમેન સાબિત થઈ શકે છે.&nbsp;</p><p>પસંદગીકારોએ લાંબા સમય સુધી રાયડુને ચોથા ક્રમના બેટ્સમેન તરીકે તક આપી હતી અને અચાનક તેેને વર્લ્ડકપ ટીમમાંથી પડતો મૂકતાં વિવાદ સર્જાયો હતો. આ સમયે ગંભીરે રાયડુની તરફેણ કરી હતી. જે પછી હવે તેણે જણાવ્યું છે કે, ભારત પાસે હાલના તબક્કે ચોથા ક્રમના બેટ્સમેન તરીકે દિનેશ કાર્તિક, કે. એલ. રાહુલ અને વિજય શંકર છે. ઈંગ્લેન્ડમાં જો વાદળછાયુ વાતાવરણ હોય અને શરૃઆતમાં બે-ત્રણ વિકેટ પડી જાય તો ચોથા ક્રમનો બેટ્સમેન અત્યંત મહત્વનો બની જાય તેમ છે. આવી સ્થિતિમાં ભારતે ચોથા ક્રમે લોકેશ રાહુલને ઉતારવો જોઈએ, જે ધીરજ સાથે લાંબી ઈનિંગ રમવાની ક્ષમતા ધરાવે છે.&nbsp;</p><p>રાહુલના વખાણ કરતાં ગંભીરે કહ્યું કે, રાહુલ ચોથા ક્રમના બેટ્સમેન તરીકે એટલા માટે શ્રેષ્ઠ વિકલ્પ છે કારણ કે તેની ટેકનિક પરફેક્ટ છે. તે ઈનિંગને આગળ ધપાવવાનું જાણે છે અને સ્કોરબોર્ડને પણ ફરતું રાખી શકે છે. જોકે આખરે તો ટીમ મેનેજમેન્ટે પરિસ્થિતિને ધ્યાનમાં રાખીને નિર્ણય લેવાનો છે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-names-kl-rahul-for-indias-no-4-position"},{"Title":"IPLની આખી સિઝન રમીને 'થાકેલા' ભારતીય ક્રિકેટરો વર્લ્ડકપમાં રમવા જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8bf3f1f-1ab1-499c-b254-42170aeb7443.jpeg\" data-filename=\"virat-kohli-file-salil-bera.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧૩<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં ફ્રેન્ચાઈઝી તરફથી રમવામાં મશગૂલ બની ગયેલા ટીમ ઈન્ડિયાના મોટાભાગના સુપરસ્ટાર્સ કદાચ ત્યાર બાદ રમાનારા વર્લ્ડકપને જાણે ભૂલી જ ગયા હોય તેવો અહેસાસ થઈ રહ્યો છે. વર્લ્ડકપને ધ્યાનમાં રાખીને ભારતીય ટીમમાં સામેલ ખેલાડીઓને આઇપીએલની કેટલીક મેચોમાં આરામ ફરમાવવાની સલાહ કેપ્ટન કોહલીએ આપી હતી. જોકે ખુદ કોહલીએ જ તેની સલાહ પર અમલ કર્યો નહતો અને સદંતર ફ્લોપ રહેલી બેંગ્લોરની ટીમ તરફથી ભારતીય કેપ્ટન તમામ ૧૪ લીગો મેચો રમ્યો હતો.&nbsp;</p><p>છેલ્લા બે મહિનાથી આઇપીએલમાં ફ્રેન્ચાઈઝીની ટીમને સફળતા અપાવવા માટે દિવસ-રાત પ્રવાસ ખેડતાં રહેવાની સાથે રમતાં રહેલો ખેલાડીઓ હવે આઇપીએલના 'થાક' સાથે વર્લ્ડકપમાં રમવા જશે તે નક્કી છે. ભારતીય ક્રિકેટ બોર્ડે તેમજ ટીમ મેનેજમેન્ટે પણ વર્લ્ડકપ અગાઉ મીડિયામાં મોટા-મોટા નિવેદનો આપતાં કહ્યું હતુ કે, વર્લ્ડકપની ટીમમાં સામેલ ખેલાડીઓના આઇપીએલના 'વર્કલોડ' પર અમે નજર રાખીશું. ખેલાડીઓના આરામ અંગે ફ્રેન્ચાઈઝી સાથે વાતચીત પણ કરીશું. જોકે આમાનું કશું થયું નથી.</p><p>કોહલીએ તો આઇપીએલ પહેલા દરેક ખેલાડીને સલાહ આપી હતી કે, તેઓ સામે ચાલીને ફ્રેન્ચાઈઝી પાસે આરામ માગે. જોકે તેવું પણ જોવા મળ્યુંનથી. જેના કારણે હવે આગામી વર્લ્ડકપમાં ભારતીય ટીમના દેખાવ પર ચાહકોની નજર રહેશે. ટીમ ઈન્ડિયામાં વર્લ્ડકપ જીતવાની ક્ષમતા છે અને દુનિયાભરના વિવેચકો ભારતને વર્લ્ડ ચેમ્પિયન બનવા માટે હોટફેવરિટ માને છે, જોકે આઈપીએલનો થાક વર્લ્ડકપને અસર કરે તેવી શક્યતા છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપના સ્ટાર્સ આઇપીએલમાં કેટલી મેચો ?</span></p><p>કોહલી, લોકેશ રાહુલ, મોહમ્મદ શમી, ચહલ, દિનેશ કાર્તિક, કેદાર જાધવ તમામ ૧૪ લીગ મેચો રમ્યા છે. ચેન્નાઈમાં સામેલ જાધવ આખરી લીગ મેચ ઈજાગ્રસ્ત બનતાં બાકીની મેચો રમી રહ્યો નથી. જ્યારે બાકીના વર્લ્ડકપ સ્ટાર્સની ફ્રેન્ચાઈઝી લીગ સ્ટેજમાં જ બહાર ફેંકાઈ હતી.&nbsp;</p><p>ધોની ફાઈનલ સહિત ૧૫ મેચ રમ્યો, તે બિમાર હોવાથી બે મેચ ન રમ્યો. જાડેજા ફાઈનલ સહિત ૧૬ મેચો રમ્યો હતો અને તે બીમારીને કારણે એક મેચમાં બહાર રહ્યો હતો.&nbsp;</p><p>ધવન, હાર્દિક પંડયા અને બુમરાહ&nbsp; તમામે તમામ ૧૬ મેચો રમ્યા છે.&nbsp;</p><p>રોહિત, વિજય શંકર અને ભુવેશ્વર કુમાર ૧૫-૧૫ મેચો રમ્યા છે.&nbsp;</p><p>એકમાત્ર કુલદીપ યાદવ માત્ર ૯ મેચો રમ્યો હતો. કુલદીપને નબળા ફોર્મને કારણે ટીમે જ પડતો મૂક્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-workload-management-most-world-cup-bound-india-players-feature-in-all-matches-in-the-league"},{"Title":"ભારતીય ટીમમાં વર્લ્ડકપ વૉર જીતવા માટે જરૂરી 'ફાયર-પાવર' છે: શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_066894ed-0a03-4f87-9511-2ddf62497eb5.jpeg\" data-filename=\"14team.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>આઇપીએલ બાદ હવે ક્રિકેટ ચાહકોની મીટ વર્લ્ડકપ તરફ મંડાઈ છે, ત્યારે ભારતીય ક્રિકેટ ટીમના કોચ રવિ શાસ્ત્રીએ ભારે આત્મવિશ્વાસ બતાવતા કહ્યું છે કે, વર્લ્ડકપ વૉર જીતવા માટે ભારતીય ટીમમાં જરુરી 'ફાયર-પાવર' છે. ભારતની ટીમની વિશેષતા એ છે કે, ટીમ ગમે તેવી પરિસ્થિતિને અનુકૂળ થવા માટે સક્ષમ છે. વર્લ્ડકપના મુશ્કેલ પડકારો સામનો કરવા માટે ટીમ સક્ષમ છે. જોકે ટીમ કોમ્બિનેશનનું રહસ્ય અકબંધ રાખતાં શાસ્ત્રીએ ઊમેર્યું કે, અમે પીચ અને પરિસ્થિતિ જોયા બાદ ટીમ કોમ્બિનેશન નક્કી કરીશું.</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી વર્લ્ડકપના મેગા મુકાબલાનો પ્રારંભ થઈ જશે. જોકે, ભારતની વર્લ્ડકપની સૌપ્રથમ મેચ તારીખ પાંચમી જુને સાઉથ આફ્રિકા સામે રમાશે. જોકે ટીમ ઈન્ડિયા તારીખ ૨૨મી મે એ વર્લ્ડકપમાં ભાગ લેવા માટે ઈંગ્લેન્ડ જવા માટે રવાના થશે. ભારતને વર્લ્ડકપ અગાઉ બે પ્રેક્ટિસ મેચ રમવાની છે, જેમાની એક ન્યુઝીલેન્ડ સામે અને બીજી બાંગ્લાદેશ સામેની છે. ભારત ૨૫મી મે એ ન્યુઝીલેન્ડ સામે પ્રેક્ટિસ મેચ રમશે. જ્યારે તારીખ ૨૮મી મે એ બાંગ્લાદેશ સામે ટકરાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">તમામ ૧૫ ખેલાડીઓ વિજયી દેખાવ કરવા સક્ષમ</span></p><p>વર્લ્ડકપની ટીમના ભારોભાર વખાણ કરતાં કોચ શાસ્ત્રીએ કહ્યું કે, મને લાગે છે કે, ટીમના સિલેક્શનમાં અમે તમામ પાસાને આવરી લીધા છે. ટીમમાં કોઈ ખેલાડીને જરુરીયાત વિના માત્ર પ્રવાસી તરીકે લઈ જવો કોને ગમે ? દરેક ટીમ ઈચ્છે કે, તેના તમામ ખેલાડીઓ વિજયી દેખાવ માટે સક્ષમ હોય. અમારી ટીમના તમામ ખેલાડીઓ ગમે તેવી પરિસ્થિતિનો સામનો કરવા માટે સક્ષમ છે. જો અમારા કોઈ ફાસ્ટ બોલરને મેજર ઈજા થાય તો તેનો વિકલ્પ અમારી પાસે તૈયાર જ છે. આ પ્રકારે લગભગ તમામ વિકલ્પો અમે તૈયાર રાખ્યા છે અને તેમની સાથે અમે વર્લ્ડકપમાં રમવા જઈ રહ્યા છીએ.</p><p><span style=\"color: rgb(156, 0, 0);\">ચોથા ક્રમના બેટ્સમેન તરીકે ઘણા વિકલ્પો છે</span></p><p>ભારતીય ટીમ વર્લ્ડકપમાં ચોથા ક્રમના બેટ્સમેન તરીકે કોને મેદાનમાં ઉતારશે તે અંગે સસ્પેન્સ પ્રવર્તી રહ્યું છે. કોહલીએ જાહેરમાં કહ્યું હતુ કે, અમે વર્લ્ડકપમાં ચોથા ક્રમના બેટ્સમેન તરીકે રાયડુને ઉતારીશું. જોકે ઓસ્ટ્રેલિયા સામેની એક સિરીઝના ફ્લોપ શૉને કારણે રાયડુને વર્લ્ડકપની ટીમમાં જ સ્થાન અપાયું નથી. તેના સ્થાને સાવ નવા-સવા ઓલરાઉન્ડર શંકરને તક મળી છે. જોકે, અનુભવહીન શંકરને ચોથા ક્રમે ઉતારવાનું લોજિક ક્રિકેટ વિવેચકોને જ ગળે ઉતરતું નથી. ત્યારે શાસ્ત્રીએ કહ્યું છે કે, અમારી પાસે ચોથા ક્રમના બેટ્સમેન તરીકે ઘણા વિકલ્પો છે. મને ચોથા ક્રમે કોણ બેટીંગ કરશે તેની ચિંતા નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચાર વર્ષનો સમયગાળો એ જ વર્લ્ડકપનો પ્રિ-પ્લાન</span></p><p>ઓસ્ટ્રેલિયા, ન્યુઝીલેન્ડ, સાઉથ આફ્રિકા જેવી ટીમો હાલમાં વર્લ્ડકપની પૂર્વતૈયારીના ભાગરૃપે કેમ્પનું આયોજન કરી રહી છે. જ્યારે ભારતીય ક્રિકેટરો આઇપીએલનો થાક ઉતારી રહ્યા છે. કોચ શાસ્ત્રીએ કહ્યું છે કે, વર્લ્ડકપ જેવી મોટી ટુર્નામેન્ટ માટે પૂર્વાયોજન જેવુ કશુ હોતું જ નથી. બસ તમારે પ્રવાહથી સાથે વહેવાનું હોય છે અને જુદી-જુદી પરિસ્થિતિ પર સ્વયંસંચાલિત રીતે પ્રતિક્રિયા આપવાની હોય છે. બે વર્લ્ડકપ વચ્ચે જે ચાર વર્ષનો સમયગાળો હોય છે, તે જ ખરેખર વર્લ્ડકપનો પ્રિ-પ્લાન હોય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝ અને ઓસ્ટ્રેલિયાની ટીમ પર નજર રહેશે</span></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન શાસ્ત્રીએ કહ્યું કે, આગામી વર્લ્ડકપમાં મારા મતે ખળભળાટ મચાવે તેવી બે ટીમો વિન્ડિઝ અને ઓસ્ટ્રેલિયા છે. અગાઉ જ્યારે વિન્ડિઝની ટીમ ભારત પ્રવાસે આવી ત્યારે જ મેં કહ્યું હતુ કે, ભલે તેમની ટીમમાં ગેલ કે રસેલ નથી છતાં તેઓ જોરદાર લડત આપશે અને શ્રેણી જીતવી આસાન નહિ રહે અને બન્યુ પણ એવું જ. આગામી વર્લ્ડકપમાં પણ વિન્ડિઝ અને ઓસ્ટ્રેલિયાની ટીમો પર નજર રહેશે, કારણ કે બંને ટીમોની પાસે જબરજસ્ત પ્રતિભા ધરાવતા ખેલાડીઓ છે. ઓસ્ટ્રેલિયાની ટીમ ક્યારેય સ્પર્ધાત્મક ન હોય તેવું બને જ નહિ.&nbsp;&nbsp;</p>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-have-enough-ammunition-going-into-world-cup-ravi-shatri"},{"Title":"વર્લ્ડકપમાં ફિક્સિંગનો ભય : પ્રત્યેક ટીમ સાથે એન્ટિ કરપ્શન ઓફિસર રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56a87579-b8fd-4ff8-9465-aa8cd9491e29.jpeg\" data-filename=\"14world-cup.jpg\" style=\"width: 100%;\">લંડન, તા.૧૪<br></p><p>આધુનિક સમયમાં આઇસીસીના અથાગ પ્રયાસો છતાં હજુ આંતરરાષ્ટ્રીય ક્રિકેટમાં ફિક્સિંગ અને લાંચ-રૃશ્વતનો સિલસિલો ચાલુ જ હોવાનું મનાય છે. આઇસીસીને ભય છે કે, આગામી વર્લ્ડકપને ફિક્સરો અને બુકીઓ ટાર્ગેટ કરી શકે છે. વર્લ્ડકપની વિશ્વસનીયતા ચાહકોમાં ટકી રહે અને ક્રિકેટની મેગા ઈવેન્ટ સામે કોઈ આંગળી ચિંધી ન શકે તે માટે આઇસીસીએ કમર કસી છે અને ઈતિહાસમાં પહેલી વખત પ્રત્યેક ટીમની સાથે એક ખાસ એન્ટિ કરપ્શન ઓફિસરને ફરજ સોંપવામાં આવશે. જે ઓફિસર સતત ટીમની સાથે રહેશે અને પ્રવાસ પણ ખેડશે.</p><p>અત્યાર સુધી વર્લ્ડકપમાં એન્ટિ કરપ્શન યુનિટના ઓફિસરોની નિયુક્તિ કરવામાં આવતી હતી. જોકે તેઓને માત્ર મેચોના સ્થળો પર જ ફરજ સોંપાતી. જેના કારણે તેઓ ખેલાડીઓ પર મેચ દરમિયાન જ નજર રાખી શકતા. જોકે આ વખતે આઇસીસીએ તેના મિશન 'ક્લિન વર્લ્ડકપ'ને વધુ સઘન બનાવ્યું છે અને દરેક ટીમની સાથે એક એન્ટિ કરપ્શન ઓફિસરને જવાબદારી સોંપવાનું નક્કી કર્યું છે.&nbsp;</p><p>ઈંગ્લિશ મીડિયાના રિપોર્ટમાં જણાવ્યા પ્રમાણે વર્લ્ડકપમાં ભાગ લેવા માટે જેવી ટીમો પહોંચશે તેની સાથે તેમની સાથે એન્ટિ કરપ્શન ઓફિસિઅલ જોડાઈ જશે. ઈંગ્લેન્ડની ટીમ સાથે તેની પ્રથમ વોર્મઅપ મેચમાં એન્ટિ કરપ્શન ઓફિસિઅલ જોડાશે. આ ઓફિસિઅલ્સ છેક ટુર્નામેન્ટ પુરી થશે, ત્યાં સુધી ટીમની સાથે રહેશે અને પ્રવાસ ખેડશે તેમજ ટીમના ખેલાડીઓ પર નજર રાખશે.&nbsp;</p><p>રિપોર્ટ જણાવે છે કે, અત્યાર સુધી માત્ર સ્થળો પર જ એન્ટિ કરપ્શન ઓફિસરને જવાબદારી સોંપવામાં આવતી હોવાથી દરેક ટીમોને વર્લ્ડકપ દરમિયાન જુદા-જુદા ત્રણ-ચાર ઓફિસિઅલ્સની સાથે કામ કરવું પડતું, જેના કારણે બંને પક્ષે પરેશાનીનો સામનો કરવો પડતો. જોકે આ સમસ્યાના ઉકેલ માટે આઇસીસીએ આ વખતે દરેક ટીમને તેનો સ્વતંત્ર એન્ટિ કરપ્શન ઓફિસિઅલ સોંપવાનો નિર્ણય લીધો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દરેક ટીમ તેનો ઓફિસર ખુદ પસંદ કરશે</span></p><p>આઇસીસીએ દરેક ટીમને તેના એન્ટિ કરપ્શન ઓફિસરની પસંદગી જાતે જ કરવાની છુટ આપી છે. ટીમો વર્લ્ડકપ અગાઉની પ્રેક્ટિસ મેચો રમશે, ત્યારથી એન્ટિ કરપ્શન ઓફિસર ટીમની સાથે જોડાઈ જશે. આઇસીસીએ એટલા માટે પ્રત્યેક ટીમને તેનો એન્ટિ કરપ્શન ઓફિસર પસંદ કરવાની છુટ એટલા માટે પણ આપી છે કારણ કે બંને વચ્ચે સુમેળભર્યો સંવાદ થઈ શકે. અગાઉ સાવ અજાણ્યા એવા એન્ટિ કરપ્શન ઓફિસરની સાથે વાત કરવામાં ખેલાડીઓ ખચકાટ અનુભવતા હોવાનું પણ ધ્યાનમાં આવ્યું હતુ, જેના કારણે આ પ્રયોગ કરવાનું નક્કી કરવામાં આવ્યું છે.</p>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-world-cup-2019-each-team-will-have-a-dedicated-anti-corruption-officer"},{"Title":"વર્લ્ડ કપને ફિક્સિંગથી બચાવવા ICCએ લીધો મહત્વપૂર્ણ નિર્ણય","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99653f17-24e0-4a51-945a-f3b4c65339f6.jpeg\" data-filename=\"every-team-to-have-dedicate.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લંડન, તા. 14 મે 2019, મંગળવાર<br></div><div><br></div><div>ICCએ વર્લ્ડ કપને ફિક્સિંગથી બચાવવા મહત્વપૂર્ણ નિર્ણય લીધો છે. ICCએ પહેલીવાર વિશ્વકપમાં તમામ 10 ટીમોમાં એન્ટિકરપ્શન અધિકારી રાખશે જેથી ટૂર્નામેન્ટને ફિક્સિંગથી બચાવી શકાય. રિપોર્ટ્સ પ્રમાણે આ અધિકારી ટૂર્નામેન્ટના અંત સુધી ટીમોની સાથે રહેશે. રિપોર્ટ પ્રમાણે આ પહેલા ICCની એન્ટી કરપ્શન ઇકાડ્રના અધિકારી દરેક વેન્યૂમાં તૈનાત રહેતા હતા જેના કારણે ટીમોએ ટૂર્નામેન્ટ દરમિયાન ઘણાં અધિકારીઓ સાથે સંપર્ક કરવો પડતો હતો.</div><div><br></div><div>રિપોર્ટમાં કહેવામાં આવ્યું કે, હવે એક અધિકારી દરેક ટીમ સાથે અભ્યાસ મેચથી લઇને ટૂર્નામેન્ટના અંત સુધી રહેશે અને તે હોટલમાં જ રહેશે જ્યાં ટીમ રહેશે. તેમની સાથે અભ્યાસ મેચમાં પણ જશે. આ વર્લ્ડ કપને ફિક્સિંગ અને ભ્રષ્ટાચારથી મુક્ત રાખવાની ICCની કવાયતનો એક ભાગ છે.</div>","PublishDate":"Tue, 14 May 2019 11:37:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/every-team-to-have-dedicated-anti-corruption-officer-during-odi-icc-cricket-world-cup-2019-according-to-report"},{"Title":"IPL-12નો 'ધ એન્ડ', હવે ઓવર ટુ વન-ડે વર્લ્ડકપ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">હૈદરાબાદ,તા. ૧૩</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચોગ્ગા-છગ્ગાની રમઝટ, અનેક યાદગાર પ્રદર્શન,\nદિલધડક મુકાબલા સાથે ઇન્ડિયન પ્રીમિયર લીગ-૧૨ની સમાપ્તિ થઇ છે. જોકે, ક્રિકેટપ્રેમીઓ\nમાટે 'બોનાન્ઝા' અહીંથી અટકતો નથી. હવે બરાબર ૧૬ દિવસ બાદ ઇંગ્લેન્ડ ખાતે આઇસીસી વન-ડે\nવર્લ્ડકપનો પ્રારંભ થશે. વન-ડે વર્લ્ડકપમાં ભાગ લેવા ભારતીય ટીમ ૨૨ મેના ઇંગ્લેન્ડ\nજવા માટે રવાના થશે. ૨૪ મેથી વન-ડે વર્લ્ડકપના વોર્મ અપ મુકાબલા શરૃ થશે. જેમાં ભારત\n૨૫ મેના ન્યૂઝીલેન્ડ અને ૨૮ મેના બાંગલાદેશ સામે રમશે. ૩૦ મેના ઇંગ્લેન્ડ-દક્ષિણ આફ્રિકા\nવચ્ચેના મુકાબલા સાથે જ વન-ડે વર્લ્ડકપનો પ્રારંભ થશે. ભારતીય ટીમ ૫ જૂનના દક્ષિણ આફ્રિકા\nસામે રમી વન-ડે વર્લ્ડકપમાં પોતાનું અભિયાન આરંભશે. ૧૪ જુલાઇ સુધી યોજાનારા વર્લ્ડકપમાં\n૧૦ ટીમ વચ્ચે કુલ ૪૮ મુકાબલા થશે. આમ, આઇપીએલની સમાપ્તિ છતાં ચાહકોને વધુ સમય ખાલીપો\nસહન નહીં કરવો પડે. </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડકપ-૧૨ માટે ભારતીય ટીમમાં પસંદ કરાયેલા\nમોટાભાગના ખેલાડીઓએ આઇપીએલ-૧૨માં નોંધપાત્ર દેખાવ કર્યો હતો. ફક્ત વિજય શંકર, કેદાર\nજાધવ, કુલદીપ યાદવ કોઇ ખાસ પ્રભાવ પાડી શક્યા નહોતા. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડકપમાં સામેલ ભારતીય પ્લેયર્સનો </span><span style=\"font-size:12.0pt;font-family:&quot;Arial&quot;,&quot;sans-serif&quot;\">IPL-12</span><span style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માં દેખાવ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેટ્સમેન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેટ્સમેન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઇનિંગ્સ રન&nbsp;&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૦૦/૫૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શિખર ધવન&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૫૨૧&nbsp;&nbsp; ૩૪.૭૩ ૦/૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રોહિત શર્મા&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૪૦૫&nbsp;&nbsp; ૨૮.૯૨ ૦/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિરાટ કોહલી&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૪૬૪&nbsp;&nbsp; ૩૩.૧૪ ૧/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકેશ રાહુલ&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૫૯૩&nbsp;&nbsp; ૫૩.૯૦ ૧/૬</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેદાર જાધવ&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp;&nbsp; ૧૬૨&nbsp;&nbsp; ૧૮.૦૦ ૦/૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિકેટ કીપર્સ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્લેયર ઇનિંગ્સ રન&nbsp;&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; કેચ/સ્ટ.</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમએસ ધોની ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૪૧૬&nbsp;&nbsp; ૮૩.૨૦ ૧૧/૦૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિનેશ કાર્તિક&nbsp; ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૨૫૩&nbsp;&nbsp; ૩૧.૬૨ ૦૭/૦૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલરાઉન્ડર</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્લેયર મેચ&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; વિકેટ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાર્દિક પંડયા&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૪૦૨&nbsp;&nbsp; ૪૪.૬૬ ૧૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય શંકર&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૨૪૪&nbsp;&nbsp; ૨૦.૩૩ ૦૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બોલર્સ</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્લેયર મેચ&nbsp;&nbsp;&nbsp; વિકેટ&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; શ્રેષ્ઠ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભુવનેશ્વર કુમાર&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૩૫.૪૬ ૨૪/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જસપ્રિત બુમરાહ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૧૯&nbsp;&nbsp;&nbsp;&nbsp; ૨૧.૫૨ ૨૦/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોહમ્મદ શમી ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૧૯&nbsp;&nbsp;&nbsp;&nbsp; ૨૪.૬૮ ૨૧/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુઝુવેન્દ્ર ચહલ ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૧૮&nbsp;&nbsp;&nbsp;&nbsp; ૨૧.૪૪ ૩૮/૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કુલદીપ યાદવ ૦૯&nbsp;&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp;&nbsp; ૭૧.૫૦ ૪૧/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 13 May 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-12-completed-now-over-to-icc-odi-world-cup"},{"Title":"વર્લ્ડકપ અગાઉ આઇપીએલમાં રમવાથી ફાયદો થશે : રોહિત શર્મા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">હૈદરાબાદ, તા. ૧૩</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડકપ અગાઉ આઇપીએલમાં રમવાથી પ્લેયર્સને\nખૂબ જ ફાયદો થશે તેમ મુંબઇ ઇન્ડિયન્સના કેપ્ટન-ભારતીય ટીમના વાઇસ કેપ્ટન રોહિત શર્માએ\nજણાવ્યું છે. રોહિત શર્માની આગેવાની હેઠળ મુંબઇ ઇન્ડિયન્સ રવિવારે ચોથી વખત આઇપીએલમાં\nચેમ્પિયન બન્યું હતું. રોહિતે જણાવ્યું હતું કે, 'ટુર્નામેન્ટ અગાઉ ભારતીય ટીમ મેનેજમેન્ટે\nનક્કી કર્યું હતું કે આઇપીએલ વખતે પ્લેયર્સની ફિટનેસ ઉપર સતત નજર રાખવામાં આવશે. આ\nબાબતમાં અમે કોઇ નિર્ણય લઇએ તેના કરતાં અંગત રીતે તકેદારી રાખવામાં આવે તે વધારે જરૃરી\nછે. જસપ્રિત બુમરાહની વાત કરવામાં આવે તો તેને વધુ મેચ રમવી પસંદ છે, જેથી રીધમ જળવાઇ\nરહે. ટુર્નામેન્ટ અગાઉ જ અમે તેને કહ્યું હતું આઇપીએલ વખતે જ્યારે પણ આરામની જરૃર હોય\nત્યારે તે કહી શકે છે. અમારા ફિઝિયોએ બુમરાહની ખૂબ જ સારી દરકાર રાખી હતી. અમને જસપ્રિત-હાર્દિકની\nફિટનેસથી કોઇ સમસ્યા જણાઇ નહોતી એટલે અમે તેમને દરેક મેચમાં રમાડયા હતા. આઇપીએલ જેવી\nટુર્નામેન્ટ ફોર્મમાં પરત ફરવા ખૂબ જ મહત્વની પુરવાર થાય છે. જેના માટે હાર્દિક પંડયા\nશ્રેષ્ઠ ઉદાહરણ છે. આઇપીએલ અગાઉ હાર્દિકનું ફોર્મ સાધારણ હતું અને તેને ઈજા પણ થઇ હતી.\nપરંતુ આઇપીએલ સાથે જ તે ફોર્મમાં પરત ફર્યો છે. ' </span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શાર્દુલને સ્લો બોલ નાખવાની રણનીતિ&nbsp; બનાવી હતી : રોહિત શર્મા</span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">હૈદરાબાદ, તા. ૧૩</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડિયન પ્રીમિયર લીગ-૧૨ની ફાઇનલમાં ચેન્નાઇને\nઅંતિમ બોલમાં જીતવા માટે બે રનની જરૃર હતી. જેમાં લસિથ મલિંગાએ શાર્દુલ ઠાકુરને એલબીડબલ્યુ\nકરીને મુંબઇ ઇન્ડિયન્સને ૧ રને વિજય અપાવ્યો હતો. છેલ્લા બોલની રણનીતિ અંગે રોહિત શર્માએ\nખુલાસો કરતા જણાવ્યું હતું કે, 'આ પ્રકારની પરિસ્થિતિ આવે ત્યારે બંને ટીમ ભારે દબાણ\nહેઠળ હોય છે. આ તબક્કે સૌથી વધુ દબાણ બોલર અને બેટ્સમેનના માથે હોય છે. આવી સ્થિતિ\nનિર્ણય લેવો ખૂબ જ નિર્ણાયક હોય છે. અમે આ મેચને સુપર ઓવરમાં લઇ જવા દેવા માગતા નહોતા.\nજેના કારણે વિકેટ લેવી એકમાત્ર વિકલ્પ હતો. શાર્દુલ મુંબઇ માટે રમે છે અને હું ઘણા\nસમયથી તેના પરિચયમાં છું. આવી સ્થિતિમાં શાર્દુલ ક્યાં શોટ્&nbsp; લગાવશે તેનો મને અંદાજો હતો. જેના કારણે મલિંગાને\nમેં છેલ્લો બોલ સ્લો નાખવાની સલાહ આપી હતી. જેમાં શાર્દુલ ઊંચો શોટ્ લગાવે અને કેચની\nતક સર્જાય તેની સંભાવના હતી. આવી સ્થિતિમાં નીડર નિર્ણય લેવા ખૂબ જ જરૃરી છે. મલિંગાએ\nરણનીતિ અનુસાર સ્લો બોલ નાખ્યો અને પરિણામ તમારી સામે જ છે. ' </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 13 May 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-will-give-benifit-in-worldcup"},{"Title":"IPL-12માં અમારા મિડલ ઓર્ડરનો દેખાવ નિરાશાજનક: ધોની","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: &quot;Open Sans&quot;; font-size: 18px;\">હૈદરાબાદ, તા. ૧૩</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: &quot;Open Sans&quot;;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: &quot;Open Sans&quot;;\">મુંબઇ ઇન્ડિયન્સ સામેની ફાઇનલ બાદ ચેન્નાઇ\nસુપર કિંગ્સના કેપ્ટન એમએસ ધોનીએ જણાવ્યું હતું કે, 'એક ટીમ તરીકે અમારા માટે આ સિઝન\nસારી રહી હતી. જોકે, અગાઉ જ્યારે પણ ફાઇનલમાં પહોંચ્યા છીએ તેની સરખામણીએ અમારો દેખાવ\nસાધારણ હતો. અમારી ટીમમાં હજુ અનેક કચાશ હતી, ખાસ કરીને મિડલ ઓર્ડર બેટ્સમેન ક્યારેય\nઝળકી શક્યા નહીં.<br><br>ફાઇનલમાં હારવાનો અફસોસ થાય તે સ્વાભાવિક છે. અમે ફાઇનલમાં વધુ સારો\nદેખાવ કરી શક્યા હોત. આઇપીએલ ફાઇનલ તરફ નજર કરવામાં આવે તો બંને ટીમ ટ્રોફી એકમેકને\nપાસ કરી રહી હતી. અમે કેટલીક ભૂલો કરી પણ તેની સામે મુંબઇએ પણ ભૂલો કરી હતી.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: &quot;Open Sans&quot;;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: &quot;Open Sans&quot;;\"> દિવસના\nઅંતે એવી ટીમનો વિજય થયો કે જેણે અન્ય ટીમની સરખામણીએ ઓછી ભૂલો કરી હતી. અમારા બોલરોએ\nસિઝન દરમિયાન સારો દેખાવ કર્યો હતો. ફાઇનલની બેટિંગ પિચ પર મુંબઇને ૧૫૦ સુધી બાંધી\nરાખવું તે નાની વાત નથી. '&nbsp;</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size: 18px; font-family: &quot;Open Sans&quot;;\"><br></span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size: 18px; font-family: &quot;Open Sans&quot;;\">ધોની આગામી સિઝનમાં રમતો જોવા મળશે કે કેમ\nતેવું પૂછવામાં આવતા તેણે જવાબ આપ્યો કે, 'હું આગામી સિઝનમાં રમું તેવી પૂરી આશા છે.\n'&nbsp;</span><span style=\"font-family: &quot;Open Sans&quot;;\">બીજી તરફ ચેન્નાઇની ટીમના કોચ સ્ટિફન ફ્લેમિંગે\nઆગામી સિઝન માટે ટીમમાં ફેરફારના સંકેત આપ્યા છે. ફ્લેમિંગે જણાવ્યું હતું કે, 'અમારી\nટીમ ફાઇનલમા ભલે પહોંચી હોય પણ દેખાવ અપેક્ષા અનુસાર નહોતો. અમે આગામી સિઝનમાં યુવાઓને\nવધુ તક આપી શકીએ છીએ.'</span></p>","PublishDate":"Mon, 13 May 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/middle-order-disappointment-for-csk"},{"Title":"બુમરાહ હાલ વિશ્વનો સર્વશ્રેષ્ઠ ફાસ્ટ બોલર : સચિન તેંડુલકર","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">હૈદરાબાદ, તા. ૧૩</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ટીમ માટે આધારભૂત બની ગયેલા ગુજરાતના\nફાસ્ટ બોલર જસપ્રિત બુમરાહથી સચિન તેંડુલકર પણ પ્રભાવિત થઇ ગયો છે. ફાઇનલ બાદ સચિન\nતેંડુલકરે યુવરાજસિંહને ઇન્ટરવ્યૂ આપ્યો હતો જેમાં તેણે જણાવ્યું હતું કે, 'આ વાત હું\nઓન રેકોર્ડ કહી રહ્યો છું કે જસપ્રિત બુમરાહ હાલના સમયે વિશ્વનો સર્વશ્રેષ્ઠ ફાસ્ટ\nબોલર છે. હજુ તેનું શ્રેષ્ઠ&nbsp; પ્રદર્શન તો બાકી\nજ છે તેવી આશા રાખું છું. ફાઇનલમાં અમારી ટીમે ૧૫ રન ઓછા કર્યા હતા તેમ મારું માનવું\nહતું. આ પિચ પર રાહુલ ચહરે ખૂબજ સારી બોલિંગ કરી હતી. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુવરાજસિંહે એવો મત રજૂ કર્યો હતો કે બુમરાહ\nખૂબ જ સારો બોલર છે. બુમરાહની એક્શન અલગ હોવાથી બેટ્સમેનો માટે તેની સામે રમવું આસાન\nહોતું નથી. ' </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 13 May 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bumrah-is-the-best-fast-bowler-at-present"},{"Title":"ઠોર એન્ડ ટર્મિનેટરના અભિનેતાએ કરેલો આપઘાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_844da62f-c262-494e-9ab3-02e326475a30.jpeg\" data-filename=\"ISSAAC.webp\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p> સુપરહિટ એક્શન ફિલ્મ ઠોરમાં પેટ સ્ટોરના રિસેપ્શનીસ્ટની ભૂમિકા ભજવનારા અભિનેતા સંગીતકાર આઇઝેક કેપીએ આપઘાત કર્યો હોવાના અહેવાલ વહેતા થયા હતા.<br></p><p>એરિઝોનાના ફ્લેગસ્ટાફ પાસેના એક પુલ પરથી છલાંગ લગાવીને આઇઝેકે જીવન ટૂંકાવ્યું હતું. કેપીએ ટર્મિનેટર સાલ્વેશનમાં બાર્બારોઝાનો રોલ પણ કર્યો હતો. આઇઝેક ૪૨ વર્ષનો હતો.</p><p>અભિનેતા હોવા ઉપરાંત આઇઝેક મોન્સ્ટર પોઝ નામના બેન્ડ સાથે સંગીતકાર તરીકે પણ સંકળાયેલો હતો. આપઘાત કરવા અગાઉ એણે ઇન્સ્ટાગ્રામ પર એક પોસ્ટ લખી હતી જેમાં જણાવ્યા મુજબ 'મેં સુધરવાના ઘણા પ્રયાસો કર્યા પરંતુ મને સફળતા ન મળી... હું એક બૂરો જણ છું જેણે ડ્રગ ચોરી ચોરીને ખાઇ ખાને પોતાના આરોગ્યને ઘણું નુકસાન પહોંચાડયું... મેં ઘણાને દગો આપ્યો અને છેતર્યા...હું મારી જાતથી શરમિંદગી અનુભવું છું... શક્ય હોય તો મને માફ કરી દેજો...'</p>","PublishDate":"Sat, 18 May 2019 06:29:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thor-actor-isaac-kappy-committed-suicide"},{"Title":"ફાસ્ટ એન્ડ ફ્યૂરિયસ-૯માં મિશેલી રોડ્રીગ્સ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c88c1955-b404-48b3-affc-bc45d11265a5.jpeg\" data-filename=\"FAST.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર&nbsp;<br></p><p>દુનિયાભરના એક્શન ફિલ્મોના રસિયાઓની માનીતી ફાસ્ટ એન્ડ ફ્યૂરિયસ સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટર ફિલ્મ સાથે જોડાતાં ફિલ્મના મહિલા પાત્રને સારું મહત્ત્વ મળશે એવી વાતો વહેતી થઇ હતી. અભિનેત્રી મિશેલી રોડ્રીગ્સ આ ફિલ્મમાં મહત્ત્વનું પાત્ર ભજવશે.</p><p>આમ તો પહેલી કડીથી મિશેલી આ એક્શન સિરિઝ સાથે જોડાયેલી છે પરંતુ એને સતત એમ લાગતું હતું કે મહિલા પાત્રને આ ફિલ્મ સિરિઝમાં જોઇએ એવંુ મહત્ત્વ અપાતું નથી એટલે ૨૦૧૭માં એણે આ સિરિઝમાંથી ખસી જવાની ધમકી ઉચ્ચારી હતી.</p><p>એની ધમકીને ગંભીરતાથી લઇને નિર્માતાઓએ એને ખાતરી આપી હતી કે ભવિષ્યમાં આવું નહીં થાય. હવે સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટરની સેવા લેવામાં આવી હતી અને હવે એવી આશા સેવાઇ રહી છે કે મહિલા પાત્રને સારું મહત્ત્વ અને ફૂટેજ મળશે.</p><p>લંડનમાં યોજાએલી બ્લૂમબર્ગ ફ્યૂચર ઑફ ઇક્વલિટી સમિટમાં મિશેલી બોલી રહી હતી. એણે કહ્યું કે આ સિરિઝમાં મહિલા પાત્રનો કોઇ મહિમા નથી એવું મને સતત લાગતું હતું એટલે મેં અવાજ ઊઠાવ્યો હતો. સમયના વહેવા સાથે તમારે પણ બદલાતા રહેવું જોઇએ, વિકસતાં રહેવું જોઇએ એવું હું માનતી હતી.</p><p>આ સિરિઝની પહેલી પાંચ કડીના ડાયરેક્ટર તરીકે સેવા આપનારી જસ્ટિન લીન નવમી કડીના ડાયરેક્ટર તરીકે પાછી ફરી રહી છે એવું પણ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:24:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/justin-lin-returns-as-director-to-fast-and-furious-9"},{"Title":"ડેનિયલ ક્રેગને ફરી ઇજા થઇ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_124b260c-9343-4553-bff3-daf0e19902ba.jpeg\" data-filename=\"BOND.jpeg\" style=\"width: 100%;\">-પચીસમી ફિલ્મ ક્રેગની કસોટી કરશે કે શું ?<br></p><p>લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p>&nbsp;જગવિખ્યાત બ્રિટિશ એજન્ટ જેમ્સ બોન્ડની પચીસમી ફિલ્મના શૂટિંગમાં હીરો ડેનિયલ ક્રેગને ફરી વાર ઇજા થઇ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જસ્ટજેરેડ ડૉટ કોમના એક અહેવાલ મુજબ હજુ તો બાર પંદર દિવસ પહેલાં સેટ પર એક સ્ટંટ કરવા જતાં પડી ગયેલા ડેનિયલ ક્રેગને ખભાના જોઇન્ટમાં ઇજા થઇ હતી અને શૂટિંગ મોકૂફ રહ્યું હતું. ત્યારબાદ ક્રેગે હાથમાં ઓર્થોપેડિક ઝોળી પહેરી હોય એવા ફોટોગ્રાફ પણ સોશ્યલ મિડિયા પર જોવા મળ્યા હતા.</p><p>હવે જસ્ટજેરેડ ડૉટ કોમના અહેવાલ મુજબ ક્રેગને ફરી ઇજા થઇ હતી. જો કે આ વખતની ઇજાની વિગતો હજુ જાણવા મળી નહોતી. જેમ્સ બોન્ડની આ પચીસમી ફિલ્મ કરવા અગાઉ ક્રેગે પોતે હવે બોન્ડની ફિલ્મ કરવા માગતો નથી એવી જાહેરાત કરી હતી પરંતુ બોન્ડની ફિલ્મના સર્જકોએ એને મનાવી લીધો હતો.&nbsp;</p><p>આ ફિલ્મ આવતા વર્ષના એપ્રિલની આઠમીએ રજૂ કરવાની એના સર્જકોની ઇચ્છા છે. છેક ૧૯૫૦ના દાયકાની આખરે જેમ્સ બોન્ડની પહેલી ફિલ્મ ડૉક્ટર નો આવી હતી. ત્યારથી આ ફિલ્મ સિરિઝ કરોડો લોકોને રીઝવતી રહી છે. જેમ્સ બોન્ડનું પાત્ર ભજવતા કલાકારો બદલાયા છે પરંતુ એ પાત્ર કરોડો સિનેરસિકોનું માનીતું બની રહ્યું છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:20:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-daniel-kraig-injured-again-on-the-james-bond-set"},{"Title":"નયે ક્રશ કે લિયે તૈયાર હો રહી હું...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_119610dc-d249-4d94-be49-eb7be1aa5468.jpeg\" data-filename=\"TARA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>ફિલ્મ સર્જક પુનિત મલ્હોત્રાની તાજેતરમાં રજૂ થયેલી ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુની એક અભિનેત્રી તારા સૂતરિયાએ તાજેતરમાં ઇન્સ્ટાગ્રામ પર એક માદક સંદેશો મૂક્યો હતો.</p><p>પોતે દર્પણ સામે જોઇને હોઠ પર લીપસ્ટિક લગાડી રહી છે એવો ફોટોગ્રાફ આ સંદેશા સાથે મૂકીને તારાએ લખ્યું હતું કે હું મારા નવા ક્રશ માટે તૈયાર થઇ રહી છું...</p><p>તારાની ડેબ્યુ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુને જો કે ઓરિજિનલ ફિલ્મ જેવી સફળતા મળી નથી. આ સિક્વલ ટિકિટબારી પર ધાર્યો બિઝનેસ મેળવી શકી નથી. આ ફિલ્મમાં ટાઇગર શ્રોફ સાથે તારા સૂતરિયા અને અનન્યા પાંડે ચમકી છે. મૂળ ફિલ્મના ડાયરેક્ટર કરણ જોહર પોતે હતા અને એ ફિલ્મ હિટ સાબિત થઇ હતી.</p><p>તારા સૂતરિયા માટે કહેવાય છે કે એ&nbsp; સિદ્ધાર્થ મલ્હોત્રાને ડેટ કરી રહી છે. જો કે તારા કે સિદ્ધાર્થ બંનેમાંથી કોઇએ જાહેરમાં આ વાત સ્વીકારી નથી. તારાએ રહસ્ય અકબંધ રાખતાં ઇન્સ્ટાગ્રામ પર લખ્યું કે મૈં નયે ક્રશ કે લિયે તૈયાર હો રહી હું...</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:16:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparing-for-new-crush-tara-sutaria-posted"},{"Title":"-આશાજીએ રાખી સાવંત માટે આઇટમ ગીત ગાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b00ee76f-030b-44f8-831a-c29a741cc7cd.jpeg\" data-filename=\"ASHA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;આવરદાના નવમા દાયકામાં પણ સક્રિય સિનિયર ગાયિકા આશા ભોંસલેેએ તાજેતરમાં રાખી સાવંત માટે એક આઇટમ સોંગ ગાયું હોવાની જાણકારી મળી હતી.</p><p>આ ગીત પર રાખી સાવંત ડાન્સ કરવાની છે. આ ગીતની વધુ માહિતી આપતાં પ્રવક્તાએ કહ્યું કે રાખી કશ્મીરી યુવાનોને જિહાદી આતંકવાદ તરફ દોરી જતી પાકિસ્તાની યુવતીનો રોલ કરે છે. આ યુવતી નૌટંકીની ડાન્સર છે અને કશ્મીરી યુવાનોને પોતાની તરફ આકર્ષીને આતંકવાદી બનાવવાનું કામ કરે છે.</p><p>આશાજીએ માત્ર એક કલાકમાં ગીત રેકોર્ડ કર્યું હતું. આ ગીતમાં હિન્દી ઉપરાંત થોડી ઊર્દૂ, થોડી અરબી અને થોડી ફારસી ભાષાનો પ્રયો ગ કરવામાં આવ્યો છે.</p><p>રાખીએ સોશ્યલ મિડિયા પર આશા ભોંસલે સાથેનો પોતાનો એક ફોટોગ્રાફ શૅર કર્યો હતો અને આ ગીતની વાત કરી હતી.&nbsp; આ ગીત ફિલ્મ કશ્મીર ધારા ૩૭૦ માટે રેકોર્ડ કરવામાં આવ્યું હતું. અન્ય એક ફોટોગ્રાફમાં રાખી પોતે પાકિસ્તાની રાષ્ટ્ર ધ્વજ પોતાની છાતી સાથે લગાડીને બેઠી છે એવું જોઇ શકાતું હતું. આ ફિલ્મના ડાયરેક્ટર રાકેશ સાવંત છે.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:11:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/asha-bhosle-recorded-an-item-song-for-raakhi-sawant"},{"Title":"આદિત્યના સ્ટીંગ સામે કંગનાના વકીલનો પલટવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86387c3f-334d-44f9-a7f6-925e84e03a3f.jpeg\" data-filename=\"ADI.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;કંગના રનૌત અને આદિત્ય પંચોલી વચ્ચેના ખટરાગમાં નીત નવો ફણગો ફૂટે છે. હવે કંગનાના વકીલે પોલીસને પત્ર લખીને આદિત્યનો મોબાઇલ જપ્ત કરવાની માગણી કરી હતી.</p><p>આ વાતમાં બન્યું એવું કે કંગનાના વકીલે આદિત્યને ધમકી આપતાં કહ્યું કે અમે તને કંગના પર રેપ કરવાના આરોપમાં ફસાવી દઇશું. એ સમયે આદિત્યે પોતાના મોબાઇલ ફોન દ્વારા આખીય વાતને રેકોર્ડ કરી લીધી હતી અને ત્યારબાદ એવો આક્ષેપ કર્યો હતો કે મારી પાસેથી મોટી રકમ પડાવવા કંગનાના વકીલ રિઝવાન સિદ્દીકીએ મને રેપના આરોપમાં ફસાવી દેવાની ધમકી આપી હતી. આ રહ્યો એનો પુરાવો.</p><p>વળતો પ્રહાર કરતા રિઝવાને પોલીસને એવો પત્ર લખ્યો હતો કે આદિત્યનો મોબાઇલ જપ્ત કરીને એણે કરેલા કહેવાતા સ્ટીંગ ઓપરેશનની તમામ વિગતો જાહેર થવા દો.</p><p>કંગનાની બહેન રંગોલીએ એવો આક્ષેપ કર્યો હતો કે દસ વર્ષ પહેલાં જ્યારે કંગના મુંબઇમાં અને બોલિવૂડમાં સાવ નવી નવી હતી ત્યારે આદિત્યે એને પોતાને ત્યાં ગોંધી રાખી હતી અને એની સાથે જાતીય ગેરવર્તન કર્યું હતું. આ અંગે પોલીસ કેસ ચાલી રહ્યો છે. અંધેરી ઉપનગરના વરસોવા પોલીસ સ્ટેશનના એક અધિકારીએ મિડિયાને કહ્યું હતું કે અમે બંને સેલેબ્રિટીને પોલીસ સ્ટેશને આવીને પોતપોતાનાં નિવેદન નોંધાવી જવાની સૂચના આપી હતી.</p><p>જો કે અત્યારે તો કંગના કાન્સ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં સહભાગી થવા ગઇ છે. એના વકીલ અને આદિત્ય વચ્ચે ખેંચતાણ ચાલી રહી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:07:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangnas-advocate-responded-to-adityas-sting-operation"},{"Title":"તને દુઃખે છે ને, લાવ બામ લગાડી દઉં...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf10471-5d1f-4938-8819-ef30319ee79a.jpeg\" data-filename=\"AMIT-KAREENA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;મેગાસ્ટાર અમિતાભ બચ્ચને તાજેતરમાં પોતાના બ્લોગ પર એક યાદગાર તસવીર શૅર કરી હતી. તસવીર સાથે પહેલાં પોતાના ફેન્સને પૂછ્યું હતું, આ બેબીને ઓળખો છો કે ?</p><p>ત્યારબાદ પોતેજ એનો પરિચય આપતાં લખ્યું હતું કે આ કરોડોની માનીતી અભિનેત્રી કરીના કપૂર છે. ૧૯૮૩માં અમારી ફિલ્મ પુકાર બની રહી હતી ત્યારે એ પોતાના પપ્પા સાથે સેટ પર આવી હતી. એને પગમાં ઇજા થઇ ત્યારે મેં બામ લગાડી આપીને એની પીડા ઓછી કરવાનો પ્રયાસ કર્યો હતો.</p><p>આ ફિલ્મમાં અમિતાભ બચ્ચન, ઝીનત અમાન અને રણધીર કપૂર ચમક્યાં હતાં. રણધીર કપૂર સાથે કરીના સેટ પર ગઇ હતી. એને થોડીક ઇજા થઇ હતી એટલે એ અપસેટ હતી ત્યારે અમિતાભે એને પાટાપીંડી કરીને રાહત આપવાનો પ્રયાસ કર્યો હતો. એ તસવીર અમિતાભે પોતાના બ્લોગ પર મૂકી ત્યારે એના અનેક ફેન્સે આ ફોટોગ્રાફને બિરદાવ્યો હતો.&nbsp;</p><p>અમિતાભ સતત પોતાના ચાહકો સાથે બ્લોગ દ્વારા સંપર્કમાં રહે છે અને રોજબરોજની કેટલીક વાતો ચાહકો સાથે શૅર કરે છે.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:02:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-posted-baby-kareena-on-the-set-of-pukar"},{"Title":"છબી મિત્તલે માતા બન્યાના ત્રીજા દિવસે પોસ્ટ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4b3c9da-0f11-4ade-82a2-28a7d66ced4c.jpeg\" data-filename=\"CHHAVI.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;ટીવી સ્ટાર છબી મિત્તલ બીજીવાર માતા બની હતી. માતા બન્યાના માત્ર ત્રીજા દિવસે એણે પ્રસુતિ સમયની મુશ્કેલીઓનું વર્ણન સોશ્યલ મિડિયા પર કર્યું હતું.</p><p>છબીએ પુત્રનું નામ અરહામ હુસૈન રાખવાની જાહેરાત પણ કરી હતી. પુત્ર જન્મના ત્રીજા દિવસે માતા પુત્રનો ફોટો સાથે મૂકીને છબીએ કેટલીક&nbsp; મુશ્કેલીનો ઉલ્લેખ કર્યો હતો. એણે લખ્યું હતું કે મારા પગમાં અને આમ તો આખા શરીરે સોજા ચડયા હતા. સ્પાઇનલ ટેપને કારણે એવું બન્યું હતું. એક કાને સંભળાતું બંધ થઇ ગયું છે. માથું તો એવું દુઃખે છે જાણે હમણાં ફાટી જશે. સ્પાઇનલ ટેપને કારણે આ બધું થયું.</p><p>છબીએ ઇન્સ્ટાગ્રામ પર વધુમાં લખ્યું કે મારે રોજ ઓછામા ઓછું પાંચ લિટર પાણી પીવાનું છે. વૉશ રૃમ જવામાં પંદર મિનિટ લાગે છે. સતત સુતાં રહેવું પડે છે. ક્યારેક તો ભોજન પણ સુતાં સુતાં લઉં છું.</p><p>એણે ઉમેર્યું કે અત્યારે તો હું કામ કરી રહી છું કારણ કે અરહામ સુતો છે એટલે શાંતિ છે. આ પીડા પણ જતી રહેવાની છે એની મને જાણ છે. પરંતુ જે કષ્ટો મેં સહન કર્યાં એ કદી ભૂલાશે નહીં. બહુ જલદી હું મારી બર્થ સ્ટોરી તમને કહીશ. ત્યાં સુધી ઇંતેજાર કરજો.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:00:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tv-star-chhabi-mittal-posted-her-problems-on-instagram"},{"Title":"આગામી ફિલ્મમાં સલમાન ખાન અને મૌની રોય આઇટમ સોન્ગ પર થિરકતા જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b969be3-af99-4932-aed6-035d3023c03f.jpeg\" data-filename=\"f5.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર</p><p>સલમાન ખાનની 'ભારત' રીલિઝ થયા બાદ તે તરત જ પોતાની આગામી ફિલ્મ 'દબંગ ૩' સાથે વ્યસ્ત થઇજશે. થોડા દિવસો પહેલા એવી વાત જાણવા મળી હતી કે, આ ફિલ્મમાં સલમાન ખાન&nbsp; આઇટમ સોન્ગ કરવાનો છે. પરંતુ હવે આ ફિલ્મને લઇન ે નવી વાત બહાર આવી છે.&nbsp;</p><p>'દબંગ ૩'ને લઇને એક નવું અપડેટ આવ્યું છે. જેના પ્રમાણે આ ફિલ્મમાં મોની રોયની એન્ટ્રી થઇ ગઇ છે. આ ફિલમનું શૂટિંગ હાલ મુંબઇના એક સ્ટુડિયોમાં ચાલીરહ્યું છે. આ ફિલ્મના એક ગીતમાં મોની રોય પોતાની કાતિલ અદાઓ સાથે એક આઇટમ ગીત કરવાની છે. આ ગીતનું શૂટિંગ મુંબઇના વસઇના એક સ્ટુડિયોમાં થશે. આ ગીત માટેનો સેટ વસઇ સ્ટુડિયોમાં તૈયાર થઇ રહ્યો છે, આ બાદ આ ગીતનું&nbsp; શૂટિંગ તેમાં કરવામાં આવશે.</p><p>કહેવાય છે કે, આ ગીતમાં મોની સલમાન સાથે સેસી મૂવ્સ પરફોર્મ કરતી જોવા મળશે. જોકે મૌનીના ડાન્સની સત્તાવાર ઘોષણા કરવામાં આવી નથી.સોનાક્ષી હાલ આ ફિલ્મનું શૂટિંગ કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-the-next-film-salman-and-mauni-roy-item-song"},{"Title":"સોનમ કપૂર આહુજાને માતા બનવાની ઉતાવળ હોવાની અટકળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_815bdf4c-0efa-4a42-afa2-e0e480404ab2.jpeg\" data-filename=\"f3.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર</p><p>બોલીવૂડમાં હાલ ચાર હાઇપ્રોફાઇલ લગ્ન થયા છે. જેમાં અનુષ્કા-વિરાટ, સોનમ-આનંદ, દિપીકા-રણવીર અને પ્રિયંકા-નિકનો સમાવેશ&nbsp; થાય છે. આમાંથી સોનમને માતા બનવાની ઉતાવળ હોય એવી એટકળ થઇ રહી છે.&nbsp;</p><p>કપૂર પરિવારની નિકટના સૂત્રે જણાવ્યુ ંહતુ ંકે, ''સોનમ હવે નવી ફિલ્મો સાઇન નથી કરી રહી. તે નથી ઇચ્છતી ક ેસગર્ભાવસ્થાને કારણે&nbsp; તેના કામમાં કામ ખોરવાઈ જાય સોનમ અને આનંદમાંથી સોનમ જ પરિવાર શરૂ કરવા પર દબાણ કરી રહી છે. તે જેમ બને તેમ જલદી પરિવાર શરૂ કરવા માંગે છે.તેથી જ સોનમ હાલ નવા પ્રોજેક્ટમા ંરસ લેતી નથી. તે પોતાની એનર્જી અને સમય અંગત જીવનમાં માતા બનવા માટે રાખી રહી છે.'' સોનમ અને આનંદની ગણના સુખી યુગલોમાં થાય છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonam-kapoor-speculates-that-ahuja-is-in-a-hurry-to-become-a-mother"},{"Title":"અનિલ કપૂર અને શેખર કપૂરે એક પ્રોજેક્ટ માટે ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2066726c-57be-4939-969f-358046c42627.jpeg\" data-filename=\"f4.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>અનિલ કપૂર અને શેખર કપૂર વચ્ચે તાજેતરમાં એક મુલાકાત થઇ હતી. આમાં બન્નેએ એક નવા પ્રોજેક્ટ પર વાતચીત કરી હતી. તેથી લોકોમાં કુતૂહલ છે કે, તેઓ ફરી મળીને 'મિ. ઇન્ડિયા' જેવો જાદુ ફરી પાથરવાની તૈયારી કરી રહ્યા છે.&nbsp;</p><p>શ્રીદેવીના નિધન બાદ મિ. ઇન્ડિયાની&nbsp; સીકવલની યોજના પડતી મુકાઇ ગઇ હતી. પરંતુ અનિલ અને શેખર કપૂરની હાલની મુલાકાતે આ યોજના ફરી ચર્ચામાં આવી છે. અનિલ કપૂરે તાજેતરમાં સોશ્યિલ&nbsp; મીડિયા પર એક તસવીર મુકી હતી. જેમાં શેખર કપૂર અનિલની હેટ સરખી કરતો જોવા મળે છે. સાથે અમિલ કેપ્શન પણ લખ્યું છે. '' હું અને શેખર કપૂર એક નવા પ્રોજેક્ટ પર વાતચીત કરી રહ્યા છીએ. અમે ભૂતકાળમાં 'મિ. ઇન્ડિયા' દ્વારા રૂપેરી પડદે જે જાદુ કર્યો હતો તેવો જ પાછો કરવાની યોજના કરી રહ્યા છીએ. ''</p><p>શેખર કપૂર ૧૯૮૭ની ફિલ્મ 'મિ. ઇન્ડિયા' નો દિગ્દર્શક હતો. આ ફિલ્મમાં અનિલ કપૂર સાથે શ્રીદેવીની જોડી હતી. ૨૦૧૨માં બોનીએ 'મિ. ઇન્ડિયા'ની સિકવલની ઘોષણા પણ કરી હતી. પરંતુ શ્રીદેવીના નિધન બાદ આ ફિલ્મ અભેરાઇએ ચડી ગઇ. આ ફિલ્મ સાથે જોડાયેલા બે મહત્વના પાત્ર શ્રીદેવી અને અમરીશ પુરી હવે રહ્યા નથી. તેથી ફિલ્મસર્જકને થયું હતુ ંકે, આ પાત્રો વિના આ ફિલ્મ બનાવવાની શક્ય નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે, આ ફિલ્મથી અનિલ કપૂરની કારકિર્દી પાટે ચડી હતી. શ્રીદેવીની કારકિર્દીની મહત્વની ફિલ્મ હતી.તેમાં વળી તેનું ' હવા હવાઇ&nbsp; અને કાટે નહીં કટતે ' ગીત લોકપ્રિય થયા હતા. અમરિશ પુરીએ 'મોગ્બો'નું પાત્ર ભજવ્યુ ંહતું.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anil-kapoor-and-shekhar-kapoor-discussed-for-a-project"},{"Title":"સલમાનની આગામી ફિલ્મમાં કન્નડ અભિનેતા સુદીપ કિચ્ચા વિલનના પાત્રમાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfecad2b-e67b-4302-8328-97628785f625.jpeg\" data-filename=\"f1.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>સલમાન ખાનની 'દબંગ ૩' પર કામ શરૂ થઇ ગયું છે. હવે આમાં નવી વાત એ છે કે, આ ફિલ્મમાં કન્નડ ફિલ્મનો અભિનેતા સુદીપ કિચ્ચા વિલનનું પાત્ર ભજવવાનો છે.&nbsp;</p><p>'' ફિલ્મમાં કિચ્ચા સુદીપ વલનની ભૂમિકામાં જોવા મળશે. જે રીતે સલમાનની મોટા ભાગની ફિલ્મોમાં હોય છે..તેમ 'દબંગ ૩'માં પણ જબરદસ્ત એકશન દ્રશ્યો છે. સલમાન અને સુદીનની એક બેયર બોડી ફાઇટ સિકવન્સ હશે,'' તેેમ ફિલ્મ સાથે સંકળાયેલા સૂત્રે જણાવ્યુ ંહતું.</p><p>કિચ્ચાએ પણ પોતાના ટિવટક એકાઉન્ટથી આ વાતને સમર્થન આપ્યું છે.</p><p>સલમાન ખાનની આ ફિલ્મમાં આ વખતે આઇટમ સોન્ગમાં હિરોઇન જોવા નહીં મળે. સલમાન પોતે જ આઇટમ ગીત કરવાનો છે. આઇટમ ગર્લના સાથે આઇટમ બોયની એન્ટ્રી થવાની છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-in-the-next-film-kannada-actor-sudeep-kitcha-in-a-villains-character-will-see"},{"Title":"તમિલ ફિલ્મના સેટ પર અમિતાભ બચ્ચન અને નિર્માતા વચ્ચે બોલાચાલી થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d598783a-eb61-454c-9f09-31104cb2af75.jpeg\" data-filename=\"f2.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>છેલ્લા થોડા સમયથી બિગ બીની તસવીરો સોશિયલ મીડિયા પર વાયરલ થઇ રહી છે. જેમાં તે ધોતિયું અને ઝભ્ભામાં દેખાય છે. આ તસવીરો તમિલ ફિલ્મ 'ઉયરંથા મનિથન'ની છે, જેના દ્વારા&nbsp; અમિતાભ બચ્ચન તમિલ ફિલ્મમાં ડેબ્યુ કરી રહ્યા છે.પરંતુ હવે આ ફિલ્મને લઇન ેએક નવી વાત આવી છે કે, અમિતાભ અને ફિલ્મ નિર્માતા વચ્ચે બોલાચાલી થતાં શૂટિંગ અટકી ગયું છે.&nbsp;</p><p>કહેવાય છે કે, સેટ પર અમિતાભ અને ફિલ્મના નિર્માતા સુરેશ કનાન વચ્ચે મતભેદ થયા હતા. ત્યારે ત્યાં તાણભર્યું વાતાવરણ સર્જાયું હતું, અને શૂટિંગ અટકી પડયું, જે હજી માંડ શરૂ થયું હતું. જોકે ફિલ્મમાં અમિતાભના કો-સ્ટાર બનેલા એસજે સૂર્યાનું કહેવું છે કે, '' બિગ બી સાહેબ અને ફિલ્મની પ્રોડકશન કંપની વચ્ચે નાના-મોટા મતભેદ થયા છે. હું&nbsp; આ ટેન્શનને દૂર કરી દઇશ. મેં&nbsp; અને ફિલ્મના&nbsp; દિગ્દર્શક તમિલાવનના અગાઉના વિવાદનો પણ&nbsp; અંત આણ્યો છે. જેવી મારી ફિલ્મ 'મોન્સટર' રિલીઝ થશે, તેવો હું તરત જ મુંબઇ આવીને આ મુદ્દાઓ પર ચર્ચા કરીશ.''</p><p>થોડા દિવસો પહેલા ફિલ્મના સેટ પર અભિષેક બચ્ચન પણ પહોંચ્યો હતો, અને બન્નેએ ત્યાં&nbsp; મોકળાશ&nbsp; અને શાંતિથી વાત કરી હતી. શૂટિંગ લોકેશન પર અભિષેકના આવ્યાની વાત અને બન્નેની સાથેની તસવીર બિગ બીએ શેય કરી હતી. જેમાં એસ જે સૂર્યા ઉપરાંત રામ્યા કૃષ્ણન પણ જોવા મળ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-and-producer-have-got-a-brawl-on-the-sets-of-tamil-film"},{"Title":"કપિલ શર્માને આ સિધ્ધિ બદલ મળ્યુ ગિનિઝ બૂક ઓફ રેકોર્ડસમાં સ્થાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e062946f-b834-46dd-b8a7-dab99e34f539.jpeg\" data-filename=\"69358005.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.17 મે 2019, શુક્રવાર<br></p><p>ટીવી પરના કોમેડી શોના કારણે કોમેડિયન કપિલ શર્મા આજે ભારતમાં સેલિબ્રિટી બની ગયો છે.</p><p>કપિલ શર્માની સિધ્ધિની ગિનિઝ બૂક ઓફ વર્લ્ડ રેકોર્ડમાં પણ લેવાઈ છે. કપિલ શર્માના કોમેડી શોને સૌથી વધુ જોવાતા સ્ટેન્ડ અપ કોમેડી શો તરીકે ગિનિઝ બૂકમાં સ્થાન મળ્યુ છે.</p><p>કપિલનો શો હાલમાં ટીવીના સૌથી વધુ જોવાતા ટોપ પાંચ શોના લિસ્ટમાં સામેલ છે. કપિલને ગિનિઝ બૂક દ્વારા અપાયેલા સર્ટિફિકેટને કપિલ શર્માના ફેન પેજ પર પોસ્ટ કરવામાં આવ્યુ હતુ.</p><p>આ પહેલા કપિલને ફોર્બ્સ મેગેઝિને 2017માં કપિલ શર્માને ભારતમાં સૌથી વધુ કમાણી કરતા ટીવી સ્ટાર ગણાવ્યો હતો.</p><p>કપિલની ટીવી પરદે આ બીજી ઈનિંગ છે. દોઢ વર્ષ પહેલા કપિલે ટીવી પરદા પરથી બ્રેક લીધો હતો. તે વખતે કપિલને પોતાના કો સ્ટાર સુનીલ ગ્રોવર સાથે લડાઈ થઈ હતી. જેને લઈને ભારે વિવાદ પણ સર્જાયો હતો. કપિલની એ પછી આવેલી ફિલ્મ ફિરંગી પણ ફ્લોપ થઈ હતી.</p><p>જોકે કપિલે બીજી ઈનિંગમાં ધમાકેદાર વાપસી કરી છે.</p>","PublishDate":"Fri, 17 May 2019 10:07:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kapil-sharma-was-awarded-for-this-achievement-in-the-guinness-book-of-records"},{"Title":"હાર્ટ સર્જરીના થોડા દિવસમાં મીક જેગરે ડાન્સ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86500031-4d94-4691-b75b-8ee37438d1cc.jpeg\" data-filename=\"JAGGER.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા..17 મે 2019 શુક્રવાર<br></p><p>રોલિંગ સ્ટોન ફેમ મીક જેગરે એના પર હાર્ટ સર્જરી થયાના થોડા જ દિવસમાં ફરી ડાન્સ કરીને એના લાખ્ખો ચાહકો અને સાથીદારોને ચકિત કરી દીધા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>પંચોેતેર વર્ષના જેગર પર એપ્રિલમાં હાર્ટ સર્જરી થઇ હતી અને ડૉક્ટરોએ એમને પૂરતો આરામ કરવાની સલાહ આપી હતી પરંતુ મીક જેગરે બુધવારે સોશ્યલ મિડિયા પર પોતાના લેટેસ્ટ ડાન્સની વિડિયો ક્લીપ મૂકીને સૌને આશ્ચર્યમાં ડૂબાડી દીધા હતા.</p><p>૨૦૧૧માં મીકે કરેલા અને સદાબહાર ગણાતા 'મૂવ્સ લાઇક જેગર' ડાન્સની પ્રતિકકૃતિ કરતા હોય એમ મીકે તાજી હાર્ટ સર્જરીને ભૂલીને હવામાં ફૂટવર્ક સુદ્ધાં કરી બતાવ્યું હતું. એમની ઉંમર અને હાર્ટ સર્જરીની કોઇ અસર એમના ડાન્સમાં જોવા મળી નહોતી એમ ડેઇલીમેઇલ. કો. યુકે. ડૉટ કોમના એક રિપોર્ટમાં જણાવાયું હતું.</p><p><br></p><p>------------</p>","PublishDate":"Fri, 17 May 2019 07:15:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mick-jagger-danced-within-the-days-of-heart-surgery"},{"Title":"મારે જબ્બર પુરુષાર્થ કરવાની તૈયારી રાખવી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d507a6e3-4d78-4cb8-bf1c-e57a78672092.jpeg\" data-filename=\"DANCE.jpg\" style=\"width: 953.003px;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>હોનહાર અભિનેતા ટાઇગર શ્રોફે કહ્યું હતું કે સાજિદ નડિયાદવાલાની ફિલ્મમાં રિતિક સર સાથે કામ કરવા માટે મારે જબ્બર પુરુષાર્થ કરવાની તૈયારી રાખવી પડશે.</p><p>'હું રિતિક સરને મારા આદર્શ માનું છું. મને જણાવવામાં આવ્યું હતું કે મારે આગામી ફિલ્મમાં એમની સાથે ડાન્સ કરવાનો છે. મારી દ્રષ્ટિએ આ મુદ્દો મારા માટે એેક બહુ મોટી ચેલેંજ છે. રિતિક સર બોલિવૂડના બેસ્ટ ડાન્સર છે. એમની સાથે કદમ મિલાવવાનું મારું ગજું નથી એ હું બરાબર સમજું છું' એમ ટાઇગરે નિખાલસતાથી કહ્યું હતું.&nbsp;&nbsp;</p><p>સાજિદની આ ફિલ્મની અન્ય વિગતો અત્યારે ખાનગી રાખવામાં આવી રહી છે. માત્ર એટલે અણસાર મળ્યો છે કે વાણી કપૂર આ ફિલ્મની હીરોઇન હશે.</p><p>ટાઇગરે વધુમાં કહ્યું કે હું રિતિક સરની તમામ બાબતો પર ઝીણી નજર રાખી રહ્યો છું. ડાયલોગ ડિલિવરી, એક્સપ્રેશન,&nbsp;</p>","PublishDate":"Fri, 17 May 2019 07:11:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-scared-of-hrithik-sir-cant-dance-like-him"},{"Title":"નવો બેટમેન છે રોબર્ટ પેટીન્સન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe86feb-b74d-483e-9c4a-d5fbe6330dad.jpeg\" data-filename=\"BAT.jpg\" style=\"width: 953.003px;\">લોસ એંજલ્સ તા..17 મે 2019 શુક્રવાર<br></p><p>હોલિવૂડના મોખરાના અભિનેતા રોબર્ટ પેટીન્સનને નવા બેટમેન તરીકે પસંદ કરાયો હોવાના અહેવાલ પ્રગટ થયા હતા. મેટ રીવ્ઝ નિર્દેશિત આ બેટમેન ફિલ્મ ૨૦૨૧માં રજૂ કરવાની એના સર્જકોની યોજના હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જો કે રોબર્ટ પેટીન્સને હજુ ઔપચારિક કરાર પર સહી સિક્કા કર્યા નથી એમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું. આ&nbsp; ફિલ્મનું&nbsp; વિતરણ વોર્નર બ્રધર્સ કરશે એવું પણ આ અહેવાલમાં જણાવાયું હતું.</p><p>મેટ રીવ્ઝ અને પ્લાનેટ ઑફ ધી એપ્સના સર્જક મેટના સાથીદાર ડાયલન ક્લાર્ક આ ફિલ્મના સહિયારા નિર્માતા હશે. હાલ ચાલી રહેલી વાટાઘાટો સફળ થશે તો રોબર્ટ પેટીન્સન સાવ યુવાન વયનો બેટમેન બનશે.&nbsp;</p><p>જસ્ટિસ લીગ અને બેટમેન વર્સેસ સુપરમેન ફિલ્મોએ બોક્સ ઑફિસ પર જે ધીકતો ધંધો કર્યો એના પગલે આ ફિલ્મ પર એના સર્જકોની બહુ મોટી અપેક્ષા છે એેમ પણ આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p><br></p><p>--------</p>","PublishDate":"Fri, 17 May 2019 07:06:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/robert-pattinson-is-likely-to-be-new-batman"},{"Title":"લગ્ન પછી દસ વર્ષે માતા બની રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a142c1ec-9bfe-4414-8d61-d98921c1f2a8.jpeg\" data-filename=\"MA.jpg\" style=\"width: 100%;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>ટીવી સિરિયલ જમાઇ રાજાથી રાતોરાત ઘરે ઘરે જાણતી થઇ ગયેલી ટીવી સ્ટાર સારા અરફીન લગ્ન કર્યાં બાદ દસ વરસે માતા બનવા જઇ રહી હોવાનું જાણવા મળ્યું હતું.</p><p>ખુદ સારાએ એક અંગ્રેજી દૈનિકને આપેલી માહિતી મુજબ એને ગાયનેકોલોજિસ્ટે જુલાઇની તારીખ આપી છે. એટલે કે જુલાઇમાં એ પોતાના પ્રથમ સંતાનને જન્મ આપશે. એણે લંડનથી ફોન પર આ માહિતી આપતાં કહ્યું કે પુત્ર આવે યા પુત્રી, અમને ફરક પડતો નથી. અમે આવનાર બાળકને પ્રભુની પ્રસાદી સમજીને સ્વીકારી લઇશું. આ અત્યંત અંગત બાબત છે અને મેં ખૂબ નિકટનાં સ્વજનો તથા દોસ્તો સિવાય કોઇને આ માહિતી આપી નથી.ઔએણે કહ્યુ ં હતું કે પ્રેગનન્ટ થઇ ત્યારે શરૃમાં મને કશું સમજાતું નહોતું. પરંતુ જેમ જેમ સમય થતો ગયો અને ગર્ભમાં બાળક હિલચાલ કરતું થયું ત્યારે મારા આનંદનો પાર ન રહ્યો.</p><p>સારાએ ૨૦૦૯માં અરફીન ખાન સાથે લગ્ન કર્યાં હતાં. જમાઇ રાજા ઉપરાંત એણે સિયા કે રામ, જિંદગી વિન્સ, એજન્ટ રાઘવ, કહી સુની અને લવ કા ઇંતેજાર જેવા ટીવી શો પણ કર્યા હતા.</p><p>.&nbsp;&nbsp;</p>","PublishDate":"Fri, 17 May 2019 07:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-is-pregnant-after-10-years-of-marraige"},{"Title":"કરણ જોહર રિતિક રોશનની આંખો પર ફિદા થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4eca5c4-5b58-4616-8ce3-4a2d10c00009.jpeg\" data-filename=\"KARAN.jpg\" style=\"width: 100%;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>મોખરાના અભિનેતા રિતિક રોશનની આંખો પર તાજેતરમાં ખમતીધર ફિલ્મ સર્જક કરણ જોહર ફિદા થઇ ગયા હતા. જો કે રિતિકનું સમગ્ર વ્યક્તિત્વ બોલિવૂડના અન્ય કલાકારો કરતાં જુદું પડી જાય છે.</p><p>રિતિકની કસરતી કાયા, એની આંખો, એનો અભિનય અને એના ડાન્સ એને અન્ય કલાકારો કરતાં જુદો સાબિત કરે છે. તાજેતરમાં એણે એક સેલ્ફી સોશ્યલ મિડિયા પર શૅર કરી હતી અને લખ્યું હતું,&nbsp; સન સૂટ્સ મી, સેલ્ફી... એના ચહેરા પર ધૂળ લાગેલી દેખાય છે પરંતુ એ જાણે સૂર્ય સાથે દ્રષ્ટિ મેળવી રહ્યો હોય એવું આ ફોટોગ્રાફ પરથી લાગે છે. એને તડકો મૂંઝવતો નથી એવું એ માનતો હોય એવી પણ છાપ પડે છે.&nbsp;</p><p>રિતિકની આ સેલ્ફી અને એણે મૂકેલા સંદેશાને જોતજોતાંમાં એક લાખ લાઇક મળી હતી. પરંતુ ખમતીધર ફિલ્મ સર્જક કરણ જોહરે જ્યારે અરે વાહના સૂચિતાર્થમાં વો આંખેં... એવો સંદેશો મૂક્યો ત્યારે હજ્જારો લોકોએ કરણને ટ્રોલ કર્યો હતો. કરણની સુપરહિટ મલ્ટિસ્ટાર ફિલ્મ કભી ખુશી કભી ગમમાં મેગાસ્ટાર અમિતાભ બચ્ચન, શાહરુખ ખાન, કાજો, કરીના કપૂર અને જયા બચ્ચન સાથે રિતિક રોશન ચમક્યો હતો. એણે અમિતાભ અને જયાના નાના પુત્રનો રોલ કર્યો હતો.</p><p>હાલ રિતિક પટણાના ગણિત શિક્ષક આનંદ કુમારની બાયો-ફિલ્મ સુપર ૩૦ કરી રહ્યો છે. આ ફિલ્મ જુલાઇની ૨૬મીએ રજૂ થવાની હતી પરંતુ તે દિવસે એકતા કપૂરની કંગના રનૌત અને રાજકુમાર રાવને ચમકાવતી ફિલ્મ મેન્ટલ હૈ ક્યા રજૂ થવાની હોવાથી સુપર ૩૦ની રિલિઝ ડેટ બદલવાની વાતો વહેતી થઇ હતી.</p><p>ઉપરાંત રિતિકને સિનિયર ફિલ્મ સર્જક સાજિદ નડિયાદવાલા ટાઇગર શ્રોફ સાથે એક એક્શન ભરપુર ફિલ્મમાં ચમકાવવાના છે.&nbsp;</p><p>.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 06:59:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johar-trolled-for-twitting-about-hrithiks-eyes"},{"Title":"પહેલાં રમૂજ કરી, પછી માફી માગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01e3035-0a69-47f9-bf51-1d55ea9633b8.jpeg\" data-filename=\"JACKY.jpg\" style=\"width: 953.003px;\">મુંબઇ તા.17 મે2019 શુક્રવાર<br></p><p>શ્રીલંકન બ્યૂટી તરીકે ઓળખાતી જેક્લીન ફરનાન્ડિસે તાજેતરમાં બોલિવૂડના ડિઝાઇનર મીકી કોન્ટ્રેક્ટર સાથે એક જોક મારી હતી, પરંતુ પાછળથી પોતાની ભૂલ સમજાતાં એણે માફી માગી લીધી હતી.</p><p>સોશ્યલ મિડિયા પર વાઇરલ થયેલી વિડિયો ક્લીપ જોતાં ખ્યાલ આવે છે કે સ્ટેન્ડર અપ કોમેડિયન કપિલ શર્માના શોમાં આવતા એક પાત્ર બચ્ચા યાદવે મારેલા જોક પર જેક્લીને લીપ સીંક કર્યા બાદ એ હસી પડી હતી અને મીકી પણ જેક્લીનને સાથ આપવા હસી પડયો હતો. જો કે પાછળથી જેક્લીનને સમજાયું હતું કે આ રીતે જાહેરમાં મીકીની મજાક કરવાનું પગલું યોગ્ય નહોતું એટલે એણે મીકીની માફી માગતાં સંદેશો લખ્યો, સૉરી મીકી, મેં તમારી મજાક ઊડાવી... એણે મીકીને કીસ કરતી અને સૉરીનો અણસાર આપતી ઇમોજી પણ મૂકી.&nbsp;</p><p>ક્યારેક ટોચના ફિલ્મ સ્ટાર્સ આવી હરકત કરી બેસતાં હોય છે. પછી માફી માગવાનો અર્થ નહીં કારણ કે કરોડો લોકોએ તમારી હરકત સોશ્યલ મિડિયા પર જોઇ હોય છે !</p><p>.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 06:54:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-she-joked-and-then-she-said-sorry"},{"Title":"એક્ઝિટ પોલ પૂર્વે શેરોમાં સપ્તાહના અંતે લોકલ ફંડોની સાવચેતીમાં શોર્ટ કવરિંગની તેજી : સેન્સેક્સ 537 પોઈન્ટની છલાંગે 37930","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_fe291187-212a-4985-9524-8f08bf88f6e6.jpeg\" data-filename=\"17-bse.jpg\">(ગુજરાત સમાચાર પ્રતિનિધિ)&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>વૈશ્વિક મોરચે એક તરફ ઈરાન મામલે ફરી ગલ્ફ વોરનો ભય અને એના પરિણામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને બ્રેન્ટ ક્રુડ ૭૩ ડોલરની સપાટી પાર કરવી તેમ જ રૂપિયા સામે અમેરિકી ડોલર ફરી મજબૂત બનીને આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ થઈ જવા છતાં અને અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટ પડી ભાંગ્યા બાદ બન્ને દેશોની એકબીજાની આયાતો પર આકરાં ટેરિફના પગલાં છતાં ભારતમાં&nbsp; લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન રવિવારે ૧૯,મે ૨૦૧૯ના થનાર હોઈ એ દિવસે મતદાન બાદ સાંજે થનારા એક્ઝિટ પોલ પર સૌ કોઈની નજર વચ્ચે ભારતીય શેર બજારોમાં આજે સપ્તાહના અંતે ઓવર સોલ્ડ પોઝિશન ફંડોએ કવર કરતાં તેજી આગળ વધી હતી. વૈશ્વિક બજારોમાં એશીયાના બજારોમાં મિશ્ર ટ્રેન્ડ અને યુરોપના બજારોમાં નરમાઈ સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ૭૩ ડોલરની સપાટી કુદાવી ગયા બાદ આજે સાંજે ૨૭ સેન્ટ વધીને ૭૨.૮૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૧ સેન્ટ વધીને ૬૩.૩૮ ડોલર રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ રહ્યો હતો. ઓવરસોલ્ડ બેંકિંગ, ઓટોમોબાઈલ શેરોમાં ફંડોનું શોર્ટ કવરિંગ થવા સાથે એફએમસીજી શેરોમાં ફંડોએ ઘટાડે મોટી લેવાલી કરતાં અને અન્ય ફ્રન્ટલાઈન-હેવીવેઈટ શેરોમાં આકર્ષણે સેન્સેક્સ ૫૩૭.૨૯ પોઈન્ટની છલાંગે ૩૭૯૩૦.૭૭ અને નિફટી સ્પોટ ૧૫૦.૦૫ પોઈન્ટ ઉછળીને ૧૧૪૦૭.૧૫ બંધ રહ્યા હતા. <br>સેન્સેક્સ ફરી ૩૮૦૦૦ની સપાટી કુદાવી : ઉપરમાં ૩૮૦૦૧ સુધી જઈ અંતે ૫૩૭ પોઈન્ટ વધીને ૩૭૯૩૦<br>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૩૯૩.૪૮ સામે ૩૭૪૯૪.૪૨ મથાળે ખુલીને આરંભથી જ બેંકિંગ-ફાઈનાન્સ શેરોમાં શોર્ટ કવરિંગમાં બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં શોર્ટ કવરિંગ થતાં અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી&nbsp; સહિતમાં કવરિંગ સાથે વેલ્યુબાઈંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતમાં આકર્ષણે એક સમયે ૩૮૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૮૦૦૧.૧૩ સુધી પહોંચી અંતે ૫૩૭.૨૯ પોઈન્ટ વધીને ૩૭૯૩૦.૭૭ બંધ રહ્યો હતો. <br>નિફટી સ્પોટ ૧૧૪૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૪૨૬ સુધી જઈ અંતે ૧૫૦ પોઈન્ટ વધીને ૧૧૪૦૭<br>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૨૫૭.૧૦&nbsp; સામે ૧૧૨૬૧.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેંકિંગ શેરોમાં બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં શોર્ટ કવરિંગ સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, આઈશર મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સાથે બ્રિટાનીયા સહિતમાં લેવાલી થતાં અને ઝી, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, ગેઈલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે ૧૧૪૦૦ની સપાટી કુદાવીની ઉપરમાં ૧૧૪૨૬.૧૫ સુધી જઈ અંતે ૧૫૦.૦૫ પોઈન્ટ વધીને ૧૧૪૦૭.૧૫ બંધ રહ્યો હતો. <br>નિફટી ૧૧,૫૦૦નો કોલ ૧૪૦.૬૫ થી ઉછળીને ૨૦૩.૮૦ : નિફટી ૧૧,૨૦૦નો પુટ ૨૧૧.૪૦ થી તૂટીને ૧૬૧<br>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની આક્રમક તેજીમાં ખેલંદાઓના વેચાણો કપાયા હતા. નિફટી ૧૧,૫૦૦નો કોલ ૭૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૬૩૩૦.૫૫ કરોડના કામકાજે ૧૪૦.૬૫ સામે ૧૩૯.૨૫ મથાળે ખુલીને નીચાાં ૧૩૧.૧૫ થઈ વધીને ૨૦૬ સુધી પહોંચી અંતે ૨૦૩.૮૦ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૬૨,૩૪૯ કોન્ટ્રેકટસમાં રૂ.૫૪૦૯.૦૫ કરોડના કામકાજે ૨૩૩.૬૦ સામે ૨૨૩ મથાળે ખુલીને નીચામાં ૨૧૪.૦૫ થઈ વધીને ૩૨૪.૯૫ સુધી જઈ અંતે ૩૧૩.૩૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો કોલ ૫૭,૯૫૧ કોન્ટ્રેકટસમાં રૂ.૫૨૨૯.૬૨ કરોડના કામકાજે ૨૬.૪૫ સામે ૨૮.૪૦ મથાળે ખુલીને નીચામાં ૨૪.૨૫ થઈ વધીને ૪૧ સુધી પહોંચી અંતે ૪૧ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૫૫,૪૯૮ કોન્ટ્રેકટસમાં રૂ.૪૭૪૧.૭૫ કરોડના કામકાજે ૨૧૧.૪૦ સામે ૨૦૦.૫૫ મથાળે ખુલીને ઉપરમાં ૨૧૯.૪૫ થઈ ઘટીને ૧૫૫ સુધી આવી અંતે ૧૬૧ રહ્યો હતો.<br>નિફટી મે ફયુચર ૧૧,૨૮૫ થી વધીને ૧૧,૪૪૦ : બેંક નિફટી ફયુચર ૨૮,૯૫૯ થી વધીને ૨૯,૫૬૫<br>નિફટી મે ફયુચર ૧,૬૧,૦૯૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૭૨૭.૧૨ કરોડના કામકાજે ૧૧,૨૮૫.૨૫ સામે ૧૧,૨૮૪.૯૫ મથાળે ખુલીને નીચામાં ૧૧,૨૬૭.૦૫ થઈ વધીને ૧૧,૪૪૭.૭૦ સુધી જઈ અંતે ૧૧,૪૪૦.૮૦ રહ્યો હતો. બેંક નિફટી મે ફયુચર ૧,૬૬,૫૯૬ કોન્ટ્રેકટસમાં રૂ.૯૭૪૦.૯૨ કરોડના કામકાજે ૨૮,૯૫૯.૭૫ સામે ૨૮,૯૩૪.૯૫ મથાળે ખુલીને નીચામાં ૨૮,૮૮૦.૧૦ થઈ વધીને ૨૯,૫૯૦ સુધી પહોંચી અંતે ૨૯,૫૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૧૮૬.૭૫ સામે ૧૯૩.૭૫ મથાળે ખુલીને નીચામાં ૧૪૫ સુધી પટકાઈ અંતે ૧૪૯.૪૦ રહ્યો હતો. નિફટી ૧૩,૦૦૦નો કોલ ૩ સામે ૩ મથાળે ખુલીને ઉપરમાં ૫ અને નીચામાં ૧.૫૦ થઈ અંતે ૨.૨૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૭૯.૩૦ સામે ૭૭.૦૫ મથાળે ખુલીને ઉપરમાં ૮૨ થઈ ઘટીને ૬૩.૭૫ સુધી આવી અંતે ૬૭.૨૦ રહ્યો હતો. <br>બેંકિંગ-ફાઈનાન્સ શેરોમાં તેજી : બજાજ ફિનસર્વ&nbsp; પરિણામ પાછળ વધ્યો : બજાજ ફાઈ., ડીએચએફએલ, કોટક બેંક, એચડીએફસી વધ્યા<br>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે શોર્ટ કવરિંગ સાથે પસંદગીના શેરોમાં વેલ્યુબાઈંગ થયું હતું. બજાજ ફાઈનાન્સરૂ.૧૮૯.૪૦ વધીને રૂ.૩૩૦૧.૨૦, બજાજ ફિનસર્વનો ત્રિમાસિક ચોખ્ખો નફો ૩૧.૬૬ ટકા વધીને રૂ.૮૩૮.૭૪ કરોડ અને કુલ આવક ૪૩.૫ ટકા વધીને રૂ.૧૨૯૯૫.૪૭ કરોડ થતાં શેર રૂ.૩૬૬.૪૦ વધીને રૂ.૭૯૯૩, આઈબી વેન્ચર્સ રૂ.૪૭.૧૦ વધીને રૂ.૨૯૮.૪૦, ડીએચએફએલ રૂ.૫.૫૫ વધીને રૂ.૧૧૨.૬૦,&nbsp; ચૌલા ફિન રૂ.૫૨.૯૫ વધીને રૂ.૧૩૫૦.૫૦,&nbsp; આરબીએલ બેંક રૂ.૨૨.૧૦ વધીને રૂ.૬૫૫.૭૦, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બજાજ હોલ્ડિંગ રૂ.૧૦૧.૦૫ વધીને રૂ.૩૨૭૪.૪૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૭.૧૦ વધીને રૂ.૨૪૬.૬૦, એચડીએફસી લિમિટેડ રૂ.૫૪.૧૦ વધીને રૂ.૧૯૯૩.૭૫, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બેંક ઓફ બરોડા રૂ.૨.૪૫ વધીને રૂ.૧૧૨.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૮.૫૦ વધીને રૂ.૩૯૦.૩૦, એક્સીસ બેંક રૂ.૧૫.૯૦ વધીને રૂ.૭૪૮.૧૫, એચડીએફસી બેંક રૂ.૪૭.૮૫ વધીને રૂ.૨૩૬૧.૬૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૭૫ વધીને રૂ.૩૧૮.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૬૫ વધીને રૂ.૧૩૭૩.૮૫, ઈન્ડિયન બેંક રૂ.૪.૨૫ વધીને રૂ.૨૩૫.૯૦, કેનેરા બેંક રૂ.૨.૯૫ વધીને રૂ.૨૪૫.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૪૩.૫૯ પોઈન્ટની છલાંગે ૩૨૮૭૮.૯૨ બંધ રહ્યો હતો.<br>ક્રુડ ઓઈલ વધ્યું : ઓટો ઉદ્યોગમાં મંદ માંગનું&nbsp; સંકટ છતાં શેરોમાં શોર્ટ કવરિંગની તેજી : હીરો મોટોકોર્પ, મારૂતી,&nbsp; આઈશર મોટર્સ, વધ્યા<br>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે ફરી બ્રેન્ટ ૭૩ ડોલરની સપાટી પાર કરી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત થવા સાથે ઓટોમોબાઈલ ઉદ્યોગમાં સતત મંદ માંગનું સંકટ રહ્યા છતાં ઓવરસોલ્ડ ઓટો શેરોમાં શોર્ટ કવરિંગ થતું જોવાયું હતું. હીરો મોટોકોર્પ રૂ.૧૦૭.૨૦ વધીને રૂ.૨૬૨૩.૫૦, મારૂતી સુઝુકી રૂ.૨૨૮.૭૫ વધીને રૂ.૬૭૦૭.૨૦, આઈશર મોટર્સ રૂ.૬૭૨.૩૫ વધીને રૂ.૨૦,૯૫૯.૭૦,&nbsp; બજાજ ઓટો રૂ.૯૭.૧૫ વધીને રૂ.૩૦૪૧.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૪.૪૫ વધીને રૂ.૬૨૧.૨૫, કયુમિન્સ ઈન્ડિયા રૂ.૧૪.૪૫ વધીને રૂ.૭૧૧.૭૦, અશોક લેલેન્ડ રૂ.૧.૫૦ વધીને રૂ.૮૪.૩૦, ભારત ફોર્જ રૂ.૬.૯૦ વધીને રૂ.૪૫૪.૮૦, બોશ રૂ.૨૫૨.૯૦ વધીને રૂ.૧૭,૨૩૭.૮૫, ટીવીએસ મોટર રૂ.૫.૬૫ વધીને રૂ.૪૬૯.૮૫, એમઆરએફ રૂ.૬૨૧.૧૦ વધીને રૂ.૫૪,૩૯૩.૬૫, ટાટા મોટર્સ રૂ.૧.૨૦ વધીને રૂ.૧૭૬.૭૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૪૩૬.૬૧ પોઈન્ટની છલાંગે ૧૮૨૨૯.૧૭ બંધ રહ્યો હતો. <br>એફએમસીજી શેરોમાં ફંડોની ફરી વ્યાપક તેજી : વેન્કીઝ, ટાટા ગ્લોબલ, મેકલિઓડ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, વધ્યા<br>એફએમસીજી શેરોમાં આજે ફંડોની ફરી વ્યાપક લેવાલીએ તેજી રહી હતી. હિન્દુસ્તાન યુનિલિવર રૂ.૪૯.૬૦ વધીને રૂ.૧૭૩૫.૭૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૫૦ વધીને રૂ.૫૧૬.૦૫, વેન્કીઝ રૂ.૧૨૯.૭૦ વધીને રૂ.૧૬૩૪.૬૦, દાલમિયા સુગર રૂ.૭.૨૫&nbsp; વધીને રૂ.૧૧૨.૫૫, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૧૪.૭૦ વધીને રૂ.૨૩૫.૩૦, મેકલિઓડ રસેલ રૂ.૧.૫૫ વધીને રૂ.૩૨.૫૫, ગોદરેજ કન્ઝયુમર રૂ.૩.૫૫ વધીને રૂ.૭૪.૮૦, ગ્લેક્સો કન્ઝયુમર રૂ.૨૩૫.૨૫ વધીને રૂ.૭૩૧૨.૬૦, એટીએફએલ રૂ.૧૬.૧૦ વધીને રૂ.૫૪૨.૨૦, બ્રિટાનીયા રૂ.૬૨.૬૦ વધીને રૂ.૨૭૭૭.૯૫, નેસ્લે ઈન્ડિયા રૂ.૧૬૮.૫૫ વધીને રૂ.૧૦,૪૫૨.૬૦, પરાગ મિલ્ક રૂ.૨.૮૦ વધીને રૂ.૨૪૩.૭૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૬૧.૯૧ પોઈન્ટની છલાંગે ૧૧૬૦૧.૦૨ બંધ રહ્યો હતો.<br>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની પસંદગીની તેજી : ૧૩૭૪ શેરો પોઝિટીવ બંધ ૧૭૭ શેરોમાં ઓનલી સેલરની સર્કિટ<br>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની ફરી પસંદગીની લેવાલી રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૨ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૭૪ અને ઘટનારની સંખ્યા ૧૧૪૧ રહી હતી. ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ, ૧૧૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી. <br>FIIની કેશમાં રૂ.૧૦૫૮ કરોડની વેચવાલી,&nbsp; ફયુચર્સમાં રૂ.૯૦૩ કરોડની ખરીદી : DIIની કેશમાં રૂ.૧૮૧૦ કરોડની ખરીદી<br>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં રૂ.૧૦૫૭.૮૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૯૬.૭૩ કરોડની ખરીદી સામે કુલ રૂ.૫૩૫૪.૫૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૯૦૨.૮૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૧૧.૨૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૯૧.૬૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે રૂ.૧૮૦૯.૭૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૬૯૯.૫૯ કરોડની ખરીદી સામે કુલ રૂ.૨૮૮૯.૮૩ કરોડની વેચવાલી થઈ હતી. <br>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ થયું<br>શેરોમાં આજે આક્રમક તેજીએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં જ રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ પહોંચ્યું હતું.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-537-points-to-37930"},{"Title":"અમેરિકાના સોયાબીન પર આધાર ઘટાડવા ચીનનો નિર્ણય: હવે ઘરઆંગણે વાવેતર વધારશે !","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5b7284b6-d481-4009-b0b2-6cf07f797bb6.jpeg\" data-filename=\"17-oil.jpg\">મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. વિશ્વ બજારના સમાચાર વધ્યા મથાળે સાવચેતી બતાવતા હતા. મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં ૧૨ તથા પાંચ પોઈન્ટ&nbsp; માઈનસમાં હતો દૂરની ડિલીવરીમાં ભાવ ૮ પોઈન્ટ પ્લસમાં હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૪૬થી ૪૮ પ્લસમાં રહ્યો હતો. પ્રોજેકશનમાં ભાવ સાંજે ૧૫થી ૧૬ પોઈન્ટ માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; <br><br>મુંબઈ હાજર બજારમાં સિંગતેલના ભાવ વધતા અટકી રૂ.૧૦૮૫ના મથાળે અથડાતા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૧૦૭૫ થઈ રૂ.૧૦૫૦&nbsp; તથા ૧૫ કિલોના ભાવપ રૂ.૧૭૧૦ થઈ રૂ.૧૬૮૦ બોલાયા હતા. મગફળીની આવકો આજે&nbsp; સવારે ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોચ બાજુ&nbsp; ૭ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં&nbsp; ૧૦૨૫થી ૧૦૫૦ હતા.</p><p><br>મુંબઈ બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ હતા. જ્યારે&nbsp; રિફાઈન્ડના ભાવ રૂ.૭૪૦ વાળા ૭૪૫ હતા. ચીનથી મળતા સમાચાર મુજબ&nbsp; અમેરિકા સાથે સંબંધો વણસતા હવે ચીને અમેરિકાના સોયાબીન પર આધાર ઘટાડવાનું નક્કી કર્યું છે અને તેના બદલે ચીનમાં ઘરઆંગણે સોયાબીનના&nbsp; વાવેતરનો વિસ્તાર વધારી ઘરઆંગણે જ સોયાબીનનું&nbsp; ઉત્પાદન વધારવા નિર્ણય કરાયાના સમાચાર હતા. </p><p>આ વર્ષે ત્યાં&nbsp; આવીા વાવેતરનોે વિસ્તાર આશરે ૧૦ ટકા વધારવા નક્કી કરાયું છે.&nbsp; સોયાબીનની આયાતમાં ઘટાડો&nbsp; થયો છે&nbsp; અને આવો બનાવ પાછલા ૭ વર્ષમાં ત્યાં પ્રથમ વાર નોંધાયો છે એવું&nbsp; જાણકારોએ જણાવ્યું હતું. ચીનમાં ગયા વર્ષે સોયાબીનની આયાત આશરે ૮ ટકા ઘટી ૮૮૦થી ૮૮૧ લાખ ટન આસપાસ થઈ છે.</p><p><br>મુંબઈ બજારમાં આજે સનફલાવરના ભાવ રૂ.૭૨૦ વાળા રૂ.૭૧૨થી ૭૧૨&nbsp; રહ્યા હતા.&nbsp;&nbsp; મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ દીમી ગતિએ ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ ઉછળી કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૫૦ ડોલરને આંબી ગયાના સમાચાર હતા. </p><p>મધ્ય પ્રદેશ બાજુ આજે બપોરે&nbsp; સોયાબીનની&nbsp; આવકો આશરે&nbsp; ૩૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૭૫૦થી ૩૮૦૦ તથા પ્લાન્ટ ડિલીવરીના રૂ.૩૮૨૫થી ૩૮૭૫ હતા.&nbsp; જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના રૂ.૭૬૦થી ૭૬૪ હતા.ઘરઆંગણે વાયદા બજારમાં સાંજે સી૫ીઓ જૂનના ભાવ ૫૨૮.૧૦ હતા.&nbsp; સોયાતેલ જૂનના ભાવ ૭૩૯.૮૦ બોલાયા હતા.&nbsp; </p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે જૂનના ભાવ રૂ.૪૬ની નરમાઈ વચ્ચે&nbsp; રૂ.૫૮૫૦ બોલાયા હતા.&nbsp; મુંબઈ ખોેળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૪૫૦૦ વાળા ૨૪૨૫૦ હતા. સોયાખોળના ભાવ રૂ.૩૩૬૦૦ વાળા રૂ.૩૩૩૯૦થી ૩૩૩૯૫ બોલાયા હતા. એરંડા&nbsp; ખોળના ભાવ ટનના રૂ.૬૨૦૦ વાળા જોકે રૂ.૬૩૦૦ બોલાયા હતા. જ્યારે અન્ય ખોળો શાંત હતા.</p><p><br>અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં ભાવ સોયાતેલ વાયદાના તથા સોયાબીન વાયદાના માઈનસમાં&nbsp; રહ્યાના સમાચાર હતા. ન્યુયોર્ક કોટન વાયદો&nbsp; આજે સાંજે પ્રોજેકશનમાં નરમ રહ્યાના નિર્દેશો હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-decision-to-reduce-us-base-on-soybean-now-the-plantation-will-increase"},{"Title":"૨૦૧૯ના પ્રથમ ત્રિમાસિકમાં મોબાઇલ શિપમેન્ટમાંમાં 25 ટકાનો ઘટાડો : ઇન્વેન્ટરીમાં થયેલો વધારો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e717252b-8566-42de-94a0-d2d78dffc3c0.jpeg\" data-filename=\"17-mobile.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>૨૦૧૯ના વર્ષના પ્રથમ ત્રિમાસિકના સમયગાળા દરમિયાન દેશમાં મોબાઇલ હેન્ડસેટનાશિપમેન્ટમાં ૨૫ ટકાનો ઘટાડો થયો છે. શિપમેન્ટમાં ૬૬ ટકા હિસ્સો ફોરજી ઇન્સ્ટ્રુમેન્ટનો હતો એમ એક રિપોર્ટમાં જણાવાયું હતું.</p><p><br>સૂચિત સમયગાળા દરમિયાનના શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે<br>જાન્યુ.થી માર્ચ- ૨૦૧૯ના મોબાઇલ હેન્ડસેટ માર્કેટ પર સાયબર મિડિયા રિસર્ચે રજૂ કરેલા રિપોર્ટ મુજબ ટોટલ શિપમેન્ટમાંથી ફીચર ફોનના શિપમેન્ટમાં ૪૯ ટકા ઘટાડો નોંધાયો હતો. </p><p>જ્યારે સ્માર્ટ ફોનના શિપમેન્ટમાં ૧૦ ટકાનો ઘટાડો થયો હતો. જો કે, આ રિપોર્ટમાં શિપમેન્ટના અંગેના આંકડા જાહેર કરાયા ન હતા.<br>ગત વર્ષના અંતિમ ત્રિમાસિક એટલે કે ઓક્ટોબરથી ડિસેમ્બર ૨૦૧૮ના સમયગાળા દરમિયાન મોબાઇલ શિપમેન્ટ ક્ષેત્રે સુસ્ત/ નિરસ વલણ જોવા મળ્યું હતું. જ્યારે ૨૦૧૮ના વર્ષમાં બીજા ત્રિમાસિકમાં શિપમેન્ટ ૧૩ ટકા ઘટયું હતું.</p><p><br>તહેવારો દરમિયાન ઓનલાઇન તેમજ ઓફલાઇન માર્કેટમાં મોટાપાયે ડિસ્કાઉન્ટ અપાતા હોવા છતાં મોબાઇલ હેન્ડસેટનું અપેક્ષા મુજબનું વેચાણ ન થતા ઇન્વેન્ટરીમાં પણ વધારો થવા પામ્યો છે. જેના કારણે ડીલર્સ તેમજ ઉત્પાદકો મુંઝવણમાં મૂકાઈ ગયા છે.<br>અત્રે એ ઉલ્લેખનીય રહેશે કે સૂચિત સમયગાળા દરમિયાન શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-quarter-of-2019-a-decrease-of-25-in-mobile-shipments-increase-in-inventory"},{"Title":"સ્ટ્રેસ્ડ એસેટસના મુદ્દે RBIને વધુ સત્તા આપવા માટે ચક્રો ગતિમાન","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2566147d-bda7-4337-ae0e-500d53172bdc.jpeg\" data-filename=\"17-RBI-22.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>ડેટ રિઝોલ્યુશન એટલે કે સ્ટ્રેસ્ડ એસેટસના મુદ્દે બેંકોને દિશાસૂચન કરવામાં મદદ મળી રહે તે હેતુસર રિઝર્વ બેંકને વધુ સત્તા આપવા વિચારણા થઈ રહી છે.<br><br>સમગ્ર ગતિવિધિથી વાકેફ સૂત્રોના જણાવ્યા મુજબ સ્ટ્રેસ્ડ એસેટ્સ અન્વયેની કામગીરીમાં રિઝર્વ બેંકના નિયમન સંબંધી સુપરવિઝન જરૂરી છે.</p><p> આ કાર્ય બેન્કિંગ ક્ષેત્રના રેગ્યુલેટર દ્વારા થવું જોઈએ. આ બાબતને ધ્યાનમાં રાખીને રિઝર્વ બેંકને વધુ સત્તા આપવા કવાયત હાથ ધરાઈ છે. આ ગતિવિધિને ધ્યાનમાંરાખીને બેન્કિંગ રેગ્યુલેટરની નજર હેઠળ વધુ મજબૂત માળખું તૈયાર કરવાની યોજના હાથ ધરાઈ છે.</p><p><br>બેન્કિંગ રેગ્યુલેશન એક્ટની કલમ હેઠળ ઇન્સોલ્વન્સી એન્ડ બેન્કરપ્સી કોડની જોગવાઈ હેઠળ ડિફોલ્ટ થયા પછી ધિરાણકારોની ઇન્સોલ્વન્સી રિઝોલ્યુશનની પ્રક્રિયા શરૂ કરવાનો નિર્દેશ આપવાની સત્તા સરકાર રિઝર્વ બેંકને આપી શકે છે. </p><p>નાણાં મંત્રાલયના મતે રિઝર્વ બેંકને વર્તમાન માળખામાં રહીને જ વધુ મજબૂત બનાવી શકાય તેના માટે કાયદામાં કોઈ ફેરફારની જરૂર નથી. છતાં મંત્રાલય આખરી નિર્ણય લેતા પહેલાં રિઝર્વ બેંક સ્ટ્રેસ્ડ એસેટ્સ અંગેની નવી માર્ગરેખાની રાહ જોશે.ઉંચા મૂલ્યની સ્ટ્રેસ્ડ એસેટ્સના કેસને બેન્કરપ્સી કોર્ટમાં લઈ જવા માટે સમયમર્યાદા ઇચ્છનીય છે. રિઝર્વ બેંક ટૂંક સમયમાં સ્ટ્રેસ્ડ એસેટ્સ રિઝોલ્યુશન માટે નવી માર્ગરેખા જારી કરશે એવો અંદાજ છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-on-the-issue-of-stressed-assets-moving-the-wheels-to-give-more-power"},{"Title":"સોના-ચાંદીમાં ઝડપી કડાકો: રૂપિયા સામે ડોલર ઉંચકાયો જ્યારે પાઉન્ડ તથા યુરોમાં ઘટાડો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_346d1fbe-94c0-4d5e-88ff-713b978136c9.jpeg\" data-filename=\"17-gold.jpg\">(ગુજરાત સમાચાર કાર્યાલય)&nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ ઝવેરી બજારમાં આજે ભાવમાં ઝડપી ઘટાડો જોવા મળ્યો હતો. ચાંદીના ભાવ જીએસટી વગર ગબડી કિલોના રૂ.૩૭ હજારની અંદર જતા રહ્યા હતા જ્યારે સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના રૂ.૩૨ હજારની અંદર ઉતર્યા હતા. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ તૂટયાના સમાચાર હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ઘટતા અટકી&nbsp; ફરી વધી આવ્યા હતા. ડોલરના ભાવ રૂ.૭૦.૦૩ વાળા આજે&nbsp; ૭૦.૨૭ થઈ રૂ.૭૦.૨૩ બંધ હતા.&nbsp; </p><p>ડોલરના ભાવ ૨૧ પૈસા વધ્યા હતા. જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૧૮ પૈસાના ઘટાડા વચ્ચે&nbsp; રૂ.૮૯.૫૬થી ૮૯.૫૭ તથા યુરોના ભાવ ૮ પૈસા ઘટી રૂ.૭૮.૪૦થી ૭૮.૪૧ રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં&nbsp; ડોલર ઉંચકાતાં&nbsp; કિંમતી ધાતુઓમાં ફંડવાળાની&nbsp; વેચવાલી વધ્યાના સમાચાર હતા.<br><br>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ગબડી નીચામાં&nbsp; ૧૨૮૭.૫૦થી ૧૨૮૩.૬૦ ડોેલર થઈ સાંજે&nbsp; ભાવ ૧૨૮૪.૪૦થી ૧૨૮૪.૫૦&nbsp; ડોલર રહ્યા હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૦૬૮ વાળા રૂ.૩૧૯૪૧ તથા ૯૯.૯૦ના રૂ.૩૨૧૯૭ વાલા રૂ.૩૨૦૬૯ બંધ હતા. જીએસટી સાથેના ભાવ ૩ ટકા ઉંચા હતા. </p><p>અમેરિકામાં જોબલેસ કલેઈમ્સ ૧૬ હજાર ઘટીને ૨ લાખ ૧૨ હજાર આવ્યાના&nbsp; સમાચાર હતા. આવા બેરોજગારીના દાવાઓ ત્યાં ૨ લાખ ૧૭ હજાર આવવાની&nbsp; અપેક્ષા&nbsp; હતી તેના બદલે&nbsp; હકીકતમાં આવા દાવાઓ&nbsp; ૨ લાખ ૧૨ હજાર આવતાં ત્યાં જોબ માર્કેટ મજબૂત રહ્યાના સંકેત વચ્ચે વિશ્વ બજારમાં ડોલરનો ઈન્ડેક્સ ઉંચો ગયો હતો સામે સોના-ચાંદીના ભાવ ઝડપથી નીચા આવ્યાના નિર્દેશો મળ્યા હતા.</p><p><br>મુંબઈ બજારમાં&nbsp; આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૦૪૦ વાળા રૂ.૩૬૪૧૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૬૩૦૦થી ૩૬૩૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦થી ૧૩૦૦ ઉંચા રહ્યા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ ઝડપી ગબડી નીચામાં&nbsp;&nbsp; ઔંશના સાંજે&nbsp; ૧૪.૪૩થી ૧૪.૪૪ ડોલર હતા. પ્લેટીનમના ભાવ ઘટી સાંજે&nbsp; ઔંશના ૮૨૩.૪૦થી ૮૨૩.૫૦ ઘટી સાંજે&nbsp; ૧૩૨૩થી ૧૩૨૩.૧૦ ડોલર રહ્યા હતા.<br>ચીનથી મળતા સમાચાર મુજબ ત્યાંની સરકાર હવે&nbsp; અમેરિકા સાથે વાતચીતમાં&nbsp; ઓછો રસ બતાવતી થઈ છે અને તેના બદલે ત્યાં ઘરઆંગણે અર્થતંત્ર તથા ઉદ્યોગને પીઠબળ આપવા વધુ સ્ટીમ્યુલસ આપવા ગંભીર વિચારણા ચીનની&nbsp; સરકાર કરી રહી છે. અમેરિકાએ ટ્રેડ વોર વધારતાં&nbsp; ચીનની ટેકનોલોજી ક્ષેત્રની કંપનીઓ પર પણ કરડી નજર કર્યાના સમાચાર હતા.&nbsp;&nbsp;</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધ્યા પછી ઘટાડા પર રહેતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ બેરલના વધી ઉંચામાં&nbsp; ૭૩ ડોલરને&nbsp; વટાવી ગયા પછી&nbsp; સાંજે ભાવ&nbsp; ૭૨.૭૫થી ૭૨.૮૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે ૬૩.૩૦ ડોલર હતા.</p><p><br>દરમિયાન ન્યુયોર્ક કોપર વાયદાના ભાવ સાંજે ૦.૩૫થી ૦.૪૦ ટકા નરમ બોલાયા હતા. લંડન એક્સ.માં કોપરના ભાવ ટનના ૩ મહિનાના વાયદાના&nbsp; ફરી ૬૧૦૦ ડોલરની અંદર ઉતરી ૬૦૪૫થી ૬૦૫૦ ડોલર હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-crash-dollar-up-against-the-rupee-when-the-decline-in-pounds-and-euro"},{"Title":"ચીન-અમેરિકા વચ્ચેની ટ્રેડ વોર: ભારતમાં વિદેશી ઈન્વેસ્ટમેન્ટનો ફલો નબળો પડવાની શકયતા","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_d6a3d4e1-c8f8-4d31-8b60-22563e1e7009.jpeg\" data-filename=\"17-trade.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>ચીન-અમેરિકા વચ્ચેની ટ્રેડ વોરને કારણે ભારત સહિત ઊભરતી બજારોમાં ચીનના માલનું ડમ્પિંગ થવા ઉપરાંત અમેરિકા ખાતેથી વિદેશી ઈન્વેસ્ટમેન્ટના ફલોઝ નબળો પડવાની શકયતા રહેલી છે એમ ઈન્ડિયા રેટિંગ અને રિસર્ચ (ઈન્ડ-રા) દ્વારા જણાવાયું છે. <br>આ અગાઉ પણ ચીને આવી ટેન્ડેન્સી બતાવી છે અને ભારત સહિતની અનેક બજારોમાં પોતાના પ્રોડકટસ ઠાલવ્યા હતા. અમેરિકા તથા ચીન વચ્ચેની વેપાર તાણથી ચીનને તેના માલની નિકાસ&nbsp; ઊભરતી બજારો તરફ વાળવા ફરજ પાડશે એમ ઈન્ડ-રાએ તેના એક નિવેદનમાં જણાવ્યું છે.<br>આને કારણે ભારતમાં માગ-પૂરવઠાનું ગણિત ખાસ કરીને ઈલેકટ્રોનિક ગુડસ, આયર્ન અને સ્ટીલ તથા ઓર્ગેનિક કેમિકલ્સ જેવા પ્રોડકટસની બજારમાં ખલેલ ઊભી કરે તેવી શકયતા છે. <br>૨૦૧૮માં ચીનની નિકાસ અમેરિકાની કુલ આયાતના ૧૮ ટકા જેટલી રહી છે, જે અમેરિકાના જીડીપીના ૨.૩૪ ટકા જેટલી થવા જાય છે. અમેરિકાના જીડીપીના કદ સાથે&nbsp; ચીનની આયાતના નોંધપાત્ર હિસ્સાની સરખામણી કરીએ તો, નીચી આયાત અથવા આયાતી માલસામાનના ખર્ચમાં વધારો અમેરિકામાં ફુગાવાજન્ય દબાણને વેગ આપી શકે છે.</p><p>આને પરિણામે, અમેરિકાની ક્રેડિટ માર્કેટની યીલ્ડસમાં વધારો થઈ શકે છે, જે વળતામાં ડિસ્કાઉન્ટ રેટસમાં વધારો કરાવી શકે અને અમેરિકાના રોકાણકારોને આર્બિટ્રેજની તક ઘટાડશે અને તેની અસરરૂપે ભારત સહિતની ઊભરતી બજારોમાં ફોરેન પોર્ટફોલિઓ ઈન્વેસ્ટમેન્ટ નબળું પડી શકે છે. </p><p><br>અમેરિકામાં ચીનની નિકાસમાં ઘટાડો ચીનના ચલણ યુઆન પર દબાણ લાવી શકે છે. ચીન જો યુઆનનું ડિવેલ્યુએશન કરશે તો ભારતે સ્પર્ધામાં ટકી રહેવા ભારતીય રૂપિયામાં ઘસારાને ગતિ આપવી પડશે અન્યથા ભારત નિકાસ બજારમાં સ્પર્ધાત્મક નહીં રહી શકે, એમ પણ નિવેદનમાં જણાવાયું છે.&nbsp; <br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trade-war-between-china-and-america-the-possibility-of-weakening-the-foreign-investment-flows-in-india"},{"Title":"છેલ્લા પાંચ વર્ષમાં ટોચની 1000 કંપનીઓમાંથી 25 ટકા કંપનીની માર્કેટ કેપમાં પચાસ ટકા ધોવાણ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0c33d7ff-c18a-4760-95de-fb1ea6278b96.jpeg\" data-filename=\"17-main.jpg\">મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>બેન્કો તથા નાણાંકીય ક્ષેત્ર સિવાયની આવકની દ્રષ્ટિએ ટોચની ૧૦૦૦ લિસ્ટેડ ભારતીય કંપનીઓમાંથી ૨૫ ટકા કંપનીઓના શેરધારકોની સંપતિમાં છેલ્લા પાંચ વર્ષમાં ધોવાણ થયું છે. છેલ્લા પાંચ વર્ષમાં આ કંપનીઓની માર્કેટ કેપ અડધાથી વધુ ઘટી ગઈ છે એટલું જ નહીં તે ભારે દેવાબોજ ધરાવે છે. જેને કારણે તેની નાણાંકીય અને કામકાજની દ્રષ્ટિએ ટકી રહેવાની ક્ષમતા સામે પ્રશ્ન ઊભો થયો છે.<br><br>૯૬૪ કંપનીઓના સેમ્પલમાંથી ૨૨૫ જેટલી કંપનીઓ નાણાંકીય તાણ હેઠળ હોવાનું એક રિપોર્ટમાં જણાવાયું છે. આમાંથી ૧૪૪ કંપનીઓ જે નાણાં વર્ષ ૨૦૧૪માં કુલ કોર્પોરેટ બોરોઈંગના વીસ ટકા ધરાવતી હતી તે કંપનીઓની નાણાં વર્ષ ૨૦૧૪થી તેમની માર્કેટ કેપમાં ૭૫ ટકા કે તેનાથી વધુ ઘટાડો થયો છે.</p><p> <br>તાજેતરના વર્ષોમાં નફાશક્તિમાં ઘટાડાને કારણે આમાંની મોટાભાગની કંપનીઓ પોતાના દેવાની ભરપાઈ કરી શકતી નથી. એકંદરે જોવા જઈએ તો, નાણાં વર્ષ ૨૦૧૯ના પ્રથમ નવ મહિનામાં આ તાણ હેઠળની કંપનીઓમાંથી ૨૧૭ કંપનીઓની દેવા પરની વ્યાજની ચૂકવણીની રકમ તેમના કાર્યકારી નફા કરતા વધુ રહી હોવાનું એક અભ્યાસમાં જણાયું છે. આને કારણે આ કંપનીઓ ઈન્સોલવેન્સીની આરે આવીને ઊભી છે.</p><p><br>આ કંપનીઓ નાણાં વર્ષ ૨૦૧૪માં લિસ્ટેડ કંપનીઓના કુલ બોરોઈંગ્સના ૨૯ ટકા હિસ્સો ધરાવતી હતી અને કોર્પોરેટ એસેટસના ૨૨.૪૦ ટકા હતી. નાણાં વર્ષ ૨૦૧૩-૧૪માં આવકની દ્રષ્ટિએ ટોચની ૧૦૦૦ લિસ્ટેડ નોન-ફાઈનાન્સિઅલ કંપનીમાંથી ૯૬૪ કંપનીઓની એનાલિસિસ કરીને આ અહેવાલ તૈયાર કરવામાં આવ્યો છે. </p><p><br>આમાંની અનેક કંપનીઓએ પોતાની કામગીરી બંધ કરી દીધી છે અને તેમણે તેમના નાણાંકીય આંકડા જાહેર કર્યા નથી. આવી જ સ્થિતિ નાણાંકીય રિપોર્ટ રજુ કરતી કંપનીઓમાં પણ જોવા મળે છે. </p><p><br>નાણાંકીય રિપોર્ટ જાહેર કરતી લિસ્ટેડ કંપનીઓની સંખ્યામાં છેલ્લા પાંચ વર્ષમાં ૧૫ ટકા જેટલો ઘટાડો થયો છે. ઉદાહરણ તરીકે નાણાંકીય વર્ષ ૨૦૧૪માં ૩૪૦૮ કંપનીઓએ પોતાની વાર્ષિક બેલેન્સ શીટસ જાહેર કરી હતી જે સંખ્યા નાણાં વર્ષ ૨૦૧૮માં ઘટીને ૨૮૭૫ પર આવી ગઈ હતી. </p><p>અન્ય એક સરખામણીમાં નાણાં વર્ષ ૨૦૦૯માં લિસ્ટેડ કંપનીઓની સંખ્યા ૨૭૬૪ હતી તે નાણાં વર્ષ ૨૦૧૪માં વધીને ૩૪૦૮ રહી હતી. છેલ્લા ૧૦ વર્ષમાં કોર્પોરેટ અર્નિંગ ગ્રોથ ભારતના જીડીપીમાં થયેલી વૃદ્ધિ કરતા અડધો રહ્યો છે જે કોર્પોરેટ ક્ષેત્રમાં ગંભીર નાણાં સ્થિતિ ઊભી કરી રહ્યું છે, એમ અભ્યાસમાં નોંધવામાં આવ્યું છે.&nbsp; <br><br><br><br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-last-five-years-25-of-the-top-1000-companies-lost-50-percent-of-their-market-cap"},{"Title":"સારા ચોમાસા અને અમેરિકા-ચીન ટ્રેડ વોરનો ભારતને લાભ થવાના આશાવાદ પાછળ શેરબજારમાં સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0912cdfb-72a4-4120-8124-0ffd7b93de08.jpeg\" data-filename=\"bse16-fall.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>દેશમાં આ વર્ષે ચોમાસુ મોડું પડશે પરંતુ સામાન્ય સરેરાશના ૯૬ ટકા જેટલો વરસાદ પડવાની ભારતીય વેધશાળાની આગાહી તથા કેન્દ્રમાં ભાજપની આગેવાની હેઠળની એનડીએ&nbsp; સરકારની રચના થવાની શકયતામાં થયેલા વધારાને કારણે શેરબજારના મુખ્ય ઈન્ડાઈસિસ આજે દિવસ દરમિયાન વોલેટાઈલ રહ્યા બાદ છેવટે ઊંચા બંધ થયા હતા. એપ્રિલની વેપાર ખાધ વધીને આવી હોવાના અહેવાલને બજારે ડિસ્કાઉન્ટ કર્યો હતો. સટ્ટાબજારમાં પણ મોદી સરકારની ચર્ચા ચાલી રહી છે. ચોમાસુ સારુ રહેશે&nbsp; તો દેશનો આર્થિક વિકાસ દર ઊંચો જળવાઈ રહેવાની બજારને આશા છે. અમેરિકા-ચીન મડાગાંઠ ઉકેલાઈ નથી, આમ છતાં બે દેશોની લડાઈ વચ્ચે ભારતને લાભ થવાનું ગણિત મુકાઈ રહ્યું છે. બીએસઈ સેન્સેકસ ૨૭૮.૬૦ પોઈન્ટ વધીને ૩૭૩૯૩.૪૮ જ્યા રે એનએસઈ નિફટી-૫૦ ઈન્ડેકસ ૧૦૦.૧૦ પોઈન્ટ વધી ૧૧૨૫૭.૧૦ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં સેન્સેકસ ઉપરમાં ૩૭૫૧૮.૯૪ અને નીચામાં ૩૭૦૫૨.૩૦ જોવા મળ્યો હતો. નિફટી ૫૦ ઈન્ટ્રાડેમાં&nbsp; ઉપરમાં ૧૧૨૮૧.૫૫ અને નીચામાં ૧૧૧૪૩.૫૫ જોવાયો હતો. ઈન્ડેકસમાં સુધારો છતાં માર્કેટ બ્રેડથ નેગેટિવ રહી હતી. બીએસઈ પર ૧૧૬૪ શેર વધ્યા હતા જ્યારે ૧૩૧૫ ઘટયા હતા.&nbsp;</p><p>ચોમાસુ સારુ રહેવાની હવામાન વિભાગની આગાહી વચ્ચે&nbsp; જાણીતા ઓટો શેરોમાં આકર્ષણ : ટાટા મોટર્સ,બજાજ ઓટો વધ્યા</p><p>૨૦૧૯ના વર્ષનું નૈઋત્યનું ચોમાસું મોડું બેસશે પરંતુ વરસાદનું પ્રમાણ સામાન્ય સરેરાશના ૯૬ ટકા રહેવાની ધારણાં વ્યકત કરાયા બાદ જાણીતા ઓટો શેરોમાં રોકાણકારોની લેવાલી વચ્ચે સુધારો જોવાયો હતો. ટાટા મોટર્સ રૂપિયા ૫.૯૦ વધીને રૂપિયા ૧૭૫.૫૦ બંધ રહ્યો હતો. આઈશર મોટર્સ રૂપિયા ૩૮૯.૯૦ વધીને રૂપિયા ૨૦૩૧૨.૦૦, અશોક લેલેન્ડ રૂપિયા ૦૦.૯૦ વધી રૂપિયા ૮૨.૮૦, બજાજ ઓટો રૂપિયા ૨૮.૨૦ વધી રૂપિયા ૨૯૪૪.૬૫, હીરો મોટો કોર્પ રૂપિયા ૧૯.૯૦ વધી રૂપિયા ૨૫૧૬.૩૦ બંધ રહ્યો હતો. ટીવીએસ મોટર રૂપિયા ૦૦.૧૦ વધી રૂપિયા ૪૬૩.૨૦ બંધ રહ્યો હતો. ઉત્પાદન પર સતત કાપ મૂકવા નિર્ણય બાદ મારૂતી સુઝુકીનો શેર દબાણ હેઠળ રહ્યો છે. શેરભાવ રૂપિયા ૬.૫૦ ઘટી રૂપિયા ૬૪૭૮.૪૫ બંધ રહ્યો હતો. એકસાઈડ ઈન્ડ. રૂપિયા ૦૦.૪૦ ઘટી રૂપિયા ૨૦૫.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના અંતે બેન્કોની એનપીએમાં ઘટાડો ાૃથવાના આશાવાદે રોકાણકારોની લેવાલીાૃથી બેન્ક શેરોમાં સુાૃધારો</p><p>વર્તમાન નાણાં વર્ષના અંતે બેન્કોની એનપીએમાં ઘટાડો થવાની બજારમાં ધારણાં રખાઈ રહી છે. આ ઉપરાંત કેન્દ્રમાં ફરી પાછી એનડીએની સરકારની રચના થશે તો બેન્કિંગ ક્ષેત્રે સુધારા આગળ ધપશે એવી ધારણાંએ પસંદગીના બેન્ક શેરોમાં રોકાણકારોની લેવાલી નીકળી હતી. બેન્ક ઓફ બરોડા રૂપિયા ૧.૯૦ વધી રૂપિયા ૧૦૯.૬૦ બંધ રહ્યો હતો. એકસિઝ બેન્ક રૂપિયા ૧૧.૦૦ વધી રૂપિયા ૭૩૨.૨૫ બંધ રહ્યો હતો. આઈસીઆઈસીઆઈ બેન્ક રૂપિયા ૪.૭૫ વધી રૂપિયા ૩૮૧.૮૦, કોટક મહિન્દ્રા રૂપિયા ૧૭.૧૦ વધી રૂપિયા ૧૪૧૩.૮૫, એસબીઆઈ રૂપિયા ૩.૬૦ વધી રૂપિયા ૩૧૫.૨૦ બંધ રહ્યો હતો. એચડીએફસી બેન્ક આવતા સપ્તાહની બોર્ડ બેઠક પહેલા રૂપિયા ૨૪.૯૦ વધી રૂપિયા ૨૩૧૩.૮૦ બંધ રહ્યો હતો. બેન્કની બોર્ડ મીટિંગ ૨૨મી મેના રોજ મળી રહી છે. પીએનબી રૂપિયા ૦.૯૫ ઘટી રૂપિયા ૮૧.૧૫, ચોથા ત્રિમાસિક ગાળાના&nbsp; નબળા પરિણામોને પગલે યસ બેન્ક રૂપિયા ૫.૮૫ ઘટી રૂપિયા ૧૩૭.૮૦ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૧૮.૯૦ ઘટી રૂપિયા ૧૩૫૯.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>અમેરિકા - ચીન ટ્રેડ વોરનો દેશના સ્ટીલ ઉદ્યોગને લાભ ાૃથવાની ગણતરીએ ઈન્વેસ્ટરોની લેવાલીાૃથી મેટલ શેરોમાં ચમકારો</p><p>અમેરિકા તથા ચીન વચ્ચેની ટ્રેડ વોરને કારણે ભારતના મેટલ ઉદ્યોગને લાભ થવાની ધારણાં રખાઈ રહી છે. ગયા નાણાં વર્ષમાં નેટ આયાતકાર રહ્યા બાદ ભારત આ વર્ષ સ્ટીલનો ફરી નેટ નિકાસકાર દેશ બની રહેશે એવી અપેક્ષા રખાઈ રહી છે.&nbsp; બીએસઈ પર સેઈલ રૂપિયા ૧.૬૫ વધી રૂપિયા ૪૭.૮૫ બંધ રહ્યો હતો. જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૮.૭૦ વધી રૂપિયા ૨૭૭.૨૦ રહ્યો હતો. કંપનીની એજીએમ ૨૧મી મેના રોજ નિર્ધારી છે.&nbsp; વેદાંતા રૂપિયા ૩.૫૫ વધી રૂપિયા ૧૬૩.૧૫, નેલ્કો રૂપિયા ૧.૦૦ વધી રૂપિયા ૪૮.૮૦, હિન્દોલકો રૂપિયા ૩.૮૦ વધી રૂપિયા ૧૯૪.૬૫, જિંદાલ સ્ટીલ રૂપિયા ૨.૬૫ વધી રૂપિયા ૧૫૭.૯૫ બંધ રહ્યો હતો. ટાટા સ્ટીલ રૂપિયા ૬.૦૫ વધી રૂપિયા ૪૬૯.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>ભાવમાં કિાૃથત ગેરરીતિની&nbsp; અમેરિકા દ્વારા તપાસને પગલે ફાર્મા શેરો દબાણ હેઠળ: ડો. રેડ્ડીઝ, સિપ્લા, કેડિલા ઘટયા&nbsp;</p><p>ભારતની કેટલીક ફાર્મા કંપનીઓ દ્વારા ભાવમાં ગેરરીતિ આચરાતી હોવાના આક્ષેપ સાથે અમેરિકાના વહીવટીતંત્ર દ્વારા લાલ આંખ કરાઈ રહી હોવાના અહેવાલ વચ્ચે ફાર્મા શેરોમાં વેચવાલીથી ભાવ દબાયા હતા. ડો. રેડ્ડીઝ લેબ્સ રૂપિયા ૧૨.૫૫ ઘટી રૂપિયા ૨૮૦૧.૦૦ બંધ રહ્યો હતો. સિપ્લા રૂપિયા ૫.૫૦ ઘટી રૂપિયા ૫૫૦.૨૦, કેડિલા હેલ્થ રૂપિયા ૨.૭૫ ઘટી રૂપિયા ૨૫૭.૭૦,. ગ્લેનમાર્ક રૂપિયા ૧૨.૨૫ ઘટી રૂપિયા ૫૭૬.૨૦ બંધ રહ્યા હતા. બુધવારે ચોથા ત્રિમાસિક ગાળાના પરિણામ બાદ લ્યુપિન આજે ઈન્ટ્રાડેમાં&nbsp; ૬ ટકા જેટલો તૂટીને બાદમાં સુધરીને એનએસઈ પર રૂપિયા ૭૮૨.૬૦ બંધ રહ્યો હતો. ભાવમાં ગેરરીતિના આક્ષેપને લ્યુપિને નકારી કાઢયા છે અને અમેરિકામાં એન્ટીટ્રસ્ટ લોસ્યૂટ સામે પોતાનો બચાવ કરશે એવી જાહેરાત કરી છે.&nbsp;</p><p>રૂપિયામાં સાાૃધારણ મજબૂતાઈ વચ્ચે આઈટી શેરોમાં લેવાલી: ઈન્ફોસિઝ, વિપ્રો, ટીસીએસ, એચસીએલ ટેક, માઈન્ડટ્રી ઉછળ્યા</p><p>ડોલર સામે રૂપિયામાં સુધારાની અસરરૂપે આઈટી શેરોમાં રોકાણકારોની લેવાલીથી ભાવ ઊંચકાયા હતા. એનએસઈ પર ઈન્ફોસિઝ રૂપિયા ૧૭.૦૦ વધી રૂપિયા ૭૩૩.૧૦, વિપ્રો રૂપિયા ૨.૩૫ વધી રૂપિયા ૨૮૫.૩૫, ટીસીએસ રૂપિયા ૧૩.૩૫ વધી રૂપિયા ૨૧૦૮.૭૫ બંધ રહ્યો હતો. એઆઈ તથા ઓટોમેશન સાથે પ્રોડકટ એસ્યૂરન્સ પ્રોસેસ વધારવા ટીસીએસ દ્વારા જુનિપેર નેટવર્કસ' સાથે ભાગીદારીની જાહેરાત કરવામાં આવી હતી.&nbsp; એચસીએલ ટેક રૂપિયા ૪.૮૦ વધી રૂપિયા ૧૦૭૨.૨૫, માઈન્ડટ્રી રૂપિયા ૩.૩૦ વધી રૂપિયા ૯૮૦.૩૫ બંધ રહ્યો હતો. ટેક મહિન્દ્રા રૂપિયા ૦૦.૯૫ ઘટી રૂપિયા ૭૮૯.૩૫ બંધ રહ્યો હતો.</p><p>એફએમસીજી શેરોમાં મિશ્ર પ્રવાહ: ટાટા ગ્લોબલ, બ્રિટાનિયા, એચયુએલ, ગ્લેકસોસ્મિાૃથ, જ્યુબિલન્ટ ફૂડ વધ્યા&nbsp;</p><p>રોકાણકારોની લેવાલીને પગલે ટાટા ગ્લોબલ બેવ રૂપિયા ૨૧.૫૫ ઉછળીને એનએસઈ પર રૂપિયા ૨૨૦.૮૦ બંધ રહ્યો હતો. બ્રિટાનિયા રૂપિયા ૨૮.૪૫ વધી રૂપિયા ૨૭૧૬.૨૦, એચયુએલ રૂપિયા ૧૭.૧૫ વધી રૂપિયા ૧૬૮૮.૨૦, ગ્લેકસોસ્મિથ કોન. રૂપિયા ૫૮.૬૦ વધી રૂપિયા ૭૦૮૯.૬૦ બંધ રહ્યો હતો. યુનાઈટેડ બુ્રઅરિઝ રૂપિયા ૨.૪૦ ઘટી રૂપિયા ૧૩૪૯.૫૦, ગોદરેજ કન્ઝયૂમર રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૬૩૮.૧૫, ડાબર ઈન્ડિયા રૂપિયા ૨.૫૦ ઘટી રૂપિયા ૩૬૧.૦૫, આઈટીસી રૂપિયા ૨.૩૦ ઘટી રૂપિયા ૨૯૪.૭૫, ગોદરેજ ઈન્ડ. રૂપિયા ૫.૪૦ ઘટી રૂપિયા ૪૪૦.૧૫ બંધ રહ્યો હતો.&nbsp;</p><p>હેવીવેઈટ&nbsp; શેરોમાં બજાજ ફાઈનાન્સ, એનટીપીસી, લારસન, રિલાયન્સમાં કરન્ટ જ્યારે ભારતી એરટેલ, એશિયન પેઈન્ટસ નરમ&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૯ના ચોથા ત્રિમાસિક ગાળાના પ્રોત્સાહક પરિણામોને પગલે બજાજ ફાઈનાન્સ રૂપિયા ૧૦૯.૨૫ વધી રૂપિયા ૩૧૧૧.૮૦ બંધ રહ્યો હતો. કંપનીના નેટ પ્રોફિટમાં ૫૭.૩૨ ટકાની વૃદ્ધિ જોવાઈ છે. ઓએનજીસી રૂપિયા ૩.૨૫ વધી રૂપિયા ૧૬૫.૯૦ બંધ રહ્યો હતો. એનટીપીસી રૂપિયા ૨.૦૦ સુધરી રૂપિયા ૧૨૫.૮૫, લારસન રૂપિયા ૧૧.૦૦ વધી રૂપિયા ૧૩૩૬.૯૦, રિલાયન્સ રૂપિયા ૬.૮૦ વધી રૂપિયા ૧૨૬૪.૦૫ બંધ રહ્યો હતો. એચડીએફસી રૂપિયા ૫.૦૦ ઘટી રૂપિયા ૧૯૩૯.૬૫, કોલ ઈન્ડિયા રૂપિયા ૩.૦૫ ઘટી રૂપિયા ૨૩૨.૫૫ બંધ રહ્યો હતો. ભારતી એરટેલ રૂપિયા ૫.૫૫ ઘટી રૂપિયા ૩૨૫.૪૫ બંધ રહ્યો હતો.&nbsp; &nbsp;&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/good-monsoon-and-america-china-trade-war-of-india-to-benefit-improvement-in-the-stock-market-after-optimism"},{"Title":"સરકારે આયાતી ખાદ્યતેલોની ટેરીફ વેલ્યુ  ઘટાડી સામે ડોલરના કસ્ટમ એક્સચેન્જે દર વધાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51aacd28-1843-470a-ae6c-279a4b3d8f15.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 16 મે, 2019, ગુરુવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં&nbsp; તેજી આગળ વધી હતી. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે માગ પણ વધી હતી. પામતેલમાં વિવિધ રિફાઈનરીઓના વિવિધ ડિલીવરીઓના મળીને કુલ આશરે ૩૦૦૦થી ૩૫૦૦ ટનના વેપારો થયાના નિર્દેશો હતા.&nbsp; </p><p>જો કે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની&nbsp; આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી&nbsp; ટેરીફ&nbsp; વેલ્યુમાં&nbsp; કેન્દ્ર સરકારે ઘટાડો&nbsp; કર્યાના સમાચાર હતા.&nbsp; &nbsp;આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની&nbsp; ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં ઘટાડો&nbsp; થયાના સમાચાર હતા. આમ છતાં આજે મુંબઈ બજારમાં ભાવમાં તેજીનો પવન દેખાયો હતો.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ હાજરમાં સિંગતેલના વધી રૂ.૧૦૮૦થી ૧૦૮૫ હતા.&nbsp; જયારે રાજકોટ બાજુ&nbsp; ભાવ વધી રૂ.૧૦૫૦થી ૧૦૭૫&nbsp; તથા ૧૫ કિલોના ભાવ વધી રૂ.૧૬૯૦થી ૧૬૯૫ રહ્યા હતા. કોટન વોશ્ડના&nbsp; ભાવ વધી ૭૧૫થી ૭૨૦&nbsp; જ્યારે મુંબઈ&nbsp; બજારમાં&nbsp; કપાસિયા તેલના ભાવ વધી ૭૬૨ હદતા.&nbsp; </p><p>મુંબઈમાં આજે પામતેલના ભાવ વધી હવાલા રિસેલના રૂ.૬૦૦ પાર કરી રૂ.૬૦૨ તથા જેએનપીટીના ભાવ રૂ.૬૦૦ હતા.&nbsp; પામતેલમાં આજે&nbsp; વિવિધ ડિલીવરીના રૂ.૫૯૭થી&nbsp; ૬૦૨ના ભાવોએ કુલ આશરે ૩૦૦૦થી ૩૫૦૦ ટનના વેપારો&nbsp; થયાના સમાચાર હતા. ખાસ કરીને દેશાવરો માટે વેપારો વધુ થયાનું બજારે જણાવ્યું હતું.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી ૫૨૨ હતા. સીપીઓ વાયદાના ભાવ વધી સાંજે મે વાયદાના રૂ.૫૨૬ તથા જૂન વાયદાના રૂ.૫૨૮ હતા. સોયાતેલ વાયદાના ભાવ ઉછળી આજે સાંજે&nbsp; જૂનના રૂ.૭૪૫.૪૦ તથા જુલાઈના ૭૩૪ હતા.&nbsp; એરંડા વાયદા બજારમાં&nbsp; આજે ગરમાટો&nbsp; દેખાયો હતો.&nbsp; એરંડા જૂનના ભાવ આજે&nbsp; સાંજે રૂ.૫૪ વધ્યા હતા જુલાઈના ભાવ રૂ.૪૨ ઉંચા હતા. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ વધી&nbsp; ડિગમના રૂ.૭૧૦થી ૭૧૫&nbsp; તથા રિફા.ના&nbsp; વધી રૂ.૭૪૦&nbsp; હતા. જ્યારે&nbsp; સનફલાવરના&nbsp; ભાવ વધી રૂ.૭૨૦ તથા રિફા.ના ૭૭૦થી ૭૭૫ હતા.&nbsp; મસ્ટર્ડના ભાવ વધી રૂ.૭૭૦ હતા. કોપરેલના ભાવ જોકે ૧૦ કિલોના રૂ.૧૧૭૦ના મથાળે શાંત હતા. </p><p>દિવેલ તથા મુંબઈ હાજર એરંડાના ભાવ આજે ધીમો સુધારો બતાવતા હતા.&nbsp; &nbsp;દરમિયાન મુંબઈ ખોળ બજારમાં આજે&nbsp; કપાસિયા ખોળના ભાવ ટનના રૂ.૩૦૪૦૦ વાળા ૩૦૫૦૦ હતા. જ્યારે&nbsp; સોયાખોળના&nbsp; ભાવ રૂ.૩૩૩૯૦થી ૩૩૩૯૫ વાળા વધુ વધી રૂ.૩૩૬૦૦ બોલાયા હતા.&nbsp; અન્ય ખોળોે જોકે શાંત હતા.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં આજે મલેશિયા ખાતે&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૫૫,૫૩,૫૦ તથા ૪૭ પોઈન્ટ&nbsp; પ્લસમાં હતો પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર ઉંચા બોલાયા હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૨૪ પોઈન્ટ વધ્યા પછી&nbsp; પ્રોજેકશનમાં ત્યાં ભાવ સાંજે ૧૮થી ૧૯ પોઈન્ટ પ્લસમાં&nbsp; રહ્યા હતા.&nbsp; સોયાખોળનો વાયદો ઓવરનાઈટ&nbsp; ૧૬થી ૧૮ પોઈન્ટ&nbsp; વધ્યો હતો. સોયાબીનનો વાયદો ૩૨થી ૪૦ પોઈન્ટ ઉંચકાયો હતો. </p><p>ન્યુયોર્ક વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં&nbsp; &nbsp;૪૧ પોઈન્ટ&nbsp; માઈનસમાં જ્યારે દૂરની ડિલીવરીમાં&nbsp; ભાવ ૨૩ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; રહ્યા હતા. ત્યાં&nbsp; સાંજે&nbsp; પ્રોજેકસનમાં&nbsp; કોટન વાયદાના ભાવ ૫૫થી ૬૦ પોઈન્ટ પ્લસમાં&nbsp; હતા. જ્યારે&nbsp; અમેરિકા-શિકાગો&nbsp; બજારમાં&nbsp; સાંજે પ્રોજેકશનમાં ભાવ સોયાખોળના ૨૦થી ૨૫ પોઈન્ટ&nbsp; પ્લસમાં તથા સોયાબીનના ભાવ પણ નોંધપાત્ર ઉંચા બોલાયા હતા. </p><p>દરમિયાન ભારત સરકારે આયાતી ક્રૂડ પામ ઓઈલ સીપીઓની ટેરીફ વેલ્યુ&nbsp; ૫૪૫ વાળી&nbsp; ૫૨૨ ડોલર કર્યાના સમાચાર હતા.&nbsp; પામોલીનની આવી ટેરીફ વેલ્યુ ૫૮૨ વાળી ૫૫૬ ડોલર&nbsp; કરવામાં આવી છે.&nbsp; સોયાતેલના&nbsp; ટેરીફ વેલ્યુ&nbsp; ૬૯૬ વાળી ૬૮૯ ડોલર કરવામાં આવ્યાના સમાચાર હતા. આના પગલે ઘરઆંગણે&nbsp; ઈફેકટીવ આયાત જકાત ટનદીઠ&nbsp; સીપીઓની આશરે રૂ.૭૧૨થી ૭૧૩ જેટલી ઘટી છે&nbsp; પામોલીનની રૂ.૯૦૬થી ૯૦૭&nbsp; ઘટી છે&nbsp; ઉપરાંંત સોયાતેલની રૂ.૧૮૯થી ૧૯૦ જેટલી ઘટયાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; </p><p>આજે સાંજે&nbsp; દિલ્હીથી મળેલા સમાચાર મુજબ આયાતકારો માટે ડોલરના કસ્ટમ એક્સ.ના દર રૂ.૭૦.૪૫ વાળા વધારી&nbsp; ૧૭મેથી રૂ.૭૧.૧૫ કરવામાં આવ્યા છે. આના પગલે અસરકારક આયાત જકાત ૧૭મી મેથી ફરી&nbsp; ઉંચી જવાની ગણતરી આજે સાંજે જાણકારો બતાવી રહ્યા હતા.</p><p>મલેશિયામાં પામતેલનું&nbsp; ઉત્પાદન ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં આશરે ૧૨થી ૧૩ ટકા ઘટયાના&nbsp; સમાચાર હતા.&nbsp; મધ્ય-પ્રદેશમાં&nbsp; સોયાબીન ની આવકો ૩૦ હજાર ગુણી નોંધાઈ હતી તથા&nbsp; હાજર ભાવ રૂ.૩૭૫૦થી ૩૮૨૫ તથા પ્લાન્ટના રૂ.૩૮૨૫થી ૩૮૭૫&nbsp; હતા ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના ૭૬૨થી ૭૬૫&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૬૦૦૦ ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૪૫૦૦ ગુણી નોંધાઈ હતી ત્યાં મગફળીના હાજર ભાવ ૨૦ કિલોના રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૧૦૨૫થી ૧૦૪૫ રહ્યાના સમાચાર હતા.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/government-raises-the-rate-of-customs-exchange-of-dollars-against-the-import-tariff-value-of-imported-edible-oils"},{"Title":"સરકારનો ખર્ચ ઘટી જતાં બેંકિંગ સિસ્ટમની તરલતા પર થયેલી અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b501738-c921-49c4-8e71-ed404034bb23.jpeg\" data-filename=\"16-liquidty.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 મે, 2019, ગુરુવાર<br></p><p>લોકસભાની ચૂંટણીમાં મતદાન માટે લાંબો સમયગાળો (સાત તબક્કા) હોવાના કારણે વિવિધ બજારમાં નાણાં ખેંચ સર્જાઈ છે. તો બીજી તરફ આ મુદ્દાને લઈને બેંકિંગ સિસ્ટમની તરલતા પર પણ પ્રતિકૂળ અસર થવા પામી હોવાનું નાણાં નિષ્ણાંતોએ જણાવ્યું હતું. તેમના મત મુજબ ચૂંટણીના કારણે સરકારનો ખર્ચ ઘટવાથી રોકડની ખેંચ ઉદ્ભવી છે.</p><p>નિષ્ણાંતો પાસે ઉપલબ્ધ બેંકિંગ લિક્વિડીટી ડેટા મુજબ હાલ તરલતાની ઘટ રૂ. ૪૦,૮૫૯ કરોડ છે. ગયા વર્ષે સમાન ગાળામાં બેન્કિંગ સિસ્ટમમાં રૂા. ૧૫,૮૫૭ કરોડ સરપ્લસ હતા. અત્યારની સ્થિતિ અસાધારણ છે અને તે વ્યાજદરમાં ઘટાડાનો લાભ લોનધારકોને આપવામાં અવરોધરૂપ પુરવાર થઈ શકે છે.<br></p><p>એપ્રિલમાં તરલતાની ઘટ અસાધારણ છે. સરકારી ખર્ચના અભાવે બેન્કિંગ સિસ્ટમમાં ઘટ ઉભી થઈ છે. સરકારના ખર્ચના અભાવે આગામી બે સપ્તાહમાં સિસ્ટમમાં તરલતાની ઘટ વધવાની શક્યતા છે.</p><p>એપ્રિલમાં તરલતાની ઘટ રૂ. ૧.૪૯ લાખ કરોડ છે, જે બેન્કિંગ સિસ્ટમમાં રોકડની ખેંચ દર્શાવે છે. એપ્રિલથી સરકારનો ખર્ચ લગભગ સંપૂર્ણ અટકી ગયો છે. તેને લીધે તરલતાની ખેંચમાં અસાધારણ વધારો નોંધાયો છે. ચૂંટણી પૂરી થયા પછી સ્થિતિમાં સુધારાનો અંદાજ છે. એપ્રિલમાં તરલતાની ઘટ ૧.૪૯ લાખ કરોડ છે, જે બેન્કિંગ સિસ્ટમમાં રોકડની ખેંચ દર્શાવે છે.</p><p> આવતા મહિનાથી સરકાર ચૂંટણી પછી ખર્ચ શરૂ કરશે ત્યારે સિસ્ટમ સરપ્લસ લિક્વિડીટીની સ્થિતિમાં આવશે. એપ્રિલ ૨૦૧૯માં થાપણ અને ધિરાણવૃદ્ધિમાં ઘટાડો નોંધાયો છે. અગાઉના વર્ષના સમાન ગાળાની તુલનામાં બંનેમાં સાધારણ ઘટાડો નોંધાયો છે.</p><p>આંકડા પ્રમાણે ૨૬ એપ્રિલ, ૨૦૧૯ના રોજ ડિપોઝીટમાં વાર્ષિક ધોરણે ૯.૭ ટકા વધારો નોંધાયો હતો, જે અગાઉના વર્ષની તુલનામાં ૨ ટકા વધ્યું છે. આ જ દિવસે ધિરાણવૃદ્ધિ ૧૩ ટકા હતી, જે અગાઉના વર્ષના સમાન ગાળાની તુલનામાં ૦.૭ ટકા વધુ છે.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-on-the-liquidity-of-the-banking-system-due-to-the-fall-in-government-spending"},{"Title":"વિવિધ પ્રતિકૂળતાના પગલે વિદેશી રોકાણકારોની ભારત સહિત એશિયાઈ શેરબજારોમાં વેચવાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d91e8a6-ecda-4880-a436-19853c76bb2d.jpeg\" data-filename=\"16-fii.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 16 મે, 2019, ગુરુવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ અહેવાલોના પગલે ભારતીય બજારોમાં હાલ ભારે વોલેટાલિટીભર્યો માહોલ જોવા મળી રહ્યો છે. તો બીજી તરફ વિવિધ પ્રતિકૂળ અહેવાલોના પગલે વિદેશી રોકાણકારો પણ ભારતીય બજારથી દૂર થઈ રહ્યા છે.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ હાલ ચૂંટણી પરિણામને લઈને બજાર મુંઝવણમાં મુકાયેલ છે તો બીજી તરફ અમેરિકા અને ચીન વચ્ચેની ટેરિફ વોરની ચિંતા છે. આ ઉપરાંત એમએસસીઆઇ ઇન્ડેક્સમાં ચીનનું વેઇટેજ વધ્યું હોવાથી ભારતમાં વિદેશી રોકાણકારોની વેચવાલી શક્યતા છે. વૈશ્વિક સ્તરે સ્થિતિ વધુ ખરાબ થશે તો નોંધપાત્ર વેચવાલી જોવા મળશે. આવી સ્થિતિમાં ભારતીય બજારમાં ઘટાડો નોંધાશે.<br></p><p>કેટલાક એનાલિસ્ટો વર્તમાન નાણાં વર્ષમાં ઈક્વિટીઝમાંથી વળતર એક અંકમાં રહેવાની અને ૨૦૨૦ના જુન સુધીમાં ઈન્ડેકસમાં સાત ટકા સુધીનો સુધારો જોઈ રહ્યા છે. જો કે નવી સરકાર કેવા પ્રકારનું બજેટ રજુ કરે છે તેના પર પણ બજારની મીટ રહેશે.&nbsp;</p><p>&nbsp;ચૂંટણી પરિણામ પછી પણ ફાઇનાન્સીયલ સેક્ટરની સમસ્યા તો યથાવત્ રહેશે અને તે બજાર પર દબાણ ઉભું કરશે.</p><p>આ વર્તુળોએ ઉમેર્યું હતું કે, ડેરિવેટિવ્ઝ માર્કેટમાં પણ મંદીનું વલણ છે. ઇન્ડેક્સ ફ્યુચર્સમાં દરેક શોર્ટ પોઝિશન સામે મોટી લોંગ પોઝીશન છે. FPIs એ ચાલુ મહિને અત્યાર સુધીમાં રૂા. ૫૦૦૦ કરોડથી વધુ વેચાણ કર્યું છે. અગાઉના બે મહિનામાં તેમણે રૂા. ૫૩,૪૦૦ કરોડના શેર્સ ખરીદ્યા હતા. વિદેશી રોકાણકારોએ ભારત ઉપરાંત ફિલીપાઇન્સ, થાઇલેન્ડ, મલેશિયા, સાઉથ કોરિયા, તાઇવાન અને ઇન્ડોનેશિયા સહિતના અન્ય એશિયન બજારોમાં ચાલુ મહિને ૯.૭ કરોડ ડોલરથી ૧.૨ અબજ ડોલરની વેચવાલી હાથ ધરાઈ હતી.</p><p>અમેરિકાના વ્યાજદરમાં ધીમી વૃદ્ધિના અંદાજને કારણે વિદેશી રોકાણકારો માર્ચમાં ઉભરતા બજારો તરફ ખેંચાયા હતા. ભારતમાં હાલની સરકારને ફરી સત્તા મળવાની આશાએ વિદેશી રોકાણકારો ભારતીય શેરબજાર તરફ આકર્ષાયા હાત. જાન્યુઆરીથી એપ્રિલમાં તેમણે સ્થાનિક બજારમાં રૂા. ૬૮,૨૦૦ કરોડના શેર ખરીદ્યા હતા જેપૈકી લગભગ ૮૦ ટકા રોકાણ માર્ચમાં જ થયું હતું.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/selling-in-asian-stock-markets-including-foreign-investors-in-the-wake-of-various-adversities"},{"Title":"ક્રૂડ  ઉછળીને ૭૩ ડોલર નજીક : રૂપિયા સામે ડોલર તૂટયો: ઈન્ટ્રા-ડે રૂ.70ની અંદર ઉતર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6936c2fe-e367-40a0-933d-94004179132a.jpeg\" data-filename=\"16-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ઉછાળા ઉભરા દેવા નિવડતાં&nbsp; ભાવ ફરી નીચા આવ્યા હતા. વિશ્વ બજારના સમાચાર કિંમતી ધાતુઓમાં ઉછાળે વેચવાલી બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઘટાડો&nbsp; આગળ વધ્યો હતો ચાલુ બજારે એક તબક્કે ડોલરના ભાવ ઘટી રૂ.૭૦ની અંદર&nbsp; ઉતરી ગયા હતા.&nbsp; &nbsp;આવા માહોલમાં&nbsp; ઘરઆંગણે&nbsp; કિંમતી ધાતુઓની આયાત પડતર નીચી આવી છે તથા તેની અસર આજે&nbsp; ઝવેરી બજારમાં&nbsp; બજાર ભાવ પર દેખાઈ હતી.&nbsp; નવી માગ ધીમી હતી.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૭૦.૭૩&nbsp; વાળા રૂ.૭૦.૨૭ ખુલી રૂ.૭૦.૩૩ રહ્યા પછી&nbsp; નીચામાં ભાવ રૂ.૬૯.૯૯ થઈ છેલ્લે&nbsp; બંધ ભાવ રૂ.૭૦.૦૩&nbsp; હતા.</p><p>&nbsp;ડોલરના ભાવ ૩૧ પૈસા ઘટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના&nbsp; ભાવ આજે વધુ ૯૯ પૈસા ગબડી રૂ.૯૦ની અંદર ઉતરી રૂ.૮૯.૭૪થી ૮૯.૭૫&nbsp; હતા. યુરોના ભાવ આજે વધુ ૨૩ પૈસા ઘટી રૂ.૭૮.૪૮થી ૭૮.૪૯ હતા.&nbsp; ઘરઆંગણે શેરબજાર ઉંચકાતા&nbsp; તથા ચોમાસાનો આશાવાદ&nbsp; વધતાં કરન્સી બજારમાં&nbsp; રૂપિયો મજબુત બન્યો હોવાનું બજારે જણાવ્યું હતું.<br></p><p>દરમિયાન વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૯૯થી ૧૨૯૯.૫૦ ડોલર રહ્યા પછી&nbsp; નીચામાં ભાવ&nbsp; ૧૨૯૦થી ૧૨૯૦.૫૦&nbsp; ડોલર બોલાયા હતા. મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૨૫૨ વાળા રૂ.૩૨૦૬૮ બંધ હતા.</p><p>&nbsp;૯૯.૯૦ના ભાવ રૂ.૩૨૩૮૨ વાળા રૂ.૩૨૧૯૭&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથીૂ ૩ ટકા ઉંચા&nbsp; હતા. દરમિયાન મુંબઈ બજારમાં&nbsp; આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૨૪૫ વાળા રૂ.૩૭૦૪૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૯૫૦થી ૩૭૦૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી ૧૨૦૦ ઉંચા બોલાયા હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના ઉંચામાં ૧૪.૮૪ ડોલર રહ્યા પછીસાંજે ભાવ ૧૪.૭૩થી ૧૪.૭૪ ડોલર હતા.&nbsp; અન્ય કિંમતી ધાતુઓના ભાવ પણ&nbsp; નરમ હતા.&nbsp; પ્લેટીનમના ભાવ ઘટી ઔંશના&nbsp; સાંજે ૮૪૪.૩૦થી ૮૪૪.૪૦&nbsp; ડોલર તથા પેલેડીયમના ભાવ ઘટી સાંજે&nbsp; ૧૩૨૯.૫૦થી ૧૩૨૯.૬૦ ડોલર હતા.&nbsp; &nbsp;</p><p>ચીન અને અમેરિકા વચ્ચે ક્રૂડવોરના&nbsp; &nbsp;પ્રશ્ને નવા બનાવો પર વિશ્વ બજારના ખેલાડીઓની નજર હતી.&nbsp; દરમિયાન, ચીન સાથે તંગદીલી વધતાં અમેરિકાએ જાપાન અને યુરોપ સાથે ચાલી રહેલી વેપાર નાટાઘાટોમાં હળવું&nbsp; વલણ અપનાવ્યાના નિર્દેશો વહેતા થયા છે. યુરોપ તથા જાપાનથી વિવિધ કારોની અમેરિકામાં નિકાસ થાય છે તથા આવી કારો પર અમેરિકા દ્વારા આયાત ટેરીફ વધારવામાં&nbsp; આવશે એવાં સંકેતો અમેરિકાના ટ્રમ્પે આપ્યા હતા. </p><p>જોકે હવે આવી આયાત જકાતમાં&nbsp; વૃદ્ધી ૬ મહિના માટે મુલત્વી રાખવા અમેરિકાએ સંકેતો આપ્યાના નિર્દેશો&nbsp; વિશ્વ બજારમાંથી મળી રહ્યા હતા. આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; અજંપો હળવો&nbsp; થતાં વિશ્વ બજારમાં સોનાના ભાવ ઉંચેથી નીચા આવ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ફરી ઉછળ્યાના નિર્દેશો હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ આજે આશરે દોઢ ટકો વધી&nbsp; ૭૨ ડોલર&nbsp; પાર કરી સાંજે ભાવ ૭૨.૭૫ ડોલર હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૬૨.૮૫થી ૬૨.૯૦ ડોલર હતા.&nbsp; &nbsp;મધ્ય-પૂર્વમાં&nbsp; &nbsp;તંગ સ્થિતિ વધતાં ક્રૂડ તેલ વધી રહ્યું છે. અમેરિકામાં ક્રૂડતેલનો સ્ટોક&nbsp; ૫૪ લાખ બેરલ્સ વધ્યાના સમાચાર છતાં વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળતાં વિશ્વ બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; &nbsp;</p><p>ચીનની સરકાર અર્થતંત્રને&nbsp; પીઠબળ આપવા સ્ટીમ્યુલ્સ આપશે એવા નિર્દેશોએ ભાવ બજારમાં આજે&nbsp; કોપરના ભાવ ઉંચા ગયા હતા.&nbsp; ન્યુયોર્ક કોપર વાયદાના ભાવ આજે&nbsp; સાંજે ૧.૦૫થી ૧.૧૦&nbsp; ટકો ઉંચા બોલાયા&nbsp; હતા. લંડન એક્સ.માં&nbsp; કોપરના ભાવ&nbsp; ટનના ૩ મહિનાની&nbsp; &nbsp;ડિલીવરીના વધી ૬૧૦૦ ડોલર કુદાવી ૬૧૧૦થી ૬૧૧૫ ડોલર રહ્યા હતા.&nbsp; &nbsp;કોપરનો સ્ટોક આજે ૨૫૨૫ ટન ઘટયો હતો.&nbsp;</p><p>જ્યારે&nbsp; ટીનનો સ્ટોક&nbsp; ૪૪૦ ટન&nbsp; વધ્યો હતો.&nbsp; અન્ય ધાતુઓનો સ્ટોક આજે ત્યાં&nbsp; ઘટયાના સમાચાર હતા.&nbsp; દરમિયાન, ઘરઆંગણે હિન્દુસ્તાન ઝીંકે આજે&nbsp; જસતના ભાવ જાળવી રાખ્યા હતા જ્યારે&nbsp; સીસાના ભાવ ટનના રૂ.૩૮૦૦ ઘટાડયાના સમાચાર મળ્યા હતા.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-bouncing-close-to-73-rupee-rebounds-against-rupee-intra-day-low-of-rs-70"},{"Title":"ભાજપની આગેવાની હેઠળની સરકાર સત્તા પર નહીં આવે તો નિફટી 15 ટકા સુધી તૂટવા ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a4e5240-d765-4ff6-9254-92a7a613addf.jpeg\" data-filename=\"16-fall.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 16 મે, 2019, ગુરુવાર<br></p><p>૨૦૧૯ની લોકસભા ચૂંટણીના પરિણામો જાહેર થવાને હવે સાત દિવસનું છેટું છે ત્યારે કેન્દ્રમાં નરેન્દ્ર મોદીની આગેવાની હેઠળની સરકાર જો સત્તા પર નહીં આવે તો નિફટી ઈન્ડેકસ ૧૦થી ૧૫ ટકા જેટલો તૂટી જવાની શકયતા છે. યુબીએસના એક રિસર્ચ રિપોર્ટ પ્રમાણે, જો કેન્દ્રમાં ભારતીય જનતા પક્ષ (ભાજપ)ને બહુમતિ મળશે તો નિફટીમાં પાંચથી દસ ટકાનો સુધારો જોવા મળી શકશે.&nbsp;</p><p>૨૦૦૪ તથા ૨૦૦૯ની લોકસભાની ચૂંટણીના પરિણામો બાદ શેરબજારોમાં જોવા મળેલી વધઘટને આધારે યુબીએસનો આ અંદાજ આવી પડયો છે.&nbsp;</p><p>લોકસભાની ચૂંટણીના પરિણામોને લગતી અનિશ્ચિતતા તથા વૈશ્વિક ઘટનાક્રમોને કારણે ભારતીય શેરબજારો છેલ્લા કેટલાક સમયથી ભારે વોલેટાઈલ જોવા મળી રહ્યા છે. ભાજપની આગેવાની હેઠળની એનડીએને જો ૨૫૦થી વધુ બેઠકો મળશે તો નિફટી પાંચ ટકા વધી શકે છે પરંતુ ૨૫૦થી નીચેના કિસ્સામાં બજારમાં વોલેટિલિટી ઊભી થશે.&nbsp;</p><p>આ સ્થિતિમાં કેન્દ્રમાં સરકારની રચના થાય ત્યાંસુધી વોલેટિલિટી જોવા મળશે અને ત્યારપછી બજાર તેની દિશા નક્કી કરશે.&nbsp;</p><p>મોટાભાગના એનાલિસ્ટો કેન્દ્રમાં એનડીએની સરકાર રચાશે એવી અપેક્ષા રાખી રહ્યા છે પરંતુ તેની બેઠકો ઘટશે એવું પણ અનુમાન લગાવાઈ રહ્યું છે. ઉત્તર પ્રદેશમાં ભાજપની બેઠકોમાં ઘટાડો થવાની ધારણાં રખાઈ રહી છે, જેને કારણે કુલ બેઠકો પર તેની અસર જોવા મળશે.&nbsp;</p><p>કેટલાક એનાલિસ્ટો વર્તમાન નાણાં વર્ષમાં ઈક્વિટીઝમાંથી વળતર એક અંકમાં રહેવાની અને ૨૦૨૦ના જુન સુધીમાં ઈન્ડેકસમાં સાત ટકા સુધીનો સુધારો જોઈ રહ્યા છે. જો કે નવી સરકાર કેવા પ્રકારનું બજેટ રજુ કરે છે તેના પર પણ બજારની મીટ રહેશે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-bjp-led-government-does-not-come-to-power-the-nifty-will-break-up-to-15"},{"Title":"ઓટો ઇન્ડ.ની મંદીનું ગ્રહણ ઓટો પાર્ટસ ઉદ્યોગને લાગ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4758f65c-0d7f-4fae-9145-197505e7ba13.jpeg\" data-filename=\"16-auto.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>દેશના ઓટો ઉદ્યોગમાં હાલમાં ચાલી રહેલી મંદીને કારણે ઓટો પાર્ટસ ઉદ્યોગ સામે પણ પડકારો ઊભા થયા છે. જો કે નાના અને મધ્યમ સ્તરના પૂરવઠેદારોની સરખામણીએ મોટા ઉત્પાદકોની સ્થિતિ સારી હોવાનું જણાવાઈ રહ્યું છે. વિસ્તૃત ગ્રાહક સ્તર અને નિકાસ બજારમાં હાજરીને કારણે&nbsp; ઓટો પાર્ટસના મોટા ઉત્પાદકોને ઓટો ઉદ્યોગની મંદી સતાવતી નથી એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોમાં નોન-ઓટો સેગમેન્ટસમાં&nbsp; વૈવિધ્યકરણને કારણે આ કંપનીઓને મંદીનો પડકાર કરવાની તાકાત મળી છે. આમછતાં તેઓ સાવચેત બની ગઈ છે. ગયા નાણાં વર્ષમાં ઉતારુ વાહનોની વેચાણ વૃદ્ધિ માત્ર બે ટકા જેટલી મર્યાદિત રહ્યા બાદ એપ્રિલ મહિનામાં ઉતારુ વાહનોના વેચાણમાં વાર્ષિક ધોરણે ૧૭ ટકા ઘટાડો નોંધાયો હતો, જે ૨૦૧૧ બાદ સૌથી વધુ ઘટાડો છે.<br></p><p>ટુ વ્હીલર્સ અને વ્યાપારી વાહનોનું વેચાણ પણ નોંધપાત્ર ઘટયું છે. લિક્વિડિટીની ખેંચ, ગ્રામ્ય સ્તરે તાણ તથા વાહન ધરાવવા પાછળના ખર્ચમાં થયેલા વધારાને કારણે વાહનોના વેચાણ પર અસર પડી હોવાનું ઉદ્યોગના સુત્રો જણાવી રહ્યા છે.&nbsp;</p><p>વપરાશમાં મંદીના સંકેત આપતુંહોય તેમ ભારતનું ફેકટરી આઉટપુટ તથા ઈન્વેસ્ટમેન્ટ ૨૧ મહિનાના ગાળા બાદ માર્ચમાં નેગેટિવ પરિઘમાં રહ્યું હતું. આઉટપુટમાં ૦.૧૦ ટકા ઘટાડો નોંધાયો હતો. ઓટો ઉદ્યોગની મંદીએ ઓટો પાર્ટસના નાના કદના પૂરવઠેદારોને વધુ અસર કરી છે. </p><p>૨૦૧૬માં નોટબંધી વખતે જે&nbsp; સ્થિતિ જોવા મળી હતી તેવી સ્થિતિ હાલમાં જોવા મળી રહી છે, એમ એક ઓટો પાર્ટસ ઉત્પાદકે જણાવ્યું હતું. ખર્ચ પર કાપ મૂકવા નાની કંપનીઓ ઉત્પાદનમાં ઘટાડો કરી રહી છે. ઓટો કંપનીઓ પણ વાહનોના ઉત્પાદન પર કાપ મૂકી રહી છે તેને કારણે પણ પાર્ટસ ઉત્પાદક માટે સ્થિતિ પ્રતિકૂળ બની રહી હોવાનું જણાવાયું હતું.&nbsp;&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-parts-industry-feels-the-auto-industrys-recession"},{"Title":"અફડાતફડીના અંતે ફરી ધોવાણ : સેન્સેક્સનો આરંભિક 241 પોઈન્ટનો ઉછાળો અંતે ધોવાઈ 204 પોઈન્ટ ઘટીને 37115","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_77e40a44-5dc9-4587-bcea-a1494e927e21.jpeg\" data-filename=\"24-bse.jpg\">મુંબઈ, તા. 15 મે, 2019, બુધવાર<br>અમેરિકા અને ચાઈના વચ્ચે ફરી ટ્રેડ વોરના પરિણામે વૈશ્વિક બિઝનેસ સેન્ટીમેન્ટ ડહોળાઈ જવા સાથે હજુ અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાની વધુ ૩૦૦ અબજ ડોલરની આયાતો પર ટેરિફ લાગુ કરવાના સંકેત આપતાં અને વૈશ્વિક આર્થિક વૃદ્વિ પણ સતત મંદ પડી રહ્યાના સંકેતે વૈશ્વિક બજારોની સાથે ભારતીય શેર બજારોમાં આજે ફરી ઉછાળે આંચકા આવ્યા હતા. વૈશ્વિક મોરચે અમેરિકી શેર બજારોમાં ગઈકાલે રિકવરી સામે ચાઈનાના એપ્રિલ મહિનાના ઔદ્યોગિક ઉત્પાદનના આંક અપેક્ષાથી ઓછું ૫.૪ ટકા વધીને આવ્યા છતાં એશીયાના બજારોમાં રિકવરી સામે યુરોપના બજારોમાં ફરી નરમાઈ જોવાતાં અને ઘર આંગણે લોકસભા ચૂંટણી તેના&nbsp; અંતિમ તબક્કામાં પહોંચી રહી હોઈ સ્પષ્ટ બહુમતી વિશે અનિશ્ચિતતાના પરિણામે ફંડોએ ફરી શેરોમાં ઉછાળે ઓફલોડિંગ કરતાં આંચકા આવ્યા હતા. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધ્યામથાળેથી ઘટી આવીને બ્રેન્ટ ક્રુડ સાંજે ૩૩ સેન્ટ ઘટીને ૭૦.૯૧ ડોલર અને નાયમેક્ષ ૫૯ સેન્ટ ઘટીને ૬૧.૧૯ ડોલર રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર ૧૦ પૈસા નબળો પડીને રૂ.૭૦.૩૪ રહ્યો હતો. બેંકિંગ, ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, ફાર્માસ્યુટિકલ્સ, મેટલ-માઈનીંગ શેરોમાં ફંડોના ઓફલોડિંગે સેન્સેક્સ આરંભિક ઉછાળો અંતે ધોવાઈ જઈ ૨૦૩.૬૫&nbsp; પોઈન્ટ ઘટીને ૩૭૧૧૪.૮૮ અને નિફટી સ્પોટ ૬૫.૦૫ પોઈન્ટ ઘટીને ૧૧૧૫૭ બંધ રહ્યા હતા.<br>સેન્સેક્સ આરંભિક તેજીમાં ૨૪૧ પોઈન્ટ વધીને ૩૭૫૫૯ થઈ છેલ્લી ઘડીમાં પાછો&nbsp; ફરીને ૨૦૪ પોઈન્ટ ઘટીને ૩૭૧૧૫<br>ટ્રેડીંગની શરૂઆત આજે એશીયાના બજારોમાં રિકવરી પાછળ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૩૧૮.૫૩ સામે ૩૭૫૩૯.૦૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં આઈટી-સોફટવેર શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સાથે બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, આઈટીસી સહિતમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓટોમોબાઈલ શેરોમાં&nbsp; પસંદગીની લેવાલીએ એક તબક્કે ૨૪૧.૧૪ પોઈન્ટ વધીને ઉપરમાં ૩૭૫૫૯.૬૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ફરી સાંકડી વધઘટે લાંબો સમય અથડાતો રહ્યા બાદ છેલ્લી ઘડીમાં ફંડોએ&nbsp; ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો સહિતમાં વેચવાલી સાથે બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં વેચવાલી સાથે લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એનટીપીસી તેમ જ ભારતી એરટેલ, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં વેચવાલીએ સુધારો ધોવાઈ જઈ ૨૭૦.૬૬ પોઈન્ટ ઘટીને નીચામાં ૩૭૦૪૭.૮૭ સુધી આવી અંતે ૨૦૩.૬૫ પોઈન્ટ ઘટીને ૩૭૧૧૪.૮૮ બંધ રહ્યો હતો.<br>નિફટી સ્પોટ આરંભિક તેજીમાં ૧૧૨૮૭ થઈ પાછો ફરી નીચામાં ૧૧૧૩૬ સુધી આવી અંતે ૬૫ પોઈન્ટ ઘટીને ૧૧૧૫૭<br>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૨૨૨.૦૫ સામે ૧૧૨૭૧.૭૦ મથાળે ખુલીને આરંભિક તેજીમાં બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં લેવાલી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બીપીસીએલ, આઈટીસી, વેદાન્તા, ઓએનજીસી, આઈશર મોટર્સ, યુપીએલ, ટાઈટન, ટીસીએસ, સિપ્લા સહિતમાં આકર્ષણે એક સમયે વધીને ૧૧૨૮૬.૮૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક સહિતમાં ઓફલોડિંગ થતાં અને ઓટો શેરો ટાટા મોટર્સ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ બજાજ ઓટો સહિતમાં વેચવાલી થતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, અદાણી પોર્ટસ, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો, કોલ ઈન્ડિયા, ઈન્ફ્રાટેલ, ભારતી એરટેલ સહિતમાં વેચવાલીએ નીચામાં ૧૧૧૩૬.૯૫ સુધી આવી જઈ અંતે ૬૫.૦૫ પોઈન્ટ ઘટીને ૧૧૧૫૭ રહ્યો હતો.<br>નિફટી ૧૧,૩૦૦નો કોલ ૩૧ થી વધીને ૪૭.૬૦ થઈ ઘટીને ૩.૩૫ : નિફટી ૧૧,૨૦૦નો પુટ ૫૫.૩૦ થી વધીને ૭૦<br>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડોએ આજે ફરી છેતરામણી ચાલે મોટું ઓફલોડિંગ કર્યું હતું. ૧૬,મે ૨૦૧૯ની એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૩૦૦નો કોલ ૭,૮૭,૨૧૭ કોન્ટ્રેકટસમાં રૂ.૬૬૮૬૮.૦૨ કરોડના કામકાજે ૩૧ સામે ૪૫.૨૫ મથાળે ખુલીને&nbsp; ઉપરમાં ૪૭.૬૦ થઈ ઘટીને ૩.૨૦ સુધી આવી અંતે ૩.૩૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૬,૧૬,૮૪૪ કોન્ટ્રેકટસમાં રૂ.૫૧,૯૯૮.૦૫ કરોડના કામકાજે ૫૫.૩૦ સામે ૩૩ મથાળે ખુલીને નીચામાં ૨૦.૩૦ થઈ વધીને ૭૭.૭૫ સુધી પહોંચી અંતે ૭૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૫,૧૧,૮૩૫ કોન્ટ્રેકટસમાં રૂ.૪૩,૭૯૦.૩૭ કરોડના કામકાજે ૧૧.૦૫ સામે ૧૪.૨૦ મથાળે ખુલીને ઉપરમાં ૧૬.૯૦ થઈ ઘટીને ૧ સુધી આવી અંતે ૧.૦૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો પુટ ૪,૯૫,૨૧૪ કોન્ટ્રેકટસમાં રૂ.૪૧,૨૮૬.૦૨ કરોડના કામકાજે ૨૬.૧૦ સામે ૯.૭૫ મથાળે ખુલીને નીચામાં ૭.૦૫ થઈ વધીને ૨૯.૦૫ સુધી પહોંચી અંતે ૨૩.૧૦ રહ્યો હતો.<br>બેંક નિફટી ફયુચર ૨૮,૯૧૭ થી ઘટીને ૨૮,૬૦૫ : નિફટી મે ફયુચર ૧૧,૨૪૧ થી ઘટીને ૧૧,૧૬૪<br>બેંક નિફટી મે ફયુચર ૧,૩૪,૫૩૬ કોન્ટ્રેકટસમાં રૂ.૭૭૬૭.૪૦ કરોડના કામકાજે ૨૮,૯૧૭.૮૫ સામે ૨૯,૦૬૦.૦૫ મથાળે ખુલીને ઉપરમાં ૨૯,૦૭૯ થઈ ઘટીને ૨૮,૫૯૪.૬૫ સુધી આવી અંતે ૨૮,૬૦૫.૯૫ રહ્યો હતો. નિફટી મે&nbsp; ફયુચર ૧,૪૪,૫૬૧ કોન્ટ્રેકટસમાં રૂ.૧૨,૧૮૪.૫૯કરોડના કામકાજે ૧૧,૨૪૧.૬૫ સામે ૧૧,૨૭૫.૬૦ મથાળે ખુલીને ૧૧,૩૦૦ થઈ ઘટીને ૧૧,૧૫૭ સુધી આવી અંતે ૧૧,૧૬૪.૮૦ રહ્યો હતો. <br>ઓટો શેરોમાં ફરી વ્યાપક ગાબડાં : ટાટા મોટર્સ, મધરસન સુમી, અશોક લેલેન્ડ, બાલક્રિષ્ન, અપોલો ટાયર, એકસાઈડ, મારૂતી ઘટયા<br>ઓટોમોબાઈલ શેરોમાં આજે ફરી વ્યાપક વેચવાલી થઈ હતી. અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોરના પરિણામે અને વૈશ્વિક ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના સંકટ સાથે ઘર આંગણે પણ ઘણી ઓટોમોબાઈલ કંપનીઓનું વાહનોનું વેચાણ ઘટી રહ્યાની પરિસ્થિતિએ ફંડોની ઓટો શેરોમાં વેચવાલી થઈ હતી. ટાટા મોટર્સ રૂ.૧૪.૭૫ ઘટીને રૂ.૧૬૯.૬૦, મધરસન સુમી રૂ.૪.૦૫ ઘટીને રૂ.૧૧૮.૨૦, અશોક લેલેન્ડ રૂ.૨.૬૫ ઘટીને રૂ.૮૧.૯૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૯.૯૫ ઘટીને રૂ.૭૯૫.૮૦, અપોલો ટાયર રૂ.૨.૭૫ ઘટીને રૂ.૧૭૭.૧૦, એકસાઈડ રૂ.૨.૭૫ ઘટીને રૂ.૨૦૫.૮૫, મારૂતી સુઝુકી રૂ.૮૪.૬૦ ઘટીને રૂ.૬૪૮૪.૯૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૫.૪૦ ઘટીને રૂ.૬૧૦.૬૫, ભારત ફોર્જ રૂ.૩.૧૫ ઘટીને રૂ.૪૫૪.૦૫, બજાજ ઓટો રૂ.૧૯.૯૫ ઘટીને રૂ.૨૯૧૬.૪૫, હીરો મોટોકોર્પ રૂ.૧૨.૪૫ ઘટીને રૂ.૨૪૯૬.૪૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૩૩.૯૭ પોઈન્ટ ઘટીને ૧૭૭૧૨.૮૧ બંધ રહ્યો હતો. <br>બેંકિંગ-ફાઈનાન્સ શેરોમાં આરંભિક મજબૂતી બાદ ધોવાણ : યશ બેંક, ઈન્ડસઈન્ડ બેંક, બીઓબી, એક્સીસ બેંક ઘટયા<br>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે આરંભિક મજબૂતી બાદ ફંડોની ફરી વેચવાલી નીકળતાં નરમાઈ જોવાઈ હતી. યશ બેંક રૂ.૧૨.૫૦ ઘટીને રૂ.૧૪૩.૬૫, ઈન્ડસઈન્ડ બેંક રૂ.૫૨.૩૫ ઘટીને રૂ.૧૩૭૮.૧૦, બેંક ઓફ બરોડા રૂ.૧.૮૫ ઘટીને રૂ.૧૦૭.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૭૫ ઘટીને રૂ.૩૭૭.૦૫, ફેડરલ બેંક રૂ.૯૭.૫૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૩૦ ઘટીને રૂ.૩૧૧.૬૦, એચડીએફસી બેંક રૂ.૧.૩૦ ઘટીને રૂ.૨૨૮૮.૯૦, યુનિયન બેંક રૂ.૭.૯૫ ઘટીને રૂ.૭૧.૩૦, ડીએચએફએલ રૂ.૯.૦૫ ઘટીને રૂ.૧૦૭.૯૫, આઈઓબી રૂ.૧૧.૯૮, યુકો બેંક રૂ.૧૬.૯૫, આઈડીબીઆઈ બેંક રૂ.૩૪.૪૫, સાઉથ&nbsp; ઈન્ડિયન બેંક રૂ.૧૩.૨૦, સિન્ડિકેટ બેંક રૂ.૧.૫૦ ઘટીને રૂ.૩૨.૯૫, ઓરિએન્ટલ બેંક રૂ.૩.૯૦ ઘટીને રૂ.૯૦.૧૦, ફાઈવ પૈસા રૂ.૧૦.૨૫ ઘટીને રૂ.૨૮૧, રિલાયન્સ કેપિટલ રૂ.૩.૪૫ ઘટીે રૂ.૧૦૭.૪૦, આઈડીએફસી ફર્સ્ટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૦.૭૫, કેનફિન હોમ રૂ.૮.૪૫ ઘટીને રૂ.૩૦૫.૫૦, બેંક ઓફ ઈન્ડિયા રૂ.૨.૯૦ ઘટીને રૂ.૮૦.૧૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૮૩.૨૧ પોઈન્ટ ઘટીને ૩૧૯૫૧.૭૪ બંધ રહ્યો હતો. <br>ફાર્મા-હેલ્થકેર શેરોમાં વેચવાલી : એસએમએસ ફાર્મા, લુપીન, સન ફાર્મા, એલેમ્બિક, હેસ્ટર બાયો, ગ્લેનમાર્ક,વિમતા લેબ ઘટયા<br>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની ફરી વ્યાપક વેચવાલી થઈ હતી. એસએમએસ ફાર્મા રૂ.૨.૯૫ ઘટીને રૂ.૫૪.૨૦, સ્ટ્રાઈડ રૂ.૧૯.૩૫ ઘટીને રૂ.૪૧૯.૧૦, લુપીન રૂ.૨૬.૦૫ ઘટીને રૂ.૭૮૩.૧૦, સન ફાર્મા રૂ.૧૧.૨૦ ઘટીને રૂ.૪૦૮.૯૫, એલેમ્બિક રૂ.૧.૧૦ ઘટીને રૂ.૪૦.૩૫, ગુફિક બાયો રૂ.૧.૯૫ ઘટીને રૂ.૭૫.૭૫, હેસ્ટર બાયો રૂ.૩૬.૮૫ ઘટીને રૂ.૧૫૨૭.૭૫, ગ્લેનમાર્ક રૂ.૧૩.૩૫ ઘટીને રૂ.૫૮૯.૬૦, વિમતા લેબ રૂ.૨.૭૫ ઘટીને રૂ.૧૮૯.૨૦, નાટકો ફાર્મા રૂ.૬ ઘટીને રૂ.૫૨૮.૫૦, ટોરન્ટ ફાર્મા રૂ.૧૬.૬૫ ઘટીને રૂ.૧૬૩૨.૭૦ રહ્યા હતા. <br>મેટલ શેરોમાં ચાઈના પાછળ ધોવાણ : જેએસડબલ્યુ,&nbsp; જિન્દાલ,&nbsp; સેઈલ, કોલ ઈન્ડિયા, એનએમડીસી, ટાટા સ્ટીલ, હિન્દાલ્કો ઘટયા<br>મેટલ-માઈનીંગ શેરોમાં અમેરિકા-ચાઈનાના ફરી ટ્રેડ વોરના પરિણામે સતત ફંડો વેચવાલ રહ્યા હતા. જેએસડબલ્યુ સ્ટીલ રૂ.૧૧.૮૫ ઘટીને રૂ.૨૬૮.૫૦, જિન્દાલ સ્ટીલ રૂ.૬ ઘટીને રૂ.૧૫૫.૩૦, સેઈલ રૂ.૧.૪૫ ઘટીને રૂ.૪૬.૨૦, કોલ ઈન્ડિયા રૂ.૬.૬૫ ઘટીને રૂ.૨૩૫.૬૦,&nbsp; નાલ્કો રૂ.૧ ઘટીને રૂ.૪૭.૮૦, એનએમડીસી રૂ.૧.૮૫ ઘટીને રૂ.૯૦.૩૦, ટાટા સ્ટીલ રૂ.૬.૫૫ ઘટીને રૂ.૪૬૩.૨૦, હિન્દાલ્કો રૂ.૨.૩૫ ઘટીને રૂ.૧૯૦.૮૫ રહ્યા હતા. <br>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; ફરી વ્યાપક વેચવાલી : ૧૫૫૬ શેરો નેગેટીવ બંધ : ૨૩૩ શેરોમાં ઓનલી સેલરની સર્કિટ<br>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી ઓછા વોલ્યુમે આજે ગાબડાં પડતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૩ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૫૬&nbsp; અને વધનારની સંખ્યા ૧૦૦૦ રહી હતી. ૨૩૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી. <br>FIIની ફયુચર્સમાં રૂ.૫૮૮ કરોડની ખરીદી, કેશમાં રૂ.૧૧૪૨ કરોડના શેરોની વેચવાલી : DIIની રૂ.૬૭૨ કરોડની ખરીદી<br>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-બુધવારે કેશમાં વધુ રૂ.૧૧૪૨.૪૪ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૭૫.૬૩ કરોડની ખરીદી સામે કુલ રૂ.૫૪૧૮.૦૭ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૫૮૮.૧૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૭૫.૮૪ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૧૨.૨૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૬૭૧.૭૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૬૭૫.૦૧ કરોડની ખરીદી સામે કુલ રૂ.૩૦૦૩.૨૪ કરોડની વેચવાલી થઈ હતી. <br><br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-204-points-to-37115"},{"Title":"અમેરિકાના કૃષિ બજારો સાર્વત્રિક ઉછળ્યા: શિકાગો સોયાબીન વાયદો દસ વર્ષના તળિયેથી ઝડપી ઉંચકાયો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_217ab60e-4bc6-40f3-952f-96e124dc946c.jpeg\" data-filename=\"15a-oil.jpg\">મુંબઈ, તા. 15 મે, 2019, બુધવાર<br>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં મજબૂતાઈ આગળ વધી હતી.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર&nbsp; પ્રોત્સાહક હતા.&nbsp; દેશમાં આગામી ચોમાસું કેરળમાં ૪થી જૂનથી&nbsp; શરૂ થઈ જશે વરસાદની ચાલ આરંભમાં અનિયમિત રહેવાની આગાહી કરાતાં&nbsp; તેની અસર આજે&nbsp; દેશની કૃષી બજારો પર દેખાઈ હતી.&nbsp; </p><p>મુંબઈ હાજર બજારમાં નવી માગ પાંખી હતી.&nbsp;&nbsp; દરમિયાન, વિશ્વ બજારમાં મલેશિયામાં પામતેલનો&nbsp; વાયદો વધી છેલ્લે&nbsp; ૧૬,૧૪,૧૧ તથા ૧૦ પોઈન્ટ પ્લસમાં બંધ હતો જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ શાંત હતા. અમેરિકામાં શિકાગો બજારના ઓવરનાઈટ સમાચારમાં સોયાતેલનો વાયદો ઘટયાભાવથી ૨૮થી ૩૯ પોઈન્ટ પ્લસમાં હતો જ્યારે ત્યાં સોયાખોળનો વાયદો ૧૦૦થી ૧૦૭ પોઈન્ટ ઉછળ્યો હતો ઉપરાંત સોયાબીનનો વાયદો ૨૬૬થી ૨૯૦ પોઈન્ટ ઉછળ્યાના વાવડ હતા.&nbsp; </p><p>ચીન અને અમેરિકા વચ્ચે વિવાદ વધતાં અમેરિકામાં&nbsp; તાજેતરમાં સોયાબીનનો વાયદો ગબડી ૧૦ વર્ષના તળિયે ઉતરી ગયો હતો તે પ્રત્યાઘાતી&nbsp; ઉંચકાઈ આવ્યાના સમાચાર હતા. સોયાબીનના ભાવપ ૧૨ મહિનામાં આશરે ૨૦ ટકા તૂટયા હતા. આજે મળેલા સમાચાર મુજબ ન્યુયોર્ક વાયદો ઓવરનાઈટ&nbsp; ૧૩૧, ૮૧ તથા ૫૯ પોઈન્ટ&nbsp; ઉછળ્યાના&nbsp; સમાચાર હતા.</p><p><br>દરમિયાન, ભારતમાં રૂના આયાતકારોએ આ પૂર્વે આયાતના સોદા ઉંચા ભાવે કર્યા પછી વિશ્વ બજારમાં તાજેતરમાં ટૂંકાગાળામાં&nbsp; કોટનના ભાવ ઝડપી ગબડી જતાં&nbsp; દેશમાં રૂના આયાતકારોને ટૂંકા ગાળામાં નોંધપાત્ર નુકસાન થયાની ચર્ચા બજારમાં સંભળાઈ રહી હતી. દરમિયાન, મુંબઈ હાજર બજારમાં આજે પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના&nbsp; વધી રૂ.૫૯૮ તથા જેએનપીટીના રૂ.૫૯૫&nbsp; હતા. વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઉછળી રૂ.૫૨૩ જ્યારે&nbsp; સીપીઓ વાયદાના ભાવ વધી સાંજે જૂનના રૂ.૫૨૪.૯૦ થઈ રૂ.૫૨૪.૪૦ હતા જ્યારે&nbsp; સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp;&nbsp; જૂનના રૂ.૭૪૩.૭૫ હતા.&nbsp; </p><p>અમેરિકા શિકાગો બજારમાં સોયાતેલના વાયદાના પ્રોજેકશનમાં ભાવ સાંજે ૩૫થી ૩૬ પોઈન્ટ ઉંચા&nbsp; બોલાયા હતા.&nbsp;&nbsp;&nbsp; મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ વધી ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૩૫ રહ્યા હતા.&nbsp; સનફલાવરના ભાવ વધી ૭૧૫ તથા રિફા.ના રૂ.૭૬૫&nbsp; હતા. મસ્ટર્ડના ભાવ વધી રૂ.૭૬૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૧૭૦ હતા.<br>દરમિયાન, મુંબઈ બજારમાં આજે સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૧૦૭૦&nbsp; વાળા રૂ.૧૦૭૫&nbsp; હતા.&nbsp; રાજકોટ બાજુ ભાવ રૂ.૧૦૫૦ તથા ૧૫ કિલોના ૧૬૮૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ વધી રૂ.૭૨૦થી ૭૨૩ હતા.</p><p>મુંબઈ&nbsp; બજારમાં કપાસિયા તેલના ભાવ વધી રૂ.૭૬૨ હતા. અમેરિકાના કૃષી વિભાગે પણ&nbsp; ભારતના રૂના&nbsp; ચાલુ વર્ષના પાકનો અંદાજ&nbsp; ઘટાડયાના સમાચાર હતા.&nbsp;&nbsp; અમેરિકા-શિકાગો&nbsp; બજારમાં સાંજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સોયાખોેળ તથા સોયાબીનના ઉંચા બોલાયા હતા. ન્યુયોર્ક કોટન વાયદો આજે&nbsp; સાંજે પ્રોજેકશનમાં ૩૦થી ૩૫ પોઈન્ટ પ્લસમાં રહ્યા હતા.<br>મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ અથડાતા હતા. મુંબઈ ખોળ બજારમાં&nbsp; એરંડા ખોળના ભાવ ટનના રૂ.૬૧૫૦ વાળા ૬૨૦૦ હતા. સોયાખોળના ભાવ ટનના રૂ.૩૨૮૭૦ વાળા ૩૩ હજાર પાર કરી રૂ.૩૩૩૯૦ થી ૩૩૩૯૫ બોલાયા હતા.&nbsp;&nbsp; અન્ય ખોળો શાંત હતા. દરમિયાન એરંડા વાયદા બજારમાં આજે સાંજે મે વાયદાના ભાવ રૂ.૩૦ તથા જૂનના ભાવ રૂ.૩૪ નરમ હતા. સોયાતેલનો વાયદો સાંજે રૂ.૪.૮૫&nbsp; તથા&nbsp; રૂ.૪.૩૫&nbsp; ઉંચો બોલાયો હતો. જોકે સીપીઓ વાયદો સાંજે ૭૦ પૈસા માઈનસમાં હતો.&nbsp; </p><p>મલેશિયાથી&nbsp; પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં&nbsp; ૪ ટકા વધી&nbsp; ૭૭૩૯૧૩ ટન થયાના&nbsp; આંકડા એસજીએસ દ્વારા બહાર પડયાના સમાચાર હતા.&nbsp; દરમિયાન, ઘરઆંગણે મધ્ય પ્રદેશ બાજુ સોયાબીનની આવકો આશરે&nbsp; ૩૫ હજાર&nbsp; ગુણી નોંધાઈ હતી તથા બજાર ભાવ રૂ.૩૭૨૫થી ૩૭૭૫ તથા પ્લાન્ટના&nbsp; રૂ.૩૭૭૫થી ૩૮૫૦ હતા જ્યારે સોયાતેલના ભાવ&nbsp; રૂ.૭૨૮થી ૭૩૩ તથા રિફા. ૭૬૦થી ૭૬૪&nbsp; હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ ઉછળી&nbsp; કાચા તેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીના ૭૪૦ ડોલર બોલાયાના વાવડ હતા.&nbsp; મગફળીની આવકો&nbsp; ગોંડલ બાજુ સવારે આશરે&nbsp; ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૬૫૦૦ ગુણી નોંધાઈ હતી.&nbsp;&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના વધી રૂ.૮૭૫થી ૯૦૦ તથા ઉંચામાં&nbsp; રૂ.૧૦૦૦થી ૧૦૨૦ રહ્યાના નિર્દેશો મળ્યા હતા.<br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/us-agricultural-markets-boom-universal-chicago-soybean-futures-climbed-at-the-bottom-of-the-ten-year-low"},{"Title":"પૂરવઠા ખેંચ તથા ચોમાસાની ચિંતાને લઈને તુવેરના ભાવ વધીને ટેકાના ભાવથી ઉપર ગયા","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_1b5eabba-96f9-4d42-809e-23a812d4fe66.jpeg\" data-filename=\"15a-tuver.jpg\">મુંબઈ, તા. 15 મે, 2019, બુધવાર<br>&nbsp;પૂરવઠા ખેંચ, ચોમાસાની ચિંતા અને વપરાશમાં વધારાને કારણે&nbsp; કઠોળ ખાસ કરીને&nbsp; તુવેર તથા તુવેર દાળના ભાવમાં છેલ્લા એક મહિનામાં નોંધપાત્ર ઉછાળ આવ્યો છે.&nbsp; <br>મહારાષ્ટ્ર તથા કર્ણાટકની મુખ્ય બજારોમાં તુવેરના ભાવ છેલ્લા એક મહિનામાં પ્રતિ ક્વિન્ટલ રૂપિયા ૧૦૦૦ જેટલા વધી ગયા છે અને હાલમાં રૂપિયા ૫૬૭૫ના ટેકાના ભાવ કરતા ઊંચા બોલાઈ રહ્યા છે. તુવેરના ભાવ પ્રતિ ક્વિન્ટલ રૂપિયા ૫૭૦૦-૫૯૦૦ આસપાસ બોલાઈ રહ્યા છે. તુવેર દાળના રિટેલ ભાવ પણ વધી રહ્યા છે. </p><p><br>ટ્રેડરો, મિલરો તથા વપરાશકારો તરફથી નીકળેલી માગને કારણે ભાવ ઊંચકાયા હોવાનું બજારના સુત્રોએ જણાવ્યું હતું. આગળ જતા ભાવમાં મક્કમતા જળવાઈ રહેશે અને ચોમાસાની પ્રગતિ ભાવની દિશા નિશ્ચિત કરશે એમ પણ સુત્રો દ્વારા જણાવાયું હતું.<br>નાફેડ તેની પાસેના કઠોળનો સ્ટોક વેચવા કાઢશે તો ભાવ દબાઈ શકે છે. વર્તમાન મોસમમાં નાફેડે ૨.૭૨ લાખ ટન તુવેરની ખરીદી કરી છે અને તેણે હાલમાં વેચવાનું બંધ કર્યું છે.</p><p><br>આ વર્ષે શાકભાજીના ભાવ ઊંચા રહ્યા હોવાથી તુવેરના વપરાશમાં વધારો થયો છે એમ એક સ્થાનિક ટ્રેડરે જણાવ્યું હતું. શાકભાજીના ભાવ ૨૦૧૫ના વર્ષની ઊંચી સપાટીએ છે, આને કારણે કઠોળનો વપરાશ વધ્યો છે. કેરીના ઓછા ઉત્પાદનને કારણે પણ તુવેરના વપરાશમાં વધારો કરાવ્યો હોવાનો દાવો કરાઈ રહ્યો છે.</p><p><br>મહારાષ્ટ્ર તથા કર્ણાટકમાં દૂકાળ જેવી સ્થિતિને કારણે ૨૦૧૮ની ખરીફ મોસમમાં ઉત્પાદન પર અસર પડી હતી. તુવેર ખરીફ પાક છે અને તેનું ઉત્પાદન ૩૬.૮૦ લાખ ટન રહ્યું હતું જે તેનાથી પાછલા વર્ષમાં ૪૦.૨૦ લાખ ટન રહ્યું હતું. </p><p><br>તુવેરના ભાવ ઊંચે ગયા છે પરંતુ ઉત્પાદનમાં ઘટને કારણે ખેડૂતોને તેનો ખાસ લાભ થયો નથી, એમ સ્થાનિક સુત્રોએ જણાવ્યું હતું. મોટાભાગના ખેડૂતોએ પોતાનો પાક વેચી નાખ્યો હોવાથી બજારમાં તુવેરની આવક પણ ઘટી ગઈ છે. <br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/concerned-with-supply-constraints-and-monsoon-concerns-the-price-of-tuver-rose-to-support-prices"},{"Title":"રિઝર્વ બેંકે આગામી નીતિ સમીક્ષા વેળા દરમાં મોટો ઘટાડો કરવો જરૂરી : SBI","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_57015ff9-55f6-4a8d-9caf-517bbb131a38.jpeg\" data-filename=\"15a-rate.jpg\">નવી દિલ્હી, તા. 15 મે, 2019, બુધવાર<br>દેશમાં અર્થતંત્રમાં હાલની નરમાઈને દૂર કરવા રિઝર્વ બેંકે જૂનમાં તેની નાણાં નીતિની સમીક્ષા દરમ્યાન વ્યાજદરમાં મોટો ઘટાડો કરવાની જરૂર છે. એમસ્ટેટ બેંકે જણાવ્યું હતું.</p><p><br>સ્ટેટ બેંકના રિસર્ચ રિપોર્ટમાં જણાવ્યા મુજબ નાણાં નીતિ અગાઉની બે બેઠકમાં રિઝર્વ બેંકે સોર્ટ ટર્મ લેન્ડિંગ રેટ અથવા રેપો રેટમાં કુલ ૫૦ બેસીસ પોઇન્ટનો ઘટાડો કર્યો છે. રિઝર્વ બેન્ક હવે છ જૂને નાણાં નીતિની સમીક્ષા માટે બેઠક યોજશે. હાલમાં આપણે આર્થિક વૃદ્ધિમાં નરમાઈનો સામનો કરી રહ્યા છીએ. શેરબજારના મુખ્ય સૂચકાંકોમાં ઘટાડો થઈ રહ્યો છે.</p><p><br>૨૦૧૮-૧૯ના નાણાંકીય વર્ષના ચોથા ક્વાર્ટરના પ્રારંભિક ટ્રેન્ડ સંકેત આપે છે કે ટેલિકોમ ઇક્વિપમેન્ટ, ઇન્ફ્રા. સર્વિસીસ, એગ્રો કેમિકલ્સ, પેટ્રો કેમિકલ્સ, ઇન્ફ્રા. સ્ટ્રક્ચર ડેવલપર્સ અને કાસ્ટિંગ્સ જેવા ક્ષેત્રોમાં ઘટાડો થયો છે. ૨૦૧૮-૧૯ના જાન્યુઆરી માર્ચ ક્વાર્ટરમાં ૩૩૦થી વધુ કંપનીઓએ આવક અને નફાકારકતામાં નેગેટિવ ગ્રોથ નોંધાયો છે.</p><p><br>નબળા ગ્રામીણ અર્થતંત્રને કારણે ગ્રામીણ આવકને અસર થઈ રહી છે અને તેનાથી એફએમસીજી ક્ષેત્રોની માંગ નબળી રહી છે. ઉંચા વાસ્તવિક વ્યાજદરથી રોાકણને તીવ્ર નેગેટીવ અસર થઈ રહી છે તેથી વ્યાજદરમાં મોટા પાયે એટલે કે ૨૫ બેસિસ પોઇન્ટથી વધુના ઘટાડાની આશા રાખી રહ્યા છીએ. જો કે, વ્યાજદરમાં મોટો ઘટાડો પણ પૂરતો નથી પરંતુ તેનાથી અંતિમ ગ્રાહકોને લાભ થઈ શકે છે. તેમ આ રિપોર્ટમાં જણાવાયું હતું.<br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-should-reduce-rates-at-the-next-policy-review-sbi"},{"Title":"રિટેલ વેચાણ તથા ઔદ્યોગિક ઉત્પાદનના વૃદ્ધિના આંકડા નબળા રહેતા ચીન માટે ચિંતા વધી","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2d424a39-0d5a-4916-863f-4ff27b49da89.jpeg\" data-filename=\"15a-china.jpg\">નવી દિલ્હી, તા. 15 મે, 2019, બુધવાર<br>ચીનના એપ્રિલ મહિનાના રિટેલ વેચાણ તથા ઔદ્યોગિક ઉત્પાદનના વૃદ્ધિના આંકડા નબળા આવતા અમેરિકા સાથેની ટ્રેડ વોર વચ્ચે ચીને પોતાના દેશમાં વધુ વેપાર રાહતો પૂરી પાડવાનો વારો આવ્યો છે. <br><br>કપડાના વેચાણમાં ૨૦૦૯ બાદ એપ્રિલમાં પ્રથમ વખત ઘટાડો નોંધાયો છે, જે ચીનના વપરાશકારો અર્થતંત્રને લઈને ચિંતીત હોવાનું સૂચવે છે. અમેરિકા દ્વારા ટેરિફમાં કરાયેલા વધારા પહેલાની જ આ સ્થિતિ હોવાથી આગળ જતા ચીન માટે આ ઘટાડો ચિંતાનો વિષય બની રહ્યો છે. </p><p><br>એપ્રિલમાં રિટેલ વેચાણનો વૃદ્ધિ દર વાર્ષિક ધોરણે ૭.૨૦ ટકા રહ્યો છે જે મે ૨૦૦૩ બાદ સૌથીધીમી ગતિની વૃદ્ધિ છે એમ નેશનલ બ્યુરો ઓફ સ્ટેટેસ્ટિકસના ડેટા જણાવે છે. માર્ચની રિટેલ વેચાણ વૃદ્ધિ ૮.૭૦ ટકા રહી હતી. </p><p><br>ચીનના વપરાશકારો વ્યક્તિગત સંભાળથી લઈને કોસ્મેટિકસ સુધીની દૈનિક વપરાશની ચીજવસ્તુઓ પાછળના ખર્ચ પર કાપ મૂકવાનું ચાલુ કરી રહ્યા છે એટલું જ નહીં કાર જેવી ખર્ચાળ સુવિધાઓને ટાળી રહ્યા છે.</p><p><br>રિટેલ વેચાણ વૃદ્ધિ નબળી રહેવાનું કારણ ચીનમાં રોજગારમાં ઘટાડો તથા મધ્યમ તથા ગરીબ વર્ગની આવકમાં થયેલો ઘસારો રહેલું છે, એમ ચીનના એક અર્થશાસ્ત્રીએ જણાવ્યું હતું. ચીનમાં વપરાશને જાળવી રાખવા સરકાર વેરામાં કાપ અથવા સબસિડીઝ જેવા પગલાં લેવા વિચારી રહી હોવાનું પણ ચર્ચાઈ રહ્યું છે. માર્ચના આંકડા સારા આવ્યા બાદ જાગેલી આશા કામચલાઉ નીવડી છે અને એપ્રિલના આંકડા ચીનમાં અર્થતંત્ર મંદ પડી રહ્યાનું સૂચવે છે. <br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/concern-over-chinas-poor-growth-in-retail-sales-and-industrial-production-figures"},{"Title":"NSEએ લિસ્ટિંગ ધોરણોનું પાલન નહીં કરનાર 250થી વધુ કંપનીઓને દંડ ફટકાર્યો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_f5af3563-580b-48bb-a3e0-bbe1f61ce481.jpeg\" data-filename=\"15a-bse.jpg\">મુંબઈ તા. 15 મે, 2019, બુધવાર<br>નેશનલ સ્ટોક એક્સચેન્જ(એનએસઈ) દ્વારા માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક માટે શેર બજારના લિસ્ટિંગ ધોરણોનું ઉલ્લંઘન-પાલન નહીં કરવા બદલ ૨૫૦થી વધુ કંપનીઓને દંડ ફટકારવા સાથે નોટીસો ઈસ્યુ કરી છે.</p><p><br>આ કંપનીઓ પૈકી ૩૧ જેટલી કંપનીઓને દરેકને રૂ.૪.૫૦ લાખનો દંડ-ફાઈન કરાયો છે. જે રકમ સ્ટોક એક્સચેન્જના ઈન્વેસ્ટર પ્રોટેકશન ફંડમાં જમા થશે. એનએસઈએ જણાવ્યું છે કે, લિસ્ટિંગ ધોરણોનું પાલન નહીં કરનાર કંપનીઓ પાસેથી દૈનિક દંડ લઈ શકે છે અને લિસ્ટિંગ ધોરણોનું પાલન નહીં કરવા અને અથવા દંડની રકમ નહીં ભરનાર કંપનીઓના પ્રમોટર અને પ્રમોટર ગુ્રપનું હોલ્ડિંગ ફ્રીઝ કરી શકે છે. </p><p>જો ધોરણોનું પાલન નહીં કરનાર કંપની સતત બે ત્રિમાસિક માટે પાલન ન કરે તો એ&nbsp; કંપનીના શેરોને સ્પેસિફાઈડ કેટેગરીમાં ટ્રેડ ટુ ટ્રેડ ધોરણે જ ટ્રેડીગ થઈ શકે એમાં શિફ્ટ કરવામાં આવે છે અને ત્યારબાદ કંપનીઓના શેરોમાં ટ્રેડીંગ સસ્પેન્ડ કરવામાં આવે છે. એનએસઈએ ૩,મે ૨૦૧૮ની તારીખના સેબીના સર્કયુલરના અનુસંધાનમાં આ નોટીસ ઈસ્યુ કરી છે. </p><p><br>આ કંપનીઓ પૈકી પ્રમુખ કંપનીઓની યાદીમાં અદાણી પોર્ટસ એન્ડ સ્પેશ્યલ ઈકોનોમિક ઝોન લિ., ડ્રેજીંગ કોર્પોરેશન ઓફ ઈન્ડિયા, અનંત રાજ લિમિટેડ, મોઈલ લિ., સતલજ જલ વિદ્યુત નિગમ, થીરૂ અરૂરન સુગર્સ, પાવર ફાઈનાન્સ કોર્પોરેશન લિ., પીએઈ લિમિટેડ, નેશનલ ફર્ટિલાઈઝર્સ લિ., એસ દી એલ્યુમિનિયમ, એનએલસી ઈન્ડિયા લિ., ભારત હેવી ઈલેક્ટ્રિકલ્સ લિ.-ભેલ, રાષ્ટ્રીય કેમિકલ્સ એન્ડ ફર્ટિલાઈઝર્સ, ભારત ઈલેક્ટ્રોનિક્સ, મદ્રાસ ફર્ટિલાઈઝર્સ, એચએમટી લિમિટેડ, ઓઈલ ઈન્ડિયા, પાવર ગ્રીડ કોર્પોરેશન ઓફ ઈન્ડિયા, બીઈએમએલ લિ., કન્ટેઈનર કોર્પોરેશન ઓફ ઈન્ડિયા, ઈન્ડિયન ઓઈલ કોર્પોરેશન, એમએમટીસી લિ., ભારત ડાયનામિક્સ લિ., કેઆઈઓસીએલ લિ., ધ ઓરિસ્સા મિનરલ્સ ડેવલપમેન્ટ કંપની લિ., હિન્દુસ્તાન કોપર, આઈએફસીઆઈ લિ., ચેન્નઈ પેટ્રોલિયમ કોર્પોરેશન, નોઈડા ટોલ બ્રિજ કંપની, બાલમેર લોરી એન્ડ કંપની, ઈરકોન ઈન્ટરનેશનલ, જેટ એરવેઝ લિ.નો સમાવેશ છે. <br><br></p>","PublishDate":"Wed, 15 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nse-imposes-more-than-250-companies-that-do-not-comply-with-the-listing-standards"}]