[{"Title":"ગોવાના CM મનોહર પારિકરનું નિધન, સોમવારે રાષ્ટ્રીય શોક જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29cba859-cc27-42d9-8201-70867d5e1c2b.jpeg\" data-filename=\"Goa-CM-Manohar-Parikar-Pass.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ગોવાના મુખ્યમંત્રી મનોહર પારિકરનું લાંબી માંદગી બાદ આજે રવિવારે સાંજે નિધન થયું છે. રાષ્ટ્રપત રામનાથ કોવિંદે આ અંગે ટ્વીટ કરી જાણકારી આપી છે. રાષ્ટ્રપતિ રામનાથ કોવિંદે મનોહર પારિકરના નિધન પર શોક વ્યક્ત કર્યો છે. તેમનું સ્વાસ્થ્ય બગડ્યા બાદ શનિવારથી તેઓ સારવાર હેઠળ હતા.</div><div><br></div><div>મનોહર પારિકર છેલ્લા ઘણા સમયથી સ્વાદૂપિંડના કેન્સરથી પીડાય રહ્યાં હતા. ફેબ્રુઆરી 2018માં તેમને એડવાન્સ પૈન્ક્રિએટિકનું કેન્સર હોવાની ખબર પડી&nbsp; હતી. ઘણાં લાંબા સમયથી કેન્સરથી પીડિત પારિકર એક સાદગીભર્યા અને ઇમાનદાર નેતાઓમાં થતી હતી. IIT બોમ્બેથી ગ્રેજ્યૂએટ થયેલા પારિકર રાષ્ટ્રીય સ્વયંસેવક સંઘના સક્રિય પ્રચારક હતા અને ગોવાના ત્રણવાર મુખ્યમંત્રી રહી ચૂક્યા છે. આ સિવાય કેન્દ્ર સરકારમાં રક્ષામંત્રી પણ રહી ચૂક્યા છે અને તેમના કાર્યકાળમાં જ સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી.</div><div><br></div><div>તેમના નિધનના એક કલાક પહેલા ગોવા CMO તરફથી જણાવવામાં આવ્યું હતું કેસ મુખ્યમંત્રી મનોહર પારિકરની સ્થિતી ખૂબ નાજુક છે. ડોક્ટર તરફથી પુરો&nbsp; પ્રયાસ કરવામાં આવી રહ્યો છે.</div>","PublishDate":"Sun, 17 Mar 2019 16:00:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-cm-manohar-parikar-pass-away"},{"Title":"આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભા માટે ભાજપના ઉમેદવારોના નામ જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93be792c-4b2e-4e66-829c-d6da77bb69ff.jpeg\" data-filename=\"lok-sabha-election-2019-bjp.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભાની ચૂંટણી માટે પોતાના ઉમેદવારો જાહેર કરી દીધાં છે. આગામી વિધાનસભાની ચૂંટણી માટે આંધ્રપ્રદેશની 123 બેઠક માટે ભાજપે પોતાના ઉમેદવારો જાહેર કર્યા છે. જ્યારે અરૂણાચલ પ્રદેશની 54 બેઠકો માટેની ઉમેદવારોની યાદી પણ ભાજપે જાહેર કરી છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ગઇકાલે મોડી રાત સુધી ભાજપની ચૂંટણી સમિતિની બેઠક ચાલી હતી. આ બેઠકમા કમિટિના સભ્યોએ અરૂણાચલ પ્રદેશની 123 અને આંધ્રપ્રદેશની 54 મળી કુલ 177 બેઠકો માટે ઉમેદવારોના નામ નક્કી કર્યાં હતા.&nbsp;</div>","PublishDate":"Sun, 17 Mar 2019 12:40:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-bjp-first-candidate-list-for-andhra-pradesh-and-arunachal-pradesh-assembly"},{"Title":"બિહારમાં NDAએ કરી બેઠકોની ફાળવણી, શાહનવાઝની બેઠક JDUને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bf8471c-7f74-4a7a-91b1-5fdb7019ccb5.jpeg\" data-filename=\"NitishKumar-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, શુક્રવાર</p><p>બિહારમાં મહાગઠબંધનમાં જ્યાં હજુ બેઠકો પર મડાગાંઠ ચાલી રહી છે ત્યાં એનડીએ રાજ્યમાં બેઠક વહેચણીની રવિવારના જાહેરાત કરી દીધી છે.</p><p>બીજેપી, જેડીયૂ અને એસજેપીએ સંયુક્ત પ્રેસ કોન્ફરન્સ કરી કઇ પાર્ટી કંઇ બેઠક પરથી ચૂંટણી લડશે તેની જાહેરાત કરી દીધી છે.&nbsp;</p><p>તેમાં બીજેપીએ પોતાના બે દિગ્ગજ નેતા શાહનવાઝ હુસૈન અને ગિરિરાજ સિંહની બેઠક સહયોગી પાર્ટીને આપી દેવી પડી છે.</p><p>બિહારમાં ગઠબંધન અંતર્ગત ભારતીય જનતા પાર્ટી અને જનતા દલ યૂનાઇટેડને 17-17 બેઠકો મળી છે. તો લોક જનશક્તિ પાર્ટી (એલજેપી)ને 6 બેઠક મળી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa00de8-b951-44f4-b368-4cd8776adda4.jpeg\" data-filename=\"5714852066538336201.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કોની કઇ બેઠક</span></p><p>જનતા દળ યૂનાઇટેડને: કટિહાર, પૂર્ણિયા, ગોપાલગંજ, સીવાન, ભાગલપુર, બાંકા, મુંગેર, નાલંદા, કારાકાટ, ગયા, જહાનાબાદ, સુપૌલ, કિશનગંજ, મધેપુરા, વાલ્મીકિનગર, સીતામઢી, ઝંઝારપુર.</p><p>ભારતીય જનતા પાર્ટી: પશ્ચિમ ચંપારણ, પૂર્વ ચંપારણ, મહારાજગંજ, મધુબની, અરરિયા, દરભંગા, મુઝફ્ફરપુર, સારણ, ઉજિયારપુર, બેગૂસરાય, પટના સાહિબ, પાટલિપુત્ર, આરા, શિવહર, બક્સર, સાસારામ અને ઔરંગાબાદ.</p><p>એલજેપીને છ બેઠક મળી છે તેમાં વૈશાલી, સમસ્તીપુર, હાજીપુર, ખગડિયા, જમુઇ અને નવાદા સામેલ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જેડીયૂને મળી ભાગપુર બેઠક</span></p><p>આ યાદીમાં કેટલીક બેઠકને લઇને આશ્ચર્ય પણ થઇ રહ્યું છે. તેમાં પહેલું નામ આવે છે ભાગલપુર બેઠકનું. આ બેઠક પહેલા ભારતીય જનતા પાર્ટી (શાહનવાઝ હુસૈન)ની પાસે હતી. પરંતુ હવે આ બેઠક જેડીયૂને મળી છે. વળી બીજેપીએ નવાદા બેઠક એલજેપીને આપી છે. આ બેઠક પરથી હાલ બીજેપીના ગિરિરાજ સિંહ સાંસદ છે.</p><p>ઉલ્લેખનીય છે કે બિહારમાં કુલ 7 તબક્કામાં મતદાન યોજાવાનું છે. તેમાં 4 બેઠકો પર 11મી એપ્રિલે, 5 બેઠકો માટે 18 એપ્રિલે, 5 બેઠકો પર 23મી એપ્રીલે, 5 બેઠકો માટે 29 એપ્રિલ, 5 બેઠકો માટે 6 મે, 8 બેઠકો માટે 12 મે અને બાકીની 8 બેઠકો માટે 19 મે ના રોજ મતદાન થશે અને 23 મેના રોજ મતગણતરી થશે.</p>","PublishDate":"Sun, 17 Mar 2019 10:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-election-2019-bjp-jdu-ljp-seat-sharing-in-bihar"},{"Title":"કાશ્મીરમાં આતંકીઓ બેફામ: મહિલા પોલીસ અધિકારીની ધોળા દિવસે હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8ecb6ac-edad-4b51-9455-7f6b2537ae2e.jpeg\" data-filename=\"khusbu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>છેલ્લા ત્રણ દિવસમાં ત્રણ લોકોની આતંકીઓએ હત્યા કરી, સૈન્યનું મોટા પાયે શોધ અભિયાન&nbsp;</b><br></p><p>શ્રીનગર, તા.16 માર્ચ, 2019, શનિવાર</p><p>કાશ્મીરમાં પરિસ્થિતિ વધુને વધુ કથળી રહી છે, પુલવામા હુમલા બાદ ભારતીય એરફોર્સે પાકિસ્તાનમાં એરસ્ટ્રાઇક કરી હતી. જોકે તેની કોઇ જ અસર પાકિસ્તાની આતંકીઓ પર નથી જોવા મળી રહી, જેને પગલે ફરી અતી ક્રુર હુમલા કાશ્મીરમાં શરૃ થઇ ગયા છે. </p><p>ઘણા સમય બાદ પહેલી વખત કાશ્મીરમાં એક સ્થાનિક મહિલા પોલીસ અધિકારીની આતંકીઓએ હત્યા કરી નાખી હતી.&nbsp; આ જઘન્ય કૃત્યની બહુ જ આકરા શબ્દોમાં સૌ મળીને ટીકા કરી રહ્યા છે.&nbsp;</p><p>કાશ્મીરના શોપિયાંમાં આ શરમજનક ઘટના બની હતી, અહીં આતંકીઓએ મહિલા વિશેષ પોલીસ અધિકારી (એસપીઓ)ની ગોળી મારીને હત્યા કરી નાખી હતી. ખુશબુ જાન નામના આ મહિલા અધિકારીને બપોરે ધોળા દિવસે જાહેરમાં ગોળી મારી હત્યા કરી હતી. </p><p>ખુશબુ જ્યારે પોતાના ઘર પર હતા ત્યારે જ આ હુમલો કર્યો હતો બાદમાં આતંકીઓ ફરાર થઇ ગયા હતા. ઘટના બાદ સીઆરપીએફએ સમગ્ર વિસ્તારને ઘેરી લીધો છે અને આતંકીઓની શોધખોળ જારી છે.&nbsp;</p><p>જ્યારે આ પહેલા પણ અનેક કાશ્મીરીઓની આ રીતે આતંકીઓ હત્યા કરી ચુક્યા છે, ગત ગુરુવારે જ પુલવામા જિલ્લાના અવંતીપોરા વિસ્તારમાં ગુલજારપોરામાં રહેતા મંજૂર અહમદનંુ રાત્રે અપહરણ કરીને હત્યા કરી દેવામાં આવી હતી, </p><p>એવી જ રીતે બુધવારે પણ સૈન્યના એક પૂર્વ સ્થાનિક કાશ્મીરી જવાનની આતંકીઓએ ગોળી મારીને હત્યા કરી દીધી હતી, એટલે કે માત્ર ત્રણ જ દિવસમા ત્રણ હત્યાઓ કરી આતંકીઓ ફરાર થઇ ગયા છે. બીજી તરફ જમ્મુ કાશ્મીરના પૂર્વ મુખ્ય પ્રધાન મેહબુબા મુફ્તી અને ઓમર અબ્દુલ્લાએ આ ઘટનાની ટીકા કરી હતી અને આતંકીઓ સામે આકરી કાર્યવાહીની માગ કરી હતી.&nbsp;</p><p>મેહબુબા મુફ્તિએ ટ્વિટ કરીને કહ્યું હતું કે છેલ્લા ઘણા સમયથી ઘાટીમાં વધી રહેલા આ મોતના તાંડવની હું આકરા શબ્દોમાં ટીકા કરુ છું, સાથે જે લોકો માર્યા ગયા તેમના પરિવારને દિલાસો આપું છું, પૂર્વ મુખ્ય પ્રધાન ઓમર અબ્દુલ્લાએ પણ આ જ પ્રકારનું ટ્વિટ કર્યું હતું અને કહ્યું હતું કે આ ઘટનામાં મૃત્યુ પામેલ ખુશ્બુના પરિવારજનો અને તેમના જમ્મુ કાશ્મીરના સહકર્મી પોલીસને પણ સહાનુભુતી અને સાથસહકાર આપુ છું.&nbsp;</p><p>એક તરફ નિર્દોશ કાશ્મીરીઓની હત્યા થઇ રહી છે જ્યારે બીજી તરફ સરહદે ગોળીબાર જારી છે. પૂંચના મેંધાર સેક્ટરમાં આતંકીઓએ છુપાવેલ લેન્ડમાઇન વિસ્ફોટ થતા જવાન ગંભીર રીતે ઘવાયો હતો. જ્યારે આ જ પૂંચ સેક્ટરમાં પાકિસ્તાને શસ્ત્ર વિરામનો ભંગ કરી અંધાધુંધ ગોળીબાર કર્યો હતો. બપોરે દોઢ વાગ્યે પાક. સૈન્યએ તોપમારો કર્યો હતો.</p><p><b>પાકિસ્તાન નહીં સુધરે તો ભારત ફરી મોટી કાર્યવાહી કરશે : સૈન્ય વડા બિપિન રાવત</b></p><p>પાકિસ્તાને ફરી કાશ્મીરમાં માથુ ઉચક્યું છે, અને પોતાના આતંકીઓ દ્વારા નિર્દોશ કાશ્મીરીઓની હત્યા કરાવી રહ્યું છે. જેને પગલે સૈન્ય વડા બિપિન રાવતે ચીમકી આપી છે કે ગમે ત્યારે પાકિસ્તાન પર ફરી ભારત એક્શન લઇ શકે છે. રાવતે જણાવ્યુ છે કે જો પાકિસ્તાન પોતાની હરકતોમાંથી બહાર નહીં આવે અને આતંકવાદ તેમજ સરહદે શસ્ત્ર વિરામનો ભંગ જારી રાખશે તો તેના માઠા પરીણામો પણ તેણે ભોગવવા પડશે.&nbsp;</p><p>આવી સ્થિતિમાં ભારત ફરી એરસ્ટ્રાઇક જેવો હુમલો પાકિસ્તાન પર કરી શકે છે તેવા સંકેતો પણ સૈન્ય વડાએ આપ્યા હતા. અને હાલ દેશમાં જે ચૂંટણીનો માહોલ છે તેના પર પણ સૈન્યની કોઇ કાર્યવાહીની અસર નહીં થવા દઇ તેવો દાવો પણ સૈન્ય વડા રાવતે કર્યો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 21:38:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-women-police-officer-murdered"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં 49ના હત્યારાને હાથકડી સાથે કોર્ટમાં રજૂ કરાયો:   આજીવન જેલમાં  રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5402eb36-424a-4742-96c4-e15606efbad9.jpeg\" data-filename=\"nuzi-jail.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઇસ્ટચર્ચ, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>ન્યુઝીલેન્ડની કોર્ટમાં આજે રજૂ કરાયેલા શ્વેત આતંકીએ વ્હાઇટ પાવર દર્શાવતો ઇશારો કરી બધું જ સલામત હોવાનો વિશ્વાસ વ્યક્ત કર્યો હતો. જો કે તેના ચહેરા પર અફસોસ જરાય દેખાતો નહતો. તો આ તરફ મુસ્લિમ સમુદાય કબ્રસ્તાનમાં ૪૯ લોકોને દફનાવવાની તૈયારીઓમાં વ્યસ્ત દેખાયો હતો.&nbsp;</p><p>શસ્ત્ર પોલીસ વચ્ચે ઊભેલા આ હત્યારાએ સમગ્ર વિશ્વમાં શ્વેત આતંકીઓનો જેનો ઉપયોગ કરે છે તે એટલે કે અંગુઠો નીચે કરી'ઓ.કે'નો ઇશારો કર્યો હતો. મૂળ ઓસ્ટ્રલિયાના આ હત્યારાએ જામીનની માગણી કરી નહતી, એટલે એને કસ્ટડીમાં લઇ જવામાં આવ્યો હતો અને હવે પાંચમી એપ્રિલે ફરી હાજર કરવામાં આવશે.</p><p>કોર્ટની બહાર ક્રાઇસ્ટચર્ચના રહેવાસીઓ તેમના દેશમાં મુસ્લિમો વિરૃધ્ધ આચરવામાં આવેલી જધન્ય હત્યાનો વિરોધ કરતા દેખાયા હતા. અલ નુર મસ્જીદ અને લીનવુડ મસ્જીદ પર કરાયેલા હુમલાથી સામાન્ય રીતે શાંત અને હિંસા મૂક્ત મનાતા ન્યુઝીલેન્ડમાં લોકો&nbsp; આ સામુહિક હત્યાથી સ્તબ્ધ થઇ ગયા હતા. </p><p>લીનવુડ મસ્જીદના ઇમામે કહ્યું હતું કે&nbsp; આવા હુમલાથી મુસ્લિમ સમુદાય જરાય ડરશે નહીં કે અહીંથી ભાગશે પણ નહીં.'અમે આ દેશને ચાહીએ છીએ. આતંકીઓ ક્યારે પણ અમારા જુસ્સાને તોડી શકશે નહીં'એમ મસ્જીદના ઇમામ ઇબ્રાહીમ અબ્દુલ હલીમે કહ્યું હતું.</p><p>આજે આખા ન્યુઝિલેન્ડમાં શહીદોના માનમાં મોન પાળવામાં આવ્યું હતું અને પુષ્પાંજલી અર્પણ કરવામાં આવી હતી. અનેક જગ્યાએ આંતર ધર્મ કાર્યક્રમો રાખવામાં આવ્યા હતા. લોકોએ ભોગ બનેલાઓના પરિવાર અને તેમની અંતિમ ક્રિયા માટે લાખો ડોલર ભંડોળમાં આપ્યા હતા. કેટલાક લોકો હલાલ ખાદ્ય પદાર્થો આપી ગયા હતા. ન્યુઝિલેન્ડની કુલ પચાલ લાખની વસ્તીમાં મુસ્લિમોની સંખ્યા ૫૦ હજારની છે.</p><p>વડા પ્રધાન જેસિન્ડા આર્ડેેને કહ્યું હતું કે તુર્કી,બાંગ્લાદેશ,ઇન્ડોનેશિયા અને મલેશિયા જેવા દેશોએ તેમની કોન્સુલર સેવાઓ આપી હતી. એક સાઉદી અને બે જોર્ડિયન નાગરિકો હુમલામાં માર્યા ગયા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 21:38:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-a-new-zealand-mosque-in-court-with-handcuffs"},{"Title":"ગાંધીનગરની બેઠક પરથી માત્ર અમિત શાહ જ જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56cdf09b-f10e-474c-978b-4097984e7ba7.jpeg\" data-filename=\"Sanjay-Vibhakar2.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 16 માર્ચ 2019 શનિવાર</p><p>લોકસભાની ગુજરાતની તમામ 26 બેઠકો પર નિરીક્ષકો દ્વારા છેલ્લા ત્રણ દિવસથી સેન્સ લેવાઈ રહી છે. ભાજપના કાર્યકરો અને આગેવાનો પાસેથી અભિપ્રાયો અને સૂચનો લેવાની આ પ્રક્રિયા આજે સંપન્ન થઈ છે. આશ્ચર્યની વાત એ છે કે ગાંધીનગર બેઠક માટેની સેન્સમાં એકમાત્ર નામ ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહનું જ આવ્યું છે.<br></p><p>અગાઉ તમામ બીજી 25 બેઠકો ઉપર એટલે કે દરેક બેઠક પર 8થી 10 દાવેદારો કે તેનાથી વધારે દાવેદારોના નામ આવ્યા છે, પરંતુ આશ્ચર્યની વાત છે કે અમિત શાહ હાલમાં તો રાજ્યસભાના સાંસદ છે જ જ્યારે ગાંધીનગર બેઠકના સાંસદ અત્યારે લાલ કૃષ્ણ અડવાણી છે. ઉંમરના કારણે તેઓને ટિકિટ નહીં આપવાનો નિર્ણય લેવાયો છે. આથી તેમને બદલે અન્ય કયા નેતાને ટિકિટ આપી તે ભાજપ માટે માથાનો દુખાવો બન્યો છે કારણ કે એવો એક પણ ઉમેદવાર દેખાતો નથી કે જેને આ બેઠક પરથી ચૂંટણી લડાવી શકાય બીજીબાજુ ગાંધીનગર લોકસભાની બેઠક માટે નિરીક્ષકો સમક્ષ ભાજપના તમામ કાર્યકરો અને આગેવાનોએ એક જ અવાજે માગણી કરી છે કે ગાંધીનગર બેઠક માટે અમારે બીજો કોઈ જ ઉમેદવાર ન જોઈએ પરંતુ માત્રને માત્ર અમિત જ શાહ જ જોઈએ.</p><p>આ અગાઉ ગુજરાતના પૂર્વ મુખ્યમંત્રી અને હાલના મધ્યપ્રદેશના રાજ્યપાલ આનંદીબેન પટેલ પણ ગાંધીનગરની બેઠક પરથી ચૂંટણી લડવા ખૂબ જ ઉત્સુક હોવાની વિગતો બહાર આવી હતી. સચિવાલયમાં ચર્ચા છે કે આનંદીબહેને હાઈ કમાન્ડને એવું કહ્યું છે કે જો મને ટિકિટ ના આપો તો મારી પુત્રી અનારને ટિકિટ આપો આનંદીબેન ગઈકાલથી પાંચ દિવસ માટે અમદાવાદમાં આવી ગયા છે. આનંદીબેને પણ ગાંધીનગરની બેઠક માટે માગણી કરી હોવાનું જાણ્યા બાદ અમિત શાહનું જૂથ તેમની સામે આવી ગયું છે.</p><p>નારણપુરાના કેટલાક આગેવાનો તો ખૂબ જ ઉગ્ર રજૂઆત કરી હતી. આ તબક્કે આનંદીબેનના ખૂબ જ નજીક અને વિશ્વાસુ ગણાતા ધારાસભ્ય ભુપેન્દ્ર પટેલ અમદાવાદના માજી મેયર મિનાક્ષીબેન પટેલ તથા દર્શનાબેન વાઘેલા સહિતના આગેવાનો કશુ જ બોલી શક્યા નહોતા એટલું નહીં તેઓ આનંદીબેન પટેલ કે તેમના પરિવાર માટે ભલામણ પણ કરી શક્યા નહોતા જાણે તેઓ અમિત શાહના નામ સાથે મૂંગા મોઢે હા મા હા મિલાવતા હોય તેઓ લાગતું હતું.</p><p>ભાજપના કાર્યકરો આ બાબતને ગંભીર ગયા છે અને જણાવે છે કે ખરેખર ભાજપમાં લોકશાહી રહી જ નથી કારણકે બીજી તમામ બેઠકો ઉપર દસથી પંદર નેતાઓની દાવેદારી થઈ છે પરંતુ ગાંધીનગરની બેઠક જીત માટે નિશ્ચિત હોવા છતાં અમિત શાહ સિવાય એક પણ દાવેદારી ના આવે તે બાબત ઘણું બધું કહી જાય છે. આધારભૂત સૂત્રો જણાવે છે કે ગઇકાલથી જ અમિત શાહના વિશ્વાસુ અને નજીકનાં માણસોએ ઉપરથી મળેલી સૂચના મુજબ ગોઠવણ કરી હતી.</p><p>જે મુજબ નિરીક્ષકો સમક્ષ રજૂઆત કરવા જનારા હોદ્દેદારો અને આગેવાનોને કહી દેવાયું હતું કે તમારે એક જ અવાજે ગાંધીનગર બેઠક માટે અમિત શાહનું નામ આપવાનું છે જેને પગલે તમામ લોકોને આ બાબતની જાણ થઈ ગઈ હતી. આથી જે અન્ય ચારથી પાંચ ઉમેદવારો દાવેદારી કરવાના હતા. તેઓ પણ ડરના માર્યા કશું બોલી શક્યા નહોતા.&nbsp;</p><p>આ અંગે ભાજપના નેતા નરહરિ અમીનને નિરીક્ષકોએ એવું પૂછ્યું હતું કે તમારો શું અભિપ્રાય છે. આથી નરહરિભાઇએ એવો જવાબ આપ્યો હતો કે ભાજપ પક્ષ કે હાઇકમાન્ડ જે નક્કી કરે તે બરોબર છે તેમજ પક્ષના આદેશ મુજબ ટિકિટ આપી જઈએ.</p>","PublishDate":"Sat, 16 Mar 2019 13:45:37 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/we-need-amit-shah-from-gandhinagars-seat"},{"Title":"'મે ભી ચોકીદાર': PM મોદીએ આપ્યુ નવુ સૂત્ર: કોંગ્રેસના 'ચોકીદાર ચોર છે'નો પલટવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8dce1e6-fecb-4738-8845-660a78ee0557.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ભાજપે ચોકીદાર ચોર છે...ના જવાબમાં મે ભી ચોકીદારનુ સૂત્ર આપ્યુ છે. વડાપ્રધાન નરેન્દ્ર મોદી આ નારાની સાથે 31 માર્ચે એક કાર્યક્રમ પણ કરી રહ્યા છે. જેમાં તમામને જોડાવાની અપીલ કરવામાં આવી છે.</p><p>2019 લોકસભા ચૂંટણીથી લગભગ પહેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક નવુ સૂત્ર લૉન્ચ કર્યુ છે. રાફેલ ડીલને આધાર બનાવતા કોંગ્રેસના ચોકીદાર ચોર છે નારાનો જવાબ આપતા નરેન્દ્ર મોદીએ મે ભી ચોકીદાર અભિયાનની શરૂઆત કરી છે. આ નવા અભિયાનનો આરંભ કરતા તેમણે કહ્યુ છે કે આપનો ચોકીદાર દેશ સેવામાં મજબૂતીથી ઉભો છે. સાથે જ પોતાના સમર્થકોને અપીલ કરી કે મે ભી ચોકીદારનો સંકલ્પ લે. ભાજપનો આ પલટવાર એવો જ છે. જેમ ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સામે આવ્યો હતો.</p><p>લોકસભા ચૂંટણી 2014ના પ્રચારમાં નારાની જે જોરદાર જાદુઈ અસર શરૂ થઈ હતી. તે ચૂંટણી દર ચૂંટણી નીખરી રહી છે. આ દરમિયાન થયેલા વિધાનસભા ચૂંટણીમાં પણ પલટવાર માટે તમામ નારા લગાવવામાં આવ્યા. 2017ના છેલ્લે ગુજરાત વિધાનસભા ચૂંટણી દરમિયાન સોશિયલ મીડિયા પર વાયરલ વિકાસ પગલા ગયા હે ના નારા પણ ચૂંટણી જુગલબંદીનો ભાગ બન્યો. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત તમામ ભાજપ વિરોધી નેતાઓએ પોતાની સભાઓ સાથે વિકાસ પાગલ થઈ ગયો છે ના નારાનો ઉપયોગ કર્યો.</p><blockquote  class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Your Chowkidar is standing firm &amp; serving the nation.<br><br>But, I am not alone.<br><br>Everyone who is fighting corruption, dirt, social evils is a Chowkidar.<br><br>Everyone working hard for the progress of India is a Chowkidar.<br><br>Today, every Indian is saying-<a href=\"https://twitter.com/hashtag/MainBhiChowkidar?src=hash&amp;ref_src=twsrc%5Etfw\">#MainBhiChowkidar</a></p>— Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/1106759555315314689?ref_src=twsrc%5Etfw\">March 16, 2019</a> </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 16 Mar 2019 13:03:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-launch-campaign-main-bhi-chowkidar-rahul-gandhi-rafale-deal-allegation"},{"Title":"આતંકી મસૂદ અઝહર વિરુદ્ધ અમે પૂરેપુરી તૈયારી કરી ચૂક્યા છીએ: સેનાપ્રમુખ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d3cd9d1-de10-4c0f-84a4-f0a8ca8289b3.jpeg\" data-filename=\"indian-army-chief-bipin-raw.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>પુલવામા આતંકી હુમલાના દોષિત આતંકી મસૂદ અઝહરને લઇને સેના પ્રમુખ જનરલ બિપિન રાવતે આજે મોટું નિવેદન આપ્યું છે. લખનૌમાં મીડિયા સાથે વાતચીતમાં તેમણે સ્પષ્ટ કહ્યું કે, આતંકી મસૂદ અઝહર વિરુદ્ધ અમે પૂરેપૂરી તૈયારી કરી ચૂક્યા છીએ. અમે આ ઓપરેશન સાથે જોડાયેલી વિગતો જાહેર કરી શકીએ નહીં.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, સેનાઓ સક્ષમ છે અને દરેક પડકાર માટે તૈયાર છે. સેના જનતાના કહેવા પર કામ કરતી નથી. સેના રાજકીય નિર્ણયો મુજબ કામ કરે છે. સેનાની કાર્યવાહીને રાજકારણ સાથે ન જોડવામાં આવે. સેના પ્રમુખે એર સ્ટ્રાઈક પર ઉઠી રહેલા સવાલો પર કહ્યું કે, જે લક્ષ્ય અપાયું હતું તેને પૂરું કરવામાં આવ્યું છે. તેમાં મોટી સંખ્યામાં આતંકીઓનો ખાત્મો થયો છે.</div><div><br></div><div>આ સિવાય તેમણે મ્યાંમારમાં ઉગ્રવાદીઓના કેમ્પો પર કરાયેલી સૈન્ય કાર્યવાહી વિશે કહ્યું કે, ભારતીય સેના મ્યાંમારની સેનાની હંમેશા આભારી રહેશે. કારણ કે તેમના સહયોગથી જ અમે સંયુક્ત સૈન્ય અભિયાનોને અંજામ આપી રહ્યાં છીએ. તેમણે કહ્યું કે, આ સૈન્ય કાર્યવાહીમાં માર્યા ગયેલા ઉગ્રવાદીઓની સંખ્યા આપવી એ યોગ્ય નથી. બંને દેશોની સેનાઓ મળીને કામ કરી રહી છે જેથી કરીને આતંકીઓ અને ઉગ્રવાદીઓ પોતાની ગતિવિધિ માટે આપણી જમીનનો ઉપયોગ ન કરી શકે.</div>","PublishDate":"Sat, 16 Mar 2019 13:01:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-army-chief-bipin-rawat-says-our-plan-is-ready-for-maulana-masood-azha"},{"Title":"ન્યુઝીલેન્ડની બે મસ્જિદમાં આતંકીનો બેફામ ગોળીબાર: 49નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e604510-ccfe-4b1f-885f-8a41b92b911e.jpeg\" data-filename=\"newziland.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને પૂછપરછ હાથ ધરાઈ, મહિલા સહિત ત્રણ શકમંદોની અટકાયત<br></b></p><p><b>ન્યુઝીલેન્ડનાં વડાંપ્રધાન જેસિન્ડા અર્ડેર્ને આતંકવાદી હુમલાને દેશની સૌથી ખતરનાક ઘટના ગણાવી</b></p><p><b>બાંગ્લાદેશની ક્રિકેટ ટીમ નમાઝ પઢવા જતી હતી તે વખતે જ હુમલો થતાં ખેલાડીઓ માંડ માંડ બચ્યા : સુરક્ષાના કારણોસર મેચ રદ્</b><br></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું હતું, જેમાં ૪૯ લોકોના મોત થયા હતા અને ૨૦ કરતા વધુ લોકોની હાલત ખૂબ જ નાજુક છે. પોલીસે એક મહિલા સહિત ત્રણ શકમંદોની અટકાયત કરી છે અને એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરાઈ છે. ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની અલ-નૂર અને લિનવૂડ મસ્જિદમાં અંધાધૂંધ ફાઈરિંગ થયું હતું. ફાઈરિંગ બપોરનું નમાઝ વખતે થયું હતું. ફાઈરિંગમાં ૪૯ના મોત થયા હતા અને ૫૦થી વધુ ઘાયલ થયા હતા. ઘાયલ થયેલામાંથી ૨૦ની સ્થિતિ ખૂબ જ નાજુક હોવાનું હોસ્પિટલના સૂત્રોએ જણાવ્યું હતું.</p><p>પોલીસે ચાર શકમંદોની અટકાયત કરી હતી, જેમાં એક મહિલાનો ય સમાવેશ થયો હતો. એમાંથી એક સામે હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરવામાં આવી હતી. ફાઈરિંગ કરનારો આરોપી ૨૮ વર્ષનો છે. એક કાર અને ફાઈરિંગમાં વપરાયેલી ગન પોલીસે કબજે લીધી છે.&nbsp;</p><p>અલ-નૂર મસ્જિદમાં ૩૦ લોકોના મોત થયા હતા. ૧૯ લોકોના મૃતદેહ લિનવૂડ મસ્જિદમાંથી મળી આવ્યાં હતાં.&nbsp;</p><p>શુક્રવારે બપોરની નમાઝ માટે બાંગ્લાદેશની ક્રિકેટ ટીમ પણ એ મસ્જિદમાં પહોંચી રહી હતી. બરાબર એ જ સમયે અંધાધૂંધ ફાઈરિંગ થતા બાંગ્લાદેશની ક્રિકેટ ટીમને તાત્કાલિક હોટેલ પહોંચાડાઈ હતી. ફાઈરિંગ વખતે ખેલાડીઓ માંડ માંડ બચ્યા હતા. સુરક્ષાના કારણોસર આગામી ક્રિકેટ મેચ રદ્ કરાઈ હતી.</p><p>ન્યૂઝીલેન્ડના વડાંપ્રધાન જેસિન્ડા અર્ડર્ને એક નિવેદનમાં આ ઘટનાને આતંકવાદી કૃત્ય ગણાવ્યું હતું અને દેશ ઉપર અત્યાર સુધીમાં થયેલો સૌથી ભયાનક આતંકવાદી હુમલો ગણાવ્યો હતો. ન્યૂઝીલેન્ડના વડાંપ્રધાને કહ્યું હતું કે હુમલો કરનારા આરોપી ઓસ્ટ્રેલિયન મૂળનો નાગરિક છે અને જમણેરી કટ્ટરવાદી માનસિકતા ધરાવે છે. વડાંપ્રધાને કહ્યું હતું કે આ ઘટનાને આતંકવાદી કૃત્ય ગણીને આગળની કાર્યવાહી થશે. પીડિત પરિવારોને આશ્વાસન આપતા તેમણે કહ્યું હતું કે આપણે બધાં એક જ પરિવાર છીએ અને આ દુ:ખની પળોનો બધા સાથે મળીને સામનો કરીશું. ઓસ્ટ્રેલિયાના વડાપ્રધાન સ્ટોક મેરિસને પણ એક નિવેદનમાં કહ્યું હતું કે હુમલાખોર મૂળ ઓસ્ટ્રેલિયન છે અને આ ઘટનામાં ન્યૂઝીલેન્ડને ઓસ્ટ્રેલિયન સુરક્ષા એજન્સી જરૃરી મદદ કરશે. તેમણે આ ઘટનાને વખોડી કાઢીને દુ:ખ વ્યક્ત કર્યું હતું.</p><p>દરમિયાન પોલીસે ઓળખ સહિતની પ્રક્રિયા હાથ ધરી હતી. પીડિતોની ઓળખ કરીને મૃતદેહો તેમનાં પરિવારને અપાશે. એ જ રીતે તપાસ અધિકારીઓએ પણ આરોપીઓની ઓળખ ઉપરાંત ક્યાં સંગઠન સાથે તેનું જોડાણ છે તેમ જ કોના ઈશારે આ આતંક મચાવ્યો છે માહિતી મેળવવા તજવીજ હાથ ધરી છે.&nbsp;</p><p>પોલીસને પૂછપરછમાં જાણ થઈ હતી કે હજુ ય આ આરોપીઓ ત્રીજી મસ્જિદને નિશાન બનાવવાનું ષડયંત્ર ઘડતા હતા. પોલીસે કાર, ગનનો કબજો મેળવ્યો હતો. મસ્જિદની બહારથી વિસ્ફોટકો મળી આવ્યા હતા, જેને જપ્ત કરીને પોલીસે નિષ્ક્રિય બનાવ્યાં હતાં.</p><p><b>હુમલાખોરે ગોળીબારનું ફેસબુક લાઈવ કર્યું, વિડીયો શેર કરવા ઉપર પ્રતિબંધ</b></p><p><b>વિડીયોના ડિજિટલ વેરિફેક્શનમાં ઘટનાનું લોકેશન સાચું હોવાનું જણાયું : ફેસબુકે એકાઉન્ટ બ્લોક કર્યું</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>હુમલાખોરે ફાઈરિંગનું ફેસબુક લાઈવ કર્યું હતું અને તે પછી વિડીયો તુરંત વાઈરલ થયો હતો. વિડીયોમાં ફાઈરિંગની આખી ઘટના કેદ થઈ હતી. અંધાધૂંધ ફાઈરિંગ કરીને નિર્દયતાથી હુમલાખોરે અસંખ્ય લોકોને વીંધી નાખ્યા હતા તે ઘટના વિડીયોમાં રેકોર્ડ થઈ હતી.</p><p>ફેસબુક લાઈવની મદદથી ૨૮ વર્ષના આ આતંકવાદીએ હુમલાને લાઈવ કરી દીધો હતો. જોકે, હુમલા પછી ન્યૂઝીલેન્ડની પોલીસના સૂચનથી ફેસબુકે તેનું અકાઉન્ટ બ્લોક કરી દીધું હતું. સરકારે વિડીયો શેર કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>દરમિયાન ડિજિટલ વેરિફિકેશનની પ્રક્રિયા હાથ ધરાઈ હતી, જેમાં વિડીયોનો ઓડિયો અને લોકેશન ટેસ્ટિંગ થયું હતું, જે સાચું હોવાનું જણાયું હતું. લાઈવ સ્ટ્રિમિંગમાં હુમલાખોરો વાત કરે છે તે અને સોંગ ચાલે છે તે બધું જ સાચું હોવાનું જણાયું હતું. તે ઉપરાંત ગૂગલ મેપના આધારે ઘટનાનું લોકેશન પણ એ જ હોવાનું જણાયું હતું.</p><p><b>ગોળીબાર પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો</b></p><p><b>'ધ ગ્રેટ રીપ્લેસમેન્ટ' નામના મેનિફેસ્ટોમાં ઈસ્લામિક આતંકવાદ સામે જવાબ આપવા હિંસા કર્યાનું કબૂલ્યુ</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ફાઈરિંગ પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો. ધ ગ્રેટ રિપ્લેસમેન્ટ નામના આ મેનિફેસ્ટોમાં એવો તર્ક રજૂ કરાયો હતો કે ઈસ્લામિક આતંકવાદીઓને જવાબ આપવા માટે આ હિંસા કરવામાં આવી રહી છે.</p><p>મેનિફેસ્ટોમાં આરોપીઓએ પોતાનો પરિચય આપતા કહ્યું હતું કે તે ૨૮ વર્ષનો ઓસ્ટ્રેલિયામાં જન્મેલા વ્હાઈટ મેન છે અને તેની આવક ખૂબ ઓછી છે અને વર્કિંગ ફેમિલીમાંથી આવે છે.&nbsp;</p><p>ફાઈરિંગ કરવાના વિવિધ કારણોમાં એક કારણ એવું ય આપ્યું હતું કે ફ્રાન્સમાં જમણેરી વિચારધારાના નેતા મરિન લી પેનનો ૨૦૧૭માં પરાજય થયો હતો અને ૨૦૧૭માં સ્ટોકહોમમાં એક આતંકવાદીએ ટ્રકની નીચે એક ૧૧ વર્ષના બાળકને કચડી નાખ્યો હતો એનો બદલો લેવા માટે આ ફાઈરિંગ કરાયું હતું. ટ્વિટરે આ આરોપીનું એકાઉન્ટ ન્યૂઝીલેન્ડ પોલીસની સૂચના પ્રમાણે બંધ કરી દીધું હતું અને મેનિફેસ્ટોની લિંક પણ બ્લોક કરી હતી. મેનિફેસ્ટોમાં દાવો કરાયો હતો કે યુરોપિયન દેશોમાં શરણાર્થીઓ અને લઘુમતિઓની વધતી વસતિના કારણે સ્થાનિક લોકો ઉપર સંકટ મંડરાઈ રહ્યું છે. સ્થાનિક લોકો બેરોજગાર થઈ રહ્યાં છે અને પોતાના દેશમાં જ મુશ્કેલીમાં મૂકાઈ ગયા હોવાથી અસ્તિત્વ બચાવવા આવા હુમલા જરૃરી છે. આ નફરત ફેલાવતા મેનિફેસ્ટોનો અભ્યાસ કરીને પોલીસે આગળની કાર્યવાહી શરૃ કરી છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-terrorism-in-new-zealand-in-new-zealand"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં ગોળીબાર પછી નવ ભારતીયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8399f5fd-4ad2-4919-82d9-4be94c453348.jpeg\" data-filename=\"nine.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઈસ્ટચર્ચ/નવી દિલ્હી/હૈદરાબાદ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મસ્જિદમાં ફાઈરિંગ થયા પછી ૯ ભારતીયો લાપતા છે. ફાઈરિંગમાં ૪૯ના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કુલ ૯ લાપતા ભારતીયોમાંથી હૈદરાબાદના બે લોકોના મોત થયાની અટકળો તેજ બની છે.</p><p>ન્યૂઝીલેન્ડમાં થયેલા અંધાધૂંધ ફાઈરિંગમાં ૪૯ લોકોના મોત થયા હતા, તેમાં ૯ ભારતીયો હોવાની શક્યતા છે. કારણ કે ફાઈરિંગ પછી હજુ ૯ ભારતીય મૂળના નાગરિકો લાપતા છે અને ૪૯ પૈકી ઘણાં મૃતદેહોની ઓળખ હજુ બાકી હતી. તમામની ઓળખ થાય પછી જ સ્થિતિ સ્પષ્ટ થશે એવું ન્યૂઝીલેન્ડના પોલીસ વિભાગે કહ્યું હતું. મૃતકોમાં બે હૈદરાબાદના યુવાનો હોવાની અટકળો પણ તેજ બની હતી. </p><p>ન્યૂઝીલેન્ડ સ્થિત ભારતીય રાજદૂતે લાપતા ભારતીય નાગરિકોની ભાળ મેળવવાની કવાયત શરૃ કરી હતી. ભારતીય દૂતાવાસના એક નિવેદનમાં કહેવાયું હતું કે ભારતીય અધિકારીઓ સતત ન્યૂઝીલેન્ડના પોલીસ અધિકારીઓના સંપર્કમાં છે. કમનસીબ મૃતકોમાં ભારતીયો છે કે કેમ તે અંગે ઓળખની પ્રક્રિયા હાથ ધરવામાં આવી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તાએ પણ એક નિવેદનમાં લાપતા થયેલા ભારતીયોના પરિવારને આશ્વાસન આપતા કહ્યું હતું કે ભારતીય વિદેશ મંત્રાલય ન્યૂઝીલેન્ડના વિદેશ મંત્રાલય સાથે સંપર્કમાં છે અને ઝડપથી લાપતા ભારતીયોની ભાળ મળે તેના માટે કોશિશ કરે છે. સંવેદનશીલ બાબત હોવાથી જ્યાં સુધી પાકી ખાતરી નહીં થાય ત્યાં કોઈ ઉતાવળે કોઈ જ જાહેરાત કરાશે નહીં એવું તેમણે કહ્યું હતું. હૈદરાબાદના એક પરિવારે દાવો કર્યો હતો કે તેમના પરિવારના ૩૨ વર્ષના અહમદ ઈકબાલનું ફાઈરિંગમાં મૃત્યુ થયું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nine-indians-missing-after-shooting-in-new-zealand-mosque"},{"Title":"ઉત્તરપ્રદેશના મતદારોને રિઝવવા પ્રિયંકા ગાંધી કરશે ગંગાયાત્રા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f103570f-9cf0-4f31-a1cc-fd3bad57d847.jpeg\" data-filename=\"congress-general-secretary-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશમાં મતદારોનો ઝોક કોંગ્રેસ તરફ લાવવા અને લોકસભાની ચૂંટણીમાં સારા પરિણામ માટે કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી 18 માર્ચથી અલાહાબાદથી નૌકા દ્વારા 'ગંગા જમુના તહજીબ યાત્રા'ની શરૂઆત કરશે. આ યાત્રાનું સમાપન 19 માર્ચે વડાપ્રધાન મોદીના મતવિસ્તાર વારાણસીમાં થશે.</div><div><br></div><div>કોંગ્રેસના સિનિયર નેતા રાજીવ શુક્લા પ્રમાણે પ્રિયંકા ગાંધી પોતાની બે દિવસીય યાત્રામાં લગભગ 140 કિલોમીટરની મુસાફરી કરી અલગ-અલગ જગ્યાએ કાર્યકર્તા અને સમાજના વિવિધ વર્ગોના આગેવાનો સાથે મુલાકાત કરશે. 19 માર્ચની સાંજે વારાણસીના અસ્સી ઘાટ પર એક સ્વાગત સમારોહ બાદ તેઓ 20 માર્ચે કાશી વિશ્વનાથના દર્શન કરી દિલ્હી રવાના થશે.</div>","PublishDate":"Fri, 15 Mar 2019 12:10:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-general-secretary-priyanka-gandhi-will-start-ganga-jamuni-tahajib-yatra-from-allahabad-to-varanasi"},{"Title":"ફ્રાંસનુ આકરુ વલણ, મસૂદ અને તેના સંગઠનની સંપત્તિઓ જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0bacf8-ab3d-415f-b9ff-cb6fb977cb3e.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.માર્ચ 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રમાં ચીને ભલે વિટો વાપરીને પુલવામા હુમલાના પાપી મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર થતો બચાવી લીધો હોય પણ ફ્રાન્સે મસૂદ પર આકરા એક્શન લેવાની જાહેરાત કરી છે.</p><p>ફ્રાંસે મસૂદના સંગઠન જૈશની જેટલી પણ સંપત્તિ ફ્રાન્સમાં છે તે જપ્ત કરવાનો નિર્ણય લીધો છે.જૈશ સામે ફ્રાંસની આ અત્યાર સુધીની સૌથી મોટી કાર્યવાહી ગણાઈ રહી છે.</p><p>મસૂદના પક્ષમાં ચીને વાપરેલા વિટોના ઘેરા પ્રત્યાઘાત પડ્યા છે.બીજા દેશોએ ચીનના આ પગલાની ટીકા કરી છે.ફ્રાંસની સરકારે નિવેદનમાં કહ્યુ છે કે યુરોપિયન યુનિયનના આતંકવાદીઓના લિસ્ટમાં મસૂદ અઝહરને સામેલ કરવા માટે ફ્રાંસ પહેલ કરશે.</p><p>ઉલ્લેખનીય છે કે યુએનની સુરક્ષા સમિતિની બેઠકમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે પ્રસ્તાવ મુકનારા દેશોમાં ફ્રાંસ પણ હતુ.</p><p>ફ્રાંસ દ્વારા થયેલી કાર્યવાહીને ભારતની મોટી ડિપ્લોમેટિક જીત તરીકે જોવામાં આવી રહી છે.</p>","PublishDate":"Fri, 15 Mar 2019 09:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/france-will-freeze-the-french-assets-of-jaish-e-mohammed-leader-masood-azhar"},{"Title":"મુંબઇ: CST ફુટઓવર બ્રિઝ તુટ્યો, 23 લોકો ઘાયલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7e84e4f-3bf8-4942-a8e7-8a3d826f3a16.jpeg\" data-filename=\"public-foot-over-bridge-col.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>મુંબઇના CST રેલવે સ્ટેશન પાસે ફુટઓવર બ્રિઝ ધરાશયી થયો છે. આ દુર્ઘટનામાં 23 લોકો ઘાયલ થયા છે. જેમને સારવા માટે નજીકની હોસ્પીટલમાં ખસેડવામાં આવ્યા છે. ઘાયલોમાં 2ની સ્થિતી ગંભીર જણાવવામાં આવી રહી છે. હજી કાટમાળમાં ઘણાં લોકો દબાયેલા હોવાની આશંકા છે. ઘટના સ્થળ પર NDRFની ટીમ પહોંચી ચૂકી છે અને CST રેલવે સ્ટેશન પર ટ્રાફિક રોકી દેવામાં આવ્યો છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34544f47-8c69-45d7-85e9-dc5d9a96d0d1.jpeg\" data-filename=\"2222.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>આ દુર્ઘટનામાં 3 લોકોના મોત થયા છે. પ્રત્યક્ષદર્શીઓના જણાવ્યા પ્રમાણે બ્રિજ જ્યારે તુટ્યો ત્યારે ત્યાં ઘણાં લોકો હાજર હતા. તેમજ તે સિવાય ઘણી ગાડીઓ પણ ત્યાં બ્રિજ નીચે હતી. પ્લેટફોર્મના 1 BT લેન પાસે આ પુલ તુટ્યો છે. જ્યારે મુંબઇ પોલીસે દુર્ઘટના સ્થળ પર નહી જવા લોકોને અપીલ કરી છે.</div><div><br></div><div>નોંધનીય છે કે, આ અગાઉ પણ મુંબઇના અલફિંસ્ટન રેલવે સ્ટેશન પર ફુટ ઓવર બ્રિજમાં ભાગદોડ થઇ હતી જેમાં 23 લોકોના મોત થયા હતા. જ્યારે 50 લોકો ઘાયલ થયા હતા.</div>","PublishDate":"Thu, 14 Mar 2019 15:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/public-foot-over-bridge-collapsed-at-cst-railway-station-injuries"},{"Title":"આતંક વિરુદ્ધ મોદી જેટલા સખ્ત નહોતા મનમોહન: શીલા દીક્ષિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bd3b7f4-848a-4450-88ec-42c7babe04ec.jpeg\" data-filename=\"sheila-dikshit-admits-manmo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>દિલ્હી કોંગ્રેસ અધ્યક્ષ અને પૂર્વ મુખ્યમંત્રી શીલા દીક્ષિત સ્વિકાર્યું છે કે, પૂર્વ વડાપ્રધાન મનમોહનસિંહ 26/11ના હુમલા બાદ આતંક વિરુદ્ધ વડાપ્રધાન મોદી જેટલા સખ્ત નહોતા. તેમણે કહ્યું કે, વડાપ્રધાન મોદી પુલવામા હુમલા બાદ આતંકીઓ વિરુદ્ધ દૃઢતાથી કાર્યવાહી કરી પરંતુ સાથે તેમણે તેમ પણ કહ્યું કે, રાજકિય હિત માટે તેમણે આવુ કર્યું.</div><div><br></div><div>શિલા દીક્ષિતે એક ઇન્ટરવ્યૂમાં કહ્યું કે, હા હું તમારી સાથે સહમત છું કે મનમોહનસિંહ મોદી જેટલા સખ્ત અને દૃઢ નહોતા પરંતુ સાથે તે પણ લાગી રહ્યું છે કે તેમણે રાજકિય ફાયદા માટે બધ કર્યું. તેમના આ નિવેદનને લઇને વિવાદ થવા પર થોડીવાર પછી તેમણે સ્પષ્ટતા કરી કે, જો કોઇ તેમના નિવેદનનો કોઇ સંદર્ભ લે તો તે કંઇ કહી શકે નહી.</div>","PublishDate":"Thu, 14 Mar 2019 14:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sheila-dikshit-admits-manmohan-singhs-response-to-terror-not-as-strong-as-narendra-modi"},{"Title":"ચીનનો આતંક પ્રેમ: UNમાં મસૂદને આતંકી જાહેર ન થવા દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a36e24a6-056f-4869-b125-985fa538f2f9.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અગાઉ ત્રણ વખત ચીને વિટો વાપરીને મસૂદને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી હતી<br></b></p><p><b>ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન સહિતના દેશોનો ટેકો મળ્યો પણ ચીન અને પાકિસ્તાને આતંકીઓને સાથ આપ્યો હાલ મસૂદ પાકિસ્તાનના રાવલપીંડીમાં પાક. સૈન્યની સુરક્ષા વચ્ચે હોસ્પિટલમાં સારવાર લઇ રહ્યો છે&nbsp;</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>અમેરિકામાં સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલની બેઠક મળી હતી. જેમાં સૌથી મહત્વપૂર્ણ મુદ્દો આતંકી મસૂદ અઝહરનો હતો. ભારત, અમેરિકા સહીતના વિશ્વભરના દેશો મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવાની તરફેણમાં રહ્યા જ્યારે ચીન અને પાકિસ્તાન અગાઉની જેમ આ વખતે પણ મસૂદને સુરક્ષા આપતા જોવા મળ્યા છે, ચીને મસૂદ અઝહર મુદ્દે છેલ્લી ઘડીએ પોતાનું વલણ ન બદલ્યું અને વિટોનો ઉપયોગ કરીને મસૂદનો બચાવ કર્યો હતો.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવા માટે અમેરિકા, બ્રિટન અને ફ્રાન્સ દ્વારા પ્રસ્તાવ મુકવામાં આવ્યો હતો જેના પર આ ચર્ચા થઇ હતી, જોકે મસૂદને આતંકી જાહેર કરવાની ચીને ચોથી વખત ના પાડી દીધી હતી.&nbsp;</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા લુ કાંગે અગાઉ જ જણાવ્યું હતું કે સંયુક્ત રાષ્ટ્ર સુરક્ષા કાઉન્સિલ બોડી કડક નીયમોનું પાલન કરીને કામ કરે છે. મસૂદ અઝહર મુદ્દે અમે અમારું સ્ટેન્ડ પહેલાથી જ સ્પષ્ટ કરી દીધુ છે. </p><p>અગાઉ પણ અનેક વખત સંયુક્ત રાષ્ટ્રમાં જ અમે સ્પષ્ટતા કરી દીધી હતી કે આતંકી સંગઠનો અને આતંકવાદીઓ મુદ્દે અમે શું વિચારીએ છીએ. આ સાથે જ ચીને સતત ચોથી વખત વિટો વાપરીને મસૂદ અઝહરને આતંકી જાહેર ન થવા દીધો. </p><p>આ પહેલા ત્રણ વખત ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી ચુક્યું છે અને ખુલ્લેઆમ આતંકીઓને સમર્થન આપ્યું છે. ચીન સંયુક્ત રાષ્ટ્રની સુરક્ષા કાઉન્સિલના જે પાંચ સભ્યોને વિટો પાવર મળ્યા છે તેમાં સામેલ છે અને આ પહેલા પણ તેણે આ વિટો પાવરનો ઉપયોગ કરીને મસૂદ અઝહરને આતંકી જાહેર કરવાની માગનો વિરોધ કર્યો હતો.&nbsp;</p><p>મસૂદ અઝહર ઉરી, પુલવામા સહીતના હુમલામાં સામેલ છે અને હાલ પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે. ચીન પાકિસ્તાનના કહેવાથી જ મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરી રહ્યું છે અને બીજી તરફ આતંકવાદના ખાતમાની વાતો કરે છે. અગાઉ અમેરિકાએ પણ ચીનના આ વલણનો વિરોધ કર્યો હતો અને મસૂદ અઝહરને આતંકી જાહેર કરવામાં મદદ કરવા કહ્યું હતું. </p><p>અમેરિકાએ કહ્યું હતું કે જો ચીન મસૂદ અઝહરને આતંકી જાહેર કરવાનો વિરોધ કરશે તો તેનાથી વિશ્વને ખતરો વધી જશે. સાથે અમેરિકાએ એવી પણ ચીમકી આપી હતી કે ચીન અને વિશ્વના અન્ય દેશોના સંબંધો પર પણ તેની અસર થશે. આ સ્થિતિ વચ્ચે ચીને હવે ખુલ્લેઆમ આતંકીઓને સાથ આપ્યો છે, આ બધુ તેણે પાકિસ્તાનને ખુશ કરવા અને ભારતમાં આતંકવાદ વધારવા માટે કર્યું છે.</p>","PublishDate":"Thu, 14 Mar 2019 04:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-masood-has-not-been-declared-terrorist-in-the-un"},{"Title":"અમેરિકાની નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશના મહાકૌભાંડમાં 50ની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74fb1edf-f2bd-4274-8884-279c4a7a163c.jpeg\" data-filename=\"ame-uni.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યેલ-સ્ટેનફોર્ડ સહિતની યુનિવર્સિટીના એડમિશન કૌભાંડમાં&nbsp; હોલિવૂડની એકટ્રેસ લોરીલોગલિન અને ફેલિસિટિ હફમેન, યુનિવર્સિટીઓના એડમિનિસ્ટ્રેટર અને સ્પોર્ટસ કોચની સંડોવણી</b><br></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર<br></p><p>અમેરિકાની સ્ટેનફોર્ડ અને યેલ જેવી વિશ્વ વિખ્યાત યુનિવર્સિટીઓમાં પ્રવેશ માટેના ૨૫૦ લાખ ડોલર (૧૭૩ કરોડ)ના મહાકૌભાંડમાં હોલિવુડની બે ટોચની અભિનેત્રીઓ, કેટલીક કંપનીઓનાં સી.ઈ.ઓ અને બિઝનેસ એક્ઝિક્યુટિવ્સ જેવા મહાનુભાવો સહિતના ૫૦ જેટલા ધનાઢય વાલીઓની ધરપકડ કરાઇ છે.&nbsp; </p><p>જાણીતી યુનિવર્સિટીઓમાં પોતાના સંતાનોના એડમિશન માટે નામાંકિત અને ધનવાન વાલીઓએ છેતરપિંડી, લાંચ અને ખોટા સર્ટિફિકેટસનો ઉપયોગ કર્યો હોવાના ગંભીર આક્ષેપો થતા સમગ્ર અમેરિકાની શૈક્ષણિક આલમમાં ખળભળાટ મચી ગયો છે.</p><p>ફેડરલ્સ પ્રોસિક્યૂટર્સના જણાવ્યા મુજબ અમેરિકામાં અત્યાર સુધીમાં બહાર આવેલા કૌભાંડ પ્રવેશ કૌભાંડમાં આ સૌથી મોટું કૌભાંડ છે. અમેરિકાના છ રાજયોની યુનિવર્સિટીઓ સુધી કૌભાંડ ફેલાયેલું છે. અમેરિકાની અત્યંત નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ માટેનું આ મહાકૌભાંડ નીતિમત્તાની તમામ સીમા વળોટતુ અત્યંત નિમ્ન કક્ષાનું કૌભાંડ છે.</p><p>અમેરિકાના વગવાળા વાલીઓ પ્રથમ હરોળની યુનિવર્સિટીઓમાં તેમના દીકરા - દીકરીઓને પ્રવેશ અપાવવા માટે સ્કોલેસ્ટિક એસેસમેન્ટ ટેસ્ટ ( SAT) અને અમેરિકન કોલેજ ટેસ્ટિંગ (ACT) જેવા એડમિશન ટેસ્ટમાં લાંચ આપીને વધારે માર્કસ મુકાવી દેતા હતા. ACT&nbsp; અને SAT પરીક્ષામાં જે વિદ્યાર્થીના વધારે માર્કસ આવે તેમને પ્રથમ હરોળની નામાંકિત યુનિવર્સિટીઓમાં એડમિશન મળી જાય છે. </p><p>યુ.એસ.એટર્ની એન્ડ્રયુ લેલિંગના જણાવ્યા મુજબ પ્રવેશ મહાકૌભાંડના સૂત્રધાર વિલિયમ રીક સિંગર કોલેજ એડમિશન ટેસ્ટમાં સારા માર્કસ મુકી આપવા માટે ધનાઢય વાલીઓ પાસે હજારો ડોલર લેતો હતો. તે ઉપરાંત સ્પોર્ટસ કોચ સાથેના તેના સારા સંબંધોનો ઉપયોગ કરીને તે વગદાર વાલીના સંતાન માટે સ્પોર્ટસ મેચોમાં ભાગ લઇ સારો દેખાવ કર્યો હોવાના&nbsp; સર્ટિફિકેટસ લખાવી લેતો હતો. પ્રવેશ કૌભાંડમાં કુલ ૫૦ લોકો સામે કેસ નોંધાયા છે. </p><p>SAT&nbsp; અને ACT પરીક્ષાના બે એડમિનિસ્ટ્રેટર્સ, યુનિવર્સિટીઓના નવ સ્પોર્ટસ કોચ, એક કોલેજ એડમિનિસ્ટ્રેટર અને ૩૩ વાલીઓની ધરપકડ કરાઈ હોવાનું બોસ્ટનમાં એટર્ની લોલિંગ એક પત્રકાર પરિષદમાં જણાવ્યું હતુ. 'ધ કી' નામની બહુ ઓછી જાણીતી કંપનીના સી.ઇ.ઓ. વિલિઅમ રીક સિંગરને ધનાઢય વાલીઓએ બધુ મળીને ૨૫૦ લાખ ડોલર ચુકવ્યા હોવાનું એટર્ની લેર્લિંગે કોર્ટને જણાવ્યું હતું.</p><p>'ધ કી' કંપનીની વેબસાઇટમાં કંપનીના સી.ઇ.ઓ. સિંગર વિષે લખાયું છે કે સિંગર કોલેજ કાઉન્સેલિંગ કંપનીના 'માસ્ટર કોચ' છે.</p><p>ધનવાન વાલી પાસે હજારો ડોલર લાંચ લઇને વિલિઅમ સિંગર આવા વાલીના સંતાનને બદલે એડમિશન ટેસ્ટમાં માર્ક રિડલ નામના બીજા યુવાનને પરીક્ષા આપવા બેસાડી દેતો હતો. અને આવા ભળતા જ યુવાનને એડમિશન ટેસ્ટમાં બેસાડવા માટે વિલિઅમ સિંગર ટેસ્ટ એડમિનિસ્ટ્રેટરને લાંચ આપતો હતો.</p><p>લોસ એન્જેલસમાં SAT અને ACT પરીક્ષા લેનાર એડમિનિસ્ટ્રેટર ઇંગોર વોસ્કિ સામે પણ કાવતરૃ ઘડવાનો આરોપ મુકાયો છે.</p><p>એડમિશન ટેસ્ટમાં પ્રોક્સી તરીકે બીજાને બેસાડી ઊંચા માર્કસ મેળવી લેવા માટે વિલિઅમ સિંગરને વાલીઓ ૧૫૦૦૦થી ૭૫૦૦૦ ડોલર જેટલી લાંચ આપતા હતા.</p><p>હોલિવુડની હિરોઇન ફેલિસિટિ હફમેને તેની પુત્રીને એડમિશન ટેસ્ટમાં વધુ માર્કસ અપાવવા માટે ચેરિટિના નામે સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા હોવાનો આરોપ મુકાઓ છે. તેની દીકરીને આગલા વર્ષે SAT&nbsp; ટેસ્ટમાં ૧૦૨૦ માર્કસ મળ્યા હતા પરંતુ સિંગરને ૧૫૦૦૦ ડોલર ચુકવ્યા પછી આ વર્ષે આપેલી પરીક્ષામાં તેને ૧૪૨૦નો સ્કોર મળ્યો હતો.</p><p>કોલેજ એડમિશનમાં સ્પોર્ટસ કોચનો કોઇ સીધો અભિપ્રાય નથી લેવાતો પરંતુ કોચ દ્વારા જેને સારા એથલેટ્સનું પ્રમાણપત્ર અપાય તેને એડમિશનમાં અગ્રીમતા અપાતી હોવાથી કોલેજના સ્પોર્ટસ કોચ પાસેથી આવા સર્ટિફિકેટ્સ મેળવવા લાંચ અપાતી હોવાનું પુરવાર થયું છે.</p><p>વિદ્યાર્થીએ ક્યારેય કોઇ સ્પોર્ટસમાં ભાગ લીધો ન હોય છતાં તેને લાંચના જોરે કોચનું સર્ટિફિકેટ મેળવી આપવા વિલિઅમ સિંગર વચેટીયાની ભૂમિકા ભજવતો હતો.</p><p>વિલિઅમ સિંગરે ફેડરલ કોર્ટમાં જજ સમક્ષ કબૂલાત કરી હતી કે હું સ્પોર્ટસ કોચને લાંચ આપતો હતો અને મેં કોચને વારંવાર લાંચ આપી બોગસ સર્ટિફિકેટ્સ મેળવ્યા છે.</p><p>વિલિઅમ સિંગર લાંચની રકમ' ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' ના નામે ચેરિટિ તરીકે લેતો હતો. વિલિઅમે એન.જી.ઓ. જેવી આ સંસ્થા વાલીઓ પાસેથી લાંચની રકમ લેવા માટે જ ઉભી કરી હતી.</p><p>પરંતુ આ રકમ ચેરિટી તરીકે વાપરવાનાં બદલે સિંગર સ્પોર્ટસ કોચ અને એથ્લેટિક્સ ઓફિસરોને લાંચ આપવામાં ઉપયોગ કરતો હતો. વિલિઅમ સિંગરના આ 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન' (કે.ડબલ્યુ.એફ.) નામની બોગસ ચેરિટિ સંસ્થાના બેન્ક ખાતાના ૫૨ લાખ ડોલર સત્તાવાળાઓએ સીઝ કરી દીધા છે.</p><p><b>લોરી લોગલિને તેની પુત્રીના એડમિશન માટે પાંચ લાખ ડોલર લાંચ આપી</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>હોલિવુડની બીજી એક અભિનેત્રી લોરી લોગલિન અને તેના પતિએ તેમની બે પુત્રીઓને યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની ક્રુ ટીમમાં રિક્રુટસ તરીકે લેવા માટે ૫ લાખ ડોલરની લાંચ આપી હતી. લોરી લોગલિનની બે છોકરીઓએ ક્યારેય ''કોકસ્વેઇન'' (હલેસા મારીને હોડી ચલાવવાની સ્પર્ધા) ઇવેન્ટમાં ભાગ લીધો નહોતો છતાં તેને સધર્ન કેલિફોર્નિયા યુનિ.માં પ્રવેશ આપી દેવાયો હતો. ફેડરલ બ્યૂરો ઓફ ઇન્વેસ્ટિગેશને (એફ.બી.આઇ.) લોગલિનની ધરપકડ માટે વોરન્ટ ઇસ્યૂ કર્યૂ હતું. લોગલિનના પતિ મોસિઓ ગીઆનુલિની ધરપકડ કરાઇ છે.</p><p><b>એડમિશન કૌભાંડમાં સંડોવાયેલા કેટલાક વગદારો</b></p><p>વોશિંગ્ટન, તા.13 માર્ચ, 2019, બુધવાર</p><p>(૧) વિલિઅપ રીક સિંગર - એડમિશન મહાકૌભાંડનો મુખ્ય સૂત્રધાર અને 'ધ કી વર્લ્ડવાઇડ ફાઉન્ડેશન'નો સી.ઇ.ઓ. (૨) અલી ખોરોશાહીન (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિયાની વુમન્સ સોકરની પૂર્વ હેડ કોચ (૩) જોર્ગ સાલ્સેડો - (લોસ એન્જેલસ) યુનિવર્સિટી ઓફ કેલિફોર્નિઆ લોસ એન્જેલસની મેન્ટા સોકરના પૂર્વ હેડ કોચ (૪) જોવાન વાવિક (કેલિફોર્નિઆ) યુનિવર્સિટી ઓફ સધર્ન કેલિફોર્નિઆના વોટર પોલોનો કોચ&nbsp;</p><p><b>લાંચ આપીને પોતાના સંતાનો માટે નામાંકિત યુનિવર્સિટીઓમાં પ્રવેશ મેળવી લેનાર કેટલાક વગદાર વાલીઓના નામો</b></p><p>(૧) ગ્રેગોય એબોટ - ન્યૂયોર્કની ફુડ એન્ડ બેર્વરેજ પેકેજિંગ કંપનીના ફાઉન્ડર અને ચેરમેન (૨) ગમલ અબ્દેલાઝીઝ - (લાસ બેગાસ) મકાઉ, ચાઇનાની એક રિસોર્ટ અને કેસિનો કંપનીના ભુતપુર્વ એક્ઝિક્યુટિવ (૩) ફેલિસિટિ હફુમેન - હોલિવુડ એકટ્રેસ (૪) લોરિ લોગલિન અને - હોલિવુડ એકટ્રેસ તેના ફેશન ડિઝાઇનર પતિ મોસિમો ગીઆનુલી (૫) ટોડ બ્લેક, - (સાનફ્રાન્સિસ્કો) - ઇન્વેસ્ટર (૬) ડીઆન બ્લેક - (સાનફ્રાન્સિસ્કો) - કંપનીને એક્ઝિક્યુટિવ (૭) માઇકલ સેન્ટર (ઓસ્ટીન, ટેકસાસ) યુનિવર્સિટી ઓફ ટેકસાસનો મેન્સ ટેનિસ ટીમનો કોચ (૮) રોબર્ટ ફલેક્સમેન (કેલિફોર્નિઆ) રિઅલ એસ્ટેટ ડેવલપમેન્ટ ફર્મ ક્રાઉન રિઅલ્ટીના સી.ઇ.ઓ. (૯) ડગલાસ હોગ (કેલિફોર્નિઆ) ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ કંપનીના (સી.ઇ.ઓ.) (૧૦) ઓગસ્ટેન હનીઅસ (સાનફ્રાન્સિસ્કો) નામાવેલીની વાઇન વિન્યર્ડ (દ્રાક્ષના બગીચાના માલિક)</p>","PublishDate":"Thu, 14 Mar 2019 01:57:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/50-arrests-in-admission-scam-in-us-universities"},{"Title":"LoC પાસે જોવા મળ્યા પાકિસ્તાની ફાઇટર પ્લેન, વાયુ સેના હાઇએલર્ટ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b43d9722-3e28-47a4-ac28-60d5a25e6d4b.jpeg\" data-filename=\"jammu-kashmir-poonch-loc-pa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>પાકિસ્તાન ફરીથી પોતાનો અસલી રંગ દેખાડવા માંડ્યું છે. મંગળવારે રાત્રે પુંછ સેક્ટરમાં LoC&nbsp; પર પાકિસ્તાની વાયુસેનાના બે જેટ વિમાન જોવા મળ્યા બાદ ભારતીય વાયુ સેના અને રડાર સિસ્ટર હાઇએલર્ટ પર છે. ભારતીય વાયુ રક્ષા રડારે બંન્ને વિમાનોને ડિટેક્ટ કર્યા.</div><div><br></div><div>ભારતીય વાયુ રક્ષા રડાર પ્રમાણે બે પાકિસ્તાની વાયુ સેનાના જેટ વિમાનને પૂંછ સેક્ટરમાં LoC ક્ષેત્રમાં હતા. તે LoCથી માત્ર 10 કિલોમીટરના અંતરે હતા.</div><div><br></div><div>આ અગાઉ 27 ફેબ્રુઆરીએ પાકિસ્તાના ફાયટર પ્લેને જમ્મુ કાશ્મીરમાં ભારતીય સીમામાં ઘુસવાનો પ્રયાસ કર્યો હતો અને ભારતીય સૈન્ય ચોકીને નિશાન બનાવવાનો પ્રયાસ કર્યો હતો. જો કે ભારતીય વાયુસેનાએ તેની જડબાતોડ જવાબ આપ્યો હતો.&nbsp;</div>","PublishDate":"Wed, 13 Mar 2019 14:10:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-poonch-loc-pakistani-air-force-jets-air-forces-radar-systems-high-alert"},{"Title":"કાશ્મીરની બગડેલી સ્થિતિ માટે વાજપેયીની ખોટી નીતિ જવાબદાર: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92ef26b0-44de-4edc-9020-08affcbec12e.jpeg\" data-filename=\"rahul-gandhis-controversial.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>બેંગલુરુ, તા. 13 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીઓ કાશ્મીર મુદ્દે બોલતા પૂર્વ વડાપ્રધાન અટલ બિહારી વાજપેયી પર વિવાદિત નિવેદન આપ્યું છે. રાહુલ ગાંધીએ આરોપ લગાવ્યો કે, અટલ બિહારી વાજપેયીની ખોટી નીતિઓના કારણે જ જમ્મુ કાશ્મીરની સ્થિતિ બગડી છે. તેમણે કહ્યું કે, કોંગ્રેસ હંમેશા જમ્મુ કાશ્મીરની સ્થિતિ સુધારવાનો પ્રયાસ કરતી રહી, પરંતુ ભાજપની ખોટી નીતિઓના કારણે આજે ત્યાં સ્થિતિ બગડેલી છે.</div><div><br></div><div>તમિલનાડુમાં કોલેજ સ્ટૂડન્ટ્સ સાથેના સંવાદ દરમિયાન રાહુલ ગાંધીએ કહ્યું કે, વર્ષ 2004માં જ્યારે UPAની સરકાર બની તો ત્યાંની સ્થિતિ ઘણી બગડેલી હતી. વાજપેયી સરકારની ખોટી રાજકીય નીતિઓના કારણે કાશ્મીરની સ્થિતિ બગડેલી છે. અમારી સરકારની રણનીતિથી ત્યાંના સ્થિતિ સુધરી. અમે પાકિસ્તાન પર દબાવ બનાવવામાં સફળ રહ્યાં. અમે જમ્મુ કાશ્મીરની જનતાની સાથે તાલમેલ વધારી રહ્યાં હતા.</div><div><br></div><div>તેમણે કહ્યું કે, સાલ 2011 થી 2013 સુધી જમ્મુ કાશ્મીરમાં કોઇ આતંકવાદ નહોતો. વડાપ્રધાન મોદીની ખોટી નીતિઓના કારણે ભાજપે મહબૂબા મુફ્તી સાથે મળીને જમ્મુ કાશ્મીરમાં સરકાર ચલાવી. જે બાદ કાશ્મીરમાં સ્થિતિ બગડી છે. મોદી સરકારની ખોટી નીતિઓના કારણે પાકિસ્તાન કાશ્મીરી લોકોને આતંકવાદની આગમાં ધકેલવામાં સફળ થઇ રહ્યું છે. જો સરકાર કાશ્મીરના લોકોને આતંકવાદ અને પાકિસ્તાનથી બચાવવા માંગે છે તો તેણે રણનીતિ હેઠળ કામ કરવું જોઇએ.</div><div><br></div><div>નોંધનીય છે કે, અટલ બિહારી વાજપેયીની સરકાર દરમિયાનમાં જ વર્ષ 1999માં કારગિલ યુદ્ધ થયું હતું, જેમાં ભારતીય સેનાએ પાકિસ્તાનને પછાડી હતી. જો કે તે બાદ પણ વાજપેયીએ પાકિસ્તાન સાથે સંબંધ સુધારવા માટે હંમેશા પ્રયાસ કરતા રહ્યાં. તેમના જ કાર્યકાળમાં પાકિસ્તાનના કબ્જાવાળા કાશ્મીર માટે બસ સેવા શરૂ કરવામાં આવી હતી. આ સિવાય બંન્ને દેશો વચ્ચે સંબંધો સુધારવા માટે સમજૌતા એક્સપ્રેસ ટ્રેન પણ શરૂ કરવામાં આવી હતી.</div>","PublishDate":"Wed, 13 Mar 2019 12:12:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-controversial-statement-jammu-and-kashmir-condition-worsened-due-to-atal-bihari-vajpayee-wrong-policies"},{"Title":"અજીત દોભાલ આતંકી મસૂદને કેમ કંદહાર મૂકી આવ્યા? : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3221eee7-283a-4293-aefb-0c2dc92398d4.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અંબાણી,અદાણી,નિરવ મોદી અને વિજય માલ્યા જેવાઓનું ભારત જોઇએ છેકે પછી ખેડૂતો,ગરીબો,મહિલા અને યુવાઓનું ભારત?<br></b></p><p><b>રાહુલનો વિશ્વાસ: ૨૦૧૯ની ચૂંટણીમાં પ્રેમ, સચ્ચાઇ, ગાંધીવિચારધારાની જીત થશે,ચોકીદાર ચોરના નારાં ગૂંજયાં</b><br></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર</p><p>નરેન્દ્ર મોદી-ભાજપે એરસ્ટ્રાઇકનો રાજકીય લાભ લેવાનુ શરૃ કર્યુ છે ત્યારે કોંગ્રેસે પણ ભાજપ સામે સવાલોના તીર તાકયાં છે. અડાલજમાં જનસંકલ્પ રેલીમાં કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ નરેન્દ્ર મોદી સરકાર સામે આકરા પ્રહારો કરતાં કહ્યુંકે, રાષ્ટ્રવાદની વાતો કરનારાં ભાજપ-નરેન્દ્ર મોદીને પૂછો તો ખરાંકે, જે આતંકી અઝહર મસૂદને કોંગ્રેસે જેલમાં પૂર્યો હતો તે આતંકીને ભાજપે કેમ છોડી દીધો.એટલુ જ નહીં,રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલ પુલવામામાં ૪૫ જવાનોનો ભોગ લેનારાં આતંકી અઝહર મસૂદને એસ્કોર્ટ બનીને સ્પેશિયલ વિમાનમાં કેમ કંદહાર છોડવા ગયા હતાં.</p><p>એક બાજુ,નફરતની રાજનીતિ છે.બીજી બાજુ,ગાંધીવિચારધારા છે.મહાત્મા ગાંધીએ અહિંસાના માર્ગે સંઘર્ષ કરી દેશનુ નિર્માણ કર્યુ છે. આ ગુજરાતે દેશના નિર્માણમાં મૂખ્ય ભૂમિકા ભજવી છે ત્યારે આજે ઘણી શક્તિઓ દેશને કમજોર બનાવી રહી છે.</p><p>આ લોકો દેશમાં નફરત ફેલાવી રહ્યાં છે.પણ આ વખતે વર્ષ ૨૦૧૯ની ચૂંટણીમાં નફરતની સામે ગાંધીવિચારધારા અને પ્રેમ-સચ્ચાઇની જ જીત થશે તેવો કોંગ્રેસના રાષ્ટ્રીય અધ્યક્ષ રાહુલ ગાંધીએ વિશ્વાસ વ્યક્ત કર્યો હતો.</p><p>જનસંકલ્પ રેલીને સંબોધન કરતાં રાહુલ ગાંધીએ વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન તાકતાં કહ્યુંકે, અદાણીને પાંચ એરપોર્ટનુ મેનેજમેન્ટ આપી દેવાના મુદ્દે રાહુલ ગાંધીએ એવો આક્ષેપ કર્યો કે,મે અખબારમાં વાંચ્યુકે,ઇગ્લેન્ડની સરકારે નિરવ મોદીને પકડવા માટે એનડીએ સરકાર પાસે માહિતી માંગી પણ કેન્દ્ર સરકારે માહિતી જ આપી નહીં.નરેન્દ્ર મોદી આ બધાને ભાઇ કહે છે કેમકે, આ બધા બિઝનેશમેનો જ નાણાં આપે છે. એક બાજુ, અંબાણી,અદાણી,નિરવ મોદી,મેહુલ ચોકલી,વિજય માલ્યાનુ ભારત છે.</p><p> બીજી બાજુ,હવે ખેડૂતો,ગરીબો,મહિલાઓ અને યુવાનોનુ ભારત બનવા જઇ રહ્યુ છે.તમારે કયુ ભારત જોઇએ છે.તે નક્કી કરી લો. આજે દેશમાં સુપ્રિમકોર્ટના જજ પણ મિડીયા સમક્ષ જઇને કહે છેકે, અમને કામ કરવા મળતુ નથી.સામાન્ય રીતે લોકો ન્યાય માટે અદાલતમાં જાય છે. અહીં ખુદ જજ જનતાની અદાલતમાં જવા માંડયા છે. આમ,ભારતની સંસ્થાઓ પર આક્રમણ થઇ રહ્યુ છે.</p><p>રાતોરાત નોટબંદી કરી ગુજરાત સહિત દેશભરના નાના વેપારીઓ જ નહીં,સમગ્ર અર્થતંત્રની કમર તોડી નાંખી હતી. જયારે બેંકોની લાઇનો લાગી ત્યારે તમે અંબાણી કે નિરવ મોદીને લાઇનમાં જોયા ખરાં. રાહુલ ગાંધીએ મોદી સરકારને ઘેરી એવુ નિશાન તાક્યુકે,પાંચ વર્ષમાં શું કર્યું તે અંગે મોદી કોઇ વાત કરતાં નથી.</p><p>ખેડૂતોના દેવામાફી,પોષણક્ષમ ભાવો વિશે વાત થતી નથી.કમનસીબે ગુજરાતમાં ય ખેડૂતોના દેવા માફ થયા નથી. ૧૫ લાખ ખાતામાં આવ્યાં,૨ કરોડ યુવાનોને રોજગારી મળી.કેટલુ જૂઠ... ૪૫ વર્ષમાં કયારેય ન જોઇ હોય તેવી બેરોજગારી વધી છે. સ્ટાર્ટઅપ ઇન્ડિયા,મેઇક ઇન ઇન્ડિયાની વાતો કરી પણ રોજગારી કયાં છે.</p><p>રાફેલ વિમાન કોભાંડનો ઉલ્લેખ કરતાં તેમણે આરોપ મૂક્યો કે,એરસ્ટ્રાઇકની વાતો કરનારાં વડાપ્રધાન નરેન્દ્ર મોદીએ જ પાયલોટ-વાયુસેનાના ૩૦ કરોડ અનિલ અંબાણીના ખિસ્સામાં સેરવી દીધાં છે. </p><p>યુપીએની સરકારે જ ૫૬૦ કરોડમાં રાફેલ વિમાન ખરીદવા નક્કી કર્યુ હતું પણ વડાપ્રધાને અનિલ અંબાણીને રાફેલ વિમાન બનાવવાનો કોન્ટ્રાક્ટ આપ્યો છે.ખુદ ફ્રાન્સના રાષ્ટ્રપતિ આ કહી ચૂક્યાં છે. ખરખર તો અનિલ અંબાણીને કાગળનો વિમાન બનાવતા આવડતુ નથી.આ કૌભાડની તપાસ કરનારાં સીબીઆઇ ડાયરેક્ટરને ય નરેન્દ્ર મોદીએ અડધીરાત્રે કાઢી મૂક્યા હતાં.</p><p>રાહુલ ગાંધીએ એવુ ય વચન આપ્યુ કે,જો કોંગ્રેસની સરકાર આવશે તો ગરીબોને મિનીમમ ઇન્કમ ગેરંટી યોજના લાગુ કરાશે.ખેડૂતોના દેવામાફીનુ વચન આપ્યુ હતું તે મધ્યપ્રદેશ,રાજ્સ્થાન અને છત્તીસગઢમાં કરી દેખાડયુ છે.કોંગ્રેસ જે કરે તે કરે છે તેવો વિશ્વાસ વ્યક્ત કરતાં તેમણે કહ્યુંકે, આ વખતે લોકસભાની ચૂંટણીમાં નફરત-ગોડસેની વિચારધારા સામે પ્રેમ,સચ્ચાઇ અને ગાંધીવિચારધારાની જ જીત થશે.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-terrorist-masood-came-to-kandahar-rahul"},{"Title":"દેશની ફિતરત નફરત નહીં પણ પ્રેમ અને સદ્ભાવનાની છે : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c3ad82a-3612-4b31-ac6c-d857eb20a55e.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ફાલતું ચૂંટણીમુદ્દા ઉઠશે પણ તમે અડગ રહેજો: વચનો આપનારાંને પૂછો,૧૫ લાખ અને બે કરોડ નોકરી ક્યાં છે?<br></b></p><p>અમદાવાદ, તા. 12 માર્ચ, 2019, મંગળવાર<br></p><p>ચૂન ચૂન કે મારના મેરી ફિતરત હૈ.અમદાવાદમાં ન્યૂ સિવિલના ઉદઘાટન પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ આ નિવેદન કર્યુ હતું. રાજકારણમાં એન્ટ્રી લીધા બાદ પ્રથમ જનસભાને સંબોધતાં પ્રિયંકા ગાંધીએ વડાપ્રધાનના નામનો ઉલ્લેખ કર્યાં વિના તેમના નિવેદનનો જવાબ આપતાં કહ્યુંકે, જે લોકો તમારી સામે ફિતરતની વાતો કરે છે તેમને કહો કે,દેશની ફિતરત શું છે. દેશની ફિતરત નફરત નહીં,બદલાની ભાવના નહીં બલ્કે પ્રેમ અને સદભાવનાની છે. દેશમાં જે નફરત છે તે હવે પ્રેમ અને કરુણામાં બદલાવવા જઇ રહી છે.</p><p>ગુજરાતની ધરતી પર પ્રિયંકા ગાંધીને પ્રથમવાર સાંભળવા લોકો ખૂબ જ ઉત્સુક હતાં. જનસભાના સંબોધન પહેલાં જ પ્રિયંકા ગાંધીએ એ વાતનો એકરાર કર્યોકે,હું ભાષણ આપતી નથી.મારાં દિલમાં જે હોય તે કહુ છું. </p><p>ગાંધીઆશ્રમનો ઉલ્લેખ કરતાં તેમણે કહ્યુંકે,જયારે મેં ઝાડ નીચે બેસીને પ્રાર્થનાસભા સાંભળી ત્યારે જાણે મારી આંખમાં આસુ સરી પડયા હોય તેવો અહેસાસ થયો.મને થયુ કે,જેમના બલિદાન પર આ દેશના પાયાનુ ઘડતર થયુ છે. જેમણે આ દેશ માટે કુરબાની આપી છે. પ્રેમ અને સદભાવના થકી આ દેશનુ નિર્માણ થયુ છે.</p><p>પ્રિયંકા ગાંધીએ વર્તમાન પરિસ્થિતીમાં જે થઇ રહ્યુ છે તે અંગે દુખ વ્યક્ત કરતા કહ્યુંકે,અત્યારે જે દેશમાં થઇ રહ્યું છે તે જોઇને ખુબ જ દુખ થાય છે. લોકજાગૃતિ કેળવવાની અપીલ કરતાં તેમણે કહ્યુંકે, જનજાગૃતિ એ જ દેશભક્તિ છે.મત એ એવો લોકજાગૃતિનુ હથિયાર છે.તેના થકી મજબૂત દેશનુ નિર્માણ કરી શકાય છે. આ હથિયારથી કોઇને હાનિ કે દુ:ખ પહોંચાડવાનુ નથી.</p><p>૨૦૧૪માં વડાપ્રધાન નરેન્દ્ર મોદીએ કરેલાં વચનો ને યાદ દેવડાવી ચૂંટણી દરમિયાન રાજકીય પક્ષો ફાલતુ ચૂંટણી મુદ્દા ઉઠાવે છે તે અંગે પ્રિયંકા ગાંધીએ જણાવ્યુંકે,આગામી ચૂંટણી તમારુ ભવિષ્ય નક્કી કરશે.ફાલતુ ચૂંટણી મુદ્દા પણ ન ઉઠવા જોઇએ. </p><p>વાત થવી જોઇએ કે, બેરોજગારોને નોકરી-રોજગારી કેવી રીતે મળશે, મહિલાઓ કેવી રીતે સુરક્ષિત રહી શકશે,ખેડૂતોને શું મળશે,આ મૂખ્ય ચૂંટણી મુદ્દા છે.આગામી દિવસોમાં ફાલતુ ચૂંટણી મુદ્દા ઉછળશે પણ તમે તમારા મુદ્દા પર અડગ રહેજો. ઘણુ જ સમજી વિચારી નિર્ણય લેજો. આ દેશ તમે બનાવ્યો છે.ખેડૂતો,યુવાનો અને મહિલાઓની મહેનતથી દેશનુ નિર્માણ થયુ છ.</p><p>મોદી સરકાર પર આડકતરા પ્રહારો કરતાં તેમણે કહ્યું કે,જે લોકો મોટીમોટી વાતો કરે છે,વાયદાઓ કરે છે તેમને પૂછો તો ખરાં, બે કરોડ નોકરી અને બેંકમાં ૧૫ લાખ રુપિયા આપવાના હતાં તેનુ શુ થયું.</p><p>મોદીના ગઢમાં જનસભા સંબોધી પ્રિયંકા ગાંધીએ જાણે રાજકારણમાં પદાર્પણ કર્યુ હતું.ટુંકા પ્રવચનમાં ય પ્રિયંકા ગાંધીએ નામનો ઉલ્લેખ કર્યા વિના વડાપ્રધાન પર વાકબાણ તાકી પીઢ રાજકારણી હોય તેવો અહેસાસ કરાવ્યો હતો.</p><p>આખીય જનસંકલ્પ રેલીમાં પ્રિયંકા ગાંધીના સંબોધને લોકોમાં આકર્ષણ જનમાવ્યુ હતું. અન્ય નેતાઓના આગ્રહ છતાંય પ્રિયંકા ગાંધી તડકામાં સ્ટેજ પર જ બેસી રહ્યાં</p><p>પ્રથમવાર પ્રિયંકા ગાંધી અમદાવાદની મુલાકાતે આવ્યા હતાં. ખાદીની સાડીમાં સજ્જ પ્રિયંકા ગાંધી અડાલજ જનસંકલ્પ રેલીને સંબોધવા પર પહોંચ્યા ત્યારે ભરબપોર હોવાથી તડકો હતો જેના કારણે યુપીએના ચેરપર્સન સોનિયા ગાંધી જ નહી,પૂર્વ વડાપ્રધાન ડૉ.મનમોહનસિંહએ પણ છાંયડાને લીધે સ્ટેજની છેલ્લી હરોળની ખુરશીમાં બેસવાનુ પસંદ કર્યુ હતું. </p><p>આ તરફ,પ્રિયંકા ગાંધી તડકામાં જ પ્રથમ હરોળમાં બેસી રહ્યા હતાં. પ્રિયંકાની સાથે રોબર્ડ વાડ્રા પણ સ્ટેજ પર બેઠા હતાં. રાહુલ ગાંધી,અહેમદ પટેલ,અશોક ગેહલોત સહિતના નેતા પણ સમગ્ર કાર્યક્રમ પૂર્ણ થયો ત્યાં સુધી તડકામાં બેસી રહ્યા હતાં.</p>","PublishDate":"Tue, 12 Mar 2019 22:37:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-nations-repetition-is-not-hate-but-love-and-good-faith"},{"Title":"ઉત્તરાખંડમાં લગ્નની કંકોત્રી પર મોદીને મત આપવાની અપીલ કરતા ચૂંટણી પંચની નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dcc02e2-b3da-454b-875d-ed9277a9a6c9.jpeg\" data-filename=\"kankotri.gif\" style=\"width: 100%;\"><br></p><p>ઉત્તરખંડ, તા.17 માર્ચ, 2019, રવિવાર<br></p><p>ઉત્તરાખંડના બાગેશ્વરમાં એક વ્યક્તિએ પોતાના દીકરાના લગ્નની કંકોત્રીમાં કોઈ પક્ષ વિશેષને મત આપવાની અપીલ કરી છે. આ વાત ચૂંટણી પંચના ધ્યાનમાં આવતા તેમણે તે વ્યક્તિને ૨૪ કલાકમાં આવીને સ્પષ્ટતા કરી જવાની નોટિસ મોકલી છે.&nbsp;</p><p>ઉત્તરાખંડના બાગેશ્વર જિલ્લામાં ગરુડ ક્ષેત્રના જોશીખોલા, મટેનામાં રહેતા જગદીશ ચંદ્ર જોશીને પોતાના પુત્ર 'જીવન'ના લગ્નની કંકોત્રીમાં કશુંક વિશિષ્ટ કરવું ભારે પડી ગયું છે. હકીકતે તેમણે લગ્નની કંકોત્રી પર કોઈ પક્ષ વિશેષને મત આપવાની અપીલ કરીને તેને સગા-સંબંધીઓમાં વહેંચી હતી. આ વાત ચૂંટણી પંચના ધ્યાનમાં આવતા તેને આદર્શ આચાર સંહિતાનું ઉલ્લંઘન ગણાવીને તેમને નોટિસ મોકલવામાં આવી છે.&nbsp;</p><p>જગદીશ ચંદ્રે ૨૨મી એપ્રિલે દીકરા જીવનના લગ્ન છે તેમાં ઉપસ્થિત રહેવા સગા-સંબંધીઓને મોકલેલી કંકોત્રી પર મોદીને મત આપવા અપીલ કરેલી છે. તેમણે કંકોત્રી ઉપર, 'ભેટ ના લાવતા પરંતુ વર-વધુને આશીર્વાદ આપતા પહેલા ૧૧ એપ્રિલના રોજ રાષ્ટ્રના હિતમાં મોદીજીને મત જરુર આપજો' તેવું છપાવ્યું હતું. આ કારણે ચૂંટણી પંચે તેમને ૨૪ કલાકમાં હાજર થઈને સ્પષ્ટતા કરી જવા નોટિસ પાઠવી છે.&nbsp;</p><p>ગૌશાળા સંભાળતા જગદીશ જોશીએ જણાવ્યા મુજબ તેમના સંતાનોએ લગ્નની કંકોત્રી માટે લખાણ પહોંચાડયુ હતું અને તેઓ ચૂંટણી પંચ સમક્ષ માફી માંગવા તૈયાર છે. તેઓ સામાન્ય લોકો છે અને કોઈ રાજકીય પાર્ટી તરફ ઝુકેલા નથી. </p><p>અગાઉ બિહારમાં સીતામઢીના રાષ્ટ્રીય લોકસમતા પાર્ટીના સાંસદ રામ કુમાર શર્મા પણ આચાર સંહિતાના ઉલ્લંઘનમાં ફસાયા હતા. ઉત્તરાખંડમાં આગામી ૧૧મી એપ્રિલના રોજ લોકસભા ચૂંટણી માટે મતદાન યોજાશે.</p>","PublishDate":"Sun, 17 Mar 2019 19:47:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/appeal-to-vote-for-narendra-modi-in-uttarakhand-weddings"},{"Title":"વડાપ્રધાનના વિશ્વાસુ ગણાતા પારિકરના રાજકિય જીવન પર એક નજર....","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94487e23-7f49-4d0f-baf6-ec5824bba5c7.jpeg\" data-filename=\"political-carrier-of-manoha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>લાંબી માંદગી બાદ ગોવાના મુખ્યમંત્રી મનોહર પારિકરનું આજે રવિવારે સાંજે નિધન થયુ છે. તેઓ ત્રણવાર ગોવાના મુખ્યમંત્રી અને રક્ષામંત્રી તરીકેનો પદભાર સંભાળી ચૂક્યા છે.&nbsp;</div><div><br></div><div>મનોહર પારિકરનો જન્મ 1955માં ગોવાના માપુસા ગામમાં થયો હતો. લોયલા હાઇસ્કૂલમાંથી તેમણે પ્રારંભિક શિક્ષણ મેળવ્યું હતુ અને 1978માં તેમણે IIT મુંબઇથી એન્જીનિયરિંગમાં ગ્રેજ્યૂએટ થયા હતા. વિદ્યાર્થીકાળથી તેઓ સંઘ સાથે જોડાયેલા હતા. અભ્યાસ દરમિયાનથી જ તેઓ સંઘની શાખામાં જતા હતા.</div><div><br></div><div>અભ્યાસ પૂર્ણ થયા બાદ તેઓ સંઘ સાથે જોડાયેલા રહ્યાં અને બાદમાં ભારતીય જનતા પાર્ટીમાં સામેલ થયા હતા. 1994માં ભાજપ તરફથી પણજી સીટ પરથી વિધાનસભાની ચૂંટણી લડ્યા અને તેમાં જીત પણ મેળવી. વર્ષ 2000માં ગોવામાં યોજાયેલી વિધાનસભાની ચૂંટણીમાં ભાજપે જીત મેળવી સત્તા પર પહોચ્યું અને પારિકરને મુખ્યમંત્રી બનાવાયા હતા.</div><div><br></div><div>તેઓ ત્રણવાર ગોવાના મુખ્યમંત્રી પદ પર રહી ચૂક્યા છે. 2000-05ના વર્ષમાં પહેલીવાર તેઓ મુખ્યમંત્રી તરીકે રહ્યાં. 2012 થી 2014 સુધી બીજીવાર ગોવાના મુખ્યમંત્રી બન્યા. જે બાદ 2014માં NDAની સરકારમાં તેમને રક્ષામંત્રી બનાવવામાં આવ્યા અને તે માટે ઉત્તરપ્રદેશથી રાજ્યસભાના સાંસદ બન્યા હતા. જે બાદ સ્વસ્થ્યના કારણે તેમણે નવેમ્બર 2014માં રક્ષામંત્રી તરીકે રાજીનામુ આપી ફરી ત્રીજીવાર ગોવાના મુખ્યમંત્રી બન્યા.</div>","PublishDate":"Sun, 17 Mar 2019 16:09:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/political-carrier-of-manohar-parrikar"},{"Title":"ગોવાના CM મનોહર પારિકરનું નિધન, સોમવારે રાષ્ટ્રીય શોક જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29cba859-cc27-42d9-8201-70867d5e1c2b.jpeg\" data-filename=\"Goa-CM-Manohar-Parikar-Pass.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ગોવાના મુખ્યમંત્રી મનોહર પારિકરનું લાંબી માંદગી બાદ આજે રવિવારે સાંજે નિધન થયું છે. રાષ્ટ્રપત રામનાથ કોવિંદે આ અંગે ટ્વીટ કરી જાણકારી આપી છે. રાષ્ટ્રપતિ રામનાથ કોવિંદે મનોહર પારિકરના નિધન પર શોક વ્યક્ત કર્યો છે. તેમનું સ્વાસ્થ્ય બગડ્યા બાદ શનિવારથી તેઓ સારવાર હેઠળ હતા.</div><div><br></div><div>મનોહર પારિકર છેલ્લા ઘણા સમયથી સ્વાદૂપિંડના કેન્સરથી પીડાય રહ્યાં હતા. ફેબ્રુઆરી 2018માં તેમને એડવાન્સ પૈન્ક્રિએટિકનું કેન્સર હોવાની ખબર પડી&nbsp; હતી. ઘણાં લાંબા સમયથી કેન્સરથી પીડિત પારિકર એક સાદગીભર્યા અને ઇમાનદાર નેતાઓમાં થતી હતી. IIT બોમ્બેથી ગ્રેજ્યૂએટ થયેલા પારિકર રાષ્ટ્રીય સ્વયંસેવક સંઘના સક્રિય પ્રચારક હતા અને ગોવાના ત્રણવાર મુખ્યમંત્રી રહી ચૂક્યા છે. આ સિવાય કેન્દ્ર સરકારમાં રક્ષામંત્રી પણ રહી ચૂક્યા છે અને તેમના કાર્યકાળમાં જ સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી.</div><div><br></div><div>તેમના નિધનના એક કલાક પહેલા ગોવા CMO તરફથી જણાવવામાં આવ્યું હતું કેસ મુખ્યમંત્રી મનોહર પારિકરની સ્થિતી ખૂબ નાજુક છે. ડોક્ટર તરફથી પુરો&nbsp; પ્રયાસ કરવામાં આવી રહ્યો છે.</div>","PublishDate":"Sun, 17 Mar 2019 16:00:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-cm-manohar-parikar-pass-away"},{"Title":"દિગમ્બર કામતે ભાજપમાં આવવાની વાતને આપ્યો રદિયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3698f530-247a-4351-afa4-49c518dae857.jpeg\" data-filename=\"Digambar-kamat-Dismissed-to.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ગોવાના મુખ્યમંત્રી મનોહર પારીકરના સ્વસ્થ્યની અનિશ્ચિતતા તેમજ ગોવા કોંગ્રેસે રાજ્યપાલને સરકાર રચવા માટેનો દાવો કર્યો હતો. જે બાદ ગોવાના રાજકારણ વિશે વિવિધ અટકળો ચાલી રહી હતી. જેમાં ગોવાના પૂર્વ મુખ્યમંત્રી અને ગોવા કોંગ્રેસના દિગ્ગજ નેતા દિગમ્બર કામત ભાજપમાં જોડાય અને તેમને ગોવાનું મુખ્યમંત્રી પદ આપવામાં આવે તેવી અટકળો ચાલતી હતી. જે અટકળને દિગમ્બર કામતે નકારી છે.</div><div><br></div><div>ન્યૂઝ એજન્સી સાથેની વાતચીતમાં દિગમ્બર કામતે કહ્યું કે, ભાજપમાં મારા પ્રવેશના સમાચાર બનાવટી છે. હું આજે રાતે ગોવા પરત ફર્યો છું અને સોમવારે કોંગ્રેસના ધારાસભ્ય દળની બેઠકમાં હાજરી આપીશ. હું અંગત કામ માટે દિલ્હી ગયો હતો.</div>","PublishDate":"Sun, 17 Mar 2019 13:47:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/digambar-kamat-dismissed-to-come-to-bjp"},{"Title":"કોંગ્રેસ અને ભાજપ સરખા, બંને વચ્ચે ગઠબંધનઃ અખિલેશ યાદવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_732f31bc-bdf9-4db3-988e-25d8800ad0f6.jpeg\" data-filename=\"22-akhilesh-21-1552550731-373675-khaskhabar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ 2019 રવિવાર<br></p><p>રાજકારણમાં કોઈ કાયમી દોસ્ત કે દુશ્મન નથી હોતુ તે વાત વારંવાર સાચી પડતી રહી છે.</p><p>યુપી વિધાનસભામાં કોંગ્રેસ સાથે ગઠબંધન કરીને રાહુલ ગાંધી સાથે રોડ શો કરનારા સમાજવાદી પાર્ટીના પ્રમુખ અખિલેશ યાદવે લોકસભા માટે માયાવતી સાથે જોડાણ કર્યુ છે.હવે અખિલેશે કોંગ્રેસ વિરોધી નિવેદનો પણ કરવા માંડ્યા છે.</p><p>આજે એક ટીવી ચેનલ સાથેની વાતચીતમાં અખિલેશ યાદવે ભાજપ અને કોંગ્રેસ બંને એક જ છે તેવુ નિવેદન આપીને બધાને ચોંકાવી દીધા છે.અખિલેશે કહ્યુ હતુ કે બંને પક્ષો વચ્ચે સીબીઆઈના મુદ્દે ગઠબંધન છે.</p><p>અત્યાર સુધી માયાવતી જ કોંગ્રેસ વિરોધી નિવેદનો આપી રહ્યા હતા પણ હવે અખિલેશે પણ કોંગ્રેસ સામે બોલવાનુ શરુ કર્યુ છે.અખિલેશ યાદવે આઝમગઢથી પોતે લોકસભા ચૂંટણી લડશે તેવા સંકેત પણ આપ્યા છે.</p><p>તેમણે કહ્યુ હતુ કે, કેટલાક દિવસથી રાહુલ ગાંધી સાથે મારી કોઈ વાત નથી થઈ.અમેઠી અને રાયબરેલી બેઠક પર રાજકીય શિષ્ટાચારના ભાગરુપે અમે ઉમેદવાર નહી લડાવવાનુ નકકી કર્યુ છે.</p>","PublishDate":"Sun, 17 Mar 2019 12:47:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-akhilesh-yadav-says-congress-bjp-are-united-on-cbi-jspe"},{"Title":"આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભા માટે ભાજપના ઉમેદવારોના નામ જાહેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93be792c-4b2e-4e66-829c-d6da77bb69ff.jpeg\" data-filename=\"lok-sabha-election-2019-bjp.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ આંધ્રપ્રદેશ અને અરૂણાચલ પ્રદેશની વિધાનસભાની ચૂંટણી માટે પોતાના ઉમેદવારો જાહેર કરી દીધાં છે. આગામી વિધાનસભાની ચૂંટણી માટે આંધ્રપ્રદેશની 123 બેઠક માટે ભાજપે પોતાના ઉમેદવારો જાહેર કર્યા છે. જ્યારે અરૂણાચલ પ્રદેશની 54 બેઠકો માટેની ઉમેદવારોની યાદી પણ ભાજપે જાહેર કરી છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ગઇકાલે મોડી રાત સુધી ભાજપની ચૂંટણી સમિતિની બેઠક ચાલી હતી. આ બેઠકમા કમિટિના સભ્યોએ અરૂણાચલ પ્રદેશની 123 અને આંધ્રપ્રદેશની 54 મળી કુલ 177 બેઠકો માટે ઉમેદવારોના નામ નક્કી કર્યાં હતા.&nbsp;</div>","PublishDate":"Sun, 17 Mar 2019 12:40:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-bjp-first-candidate-list-for-andhra-pradesh-and-arunachal-pradesh-assembly"},{"Title":"2025માં પાકિસ્તાન ભારતનો હિસ્સો હશે. કરાંચીમાં ઘર ખરીદી શકશો: RSS નેતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b6d0430-6f99-4497-9605-22c6e76e5ad0.jpeg\" data-filename=\"rss-leader-says-in-6-years-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>રાષ્ટ્રીય સ્વયંસેવક સંઘના એક સિનિયર નેતા પ્રમાણે આગામી 6 વર્ષોમાં પાકિસ્તાન ભારતનો હિસ્સો બની જશે. RSSના નેતા ઇન્દ્રેશ કુમાર 'કાશ્મીર-આગે કી રાહ' વિષય પર જનસભા સંબોધિત કરી રહ્યાં હતા. જે દરમિયાન તેમણે આ વાત કહી.</div><div><br></div><div>તેમણે કહ્યું. તમે લખીને રાખો 5-7 વર્ષ બાદ તમે કરાંચી, લાહૌર, રાવલપિંડી, સિયાલકોટમાં મકાન ખરીદશો અને બિઝનેસ કરવાની તક મળશે. તેમણે કહ્યું કે, 1947 પહેલા પાકિસ્તાનન નહોતું. લોકો કહેતા હતા કે, 1945 પહેલા તે હિંદૂસ્તાન હતું. 2025 બાદ તે ફરીથી હિંદૂસ્તાન થવાનું છે.</div><div><br></div><div>એક ન્યૂઝ રિપોર્ટ પ્રમાણે તેમણે કહ્યું, ભારત સરકારે પહેલીવાર કાશ્મીરમાં સખ્ત લાઇન આપી છે કારણ કે, સેના પોલિટિરકલ વિલપાવર પર એક્ટ કરે છે. હવે વિલપાવર પોલિટિકલી ચેન્જ થઇ ગઇ છે. તેથી આપણે તે સ્વપ્ન લઇને બેસ્યા છીએ કે લાહૌરમાં જઇને બેસીશું અને કૈલાસ માનસરોવર માટે ચીન પાસેથી મંજૂરી નહી લેવી પડે. ઢાકામાં અમે અમારા હાથની સરકાર બનાવી છે. એક યૂરોપિયન યૂનિયન જેવું ભારતીય યૂનિયન ઓફ અખંડ ભારત જન્મ લેવાના રસ્તા પર જઇ શકે છે.</div>","PublishDate":"Sun, 17 Mar 2019 11:33:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-leader-says-in-6-years-we-can-buy-houses-in-karachi-pakistan-will-soon-be-part-of-india-as"},{"Title":"સુપ્રીમ કોર્ટના પૂર્વ જજ જસ્ટીસ પિનાકીચંદ્ર ઘોષ હશે પહેલા લોકપાલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2ca60a8-90b7-4b48-8511-b580b1b708e4.jpeg\" data-filename=\"justice-pinaki-chandra-ghos.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>દેશના પહેલા લોકપાલ માટે સુપ્રીમ કોર્ટના પૂર્વ જજ જસ્ટીસ પિનાકીચંદ્ર ઘોષના નામની ભલામણ કરવામાં આવી છે. વડાપ્રધાન નરેન્દ્ર મોદી. ચીફ જસ્ટીસ રંજન ગોગોઇ, લોકસભા અધ્યક્ષ સુમિત્રા મહાજન, કાનુનવિદ્ મુકુલ રોહતગીની પસંદગી સમિતિએ શુક્રવારે તેમનું નામ નક્કી કર્યું અને ભલામણ કરી છે.</div><div><br></div><div>સોમવારે તેની સત્તાવાર જાહેરાત થવાની શક્યતા છે. પિનાકીચંદ્ર ઘોષ સુપ્રીમ કોર્ટમાં મે 2017માં રિટાયર્ડ થયા હતા. હાલ તેઓ માનવાધિકાર આયોગના સભ્ય છે.</div><div><br></div><div>લોકસભામાં વિપક્ષના નેતા મલ્લિકાર્જૂન ખડગે પણ પસંદગી સમિતિના સભ્ય છે. પરંતુ તેઓ પસંદગી પ્રક્રિયામાં સામેલ થયા નહી. રિપોર્ટ્સ પ્રમાણે સરકારે જસ્ટીસ ઘોષ સાથે જોડાયેલી ફાઇલ રાષ્ટ્રપતિ પાસે મોકલી આપી છે.</div>","PublishDate":"Sun, 17 Mar 2019 11:10:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/justice-pinaki-chandra-ghose-from-supreme-court-of-india-to-be-first-lokpal-of-india"},{"Title":"મુલાયમ, અખિલેશ, માયાવતી, અજિતની સામે કોંગ્રેસ પોતાના ઉમેદવાર નહીં ઉતારે: બબ્બર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7be7220b-2776-4bd3-a0ac-034a885d0ddf.jpeg\" data-filename=\"raj-babbar-1552819088.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></p><p>મહાગઠબંધનને લઇને ઉત્તર પ્રદેશમાં કોંગ્રેસના પ્રદેશ અધ્યક્ષ રાજ બબ્બરે એસપી-બીએસપી અને આરએલડી માટે 7 બેઠકો પર રાજકીય શિષ્ટાચારના ભાગરૂપે ઉમેદ્દવાર નહીં ઉતારવાની જાહેરાત કરી છે.&nbsp;</p><p>રાજબબ્બરે કહ્યું કે, ફાસીવાદી તાકતોને હરાવવા માટે કોંગ્રેસ પાર્ટીએ 7 બેઠકો પર પોતાના ઉમેદ્દવાર નહીં ઉતારવાનો નિર્ણય લીધો છે. અમે એસપી-બીએસપી અને આરએલડી માટે બેઠકો ખાલી છોડી છે.&nbsp;</p><p>આ બેઠકોમાં મૈનપુરી, કનૌજ, ફિરોઝાબાદ તથા તે બેઠક જ્યાંથી માયાવતીજી, આરએલડીના નેતા જયંતજી અને અજિત સિંહ ચૂંટણી લડશે. અમે ગોંડા અને પીલીભીતની બેઠક પર ઉમેદ્દાવર ઉતારી રહ્યાં નથી. અહીં અમારી સહ્યોગી પાર્ટી ‘અપના દલ’ ઉમેદ્દવાર ચૂંટણી લડશે.</p><p>આ સાથે જ ઉત્તર પ્રદેશમાં કોંગ્રેસની બીજી સહયોગી પાર્ટી ‘મહાન દલ’ની સાથે પણ બેઠક ફાળવણીની વાત કોંગ્રેસ અધ્યક્ષે કરી. રાજ બબ્બરે કહ્યું કે અમે ‘મહાન દલ’ સાથે પહેલા જ વાત કરી છે. તેમનું કહેવું છે કે કોંગ્રેસ તેમને જે પણ બેઠક આપશે તેમાં તેમને કોઇ વિરોધ નથી. તેઓ વિધાનસભા ચૂંટણી લડવા માંગે છે. તેમનું કહેવું છે કે તેઓ અમારા ચૂંટણી ચિન્હા સાથે ચૂંટણી લડશે, પરંતુ હાલ અમે તેના પર વિચાર કરી રહ્યાં છીએ.</p><p>રાજ બબ્બરે તારિક સિદ્દીકીની ફરી પાર્ટી જોઇન્ટ કરવાની પણ જાહેરાત કરી. તેમણે એકવાર ફરી મોદી સરકારને ફાસીવાદી ઠેરાવતા કહ્યું કે આ ચૂંટણીમાં દેશની જનતાએ મળીને આ તાકતો સામે લડવાનું છે. દેશમાં પાંચ વર્ષની અંદર આ ફાંસીવાદી તાકતો કેવી રીતે વધી તે આપણે સૌએ જોયું. ફાસીવાદી તાકત લોકતંત્રને ખત્મ કરી નાખવાનું કામ કરી રહીં છે.&nbsp;</p><p>બીજેપીના લોકો કહી રહ્યાં છે કે 2019ની ચૂંટણી જીતશે તો ત્યાર પછી ચૂંટણી નહીં થાય. આ પરિસ્થિતિમાં તેઓ નથી ઇચ્છતા કે કોઇ પણ વ્યક્તિ કે પક્ષ તેમની સામે ઉભો રહે.</p>","PublishDate":"Sun, 17 Mar 2019 10:59:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/we-are-leaving-7-seats-vacant-for-sp-bsp-and-rld-says-raj-babbar"},{"Title":"બિહારમાં NDAએ કરી બેઠકોની ફાળવણી, શાહનવાઝની બેઠક JDUને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bf8471c-7f74-4a7a-91b1-5fdb7019ccb5.jpeg\" data-filename=\"NitishKumar-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, શુક્રવાર</p><p>બિહારમાં મહાગઠબંધનમાં જ્યાં હજુ બેઠકો પર મડાગાંઠ ચાલી રહી છે ત્યાં એનડીએ રાજ્યમાં બેઠક વહેચણીની રવિવારના જાહેરાત કરી દીધી છે.</p><p>બીજેપી, જેડીયૂ અને એસજેપીએ સંયુક્ત પ્રેસ કોન્ફરન્સ કરી કઇ પાર્ટી કંઇ બેઠક પરથી ચૂંટણી લડશે તેની જાહેરાત કરી દીધી છે.&nbsp;</p><p>તેમાં બીજેપીએ પોતાના બે દિગ્ગજ નેતા શાહનવાઝ હુસૈન અને ગિરિરાજ સિંહની બેઠક સહયોગી પાર્ટીને આપી દેવી પડી છે.</p><p>બિહારમાં ગઠબંધન અંતર્ગત ભારતીય જનતા પાર્ટી અને જનતા દલ યૂનાઇટેડને 17-17 બેઠકો મળી છે. તો લોક જનશક્તિ પાર્ટી (એલજેપી)ને 6 બેઠક મળી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa00de8-b951-44f4-b368-4cd8776adda4.jpeg\" data-filename=\"5714852066538336201.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કોની કઇ બેઠક</span></p><p>જનતા દળ યૂનાઇટેડને: કટિહાર, પૂર્ણિયા, ગોપાલગંજ, સીવાન, ભાગલપુર, બાંકા, મુંગેર, નાલંદા, કારાકાટ, ગયા, જહાનાબાદ, સુપૌલ, કિશનગંજ, મધેપુરા, વાલ્મીકિનગર, સીતામઢી, ઝંઝારપુર.</p><p>ભારતીય જનતા પાર્ટી: પશ્ચિમ ચંપારણ, પૂર્વ ચંપારણ, મહારાજગંજ, મધુબની, અરરિયા, દરભંગા, મુઝફ્ફરપુર, સારણ, ઉજિયારપુર, બેગૂસરાય, પટના સાહિબ, પાટલિપુત્ર, આરા, શિવહર, બક્સર, સાસારામ અને ઔરંગાબાદ.</p><p>એલજેપીને છ બેઠક મળી છે તેમાં વૈશાલી, સમસ્તીપુર, હાજીપુર, ખગડિયા, જમુઇ અને નવાદા સામેલ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જેડીયૂને મળી ભાગપુર બેઠક</span></p><p>આ યાદીમાં કેટલીક બેઠકને લઇને આશ્ચર્ય પણ થઇ રહ્યું છે. તેમાં પહેલું નામ આવે છે ભાગલપુર બેઠકનું. આ બેઠક પહેલા ભારતીય જનતા પાર્ટી (શાહનવાઝ હુસૈન)ની પાસે હતી. પરંતુ હવે આ બેઠક જેડીયૂને મળી છે. વળી બીજેપીએ નવાદા બેઠક એલજેપીને આપી છે. આ બેઠક પરથી હાલ બીજેપીના ગિરિરાજ સિંહ સાંસદ છે.</p><p>ઉલ્લેખનીય છે કે બિહારમાં કુલ 7 તબક્કામાં મતદાન યોજાવાનું છે. તેમાં 4 બેઠકો પર 11મી એપ્રિલે, 5 બેઠકો માટે 18 એપ્રિલે, 5 બેઠકો પર 23મી એપ્રીલે, 5 બેઠકો માટે 29 એપ્રિલ, 5 બેઠકો માટે 6 મે, 8 બેઠકો માટે 12 મે અને બાકીની 8 બેઠકો માટે 19 મે ના રોજ મતદાન થશે અને 23 મેના રોજ મતગણતરી થશે.</p>","PublishDate":"Sun, 17 Mar 2019 10:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-election-2019-bjp-jdu-ljp-seat-sharing-in-bihar"},{"Title":"મૂસદ પર બદલાશે ચીનનુ વલણ? ચીનના રાજદૂતે આપ્યુ આવુ નિવેદન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2d5ad12-22ec-4de8-ad47-46a9544ac6c2.jpeg\" data-filename=\"this-matter-masood-azhar-on.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવાના મામલે વિટો વાપર્યા બાદ ચીન પર દુનિયાના બીજા દેશો પણ ખફા છે ત્યારે ભારત સ્થિત ચીનના રાજદૂતે એક મહત્વનુ નિવેદન આપતા કહ્યુ હતુ કે, અમે ભારતની ચિંતાને સમજીએ છે અને આ મામલોને બહુ જલદી કોઈ ઉકેલ લાવીશું.</div><div><br></div><div>ચીની દુતાવાસમાં યોજાયેલા હોળી કાર્યક્રમમાં રાજદૂત લિઓ જેંગહુઈએ ઉપરોક્ત નિવેદન આપતા કહ્યુ હતુ કે જે રોક લગાવાઈ છે તે માત્ર ટેકનિકલ રોક છે મારો વિશ્વાસ રાખો.આ બાબત પર વધારે વિચાર થશે.આ મામલાનો ઉકેલ આવશે.</div><div><br></div><div>તેમણે કહ્યુ હતુ કે ગયા વર્ષે ભારત અને ચીન વચ્ચે વુહાનમાં થયેલા સંમેલન બાદ બંને દેશો વચ્ચેનો સહયોગ યોગ્ય દિશમાં છે અને તેનાથી અમે સંતુષ્ટ છે. ઉલ્લેખનીય છે કે મસૂદ અઝહરને વૈશ્વિક આંતકવાદી જાહેર કરવા માટે અમેરિકા ફ્રાંસ અને બ્રિટન પણ ચીન પર દબાણ વધારી રહ્યા છે.</div>","PublishDate":"Sun, 17 Mar 2019 10:30:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/this-matter-masood-azhar-on-unsc-1267-list-will-be-resolved-this-is-only-a-technical-hold-says-china"},{"Title":"પીએમ મોદીની જેમ પ્રિયંકાએ પણ લીધો ગંગાનો સહારો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2c92351-b2ba-41f9-a645-e98fa75166b5.jpeg\" data-filename=\"priyanka-gandhi-vadra-easte.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>હવે UPના પ્રભારી તરીકે નિયુક્ત થયેલા કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધીએ પણ ગંગાને યાદ કર્યા છે.પ્રિયંકા ગાંધીએ યુપીના પ્રવાસ ટાણે જ લખેલા એક ખુલ્લા પત્રમાં કહ્યુ છે કે ગંગા સચ્ચાઈ અને સમાનતાની પ્રતિક છે.આપણી ગંગા જમુના સંસ્કૃતિનુ પ્રતિક છે.ગંગા કોઈની સાથે ભેદભાવ નથી કરતી.ગંગાજી યુપીનો સહારો છે અને તેનો સહારો લઈને હું તમારી વચ્ચે પહોંચીશ.</div><div><br></div><div>પત્રમાં પ્રિયંકા ગાંધીએ વધુ લખ્યુ છે કે, UPમાં યુવાઓ ,મહિલાઓ, ખેડૂતો અને મજૂરો હેરાન છે.દરેક વ્યક્તિ પોતાનુ દુખ વ્યક્ત કરવા માંગે છે પણ આજે રાજકીય શોર બકોરમાં તેમનો અવાજ યુપીમાંથી ગાયબ થઈ ગયો છે.તેમના દુખને વહેંચ્યા વગર રાજકીય પરિવર્તનની શરુઆત થઈ શકે તેમ નથી.</div>","PublishDate":"Sun, 17 Mar 2019 10:24:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-vadra-eastern-up-boat-yatra-prayagraj-to-varanasi-ganga-river-pm-modi"},{"Title":"યાત્રાધામ હરિદ્વારમાં નોન વેજ ડિલિવર કરવા બદલ સ્વિગી અને ઝોમેટોને નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30269e96-481b-41a8-8816-a34f1261b2c1.jpeg\" data-filename=\"Non-Veg-620x400.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17.માર્ચ 2019 રવિવાર<br></p><p>પવિત્ર યાત્રાધામ હરિદ્વારમાં નોન વેજ વાનગીઓની ડિલિવરી કરવા બદલ ઝોમેટો અને સ્વિગી કંપની સામે આક્રોશ ફાટી નીકળ્યો છે.</p><p>આ બંને કંપનીઓને સરકારના ફૂડ એન્ડ સિક્યોરિટી વિભાગ દ્વારા નોટિસો ફટકારવામાં આવી છે.હરિદ્વારમાં સંખ્યાબંધ વિસ્તારોમાં નોનવેજ ખાવા પર છે.આમ કંપનીઓને આ નિયમોનુ ઉલ્લંઘન કરવા બદલ નોટિસો અપાઈ છે.</p><p>હરિદ્વાર કોર્પોરેશનના અધિકારીઓએ એક અંગ્રેજી અખબારને આપેલી માહિતી પ્રમાણે સ્થાનિક લોકોએ આ મુદ્દે તાજેતરમાં તંત્રને ફરિયાદ કરી હતી.</p><p>એ પછી મામલાની તપાસ કવામાં આવી હતી.સ્વિગી અને ઝોમેટો પાસે ફૂડ સેફ્ટી એન્ડ સ્ટાન્ડર્ડ ઓથોરિટી ઓફ&nbsp; ઈન્ડિયા તેમજ કોર્પોરેશનનુ એનઓસી પણ નથી.જેના ભાગરુપે કંપનીઓને નોને વેજ ભોજન ડિલિવર કરવાની પરવાનગી અપાતી હોય છે.</p><p>અધિકારીને કહેવા પ્રમાણે બંને કંપનીઓએ લોકોની ધાર્મિક લાગણી પણ દુભાવી છે.નિયમ પ્રમાણે શહેરની હદમાં નોન વેજ વેચવા પર પ્રતિબંધ છે.કંપનીઓને જવાબ આવા સાત દિવસનો સમય આપ્યો છે.</p>","PublishDate":"Sun, 17 Mar 2019 10:21:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uttrakhand-zomato-and-swiggy-got-notices-for-delivering-non-veg-food-in-haridwar"},{"Title":"નિરવ મોદીના પેઈન્ટિંગની હરાજીના મુદ્દે ED અને IT આમને સામને, જાણો શું છે મામલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_977495cc-f770-4554-b94a-deeee0583a32.jpeg\" data-filename=\"0.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ 2019 રવિવાર<br></p><p>હજારો કરોડોનો લોન ગોટાળો કરીને ફરાર થઈ જનાર હીરાના વેપારી નિરવ મોદીની સંપત્તિની હરાજીને લઈને સરકારના બે મંત્રાલય ઈડી અને ઈન્કમટેક્સ વિભાગ આમને સામને આવી ગયા છે.</p><p>ઈનકમટેકસ વિભાગે માર્ચ મહિનાના અંતમાં નિરવ મોદીના&nbsp; 68 પેઈન્ટિંગ્સની હરાજી માટે એક કાર્યક્રમ યોજવાનુ નક્કી કર્યુ છે ત્યારે એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે તેની કિંમત લગભગ 35 કરોડ રુપિયા થાય છે.આ પેઈન્ટિંગ નિરવ મોદીની જ એક કંપનીની ઓફિસમાંથી જપ્ત કરવામાં આવ્યા હતા.જેની મદદથી મોદીએ 96 કરોડ રુપિયાનો ટેક્સ બચાવ્યો હતો.</p><p>બીજી તરફ ઈડીના એક અધિકારીએ એક ટીવી ચેનલ સાથે વાતચીતમાં દાવો કર્યો હતો કે , આ પેઈન્ટિંગ્સ ઈડી દ્વારા પણ એટેચ કરાયા છે.જો ઈનકમેટેક્સ વિભાગ આ પેઈન્ટિંગની હરાજી કરાવશે તો તેની સામે ઈડી દ્વારા પોલીસ ફરિયાદ કરાશે.</p><p>એવુ મનાઈ રહ્યુ છે કે ઈડીની ચીમકી બાદ પેઈન્ટિંગ ખરીદવા માટે આવનારા લોકો ડરી જશે.જોકે બે એજન્સીઓ આમને સામને આવી જતા સરકારની આબરુના પણ ધજાગરા થઈ રહ્યા છે.</p><p>તાજેતરમાં જ નિરવ મોદી લંડનમાં નજરે પડ્યો હતો.તેણે બ્રિટનનો ગોલ્ડન વિઝા મેળવેલો છે.જે માટે બ્રિટનમાં 20 લાખ પાઉન્ડનુ ઈન્વેસ્ટમેન્ટ કરવુ પડતુ હોય છે.</p>","PublishDate":"Sun, 17 Mar 2019 10:12:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modi-paintings-auction-by-income-tax-department-enforcement-department-raise-objection-warn-for-against-it"},{"Title":"લોકસભા ઇલેક્શન 2019: કોંગ્રેસે ઉમેદવારોની ચોથી યાદી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9502ce41-1b2f-49f4-84d9-934b44e97278.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></p><p>લોકસભા ચૂંટણી 2019ને લઇને કોંગ્રેસે ઉમેદવારોની ચોથી યાદી બહાર પાડી છે. આ યાદીમાં ચાર રાજ્યોની 27 લોકસભા બેઠો પર ઉમેદવારોના નામ જાહેર કરવામાં આવ્યાં છે. તેમાંથી સાત બેઠકો ઉત્તર પ્રદેશની છે. શશિ થરૂરને એકવાર ફરી તિરૂવનંતપુરમથી ઉમેદવાર બનાવવામાં આવ્યાં છે.</p><p>ચોથી લિસ્ટમાં પશ્ચિમ ઉત્તર પ્રદેશની મહત્વપૂર્ણ બેઠક પરથી કોંગ્રેસને નામ જાહેર કરી દીધા છે, જ્યાં પહેલા તબક્કા માટે 11મી એપ્રિલે મતદાન થવાનું છે. ગૈતમબુદ્ધ નગર બેઠકથી ડૉ. અરવિંદ સિંહ ચૌહાણ, મેરઠથી ડૉ. અમ પ્રકાશ શર્મા, બિઝનૌરથી ઇન્દિરા ભાટીને ટિકિટ આપવામાં આવી છે. જ્યારે અલીગઢથી ચૌધરી બિરેન્દ્ર સિંહ, ઘોસી બેઠક પરથી બાલકૃષ્ણ ચૌહાણ અને હમીરપુરથી પ્રીમત લોધીને ઉમેદવાર&nbsp;બનાવવામાં આવ્યાં છે.</p><p>આ યાદીમાં કેરલના 12 ઉમેદવારોના&nbsp;નામ જાહેર કરવામાં આવ્યાં છે, જેમાં પાર્ટીના વરિષ્ઠ નેતા શશિ થરૂરનું નામ પણ સામેલ છે, તેમણે ફરી એકવાર તિરૂવનંતપુરમથી ઉમેદવાર બનાવવામાં આવ્યાં છે. જ્યારે પાર્ટીના અન્ય વરિષ્ઠ નેતા પીસી ચાકોને આ વખતે ટિકિટ આપવામાં આવી નથી.&nbsp;</p><p>2009માં ચાકો શિરૂસર બેઠક પરથી ચૂંટણી જીત્યા હતા. હાલ આ બેઠક પરથી ટીએન પ્રતાપનને ટિકિટ આપવામાં આવી છે. બીજી તરફ પૂર્વ કેન્દ્રી મંત્રી અને સાંસદ કેવી થોમસને આ વખતે એર્નાકૂલમ બેઠકની ટિકિટ મળી નથી. તેઓ આ બેઠક પરથી 2014માં ચૂંટણી જીત્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">ચોથી યાદીમાં જે નામ સામેલ થયા તે આ પ્રમાણે છે</span></p><p>અરૂણાચલ પશ્ચિમ બેઠક (અરૂણાચલ પ્રદેશ) - નબામ તુકી&nbsp;</p><p>અરૂણાચલ પૂર્વ (અરૂણાચલ પ્રદેશ) - જેમ્સ વાંગલેટ&nbsp;</p><p>સુરગુઆ બેઠક (છત્તીસગઢ) - ખેલસાઇ સિંહ&nbsp;</p><p>રાયગઢ બેઠક (છત્તીસગઢ) - લાલજીત સિંહ&nbsp;</p><p>જાંગીક બેઠક (છત્તીસગઢ) - રવિ ભારદ્વાજ</p><p>બસ્તર બેઠક (છત્તીસગઢ) - દીપક બૈજ</p><p>કાંકેર (છત્તીસગઢ) - બિરેશ ઠાકુર</p><p>કસારગોડ બેઠક (કેરળ) - રાજમોહન ઉન્નીથન</p><p>કન્નૂર બેઠક (કેરળ) - કે સુધાકરણ</p><p>કોઝિકોડ બેઠક (કેરળ) - એમકે રાધવન</p><p>પલક્કડ બેઠક (કેરળ) - વીકે શ્રીકાંતન</p><p>અલાથૂર બેઠક (કેરળ) - રેમ્ય હિરદાસ</p><p>થ્રિસૂર બેઠક (કેરળ) - ટીએન પ્રતાપન</p><p>ચલાકુડી બેઠક (કેરળ) - બેની બહાનન</p><p>એર્નાકુલમ બેઠક (કેરળ) - હિબિ એડન</p><p>ઇડુક્કી બેઠક (કેરળ) - ડીએન કુરિયાકોસ</p><p>મવેલીકર્રા બેઠક (કેરળ) - કોડિકુનીલ સુરેશ</p><p>પથાનમથિતા બેઠક (કેરળ) - એન્ટો એન્ટોની</p><p>તિરૂવનંતપુર બેઠક (કેરળ) - શશિ થરૂર</p><p>કૈરાના બેઠક (ઉત્તર પ્રદેશ) - હરેન્દ્ર મલિક</p><p>બિઝનૌર બેઠક (ઉત્તર પ્રદેશ) - ઇન્દિરા ભાટી</p><p>મેરઠ બેઠક (ઉત્તર પ્રદેશ) - ઓમ પ્રકાશ શર્મા</p><p>ગૌતમબુદ્ધનગર બેઠક (ઉત્તર પ્રદેશ) - અરવિંદ સિંહ ચૌહાણ</p><p>અલીગઢ બેઠક (ઉત્તર પ્રદેશ) - બ્રિજેન્દ્ર સિંહ</p><p>હમીરપુર બેઠક (ઉત્તર પ્રદેશ) - પ્રીતમ લોઢી</p><p>ઘોસી બેઠક બેઠક (ઉત્તર પ્રદેશ) - બાલકુષ્ણ ચૌહાણ</p><p>અંડમાન નિકોબાર બેઠક (ઉત્તર પ્રદેશ) - કુલદીપ રાય શર્મા</p>","PublishDate":"Sun, 17 Mar 2019 09:57:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-fourth-candidate-list-for-lok-sabha-elections-2019-up-arunachal-kerala"},{"Title":"પટના સાહિબથી શત્રુધ્ન સિન્હાની જગ્યાએ રવિશંકરને મળી ટિકિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04aee4c4-fd52-4730-917e-419a9ce39344.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></p><p>રવિવારના રોજ દિલ્હીમાં બીજેપીની કેન્દ્રીય ચૂંટણી સમિતિની 8 કલાક મેરેથોન બેઠક ચાલી. બેઠકમાં વડાપ્રધાન નરેન્દ્ર મોદી પણ હાજર રહ્યાં.&nbsp;</p><p>રવિવારે સાંજે 6.30 વાગ્યે શરૂ થયેલી મીટિંગ રાત્રે 2.20 મિનિટે પુરૂ થઇ. વડાપ્રધાન એકએક નામ સાંભળતા રહ્યાં અને પાર્ટીના નેતાઓ સાથે મળીને નિર્ણય લેતા ગયા.</p><p>મેરેથોન મીટિંગમાં જે નામ પર સહમતિ બની તે અનુસાર રવિશંકર પ્રસાદને પટના સાહિબથી ટિકિટ મળી છે. 2014માં શત્રુઘ્ન સિન્હા આ બેઠક પરથી ચૂંટણી લડ્યા હતા. પરંતુ બીજેપી વિરુદ્ધ બાગી તેવરના કારણે તેમની ટિકિટ કપાવવાની નિશ્ચિત છે.</p><p><span style=\"color: rgb(156, 0, 0);\">BJPના જે નેતાઓ પર મહોર લાગી છે તે નામ આ પ્રમાણે છે</span></p><p>- ગીરીરાજ સિંહ બેગૂસરાયથી&nbsp;</p><p>- આરકે સિંહ આરાથી&nbsp;</p><p>- રાધામોહન સિંહની સિટ યથાવત છે</p><p>- રાજીવ પ્રતાપ રૂડી છપરાથી</p><p>- સંજય જયસવાલ બિહાર પશ્ચિમ ચંપારણથી&nbsp;</p><p>- નિતિન ગડકરી નાગપુરથી</p><p>- કિરિટ સોમૈયા મુંબઇ નોર્થ ઇસ્ટથી</p><p>જોકે, આ બેઠકમાં જો કોઇ વાત શરમજનક રહીં હોય તો તે છે શાહનવાઝ હુસૈન માટે. મળતી માહિતી અનુસાર હવે તેઓ ચૂંટણી નહીં લડે. શાહનવાઝ હુસૈન અત્યાર સુધી ભાગલપુર બેઠકથી ચૂંટણી લડતા હતા, પરંતુ આ વખતે પાર્ટીએ તેમને ટિકિટ નહીં આપવાનો નિર્ણય લીધો છે.</p><p>બીજેપી હેડક્વાર્ટરમાં યોજાયેલી બેઠકમાં ત્રિપુરા, ઓરિસ્સા, પશ્ચિમ બંગાળ, છત્તીસગઢ, મહારાષ્ટ્ર, બિહાર, તેલંગણા, આંધ્રપ્રદેશ, ઉત્તરાખંડ, જમ્મુ-કાશ્મીર અને છત્તીસગઢના ઉમેદ્દવારો પર ચર્ચા થઇ. ખાસ કરીને તે સીટો પર પહેલા ચર્ચા કરવામાં આવી જ્યાં પ્રથમ ચરણ માટે 11મી એપ્રિલે મતદાન થવાનું છે.</p>","PublishDate":"Sun, 17 Mar 2019 09:57:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-will-not-give-lok-sabha-ticket-to-shatrughan-sinha"},{"Title":"આક્રમક ભારતે પાક પર 6 મિસાઈલ લોન્ચ કરવાની ચીમકી આપી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40131e5f-880f-4621-bcdc-7119cc284642.jpeg\" data-filename=\"2.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ 2019 રવિવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે ભારતે કરેલી એર સ્ટ્રાઈક બાદ બંને દેશો વચ્ચેનો તનાવ યુધ્ધમાં પરિણમે તે હદની સ્થિતિ આવી ગઈ હોવાનો ઘટસ્ફોટ થયો છે.</p><p>એવો અહેવાલ છે કે અમેરિકાના રાષ્ટ્રીય સુરક્ષા સલાહકાર જોન બોલ્ટને કરેલી મધ્યસ્થતા બાદ બંને દેશો વચ્ચે તનાવ ઓછો થયો હતો.એક સમયે એવો આવી ગયો હતો કે રોષે ભરાયેલા ભારતે પાકિસ્તાન પર 6 મિસાઈલ લોન્ચ કરવાની ધમકી આપી હતી.</p><p>તેની સામે પાકિસ્તાને એવી ડંફાસ મારી હતી કે ભારતની એક મિસાઈલનો જવાબ 3 મિસાઈલથી આપશે.બીજી તરફ અમેરિકા જાણતુ હતુ કે પાકિસ્તાનની આવી કોઈ પણ હરકત બાદ ભારત પૂર્ણ કક્ષાનુ આક્રમણ કરવા માટે પણ ખચકાશે નહી.</p><p>જોકે એ સ્પષ્ટ નથી થયુ કે ભારતે અને પાકિસ્તાને કયા પ્રકારની મિસાઈલ લોન્ચ કરવાની ધમકી આપી હતી.જોકે તેના કારણે માત્ર અમેરિકા જ નહી પણ ચીન અને બ્રિટનની સરકારોમાં પણ હલચલ થઈ ગઈ હતી.</p><p>આંતરરાષ્ટ્રીય ન્યુઝ એજન્સીના કહેવા પ્રમાણે 2008 બાદ દક્ષિણ એશિયામાં આ સૌથી ગંભીર સૈન્ય સંકટ ઉભુ થયુ હતુ.</p><p>એર સ્ટ્રાઈકના જવાબમાં પાક વિમાનોએ ભારતની સરહદમાં ઘુસણખોરી કરી હતી.જેના જવાબમાં ભારતીય વાયુસેનાએ એક એફ-16 વિમાન તોડી પાડ્યુ હતુ.જ્યારે ભારતનુ એક મિગ વિમાન ક્રેશ થયુ હતુ અને પાયલોટ અભિનંદન પાકિસ્તાનના હાથે પકડાયા હતા.</p><p>જોકે ભારતના રાષ્ટ્રિય સુરક્ષા સલાહકાર અજિત દોવાલે પાકિસ્તાની જાસૂસી સંસ્થા આઈએસઆઈને સ્પષ્ટ પણે કહ્યુ હતુ કે પાયલોટના પકડાયા પછી પણ આતંકવાદનો મુકાબલો કરવામાં ભારત પાછુ નહી હટે.</p><p>ન્યુઝ એજન્સીએ પાકના એક મંત્રીને ટાંકીને કહ્યુ છે કે આ મંત્રીએ ભારતના મિસાઈલ હુમલાનો જવાબ આપવા માટે વળતો મિસાઈલ હુમલો કરવાની તૈયારી બતાવી હતી.</p><p>જોકે ભારતના રાષ્ટ્રીય સુરક્ષા સલાહકારે આ મુદ્દે કશું કહેવાનો ઈનકાર કરી દીધો હતો.</p>","PublishDate":"Sun, 17 Mar 2019 09:16:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-and-pakistan-threatened-each-other-to-attack-missile"},{"Title":"પાકના પાપે મુંબઈના આકાશમાં બે વિમાનો ટકરાતા સ્હેજમાં રહી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18002c57-044d-452f-aa5c-ff4f0661d6e8.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ&nbsp;2019 રવિવાર<br></p><p>પાકિસ્તાનના પાપે મુંબઈના આકાશમાં બે વિમાનો વચ્ચે ટક્કર થતા સ્હેજ માટે રહી ગઈ હતી.આ બંને વિમાનો એક બીજાની એકદમ નજીક આવી ગયા હતા પણ થોડા સેંકડોના તફાવતથી દુર્ઘટના સર્જાતા રહી ગઈ હતી.વિમાનમાં લાગેલી સિસ્ટમે ચેતવણી આપતા બંને વિમાનોના પાયલોટે એક બીજાથી સલામત અંતર જાળવી લીધુ હતુ.</p><p>શુક્રવારે બપોરે એર ફ્રાન્સનુ બોઈંગ 777 વિમાન 32000 ફૂટની ઉંચાઈ હતુ.આ વિમાન વિયેટનામથી પેરિસ જઈ રહ્યુ હતુ.બીજી તરફ ઈતિહાદની એરબસ 320 અબુધાબીથી કાઠમંડુના રુટ પર હતી.આ વિમાન 31000 ફૂટની ઉંચાઈએ હતુ.</p><p>સૂત્રોના કહેવા પ્રમાણે બપોરે મુંબઈ એર ટ્રાફિક કંટ્રોલે ઈતિહાદની ફ્લાઈટને 33000 ફૂટની ઉંચાઈ પર જવા સૂચના આપી હતી.તે જ વખતે આ વિમાન સામેથી આવી રહેલા એર&nbsp; ફ્રાન્સના વિમાનની&nbsp; બિલકુલ સામે આવી ગયુ હતુ.બંને વિમાનો એક બીજાથી 3 નોટિકલ માઈલ જ દુર હતા.જેના પગલે વિમાનમાં લાગેલી ઓટોમેટિક એલાર્મ સિસ્ટમની ચેતવણી ચાલુ થઈ ગઈ હતી.</p><p>એવુ કહેવાઈ રહ્યુ છેકે પાકિસ્તાને પોતાની એર સ્પેસ બંધ કરી રાખી હોવાથી ભારતની એર સ્પેસમાં વિમાનોનો ટ્રાફિક વધી ગયો છે.જેના પગલે એર ટ્રાફિક કંટ્રોલમાં કામ કરતા કર્મચારીઓ પર કામનુ ભારણ ખતરનાક હદે વધી ગયુ છે.કારણકે મોટાભાગની ફ્લાઈટો ભારતના એરસ્પેસનો ઉપયોગ કરી રહી છે.</p>","PublishDate":"Sun, 17 Mar 2019 08:28:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-international-flights-got-dangerously-close-to-each-other-as-pakistan-shot-its-airspace"},{"Title":"PM નરેન્દ્ર મોદીએ twitter પર નામ બદલ્યું, 'ચોકીદાર નરેન્દ્ર મોદી'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d5304d-8d05-4fc1-91b4-2279cf3becc1.jpeg\" data-filename=\"chowkidar-660_031719122840.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 માર્ચ 2019 રવિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી, ભાજપ અધ્યક્ષ અમિત શાહ, રેલ્વે મંત્રી પીયુષ ગોયલ સહિત કેટલાક નેતાઓએ ટ્વીટર પર પોતાના નામની આગળ ચોકીદાર શબ્દ જોડ્યો છે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6e0c916-3042-4d84-9194-24e099f608f9.jpeg\" data-filename=\"2_031719115042.jpg\" style=\"width: 913px;\">ટ્વીટર પર વડાપ્રધાન મોદીનું નવુ નામ ચોકીદાર નરેન્દ્ર મોદી અને અમિત શાહનું નવુ નામ ચોકીદાર અમિત શાહ થઈ ગયુ છે. શનિવારે જ વડાપ્રધાન મોદીએ મે ભી ચોકીદાર કેમ્પેઈનની શરૂઆત કરી હતી.&nbsp;</p><p>મોદીએ કહ્યુ હતુ, તમામ દેશવાસી જે ભ્રષ્ટાચાર, ગંદકી અને સામાજિક દૂષણો સાથે લડી રહ્યો છે. તે એક ચોકીદાર છે. ભારતના વિકાસ માટે સખત મહેનત કરનાર તમામ વ્યક્તિ ચોકીદાર છે. આજે દરેક ભારતીય કહી રહ્યો છે #મે ભી ચોકીદાર. જે બાદ ટ્વીટર પર #MainBhiChowkidar ટ્રેન્ડ થયો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6c16895-06a9-4573-a592-21e86cc3f1a8.jpeg\" data-filename=\"chowkidar_1552804018_618x347.jpg\" style=\"width: 100%;\">ટ્વીટર પર ચોકીદાર બન્યા બાદ અમિત શાહે લખ્યુ, જિસને બનાયા સ્વચ્છતા કો સંસ્કાર.... વો હે ચોકીદાર| #MainBhiChowkidar, કહો દિલ સે #ChowkidarPhirSe'.</p>","PublishDate":"Sun, 17 Mar 2019 07:41:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-bjp-president-amit-shah-and-other-leader-change-name-at-twitter"},{"Title":"ગોવામાં રાજકીય સંકટ: મનોહર પર્રિકરની હાલત ગંભીર, બચવાની શક્યતા નહિવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4bd5813-0ce3-4c2b-b634-f09d39a2665c.jpeg\" data-filename=\"5.gif\" style=\"width: 100%;\">પણજી, તા. 17 માર્ચ 2019 રવિવાર</p><p>ગોવાના મુખ્યમંત્રી મનોહર પર્રિકરની સ્વાસ્થ્યને લઈને અનેક તર્ક-વિતર્કો સર્જાતા આવ્યા છે. પણ તેમની બિમારી શું છે તેને લઈને હજીસુધી સત્તાવાર રીતે કોઈ જ જાહેરાત કરવામાં આવી નથી. કોંગ્રેસ પણ રાજ્યના મુખ્યમંત્રી બદલવાની માંગણી કરી ચુકી છે ત્યારે ગોવાના ડેપ્યુટી સ્પીકરે મહત્વપૂર્ણ નિવેદન આપ્યું છે.<br></p><p>ગોવામાં ફરી એકવાર રાજકીય સંકટની સ્થિતિ સર્જાઇ છે. રાજ્યામાં એકવાર ફરી સીએમ મનોહર પર્રિકરને બદલવાની ચર્ચા શરૂ થઇ ગઇ છે. પાર્ટીના સિનિયર નેતા અને ડેપ્યુટી સ્પીકર માઇકલ લોબોએ કહ્યું કે પાર્રિકરની જગ્યાએ અન્ય કોઇ નેતાને મુખ્યમંત્રી બનાવવાની ચર્ચા થઇ છે. જોકે, તેમણે સ્પષ્ટ કર્યું છે કે આજે યોજાનારી પાર્ટીની બેઠકમાં નિર્ણય લેવાઇ શકાય છે.</p><p>માઇકલ લોબોએ કહ્યું કે પાર્ટીના નેતા પારિકરના સાજા થવાની પ્રાર્થના કરે છે. પરંતુ તેમની બચવાની સંભાવના નથી. જ્યાં સુધી પારિકર છે તેઓ ગોવાના મુખ્યમંત્રી રહેશે. કોઇએ તેમની જગ્યા લેવાની માંગ કરી નથી. અમે પ્રાર્થના કરીશું કે તેઓ વહેલી તકે ઠીક થઇ જાય. પરંતુ એની કોઇજ સંભાવના નથી. જો તેમને કંઇ થાય છે તો આગામી મુખ્યમંત્રી બીજેપીથી જ હશે.</p>","PublishDate":"Sun, 17 Mar 2019 06:57:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-leader-and-deputy-speaker-michael-lobo-admits-that-party-discussed-replacement-of-parrikar"},{"Title":"હિજાબ પહેરીને પીડિતોને મળવા પહોંચ્યા ન્યુઝીલેન્ડના પીએમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bc3c0e1-cdf1-4f1d-a51e-5e346c1fb302.jpeg\" data-filename=\"pic_1552716887.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. માર્ચ 2019 રવિવાર<br></p><p>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરમાં મસ્જિદમાં થયેલા આતંકી હુમલા બાદ ન્યુઝીલેન્ડના વડાપ્રધાન જેસિંગા અર્ડન હિજાબ પહેરીને પીડિતોને મળવા માટે પહોંચ્યા હતા.</p><p>અડર્ને પીડિતોને અને તેમના સ્વજનોને મળીને કહ્યું હતું કે, આ ન્યુઝીલેન્ડ એ નથી જેને લોકો જાણે છે.ન્યુઝીલેન્ડમાં આતંકવાદ અને નફરતને કોઈ જગ્યા નથી.</p><p>તેમણે આશા રાખી હતી કે તમામ મૃતદેહ શનિવાર સુધીમાં મસ્જીદમાંથી કાઢી લેવામાં આવશે.જેમણે પરિવારજનો ગુમાવ્યા છે તેમને વળતર પણ આપવામાં આવશે.મસ્જિદોને પોલીસ સુરક્ષા પુરી પાડવામાં આવી રહી છે અને જ્યાં સુધી કોઈ ખતરો નથી તેવુ લાગશે ત્યાં સુધી સુરક્ષા આપવાનુ ચાલુ રખાશે.</p>","PublishDate":"Sun, 17 Mar 2019 10:40:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-zealand-pm-jacinda-ardern-wearing-hijab-meets-christchurch-terror-attack-victims-families"},{"Title":"ન્યુઝીલેન્ડઃ આતંકીએ મસ્જિદમાં ફાયરિંગના 9 મિનિટ પહેલા PMને મેનિફેસ્ટો મોકલ્યો હતો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9196acd-9190-4640-91a6-0868fa451f93.jpeg\" data-filename=\"christchurch-jacinda-ardern.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચ શહેરની મસ્જિદમાં ફાયરિંગ કરીને 49 લોકોનો મોતને ઘાટ ઉતારનાર આતંકવાદીએ ગોળીબાર કર્યો તેની નવ મિનિટ પહેલા જ પોતાનો કટ્ટરવાદી મેનિફેસ્ટો ન્યુઝીલેન્ડના વડાપ્રધાનને મેલ કર્યો હતો.</div><div><br></div><div>પીએમ અર્ડને પત્રકારોને કહ્યુ હતુ કે હું એ 30 લોકોમાંથી છું જેમને હુમલાની 9 મિનિટ પહેલા જ મેનિફેસ્ટો મેઈલ કરવામાં આવ્યો હતો.જોકે તેમાં હુમલાની જગ્યા કે બીજી જાણકારી આપવામાં આવી નહોતી.આ મેલ આવ્યો તેની બે મિનિટમાં સુરક્ષા એજન્સીઓને મોકલી અપાયો હતો.</div><div><br></div><div>તેમણે કહ્યુ હતુ કે આ મેલ જોકે બહુ લાંબો, અસ્પષ્ટ હતો.તેનાથી હુમલાખોર હુમલો કરવાનો છે તે અનુમાન કરવુ મુશ્કેલ હતુ.</div><div><br></div><div>ઉલ્લેખનીય છે કે આ હુમલામાં માર્યા ગયેલા લોકોમાં મહિલાઓ અને બાળકો સહિત 7 ભારતીયોનો પણ સમાવેશ થાય છે. ઓસ્ટ્રેલિયન મૂળના હુમલાખોર બ્રેન્ટન ટેરન્ટ પર હત્યાના આરોપ નક્કી થઈ ગયા છે.તેના પર બીજા પણ આરોપ લગાવી શકાય છે.</div>","PublishDate":"Sun, 17 Mar 2019 10:26:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/christchurch-jacinda-ardern-said-her-office-received-manifesto-from-gunman-before-attack"},{"Title":"આતંકી મસૂદને રક્ષણ આપતું ચીન ક્યારેક તો ઝૂકશે ને !: ભારત 'ધીરજ' રાખશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af563f61-707c-4805-b963-7870024ca7df.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકા, બ્રિટન, ફ્રાન્સે પણ ચીન સાથે વાતચીતથી નિરાકરણ લાવવાના પ્રયાસો શરૃ કર્યા, યુએનમાં વોટિંગ અંગે વિચારણા<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.16 માર્ચ, 2019, શનિવાર</p><p>આતંકી મસૂદ અઝહર મુદ્દે ચીન સામે ભારતને અમેરિકા, ફ્રાન્સ, બ્રિટન જેવા દેશોનો સાથ મળી રહ્યો છે. અગાઉ આ દેશોએ ચીન પર દબાણ વધાર્યું હતું ત્યારે હવે એવા અહેવાલો છે કે આ દેશો મળીને ચીનને મનાવવાનો પ્રયાસ કરશે અને વાતચીતથી સમગ્ર વિવાદનું નિરાકરણ લાવવાનો પ્રયાસ કરશે.</p><p>&nbsp;અત્યાર સુધી ધાકધમકીથી આ દેશો એકબીજાને ચેતવણી આપતા રહ્યા છે પણ હવે વાતચીતથી નિરાકરણ લાવવાના પ્રયાસો શરૃ કરી દેવામાં આવ્યા હોવાના અહેવાલો છે. દરમિયાન એવા પણ અહેવાલો છે કે ચીન આગામી દિવસોમાં પોતાનું વલણ બદલી શકે છે, જ્યારે ભારતે પણ જ્યાં સુધી ચીન મસૂદ અઝહરને આતંકી જાહેર ન કરે ત્યાં સુધી શાંતિ જાળવી રાખે તેવા અહેવાલો છે. સુત્રોએ જણાવ્યું હતું કે ચીને હવે પાકિસ્તાન સાથે જે પણ વિવાદો છે તેનું નિરાકરણ લાવવાનું રહેશે.</p><p>જ્યારે બીજી તરફ ચીન જ્યાં સુધી મસૂદ અઝહરને આતંકી જાહેર કરવામાં ન આવે ત્યાં સુધી શાંતિ જાળવશે. જોકે આગામી દિવસોમાં મળનારી બ્રિક્સ દેશોની બેઠકમાં આતંકવાદ મુદ્દે દબાણ જારી રાખશે.&nbsp; સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહર સામે દરેક પ્રકારના પુરાવા ભારતે સોપી દીધા છે. આ સ્થિતિ વચ્ચે ભારતને પુરો વિશ્વાસ છે કે આજે નહીં તો કાલે મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રમાં આતંકી જાહેર કરવો જ પડશે કેમ કે તેની વિરુદ્ધ મજબુત પુરાવા માત્ર ભારત જ નહીં અમેરિકા, બ્રિટન અને ફ્રાન્સ જેવા દેશો પણ સંયુક્ત રાષ્ટ્રને સોપી ચુક્યા છે. </p><p>જ્યારે બીજી તરફ ચીનને આ ત્રણેય દેશો મનાવવાના પ્રયાસો પણ કરી રહ્યા છે. એવા અહેવાલો છે કે ભારત આતંકવાદ મુદ્દે કોઇ પણ પ્રકારની બાંધછોડ કરવા નથી માગતું જેને પગલે જો ચીનને મસૂદ અઝહર મામલે વધુ સમય જોઇએ તો તેના માટે પણ ભારત તૈયાર છે. જ્યારે હવે ભારત સંયુક્ત રાષ્ટ્રમાં પણ મસૂદ મુદ્દે વધુ દબાણ ન કરે તેવી શક્યતાઓ છે કેમ કે હવેનો નિર્ણય સિક્યોરિટી કાઉન્સિલના અન્ય સભ્ય દેશોએ લેવાનો રહેશે અને ભારત અગાઉ અનેક વખત રજુઆતો કરી ચુક્યું છે.&nbsp;</p><p>જોેકે ભારત આતંકીઓ મુદ્દે પોતાનું દબાણ જરુરથી જારી રાખશે, ખાસ કરીને આતંકીઓને મળનારા ફંડ પર નજર રાખતા ફાઇનાન્સિયલ ટાસ્ક ફોર્સ (એએટીએફ) સામે પાકિસ્તાનનો ચેહરો ખુલ્લો પાડવાનંુ પણ જારી રાખશે. જ્યારે બીજી તરફ અમેરિકા, બ્રિટન, ફ્રાન્સ સંયુક્ત રાષ્ટ્રમાં મસૂદ અઝહરને આતંકી જાહેર કરવાના અન્ય નિરાકરણો પર ચર્ચા કરી રહ્યા છે ઉપરાંત ચીનને મનાવવાના પ્રયાસો પણ જારી છે. ચીન સતત ચોથી વખત મસૂદ અઝહરને આતંકી જાહેર કરવામાં અડચણ ઉભી કરી રહ્યું છે.&nbsp;</p><p>આમ કરીને તે પાકિસ્તાનના આતંકવાદને ખુલ્લેઆમ સમર્થન આપી રહ્યું છે. જેને પગલે પણ તેની ચારેય બાજુ ટીકા થવા લાગી છે. તેથી ભારતને આશા છે કે એક દિવસ ચીન માની જશે અને ત્યાં સુધી શાંતી જાળવી રાખવામાં આવશે.&nbsp;</p><p><b>પાક. આતંકવાદ સામે ગંભીર હોય તો દાઉદ અને સલ્લાઉદ્દીન ભારતને સોંપે&nbsp;</b></p><p>પાકિસ્તાન દાવા કરી રહ્યું છે કે તે આતંકવાદને લઇને બહુ જ ગંભીર છે જ્યારે બીજી તરફ વર્ષોથી મંુબઇ હુમલામાં સામેલ ગેંગસ્ટર દાઉદ ઇબ્રાહિમ જેવાને રક્ષણ આપી રહ્યું છે. આ સ્થિતિ વચ્ચે હવે એવી માગણી ઉઠી રહી છે કે પાકિસ્તાન જો ખરેખર આતંકવાદ મુદ્દે ગંભીર હોય તો તેણે ભારતના નાગરિકો દાઉદ અને સલ્લાઉદ્દીન ભારતને સોપી દેવો જોઇએ. આ ઉપરાંત અન્ય મોટા આતંકીઓ કે જે ભારતમાં મોટા હુમલા કરી ચુક્યા છે અને પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યા છે તેની વિરુદ્ધ પણ કાર્યવાહી કરવી જોઇએ. ભારત દાઉદ ઇબ્રાહિમ સહિતના પાકિસ્તાનમાં શરણ લઇ રહેતા આતંકીઓ વિરુદ્ધ પુરાવા આપ્યા છે તેમ છતા પાકિસ્તાન કોઇ જ કાર્યવાહી નથી કરી રહ્યું. પુલવામા હુમલા બાદ ભારતે એક ડોઝિયર પણ સોપ્યું છતા પાકિસ્તાને મસૂદ જેવા આતંકીઓને રક્ષણ આપી રાખ્યું છે.</p>","PublishDate":"Sat, 16 Mar 2019 21:45:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-will-protect-the-terrorist-masood-sometimes-will-india-keep-patience"},{"Title":"ઝિમ્બાબ્વે, મલાવી અને મોઝામ્બિકમાં ઇડાઇ વાવાઝોડું ત્રાટક્યું : 150નાં મોત, સેંકડો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a5e5a66-c0b1-4abd-bede-3f470dd6ac87.jpeg\" data-filename=\"idai-hari.gif\" style=\"width: 100%;\"><br></p><p>હરારે, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>વાવાઝોડા ઇદઇના કારણે ઝિમ્બાબ્વે, મલાવી અને મોઝામ્બિકમાં ભારે તારાજી સર્જાઇ છે. આ ત્રણેય જગ્યાએ વાવાઝોડાએ ૧૫૦થી વધુ લોકોનો ભોગ લીધો છે જ્યારે સેંકડો લોકો હજુ પણ લાપતા છે. દક્ષિણ આફ્રિકાના આ ત્રણેય દેશોમાં વાવાઝોડાના કારણે ૧૫ લાખથી વધુ લોકોને અસર થઇ છે.&nbsp;</p><p>ઝિમ્બાબ્વે સરકારના માહિતી ખાતાએ ટ્વિટર પાસે જાહેરાત કરી હતી કે&nbsp; મૃત્યુ પામેલા લોકોમાં મોટાભાગે ચિમાનીમણી વિસ્તારના હતા. માર્યા ગયેલાઓમાં બે વિદ્યાર્થીઓનો પણ સમાવેશ થતો હતો. અનેક મકાનો તુટી પડયા હતા અને&nbsp; મોઝામ્બિકની સરહદે આવેલા મનીકાલાલેન્ડ પ્રાંતમાં કેટલાક બ્રિજને નુકસાન થયું હતું. </p><p>પોતાના ઘરોમાંથી ભાગી ગયેલા અનેક લોકો બચવા માટે એક પર્વત પર પહોંચી ગયા હતા, પરંતુ ભારે પવનના કારણે હેલિકોપ્ટરને પણ ત્યાં પહોંચવામાં તકલીફ પડતી હતી.એક સાંસદ કહ્યું હતું કે હજારો લોકો પર આની અસર પડી હતી. </p><p>કેટલાક જગ્યાએ વીજળી ડૂલ થઇ હતી તો કેટલાક બ્રિજને નુકસાન થયું હતું. 'અમને મળેલી માહિતી મુજબ એક સો કરતાં વધુ લોકો લાપતા છે અને તે પૈકીના કેટલાક ગુજરી ગયા હશે'એમ ચિમાનીમણીના સાંસદ જોશુઆ સાક્કોએ કહ્યું હતું. ચિમાનીમણીમાં શહેરી&nbsp; વિસ્તારમાં નગાનુ વસાહત ખાતે ભૂસ્ખલન થતાં ઓછામાં ઓછા ૨૫ ઘરો પાણીમાં તણાઇ ગયા હતા.&nbsp;</p><p>કેટલાક લોકો ઘરોમાં ફસાઇ ગયા હતા. લાપતા બનેલા લોકોમાં તેમનો પણ સમાવેશ થાય છે. વાવાઝોડા ઇદઇએ શુક્રવારે મઘ્ય મોઝામ્બિકને પણ ધમરોળી નાંખ્યો હતો અને ઓછામાં ઓછા ૧૯ લોકોના મોત થયા હતા.મોઝામ્બિકમાં સ્થાનિક સત્તાવાળાઓએ કહ્યું હતું કે વાવાઝોડું ત્રાટક્યું તેની પહેલાં અહીંયા ભારે વરસાદ પડયો હતો જેમાં ૬૬ લોકોના મોત થયા હતા અને ૧૭૦૦૦ લોકો બેઘર બન્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 21:44:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/idai-hurricane-struck-in-mozambique-150-dead"},{"Title":"હ્યુસ્ટનમાં મહિલાએ નવ મિનિટમાં છ બાળકને જન્મ આપ્યાની ચર્ચાસ્પદ ઘટના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9129a08c-1866-46d5-bab8-ae5d5d05e74c.jpeg\" data-filename=\"six-child.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>અમેરિકાના હ્યુસ્ટનમાં એક મહિલાએ એક સાથે છ બાળકને જન્મ આપ્યો હોવાની અજીબોગરીબ ઘટના બની છે. મહિલાએ શુક્રવારે માત્ર નવ મિનિટમાં છ બાળકોને જન્મ આપ્યો હતો અને માતા તથા બાળકો સ્વસ્થ છે.&nbsp;</p><p>ટેક્સાસના હ્યુસ્ટનમાં એક મહિલાએ એક સાથે છ બાળકોને જન્મ આપ્યો છે. એક રિપોર્ટ મુજબ વિશ્વભરના ૪.૭ અરબ પૈકી કોઈ એક કેસ જ એવો હોય છે જેમાં કોઈ મહિલા એક સાથે છ બાળકોને જન્મ આપે છે. </p><p>થેલમા ચૈકા નામની આ મહિલાએ શુક્રવારે અમેરિકાની 'ધ વુમન્સ હોસ્પિટલ ઓફ ટેક્સાસ'માં છ બાળકોને જન્મ આપ્યો હતો. થેલમાએ જન્મ આપેલા બાળકોમાં બે દીકરી તથા ચાર દીકરા છે અને તમામની હાલત સ્થિર છે.&nbsp;</p><p>હોસ્પિટલના સત્તાધીશોએ જણાવ્યા મુજબ મહિલાએ શુક્રવારે સવારેે સ્થાનિક સમય મુજબ ૪:૫૦ કલાકથી ૪:૫૯ કલાક દરમિયાન માત્ર નવ મિનિટમાં છ બાળકોને જન્મ આપ્યો હતો અને માતા તથા બાળકો સ્વસ્થ છે. આ તમામ બાળકોનું વજન ૭૯૦ ગ્રામથી લઈને ૧.૩ કિગ્રા સુધીનું છે અને તેમને નવજાત બાળકોના વોર્ડમાં રાખવામાં આવ્યા છે. થેલમાએ પોતાની બે દીકરીઓનું નામ જીના અને જુરીયલ રાખ્યું છે અને દીકરાઓના નામ તે વિચારી રહી છે.&nbsp;</p><p>ોડા સમય પહેલા ઈરાકમાં એક ૨૫ વર્ષીય મહિલાએ છ દીકરી અને એક દીકરો એમ કુલ સાત બાળકને એક સાથે જન્મ આપ્યો હતો. પૂર્વીય ઈરાકમાં વસતી આ મહિલાના પતિ યુસેફ ફૈદલે જણાવ્યા મુજબ તેમની પરિવાર વધારવાની કોઈ યોજના નહોતી અને ૧૦ બાળકોની જવાબદારી તેમના પર આવી ગઈ હતી. અમેરિકાના લોવા રાજ્યમાં ૧૯૯૭ની સાલમાં ફર્ટિલિટી ટ્રીટમેન્ટ બાદ એક યુગલે વિશ્વમાં પ્રથમ વખત સાત જીવીત બાળકોને જન્મ આપ્યો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 21:43:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-houston-a-woman-has-given-birth-to-six-children-in-nine-minutes"},{"Title":"અમેરિકામાં બનાવટી લગ્ન અને વિઝા ફ્રોડનો ભારતીય અમેરિકને ગુનો કબુલ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fedc390-c3ee-4775-9e32-cfba27c47d50.jpeg\" data-filename=\"fake-visa.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>રવિ કોલા અમેરિકામાં સ્થાયી થવા ઇચ્છતા ભારતીયોને&nbsp; બનાવટી લગ્ન કરાવી આપતો સાથી ષડયંત્રકાર&nbsp; ક્રિસ્ટલ ક્લાઉડે&nbsp; ગુનો કબુલી લેતાં&nbsp; તેને બે વર્ષની સજા થઇ હતી<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.16 માર્ચ, 2019, શનિવાર</p><p>ગેરકાયદે વસાહતીઓ માટે બનાવટી લગ્ન રેકેટ ચલાવી તેમને અમેરિકન નાગરિક સાથે લગ્ન કરાવી અને અમેરિકામાં સ્થાયી થવા મદદ કરનાર&nbsp; મોટાભાગના&nbsp; એક ભારતીયોને ફસાવનાર એક ભારતીય અમેરિકને&nbsp; પોતાનો ગુનો કબુલ્યો હતો. </p><p>૪૭ વર્ષના રવિ બાબુ કોલા તરીકે ઓળખવામાં આવેલો આ ભારતીય ફલોરિડાના પનામા શહેરમાં રહે છે અને આજે તેની અટકાયત કરવામાં આવી હતી.૨૨મેના રોજ&nbsp; ટલ્લાહાસીમાં યુએસ કોર્ટહાઉસમાં તેની સજાનો ચૂકાદો આપવામાં આવશે.</p><p>તેના સાથી ષડયંત્રકાર ૪૦ વર્ષની ક્રિસ્ટલ ક્લાઉડે લગ્ન અને વિઝા ફ્રોડનો ગુનો કબુલી લેતાં ૨૮ ડીસેમ્બર ૨૦૧૮ના રોજ તેને બે વર્ષની સજા કરવામાં આવી હતી.ફેબુ્રઆરી ૨૦૧૭ અને ઓગસ્ટ ૨૦૧૮ વચ્ચે કોલાએ બે કાઉન્ટી વિસ્તારમાં ઇમિગ્રેશન મેરેજ ફ્રોડ ધંધો શરૃ કર્યો હતો જ્યાં અમેરિકન નાગરિકોને ભારતીય વિદેશીઓ સાથે પરણાવી ઇમિગ્રેશન લાભ લેવા મદદ કરતી હતી, એમ ફરીયાદ પક્ષે કહ્યું હતું.</p><p>કોલાની સ્કીમના એક ભાગરૃપે આલ્બામામાં ૮૦ લોકોના લગ્ન કરાવી દેવામાં આવ્યા હતા, એમ ન્યાય વિભાગે કહ્યું હતું. ઓકટોબર ૨૦૧૭માં આવા જ એક બનાવટી&nbsp; લગ્નમાં સામેલ થયા પછી ક્લાઉડે પોતે જ ભારતીય નાગરિકો સાથે અમેરિકનોના લગ્ન કરાવી આપવાનો ધંધો શરૃ કર્યો હતો. </p><p>એણે પનામાના દસ કે તેથી વધુ અમેરિકન નાગરિકોને સીધી રીતે સામેલ કર્યા હતા,એમ ગ્રામીણ&nbsp; કોલહુન અને જેકસન કાઉન્ટીઝે કહ્યું હતું. હવે કોલાને&nbsp; લગ્ન કરાવી આપવા અને વિઝા ફ્રોડમાં સંડોવણી બદલ મહત્ત્મ પાંચ વર્ષની&nbsp; અને મની લોન્ડરિંગ ષડયંત્ર બદલ ૨દ વર્ષની સજા થઇ શ કે છે.</p>","PublishDate":"Sat, 16 Mar 2019 21:42:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-visa-fraud-accepts-crime-for-indian-americans"},{"Title":"ન્યુઝીલેન્ડની મસ્જિદમાં 49ના હત્યારાને હાથકડી સાથે કોર્ટમાં રજૂ કરાયો:   આજીવન જેલમાં  રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5402eb36-424a-4742-96c4-e15606efbad9.jpeg\" data-filename=\"nuzi-jail.gif\" style=\"width: 100%;\"><br></p><p>ક્રાઇસ્ટચર્ચ, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>ન્યુઝીલેન્ડની કોર્ટમાં આજે રજૂ કરાયેલા શ્વેત આતંકીએ વ્હાઇટ પાવર દર્શાવતો ઇશારો કરી બધું જ સલામત હોવાનો વિશ્વાસ વ્યક્ત કર્યો હતો. જો કે તેના ચહેરા પર અફસોસ જરાય દેખાતો નહતો. તો આ તરફ મુસ્લિમ સમુદાય કબ્રસ્તાનમાં ૪૯ લોકોને દફનાવવાની તૈયારીઓમાં વ્યસ્ત દેખાયો હતો.&nbsp;</p><p>શસ્ત્ર પોલીસ વચ્ચે ઊભેલા આ હત્યારાએ સમગ્ર વિશ્વમાં શ્વેત આતંકીઓનો જેનો ઉપયોગ કરે છે તે એટલે કે અંગુઠો નીચે કરી'ઓ.કે'નો ઇશારો કર્યો હતો. મૂળ ઓસ્ટ્રલિયાના આ હત્યારાએ જામીનની માગણી કરી નહતી, એટલે એને કસ્ટડીમાં લઇ જવામાં આવ્યો હતો અને હવે પાંચમી એપ્રિલે ફરી હાજર કરવામાં આવશે.</p><p>કોર્ટની બહાર ક્રાઇસ્ટચર્ચના રહેવાસીઓ તેમના દેશમાં મુસ્લિમો વિરૃધ્ધ આચરવામાં આવેલી જધન્ય હત્યાનો વિરોધ કરતા દેખાયા હતા. અલ નુર મસ્જીદ અને લીનવુડ મસ્જીદ પર કરાયેલા હુમલાથી સામાન્ય રીતે શાંત અને હિંસા મૂક્ત મનાતા ન્યુઝીલેન્ડમાં લોકો&nbsp; આ સામુહિક હત્યાથી સ્તબ્ધ થઇ ગયા હતા. </p><p>લીનવુડ મસ્જીદના ઇમામે કહ્યું હતું કે&nbsp; આવા હુમલાથી મુસ્લિમ સમુદાય જરાય ડરશે નહીં કે અહીંથી ભાગશે પણ નહીં.'અમે આ દેશને ચાહીએ છીએ. આતંકીઓ ક્યારે પણ અમારા જુસ્સાને તોડી શકશે નહીં'એમ મસ્જીદના ઇમામ ઇબ્રાહીમ અબ્દુલ હલીમે કહ્યું હતું.</p><p>આજે આખા ન્યુઝિલેન્ડમાં શહીદોના માનમાં મોન પાળવામાં આવ્યું હતું અને પુષ્પાંજલી અર્પણ કરવામાં આવી હતી. અનેક જગ્યાએ આંતર ધર્મ કાર્યક્રમો રાખવામાં આવ્યા હતા. લોકોએ ભોગ બનેલાઓના પરિવાર અને તેમની અંતિમ ક્રિયા માટે લાખો ડોલર ભંડોળમાં આપ્યા હતા. કેટલાક લોકો હલાલ ખાદ્ય પદાર્થો આપી ગયા હતા. ન્યુઝિલેન્ડની કુલ પચાલ લાખની વસ્તીમાં મુસ્લિમોની સંખ્યા ૫૦ હજારની છે.</p><p>વડા પ્રધાન જેસિન્ડા આર્ડેેને કહ્યું હતું કે તુર્કી,બાંગ્લાદેશ,ઇન્ડોનેશિયા અને મલેશિયા જેવા દેશોએ તેમની કોન્સુલર સેવાઓ આપી હતી. એક સાઉદી અને બે જોર્ડિયન નાગરિકો હુમલામાં માર્યા ગયા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 21:38:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-a-new-zealand-mosque-in-court-with-handcuffs"},{"Title":"ટ્રમ્પના વેપાર યુદ્ધને કારણે 2018માં અમેરિકાના અર્થતંત્રને 7.8 અબજ ડોલરનું નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_981d9ef3-b2a0-4b70-a973-1227cd119d09.jpeg\" data-filename=\"trade-war.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકાની વસ્તુઓની નિકાસમાં ૧૧ ટકાનો ઘટાડો<br></b></p><p><b>કેલિફોર્નિયા યુનિવર્સિટી, કોલંબિયા યુનિવર્સિટી, યેલ યુનિવર્સિટીના અર્થશાસ્ત્રીઓએ કરેલો સર્વે&nbsp;</b></p><p>વોશિંગ્ટન, તા.16 માર્ચ, 2019, શનિવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે શરૃ કરેલા વેપાર યુદ્ધના કારણે ૨૦૧૮માં અમેરિકાએ જે દેશો&nbsp; સામે વેપાર યુદ્ધ શરૃ કર્યુ છે તે દેશોમાંથી અમેરિકામાં થયેલી આયાતમાં ૩૧.૫ ટકાનો ઘટાડો થયો છે જ્યારે આ દેશોમાં અમેરિકાની નિકાસમાં ૧૧ ટકાનો ઘટાડો થયો છે.&nbsp;</p><p>અમેરિકાની અગ્રણી યુનિવર્સિટીઓના અર્થશાસ્ત્રીઓની ટીમે કરેલા સર્વે મુજબ ૨૦૧૮માં વેપાર યુદ્ધને કારણે અમેરિકાના અર્થતંત્રને ૭.૮ અબજ ડોલરનું નુકસાન થયું છે.&nbsp;</p><p>આ અભ્યાસમાં જણાવવામાં આવ્યું છે કે ગ્રાહક અને ઉત્પાદકને આયાત મોંઘી થવાને કારણે ૬૮.૮ અબજ ડોલરનું નુકસાન થયું છે. ઉંચી આયાત ડયુટી અને ઉંચા ભાવને કારણે ઉત્પાદકને થયેલા ફાયદાની રકમનો તફાવત ગણવામાં આવે તો ૬૮.૮ અબજ ડોલરનું નુકસાન જાય છે.&nbsp;</p><p>અર્થશાસ્ત્રીઓના જણાવ્યા અનુસાર વેપાર યુદ્ધને કારણે અમેરિકાના અર્થતંત્રને જીડીપીના ૦.૦૪ ટકા નુકશાન થયું છે.&nbsp;</p><p>આ સર્વે યુનિવર્સિટી ઓફ કેલિફોર્નિયા બર્કેલી, કોલંબિયા યુનિવર્સિટી, યેલ યુનિવર્સિટી અને લોસ એન્જેલસ સ્થિત યુનિવર્સિટી ઓેફ કેલિફોર્નિયાના અર્થશાસ્ત્રીઓ દ્વારા કરવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ગયા વર્ષથી ચીન સહિતના દેશોેની વસ્તુઓ પરની ડયુટી વધારીને વેપાર યુદ્ધ શરૃ કર્યો છે.&nbsp;</p><p>ટ્રમ્પે સૌ પ્રથમ ચીનમાંથી આયત થતા સ્ટીલ અને એલ્યુમિનિયમ પર આયાત ડયુટી વધારી હતી. ત્યારબાદ અમેરિકાએ ચીનની ૨૦૦ અબજ ડોલરની વસ્તુઓ ડયુટી વધારી દસ ટકા કરી હતી. જેની સામે ચીને પણ અમેરિકામાંથી ચીનમાં આવતી વસ્તુઓ પરની ડયુટીમાં વધારો કર્યો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 21:13:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/damage-to-the-us-economy-due-to-trump-trade-war"},{"Title":"ટ્રમ્પના વેપાર યુદ્ધને કારણે ૨૦૧૮માં અમેરિકાના અર્થતંત્રને ૭.૮ અબજ ડોલરનું નુકસાન","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૧૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc3a7233-1b39-4dc7-94e2-98b0ccb63896.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે શરૃ કરેલા વેપાર યુદ્ધના કારણે ૨૦૧૮માં અમેરિકાએ જે દેશો&nbsp; સામે વેપાર યુદ્ધ શરૃ કર્યુ છે તે દેશોમાંથી અમેરિકામાં થયેલી આયાતમાં ૩૧.૫ ટકાનો ઘટાડો થયો છે જ્યારે આ દેશોમાં અમેરિકાની નિકાસમાં ૧૧ ટકાનો ઘટાડો થયો છે.&nbsp;</p><p>અમેરિકાની અગ્રણી યુનિવર્સિટીઓના અર્થશાસ્ત્રીઓની ટીમે કરેલા સર્વે મુજબ ૨૦૧૮માં વેપાર યુદ્ધને કારણે અમેરિકાના અર્થતંત્રને ૭.૮ અબજ ડોલરનું નુકસાન થયું છે.&nbsp;</p><p>આ અભ્યાસમાં જણાવવામાં આવ્યું છે કે ગ્રાહક અને ઉત્પાદકને આયાત મોંઘી થવાને કારણે ૬૮.૮ અબજ ડોલરનું નુકસાન થયું છે. ઉંચી આયાત ડયુટી અને ઉંચા ભાવને કારણે ઉત્પાદકને થયેલા ફાયદાની રકમનો તફાવત ગણવામાં આવે તો ૬૮.૮ અબજ ડોલરનું નુકસાન જાય છે.&nbsp;</p><p>અર્થશાસ્ત્રીઓના જણાવ્યા અનુસાર વેપાર યુદ્ધને કારણે અમેરિકાના અર્થતંત્રને જીડીપીના ૦.૦૪ ટકા નુકશાન થયું છે.&nbsp;</p><p>આ સર્વે યુનિવર્સિટી ઓફ કેલિફોર્નિયા બર્કેલી, કોલંબિયા યુનિવર્સિટી, યેલ યુનિવર્સિટી અને લોસ એન્જેલસ સ્થિત યુનિવર્સિટી ઓેફ કેલિફોર્નિયાના અર્થશાસ્ત્રીઓ દ્વારા કરવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ગયા વર્ષથી ચીન સહિતના દેશોેની વસ્તુઓ પરની ડયુટી વધારીને વેપાર યુદ્ધ શરૃ કર્યો છે.&nbsp;</p><p>ટ્રમ્પે સૌ પ્રથમ ચીનમાંથી આયત થતા સ્ટીલ અને એલ્યુમિનિયમ પર આયાત ડયુટી વધારી હતી. ત્યારબાદ અમેરિકાએ ચીનની ૨૦૦ અબજ ડોલરની વસ્તુઓ ડયુટી વધારી દસ ટકા કરી હતી. જેની સામે ચીને પણ અમેરિકામાંથી ચીનમાં આવતી વસ્તુઓ પરની ડયુટીમાં વધારો કર્યો હતો.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trumps-trade-war-to-cost-us-economy-78-billion-in-2018"},{"Title":"ન્યુઝીલેન્ડમાં સેમી-ઓટોમેટિક શસ્ત્રો પર પ્રતિબંધ મૂકાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5391a5c-7035-4408-89d7-520325cafcb8.jpeg\" data-filename=\"shastra.gif\" style=\"width: 100%;\"><br></p><p>ઓકલેન્ડ, તા.16 માર્ચ, 2019, શનિવાર<br></p><p>ન્યુઝિલેન્ડના એટર્ની જનરલ ડેવિડ પાર્કરે આજે કહ્યું હતું કે ટુંક સમયમાં ન્યુઝિલેન્ડમાં સેમી-ઓટોમોટિક શસ્ત્રો પર પ્રતિબંધ લાદવામાં આવશે. તેમની આ જાહેરાતને&nbsp; લોકોએ વધાવી લીધી હતી. </p><p>ક્રાઇસ્ટચર્ચની બે મસ્જીદોમાં ૪૯ નમાઝીઓની કરાયેલા જધન્ય હત્યાના બીજા દિવસે ડેવિડે ઓકલેન્ડમાં ઓટીઆ સ્કવેર ખાતે વિજિલ ગુ્રપની મુલાકાત લીધી હતી. ડેવિડે વૈશ્વિક આતંકવાદની ચેતવણી ઉચ્ચારી હતી.</p><p>'વિશ્વના અનેક ભાગોમાં આધ્યાત્મિકતા નબળી પડી રહી છે. નહીં તો એ કેવી રીતે બને કે એક હત્યારો સોશિયલ મીડિયા મારફતે પોતે ગુજારેલા અત્યાચારની ફિલ્મ ઉતારે અને તેનું જીવંત પ્રસારણ પણ કરે? તેનું આ કૃત્ય કેવી રીતે યોગ્ય ઠેરવી શકાય? </p><p>આના માટે કોને જવાબદાર ઠેરવી શકાય?એમ તેમણે કહ્યું હતું. વડા પ્રધાન જેસિન્ડા આર્ડેન આજે&nbsp; ક્રાઇસટચર્ચમાં મુસ્લિમ સમુદાયના લોકોને મળ્યા હતા અને પોતાની સંવેદના પ્રગટ કરી હતી.</p>","PublishDate":"Sat, 16 Mar 2019 20:56:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/semi-automatic-weapons-in-new-zealand-will-be-banned"},{"Title":"OMG ! માત્ર 9 મિનિટમાં 6 બાળકોને મહિલાએ આપ્યો જન્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53d0c8f1-fcb4-4dbe-864c-ea3baabaf403.jpeg\" data-filename=\"child.jpg\" style=\"width: 100%;\"><br></p><p>હ્યૂસ્ટન, 16 માર્ચ 2019, શનિવાર</p><p>ટેક્સાસના હ્યૂટનમાં એક મહિલાએ નવો રેકોર્ડ સર્જયો છે. દુનિયાભરમાં 4.7 અરબમાં એક જ વાર આવી ઘટના બને છે. આ મહિલાની ચર્ચા તેના ખાસ કારનામાના કારણે દુનિયાભરમાં થઈ રહી છે. આ મહિલાની ચર્ચા થવાનું કારણ છે કે તેણે ધ વુમેન્સ હોસ્પિટલ ઓફ ટેક્સાસમાં 6 બાળકોને જન્મ આપ્યો છે અને ખાસ વાત એ છે કે બાળકોનો જન્મ માત્ર 9 મિનિટમાં જ થયો છે.&nbsp;</p><p>હોસ્પિટલના નિષ્ણાંતોના જણાવ્યાનુસાર થેલમા ચૈકા નામની મહિલાએ તેમની હોસ્પિટલમાં સવારે 4.50 કલાકથી 4.59 મિનિટ વચ્ચે ચાર દીકરા અને બે દીકરીને જન્મ આપ્યો છે. બાળકો અને માતા એકદમ સ્વસ્થ છે. દરેક બાળકનું વજન સરેરાશ 14 પાઉન્ટ જેટલું છે.&nbsp;</p><p>આ પહેલા એક ટ્રાંસજેન્ડરએ પહેલીવાર બાળકને જન્મ આપ્યાનો અનુભવ વ્યક્ત કર્યો હતો. તેણે જણાવ્યું હતું કે તેની ગર્ભાવસ્થા દરમિયાન લોકોએ તેની ખૂબ ટીકા કરી અને મજાક પણ ઉડાવી હતી. તેણે ગત વર્ષે મહિલામાંથી પુરુષ બનવાની પ્રક્રિયા કરાવી હતી. તેને પણ પહેલા વિશ્વાસ ન આવ્યો કે તે પ્રેન્ગનેન્ટ છે. લોકોની આલોચનાની ચિંતા કર્યા વિના તેણે બાળકને જન્મ આપવાનો નિર્ણય કર્યો હતો.&nbsp;</p><p><br></p>","PublishDate":"Sat, 16 Mar 2019 11:01:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-woman-give-birth-six-children-in-just-nine-minutes-in-texas"},{"Title":"જૈશ પ્રમુખ મસૂદ અઝહરની સમગ્ર સંપત્તિ જપ્ત કરાશે: ફ્રાન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13f7c79f-a0dc-430e-a682-ab1f6437403e.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019 શનિવાર<br></p><p>ફ્રાંસના વિદેશ મંત્રી લે ડ્રિયને શુક્રવારે વિદેશ મંત્રી સુષ્મા સ્વરાજ સાથે ફોન પર વાતચીત કરી. આ દરમિયાન ડ્રિયને જૈશ-એ-મોહમ્મદના પ્રમુખ મસૂદ અઝહરની સંપત્તિઓ જપ્ત કરીને તેના વિરુદ્ધ પ્રતિબંધ લગાવવાની ફ્રાંસની કાર્યવાહીથી સ્વરાજને અવગત કર્યા.&nbsp;<br></p><p>વિદેશ મંત્રાલયનું કહેવુ છે કે ડ્રિયને જૈશ પ્રમુખ વિરુદ્ધ ફ્રાંસ દ્વારા કરવામાં આવેલી કાર્યવાહીના સંબંધે સુષ્મા સ્વરાજને જાણકારી આપી છે. મંત્રાલયનું કહેવુ છે કે ફ્રાંસે અઝહરની સંપત્તિઓ જપ્ત કરીને રાષ્ટ્રીય સ્તરે તેમના વિરુદ્ધ પ્રતિબંધ લગાવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા આતંકવાદી હુમલાની જવાબદારી લેનાર જૈશના પ્રમુખ વૈશ્વિક આતંકવાદી જાહેર કરવાના ભારતના પ્રયાસને ચીને તાજેતરમાં જ નિષ્ફળ કરી દીધો છે.</p><p>મંત્રાલય અનુસાર ડ્રિયને સ્વરાજને જણાવ્યુ કે ફ્રાંસે આ મુદ્દો યુરોપીય સંઘ સમક્ષ પણ ઉઠાવ્યો છે. તેમણે કહ્યુ, આતંકવાદ વિરુદ્ધ લડતમાં ફ્રાન્સ હંમેશા ભારતની સાથે રહ્યુ છે અને આગળ પણ રહેશે. સ્વરાજે આ સમર્થન માટે ડ્રિયનનો આભાર માન્યો અને કહ્યુ કે આતંકવાદ વિરોધી મંચ પર ભારત સહયોગ ચાલુ રાખવાની અપેક્ષા કરે છે.</p>","PublishDate":"Sat, 16 Mar 2019 08:58:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jaish-gangster-masood-azhars-assets-will-be-seized-in-france"},{"Title":"નાઇજીરિયાના ભરચક  વિસ્તારમાં ત્રણ માળની ઇમારત પડી: 10નાં મોત, 37 બચાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52adfc0d-8ea1-40f8-aaf5-e92bd9d8626d.jpeg\" data-filename=\"nigirea.gif\" style=\"width: 100%;\"><br></p><p>લાગોસ, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>નાઇજીરિયાના ભરચક વિસ્તારમાં ત્રણ માળની એક ઇમારત પડી જતાં દસ જણાના મોત થયા હતા અને અનેક લોકો ફસાયા હતા.ટોચ પર ચાલતી શાળાના લગભગ એક સો બાળકો પણ તેમાં ફસાયા હોવાનું સત્તાવાળાઓએ કહ્યું હતું. બચાવ ટુકડીએ જો કે ૩૭ જણાને જીવતા બચાવી લીધા હતા.</p><p>ગુસ્સે ભરાયેલા પરિવારો કાટમાળની આસપાસ ભેગા થયા હતા અને બાળકોને બચાવવા તેમને શોધવામાં મદદ કરી રહ્યા હતા. બચાવ ટુકડી એક જણને જીવતો બચાવી લાવી હતી ત્યારે લોકોએ ચીચીઆરી પાડી તેને વધાવી લીધો હતો, પરંતુ બીજી જ ક્ષણે એક વ્યક્તનું મૃતદેહ બહાર લાવતા લોકો દુ:ખી થયા હતા. </p><p>એક મહિલાને પણ જીવતી બહાર કાઢી શકાઇ હતી.ઇટા ફાઝી વિસ્તારમાં&nbsp; સાંજની નમાઝ માટે અઝાન અપાઇ રહી હતી ત્યારે અનેક લોકો આતુરતાથી કાટમાળમાંથી કોને બહાર કાઢવામાં આવી રહ્યો છે તે ોજતાં હતા.</p><p>પીળા યુનિફોર્મમાં બચાવ ટુકડી ધુળથી ભરેલા માણસોને બહાર કાઢતી જોવા મળી હતી.'કોઇ પણ જાતની દુર્ઘટનામાં&nbsp; કિંમતી જીવ ખોવાય ત્યારે ખૂબ દુખ થાય છે, ખાસ તો બાળકો અને યુવાનોના મોત પર અફસોસ થાય છે'એમ નાઇજીરિયાના પ્રમુખ મુહમ્મદુ બુહારીએ કહ્યું હતું.</p><p>બચાવી લેવાયેલા બાળકોને એમ્બ્યુલેન્સમાં લઇ જવામાં આવ્યા હતા. માથામાંથી લોહી નીકળતાં એક વ્યક્તિએ તેને હાથથી દબાવી દીધો હતો. રાત્રે બચાવ કામગીરીને વધુ તેજ બનાવવામાં આવી હતી. </p><p>નેશનલ ઇમર્જન્સી મેનેજમેન્ટ એજન્સીના પ્રવકતા ઇબ્રાહીમ ફારિનલોયે કહ્યું હતું કે&nbsp; ૩૭ જણાને કાટમાળમાંથી જીવતા બહાર કાઢવામાં આવ્યા હતા. આ ઇમારત ક્યા કારણસર પડી ગઇ તેની જાણકારી મળી ન હતી. પરંતુ આવી ઘટનાઓ નાઇજીરિયામાં સામાન્ય મનાય છે. અહીંયા ગેરકાયદે બાંધકામનો રાફડો ફાટયો છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:26:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-three-storey-building-collapsed-in-nigerias-grid-area-10-dead"},{"Title":"ગ્વાદર પોર્ટ સહિતના પ્રોજેક્ટને કારણે પાક. પર ચીનનું 10 અબજ ડોલરનું દેવું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61de176b-719e-4b7f-9bde-aa9930df130a.jpeg\" data-filename=\"gwadar.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ચીનની લોનના બદલામાં ઇક્વાડોર પોતાનો ૮૦થી ૯૦ ટકા ક્રૂડ ઓઇલ ચીનને વેચવા માટે તૈયાર છે<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ગ્વાડર પોર્ટ અને અન્ય પ્રોજેક્ટના કારણે પાકિસ્તાન પર પોતાના ઘનિષ્ઠ મિત્ર ચીનનું ૧૦ અબડ ડોલરનું દેવું છે તેમ અમેરિકાએ જણાવ્યું છે.&nbsp;</p><p>બલૂચિસ્તાન પ્રાંતમાં અરબી સમુદ્ર પર અબજો ડોલરના ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોરના ભાગરૃપે ગવાડર પોર્ટની રચના કરવામાં આવી છે. સીપીઇસીને બેઇજિંગના મહત્ત્વકાંક્ષી વન બેલ્ટ, વન રોડ(ઓબીઓઆર) અને મેરિટાઇમ સિલ્ક રોડ પ્રોજેક્ટ વચ્ચેની લિન્ક ગણવામાં આવે છે.&nbsp;</p><p>યુએસ જોઇન્ટ ચીફ્સ ્ઓફ સ્ટાફન ચેરમેન જનરલ જોસેફ ડનફોર્ડે સેનેટ આર્મ્ડ સર્વિસ કમિટીને વધુમાં જણાવ્યું હતું કે ચીનના દેવાથી દબાયેલા શ્રીલંકાએ પણ પોતાના પોર્ટને ચીનને ૯૯ વર્ષના લિઝ પર આપી દીધું છે.&nbsp;</p><p>માલ્દીવ ઉપર પણ ચીનનું ૧.૫ અબજ ડોલરનું દેવું છે. જે તેના જીડીપીના ૩૦ ટકા જેટલું થાય છે. આફ્રિકાના જિબૂતી દેશના જીડીપીનાી ૮૦ ટકા જેટલી રકમ ચીનને ચૂકવવાનું દેવું છે.&nbsp;</p><p>લેટિન અમેરિકામાં ઇક્વાડોર પોતાનો ૮૦ થી ૯૦ ટકા ક્રૂડ ઓઇલ ચીનને વેચવા માટે તૈયાર છે. ચીનને આપવામાં આવેલી આ સુવિધા તેણે આપેલી ૬.૫ અબજ ડોલરની લોનના બદલામાં આપવામાં આવી છે.&nbsp;</p><p>ડનફોર્ડે ચેતવણી આપી છે કે ચીન પોતાના પૈસાના જોરે વિકાસશીલ દેશોમાં પોતાનો પગપેસારો કરી રહ્યું છે જે અમેરિકા માટે ચિંતાજનક બાબત છે.&nbsp;</p><p>આર્જેન્ટિનાએ પણ પોતાની જમીન ૫૦ વર્ષ માટે લિઝ પર ચીનને આપી છે. જો કે આર્જેન્ટિના પોતાની જમીન પર ચાઇનિઝ સેટેલાઇટ ટ્રેકિંગ સ્ટેશનના નિર્માણને મંજૂરી આપી રહ્યું નથી.</p>","PublishDate":"Fri, 15 Mar 2019 23:24:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-10-billion-debt-on-pakistan"},{"Title":"યુકેમાં એક ઘરના ભોંયરામાંથી ટીપુ સુલતાનની બંદૂક અને તલવાર મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0a56ffc-f7db-4a20-b56f-335a162cf18f.jpeg\" data-filename=\"tipu-sultan.gif\" style=\"width: 100%;\"><br></p><p>લંડન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>બ્રિટનના એક પરિવારને ઘરના ભોંયરામાંથી ૨૨૦ વર્ષ પુરાણા ટીપુ સુલતાનના આઠ હથિયાર મળી આવ્યા છે જેની ૨૬ માર્ચના રોજ હરાજી યોજાશે. આ ઉપરાંત તેમાં થોમસ આર્ટની ઈસ્ટ ઈન્ડિયા કંપનીના સીલવાળી વીંટીની પણ હરાજી થશે.&nbsp;</p><p>બ્રિટનના એક પરિવારને પોતાના ઘરના ભોંયરામાંથી મૈસુરના શાસક ટીપુ સુલતાનના આઠ જેટલા હથિયાર મળી આવ્યા છે. ટૂંક સમયમાં જ આ હથિયારોની હરાજી યોજવામાં આવશે. હકીકતે તેમના પૂર્વજ મેજર થોમસ હાર્ટ બ્રિટિશ ઈસ્ટ ઈન્ડિયા કંપનીમાં એક સેનાના અધિકારી હતા. </p><p>૧૭૯૮-૯૯ની સાલમાં લડાયેલા ચોથા એંગલો-મૈસુર યુદ્ધ બાદ તેઓ અમુક કલાકૃતિઓ અને હથિયાર પોતાના ઘરે લઈ ગયા હતા. તે પૈકીનો અમુક સામાન ટીપુ સુલતાનના શસ્ત્રાગારમાંથી લેવામાં આવ્યો હતો.&nbsp; આગામી ૨૬ માર્ચના રોજ એન્થની ક્રિબ લિમિટેડ દ્વારા ઈન્ગલેન્ડમાં આ હથિયારોની હરાજી કરવામાં આવશે. ટીપુ સુલતાનની ફ્લિંટલોક બંદૂક અને સોનાથી મઢેલી તલવાર સહિત આઠ દુર્લભ હથિયારોનો તેમાં સમાવેશ થાય છે.</p><p>૧૭૯૯માં સેરિંગપટમના યુદ્ધ વખતે ટીપુ સુલતાન મૃત્યુ પામ્યા હતા અને ત્યાર બાદ ઈસ્ટ ઈન્ડિયા કંપનીના મેજર થોમસ હાર્ટ આ હથિયારોને પોતાના સાથે લઈ ગયા હતા. ત્યારથી પેઢી દર પેઢી આ સામાનને તેમનો પરિવાર સંભાળતો આવ્યો છે. હરાજીમાં ટીપુ સુલતાનની વાઘની ધારીવાળી બંદૂક, તેમના પિતા હૈદર અલીની સોનાની તલવાર અને સોપારી રાખવાની ડબ્બી છે જેમાં હજુ પણ ત્રણ સોપારી છે.&nbsp;</p><p>જેમને આ ખજાનો મળી આવ્યો છે તે દંપતિ બ્રિટનના બર્કશાયરમાં રહે છે અને તે લોકોને પૈસામાં કોઈ રસ નથી. તેઓ ઈચ્છે છે કે આ સામાન ભારત પહોંચે અને કોઈ સંગ્રહાલયવાળાઓ તેને ખરીદીને ભાવિ પેઢીના અભ્યાસ માટે જાળવે. જાન્યુઆરી મહિનામાં આ પરિવારે એંથની ક્રિબનો સંપર્ક કર્યો હતો અને આ સમગ્ર વાત જાહેર થઈ હતી.</p>","PublishDate":"Fri, 15 Mar 2019 23:24:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tipu-sultans-gun-and-sword-is-found-in-a-house-basement-in-the-uk"},{"Title":"બ્રિટિશ સાંસદો બ્રેક્ઝિટને વિલંબિત કરવા ફરીથી મતદાન કરશે: ફરી લોકમત નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b625306-fe0c-414d-bfcb-e984bbe9ba48.jpeg\" data-filename=\"britain.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>યુરોપીયન સંઘમાંથી બ્રિટનને નીકળવાની છેલ્લી મુદ્દત ૨૯ માર્ચને વધુ લંબાવવા માટે કરાયેલા મતદાનમાં બ્રિટિશ સાંસદોએ ગુરૃવારે ઠરાવને ૪૧૨ વિરૃધ્ધ ૨૦૨ મતે હાર આપી હતી, પરંતુ સાથે સાથે વિલંબિત સમયગાળામાં ફરીથી લોકમત લેવાના ઠરાવના સુધારાને પણ તેમણે ફગાવ્યો હતો.</p><p>હવે બ્રિટિશ વડા પ્રધાન થેરેસા મે ફરીથી માત્ર એક જવાર મુદ્દતને લંબાવવા પ્રયાસો કરશે જે કદાચ ૩૦ જૂન સુધી હશે, કારણ કે આમ સભા દ્વારા પાસ કરાયેલી દરખાસ્ત અનુસાર, નિશ્ચિત સમયગાળા સિવાય અન્ય કોઇપણ ટાઇમ ફ્રેમનો અર્થ એ થયો કે મેમાં થનારી યુરોપીયન ંસઘની ચૂંટણીમાં યુકે પણ જોડાશે.&nbsp;</p><p>હવે&nbsp; બ્રેક્ઝિટ મિકેનિઝમની કલમ ૫૦ને લંબાવવા અંગે વિચારણા કરવા પુરતા કારણોની માગ માટે યુરોપીયન માગને પહોંચવા પ્રયાસો કરવા&nbsp; બુધવારે બ્રસેલ્સમાં મળનારી યુરોપીયન પરિષદની બેઠકમાં હાજરી આપવા&nbsp; જતાં પહેલાંમે આગામી મંગળવારના છેલ્લી વારના આમસભાના પ્રયાસો માટે તેમના વિવાદાસ્પદ વિડ્રોઅલ કરારને આગળ વઘારવા પ્રયાસ કરશે.</p><p>કલમ ૫૦ને લંબાવવા અને બ્રેક્ઝિટને ૨૯ માર્ચ પછી પણ લંબાવવા સાંસદોએ સરકારની દરખાસ્તની તરફેણમાં મત આપ્યા હતા. હવે સરકારે નક્કી કરેલી મુદ્દતને લંબાવવા&nbsp; બ્રેક્ઝિટને મોડું કરવા યુરોપીયન સંઘમાંથી મંજૂરી લેવા સરકાર પ્રયાસો કરશે'એમ એક સરકારે નિવેદનમાં જણાવવામાં આવ્યું હતું.</p><p>જો સાંસદો વડા પ્રધાનની ૨૦ માર્ચ સુધીની સંધીને ટેકો આપશે તો દરખાસ્ત મુજબ કલમ ૫૦ને ૩૦ જૂન સુધી લંબાવવામાં આવશે. જો ૨૦ માર્ચ સુધીમાં કોઇ સમાધાન ના થાય તો સરકાર વધુ મુદ્દત માગશે'એમ તેમાં ઉમેરવામાં આવ્યું હતું.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-mps-will-vote-again-to-delay-brexit"},{"Title":"યુરોપીયન સંઘ વેપાર કરાર નહીં કરે તો ગંભીર પરિણામ ભોગવવા પડશે: ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c397e08c-984d-4e74-a8e8-8670516aef6d.jpeg\" data-filename=\"trade.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે ગુરૃવારે યુરોપીયન સંઘને ચેતવણી આપી હતી કે જો બ્રસેલ્સ વેપાર કરાર કરવામાં નિષ્ફળ જશે તો તેને ગંભીર પરિણામો ભોગવવા પડશે.વોશિંગ્ટન સાથે વેપાર મંત્રણા કરાવમાં નિષ્ફળ જતાં ટ્રમ્પે આ નિવેદન કર્યું હતું જેનાથી વેપાર યુધ્ધને ટાળવાના પ્રયાસોને અપેક્ષિત ફટકો પડયો હતો.ટ્રમ્પે ઓટો પાર્ટસ પર ટેરિફ લાદવા ધમકી આપી હતી જેના કારણે ખાસ તો જર્મન કાર ઉત્પાદકોને તકલીફ પડશે.</p><p>સ્ટીલ અને એલ્યુમિનિયમ પર ટુએસ ટેરિફના પગલે નવા ટેરિફ નાંખવા ટ્રમ્પ અને યુરોપીયન કમિશનના વડા જીન-ક્લાોડ જંકરે તૈયારી બતાવી હતી ત્યારે વેપાર કરાર તેનો મુખ્ય ભાગ હતો.'યુરોપીયન સંઘ આપણી સાથે બિલકુલ અયોગ્ય વ્યવહાર કરે છે'એમ ટ્રમ્પે પત્રકારોને કહ્યું હતું. 'તેઓ આપણી સાથે વાત કરવા તૈયાર છે. જો તેઓ આપણી સાથે વાત નહીં કરે તો આપણે એવું કરીશું જે તેમના માટે આર્થિક રીતે ઘાતક હોય. અમે પણ તેમના અનેક ઉત્પાદનો પર ટેરિફ નાંખીશું'એમ તેમણે કહ્યું હતું.</p><p>જો કે તરત જ ે તેમણે ઉમેર્યું હતું કે કદાચ તે યુક્તિ કામ લાગશે. તેઓ મંત્રણા કરે છે. હાલમાં જંકર અમેરિકા સાથે મંત્રણા કરવા યુરોપીયન પરિષદ સાથે વાટાઘાટો કરી રહ્યા છે. આમા સંસદની ભૂમિકા તો માત્ર સલાહકારની જ છે, પરંતુ આ સેટબેકથી ટ્રાન્સએટેલાન્ટિક વિભાજન દેખાઇ આવે છે. વોશિંગ્ટનનો આગ્રહ છે કે મંત્રણામાં કૃષિનો પણ સમાવેશ કરવો જોઇએ, પરંતુ યુરોપીયન સંધે સ્પષ્ટ ના પાડી દીધી હતી.</p><p>શક્તિશાળી જર્મનીની તીવ્ર ઇચ્છા છે કે ટ્રમ્પને ચુપ કરવા અને ઓટો ટેરિફને ટાળવા કરાર કરવો જોઇએ. ઓટો ટેરિફ વધશે તો&nbsp; દેશની નિકાસ પર નકારાત્મક અસર પડશે જેનો સૌથી મોટો ભય ચાન્સેલર એન્જેલા મર્કેલને છે. ફ્રાન્સને એ વાતનો ડર છે કે ચૂંટણીના થોડા મહિના પહેલાં જ જો ટ્રમ્પ સાથે કરાર મંત્રણા થાય તો દેશમાં તેનો વિરોધ ફાટી નીકળશે.</p>","PublishDate":"Fri, 15 Mar 2019 23:23:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/european-union-will-suffer-severe-consequences-trump"},{"Title":"ન્યુઝીલેન્ડની બે મસ્જિદમાં આતંકીનો બેફામ ગોળીબાર: 49નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e604510-ccfe-4b1f-885f-8a41b92b911e.jpeg\" data-filename=\"newziland.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને પૂછપરછ હાથ ધરાઈ, મહિલા સહિત ત્રણ શકમંદોની અટકાયત<br></b></p><p><b>ન્યુઝીલેન્ડનાં વડાંપ્રધાન જેસિન્ડા અર્ડેર્ને આતંકવાદી હુમલાને દેશની સૌથી ખતરનાક ઘટના ગણાવી</b></p><p><b>બાંગ્લાદેશની ક્રિકેટ ટીમ નમાઝ પઢવા જતી હતી તે વખતે જ હુમલો થતાં ખેલાડીઓ માંડ માંડ બચ્યા : સુરક્ષાના કારણોસર મેચ રદ્</b><br></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની બે મસ્જિદોમાં ફાઈરિંગ થયું હતું, જેમાં ૪૯ લોકોના મોત થયા હતા અને ૨૦ કરતા વધુ લોકોની હાલત ખૂબ જ નાજુક છે. પોલીસે એક મહિલા સહિત ત્રણ શકમંદોની અટકાયત કરી છે અને એક આરોપી વિરૃદ્ધ હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરાઈ છે. ન્યૂઝીલેન્ડના ક્રાઈસ્ટચર્ચની અલ-નૂર અને લિનવૂડ મસ્જિદમાં અંધાધૂંધ ફાઈરિંગ થયું હતું. ફાઈરિંગ બપોરનું નમાઝ વખતે થયું હતું. ફાઈરિંગમાં ૪૯ના મોત થયા હતા અને ૫૦થી વધુ ઘાયલ થયા હતા. ઘાયલ થયેલામાંથી ૨૦ની સ્થિતિ ખૂબ જ નાજુક હોવાનું હોસ્પિટલના સૂત્રોએ જણાવ્યું હતું.</p><p>પોલીસે ચાર શકમંદોની અટકાયત કરી હતી, જેમાં એક મહિલાનો ય સમાવેશ થયો હતો. એમાંથી એક સામે હત્યાનો ગુનો નોંધીને તપાસ હાથ ધરવામાં આવી હતી. ફાઈરિંગ કરનારો આરોપી ૨૮ વર્ષનો છે. એક કાર અને ફાઈરિંગમાં વપરાયેલી ગન પોલીસે કબજે લીધી છે.&nbsp;</p><p>અલ-નૂર મસ્જિદમાં ૩૦ લોકોના મોત થયા હતા. ૧૯ લોકોના મૃતદેહ લિનવૂડ મસ્જિદમાંથી મળી આવ્યાં હતાં.&nbsp;</p><p>શુક્રવારે બપોરની નમાઝ માટે બાંગ્લાદેશની ક્રિકેટ ટીમ પણ એ મસ્જિદમાં પહોંચી રહી હતી. બરાબર એ જ સમયે અંધાધૂંધ ફાઈરિંગ થતા બાંગ્લાદેશની ક્રિકેટ ટીમને તાત્કાલિક હોટેલ પહોંચાડાઈ હતી. ફાઈરિંગ વખતે ખેલાડીઓ માંડ માંડ બચ્યા હતા. સુરક્ષાના કારણોસર આગામી ક્રિકેટ મેચ રદ્ કરાઈ હતી.</p><p>ન્યૂઝીલેન્ડના વડાંપ્રધાન જેસિન્ડા અર્ડર્ને એક નિવેદનમાં આ ઘટનાને આતંકવાદી કૃત્ય ગણાવ્યું હતું અને દેશ ઉપર અત્યાર સુધીમાં થયેલો સૌથી ભયાનક આતંકવાદી હુમલો ગણાવ્યો હતો. ન્યૂઝીલેન્ડના વડાંપ્રધાને કહ્યું હતું કે હુમલો કરનારા આરોપી ઓસ્ટ્રેલિયન મૂળનો નાગરિક છે અને જમણેરી કટ્ટરવાદી માનસિકતા ધરાવે છે. વડાંપ્રધાને કહ્યું હતું કે આ ઘટનાને આતંકવાદી કૃત્ય ગણીને આગળની કાર્યવાહી થશે. પીડિત પરિવારોને આશ્વાસન આપતા તેમણે કહ્યું હતું કે આપણે બધાં એક જ પરિવાર છીએ અને આ દુ:ખની પળોનો બધા સાથે મળીને સામનો કરીશું. ઓસ્ટ્રેલિયાના વડાપ્રધાન સ્ટોક મેરિસને પણ એક નિવેદનમાં કહ્યું હતું કે હુમલાખોર મૂળ ઓસ્ટ્રેલિયન છે અને આ ઘટનામાં ન્યૂઝીલેન્ડને ઓસ્ટ્રેલિયન સુરક્ષા એજન્સી જરૃરી મદદ કરશે. તેમણે આ ઘટનાને વખોડી કાઢીને દુ:ખ વ્યક્ત કર્યું હતું.</p><p>દરમિયાન પોલીસે ઓળખ સહિતની પ્રક્રિયા હાથ ધરી હતી. પીડિતોની ઓળખ કરીને મૃતદેહો તેમનાં પરિવારને અપાશે. એ જ રીતે તપાસ અધિકારીઓએ પણ આરોપીઓની ઓળખ ઉપરાંત ક્યાં સંગઠન સાથે તેનું જોડાણ છે તેમ જ કોના ઈશારે આ આતંક મચાવ્યો છે માહિતી મેળવવા તજવીજ હાથ ધરી છે.&nbsp;</p><p>પોલીસને પૂછપરછમાં જાણ થઈ હતી કે હજુ ય આ આરોપીઓ ત્રીજી મસ્જિદને નિશાન બનાવવાનું ષડયંત્ર ઘડતા હતા. પોલીસે કાર, ગનનો કબજો મેળવ્યો હતો. મસ્જિદની બહારથી વિસ્ફોટકો મળી આવ્યા હતા, જેને જપ્ત કરીને પોલીસે નિષ્ક્રિય બનાવ્યાં હતાં.</p><p><b>હુમલાખોરે ગોળીબારનું ફેસબુક લાઈવ કર્યું, વિડીયો શેર કરવા ઉપર પ્રતિબંધ</b></p><p><b>વિડીયોના ડિજિટલ વેરિફેક્શનમાં ઘટનાનું લોકેશન સાચું હોવાનું જણાયું : ફેસબુકે એકાઉન્ટ બ્લોક કર્યું</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>હુમલાખોરે ફાઈરિંગનું ફેસબુક લાઈવ કર્યું હતું અને તે પછી વિડીયો તુરંત વાઈરલ થયો હતો. વિડીયોમાં ફાઈરિંગની આખી ઘટના કેદ થઈ હતી. અંધાધૂંધ ફાઈરિંગ કરીને નિર્દયતાથી હુમલાખોરે અસંખ્ય લોકોને વીંધી નાખ્યા હતા તે ઘટના વિડીયોમાં રેકોર્ડ થઈ હતી.</p><p>ફેસબુક લાઈવની મદદથી ૨૮ વર્ષના આ આતંકવાદીએ હુમલાને લાઈવ કરી દીધો હતો. જોકે, હુમલા પછી ન્યૂઝીલેન્ડની પોલીસના સૂચનથી ફેસબુકે તેનું અકાઉન્ટ બ્લોક કરી દીધું હતું. સરકારે વિડીયો શેર કરવા ઉપર પ્રતિબંધ મૂકી દીધો હતો.</p><p>દરમિયાન ડિજિટલ વેરિફિકેશનની પ્રક્રિયા હાથ ધરાઈ હતી, જેમાં વિડીયોનો ઓડિયો અને લોકેશન ટેસ્ટિંગ થયું હતું, જે સાચું હોવાનું જણાયું હતું. લાઈવ સ્ટ્રિમિંગમાં હુમલાખોરો વાત કરે છે તે અને સોંગ ચાલે છે તે બધું જ સાચું હોવાનું જણાયું હતું. તે ઉપરાંત ગૂગલ મેપના આધારે ઘટનાનું લોકેશન પણ એ જ હોવાનું જણાયું હતું.</p><p><b>ગોળીબાર પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો</b></p><p><b>'ધ ગ્રેટ રીપ્લેસમેન્ટ' નામના મેનિફેસ્ટોમાં ઈસ્લામિક આતંકવાદ સામે જવાબ આપવા હિંસા કર્યાનું કબૂલ્યુ</b></p><p>ક્રાઈસ્ટચર્ચ, તા.15 માર્ચ, 2019, શુક્રવાર</p><p>ફાઈરિંગ પહેલાં આરોપીએ ૭૪ પાનાનો હેટ મેનિફેસ્ટો ટ્વિટરમાં અપલોડ કર્યો હતો. ધ ગ્રેટ રિપ્લેસમેન્ટ નામના આ મેનિફેસ્ટોમાં એવો તર્ક રજૂ કરાયો હતો કે ઈસ્લામિક આતંકવાદીઓને જવાબ આપવા માટે આ હિંસા કરવામાં આવી રહી છે.</p><p>મેનિફેસ્ટોમાં આરોપીઓએ પોતાનો પરિચય આપતા કહ્યું હતું કે તે ૨૮ વર્ષનો ઓસ્ટ્રેલિયામાં જન્મેલા વ્હાઈટ મેન છે અને તેની આવક ખૂબ ઓછી છે અને વર્કિંગ ફેમિલીમાંથી આવે છે.&nbsp;</p><p>ફાઈરિંગ કરવાના વિવિધ કારણોમાં એક કારણ એવું ય આપ્યું હતું કે ફ્રાન્સમાં જમણેરી વિચારધારાના નેતા મરિન લી પેનનો ૨૦૧૭માં પરાજય થયો હતો અને ૨૦૧૭માં સ્ટોકહોમમાં એક આતંકવાદીએ ટ્રકની નીચે એક ૧૧ વર્ષના બાળકને કચડી નાખ્યો હતો એનો બદલો લેવા માટે આ ફાઈરિંગ કરાયું હતું. ટ્વિટરે આ આરોપીનું એકાઉન્ટ ન્યૂઝીલેન્ડ પોલીસની સૂચના પ્રમાણે બંધ કરી દીધું હતું અને મેનિફેસ્ટોની લિંક પણ બ્લોક કરી હતી. મેનિફેસ્ટોમાં દાવો કરાયો હતો કે યુરોપિયન દેશોમાં શરણાર્થીઓ અને લઘુમતિઓની વધતી વસતિના કારણે સ્થાનિક લોકો ઉપર સંકટ મંડરાઈ રહ્યું છે. સ્થાનિક લોકો બેરોજગાર થઈ રહ્યાં છે અને પોતાના દેશમાં જ મુશ્કેલીમાં મૂકાઈ ગયા હોવાથી અસ્તિત્વ બચાવવા આવા હુમલા જરૃરી છે. આ નફરત ફેલાવતા મેનિફેસ્ટોનો અભ્યાસ કરીને પોલીસે આગળની કાર્યવાહી શરૃ કરી છે.</p>","PublishDate":"Fri, 15 Mar 2019 23:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-terrorism-in-new-zealand-in-new-zealand"},{"Title":"ચીનમાં માનવ અધિકારોના ઉલ્લંઘન સામે અમેરિકા કાર્યવાહી કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3e469cf-8426-4cd9-be3b-0f09bacff5fe.jpeg\" data-filename=\"china.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>ચીનના અમુક પ્રાંતોમાં મુસ્લિમ કેદીઓ સાથે અમાનવીય વર્તન થતું હોવાની વ્યાપક ફરિયાદો પછી અમેરિકાએ એ મુદ્દે ચીનને ઘેરવાનો વ્યૂહ બનાવ્યો છે. અમેરિકાએ મુસ્લિમ દેશોને એ મુદ્દે એક થઈને ચીનનો વિરોધ નોંધાવવાની અપીલ કરી છે.</p><p>અમેરિકાના વિદેશ વિભાગના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે ચીનના ઘણાં પ્રાંતોમાં માનવ અધિકારોનું ઉલ્લંઘન થાય છે. લઘુમતિ મુસ્લિમો સાથે ચીની સરકારનું વલણ ખૂબ જ અમાનવીય છે. ચીનના અધિકારીઓ લઘુમતિ કેદીઓ સાથે માનવ અધિકારોનો ભંગ કરીને ખૂબ જ ખરાબ વર્તન કરે છે. તે બંધ કરવા માટે મુસ્લિમ દેશો પણ અમેરિકાને સાથ આપે એવી અપીલ અમેરિકાએ કરી હતી.</p><p>અમેરિકા દ્વારા જાહેર થયેલા માનવ અધિકારોના વાર્ષિક અહેવાલમાં ચીનની ઝાટકણી કાઢતા કહેવાયું હતું કે ચીનના શિનજિયાંગમાં દસ લાખ લોકોની સ્થિતિ ખૂબ જ ખરાબ છે. તેમને સ્થાનિક તંત્ર બહુ જ યાતના આપે છે અને ધાર્મિક લઘુમતિ સમાજને નજરકેદ રાખવામાં આવે છે. તે મુદ્દે સમગ્ર વિશ્વએ ચીન સમક્ષ રજૂઆત કરવી જોઈએ એવું તેમાં ભારપૂર્વક કહેવાયું હતું.</p><p>અમેરિકાએ ઉઈઘુર, કઝાખ મુસ્લિમો પ્રત્યે સંવેદના વ્યક્ત કરીને અન્ય મુસ્લિમ દેશોને અપીલ કરી હતી આ બાબતે આગળ આવીને ચીન ઉપર દબાણ વધારે. બીજી તરફ ચીને આ મુદ્દે અમેરિકાની ટીકા કરતા કહ્યું હતું કે અમેરિકા ચીનની આંતરિક બાબતોમાં દખલ કરવાનું બંધ કરે. ચીન સાર્વભૌમ રાષ્ટ્ર છે અને અન્ય દેશની દખલગીરી સહન કરશે નહીં. ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ કહ્યું હતું કે ચીનમાં માનવ અધિકારોના ઉચ્ચ ધોરણો સ્થાપિત થયા છે અને ચીન તેનું પાલન સારી રીતે કરી રહ્યું છે.</p><p>યુએનમાં ચીન સતત આડોડાઈ કરીને વિટો વાપરનો ઉપયોગ કરે છે. મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં ચીને અવરોધ ખડો કર્યો હતો, તે પછી અમેરિકાએ ચીન સામે આ નવો વ્યૂહ અપનાવ્યો છે. ચીનમાં છેલ્લાં ઘણાં વર્ષોથી લઘુમતિ સમાજ સામે યોગ્ય વ્યવહાર ન થતો હોવાની ફરિયાદ સતત ઉઠતી રહે છે.</p>","PublishDate":"Fri, 15 Mar 2019 22:10:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-will-take-action-against-human-rights-violations-in-china"},{"Title":"પાક.માં છ પોલીસકર્મીની હત્યાના ગુનામાં 20 આતંકીને ફાંસીની સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec2c1243-6658-4ff3-8312-5712ad5edd40.jpeg\" data-filename=\"fansi.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લાહોર, તા.15 માર્ચ, 2019, શુક્રવાર<br></p><p>પાકિસ્તાનની એન્ટી ટેરરીઝમ કોર્ટે પંજાબ પ્રાંતમાં છ પોલીસ કર્મીની હત્યાના આરોપસર ૨૦ બદમાશોને ફાંસીની સજા ફરમાવી છે.&nbsp; પાકિસ્તાનની કોર્ટે છ પોલીસ કર્મીની હત્યાના આરોપસર ૨૦ અપરાધીને ફાંસીની સજા ફરમાવી છે. આ ઉપરાંત કોર્ટે તમામ આરોપીને ૬૨,૦૦,૦૦૦ પાકિસ્તાની રુપિયાનો દંડ પણ ફટકાર્યો છે. </p><p>પાકિસ્તાનમાં પંજાબ પ્રાંતના રાજનપુર કુચા જિલ્લા અને તેની આસપાસના વિસ્તારોમાં છોટુ ગેંગ આતંકના પ્રતિક સમાન બની ગઈ હતી. ૨૦૧૬ની સાલમાં લાહોરથી ૪૦૦ કિમી દૂરના વિસ્તારોમાં ગુલામ રસૂલ ઉર્ફે છોટુ અને તેના સાથીદારોએ છ પોલીસ કર્મીની હત્યા કરી હતી અને અનેકને ઈજા પહોંચાડી હતી.&nbsp;</p><p>છોટુ ગેંગે ૨૦૧૬ની સાલમાં ૨૪ પોલીસ કર્મીનું અપહરણ કર્યું હતું જેમને છોડાવવા માટે ભારે મોટું ઓપરેશન હાથ ધરવામાં આવ્યું હતું. અપહરણ કરાયેલા પોલીસ કર્મીઓની મુક્તિ માટે ૨,૦૦૦ આર્મીના જવાનો અને હેલિકોપ્ટરની મદદથી જંગલ વિસ્તારોમાં ઓપરેશન હાથ ધરવામાં આવ્યું હતું. </p><p>તેમાં અથડામણ દરમિયાન છ પોલીસ કર્મીના નિધન થયા હતા અને આઠને ઈજા પહોંચી હતી. મુલતાન કોર્ટે ૨૦ અપરાધીઓને ફાંસીની સજા ઉપરાંત બે સગીર અપરાધીને આજીવન કેદની સજા ફટકારી છે. છોટુ ગેંગ પાકિસ્તાનના દક્ષિણ પંજાબ પ્રાંતમાં ધનિકોનું અપહરણ કરીને ખંડણી ઉઘરાવવાનું કામ કરતી હતી.</p>","PublishDate":"Fri, 15 Mar 2019 22:02:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/death-penalty-for-20-terrorists-in-the-crime-killing"},{"Title":"ધોનીએ ઘણી વખત ટીમ ઈન્ડિયામાંથી મારી હકાલપટ્ટી અટકાવી છે : ઈશાંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_278f13de-69cc-416b-b70f-3755264532b1.jpeg\" data-filename=\"dhoni-and-ishant-1406031532-2245958.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય ટેસ્ટ ટીમના સીનિયર ફાસ્ટ બોલર ઈશાંત શર્માએ ભૂતપૂર્વ કેપ્ટન ધોનીના વખાણ કરતાં કહ્યું છે કે, માહી ભાઈએ ઘણી વખત ટીમમાંથી મારી હકાલપટ્ટી અટકાવીને મને સતત આગળ વધવાની તક પુરી પાડી છે. તેના પ્રયાસોને કારણે આજે પણ હું ભારતીય ટીમનો એક હિસ્સો છું.&nbsp;</p><p>ઈશાંત આઈપીએલમાં દિલ્હીની ટીમ તરફથી રમવા ઉતરવાની તૈયારી કરી રહ્યો છે. જોકે તેને હવે લોકો ટેસ્ટ સ્પેશિયાલીસ્ટ બોલર માનવા માંડયા છે અને આ કારણે મર્યાદિત ઓવરોની મેચોમાં તેને ખાસ તક મળતી નથી. જોકે વર્લ્ડકપમાં રમવાનું સ્વપ્ન ઈશાંતની આંખોમાં પણ છે.</p><p>તેણે કહ્યું કે, ખેલાડીએ ઘણી વખત લોકોની માન્યતાનો પણ સામનો કરવો પડતો હોય છે. હું ટેસ્ટ બોલર છું તેવી માન્યતા લોકોમાં ક્યાંથી આવી તેની&nbsp; મને ખબર જ નથી. જોકે હું તે વિશે ખાસ વિચારતો નથી. હું આઇપીએલને એક તક તરીકે જોઉં છું. જો હું સારો દેખાવ કરીશ તો વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટેની દાવેદારી રજુ કરી શકીશ.&nbsp;</p><p>ધોનીના વખાણ કરતાં ઇશાંતે ઊમેર્યું કે, માહી ભાઈએ ઘણી વખત મને ટીમમાંથી પડતો મૂકાવાથી બચાવ્યો છે. કોહલીએ પણ મારો ઉત્સાહ વધાર્યો છે. કોહલી પણ મને આવીને કહેતો હોય છેકે, હું જાણું છું કે તું થાકી ગયો છે, કંટાળી ગયો છે, પણ ટીમના સિનિયર સભ્ય તરીકે તારે વધુ મહેનત કરવી જ પડશે.&nbsp;</p><p>દિલ્હીના ફાસ્ટરે જણાવ્યું કે, પહેલાં હું માત્ર સારી બોલિંગ કરવા તરફ ધ્યાન આપતો હતો. હવે મારું ધ્યાન વિકેટ ઝડપવા પર વિશેષ રહે છે. તેના આધારે હું લોકોનો મારા તરફનો દ્રષ્ટીકોણ બદલી શકીશ.&nbsp;</p><p>એમસીસીએ તાજેતરમાં આઇસીસીને ભલામણ કરી છે કે, તેઓ આઇસીસી ટેસ્ટ ચેમ્પિયનશીપમાં એક જ બોલ નક્કી કરે અને તેનાથી તમામ મેચો રમાડે. હાલના તબક્કે દરેક દેશનું ક્રિકેટ બોર્ડ નક્કી કરે છે કે, ટેસ્ટ મેચ કયા બોલથી રમાશે. ઈશાંતે આ નિર્ણયને આવકારતાં કહ્યું કે, આ યોગ્ય દિશામાં આગળ વધવાનું કદમ છે. ડયુક બોલથી બોલરને ફાયદો મળે છે, જે ફાયદો કૂકાબુરા બોલમા મળતો નથી. મને લાગે છે કે ટેસ્ટ ક્રિકેટની પડતીનું એક કારણ આ પણ છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-saved-me-from-getting-dropped-a-few-times-reveals-ishant-sharma"},{"Title":"BCCI સૈન્યના વેલ્ફેર ફંડમાં રૂપિયા 20 કરોડ ડોનેટ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbe98c8b-2bf2-4467-8510-38c5bd98143d.jpeg\" data-filename=\"images_1538566368457_BCCI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>પુલવામામાં થયેલા આત્મઘાતી આતંકી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા, જેના પગલે દેશભરમાંથી નાગરીકો અને સંસ્થાઓએ સૈન્યના વેલ્ફેર ફંડમાં ફાળો આપ્યો હતો. ભારતીય ક્રિકેટ બોર્ડ પણ રૃપિયા ૨૦ કરોડ સૈન્યના વેલ્ફેર ફંડમાં આપવા જઈ રહ્યું છે. અગાઉ બીસીસીઆઇ જાહેરાત કરી ચૂક્યું છે કે, તેઓએ તાજેતરમાં પુલવામામાં થયેલા આતંકી હુમલા બાદ આઇપીએલનો રંગારંગ ઉદ્ઘાટન કાર્યક્રમ પડતો મૂક્યો છે અને તેના સ્થાને ઉદ્ઘાટન પાછળ ખર્ચાનારી રકમ સૈન્યના વેલફેર ફંડ અને નેશનલ ડિફેન્સ ફંડમાં દાનમાં આપવામાં આવશે.&nbsp;</p><p>બીસીસીઆઇના સૂત્રોને ટાંકીને એક મીડિયા અહેવાલ જણાવે છે કે, આઇપીએલની પ્રથમ મેચ તારીખ ૨૩મી માર્ચે ચેન્નાઈ અને બેંગ્લોર વચ્ચે રમાશે. જે મેચમાં ભારતીય સૈન્યના ત્રણેય પાંખના પ્રતિનિધિઓને હાજર રહેવા આમંત્રણ આપવામાં આવશે. આ મેચ અગાઉ જ કોહલી અને ધોનીની હાજરીમાં જ બીસીસીઆઈ આશરે રૃપિયા ૨૦ કરોડનો ચેક સૈન્યના અધિકારીઓને અર્પણ કરશે.&nbsp;</p><p>નોંધપાત્ર છે કે, આઇપીએલના ઉદ્ઘાટન સમારંભનું બજેટ ગત વર્ષે રૃપિયા ૧૫ કરોડ હતું, જે વધારીને આ વખતે ૨૦ કરોડ રૃપિયા કરવામાં આવ્યું હતુ અને હવે આ નાણાં સૈન્યના વેલ્ફેર ફંડમાં આપવામાં આવશે.&nbsp;</p><p>અગાઉ બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે. ખન્નાએ માગ કરી હતી કે, બોર્ડે ઓછામાં ઓછા રૃપિયા પાંચ કરોડ શહીદોના પરીવારો માટે ફાળવવા જોઈએ.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-to-donate-rs-20-crore-for-welfare-of-armed-forces-on-ipl-opener"},{"Title":"આઈપીએલનો કાર્યક્રમ વિલંબમાં : ફ્રેન્ચાઈઝીની હૉમ-મેચોના આયોજન અંગે મડાગાંઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c130510-6c1e-44d1-bdb1-b94a8953b89c.jpeg\" data-filename=\"676860-ms-dhoni-virat-kohli-ipl-2018-pti.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>લોકસભાની ચૂંટણીની જાહેરાતને એક સપ્તાહ જેટલો સમય વીતી જવા આવ્યો હોવા છતાં ભારતીય ક્રિકેટ બોર્ડ હજુ આઇપીએલનો સંપૂર્ણ કાર્યક્રમ જાહેર કરી શક્યું નથી. આઇપીએલના વિસ્તૃત કાર્યક્રમના વિલંબની પાછળ લોકસભાની સાત તબક્કાની ચૂંટણીનો કાર્યક્રમ કારણભૂત હોવાનું મનાય છે. સાત તબક્કાની ચૂંટણીને કારણે કેટલીક ફ્રેન્ચાઈઝની ઘરઆંગણાની મેચોનો કાર્યક્રમ ગોઠવવામાં મુશ્કેલી પડી રહી છે અને આ જ બાબત આઇપીએલના કાર્યક્રમમાં વિલંબ થવાનું મુખ્ય કારણ મનાય છે.&nbsp;</p><p>ઈન્ડિયન પ્રીમિયર લીગના નિયમ અનુસાર આઠેય ફ્રેન્ચાઈઝીને હોમ અને અવેના ધોરણે સાત-સાત મેચો રમવાની થાય છે. હવે કેટલાક રાજ્યોમાં સાત તબક્કામા મતદાન હોવાથી તે રાજ્યની ફ્રેન્ચાઈઝની ઘરઆંગણાની સાત મેચોની તારીખો ગોઠવવા માટે બીસીસીઆઇના ઓફિસિઅલ્સ મગજ કસી રહ્યા છે.</p><p>આઠ ફ્રેન્ચાઈઝમાંથી પાંચ છ ટીમોને તો હોમ મેચોના આયોજનમાં મુશ્કેલી પડે તેમ નથી. જોકે સૂત્રો જણાવે છે કે, કોલકાતા અને મુંબઈ ઈન્ડિયન્સની મેચોના આયોજનમાં&nbsp; આયોજકોને પરેશાનીનો સામનો કરવો પડી રહ્યો છે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં સાત તબક્કામાં ચૂંટણીનું આયોજન થવાનું છે અને આ સાત દિવસો કે જ્યારે મતદાન થવાનું છે, તે એપ્રિલ મહિનાની ૧૧, ૧૮ અને ૨૩ અને ૨૯ તારીખો છે. જ્યારે મે મહિનાની તારીખ ૬, ૧૨ અને ૧૯ ના રોજ પણ બંગાળના કેટલાક વિસ્તારોમાં વોટીંગ થશે. વધુમાં પોલીસ અને અન્ય સિક્યોરીટી તેમજ અન્ય સ્ટાફે ચૂંટણીના કામમાં લગાવવા આવશે, જેના કારણે તેઓ ચૂંટણીના બે-ત્રણ દિવસ પહેલા અને ત્યાર બાદના બે-ત્રણ દિવસ તો આઇપીએલની મેચમાં તેઓ કામગીરી સંભાળી નહી શકે. આવી સ્થિતિમાં મેચોના આયોજનમાં મુશ્કેલી સર્જાઈ છે.</p><p>મહારાષ્ટ્રમાં ચાર તબક્કામાં મતદાન થવાનું છે અને આ કારણે મુંબઈ ઈન્ડિયન્સની કેટલીક મેચો પર પણ અસર થઈ શકે છે. જેના કારણે આઇપીએલની ગવર્નિંગ કાઉન્સીસ અને બીસીસીઆઇના ઉચ્ચ અધિકારીઓ કોલકાતા તેમજ મુંબઈની કેટલીક હોમ મેચીસ અન્યત્ર કોઈ રાજ્યને ફાળવવા માટે વિચારી રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37aa5109-08af-48bb-bc2d-e18563a5c445.jpeg\" data-filename=\"DSC-0828.jpg\" style=\"width: 50%; float: right;\">આઇપીએલની ફ્રેન્ચાઈઝીના હોમગ્રાઉન્ડના કેટલાક વિસ્તારમાં તો માત્ર એક જ તબક્કામાં મતદાન થવાનું છે, જેના કારણે ત્યાના મેદાનો પર અન્ય ફ્રેન્ચાઈઝીની હોમ મેચો રમાડી શકાય. હૈદરાબાદમાં તારીખ ૧૧ એપ્રિલે મતદાન પુરૃ થઈ જશે. જ્યારે પંજાબમાં તારીખ ૧૯મી મે ના રોજ ચૂંટણી યોજવાની છે, ત્યારે તો આઇપીએલ પુરી પણ થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વૈકલ્પિક સ્થળોની યાદી બીસીસીઆઇએ તૈયાર કરી</span></p><p>લોકસભાની ચૂંટણીની તારીખોની જાહેરાત બાદ ભારતીય ક્રિકેટ બોર્ડે કેટલાક વૈકલ્પિક સ્થળોની યાદી પણ તૈયાર કરી લીધી છે. આંધ્ર પ્રદેશના વિઝાગ તેમજ મધ્ય પ્રદેશના ઈન્દોરને કેટલીક ફ્રેન્ચાઈઝની મેચો મળી શકે તેમ છે. આ ઉપરાંત હિમાચલ પ્રદેશના ધરમશાલામાં પણ મેચો ફળવાય તેવી શક્યતા છે. આઇપીએલની ગર્વનિંગ કાઉન્સીલ ઈચ્છી રહી છે કે, આગામી સીઝનના મુકાબલામાં ટીમો અને ઓફિસિલ્સની સલામતી માટે પોલીસ અને સિક્યોરિટી ફોર્સ તૈયાર રહે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઇપીએલનો સંપૂર્ણ કાર્યક્રમ સોમવારે જાહેર થઈ શકે</span></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝનના પ્રારંભને આડે ગણતરીના દિવસો બાકી રહ્યા છે, ત્યારે હજુ સંપૂર્ણ કાર્યક્રમ જાહેર થઈ શક્યો નથી. બીસીસીઆઇના ઓફિસિઅલને ટાંકીને એક મીડિયા રિપોર્ટ જણાવે છે કે, આઇપીએલનો સંપૂર્ણ કાર્યક્રમ સોમવારે જાહેર થઈ શકે છે. અત્યાર સુધી માત્ર શરૃઆતના બે સપ્તાહ એટલે ૨૩મી માર્ચથી લઈને પાંચ એપ્રિલ સુધીનો કાર્યક્રમ જ જાહેર કરવામાં આવ્યો છે.</p><p>ચાલુ વર્ષે મે મહિનાના અંતમાં ઈંગ્લેન્ડની ભૂમિ પર આઇસીસી વન ડે ક્રિકેટ વર્લ્ડકપ શરૃ થઈ જશે અને આ કારણે આઇપીએલ નિર્ધારિત કાર્યક્રમ કરતાં વહેલા ગોઠવવામાં આવી છે. ૨૩મી માર્ચે આઇપીએલનો પ્રારંભ થશે અને પ્રથમ મેચમાં ધોનીની ચેન્નાઈની ટીમ કોહલીની બેંગ્લોરની ટીમ સામે રમશે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-schedule-delay-some-frenchies-home-matches-will-be-shifted"},{"Title":"ઈન્ડિયન વેલ્સની સેમિ ફાઈનલમાં નડાલ અને ફેડરર વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2c33960-458b-4ae6-9f41-aff0c6290285.jpeg\" data-filename=\"D1vBlMAXgAEIIfb.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૬<br></p><p>ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝની સેમિ ફાઈનલમાં દુનિયાના બે દિગ્ગજ અને મહાન પ્રતિસ્પર્ધાનો ઈતિહાસ ધરાવતા ખેલાડીઓ - નડાલ અને ફેડરર - આમને-સામને ટકરાશે. અમેરિકન હાર્ડ કોર્ટ પર રમાઈ રહેલી ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં બીજા ક્રમાંકિત ખેલાડી તરીકે રમી રહેલા નડાલે રશિયાના ખાચાનોવને ભારે રસપ્રદ મુકાબલા બાદ ૭-૬ (૭-૨), ૭-૬ (૭-૨)થી પરાસ્ત કર્યો હતો.</p><p>અગાઉ રમાયેલી ક્વાર્ટર ફાઈનલમાં ફેડરરે પોલેન્ડના યુવા ખેલાડી હોર્કાઝને સીધા સેટોમાં ૬-૪,૬-૪થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે સેમિ ફાઈનલમાં બંને દિગ્ગજો વચ્ચે જંગ જામશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82156c02-2249-4068-ba56-118b1c4bf148.jpeg\" data-filename=\"D1uDLD-XQAYpzld.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ટેનિસ લેજન્ડસ્ ની પ્રતિસ્પર્ધામાં નવું પ્રકરણ ઉમેરાશે</span></p><p>ટેનિસ ઈતિહાસના ઓલટાઈમ ગ્રેટ ખેલાડીઓમાં સ્થાન ધરાવતા નડાલ અને ફેડરર વચ્ચે ૩૯મો મુકાબલો ખેલાશે, જેમાંથી નડાલ ૨૩ મેચો જીત્યો છે. જ્યારે ફેડરરને ૧૫ મુકાબલામાં વિજય મળ્યો છે. જોકે ઈન્ડિયન વેલ્સ ખાતે બંને વચ્ચે રમાયેલી ત્રણમાંથી બે મેચ ફેડરરના નામે રહી છે. વધુમાં હાલની ટુર્નામેન્ટ અમેરિકન હાર્ડ કોર્ટ સરફેસ પર રમાઈ રહી છે અને આ સરફેસ પર બંને ખેલાડીઓ વચ્ચે રમાયેલી છેલ્લી પાંચેય મેચો ફેડરરના નામે રહી ચૂકી છે. હાર્ડકોર્ટ્સ પર ફેડરર નડાલ સામે ૧૧ મેચ જીત્યો અને ૯ હાર્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંને દિગ્ગજોને ઈતિહાસ રચવાની આશા</span></p><p>ચાલુ વર્ષની સૌપ્રથમ એટીપી માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટમાં બંને દિગ્ગજ ખેલાડીઓ ઈતિહાસ રચવા માટે ઝઝૂમશે. જો ફેડરર નડાલને હરાવશે તો કારકિર્દીના ૧૦૧મું ટાઈટલ જીતવા સાથે અહીં છઠ્ઠી વખત ચેમ્પિયન બનવાની આશા જીવંત રાખશે. જ્યારે નડાલ જીતશે તો તે અહીં ચોથુ ટાઈટલ જીતવાની સાથે રેકોર્ડ ૩૪મું માસ્ટર્સ ૧૦૦૦ સિરીઝ ટાઈટલ જીતવાની આશા જીવંત રાખશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નડાલને ઘુંટણની ઈજાનો ભય</span></p><p>ખાચાનોવ સામેની મેચમાં નડાલને બીજા સેટમાં ઘુંટણની ઈજા પરેશાન કરતી જોવા મળી હતી. જોકે તે ટેનિસ કોર્ટ પર ટકી રહ્યો હતો અને વિજેતા બનીને બહાર આવ્યો હતો. નડાલે કહ્યું કે, મને આક્રમક રમવું ગમે છે પણ તે મારા શરીરને તે ગમતું નથી. હવે હું કેટલીક સમસ્યાની સાથે રમતાં શીખી ગયો છું એટલે હું ઈજાના બદલે ગેમ પર ફોકસ કરવાનો પ્રયાસ કરી રહ્યો છું.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/federer-and-nadal-to-clash-in-indian-wells-semi-final"},{"Title":"વર્ષ 2020નો અંડર-17 વિમેન્સ ફૂટબોલ વર્લ્ડકપ ભારતમાં યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d0873aa-88d8-4119-ab8f-0d31e1c8a358.jpeg\" data-filename=\"siwwraqzwrwcvd1wlytd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>બે વર્ષ પહેલા ઘરઆંગણે યોજાયેલા મેન્સ અંડર-૧૭ ફૂટબોલ વર્લ્ડકપના સફળ આયોજન બાદ ફૂટબોલની સર્વોચ્ચ સંસ્થા ફિફાએ ભારતને ૨૦૨૦ના વિમેન્સ અંડર-૧૭ ફૂટબોલ વર્લ્ડકપની યજમાની સોંપી દીધી છે. ફિફા અંડર-૧૭ વિમેન્સ વર્લ્ડકપના આયોજનની યજમાની માટે ભારત અને ફ્રાન્સ વચ્ચે તીવ્ર સ્પર્ધા યોજાઈ હતી, જેમાં આખરે ભારત વિજેતા બન્યું હતુ.</p><p>વર્ષ ૨૦૧૮માં ફિફા વિમેન્સ અંડર-૧૭ વર્લ્ડકપ ઉરૃગ્વેમાં યોજાયો હતો, જેમાં સ્પેન વર્લ્ડ ચેમ્પિયન બન્યું હતુ. જ્યારે મેક્સિકન ટીમ રનર્સઅપ રહી હતી. ફિફાએ આગામી અંડર-૧૭ વિમેન્સ વર્લ્ડકપની યજમાની માટે ભારત પર ભરોસો વ્યક્ત કર્યો છે. ટુર્નામેન્ટની તારીખો અને સ્થળોની જાહેરાત હવે પછી થશે.</p><p>ફિફાએ વર્ષ ૨૦૦૮થી અંડર-૧૭ વિમેન્સ ફિફા વર્લ્ડકપનું આયોજન કરવાનું શરૃ કર્યું છે અને દર બે વર્ષે આ ટુર્નામેન્ટનું આયોજન થાય છે. અમેરિકાના માયામી ખાતે ફિફા કાઉન્સીલની પ્રેસકોન્ફરન્સમાં જાહેરાત કરવામાં આવી હતી કે, ભારત અને ફ્રાન્સની દાવેદારીના દસ્તાવેજોના અધ્યયન બાદ અમે આ વર્લ્ડકપની યજમાની ભારતને સોંપીએ છીએ.</p><p>આ સાથે ભારતની અંડર-૧૭ મહિલા ફૂટબોલ ટીમને ઘરઆંગણાના વર્લ્ડકપમાં રમવાની તક મળશે. જ્યારે ટુર્નામેન્ટમાં કુલ મળીને ૧૬ દેશોની ટીમો ભાગ લેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-to-host-2020-under-17-womens-world-cup"},{"Title":"શ્રીસંતને રાહત : સુપ્રીમ કોર્ટે આજીવન પ્રતિબંધ દૂર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3df57c88-a018-4132-a19d-34e932f70301.jpeg\" data-filename=\"150319s1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ની આઇપીએલમાં સ્પોટ ફિક્સિંગમાં કથિત સંડોવણી બદલ બીસીસીઆઇએ ક્રિકેટર શ્રીસંત પર મુકેલો આજીવન પ્રતિબંધ આજે સુપ્રીમ કોર્ટે હટાવી લીધો હતો. સુપ્રીમના નિર્ણયથી શ્રીસંતને રાહત મળી છે. જ્યારે બીસીસીઆઇને સુપ્રીમ કોર્ટના આ નિર્ણયથી ફટકો પડયો છે.&nbsp;</p><p>સુપ્રીમ કોર્ટના જસ્ટીસ અશોક ભુષણ અને કે.એમ. જોસેફની ખંડપીઠે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવવાની સાથે બીસીસીઆઇની શિસ્ત સમિતિને ત્રણ મહિનાના સમયગાળામાં નવી સજા નક્કી કરવા જણાવ્યું છે.&nbsp;</p><p>બેન્ચે જણાવ્યું કે, બીસીસીઆઈની શિસ્ત સમિતિ જે નવી સજા નક્કી કરે તે અંગે શ્રીસંતની રજુઆતને પણ સાંભળવામાં આવે.&nbsp;</p><p>આ ચૂકાદાને કારણે સ્પોટ ફિક્સિંગ કાંડમાં સતત પોતાના નિર્દોષ ગણાવતા શ્રીસંતને રાહત મળી છે. ૩૫ વર્ષની ઉંમરે પહોંચેલો શ્રીસંત હવે કલબ કક્ષાના ક્રિકેટમા રમવાની આશા રાખી રહ્યો છે અને આ મામલે પોતાનું નામ ક્લિયર કરાવવાની કોશીશ કરી રહ્યો હતો.</p><p>દેશના સર્વોચ્ચ ન્યાયાલયે તેના ચૂકાદામાં એમ પણ ઊમેર્યું કે, આ ચૂકાદાની અસર શ્રીસંત સામે દિલ્હી હાઈ કોર્ટમાં ચાલી રહેલી&nbsp; પેન્ડિંગ ક્રિમિનલ પ્રોસિડિંગ્સ પર નહી થાય.&nbsp; ટુંકમાં તે કેસ કાયદાકીય રીતે આગળ વધશે. આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં ટ્રાયલ કોર્ટે શ્રીસંત સહિતના તમામ આરોપીઓને છોડી મૂક્યા હતા. જેની સામે દિલ્હી પોલીસે&nbsp; હાઈકોર્ટમાં અપીલ કરી છે.&nbsp;</p><p>અગાઉ કેરળ હાઈકોર્ટની સિંગલ જજની બેન્ચે શ્રીસંત પરનો આજીવન પ્રતિબંધ હટાવી લીધો હતો. જોકે બીસીસીઆઇએ તેની સામે અપીલ કરી હતી અને કેરળ હાઈ કોર્ટની ડિવિઝન બેન્ચે શ્રીસંત પરના આજીવન પ્રતિબંધને યથાવત્ રાખ્યો હતો. આ પછી શ્રીસંતે આ ચૂકાદાને સુપ્રીમ કોર્ટમાં પડકાર્યો હતો. જે અંગે સુપ્રીમ કોર્ટે આ ચૂકાદો આપ્યો હતો. સુપ્રીમ કોર્ટની સૂચના બાદ બીસીસીઆઇ હવે આ મામલે નવી શિસ્ત સમિતિનું ગઠન કરીને કેવી સજા નક્કી કરે છે, તે જોવાનું રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59c4225a-b565-4966-b684-12dc3855b7cd.jpeg\" data-filename=\"vinod-rai-afp_806x605_81519395848.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીસંતના મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું : વિનોદ રાય&nbsp;</span></p><p>નવી દિલ્હી, તા.૧૫</p><p>સુપ્રીમ કોર્ટે શ્રીસંત પર બીસીસીઆઇએ મુકેલા આજીવન પ્રતિબંધને દૂર કરવાની સાથે બોર્ડની શિસ્ત સમિતિને નવી સજા ફટકારવા જણાવ્યું છે. જે અંગે પ્રતિભાવ આપતાં બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કહ્યું કે, અમે આ મામલે સીઓએની મિટિંગમાં ચર્ચા કરીશું.</p><p>વિનોદ રાયે ઊમેર્યું કે, મેં સુપ્રીમ કોર્ટના ચુકાદા અંગે સાંભળ્યું છે અને અમને એક વખત તેની કોપી મળી જાય તે પછી અમે ચર્ચા વિચારણા કરીને આગળની કાર્યવાહી હાથ ધરીશું. બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે.ખન્નાએ કહ્યું કે, આ સુપ્રીમ કોર્ટનો આદેશ છે અને તે અંગે નિર્ણય લેવો જરુરી છે. આગામી સીઓએની મિટિંગમાં આ મુદ્દો ચોક્કસ છવાયેલો રહેશે. શ્રીસંતને મેઈન સ્ટ્રીમ ક્રિકેટમાં પાછો લાવવા અંગે હું કોઈ કોમેન્ટ કરવા માગતો નથી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/supreme-court-cancels-life-ban-on-s-sreesanth-asks-bcci-to-reconsider-punishment"},{"Title":"બાંગ્લાદેશના ક્રિકેટરોનો ન્યુઝીલેન્ડમાં મસ્જિદ પરના હુમલામાં આબાદ બચાવ : પ્રવાસ રદ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_160ec451-f111-4950-b30c-73534c94a7d8.jpeg\" data-filename=\"6-1180011181897678848-n-1552640592268.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૧૫<br></p><p>ન્યુઝીલેન્ડના ક્રાઈસ્ટચર્ચમાં મસ્જિદ પરના હુમલામાં બાંગ્લાદેશના ક્રિકેટરોનો આબાદ બચાવ થયો હતો. હુમલાખોરે ક્રાઈસ્ટચર્ચની મસ્જિદમાં જઈને ગોળીબાર કર્યો હતો અને પોલીસે તેની પર જવાબી કાર્યવાહી કરી હતી. આ સામ-સામો ગોળીબાર ચાલી રહ્યો હતો, ત્યારે બાંગ્લાદેશની ટીમના ખેલાડીઓ મસ્જિદમાં નમાઝ પઢવા માટે પહોંચ્યા હતા. મસ્જિદની નજીક પહોંચતા જ ગોળીબારનો અવાજ સંભળાયો હતો અને ખેલાડીઓને અટકાવી દેવાયા હતા. આ પછી ખેલાડીઓને ટીમ બસમાં રહેવા જણાવ્યું હતુ. જ્યારે કેટલાક ખેલાડીઓ દુરથી જ પાછા ફરી ગયા હતા. પોલીસે આ અંગે ત્વરિત કાર્યવાહી કરતાં ખેલાડીઓને સલામત રીતે સ્ટેડિયમ સુધી પહોંચાડયા હતા.&nbsp;</p><p>કેટલાક ખેલાડીઓ હેગ્લે પાર્કમાં થઈને સ્ટેડિયમમાં પાછા ફર્યા હતા. આ ઘટનાના પગલે આઘાતમાં સરી પડેલા બાંગ્લાદેશના ખેલાડીઓને ટીમની હોટલમાં જ રહેવાનો આદેશ આપવામાં આવ્યો છે અને હવે તેઓ પ્રવાસ રદ કરીને સ્વદેશ પરત ફરશે.</p><p>બાંગ્લાદેશના ન્યુઝીલેન્ડ પ્રવાસમાં ત્રીજી અને આખરી ટેસ્ટ ૧૬મી માર્ચથી ક્રાઈસ્ટચર્ચમાં શરૃ થવાની હતી, જેને રદ કરી દેવામાં આવી છે. આ ઘટનાના પગલે ક્રિકેટ જગતે આઘાત અનુભવ્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડમાં બે મસ્જિદ પર હુમલો થયો હતો અને તેમાં ૪૯ જેટલા લોકો મૃત્યુ પામ્યા હતા, જ્યારે ૨૦થી વધુ ઘવાયા હતા.&nbsp;</p><p>આ ઘટના અંગે બાંગ્લાદેશના ટીમ મેનેજર ખાલેદ મસુદે કહ્યું કે, અમે ભાગ્યશાળી રહ્યા કે સામ-સામે ચાલી રહેલા ગોળીબારની વચ્ચે ન આવ્યા. ફિલ્મોમાં જોવા મળે તેવા દ્રશ્યો સર્જાયા હતા. અમે જોઈ શકતા હતા કે લોહીથી લથપથ લોકો બહાર આવવા માટે સંઘર્ષ કરી રહ્યા હતા.&nbsp;</p><p>મસુદે ઊમેર્યું કે, આ પછી અમે આઠથી દસ મિનિટ માથુ ઝુકાવીને બસમાં બેસી રહ્યા. ફાયરિંગથી બચવા માટે અમારે ઝુકીને બેસવું પડયું હતુ.</p><p>બાંગ્લાદેશના ખેલાડીઓને ટીમની બસ છોડને ન જવા માટે જણાવવામાં આવ્યું હતુ. જોકે થોડા સમય બાદ તેઓ હેગ્લે પાર્ક ખાતે પહોંચ્યા હતા અને ત્યાંથી તેમને ટીમની હોટલમાં પાછા લઈ જવામાં આવ્યા હતા. બાંગ્લાદેશની ટીમ બસમા ૧૭ ખેલાડીઓ હતા. જ્યારે લિટ્ટન દાસ, નાયીમ હસન અને સ્પિન બોલિંગ સલાહકાર જોશી હોટલમાં જ રોકાયા હતા.&nbsp;</p><p>ન્યુઝીલેન્ડ ક્રિકેટ બોર્ડના ચીફ એક્ઝિક્યુટીવ ડેવિડ વ્હાઈટે કહ્યું કે, મેં બાંગ્લાદેશના ક્રિકેટ બોર્ડના ઓફિસિઅલ સાથે વાતચીત કરી છે. અમે બંને એ બાબતે સહમત છીએ કે હાલની પરિસ્થિતિમાં ક્રિકેટ રમવુ યોગ્ય નથી. જેના કારણે આખરી ટેસ્ટ પડતી મુકવામાં આવે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-cricket-team-extremely-lucky-to-avoid-new-zealand-mosque-shootings"},{"Title":"ભયાવહ દ્રશ્યો જોઈને મગજ કામ કરતું બંધ થઈ ગયું હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a62252b8-5a2f-4ec1-9246-c70a8240b783.jpeg\" data-filename=\"nm-menmosque-1503.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ક્રાઈસ્ટચર્ચની મસ્જિદમાં થયેલા હુમલામાં બાંગ્લાદેશની ક્રિકેટ ટીમનો આબાદ બચાવ થયો હતો. આ ઘટના બની ત્યારે બાંગ્લાદેશની ટીમના સપોર્ટ સ્ટાફમાં સામેલ ભારતનો શ્રીનિવાસ ચંદ્રશેખર ટીમ બસમાં હાજર હતો. મુંબઈ સ્થિત સોફ્ટવેર એન્જિનિયર એવા ચંદ્રશેખરે ઘટનાને યાદ કરતાં કહ્યું હતુ કે, ભયાવહ દ્રશ્યોને જોઈને બે ઘડી તો મારૃ મગજ કામ કરતું બંધ થઈ ગયું હતુ.&nbsp;</p><p>શ્રીનિવાસ ચંદ્રશેખરે ઘટના અંગે જણાવ્યું કે, શરૃઆતમાં તો અમને શું પ્રતિક્રિયા આપવી તેની ખબર જ ન પડી. આવી ભયાવહ પરિસ્થિતિમાં મગજ કામ કરતું બંધ થઈ જાય. અમારી સાથે પણ આવું જ થયું હતુ. અમે મસ્જિદથી થોડા અંતરે જ હતા, ત્યારે ગોળીબારના અવાજો આવવા લાગ્યા. શરૃઆતમાં તો અમને ઘટનાની ગંભીરતાનો ખ્યાલ જ ન આવ્યો. અચાનક અમે જોયું કે એક મહિલા રોડ પર પડી ગઈ. અમને લાગ્યું કે, આ મેડિકલ ઈમજન્સીની ઘટના છે અને ટીમના કેટલાક ખેલાડીઓ તો બસમાંથી ઉતરીને તેની મદદ કરવા ઈચ્છતા હતા. જોકે થોડી જ વારમાં અમને ખબર પડી કે, આ મેડિકલ ઈમરજન્સી નથી, પણ તેના કરતાં ઘણી મોટી ઘટના છે. અમે જોયું કે લોકો જીવ બચાવવા દોડી રહ્યા હતા અને ચારેબાજુ લોહી પથરાયેલું હતુ. અચાનક અમને કહેવામાં આવ્યું કે, બસના ફ્લોપ પર સુઈ જાવ. અમને ખબર નથી કે, અમે ત્યાં કેટલો સમય રહ્યા આ પછી જ્યારે બધુ શાંત પડી ગયું ત્યારે પોલીસ આવી અને બધાને બસના પાછળના દરવાજેથી બહાર કાઢ્યા અને સ્ટેડિયમ સુધી લઈ ગઈ.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/horror-situation-your-brain-automatically-freezes-bangladesh-teams-indian-support-staff-on-christchurch-attack"},{"Title":"વર્લ્ડકપમાં ભારતે ચોથા ક્રમે ચેતેશ્વર પુજારાને ઉતારવો જોઈએ : ગાંગુલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28ea5fd7-4bcf-4f76-a9dd-01287d0b1038.jpeg\" data-filename=\"D1eM3N_UcAAolEd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીએ કહ્યું છે કે, ટીમ ઈન્ડિયાએ વર્લ્ડકપમાં ચોથા ક્રમે બેટીંગમાં ચેતેશ્વર પુજારાને ઉતારવો જોઈએ. ઘણા મારી આ પ્રકારની કોમેન્ટને મજાકમાં ઉડાશે, પણ હું ખુબ જ ગંભીરતાથી આ કહી રહ્યો છું. ભારતને મીડલ ઓર્ડરમાં એક મજબુત બેટ્સમેનની જરુર છે, અને ટીમની એ કમી પુજારા પુરી કરી શકે છે.</p><p>પુજારા પર ટેસ્ટ સ્પેશિયાલીસ્ટનું લેબલ લગાવી દેવામાં આવ્યું છે. તે પાંચ વન ડે રમ્યો છે, પણ તે છેલ્લી વન ડે ૨૦૧૪માં રમ્યો હતો. જોકે તાજેતરમાં તેણે સૈયદ મુસ્તાક અલી ટી-૨૦માં નોંધપાત્ર દેખાવ કર્યો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં જે પ્રકારે લોકેશ રાહુલ, રાયડુ, પંત અને વિજય શંકર નિષ્ફળ રહ્યા છે, તેનાથી ટીમ મેનેજમેન્ટ ચોથાક્રમના બેટ્સમેન અંગે ચિંતામાં મુકાયું છે. આ તબક્કે ગાંગુલીએ એક ટીવી શૉમા જણાવ્યું હતુ કે, હું હવે જે કહેવા જઈ રહ્યો છું, તે સાંભળીને ઘણા તેને મજાકમાં ઉડાવી દેશે, પણ હું દ્રઢપણે માનું છું કે, વર્લ્ડકપમાં ભારતે ચોથા ક્રમના બેટ્સમેન તરીકે પુજારાને ઉતારવો જોઈએ. તેની ફિલ્ડિંગ થોડી નબળી છે, પણ તે ખુબ જ મજબુત બેટ્સમેન છે.&nbsp;</p><p>ગાંગુલીએ ઊમેર્યું કે, મારી વાત સાંભળીને ઘણાને આંચકો લાગશે, પણ જો ટીમ ઈન્ડિયાને ક્વોલિટી બેટ્સમેન જોઈતો હોય તો તેમને પુજારાથી સારો કોઈ વિકલ્પ મળી શકે તેમ નથી.&nbsp;</p><p>દ્રવિડની સાથે તેની સરખામણી કરતાં ગાંગુલીએ કહ્યું કે, જે પ્રકારે વન ડે ક્રિકેટમાં દ્રવિડે સફળતા મેળવી હતી, તેવી જ સફળતા પુજારા પણ મેળવી શકે તેમ છે. ભારતને હાલ ચોથા ક્રમે મક્કમતાથી બેટીંગ કરી શકે તેવા બેટ્સમેનની જરુર છે અને આ તલાશ પુજારામાં પુરી થઈ શકે છે.</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-world-cup-2019-sourav-ganguly-picks-cheteshwar-pujara-for-no-4-slot"},{"Title":"કેસ્માનોવિચને હરાવીને રાઓનિક ઈન્ડિયન વેલ્સની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5796e22e-75ff-4df0-a866-d64fc412ee79.jpeg\" data-filename=\"150319s9.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૫<br></p><p>વિમ્બલ્ડનના ભૂતપૂર્વ ફાઈનલીસ્ટ કેનેડાના રાઓનિકે ફરી વખત આગવી લયમાં રમતાં ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. રાઓનિકે ક્વાર્ટર ફાઈનલમા સર્બિયાના બિનક્રમાંકિત ખેલાડી મિઓમિર કેસ્માનોવિચને સીધા સેટોમાં ૬-૩, ૬-૪થી હરાવ્યો હતો.&nbsp;</p><p>જ્યારે સાતમો સીડ ધરાવતા ડોમિનીક થિએમે આગેકૂચ જાળવી રાખી હતી. મોન્ફિલ્સ ઈજાના કારણે ખસી જતાં થિએમને અંતિમ ચારમાં પ્રવેશ મળ્યો હતો. હવે સેમિ ફાઈનલમાં રાઓનિક અને થિએમ વચ્ચે મુકાબલો ખેલાશે.</p><p>ટેનિસ ચાહકોની નજર આખરી બે ક્વાર્ટર ફાઈનલ્સ પર છે. જેમાં ફેડરરનો મુકાબલો પોલેન્ડના યુવા ખેલાડી હોર્કાઝ સામે થવાનો છે. બંને ખેલાડીઓ પહેલી વખત આમને-સામને રમશે. જ્યારે નડાલની ટક્કર રશિયાના પ્રતિભાશાળી ખેલાડી ખાચાનોવ સામે થવાની છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/milos-raonic-ends-miomir-kecmanovics-magical-run-at-indian-wells"},{"Title":"સુપ્રીમ કોર્ટે આપેલી લાઈફલાઈનને સહારે ગૌરવ પાછું મેળવીશ : શ્રીસંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92637a3b-4fc5-4961-b565-cd93ed49bd74.jpeg\" data-filename=\"D1rkFKEUgAALBbL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્ષ ૨૦૧૩ના આઇપીએલ સ્પોટ ફિક્સિંગ કેસમાં કથિત રીતે સંડોવાયેલા શ્રીસંત પર બીસીસીઆઇએ મૂકેલા આજીવન પ્રતિબંધને સુપ્રીમ કોર્ટે દૂર કર્યો છે. શ્રીસંતે સુપ્રીમ કોર્ટના નિર્ણયને આવકારતાં કહ્યું હતુ કે, સુપ્રીમ કોર્ટે મને લાઈફલાઈન આપી છે. તેની મદદથી હું મારું ગુમાવેલું ગૌરવ પાછું મેળવીશ. લાંબા સમયથી કાયદાકીય લડાઈ લડી રહેલા શ્રીસંતને આખરે સુપ્રીમ કોર્ટે રાહત આપી હતી. અગાઉ કેરળ હાઈ કોર્ટના સિંગલ જજની બેન્ચે તેના પરનો આજીવન પ્રતિબંધ દૂર કર્યો હતો. જોકે બીસીસીઆઇની અપીલ પર આ મામલો કેરળ હાઈકોર્ટની ડિવિઝન બેન્ચ પાસે ગયો હતો અને તેમણે આજીવન પ્રતિબંધને યથાવત્ રાખવાનો નિર્ણય લીધો હતો.</p><p>શ્રીસંતે કહ્યું કે, મેં પ્રેક્ટિસ શરૃ કરી દીધી છે અને આશા રાખું છું કે, હું જલ્દી ક્રિકેટમાં પુનરાગમન કરી શકીશ. હું બીસીસીઆઈને વિનંતી કરીશ તેઓ મારા મામલે નિર્ણય લેવામાં સુપ્રીમે આપેલી સમયમર્યાદાના ૯૦ દિવસનો મહત્તમ ઉપયોગ નહી કરે. મેં આ પળ માટે છ વર્ષ સુધી રાહ જોઈ છે. મારી ઈચ્છા કલબ ક્રિકેટથી શરૃઆત કરવાની છે અને આ પછી હું એપ્રિલ મહિનામાં સ્કોટિશ ક્રિકેટ લીગમાં રમવા માગુ છું.&nbsp;</p><p>૩૬ વર્ષની ઉંમરે પહોંચેલા શ્રીસંતે કહ્યું કે, જો લિએન્ડર પેસ ૪૨ વર્ષની ઉંમરે ગ્રાન્ડ સ્લેમ જીતી શકતો હોય તો હું ૩૬ વર્ષની ઉંમરે થોડું ઘણું ક્રિકેટ તો રમી જ શકું. ક્રિકેટ મારી જિંદગી છે અને તેમ છતાં તેના વિના મેં છ વર્ષ ગાળ્યા છે. હું આશા રાખુ છું કે બીસીસીઆઈ દેશની સર્વોચ્ચ કોર્ટના ચુકાદાને માન આપશે અને મને ક્રિકેટના મેદાનમાં પાછો ફરવા દેશે. હું હવે મુક્તપણે સ્કૂલના ક્રિકેટ ગ્રાઉન્ડમાં જઈ શકીશ અને ત્યાં પ્રેક્ટિસ કરીશ, ત્યારે મને કોઈ એમ નહિ કહે કે તને રમવાની પરવાનગી નથી. મારે ગમે તે સ્તરે ક્રિકેટ રમવું છે.&nbsp;</p><p>નોંધપાત્ર છે કે, શ્રીસંત વર્ષ ૨૦૦૭માં ટ્વેન્ટી-૨૦ વર્લ્ડકપ અને ૨૦૧૧માં વન ડે વર્લ્ડકપ જીતનારી ભારતીય ક્રિકેટ ટીમમાં સામેલ હતો. શ્રીસંતે કહ્યું કે, મારા માતા-પિતા, પત્ની ભુવનેશ્વરી અને તેના પરિવારજનો તેમજ મારા ચાહકોએ મારામાં જે ભરોસો મૂક્યો હતો, તેના સહારે હું આ મુશ્કેલ દિવસો પસાર કરી શક્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-supreme-court-has-given-me-a-lifeline-and-it-has-helped-me-restore-my-dignity-says-sreesanth"},{"Title":"ઓસ્ટ્રેલિયા સામે શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ ન અનુભવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_298816ac-a5d4-40fe-9231-ca14b4fcd3c0.jpeg\" data-filename=\"286720.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>ભારતને ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં ૨-૦થી સરસાઈ મેળવ્યા બાદ આખરે ૨-૩થી હારનો સામનો કરવો પડયો હતો. ભારત કરતાં ઓસ્ટ્રેલિયાએ ભારતીય પીચ અને પરિસ્થિતિનો ફાયદો વધુ ઉઠાવ્યો હોય તેવું જોઈ શકાતું હતુ. વર્લ્ડકપ અગાઉની આખરી ત્રણ વન ડેની હાર છતાં ભારતીય કેપ્ટન કોહલીએ મીડિયાની સામે જુસ્સો બતાવતા કહ્યું હતુ કે, ઓસ્ટ્રેલિયા સામેની શ્રેણી હારવા છતાં ડ્રેસિંગરૃમમાં કોઈએ તનાવ અનુભવ્યો નહતો. સપોર્ટ સ્ટાફ પણ હાર બાદ હતાશ થયો નહતો કારણ કે અમે જાણતા હતા કે, આખરી ત્રણ વન ડેમાં અમે શું કરી રહ્યા હતા. આમ કહીને કોહલીએ કહ્યું કે, અમે આખરી ત્રણ વન ડેમાં પ્રયોગો કર્યા હતા અને તેની જાણ હોવાથી અમારા માટે આ પરિણામ આશ્ચર્યજનક નહતુ.&nbsp;</p><p>કોહલીએ કહ્યું કે, અમારો દેખાવ સારો રહ્યો, પણ મેચમાં અત્યંત નિર્ણાયક મોડ પર અમારા કરતાં હરિફ ટીમ વધુ જોશ અને ઉર્જા સાથે રમી હતી, જેના કારણે તેઓ વિજેતા બન્યા. તેઓએ તકો ઝડપી લીધી અને આ કારણે તેઓ જીતના હકદાર બન્યા.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણી બાદ કોહલીએ કહ્યું કે, એક ટીમ તરીકે અમને ખબર છે કે, વર્લ્ડકપમાં અમે કેવી પ્લેઈંગ ઈલેવનની સાથે ઉતરવાના છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાર્દિક પંડયાને વર્લ્ડકપની પ્લેઈંગ ઈલેવનમાં સમાવીશું</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટ કરી દીધું છે કે, અમે મોટાભાગની ટીમ નક્કી કરી લીધી છે. ખાસ કરીને પ્લેઈંગ ઈલેવનમાં કોણ સામેલ હશે તે નક્કી છે. વધુમાં વધુ એક પરિવર્તન થઈ શકે અને તે પરિવર્તન હાર્દિક પંડયા છે. હાર્દિક પંડયા ટીમમાં પાછો ફરશે, તેની હાજરીથી ટીમની બેટીંગ લાઈનઅપ લાંબી થશે અને બોલિંગનો વિકલ્પ પણ મળશે. અમે જાણીએ છીએ કે, વર્લ્ડકપમાં અમે કયા કોમ્બિનેશન સાથે રમવા ઉતરવાના છીએ. વર્લ્ડકપમાં આગળ વધવા માટે અમારે તનાવભરી સ્થિતિમાં વધુ સારા નિર્ણયો લેવા પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા સામેની આખરી ત્રણ વન ડેમાં પ્રયોગ કર્યો</span></p><p>કોહલીને પુછવામાં આવ્યું કે, શું વધુ પડતા પ્રયોગોને કારણે શ્રેણી હાર્યા ? તો નકારમાં જવાબ આપ્યો હતો. જોકે તેણે કહ્યુ કે, જ્યારે કોઈ ખેલાડીને અજમાવીએ છીએ, ત્યારે આશા રાખીએ કે તેઓ જવાબદારી સાથે તનાવભરી સ્થિતિમાં સારું રમે. કેટલાક તેમાં સફળ થાય અને કેટલાક નિષ્ફળ પણ જાય. શ્રેણી દાવ પર હતી અને ત્યારે ખેલાડી મેદાન પર ઉતરીને કેવું પર્ફોમન્સ આપે છે તે જોવું જરુરી હતુ. જ્યાં સુધી આવી કન્ડિશનમાં ખેલાડીને અજમાવવામાં ન આવે ત્યાં સુધી તેની ક્ષમતાનો ખ્યાલ ન આવે. હું માનુ છું કે, વ્યસ્ત ક્રિકેટ સિઝન બાદ ખેલાડીઓએ આઇપીએલમાં જઈને બે મહિના મજા માણવી જોઈએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-didnt-feel-panic-after-loss-against-australia-says-kohli"},{"Title":"ઈન્ડિયન વેલ્સ માસ્ટર્સ : કોલ્સચેઈબેરે યોકોવિચને હરાવીને મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1b480d8-6680-4dc4-9cd9-073ab953a1c2.jpeg\" data-filename=\"Novak-Djokovic-1778664.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૩<br></p><p>વર્લ્ડ રેન્કિંગમાં ૩૯મું સ્થાન ધરાવતા જર્મનીના ફિલિપ કોલ્સચેઈબેરે વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને સીધા સેટોમાં ૬-૪, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં મેજર અપસેટ સર્જ્યો હતો. યોકોવિચ સામે કોલ્સચેઈબેર છેલ્લી સાત મેચ હારી ચૂક્યો હતો, જોકે ઈન્ડિયન વેલ્સમાં તેણે નવો ઈતિહાસ રચતાં જીત મેળવી હતી. ઈન ફોર્મ યોકોવિચ માટે આ પરાજય આંચકાજનક રહ્યો હતો. કોલ્સચેઈબેરે એક કલાક અને ૩૮ મિનિટના મુકાબલામાં વિજય પ્રાપ્ત કર્યો હતો.</p><p>હવે રાઉન્ડ ઓફ ૧૬માં તેનો મુકાબલો ફ્રાન્સના જોયલ મોન્ફિલ્સ સામે થશે.&nbsp; સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં હમવતન ટેનિસ સ્ટાર વાવરિન્કાને સીધા સેટોમાં ૬-૩, ૬-૪થી પરાજીત કર્યો હતો. હવે રાઉન્ડ ઓફ ૧૬માં ફેડરરની ટક્કર બ્રિટનના કાયલ એડમંડ સામે થશે. એડમંડે મોલ્ડોવાના એલ્બોટને ૬-૩,૬-૩થી હરાવ્યો હતો.</p><p>સેકન્ડ સીડેડ સ્પેનિશ ખેલાડી નડાલે આર્જેન્ટીનાના ૨૫માં ક્રમાંકિત ખેલાડી સ્વાર્ટ્ઝમાનને ૬-૩, ૬-૧થી હરાવ્યો હતો. નડાલ હવે ક્રોએશિયાના ક્રાજાનોવિચની સામે રમશે.&nbsp;</p><p>કેનેડાના ૨૪મો ક્રમાંક ધરાવતા ડેનિસ શાપોવાલોવે અપસેટ સર્જ્યો હતો અને ૧૦મો ક્રમાંક ધરાવતા ક્રોએશિયાના સિલીચની સામે સીધા સેટોમાં ૬-૪, ૬-૨થી વિજય મેળવી લીધો હતો. ઓલ રશિયન રાઉન્ડ ઓફ ૩૨ના મુકાબલામાં ખાચાનોવે રૃબ્લોવને ૭-૫, ૬-૩થી હાર આપી હતી. અમેરિકાના આઈસનરે આર્જેન્ટીના ગુલિર્મો પેલ્લાને ૬-૩, ૬-૪થી ટુર્નામેન્ટમાંથી બહારનો રસ્તો દેખાડયો હતો.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlschreiber-upsets-djokovic-in-indian-wells"},{"Title":"લીયોન સામેના વિજય સાથે બાર્સેલોના ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1425cb7-bf51-4ed0-8e05-4162302ec56d.jpeg\" data-filename=\"9.jpg\" style=\"width: 100%;\">નોઉ કેમ્પ (બાર્સેલોના), તા.૧૪<br></p><p>લાયોનેલ મેસીના બે ગોલને સહારે બાર્સેલોનાએ ૫-૧થી લીયોનને રાઉન્ડ ઓફ ૧૬ના સેકન્ડ લેગમાં હરાવતા ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. અગાઉ બંને ટીમો વચ્ચે રમાયેલી ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હતી. આ જીતની સાથે બાર્સેલોનાએ બંને મેચના સ્કોર ભેગા કરતાં ૫-૧થી જીત મેળવી હતી અને સળંગ ૧૨માં વર્ષે ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>બાર્સેલોનાની જીતમાં આર્જેન્ટીનાના સ્ટાર સ્ટ્રાઈકર લાયોનેલ મેસીએ મેજિકલ દેખાવ કરતાં બે ગોલ ફટકાર્યા હતા,જેમાં તેણે એક પેનલ્ટી કીકને પણ ગોલમાં ફેરવી હતી. બાર્સલોના તરફથી ફિલિપ્પે કોઉટિન્હો, જેરાર્ડ પીકે અને ઓસ્માને ડેમ્બેલેએ એક-એક ગોલ ફટકાર્યો હતો. લીયોન તરફથી એકમાત્ર ગોલ લુકા ટોઉસર્ટે ફટકાર્યો હતો.&nbsp;</p><p>બાર્સેલોનાની ટીમે આ સાથે ચેમ્પિયન્સ લીગમાં ઘરઆંગણે સતત ૩૦મી મેચમાં અજેય રહેવાનો કીર્તિમાન સ્થાપિત કર્યો હતો. નોઉ કેમ્પ બાર્સેલોના ખાતે મેસીએ ૬૧મી ચેમ્પિયન્સ લીગ મેચમાં ૬૨મો ગોલ ફટકાર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6307ccec-d00f-42ab-9d89-fd32c02f78ae.jpeg\" data-filename=\"AP19072795365359.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">લીવરપૂલનો પાવરપંચ : બાયર્ન મ્યુનિચનો પરાજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ લીવરપૂલ શાનદાર દેખાવ કરતાં જર્મનીની બાયર્ન મ્યુનિચ કલબને હરાવીને અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. લીવરપૂલે ઘરઆંગણે રમતાં ૩-૧થી વિજય મેળવ્યો હતો. બંને ટીમો વચ્ચેની ફર્સ્ટ લેગની મેચ ૦-૦થી ડ્રો રહી હોવાથી સેકન્ડ લેગનો સ્કોર નિર્ણાયક સાબિત થયો હતો.&nbsp;</p><p>લીવરપૂલ તરફથી સાદીયો માનેએ ૨૬મી અને ત્યાર બાદ ૮૪મી મિનિટે ગોલ ફટકાર્યા હતા.જ્યારે વિર્જીલ વાન ડિજ્કે ૬૯મી મિનિટે ગોલ ફટકાર્યો હતો. જોકે લીવરપૂલને&nbsp; કલબને ઓન ગોલનો પણ સામનો કરવો પડયો હતો. જોયેલ મેટિપે ઓન ગોલ કરતાં લીવરપૂલ બે ગોલના અંતરથી વિજેતા બન્યું હતુ. જોકે બાયર્નના ખેલાડીઓ ખાસ કમાલ દેખાડી શક્યા નહતા.&nbsp;</p><p>બાયર્ન મ્યુનિચ ૨૦૧૧ બાદ પહેલી વખત ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થવામાં નિષ્ફળ રહ્યું હતુ. બાયર્ન મ્યુનિચનો ગોલકિપર નેયુર ચેમ્પિયન્સ લીગમાં ૧૦૦ મેચો રમનારો છઠ્ઠો ગોલકિપર બન્યો હતો. અગાઉ કેસિયસ, બફોન, પૅટ કૅશ, વિક્ટર વાલ્ડેસ અને ઓલિવિયર કાહ્ન આવી સિદ્ધિ હાંસલ કરી ચૂક્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/barcelona-beat-lyon-to-enter-quarter-final-of-champions-league"},{"Title":"BCCIમાં ક્રિકેટના વહિવટ અંગેના વિવાદ ઉકેલવા મધ્યસ્થીની નિયુક્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aadc89c-031e-41a9-aa4e-e98ff746136c.jpeg\" data-filename=\"238867750-bccisupremecourt_6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>સુપ્રીમ કોર્ટે ભારતીય ક્રિકેટ બોર્ડમાં ક્રિકેટના વહિવટ સંબંધિત પડતર વિવાદોને ઉકેલવા માટે મધ્યસ્થી તરીકે સિનિયર વકીલ પી.એસ. નરસિમ્હાની નિયુક્તિ કરી દીધી છે. તેઓ વિવિધ પક્ષકારોની રજુઆત સાંભળશે અને તેના આધારે સુપ્રીમ કોર્ટે નિયુક્ત કરેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ને ભલામણ કરશે. ત્રણ સભ્યોના સીઓએના વડા વિનોદ રાય છે.</p><p>જસ્ટીસ એસ.એ. બોબ્ડે અને એ.એમ. સપ્રેની બેન્ચે જણાવ્યું હતુ કે જ્યાં સુધી આ મામલે મધ્યસ્થી તરીકે નિમાયેલા પી.એસ. નરસિમ્હાનો રિપોર્ટ સબમીટ ન થાય ત્યાં સુધી દેશની કોઈ પર કોર્ટ બીસીસીઆઇ અને સ્ટેટ એસોસિએશનો અંગેના મામલે કોઈ કાર્યવાહી આગળ નહી ધપાવે.&nbsp;</p><p>બેન્ચે એમ પણ જણાવ્યું કે, જો કોઈ મામલે પક્ષકારો સંતુષ્ઠ ન હોય તો આ કોર્ટમાં સુનાવણી હાથ ધરાશે. સુપ્રીમ કોર્ટે મધ્યસ્થી પી.એસ. નરસિમ્હાને જણાવ્યું છે કે, તેઓ કેટલાક ક્રિકેટ એસોસિએશનોએ કરેલી નાણાં ભંડોળ રિલીઝ કરવાના મામલે રજુઆત સાંભળે અને સીઓએને જરુરી ભલામણ કરે.&nbsp;</p><p>બીસીસીઆઈના કેસમા એમીસ ક્યુરી તરીકેની જવાબદારી સંભાળી રહેલા નરસિમ્હાએ કોર્ટને જણાવ્યું કે, નિવૃત્ત જસ્ટીસ ડી.કે. જૈને ઓમ્બડ્સમેન તરીકે અને લેફ્ટનેન્ટ જનરલ રવિ થોડ્ગેએ સીઓએના સભ્ય તરીકે જવાબદારી સંભાળી લીધી છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ps-narasimha-appointed-mediator-to-solve-bcci-disputes-by-supreme-court"},{"Title":"વર્લ્ડ ટીમ ચેસ : રશિયા સામે આખરી બાજી ગુમાવતા ભારત મેડલ ચૂક્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2530918-2314-4c93-8bbd-f319b09a747b.jpeg\" data-filename=\"r-20190312-Astana-R7-27-INDIA-Sasikiran-Ganguly-Adhiban-Sethuraman-Srinath-Narayanan.jpg\" style=\"width: 100%;\">અસ્તાના (કઝાખ્સ્તાન),તા.૧૪<br></p><p>ભારતની મેન્સ ચેસ ટીમ આખરી અને ખરાખરીના મુકાબલામાં રશિયા સામે ૧.૫-૨.૫થી હારી જતાં વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં મેડલ ચૂકી ગયું હતુ. ભારતની મેન્સ ટીમ નવ રાઉન્ડના અંતે ચોથા ક્રમે રહી હતી. રશિયાએ તો એક રાઉન્ડ બાકી હતો, ત્યારે જ ગોલ્ડ મેડલ નિશ્ચિત કરી લીધો હતો. જ્યારે ઈંગ્લેન્ડે સ્વિડનને હરાવીને સિલ્વર મેડલ જીત્યો હતો. ચીનને બ્રોન્ઝ મેડલ મળ્યો હતો.&nbsp;</p><p>જો ભારતની મેન્સ ટીમ આખરી મુકાબલામાં રશિયા સામે ૨-૨થી બાજી ડ્રો કરી લે તો પણ ટીમને બ્રોન્ઝ મળે તેમ હતો. જ્યારે સિલ્વર જીતવા માટે ભારતે રશિયાને હરાવવું પડે તેમ હતુ, પણ ભારત હારતાં મેડલ ચૂકી ગયું હતુ. વર્લ્ડ ટીમ ચેસ ચેમ્પિયનશીપમાં ચાર જુદા-જુદા બોર્ડ પર દરેક દેશના ચાર-ચાર ખેલાડીઓ આમને-સામને રમે અને તેના પરિણામોના આધારે ટીમનો કુલ સ્કોર ગણાય.</p><p>નેશનલ ચેસ ચેમ્પિયન અરવિન્ધ ચિથમ્બરમને રશિયાના ડિમિટ્રી એન્ડ્રેકિન સામે જીતવાની તક સાંપડી હતી, પણ તે તેને ઝડપી શક્ય નહતો અને બાજી ડ્રો થઈ હતી. સૂર્ય ગાંગુલીને પણ ઈયાન નેપોમ્નીચટ્ચી સામેની બાજી ડ્રો કરવી પડી હતી.&nbsp;</p><p>ટોપ બોર્ડમાં ભારતના બી.અધિબાને સર્ગેઈ કાર્જાકિન સામેની બાજી ડ્રો કરી હતી. જોકે એસ.પી. સેતુરમન એલેક્ઝાન્ડર ગ્રિસ્ચુક સામે થર્ડ બોર્ડમાં હારી ગયો હતો. આ કારણે ભારતની મેડલ જીતવાની આશાનો અંત આવી ગયો હતો. રશિયા ૧૬ પોઈન્ટ સાથે ગોલ્ડ મેડલ જીત્યું હતુ. જ્યારે ઈંગ્લેન્ડ ૧૩ પોઈન્ટ સાથે સિલ્વર અને ચીન ૧૨ પોઈન્ટ સાથે બ્રોન્ઝ વિજેતા બન્યું હતુ. જ્યારે ભારત ૧૧ પોઈન્ટ્સ સાથે ચોથા ક્રમે રહ્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-team-chess-championship-indian-men-stumble-in-final-round-finish-fourth"},{"Title":"નડાલ અને ફેડરરનો ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe1b4aee-c564-4a6f-9dab-bb7c265b6afc.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">ઈન્ડિયન વેલ્સ, તા.૧૪<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે સર્બિયાના ફિલિપ ક્રાજીનોવિચને સીધા સેટોમાં ૬-૩, ૬-૩, ૬-૪થી હરાવીને ઈન્ડિયન વેલ્સ માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો.&nbsp;</p><p>નડાલ ત્રણ વર્ષમાં પહેલી વખત ઈન્ડિયન વેલ્સ માસ્ટર્સની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. તેની સાથે સાથે સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે પણ આગેકૂચ કરતાં બ્રિટનના કાયલ એડમંડને ૬-૧, ૬-૪થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>અહીં પાંચ વખત ચેમ્પિયન રહી ચૂકેલો ફેડરર ૧૩મી વખત ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો હતો. ૩૭ વર્ષનો ફેડરર હવે પોલેન્ડના હર્કાઝ સામે સૌપ્રથમ મુકાબલો ખેલશે. ૨૨ વર્ષનો હર્કાઝ વર્લ્ડ રેન્કિંગમાં ૬૭મો ક્રમાંક ધરાવે છે અને તેણે કેનેડાના યુવા ખેલાડી શાપોવાલોવ સામે ૭-૬ (૭-૩), ૨-૬, ૬-૩થી વિજય પ્રાપ્ત કર્યો હતો. હર્કાઝ નિશિકોરી અને પાઉલીને હરાવી ચૂક્યો છે.&nbsp;</p><p>રાઉન્ડ ઓફ ૮માં નડાલનો મુકાબલો રશિયાના ૧૨મો ક્રમાંક ધરાવતા ખાચાનોવ સામે થશે. જેણે આઠમો સીડ ધરાવતા અમેરિકાના આઈસનરને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૧)થી મહાત કર્યો હતો.&nbsp;</p><p>વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને હરાવીને મેજર અપસેટ સર્જનારો જર્મનીનો કોલ્સચેઈબેર રાઉન્ડ ઓફ ૧૬માં હારી ગયો હતો. તેને ફ્રાન્સના જોયલ મોન્ફિલ્સે સીધા સેટોમાં ૬-૦, ૬-૨થી પરાસ્ત કર્યો હતો. ક્રોએશિયાના ઈવો કાર્લોવિચ સામે ઓસ્ટ્રીયાના સાતમો ક્રમાંક ધરાવતા ડોમિનીક થિએમે ૬-૪, ૬-૩થી જીત મેળવી હતી. જ્યારે ઝ્વેરેવને હરાવનારા જર્મનીના સ્ટ્રફને કેનેડાના રાઓનિકે ૬-૪, ૬-૩થી હરાવીને બહાર ફેંકી દીધો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nadal-and-federer-enter-in-quarter-final-at-indian-wells"},{"Title":"ટેસ્ટ ક્રિકેટમાં શૉટ ક્લોક અને ફ્રી હિટને સમાવવા એમસીસી ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74207f7c-f7fa-4186-b0f4-4a8ae05b7520.jpeg\" data-filename=\"286679.4.jpg\" style=\"width: 100%;\">લંડન, તા.૧૩<br></p><p>ટેસ્ટ ક્રિકેટની લોકપ્રિયતા ઘટતી રહી હોવાની ચર્ચા ક્રિકેટ વર્તુળોમાં છેલ્લા કેટલાક સમયથી ચાલી રહી છે. હવે ક્રિકેટના સૌથી લાંબા અને જૂના ફોર્મેટને વધુ લોકભોગ્ય બનાવવા માટેના પ્રયાસો ક્રિકેટના નિયમોની સંરક્ષક એવી લોર્ડ્ઝ સ્થિત મેરિલેબોન ક્રિકેટ કલબ (એમસીસી)એ આદર્યા છે. એમસીસીની વર્લ્ડ ક્રિકેટ કમિટિએ આઇસીસીને ભલામણ કરી છે કે, તેઓ વર્લ્ડ ટેસ્ટ ચેમ્પિયનશીપમાં શોટ ક્લોક અને ફ્રી હિટ જેવા નિયમોને ટેસ્ટ ક્રિકેટમાં સામેલ કરે.</p><p>શોટ ક્લોક અંતર્ગત ટેસ્ટ ક્રિકેટમાં સમય વેડફાતો અટકાવી શકાય છે. વધુમાં બોલર જ્યારે ઓવરસ્ટેપ કરે અને નો-બોલ નાંખે ત્યારે ટેસ્ટમાં પણ ફ્રી હિટ આપવા આવે. એમસીસીની ક્રિકેટ કમિટિ માને છે કે, જો આ પ્રકારના નિયમોને ટેસ્ટમાં અમલમાં મુકવામાં આવશે તો ફોર્મેટ વધુ રસપ્રદ બનશે અને ચાહકો ટેસ્ટ તરફ ખેંચાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_558f16ee-c972-44bb-9c42-6ab89506b477.jpeg\" data-filename=\"eight_col_Cricket_Balls.jpg\" style=\"width: 50%; float: left;\">એમસીસીની ક્રિકેટ કમિટિના વડા તરીકે ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈક ગેટિેંગ છે. આ કમિટિમાં ભૂતપૂર્વ ભારતીય કેપ્ટન ગાંગુલી પણ સામેલ છે. ગત સપ્તાહે બેંગાલુરુમાં એમસીસીની મિટિંગ યોજાઈ હતી, તેમાં જે ભલામણો નક્કી કરવામાં આવી હતી, તેને એમસીસીએ તેની વેબસાઈટ પર મુકી છે.&nbsp;</p><p>ટેસ્ટ ક્રિકેટમાં ચાહકોને સૌથી વધુ કંટાળો સ્લો ઓવરરેટના કારણે આવે છે. આ કારણેે એમસીસી માને છે કે, શોર્ટ ક્લોક ટેસ્ટ ક્રિકેટમાં દાખલ કરવી જરુરી છે. એમસીસી જણાવે છે કે, અમે ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ, ન્યુઝીલેન્ડ અને સાઉથ આફ્રિકાને ચાહકોને પુછ્યું કે, ટેસ્ટ ક્રિકેટમાં શા માટે વધુ કંંટાળો આવે છે? તો તેમણે જવાબ આપ્યો કે, ટેસ્ટમાં ઓવરરેટ સ્લો હોવાથી અમે ટેસ્ટ જોવા માટે સ્ટેડિયમમાં જવાનું પસંદ નથી કરતાં.&nbsp;</p><p>એમસીસીએ ઊમેર્યું કે, જે દેશોમાં સ્પિનરો ખુબ જ ઓછી ઓવરો નાંખે છે, ત્યાં ટેસ્ટની એક દિવસની રમતમાં વધારાનો અડધો કલાક જોડવા છતાં નિર્ધારિત ૯૦ ઓવરનો ક્વોટા પુરો થતો નથી. વધુમાં ડીઆરએસ ટેક્નોલોજી પણ વિલંબમાં ભૂમિકા ભજવતી હોય છે. ટેસ્ટ ક્રિકેટમાં રમત વધુ ઝડપી બને તે માટે પ્રયાસો કરવા જરુરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એમસીસીની કમિટિની ભલામણ</span></p><p>* સ્કોરબોર્ટમાં ૪૫ સેકન્ડનું ટાઈમર ગોઠવવું જોઈએ, જે દરમિયાન એક બોલ નંખાવો જોઈએ. જો નવો બેટ્સમેન સ્ટ્રાઈક પર આવે તો આ સમય વધારીને ૬૦ સેકન્ડનો કરવો જોઈએ અને ઓવર બદલાય તે દરમિયાન ૮૦ સેકન્ડનો સમય આપવો જોઈએ.</p><p>* જો ક્લોક ઝિરો પર પહોંચે ત્યારે બેટ્સમેન કે બોલર રમવા તૈયાર ન હોય તો તે ટીમને પહેલા વોર્નિંગ અપાય અને ત્યાર બાદ ૫ રનની પેનલ્ટી લાગે તેવી વ્યવસ્થા ગોઠવવી જોઈએ.</p><p>* બેટ્સમેન આઉટ થાય ત્યારે પણ પરિસ્થિતિ અને પીચથી બાઉન્ડ્રી સુધીના અંતરને ધ્યાનમાં રાખીને ટાઈમર ગોઠવવું જોઈએ.</p><p>* ડીઆરએસ દરમિયાન ઔપચારિક વાતચીતનો સમય ઘટાડીને ઝડપથી નિર્ણય આપવા પર ભાર મૂકવો.&nbsp;</p><p>* ટેસ્ટ ચેમ્પિયનશીપની તમામ મેચોમાં એક જ પ્રકારના બોલનો ઉપયોગ કરવા ભલામણ કરવામાં આવી છે.</p><p>* ટેસ્ટ ક્રિકેટમાં પણ જો બોલર ઓવરસ્ટેપ કરે તો તેને ફ્રી હિટ આપવી જોઈએ.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mcc-committee-recommends-shot-clock-standard-ball-free-hits-in-test-cricket"},{"Title":"રોનાલ્ડોની ગોલ હેટ્રિક : એટ્લેટિકોને હરાવીને યુવેન્ટસ ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e556051-4e32-4ef4-9347-9e685f3c08d5.jpeg\" data-filename=\"r513532_1296x729_16-9.jpg\" style=\"width: 100%;\">યુવેન્ટસ, તા.૧૩<br></p><p>દુનિયાના સુપરસ્ટાર સ્ટ્રાઈકર ક્રિસ્ટીયાનો રોનાલ્ડોએ યુવેન્ટસ તરફથી ગોલ હેટ્રિક ફટકારતાં ટીમને ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. યુવેન્ટસે રોનાલ્ડોની હેટ્રિકને સહારે ૩-૦થી એટ્લેટિકો મેડ્રિડને પરાસ્ત કર્યું હતુ.</p><p>ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં યુવેન્ટસને ૦-૨થી એટ્લેટિકો મેડ્રિડ સામે હારનો સામનો કરવો પડયો હતો, જેના કારણે ઘરઆંગણે સેકન્ડ લેગનો મુકાબલો ખેલી રહેલા યુવેન્ટસ પર બહાર ફેંકાવાનો ભય હતો. જોકે રોનાલ્ડોની હેટ્રિકે બાજી પલ્ટી નાંખી હતી.</p><p>રાઉન્ડ ઓફ ૧૬ના બંને લેગના સ્કોર ભેગા કરતાં યુવેન્ટસે ૩-૨થી એટ્લેટિકોને મહાત કર્યું હતુ. રોનાલ્ડોએ આ સાથે ચેમ્પિયન્સ લીગમાં કારકિર્દીની આઠમી હેટ્રિક નોંધાવતા બાર્સેલોનાના આર્જેન્ટાઈન સ્ટ્રાઈકર મેસીના રેકોર્ડની બરોબરી પ્રાપ્ત કરી લીધી છે. રોનાલ્ડો ચેમ્પિયન્સ લીગની ૭૭ નોકઆઉટ મેચોમાં ૭૭ ગોલમાં જોડાયેલો છે. જેમાંથી ૬૩ ગોલ તેણે ફટકાર્યા છે. જ્યારે ૧૪ ગોલમાં તેણે આસીસ્ટ (મદદ ) કરી છે. રોનાલ્ડોએ યુવેન્ટસ કલબ તરફથી ૩૩ મેચોમાં ૨૫ ગોલ ફટકાર્યા છે.</p><p>નવી કલબ તરફથી વિજયી ગોલ હેટ્રિક ફટકાર્યા બાદ ખુશખુશાલ રોનાલ્ડોએ કહ્યું હતુ કે, કદાચ આ માટે જ મને કલબે કરારબદ્ધ કર્યો હતો. જોકે આજની મેચ માત્ર મારા માટે જ નહી પણ મારી ટીમ માટે પણ યાદગાર રહી છે. અમે વિજેતા બનીને આગેકૂચ કરી છે અને હવે વધુુ સારા પર્ફોમન્સ માટે તૈયાર છીએ.&nbsp;&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">માન્ચેસ્ટર સિટીનો પ્રભુત્વસભર વિજય</span></p><p>ઈંગ્લિશ ફૂટબોલ કલબ માન્ચેસ્ટર સિટીએ ૭-૦થી જર્મન કલબ સ્ચાલ્કેને મહાત કરી હતી. સિટી તરફથી સર્જીયો એગ્યુરોએ બે ગોલ ફટકાર્યા હતા. જ્યારે લેરોય સાને, રહીમ સ્ટર્લિંગ, બર્નાર્ડો સિલ્વા, ફિલ ફોડેન&nbsp; અને ગેબ્રિયલ જિસસે ૧-૧ ગોલ ફટકાર્યા હતા. આ સાથે સિટીએ ઓવરઓલ ૧૦-૨થી સ્ચાલ્કેને મહાત કર્યું હતુ. ફર્સ્ટ લેગની રાઉન્ડ ઓફ ૧૬ની મેચમાં માન્ચેસ્ટર સિટીએ ૩-૨થી જીત હાંસલ કરી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/champions-league-belongs-to-cristiano-ronaldo-as-juventus-come-back-to-beat-atletico"},{"Title":"ઓસ્ટ્રેલિયા સામે આખરી વન ડેમાં ભારતનો નાલેશીભર્યો પરાજય : શ્રેણી પણ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f7e8d24-bd9b-4c88-8933-245409d815b8.jpeg\" data-filename=\"D1jWAZxWoAEYCZU.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૩<br></p><p>વર્લ્ડકપ અગાઉની આખરી અને નિર્ણાયક વન ડેમાં કેપ્ટન કોહલી સહિતના બેટ્સમેનોએ નિરાશાજનક દેખાવ કરતાં ભારતને ઓસ્ટ્રેલિયા સામેની શ્રેણીની પાંચમી અને આખરી વન ડેમાં ૩૫ રનથી પરાજયનો સામનો કરવો પડયો હતો. આ હારની સાથે ભારતે ૨-૩થી શ્રેણી પણ ગુમાવી હતી. ભારતની ઘરઆંગણે સતત છ વન ડે શ્રેણીની વિજયકૂચનો અંત આવી ગયો હતો. ભારત ઘરઆંગણે ૨૦૧૫ બાદ પહેલી વખત શ્રેણી હાર્યું હતુ. જ્યારે ઓસ્ટ્રેલિયાએ વર્ષ ૨૦૦૯ બાદ પહેલી વખત ભારતને તેના જ હોમગ્રાઉન્ડ પર વન ડે શ્રેણીમાં હરાવ્યું હતુ.</p><p>આખરી વન ડેમાં ખ્વાજાના ૧૦૦ અને હેન્ડસ્કોમ્બના ૫૨ના સ્કોરને સહારે ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કર્યા હતા. ભારત તરફથી ભુવનેશ્વરે ૩ અને શમી-જાડેજાએ ૨-૨ વિકેટ ઝડપી હતી. જવાબમાં ટીમ ઈન્ડિયા તરફથી રોહિત શર્મા (૫૬), ભુવનેશ્વર (૪૬) અને જાધવે (૪૪) સંઘર્ષ કર્યો હતો, પણ બાકીના બેટ્સમેનો સદંતર નિષ્ફળ રહ્યા હતા અને ટીમ ં ૨૩૭ માં સમેટાઈ હતી. ઓસ્ટ્રેલિયા તરફથી ઝામ્પાએ ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>વર્લ્ડકપ અગાઉની ભારતની આખરી સિરીઝ હતી, જેમાં ઘરઆંગણે મળેલી હારને કારણે ટીમ ઈન્ડિયાના મેનેજમેન્ટ અને સિલેક્ટરોની સામે ગંભીર પ્રશ્નાર્થ સર્જાયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_875e052f-dca7-4e44-9caf-d16aa189dc16.jpeg\" data-filename=\"D1jGMZsUcAASk5B.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાધવ (૪૪) અને ભુવનેશ્વર (૪૬) વચ્ચે ૯૧ રનની લડાયક ભાગીદારી</span></p><p>જીતવા માટેના ૨૭૨ના ટાર્ગેટનો પીછો કરતાં ભારતનો સ્કોર ૧૩૨/૬ થઈ જતાં ચાહકો નિરાશ થયા હતા. જોકે મીડલ ઓર્ડર બેટ્સમેન કેદાર જાધવ અને ભુવનેશ્વર કુમારે જોરદાર લડત આપતાં ઓસ્ટ્રેલિયન બોલરોને હંફાવ્યા હતા. જાધવે ૫૭ બોલમાં ૪ ચોગ્ગા અને એક છગ્ગા સાથે ૪૪ રન ફટકાર્યા હતા. જ્યારે ભુવનેશ્વરે ૫૪ બોલમાં ૩ ચોગ્ગા અને બે છગ્ગા સાથે ૪૬ રન ફટકાર્યા હતા. જાધવ અને ભુવનેશ્વર વચ્ચે સાતમી વિકેટમાં ૯૧ રનની ભાગીદારી થઈ હતી. જોકે કમિન્સે ભુવનેશ્વરને અને રિચાર્ડસને જાધવને આઉટ કરતાં ભારતની અસાધારણ જીતની આશા પર પૂર્ણવિરામ મુક્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુશ્કેલ પીચ પર ભારતના ટોપ ઓર્ડરનો ફ્લોપ શૉ&nbsp;</span></p><p>દિલ્હીની પડકારજનક પીચ પર ઓસ્ટ્રેલિયાએ નવ વિકેટે ૨૭૨ રન કરતાં ભારત પર દબાણ સર્જાયું હતુ. ભારતીય બેટ્સમેનોએ ખુબ જ ધીરજ સાથે આગળ વધવાની જરુર હતી. જોકે ટીમ ઈન્ડિયાના ટોપ ઓર્ડરના બેટ્સમેનોએ ફ્લોપ શૉ કરતાં નિયમિત અંતરે વિકેટો ગુમાવી હતી. ધવન ૧૨, કોહલી ૨૦, પંત ૧૬ અને શંકર પણ ૧૬ રન કરીને પેવેલિયનમાં પાછા ફરતા ટીમ ઈન્ડિયાના કેમ્પમાં સોંપો પડી ગયો હતો.&nbsp;</p><p>રોહિત શર્માએ એક છેડો જાળવી રાખતાં જોરદાર સંઘર્ષ કર્યો હતો અને ૮૯ બોલમાં ૪ ચોગ્ગા સાથે ૫૬ રન ફટકાર્યા હતા. જોકે તે પણ આખર સુધી ટકી શક્યો નહતો અને ઝામ્પાની બોલિંગમાં કારેયના હાથે સ્ટમ્પ્ડ આઉટ થયો હતો. તે જ ઓવરમાં જાડેજા પણ ખાતુ ખોલાવ્યા વિના પાછો ફરતા ભારતે ૧૩૨ રનમાં છ વિકેટ ગુમાવી દીધી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખ્વાજાની સદી ઃ હેન્ડસ્કોમ્બના ૫૨ રન, ભુવનેશ્વર-બુમરાહની અસરકારક બોલિંગ</span></p><p>નવી દિલ્હીના કોટલા મેદાન પર ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ઓપનર ખ્વાજાએ શાનદાર દેખાવ જારી રાખતાં ૧૦૬ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૦ રન ફટકાર્યા હતા. ખ્વાજાની આ છેલ્લી ત્રણ વન ડેમાં બીજી સદી છેે. તેણે ત્રીજી વન ડેમાં ૧૦૪ રન અને ચોથી વન ડેમાં ૯૧ રન કર્યા હતા. ફિન્ચ ૨૭ રને આઉટ થયો હતો. હેન્ડસ્કોમ્બે ૬૦ બોલમાં ૪ ચોગ્ગા સાથે ૫૨ રન કર્યા હતા. જોકે ભારતીય બોલરોએ નિયમિત અંતરે વિકેટ ઝડપતાં રહીને ઓસ્ટ્રેલિયાને દબાણ હેઠળ રાખ્યું હતુ.</p><p><span style=\"color: rgb(156, 0, 0);\">ભુવનેશ્વરની ૩ અને શમી-જાડેજાની ૨-૨ વિકેટ</span></p><p>ભારતીય બોલરોએ ઓવરઓલ નોંધપાત્ર દેખાવ કરતાં ઓસ્ટ્રેલિયન બેટ્સમેનો પર અંકુશ જાળવી રાખ્યો હતો. બુમરાહે ૧૦ ઓવરમાં ૩૯ રન આપ્યા હતા. જ્યારે ભુવનેશ્વર કુમારે ૧૦ ઓવરમાં ૪૮ રન આપતાં ત્રણ વિકેટ ઝડપી હતી. શમી અને જાડેજાએ પણ ઓસ્ટ્રેલિયાના ૨-૨ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જોકે કુલદીપ યાદવ ખર્ચાળ સાબિત થયો હતો. તેણે ૧૦ ઓવરમાં ૭૪ રન આપતાં ૧ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Wed, 13 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ind-vs-aus-india-lose-5th-odi-by-35-runs-series-2-3-to-australia"},{"Title":"સલમાન પોતાની ટીવી ચેનલ લોન્ચ કરવાના પ્લાનિંગમાં, કપિલનો શો થઈ શકે છે શિફ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f53c249-6698-4fc6-b1c8-be44908f68f7.jpeg\" data-filename=\"kapil-sharma-salman-khan_117603_730x419-m.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 17. માર્ચ 2019 રવિવાર<br></p><p>મોટા પડદા પર જલવો બતાવનાર સુપર સ્ટાર સલમાન ખાન હવે નાના પડદે પણ પોતાનુ સામ્રાજ્ય જમાવવા માટે તૈયાર છે.</p><p>સલમાન ખાને પોતાની હોમ પ્રોડક્શન કંપની સલમાનખાન ટીવી હેઠળ કપિલ શર્માનો શો પ્રોડ્યુસ કર્યો છે.જોકે એવુ મનાઈ રહ્યુ છે કે સલમાનખાન પોતાની જ ટીવી ચેનલ લોન્ચ કરવાના પ્લાનિંગમાં છે.</p><p>આ માટે સલમાનને ઘણા બધા કાર્યક્રમોની જરુર પડશે.આ સંજોગોમાં કપિલ શર્માનો શો સલમાનની ટીવી ચેનલ પર પણ શિફ્ટ થઈ શકે છે.સલમાનને લાઈસન્સ મળશે તો આ ચેનલ બહુ જલ્દી ટીવી પર દેખાઈ થઈ જશે.</p><p>કપિલ શર્માના શોના કારણે ચેનલને પણ રાતોરાત લોકપ્રિયતા મળી શકે છે.</p>","PublishDate":"Sun, 17 Mar 2019 09:09:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/superstar-salman-khan-launch-tv-channel-and-being-children-foundation"},{"Title":"તાપસી પન્નુ આગામી ફિલ્મમાં 60 વરસની વૃદ્ધાનુ પાત્ર ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa0bdb64-737a-4805-8aa6-f63266bf9dd7.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>તાપસી પન્નુની હાલ રીલિઝ થયેલી ફિલ્મ ની સફળતાના આંનદ સાથે આગામી ફિલ્મના શૂટિંગમાં&nbsp; વ્યસ્ત થઇ&nbsp; ગઇ છે. તાપસી આગામી ફિલ્મમાં ૬૦ વરસની વૃદ્ધાનું પાત્ર ભજવતી જોવા મળશે.&nbsp;</p><p>તાપસી અનુરાગ કશ્યપના પ્રોડકશન હેઠળની ફિલ્મ'સાંડ કી આંખ'નું શૂટિંગ કરી રહી છે. આ ફિલ્મનું દિગ્દર્શન હિરાનંદાની કરી રહ્યો છે. આ ફિલ્મમાં તાપસી સાથે ભૂમિ પેડણેકર મુખ્ય ભૂમિકામાં છે. ફિલ્મની વાર્તા હરિયાણાની ચંદ્રો તોમર અને પ્રકાશો તોમરની જિંદગી પરઆધારિત છે. જેને લોકો 'શૂટર દાદી' તરીકે ઓળખે છે. જે દુનિયાની સૌથી વધુ વય ધરાવતી શાર્પ શૂટર છે.&nbsp;</p><p>ફિલ્મમાં તાપસી ૬૦ વરસની ચંદ્રો તોમરના પાત્રમાં જોવા મળશે. તેણે જણાવ્યું હતુ ંકે, '' મારા&nbsp; કરતાં બમણી વયનું પાત્ર ભજવતી મહિલાના ગેટએપમાં મને મારી જાતને જોઇને આશ્ચર્ય થાય છે. મારી માતા સેટ પર આવી હતી ત્યારે મને જોઇને અચંબામાં પડી ગઇ હતી. આ પાત્ર મારી અત્યાર સુધીની કારકિર્દીનો પડકારજનક રોલ છે.&nbsp; </p><p>તાપસીએ વધુમાં જણાવ્યું હતું કે, '' ફિલ્મમાં&nbsp; હું જે પાત્ર ભજવી રહી છું તેની સાથે અંગત રીતે મારે કોઇ સમાનતા નથી. હું ૬૦ વરસની થઇશ ત્યારે મને કેવી ફીલિંગ થતી હશે તે હું વિચારી શકતી નથી. ચંદ્રો અને પ્રકાશોના અમે સતત સંપર્કમાં છીએ અને તેઓ ભૂમિકા ભજવવા અમને મદદ કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Sun, 17 Mar 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tapasi-pannu-will-play-the-character-of-the-60-year-old-in-the-next-film"},{"Title":"રણબીર કપૂરે આલિયા ભટ્ટને જન્મદિવસની સરપ્રાઇઝ ગિફ્ટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8d1efc7-e853-4c97-a4e7-0ddcfa4a0314.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp;મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>આલિયા ભટ્ટે ૧૫ માર્ચે પોતાનો ૨૬મો જન્મદિવસ ઊજવ્યો. તેના બોયફ્રેન્ડ રણબીર કપૂરે આલિયાને એક સરપ્રાઇઝ ગિફ્ટઆપીને ખુશ કરી દીધી છે. તેણે આલિયા સાથે રોમેન્ટિક વેકેશનનું આયોજન કર્યું છે.&nbsp;</p><p>રણબીરે આલિયાને બર્થ ડેમાં આપેલી ભેટથી આલિયા આનંદથી ઉછળી પડી છે. રણબીરે આલિયા સાથે રોમેન્ટિક ટ્રિપનો પ્લાન કર્યો છે. તેમની આ રોમેન્ટિક સફર યુએસના કોલોરાડોમાં એસપેન માઉન્ટન સ્કી રિસોર્ટમાં હશે. બન્ને જણા આ રીસોર્ટમાં&nbsp; ક્વોલિટી ટાઇમ પસાર કરશે.&nbsp;</p><p>રણબીર-આલિયા ફિલ્મ 'કલંક'ના પ્રમોશન બાદ આ ટ્રિપ પર જશે.&nbsp;</p>","PublishDate":"Sun, 17 Mar 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranbir-kapoor-gave-birthday-gift-to-alia-bhatt"},{"Title":"નવ વરસ બાદ ફરાહ ખાનના દિગ્દર્શિકા રૃપે કમબેક પર લાગી બ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d439db8-06ce-477f-bf33-2a849cbe19d7.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.16 માર્ચ 2019,શનિવાર<br></p><p>ફરાહ ખાનનું નામ બોલીવૂડમાં એક ઉત્તમ દિગ્દર્શિકા તરીકે લેવાય&nbsp; છે. પરંતુ તેની આગામી ફિલ્મ શરૃ થતા પહેલા જ અટકી ગઇ છે.&nbsp;</p><p>ગયા મહિને રોહિત શેટ્ટીએ ફરાહ ખાનને પોતાના નિર્માણ હાઉસની એક ફિલ્મ માટે દિગ્દર્શક તરીકે સાઇન કરી હતી. સૂત્રો દ્વારા જાણવા મળ્યું હતું કે, આ ફિલ્મને રોહિત શેટ્ટી બનાવાની તૈયારી શરૃ કરે તે પહેલાં કાયદાની ચુંગલમાં ફસાઇ ગઇ છે.&nbsp;</p><p>અષ્ટવિનાયક&nbsp; નિર્માણ હાઉસે સાત-આઠ વરસ પહેલા અમિતાભ અને હેમા માલિનીની સુપરહિટ ફિલ્મ 'સત્તે પે સત્તા'ની રીમેક બનાવાનું એલાન કર્યું હતું. ત્યારે આ ફિલ્મ માટે સંજય દત્તનું નામ ફાઇનલ થયું હતું અને હેમાના સ્થાને માધુરી દીક્ષિત સાથે વાત ચાલતી હતી. જોકે આ ફિલ્મની વાત આગળ વધી નહીં.&nbsp;</p><p>હવે રોહિત શેટ્ટી અને ફરાહ ખાન આ ફિલ્મને બનાવામાં રસ લઇ રહ્યા હતા, પરંતુ શરૃ થવાના કોઇ&nbsp; એંધાણ નથી. આ ફિલ્મના હક્ક કોને વેંચવા તે અંગે નિર્ણય લઇ શકાતો નથી. ઉપરાંત આ ફિલ્મને લગતા બે કેસ તો અદાલતમા ંપડયા છે.</p><p>&nbsp;રોહિત શેટ્ટી વિવાદાસ્પદ ફિલ્મમાં પડવા માંગતો નથી. તેથી જ્યાં સુધી 'સત્તે પે સસ્તા'ના કાનૂની જંગનો અંત ન આવે ત્યાં સુધી આ ફિલ્મની રીમેક નહીં મનાવે.</p>","PublishDate":"Sun, 17 Mar 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-nine-years-farah-khans-director-took-the-break-to-take-on-the-break"},{"Title":"હું આયનામાં જોઇ શકતી નથી : તાપસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dce7818-8b18-42fc-809c-d6e56ed2def8.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>એ લિસ્ટની અભિનેત્રી તાપસી પન્નુએ કહ્યું હતું કે સફળતા દ્વાર પર ટકોરા મારે ત્યારે એક વારની કામિયાબી પર સંતોષ માનીને બેસી રહેવાય નહીં.</p><p>'એક વારની કામિયાબીથી સંતોષ માની લેવાથી પ્રગતિ અટકી પડે છે. મને જે ઑફર્સ મળે એમાં બળકટ રોલ દેખાય તો હું તરત સ્વીકારી લઉં છું.... જો કે હાલ જે રોલ કરી રહી છું એ 60 વર્ષની મહિલાનો છે એટલે આયનામાં હું મારો ચહેરો જોઇ શકતી નથી' એમ તાપસીએ કહ્યું હતું.</p><p>હાલ તાપસી અનુરાગ કશ્યપની&nbsp; સાંડ કી આંખ ફિલ્મ કરી રહી છે જેમાં એ ઇન્ટરનેશનલ મહિલા શૂટર ચંદ્રો તોમરનો રોલ કરી રહી છે. અનુરાગ કશ્યપની આ ફિલ્મનું શૂટિંગ હાલ ઉત્તર પ્રદેશના જોહરી વિસ્તારમાં ચાલી રહ્યંુ છે. આ ફિલ્મમાં દેશની બે મોખરાની મહિલા શૂટરની કથા વણી લેવામાં આવી છે. તાપસી સાથે ભૂમિ પેડણેકર પણ ચમકી રહી છે.&nbsp;</p><p>એણે કહ્યું કે બાયો-ફિલ્મ કરીએ ત્યારે વિચિત્ર પરિસ્થિતિ ઊભી થતી હોય છે. આ ફિલ્મમાં મારો રોલ 60 વર્ષની મહિલાનો હોવાથી હું મારી જાતને આયનામાં જોઇ શકતી નથી. તાજેતરમાં સેટ પર મારી મમ્મી હાજર હતી. એ પણ મને જોઇને વિસ્મય અનુભવતી હતી.</p>","PublishDate":"Sat, 16 Mar 2019 08:10:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-can-not-see-in-the-mirror-taapsee-pannu"},{"Title":"ગો ગોવા ગોનની સિક્વલ શરૂ થયા પહેલાંજ વિલંબમાં પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c03b45f1-0ac3-4bcb-9c81-14224a3debb8.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>દેશની પહેલી ઝોમ્બી કોમેડી ફિલ્મ ગણાવાયેલી ગો ગોવા ગોનની સિક્વલ શરૂ થયા પહેલાંજ વિલંબમાં પડી ગઇ હોવાની માહિતી મળી હતી.</p><p>છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાન આ ફિલ્મના હીરો હતા. સિક્વલ માટે પણ સૈફ જ મુખ્ય રોલ કરવાનો છે.</p><p>રાજ અને ડી કે નીડીમોરુએ ઓરિજિનલ ફિલ્મ બનાવી હતી. સિક્વલ વિશે બોલતાં રાજે કહ્યું&nbsp;કે ચાલુ વર્ષે આ ફિલ્મ ફ્લોર પર જઇ શકે એવી શક્યતા નથી. આવતા વર્ષે એ ફ્લોર પર જાય એવી અમારી યોજના છે.&nbsp;</p><p>આમ થવાનું કારણ શું એવો સવાલ પૂછતાં રાજે કહ્યું કે એક નહીં ઘણાં કારણો છે. આ સિક્વલ અમે સ્ત્રીની જેમ ઝડપથી બનાવી શકીએ એવી સ્થિતિ નથી. વળી કલાકારોની તારીખો, અન્ય સાધનો, આર્થિક બાબતો, લેાકેશનની તલાશ વગેરે બીજાં પણ ઘણાં પરિબળો આ બાબતમાં જવાબદાર નીવડી શકે છે.</p><p>તેમણે વધુમાં કહ્યું હતું કે ઓરિજિનલ ફિલ્મના મોટા ભાગના કલાકારોને અમે રિપિટ કરવાના છીએ. ઓરિજિનલમાં સૈફ અલી ખાન ઉપરાંત કુણાલ ખેમુ, વીર દાસ અને આનંદ તિવારી ચમક્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 07:26:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/go-goa-gone-sequel-is-delayed-before-it-starts"},{"Title":"જ્યોતિએ ફિલ્મફેર એવોર્ડની આકરી ઝાટકણી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93a5b542-35b5-46a5-866c-29284a50aeea.jpeg\" data-filename=\"ajit7.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર&nbsp;&nbsp;<br></p><p>આયુષમાન ખુરાનાની 2018ની સુપરહિટ નીવડેલી ફિલ્મ બધાઇ હોની સ્ક્રીપ્ટ રાઇટર જ્યોતિ કપૂરે ફિલ્મ ફેર એવોર્ડની આકરી ઝાટકણી કાઢી હતી.</p><p>જો કે આમ થવાનું એક વાજબી કારણ પણ હતું. બધાઇ હોની સ્ક્રીપ્ટ માટે બેસ્ટ સ્ક્રીપ્ટ રાઇટરના એવોર્ડ માટે જ્યોતિનું નામ નોમિનેટ થયું હતું. પરંતુ પછી શું થયું એની ખબર ન પડી. નોમિનેશનની યાદીમાંથી જ્યોતિનું નામ ઊડી ગયું હતું.</p><p>જ્યોતિએ કહ્યું કે શાંતનુ શ્રીવાસ્તવ અને અક્ષત ગિલ્ડીયાલનાં નામો યાદીમાં રહ્યાં હોય તો આયોજકોએે મારું નામ કયા કારણે ઊડાવી દીધું એ મને સમજાતું નથી.</p><p>તેણે કહ્યું કે મેં બધાઇ હોની નિર્માત્રી પ્રીતિ સહાની અને ટાઇમ્સના સીઇઓ સમીર જૈનને પત્રો લખીને આ બાબત તરફ ધ્યાન દોર્યું હતું. પરંતુ કશો જવાબ મળ્યો નહોતો.</p><p>મિડિયાએ પ્રીતિ સહાનીનો સંપર્ક સાધતાં તેમણે કહ્યું કે જ્યોતિનો લેખિકા તરીકેનો કરાર 2016માં જ ટર્મિનેટ કરી દેવામાં આવ્યો હતો એટલે કે એ બધાઇ હોની સહલેખક નહોતી. એટલે સ્વાભાવિક રીતે જ એનું નામ નોમિનેટ થયેલા લેખકો સાથે ન હોય. અમારા કરારમાં સ્પષ્ટ જોગવાઇ હતી કે એની લખેલી સ્ટોરીનો એક પણ હિસ્સો અમે ફિલ્મમાં વાપરીએ તો જ એને ક્રેડિટ આપી શકાય. એવું તો અમે કર્યું નથી. અમારી ફિલ્મની સ્ક્રીપ્ટમાં જ્યોતિનો કોઇ અંશ અમે લીધો નથી. સ્ટોરી લાઇનને ડેવલપ કરવામાં બાકીના બે લેખકોનો જ માતબર હિસ્સો હતો. છેક 2012થી એ લોકો આ સ્ટોરી ડેવલપ કરી રહ્યા હતા.</p>","PublishDate":"Sat, 16 Mar 2019 07:23:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-taking-legal-advice-badhaai-ho-writer-jyoti-kapoor-calls-out-filmfare-awards-for-dropping-her-name-from-nominations-list"},{"Title":"લોહી ચૂસતી જળો બધાને વળગી પડી હતી : આયુષમાન ખુરાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abef50f3-2393-4e22-913c-0864fb5337ae.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">લખનઉ તા.16 માર્ચ 2019, શનિવાર<br></p><p>મુલ્ક ફેમ ફિલ્મ સર્જક અનુરાગ સિંહાની લેટેસ્ટ ફિલ્મ આર્ટિકલ 15ના શૂટિંગ દરમિયાન અભિનેતા આયુષમાન ખુરાના અને એના સાથીઓને લોહી ચૂસતી જળો વળગી હતી પરંતુ એ લેાકોએ ચૂપચાપ શૂટિંગ ચાલુ રાખ્યું હતું.</p><p>ખુદ આયુષમાને ટ્વીટર પર મૂકેલા સંદેશામાં જણાવ્યા મુજબ લખનઉમાં શૂટિંગ એવા સ્થળે થઇ રહ્યું હતું જ્યાં એક કળણ જેવું પાણીનું મોટા કદનું ખાબોચિયું હતું. અમારે એમાં રહીને શોટ આપવાનો હતો. મારા સહિત જેટલા કલાકારો એ પાણીમાં હતા એ બધાનાં પગ પર લોહી ચૂસતી જળો વળગી ગઇ હતી. પરંતુ દરેક કલાકારે ચૂપચાપ શોટ આપ્યો હતો. હું મારા તમામ સાથી કલાકારોની કામ પ્રત્યેની સમર્પિતતાને બિરદાવું છું. આ શોટ આપતી વખતે અમે સૌએ પોતપોતાનું થોડું થોડું લોહી ગુમાવ્યું હતું.&nbsp;&nbsp;</p><p>આયુષમાને પોતાનો અને પોતાના સાથી કલાકારોનો એક ફોટો પણ આ સંદેશા સાથે શૅર કર્યો હતો. એણે કહ્યું કે જ્યારે શોટ બરાબર જામ્યો હતો ત્યારે અમને લોકોને ખ્યાલ આવ્યો કે પગમાં બળતરા થાય છે અને કશુંક ભોંકાતું હોય એવી સંવેદના જાગે છે... એ સમયે અમને ખ્યાલ નહોતો પરંતુ શોટ પૂરો થયો ત્યારે સ્થાનિક લોકોએ અમને કહ્યું કે આ પાણીમાં અસંખ્ય જળો છે. અમારા સૌના પગમાં ઘાવ થયા હતા. દરેકે કામની સમર્પિતતા પુરવાર કરી.</p>","PublishDate":"Sat, 16 Mar 2019 07:15:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-leeches-attackes-actors-in-the-swamp"},{"Title":"ધ સોપ્રાનોની પ્રિક્વલની રિલિઝ ડેટ જાહેર કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a832dec8-0750-4f24-92c8-991413a8a9d0.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 માર્ચ 2019, શનિવાર&nbsp;<br></p><p>એચબીઓ ચેનલની ધ સોપ્રાનો ફિલ્મની પ્રિક્વલની રિલિઝ ડેટ શુક્રવારે જાહેર કરાઇ હતી. એને નેવાર્ર્ક એવું ટાઇટલ આપવામાં આવ્યું છે.</p><p>એચબીઓના પ્રવક્તાને ટાંકીને વેરાયટી ડૉટ કોમે એક અહેવાલમાં જણાવ્યું હતું કે મૂળ આ પ્રિક્વલને ધ સેંટ્સ ઑફ નેવાર્ક ટાઇટલ આપવામાં આવ્યું હતું. પાછળથી&nbsp; માત્ર નેટવર્ક પસંદ કરવામાં આવ્યું હતું.</p><p>ડેવિડ ચેઝ અને લૉરેન્સ કોનરની સ્ક્રીપ્ટને એલન ટેલર ડાયરેક્ટ કરવાના છે. આ ફિલ્મમાં 1960માં આફ્રિકન, અમેરિકન અને ઇટાલિયન લોકો વચ્ચે નેવાર્કમાં થયેલા લોહિયાળ સંઘર્ષની વાત વણી લેવામાં આવી છે એમ પણ આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>આ ફિલ્મમાં એલેઝાન્ડ્રો નિવોલા, વેરા ફાર્મિગા, જોન બર્નથાલ, બીલી મેગ્નુઝેન, કોરે સ્ટોલ અને રે લિયોટા ચમકવાનાં છે.</p><p>મૂળ ટીવી સિરિયલમાં સોપ્રાનોનો રોલ કરનારા અભિનેતા જેમ્સ ગેંડોલફિનીનો પુત્ર માઇકલ ગેંડોલફિની એના પિતાની યુવાનીનો રોલ કરશે.</p><p>આ ટીવી સિરિયલની છ સીઝન થઇ હતી અને એને ડઝનબંધ એમી એવોર્ડઝ્ મળ્યા હતા. આ સિરિયલના ભારોભાર વખાણ થયા હતા. હવે ફિલ્મ રૂપે આ કથા રજૂ થવાની છે.</p>","PublishDate":"Sat, 16 Mar 2019 07:04:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-release-date-for-the-soprano-prequel-was-announced"},{"Title":"શ્રદ્ધા ઇઝ આઉટ, પરિણિતી ઇઝ ઇન...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b453067-a60e-4cfb-a7ea-ed8a886c7d87.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી શ્રદ્ધા કપૂરે ઇન્ટરનેશનલ ટેનિસ સ્ટાર સાઇના નેહવાલની બાયો-ફિલ્મ છોડી દીધી હોવાની માહિતી મળી હતી.&nbsp;</p><p>સાઇનાની આ ફિલ્મ&nbsp; લગભગ છેલ્લાં દોઢ બે વર્ષથી ચર્ચામાં હતી. શ્રદ્ધા સાઇનાના ખુદના નિરીક્ષણ હેઠળ આકરી તાલીમ લઇ રહી હોવાના સમાચારો પણ વહેતા થયા હતા.&nbsp;</p><p>સાથોસાથ એવા અહેવાલ પણ વહેતા થયા હતા કે શ્રદ્ધાની છેલ્લી બે ત્રણ ફિલ્મો ફ્લોપ નીવડવાથી સાઇના નેહવાલની બાયો-ફિલ્મના સર્જકો અન્ય અભિનેત્રીને લેવાનો વિચાર કરી રહ્યા હતા. ખાસ કરીને શ્રદ્ધાનની દાઉદ ઇબ્રાહિમની બહેન હસીના પારકરની બાયો-ફિલ્મ ભૂંડે હાલે પીટાઇ ગઇ ત્યારબાદ આ વાત આવી હતી.</p><p>લેટેસ્ટ સમાચાર એેવા છે કે ખુદ શ્રદ્ધાએ આ ફિલ્મ છોડી દીધી હતી અને એ માટે પોતાની અન્ય ફિલ્મોના શૂટિંગની તારીખો ક્લેશ થતી હોવાનું બહાનું આગળ કર્યું હતું. ફિલ્મ સર્જકોએ શ્રદ્ધાના સ્થાને પરિણિતી ચોપરાને આ ફિલ્મ માટે પસંદ કરી હતી.</p><p>શ્રદ્ધા હાલ બાહુબલિ ફેમ પ્રભાસ સાથે સાહો ફિલ્મમાં ચમકી રહી છે. સાહો ફિલ્મ હાલ પોસ્ટ પ્રોડકશનમાં હોવાનું કહેવાય છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:59:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/parineeti-chopra-replaces-shraddha-kapoor-in-saina-nehwal-biopic"},{"Title":"ટ્વેન્ટિએથ સેંચુરી ફોક્સે ગેમ્બીટને બ્રેક કેમ મારી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_615a8da1-e109-43cd-adf7-c450e34a0e93.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 માર્ચ 2019, શનિવાર<br></p><p>છેલ્લા ઘણા સમયથી જે ફિલ્મની પૂર્વતૈયારી થઇ રહી હતી એ ગેમ્બીટ પર એના સર્જકો ટ્વેન્ટિએથ સેંચુરી ફોક્સે બ્રેક મારી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જૂન 2015માં રજૂ થયેલી અને સુપરહિટ નીવડેલી આ બેનરની ફિલ્મ રાઇઝ ઑફ ધ પ્લાનેટ ઑફ ધી એપ્સ પછી સ્ટુડિયો અને ડાયરેક્ટર રૂપર્ટ વ્યાતના સંબંધો ગાઢ બન્યા હતા. પરંતુ એ જ વરસે સપ્ટેંબરમાં વ્યાતે રાજીનામું ધરી દીધું હતું.</p><p>તાજેતરમાં રૂપર્ટે એક ઇન્ટરવ્યૂમાં આ અંગે પોતાનું વર્ઝન રજૂ કરતાં કહ્યું કે મારે શેનિંગ ટેટુમ સાથે અને એના પાર્ટનર રાઇડ કેરોલીન બંને સાથે સરસ સંબંધો હતા. સ્ક્રીપ્ટ લેખનમાં પણ હું સહભાગી હતો. 'પરંતુ અચાનક મને કહેવામાં આવ્યું કે ફિલ્મના બજેટમાં ખાસ્સો મોટો કાપ મૂકવામાં આવ્યો છે. એટલે જે પ્રકારની ફિલ્મ બનાવવાની મારી યોજના હતી એ શક્ય નહોતું. ચણા મમરા જેવા બજેટથી હું ભવ્યફિલ્મ બનાવી શકું નહીં. મોટા કલાકારો અને મોટા સ્ટુડિયો સાથે લમણાફોડ કરવાને બદલે મેં સપ્ટેંબરમાં રાજીનામું ધરી દીધું. એ વરસે રજૂ થયેલી એમની મારા નિર્દેશન હેઠળની બીજી ફિલ્મ ફેન્ટેસ્ટિક ફોર ધાર્યો બિઝનેસ કરી શકી નહોતી એટલે એેમણે ગેમ્બીટના બજેટ પર મોટો કાપ મૂકી દીધો હતો.</p>","PublishDate":"Sat, 16 Mar 2019 06:53:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/20th-century-fox-television-has-stopped-gamebit"},{"Title":"વરસાદે સલમાનની યોજના પર પાણી ફેરવી દીધું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc46eaf6-b6cb-478d-a8fa-96469f9bcff8.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 માર્ચ 2019, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનની બહુ વખણાયેલી દબંગ રિલોડેડ ટુરને ભારે વરસાદે ખોરવી નાખી હતી અને દૂબઇમાં યોજાએલા એના પ્રોગ્રામ્સ રદ કરવાની સલમાનને ફરજ પડી હતી.</p><p>અત્યાર સુધી વરસાદ ક્રિકેટની મેચ ખોરવી નાખતો હતો. આ વખતે સલમાનના સ્ટેજ શોને રદ કરવો પડયો હતો. આ ટુરમાં સલમાન સાથે સોનાક્ષી સિંહા, કેટરિના કૈફ, જેક્લીન ફરનાન્ડિસ, પ્રભુ દેવા અને ડેઝી શાહ દૂબઇમાં પ્રોગ્રામ રજૂ કરવાના હતા.</p><p>સલમાને ત્યાં જ જાહેર કર્યું હતું કે એપ્રિલની પહેલીથી આપણે દબંગ થ્રીનું શૂટિંગ શરૃ કરવાના છીએ. આ એપ્રિલ ફૂલ નથી, હકીકત છે.અત્યંત પ્રતિકૂળ હવામાન અને ભારે વરસાદના કારણે આજનો રાતનો શો રદ કરવાની આયોજકોને ફરજ પડી હતી.</p><p>આ શોના એન્કર અને સ્ટેન્ડ અપ કોમેડિયન મનીષ પોલે કહ્યું કે અમે સૌના પાછાં ફરવાની વ્યવસ્થામાં પડી ગયા છીએ. પ્રતિકૂળ હવામાનના કારણે ફ્લાઇટ પણ ડિલે થવાની પૂરી શક્યતા છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:46:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rain-has-turned-water-on-salmans-plan"},{"Title":"લીલી સિંઘ લેટ નાઇટ ટીવી શો કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3270cd3d-9a5c-4828-bf1c-1f0eaa0671c5.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ, તા.16 માર્ચ 2019, શનિવાર<br></p><p>એનબીસીએ એવી જાહેરાત કરી હતી કે હમણાં સુધી કાર્સન ડાલી જે લેટ નાઇટ શો કરતા હતા એ હવે પછી લીલી સંઘ કરશે.</p><p>બિનધાસ્ત અભિનેત્રી ગણાતી લીલી સિંઘ આવા પ્રતિષ્ઠિત ટીવી&nbsp; બેનર તળે લેટ નાઇટ શો કરનારી પ્રથમ મહિલા એન્કર બનશે એમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>એનબીસીના પ્રવક્તાએ કહ્યું હતું કે આ લેટ નાઇટ શોમાં સ્ટુડિયોમાં લેવાનારા ઇન્ટરવ્યૂઝ અને પ્રિ-રેકોર્ડેડ કોમેડી આઇટમો પણ હશે. આ પ્રોગ્રામ અડધા કલાકનો હશે.&nbsp;</p><p>લીલીએ પોતે ટ્વીટર પર આ જાહેરાતને સમર્થન આપતાં લખ્યું કે એક મહિલા મોડી રાતનો ટીવી શો કરે એવો આ પ્રથમ કિસ્સો છે. મારા માટે તો એક સપનું સાકાર થવા જેવી આ ઘટના છે. થેંક્યુ સો મચ એનબીસી ફોર ધીસ જેસ્ચર.&nbsp;</p><p>અત્યાર અગાઉ લીલીએ એચબીઓની ફિલ્મો ફેરનહાઇટ 451, બેડ મોમ્સ અને આઇસ એજઃ કોલાઇઝન કોર્સમાં અભિનય કર્યો હતો. યુ ટયુબ પર લીલીના કોમેડી શોના&nbsp; 14 મિલિયન સબ્સક્રાઇબર્સ છે.</p>","PublishDate":"Sat, 16 Mar 2019 06:36:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lilly-singh-will-do-late-night-tv-show"},{"Title":"શ્રદ્ધા કપૂરે નકારેલી ફિલ્મ પરિણિતી ચોપરાને મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa7a443d-29fa-4ba8-b084-7ede4f3d16a2.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર</p><p>શ્રદ્ધા કપૂરે ગયા વરસના ડિસેમ્બરમાં સાયના નહેવાલની બાયોપિકનું સૂટિંગ શરૂ કર્યું હતું. આ પાત્ર ભજવવા માટે શ્રદ્ધાએ તાલીમ પણ લીધી હતી. પરંતુ થોડા દિવસના શૂટિંગ બાદ શ્રદ્ધાને ડેન્ગ્યુ થયો&nbsp; અને તેને બ્રેક લેવો પડયો. ત્યારે એવી વાત હતી કે, શ્રદ્ધા આ ફિલ્મનું શૂટિંગ એપ્રિલ ૨૦૧૯માં શરૂ કરશે. પરંતુ તાજા રિપોર્ટના અનુસાર શ્રદ્ધાએ આ ફિલ્મ છોડી દીધી છે અને તેના સ્થાને પરિણિતી ચોપરા ગોઠવાઇ ગઇ છે.&nbsp;</p><p>શ્રદ્ધા પાસે હવે તારીખોની સમસ્યા ઊદભવી છે. તેના અતિ વ્યસ્ત શેડયુલમાં તે સાન્યાની બાયોપિકને તારીખો ફાળવી શકે એમ નથી. રિપોર્ટની માનીએ તો, શ્રદ્ધાના અતિ વ્યસ્ત શેડયુલને કારણે આ નિર્ણય લેવામાં આવ્યો છે. હાલ તે 'છિછોરે', સ્ટ્રીટ ડાન્સર'ના શૂટિંગમાં વ્યસ્ત છે. એટલું જ નહીં પ્રભાસ સાથે તેની 'સાહો' પણ રીલિઝ થવાની છે. ઉપરાંત ટાઇગર શ્રોફ સાથે 'બાગી ૩'માં પણ કામ કરવાની છે.&nbsp;</p><p>શ્રદ્ધા પ્રયાસો બાદ પણ પોતાની તારીખો સાયનાની બાયોપિક સાથે એડજસ્ટ કરી શકતી ન હોવાથી તેને આ ફિલ્મ છોડવી પડી. આ નિર્ણય બન્ને પાર્ટીએ આપસી સહમતિથી લીધો છે. પરિણીતિને આ સ્ક્રિપ્ટ પસંદ પડતાં જ તેણે આ ફિલ્મમાં કામ કરવાની તૈયારી દર્શાવી છે. પરિણીતિ જલદી જ આ ફિલ્મનું શૂટિંગ શરૂકરશે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-kapoor-meets-parineeti-chopras-rejected-film"},{"Title":"આલિયા ભટ્ટે શુક્રવારે પોતાનો 26મો જન્મદિવસ બોયફ્રેન્ડ રણબીર કપૂર સાથે મનાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ee0a4d6-f8e0-4e49-adb6-9886ee10ab83.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>આલિયા ભટ્ટે શુક્રવારે પોતાનો ૨૬મો જન્મદિવસ મનાવ્યો. આ પ્રસંગે તેને બોલીવૂડના માંધાતાઓ તરફથી અભિનંદન&nbsp; અને શુભેચ્છાઓ મળી હતી. સૂત્રોના પ્રમાણે આલિયા પોતાના બોયફ્રેન્ડ રણબીર કપૂર સાથે જન્મદિવસ મનાવેલો. તેણે પોતાની બર્થ ડે પાર્ટીને અંગત રાખી હતી. રણબીર ઉપરાંત આ પાર્ટીમાં કરણ જોહર અને અયાન મુખર્જી હતા.&nbsp;</p><p>આલિયા હાલ 'બ્રહ્માસ્ત્ર'ના શૂટિંગમાં વ્યસ્ત છે. તેથી તે આ ફિલ્મની ટીમ સાથે બર્થ ડે મનાવશે. રણબીર અને આલિયા આ ફિલ્મના શૂટિંગથી જ એકબીજાની વધુ નજદીક આવ્યા છે. તેના પિતા મહેશ ભટ્ટે સોશિયલ મીડિયા પર આલિયાના બાળપણની તસવીરો શેયર કરી હતી. તેણે પુત્રી આલિયાને વિશ કરીને તસવીરો સાથે ' સૂરજ ની દિવ્ય રોશની, થોડે થોડે જાદૂ કે સાથ' કેપ્શન આપ્યું હતું.&nbsp;</p><p>આલિયા બોક્સ ઓફિસ પર સફળ મનાઇ રહી છે. તે એક પછી એક ફિલ્મો કરતી જાય છે અને&nbsp; ટીકિટબારી પર ડંકો વગાડે છે. તે દર્શકો અને બોલીવૂડના માંધાતાઓની માનીતી બની ગઇ છે.&nbsp;</p><p>રણબીર સાથેે તે ૨૦૧૯માં લગ્ન કરવાની છે, તેવી વાત ચર્ચાઇ રહી છે. પરંતુ આલિયા અને રણબીર હાલ પોતાની કારકિર્દી પ્રત્યે જ ધ્યાન આપવાના મૂડમાં છે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-on-friday-with-her-26th-birthday-boyfriend-ranbir-kapoor"},{"Title":"સલમાન ખાનની 'દબંગ ૩' ક્રિસમસમાં રીલિઝ કરવાની યોજના","Content":"<p><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>સલમાન ખાન બોલીવૂડનો એક એવો અભિનેતા છે, જેની સાથે બોક્સ ઓફિસ&nbsp; ક્લેશ કરવાની ભૂલ કોઇ કરે નહીં. સહુ કોઇ જાણે છે કે, એક જ દિવસે બે ફિલ્મ રીલિઝ થાય અને એમાંની એક સલમાનની હોય તો દર્શકો સલમાનની જ ફિલ્મ જોવા જશે. સલમાન ખાન સાથે બોક્સ ઓફિસ પર ટક્કર લેવાનો મતલબ છે પોતાની ફિલ્મને ફ્લોપ કરવાનો નિર્ણય.&nbsp;</p><p>એક રિપોર્ટના અનુસાર સલમાનની 'દબંગ ૩' ૨૦૧૯ના&nbsp; ક્રિસમસના રીલિઝ કરવાની યોજના છે. સલમાન જલદી જ આ ફિલ્મનું શૂટિંગ શરૂ કરશે અને તે નાતાલમાં&nbsp; આ ફિલ્મ રીલિઝ કરશે.&nbsp;</p><p>સલમાનની આ વાતથી સ્પષ્ટ થાય છે કે, તેણે રણબીર કપૂરને પડકાર ફેંક્યો છે. રણબીર-આલિયાની ફિલ્મ 'બ્રહ્માસ્ત્ર'ને ક્રિસમસના રીલિઝ કરવાની ઘોષણા થઇ ચુકી છે. તેથી ટ્રેડ એનાલિસ્ટો' બ્રહ્માસ્ત્ર' અને 'દબંગ ૩'ને સૌથી મોટો ક્લેશ ગણાવી રહ્યા છે.&nbsp;</p><p>કરણ જોહરની 'બ્રહ્માસ્ત્ર' એક બિગ બજેટ સુપરહીરો ફિલ્મ છે, જ્યારે સલમાનની 'દબંગ ૩'ની લોકો કેટલાય સમયથી રાહ જોઇ રહ્યા છે. તેથી અનુભવીઓનું માનવું છે કે બન્ને વચ્ચે જબરી ટક્કર થવાની શક્યતા છે.&nbsp;</p><p>જોકે 'દબંગ ૩'ની તારીખ અંગે ે સ્પષ્ટતા કરવામાં આવી નથી. તેથી&nbsp; ઘણા લોકો એમ પણ માની રહ્યા છે કે, આ બન્ને ફિલ્મના રીલિઝ વચ્ચે અઠવાડિયાનું અંતર રાખવામાં આવશે. જેથી કોઇને નુકસાન ઉઠાવવું ન પડે.</p>","PublishDate":"Sat, 16 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-dabangg-3-plan-to-release-in-christmas"},{"Title":"સલમાન ખાનના બેનર હેઠળ બનનારી ફિલ્મ માટે નુસરત ભરુચાનો સંપર્ક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06671add-2889-4293-b04d-da659dda5e90.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 15 માર્ચ 2019, શુક્રવાર<br></p><p>સલમાન ખાને પોતાના બેનર તળેની એક ફિલ્મ માટે નુસરત ભરુચાનો સંપર્ક સાધ્યો છે.&nbsp; આ ફિલ્મ એક નાના શહેરની હશે, જે વેડિંગ ડ્રામા હશે.</p><p>રિપોર્ટના અનુસાર ફિલ્મની કાસ્ટિંગ પ્રક્રિયા હજી ચાલુ છે, અને શૂટિંગ જલદી જ શરૂ&nbsp; થવાની શક્યતા છે. આ ફિલ્મ એક લવ સ્ટોરી હશે, જેને નાનકડા&nbsp; શહેરમાં સેટ કરવામાં આવી છે. આ ફિલ્મ લગ્ન સંબંધિત છે. ફિલ્મનું શૂટિંગ જલદી જ દિલ્હીમાં શરૂ કરવામાં આવશે.&nbsp;</p><p>નુસરત ભરુચાને ' પ્યાર કા પંચનામા' ફિલ્મથી ઓળખ મળી હતી. આ પછી તેણે પાછું વળીને જોયું નથી. તેણે 'પ્યાર કા પંચનામા' અને સોનૂ કે ટીટું કે સ્વીટી'માં કામ કર્યું છે. નુસરત હાલ આયુષમાન ખુરાના સાથે 'ડ્રીમ ગર્લ'નું શૂટિંગ કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-a-movie-under-the-banner-for-contact-nussrat-bharucha"},{"Title":"હું ખરેખર આ બાબતમાં કશું જાણતો નથી : આમિર ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99ce0954-ea0a-4f84-956a-97dcc46f079d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાને ગુરુવારે પોતાના બર્થ ડે પર મિડિયા સાથે વાત કરતાં કંગના રનૌતે કરેલી આમિરની ટીકા વિશે બોલતાં કહ્યું હતું કે મને ખરેખર આ બાબતમાં કશી જાણ નથી.</p><p>મિડિયાએ આમિરને પૂછ્યું કે કંગના તમારા પર કેમ નારાજ છે ત્યારે આમિરે આશ્ચર્ય વ્યક્ત કરતાં કહ્યું કે કંગના મારા પર નારાજ છે ? શા માટે ? હું એને&nbsp; મળીશ ત્યારે પૂછીશ. બાકી હું આ બાબતમાં કશું જાણતો નથી.</p><p>વાત એવી હતી કે કંગનાની મણીકર્ણિકા ફિલ્મ રજૂ થઇ ત્યારે કંગનાએ ઘણા કલાકારોને એ ફિલ્મ જોવા નોતર્યા હતા. કેટલાક ગયા હતા અને કેટલાક નહોતા ગયા. જે લોકોએ ફિલ્મ જોઇ એ લોકોએ પણ કંગનાના સ્વભાવનો પરિચય હોવાથી સોશ્યલ મિડિયા પર આ ફિલ્મ વિશે અભિપ્રાય આપવાનું ટાળ્યું.</p><p>એથી કંગના હર્ટ થઇ અને એણે સોશ્યલ મિડિયા પર પોતાનો પુણ્ય પ્રકોપ ઠાલવતાં લખ્યું, બોલિવૂડમાં બધા સ્વાર્થી છે. મારી ફિલ્મ જોવા નોતર્યા છતાં કેટલાક કલાકારો ન આવ્યા અને જે લોકો આવ્યા એ લોકેાએ પોતાનો અભિપ્રાય વ્યક્ત કરવાનું ટાળ્યું. આમિર ખાન જેવા દોસ્ત પાસે આવી અપેક્ષા નહોતી.</p><p>હકીકતમાં કંગના બધાંની ટીકા કરી રહી હતી ત્યારે પણ આમિર ખાને એને બિરદાવી હતી અને પોતે દિલ્હીમાં હતો ત્યારે કંગનાને ડિનર પર નોતરી હતી. આમ છતાં કંગનાને મણીકર્ણિકા ફિલ્મ અંગે ઓછું આવી ગયેલું. આમિર સાવ જુદા કારણથી આ ફિલ્મ&nbsp; જોવા જઇ શક્યો નહોતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-dont-really-know-anything-about-this-aamir-khan"},{"Title":"મને મિસ કરે ત્યારે આને મળજે : દીપિકા પાદુકોણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_790695b3-0e48-44ed-912a-9619b433573c.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">લંડન / મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ટોચની કલાકાર જોડી દીપિકા પાદુકોણ અને રણવીર સિંઘ વચ્ચેના નિખાલસ પ્રેમનો એક કિસ્સો સોશ્યલ મિડિયા પર બહુ ગાજ્યો હતો.&nbsp;</p><p>બન્યું એવું કે લંડનમાં મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સમાં દીપિકાની એક સરસ મીણ પ્રતિમા છે. એને પ્રેમાળ નજરે જોઇ રહેલા રણવીરને દીપિકાએ પૂછ્યું, કેવું લાગે છે ?</p><p>'શું હું આ પ્રતિમાને મારે ઘેર લઇ જઇ શકું છું ? ' દીપિકાના સવાલના જવાબમાં રણવીરે વળતો સવાલ પૂછ્યો. દીપિકાએ બહુ સરસ જવાબ આપ્યો. એણે કહ્યું કે એ માટે તો મેડમ ટુસોડ્ના સંચાલકોની પરવાનગી લેવી પડે. પરંતુ હું એક સરસ સૂચન કરું છું.</p><p>'તમારી કબીર ખાન નિર્દેશિત ફિલ્મ 83ના શૂટિંગ માટે અહીં (લંડનમાં )આવો અને મને મિસ કરો ત્યારે અહીં આવીને મને મળી લેજો એટલે સારું લાગશે.</p><p>રણવીર હાલ 1983માં ભારતીય ક્રિકેટ ટીમે લંડનના લોર્ડઝ્ સ્ટેડિયમમાં જીતેલા ક્રિકેટના વર્લ્ડ કપની ફિલ્મ 83માં ટીમના ત્યારના કેપ્ટન કપિલ દેવનો રોલ કરી રહ્યો છે. એણે આ ફિલ્મના શૂટિંગ માટે લંડનમાં થોડા સમય માટે રોકાણ કરવું પડશે. એના સંદર્ભમાં દીપિકાએ આ સરસ જવાબ આપ્યો હતો.</p>","PublishDate":"Fri, 15 Mar 2019 08:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-you-miss-me-then-meet-my-statue-deepika-padukone"},{"Title":"લો બોલો, ફિલ્મ જોઇને આનંદ આહુજા રડવા માંડયા : સોનમ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b2718b2-53c3-4b34-857b-56acf29e1905.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સોનમ કપૂરે કહ્યું હતું કે મારી એક લડકી કો દેખા ફિલ્મ જોયા પછી (મારા મિસ્ટર ) આનંદ આહુજા રડી પડયા હતા. એ જોઇને મને નવાઇ લાગી હતી.</p><p>'એક લડકી કો દેખા ફિલ્મ આનંદે જોઇ ત્યારે એને બહુ ગમી હતી. એની આંખોમાં આંસુ આવેલા જોઇને મને નવાઇ લાગી હતી. મેં પૂછ્યું પણ ખરું કે શું થયું ? આંસુ કેમ આવ્યા ત્યારે એણે કહ્યું કે આ તો આનંદના આંસુ છે.. મને ફિલ્મ બહુ ગમી છે....' એમ સોનમ કપૂરે કહ્યું હતું.</p><p>એણે ઉમેર્યું કે આનંદને બોલિવૂડની ફિલ્મો જોવાનું બહુ ગમે છે. એમાંય આમિર ખાન અને સલમાન ખાનને સાથે ચમકાવતી ફિલ્મ અંદાજ અપના અપના એની મોસ્ટ ફેવરીટ ફિલ્મ છે.</p><p>સોનમે કહ્યું કે મને આનંદે હવે કોમેડી ફિલ્મો કરવાનું સૂચન કર્યું હતું. પતિ તરીકે એ ખૂબ સપોર્ટિવ છે. મારા દરેક કામમાં એનો પૂરેપૂરો સહકાર હોય છે. અન્ય એક સવાલના જવાબમાં એણે કહ્યું કે આનંદને એક્ટિંગમાં તો ઠીક, ફોટો શૂટ કરાવવામાં પણ જરાય રસ નથી.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 08:44:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/waching-the-film-anand-ahuja-started-crying"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 38444 થી 37666 અને નિફટી 11555 થી 11333 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3e0ab0e-dde2-4c43-a0de-894dd4bc1bcb.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>દેશમાં ૧૧ એપ્રિલ ૨૦૧૯ થી ૧૯,મે ૨૦૧૯ દરમિયાન સાત તબક્કામાં યોજાનારી લોકસભા ચૂંટણી અને ૨૩,મે ૨૦૧૯ના મત ગણતરી સાથે પરિણામો જાહેર થનારા છે, ત્યારે આ ચૂંટણીની તારીખો ગત સપ્તાહમાં રવિવારે જાહેર થતાં પૂર્વે જ શેરોમાં વન સાઈડ ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-વિદેશી સંસ્થાકીય રોકાણકારો દ્વારા&nbsp; પ્રિ-ઈલેકશન તેજી શરૂ કરી ગત સપ્તાહમાં રોજબરોજ જંગી ખરીદી કરતાં રહીને શેરોમાં ઓલ રાઉન્ડ આક્રમક તેજીનું તોફાન મચાવાયું છે. અલબત આ પ્રિ-ઈલેકશન શેરોમાં ઈન્ડેક્સ બેઝડ તેજીની આક્રમકતા ગત સપ્તાહના અંતિમ દિવસે ધીમી પડતી જોવાઈ છે. જેથી હવે આવનારા દિવસોમાં શેરોમાં ઉછાળે સાવચેતી રાખવી જરૂરી રહેશે. આર્થિક પરિબળો એકંદર ખાસ મોટી તેજીની શકયતા બતાવતાં નથી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ૬૫ થી ૬૮ ડોલરની રેન્જમાં મજબૂત જળવાઈ રહ્યા છે, ત્યારે ફોરેન ફંડોના જંગી રોકાણ પ્રવાહના કારણે અમેરિકી ડોલર સામે ભારતીય રૂપિયો પાછલા સપ્તાહમાં સતત મજબૂત બનીને ૬૯ની ઊંચાઈએ પહોંચી ગયો હોવા છતાં આર્થિક મોરચે વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડવી, રોજગારીના પડકારો સાથે ચૂંટણીઓના દિવસો નજીક આવી રહ્યા હોઈ શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળે ફંડો પણ સાવચેતીમાં ઓવરબોટ પોઝિશન હળવી કરતાં જોવાશે, જે બજારમાં આગામી સપ્તાહમાં ફંગોળાતી બે-તરફી ચાલ બતાવશે.</p><p>શેરોમાં ફોરેન ફંડોની આક્રમક તેજી બાદ ઉછાળે સાવચેતીમાં ઓવરબોટ પોઝિશન હળવી થતી જોવાશે : સાવચેતી જરૂરી</p><p>પ્રિ-ઈલેકશન ફોરેન ફંડોએ શરૂ કરેલી આક્રમક તેજી પાછળ દેશમાં ફરી સ્થિર-બહુમતી સરકાર રચાવાની અપેક્ષા એક માત્ર પોઝિટીવ પરિબળ ગણાવાઈ રહ્યું છે, પરંતુ ચૂંટણીના પરિણામો કેવું આશ્ચર્ય સર્જશે એ હાલના તબક્કે કળવું મુશ્કેલ છે, ત્યારે શેરોમાં તાજેતરના દિવસોમાં થયેલી ફંડોની મોટી ખરીદીમાં હવે ઉછાળે ફરી સાવચેતી જોવાય એવી શકયતા છે. ફોરેન&nbsp; ફંડો તાજેતરના વર્ષોમાં શેરોમાં વન સાઈડ વેચવાલ હતા, અને&nbsp; લોકલ ફંડો-મ્યુચ્યુઅલ ફંડો, સ્થાનિક સંસ્થાકીય રોકાણકારોની શેરોમાં એક તરફી વ્યાપક ખરીદી થતી જોવાઈ હતી. જેમાં છેલ્લા ૭ થી ૮ મહિનામાં શેરોમાં થયેલા તેજીના વળતાં પાણીમાં વેલ્યુએશનના ધોવાણને&nbsp; લઈ મ્યુચ્યુઅલ ફંડો-સ્થાનિક સંસ્થાકીય રોકાણકારો રિડમ્પશનના દબાણમાં શેરોમાં હવે મોટાપાયે વેચવાલ બન્યા છે, અને ફોરેન ફંડોએ પોતાની લિક્વિડિટી પોઝિશન સારી રહેતાં ઘટાડે સારા શેરોમાં તાજેતરના દિવસોમાં મોટાપાયે વેલ્યુબાઈંગ કર્યું છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯ હવે પૂરું&nbsp; થવામાં&nbsp; છે, અને માર્ચ એન્ડિંગ પૂર્વે હવે એન્ટ્રીઓ ફેરવવાના કામકાજ મોટાપાયે થતાં જોવાશે. અલબત આ દોરમાં ફંડોએ પાછલા દિવસોમાં ઊંચા ભાવે વેચેલા સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ જળવાતું જોવાશે.</p><p>ભારતના ચાલુ ખાતાની ખાધના ત્રીજા ત્રિમાસિકના જાહેર થનારા આંક, યુ.એસ.ફેડરલ રિઝર્વની ૧૯-૨૦,માર્ચના મીટિંગ પર નજર</p><p>આગામી સપ્તાહમાં ગુરૂવારે ૨૧,માર્ચ ૨૦૧૯ના હોળી-ધૂળેટીના તહેવાર નિમિતે શેર બજારો બંધ રહેનાર છે, ત્યારે આગામી ચાર ટ્રેડીંગ દિવસના સપ્તાહમાં મંગળવારે ૧૯,માર્ચ ૨૦૧૯ના ભારતના ત્રીજા ત્રિમાસિકના ચાલુ ખાતાની ખાધના જાહેર થનારા આંક પર નજર રહેશે. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં વધઘટ સાથે અમેરિકી ડોલર સામે ભારતીય રૂપિયાની મજબૂતી જળવાઈ રહે છે કે ફરી નબળો પડશે એના પર બજારોમાં અફડાતફડીની શકયતા રહેશે. વૈશ્વિક મોરચે વૈશ્વિક બજારોની નજર આગામી સપ્તાહમાં યુ.એસ.ફેડરલ રિઝર્વની ૧૯ અને ૨૦ માર્ચ ૨૦૧૯ના મળનારી બે દિવસીય વ્યાજ દર મામલે મીટિંગ પર રહેશે. આ સાથે યુ.કે.માં ગુરૂવારે ૨૧,માર્ચ ૨૦૧૯ના ગુરૂવારે બેંક ઓફ ઈંગ્લેન્ડ દ્વારા નક્કી થનારા વ્યાજ દરો પર નજર રહેશે. આમ આ આગામી ઈવેન્ટફુલ ચાર ટ્રેડીંગ દિવસના સપ્તાહમાં સેન્સેક્સ ૩૮૪૪૪ થી ૩૭૬૬૬ અને નિફટી ૧૧૫૫૫ થી ૧૧૩૩૩ વચ્ચે અથડાતાં જોવાય એવી શકયતા છે.</p><p>&nbsp;ડાર્ક હોર્સ : પાવર મેક&nbsp; પ્રોજેક્ટસ લિ.</p><p>રૂ.૧૦ પેઈડ-અપ, બીએસઈ(૫૩૯૩૦૨), એનએસઈ(POWERMECH) લિસ્ટેડ, ૬૩.૧૯&nbsp; ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી, વર્ષ ૧૯૯૯માં સ્થાપીત,પાવર મેક પ્રોજેક્ટસ લિમિટેડ(POWER MECH PROJECTS LTD.)&nbsp; બોઈલર્સ, ટર્બાઈન્સ અને જનરેટર્સ(ઈટીસી-બીટીજી)ના&nbsp; ઈન્ટીગ્રેટેડ કોમ્પ્રિહેન્સિવ ઈરેકશન, ટેસ્ટિંગ અને કાર્યરત કરવા, બેલેન્સ ઓફ પ્લાન્ટ(બીઓપી) વર્કસ, સિવિલ વર્કસ અને પાવર પ્લાન્ટસના રીનોવેશન અને આધુનિકીકરણ, ઓપરેશન તેમ જ મેઈન્ટેનન્સ(ઓ એન્ડ એમ) સર્વિસિઝ પાવર ઈન્ફ્રાસ્ટ્રકચર સર્વિસિઝ પૂરી પાડવા ક્ષેત્રે પ્રવૃત છે. કંપની ૧૫૦૦૦ ડાયરેક્ટ અને ૨૫,૦૦૦ પરોક્ષ કર્મચારીઓ સાથે કોમ્પ્રિહેન્સિવ સર્વિસ પ્રોવાઈડર તરીકે પાવર પ્રોજેક્ટોના ઈન્સ્ટોલેશનમાં અગ્રણી કંપનીઓમાં એક છે.કંપની ક્રેઈન્સ અને મશીનોના પોતાના કાફલા સાથે વાર્ષિક ૪,૦૦,૦૦૦ ટનથી વધુ&nbsp; ક્ષમતા હેન્ડલિંગની અને ૫૫થી વધુ સાઈટો ઓપરેટ કરવાની ક્ષમતા ધરાવે છે. કંપની ભારતમાં બધા પ્રકાર, કદના પ્રોજેક્ટો અને બધા વાતાવરણમાં પ્રોજેક્ટો હાથ ધરે છે અને તેમાં અલ્ટ્રા મેગા પાવર પ્રોજેક્ટો, સુપર ક્રિટીકલ થર્મલ પાવર પ્રોજેક્ટો, સબ ક્રિટીકલ પાવર પ્રોજેક્ટો, હીટ રીકવરી સ્ટીમ જનરેટર, વેસ્ટ હીટ રીકવરી સ્ટીમ જનરેટર, સર્કયુલેટીંગ ફલુડાઈઝડ બેટ કમ્બયુઝન સ્ટીમ જનરેટર, ગેસ ટર્બાઈન જનરેટર, હાઈડ્રો ઈલેક્ટ્રિક પ્લાન્ટસ, મેઈન્ટેનન્સ, રીનોવેશન, આધુનિકીકરણ અને ચાલતા પ્લાન્ટોના વાર્ષિક મેઈન્ટેનન્સ તેમ સંપૂર્ણ સિવિલ વર્કસની કામગીરી પૂરી પાડે છે.</p><p>પાવર મેક પ્રોજેક્ટ્સ વિવિધ સર્વિસિઝમાં (૧) બોઈલર્સ, ટર્બાઈન્સ અને જનરેટર્સના ઈરેકશન, ટેસ્ટિંગ અને કાર્યરત કરવાના ઈરેકશન વર્કસ બિઝનેસ તેમ જ બેલેન્સસ ઓફ પ્લાન્ટ(બીઓપી) વર્કસ પાવર ક્ષેત્ર માટે અને અન્ય સંબંધિત ઉદ્યોગો પેટ્રોકેમિકલ્સ, સ્ટીલ અને સિમેન્ટ સહિતમાં સક્રિય છે. (૨) કંપની પાવર પ્લાન્ટોના કાયમી ઓવરહોલિંગ, મેઈન્ટેનન્સ, રીનોવેશન અને આધુનિકીકરણ ક્ષેત્રે છેલ્લા ૧૭ વર્ષથી સક્રિય છે. કંપનીએ સંખ્યાબંધ પાવર પ્લાન્ટોના ઓપરેશન એન્ડ મેઈન્ટેનન્સ પ્રોજેક્ટો હાથ ધર્યા છે. (૩) સિવિલ અને સ્ટ્રકચરલ સર્વિસિઝમાં કંપની ખાસ ડિવિઝન ઉચ્ચ અનુભવી એન્જિનિયરો દ્વારા પાવર પ્લોન્ટોમાં સિવિલ અને આર્કિટેકચરલ વર્કસ માટે ખાસ ડિવિઝન ધરાવે છે. કંપનીએ મોટા પ્રોજેક્ટો ભારત અને યમનમાં કર્યા છે. જેમાં મટીરિયલ્સ સપ્લાય અને સ્પેશ્યલાઈઝીંગ સર્વિસિઝ જેવી સોઈલ ટેસ્ટિંગ થી ટીજી કાસ્ટિંગનો સમાવેશ છે.&nbsp;</p><p>ભારતમાં વર્ષ ૨૦૨૨ સુધીમાં વધુ ૪૮ ગીગાવોટ પાવર ક્ષમતાનો ઉમેરો કરવાની યોજના છે. અત્યારે બીટીજી અને ઈટીસીમાં રૂ.૧૫૦૦ કરોડના મૂલ્યના ૧૫ ગીગાવોટની માર્ચ ૨૦૧૯ પૂર્વે ટેન્ડર તકો ઉપલબ્ધ છે. ગ્રીન અને બ્રાઉન ફિલ્ડ વિસ્તરણ, ૫૦૦૦ મેગાવોટના ઈપીસી ટેન્ડરો પાઈપલાઈનમાં છે. ૧૫ થી ૨૫ વર્ષનું આયુષ્ય અને એથી વધુ ધરાવતા પ્લાન્ટોના અપગ્રેડેશન અને આધુનિકીકરણ માટેની વર્ષ ૨૦૧૭ થી વર્ષ ૨૦૨૨ સુધીમાં યોજના માટે રૂ.૨૦૦ અબજ થી રૂ.૩૦૦ અબજનું રોકાણ અંદાજીત છે. ઓપરેશન અને મેઈન્ટેનન્સ ક્ષેત્રે એનટીપીસી મોટી તકો પૂરી પાડી રહી છે, લાંબાગાળાના વાર્ષિક દરના કોન્ટ્રેકટસમાં&nbsp; ૪૦૦૦ થી ૫૦૦૦ મેગાવોટની વાર્ષિક ક્ષમતાના નવા યુનિટો કાર્યરત થઈ રહ્યા છે.&nbsp; આ ઉપરાંત ઓઈલ-ગેસ ક્ષેત્રે અને સ્ટીલ ક્ષેત્રે બિઝનેસ તકો પડેલી&nbsp; છે. સ્ટીલ ક્ષેત્રે આ સેગ્મેન્ટમાં પ્રવેશીને&nbsp; કંપની નાગરનાર, બ્લાસ્ટ ફર્નેશ ખાતે ૩૦ લાખ ટનના વિસ્તરણની કામગીરી માટે કામ કરી રહી છે. સ્થાપિત ક્ષમતા વાર્ષિક ૧૨.૪૦ કરોડની&nbsp; છે, એ ભારત સરકારની યોજના વિસ્તારીને વર્ષ ૨૦૩૦ સુધીમાં ૩૦ કરોડ ટન કરવાની છે. ઈલેક્ટ્રિકલ અને ઓપ્ટિકલ ફાઈબર કેબલિંગમાં કંપની પ્રવેશી ચૂકી છે અને આ માટે ભાવિ પ્રોજેક્ટો માટે અત્યંત પસંદગી સાથે મર્યાદિત રહી બીડીંગ કરી રહી છે.</p><p>સબસીડિયરી કંપનીઓ , સંયુકસ સાહસો, એમઓયુ :&nbsp;</p><p>કંપનીએ (૧) હાઈડ્રો પ્રોજેક્ટો હાથ ધરવા માટે હાઈડ્રો મેગસ સબસીડિયરી (૨)બીટીજી પાર્ટસના મેન્યુફેકચરીંગ અને રીપેરીંગ માટે નોઈડામાં વર્કશોપ સાથે પાવર મેક ઈન્ડસ્ટ્રીઝ સબસીડિયરી (૩) ચાઈનીઝ મેઈક મશીનો માટે ઓરિજનલ સ્પેર્સ પૂરા પાડવા માટે સંયુકત સાહસ કંપની પાવર મેક-સીપીએનઈડી સર્વિસિઝ(હોંગ કોંગ) હોલ્ડિંગ કંપની લિમિટેડ ધરાવે છે. (૪) માસ હોલ્ડિંગ એન્ડ એમએમક્યુસી સાઉદી અરેબિયા સાથે કંપની માસ પાવર મેક અરેબિયા સબસીડિયરી ધરાવે છે. જે સાઉદી અરેબિયા અને આસપાસના વિસ્તારોને ઈટીસી, સિવિલ અને ઓપરેશન એન્ડ મેઈન્ટેનન્સમાં સર્વિસ પૂરી પાડે છે. (૫) પાવર મેક પ્રોજેક્ટસ લિમિટેડ એલએલસી જે ઓમાનમાં સ્થાનિક તકો ખોળવા માટે ૭૦ ટકા હોલ્ડિંગની સબસીડિયરી છે. (૬) ફયુલ-ગેસ ડીસલ્ફયુરાઈઝેશન અને ડેનોક્સ પ્રોજેક્ટોમાં બિઝનેસ તકો ઝડપવા મેસર્સ ચાઈના ડાટાન્ગ ટેકનોલોજીસ એન્ડ એન્જિનિયરીંગ કંપની લિમિટેડ(સીડીટીઈ) અને સીઈસીઈપી લિમિટેડ સાથે એમઓયુ કર્યા છે. (૭) જીટીએ પાવર મેક નાઈજીરિયા લિમિટેડ, આફ્રિકન રીજીયનમાં તકો મેળવવા નાઈજીરિયામાં સ્કિપર ટી એન્ડ ડી(સ્કિપરસેઈલની દુબઈ ગુ્રપ કંપની)&nbsp; સાથે સંયુકત સાહસ સ્થાપ્યું છે.</p><p>સહયોગ :</p><p>પાવર મેક કેટલીક પાવર યુટીલિટી કંપનીઓ સાથે સહયોગ ધરાવે છે. જેમાં જાહેર ક્ષેત્રની કંપનીઓમાં ભેલ-બીએચઈએલ, એનટીપીસી, જીએસઈસીએલ તેમ જ પાવર યુટીલિટી કંપનીઓમાં રિલાયન્સ, લેન્કો, અદાણી, એલ એન્ડ ટી, બીજીઆર એનજીૅ, જીન્દાલ સ્ટીલ એન્ડ પાવર, સ્ટરલાઈટ અને જીએમઆર છે. જ્યારે એમએનસી કંપનીઓમાં સિમેન્સ, અલ્સ્ટોમ, એલએમઝેડ તેમ જ કોરિયન કંપની ડૂસાન અને ચાઈનીઝ કંપનીઓ સેપ્કો, સાંઘાઈ ઈલેક્ટ્રિક અને સેમ્બકોર્પનો સમાવેશ છે.</p><p>ગ્રાહકો :</p><p>કંપનીના ગ્રાહકોમાં ભેલ, ટાટા પાવર, એલીકોન, જીઈ એનજીૅ, વેદાન્તા, મહાવિતરણ, જીએમઆર, અલ્સ્ટોમ, લેન્કો, ઈન્ડિયન ઓઈલ કોર્પોરેશન, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સહિતનો&nbsp; સમાવેશ છે.</p><p>કંપની તેની આંતરરાષ્ટ્રીય કામગીરીમાં બાંગ્લાદેશ, નેપાળ, ચીલી, નાઈજીરિયા, સાઉદી અરેબિયા, ઓમાન, મિડલ ઈસ્ટ અને આફ્રિકાના દેશો સહિતમાં ચાલતાં પ્લાન્ટોના મેઈન્ટેનન્સ, ઓવરહોલિંગ, રીફર્બિશિંગ અને રીવાઈન્ડિંગની સંખ્યાબંધ કામગીરી કરી છે. કંપનીએ આ ઉપરાંત લીબિયા, યમન અને સાઉદી અરેબિયામાં પ્રતિષ્ઠિત સંસ્થાઓ-સાહસો સાથે સહયોગમાં ઈપીસી પ્રોજેક્ટો પણ હાથ ધર્યા છે.&nbsp;</p><p>ઓર્ડર બુક :&nbsp;</p><p>કંપનીની ફેબુ્રઆરી ૨૦૧૯ના&nbsp; ઓર્ડર બુક રૂ.૬૭૦૦ કરોડની થઈ છે. જે કંપનીના ઈતિહાસમાં અત્યાર સુધીની સૌથી વધુ ઓર્ડર બુક છે. આ કુલ આર્ડર બુકમાં પાવર ક્ષેત્રનો હિસ્સો ૫૫ ટકા છે. બાકી બિન પાવરક્ષેત્રનો છે. પાવર ક્ષેત્રમાં પણ રૂ.૨૪૦૦ કરોડ મેકેનિકલ અને ઈરેકશન સેગ્મેન્ટ&nbsp; અને રૂ.૧૦૦૦ કરોડ ઓ એન્ડ એમ સેગ્મેન્ટ તેમ જ રૂ.૨૦૦ કરોડ ઈલેકટ્રિકલ વર્ક માટે છે. કુલ ઓર્ડર બુકમાં નિકાસ હિસ્સો રૂ.૧૧૫૦ કરોડનો છે.</p><p>&nbsp;ફેબુ્રઆરી ૨૦૧૯ સુધીમાં ઓર્ડરનો પ્રવાહ રૂ.૪૦૭૦ કરોડનો રહ્યો છે, જે ૧૦૧ ટકાની વૃદ્વિ દર્શાવે છે. કંપનીને નાણાકીય વર્ષ ૨૦૧૯માં વધુ રૂ.૧૦૦૦ કરોડના ઓર્ડરની અપેક્ષા છે. કંપનીની ઓર્ડર બુકમાં આંધ્ર પ્રદેશ સરકાર પાસેથી સ્કુલો અને અન્ય ઈન્ફ્રાસ્ટ્રકચરના નિર્માણ માટેના રૂ.૧૩૦૦ કરોડના સર્વ શિક્ષા અભ્યાન પ્રોજેકટનો સમાવેશ છે. કંપનીએ રૂ.૩૦૦૦ કરોડના આંતરરાષ્ટ્રીય ટેન્ડરોમાં પણ સક્રિયતા બતાવી છે.</p><p>કંપનીનું દેવું અને કાર્યકારી મૂડીની જરૂરીયાત ઘટી રહી છે. માર્ચ ૨૦૧૮ના આંક મુજબ કંપનીનું ચોખ્ખું દેવું રૂ.૧૬૦ કરોડનું ડેટ ઈક્વિટી રેશીયો ૦.૨૩:૧ રહ્યું છે.&nbsp;</p><p>શેર હોલ્ડિંગ પેર્ટન :&nbsp;</p><p>પ્રમોટર્સ હસ્તક ૬૩.૧૯ ટકા, મ્યુચ્યુઅલ ફંડો પાસે ૧૦.૨૦ ટકા પૈકી ડીએસપી ઈન્ડિયા પાસે ૧.૦૯ ટકા, એચડીએફસી સ્મોલ કેપ ફંડ પાસે ૬.૦૮ ટકા, આઈડીએફસી મલ્ટિ કેપ પાસે ૨.૪૯ ટકા છે. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ પાસે ૩.૩૨ ટકા પૈકી બન્યાનટ્રી ગ્રોથ કેપિટલ ટુ પાસે ૨.૪૨ ટકા છે. જ્યારે રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડી ધારકો પાસે ૧૨.૪૮ ટકા છે.</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૫ના રૂ.૨૮૧.૨૯, માર્ચ ૨૦૧૬ના રૂ.૩૭૫.૯૮, માર્ચ ૨૦૧૭ના રૂ.૪૧૯.૫૩, માર્ચ ૨૦૧૮ના રૂ.૪૬૩.૧૦, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૫૪૪.૨૮</p><p>કોન્સોલિડેટેડ નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૩૩૮.૨૦ કરોડની તુલનાએ ૧૬ ટકા વધીને રૂ.૧૫૪૭.૮૩ કરોડ મેળવીને એનપીએમ ૫.૧૫&nbsp; ટકા થકી ચોખ્ખો નફો રૂ.૬૪.૬૮ કરોડની તુલનાએ ૨૩ ટકા વધીને રૂ.૭૯.૭૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૫૪ હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૩૫૪.૬૭ કરોડની તુલનાએ વધીને રૂ.૬૦૯.૮૮ કરોડ મેળવીને એનપીએમ ૫.૫૬ ટકા થકી ચોખ્ખો નફો રૂ.૧૮.૧૪ કરોડની તુલનાએ વધીને રૂ.૩૩.૮૮ કરોડ હાંસલ કરીને ત્રિમાસિક ઈપીએસ-શેર દીઠ કમાણી રૂ.૨૩.૦૩ હાંસલ કરી છે.</p><p>(૩) નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૦૫૮.૨૩ કરોડની તુલનાએ ૫૨ ટકા વધીને રૂ.૧૬૦૬.૩૨ કરોડ મેળવીને ૫.૩૯&nbsp; ટકા એનપીએમ થકી ચોખ્ખો નફો રૂ.૫૩.૩૫કરોડની તુલનાએ ૬૨ ટકા વધીને રૂ.૮૬.૬૭ કરોડ નોેંધાવી શેર દીઠ નવ માસિક આવક રૂ.૫૮.૯૧ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૨૨૦૭.૬૫ કરોડ પર એનપીએમ ૫.૪ ટકા થકી ચોખ્ખો નફો રૂ.૧૧૯.૪૨ કરોડ મેળવીને શેર દીઠ આવક રૂ.૮૧.૧૮ અપેક્ષિત છે.</p><p>વેલ્યુએશન : HOLD-H :</p><p>ઈન્ફ્રાસ્ટ્રકચર જનરલ ઉદ્યોગના સરેરાશ ૧૯ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૫નો પી/ઈ આપીએ તો પમ અપેક્ષિત કમાણીએ શેર રૂ.૧૨૧૫ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે.&nbsp;</p><p>આમ (૧) પ્રમોટર્સ હસ્તક ૬૩.૧૯&nbsp; ટકા હોલ્ડિંગની (૨) ફેબુ્રઆરી ૨૦૧૯&nbsp; મુજબ રૂ.૬૭૦૦&nbsp; કરોડની ઓર્ડર બુક ધરાવતી (૩) ભારતમાં પ્રતિષ્ઠિત પીએસયુ ગ્રાહકો સાથે ખાનગી કંપનીઓ ગ્રાહકો ધરાવતી અને આંતરરાષ્ટ્રીય મોરચે સબસીડિયરીઓ, સંયુક્ત સાહસ અને એમઓયુ થકી બિઝનેસ તકો ઝડપી એમએનસી કંપનીઓનું ગ્રાહક લિસ્ટ ધરાવતી (૪) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮થી ડિસેમ્બર ૨૦૧૮માં શેર દીઠ આવક રૂ.૫૮.૯૧ હાંસલ કરનાર (૫) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૧૮ થકી અપેક્ષિત બુક વેલ્યુ રૂ.૫૪૪.૨૮ સામે શેર એનએસઈ, બીએસઈ પર રૂ.૯૪૯.૯૦ ભાવે માત્ર ૧૧.૭૦ના પી/ઈએ ઉપલબ્ધ છે.</p><p>&nbsp;મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-38444-to-37666-and-nifty-hits-11555-to-11333"},{"Title":"દેશની સોયાબીન ઓઈલની આયાતમાં  65 ટકા વધારો થતાં પામ ઓઈલની ખરીદી પર અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19a4c5d5-1956-4209-b493-e3b8b30688b0.jpeg\" data-filename=\"16-16-import.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>દેશની પામ ઓઈલની આયાત ફેબુ્રઆરીમાં વાર્ષિક ધોરણે ૧.૧૦ ટકા ઘટીને ૭૫૧૭૦૩ ટન રહી હતી. સોયાબીન ઓઈલની આયાતમાં વધારો થતાં પામ ઓઈલની આયાત ઘટી હોવાનું સોલવન્ટ એકસ્ટ્રેકટર્સ એસોસિએશન ઓફ ઈન્ડિયા (સી)ના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>સોયાબીન ઓઈલની આયાત ફેબુ્રઆરીમાં વાર્ષિક ધોરણે ૬૫ ટકા વધીને ૨,૨૦,૩૭૬ ટન રહી છે જ્યારે સનફલાવર ઓઈલની આયાત ૩.૭૦ ટકા ઘટી ૨,૦૦,૩૫૮ ટન રહી છે.&nbsp;<br></p><p>ભારત ખાદ્ય તેલોનો મોટો આયાતકાર દેશ છે. ૨૦૧૮ના ફેબુ્રઆરીમાં ૧૧,૫૭,૦૪૪ ટનની સામે વર્તમાન વર્ષના ફેબુ્રઆરીમાં ખાદ્ય તેલોની આયાતનો આક ૧૨,૪૨,૫૩૩ ટન રહ્યો હતો.&nbsp;</p><p>દેશની રિફાઈન્ડ પામ ઓઈલની આયાત ફેબુ્રઆરીમાં ૧૯.૧૦ ટકા વધીને ૨૪૧૧૦૧ ટન રહી હતી. ઈમ્પોર્ટ ટેકસમાં ઘટાડાને કારણે આયાતમાં વધારો થયો હોવાનું સુત્રોએ જણાવ્યું હતું. આયાત ડયૂટી ઘટતા ક્રુડ પામ ઓઈલની સરખામણીએ રિફાઈન્ડ વધુ આકર્ષક બન્યું હતું.&nbsp; </p><p>ભારત પામ ઓઈલની ખરીદી ઈન્ડોનેશિયા તથા મલેશિયા ખાતેથી કરે છે જ્યારે સોયાબીનની આયાત બ્રાઝિલ અને આર્જેન્ટિના ખાતેથી કરવામાં આવે છે. આ ઉપરાંત સનફલાવર ઓઈલ યુક્રેન ખાતેથી મેળવાય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-on-the-purchase-of-palm-oil-by-the-countrys-65-increase-in-import-of-soybean-oil"},{"Title":"દેશનું ફોરેકસ રિઝર્વ ફરી વધીને 402 અબજ ડોલરની સપાટીએ પહોંચ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9fbe848-5350-4ce9-b47d-533479673134.jpeg\" data-filename=\"16-forex.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>૮મી માર્ચના પૂરા થયેલા સપ્તાહના અંતે દેશનું ફોરેકસ રિઝર્વ વધીને ૪૦૨.૦૪ અબજ ડોલર રહ્યું છે. દેશની ઈક્વિટી બજારમાં વિદેશી રોકાણકારોની જંગી લેવાલીને કારણે રિઝર્વમાં વધારો જોવા મળી રહ્યો છે.</p><p>વર્તમાન મહિનાના પ્રારંભથી જ વિદેશી રોકાણકારોએ ઈક્વિટીઝ તથા ઋણ બજારોમાં સતત લેવાલી ચાલુ કરી છે. ડોલરને ઈન્ફલોઝને પગલે રૂપિયામાં પણ મજબૂતાઈ આવી છે. વર્તમાન વર્ષના જાન્યુઆરીથી અત્યારસુધીમાં વિદેશી રોકાણકારોએ ૫.૪૦ અબજ ડોલરની ઈક્વિટીઝની ખરીદી કરી હોવાનું આંકડા જણાવી રહ્યા છે. </p><p>જો કે રૂપિયામાં જંગી સુધારો અટકાવવા તથા નાણાં વ્યવસ્થામાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક ડોલર સામે રૂપિયાનું વિનિમય કરવા ધારે છે. નિકાસમાં વધારો થવાને પગલે દેશની વેપાર ખાધમાં ઘટાડો જોવાયો છે જે એકંદર અર્થતંત્ર માટે સારા સંકેતો મનાય રહ્યા છે.&nbsp; </p><p>બીજી બાજુ વિશ્વમાં સૌથી વધુ ગોલ્ડ રિઝર્વ ધરાવતા&nbsp; રાષ્ટ્રોમાં ભારતનું સ્થાન ૧૧મું હોવાનું પ્રાપ્ત આંકડા જણાવી રહ્યા છે. આરબીઆઈએ જાન્યુઆરીમાં ૬.૫૦ ટન ગોલ્ડનો ઉમેરો કરતા ગોલ્ડ રિઝર્વનો આંક વધીને ૬૦૭ ટન પર પહોંચી ગયો હતો.&nbsp;</p>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-forex-reserves-rose-again-to-402-billion"},{"Title":"ભારતમાં રિફાઈન્ડ ગોલ્ડની આયાત આગામી પાંચ વર્ષની અંદર બંધ થઈ જવાની ધારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_586cf393-ba03-427b-bb28-d5f73c520d70.jpeg\" data-filename=\"16-gold-1.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>ભારતમાં રિફાઈન્ડ ગોલ્ડની આયાત આગામી ત્રણથી પાંચ વર્ષમાં અટકી જવાની ધારણાં છે. હાલમાં ભારતમાં વર્ષદહાડે ૮૦૦થી ૯૦૦ ટન ગોલ્ડનો વપરાશ થાય છે જેમાંથી ૭૫૦ ટન જેટલા ગોલ્ડની માગ આયાત દ્વારા પૂરી કરવામાં આવે છે. જો કે ઘરઆંગણે રિફાઈન્ડ ગોલ્ડનું મહત્વ વધતું જાય છે.આગામી ત્રણથી પાંચ વર્ષમાં ભારતની રિફાઈન્ડ ગોલ્ડની આયાત બંધ થઈ જશે કારણ કે ભારતના ગોલ્ડ રિફાઈનરો જ ભારતની રિફાઈન્ડ ગોલ્ડની માગ પૂરી કરી શકે એમ છે એમ એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p><p>વર્લ્ડ ગોલ્ડ કાઉન્સિલના એક રિપોર્ટ પ્રમાણે ૨૦૧૮માં ભારતની રિફાઈન્ડ ગોલ્ડની આયાત ૪૭૯ ટન રહી હતી. આમાં રિ-એકસપોર્ટ માટેના ગોલ્ડની આયાતનો પણ સમાવેશ થતો હતો.&nbsp; પોતાની નવી ગોલ્ડ પોલિસીમાં સરકાર ગોલ્ડ માઈનિંગની પરવાનગી આપશે એવી અપેક્ષા રખાઈ રહી છે. ભારત ૧૦૦થી ૧૫૦ ટન ગોલ્ડ ઉત્પન્ન કરવાની ક્ષમતા ધરાવે છે એમ અન્ય એક નિષ્ણાતે જણાવ્યું હતું. દેશમાં અમલી બનેલી ગોલ્ડ મનીટાઈઝેશન સ્કીમ પણ આગામી ત્રણ-ચાર વર્ષમાં ગતિશીલ બનવાની ધારણાં છે.</p><p>ભારતમાં માત્ર એટલા જ ગોલ્ડની આયાત થશે જેનું રિ-એકસપોર્ટ માટે આવશ્યકતા હોય, કારણ કે આંતરરાષ્ટ્રીય બજારમાં લન્ડન બુલિયન માર્કેટ દ્વારા પ્રમાણિત ગોલ્ડને જ સ્વીકારવામાં આવે છે. દેશમાં ડિજિટલ ગોલ્ડ તથા સોવેરિન બોન્ડસ માટેની માગ વધી રહી હોવાનું જોતા હાજર ગોલ્ડની માગમાં આવનારા દિવસોમાં ઘટાડો જોવા મળશે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imports-of-refined-gold-in-india-will-close-in-the-next-five-years"},{"Title":"ટ્રમ્પના વેપાર યુદ્ધને કારણે USની અર્થવ્યવસ્થાને 7.8 અબજ $નું નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8210ed54-e997-4ae4-8cd2-8454f0ce4204.jpeg\" data-filename=\"16-us.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>અમેરિકાની અગ્રણી યુનિવસટીના અર્થશાીઓની એક ટીમ દ્વારા કરવામાં આવેલા અભ્યાસ અનુસાર, રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પની વેપાર લડાઇઓને કારણે વર્ષ ૨૦૧૮માં અમેરિકન અર્થતંત્રમાં કુલ જીડીપીના ૭.૮ અબજ ડોલર ગુમાવ્યા પડયા હતા.&nbsp;</p><p>આ અભ્યાસમાં તેમણે ટ્રમ્પ દ્વારા કરવામાં આવેલી પ્રવૃત્તિઓની ટૂંકાગાળાની અસરોનું પણ વિશ્લેષણ કર્યું છે, તેમજ દેશની લક્ષ્યાંકિત આયાતમાં ૩૧.૫ ટકાનો, જ્યારે નિકાસમાં ૧૧ ટકાનો ઘટાડો થયો છે.&nbsp;<br></p><p>આ ઉપરાંત તેમણે એ પણ નોંધયું હતું કે, ઊંચ આયાત ખર્ચને કારણે વાષક ગ્રાહકો અને ઉત્પાદકોએ ૬૮.૮ અબજ ડોલરની ખોટ કરી છે. અભ્યાસમાં સંશોધકોએ એ પણ જાણ્યું હતું કે, ઊંચા ભાવને કારણે ઘરેલું ઉત્પાદકોએ વધું ટેરિફ આવક પ્રાપ્ત કર્યા પછી એકંદરે કુલ નુકસાન ૭.૮ અબજ ડોલરનું અથવા જીડીપીના ૦.૦૪ ટકા જેટલું સહન કરવું પડયું હતું.</p><p>આ રિપોર્ટ યુનિવસટી ઓફ કેલિફોનયા બર્કલીની કોલંબિયા યુનિવસટી, યેલ યુનિવસટી તેમજ લોસ એન્જલસ(યુસીએલએ) ખાતેની યુનિવસટી ઓફ કેલિફોનયા દ્વારા કરવામાં આવ્યો હતો, જ્યારે આ રિપોર્ટ નેશનલ બ્યુરો ઓફ ઈકોનોમિક રિસર્ચ દ્વારા પ્રકાશિત કરવામાં આવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/us-economy-lost-78-billion-due-to-trade-war-in-trump"},{"Title":"સોના-ચાંદીમાં પીછેહઠ: હોળી પછી બજારમાં મોસમી માંગ વધવાની બતાવાતી આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_019c6611-1cae-4748-bd5f-841deb8e1f2d.jpeg\" data-filename=\"16-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> <span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 16 માર્ચ 2019, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બુલીયન બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે જોકે ભાવ નરમ રહ્યા હતા. વિશ્વબજારના સમાચાર વધ્યા ભાવથી નરમાઈ બતાવતા હતા અને તેના પગલે ઘરઆંગણે પણ સોના- ચાંદીમાં આજે વધ્યા મભાવે વેચનારા વધુ તથા લેનારા ઓછા રહ્યા હતા. હોળી સામે હોતાં બજારમાં કમુરતાની પરિસ્થિતિ વચ્ચે નવી માગ ઓછી રહી છે અને હવે પછી હોળી પછી બજારમાં મોસમી માગ ફરી નિકળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ગબડી રૂ.૬૯ની અંદર ઉતર્યા પછી ફરી વધી રૂ.૬૯ની ઉપર બોલાતા થયાનું બજારના સૂત્રોએ આજે જણાવ્યું હતું. ડોલરના ભાવ જે શુક્રવારે સત્તાવાર બંધ રૂ.૬૯.૦૯ રહ્યા હતા તે આજે બંધ બજારે નીચામાં રૂ.૬૮.૯૫થી ૬૮.૯૭ થયા પછી ફરી વધી સાંજે રૂ.૬૯ પાર કરી રૂ.૬૯.૨૦થી ૬૯.૨૫ આસપાસ બોલાઈ રહ્યા હતા.<br></p><p>વિશ્વબજારમાં જોકે સોનાના ભાવ ઔંશના ૧૩૦૩.૫૦ ડોલરવાળા સપ્તાહના અંતે ૧૩૦૨.૫૦થી ૧૩૦૨.૭૦ ડોલર રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૫૫ વાળા રૂ.૩૧૮૫૦ બોલાતા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૮૦ વાળા રૂ.૩૨૦૦૦ આસપાસ બોલાતા હતા. </p><p>જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૮૫ વાળા આજે રૂ.૩૭૮૫૦થી ૩૭૯૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦થી ૧૨૫૦ જેટલા ઉંચા બોલાતા હતા.</p><p>વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના ૧૫.૩૬થી ૧૫.૩૭ ડોલરવાળા નીચામાં ૧૫.૨૯થી ૧૫.૩૦ થઈ છેલ્લે ભાવ ૧૫.૩૨ ડોલર રહ્યા હતા. પેલેડિયમના ભાવ ઔંશના ઉંચામાં ૧૫૬૦થી ૧૫૬૫ ડોલરની રેકોર્ડ સપાટીએ પહોંચ્યા પછી સપ્તાહના અંતે ભાગ ૧૫૫૨.૫૦થી ૧૫૫૩ ડોલર રહ્યા હતા. </p><p>પ્લેટીનમના ભાવ સપ્તાહના અંતે ૮૩૫.૭૫ ડોલરવાળા ઘટી ૮૩૧.૭૦થી ૮૩૧.૮૦ ડોલર રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ બ્રેન્ટ ક્રુડના બેરલના નીચામાં ૬૭ ડોલરની અંદર ઉતર્યા પછી છેલ્લે ૬૭.૧૫થી ૬૭.૨૦ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ છેલ્લે ૫૮.૫૦થી ૫૮.૫૫ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>ભારતમાં વેપાર ખાધ ઘટીને ૧૭ મહિનાના તળીયે ઉતરતાં કરન્સી બજારમાં રૂપિયો ઉંચકાયા પછી ફરી નીચો ઉતર્યોય હતો. દેશમાં ફેબુ્રઆરી મહિનામાં સોનાની આયાત ૧૦.૮૦થી ૧૦.૮૫ ટકા જેટલી ઘટી ૨.૫૮ અબજ ડોલર જેટલી થયાના સમાચાર હતા. </p><p>ગોલ્ડમેન સેકના જણાવ્યા મુજબ વિશ્વ બજારમાં આગળ ઉપર બ્રેન્ટ ક્રુડના ભાવ વધી ૭૦ ડોલર થવાની શ્કયતા બતાવાઈ છે. ઘરઆંગણે રૂપિયો ઉંચકાઈ સાત મહિનાની ટોચે તથા ડોલર ગબડી સાત મહિનાના તળીયે બોલાતો થયો છે.</p><div><br></div>","PublishDate":"Sat, 16 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-down-hope-to-see-seasonal-demand-in-the-market-after-holi"},{"Title":"પ્રિ-ઈલેકશન તેજીનું અવિરત તોફાન : સેન્સેક્સે 38000ની સપાટી કુદાવી 500 પોઈન્ટનો ઉછળો અંતે 269 પોઈન્ટ નીવડી 38024","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01dfce3b-8c06-45ae-a9bc-515ad0ac6aaa.jpeg\" data-filename=\"7-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>સપ્તાહના અંતિમ દિવસે આજે વૈશ્વિક બજારોની મજબૂતી સાથે ફોરેન ફંડો-એફઆઈઆઈ અને એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં અવિરત વિક્રમી તેજીનું તોફાન ચાલુ રાખીને આજે પ્રિ-ઈલેકશન અવિરત આક્રમક તેજી કરી હતી. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, ઓઈલ-ગેસ શેરોમાં&nbsp; ફંડોએ મોટાપાયે તેજી કર્યા સાથે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ કર્યું હતું. ઈન્ડેક્સ બેઝડ એફઆઈઆઈ-એફપીઆઈ ઈન્વેસ્ટરોની સતત જંગી ખરીદી આજે પણ જળવાઈ રહી હતી. અલબત ફોરેન ફંડોની જંગી ખરીદી સામે&nbsp; સ્થાનિક ફંડોએ તેજીને એન્કેશ કરતાં રહીને શેરોમાં દરેક ઉછાળે વેચવાલી ચાલુ રાખી હતી. શેરોમાં વર્તમાન ઉછાળાને અમુક વર્ગ આગામી લોકસભા ચૂંટણીમાં મિશ્ર સરકાર-સ્પષ્ટ બહુમતી કોઈ પક્ષને નહીં મળવાની&nbsp; શકયતા જોઈ રહ્યા હોઈ આ મોટા લોકલ ફંડો, જાણકાર વર્ગ શેરોમાં દરેક ઉછાળે એક્ઝિટ લઈ રહ્યાનું અને શોર્ટ ટર્મ પ્રિ-ઈલેકશન તેજીનો દોર પૂરો થવાના સંકેતે આજે ઉછાળે મોટું ઓફલોડિંગ થતું જોવાયું હતું. રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા ઘટીને રૂ.૬૯.૦૯ આવી ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ પણ વધ્યામથાળેથી ઘટી આવી બ્રેન્ટ ૬૭ ડોલર નજીક આવી ગયું હતું. બેંકિંગ-ફાઈનાન્સ, ઓઈલ-ગેસ, મેટલ-માઈનીંગ, કેપિટલ ગુડઝ શેરોમાં ફંડોની આક્રમક લેવાલીએ સેન્સેક્સ ૩૮૦૦૦ની સપાટી કુદાવીને ઈન્ટ્રા-ડે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી જઈ અંતે એકાએક આંચકામાં આ ઉછાળો અડધોઅડધ ઓસરી જઈને અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ અને નિફટી સ્પોટ ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૫૦૦ પોઈન્ટની છલાંગે ૩૮૨૫૫ સુધી જઈ અંતે ઉછાળે ઓફલોડિંગમાં ૨૬૯ પોઈન્ટ વધીને ૩૮૦૨૪</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૪.૮૯ સામે ૩૭૭૬૦.૨૩ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક સહિતમાં મોટી લેવાલી થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સહિતમાં આક્રમક લેવાલીએ અને આઈટી-સોફટવેર શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ઓએનજીસી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે ૪૯૯.૮૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૨૫૪.૭૭ સુધી પહોંચી અંતે ૨૬૯.૪૩ પોઈન્ટ વધીને ૩૮૦૨૪.૩૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૪૩ પોઈન્ટ ઉછળીને ૧૧૪૮૭ થઈ અંતે ૮૪ પોઈન્ટ વધીને ૧૧૪૨૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૩.૨૫ સામે ૧૧૩૭૬.૮૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, ગેઈલ ઈન્ડિયા, બીપીસીએલ, ઓએનજીસી સહિતમાં ફંડો મોટાપાયે લેવાલ બનતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોપ્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં આકર્ષણે અને આઈટી-સોફટવેર શેરોમાં વિપ્રો, એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા સહિતમાં લેવાલીએ અને યુપીએલ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ઝી સહિતમાં લેવાલીએ એક તબક્કે ૧૪૩.૭૫ પોઈન્ટ ઉછળીને ઉપરમાં ૧૧૪૮૭ સુધી જઈ અંતે ૮૩.૬૦ પોઈન્ટ વધીને ૧૧૪૨૬.૮૫ બંધ રહ્યો હતો.&nbsp;</p><p>માર્ચ નિફટી ફયુચર ઉછળીને ૧૧,૫૩૨ થઈ અંતે ૧૧,૪૭૩ : નિફટી ૧૧,૫૦૦નો કોલ ઉછળીને ૧૨૮ થઈ અંતે ૯૩.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે મોટી ઉથલપાથલમાં ફંડોની આરંભિક આક્રમક તેજી બાદ ઉછાળે&nbsp; ફંડો અને ખેલંદાઓએ તેજીનો વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૬૫,૬૩૩ કોન્ટ્રેકટસમાં રૂ.૧૪,૨૪૩.૮૦ કરોડના કામકાજે ૧૧,૩૮૧.૭૫ સામે ૧૧,૩૯૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૦ થઈ વધીને ૧૧,૫૩૨.૫૦ સુધી પહોંચી અંતે ૧૧,૪૭૩.૭૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો કોલ ૧,૪૮,૧૪૨ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૭૭.૯૬ કરોડના કામકાજે ૫૬.૩૦ સામે ૬૦.૬૦ મથાળે ખુલીને નીચામાં ૫૩.૧૫ થઈ વધીને ૧૨૮ સુધી જઈ અંતે ૯૩.૧૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો ૨૦,માર્ચની એક્સપાઈરીનો કોલ ૨,૮૮,૪૪૪ કોન્ટ્રકેટસમાં રૂ.૨૪,૯૭૯.૯૯ કરોડના કામકાજે ૨૧.૧૦ સામે ૨૩ મથાળે ખુલીને નીચામાં ૨૨.૩૦ થઈ વધીને ૭૮ સુધી પહોંચી અંતે ૪૨.૯૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૨૦,માર્ચ એક્સપાઈરીનો પુટ ૨,૨૯,૨૧૨ કોન્ટ્રેક્ટસમાં રૂ.૧૯,૬૮૬.૨૧ કરોડના કામકાજે ૮૯.૦૫ સામે ૭૯.૦૫ મથાળે ખુલીને ઉપરમાં ૮૩.૨૦ થઈ ઘટીને ૩૩.૧૫&nbsp; સુધી આવી અંતે ૪૩.૫૦ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૯,૦૧૨ થી ઉછળીને ૨૯,૬૫૮ થઈ અંતે ૨૯,૫૦૨ : નિફટી ૧૧,૭૦૦નો કોલ વધીને ૨૬.૬૫</p><p>બેંક નિફટી માર્ચ ફયુચર ૧,૮૬,૦૦૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૯૪૬.૮૫ કરોડના કામકાજે ૨૯,૦૧૨.૨૫ સામે ૨૯,૦૭૮.૭૫ મથાળે ખુલીને ઉપરમાં ૨૯,૬૫૮.૩૦ સુધી પહોંચી અંતે ૨૯,૫૦૨.૫૦ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો&nbsp; કોલ ૧૪.૭૦ સામે ૧૫.૨૫ મથાળે ખુલીને નીચામાં ૧૫.૧૦ થઈ વધીને ૪૫.૨૫ સુધી પહોંચી અંતે ૨૬.૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો પુટ ૨૩.૬૦ સામે ૧૮.૯૦ મથાળે ખુલીને ઉપરમાં ૨૨.૬૦ થઈ ઘટીને ૧૬.૩૫ સુધી આવી અંતે ૧૮.૮૦ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં અવિરત વ્યાપક તેજી : કોટક બેંક, સ્ટેટ બેંક, ICICI, એચડીએફસી, IDFC, બજાજ ફાઈનાન્સ ઉંચકાયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ખેલંદાઓની સતત વ્યાપક લેવાલી રહેતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૩૧.૬૫ પોઈન્ટની છલાંગે ૩૨૯૧૫.૦૨ બંધ રહ્યો હતો. કોટક મહિન્દ્રા બેંકમાં પ્રમોટર કોટક ગુ્રપના વેલ્યુએશનમાં વૃદ્વિ સાથે શેર રૂ.૫૪.૮૦ ઉછળીને રૂ.૧૩૨૫.૩૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૫૫ વધીને રૂ.૨૯૭.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૮૦ વધીને રૂ.૩૯૫.૭૦, સિટી યુનિયન બેંક રૂ.૨.૫૫ વધીને રૂ.૧૮૮.૫૦,&nbsp; એચડીએફસી બેંક રૂ.૨૮.૨૫ વધીને રૂ.૨૨૫૧.૫૦, ફેડરલ બેંક રૂ.૧.૧૫ વધીને રૂ.૯૧.૩૫, બેંક ઓફ બરોડા રૂ.૧.૩૫ વધીને રૂ.૧૧૭.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૯૫ વધીને રૂ.૧૭૦૦.૭૫, રેલીગેર રૂ.૨.૮૫ વધીને રૂ.૩૧.૪૦,&nbsp; આઈડીએફસી લિમિટેડ રૂ.૨.૪૦ વધીને રૂ.૪૪.૩૦, આઈડીએફસી ફસ્ટ બેંક રૂ.૧.૬૫ વધીને રૂ.૫૨.૧૦, આઈઆઈએફએલ રૂ.૧૯.૨૦ ઉછળીને રૂ.૪૩૫.૪૦, એયુ બેંક રૂ.૨૨.૭૦ વધીને રૂ.૬૦૯.૩૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૧૦ વધીને રૂ.૧૪૬.૫૫, બજાજ ફાઈનાન્સ રૂ.૫૦.૯૫ વધીને રૂ.૨૮૫૯.૭૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૭.૯૫ વધીને રૂ.૪૩૪.૫૦, જેએમ ફાઈનાન્શિયલ રૂ.૧.૧૫ વધીને રૂ.૮૯.૨૫, મુથુટ ફાઈનાન્સ રૂ.૧૦.૨૦ વધીને રૂ.૯૧૭.૧૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૧૧૯.૩૦, રિલાયન્સ કેપિટલ રૂ.૨ વધીને રૂ.૧૭૩.૯૫, ગૃહ ફાઈનાન્સ રૂ.૩.૮૫ વધીને રૂ.૨૮૧.૪૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૧૫&nbsp; વધીને રૂ.૧૯૭૭ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં સતત તેજી : સીજી પાવર, ફિનોલેક્ષ કેબલ્સ,&nbsp; વીગાર્ડ, લાર્સન, એનબીસીસી, ભેલ, કલ્પતરૂ પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોની આજે પસંદગીની સતત લેવાલી રહી હતી. સીજી પાવર રૂ.૧.૭૫ વધીને રૂ.૪૩.૯૦, ફિનોલેક્ષ કેબલ્સ રૂ.૧૮ વધીને રૂ.૪૮૭.૮૦, વીગાર્ડ રૂ.૪.૯૦ વધીને રૂ.૨૧૯.૮૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૦૫ વધીને રૂ.૧૩૯૭.૩૫, કલ્પતરૂ પાવર રૂ.૧.૯૦ વધીને રૂ.૪૪૭.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૨૯.૨૦ વધીને રૂ.૨૩૬.૫૫, રિલાયન્સ ઈન્ફ્રા રૂ.૬.૪૦ વધીને રૂ.૧૩૧.૩૦, એનટીપીસી રૂ.૩.૮૫ વધીને રૂ.૧૫૭.૬૫, પાવર ગ્રીડ કોર્પ રૂ.૪.૯૦ વધીને રૂ.૧૯૨.૩૫, કેઈસી રૂ.૩.૬૦ વધીને રૂ.૨૯૮.૭૦, ટાટા પાવર રૂ.૭૩.૭૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં પ્રોફિટ બુકિંગ : ક્વોલિટી, નેસ્લે, ગુડરિક, બ્રિટાનીયા, જેકે એગ્રી, ફયુચર કન્ઝયુમર, વાડીલાલ ઘટયા</p><p>એફએમસીજી શેરોમાં આજે વ્યાપક પ્રોફિટ બુકિંગ થયું હતું. આઈટીસી રૂ.૪.૫૦ ઘટીને રૂ.૨૯૦.૯૫, હિન્દુસ્તાન યુનિલિવર રૂ.૩૮.૭૦ ઘટીને રૂ.૧૬૯૮.૬૫, ક્વોલિટી ૩૭ પૈસા ઘટીને રૂ.૭.૦૪, નેસ્લે ઈન્ડિયા રૂ.૪૧૩.૨૫ ઘટીને રૂ.૧૦,૩૨૯, ગુડરિક રૂ.૭.૪૦ ઘટીને રૂ.૨૨૩.૩૦, બ્રિટાનીયા રૂ.૭૯.૬૫ ઘટીને રૂ.૩૦૭૦.૨૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૩.૭૦ ઘટીને રૂ.૫૭૯.૫૫, ફયુચર કન્ઝયુમર રૂ.૧.૨૫ ઘટીને રૂ.૪૪.૮૫, મેરિકો રૂ.૭.૦૫ ઘટીને રૂ.૩૩૯.૪૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૧૧.૫૯ પોઈન્ટ ઘટીને ૧૧૬૦૭.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>રૂપિયા સામે ડોલર ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ : આઈટી શેરોમાં શોર્ટ કવરિંગ : એમ્ફેસીસ, ટેક મહિન્દ્રા, ટીસીએસ, વિપ્રો વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે વધુ ૨૬ પૈસા તૂટીને રૂ.૬૯.૦૯ની નીચી સપાટીએ પહોંચી જવા છતાં આઈટી-સોફટવેર શેરોમાં શોર્ટ કવરિંગની તેજી જોવાઈ હતી. એમ્ફેસીસ રૂ.૨૬.૬૦ વધીને રૂ.૯૮૪.૮૦,&nbsp; ટીસીએસ રૂ.૫૧.૬૦ વધીને રૂ.૨૦૪૦.૨૦, વિપ્રો રૂ.૫.૯૦ વધીને રૂ.૨૬૨.૭૦, એચસીએલ ટેકનોલોજી રૂ.૨૧.૫૫ વધીને રૂ.૧૦૨૮.૧૦, ટેક મહિન્દ્રા દ્વારા કંપની એકવાયર કરવામાં આવતાં શેર રૂ.૧૧.૨૫ વધીને રૂ.૭૯૯.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પ્રોફિટ બુકિંગ : ૨૦૮ શેરોમાં મંદીની સર્કિટ : ૧૪૯૫ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે નફારૂપી વેચવાલી વધતી જોવાઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૦ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૫ અને વધનારની સંખ્યા ૧૧૯૫ રહી હતી. ૨૦૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી બાયરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં વધુ રૂ.૪૩૨૩ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧ કરોડની ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૪૩૨૩.૪૯ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૬,૧૧૯.૫૩ કરોડની ખરીદી સામે કુલ રૂ.૧૧,૭૯૬.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૬૧.૬૨ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૨૪૭૫.૦૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૧૩૦.૩૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૧૩.૨૭ કરોડની ખરીદી સામે કુલ રૂ.૬૧૪૩.૬૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-unexpected-storm-of-pre-election-boom-sensex-surpasses-38000-mark-end-at-269-points-to-38024"},{"Title":"ખાદ્યતેલોમાં મિશ્ર હવામાન: દેશી તેલો ઉંચકાયા પામતેલ ગબડી રૂ.600ની અંદર ઉતરી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_572ff7cd-6221-40ef-9cbb-b76e7c8e080e.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; &nbsp;આજે હવામાન મિશ્ર હતું. વિવિધ દેશી ખાદ્યતેલોના ભાવ વધી આવ્યા હતા જ્યારે આયાતી ખાદ્યતેલોના ભાવમાં ઘટાડો આગળ વધતાં પામતેલના ભાવ ગબડી ૧૦ કિલોના રૂ.૬૦૦ની અંદર ઉતરી ગયા હતા. વિશ્વ બજારના સમાચારો નિરુત્સાહી હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના વધી રૂ.૯૭૦ હતા. </p><p>રાજકોટ બાજુ ભાવ વધી રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ૧૫૦૦થી ૧૫૨૦ હતા. મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૯ હજાર ગુણી નોંધાઈ હતી મથકોએ મગફળીના હાજરભાવ ૨૦ કિલોના રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં રૂ.૯૦૦થી ૯૧૦ હતા.&nbsp;&nbsp;</p><p>સિંગદાણામાં વિવિધ મતકોએ હોળી-ઘૂળેટી પૂર્વે મોસમી પૂછપરછો તથા માગ વધ્યાના વાવડ હતા.&nbsp; દરમિયાન, રાજકોટ બાજુ કોટન વોશ્ડના ભાવ વધી રૂ.૬૯૭થી ૭૦૩ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા. વિશ્વ બજારના&nbsp; નિરૂત્સાહી સમાચાર તથા રૂપિયા સામે ડોલરની પીછેહઠ વચ્ચે મુંબઈ હાજર બજારમાં વિવિધ આયાતી ખાદ્યતેલોના ભાવ આજે નરમ હતા. નવી માગ પાંખી હતી. આ લખાય છે ત્યારે બજારમાં ટેરીફ વેલ્યુની જાહેરાતની રાહ જોવાઈ રહી હતી. </p><p>મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો બપોર સુધીના ગાળામાં ૨૨થી ૨૩ પોઈન્ટ નરમ રહ્યા પછી સાંજે છેલ્લે ભાવ ફરી વધી ૩,૩,૬ તથા ૧૨ પોઈન્ટ વિવિધ ડિલીવરીઓના પ્લસમાં&nbsp; હતા.&nbsp; ચીન અને અમેરિકાના પ્રમુખો વચ્ચેની મિટિંગ માર્ચમાં મળવાની શક્યતા હવે ઓછી બતાવાઈ રહી છે અને હવે આ મિટિંગ મોટાભાગે એપ્રિલમાં મળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. </p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પણ પામતેલના હવાલા રિસેલના ઘટી રૂ.૬૦૦ની અંદર ઉતરી રૂ.૫૯૮ જ્યારે જેએનપીટીના રૂ.૫૯૪ હતા. વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૨૫ હતા. વાયદા બજારમાં સીપીઓના ભાવ રૂ.૫૨૧.૨૦ રહ્યા પછી&nbsp; નીચામાં&nbsp; ૫૧૬.૨૦ થઈ સાંજે ભાવ રૂ.૫૧૯.૫૦ હતા જ્યારે&nbsp; સોયાતેલ એપ્રિલના&nbsp; ભાવ રૂ.૭૪૨ રહ્યા પછી ૭૩૮.૫૦ થઈ સાંજે રૂ.૭૩૯.૫૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં સનફલાવરના ભાવ ઘટી રૂ.૭૨૦ તથા રિફા.ના ૭૭૮ રહ્યા હતા. સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૪૫ હતા.&nbsp; કોપરેલના રૂ.૧૩૦૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૭૦ હતા. દિવેલના ભાવ કોમર્શિયલના રૂ.૧૦૮૯, એફએસજીના રૂ.૧૦૯૯ તથા એએફએસજી કંડલાના રૂ.૧૦૭૯ બોલાતા હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૯૫ હતા.&nbsp;</p><p>અમેરિકામાં સોયાબીનનું વાવેતર પાંચ ટકા જેટલું ઘટવાની શક્યતા વૈશ્વિક જાણકારો બતાવી રહ્યા હતા. ચીનમાં સોયાબીનની આયાત ફેબુ્ર.માં ૪૦ લાખ ટન તથા માર્ચમા ૫૫ લાખ ટન અને એપ્રિલમાં આશરે ૮૦ લાખ ટન થવાનો અંદાજ બતાવાઈ રહ્યો છે. </p><p>વિશ્વ બજારમાં સનફલાવરના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૭૨૦થી ૭૧૭.૫૦ ડોલર હતા.&nbsp; મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં આશરે ૩.૫૦ ટકા વધી ૬૯૭૪૮૩ ટન થઈ છે જ્યારે&nbsp; મલેશિયાથી પામતેલની નિકાસ ભારત તરફ ૨૩૫૭૭૦ ટનથી ઘટી ૧૩૮૫૫૦ ટન થયાના સમાચાર હતા.</p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે ભાવ માર્ચના રૂ.૮૪ તથા એપ્રિલના રૂ.૭૨ ગબડયા હતા. અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; ભાવ સોયોખોળનો વાયદો તથા સોયાબીનનો વાયદો પ્લસમાં રહ્યાના સમાચાર હતા.</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mixed-weather-in-edible-oils-desi-oils-lifted-the-palmoil-was-reduced-to-rs-600"},{"Title":"ડોલર ગબડી રૂ.69 નજીક  : સોનું ફરી ઉંચકાયુ : વિશ્વ બજારમાં  ભાવ ઉછળીને 1300 ડોલર કુદાવી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92319f45-f221-4560-94ed-32c2ecad9de1.jpeg\" data-filename=\"15-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોના-ચાંદીના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા. વિશ્વ બજારના સમાચાર ઉાછળો બતાવતા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં સોનાના ભાવ&nbsp; ઉછળી ઔંશના ૧૩૦૦ ડોલરની ઉપર જતા રહ્યાના સમાચાર હતા.&nbsp; &nbsp;ન્યુઝીલેન્ડમાં ત્રાસવાદી હુમલો થયાના સમાચાર વચ્ચે વિશ્વ બજારમાં&nbsp; &nbsp;સોનામાં&nbsp; ઘટાડે&nbsp; ફંડવાળા&nbsp; લેવા નિકળ્યાના વાવડ હતા.&nbsp;</p><p>ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવમાં&nbsp; ઘટાડો આગળ વધતાં&nbsp; ઝવેરી બજારમાં&nbsp; સુધારો મર્યાદિત રહ્યાનું&nbsp; જણાવ્યં હતું.&nbsp; કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૬૯.૩૫ વાલા ૬૯.૩૩ ખુલી રૂ.૬૯.૩૪ રહ્યા પછી નીચામાં ભાવ રૂ.૬૯.૦૩ થઈ છેલ્લે બંધ ૬૯.૦૯&nbsp; હતા. ડોલરના ભાવ વધુ ૨૬ પૈસા ઘટયા હતા<br></p><p>બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ૬ પૈસા&nbsp; ઘટી ૯૧.૬૧થી ૯૧.૬૨ તથા યુરોના ભાવ&nbsp; ૨૦ પૈસા&nbsp; ઘટી ૭૮.૨૧થી ૭૮.૨૨ હતા.&nbsp; શેરબજારમાં ટૂંકાગાળામાં ખાસ્સી તેજી આવતાં કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયો ઉંચકાતો રહ્યો છે. દરમિયાન&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૩૦૦ ડોલર વટાવી&nbsp; ૧૩૦૪.૯૦ ડોલર થઈ સાંજે ભાવ ૧૩૦૩.૫૦તી ૧૩૦૪ ડોલર રહ્યા હતા. </p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ&nbsp; ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૬૦&nbsp; વાળા ૩૧૯૨૦ ખુલી ૩૧૯૫૫ તથા ૯૯.૯૦ના રૂ.૩૨૦૮૫ વાળા ૩૨૦૪૫&nbsp; ખુલી ૩૨૦૮૦ બંધ રહ્યા હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન, મુંબઈમાં સોના-ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૯૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; રૂ.૧૧૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ ચાંદી વધી ઔંશના ૧૫.૪૦ ડોલર થઈ સાંજે ભાવ ૧૫.૩૭થી ૧૫.૩૮ ડોલર હતા. પ્લેટીનમના ભાવ આજે વધી સાંજે ઔંશના ૮૩૫.૭૦થી ૮૩૫.૮૦ ડોલર હતા જયારે&nbsp; &nbsp;પેલેડીયમના ભાવ વધી ૧૫૬૨થી ૧૫૬૨.૧૦ ડોલર રહ્યા હતા.&nbsp; દરમિયાન ચીન તથા અમેરિકાના પ્રમુખો વચ્ચે&nbsp; &nbsp;મિટિંગ હવે માર્ચના બદલે કદાચ&nbsp; એપ્રિલમાં મળશે એવી શક્યતા વિશ્વ બજારમાં સંભળાઈ હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના જોકે વધ્યા ભાવથી નરમ હતા. બ્રેન્ટક્રૂડના ભાવ બેરલના આજે&nbsp; સાંજે ઘટી ૬૭ ડોલરની અંદર ઉતરી&nbsp; ૬૬.૯૮ ડોલર હતા. ન્યુયોર્કના ભાવ ઘટી સાંજે&nbsp; ૫૯ની અંદર ઉતરી ૫૮.૫૨ ડોલર હતા.&nbsp; જોકે ગોલ્ડમેન સેકના જણાવ્યા&nbsp; મુજબ ક્રૂડના ભાવ&nbsp; વધી ટૂંકાગાળામાં ૭૦ ડોલર થવાની શક્યતા બતાવાઈ છે.&nbsp; &nbsp;ગાઝાથી તેલઅવીવ&nbsp; તરફ મે રોકેટો ફાયર થયાના સમાચાર વહેતા થયા હતા&nbsp; &nbsp;છતાં વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ વધવાના બદલે ઘટી આવતાં વિશ્વ બજારમાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-plunges-to-near-rs-69-gold-recovers-world-market-price-bounced-up-to-1300"},{"Title":"સરકાર દ્વારા ટેકાના ભાવે ખરીદી મંદ રહેતા ખુલ્લા બજારમાં કઠોળના ભાવ દબાણ હેઠળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ceb1eb1-86e6-4ed2-8281-94849a8e0cca.jpeg\" data-filename=\"15-pulses.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>ખરીફ મોસમ માટે ૩૮લાખ ટન કઠોળ અને તેલીબિયાંના ખરીદી ટાર્ગેટમાંથી સરકારે અત્યારસુધી ૧૭ લાખ ટનની ખરીદી પૂરી કરી છે જે ટાર્ગેટના પ૫ ટકા ઓછી છે. ગયા વર્ષે સરકારે ૩૩.૬૦ લાખ ટનના ટાર્ગટ સામે ૨૫.૫૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી એમ પ્રાપ્ત આંકડા જણાવે છે. સરકાર દ્વારા ખરીદીમાં મંદ ગતિથી કઠોળના ભાવ દબાયા છે.</p><p>શિયાળુ કઠોળ અને તેલીબિયાંની ખરીદી હાલમાં ચાલી રહી છે અને આ માટે ૪૩ લાખ ટનનો ટાર્ગેટ મુકાયો છે. ગઈ વેળાની રવી મોસમમાં સરકારે ૪૦ લાખ ટન કઠોળ તથા તેલીબિયાંની ખરીદી કરી હતી જ્યારે ટાર્ગેટ ૫૫ લાખ ટનનો હતો.<br></p><p>બજારમાં આવતો દરેક માલ સરકાર ખરીદતી નથી કારણ કે મંડીમાં વેચાવા માટે આવતા માલમાંથી પચાસ ટકા જેટલા માલની ગુણવત્તા યોગ્ય ધોરણોથી નીચી હોય છે, એમ કૃષિ ખાતાના સુત્રોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્રમાં તુવેરનું નીચું ઉત્પાદન અને ગુજરાતમાં મગફળીના ઉત્પાદન પર અસરને કારણે આ વર્ષે સરકાર દ્વારા ખરીદી નીચી રહી છે એમ તેમણે ઉમેર્યું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમ માટે ટેકાના ભાવે કઠોળ અને તેલીબિયાંની ખરીદી કરવા સરકારે રૂપિયા ૯૩૭૨ કરોડનો ખર્ચ કર્યો છે.&nbsp;</p><p>છેલ્લા ત્રણ વર્ષથી ખરીદીમાં સરકાર આક્રમક રહી છે, જેને કારણે સરકાર પાસે હાલમાં&nbsp; કઠોળ તથા તેલીબિયાંનો મળીને અંદાજે ૪૫ લાખ ટનનો સ્ટોકસ જમા પડયો છે. સરકાર દ્વારા ખરીદી ધીમી ગતિએ થઈ રહી હોવાથી બજારમાં માલનો પૂરવઠો વધી ગયો છે જેને કારણે કઠોળના ભાવ ટેકાના ભાવથી નીચે બોલાઈ રહ્યા હોવાનું બજારના સુત્રોએ જણાવ્યું હતું. પ્ર</p><p>તિ ક્વિન્ટલ રૂપિયા ૪૬૨૦ના ટેકાના ભાવ સામે ચણાના ભાવ ખુલ્લા બજારમાં રૂપિયા ૪૧૦૦થી રૂપિયા ૪૨૦૦ બોલાઈ રહ્યા છે જ્યારે મગના ભાવ રૂપિયા ૬૯૭૫ના ટેકાના ભાવ સામે રૂપિયા ૪૦૦૦ બોલાઈ રહ્યા હોવાનું પણ જણાવાયું હતું. ૨૦૧૮-૧૯ની ખરીફ મોસમના કઠોળનું ઉત્પાદન ૯૦ લાખ ટન અંદાજાયુ છે જ્યારે રવી મોસમનો આ આંક ૧.૫૦ કરોડ ટન મુકાયો છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/buying-at-the-support-price-by-the-government-has-slowed-down-pulses-under-open-pressure-in-the-open-market"},{"Title":"જીએસટીના નીચા દર એપ્રિલથી લાગુ થતા હોવાથી રિઅલ્ટી કંપનીઓ માટે માર્ચ નિરાશાજનક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4893364-b3ae-467f-8c5d-dee3da25f19f.jpeg\" data-filename=\"15-gst.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>બાંધકામ હેઠળના રહેઠાણો પરના ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) દરમાં ૧લી એપ્રિલથી લાગુ થઈ રહેલા ઘટાડાને કારણે વર્તમાન નાણાં વર્ષનો અંતિમ મહિનો એટલે કે માર્ચ માસ રિઅલ્ટી કંપનીઓ માટે નિરાશાજનક પસાર થઈ રહ્યો છે. જીએસટીના દરમાં ઘટાડાનો લાભ લેવા નવા રહેઠાણ ખરીદનારાઓ ખરીદી પેટેના કરાર ૧લી એપ્રિલ બાદ કરવા ઈચ્છી રહ્યા છે જેને કારણે વિકાસકોને વર્તમાન મહિનામાં નવા પેમેન્ટ ખાસ આવતા નથી.</p><p>પ્રાપ્ત માહિતી પ્રમાણે માર્ચમાં વિકાસકોનું કલેકશન સામાન્ય કરતા ૭૦થી ૭૫ ટકા ઓછું રહ્યું છે.&nbsp;</p><p>જીએસટી કાઉન્સિલે ગયા મહિને બાંધકામ હેઠળના રહેઠાણો પરના જીએસટીના દર ૧૨ ટકા પરથી ઘટાડી ૫ાંચ ટકા કર્યા છે અને પરવડી શકે તેવા રહેઠાણો માટેના આ દર ૮ ટકા પરથી ઘટાડી ૧ ટકા કર્યા છે. માર્ચ મહિનો ભલે મંદ પસાર થાય પરંતુ એપ્રિલમાં નવા રહેઠાણો માટેની માગમાં વધારો થવાની શકયતા જોવાઈ રહી છે, ખાસ કરીને પરવડી શકે તેવા રહેઠાણોમાં આકર્ષણ વધવાની શકયતા નકારાતી નથી.&nbsp;</p><p>આ માટે વિકાસકોએ સજ્જ રહેવું પડશે એમ એક વિશ્લેષકે જણાવ્યું હતું. દરમિયાન વેરા દરમાં ઘટાડા માટેની માર્ગદર્શિકા જારી કરવા કાઉન્સિલની ૧૯મી માર્ચે બેઠક મળી રહી છે, તેમાં કેટલાક મુદ્દાઓ સ્પષ્ટ થવાની વિકાસકો અપેક્ષા રાખી રહ્યા છે.</p><p>જે લોકોએ અગાઉ જ બાંધકામ હેઠળના ઘર ખરીદી લીધા છે તેમને નવા દરનો લાભ નહીં મળે એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>સામાન્ય રીતે આમપણ માર્ચ પરીક્ષાઓનો મહિનો રહેતો હોવાથી અને નાણાં વર્ષનો અંતિમ મહિનો હોવાથી તેમાં નવા પેમેન્ટ ખાસ થતા નથી હોતા. બજેટ જોગવાઈઓ પણ એપ્રિલ બાદ લાગુ થતી હોવાથી જાહેર થયેલા લાભો ઉઠાવવાનો પણ વ્યૂહ ધરાવાતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/march-to-disappointing-for-realty-companies-as-low-rates-of-gst-apply-from-april"},{"Title":"૧૦૮ અબજ ડોલરની બોન્ડ બજાર માટે કપરાં ચઢાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1be00f4b-8ab0-4168-93ed-bafafeafc015.jpeg\" data-filename=\"15-bond.jpg\" style=\"width: 100%;\">મુંબઈ, તા.15 માર્ચ 2019, શુક્રવાર<br></p><p>૨૦૦૮-૦૯ની વૈશ્વિક નાણાંકીય કટોકટી બાદ દેશની ૧૦૮ અબજ ડોલરની બોન્ડ બજાર હાલમાં સૌથી મોટા પડકારનો સામનો કરી રહી હોવાની ચેતવણી ઉચ્ચારવામાં આવી છે. ગયા વર્ષમાં આઈએલએન્ડએફએસ દ્વારા થયેલા ડિફોલ્ટ અને નવા ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મે દેશની બોન્ડ બજારને ખોરવી નાખી છે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>રુપી કોર્પોરેટ બોન્ડસનું વેચાણ વર્તમાન ત્રિમાસિકમાં ૨૦૧૬ની નીચી સપાટીએ રહ્યું છે. બોન્ડ બજાર એકદમ અસ્તવ્યસ્ત સ્થિતિમાં છે. ૨૦૦૮ બાદ આવી કટોકટી અગાઉ કયારેય જોવાઈ નથી એમ વિશ્લેષકે ઉમેર્યું હતું.રિઝર્વ બેન્ક દ્વારા ગયા મહિને રેપો રેટમાં કરાયેલા ઘટાડા અને એપ્રિલની બેઠકમાં જોવાઈ રહેલા વધુ ઘટાડાની અપેક્ષા છતાં ભંડોળ મેળવવા પાછળના ખર્ચમાં ખાસ ઘટાડો થયો નથી. બોન્ડ માર્કટની વર્તમાન સ્થિતિ લોકસભાની ચૂંટણી બાદ થાળે પડવાની અપેક્ષા છે.<br></p><p>અવરોધોએ ભારતની બોન્ડ બજારને મંદ પાડી દીધી છે. એપ્રિલથી મોટી કંપનીઓએ તેમની આવશ્યક લોન્સમાંથી ૨૫ ટકા ભંડોળ બોન્ડ મારફત ઊભું કરવાનું સેબીએ ફરજિયાત બનાવ્યું છે. વર્તમાન વર્ષમાં રુપી બોન્ડનું વેચાણ જો કે ૧૫ ટકા વધ્યું છે પરંતુ તે સરકારી કંપનીઓના ભરણાંને કારણે વધુ છે જેઓ અન્ડરરાઈટિંગ ફીસની ચૂકવણી કરવા ઈરાદો ધરાવતી નથી.&nbsp;</p><p>બેન્કરો કમિશન કમાવવા માટે જેના પર આધાર રાખે છે તે એએએ નોંધ વગરના ભરણાંઓમાં&nbsp; ૨૦૧૮ના અંતિમ ત્રિમાસિકની સરખામણીએ વર્તમાન ત્રિમાસિકમાં ૪૯ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>ઈલેકટ્રોનિક બિડીંગ પ્લેટફોર્મ જેમાં રોકાણકારો&nbsp; બ્રોકરની મદદ વગર ખરીદીનો ઓર્ડર મૂકી શકે છે તેને કારણે પણ સ્થિતિ વધુ જટિલ બની ગઈ છે. ગયા વર્ષે લાગુ કરાયેલા નવા નિયમ પ્રમાણે રોકાણકારોએ તેમની બિડસમાંથી કેટલીક બિડસ ઈ-પ્લેટફોર્મ પર કરવાની રહે છે.&nbsp;</p><p>ધિરાણ બજારમાં મંદી સૌથી ઝડપથી વિકસી રહેલા ભારત માટે જોખમી સાબિત થઈ શકે છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 15 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/climbing-tremendously-for-the-108-billion-bond-market"},{"Title":"બે-તરફી વધઘટના અંતે સાવચેતી : ઈન્ટ્રા-ડે સેન્સેક્સ 156 પોઈન્ટ વધીને 37907 ઊંચાઈને આંબી અંતે 37755 સ્થિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b802282e-b147-42a2-9908-42ebfa594151.jpeg\" data-filename=\"14-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>પ્રિ-ઈલેકશન ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ શેરોમાં રોજ બરોજ મોટી ખરીદી કરતાં રહીને મચાવેલા તેજીના તોફાનને આજે વિરામ મળ્યો હતો. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચેની ટ્રેડ ડીલ માટે ડોનાલ્ડ ટ્રમ્પ અને જીપિંગ વચ્ચેની મીટિંગ પાછી ઠેલાઈને એપ્રિલમાં યોજાવાની શકયતા અને બ્રેકઝિટને બ્રિટનની સંસદે વોટીંગમાં ફગાવી દેતાં યુરોપના બજારોમાં મજબૂતી&nbsp; સામે એશીયાના બજારોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ભારતીય બજારોમાં શેરોમાં ઓવરબોટ પોઝિશનમાં ઈન્વેસ્ટરોનું ઉછાળે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને બ્રેન્ટ ક્રુડ ૬૭ ડોલરની સપાટી કુદાવી જઈને સાંજે ૬૭.૭૨ ડોલર&nbsp; અને નાયમેક્ષ ક્રુડ ૫૮.૨૭ ડોલર નજીક રહ્યા હતા. જ્યારેરૂપિયા સામે અમેરિકી ડોલર આજે સતત બીજા દિવસે આરંભિક મજબૂતી બાદ અંતે ૧૮ પૈસા તૂટીનેરૂ.૬૯.૩૫ના તળીયે આવી જતાં શેરોમાં આરંભિક ઘટાડો પચાવીને બજાર ઈન્ડેક્સ બેઝડ અંતે સ્થિર થયું હતું. શેરોમાં આજે ઓટોમોબાઈલ, આઈટી-સોફટવેર, પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ સામે બેંકિંગ, ઓઈલ-ગેસ, રિયાલ્ટી, ફાર્માસ્યુટિકલ્સ, મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડેક્સ બેઝડ બેંકિંગ, મેટલ-માઈનીંગ, ફાર્મા, ઓઈલ-ગેસ શેરોમાં આકર્ષણ સામે આઈટી, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલીએ સેન્સેક્સ આરંભમાં ઘટાડા તરફી રહ્યા બાદ અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ અને નિફટી સ્પોટ ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક વધઘટમાં ૧૫૫ પોઈન્ટ વધીને ૩૭૯૦૭ થઈ નીચામાં ૩૭૬૯૪ સુધી આવી અંતે ત્રણ પોઈન્ટ વધીને ૩૭૭૫૫</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૭૫૨.૧૭ સામે ૩૭૮૪૦.૬૪ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલમાં લેવાલીએ અને ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં તેજી થતાં અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો, લાર્સન એન્ડ ટુબ્રો, મારૃતી સુઝુકીમાં લેવાલીએ એક સમયે ૧૫૫.૬૧ પોઈન્ટ વધીને ૩૭૯૦૭.૭૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ અને ઓટો શેરો ટાટા મોટર્સ, હીરો મોટોકોર્પ તેમ જ સ્ટેટ બેંક, હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ,&nbsp; આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક સહિતમાં નરમાઈએ આ ઉછાળો ઓસરી જઈ ૫૮.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૭૬૯૩.૬૯ સુધી આવી અંતે ૨.૭૨ પોઈન્ટ વધીને ૩૭૭૫૪.૮૯ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતીમાં ઉપરમાં ૧૧૩૮૩ થઈ ઘટીને નીચામાં ૧૧૩૧૩ સુધી આવી અંતે બે પોઈન્ટ વધીને ૧૧૩૪૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૪૧.૭૦ સામે ૧૧૩૮૨.૫૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ફંડોની બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ અને કોલ ઈન્ડિયા, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને ભારતી એરટેલ, એનટીપીસી, ટાઈટન, બીપીસીએલ, આઈઓસી, ગેઈલ, આઈટીસી, ઈન્ફ્રાટેલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૮૩.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટો શેરો હીરો મોટોકોર્પ, આઈશર મોટર્સ, ટાટા મોટર્સ સહિતમાં વેચવાલીએ અને આઈટી સેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં નરમાઈ સાથે અલ્ટ્રાટેક સિમેન્ટ, હિન્દાલ્કો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ, યુપીએલ, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૧૩૧૩.૭૫ સુધી આવી અંતે ૧.૫૫ પોઈન્ટ વધીને ૧૧૩૪૩.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી માર્ચ ફયુચર ૧૧,૩૬૬ થી વધીને ૧૧,૩૯૯ થઈ અંતે ૧૧,૩૮૭ : બેંક નિફટી ફયુચર ૨૮,૯૩૮ થી વધીને ૨૯,૦૨૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ફંડોએ તેજીનો આંશિક વેપાર હળવો કર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૦૦,૭૯૦ કોન્ટ્રેકટસમાંરૂ.૮૫૯૫.૭૫ કરોડના કામકાજે ૧૧,૩૬૬.૬૫ સામે ૧૧,૩૬૭.૧૫ મથાળે ખુલીને નીચામાં ૧૧,૩૩૩,૭૫ થઈ વધીને ૧૧,૩૯૯ સુધી પહોંચી અંતે ૧૧,૩૮૭ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૬૧૭૮ કોન્ટ્રેકટસમાંરૂ.૫૨૯.૫૯ કરોડના કામકાજે ૧૧,૪૨૦.૮૦ સામે ૧૧,૪૨૦.૮૦ મથાળે ખુલીને નીચામાં ૧૧,૩૯૨.૦૫ સુધી આવી વધીને ૧૧,૪૫૦ સુધી જઈ અંતે ૧૧,૪૪૨ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૩૫,૪૮૩ કોન્ટ્રેકટસમાંરૂ.૭૮૫૮.૫૭ કરોડના કામકાજે ૨૮,૯૩૮.૮૦ સામે ૨૯,૦૫૫.૫૫ મથાળે ખુલીને નીચામાં ૨૮,૮૬૨.૨૫ થઈ વધીને ૨૯,૧૩૪.૭૦ સુધી પહોંચી અંતે ૨૯,૦૨૪ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૫૦૦નો કોલ૫૭.૮૫ થી વધીને ૭૦ થઈ અંતે ૫૭.૫૦ : નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ થી ઘટીને ૨૩.૨૦</p><p>નિફટી ૨૮,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શનમાં નિફટી ૧૧,૫૦૦નો કોલ ૫૭.૮૫ સામે ૭૦ મથાળે ખુલીને નીચામાં ૪૪ થઈ અણંતે ૫૭.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૩૧.૯૦ સામે ૬.૯૦ મથાળે ખુલીને નીચામાં ૬.૯૦ થઈ વધીને ૩૦.૭૫ સુધી જઈ અંતે ૨૩.૨૦ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૩૧.૯૦ સામે ૩૧ મથાળે ખુલીને નીચામાં ૨૨.૧૫ થઈ વધીને ૩૭.૧૫ સુધી પહોંચી અંતે ૩૦.૧૫ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૧૫૫.૦૫ સામે ૧૯૩ મથાળે ખુલીને નીચામાં ૧૩૧.૯૦ સુધી આવી અંતે ૧૫૮.૪૦ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં આકર્ષણ : ઈન્ડસઈન્ડ, યશ બેંક, કોટક, એક્સીસ, જેએમ ફાઈ., IIFL, મોતીલાલ ઓસવાલ, DHFL વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ડસઈન્ડ બેંકરૂ.૪૬.૫૫ વધીનેરૂ.૧૬૮૨.૮૦, યશ બેંકરૂ.૫.૫૦ વધીનેરૂ.૨૪૯.૮૫, કોટક બેંકરૂ.૯.૪૫ વધીનેરૂ.૧૨૭૦.૫૦, બેંક ઓફ બરોડારૂ.૧૧૬.૬૦, એક્સીસ બેંકરૂ.૨ વધીનેરૂ.૭૪૦.૪૫, જીઓજીત ફિનરૂ.૨.૭૦ વધીનેરૂ.૪૩.૨૦, ધનલક્ષ્મી બેંકરૂ.૧૭.૧૦, જેએમ ફાઈનાન્શિયલરૂ.૩.૯૫ વધીનેરૂ.૮૮.૧૦, ભારત ફિનરૂ.૩૫.૬૫ વધીનેરૂ.૧૦૫૪.૯૦, ડીએચએફએલરૂ.૪.૧૦ વધીનેરૂ.૧૩૨.૦૫, મોતીલાલ ઓસવાલરૂ.૧૮.૩૫ વધીનેરૂ.૬૨૬.૬૦, ગૃહ ફાઈનાન્સરૂ.૭.૭૦ વધીનેરૂ.૨૭૭.૫૫, આઈઆઈએફએલરૂ.૧૧ વધીનેરૂ.૪૧૬.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સરૂ.૭.૫૦ વધીનેરૂ.૫૧૧.૯૫&nbsp; રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં પસંદગીનું આકર્ષણ : કોલ ઈન્ડિયા, વેદાન્તા, ટાટા સ્ટીલ, એનએમડીસી, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. કોલ ઈન્ડિયારૂ.૪.૮૫ વધીનેરૂ.૨૪૩.૩૫, વેદાન્તારૂ.૧.૬૫ વધીનેરૂ.૧૭૩.૭૦, ટાટા સ્ટીલરૂ.૪.૨૦ વધીનેરૂ.૫૧૭.૮૦, એનએમડીસીરૂ.૧૧૪.૪૫, જેએસડબલ્યુ સ્ટીલરૂ.૧.૦૫ વધીનેરૂ.૨૮૭, સેઈલરૂ.૫૨.૭૦ રહ્યા હતા.&nbsp;</p><p>રિયલ એસ્ટેટ શેરોમાં ફંડો-દિગ્ગજો લેવાલ : ઈન્ડિયાબુલ્સ રિયલ, ફિનિક્સ, ડીએલએફ, સનટેક ઉંચકાયા</p><p>રિયાલ્ટી શેરોમાં આજે ફંડો સાથે નામી-સાઈલેન્ટ દિગ્ગજોની લેવાલી રહી હતી. ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટરૂ.૫.૧૫ વધીનેરૂ.૮૮.૦૫, ફિનિક્સરૂ.૩૨ વધીનેરૂ.૬૫૮.૩૫, ડીએલએફરૂ.૯ વધીનેરૂ.૨૦૧.૩૫, પ્રેસ્ટિજરૂ.૩.૩૫ વધીનેરૂ.૨૧૧.૨૫, સનટેકરૂ.૬.૮૫ વધીનેરૂ.૪૫૪.૮૫ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ વધીને બ્રેન્ટ ૬૮ ડોલર નજીક : ઓઈલ-ગેસ શેરોમાં આકર્ષણ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત મજબૂત બની રહીને આજે બ્રેન્ટ ક્રુડ ૬૮ ડોલર નજીક ૬૭.૮૫ ડોલર થઈ ગયા હતા. પરંતુંરૂપિયા સામે અમેરિકી ડોલર નબળો પડતો રહીને આજે ૧૮ પૈસા ઘટીનેરૂ.૬૯.૩૫ થઈ જતાં ઓઈલ-ગેસ શેરોમાં પસંદગીની લેવાલી રહી હતી. આઈઓસીરૂ.૨.૫૦ વધીનેરૂ.૧૫૧.૪૦, ઓઈલ ઈન્ડિયારૂ.૨.૬૦ વધીનેરૂ.૧૭૮.૭૦,&nbsp; ઓએનજીસીરૂ.૧.૭૫ વધીનેરૂ.૧૫૧.૩૫, ગેઈલ ઈન્ડિયારૂ.૨.૫૫ વધીનેરૂ.૩૫૪.૪૦, બીપીસીએલરૂ.૩૯૦.૩૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડના ફરી વધતાં ભાવ : ઓટો શેરોમાં નરમાઈ : હીરો મોટોકોર્પ, મધરસન સુમી, ભારત ફોર્જ,&nbsp; ટીવીએસ મોટર ઘટયા</p><p>ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને વૈશ્વિક મોરચે ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના નેગેટીવ પરિબળે આજે ઓટોમોબાઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. હીરો મોટોકોર્પરૂ.૫૦.૭૫ ઘટીનેરૂ.૨૭૫૫.૩૫, મધરસન સુમીરૂ.૨.૨૫ ઘટીનેરૂ.૧૬૩.૩૫, ભારત ફોર્જરૂ.૭.૨૦ ઘટીનેરૂ.૫૨૯.૨૫, ટીવીએસ મોટરરૂ.૬.૩૫ ઘટીનેરૂ.૪૯૧.૮૦, ટાટા મોટર્સરૂ.૧.૯૦ ઘટીનેરૂ.૧૭૯.૭૦, અપોલો ટાયરરૂ.૨.૩૫ ઘટીનેરૂ.૨૨૩.૧૦, આઈશર મોટર્સરૂ.૧૪૮.૯૫ ઘટીનેરૂ.૨૨,૬૪૦.૧૦, એમઆરએફરૂ.૧૯૭.૩૫ ઘટીનેરૂ.૫૭,૨૦૫.૩૫, બોશરૂ.૧૧.૬૦ ઘટીનેરૂ.૧૮,૬૦૩.૫૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; સતત નફારૃપી વેચવાલી : ૧૫૧૦&nbsp; શેરો નેગેટીવ બંધ : ૨૨૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓ, ઓપરેટરોની સતત નફારૃપી વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૬૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૧૦ અને વધનારની સંખ્યા ૧૨૦૧ રહી હતી. ૧૯૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૨૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં વધુરૂ.૧૪૮૩ કરોડ, ફયુચર્સમાંરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી : ઘૈંૈંનીરૂ.૮૧૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-ગુરૃવારે કેશમાં વધુરૂ.૧૪૮૨.૯૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલરૂ.૫૬૪૫.૯૮ કરોડની ખરીદી સામે કુલરૂ.૪૧૬૨.૯૯ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈ-એફપીઆઈની આજે ફયુચર્સમાં કુલરૂ.૮૨૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાંરૂ.૪૮૫.૧૨ કરોડ અને સ્ટોક ફયુચર્સમાંરૂ.૩૪૧.૬૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાંરૂ.૮૧૭.૭૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલરૂ.૨૮૦૫.૮૪ કરોડની ખરીદી સામે કુલરૂ.૩૬૨૩.૬૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-at-two-way-fluctuations-the-intra-day-sensex-rose-by-156-points-to-37907-at-the-end-37755"},{"Title":"ઓછા વરસાદ વચ્ચે પણ ચોખાનું વિક્રમી ઉત્પાદન થવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7495c34c-b518-4734-b403-c6bdc243face.jpeg\" data-filename=\"14-rice.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત ચોમાસાની સિઝનમાં ઓછો વરસાદ પડવા છતાં પણ ભારતના કૃષિ અને ખેડૂતો કલ્યાણ મંત્રાલયે ચાલુ વર્ષે ચોખાનું વિક્રમી અને ઘઉંનું જૂના બમ્પર પાક જેટલું ઉત્પાદન થવાની આગાહી કરી છે.</p><p>બીજા અગ્રિમ એડવાન્સ મુજબ વર્ષ ૨૦૧૭-૧૮માં દેશમાં ચોખાનું ઉત્પાદન ૧૧૨૯.૧ લાખ ટન થયું હતું જે વધીને ચાલુ વર્ષે ૧૧૫૬ લાખ ટને પહોંચી જવાની અપેક્ષા છે. તેવી જ રીતે ઘઉંનું ઉત્પાદન ૯૯૧.૨ લાખ ટન થવાનો અંદાજ છે જ્યારે ગત વર્ષે ૯૯૭ લાખ ટન પાક થયો હતો.<br></p><p>જો કે મકાઇ સહિતના અન્ય ધાન્ય પાકોનું ઉત્પાદન ઘટવાની આગાહી કરતા કહ્યું છે કે તેનો અર્થ એ છે કે અનાજનું કુલ ઉત્પાદન ગત વર્ષની તુલનાએ લગભગ ૨૦ લાખ ટન જેટલું ઘટશે.&nbsp;</p><p>ચાલુ વર્ષે ખરીફ ખાદ્યાન્ન પાકોનું ઉત્પાદન ૧૪૨૨.૭ લાખ ટન અને રવિ ઉત્પાદન ૧૩૯૧.૧ લાખ ટન નોંધાયું છે. સામાન્ય રીતે આ ખરિફ અને રવિ સિઝન બંને દેશમાં ઉત્પન્ન થતા કુલ ખાદ્યન્નના ઉત્પાદનમાં અડધું યોગદાન આપ્યું છે. </p><p>કૃષિ મંત્રાલયે કહ્યું કે સમયાંતરે મળી રહેલી સચોટ માહિતીના આધારે ઉત્પાદન અંદાજના આંકડાઓમાં ફેરફારો કરવામાં આવી રહ્યાં છે. વર્ષ ૨૦૧૭-૧૮ દરમિયાન દેશમાં વિક્રમી ૨૮૪૮.૩ લાખ ટન ખાદ્યાન્નનું ઉત્પાદન થયું હતું.&nbsp;</p><p>ભારતીય હવામાન વિભાગની માહિતી મુજબ વર્ષ ૨૦૧૮માં વરસાદની ખાધ નવ ટકા જેટલી રહી હતી. ઓછા વરસાદથી ખરીફ અને રવિ બંને કૃષિ પાકોના વાવેતર, ઉત્પાદન અને ઉત્પાદકતા ઉપર માઠી અસર જોવા મળી છે.&nbsp;</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/even-in-between-low-rainfall-hope-to-produce-record-rice-production"},{"Title":"ડાયમંડ માઈનિંગ કંપનીઓનો ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3c663d-5692-40a5-bda7-af98d190d0f0.jpeg\" data-filename=\"14-diamond.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા બે વર્ષથી ડાયમંડ માઈનર્સ વૈશ્વિક સ્તરે વધુ ઉત્પાદન કર્યુ છે જેના કારણે અત્યારે ડાયમંડના ભાવ દબાણ હેઠળ જોવા મળી રહ્યા છે. છેલ્લા બે વર્ષમાં વૈશ્વિક સ્તરે રફ ડાયમંડનું ઉત્પાદન ૧પ૦૦ લાખ કેરેટ થયુ છે. તાજેતરમાં આઠ અગ્રણી ડાયમંડ માઈનિંગ કંપનીઓએ ઉત્પાદનમાં કાપ મુકવાનો નિર્ણય લીધો છે.&nbsp;</p><p>અત્યારે અનપોલિસ્ડ અથવા રફ ડાયમંડના ભાવમાં નરમાઈ જોવા મળી રહી છે એવું ડાયમંડ પ્રોડયુસર એસોસિએશના ચીફ એક્ઝિક્યુટિવ ઓફિસરે જણાવ્યુ હતું.&nbsp;</p><p>અલ રોઝ, આર્ગીસ અને ડીબીર્સ સહિત આઠ અગ્રણી માઈનર્સ વૈશ્વિક ડાયમંડના ઉત્પાદનમાં ૭પ ટકા હિસ્સો ધરાવે છે. ભારત વિશ્વમાં સૌથી અગ્રણી ડાયમંડ પોલિસિંગ ડેસ્ટિનેશનલ છે જે વૈશ્વિક ડાયમંડ પોલિસિંગમાં ૮પ ટકા હિસ્સો ધરાવે છે. </p><p>ભારતમાં પોલિસ્ડ ડાયમંડના ભાવમાં ઘટાડો થયો છે. જેથી પોલિશિંગ યુનિટ અને કંપનીઓ ઈન્વેન્ટરી એક્ત્ર કરી રહી છે અને ફક્ત અત્યારની માગ પુરતા ડાયમંડનું વેચાણ કરી રહી છે. </p><p>બીજી બાજુ ચુંટણી પૂર્વે કોન્ફિડન્સમાં ઘટાડો જોવા મળ્યો છે આ ઉપરાંત લક્ઝરી એસેટ્સની માગમાં પણ ઘટાડો થયો છે. ડાયમંડ માઈનિંગ ઉપર રિસર્ચ રિપોર્ટ સબમિટ કરવા ડાયમંડ પ્રોડયુશર એસોસિએશનને એસએન્ડપીને જણાવ્યુ છે.</p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decision-to-cut-production-by-diamond-mining-companies"},{"Title":"વૈશ્વિક બજારમાં સોનામાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે સોનાચાંદીના ભાવ દબાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d806973-a8de-4b7a-89ed-d4c761337dc8.jpeg\" data-filename=\"14-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>વૈશ્વિક બજારમાં આજે ગોલ્ડમાં ભારે અફરાતફરી વચ્ચે ઘરઆંગણે પણ સોનાના ભાવ દબાયા હતા. સોના પાછળ ચાંદીમાં પણ નરમાઈ જોવા મળી હતી. અમેરિકામાં ફુગાવાના&nbsp; આંકડા નરમ આવતા નજીકના ભવિષ્યમાં વ્યાજ દરમાં કોઈ વધારો થવાની શકયતા જોવાતી નથી.</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલેરૂપિયા ૩૨૩૭૫ બંધ રહ્યા હતા તે આજે સવારેરૂપિયા ૩૨૩૨૦&nbsp; ખુલી છેવટે ઘટીનેરૂપિયા ૩૨૦૮૫ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; રૂપિયા ૩૨૨૫૦ બંધ રહ્યો હતો તે આજે સવારેરૂપિયા ૩૨૧૯૫ નીચો&nbsp; ખૂલીરૂપિયા ૩૧૯૬૦&nbsp; બંધ રહ્યો હતો. આમ ૯૯.૫૦ ગ્રામ સોનું જીએસટી વગર ૩૨૦૦૦ની નીચે સરકી ગયું હતું.<br></p><p>જીએસટી સાથેના ભાવ ૩ ટકા ઊંચા બોલાતા હતા. હોળાષ્ટક શરૃ થયા હોય રિટેલમાં ઘરાકી પાંખી જોવા મળતી હતી. સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોનારૂપિયા ૩૮૫૪૫ બંધ રહી હતી તે આજે સવારેરૂપિયા ૩૮૨૪૦&nbsp; નરમ ખુલી જીએસટી વગરરૂપિયા ૩૭૯૮૫&nbsp; બંધ રહી હતી. ચાંદી જીએસટી વગરરૂપિયા ૩૮૦૦૦ની નીચે ચાલી ગઈ હતી.&nbsp; વિશ્વ બજારમાં ગોલ્ડમાં&nbsp; ભારે અફરાતફરી જોવા મળી હતી.&nbsp; </p><p>ગોલ્ડ&nbsp; ગઈકાલના બંધથી ઔંસ દીઠ&nbsp; ૧૨ ડોલર નીચું બોલાતું હતું.&nbsp; નીચામાં ૧૨૯૫.૧૦ ડોલર અને ઉપરમાં ૧૩૧૦.૭૦ ડોલર વચ્ચે અથડાઈને મોડી સાંજે ૧૨૯૬.૫૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૨૦ ડોલર બોલાતી હતી.</p><p> ચાંદી નીચામાં ૧૫.૧૪ ડોલર અને ઉપરમાં ૧૫.૫૩ ડોલર રહી હતી. ચીન અને અમેરિકાના પ્રમુખોની બેઠક જે પહેલા માર્ચમાં નિર્ધારી હતી તે હવે પાછી ઠેલાઈને એપ્રિલમાં યોજાવાના અહેવાલે પણ સોનાચાંદીના વૈશ્વિક ભાવ પર દબાણ આવ્યું હતું.&nbsp;</p><p>ડોલર સામેરૂપિયામાં મજબૂતાઈ જળવાઈ રહી હતી. ડોલરરૂપિયા સામે ૧૮ પૈસા તૂટીને ૬૯.૩૫ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવમાં&nbsp; સુધારો આગળ ધપ્યો હતો.&nbsp; બ્રેન્ટ ક્રુડ મોડી સાંજે પ્રતિ બેરલ ૬૭.૮૩ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૮.૩૯ ડોલર બોલાતા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/at-home-the-price-of-gold-and-silver-has-dropped"},{"Title":"FPI દ્વારા ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરાતા આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c90f1287-0d8e-4ec9-bea2-a4b202f92f68.jpeg\" data-filename=\"14-investment.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>ગત વર્ષે ભારતીય શેરબજારમાં મોટા પાયે વેચવાલી હાથ ધરનાર વિદેશી પોર્ટફોલિયો રોકાણકારોએ (એફપીઆઇ) અચાનક જ ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કરતા બજાર સંલગ્ન વર્તુળોમાં આશ્ચર્ય ફેલાવા પામ્યું છે.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજારમાં લિક્વિડીટીની સરળતા, ક્રુડ ઓઇલના ભાવમાં શમેલી ઉછળકૂદ, આવકમાં સુધારાની સંભાવના તેમજ આગામી સમયમાં રાજકીય ઉથલપાથલ થવાની શક્યતા ઘટતા એફપીઆઇનુંભારત તરફ આકર્ષણ વધવા સાથે તેઓએ તાજેતરમાં ભારતીય ઇક્વિટીમાં મોટા પાયે રોકાણ કર્યું છે.<br></p><p>ઉપલબ્ધ ડેટા મુજબ ફેબુ્રઆરી- માર્ચ દરમિયાન એફપીઆઇએ ભારતીય ઇક્વિટીમાંરૂા. ૪૦,૦૦૦ કરોડથી વધુનું રોકાણ કર્યું છે. જે પૈકી છેલ્લા પંદર દિવસમાં તેમના રોકાણમાં સતત વધારો થતો જોવા મળ્યો છે.</p><p>એફપીઆઇના રોકાણમાં થયેલા વધારાના પગલે ૧ ફેબુ્રઆરીથી અત્યાર સુધીમાં સેન્સેક્સ ૨૦૦૦થી પણ વધુ પોઇન્ટ વધ્યો છે.&nbsp;</p><p>સેન્સેક્સ તેની ઓલટાઇમ હાઇ ૩૮૯૮૯ની સપાટીથી હવે ૧૨૩૫ પોઇન્ટ જ દૂર છે જે આગામી સમયમાં હાંસલ થઈ જાય તેવી શક્યતા છે.</p><p>પ્રાપ્ત માહિતી મુજબ છેલ્લા બે માસમાં એફપીઆઇ દ્વારા ભારતીય ઇક્વિટીમાં ખાસ કીરને બેકિંગ ક્ષેત્રેરૂા. ૯૦૦૦ કરોડથી વધુ, નોન બેન્કિંગ ફાયનાન્સ ક્ષેત્રેરૂા. ૧૧૫૦ કરોડથી વધુ, આઇ.ટી. ક્ષેત્રેરૂા. ૬૮૦ કરોડથી વધુ અને મીડિયા ક્ષેત્રેરૂા. ૬૭૦ કરોડથી વધુનું રોકાણ કરાયું છે. આ ઉપરાંત તેઓએ કેમિકલ, ટેલિકોમ, વીમા અને ફાર્મા ક્ષેત્રમાં પણ મોટા પાયે રોકાણ કર્યું છે.</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wonders-of-making-large-investments-in-indian-equities-by-fpi"},{"Title":"ચીનના માલસામાનનો વિરોધ કરવાથી ચીનને ખાસ ફરક પડવાની શકયતા ઓછી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81d555c1-7673-49d4-a2d5-00b105347475.jpeg\" data-filename=\"14-china.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>મસુદ અઝહરને વૈશ્વિક ત્રાસવાદી જાહેર કરી તેના પર પ્રતિબંધ લાવવાની દરખાસ્તને ચીને અવરોધતા ભારતમાં ચીની માલનો વિરોધ કરવાનો ફરી જુવાળ ઊભો થઈ રહ્યો છે. જો કે હાલની સ્થિતિમાં ચીની માલના વિરોધથી ચીન કરતા વધુ નુકસાન ભારતને થઈ શકે છે. છેલ્લા ૧૦ વર્ષમાં ચીને ચોથી વખત આવી દરખાસ્તને પસાર થવા નથી દીધી.</p><p>ચીનના ગઈકાલના નિર્ણય બાદ ભારતના સોશ્યલ મીડિયામાં તેના માલનો બહિષ્કાર કરવાની જોરદાર ઝૂંબેશ શરૃ થઈ છે. જ્યારે જ્યારે પણ ચીન ભારતના હિતોને જોખમ પહોંચાડે છે ત્યારે ભારતીયો ચીનના માલનો બહિષ્કાર કરવાની હાકલ કરતા હોવાનું આ અગાઉ પણ જોવા મળ્યું છે.</p><p>ભારત-ચીન વચ્ચેના વેપાર વ્યવહાર પર નજર નાખતા ભારત હજુપણ કેટલીક બાબતોમાં ચીની આયાત પર નભી રહ્યું છે. ભારત ચીન ખાતે નિકાસ ઓછી કરે છે અને આયાત વધુ એમ એક વિશ્લેષકે જણાવ્યું હતું. ચીનના ઈલેકટ્રોનિકસ તથા અન્ય માલસામાનની ભારતમાં ઘણી માગ છે. આ ઉપરાંત ભારતનો ફાર્મા ક્ષેત્ર પણ દવામાં વપરાતા પદાર્થો માટે ચીન પર આધાર રાખે છે.</p><p>ચીનની કુલ વાર્ષિક નિકાસમાંથી માત્ર બે ટકા નિકાસ જ ભારતમાં થાય છે. આવી સ્થિતિમાં ચીનના માલનો બહિષ્કાર કરવામાં આવે તો પણ ચીનને ખાસ ફરક પડતો નથી એમ તેમણે ઉમેર્યું હતું. ભારત વર્ષેરૂપિયા ૭૦,૦૦૦ કરોડના ટેલિકોમ ગીઅરની આયાત કરે છે. જે મોટેભાગે ચીન ખાતેથી આવે છે. ભારતની ૮ અબજ ડોલરથી વધુની સ્માર્ટફોન માર્કટમાં ચીનનો હિસ્સો ૫૦ ટકાથી પણ વધુ હોવાનું જણાવાયું હતું.</p><p>વીજ ક્ષેત્રમાં ખાસ કરીને સોલાર વીજ માટેના સાધનો મેળવવા ભારતે ચીન પર વધુ મદાર રાખવો પડે છે. માત્ર વપરાશી ચીજવસ્તુ જ નહી ંપરંતુ ભારત ચીન ખાતેથી કેપિટલ ગુડસની પણ નોંધપાત્ર આયાત કરે છે. ચીન ત્રાસવાદને ટેકો પૂરો પાડતો દેશ હોવાની છાપ ઊભી કરીને જ તેના વેપાર પર ફટકો પાડી શકાશે એમ પણ તેમણે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/oppose-chinas-goods-china-makes-a-special-difference-less-likely"},{"Title":"એક વર્ષના સમયગાળા બાદ રૃપિયામાં જોવા મળી રહેલી લેણની સિૃથતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70b9fa04-d5a9-4c80-963c-405abfedeffd.jpeg\" data-filename=\"14-rupee.jpg\" style=\"width: 100%;\">મુંબઈ તા. 14 માર્ચ, 2019, ગુરૃવાર<br></p><p>છેલ્લા એક વર્ષની અંદર રોકાણકારો પ્રથમ જ વખત ભારતનારૂપિયાને લઈને તેજીનો મત ધરાવી રહ્યા છે. આવનારી લોકસભાની ચૂંટણીમાં દેશને હાલની શાસક પક્ષની ફરી સ્થિર સરકાર મળી રહી હોવાના આવી રહેલા વરતારાને કારણે&nbsp; ડોલર સામેરૂપિયામાં સુધારો જોવા મળી રહ્યો છે. ગયા વર્ષના એપ્રિલ બાદ પહેલી જ વખતરૂપિયામાં લેણ વધી રહ્યું છે. ૨૦૧૮માં ડોલર સામેરૂપિયાના મૂલ્યમાં ૮ ટકાના ઘટાડા સાથે તે એશિયાની સૌથી નબળી કામગીરી દર્શાવનાર કરન્સી બની રહ્યો હતો.&nbsp;</p><p>ભારત તથા પાકિસ્તાન વચ્ચે તાજેતરની તંગદિલી બાદ આગામી લોકસભાની ચૂંટણીમાં હાલના વડા પ્રધાન નરેન્દ્ર મોદીને લાભ થવાની ધારણાં રખાઈ રહી છે. પાકિસ્તાન વિરોધી પવનને કારણે દેશમાં વર્તમાન સરકાર તરફી ઝોક વધી રહ્યો હોવાનું વિશ્લેષકો જણાવી રહ્યા છે.</p><p>દેશના શેરબજારો તથા ઋણ સાધનોમાં પણ વિદેશી ઈન્ફલોઝમાં વધારો થયો છે. વર્તમાન મહિનામાં અત્યારસુધી એફઆઈઆઈના ઈન્ફલોઝનો આંક ૧.૭૮ અબજ ડોલર જેટલો રહ્યો છે. જ્યારે આખા ફેબુ્રઆરીમાં આ આંક ૧.૫૮ અબજ ડોલર રહ્યો હતો અને જાન્યુઆરીમાં ૭૮.૮૦ કરોડ ડોલરનો આઉટફલોઝ રહ્યો હતો.</p><p>ડોલર ઉપરાંત પાઉન્ડ સામે પણરૂપિયો મજબૂત બની રહ્યાનું જોવા મળી રહ્યું છે.&nbsp; ચીનના નબળા આર્થિક આંકડાઓ છતાં યુઆનમાં છેલ્લા બે મહિનાથી લેણની સ્થિતિ જળવાઈ રહી છે અને એશિયામાં યુઆન હાલમાં મજબૂત કરન્સી છે. અમેરિકા સાથેની મંત્રણામાં વેપાર વિવાદ ઉકેલાવાની રોકાણકારોને અપેક્ષા છે.&nbsp;</p><p>ચીન ઉપરાંત કરન્સીના રોકાણકારો થાઈલેન્ડ, મલેશિયા તથા સિંગાપુરની કરન્સીને લઈને પણ આશાવાદી છે. વર્તમાન વર્ષના પ્રારંભથી જ તેઓ આ દેશોના ચલણ પર તેજીનો મત ધરાવે છે.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે ભારતના શેરબજારમાં પણ વર્તમાન મહિનામાં નોંધપાત્ર તેજી જોવા મળી છે. બીએસઈ સેન્સેકસ વર્તમાન માસમાં ૧૮૦૦ પોઈન્ટથી વધુ ઉછળ્યો છે.&nbsp;&nbsp;</p><p><br></p>","PublishDate":"Thu, 14 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-a-period-of-one-year-the-money-received-in-rupees"},{"Title":"બેંકિંગ શેરોની આગેવાનીમાં ફંડોની તોફાની તેજીએ  સેન્સેક્સ 216 પોઈન્ટ ઉછળીને 37752 : સ્મોલ, મિડ કેપ શેરોમાં પ્રોફિટ બુકિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c089320-9d9b-4ea9-994e-0e398a5e540f.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,&nbsp; તા. 13 માર્ચ, 2019, બુધવાર<br></p><p>પ્રિ-ઈલેકશન શેરોમાં ફોરેન ફંડો-એફઆઈઆઈએ આક્રમક લેવાલી ચાલુ રાખીને આજે આરંભિક છેતરામણું પ્રોફિટ&nbsp; બુકિંગ બતાવીને અંતે ફરી તોફાની તેજીને આગળ વધારી હતી. વૈશ્વિક બજારોમાં આજે નેગેટીવ ટ્રેન્ડના પરિણામે શેરોમાં આરંભિક સાવચેતીમાં નરમાઈ જોવાયા બાદ ફરી તેજીના મહારથીઓએ મંદીના ખેલંદાઓને ટ્રેપમાં લેતી ચાલે ઈન્ડેક્સ બેઝડ બેંકિંગ શેરોની આગેવાનીમાં આક્રમક તેજીને આગળ વધારી હતી. ઓપેક દેશો દ્વારા ક્રુડ ઓઈલમાં ઉત્પાદન કાપ લંબાવવાના નિર્ણયને કારણે આંતરરાષ્ટ્રીય ક્રુડ ઓઈલના&nbsp; ભાવ મજબૂત થઈ જવા સામે અમેરિકી ડોલર આજે સતત રૂપિયા સામે નબળો પડતો રહીને ૧૭ પૈસા નબળો પડીને રૂ.૬૯.૫૪ થઈ જતાં ભારત માટે ક્રુડ ઓઈલની આયાત મોંઘી નહીં બનવાના પોઝિટીવ પરિબળે ફંડો શેરોમાં લેવાલ રહ્યા હતા. ઓટોમોબાઈલ, ફાર્મા, કેપિટલ ગુડઝ, ઓઈલ-ગેસ શેરોમાં નરમાઈ સામે આજે છેલ્લા કલાકમાં બેંકિંગ શેરોમાં ફંડોએ આક્રમક લેવાલી કરતાં સેન્સેક્સ આરંભિક ઘટાડો પચાવીને અંતે ૨૧૬.૫૧ પોઈન્ટની છલાંગે ૩૭૭૫૨.૧૭ અને નિફટી સ્પોટ ૪૦.૫૦ પોઈન્ટ ઉછળીને ૧૧૩૪૧.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભમાં ૫૭ પોઈન્ટ ઘટયા બાદ બેંકિંગ શેરોમાં તોફાની તેજીએ ૨૬૨ પોઈન્ટ ઉછળીને ૩૭૭૯૭ સ્પર્શયો</p><p>ટ્રેડીંગની શરૂઆત આજે પ્રોફિટ બુકિંગની અપેક્ષા અને વૈશ્વિક બજારોની નરમાઈએ સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૫૩૫.૬૬ સામે ૩૭૬૦૮.૨૯ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં વેચવાલી અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં પ્રોફિટ બુકિંગ થતાં અને ભારતી એરટેલ, ઓએનજીસી, ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, એનટીપીસી, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, લાર્સન એન્ડ ટુબ્રો, ટીસીએસ, એક્સીસ બેંક, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ સેન્સેક્સ એક સમયે ૫૬.૭૯ પોઈન્ટ ઘટીને નીચામાં ૩૭૪૭૮.૮૭ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ,&nbsp; એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડો લેવાલ બનતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચસીએલ ટેકનોલોજી, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, બજાજ ઓટો, એશીયન પેઈન્ટસ, આઈટીસી સહિતમાં આકર્ષણે ઘટાડો પચાવીને એક તબક્કે ૨૬૧.૬૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૭૭૯૭.૨૯ સુધી પહોંચી અંતે ૨૧૬.૫૧ પોઈન્ટ ઉછળીને ૩૭૭૫૨.૧૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૩૫૦ની સપાટી પણ કુદાવી : ઉપરમાં ૧૧૩૫૨ સુધી જઈ અંતે ૪૧ પોઈન્ટ વધીને ૧૧૩૪૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૩૦૧.૨૦ સામે ૧૧૩૨૬.૨૦ મથાળે ખુલીને આરંભમાં ફાર્મા શેરોમાં સન ફાર્મા, સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં નરમાઈ તેમ જ ભારતી એરટેલ, ઝી, એનટીપીસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ટાટા મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે લાર્સન એન્ડસ ટુબ્રો, અલ્ટ્રાટેક સિમેન્ટ, ઓએનજીસી, ગ્રાસીમમાં નરમાઈએ નીચામાં ૧૧૨૭૬.૬૦ સુધી આવ્યો હતો. જે ઘટયામથાળે બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ તેમ જ ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ તેમ જ હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો, અદાણી પોર્ટસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૩૫૨.૩૦ સુધી પહોંચી અંતે ૪૦.૫૦ પોઈન્ટ વધીને ૧૧૩૪૧.૭૦&nbsp; બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૩૦૦નો કોલ ૪૦.૭૦ થી વધીને ૫૧.૮૦ : નિફટી ૧૧,૪૦૦નો કોલ ૧૧.૧૦ થી વધીને ૧૫.૩૫ થઈ અંતે ૯.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આરંભમાં સાવચેતી બતાવીને ફરી ફંડોએ છેતરામણી ચાલે આક્રમક તેજી કરીને મંદીના ખેલંદાઓને ટ્રેપમાં લીધા હતા. ૧૪,માર્ચ એક્સપાઈરીના નિફટીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૩૦૦નો કોલ ૪,૫૩,૧૮૦ કોન્ટ્રેકટસમાં રૂ.૩૫,૬૧૦.૩૬ કરોડના કામકાજે ૪૦.૭૦ સામે ૪૫ મથાળે ખુલીને નીચામાં ૨૨.૫૫ થઈ વધીને ૬૨ સુદી પહોંચી અંતે ૫૧.૮૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો કોલ ૩,૮૯,૫૧૦ કોન્ટ્રેકટસમાં રૂ.૩૩,૩૩૧.૪૭ કરોડના કામકાજે ૧૧.૧૦ સામે ૧૧.૦૫ મથાળે ખુલીને ઉપરમાં ૧૫.૩૫ થઈ નીચામાં ૪.૬૫ સુધી આવી અંતે ૯.૧૦ રહ્યો હતો. નિફટી ૧૧,૩૫૦નો કોલ ૨૧.૯૦ સામે ૨૦ મથાળે ખુલીને નીચામાં ૯.૮૫ થઈ વધીને ૩૦.૧૫ સુધી જઈ અંતે ૨૩.૫૦ રહ્યો હતો.</p><p>માર્ચ નિફટી ફયુચર ૧૧,૩૩૭ થી વધીને ૧૧,૩૭૨ : બેંક નિફટી ફયુચર ૨૮,૫૧૧ થી વધીને ૨૮,૯૫૦</p><p>નિફટી માર્ચ ફયુચર ૧,૨૬,૧૪૩ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૩૪.૧૧ કરોડના કામકાજે ૧૧,૩૩૬.૮૫ સામે ૧૧,૨૦૨ ખુલીને નીચામાં ૧૧,૧૦૧.૦૫ થઈ વધીને ૧૧,૩૮૮.૮૦ સુધી પહોંચી અંતે ૧૧,૩૭૨.૬૦ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૮૮૦૭ કોન્ટ્રેકટસમાં રૂ.૭૫૩.૪૮ કરોડના કામકાજે ૧૧,૩૮૯.૫૫ સામે ૧૧,૩૯૪.૬૯ મથાળે ખુલીને નીચામાં ૧૧,૩૫૪.૭૫ થઈ વધીને ૧૧,૪૩૮.૯૫ સુધી પહોંચી અંતે ૧૧,૪૨૮ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૮૯,૩૯૪&nbsp; કોન્ટ્રેકટસમાં રૂ.૧,૮૯૪.૦૮ કરોડના કામકાજે ૨૮,૫૨૮.૧૦ સામે ૨૮,૫૧૧.૫૦ મથાળે ખુલીને નીચામાં ૨૮,૪૩૬ થઈ વધીને ૨૮,૯૯૮.૧૦ સુધી જઈ અંતે ૨૮,૯૪૯.૬૫ રહ્યો હતો. નિફટી ૨૮,માર્ચનો ૧૧,૫૦૦નો કોલ ૪૫.૫૦ સામે ૪૪.૨૦ મથાળે ખુલીને નીચામાં ૩૪.૩૫ થઈ વધીને ૬૩ સુધી જઈ અંતે ૫૮.૭૦ રહ્યો હતો.&nbsp;</p><p>ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી બેંક, ICICI બેંક, IIFL, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ&nbsp; ઉંચકાયા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંકો અને ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી થઈ હતી. જ્યારે પીએસયુ બેંકોમાં એકંદર નરમાઈ જોવાઈ હતી. ઈન્ડસઈન્ડ બેંક રૂ.૬૫.૨૫ ઉછળીને રૂ.૧૬૩૬.૨૫, યશ બેંક રૂ.૮.૬૫ વધીને રૂ.૨૪૪.૩૫, એચડીએફસી બેંક રૂ.૫૫.૫૦ વધીને રૂ.૨૨૨૬.૧૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૬૫ વધીને રૂ.૩૯૧.૮૫, ફેડરલ બેંક રૂ.૯૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૬.૧૫ વધીને રૂ.૨૯૨.૬૫ રહ્યા હતા. અન્ય શેરોમાં કર્ણાટક બેંક રૂ.૪.૫૦ વધીને રૂ.૧૨૯.૪૦, એયુ બેંક રૂ.૧૮.૯૦ વધીને રૂ.૬૦૫.૭૫, ભારત ફિન રૂ.૩૧.૫૦ વધીને રૂ.૧૦૧૯.૨૫, બજાજ ફાઈનાન્સ રૂ.૭૨.૪૫ વધીને રૂ.૨૮૨૬.૨૦, કેનેરા બેંક રૂ.૭.૨૫ વધીને રૂ.૨૬૩.૬૫, ઉજ્જિવન રૂ.૮.૨૦ વધીને રૂ.૩૪૩.૮૦,&nbsp; જે એન્ડ કે બેંક રૂ.૧.૧૦ વધીને રૂ.૪૭.૪૫, કેનફિન હોમ રૂ.૫.૮૫&nbsp; વધીને રૂ.૩૨૧.૮૦, પીએનબી હાઉસીંગ રૂ.૧૨.૬૦ વધીને રૂ.૮૯૮.૭૦, ઈક્વિટાસ રૂ.૧.૮૫ વધીને રૂ.૧૩૫.૯૦, એચડીએફસી લિમિટેડ રૂ.૧૯.૨૫ વધીને રૂ.૧૯૫૧.૨૦, આઈઆઈએફએલ રૂ.૨.૫૦ વધીને રૂ.૪૦૫.૨૦, બજાજ ફિનસ ર્વ રૂ.૬૧.૭૦ વધીને રૂ.૬૮૯૮.૧૦ રહ્યા હતા. જ્યારે આઈઓબી ઘટીને રૂ.૧૪.૬૨,&nbsp; આઈડીબીઆઈ રૂ.૧.૬૦ ઘટીને રૂ.૪૩.૧૫, આંધ્ર બેંક રૂ.૨૬.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૫૨.૬૦ પોઈન્ટની છલાંગે ૩૨૩૫૫.૫૪ બંધ રહ્યો હતો.&nbsp;</p><p>ફાર્મા શેરોમાં નરમાઈ : લુપીન, સુવેન, અપોલો હોસ્પિટલ, બાયોકોન, અજન્તા ફાર્મા, સન ફાર્મા, આરપીજી લાઈફ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની નફારૂપી વેચવાલી નીકળી હતી. લુપીન રૂ.૩૬.૯૫ ઘટીને રૂ.૭૬૩.૯૦,&nbsp; સુવેન લાઈફ રૂ.૧૧.૧૫ ઘટીને રૂ.૨૪૯.૮૫,&nbsp; નેકટર લાઈફ રૂ.૧૮.૬૫, અપોલો હોસ્પિટલ રૂ.૩૬.૮૦ ઘટીને રૂ.૧૧૧૮.૩૫, અજન્તા ફાર્મા રૂ.૩૨.૬૦ ઘટીને રૂ.૧૦૦૯.૯૫, સન ફાર્મા રૂ.૧૪ ઘટીને રૂ.૪૫૬.૧૦,&nbsp; વોખાર્ટ રૂ.૧૧.૫૦ ઘટીને રૂ.૪૨૭.૦૫, બાયોકોન રૂ.૧૬.૫૫ ઘટીને રૂ.૬૧૮.૨૫, આરપીજી લાઈફ રૂ.૫.૪૦ ઘટીને રૂ.૨૫૨.૦૫, ફાઈઝર રૂ.૫૫.૧૫ ઘટીને રૂ.૩૧૬૨.૪૦, ટોરન્ટ ફાર્મા રૂ.૨૮.૭૦ ઘટીને રૂ.૧૮૧૬.૯૦, સિપ્લા રૂ.૬ ઘટીને રૂ.૫૩૩.૧૦, ઓરોબિન્દો ફાર્મા રૂ.૭.૬૫ ઘટીને રૂ.૭૬૫ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૩૩.૯૯ પોઈન્ટ ઘટીને ૧૪૦૯૯.૧૪ બંધ રહ્યો હતો.</p><p>ઓટોમોબાઈલ શેરોમાં પ્રોફિટ બુકિંગ : બોશ, ટાટા મોટર્સ, મધરસન સુમી, કયુમિન્સ, મારૂતી, મહિન્દ્રા, અપોલો ટાયર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોનું પ્રોફિટ બુકિંગ થયું હતું. બોશ રૂ.૪૫૨.૮૫ ઘટીને રૂ.૧૮,૬૧૫.૧૫, ટાટા મોટર્સ રૂ.૩.૧૫ ઘટીને રૂ.૧૮૧.૬૦,&nbsp; મધરસન સુમી રૂ.૨.૩૦ ઘટીને રૂ.૧૬૫.૬૦, કયુમિન્સ ઈન્ડિયા રૂ.૮.૮૦ ઘટીને રૂ.૭૩૭.૫૦, મારૂતી સુઝુકી રૂ.૬૭.૯૦ ઘટીને રૂ.૭૦૮૬.૦૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૩.૯૦ ઘટીને રૂ.૬૮૪.૫૦, અપોલો ટાયર રૂ.૧.૨૦ ઘટીને રૂ.૨૨૫.૪૫ રહ્યા હતા.</p><p>મેટલ-માઈનીંગ શેરોમાં વેચવાલી : સેઈલ, નાલ્કો, વેદાન્તા, જિન્દાલ, જેએસડબલ્યુ, ટાટા સ્ટીલ, કોલ ઈન્ડિયા ઘટયા</p><p>વૈશ્વિક બજારોમાં નરમાઈ સાથે આજે મેટલ-માઈનીંગ શેરોમાં ફંડો વેચવાલ બન્યા હતા. સેઈલ રૂ.૨.૫૦ ઘટીને રૂ.૫૨.૬૦, નાલ્કો રૂ.૧.૯૦ ઘટીને રૂ.૫૨.૫૫,&nbsp; વેદાન્તા રૂ.૬.૨૦ ઘટીને રૂ.૧૭૨.૦૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૫ ઘટીને રૂ.૧૬૭.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૧૫ ઘટીને રૂ.૨૮૫.૯૫, ટાટા સ્ટીલ રૂ.૧૦.૫૫ ઘટીને રૂ.૫૧૩.૬૦, કોલ ઈન્ડિયા રૂ.૪.૨૦ ઘટીને રૂ.૨૩૮.૫૦, હિન્દાલ્કો રૂ.૧.૧૦ ઘટીને રૂ.૨૦૨.૧૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૨૧૧.૬૫ પોઈન્ટ તૂટીને ૧૧૧૪૪.૧૮ બંધ રહ્યો હતો.</p><p>ક્રુડમાં મજબૂતીએ ઓઈલ-ગેસ શેરોમાં નરમાઈ : આઈઓસી, ઓઈલ ઈન્ડિયા, ઓએનજીસી ઘટયા : એચપીસીએલ વધ્યો</p><p>ક્રુડ ઓઈલમાં ઓપેક દેશો દ્વારા ઉત્પાદન કાપ જૂન સુધી લંબાવવાનો નિર્ણય લેવાતાં ભાવ વધીને બ્રેન્ટ ક્રુડ ૬૭ ડોલર તરફ કૂચ કરતાં ઓઈલ શેરોમાં એકંદર નરમાઈ જોવાઈ હતી. આઈઓસી રૂ.૫.૧૦ ઘટીને રૂ.૧૪૮.૯૦, ઓઈલ ઈન્ડિયા રૂ.૪.૭૦ ઘટીને રૂ.૧૭૬.૧૦, ઓએનજીસી રૂ.૨.૬૦ ઘટીને રૂ.૧૪૯.૬૦, ગેઈલ રૂ.૧.૮૦ ઘટીને રૂ.૩૫૧.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં&nbsp; પ્રોફિટ બુકિંગ : ૧૬૭૮&nbsp; શેરો નેગેટીવ બંધ : ૨૦૯ શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું પ્રોફિટ બુકિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૮૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૮ અને વધનારની સંખ્યા ૧૦૫૬ રહી હતી. ૨૦૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની શેરોમાં અવિરત જંગી ખરીદી : કેશમાં વધુ રૂ.૨૭૨૨ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની શેરોમાં અવિરત જંગી ખરીદી ચાલુ રહીને આજે-બુધવારે કેશમાં વધુ રૂ.૨૭૨૨.૨૮ કરોડની જંગી ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૮૬૦૨.૭૦ કરોડની ખરીદી સામે કુલ રૂ.૫૮૮૦.૪૨ કરોડની વેચવાલી કરી હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૮૨૨.૧૭ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૯૦૮.૧૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૫૦૮.૧૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૩૨.૮૭ કરોડની ખરીદી સામે કુલ રૂ.૪૮૪૧.૦૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 13 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-216-points-to-37752-profit-booking-in-small-mid-cap-stocks"}]