[{"Title":"ભારે વિવાદો વચ્ચે આજે લોકસભાની ચૂંટણીની પૂર્ણાહુતિ, 23મીએ પરીણામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68d236ab-d0a9-4ef4-b00a-23897e9fee09.jpeg\" data-filename=\"lok.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના સાતમા અને અંતીમ તબક્કા માટે રવિવારે મતદાન યોજાવા જઇ રહ્યું છે, આ અંતિમ તબક્કામાં હવે બાકી રહી ગયેલી ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે.&nbsp;</p><p>આ બેઠકોમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની પણ બાકી રહી ગયેલી બેઠકો, નવ પશ્ચિમ બંગાળ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp; રાજ્યો પર નજર કરીએ તો પંજાબમાં આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન, બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે.&nbsp;<br></p><p><br>જ્યારે સૌથ વધુ ચર્ચામાં રહેલી વારાણસી બેઠક પર પણ રવિવારે જ મતદાન યોજાશે. અહીંની ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન વચ્ચે પણ ચૂંટણી જંગ જોવા મળશે. તેવી જ રીતે બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે.&nbsp;</p><p>બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન પણ ચૂંટણી લડી રહ્યા છે. મતદાનના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદી, અમિત શાહ, યોગી આદિત્યનાથ, કોંગ્રેસના સચીન પાયલોટ, ટીએમસીના મમતા બેનરજી દ્વારા મીટિંગોનો દોર ચાલુ કરવામાં આવ્યો હતો.&nbsp;</p><p>પશ્ચિમ બંગાલમાં અંતિમ તબક્કામાં સૌથી વધુ વિવાદ જોવા મળ્યો હતો, અહીં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શો પર પથ્થરમારો કરવામાં આવ્યો હતો, જે બાદ ટીએમસી અને ભાજપના કાર્યકર્તાઓ વચ્ચે ઘર્ષણ થતા પશ્ચિમ બંગાળના ખ્યાતનામ વિદ્યાસાગરનું સ્મારક તોડી નાખવામાં આવ્યું હતું, જ્યારે બીજો વિવાદ સાધ્વી પ્રજ્ઞાા ઠાકુરનો હતો, પ્રજ્ઞાાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવી ભાજપને શરમજનક સ્થિતિમાં મુકી દીધુ હતું. <br><br>દરમિયાન વડા પ્રધાન નરેન્દ્ર મોદી અને અમિત શાહ તેમજ રાહુલ ગાંધીની પ્રેસ કોન્ફરન્સ પણ ચર્ચામાં રહી હતી. આ ચૂંટણીના પ્રચાર દરમિયાન નેતાઓએ બેફામ આરોપો લગાવ્યા અને વિવાદિત નિવેદનો પણ કર્યા હતા. હવે ૧૯મીએ જ્યારે અંતિમ તબક્કાનું મતદાન યોજાવા જઇ રહ્યું છે અને ૨૩મીએ પરીણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/todays-lok-sabha-election-ending-is-among-the-major-controversies"},{"Title":"ચૂંટણી કમિશનર લવાસાનો વિદ્રોહઃ સૂચક ગેરહાજરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4b1c072-6cb0-4528-8de8-0774027abece.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના અંતિમ તબક્કા માટે ૧૯મીએ મતદાન યોજાવા જઇ રહ્યું છે, જોકે અંતિમ સમયે જ ચૂંટણી પંચમાં પણ વિવાદ સામે આવી રહ્યો હોવાના અહેવાલો છે. એક તરફ કોંગ્રેસ આરોપ લગાવી રહ્યું છે કે ચૂંટણી પંચ સરકાર તરફી નિર્ણયો લઇ રહ્યું છે જ્યારે વિપક્ષ પ્રત્યે કોઇ જ ધ્યાન નથી આપી રહ્યું છે, બીજી તરફ હવે ચૂંટણી પંચમાં મતભેદ સામે આવી રહ્યાના અહેવાલો છે. ચૂંટણી પંચમાં ચૂંટણી કમિશનર અશોક લવાસા પંચે આચાર સંહિતાના ભંગ મુદ્દે જે પણ નિર્ણયો લીધા તેને લઇને સહમત નથી. તેઓએ કેટલાક નિર્ણયોનો વિરોધ કર્યો છે, જેમાં વડા પ્રધાન નરેન્દ્ર મોદીને આપેલી ક્લિનચિટનો પણ સમાવેશ થાય છે.&nbsp;</p><p>લવાસાએ મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાને પત્ર લખીને માગણી કરી છે કે પંચના નિર્ણયોમાં જે લોકો વિરોધ કરે છે તેમની નોંધનો પણ રેકોર્ડ રાખવો જોઇએ. અરોડાએ જણાવ્યું હતું કે ચૂંટણી પંચમાં ત્રણ સભ્યો હોય છે, અને ત્રણેય એકબીજાના ક્લોન ન હોઇ શકે. હું કોઇ પણ પ્રકારની ચર્ચાથી નથી ભાગી રહ્યો. દરેક બાબતનો એક સમય હોય છે, ચૂંટણી પંચ ટોચના અધિકારીઓ વચ્ચે જારી વિવાદ પર હવે ૨૧મી મેએ પંચની મહત્વપૂર્ણ બેઠક યોજાવા જઇ રહી છે. આ બેઠક પર દરેકની નજર છે કે તેમાં ચૂંટણી પંચ અશોક લવાસા સામેલ રહેશે કે નહીં.&nbsp;</p><p>એવા પણ અહેવાલો છે કે લવાસાએ ચૂંટણી પંચને જે પત્ર લખ્યો છે તેમાં તેમણે જણાવ્યું હતું કે ચૂંટણી પંચે જે પણ નિર્ણયો લીધા છે તેનાથી તેઓ ખુશ ન હોવાથી આગામી બેઠકમાં તેઓ હાજર નહીં રહી શકે. બીજી તરફ ચૂંટણી પંચને સુપ્રીમ કોર્ટ પણ પોતાના અધિકારોનો ઉપયોગ ન કરવા બદલ ફટકાર લગાવી ચૂક્યું છે. મોદી અને શાહ અંગે જે પણ નિર્ણયો લેવામાં આવ્યા તેનો રેકોર્ડ રાખવાનો આદેશ પણ કોર્ટે આપ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">ચૂંટણી પંચ મોદીનું પીઠ્ઠુ બનીને કામ કરી રહ્યું છે: કોંગ્રેસનો ટોણો&nbsp;<br></span>ચૂંટણી પંચના નિર્ણયોને લઇને કોંગ્રેસ ખુશ નથી જેને પગલે તેણે ચૂંટણી પંચની ટીકા કરી છે, કોંગ્રેસે જણાવ્યું છે કે અશોક લવાસાની ચીઠ્ઠી પરથી સ્પષ્ટ થાય છે કે સીઇસી અને તેના સહીયોગી લવાસા વચ્ચે નરેન્દ્ર મોદી અને અમિત શાહને લઇને અલગ અલગ મત છે, એટલે ચૂંટણી પંચ પણ ભેદભાવ સાથે કામ કરી રહ્યું છે અને મોદીના પિઠ્ઠુની જેમ વર્તી રહ્યું છે. લવાસા ચૂંટણી પંચમાં સુપ્રીમ કોર્ટ જેવી વ્યવસ્થા ઇચ્છે છે. આ ઉપરાંત મમતા બેનરજીએ પણ ચૂંટણી પંચને હવે આ અંતીમ તબક્કાની ચૂંટણીમાં યોગ્ય રીતે મતદાન થાય તેના પર ધ્યાન રાખવાની માગણી કરી છે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-of-lavasa-uprising"},{"Title":"સટ્ટા બજારનો ભાવ શું ચાલે છે? મોદીએ ચૂંટણીના ભાવનો ઉલ્લેખ કેમ ન કર્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc9309e8-604e-4dc6-9930-499f7c44b904.jpeg\" data-filename=\"Narendra Modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019, શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પોતાના શાસનકાળમાં ગઇ કાલે નવી દિલ્હીમાં સૌ પ્રથમ વખત અમિત શાહ સાથે પ્રેસ કોન્ફરન્સ યોજી હતી. જેમાં તેઓએ એક તબક્કે 2014માં યોજાયેલી લોતસભાની ચૂંટણીમાં સટ્ટા બજાર અંગેનો ઉલ્લેખ કર્યો હતો જેમાં તેઓએ એવું કહ્યું હતું કે 17મી મે ના રોજ મોદીની હાજરીથી સત્તાખોરોને અબજો ખરબોનું નુકશાન થયું છે.&nbsp;</p><p>સટ્ટોડિયોએ ગત ચૂંટણીમાં ભાજપને સ્પષ્ટ બહુમતી નહીં મળે તેના પર અબજો રૂપિયાનો સટ્ટો રમ્યા હતા પરંતુ પરિણામ તદ્દન જુદુ આવ્યું હતું અને ભાજપને એકલા હાથે સ્પષ્ટ બહુમતી મળી હતી. જેને લઇને સટ્ટોડિયાઓને મોટું આર્થિક નુકશાન થયું હતું.</p><p>વડાપ્રધાન કક્ષાની વ્યક્તિ દ્વારા ચૂંટણીમાં સટ્ટો રમાતો હોવાની વાત કરવી તેમજ સટ્ટા બજારના મતે ક્યાં પક્ષને કેટલી બેઠક મળશે તેની જાણકારી રાખવી તે બાબતને ભારતના કરોડો લોકો ખુબ ગંભીર રીતે લઇ રહ્યાં છે.</p><p>વડાપ્રધાનના સટ્ટાબજારના નિવેદનને સોશિયલ મીડિયામાં લોકોએ ટીકાનો વરસાદ વરસાવ્યો છે. જેમાં લોકો એવું જણાવે છે કે મોદીને 2014ની ચૂંટણીની સટ્ટાબજારના ભાવની ખબર હતી અને તેની જાણકારી પાંચ વર્ષ પછી આપી રહ્યાં છે પરંતુ 2019ની ચૂંટણી હાલમાં જે ચાલી રહીં છે તેના માટે સટ્ટા બજાર ક્યાં પક્ષને કેટલી બેઠક મળશે કે કેન્દ્રમાં કોની સરકાર રચાશે તેના શું ભાવ ચાલી રહ્યાં છે તેની વિગત કેમ નથી આપી રહ્યાં?</p><p>શું તેમને ડર છે આ વખતે સટ્ટા બજાર ખોટુ પડી શકે છે. બીજી બાજુ સમાજના એજ્યુકેટેડ લોકો જણાવે છે કે ભારતમાં સટ્ટો રમવો ગેરકાયદેસર છે જો ખુદ વડાપ્રધાનને સટ્ટા બજાર અંગે જાણકારી મળતી હોય તો તેઓએ પાંચ વર્ષ દરમિયાન આવા સટ્ટોડિયાઓની સામે કાયદેસરની કાર્યવાહી કેમ નથી કરી તે પણ મોટો પ્રશ્ન છે.</p>","PublishDate":"Sat, 18 May 2019 15:45:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-modi-did-not-mention-the-election-price-on-satta-bazar"},{"Title":"મોદીને ક્લીન ચીટ આપવા મુદ્દે ચૂંટણી પંચમાં જ મતભેદો સર્જાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95d7dccb-f99e-4d12-94e1-2b1d8ef07089.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>લોકસભાની ચૂંટણી લગભગ પુરી જ થવા આવી છે ત્યારે ચૂંટણી પંચમાં અધિકારીઓ વચ્ચેના મતભેદો જાહેરમાં આવી ગયા છે.</p><p>આચાર સંહિતાને લગતા ચૂંટણી પંચના નિર્ણયો પર અસંમતિ દર્શાવનાર ચૂંટણી અધિકારી અશોક લવાસાએ મુખ્ય ચૂંટણી અધિકારી સુનીલ અરોડાને પત્ર લખીને માંગણી કરી છે કે, અધિકારીઓ વચ્ચેના મતભેદોને ઓન રેકોર્ડ રાખવામાં આવે.</p><p>અશોક લવાસા દેશના મુખ્ય ચૂંટણી કમિશ્નર બનવા માટેની લાઈનમાં છે.લવાસા પીએમ મોદી અને અમિત શાહને ચૂંટણી પ્રચાર દરમિયાન આચાર સંહિતાના ભંગ બદલ અપાયેલી ક્લીન ચીટના વિરોધમાં રહ્યા છે.</p><p>દરમિયાન ચૂંટણી કમિશ્નર સુનીલ અરોડાએ કહ્યુ હતુ કે, ચૂંટણી પંચમાં ત્રણ સભ્ય હોય છે અને તેઓ વચ્ચે ચર્ચા થઈ શકે છે.દરેક ચીજનો એક સમય હોય છે.</p><p>કોંગ્રેસે જોકે આ વિવાદમાં ચૂંટણી પંચ પર સીધે સીધો મોદીના પીઠ્ઠુ હોવાનો આરોપ લગાવ્યો છે.કોંગ્રેસ પ્રવકતા સૂરજેવાલાએ કહ્યુ હતુ કે, લવાસાના પત્રથી સ્પષ્ટ છે કે, બંને અધિકારીઓ વચ્ચેના મતભેદો રેકોર્ડ કરવા માટે ચૂંટણી પંચ તૈયાર નથી.</p><p>લવાસાએ તો એવુ પણ કહ્યુ છે કે, જ્યાં સુધી ચૂંટણી પંચના સભ્યો વચ્ચેની બેઠકમાં સર્જાતા મતભેદોને રેકોર્ડ પર લેવામાં નહી આવે ત્યાં સુધી હું ચૂંટણી પંચની બેઠકમાં ભાગ નહી લઉં.</p><p>બીજી તરફ સુપ્રીમ કોર્ટે પણ ચૂંટણી પંચને પોતાના અધિકારીનો યોગ્ય ઉપયોગ નહી કરવા બદલ ફટકાર લગાવેલી છે.કોંગ્રેસ સહિતની વિપક્ષી પાર્ટીઓ દ્વારા પંચ સમક્ષ કરવામાં આવેલી ફરિયાદોનો વહેલી તકે નિકાલ નહી કરવા બદલ ચૂંટણી પંચની સુપ્રીમ કોર્ટે ટીકા પણ કરી છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-ashok-lavasa-writes-letter-cec-model-code-conduct-lok-sabha-elections-2019"},{"Title":"ભારતની નૌસેનાના અધ્યક્ષની નિમણૂંકના મુદ્દે આંતરિક અસંતોષ આવ્યો સપાટી પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6910548-86af-4623-aa9d-c2343fba4e1a.jpeg\" data-filename=\"2.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>ચૂંટણી પંચ બાદ હવે ભારતની નૌસેનાના બે ટોચના અધિકારીઓ વચ્ચેના મતભેદો સપાટી પર આવ્યા છે.</p><p>ભારતના નવા નેવી ચીફ તરીકે વાઈસ એડમિરલ કરમબીર સિંહની નિમણૂંકને વાઈસ એડમિરલ બિમલ વર્માએ પડકારી છે. આ મામલે તેમણે સરકારના નિર્ણય પર સવાલો ઉઠાવીને રક્ષા મંત્રાલય સમક્ષ પિટિશન કરી હતી. જોકે રક્ષા મંત્રાલયે આ પિટિશન ફગાવી દીધી છે.</p><p>વાઈસ એડમિરલ બિમલ વર્માએ કહ્યુ હતુ કે, હું સિનિયર હોવા છતાં કરમબીર સિંહને નૌસેના ચીફ બનાવવામાં આવ્યા છે. જેનો જવાબ આપતા રક્ષા મંત્રાલયે કહ્યુ છે કે, નૌસેનાના વડાની નિમણૂંક કરવામાં સિનિયોરિટી એક મહત્વનુ ધારા ધોરણ છે પણ આ એક માત્ર ધારા ધોરણ નથી. ભૂતકાળમાં પણ આ નિયમમાં છુટ આપીને નેવી ચીફની નિમણૂંક કરાઈ છે. સરકારે પિટિશન પર ગંભીરતાપૂર્વક વિચાર કર્યો છે પણ તેમની પિટિશન યોગ્ય નથી. આથી તેને ફગાવી દેવાઈ છે.</p><p>આ પહેલા પણ વાઈસ એડમિરલ બિમલ વર્માએ સશસ્ત્ર બળ ટ્રિબ્યુનલમાં પોતાને નૌસેના અધ્યક્ષ નહીં બનાવવા બદલ અરજી કરી હતી અને પાછળથી અરજી પાછી ખેંચી હતી.</p><p>એડમિરલ કરમબીર સિંહ હાલના નેવી ચીફ એડમિરલ સુનીલ લાંબાનુ સ્થાન લેશે. જે મે મહિનાના અંત સુધીમાં નિવૃત્ત થઈ રહ્યા છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-ministry-rejects-plea-of-vice-admiral-bimal-verma-challenging-appointment-of-new-navy-chief"},{"Title":"લોકસભાની ચૂંટણીના પ્રચાર પડઘમ શાંત, અંતિમ તબક્કા માટે કાલે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086bf1e0-9af7-4bda-992a-955a8785ef45.jpeg\" data-filename=\"shant.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પંજાબની 13, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મ. પ્રદેશની આઠ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર ચૂંટણી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણીના અંતીમ તબક્કા માટેનો ચૂંટણી પ્રચાર પૂર્ણ થઇ ગયો છે. અંતિમ તબક્કામાં હવે ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે. </p><p>રવિવારે આ ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની બાકી રહી ગયેલી બેઠકો, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં એક દિવસ વહેલા જ ચૂંટણી પ્રચારને આટોપી લેવામાં આવ્યો હતો, અહીં ભાજપ અને ટીએમસીના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થતા પ્રચાર વહેલા પુરો કરવાનો આદેશ ચૂંટણી પંચે આપ્યો હતો. </p><p>અંતિમ તબક્કામાં પશ્ચિમ બંગાળ જ ભારે ચર્ચામાં રહ્યું, અહીં અમિત શાહના રોડ શો દરમિયાન હિંસા ભડકી ઉઠી હતી. જ્યારે અન્ય એક વિવાદ સાધ્વી પ્રજ્ઞા ઠાકુરને લઇને સામે આવ્યો હતો, પ્રજ્ઞાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત કહીને વિવાદ જગાવ્યો હતો.&nbsp;</p><p>ભાજપ અધ્યક્ષ અમિત શાહે પ્રચારના અંતિમ દિવસે દિલ્હીમાં એક પ્રેસ કોન્ફરન્સને સંબોધી હતી, જેમાં તેમણે કોંગ્રેસ પર પ્રહારો કર્યા હતા જ્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પણ અંતિમ દિવસે પ્રેસ કોન્ફરન્સ કરીને ભાજપ અને મોદી પર આકરા આરોપો લગાવ્યા હતા. </p><p>આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન વગેરેનું ભાવી પણ ઇવીએમમાં કેદ થઇ જશે. બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે. જ્યારે ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે. બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન ચબંટણી લડી રહ્યા છે. દરમિયાન અંતીમ દિવસે ભાજપ અને કોંગ્રેસ બન્નેએ એકબીજા પર આકરા પ્રહારો કર્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 01:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/polling-for-the-last-phase-of-the-lok-sabha-election-campaign"},{"Title":"લોકસભા ચૂંટણી 2019: અંતિમ તબક્કાના મતદાન માટે પ્રચાર પડઘમ શાંત, 19મીએ મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9b2f326-2d4a-4db3-a845-539d2167222c.jpeg\" data-filename=\"election-campaigns-ends-in-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના અંતિમ તબક્કાનું મતદાન 19મી મેએ થવાનું છે અને આજે સાંજે 50 સીટો પર ચૂંટણી પ્રચાર શાંત થયો છે. ચૂંટણીપંચના આદેશ બાદ પશ્ચિમ બંગાળની 9 લોકસભા સીટ પર ચૂંટણી પ્રચાર ગુરુવારે સાંજે જ શાંત થઇ ગયો છે. જે બાદ બાકીની 50 સીટો પર આજે પ્રચાર પડઘમ શાંત થયો છે.</div><div><br></div><div>દેશની 59 સીટો પર 19મીં મેએ 7માં તબક્કાનું મતદાન ઉત્તરપ્રદેશની 13, ચંદીગઢ, મધ્યપ્રદેશની 8, ઝારખંડની 3, બિહારની 8, હિમાચલ પ્રદેશની 3, પશ્ચિમ બંગાળની 9 અને પંજાબની 13 સીટો પર મતદાન થવાનું છે. આ તબક્કામાં વડાપ્રધાન નરેન્દ્ર મોદીના મતવિસ્તાર વારાણસીમાં મતદાન થવાનું છે.</div>","PublishDate":"Fri, 17 May 2019 13:29:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-campaigns-ends-in-west-bengal-50-seats-still-have-19-hours-time-for-campaign"},{"Title":"બહુમતવાળી સરકાર ફરી જીતશે, 5 વર્ષમાં PM તરીકે મોદીની પહેલી અને છેલ્લી પ્રેસ કોન્ફરન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0e73e24-f608-46bc-8887-deda6dce1b21.jpeg\" data-filename=\"aqvE9iWI.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર</p><p>ચૂંટણી પ્રચારના છેલ્લા દિવસે બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ પાર્ટી ની હેડ ઓફિસમાં પ્રેસ કોન્ફરન્સ કરી રહ્યાં છે. આ પ્રસંગે તેમની સાથે વડાપ્રધા નરેન્દ્ર મોદી પણ હાજર છે. સુત્રો અનુસાર નરેન્દ્ર મોદી પત્રકારોના સવાલના જવાબ નહીં આપે, પરંતુ તે પ્રેસ કોન્ફરન્સમાં હાજર જરૂર રહેશે.&nbsp;</p><p>થોડીવાર બાદ સાતમાં અને અંતિમ તબક્કાનું પ્રચાર બંધ થઇ જશે. 19 મેના રોજ 59 બેઠક પર મતદાન થવા જઇ રહ્યું છે. કેન્દ્ર માં સરકાર બન્યા બાદ પહેલીવાર વડાપ્રધાન નરેન્દ્ર મોદી અને બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ એક સાથે છે.</p><hr><p><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBJP4India%2Fvideos%2F1097885043737564%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe><br></p><hr><p><span style=\"color: rgb(156, 0, 0);\">પ્રેસ કોન્ફરન્સના મહત્વના અંશો</span></p><p>વડાપ્રધાન નરેન્દ્ર મોદી</p><p>- દેશમાં એક વખત ફરીથી પૂર્ણ બહુમતી સાથે ભાજપની સરકાર બનશે.&nbsp;</p><p>- પીએમ મોદીએ કહ્યું લાંબા સમય બાદ દેશમાં કોઇ પાર્ટી સતત બીજી વખત ચૂંટણી જીતીને આવી રહી છે.</p><p>- 17 મેના રોજ થઇ હતી ઇમાનદાર સરકારની શરૂઆત</p><p>- 16 મેના રોજ પરિણામ આવ્યા હતા, 17 મેના રોજ મોદી આવતાની સાથે જ ભ્રષ્ટાચારીઓને તેમની કિંમત ચૂકવવી પડી.&nbsp;</p><p>- ત્યારે કોંગ્રેસનો રેટ 18 રહ્યો હતો અને ભાજપનો 75 હતો. જુગારીઓને પહેલો ઝટકો લાગ્યો.</p><p>- આ ચૂંટણી સકારાત્મક અને શાનદાર રહી છે.&nbsp;</p><p>- આ વખતે હું પ્રચાર નહોતા કરી રહ્યા પરંતુ લોકોનો આભાર માની રહ્યા હતા.</p><p>- પાર્ટી ઓફિસમાં આવીને સારૂ લાગે&nbsp;</p><p>- ભારતમાં દુનિયાનું સૌથી મોટી લોકશાહી છે અને દુનિયાને આપણે પ્રભાવિત કરવી જોઇએ.</p><hr><p>અમિત શાહ</p><p>- ભાજપ જનસંઘના સમયથી અને ભાજપ બન્યા બાદથી સંગઠનાત્મક રીતેથી કામ કરનારી પાર્ટી રહીં છે.<br></p><p>- સંગઠન અમારા તમામ કામોમાં પ્રમુખ અંગ રહ્યું છે.</p><p>- દેશમાં ફરી એક વાર નરેન્દ્ર મોદીની સરકાર બનશે. સરકારનું કામ પાયા સુધી પહોંચ્યું છે.</p><p>- આ ચૂંટણી આઝાદી બાદની ચૂંટણીમાં ભાજપની દ્રષ્ટિએ સૌથી વધુ મહેનતવાળુ અને સૌથી વિસ્તૃત ચૂંટણી અભિયાન રહ્યું છે.</p><p>- આ ચૂંટણીમાં અમારા અનુભવ અનુસાર જનતા અમારાથી એક ડગલું આગળ રહીં છે</p><p>- મે ભી ચોકીદાર જેવા નારા જનતામાંથી ઉભરીને આવ્યો છે</p><p>- મોદી સરકાર ફરી બનાવવા માટે જનતાનો ઉત્સાહ બીજેપીથી વધુ રહ્યો છે.</p><p>- છેલ્લા પાંચ વર્ષમાં 50 કરોડ ગરીબોનું જીવન સ્તર બદલ્યું છે</p><p>- મોદી સરકારની યોજનાઓ જમીન પર દેખાઇ રહી છે.</p><p>- દર 15 દિવસોમાં એક યોજના શરૂ થઇ ગઇ 133 યોજનાઓના માધ્યમથી જનતા સુધી ભાજપ પહોંચી.</p><p>- બુથ અને શક્તિ કેન્દ્રોને મજબૂત કરી ભાજપ જન જન સુધી પહોંચી રહી છે.&nbsp;</p><p>- 50 કરોડ ગરીબો સુધી ભાજપ પહોંચવામાં સફળ રહી છે.&nbsp;</p><p>- સમગ્ર દુનિયામાં ભારતનું માન મોદી સરકારે વધાર્યું છે.&nbsp;</p><p>- કૃષિ, સ્વાસ્થ્ય, સુરક્ષા, મહિલા, દલિત સૌને ધ્યાનમાં રાખીને મોદી સરકારે વિકાસ કર્યો.&nbsp;</p><p>- આ ચૂંટણી મોંઘવારી અને ભ્રષ્ટાચાર મુદ્દો નથી રહ્યો. વિરોધીઓની પાસે બોલવા માટે આ ચૂંટણી કંઇ છે જ નહીં.</p>","PublishDate":"Fri, 17 May 2019 12:13:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-president-amit-shah-and-pm-narendra-modi-address-press-conference-at-bjp-hq"},{"Title":"કાશ્મીરમાં આતંકીઓ બેફામ, વકરતી પરિસ્થિતિ: જવાન શહીદ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47387e29-9544-4cf8-a15d-43b4cbf5f1b4.jpeg\" data-filename=\"kashmir.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હત્યા પાછળનું કારણ ગૌરક્ષા હોવાનો સ્થાનિકોનો દાવો, પોલીસે દાવાને રદિયો આપી અફવા ન ફેલાવવાની અપીલ કરી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા હતા, જોકે આ એન્કાઉન્ટર દરમિયાન એક જવાન પણ શહીદ થયો છે. આ ઉપરાંત એક સ્થાનિક નાગરીકનું પણ મોત નિપજ્યું હતું. પોલીસે જણાવ્યું હતું કે જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓ અને એક નાગરીકનું મોત નિપજ્યું હતું. પોલીસ પ્રવક્તાએ જણાવ્યું હતું કે જે સ્થળે આતંકીઓને ઠાર મારવામાં આવ્યા ત્યાંથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી અને અન્ય હથિયારો પણ મળી આવ્યા છે.&nbsp;</p><p>જ્યારે એન્કાઉન્ટર ચાલી રહ્યું હતું ત્યારે સ્થળેથી સામાન્ય નાગરીકોને દુર ખસેડી લેવામાં આવ્યા હતા. જે બાદ આતંકીઓએ સરેન્ડર ન કરતા ઠાર મારવામાં આવ્યા હતા. માર્યા ગયેલા આતંકીનું નામ નસીર અને ઉમર મીર છે, આ આતંકીઓ પુલવામા અને શોપિયાંના રહેવાસી છે. તેમણે જણાવ્યું હતું કે આ બન્ને આતંકીઓના રેકોર્ડની તપાસ કરતા સામે આવ્યું હતું કે તેઓ જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલા હતા.&nbsp;</p><p>નસીર નામનો આતંકી પુલવામા સહીત અનેક વિસ્તારોમાં આતંકી હુમલા કરાવી ચુક્યો છે. ૨૦૧૮માં પુલવામામાં એક પોલીસ અધિકારી મોહમ્મદ યાકુબ શાહની હત્યામાં પણ નસીરનો હાથ હતો. આ ઉપરાંત પોલીસ અને સૈન્ય પાસેથી હથિયારો ઝૂંટવી લેવા કે લૂંટ ચલાવવાની ઘટનામાં પણ તે સામેલ હતો. બીજી તરફ આ કાર્યવાહી દરમિયાન એક જવાન સીપોય સંદીપ શહીદ થયો હતો જ્યારે અન્ય એક સ્થાનિક નાગરીક રઇસ ડારનું પણ મોત નિપજ્યું હતું.&nbsp;</p><p>બીજી તરફ ડોડામાં ભારે હિંસા ફાટી નીકળી હતી, અહીં એક વ્યક્તિનું મોત નિપજતા બાદમાં બે કોમ્યુનિટી વચ્ચે હિંસા ફાટી નીકળી હતી. અહીં ગોળીબારની એક ઘટના બની હતી જેમાં એકનું મોત નિપજ્યું હતું જ્યારે બીજો ઘવાયો હતો. જે બાદ સ્થાનિકોએ એવો આરોપ લગાવ્યો હતો કે આ હત્યા પાછળનું કારણ ગૌરક્ષા છે. જેથી બાદમાં હિંસાની પણ ઘટનાઓ બની હતી. જોકે પોલીસે આ ઘટનાને કોમવાદી રંગ આપવામાં આવી રહ્યો હોવાનું જણાવ્યું હતું. હાલ સમગ્ર મામલે પોલીસ તપાસ કરી રહી છે સાથે સ્થાનિકોને કહ્યું છે કે આ મામલે અફવા ન ફેલાવવામાં આવે.</p>","PublishDate":"Thu, 16 May 2019 22:39:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-in-kashmir-jawan-martyr-3-terrorists-shot"},{"Title":"ગાંધીજીના હત્યારા ગોડ્સેને દેશભક્ત કહીને સાધ્વી પ્રજ્ઞાએ વધુ એક વિવાદ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a424b6a2-f49d-4003-9879-052db59bc6d5.jpeg\" data-filename=\"godse.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અભિનેતા કમલ હાસને નાથુરામ ગોડ્સેને હિંદુ આતંકવાદી ગણાવતા પ્રજ્ઞા જવાબ આપવામાં ભાન ભૂલ્યા</b><br></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર</p><p>ભાજપના ભોપાલ બેઠક પર લોકસભાના ઉમેદવાર અને બોમ્બ બ્લાસ્ટ કેસમાં જામીન પર છુટેલા સાધ્વી પ્રજ્ઞા ઠાકુરે ગુરુવારે વિવાદ જગાવ્યો હતો. તેમણે દેશના રાષ્ટ્રપિતા મહાત્મા ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ભારે વિવાદ જગાવ્યો છે. અગાઉ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે વિશે પણ અપમાનજનક નિવેદન કરનારા સાધ્વી પ્રજ્ઞા ઠાકુર હવે નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ફરી વિવાદમાં આવ્યા છે.&nbsp;</p><p>જોકે જ્યારે સાધ્વી પ્રજ્ઞાના આ નિવેદન બાદ ભારે હોબાળો થતા તેણે માફી માગવી પડી હતી સાથે પોતાનું નિવેદન પરત લઉ છું તેમ કહ્યું હતું. જોકે પ્રજ્ઞા ઠાકુરના આ નિવેદનથી ભાજપે પોતાને દુર કરી લીધી હતી. વિવાદ ત્યારે સામે આવ્યો જ્યારે મીડિયા સાથેની વાતચીતમાં પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે નાથુરામ ગોડ્સે એક દેશભક્ત હતા. </p><p>તેઓ હતા અને હંમેશા દેશભક્ત જ રહેશે. જે લોકો નાથુરામ ગોડ્સેને આતંકવાદી કહેતા હોય તેઓ પોતાની તરફ જુવે, તેમને આ લોકસભાની ચૂંટણીમાં આક્રામક જવાબ આપવામાં આવશે. થોડા દિવસ પહેલા અભિનેતામાંથી રાજકારણી બનેલા કમલ હાસને નાથુરામ ગોડ્સેને આતંકવાદી ગણાવતા સાધ્વી પ્રજ્ઞા ઠાકુરે આ નિવેદન કર્યુ હતું.&nbsp;</p><p>જોકે જ્યારે આ મામલે ભાજપના નેતા રાકેશસિંહ બાજપાઇને પૂછવામાં આવ્યું કે શું સાધ્વી પ્રજ્ઞા ઠાકુરે પોતાના નિવેદન બદલ માફી માગી છે, તો તેમણે જણાવ્યું હતું કે તેમણે માફી માગીને પોતાનું નિવેદન પરત લઇ લીધુ છે, બીજી તરફ ભાજપે પોતાને સાધ્વીના આ નિવેદનથી દુર કરી લીધી છે. </p><p>ભાજપના મીડિયા સેલના પ્રભારી લોકેન્દ્ર પ્રસાદે જણાવ્યું હતું કે જેણે મહાત્મા ગાંધીની હત્યા કરી હોય તે દેશભક્ત ક્યારેય ન બની શકે. પ્રજ્ઞા ઠાકુરના આ નિવેદનની ટીકા કરતા દિગ્વિજયસિંહે કહ્યું હતું કે આ અતી નિમ્નકક્ષાનું નિવેદન છે. આ પહેલા શહીદ હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું હતું.</p>","PublishDate":"Thu, 16 May 2019 22:39:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragnya-created-a-controversy-by-calling-godse-a-patriot"},{"Title":"બંગાળ તમારી જાગીર નથી, માઁ ભારતીનું એક અતૂટ અંગ છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f88b371a-eebe-44c7-8b48-841a011982ec.jpeg\" data-filename=\"Prime-Minister-Narendra-Mod.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભા ચૂંટણી હેઠળ 6 તબક્કાનું મતદાન સંપન્ન થઇ ચૂક્યું છે અને હવે માત્ર અંતિમ તબક્કાનું મતદાન બાકી છે. છેલ્લા તબક્કાના ચૂંટણીપ્રચારનું એપીસેન્ટર બંગાળ બન્યું છે. સૌની નજર હાલ બંગાળ પર છે જ્યાં મોદી અને મમતાની જંગ ચરમસીમાએ છે.</div><div><br></div><div>19 તારીખે થનારા સાતમાં તબક્કાના મતદાનમાં પશ્ચિમ બંગાળમાં આજે રાત્રે 10 કલાકથી ચૂંટણીપ્રચાર બંધ થઇ જવાનો છે ત્યારે આજે સાંજે પશ્ચિમ બંગાળમાં વડાપ્રધાન નરેન્દ્ર મોદીએ છેલ્લી સભા સંબોધી છે. અહી તેમણે મમતા દીદીને નિશાને લેતા કહ્યું કે, દીદી સાંભળી લો, આ પશ્ચિમ બંગાળ તમારા અને તમારા ભત્રીજાની જાગીર નથી. આ માઁ ભારતીનું એક અતૂટ અંગ છે.</div><div><br></div><div>તેમણે કહ્યું કે, દીદી તમને વડાપ્રધાન પદનું સપનું જોવાની આઝાદી છે પરંતુ આપણા સુરક્ષદળો વિરુદ્ધ ગુંડાનો ઉપયોગ કરવાથી તમારી વિશ્વસનિયતા પર સવાલ ઊભા થઇ ચૂક્યા છે.</div><div><br></div><div>તમે તે શા માટે ભૂલી રહ્યાં છો કે લેફ્ટે તમારી સામે આવી જ સ્થિતી બનાવી હતી અને ત્યારે બંધારણીય સંસ્થાઓએ બંગાળમાં ન્યાયપૂર્ણ ચૂંટણીની ખાતરી આપી હતી. જો આ બંધારણીય સંસ્થા અને સેન્ટ્રલ ફોર્સ ના હોત તો તમે આજે મુખ્યમંત્રી ના હોત.</div>","PublishDate":"Thu, 16 May 2019 14:28:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-attack-on-west-bengal-cm-mamata-banerjee"},{"Title":"'ન્યાય યોજના' ભારતના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલનું કામ કરશે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6a1e765-c2ba-4d54-9fc4-6cfbfb35778f.jpeg\" data-filename=\"nyay-scheme-in-economy-is-l.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>કોંગ્રેસે પોતાના મેનિફેસ્ટોમાં 'ન્યાય યોજન'ને સામેલ કરી છે. પાર્ટી તેને વિશ્વની સર્વાધિક લોકપ્રિય ઘટના ગણાવી રહી છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું છે કે, ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલની જેમ હશે. આ યોજના લાગૂ થયા બાદ દેશની અર્થવ્યવસ્થા ફરીથી શરૂ થઇ જશે.</div><div><br></div><div>બિહારના પટનામાં ચૂંટણી સભાને સંબોધિત કરવા પહોંચેલા રાહુલ ગાંધીએ કોંગ્રેસની ન્યાય યોજના વિશે કહ્યું કે, જેમ ટ્રેક્ટરમાં ડીઝલ ભરવામાં આવે છે તેમ ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રના એન્જીનમાં ડીઝલની જેમ હશે. અમે ડીઝલ ભરીશું, ચાવી ઘુમાવીશું અને હિંદુસ્તાનનું અર્થતંત્ર ફરી ચાલૂ થઇ જશે, લોકોને રોજગારી મળશે.</div>","PublishDate":"Thu, 16 May 2019 12:58:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nyay-scheme-in-economy-is-like-diesel-in-tractor-says-congress-president-rahul-gandhi-in-patna-bihar"},{"Title":"બંગાળમાં પ્રચાર એક દિવસ વહેલો બંધ: બે અધિકારી હટાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77c97890-ceba-4af1-807b-7920a5562d0d.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ચૂંટણી પંચ મોદી, શાહ અને સંઘના ઇશારે કામ કરે છે, અધિકારીઓને હટાવવાનો નિર્ણય ગેરબંધારણીય: મમતા&nbsp;</span></p><p>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર</p><p>પશ્ચિમ બંગાળમાં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શોમાં પથ્થરમારો થતા ભારે હોબાળો મચી ગયો હતો, ભાજપ અને ટીએમસીના કાર્યકર્તાઓ બન્ને સામસામે આવી ગયા હતા. જેને પગલે હવે ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપ્યો છે. જેથી હવે પશ્ચિમ બંગાળમાં નવ બેઠકો પર પ્રચાર પડઘમ શાંત થઇ જશે. <br><br>દેશની ચૂંટણીઓના ઇતિહાસમાં પહેલી વખત આ પ્રકારનો નિર્ણય ચૂંટણી પંચે લીધો છે. બુધવારે ચૂંટણી પંચે જાહેરાત કરી હતી કે પશ્ચિમ બંગાળની નવ બેઠકો પર નિર્ધારીત સમય કરતા એક દિવસ વહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે.&nbsp;</p><p>ડેપ્યુટી ચૂંટણી કમિશનર ચંદ્ર ભુષણ કુમારે એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે હિંસાની ઘટનાઓને પગલે એક દિવસ પહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે. બંધારણે જે સત્તા આપી છે તેનો ઉપયોગ કરીને પહેલી વખત આ પ્રકારનો નિર્ણય લેવામા આવ્યો છે. આ સાથે ચૂંટણી પંચે મુખ્ય ગૃહ સચીવ અટરી ભટ્ટાચાર્ય અને સીઆઇડીના એડિશનલ ડાયરેક્ટર જનરલ (સીઆઇડી) રાજીવ કુમારને તેમના પદ પરથી હટાવવાના આદેશ પણ આપ્યા છે.&nbsp; <br><br>અમિત શાહના રોડ શો દરમિયાન કોલકાતા યુનિ. પાસે ઘર્ષણ થયું હતું, અહીં આવેલી એક કોલેજમાં પશ્ચિમ બંગાળના વિદ્યાસાગરનું સ્મારક હિંસામાં તોડી નાખવામાં આવ્યું હતું. આ ઉપરાંત હોસ્ટેલ પર પથ્થરમારો કરીને વિદ્યાર્થીઓના વાહનોને પણ સળગાવી દેવામાં આવ્યા હતા. આ ઘટના બાદ ભાજપ અને ટીએમસી વચ્ચે ઘર્ષણ વધી ગયું છે જેને પગલે ચૂંટણી પંચે હવે કોઇ વધુ હિંસા ન ફેલાય માટે પ્રચાર એક દિવસ વહેલા સમેટી લેવા આદેશ આપ્યો હતો.&nbsp;<br></p><p>ચૂંટણી પંચે સાથે એવી આશા વ્યક્ત કરી હતી કે જેણે પણ વિદ્યાસાગરની મુર્તી તોડી છે તેમની તાત્કાલીક ધરપકડ કરી લેવામાં આવશે. બીજી તરફ ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપતા પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ આરોપો લગાવતા કહ્યું હતું કે ચૂંટણી પંચમાં આરએસએસના લોકો જ છે, આ પહેલા મે ક્યારેય આ પ્રકારનું ચૂંટણી પંચ નથી જોયું. <br><br>એક દિવસ પહેલા ચૂંટણી પ્રચાર સમેટી લેવાનો આદેશ આપવા બદલ ચૂંટણી પંચની મમતાએ ઝાટકણી કાઢી હતી. તેમણે જણાવ્યું હતું કે પશ્ચિમ બંગાળમાં કાયદો અને વ્યવસ્થા એવા તો નથી કથળ્યા કે જેનાથી લોકોને અસર થાય. જે પણ નિર્ણય ચૂંટણી પંચે લીધો છે કે ગેરબંધારણીય છે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/publicity-in-bengal-closed-one-day-early-two-officers-removed"},{"Title":"પાકિસ્તાનમાં મુંબઇ હુમલાનો મોસ્ટ વોન્ટેડ અને હાફિઝનો સાળો મક્કીની પાક.માં પકડાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d4f2575-129d-44c4-b567-2db112a87d14.jpeg\" data-filename=\"hafiz.jpg\" style=\"width: 100%;\"><br><br>ઇસ્લામાબાદ, તા. 15 મે 2019, બુધવાર<br></p><p>મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદ વિરુદ્ધ પાકિસ્તાનમા કાર્યવાહી શરૂ કરી દેવામાં આવી છે. આ સાથે જ હાફિઝ સઇદ સાથે જે પણ લોકો સંકલાયેલા છે તેમને પણ પકડવામાં આવી રહ્યા છે. એવા અહેવાલો છે કે પાકિસ્તાન પોલીસે હાફિઝ સઇદના સાળા મક્કીની ધરપકડ કરી લીધી છે. <br><br>અબ્દુલ રહેમાન મક્કીની ધરપકડ પાકિસ્તાનના પંજાબ પ્રાંતના ગુજરાંવાલામાં કરવામાં આવી છે. થોડા દિવસ પહેલા જમાત ઉદ દાવા અને જૈશ-એ-મોહમ્મદ સંગઠન સાથે સંકળાયેલા અન્ય ૧૧ જેટલા સંગઠનો પર પ્રતિબંધ મુકી દેવામાં આવ્યો હતો, જે બાદ હવે આ કાર્યવાહી કરવામાં આવી રહી છે.&nbsp;</p><p>આતંકી સંગઠન જમાત ઉદ દાવામાં આતંકી મક્કીનો બહુ મોટો પ્રભાવ માનવામાં આવે છે. તેને હાફિઝ સઇદ સમકક્ષ પણ આ સંગઠનમાં સ્થાન આપવામા આવે છે. વર્ષ ૨૦૧૦માં ભારત વિરોધી નિવેદન બદલ તે ચર્ચામાં રહ્યો હતો. અબ્દુલ રહમાન મક્કીના એક વીડિયોમાં વડા પ્રધાન નરેન્દ્ર મોદીને પણ તે પડકાર ફેંકતો નજરે આવે છે. આ ઉપરાંત તે કાશ્મીરને આઝાદ કરવાની વાત પણ કરી રહ્યો છે. ભારત સામે હંમેશા ઝેર ઓકનારા મક્કી પર ૧૩ કરોડ રૂપિયાનું ઇનામ પણ જાહેર કરવામાં આવ્યું હતું.&nbsp;<br></p><p>મક્કી તાલિબાની આતંકી સંગઠન સાથે સંકળાયેલા મુલ્લા ઉમર અને અલકાયદાના અલ જવાહિરીનો પણ નજીકનો માનવામાં આવે છે. પાકિસ્તાને જમાત ઉદ દાવા(જેડીયુ), ફલાહ-એ-ઇંસાનિયત ફાઉંડેશન (એફઆઇએફ) અને જૈશ-એ-મોહમ્મદ પર પણ કાર્યવાહી કરી હતી.&nbsp; અમેરિકા, ફ્રાન્સ અને બ્રિટનને પગલે સંયુક્ત રાષ્ટ્રએ મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરી દીધો તે બાદ પાકિસ્તાન પર અન્ય આતંકીઓ વિરુદ્ધ કાર્યવાહી કરવા માટે પણ દબાણ વધી રહ્યું છે. હાલ પાકિસ્તાનમાં જમાત ઉદ દાવા અને જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલી દરેક પ્રકારની સંપત્તિને પણ જપ્ત કરવામાં આવી રહી છે.</p>","PublishDate":"Wed, 15 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-most-wanted-and-most-wanted-person-of-the-mumbai-attack-in-pakistan-is-caught"},{"Title":"ચૂંટણીપંચનો મોટો નિર્ણય, કાલે રાત્રે 10 વાગ્યાથી પ.બંગાળમાં ચૂંટણી પ્રચાર નહી કરી શકાશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8b52611-efe0-46ae-90e7-c23dacdf030d.jpeg\" data-filename=\"EC2.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર<br></div><div><br></div><div>પશ્ચિમ બંગાળમાં થયેલી હિંસા બાદ ચૂંટણીપંચે મોટી કાર્યવાહી કરી છે. સુપર્વાઇઝર અધિકારીઓના રિપોર્ટ બાદ આ કાર્યવાહી કરવામાં આવી છે. ચૂંટણીપંચે ઘણાં ઉચ્ચ અધિકારીઓને છુટા કર્યાઁ છે. પશ્ચિમ બંગાળના ચીફ સેક્રેટરીને હટાવી દેવામાં આવ્યા છે.</div><div><br></div><div>ચૂંટણીપંચે પશ્ચિમ બંગાળમાં પ્રચારનો સમય ઘટાડી દીધો છે. સાતમાં તબક્કાના મતદાન માટે કોઇ પણ પ્રકારની રેલી, રોડ શો પર રોક લગાવી દીધી છે. આ આદેશ આવતીકાલે રાતથી લાગૂ થશે. પ.બંગાળમાં હિંસાને જોતા ચૂંટણી પંચે આગામી 19મી મે સુધી ચૂંટણી પ્રચાર પર રોક લગાવી છે. તેથી આવતીકાલે રાત્રે 10 વાગ્યાથી કોઇ પણ રાજકિય પાર્ટી ચૂંટણી પ્રચાર નહી કરી શકે.</div><div><br></div><div>ઉલ્લેનિય છે કે, ભાજપ અધ્યક્ષ અમિત શાહના રોડ શો દરમિયાન TMC કાર્યકર્તાઓએ પથ્થરમારો અને આગચંપી કરી હતી. જેને કારણ ચૂંટણીપંચ એક્શનમાં આવ્યું છે અને ચૂંટણીપંચના આદેશ અનુસાર આવતીકાલે ગુરુવારે રાત્રે 10 વાગ્યાથી પશ્ચિમ બંગાળમાં કોઇ પણ રાજકિય પાર્ટી પ્રચાર કરી શકશે નહી.</div>","PublishDate":"Wed, 15 May 2019 15:03:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commission-says-no-election-campaigning-to-be-held-in-9-parliamentary-constituencies-of-west-bengal"},{"Title":"કોંગ્રેસની પ્રેસકોન્ફરન્સમાં યોગી આદિત્યનાથનું નામ લઇને આવ્યો શખ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35f7023b-f1b4-4ce0-a651-8e4baf93866d.jpeg\" data-filename=\"man-interrupts-the-media-br.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર</p><p>કોંગ્રેસની પ્રેસ ફોન્ફરન્સમાં એક ચોંકાવનારી ઘટના સામે આવી છે. દિલ્હીમાં બુધવારે આયોજીત આ કાર્યક્રમમાં કોંગ્રેસ પ્રવક્તા પવન ખેડા પોતાની વાતચીત શરૂ કરે તે પહેલા જ હાથમાં ત્રિરંગો લઇને આવેલો એક શખસે ભરી સભામાં મંચ સામે આવી અને બોલ્યો કે, યોગી આદિત્યનાથને અજયસિંહ બિષ્ટ કહેવું ભારતીય સંસ્કૃતિનું અપમાન છે. વંદે માતરમ, ભારત માતા કી જય.</p><p>આ શખસનું નામ નચિકેતા છે જે પશ્ચિમ બંગાળનો રહેવાસી હોવાનું જણાવવામાં આવ્યું&nbsp; છે. આ વ્યક્તિએ તે પણ કહ્યું કે, વિદેશી લોકોને ચૂંટણી લડવાની મંજુરી નહી મળવી જોઇએ કારણ કે તેનાથી રાષ્ટ્રીય સુરક્ષા ખતરામાં છે.</p>","PublishDate":"Wed, 15 May 2019 13:31:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/man-interrupts-the-media-briefing-by-congress-spokesperson-pawan-khera"},{"Title":"કોલકાતામાં અમિત શાહના રોડ શો પર પથ્થરમારો થતાં હિંસા : ભારે આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_711ca9c3-fbbc-4e24-994b-a2acbecc3f20.jpeg\" data-filename=\"kolkatta.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા રોડ શો અધૂરો મૂકવો પડયો : ભાજપના કાર્યકરોએ કોલેજ કેમ્પસમાં ઇશ્વરચન્દ્ર વિદ્યાસાગરની મૂર્તિ તોડી નાખી<br></b></p><p><b>ઉશ્કેરાયેલા ભાજપના કાર્યકર્તાઓએ પણ હિંસા આચરી, ગેટ બંધ કરી વિદ્યાર્થીઓનાં વાહનો સળગાવી હોસ્ટેલ પર પથ્થરમારો કર્યો&nbsp;<br></b></p><p>નવી દિલ્હી, તા.14 મે, 2019, મંગળવાર</p><p>પશ્ચિમ બંગાળમાં ભાજપ અધ્યક્ષ અમિત શાહે એક રોડ શો યોજ્યો હતો, જોકે તેમનો આ રોડ શો વિવાદોમાં ફસાઇ ગયો છે. જ્યારે રોડ યોજાઇ રહ્યો હતો ત્યારે ભાજપ અને કેટલાક સ્થાનિક વિદ્યાર્થી સંગઠનો તેમજ ડાબેરી અને ટીએમસી કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ જોવા મળ્યું હતું. </p><p>કોલકાતાના કોલેજ સ્ટ્રીટ વિસ્તારમાંથી જ્યારે અમિત શાહનો રોડ શો પસાર થઇ રહ્યો હતો ત્યારે ત્યાં હાજર વિદ્યાર્થીઓ અને ટીએમસી તેમજ ડાબેરી પક્ષના કાર્યકર્તાઓએ અમિત શાહની વિરુદ્ધ સુત્રોચ્ચાર કર્યા હતા, જેથી બાદમાં ભાજપના કાર્યકર્તાઓ સાથે તેમનું ઘર્ષણ થયુ અને હિંસામાં ફેરવાઇ ગયું હતું.&nbsp;</p><p>બન્નેએ એકબીજા પર સામસામે પથ્થરમારો કરવાના આરોપો લગાવ્યા હતા. કોલકાતા યુનિવર્સિટી કેમ્પસમાં બાદમાં ભારે દોડધામ પણ મચી ગઇ હતી. કેમ કે આ હિંસાની શરૃઆત અહીંથી જ થઇ હતી. બાદમાં ગુસ્સે ભરાયેલા ભાજપના કાર્યકર્તાઓએ કોલેજ કેમ્પસમાં હોસ્ટેલનો ગેટ બંધ કરી દીધો હતો અને હોસ્ટેલની બહાર જે વિદ્યાર્થીઓના બાઇક અને અન્ય વાહનો પડયા હતા તેને સળગાવી દીધા હતા. </p><p>આ ઉપરાંત હોસ્ટેલ પર પથ્થરમારો પણ કર્યો હતો. આ ઉપરાંત આ કોલેજ જેમના નામે છે તે ઇશ્વર ચંદ્ર વિદ્યાસાગરની એક મુરતી આવેલી હતી જેને ભાજપના કાર્યકર્તાઓએ તોડી નાખી હતી.&nbsp;</p><p>બાદમાં મોટા પ્રમાણમાં પોલીસ કાફલાને ખડકી દેવામાં આવ્યો હતો. પોલીસે ઘર્ષણ થતા લાઠીચાર્જ પણ કરવો પડયો હતો. એ પહેલા ભાજપના કાર્યર્તાઓની સામે વિદ્યાર્થીઓ, ટીએમસી અને ડાબેરી પક્ષના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થયું હતું. </p><p>ભાજપે એવો આરોપ પણ લગાવ્યો છે કે અમિત શાહની સભા દરમિયાન પોલીસ તપાસ માટે આવી હતી અને સભાની અનુમતી લીધી છે કે કેમ તેની તપાસ કરી હતી અને કાગળ પણ માગ્યા હતા, જોકે અનુમતી ન હોવાનું કહીને બાદમાં પોલીસે સ્ટેજ હટાવી લેવાની કાર્યવાહી હાથ ધરી હતી જેને કારણે પણ ઘર્ષણ થયું હતું.</p><p> એવા પણ અહેવાલો છે કે ભાજપના કાર્યકર્તાઓએ પોલીસને પણ ઘેરવાનો પ્રયાસ કર્યો હતો. જેથી બાદમાં ભાજપના કાર્યકર્તાઓ અને પોલીસ વચ્ચે પણ ઘર્ષણ જોવા મળ્યું હતું. અંતે રોડ શોને અમિત શાહે અધુરો છોડી દેવો પડયો હતો.&nbsp; જોકે આ હિંસાની ઘટનામાં અનેક ઘવાયા હતા જેમની સારવાર ચાલી રહી છે. જ્યારે મોટા પ્રમાણમાં વાહનો પણ સળગાવવામાં આવ્યા હતા.</p>","PublishDate":"Wed, 15 May 2019 00:30:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-amit-shahs-road-show-in-kolkata-a-heavy-fire"},{"Title":"ચોમાસુ ચાર જૂને કેરળના દરિયા કાંઠે ટકરાશે, સામાન્યથી ઓછા વરસાદની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e56e143-8e00-4ede-b17d-74027fe377af.jpeg\" data-filename=\"chomasu.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પૂર્વ, પૂર્વોત્તર અને મધ્ય ભારતમાં ઓછો વરસાદ જ્યારે ઉત્તર પશ્ચિમ અને દક્ષિણ ભારતમાં ચિંતા ઓછી&nbsp;&nbsp;<br></b></p><p><b>૨૦૧૯માં દેશના ચારેય ક્ષેત્રોમાં ચોમાસુ નબળુ રહેશે&nbsp;</b></p><p>નવી દિલ્હી, તા.14 મે, 2019, મંગળવાર</p><p>દક્ષિણ પશ્ચિમ ચોમાસુ ૪ જૂને કેરળના દરિયા કાંઠે ટકરાશે. ચોમાસુ ૨૨ મેના રોજ અંડમાન અને નિકોબાર પહોંચશે. ખાનગી હવામાન એજન્સીના જણાવ્યા અનુસાર આ વર્ષે સામાન્યથી ઓછો ૯૩ ટકા વરસાદ પડવાનો અંદાજ છે.&nbsp;</p><p>જો કે ભારતીય હવામાન વિભાગે આ વર્ષે ૯૬ ટકા વરસાદ પડવાની શક્યતા વ્યક્ત કરી હતી. ભારતીય હવામાન વિભાગના જણાવ્યા અનુસાર આ વર્ષે અલ નીનોની અસર ખૂબ જ ઓછી જોવા મળશે.&nbsp;</p><p>ચોમાસુ આગળ વધવાની સાથે અલ નીનોની અસર ઓછી થવા લાગશે. ઉલ્લેખનીય છે કે ભારતમાં ૭૦ ટકા વરસાદ ચોમાસાની ઋતુમાં જ પડે છે. એશિયાના ત્રીજા સૌથી મોટા અર્થતંત્રના કૃષિ સેક્ટરનો વિકાસ આ સીઝન પર જ આધારિત છે.&nbsp;</p><p>સામાન્ય રીતે વરસાદની શરૃઆત કેરળમાં એક જૂનની આસપાસ થઇ જાય છે અને જુલાઇના મધ્ય સુધી ચોમાસુ સમગ્ર દેશને આવરી લેશે. સામાન્યથી ઓછા વરસાદની શક્યતાને પગલે ૨.૬ ટ્રિલિયન ડોલરના ભારતીય અર્થતંત્રની ઉંચું કૃષિ ઉત્પાદન અને ઉંચો આર્થિક વિકાસ હાંસલ કરવો પડકારજનક બની રહેશે. </p><p>દેશની એક માત્ર ખાનગી હવામાન એજન્સીના એમડી જતીન સિંહે જણાવ્યું છે કે ૨૦૧૯માં દેશના ચારેય ક્ષેત્રોમાં ચોમાસુ નબળુ રહેશે. પૂર્વ, પૂર્વોત્તર અને મધ્ય ભારતમાં ઓછા વરસાદની શક્યતા છે જ્યારે ઉત્તર પશ્ચિમ અને દક્ષિણ ભારતમાં ચિંતા ઓછી છે. આ અગાઉ પણ ત્રણ એપ્રિલે આ જ હવામાન એજન્સીએ ૯૩ ટકા વરસાદ પડવાની શક્યતા દર્શાવી હતી. વરસાદ સામાન્યથી ઓછું રહેવાની શક્યતા ૫૫ ટકા છે.</p>","PublishDate":"Wed, 15 May 2019 00:30:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/monsoon-likely-to-hit-the-coastline-of-kerala-on-four-june"},{"Title":"પાકિસ્તાનને જવાબ આપવા ભારત સરહદ પર એરડિફેન્સ યૂનિટ તૈનાત કરશે","Content":"<div></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_afe57f7f-de5d-4aef-a748-4402432fb2c4.jpeg\" data-filename=\"air_4567699_835x547-m.jpg\" style=\"width: 100%;\"><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 14 મે 2019, મંગળવાર</span><br></div><div><br></div><div><span style=\"font-size: 18px;\">જમ્મુ કાશ્મીરના પુલવામામાં થયેલા આતંકી હુમલા બાદ ભારત-પાકિસ્તન વચ્ચે તણાવપૂર્ણ માહોલ જોવા મળી રહ્યો છે. હાલ સરહદ પર તણાવ ઓછો થયો છે પરંતુ ભારતીય સેનાએ એક મોટ નિર્ણય લીધો છે. સેનાએ હવે પોતાના એર ડિફેન્સ યૂનિટને સરહદની નજીક લઇ જવાનું નક્કી કર્યું છે.</span></div><div><br></div><div><span style=\"font-size: 18px;\">જમ્મુ કાશ્મીરમાં ભારતીય સેનાએ એક મોટી એક્સર સાઇઝ હેઠળ એર ડિફેન્સ સિસ્ટમ બોર્ડરની નજીક લઇ જવાનું નક્કી કર્યું છે. સેનાની એક મોટી બેઠક બાદ આ નિર્ણય લેવામાં આવ્યો છે જેમાં સેના પ્રમુખ બિપિન રાવત સહિત મોટા અધિકારીઓ હાજર હતા.</span></div><div><br></div><div><span style=\"font-size: 18px;\">આ બેઠકમાં બોર્ડર પર લાગેલા એર ડિફેંસ યૂનિટનો રિવ્યૂ કરવામાં આવ્યો. જેમાં સામે આવ્યું કે જો ફરી ભવિષ્યમાં ક્યારેય પણ બાલાકોટ બાદ જેવી સ્થિતીનુ&nbsp; નિર્માણ થાય તો તેનો ઉપયોગ કરવામાં આવી શકે. હાલ આ તમામ યૂનિટ બોર્ડરથી દુર છે અને દરેક તણાવપૂર્ણ જગ્યા પર છે.</span></div>","PublishDate":"Tue, 14 May 2019 14:14:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-army-pakistan-border-air-defense-unit-pulwama-balakot-air-strike"},{"Title":"પંજાબ આઝાદીની લડાઇ લડતું હતું ત્યારે RSS ચમચાગીરી કરતું હતું: પ્રિયંકા ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e967a05-a4d3-4340-8ef3-25c3a66b4463.jpeg\" data-filename=\"priyanka-gandhi-said-people.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 મે 2019, મંગળવાર<br></div><div><br></div><div>પ્રિયંકા ગાંધી પંજાબમાં ચૂંટણી પ્રચાર દરમિયા RSS પર નિશાન સાધ્યું. જનસભાને સંબોધિત કરતા તેમણે કહ્યું કે, જ્યારે સમગ્ર પંજાબ દેશની આઝાદી માટે લડાઇ લડતુ હતુ, RSSના લોકો અંગ્રેજોની ચમચાગીરી કરી રહ્યાં હતા, તેમણે આઝાદીના આંદોલનમાં કોઇ લડાઇ નથી લડી.</div><div><br></div><div>આ સિવાય પ્રિયંકા ગાંધીએ વાદળ વાળા નિવેદનને લઇને વડાપ્રધાન મોદી પર પણ નિશાન સાધ્યું અને કહ્યું કે, મોદીનું સત્ય હવે લોકોના રડાર પર છે. રેલીને સંબોધિત કરતી વખતે પ્રિયંકા ગાંધીએ આરોપ લગાવ્યો કે, મોદી માત્ર પ્રચાર-દુષ્પ્રચારમાં લાગેલા છે. મોટા મોટા વાયદાઓ કરે છે અને દર્શાવે છે કે છેલ્લા 70 વર્ષમાં કોઇ વિકાસ નથી થયો. મોદીએ બે કરોડ નોકરીનું વચન નથી પાળ્યું. છેલ્લા પાંચ વર્ષમાં 12 હજાર ખેડુતોએ આત્મહત્યા કરી લીધી પરંતુ મોદીએ ખેડુતોને નજર અંદાજ કરે છે. આ લોકસભાની ચૂંટણી લોકશાહી અને દેશ બચાવવાની ચૂંટણી છે.</div>","PublishDate":"Tue, 14 May 2019 13:46:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-said-people-of-punjab-fought-for-freedom-and-rss-doing-chamchagiri"},{"Title":"ભાજપને સત્તાથી દૂર રાખવા વિરોધ પક્ષોએ કમર કસી, મંત્રણાઓ શરૂ: ચંદ્રાબાબુની રાહુલ સાથે બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3688a3aa-73ac-422f-b059-12f0b25e4cb7.jpeg\" data-filename=\"rahuul.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ટીડીપી પ્રમુખ જી સુધાકર રેડ્ડી, ડી રાજા, શરદ પવાર, શરદ યાદવ, અખિલેશ અને માયાવતીને પણ મળ્યા નાયડુએ વિરોધ પક્ષના તમામ નેતાઓને ભાજપને સત્તાથી દૂર રાખવા માટે એક થવાની અપીલ કરી&nbsp;</span></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></span><br></div><p>ભાજપને સત્તાથી દૂર રાખવા માટે વિરોધ પક્ષના નેતાઓ અંતિમ તબક્કાના મતદાનના એક દિવસ પહેલાથી જ સક્રિય થઇ ગયા છે. આ સંદર્ભમાં ટીડીપી પ્રમુખ ચંદ્રાબાબુ નાયડુ આજે કોંગ્રેસ, સીપીઆઇ, એનસીપી અને અન્ય નેતાઓને મળ્યા હતાં.&nbsp;</p><p>નાયડુ આજે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને મળ્યા હતાં. આ બેઠકમાં તમામ વિરોધ પક્ષોને ભાજપ સામે એક થઇ સંયુક્ત ગઠબંધન બનાવવા અંગે ચર્ચા કરવામાં આવી હતી.<br></p><p>આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુ આજે સીપીઆઇ નેતા જી સુધાકર રેડ્ડી અને ડી રાજાને મળ્યા હતાં. નાયડુએ આ બંનેને ભાજપને સત્તાથી દૂર રાખવા સાથે આવવાની અપીલ કરી હતી. નાયડુ એનસીપી પ્રમુખ શરદ પવાર અને એલજેડી નેતા શરદ યાદવને પણ મળ્યા હતાં.</p><p>&nbsp;ઉલ્લેખનીય છે કે ટીડીપી પ્રમુખ આ અગાઉ પણ ઘણી વખત તૃણમુલ કોંગ્રેસના પ્રમુખ મમતા બેનર્જી, આપના રાષ્ટ્રીય સંયોજક અરવિંદ કેજરીવાલ અને સીપીઆઇ(એમ)ના મહાસચિવ સિતારામ યેચુરીને મળી ચૂક્યા છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ચંદ્રાબાબુ નાયડુ સાંજે સપા પ્રમુખ અખિલેશ યાદવ અને બસપા પ્રમુખ માયાવતીને પણ મળ્યા હતાં. નાયડુએ તમામ નેતાઓને જણાવ્યું હતું કે ભાજપને સત્તાથી દૂર રાખવા માટે આપણ સૌએ સાથે મળીને સરકારની રચના કરવી જોઇએ.&nbsp;</p><p>ઉલ્લેખનીય છે કે ટીડીપી એનડીએનો જ એક ભાગ હતો પણ ચૂંટણીના કેટલાક મહિના પહેલા તે એનડીએમાંથી અલગ થઇ ગયું હતું.&nbsp; આ દરમિયાન કર્ણાટકના મુખ્યપ્રધાન અને જેડીએસના નેતા એચ ડી કુમારસ્વામીએ કોંગ્રેસ અને પોતાના પક્ષના નેતાઓને એકબીજાની વિરુદ્ધ વિવાદાસ્પદ નિવેદનો ન આપવા જણાવ્યું છે.</p>","PublishDate":"Sat, 18 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/opposition-parties-have-waited-talks-started-to-keep-bjp-away-from-power"},{"Title":"ચૂંટણી કમિશનર લવાસાનો વિદ્રોહઃ સૂચક ગેરહાજરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4b1c072-6cb0-4528-8de8-0774027abece.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના અંતિમ તબક્કા માટે ૧૯મીએ મતદાન યોજાવા જઇ રહ્યું છે, જોકે અંતિમ સમયે જ ચૂંટણી પંચમાં પણ વિવાદ સામે આવી રહ્યો હોવાના અહેવાલો છે. એક તરફ કોંગ્રેસ આરોપ લગાવી રહ્યું છે કે ચૂંટણી પંચ સરકાર તરફી નિર્ણયો લઇ રહ્યું છે જ્યારે વિપક્ષ પ્રત્યે કોઇ જ ધ્યાન નથી આપી રહ્યું છે, બીજી તરફ હવે ચૂંટણી પંચમાં મતભેદ સામે આવી રહ્યાના અહેવાલો છે. ચૂંટણી પંચમાં ચૂંટણી કમિશનર અશોક લવાસા પંચે આચાર સંહિતાના ભંગ મુદ્દે જે પણ નિર્ણયો લીધા તેને લઇને સહમત નથી. તેઓએ કેટલાક નિર્ણયોનો વિરોધ કર્યો છે, જેમાં વડા પ્રધાન નરેન્દ્ર મોદીને આપેલી ક્લિનચિટનો પણ સમાવેશ થાય છે.&nbsp;</p><p>લવાસાએ મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાને પત્ર લખીને માગણી કરી છે કે પંચના નિર્ણયોમાં જે લોકો વિરોધ કરે છે તેમની નોંધનો પણ રેકોર્ડ રાખવો જોઇએ. અરોડાએ જણાવ્યું હતું કે ચૂંટણી પંચમાં ત્રણ સભ્યો હોય છે, અને ત્રણેય એકબીજાના ક્લોન ન હોઇ શકે. હું કોઇ પણ પ્રકારની ચર્ચાથી નથી ભાગી રહ્યો. દરેક બાબતનો એક સમય હોય છે, ચૂંટણી પંચ ટોચના અધિકારીઓ વચ્ચે જારી વિવાદ પર હવે ૨૧મી મેએ પંચની મહત્વપૂર્ણ બેઠક યોજાવા જઇ રહી છે. આ બેઠક પર દરેકની નજર છે કે તેમાં ચૂંટણી પંચ અશોક લવાસા સામેલ રહેશે કે નહીં.&nbsp;</p><p>એવા પણ અહેવાલો છે કે લવાસાએ ચૂંટણી પંચને જે પત્ર લખ્યો છે તેમાં તેમણે જણાવ્યું હતું કે ચૂંટણી પંચે જે પણ નિર્ણયો લીધા છે તેનાથી તેઓ ખુશ ન હોવાથી આગામી બેઠકમાં તેઓ હાજર નહીં રહી શકે. બીજી તરફ ચૂંટણી પંચને સુપ્રીમ કોર્ટ પણ પોતાના અધિકારોનો ઉપયોગ ન કરવા બદલ ફટકાર લગાવી ચૂક્યું છે. મોદી અને શાહ અંગે જે પણ નિર્ણયો લેવામાં આવ્યા તેનો રેકોર્ડ રાખવાનો આદેશ પણ કોર્ટે આપ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">ચૂંટણી પંચ મોદીનું પીઠ્ઠુ બનીને કામ કરી રહ્યું છે: કોંગ્રેસનો ટોણો&nbsp;<br></span>ચૂંટણી પંચના નિર્ણયોને લઇને કોંગ્રેસ ખુશ નથી જેને પગલે તેણે ચૂંટણી પંચની ટીકા કરી છે, કોંગ્રેસે જણાવ્યું છે કે અશોક લવાસાની ચીઠ્ઠી પરથી સ્પષ્ટ થાય છે કે સીઇસી અને તેના સહીયોગી લવાસા વચ્ચે નરેન્દ્ર મોદી અને અમિત શાહને લઇને અલગ અલગ મત છે, એટલે ચૂંટણી પંચ પણ ભેદભાવ સાથે કામ કરી રહ્યું છે અને મોદીના પિઠ્ઠુની જેમ વર્તી રહ્યું છે. લવાસા ચૂંટણી પંચમાં સુપ્રીમ કોર્ટ જેવી વ્યવસ્થા ઇચ્છે છે. આ ઉપરાંત મમતા બેનરજીએ પણ ચૂંટણી પંચને હવે આ અંતીમ તબક્કાની ચૂંટણીમાં યોગ્ય રીતે મતદાન થાય તેના પર ધ્યાન રાખવાની માગણી કરી છે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-of-lavasa-uprising"},{"Title":"ભારે વિવાદો વચ્ચે આજે લોકસભાની ચૂંટણીની પૂર્ણાહુતિ, 23મીએ પરીણામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68d236ab-d0a9-4ef4-b00a-23897e9fee09.jpeg\" data-filename=\"lok.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના સાતમા અને અંતીમ તબક્કા માટે રવિવારે મતદાન યોજાવા જઇ રહ્યું છે, આ અંતિમ તબક્કામાં હવે બાકી રહી ગયેલી ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે.&nbsp;</p><p>આ બેઠકોમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની પણ બાકી રહી ગયેલી બેઠકો, નવ પશ્ચિમ બંગાળ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp; રાજ્યો પર નજર કરીએ તો પંજાબમાં આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન, બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે.&nbsp;<br></p><p><br>જ્યારે સૌથ વધુ ચર્ચામાં રહેલી વારાણસી બેઠક પર પણ રવિવારે જ મતદાન યોજાશે. અહીંની ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન વચ્ચે પણ ચૂંટણી જંગ જોવા મળશે. તેવી જ રીતે બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે.&nbsp;</p><p>બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન પણ ચૂંટણી લડી રહ્યા છે. મતદાનના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદી, અમિત શાહ, યોગી આદિત્યનાથ, કોંગ્રેસના સચીન પાયલોટ, ટીએમસીના મમતા બેનરજી દ્વારા મીટિંગોનો દોર ચાલુ કરવામાં આવ્યો હતો.&nbsp;</p><p>પશ્ચિમ બંગાલમાં અંતિમ તબક્કામાં સૌથી વધુ વિવાદ જોવા મળ્યો હતો, અહીં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શો પર પથ્થરમારો કરવામાં આવ્યો હતો, જે બાદ ટીએમસી અને ભાજપના કાર્યકર્તાઓ વચ્ચે ઘર્ષણ થતા પશ્ચિમ બંગાળના ખ્યાતનામ વિદ્યાસાગરનું સ્મારક તોડી નાખવામાં આવ્યું હતું, જ્યારે બીજો વિવાદ સાધ્વી પ્રજ્ઞાા ઠાકુરનો હતો, પ્રજ્ઞાાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવી ભાજપને શરમજનક સ્થિતિમાં મુકી દીધુ હતું. <br><br>દરમિયાન વડા પ્રધાન નરેન્દ્ર મોદી અને અમિત શાહ તેમજ રાહુલ ગાંધીની પ્રેસ કોન્ફરન્સ પણ ચર્ચામાં રહી હતી. આ ચૂંટણીના પ્રચાર દરમિયાન નેતાઓએ બેફામ આરોપો લગાવ્યા અને વિવાદિત નિવેદનો પણ કર્યા હતા. હવે ૧૯મીએ જ્યારે અંતિમ તબક્કાનું મતદાન યોજાવા જઇ રહ્યું છે અને ૨૩મીએ પરીણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/todays-lok-sabha-election-ending-is-among-the-major-controversies"},{"Title":"આઇઓસી ઇરાન પાસેથી ક્રૂડ ઓઇલ ખરીદવાને બદલે અમેરિકા અને સાઉદી પાસેથી ખરીદશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb2c234b-378b-4a4c-bea5-bfbf70229c1b.jpeg\" data-filename=\"crude oil.jpg\" style=\"width: 50%; float: right;\"></p><p>દેશની સૌથી મોટી ઓઇલ કંપની ઇન્ડિયન ઓઇલ કોર્પોરેશન(આઇઓસી)એ ઇરાન પાસેથી ઓઇલની ખરીદી બંધ કરતા આ ઓઇલની ઘટ અમેરિકા અને સાઉદી અરેબિયા પાસેથી ઓઇલ ખરીદીને પૂરી કરવાનો નિર્ણય લીધો છે.&nbsp;</p><p>ભારતે ૩૧ માર્ચના રોજ પૂરા થતા નાણાકીય વર્ષ ૨૦૧૮-૧૯માં ઇરાન પાસેથી ૨.૪ કરોડ ટન ક્રૂડ ઓઇલ ખરીદ્યુ હતું. તેમાંથી ૯૦ લાખ ટન ક્રૂડ ઓઇલ આઇઓસીએે ખરીદ્યુ હતું.&nbsp;</p><p>આઇઓસી અને અન્ય ભારતીય રિફાઇનરીઓએ અમેરિકાના પ્રતિબંધને પગલે આ મહિનાથી ઇરાન પાસેથી ઓઇલ ખરીદવાનું બંધ કર્યુ છે. ઓઇલની આ ઘટ પૂર્ણ કરવા માટે ભારતીય રિફાઇનરીઓએ સાઉદી અરેબિયા પાસેથી વધુ ઓઇલ અને અમેરિકા પાસેથી પ્રથમ વખત ૪૬ લાખ ટન ક્રૂડ ઓઇલ ખરીદવાનો નિર્ણય લીધો છે.&nbsp;</p><p>આઇઓસીના ડાયરેક્ટર(ફાઇનાન્સ) એ કે શર્માએ જણાવ્યું છે કે આઇઓસી સાઉદી અરેબિયા પાસેથી વધુ ૨૦ લાખ ટન ઓઇલ ખરીદશે.&nbsp;</p><p>આ ઉપરાંત અમેરિકામાં ઓઇલ ઉત્પાદન કરતી નોર્વે અને અલ્જિરિયાની કંપની પાસેથી અનુક્રમે ૩૦ લાખ ટન અને ૧૬ લાખ ટન ક્રૂડ ઓઇલ ખરીદશે.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ioc-tie-up-oil-from-us-saudi-to-make-up-for-iran-shortfall"},{"Title":"ભાજપને સત્તાથી દૂર રાખવા વિરોધ પક્ષોએ કમર કસી, મંત્રણાઓ શરૃ : ચંદ્રબાબુ નાયડુ રાહુલને મળ્યા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_79a349eb-1fd8-401a-b5f4-a844927c7a2f.jpeg\" data-filename=\"chandrababu naidu.jpg\" style=\"width: 50%; float: right;\"></p><p>ભાજપને સત્તાથી દૂર રાખવા માટે વિરોધ પક્ષના નેતાઓ અંતિમ તબક્કાના મતદાનના એક દિવસ પહેલાથી જ સક્રિય થઇ ગયા છે. આ સંદર્ભમાં ટીડીપી પ્રમુખ ચંદ્રાબાબુ નાયડુ આજે કોંગ્રેસ, સીપીઆઇ, એનસીપી અને અન્ય નેતાઓને મળ્યા હતાં.&nbsp;</p><p>નાયડુ આજે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને મળ્યા હતાં. આ બેઠકમાં તમામ વિરોધ પક્ષોને ભાજપ સામે એક થઇ સંયુક્ત ગઠબંધન બનાવવા અંગે ચર્ચા કરવામાં આવી હતી.</p><p>આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુ આજે સીપીઆઇ નેતા જી સુધાકર રેડ્ડી અને ડી રાજાને મળ્યા હતાં. નાયડુએ આ બંનેને ભાજપને સત્તાથી દૂર રાખવા સાથે આવવાની અપીલ કરી હતી.</p><p>નાયડુ એનસીપી પ્રમુખ શરદ પવાર અને એલજેડી નેતા શરદ યાદવને પણ મળ્યા હતાં. ઉલ્લેખનીય છે કે ટીડીપી પ્રમુખ આ અગાઉ પણ ઘણી વખત તૃણમુલ કોંગ્રેસના પ્રમુખ મમતા બેનર્જી, આપના રાષ્ટ્રીય સંયોજક અરવિંદ કેજરીવાલ અને સીપીઆઇ(એમ)ના મહાસચિવ સિતારામ યેચુરીને મળી ચૂક્યા છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ચંદ્રાબાબુ નાયડુ સાંજે સપા પ્રમુખ અખિલેશ યાદવ અને બસપા પ્રમુખ માયાવતીને પણ મળ્યા હતાં.&nbsp;</p><p>નાયડુએ તમામ નેતાઓને જણાવ્યું હતું કે ભાજપને સત્તાથી દૂર રાખવા માટે આપણ સૌએ સાથે મળીને સરકારની રચના કરવી જોઇએ.&nbsp;</p><p>ઉલ્લેખનીય છે કે ટીડીપી એનડીએનો જ એક ભાગ હતો પણ ચૂંટણીના કેટલાક મહિના પહેલા તે એનડીએમાંથી અલગ થઇ ગયું હતું.&nbsp;</p><p>આ દરમિયાન કર્ણાટકના મુખ્યપ્રધાન અને જેડીએસના નેતા એચ ડી કુમારસ્વામીએ કોંગ્રેસ અને પોતાના પક્ષના નેતાઓને એકબીજાની વિરુદ્ધ વિવાદાસ્પદ નિવેદનો ન આપવા જણાવ્યું છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-2019-after-rahul-gandhi-chandrababu-naidu-meets-akhilesh-yadav-mayawati"},{"Title":"જમ્મુ-કાશ્મીરમાં  બે અલગ અલગ એન્કાઉન્ટરમાં હિઝબુલ મુજાહિદીનના ત્રણ સહિત કુલ ચાર આતંકી ઠાર","Content":"<p>શ્રીનગર, તા. ૧૮<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cac6284-3f79-4a94-9d8a-e878f28fda07.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>ગયા વર્ષે સેનાના જવાન ઔરંગઝેબની હત્યામાં સંડોવાયેલા આતંકી સહિતના કુલ ચાર આતંકીઓને બે અલગ અલગ એન્કાઉન્ટરમાં ઠાર મારવામાં આવ્યા છે. પોલીસના જણાવ્યા અનુસાર પુલવામા અને બારામુલ્લા જિલ્લામાં આ એન્કાઉન્ટર કરવામાં આવ્યા હતાં.</p><p>દક્ષિણ કાશ્મીરના પુલવામા જિલ્લામાં હિઝબુલ મુજાહિદીનના ત્રણ આતંકી ઠાર મારવામાં આવ્યા હતાં જ્યારે બારામુલ્લા જિલ્લાના સોપોરમાં અન્ય એક આતંકીને ઠાર મારવામાં આવ્યો છે તેમ પોલીસે જણાવ્યું હતું.</p><p>ચોક્કસ બાતમીને આધારે પુલવામાના અવંતીપોરાના પાન્ઝગામ વિસ્તારમાં શનિવારે વહેલી સવારે પોલીસ અને સુરક્ષા દળોએ સર્ચ ઓપરેશન શરૃ કર્યુ હતું.&nbsp;</p><p>પુલવામામાં ઠાર મારવામાં આવેલા ત્રણ આતંકીઓની ઓળખ શોકત દાર, ઇરફાન વાર અને મુઝફ્ફર શેખ તરીકે કરવામાં આવી છે. માર્યા ગયેલા આતંકીઓ વિવિધ ગુનાહિત પ્રવૃત્તિઓ બદલ વોન્ટેડ હતાં. આ ત્રણેય આતંકીઓ પર સુરક્ષા એકમો પર હુમલો કરવાનો આરોપ હતો.&nbsp;</p><p>તેમની વિરુદ્ધ અનેક આતંકી અપરાધો નોંધાયેલા હતાં.&nbsp; પોલીસના રેકોર્ડ મુજબ દાર આતંકી અપરાધોનો લાંબો ઇતિહાસ ધરાવતો હતો. ૨૦૧૮માં સેનાના જવાન ઔરંગઝેબની હત્યામાં પણ સંડોવાયેલો હતો. ગયા વર્ષે થયેલી પોલીસ જવાન આકિબ અહેમદની હત્યામાં પણ દારનો હાથ હતો.&nbsp;</p><p>ગયા વર્ષે ઇદ મનાવવા માટે ઔરંગઝેબ પૂંચમાં પોતાના ઘરે જઇ રહ્યો હતો ત્યારે આતંકીઓએ તેનું અપહરણ કરી લીધું હતું અને ત્યારબાદ તેની હત્યા કરી હતી. એન્કાઉન્ટરના સ્થળેથી શસ્ત્રો અને દારૃગોળાનો મોટો જથ્થો મળી આવ્યો હતો.&nbsp;</p><p>બીજી તરફ ઉત્તર કાશ્મીરના બારામુલ્લા જિલ્લાના સોપોરના હાથલાંગો વિસ્તારમાં સેનાના સર્ચ ઓપરેશન દરમિયાન આતંકીઓએ ગોળીબાર કરતા અથડામણ શરૃ થઇ હતી. જેમાં એક આતંકીનું મોત થયું હતું.</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/four-terroist-killed-in-two-encounters-in-j-k"},{"Title":"સટ્ટા બજારનો ભાવ શું ચાલે છે? મોદીએ ચૂંટણીના ભાવનો ઉલ્લેખ કેમ ન કર્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc9309e8-604e-4dc6-9930-499f7c44b904.jpeg\" data-filename=\"Narendra Modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019, શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પોતાના શાસનકાળમાં ગઇ કાલે નવી દિલ્હીમાં સૌ પ્રથમ વખત અમિત શાહ સાથે પ્રેસ કોન્ફરન્સ યોજી હતી. જેમાં તેઓએ એક તબક્કે 2014માં યોજાયેલી લોતસભાની ચૂંટણીમાં સટ્ટા બજાર અંગેનો ઉલ્લેખ કર્યો હતો જેમાં તેઓએ એવું કહ્યું હતું કે 17મી મે ના રોજ મોદીની હાજરીથી સત્તાખોરોને અબજો ખરબોનું નુકશાન થયું છે.&nbsp;</p><p>સટ્ટોડિયોએ ગત ચૂંટણીમાં ભાજપને સ્પષ્ટ બહુમતી નહીં મળે તેના પર અબજો રૂપિયાનો સટ્ટો રમ્યા હતા પરંતુ પરિણામ તદ્દન જુદુ આવ્યું હતું અને ભાજપને એકલા હાથે સ્પષ્ટ બહુમતી મળી હતી. જેને લઇને સટ્ટોડિયાઓને મોટું આર્થિક નુકશાન થયું હતું.</p><p>વડાપ્રધાન કક્ષાની વ્યક્તિ દ્વારા ચૂંટણીમાં સટ્ટો રમાતો હોવાની વાત કરવી તેમજ સટ્ટા બજારના મતે ક્યાં પક્ષને કેટલી બેઠક મળશે તેની જાણકારી રાખવી તે બાબતને ભારતના કરોડો લોકો ખુબ ગંભીર રીતે લઇ રહ્યાં છે.</p><p>વડાપ્રધાનના સટ્ટાબજારના નિવેદનને સોશિયલ મીડિયામાં લોકોએ ટીકાનો વરસાદ વરસાવ્યો છે. જેમાં લોકો એવું જણાવે છે કે મોદીને 2014ની ચૂંટણીની સટ્ટાબજારના ભાવની ખબર હતી અને તેની જાણકારી પાંચ વર્ષ પછી આપી રહ્યાં છે પરંતુ 2019ની ચૂંટણી હાલમાં જે ચાલી રહીં છે તેના માટે સટ્ટા બજાર ક્યાં પક્ષને કેટલી બેઠક મળશે કે કેન્દ્રમાં કોની સરકાર રચાશે તેના શું ભાવ ચાલી રહ્યાં છે તેની વિગત કેમ નથી આપી રહ્યાં?</p><p>શું તેમને ડર છે આ વખતે સટ્ટા બજાર ખોટુ પડી શકે છે. બીજી બાજુ સમાજના એજ્યુકેટેડ લોકો જણાવે છે કે ભારતમાં સટ્ટો રમવો ગેરકાયદેસર છે જો ખુદ વડાપ્રધાનને સટ્ટા બજાર અંગે જાણકારી મળતી હોય તો તેઓએ પાંચ વર્ષ દરમિયાન આવા સટ્ટોડિયાઓની સામે કાયદેસરની કાર્યવાહી કેમ નથી કરી તે પણ મોટો પ્રશ્ન છે.</p>","PublishDate":"Sat, 18 May 2019 15:45:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-modi-did-not-mention-the-election-price-on-satta-bazar"},{"Title":"મોદી-શાહની આચારસંહિતાનો ભંગ: ત્રણેય ચૂંટણી કમિશ્નરોએ શું અભિપ્રાય આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a52b07d1-3289-43e2-949f-a6711c7c2da0.jpeg\" data-filename=\"RTI on Clean chit to PM Narendra Modi and amit shah by Election Commissioner.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019, શનિવાર<br></p><p>આ વખતની લોકસભાની ચૂંટણી ઘણી જ વિવાદાસ્પદ રહીં છે. ચૂંટણીપંચે મતદાન પહેલા જ જાહેર કર્યું હતું કે કોઇ પણ રાજકીય નેતાએ સૈનિકોના નામે કે ધર્મના નામે મત માંગવાના નથી. ઉપરાંત કડક આચારસંહિતા પણ જાહેર કરવામાં આવી હતી. આમ છતા ભાજપ-કોંગ્રેસ સહિતના અનેક નેતાઓએ ખુલ્લેઆમ આાચારસંહિતાનો ભંગ કર્યો છે. જેમાંથી ખુદ વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ પણ બાકાત નથી.</p><p>આ બંને નેતાઓની વિરૂધમાં વિરોધ પક્ષ દ્વારા ચૂંટણીપંચમાં અનેક ફરિયાદ કરવામાં આવી હતી જે પૈકી તમામ ફરિયાદોમાં ચૂંટણીપંચે મોદી-શાહને ક્લિનચીટ આપી દીધી છે. આવી સ્થિતિમાં સુરતના જાગરુત નાગરીક સંજીવ ઇઝાવાએ દિલ્હીના મુખ્ય કમિશ્નર સમક્ષ એક આરટીઆઇ કરી છે. જેમાં તેઓએ વડાપ્રધાન નરેન્દ્ર મોદી અને અમિત શાહ તથા રાહુલ ગાંધીની સામે આચારસંહિતાની જે ફરિયાદ થઇ હતી તેની તમામ કોપી માગી છે.&nbsp;</p><p>ઉપરાંત આ ફરિયાદને પગલે પંચમાં ફરિયાદના સંદર્ભમાં જે ચર્ચા થઇ હતી અને દરેક કમિશ્નરે વ્યક્તિગત અભિપ્રાયો આપ્યા હતા તેની નકલ માંગી છે.&nbsp;</p><p>આ ફરિયાદ અંગે ચૂંટણીપંચ દ્વારા બોલાવાયેલી મીટિંગમાં જે મીનિટ્સ નોંધવામાં આવ્યા હતા તેની નકલ પણ માંગવામાં આવી છે.</p><p>ચૂંટણી આચારસંહિતાનો ભંગ કરવા બદલ જે કમિશ્નરે શું અને કેવો અભિપ્રાય આપ્યો હતો તેની વિગતો પણ માંગવામાં આવી છે. આ ફરિયાદના સંદર્ભમાં ચૂંટણીપંચે જે આખરી નિર્ણય લીધો તેમાં કેટલી બહુમતિથી લીધો તેની વિગતો પણ માંગી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c84240a-2658-4acb-a04e-06852d6bdb99.jpeg\" data-filename=\"2019-05-18.jpg\" style=\"width: 100%;\"><br></p><p>અરજદારે આરટીઆઇ માટે રૂપિયા દસની ફી નેટ બેન્કિગથી ચૂકવી દીધી છે.</p>","PublishDate":"Sat, 18 May 2019 15:03:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rti-on-clean-chit-to-pm-narendra-modi-and-amit-shah-by-election-commissioner"},{"Title":"Video: નરેન્દ્ર મોદી તમે ગૌહત્યા કરાવો છો મંદિરો તોડાવો છો અને રામ મંદિરનું નામ પણ લેતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac110cad-c498-4458-8b90-9fef08d981e2.jpeg\" data-filename=\"avimukteshwaranand angry on narendra modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019, શનિવાર</p><p>લોકસભાની છેલ્લા તબક્કાની ચૂંટણી માટેનું મતદાન પણ આવતીકાલે સંપન્ન થઈ જશે. કેન્દ્રમાં ભાજપની કે અને કયા પક્ષની સરકાર બનશે તે હવે નક્કી થઈ ગયું છે માત્ર પરિણામની જાહેરાત બાકી છે.&nbsp;</p><p>આવી સ્થિતિમાં પણ સોશિયલ મીડિયા પર વડાપ્રધાન નરેન્દ્ર મોદી અને ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહની વિરુદ્ધમાં વિવિધ પ્રકારની કોમેન્ટ વાયરલ થઇ રહી છે. જેમાં ઉત્તરપ્રદેશના વારાણસીમાં શંકરાચાર્યના પ્રતિનિધિ અવિમુક્તેશ્વરાનંદનો ઓડિયો વિડીયો ધૂમ મચાવી રહ્યો છે.</p><p>શંકરાચાર્ય એ કોઈ સ્થાનિક પત્રકારને આપેલા ઇન્ટરવ્યૂમાં પીએમ નરેન્દ્ર મોદી તથા અમિત શાહ અને બાબા રામદેવ પર ટીકાઓનો વરસાદ વરસાવ્યો છે. શંકરાચાર્યએ આપેલા ઇન્ટરવ્યૂમાં જણાવ્યું છે કે,‘નરેન્દ્ર મોદી તમે તો ગૌહત્યા કરાવો છો, તમે મંદિર પણ તોડાવો છો, તમે રામ મંદિર બાંધવાની વાત કરીને સત્તા પર આવ્યા હતા છતાં તમે રામ મંદિર બાંધ્યું નથી અને તે સંદર્ભમાં તમારી ભાવના જ નથી. જો તમને લાગણી હોત તો રામ મંદિર અંગે તમે કંઈક તો કર્યું જ હોત. મોદી તમે ખુદને ભગવાન માની રહ્યા છો તેનું ફળ તમારે ભોગવવું જ પડશે. મંદિર માટે ભૂતકાળમાં ઘણી લડાઈઓ લડી ચૂકી છે મોગલોના સમયમાં ઘણા મંદિરો તોડાયા હતા અને હવે મોદી મંદીરોને તોડે છે તે શું આ સારી બાબત છે ? આ કઈ પરિભાષા છે? મોદી હવે મહાદેવનો ઉધાર કરશે? મોદી સાઉ મૂર્ખ માણસ જેવી વાત કરી રહ્યા છે લોકો તેમના પર હસે છે અને સમજે પણ છે રામ લાલા અને મંદિરના નામે સત્તા તો મેળવી લીધી પરંતુ પાંચ વર્ષ સુધી રામ મંદિરને યાદ ન કર્યું લોકોની આશા હવે નિરાશામાં બદલાય ગઈ છે હવે લોકો શું કરે?’</p><p>બીજી બાજુ એવી વાતો થઈ રહી છે કે મોદીનો કોઈ વિકલ્પ નથી પરંતુ લોકો લોકશાહીમા વિકલ્પ ઉભો કરે છે. ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહના સંદર્ભમાં ટીકા કરતા શંકરાચાર્યએ કહ્યું કે,‘શાહને ચાણક્ય ગણાવવામાં આવે છે પરંતુ અમિત શાહ ચાણક્યનો ચ પણ શીખ્યા નથી. ચાણક્ય તો ઝુપડામાં રહીને શાસનને સરસ માર્ગ બતાવ્યો હતો અને ખોટા સત્તાધીશોને હટાવી દીધા હતા. ચાણક્ય પવિત્ર જીવન જીવતા હતા આ તો ભ્રષ્ટાચારની બુલંદી પર બેઠા છે. અમિત શાહની ચાણક્ય સાથે સરખામણી કરીને તમે લોકો ચાણક્યનું અપમાન કરો છો. ધર્મ સંસ્કૃતિ અને સમાજને બચાવવા માટે ચાણક્યએ મોટું બલિદાન આપ્યું છે.&nbsp;</p><p>યોગગુરૂ બાબા રામદેવના સંદર્ભમાં પૂછાયેલા પ્રશ્નોના જવાબમાં આચાર્ય શંકરાચાર્યએ જણાવ્યું કે,‘બાબા રામદેવ સત્તા સાથે રહેતા સાધુ છે, જ્યારે અમારા જેવા સાધુ પરમ સત્તા સાથે રહે છે. બાબા રામદેવ ધર્મનો પ્રચાર નથી કરતા પરંતુ પોતાની પ્રોડક્ટનું માર્કેટિંગ કરે છે. પતંજલિ પહેલા 5 હજાર કરોડ પછી 10 હજાર કરોડ ત્યાર બાદ 15,000 કરોડ અને હવે 25 હજાર કરોડની થઇ છે. રામદેવ બાબા તેલ અને ટુથપેસ્ટની જાહેરાતોમાં આવે છે. દેશને સ્વસ્થ કરવાની વાતો કરે છે પરંતુ તેના બહાને પોતાની જોલી ભરી લીધી છે. બાબા રામદેવ ચાપલૂસ નંબર વન છે તેના જેવો કોઈ ભક્ત મેં જોયો નથી.</p><p>વડાપ્રધાન મોદી પતંજલિ ગયા ત્યારે બાબાએ તેમને રાષ્ટ્રઋષિનો ખિતાબ આપ્યો હતો ખરેખર તો રાષ્ટ્ર શું છે તેમની રામદેવને ખબર જ નથી. રામદેવબાબા પહેલા પોતાની પાર્ટી બનાવવાના હતા પરંતુ પછી ભાજપ સાથે જોડાઈ ગયા અને તેમના હાલમાં તેના સાતથી આઠ સાંસદો છે તેઓ ભાજપ અને એન.ડી.એ.ના ગઠબંધનનો જ એક અઘોષિત ભાગ છે.</p><p>10 મિનિટની આ વીડિયો ક્લિપિંગના અંતે આચાર્ય શંકર આચાર્ય એવું કહે છે કે જો મેં કોઈ ખોટી વાત કરી હોય તો તમે મારો સંપર્ક કરી શકો છો આ વીડિયો ક્લિપિંગે ખાસ કરીને ઉત્તર ભારતમાં ભારે ચકચાર જગાવી છે.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ph5woYq3qCo?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Sat, 18 May 2019 13:27:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/avimukteshwaranand-angry-on-narendra-modi"},{"Title":"આ ગામના લોકોને નથી ખબર કોણ છે રાહુલ અને મોદી?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40934f6b-c01c-438f-acc8-2981856e0850.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 18 મે 2019, શુક્રવાર<br></p><p>ચૂંટણીમાં દરેક પક્ષના નેતાઓ પોતાની સરકાર બનાવવા પ્રચાર-પ્રસાર કરતા હોય છે પરંતુ મધ્ય પ્રદેશના એક ગામને આજની તારીખમાં પણ ખબર નથી કે રાહુલ ગાંધી અને નરેન્દ્ર મોદી કોણ છે.</p><p>લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન થવાનુ છે અને એવામા, મધ્ય પ્રદેશના રતલામ ગામમા લોકોને ખબર નથી કે રાહુલ ગાંધી અને નરેન્દ્ર મોદી કોણ છે. આપને જણાવી દઈએ કે, રતલામ લોકસભા બેઠક વન ક્ષેત્ર કટ્ઠીવાડામાં આવતું એક ગામ છે અને ત્યાંના લોકો ગરીબીમા ઝઝૂમી રહ્યા છે. આ ક્ષેત્રમાં રાહુલ ગાંધી અને નરેન્દ્ર મોદીએ પ્રચાર કર્યો છે પરંતુ રતલામ સુધી પહોંચી શક્યા નથી.</p><p>ગામમાં પ્રવેશતાની સાથે 80 જેટલા ઘરો જોવા મળે છે, આ ઘરમાં 300થી 400 લોકો રહે છે. ત્યાંના એક વ્યક્તિએ રાહુલ ગાંધી અને નરેન્દ્ર મોદીનું નામ સાંભળીને કહ્યું કે, આ નામ સાંભળેલુ હોય તેવું લાગે છે પરંતુ હું નથી જાણતો એ કોણ છે. આગળના ઘરમા રહેતા 6 બાળકના પિતાએ પણ એ જ જવાબ આપ્યો કે, નામ સાંભળ્યું હોય તેવું લાગે પણ એ કોણ છે એ હું નથી જાણતો.</p><p>ભિલાલા સમુદાયમાંથી આવનાર એક વ્યક્તિએ કહ્યું કે 2014ની ચૂંટણીમા હું ઘરેથી દૂર હતો અને જ્યારે ઘરે આવ્યો ત્યારે મને કહેવામા આવ્યું કે, મારો વોટ ફુલ(ભાજપ)ને આપવામાં આવ્યો છે અને 6 મહિના પહેલાની વિધાનસભાની ચૂંટણીમા મારો વોટ હાથ(કોંગ્રેસ)ને આપવામા આવ્યો હતો પરંતુ મને એ પણ ખબર નહોતી. મને કોઈએ એવું કરવા માટે કહ્યું હતું એટલે મે કર્યું. તેઓ હાથ(કોંગ્રેસ) અને ફુલ(ભાજપ)થી વધારે કશું જાણતા નથી.</p><p>બીજા એક વ્યક્તિએ જણાવ્યું કે, કોઈ પણ પાર્ટીને વોટ આપવો કે ન આપવો તે એ લોકોની પરંપરા નથી. એમણે કહ્યું કે, ગામના સરપંચ એમની માગ અને ઈચ્છાઓ પૂરી કરે છે. તે લોકો હાથ(કોંગ્રેસ) માટે મતદાન કરશે કારણ કે એમણે તેના દાદા અને પિતાને એવું કરતા જોયા છે. ઉલ્લેખનીય છે કે, મધ્ય પ્રદેશની રતલામ અને સાત અન્ય લોકસભા બેઠકની રવિવારે સાતમા અને અંતિમ તબક્કામા મતદાન છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 11:52:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/who-do-not-know-the-people-of-this-village-rahul-and-modi"},{"Title":"તો પ્રિયંકા ગાંધી અમેઠીથી લોકસભાની પેટા ચૂંટણી લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7a3385c-3b81-4a2f-9419-4f447fa5631d.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>કોંગ્રેસના મહાસચિવ પ્રિયંકા ગાંધીએ ઉત્તરપ્રદેશમાં અમેઠીની બેઠક પરથી પેટા ચૂંટણી લડવાના સંકેત આપ્યા છે.</p><p>પ્રિયંકા ગાંધી હાલમાં કોંગ્રેસ માટે લોકસભાના ચૂંટણી પ્રચારમાં વ્યસ્ત છે.પ્રિયંકા કોઈ બેઠક પરથી હાલમાં તો ચૂંટણી નથી લડી રહ્યા પણ જો રાહુલ ગાંધી વાયનાડ અને અમેઠી એમ બંને બેઠક પરથી ચૂંટણી જીતશે તો અમેઠી બેઠક ખાલી કરશે અને તેના પરથી પ્રિયંકા ગાંધી પેટા ચૂંટણી લડશે.</p><p>પ્રિયંકા ગાંધીએ એક અંગ્રેજી અખબારને આપેલા ઈન્ટરવ્યૂમાં સંકેત આપતા કહ્યુ હતુ કે, અમેઠીથી ચૂંટણી લડવુ કોઈ પડકાર નથી.જોકે તેના પર નિર્ણય ત્યારે થશે જ્યારે મારો ભાઈ બેમાંથી એક બેઠક છોડશે.</p><p>આ પહેલા પ્રિયંકા ગાંધી વારાણસીથી ચૂંટણી લડશે તેવી અટકળો તેજ બની હતી.જોકે એ પછી પ્રિયંકા ગાંધીને પાર્ટીએ વારાણસથી ચૂંટણી નહી લડાવવાનુ નકકી કર્યુ હતુ.</p>","PublishDate":"Sat, 18 May 2019 11:51:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-priyanka-gandhi-hints-she-can-fight-election-form-amethi-in-case-of-bypoll"},{"Title":"જાણો, પીએમ મોદીએ કેદારનાથ મંદિરમાં શું ભેટ ચઢાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78cf3efb-b3de-40e0-ae4c-4bb57ef7f722.jpeg\" data-filename=\"3.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે 2019 શનિવાર</p><p>પીએમ મોદી કેદારનાથની યાત્રાએ છે.સવારે પીએમ મોદીએ કેદારનાથ મંદિરમાં 17 મિનિટ સુધી પૂજા કરી હતી.</p><p>આ દરમિયાન પીએમ મોદીએ કેદારનાથ મંદિરમાં એક પિત્તળનો ઘંટ પણ અર્પણ કર્યો છે.જેનુ વજન લગભગ એક ક્વિન્ટલ છે.</p><p>એવી માન્યતા છે કે જ્યારે કોઈ વ્યક્તિની ઈચ્છા પૂરી થયા ત્યારે તે મંદિરમાં ઘંટની ભેટ ચઢાવે છે.કેટલીક વખત લોકો માનતા માનતી વખતે પણ ઘંટ ભગવાનને અર્પણ કરતા હોય છે.પીએમ મોદીની મનોકામના પુરી થઈ છે કે તેમણે ભોલેનાથ સમક્ષ કોઈ માનતા માની છે તેની પણ અટકળો થઈ રહી છે.</p><p>દરમિયાન પીએમ મોદી નજીકમાં આવેલી ધ્યાન ગુફામાં ગયા છે. જ્યાં તેઓ ધ્યાનમાં બેસવાના છે.</p>","PublishDate":"Sat, 18 May 2019 11:50:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-kedarnath-and-badrinath-visit-3"},{"Title":"સાધ્વી પ્રજ્ઞાને BJP પાર્ટીમાંથી બરતરફ કરીને રાજધર્મ નિભાવે: કૈલાશ સત્યાર્થી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac338b83-c064-4063-a473-3e7967eb326e.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 મે 2019 શનિવાર<br></p><p>ભોપાલથી ભાજપના ઉમેદવાર પ્રજ્ઞા સિંહ ઠાકુરના નથુરામ ગોડસેને દેશભક્ત બનાવનારા નિવેદન પર ટીકા ઓછી થઈ રહી નથી.&nbsp;</p><p>નોબેલ પુરસ્કાર વિજેતા કૈલાશ સત્યાર્થીએ શનિવારે પ્રજ્ઞા સિંહ ઠાકુરના નિવેદનની ટ્વીટ કરીને ટીકા કરી છે. તેમણે ટ્વીટ કરીને કહ્યુ કે પ્રજ્ઞા ઠાકુરે ના માત્ર રાષ્ટ્રપિતા મહાત્મા ગાંધીની આત્માની હત્યા કરી પરંતુ શાંતિનો પણ ભંગ કરી રહ્યા છે.</p><p>ભાજપ પ્રજ્ઞાને હટાવીને રાજધર્મ નિભાવે કૈલાશ સત્યાર્થીએ ટ્વીટ કરી લખ્યુ કે ગોડસેએ ગાંધીના શરીરની હત્યા કરી હતી, પરંતુ પ્રજ્ઞા જેવા લોકો તેમની આત્માની હત્યાની સાથે, અહિંસા, શાંતિ, સહિષ્ણુતા અને ભારતની આત્માની હત્યા કરી રહ્યા છે. ગાંધી દરેક સત્તા અને રાજનીતિથી ઉપર છે. ભાજપ નેતૃત્વ નાના ફાયદાનો મોહ છોડીને તેમને તત્કાલ પાર્ટીમાંથી નીકાળીને રાજધર્મ અપનાવે. </p><p>ઉલ્લેખનીય છે કે ભાજપના ઉચ્ચ નેતૃત્વએ પ્રજ્ઞાના નિવેદનથી કિનારો કરી લીધો હતો. આટલુ જ નહીં પાર્ટીના કેટલાક નેતાઓએ ગોડસેના સમર્થનમાં ટ્વીટ કરી. જેમાં કેન્દ્રીય મંત્રી અનંતકુમાર હેગડે અને ભાજપ સાંસદ નલિન કુમાર કટીલ હતા.</p>","PublishDate":"Sat, 18 May 2019 11:50:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kailash-satyarthi-says-bjp-should-immediately-remove-pragya-singh-thakur-for-the-party"},{"Title":"મોદીને ક્લીન ચીટ આપવા મુદ્દે ચૂંટણી પંચમાં જ મતભેદો સર્જાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95d7dccb-f99e-4d12-94e1-2b1d8ef07089.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>લોકસભાની ચૂંટણી લગભગ પુરી જ થવા આવી છે ત્યારે ચૂંટણી પંચમાં અધિકારીઓ વચ્ચેના મતભેદો જાહેરમાં આવી ગયા છે.</p><p>આચાર સંહિતાને લગતા ચૂંટણી પંચના નિર્ણયો પર અસંમતિ દર્શાવનાર ચૂંટણી અધિકારી અશોક લવાસાએ મુખ્ય ચૂંટણી અધિકારી સુનીલ અરોડાને પત્ર લખીને માંગણી કરી છે કે, અધિકારીઓ વચ્ચેના મતભેદોને ઓન રેકોર્ડ રાખવામાં આવે.</p><p>અશોક લવાસા દેશના મુખ્ય ચૂંટણી કમિશ્નર બનવા માટેની લાઈનમાં છે.લવાસા પીએમ મોદી અને અમિત શાહને ચૂંટણી પ્રચાર દરમિયાન આચાર સંહિતાના ભંગ બદલ અપાયેલી ક્લીન ચીટના વિરોધમાં રહ્યા છે.</p><p>દરમિયાન ચૂંટણી કમિશ્નર સુનીલ અરોડાએ કહ્યુ હતુ કે, ચૂંટણી પંચમાં ત્રણ સભ્ય હોય છે અને તેઓ વચ્ચે ચર્ચા થઈ શકે છે.દરેક ચીજનો એક સમય હોય છે.</p><p>કોંગ્રેસે જોકે આ વિવાદમાં ચૂંટણી પંચ પર સીધે સીધો મોદીના પીઠ્ઠુ હોવાનો આરોપ લગાવ્યો છે.કોંગ્રેસ પ્રવકતા સૂરજેવાલાએ કહ્યુ હતુ કે, લવાસાના પત્રથી સ્પષ્ટ છે કે, બંને અધિકારીઓ વચ્ચેના મતભેદો રેકોર્ડ કરવા માટે ચૂંટણી પંચ તૈયાર નથી.</p><p>લવાસાએ તો એવુ પણ કહ્યુ છે કે, જ્યાં સુધી ચૂંટણી પંચના સભ્યો વચ્ચેની બેઠકમાં સર્જાતા મતભેદોને રેકોર્ડ પર લેવામાં નહી આવે ત્યાં સુધી હું ચૂંટણી પંચની બેઠકમાં ભાગ નહી લઉં.</p><p>બીજી તરફ સુપ્રીમ કોર્ટે પણ ચૂંટણી પંચને પોતાના અધિકારીનો યોગ્ય ઉપયોગ નહી કરવા બદલ ફટકાર લગાવેલી છે.કોંગ્રેસ સહિતની વિપક્ષી પાર્ટીઓ દ્વારા પંચ સમક્ષ કરવામાં આવેલી ફરિયાદોનો વહેલી તકે નિકાલ નહી કરવા બદલ ચૂંટણી પંચની સુપ્રીમ કોર્ટે ટીકા પણ કરી છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-ashok-lavasa-writes-letter-cec-model-code-conduct-lok-sabha-elections-2019"},{"Title":"ભારતની નૌસેનાના અધ્યક્ષની નિમણૂંકના મુદ્દે આંતરિક અસંતોષ આવ્યો સપાટી પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6910548-86af-4623-aa9d-c2343fba4e1a.jpeg\" data-filename=\"2.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>ચૂંટણી પંચ બાદ હવે ભારતની નૌસેનાના બે ટોચના અધિકારીઓ વચ્ચેના મતભેદો સપાટી પર આવ્યા છે.</p><p>ભારતના નવા નેવી ચીફ તરીકે વાઈસ એડમિરલ કરમબીર સિંહની નિમણૂંકને વાઈસ એડમિરલ બિમલ વર્માએ પડકારી છે. આ મામલે તેમણે સરકારના નિર્ણય પર સવાલો ઉઠાવીને રક્ષા મંત્રાલય સમક્ષ પિટિશન કરી હતી. જોકે રક્ષા મંત્રાલયે આ પિટિશન ફગાવી દીધી છે.</p><p>વાઈસ એડમિરલ બિમલ વર્માએ કહ્યુ હતુ કે, હું સિનિયર હોવા છતાં કરમબીર સિંહને નૌસેના ચીફ બનાવવામાં આવ્યા છે. જેનો જવાબ આપતા રક્ષા મંત્રાલયે કહ્યુ છે કે, નૌસેનાના વડાની નિમણૂંક કરવામાં સિનિયોરિટી એક મહત્વનુ ધારા ધોરણ છે પણ આ એક માત્ર ધારા ધોરણ નથી. ભૂતકાળમાં પણ આ નિયમમાં છુટ આપીને નેવી ચીફની નિમણૂંક કરાઈ છે. સરકારે પિટિશન પર ગંભીરતાપૂર્વક વિચાર કર્યો છે પણ તેમની પિટિશન યોગ્ય નથી. આથી તેને ફગાવી દેવાઈ છે.</p><p>આ પહેલા પણ વાઈસ એડમિરલ બિમલ વર્માએ સશસ્ત્ર બળ ટ્રિબ્યુનલમાં પોતાને નૌસેના અધ્યક્ષ નહીં બનાવવા બદલ અરજી કરી હતી અને પાછળથી અરજી પાછી ખેંચી હતી.</p><p>એડમિરલ કરમબીર સિંહ હાલના નેવી ચીફ એડમિરલ સુનીલ લાંબાનુ સ્થાન લેશે. જે મે મહિનાના અંત સુધીમાં નિવૃત્ત થઈ રહ્યા છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-ministry-rejects-plea-of-vice-admiral-bimal-verma-challenging-appointment-of-new-navy-chief"},{"Title":"મોદી-શાહનો આશાવાદ : સરકાર તો અમારી જ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d27490-8ab7-4ee6-a228-7b74a8f1431a.jpeg\" data-filename=\"press.jpg\" style=\"width: 100%;\"><br></p><p>હિન્દુ આતંકવાદના કુ-પ્રચાર સામે અમારો સત્યાગ્રહ છે, એટલે પ્રજ્ઞા ઠાકુરને ઉભાં રાખ્યાં છે, પરંતુ તેમના ગોડસે અંગેના નિવેદન સાથે પક્ષ સહમત નથી : અમિત શાહ</p><p>મેં પ્રચારની શરૃઆત 1857ના ક્રાંતિસ્થળ મેરઠથી કરી હતી, આજે પૂર્ણાહુતિ પણ એ ક્રાંતિના નાયક સાથે થઈ છે : નરેન્દ્ર મોદી</p><p>નવી દિલ્હી/અમદાવાદ, તા.17 મે, 2019, શુક્રવાર<br></p><p>૨૦૧૪માં સત્તા સંભાળ્યા પછી આજે પાંચ વર્ષે વડા પ્રધાન નરેન્દ્ર મોદીએ પહેલી પ્રેસ કોન્ફરન્સ કરી હતી. જોકે પ્રેસ કોન્ફરન્સ કરી હતી, તેમ કહેવા કરતાં તેઓ પ્રેસ કોન્ફરન્સમાં હાજર રહ્યાં હતા, એમ કહી શકાય. કેમ કે પત્રકારો દ્વારા પૂછાયેલા સવાલો પૈકી એક પણ સવાલનો જવાબ વડાપ્રધાને આપ્યો ન હતો. </p><p>અમિત શાહે બધા જ સવાલના જવાબ આપ્યા હતા. કોન્ફરન્સની શરૃઆતમાં અમિત શાહે અને પછી નરેન્દ્ર મોદીએ ટૂંકુ વકતવ્ય આપ્યું હતું. મોદી-શાહની જોડીએ એવો વિશ્વાસ વ્યક્ત કર્યો હતો કે પૂર્ણ બહુમતી સાથે ૨૩મી મેના દિવસે અમારી જ સરકાર આવશે.&nbsp;</p><p><b>પક્ષ પ્રમુખ જ બોલશે</b></p><p>પ્રેસ કોન્ફરન્સની શરૃઆતમાં અમિત શાહે એનડીએ સરકારના પાંચ વર્ષની સિદ્ધિઓ તથા ચૂંટણી પ્રચાર દરમિયાન કરેલી મહેનત અને લોકોની ભાજપ તરફની લાગણી અંગે વાત કરી હતી. અમિત શાહે કહ્યું હતું કે સરકાર એમ રાતોરાત નથી બની જતી. એ માટે પાર્ટીએ અત્યંત બારીકાઈપૂર્વકનું આયોજન કર્યું છે. જ્યારે વડા પ્રધાન તરફ સવાલ આવ્યા ત્યારે તેમણે કહ્યું હતુ કે પક્ષ પ્રમુખ હાજર હોય ત્યાં સુધી મારે કશું કહેવાનું રહેતું નથી.&nbsp;</p><p>અમારી પાર્ટી શિસ્તબદ્ધ છે, માટે પ્રમુખ અમિત શાહ જ જવાબો આપશે. હું પક્ષનો શિસ્તબદ્ધ સૈનિક છું, પાર્ટીથી મોટું મારા માટે કંઈ નથી. નરેન્દ્ર મોદીએ વ્યંગાત્મક શૈલીમાં કહ્યું હતુ કે અમિતભાઇ જ્યારે સરકારની વાતો કરતા હતા એમાં તમને કદાચ બહુ મજા આવતી ન હતી. તમારા ચહેરા પર થાક- કંટાળો મને દેખાતો હતો.</p><p><b>પૂર્ણ બહુમતીનો વિક્રમ સર્જાશે</b></p><p>શરૃઆતમાં પત્રકારોને સંબોધતા વડા પ્રધાને કહ્યું હતુ આ ચૂંટણી સકારાત્મક વાતાવરણમાં યોજાઈ છે અને મને તેનો શાનદાર અનુભવ થયો છે. એટલે પૂર્ણ બહુમતી સાથે અમારી જ સરકાર બનશે એમાં કોઈ શંકા નથી.</p><p> એક વખત પૂર્ણ બહુમતી સાથેની સરકારે પાંચ વર્ષ પૂર્ણ કર્યા હોય અને ફરીથી એ જ સરકાર પૂર્ણ બહુમતી સાથે આવશે. તેમણે એમ પણ કહ્યું હતું કે સરકાર સક્ષમ હતી એટલે ચૂંટણી સાથે આઈપીએલ પણ યોજી શકાઈ, ચૂંટણી સાથે રમજાન મહિના જેવા તહેવારો પણ આવી ગયા. અગાઉ ચૂંટણી વખતે આઈપીએલ દેશની બહાર યોજવી પડી હતી.&nbsp; </p><p>વડા પ્રધાને પ્રજાના વિશ્વાસનો આભાર માનતા કહ્યું હતુ કે ટૂંક સમયમાં ફરીથી અમારી સરકાર રચાશે અને અગાઉની માફક જ અમે ફૂલ-ફોર્મમાં કામે લાગી જઈશું, તુંરત નિર્ણયો લેવા માંડીશું. ભારત દુનિયાની સૌથી મોટી લોકશાહી છે અને તેનું ગૌરવ જળવાય એ રીતે આ ચૂંટણી યોજાઈ છે. શરૃઆતમાં વડા પ્રધાને કહ્યું હતુ કે ૨૦૧૪માં ૧૬ મેના દિવસે પરિણામ આવ્યા હતા અને ૧૭ મેના દિવસે દેશમાં એક આફત આવી હતી. એ આફત સટોડિયા પર હતી. એટલે કે ૧૭મી મે, ૨૦૧૪ના દિવસથી જ દેશમાં સ્વચ્છ સરકારની શરૃઆત થઈ ગઈ હતી.</p><p><b>વડા પ્રધાનના મન કી બાત</b></p><p>વડા પ્રધાન જવાબ આપવા માટે ઓછા ટેવાયેલા છે, વાતો કરવી અને માત્ર પોતાની વાત રજૂ કરવી એમને વધુ પસંદ છે. માટે આ કોન્ફરન્સમાં પણ શરૃઆતમાં પોતાને જે કહેવાનું હતું એ તેમણે કહી દીધું હતું. એ પછી એક પણ સવાલનો જવાબ તેમણે આપ્યો ન હતો. એક-બે સવાલ એમના તરફ આવે તો એ અમિત શાહ તરફ ઈશારો કરી દેતા હતા.&nbsp;</p><p><b>૧૮૫૭ની ક્રાંતિનો ઉપયોગ</b></p><p>વડા પ્રધાને કહ્યું હતુ કે મેં પ્રચારની શરૃઆત મેરઠથી કરી હતી, જે ૧૮૫૭ની ક્રાંતિનું એપી સેન્ટર હતું. તો આજે છેલ્લી સભા મધ્યપ્રદેશમાં કરી હતી. એ ક્રાંતિનો એક હિરો ભીમા નાયક હતો, જે મધ્યપ્રદેશથી હતો. એ રીતે મારો પ્રચાર ક્રાંતિ સાથે જોડાયેલો રહ્યો છે. વળી આખા પ્રચારમાં મારી એક પણ સભા કેન્સલ નથી થઈ. ક્યારેક હેલિકોપ્ટર ખોટકાઈ જાય તો એક હેલિકોપ્ટરમાં વધારે લોકો બેસાડવા પડતા હતા, પરંતુ બીજી કોઈ મુશ્કેલી નથી આવી.&nbsp;</p><p><b>પ્રજ્ઞા ઠાકુરની ટીકા અને વખાણ</b></p><p>ભાજપના મધ્યપ્રદેશના ઉમેદવાર પ્રજ્ઞા ઠાકુરે મહાત્મા ગાંધીના હત્યારાના વખાણ કર્યા હતા અને પછી માફી માંગી હતી. આ મુદ્દે સવાલ આવતા અમિત શાહે કહ્યુ હતુ કે પ્રજ્ઞા ઠાકુરની વાત સાથે પક્ષ સહમત નથી. અમારો પક્ષ ડિસિપ્લિનમાં માને છે, માટે પ્રજ્ઞા ઠાકુરને શૉ-કોઝ નોટિસ અપાઈ છે. એમને દસ દિવસમાં જવાબ આપવાનો છે અને એ પછી પક્ષના બંધારણ પ્રમાણે કાર્યવાહી થશે.&nbsp;</p><p>તો પછી પ્રજ્ઞા ઠાકુરને ઉમેદવાર કેમ બનાવાયા? એવા સવાલનો જવાબ આપતા અમિત શાહે કહ્યું હતુ કે કોંગ્રેસે નકલી હિન્દુ-ભગના આતંકવાદની વાત ફેલાવી હતી. હિન્દુ આતંકવાદના કુ-પ્રચાર સામે પ્રજ્ઞા ઠાકુરને ઉભા કરીને અમે સત્યાગ્રહ કરી રહ્યા છીએ. કેમ કે કોર્ટે હિન્દુ આતંકવાદની વિભાવના ખોટી ઠેરવી છે.</p><p><b>ભાજપને ૩૦૦ બેઠક આવશે</b></p><p>કેટલી બેઠક મળશે અને કોનો કોનો ટેકો લેવાશે તેવા સવાલના જવાબમાં અમિત શાહે કહ્યું હતુ કે બેઠક ઘટવાનો કે ગયા વખત કરતા ઓછી થવાનો કોઈ સવાલ નથી. લોકોનો જે પ્રેમ મળે છે તે અને આખા દેશમાંથી ફિડબેક મળે છે, તેના આધારે હું કહું છું કે એકલા ભાજપને ૩૦૦ બેઠક આવશે. અમારુ સંગઠન એનડીએ છે, માટે સરકાર એનડીએની બનશે. એ પછી પણ કોઈ પક્ષને અમારી સાથે જોડાવવું હોય તો અમે તેમને આવકારીશું. એટલે કોઈ પાસે ટેકો માંગવા જવો પડે એવો પ્રશ્ન આવશે નહીં. તો વળી વિપક્ષના સંગઠનો વિશે કહ્યું હતુ કે હવે એવો સમય નથી કે બે નેતા દિલ્હીની ડ્રોઈંગ રૃમમાં હાથ મિલાવે અને મતદારે ધરાર તેમની સરકાર સહન કરવી પડે.&nbsp;</p><p><b>હિંસા કોણ કરે છે? અમે કે મમતાદીદી?</b></p><p>બંગાળની હિંસા અંગે સવાલ આવ્યો ત્યારે અમિત શાહે કહ્યું હતું કે બંગાળમાં ભાજપના ૮૦ કાર્યકર્તા છેલ્લા દોઢ વર્ષમાં મૃત્યુ પામ્યા છે. અમે તો આખા દેશમાં ચૂંટણી લડીએ છીએ, પ્રચાર કરીએ છીએ. બીજે ક્યાંય હિંસા નથી થતી, બંગાળમાં જ થાય છે. તો પછી હિંસા બીજેપીવાળા કરાવે છે કે મમતાદીદી?</p><p><b>રાહુલ ગાંધીએ માહિતી કોર્ટને કેમ ન આપી?</b></p><p>રફાલ અંગેનો સવાલ આવતા અમિત શાહે કહ્યું હતું કે રાહુલ ગાંધીજી પાસે રફાલ વિમાન ખરીદી કૌભાંડ અંગે કોઈ માહિતી હતી તો સુપ્રીમ કોર્ટ જ્યારે સુનાવણી કરતી હતી ત્યારે કેમ ન આપી? જાહેરમાં કૌભાંડ કૌભાંડ કહ્યા કરવાથી કે ઠાલા આક્ષેપો કરવાથી કૌભાંડ સાબિત થતું નથી. અમિત શાહે ઉમેર્યું હતું કે આ રફાલ અંગે નિર્મલા સિતારામને સંસદમાં બધા સવાલના જવાબ આપ્યા હતા, પણ એ સાંભળવાય રાહુલ હાજર રહ્યા ન હતા.&nbsp;</p><p><b>પાંચ વર્ષમાં શું કર્યું?</b></p><p>અમિત શાહે આંકડાકિય રજૂઆત દ્વારા પાંચ વર્ષમાં શું કર્યું તેનો જવાબ આપવાનો પ્રયાસ કર્યો હતો. એ પ્રમાણે..</p><p>* પાંચ વર્ષમાં ૧૩૩ લોકભોગ્ય યોજનાઓ રજૂ કરી છે, જેનો લાભ લગભગ ૫૦ કરોડ લોકોને મળી રહ્યો છે.</p><p>* ૨૦૧૪માં અમારી પાસે ૬ રાજ્યમાં સરકાર હતી, આજે ૧૬ રાજ્યમાં છે. વચ્ચે એક જ સમયે ૧૯ રાજ્યમાં અમારી સરકાર હતી.</p><p>* આખી દુનિયા ભારતને એક શક્તિ તરીકે સ્વીકારી રહ્યું છે.</p><p>* પાંચ વર્ષ સુધી સતત દુનિયાનું ઝડપથી વિકસતું અર્થતંત્ર બની રહ્યું. ૧૧મા નંબરે અર્થતંત્ર હતું એ ૬ઠ્ઠા ક્રમે આવી ગયું છે.</p><p>* વિપક્ષ અમારા ઉપર ભ્રષ્ટ્રાચાર કે મોંઘવારીનો આક્ષેપ નથી કરી શક્યો.</p><p>* ગયા વખતે ૨.૫ કરોડ કાર્યકર્તા હતા, આ વખતે ૧૧ કરોડ છે.</p><p><b>મોદીજી અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી : રાહુલનો ટોણો&nbsp;</b></p><p><b>એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતું હોય : અહેમદ પટેલ&nbsp;</b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પાંચ વર્ષના પોતાના શાસન કાળમાં પહેલી વખત પ્રેસ કોન્ફરન્સ કરી હતી જોકે તેમણે પત્રકારનો એક પણ સવાલ નહોલો લીધો, સામાન્ય રીતે પ્રેસ કોન્ફરન્સમાં સવાલ જવાબ થતા હોય છે પણ અહીં એવુ ન થતા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મોદી પર ટકોર કરી હતી. તેમણે જણાવ્યું હતું કે મોદીજી તમને અભિનંદન, તમારી પ્રેસ કોન્ફરન્સ બહુ જ સરસ હતી, અડધી લડાઇ દેખાઇ રહી છે. આગામી વખતે તમને અમિત શાહ આગામી પ્રેસ કોન્ફરન્સની અનુમતી આપી શકે છે. બહુ જ સરસ.&nbsp;</p><p>રાહુલે એક પ્રેસ કોન્ફરન્સ પણ કરી હતી, જેમાં તેમણે કેટલાક સવાલોના જવાબ પણ આપ્યા હતા. દરમિયાન રાહુલે કહ્યું હતું કે હું વડા પ્રધાન નરેન્દ્ર મોદીને સવાલ પૂછવા માગુ છુ કે તેઓ રફાલ વિવાદ મુદ્દે કેમ કોઇ પ્રેસ કોન્ફરન્સ નથી કરતા. હું તમને પૂછવા માગુ છું કે તમે કેમ અનિલ અંબાણીને ૩૦ હજાર કરોડ રૃપિયા આપ્યા, હું આ દરેક મુદ્દે મોદી સાથે ચર્ચા કરવા માટે રેસ કોર્સ રોડ પર આવવા માટે તૈયાર હતો. જ્યારે કોંગ્રેસના નેતા એહમદ પટેલે જણાવ્યું હતું કે એવી કોઇ પણ પ્રેસ કોન્ફરન્સ નથી જોઇ કે જેમાં તમારા વતી અન્ય કોઇ જવાબ આપતંુ હોય.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 11:36:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-shahs-optimism-the-government-is-our-only-one"},{"Title":"કેદારનાથઃ ગુફામાં ભગવુ વસ્ત્ર લપેટીને ધ્યાનમાં બેઠા પીએમ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe2d4006-26cf-4d36-b459-29e6be86b342.jpeg\" data-filename=\"7.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>વડાપ્રધાન મોદી કેદારનાથના મંદિરમાં દર્શન કર્યા બાદ હવે દોઢ કિલોમીટર દુર આવેલી ગુફામાં ભગવુ વસ્ત્ર ઓઢીને ધ્યાનમાં બેઠા છે.</p><p>પીએમ મોદી ચૂંટણી પ્રચાર સંપન્ન કર્યા બાદ સવારે જ કેદારનાથ મંદિરમાં દર્શન કરવા માટે પહોંચી ગયા હતા.જ્યાંથી તેઓ નિયત કાર્યક્રમ પ્રમાણે નજીકમાં આવેલી ગુફામાં ધ્યાન કરા જવાના હતા.</p><p>મળતી વિગતો પ્રમાણેં મંદિરથી દોઢ કિમી દુર આવેલી ગુફામાં તેઓ ચાલતા જ પહોંચ્યા હતા.એ પછી તેઓ ભગવુ વસ્ત્ર ઓઢીને ધ્યાનમાં બેસી ગયા હતા.</p><p>મોદી જે ગુફામાં બેઠા છે તે પાંચ મીટર લાંબી અને ત્રણ મીટર પહોળી છે.તેને તૈયાર કરવામાં લગભગ સાડા આઠ લાખ રુપિયાનો ખર્ચ થયો છે.</p><p>તેઓ કલાકો સુધી ગુફામાં ધ્યાનમાં બેસવાના હોવાનુ મનાય છે.એ પછી તેઓ સાંજે કેદારનાથ મંદિરમાં થનારી આરતીમાં ભાગ લેશે.</p>","PublishDate":"Sat, 18 May 2019 10:21:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-kedarnath-and-badrinath-visit-2"},{"Title":"વડાપ્રધાન મોદી બાબા કેદારનાથના શરણે: વિકાસ કાર્યોની સમીક્ષા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f089770-d391-45bc-905d-abf277651981.jpeg\" data-filename=\"14.gif\" style=\"width: 100%;\">કેદારનાથ, તા. 18 મે 2019 શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી લોકસભા ચૂંટણી પ્રચાર પૂર્ણ થયા બાદ ઉત્તરાખંડના બે દિવસીય પ્રવાસે છે. પોતાના પ્રવાસ અનુસાર આજે વડાપ્રધાન મોદી કેદારનાથ પહોંચી ગયા છે. જે બાદ 19 મેએ બદ્રીનાથ જશે. વડાપ્રધાન કેદારનાથ પહોંચી સૌથી પહેલા બાબા કેદારના મંદિરમાં પૂજા કરી.&nbsp;<br></p><p>મંદિરની અંદર વડાપ્રધાને સાધના કરી. જે બાદ પૂજારીએ તેમને રૂદ્રની માળા પહેરાવી અને માથા પર ચંદન લગાવ્યુ. મંદિરના પૂજારીએ તેમને શાલ પણ પહેરાવી. જે બાદ વડાપ્રધાન કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65c58b92-1f03-4be3-90de-6c9777ead483.jpeg\" data-filename=\"8.gif\" style=\"width: 100%;\">2017માં કપાટ ખૂલ્યા બાદ વડાપ્રધાન મોદીએ પ્રથમ ભક્ત તરીકે બાબા કેદારના દર્શન કરી રૂદ્રાભિષેક કર્યો હતો. જે બાદ તેઓ આ ચોથી વખત કેદારનાથ આવ્યા છે. 2013માં કેદારનાથમાં આવેલી મુસીબત બાદ પુનર્નિર્માણ પર સતત તેમની નજર રહી છે. </p><p>કેદારનાથના પુનરૂત્થાનની જવાબદારી સંભાળ્યા બાદ મોદીએ જ કેદારનાથ ગુફાના પુનર્નિર્માણના નિર્દેશ આપ્યા હતા. ગત વર્ષે બનીને તૈયાર ગુફાનું સંચાલન આ વર્ષથી શરૂ થઈ ગયુ. આ વર્ષે મહારાષ્ટ્રના જય શાહ બાદ વડાપ્રધાન નરેન્દ્ર મોદી ગુફામાં રોકાનાર બીજા ભક્ત હશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4444d9c-7c54-4198-badf-ae18f74cabcd.jpeg\" data-filename=\"7.gif\" style=\"width: 100%;\">વડાપ્રધાન મોદીએ મંદિરમાં પૂજા અર્ચના કર્યા બાદ સ્થાનિક અધિકારીઓ પાસેથી ત્યાંના કાર્ય અને વર્તમાન યોજનાઓ વિશે જાણકારી મેળવી. વડાપ્રધાન હવે કેદારનાથમાં બનેલી ગુફામાં ધ્યાન કરશે. તેમણે મંદિરની પરિક્રમા પણ કરી અને ત્યાં હાજર સેંકડો શ્રદ્ધાળુઓને અભિવાદન કર્યુ.<br></p><twitter-widget class=\"twitter-tweet twitter-tweet-rendered\" id=\"twitter-widget-13\" style=\"position: absolute; visibility: hidden; display: block; transform: rotate(0deg);\"></twitter-widget><blockquote class=\"twitter-tweet\" data-lang=\"en\" data-twitter-extracted-i1558158447165782536=\"true\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH</a> Prime Minister Narendra Modi reviews redevelopment projects in Kedarnath. <a href=\"https://twitter.com/hashtag/Uttarakhand?src=hash&amp;ref_src=twsrc%5Etfw\">#Uttarakhand</a> <a href=\"https://t.co/cFMH9PqVyC\">pic.twitter.com/cFMH9PqVyC</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1129619985649864704?ref_src=twsrc%5Etfw\">May 18, 2019</a></blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 18 May 2019 09:38:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-will-visit-kedarnath-today-will-seek-blessings-of-shiva"},{"Title":"મંગળ બાદ હવે ઈસરોની નજર શુક્ર પર, જાણો ભાવિ પ્રોજેક્ટસ અંગે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78141d90-2d12-4376-a3ea-458b384a2bae.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.18 મે 2019, શનિવાર<br></p><p>મંગળ મિશન સફળતાપૂર્વક પાર પાડનાર ઈસરોની નજર હવે શુક્ર પર છે.</p><p>આગામી દસ વર્ષ દરમિયાન ઈસરોએ સંખ્યાબંધ મિશન પાર પાડવાનુ નક્કી કર્યુ છે. જેમાંનુ એક લક્ષ્ય શુ્ક્ર ગ્રહ સુધી પહોંચવાનુ છે. આ માટે 2023નુ વર્ષ નક્કી કરાયુ છે. શુક્ર પર જે યાન મોકલાશે તેમાં 20 થી વધારે ઉપકરણો હશે.</p><p>આ સિવાય 2021માં સૂર્યની નજીક જવા માટે આદિત્ય, 2022માં માર્સ ઓર્બિટર મિશન, 2024માં યંદ્રયાન-3 અને 2028માં સોલર સિસ્ટમના અભ્યાસ માટે પણ ઈસરો સ્પેસક્રાફ્ટ મોકલશે.</p><p>શુ્ક્ર ગ્રહને ધરતીનો જોડિયો ભાઈ કહેવાય છે. બંને ગ્રહોના આકાર, બનાવટ અને ગુરુત્વાકર્ષણમાં ખાસી સમાનતા છે.ઈસરોના મિશનનો ઉદ્દેશ સરફેશ અને સબ સરફેસનો અભ્યાસ કરવાનુ છે. તેની સાથે સાથે તેના વાતાવરણમાં રહેલા રસાયણિક પદાર્થો તેમજ સોલર રેડિયેશનની પણ જાણકારી મેળવવામાં આવશે.</p><p>ઈસરો ચેરમેન કે સીવને સ્કૂલના વિદ્યાર્થીઓને સંબોધન કરતી વખતે ઈસરોની ભાવી યોજનાઓ અંગે માહિતી આપી હતી.</p><p>આ વર્ષે ઈસરોનુ સૌથી પ્રમુખ મિશન ચંદ્રયાન-2ને સફળતાપૂર્વક લોન્ચ કરવાનુ છે.</p>","PublishDate":"Sat, 18 May 2019 09:38:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-mars-now-isros-look-at-venus-learn-about-future-projects"},{"Title":"છેલ્લી ઘડીએ મુસ્લિમ મતો કોંગ્રેસના ફાળે ગયાઃ કેજરીવાલે હાર સ્વીકારી?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aee0e459-bc68-4714-93f3-1463ba453a30.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>લોકસભા ચૂંટણીના પરિણામ 23 મેના રોજ આવવાના છે પણ દિલ્હીના મુખ્યમંત્રી અને આમ આદમી પાર્ટીના અરવિંદ કેજરીવાલે હાર સ્વીકારી લીધી હોય તેવુ નિવેદન આપ્યુ છે.</p><p>કેજરીવાલે કહ્યુ છે કે, ચૂંટણીના થોડા જ કલાકો પહેલા માહોલ બદલાઈ ગયો હતો અને મુસ્લિમ મતો કોંગ્રેસ તરફ ગયા હતા.</p><p>દિલ્હીની તમામ સાત લોકસભા બેઠક જીતવાનો દાવો કરનાર કેજરીવાલનુ હવે કહેવુ છે કે, મુસ્લિમ વોટરો કોંગ્રેસ તરફ વળ્યા હોવાથી આપની બેઠકો જીતવાની શક્યતાઓ પર અસર પડવાની છે.</p><p>બીજી તરફ કોંગ્રેસના નેતા શીલા દિક્ષિતે કેજરીવાલના નિવેદનનો વિરોધ કરતા કહ્યુ છે કે, નાગરિકો કોઈ પણ પાર્ટીને મત આપવા માટે સ્વતંત્ર છે.દિલ્હીના લોકો કેજરીવાલના વહિવટના મોડેલને સમજી નથી રહ્યા અને તેમને પસંદ પણ નથી કરી રહ્યા.</p><p>ઉલ્લેખનીય છે કે, દિલ્હીની 7 બેઠકો પર 60.21 ટકા વોટિંગ થયુ છે.જે 2014ની લોકસભા ચૂંટણીમાં થયેલા વોટિંગ કરતા લગભગ પાંચ ટકા ઓછુ છે.</p>","PublishDate":"Sat, 18 May 2019 09:30:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arvind-kejriwalsaid-muslim-voters-shifted-to-congress-in-last-moment"},{"Title":"EU અને જાપાનના ઓટો પાર્ટસ પર ડયુટી નાખવાનો નિર્ણય છ મહિના સુધી મોકૂફ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b86ee5f-a68f-44aa-b585-acf73dcd6d2c.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે યુરોપિયન યુનિયન અને જાપાન જેવા વેપારી સહયોગીઓ પાસેથી આયાત થનારા ઓટોમોબાઇલ અને ઓટો પાર્ટ્સ પર આયાત ડયુટી નાખવી કે નહીં તે અંગેનો નિર્ણય છ મહિના પછી લેવાનો નિર્ણય લીધો છે તેમ વ્હાઇટ હાઉસ દ્વારા જારી કરાયેલા એક નિવેદનમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ગઇકાલે જારી કરાયેલા નિવેદનમાં જણાવવામાં આવ્યું છે કે ટ્રમ્પે એક જાહેરાત કરીને આ ઐતહાસિક નિર્ણય લીધો હતો.&nbsp;</p><p>ટ્રમ્પે કરેલી જાહેરાતમાં અમેરિકન વેપારી પ્રતિનિધિઓએ રાષ્ટ્રીય સુરક્ષાના ખતરાને ધ્યાનમાં રાખીને અમેરિકન ઓટોમોબાઇલ ઉદ્યોગને નુકસાન પહોંચાડનારા સમજૂતી પર મંત્રણા કરવાના નિર્દેશ આપ્યા હતાં.&nbsp;</p><p>ટ્રમ્પે યુએસ ટ્રેડ રિપ્રેઝેન્ટેટિવ રોબર્ટ લાઇટથાઇઝરને નિર્દેશ આપ્યા છે કે તે ૧૮૦ દિવસની અંદર યુરોપિયન યુનિયન અને જાપાન સાથેની મંત્રણાના પરિણામની જાણ કરે. અમેરિકાએ સ્ટીલ પર ડયુટી વધાર્યા પછી યુરોપિયન દેશોએ પણ અમેરિકાની વસ્તુઓ પર ડયુટી વધારી દીધી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-delays-decision-on-auto-tarriffs"},{"Title":"શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવવા બદલ યુએનએ ભારતને અત્યાર સુધી ૩.૮ કરોડ ડોલર ચૂકવ્યા નથી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>યુનાઇટેડ નેશન્સ, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_683e8443-2306-416d-a582-cc53029c817d.jpeg\" data-filename=\"UN.jpg\" style=\"width: 50%; float: right;\"></p><p>ભારતે સંયુક્ત રાષ્ટ્ર મિશનો માટે શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોને ચૂકવણી કરવામાં થઇ રહેલા વિલંબ અંગે ચિંતા વ્યક્ત કરી છે. ભારતની શાંતિ અભિયાનો અંગેની ૩.૮ કરોડ ડોલરની રકમ સંયુક્ત રાષ્ટ્ર પાસે બાકી છે.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં ભારતના કાયમી મિશનના પ્રથમ સચિવ મહેશ કુમારે ફિફ્થ કમિટી(એડમિનિસ્ટ્રેટિવ એન્ડ બજેટરી)ના સત્રમાં સંયુક્ત રાષ્ટ્રની નાણાકીય સ્થિતિમાં સુધાર વિષય પર જણાવ્યું હતું કે શાંતિ અભિયાનોમાં ચૂકવણી સમયસર થવી જોઇએ.&nbsp;</p><p>મહેશકુમારે શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોને ચૂકવણીમાં વિલંબ અંગે ચિંતા વ્યક્ત કરતા જણાવ્યું હતું કે હાલમાં આ સંદર્ભમાં વિવિધ દેશોને કુલ ૩.૬ અબજ ડોલર ચૂકવવાના બાકી છે. આ રકમ સંયુક્ત રાષ્ટ્રના વાર્ષિક મૂલ્યાંકનના લગભગ ત્રીજા ભાગની છે.&nbsp;</p><p>આ ઉપરાંત શાંતિ અભિયાનોમાં ફાળો આપનારા દેશોના એક અબજ ડોલરની ચૂકવણી ઉપરાંત&nbsp; મૃત્યુ અને વિકલાંગતાના દાવાના ૮૦ લાખ ડોલર પણ બાકી છે. અઆ ઉપરાંત લેટર્સ ઓફ આસિસ્ટની ૧.૭૮ કરોડ ડોલરની રકમ પણ ચૂકવવાની બાકી છે.&nbsp;</p><p>રિપોર્ટ અનુસાર ૩૧ માર્ચ, ૨૦૧૯ સુધી સક્રિય શાંતિ અભિયાનોમાં સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોની કુલ બાકી રકમ ૨૬.૫ કરોડ ડોલર હતી.&nbsp;</p><p>કુમારે જણાવ્યું હતું કે શાંતિ અભિયાનમાં યોગદાન માટે સંયુક્ત રાષ્ટ્રને ભારતને ૩.૮ કરોડ ડોલર ચૂકવવા બાકી છે. આ રકમ જે દેશોને રકમ ચૂકવવાની બાકી છે તે પૈકી સૌથી વધુ છે.&nbsp;</p><p>તેમણે ચૂકવણીમાં વિલંબને અયોગ્ય ગણાવતા જણાવ્યું હતું કે આ સ્થિતિ શાંતિ વ્યવસ્થામાં સંયુક્ત રાષ્ટ્રમાં ફાળો આપનારા દેશોની સાથે પ્રામાણિક સમજૂતી કાયમ રાખવાની ક્ષમતા પર નકારાત્મક અસર નાખે છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-voices-concern-over-delays-in-reimbursement-to-un"},{"Title":"ભારતીયને H-1B વિઝા ન મળતા અમેરિકન સરકાર વિરૂદ્ધ સિલિકોન વેલિની IT કંપનીનો કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db7be555-f129-4c95-8360-da09f3be2cc4.jpeg\" data-filename=\"h-1b-vis.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.17 મે, 2019, શુક્રવાર</p><p>૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર સામે અમેરિકાની આઈટી કંપનીએ કોર્ટમાં કેસ કર્યો છે. સરકારના ઈમિગ્રેશન વિભાગની નીતિ અયોગ્ય હોવાનું કહીને કંપનીએ ભારતીય એન્જિનિયરની પ્રતિભાના પુરાવા રજૂ કર્યો હતા.</p><p>સિલિકોન વેલિ સ્થિત એક્સટેરા સોલ્યુશન નામની આઈટી કંપનીએ ૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર વિરૃદ્ધ કોર્ટમાં કેસ કર્યો છે. કંપનીએ અરજીમાં દાવો કર્યો હતો કે ૨૮ વર્ષનો ભારતીય આઈટી એન્જિનિયર પ્રહર્ષચંદ્ર સાંઈ વેંકટ આ વિઝા માટે એકદમ યોગ્ય ઉમેદવાર છે અને તેની પ્રતિભા પ્રમાણે તેને આ વિઝા મળવા જોઈએ. કંપનીએ તેનો રેકોર્ડ પણ કોર્ટમાં રજૂ કર્યો હતો.</p><p>૨૮ વર્ષના ભારતીય આઈટ એન્જિનિયર પ્રહર્ષચંદ્ર ૨૦૧૪માં સ્ટૂડન્ટ વિઝા લઈને અમેરિકા ગયો હતો. તે પછી તેને એચ-૪ વિઝા આપવામાં આવ્યા હતા. ટેક્સાસ યુનિવર્સિટીમાંથી પોસ્ટ ગ્રેજ્યુએટ થનારા આ ભારતીય યુવાને એક્સટેરામાં કામ શરૃ કર્યું હતું. એચ-૧બી વિઝા મેળવતા પહેલાં એચ-૪ વિઝા અપાતા હોય છે. અથવા તો એચ-૪ વિઝા મેળવનાર ઉમેદવારની એચ-૧બી વિઝાની દાવેદારી વધુ મજબૂત ગણાય છે.</p><p>અમેરિકાના ઈમિગ્રેશન વિભાગે પ્રહર્ષચંદ્રના એચ-૪ વિઝા હોવા છતાં એચ-૧બી વિઝા નામંજૂર કર્યા હતા. તેના કારણે એક્સટેરા કંપનીને કર્મચારી ગુમાવવો પડે એવી સ્થિતિ સર્જાઈ હતી. કંપનીએ કર્મચારીના વિઝા માટે હવે કોર્ટના દ્વાર ખટખટાવ્યા છે.</p><p>કંપનીએ કેલિફોર્નિયાની ડિસ્ટ્રિક્ટ કોર્ટમાં અરજી કરીને દલીલ રજૂ કરી હતી કે સરકારે આ વિઝા નામંજૂર કરવા પાછળ કોઈ જ સંતોષકારક તર્ક આપ્યો નથી. અત્યારે પ્રહર્ષચંદ્ર અમેરિકામાં છે, પણ જો તેના એચ-૧બી વિઝા ટૂંક સમયમાં મંજૂર ન થાય તો તેને ભારત પાછા ફરવું પડે અને એ કિસ્સામાં કંપનીને કુશળ-તાલીમબદ્ધ કર્મચારી ગુમાવવો પડે એવી દલીલ સિલિકોનવેલીની કંપનીએ કોર્ટમાં&nbsp; કરી છે. આ કેસની સુનાવણી આગામી મહિનામાં થશે.</p>","PublishDate":"Sat, 18 May 2019 04:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-american-silicon-valley-an-american-government-who-did-not-get-the-h-1b-visa-for-indian"},{"Title":"બ્રિટિશ રેસ્ટોરન્ટના મેનેજરે 290 પાઉન્ડની બોટલને બદલે ભૂલથી પાંચ હજાર પાઉન્ડનો વાઈન આપી દીધો!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_267422ff-324a-480b-8034-71b18c9de4d3.jpeg\" data-filename=\"wine.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, તા.17 મે, 2019, શુક્રવાર<br></p><p>બ્રિટિશ રેસ્ટોરન્ટનો એક વિચિત્ર કિસ્સો પ્રકાશમાં આવ્યો છે. ગ્રાહકને વાઈન પીરસવામાં આમ તો એક નાનકડી ભૂલ થઈ હતી, પણ તેની કિંમતમાં જમીન-આસમાનનો ફરક હતો. ટ્વિટરમાં માન્ચેસ્ટરના હોક્સમૂરની હોટેલના માલિકે આ ઘટના જણાવી હતી.</p><p>બ્રિટનના માન્ચેસ્ટરના હોક્સમૂરમાં આવેલી માન્ચેસ્ટર સ્ટેકહાઉસ એન્ડ બાર નામના રેસ્ટોરન્ટના મેનેજરે એક વિચિત્ર ભૂલ કરી હતી, જે રેસ્ટોરન્ટને લાખો રૃપિયામાં પડી હતી. </p><p>રેસ્ટોરન્ટના માલિકે ગ્રાહકને ટેગ કરીને ટ્વિટરમાં ફોટો શેર કરતા લખ્યું હતું કે ગત રાત્રે તમારી પાર્ટી ખૂબ મજેદાર રહી હશે. કારણ કે અમારા મેનેજરે તમને ભૂલથી ૨૯૦ પાઉન્ડનો વાઈન પીરસવાને બદલે ૫ હજાર પાઉન્ડનો વાઈન પીરસી દીધો હતો.</p><p>હળવા અંદાજમાં લખાયેલી આ પોસ્ટ અને ઘટના ખૂબ વાઈરલ થઈ હતી. ગ્રાહકને ૨૯૦ પાઉન્ડ એટલે કે લગભગ ૨૫ હજારની વાઈનની બોટલ ઓર્ડર કરી હતી, પણ બંને બોટલ એક સરખી દેખાતી હોવાના કારણે મેનેજરના માધ્યમથી વેઈટરે ૫ હજાર પાઉન્ટ એટલે લગભગ ૪.૪૭ લાખ રૃપિયાની બોટલ ગ્રાહકને પીરસી દીધી હતી. તે પછી ય તેમને ભૂલ સમજાઈ ન હતી.</p><p>બીજા દિવસે રેસ્ટરન્ટના ધ્યાનમાં આ ભૂલ આવી હતી એટલે માલિકે ગ્રાહકને ટેગ કરીને હળવા અંદાજમાં મૂલ્યવાન વાઈન પીવા બદલ અભિનંદન આપ્યા હતા. આ ઘટના સોશિયલ મીડિયામાં વાયરલ થઈ હતી. ખાસ તો ટ્વિટર ઉપર લોકોએ મોટી સંખ્યામાં વિવિધ કમેન્ટ્સ આપી હતી.</p><p>જૂના વાઈનની કિંમત વધુ હોય છે. ગ્રાહકને ભૂલથી જે વાઈનની બોટલ પીરસવામાં આવી હતી તે ૧૯ વર્ષ જૂની હતી. એટલે કે ૨૦૦૧માં એ વાઈનની બોટલ બની હતી.</p>","PublishDate":"Sat, 18 May 2019 01:14:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-restaurant-manager-wrongly-gave-five-thousand-pounds-of-wine"},{"Title":"દસ કરોડ ડોલરની છેતરપિંડી કરનાર ઇન્ટરનેશનલ સાયબર ક્રાઇમ ગેંગનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe92be66-3109-497f-80c4-cc9be0679294.jpeg\" data-filename=\"cyber-crime.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સાયબર ગેંગ ગોઝનીમ માલવેરથી&nbsp; કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી<br></b></p><p><b>રશિયન માલવેરનો ઉપયોગ કરી 41,000 લોકો સાથે દસ કરોડ ડોલરની છેતરપિંડી આચરી&nbsp;</b></p><p>(પીટીઆઇ) હેગ, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકા અને યુરોપની પોલીસે ભેગા મળીને એક ઇન્ટરનેશનલ સાયબરક્રાઇમ નેટવર્કનો પર્દાફાશ કર્યો છે કે જેણે રશિયન માલવેર દ્વારા વિશ્વના હજારો લોકો સાથે કુલ દસ કરોડ ડોલર(સાત અબજ રૃપિયા)ની છેતરપિંડી કરી હતી.&nbsp;</p><p>યુરોપિયન યુનિયન પોલીસની એજન્સી યુરોપોલે જણાવ્યું છે કે જયોેર્જિયા,મોલડોવા, યુક્રેન અને અમેરિકામાં તપાસ શરૃ કરવામાં આવી છે. અમેરિકામાં ચાર રશિયન આરોપીઓ ફરાર&nbsp; છે.&nbsp;</p><p>યુરોપોલે જણાવ્યું છે કે દસ કરોડ ડોલરની છેતરપિંડી પાછળ ગુનાહિત નેટવર્ક કાર્ય કરે છે. તેમણે ૪૧ હજર લોકોને પોતાની જાળમાં ફસાવ્યા હતાં. જર્મની અને બલ્ગેરિયાની પોલીસ પણ તપાસ કરી રહી છે. તેમણે નાણાકીય સંસ્થાઓને પણ નિશાન બનાવી હતી.&nbsp;</p><p>સાયબર ગેંગ ગોઝનીમ માલવેર દ્વારા કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવતી હતી અને પછી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી.&nbsp;</p><p>ચોરી કરેલા નાણા ફરીથી અમેરિકા અને બીજા દેશોના એકાઉન્ટ્સમાં ટ્રાન્સફર કરવામાં આવતા હતાં. ગોઝનીમ ક્રિમિનલ નેટવર્કના કથિત નેતા એલેક્ઝાન્ડર કોનોવોલોવ(૩૫)ની જ્યોર્જિયામાં ધરપકડ કરવામાં આવી છે. તેના એક સહયોગી મરાત કાજંદિજાન(૩૧)ની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>કોનોવોલોવે હેકરની ભરતી કરી હતી જેમણે રશિયન સ્પીકિંગ ઓનલાઇન ક્રિમિનલ ફોરમમાં પોતાની સર્વિસની જાહેરાત આપી હતી. ને તે માલવેરથી અસરગ્રસ્ત થયેલ ૪૧,૦૦૦ પીડિતોના કોમ્પ્યુટરોને પણ કન્ટ્રોલ કરતો હતો.</p>","PublishDate":"Sat, 18 May 2019 01:14:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/international-cyber-crime-gang-busted-by-100million-fraud"},{"Title":"વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44abfd53-3f73-45a9-a5f1-0b85e1d0d6c7.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકા સાથેના વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે તેમ ચીનના ઉચ્ચ સ્તરીય અધિકારીએ જણાવ્યું છે. ચીન દ્વારા પ્રથમ વખત સ્વીકારવામાં આવ્યું છે કે અમેરિકાના વેપાર યુદ્ધને કારણે વિશ્વના બીજા સૌથી મોટા અર્થતંત્રને નુકસાન થશે.&nbsp;</p><p>ગયા વર્ષે ચીનનો જીડીપી ઘટીને ૬.૮ ટકા રહ્યો હતો અને સરકારે ચાલુ વર્ષ માટે જીડીપીનો અંદાજ ૬.૫ ટકાથી ૬ ટકાની વચ્ચે રાખ્યો છે.&nbsp;</p><p>ગયા વર્ષથી ચીન સાથે વેપાર યુદ્ધ શરૃ કરનાર અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ ઇચ્છે છે કે ચીન અમેરિકાની વધી ગયેલી વેપાર ખાધ ઘટાડે.&nbsp; કોમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇના(સીપીસી)ની પોલિટબ્યૂરો સ્ટેન્ડિંગ કમિટીના સાત સભ્યો પૈકીના એક વાંગ યેંગે જણાવ્યું છે કે અમેરિકા અને ચીન વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે ચીનના&nbsp; જીડીપીમાં એક ટકાનો ઘટાડો થશે.&nbsp;</p><p>વાંગે જણાવ્યું હતું કે છેલ્લા એક વર્ષમાં ટ્રેડ વોરના કારણે થયેલા નુકસાનની સમીક્ષા કરવામાં આવી રહી છે અને સૌથી ખરાબ સ્થિતિમાં જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે.</p>","PublishDate":"Sat, 18 May 2019 01:13:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-gdp-could-fall-by-1-due-to-the-trade-war"},{"Title":"બ્રેક્ઝિટ અંગેની બ્રિટનના PM થેરેસા અને લેબર નેતા કોર્બિન વચ્ચેની મહત્ત્વની બેઠક અનિર્ણિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b7a0fb9-1ada-4096-81d8-800c252c6ae4.jpeg\" data-filename=\"bethak.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.17 મે, 2019, શુક્રવાર<br></p><p>શક્ય હતું ત્યાં સુધી મંત્રણા કરી, એમ કહીને બ્રિટનના વિરોધ પક્ષ લેબર પાર્ટીના નેતાએ થેરેસા મે સાથીની આંતર પક્ષીય બ્રેક્ઝિટ મંત્રણા કોઇ પણ પ્રકારના નિર્ણય વગર પુરી થવાની જાહેરાત કરી હતી.</p><p>લેબર પાર્ટીના નેતા જેરેમી કોર્બિન વડા પ્રધાન મેને મંત્રણાની પ્રક્રિયાને પુરી થઇ હોવાની જાહેરાત કરવા લખીને&nbsp; તમારા પક્ષમાં જ નેતા બનવની હોડ લાગી હોવાથી તેમારી સરકારની નબળાઇ અને અસ્થિરતાને દોષ આપવો જોઇએ.</p><p>મેને&nbsp; ડાઉનિંગ સ્ટ્રિટમાંથી વિદાય લેવાની તારીખ નક્કી કરવાની ફરજ પડાયા પછીના જ દિવસે આ બાબત બની હતી.' મેં થેરેસા મેને એ કહેવા પત્ર લખ્યો હતો કે યુરોપીયન સંધમાંથી નીકળવા કોઇ સમાધાન&nbsp; કરાર શોધવાની કવાયત પુરી થઇ.સરકાર નબળી પડી રહી છે અને અસ્થિરતાનો અર્થ છે કે હવે સરકારની સ્થિરતામાં કોઇને વિશ્વાસ નથી'એમ કોર્બિને કહ્યું હતું.</p><p>૨૯મેના રોજ બ્રિટનને યુરોપીન સંઘમાંથી નીકળવાનું હતું, પરંતુ&nbsp; મેએ ત્રણ વખત બ્લોક સાથે કરેલા કરારને સંસદે ફગાવી દેતાં સંઘને બ્રિટનને ૩૧ ઓકટોબર સુધી વધુ મુદ્દત આપી હતી.</p><p>'તમારી સરકારની વધતી જતી નબળાઇ અને અસ્થિરતાનો અર્થ એ થયો કે આપણી વચ્ચે જે કંઇ પણ કરાર કે સંમતિ થાય તેમાં વિશ્વાસ નહીં હોય.તમે રાજીનામું આપવા નક્કી કર્યું છે અને તમારા સાંસદો કોણ વડા પ્રધાન બનશે તેને લઇને અંદરો અંદર&nbsp; ઝગડતા હોવાથી સરકારની સ્થિતિ વધુ અસ્થિર અને નબળી બની છે.</p><p>સરકારે સારા ઇરાદે કવાયત કરી હતી અને&nbsp; સંભવત સમંતી શોધવા માટે કેટલાક સકારકાત્મક પ્રયાસો કરાયા હતા એ વાત પર ભાર મૂકતાં તેમણે કહ્યું હતું કે છતાં પણ વિપક્ષમાં એ વાત અંગે શંકા છે કે સરકાર કોઇ સમાધાનકારી કરાર કરી શકાશે કે કેમ?લેબર પાર્ટી યુરોપીયન સંઘ સાથે બ્રેક્ઝિટ પછી વેપાર અંગે પાડોશી યુરોપ સાથે યુકેને જોડી રાખવા કોઇ સમાન કસ્ટમની વ્યવસ્થા કરવા અંગે સમંત છે.</p>","PublishDate":"Sat, 18 May 2019 01:13:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-prime-minister-theresa-and-leader-of-the-labor-coordinates-important-meeting-uninterrupted"},{"Title":"તાલિબાનો વિરૂધ્ધની અમેરિકન એરસ્ટ્રાઈકમાં ભૂલથી અફઘાની સૈનિકો માર્યા ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98a5a379-8bff-42c7-93b7-231f2e3cb284.jpeg\" data-filename=\"agfan.jpg\" style=\"width: 100%;\"><br></p><p>કંદહાર, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકાએ તાલિબાની આતંકવાદીઓ વિરૃદ્ધ અફઘાનિસ્તાનમાં એરસ્ટ્રાઈક કરી હતી, તેમાં ભૂલથી અફઘાનિસ્તાનના સૈનિકો માર્યા ગયા હતા. આ અંગે અમેરિકન લશ્કરના સંવાદદાતાએ સ્પષ્ટતા કરી હતી. લગભગ ૧૭ અધિકારીઓનો આ એર સ્ટ્રાઈકમાં ભોગ લેવાયો હતો.</p><p>અફઘાનિસ્તાનના દક્ષિણના પ્રાંત હેલમંડમાં તાલિબાની આતંકવાદીઓનો ખાતમો બોલાવવા માટે અમેરિકન વાયુસેનાએ એરસ્ટ્રાઈક કરી હતી. તેમાં આતંકવાદીઓને મારવામાં તો સફળતા મળી હતી, પણ સરવાળે આ એરસ્ટ્રાઈક અફઘાનિસ્તાનને મોંઘી પડી હતી. એ એરસ્ટ્રાઈકમાં અફઘાનના ૧૭ અધિકારીઓ માર્યા ગયા હતા.</p><p>અમેરિકન વાયુસેનાના પ્રવક્તાએ સ્પષ્ટતા કરતા કહ્યું હતું કે હેલમંડમાં અફઘાનિસ્તાનના લશ્કરે અમેરિકાના હવાઈ સહકાર માગ્યો હતો, પણ એ પછી અફઘાન સૈનિકોએ એ વિસ્તાર છોડયો ન હતો. અમેરિકાએ હવાઈ હુમલો કર્યો ત્યારે એ જ વિસ્તારમાં અફઘાનિસ્તાનના સૈનિકો પણ હતા એટલે ભૂલથી એ સૈનિકો માર્યા ગયા હતા.</p><p>અમેરિકાની એર સ્ટ્રાઈકમાં કેટલા સૈનિકો માર્યા ગયા એ અંગેનો સત્તાવાર આંકડો જાહેર કરાયો ન હતો, પરંતુ શરૃઆતમાં આઠ પોલીસ જવાનો માર્યા ગયાનો દાવો થયો હતો. જોકે, એર સ્ટ્રાઈકમાં માર્યા ગયેલા સૈનિકોનો આંકડો ૧૭ સુધી પહોંચ્યો હોવાનો દાવો પણ થયો હતો. અન્ય ૧૪ જવાનો ગંભીર રીતે ઘાયલ થયા છે. </p><p>હેલમંડના ગવર્નરે એક નિવેદનમાં જણાવ્યું હતું કે આ એર સ્ટ્રાઈકની તપાસનો આદેશ થયો છે. તપાસ થયા પછી વધુ વિગતો જાહેર કરાશે. તાલિબાની આતંકવાદીઓએ એક નિવેદનમાં કહ્યું હતું કે અમેરિકાના એરસ્ટ્રાઈકમાં મોટી સંખ્યામાં અફઘાની સૈનિકો માર્યા ગયા છે.</p>","PublishDate":"Sat, 18 May 2019 01:11:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/afghan-troops-killed-by-mistake-in-american-air-strikes-against-taliban"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c53cf0e3-9880-4d80-b306-b391d7d335a7.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે&nbsp;<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.17 મે, 2019, શુક્રવાર</p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી છે. જેમાં વર્તમાન ગ્રીન કાર્ડનું સ્થાન 'બિલ્ડ અમેરિકા' વિઝા લેશે&nbsp; અને ઉચ્ચ કૌશલ્ય ધરાવતા પ્રોફેશનલોનો ક્વોટા ૧૨ ટકાથી વધારી ૫૭ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>ટ્રમ્પના આ નિર્ણયથી અમેરિકામાં નોકરી મેળવવા માગતા ભારતીય પ્રોફેશનલો માટે તકો વધવાની શક્યતા છે. જો કે નવી નીતિમાં દર વર્ષે જારી થતા ગ્રીન કાર્ડની સંખ્યામાં કોઇ ફેરફાર કરવામાં આવ્યો નથી.&nbsp;</p><p>ગઇકાલે વ્હાઇટ હાઉસમાં નવી ઇમિગ્રેશન નીતિની જાહેરાત કરતા ટ્રમ્પે જણાવ્યું હતું કે અમારો આ પ્રસ્તાવ અમેરિકામાં રહેતા લોકો પ્રત્યે અમારા પવિત્ર કર્તવ્યને પૂરા કરવાની સાથે જ એ સુનિશ્ચિત કરી રહ્યું છે કે અમેરિકા ભવિષ્યમાં આવનારા લોકોનું સ્વાગત કરવાનું પણ ચાલુ રાખશે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે વર્તમાન ઇમિગ્રેશન નીતિ વિશ્વના પ્રતિભાશાળી લોકોને આકર્ષિત કરવામાં નિષ્ફળ રહી હોવાથી અમે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિ રજૂ કરી રહ્યાં છીએ.</p><p>ટ્રમ્પે જણાવ્યું છે કે ભવિષ્યમાં અમેરિકા આવવા માગતા લોકોને અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે. તેનો ઉદ્દેશ દેશની અખંડતા અને રાષ્ટ્રીય એકતાને પ્રોત્સાહન આપવાનો છે.&nbsp;</p><p>અમેરિકા દર વર્ષે ૧૧ લાખ ગ્રીન કાર્ડ જારી કરે છે. આ કાર્ડ મળવાથી અમેરિકામાં સ્થાયી રીતે વસવાની અને કાર્ય કરવાની મંજૂરી મળે છે. હાલમાં ગ્રીન કાર્ડ આપવામાં પારિવારિક સંબધોને વધુ મહત્ત્વ આપવામાં આવે છે. જેના કારણે ઉચ્ચ કૌશલ્ય ધરાવતા લોકો આ કાર્ડથી વંચિત રહી જાય છે.&nbsp;</p><p><b>કમલા હેરિસે ટ્રમ્પની નવી ઇમિગ્રેશન નીતિની ટીકા કરી&nbsp;</b></p><p>ભારતીય મૂળના પ્રથમ સેનેટર કમલા હેરિસે ટ્રમ્પની નવી ઇમિગ્રેશનની ટીકા કરતા જણાવ્યું છે કે આ નવી નીતિ ટૂંકી દ્રષ્ટિવાળી છે. કેલિફોર્નિયાના ૫૪ વર્ષીય સેનેટરે એશિયન અમેરિકન લોકોને સંબોધતા જણાવ્યું હતું કે ટ્રમ્પ દ્વારા તૈયાર કરવામાં આવેલી આ નીતિમાં દુર્ધ દ્રષ્ટિ જોવા મળતી નથી. ઉલ્લેખનીય છે કે કમલા હેરિસના માતા ભારતના છે જ્યારે પિતા જમૈકાના છે.</p>","PublishDate":"Sat, 18 May 2019 01:08:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-donald-trump-announced-a-new-immigration-policy-based-on-merit"},{"Title":"પાકિસ્તાનમાં ડોક્ટરની બેદરકારીથી બાળકો સહિત 500થી વધારે લોકો HIVનો ભોગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71b98a88-ad56-480b-9c23-c45e652dc255.jpeg\" data-filename=\"hiv-pak.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) રાતોડેરો, તા.17 મે, 2019, શુક્રવાર<br></p><p>દક્ષિણી પાકિસ્તાનના એક ગામમાં સેંકડો લોકો કથિતરુપે એચઆઈવી એઈડ્સનો ભોગ બન્યા છે. તે વિસ્તારના એક ડોક્ટર દ્વારા સંક્રમિત સિરીંજનો ઉપયોગ કરવાના કારણે બાળકો સહિત અનેક લોકો આ બીમારીનો ભોગ બન્યા છે.</p><p>આ મામલો સિંધ પ્રાંતના લરકાના વિસ્તારનો છે. ગત મહિને પ્રશાસનને શહેરની બહારના વિસ્તારમાં ૧૮ બાળકો એચઆઈવી પોઝિટિવ હોવાનું જાણવા મળ્યું હતું જેથી વ્યાપક સ્તરે તપાસ હાથ ધરવામાં આવી હતી. સ્વાસ્થ્ય અધિકારીના જણાવ્યા પ્રમાણે તે વિસ્તારના ૫૦૦થી વધારે લોકો એચઆઈવી પોઝિટિવ હોવાની જાણ થઈ છે અને તેમાંથી મોટા ભાગના બાળકો છે. </p><p>વિશેષજ્ઞાોના મતે એચઆઈવી ગ્રસ્તોનો આંકડો વધવાની શક્યતા જણાઈ રહી છે અને આ બનાવથી ગામડાના ગરીબ લોકો ખૂબ જ ડરેલા અને ગુસ્સામાં છે. સ્થાનિક ચિકિત્સક મુજફ્ફર ગાંધરોએ એપ્રિલ મહિનાની શરુઆતમાં દર્દીઓને સંક્રમિત કર્યા હતા અને ત્યાર બાદ લરકાનામાં એચઆઈવી ફેલાયો હતો જેનો ભોગ એક વર્ષની ઉંમરના બાળકો પણ બન્યા છે.&nbsp;</p><p>સિંધ પ્રાંતના એઈડ્સ નિયંત્રણ કાર્યક્રમના પ્રમુખે જણાવ્યું કે અધિકારીઓએ લરકાનાના ૧૩,૮૦૦ લોકોની તપાસ કરી જેમાં ૪૧૦ બાળકો અને ૧૦૦ વયસ્કો એચઆઈવી પોઝિટિવ હોવાનું જાણવા મળ્યું છે.&nbsp;</p><p>સ્થાનિક બાળ રોગ ચિકિત્સકના કારણે એચઆઈવી એઈડ્સ ફેલાયો છે અને દવાખાનાઓમાં ઈલાજ માટે મોટી સંખ્યામાં લોકોનો ધસારો જોવા મળી રહ્યો છે. સંયુક્ત રાષ્ટ્રના અહેવાલ પ્રમાણે પાકિસ્તાન એશિયાનો બીજા નંબરનો દેશ છે જ્યાં એચઆઈવી દરમાં સતત વધારો નોંધાઈ રહ્યો છે. </p><p>૨૦૧૭ની સાલમાં પાકિસ્તાનમાં એચઆઈવીના ૨૦,૦૦૦ કેસ નોંધાયેલા હતા. સરકારી રિપોર્ટ પ્રમાણે પાકિસ્તાનમાં છ લાખ જેટલા બોગસ ડોક્ટર્સ છે જે પૈકીના ૨.૭ લાખ સિંધ પ્રાંતમાં જ છે.</p>","PublishDate":"Sat, 18 May 2019 01:07:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/more-than-500-people-suffering-from-hiv-in-pakistan-due-to-negligence-of-doctors"},{"Title":"સમલૈંગિક લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બન્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f51d64bb-99ec-48de-b2fb-577d8dcef0ba.jpeg\" data-filename=\"taiwan.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સંસદમાં 66 વિરદ્ધ 27 મતથી પ્રસ્તાવ પાસ થયો</b><br></p><p>તાઈપેઈ, તા.17 મે, 2019, શુક્રવાર</p><p>તાઈવાનની સંસદે સમલૈંગિક લગ્નને માન્યતા આપતું બિલ પસાર કર્યું હતું, તે સાથે જ સમલૈંગિક લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બની ગયો છે. સર્વોચ્ચ અદાલતના સૂચન પછી સંસદે આ કાર્યવાહી હાથ ધરી હતી.</p><p>તાઈવાનની સંસદમાં સમલૈંગિક દંપતીને લગ્ન કરવાની માન્યતા આપવાનો પ્રસ્તાવ રજૂ થયો હતો. પ્રસ્તાવની તરફેણમાં ૬૬ મતો પડયા હતા અને પ્રસ્તાવના વિરોધમાં ૨૭ સાંસદોએ મત આપ્યો હતો. </p><p>બહુમતિ સાંસદોએ સમલૈંગિક લગ્નની માન્યતા મળે તેની તરફેણમાં મત આપ્યો હતો એટલે હવે તાઈવાન સરકારના સત્તાવાર દસ્તાવેજોમાં સજાતીય લગ્નને માન્યતા મળશે. સત્તાવાર રજિસ્ટરમાં સજાતીય દંપતી તેના લગ્ન નોંધાવી શકશે.</p><p>સજાતીય લગ્નને માન્યતા આપનારો તાઈવાન એશિયાનો પ્રથમ દેશ બન્યો છે. આ બિલ પસાર થયું પછી લેસ્બિયન, ગે, બાયોસેક્યુઅલ અને ટ્રાન્સજેન્ડર (એલજીબીટી) સમુદાયે તાઈવાનમાં ઠેર-ઠેર ઉજવણી કરી હતી ને સંસદના આ નિર્ણયનું સ્વાગત કર્યું હતું.</p><p>રૃઢિવાદી સાંસદોએ આનો વિરોધ કર્યો હતો અને બિલ પસાર થયા પછી પણ સામાજિક ઢાંચાને આ વ્યવસ્થાથી નુકસાન થશે એવું કહ્યું હતું. બીજી તરફ ઉદારમતવાદી સાંસદોએ કહ્યું હતું કે આ કાયદાથી સજાતીય સંબંધો ધરાવતા દંપતીને સામાજિક સ્વીકૃતિ મળતી થશે.</p><p>સાંસદોના સમુહે એક નિવેદનમાં કહ્યું હતું કે જાતીય સંબંધો તે માણસની અંગત સ્વતંત્રતા અને પસંદગીનો મુદ્દો છે એટલે તેને માણસના મૂળભૂત અધિકારો સાથે જ સાંકળીને નિર્ણય કરવો પડે.</p><p>તાઈવાનની સર્વોચ્ચ અદાલતે એક અરજીના સંદર્ભમાં ચુકાદો આપતા તાઈવાન સંસદને એવો નિર્દેશ કર્યો હતો કે સજાતીય દંપતીના લગ્નને માન્યતા મળે તે દિશામાં સંસદે વિચારવું જોઈએ. કારણ કે તેના સંબંધોને માન્યતા ન આપવી તે બંધારણીય સ્વતંત્રતાની વિરોધમાં છે. આખરે સંસદમાં પણ એ બિલ પસાર થયું હતું.</p>","PublishDate":"Sat, 18 May 2019 01:07:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taiwan-became-the-first-asian-country-to-recognize-homosexual-marriage"},{"Title":"દસ કરોડ ડોલરની છેતરપિંડી કરનાર ઇન્ટરનેશનલ સાયબરક્રાઇમ ગેંગનો પર્દાફાશ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>હેગ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5362924f-e404-43bf-8431-edc1647ba631.jpeg\" data-filename=\"cyber crime.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા અને યુરોપની પોલીસે ભેગા મળીને એક ઇન્ટરનેશનલ સાયબરક્રાઇમ નેટવર્કનો પર્દાફાશ કર્યો છે કે જેણે રશિયન માલવેર દ્વારા વિશ્વના હજારો લોકો સાથે કુલ દસ કરોડ ડોલર(સાત અબજ રૃપિયા)ની છેતરપિંડી કરી હતી.&nbsp;</p><p>યુરોપિયન યુનિયન પોલીસની એજન્સી યુરોપોલે જણાવ્યું છે કે જયોેર્જિયા,મોલડોવા, યુક્રેન અને અમેરિકામાં તપાસ શરૃ કરવામાં આવી છે. અમેરિકામાં ચાર રશિયન આરોપીઓ ફરાર&nbsp; છે.&nbsp;</p><p>યુરોપોલે જણાવ્યું છે કે દસ કરોડ ડોલરની છેતરપિંડી પાછળ ગુનાહિત નેટવર્ક કાર્ય કરે છે. તેમણે ૪૧ હજર લોકોને પોતાની જાળમાં ફસાવ્યા હતાં. જર્મની અને બલ્ગેરિયાની પોલીસ પણ તપાસ કરી રહી છે. તેમણે નાણાકીય સંસ્થાઓને પણ નિશાન બનાવી હતી.&nbsp;</p><p>સાયબર ગેંગ ગોઝનીમ માલવેર દ્વારા કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવતી હતી અને પછી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી.&nbsp;</p><p>ચોરી કરેલા નાણા ફરીથી અમેરિકા અને બીજા દેશોના એકાઉન્ટ્સમાં ટ્રાન્સફર કરવામાં આવતા હતાં. ગોઝનીમ ક્રિમિનલ નેટવર્કના કથિત નેતા એલેક્ઝાન્ડર કોનોવોલોવ(૩૫)ની જ્યોર્જિયામાં ધરપકડ કરવામાં આવી છે. તેના એક સહયોગી મરાત કાજંદિજાન(૩૧)ની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>કોનોવોલોવે હેકરની ભરતી કરી હતી જેમણે રશિયન સ્પીકિંગ ઓનલાઇન ક્રિમિનલ ફોરમમાં પોતાની સર્વિસની જાહેરાત આપી હતી. ને તે માલવેરથી અસરગ્રસ્ત થયેલ ૪૧,૦૦૦ પીડિતોના કોમ્પ્યુટરોને પણ કન્ટ્રોલ કરતો હતો.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/global-usd-100-mn-cybercrime-gang-busted"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોેશિંગ્ટન, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e56405ad-9229-4dd9-97d7-d41a7353eea0.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી છે. જેમાં વર્તમાન ગ્રીન કાર્ડનું સ્થાન 'બિલ્ડ અમેરિકા' વિઝા લેશે&nbsp; અને ઉચ્ચ કૌશલ્ય ધરાવતા પ્રોફેશનલોનો ક્વોટા ૧૨ ટકાથી વધારી ૫૭ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>ટ્રમ્પના આ નિર્ણયથી અમેરિકામાં નોકરી મેળવવા માગતા ભારતીય પ્રોફેશનલો માટે તકો વધવાની શક્યતા છે. જો કે નવી નીતિમાં દર વર્ષે જારી થતા ગ્રીન કાર્ડની સંખ્યામાં કોઇ ફેરફાર કરવામાં આવ્યો નથી.&nbsp;</p><p>ગઇકાલે વ્હાઇટ હાઉસમાં નવી ઇમિગ્રેશન નીતિની જાહેરાત કરતા ટ્રમ્પે જણાવ્યું હતું કે અમારો આ પ્રસ્તાવ અમેરિકામાં રહેતા લોકો પ્રત્યે અમારા પવિત્ર કર્તવ્યને પૂરા કરવાની સાથે જ એ સુનિશ્ચિત કરી રહ્યું છે કે અમેરિકા ભવિષ્યમાં આવનારા લોકોનું સ્વાગત કરવાનું પણ ચાલુ રાખશે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે વર્તમાન ઇમિગ્રેશન નીતિ વિશ્વના પ્રતિભાશાળી લોકોને આકર્ષિત કરવામાં નિષ્ફળ રહી હોવાથી અમે મેરિટ આધારિત નવી ઇમિગ્રેશન નીતિ રજૂ કરી રહ્યાં છીએ.</p><p>ટ્રમ્પે જણાવ્યું છે કે ભવિષ્યમાં અમેરિકા આવવા માગતા લોકોને અમેરિકામાં પ્રવેશ કરતા પહેલા અંગ્રેજી અને નાગરિકતા સાથે જોડાયેલી પરીક્ષા પાસ કરવી ફરજિયાત રહેશે. તેનો ઉદ્દેશ દેશની અખંડતા અને રાષ્ટ્રીય એકતાને પ્રોત્સાહન આપવાનો છે.&nbsp;</p><p>અમેરિકા દર વર્ષે ૧૧ લાખ ગ્રીન કાર્ડ જારી કરે છે. આ કાર્ડ મળવાથી અમેરિકામાં સ્થાયી રીતે વસવાની અને કાર્ય કરવાની મંજૂરી મળે છે. હાલમાં ગ્રીન કાર્ડ આપવામાં પારિવારિક સંબધોને વધુ મહત્ત્વ આપવામાં આવે છે. જેના કારણે ઉચ્ચ કૌશલ્ય ધરાવતા લોકો આ કાર્ડથી વંચિત રહી જાય છે.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-to-replace-green-card-with-build-america-visa-in-new-immigration-policy"},{"Title":"વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c12b4e47-5591-4d07-8c3f-dbfd63b3b04f.jpeg\" data-filename=\"trump+jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા સાથેના વેપાર યુદ્ધના કારણે ચીનના જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે તેમ ચીનના ઉચ્ચ સ્તરીય અધિકારીએ જણાવ્યું છે. ચીન દ્વારા પ્રથમ વખત સ્વીકારવામાં આવ્યું છે કે અમેરિકાના વેપાર યુદ્ધને કારણે વિશ્વના બીજા સૌથી મોટા અર્થતંત્રને નુકસાન થશે.&nbsp;</p><p>ગયા વર્ષે ચીનનો જીડીપી ઘટીને ૬.૮ ટકા રહ્યો હતો અને સરકારે ચાલુ વર્ષ માટે જીડીપીનો અંદાજ ૬.૫ ટકાથી ૬ ટકાની વચ્ચે રાખ્યો છે.&nbsp;</p><p>ગયા વર્ષથી ચીન સાથે વેપાર યુદ્ધ શરૃ કરનાર અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ ઇચ્છે છે કે ચીન અમેરિકાની વધી ગયેલી વેપાર ખાધ ઘટાડે.&nbsp;</p><p>કોમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇના(સીપીસી)ની પોલિટબ્યૂરો સ્ટેન્ડિંગ કમિટીના સાત સભ્યો પૈકીના એક વાંગ યેંગે જણાવ્યું છે કે અમેરિકા અને ચીન વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે ચીનના&nbsp; જીડીપીમાં એક ટકાનો ઘટાડો થશે.&nbsp;</p><p>વાંગે જણાવ્યું હતું કે છેલ્લા એક વર્ષમાં ટ્રેડ વોરના કારણે થયેલા નુકસાનની સમીક્ષા કરવામાં આવી રહી છે અને સૌથી ખરાબ સ્થિતિમાં જીડીપીમાં એક ટકાનો ઘટાડો થઇ શકે છે.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-trade-war-could-slash-1-of-chinas-gdp-warns-top-chinese-official"},{"Title":"આ છે ઈઝરાયેલની ગ્લેમરસ મહિલા સૈનિક, ઓળખાય છે ક્વીન ઓફ ગન્સ તરીકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08665697-d005-4062-814d-721448a49719.jpeg\" data-filename=\"julie-orien_051719125055.jpg\" style=\"width: 100%;\">જેરુસલેમ, તા.17 મે 2019, શુક્રવાર<br></p><p>ઈઝરાયેલમાં નાગરિકોએ સુરક્ષા દળોમાં અમુક સમય માટે ફરજ બજાવવાની હોય છે.</p><p>આવી જ રીતે ઈઝરાયેલની આર્મીમાં ફરજ બજાવી ચૂકેલુ પૂર્વ મહિલા સૈનિક પોતાની સુંદરતાના કારણે હવે રાતો રાત સોશ્યલ મીડિયા પર સ્ટાર બની ગઈ છે.</p><p>આ મહિલાનુ નામ છે, ઓરિન જુલી અને તેને ક્વીન ઓફ ગન્સના નામથી પણ ઓળખવામાં આવે છે. 2012માં તે ઈઝરાયેલી આર્મીમાં જોડાઈ હતી અને મોરચા પર ફરજ પણ બજાવી હતી.</p><p>જોકે હવે તે સોશ્યલ મીડિયા પર તે અલગ અલગ પ્રકારની ગન્સ સાથેના ફોટા મુકીને હથિયારોને પ્રમોટ કરે છે. હથિયાર બનાવતી કંપનીઓ ઓરિનનો ઉપયોગ મોડેલ તરીકે પણ કરી રહી છે.</p><p>ઓરિન જુલીને તેના નવા અવતારના કારણે સોશ્યલ મીડિયા પર બહુ લોકપ્રિયતા મળી છે. તેના લાખોની સંખ્યામાં ફોલોઅર્સ છે.</p><p>ઓરિનને અમેરિકાનો નાગરિકોને ગન રાખવાની છૂટ આપતો કાયદો બહુ પસંદ છે. તે કહે છે કે, અમેરિકાની જેમ ઈઝરાયેલમાં પણ નાગરિકોને હથિયાર રાખવાની છુટ હોવી જોઈએ. મને ડોનાલ્ડ ટ્રમ્પ પણ બહુ પસંદ છે. લોકો ભલે કહેતા હોય પણ તે યહૂદી વિરોધી નથી. બરાક ઓબામા કરતા પણ ટ્રમ્પ ઈઝરાયેલની તરફેણ વધારે કરે છે. ટ્રમ્પે જ જેરુસલેમને ઈઝરાયેલની રાજધાની તરીકે માન્યતા આપી છે.</p>","PublishDate":"Fri, 17 May 2019 08:23:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-is-israels-glamorous-female-soldier-known-as-queen-of-guns"},{"Title":"ઇરાન પરના પ્રતિબંધ કડક બનતા એપ્રિલમાં વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b4aabcd-8a88-4e6f-ae9a-e5c205a0fa70.jpeg\" data-filename=\"oil-down.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઇરાનનું ક્રૂડ ઓઇલ ઉત્પાદન એપ્રિલમાં ઘટીને પ્રતિ દિવસ ૨૬ લાખ બેરલ થયું&nbsp;</b><br></p><p>(પીટીઆઇ) પેરિસ, તા.16 મે, 2019, ગુરૂવાર</p><p>ગત માસમાં વિશ્વના ઓઇલ પુરવઠામાં ઘટાડો જોવા મળ્યો છે તેમ ઇન્ટરનેશનલ એનર્જી એજન્સીએ જણાવ્યું છે. ઇરાન પર અમેરિકન પ્રતિબંધ વધુ કડક બનતા અને ઓપેક દ્વારા ઓઇલનું ઉત્પાદન ઘટાડાને પગલે વૈશ્વિક ઓઇલના પુરવઠામાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>પેરિસ સ્થિત આઇઇએએ વૈશ્વિક ઓઇલ માર્કેટ અંગે પોતાના તાજેતરના માસિક અહેવાલમાં જણાવ્યું છે કે નજીકના ભવિષ્યમાં પણ ઓઇલના ઉત્પાદનમાં વધારો થવાની કોઇ શક્યતા દેખાતી નથી. ઓઇલ ઉત્પાદન કરતા દેશો પણ ક્રૂડના ભાવ ઉંચા રાખવા માગે છે.&nbsp;</p><p>ઇરાન સમર્થિત યમનના બળવાખોરોએ સાઉદી અરેબિયાની પ્રમુખ ઓઇલ પાઇપલાઇન બંદ કરી દેતા તાજેતરના દિવસોમાં સાઉદી અરેબિયા અને ઇરાન વચ્ચે પણ તંગદિલી વધી હતી.&nbsp;</p><p>સાઉદીના ઉર્જા પ્રધાન ખાલિદ અલ ફાલિહે પાઇપલાઇન પર થયેલા હુમલાને આતંકવાદી હુમલો ગણાવ્યો હતો. હુમલાખોરોએ ફક્ત સાઉદી શાસન પર જ હુમલો નથી કર્યો પણ વિશ્વ અને વૈશ્વિક અર્થતંત્રને પૂરા પાડતા ઓઇલ પુરવઠા પર હુમલો કર્યો છે.&nbsp;</p><p>આ દરમિયાન યુએઇએ જણાવ્યું છે કે રવિવારે ચાર જહાજોને નુકસાન થયું હતું. આ ઉપરાંત મે મહિનામાં ઓઇલની આયાત કરતા વિશ્વના આઠ પ્રમુખ દેશોને ઇરાન પાસેથી ઓઇલ ખરીદવાની છૂટ સમાપ્ત થવાને કારણે પણ વૈશ્વિક ઓઇલના જથ્થામાં ઘટાડો જોવા મળ્યો છે. </p><p>આઇઇએએ એક નિવેદનમાં જણાવ્યું છે કે ઇરાનનું ક્રૂડ ઓઇલ ઉત્પાદન એપ્રિલમાં ઘટીને પ્રતિ દિવસ ૨૬ લાખ બેરલ થઇ ગયું છે. ઇરાનના ઓઇલ ઉત્પાદનના આ આંકડા છેલ્લા પાંચ વર્ષના સૌથી નીચા છે. નિષ્ણાતોના જણાવ્યા અનુસાર મેં મહિનામાં ઇરાનનું ઓઇલ ઉત્પાદન વધુ ઘટશે અને તે તે ૧૯૮૦ના દાયકામાં ઇરાક સાથે થયેલા યુદ્ધ સમયના ઉત્પાદનથી પણ ઘટી જશે.</p>","PublishDate":"Thu, 16 May 2019 22:51:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-decrease-in-global-supply-of-oil-in-april-due-to-the-ban-on-iran"},{"Title":"કેનેડાના ભાગેડુને ફેસબુક પર 'પાછો નહીં આવું' લખવું ભારે પડયું, અંતે પકડાઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe5c21c2-5492-4789-b024-094997cc018a.jpeg\" data-filename=\"candedi.jpg\" style=\"width: 100%;\"><br></p><p>ઓટ્ટાવા, તા.16 મે, 2019, ગુરૂવાર</p><p>કેનેડાના મોસ્ટ વોન્ટેડ યાદીમાં સ્થાન મેળવનાર ગુનેગારે તેના કેસનું પ્રસારણ કરનાર ટીવી ચેનલને ફેસબુક મારફતે પોતે ક્યા રહે છે તે વાત કહેતા પોલીસ તેના બારણે પહોંચી ગઇ હતી અને તેને પકડી લીધો હતો. </p><p>કેનેડાના મોસ્ટ વોન્ટેડ લિસ્ટમાં સામેલ ૨૭ વર્ષના જેસી ડીન કોવાલચકે ફેસબુકમાં મેસેજ મૂકતાં ધરપકડ શક્ય બની હતી. ૨૦૧૫માં જેસી એ કોલંબિયા પ્રાંતમાં અલગ અલગ ત્રણ મોટા&nbsp; અપરાધ કર્યા હતા.</p><p>ટીવી સ્ટેશન સીએફજેસીની વેબસાઇટ પર&nbsp; એણે પોતાનો ફોટો જોતા ફેસબુક મારફતે સમાચાર સંપાદકને ટોણો માર્યા હતો&nbsp; અને કહ્યું હતું કે પોતે&nbsp; હાલમાં પાડોશી રાજ્ય આલ્બર્ટાના પાટનગરમાં રહે છે.</p><p>'ન્યુઝ ફલેશ દેખાડનારાઓ, સાંભળી લો હાલમાં હું એડમોન્ટનમાં છું અને પાછો આવવાનો નથી'એમ કોવાલચકે લખ્યું હોવાનું&nbsp; સ્ટેશને કહ્યું હતું. પોલીસને તરત જ તેના રહેઠાણની માહિતી આપવામાં આવી હતી. પરિણામે પોલીસે એડમોન્ટન જઇ ત્યાં જઇ તેની ધરપકડ કરી હતી જ્યાં એ છેલ્લા ત્રણ વર્ષથી રહે છે.</p><p>' અમને ખૂબ આનંદ છે કે એણે જ સંદેશો લખી અમને સલાહ આપી કે હું આલ્બર્ટામાં રહું છે. અમે તરત જ આલ્બર્ટા પોલીસને તેની જાણ કરી હતી અને તેને પકડીને અહીં લઇ આવ્યા હતા'એમ ફેડરલ પોલીસના કોર્પોરેલ જોડી શેલ્કીએ રાષ્ટ્રીય ચેનલ સીબીસીને કહ્યું હતું.' ક્યારેક તો તમારે તમારા કર્મોના ફળ ચાખવા જ હતા અને તમે ત્યાં છો તે મહત્ત્વનું નથી. મોડુ કે વહેલું પોલીસ તમને શોધી જ લેશે'એમ તેમણે મંગળવારે કહ્યું હતું.</p>","PublishDate":"Thu, 16 May 2019 22:49:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-canadian-fugitive-wrote-do-not-come-back-on-facebook-its-been-very-painful-finally-caught"},{"Title":"જેફ કૂને સ્ટીલમાંથી બનાવેલું સસલાંનું શિલ્પ 9.11 કરોડ ડૉલરની વિક્રમી કિંમતે વેચાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9c0871-3de4-460c-9d29-388d1c05a1f9.jpeg\" data-filename=\"saslu.jpg\" style=\"width: 100%;\"><br></p><p><b>શિલ્પ જોકે જેફ પાસે નહીં અમેરિકન પ્રકાશક પાસે હતું</b></p><p>ન્યૂયોર્ક, તા.16 મે, 2019, ગુરૂવાર</p><p>અમેરિકામાં આજે સ્કલ્પચર આર્ટિસ્ટ (શિલ્પકાર) જેફ કૂને બનાવેલું શિલ્પ ૯.૧૧ કરોડ ડૉલર (૬૩૮ કરોડ રૃપિયા)માં વેચાયુ હતુ. કોઈ પણ શિલ્પકારને તેમની હયાતીમાં મળેલી તેમના શિલ્પની આ સૌથી મોટી કિંમત છે. </p><p>આ શિલ્પ એક સસલાનું છે અને સ્ટીલમાંથી બનાવેલું છે. ૬૪ વર્ષના અમેરિકી શિલ્પકાર જેફ સ્ટીલના શિલ્પો સર્જવા માટે જાણીતા છે. હરાજી કરનારી કંપની ક્રિસ્ટી દ્વારા યોજાયેલી હરાજીમાં આ શિલ્પ વિક્રમજનક કિંમતે વેચાયુ હતુ. જોકે વેચાયુ એ વખતે શિલ્પ જેફની માલિકીનું ન હતું, પરંતુ અમેરિકાના જાણીતા મેગેઝિન પ્રકાશક સેમ્યુઅલ ઈરવિંગ ન્યુહાઉસ પાસે હતું.&nbsp;</p><p>અમેરિકાના ટ્રેઝરી સેક્રટરી (નાણા મંત્રી) સ્ટીવન મનુચનના પિતા રોબર્ટ મનુચને આ શિલ્પ ખરીદ્યું હતું. જોકે મનુચને આ શિલ્પ બીજા કોઈ વતી ખરીદ્યાનું જણાવ્યું હતું. એ ખરીદદારનું નામ તેમણે જણાવ્યુ ન હતું. શિલ્પની કિંમત તો ૮ કરોડ ડૉલર થાય છે, જ્યારે કમિશન અને અન્ય ખર્ચ ઉમેર્યા પછી કિંમત ૯.૧૧ કરોડ ડૉલર ગણાય છે. </p><p>આ પહેલા પણ જેફનું એક બલૂન ડોગ નામનું શિલ્પ ૨૦૧૩માં ૫.૮૪ કરોડ ડૉલરમાં વેચાયુ હતું. આ સસલાનું શિલ્પ જેફે છેક ૧૯૮૬માં તૈયાર કર્યું હતુ. ૧૯૭૬માં ન્યુયોર્કમાં આવેલા કૂનના સ્ટુડિયોમાં ૧૦૦થી વધારે કલાકારો કામ કરે છે.&nbsp;</p><p>૨૦૧૭માં ન્યુહાઉસનું અવસાન થયું હતું. એ વખતે તેમના સંગ્રહમાંથી આ શિલ્પ પણ મળ્યું હતું. ન્યુહાઉસે ૧૯૯૨માં ૧૦ લાખ ડૉલરની તોતીંગ કિંમતે આ શિલ્પ ખરીદ્યું હતું. હવે તેની હરાજી યોજાઈ હતી. એટલે કે શિલ્પની જે કિંમત ઉપજી એ તેના સર્જકને નથી મળી, પરંતુ જેની માલિકી હતી તેને મળી છે. </p><p>આ સસલાંની ઊંચાઈ ૪૧ ઈંચ જ છે. કળાના જાણકારો આ શિલ્પને ૨૦મી સદીના ઉતરાર્ધમાં તૈયાર થયેલું સર્વોત્તમ સ્કલ્પચર ગણાવે છે. ખાનગી માલિકીનું હોવાથી છેલ્લા ૩૦ વર્ષમાં એ શિલ્પ આ હરાજી વખતે પ્રથમવાર જાહેરમાં આવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:49:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rabbit-sculpture-sold-at-a-record-value-of-911-million"},{"Title":"ઇજિપ્તના રણમાંથી મળી આવતા પોખરાજ જેવા કિંમતી પથ્થરોનું સદી જૂનું રહસ્ય ઉકેલાયું!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be0a3d18-38df-4dcb-b8f3-1e1f714796be.jpeg\" data-filename=\"glass.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ પથ્થરોનો ઉપયોગ ઈજિપ્તના જગવિખ્યાત બાળ રાજા તુતાનખામેનના મુગટમાં પણ થતો હતો</b><br></p><p>સિડની, તા.16 મે, 2019, ગુરૂવાર</p><p>છેલ્લી એક સદીથી ઈજિપ્તના રણમાંથી પીળા કલરના પોખરાજ જેવા પથ્થરના ટૂકડા મળી આવતા હતા. સંશોધકો સમજી શકતા ન હતા કે આ ચમકદાર પથ્થર (ડેઝર્ટ ગ્લાસ) શેના બનેલા છે, કઈ રીતે રચાયા હશે? પરંતુ હવે ઓસ્ટ્રેલિયાની કર્ટન યુનિવર્સિટીના સંશોધકોએ આ રહસ્યના મૂળ સુધી પહોંચવામાં સફળતા મેળવી છે. તેમના સંશોધન પ્રમાણે આ પથ્થર લઘુગ્રહની અથડામણ પછી સર્જાયેલા ટૂકડા છે. બધા જ ટૂકડા લગભગ ૨.૯ કરોડ વર્ષ પુરાતન છે.</p><p>ઈજિપ્તના પશ્ચિમ ભાગમાં આવેલા રણમમાં આ પથ્થરો નિયમિત મળતાં રહે છે. ઈજિપ્તને અડીને લિબિયા આવેલો છે. લિબિયાના રણમાં પણ આ પથ્થરો હજારો ચોરસ કિલોમીટરના વિસ્તારમાં ફેલાયેલા જોવા મળે છે. </p><p>ઈજિપ્તમાં આ પથ્થર ઈજિપ્શિયન ગ્લાસ તરીકે જ્યારે લિબિયામાં લિબિયન ડેઝર્ટ ગ્લાસ તરીકે ઓળખાય છે. આ પીળા-ચમકદાર અને દેખાવે આકર્ષક પથ્થર શેના છે એ સંશોધકો સમજી શકતા ન હતા. તેને કિંમતી ધાતુ માનીને ઘરેણામાં ઉપયોગ કરવામાં આવતો હતો.&nbsp;</p><p>ઈજિપ્તના જગવિખ્યાત બાળ રાજવી તુતાનખામેનના સવા ત્રણ હજાર વર્ષ પહેલાના યુગમાં આ પથ્થર વપરાતા હતા. રાજા તુતના મુગટમાં આ પથ્થર જડેલા જોવા મળ્યાં છે. ૧૯૨૨માં જ્યારે રાજા તુતની કબર ખુલી ત્યારે તેની સાથે મળી આવેલા ઘરેણામાં આ પથ્થર જડેલા હતા. ત્યારે સંશોધકો સમજી શક્યા ન હતા કે આ ક્યા પ્રકારના પથ્થર છે. પરંતુ દેખાવે પીળા હોવાથી એ પોખરાજ જેવા લાગે છે.&nbsp;</p><p>સંશોધકોએ આ પથ્થરોની તપાસ કરી તો તેમાંથી ઝિરકોન અને રેઈડાઈટ નામના બે ધાતુતત્ત્વો મળી આવ્યા હતા. આ બન્ને ધાતુ સામાન્ય રીતે લઘુગ્રહની પછડાટ વખતે જ સર્જાતી હોય છે. અવકાશમાંથી આવતો લઘુગ્રહ ધરતી સાથે પ્રચંડ વેગે અફડાતો હોય છે. </p><p>એ વખતે ઉડતી ધૂળ દિવસો-મહિનાઓ અને ક્યારેક વર્ષો સુધી શાંત પડતી નથી. એમાંથી જ નવા નવા પથ્થરો રચાતા હોય છે. એ વખતે જ અતીશુદ્ધ રેતીના પથ્થર જેવા આ ઈજિપ્શિયન કાચના ટૂકડા સર્જાયા હોવાનું અનુમાન સંશોધકોએ આધાર-પૂરાવા સાથે રજૂ કર્યું હતુ.</p><p>પૃથ્વી પર લાખો વર્ષમાં ક્યારેક લઘુગ્રહની અથડામણ થતી રહે છે. સાડા સાત કરોડ વર્ષ પહેલા એવી અથડામણને કારણે જ ડાયનાસોર સહિતની જીવસૃષ્ટિનો નાશ થયો હોવાનું મનાય છે. લઘુગ્રહ અથડાય ત્યારે પૃથ્વીના સ્વરૃપમાં ઘણો ફેરફાર નોંધાતો હોય છે. સંશોધકોના અંદાજ પ્રમાણે ૨.૯ કરોડ વર્ષ પહેલાના લઘુગ્રહ અકસ્માતથી અંદાજે ૧૦૦ મેટ્રિક ટન જેટલા આવા પથ્થરો પેદા થયા હશે અને જ્યાં ત્યાં વિખરાયા હશે.</p>","PublishDate":"Thu, 16 May 2019 22:48:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-ancient-mysteries-of-the-stone-found-in-the-desert-of-egypt-were-solved"},{"Title":"ઑસ્ટ્રેલિયાની ચૂંટણીમાં અદાણીને કોલસાની ખાણ આપવાનો મુદ્દો વિવાદનું કેન્દ્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f46478-bb13-4bed-b337-dde60e61ec59.jpeg\" data-filename=\"adani.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ખાણ શરૂ થાય ન થાય, અદાણીની પર્યાવરણ વિરોધી તરીકેની છાપ મજબૂત થઈ ચૂકી છે</b><br></p><p>સિડની/અમદાવાદ, તા.16 મે, 2019, ગુરૂવાર</p><p>ગુજરાતી ઉદ્યોગપતી ગૌતમ અદાણી ઑસ્ટ્રેલિયામાં જગતની સૌથી મોટી કોલસાની ખાણનો પ્રોજેક્ટ લઈને બેઠા છે. જોકે કાળ ચોઘડિયે શરૃ થયેલા આ પ્રોજેક્ટમાં એક પછી એક વિઘ્ન આવી રહ્યા છે. ૧૮મી મેના દિવસે ઑસ્ટ્રેલિયામાં સંસદની ચૂંટણી થવાની છે. </p><p>આ ચૂંટણીમાં સ્ટોપ અદાણી ઝુંબેશ મહત્ત્વનો મુદ્દો બની છે. દેશનો મોટો વર્ગ એવુ ઈચ્છે છે કે પર્યાવરણને પારાવાર નુકસાન કરનારી અદાણીની આ ખાણ-યોજના બંધ થવી જોઈએ અને અદાણીને દેશવટો આપવો જોઈએ.</p><p>તાજેતરમાં ઑસ્ટ્રેલિયામાં સવા લાખ લોકોને લઈને આ કોલસા પ્રોજેક્ટ અંગે સર્વે થયો હતો. તેમાંથી ૬૧ ટકા લોકોએ કહ્યું હતુ કે આ પ્રોજેક્ટ બંધ થવો જોઈએ. અદાણી ઑસ્ટ્રેલિયાના ક્વિન્સલેન્ડ રાજ્યમાં કોલસાની જગતની સૌથી મોટી ખાણ સ્થાપવા માંગે છે. </p><p>તેનાથી પર્યાવરણને નુકસાન થશે એ નક્કી વાત છે. પરંતુ ઑસ્ટ્રેલિયાની સરકાર અને વિવિધ રાજકીય પક્ષોએ અદાણી મુદ્દે મૌન ધારણ કર્યું હતુ. અલબત્ત, હવે લોકો જે કોઈ અદાણી સાથે હોય તેમની સામે પડયા છે. માટે સરકાર પણ ભીંસમાં મુકાઈ છે.</p><p>ધ ઑસ્ટ્રેલિયન ગ્રીન્સ નામની પાર્ટી તો અદાણીના વિરોધ ઉપર જ પોતાની ચૂંટણી ઝુંબેશ ચલાવી રહી છે. હવે આખા જગતમાં પર્યાવરણ પર ધ્યાન આપે એવી સરકાર પ્રજા ઈચ્છે છે. ઑસ્ટ્રેલિયા જેવા જાગૃત દેશમાં તો લોકો જરા પણ ગરબડ ચલાવી લેવા માંગતા નથી. </p><p>અદાણીના પ્રોજેક્ટ દ્વારા ગેરકાયદેસર રીતે ભૂગર્ભ જળ ખેેંચવામાં આવતુ હોવાનો આક્ષેપ પણ અગાઉ થઈ ચૂક્યો છે. આમ તો અદાણીની ખાણ ૨૦૧૭માં શરૃ થઈ જવાની હતી, પરંતુ સતત વિરોધને કારણે તારીખ પાછી ઠેલાતી જાય છે. હવે તો સ્થિતિ એવી છે કે ખાણ શરૃ થાય ન થાય, અદાણીની પર્યાવરણ વિરોધી કંપની તરીકે આખા જગતમાં છાપ મજબૂત થઈ ગઈ છે.&nbsp;</p><p>ઑસ્ટ્રેલિયામાં ઘણા સમયથી સ્ટોપ અદાણી નામે ઝુંબેશ ચાલે છે. નિયમિત રીતે આ ઝુંબેશકારો અદાણીના પ્રોજેક્ટ સામે દેખાવો કરે છે. તાજેતરમાં ઑસ્ટ્રેલિયાની સંસદ સામે પણ દેખાવો થયા હતા. ક્વિન્સલેન્ડના ગાલિલિ બેઝિનમાં આ પ્લાન્ટ શરૃ થવાનો છે. એ માટે અહીંના દરિયાકાંઠે ૧૧ લાખ ઘન મિટર માટીની હેરાફેરી કરવી પડશે. </p><p>તેના કારણે ઓસ્ટ્રેલિયાના કાંઠે આવેલી જગતની સૌથી લાંબી અન્ડર વોટર પર્વતમાળા ગ્રેટ બેરિયર રીફને નુકસાન થવાનું છે. ગ્રેટ બેરિયર રીફને બનતાં કરોડો વર્ષ લાગ્યા છે, પરંતુ કોલસાની ખાણ શરૃ થશે તો માત્ર થોડા મહિનામાં જ તેને નુકસાન થશે. માટે ખાણનો શરૃઆતથી જ વિરોધ થઈ રહ્યો છે.</p><p>ઓસ્ટ્રેલિયાના ક્વિન્સલેન્ડ રાજ્યમાં અદાણી ગૂ્રપ ૨૧.૭ અબજ ડોલરના ખર્ચે જગતની સૌથી મોટી કોલસાની ખાણ સ્થાપવા માગે છે. અત્યારે જગતભરમાં ઊર્જાની અછત અનુભવાઈ રહી છે. એ સંજોગોમાં જેમની પાસે કોલસાનો મોટો જથ્થો હોય એ કંપની કે ઉદ્યોગપતીનું મહત્ત્વ વધી જાય. </p><p>એટલે જ અદાણી લાખ વિરોધ છતાં આ પ્રોજેક્ટ હાથમાંથી ન જાય એવો પ્રયાસ કરી રહી છે. આ પહેલા પણ ઈયાન ચેપલ જેવા ક્રિકેટર સહિતના સેલિબ્રિટીઓએ અદાણીને પત્ર લખીને આ પ્રોજેક્ટ અટકાવવા અપીલ કરી હતી. એ પત્રમાં લખ્યું હતુ કે આ પ્રોેજેક્ટ શરૃ થશે તો એ ઑસ્ટ્રેલિયા માટે શરમજનક હશે.&nbsp;</p><p><b>રોથચાઈલ્ડ ગૂ્રપે અદાણીથી હાથ ખંખેર્યા</b></p><p>નાણાકિય અને બેન્કિંગ સર્વિસ આપતી પોણા બસ્સો વધારે વર્ષ કરતાં જૂની પેઢી રોથચાઈલ્ડ એન્ક કું અદાણી સાથે કન્સલ્ટિંગના ધોરણે જોડાયેલી હતી. પરંતુ એ ગૂ્રપ પર દબાણ આવતા હવે તેમણે અદાણી સાથે છેડો ફાડયો છે. આ પેઢી અદાણીની કોલ માઈન માટે ફાઈનાન્સિયલ કન્સલ્ટિંગ કરતી હતી. ફ્રાન્સની આ નાણાકિય પેઢીના અધિકારીઓએ આ અંગે વધુ વિગતો આપી ન હતી, પરંતુ અદાણીને સલાહ આપવાથી ફ્રાન્સની પર્યાવરણપ્રેમી પ્રજા પણ નારાજ થઈ રહી છે.&nbsp;</p><p><b>ઑસ્ટ્રેલિયામાં 18મી મેએ સંસદની ચૂંટણી જાગૃત્ત પ્રજા જ સરકારને ઝૂકાવી શકે</b></p><p>ગુજરાતમાં અદાણીએ પર્યાવરણને વ્યાપક નુકસાન કર્યું છે. કચ્છમાં મેન્ગ્રોવ્સના જંગલો સાફ કરી નાખ્યા છે. એ સિવાય પણ અદાણીના નામે ઘણું નુકસાન બોલે છે. પરંતુ ગુજરાત કે ભારતની પ્રજાએ ક્યારેય પર્યાવરણ મુદ્દે ખાસ જાગૃત્તિ નથી બતાવી. માટે ગુજરાતમાં અદાણી જેવી રાજકીય ઘરોબો ધરાવતી કંપનીઓ વિકસી શકે છે. ઑસ્ટ્રેલિયા અને દુનિયાના ઘણા દેશોની પ્રજા પર્યાવરણ સંરક્ષણ માટે જાગૃત્ત છે. ત્યાં સરકાર ઈચ્છે તો પણ ઉદ્યોગપતિઓના ખોળે બેસી શકતી નથી. ભારતમાં પણ એ પ્રકારની જાગૃત્તિ જરૃરી છે, જેથી પર્યાવરણને નુકસાન અટકાવી શકાય.</p>","PublishDate":"Thu, 16 May 2019 22:46:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-issue-of-granting-coal-to-adani-in-the-australian-elections-is-the-center-of-controversy"},{"Title":"પાકિસ્તાનનો છબરડો : રનઆઉટની અપીલ ન કરતાં કરનને આશ્ચર્યજનક જીવતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91a56bd4-fba8-4071-85fd-0d3f8783d713.jpeg\" data-filename=\"ehwnbk71tty21.jpg\" style=\"width: 100%;\">નોટિંગહામ, તા.૧૮<br></p><p>ઈંગ્લેન્ડે પાકિસ્તાન સામેની શ્રેણીની ચોથી વન ડેમાં ૩૪૧ના ટાર્ગેટને પાર પાડતાં ૩ બોલ બાકી હતા, ત્યારે ૩ વિકેટથી જીત મેળવતા પાંચ મેચની શ્રેણીમાં ૩-૦થી અજેય સરસાઈ મેળવી હતી. આ મેચમાં પાકિસ્તાનના કેપ્ટન અને વિકેટકિપર સરફરાઝે છબરડો કરતાં ઈંગ્લેન્ડના સાતમા ક્રમના બેટ્સમેન ટોમ કરનને જીવતદાન મળ્યું હતુ અને તેણે જ બાજી પલ્ટી નાંખી હતી. સરફરાઝે કરનને રનઆઉટ કર્યો હતો, પણ તેણે કે પાકિસ્તાનના અન્ય કોઈ ક્રિકેટરે અપીલ જ કરી નહતી એટલે તેને આઉટ જાહેર કરવામાં આવ્યો નહતો.આ અંગે સરફરાઝ અને પાકિસ્તાનની ટીમની સોશિયલ મીડિયામાં ટીકા થઈ હતી અને ક્યાંક તેઓ મજાકનું પાત્ર બન્યા હતા.&nbsp;</p><p>આ ઘટના ઈંગ્લેન્ડની ઈનિંગની ૪૩મી ઓવરમાં હસ્નાનની બોલિંગમાં બની હતી. ઈંગ્લેન્ડને જીતવા માટે ૪૭ બોલમાં ૭૦ રન કરવાના હતા, ત્યારે બીજા બોલ પર કરને સ્ટ્રોક ફટકાર્યો હતો અને તેણે અને સ્ટોક્સે બે રન લીધા હતા. આ તબક્કે કરન પાછો સ્ટ્રાઈક એન્ડ પર ફર્યો ત્યારે સરફરાઝે બેઈલ્સ ઉડાવી દીધી હતી. જોકે સરફરાઝે આ અંગે રનઆઉટની અપીલ જ કરી નહતી અને માત્ર છ રને રમતાં કરનને જીવતદાન મળ્યું હતુ. કરન (૩૧) અને સ્ટોક્સ વચ્ચે સાતમી વિકેટમાં ૬૧ રનની મહત્વની ભાગીદારી થઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_759cd499-7bc7-41b1-a588-126f5dc6aba4.jpeg\" data-filename=\"_b029bdd0-7924-11e9-b041-b8edd22396b2.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શોએબ મલિકની હિટવિકેટનો વિડિયો પણ વાઈરલ</span></p><p>પાકિસ્તાનનો સીનિયર ઓલરાઉન્ડર ક્રિકેટર શોએબ મલિક ઈંગ્લેન્ડ સામેની મેચમાં સાવ નવા-સવા બેટ્સમેનની જેમ હિટવિકેટ આઉટ થયો હતો. મલિકની હિટવિકેટનો વિડિયો સોશિયલ મીડિયામાં વાઈરલ બન્યો હતો. તે વૂડની ઓવરમાં હિટવિકેટ થયો હતો. લેટ સ્ટ્રોક ફટકારવાના પ્રયાસમાં તેણે બેટને ઓફ સ્ટમ્પ પર ફટકાર્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-didnt-appeal-for-out-karan-get-lifeline"},{"Title":"કેદાર જાધવ ફિટનેસ ટેસ્ટમાં પાસ : વર્લ્ડકપમાં રમશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec9dc90b-a7e9-421d-8265-93a7e5f3a4af.jpeg\" data-filename=\"1558156340-Kedar_Jadhav_AP_1.jpg\" style=\"width: 100%;\">મુંબઈ , તા.૧૮<br></p><p>આઇપીએલમાં ઈજાગ્રસ્ત બનેલા ભારતીય ઓલરાઉન્ડર કેદાર જાધવે ફિટનેસ ટેસ્ટ પાસ કરી દીધો છે. આ સાથે જાધવની વર્લ્ડકપમાં રમવાની અનિશ્ચિતતાનો અંત આવી ગયો છે અને ટીમ ઈન્ડિયાના મેનેેજમેન્ટે પણ ભારે રાહતની લાગણી અનુભવી હતી. હવે કોહલીની આગેવાની હેઠળની ટીમ ઈન્ડિયા તારીખ ૨૨મી મે ના રોજ વર્લ્ડકપ માટે રવાના થશે, ત્યારે જાધવ પણ ટીમની સાથે જોડાશે.</p><p>૩૪ વર્ષીય ઓલરાઉન્ડર જાધવને ચેન્નાઈ તરફથી રમતાં આઈપીએલની આખરી લીગ મેચમાં પંજાબ સામે રમતાં ઈજા થઈ હતી. બાઉન્ડ્રી નજીક ફિલ્ડિંગ ભરી રહેલા જાધવને ડાઈવ લગાવતા ખભાના ભાગે ઈજા થઈ હતી અને ત્યાર બાદ તેણે મેદાન છોડી દીધું હતુ. જાધવની ઈજા ગંભીર ન હોવાના અહેવાલો વહેતા થયા હતા. જોકે પસંદગીકારોએ તેના વિકલ્પોની તલાશ શરૃ કરતાં તેના વર્લ્ડકપમાં ભાગ લેવા અંગે પ્રશ્નાર્થ સર્જાયો હતો. પસંદગીકારોએ તો જાધવના સ્થાને ગુજરાતના ઓલરાઉન્ડર અક્ષર પટેલ અને બેટ્સમેન રાયડુના નામ વહેતા મૂક્યા હતા. જોકે હવે જાધવ ફિટ થઈ જતા ભારતીય ટીમની ચિંતાનો અંત આવી ગયો છે.</p><p>મુંબઈમાં ગઈકાલે જાધવનો ફિટનેસ ટેસ્ટ યોજાયો હતો. ભારતીય ક્રિકેટ ટીમના ફિઝિયો ફરહતે જાધવનો ફિટનેસ ટેસ્ટ લીધો હતો, જેમાં તેણે કેટલાક ટ્રેનિંગ સેશન્સમાં ભાગ લીધો હતો અને આ પછી તે ફિટ હોવાનો રિપોર્ટ પસંદગીકારોને મોકલાવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જાધવની ૫૯ વન ડેમાં ૧,૧૭૪ રન અને ૨૭ વિકેટ</span></p><p>ભારતીય વર્લ્ડકપ ટીમમાં કેદાર જાધવનું સ્થાન અત્યંત મહત્વનું છે. મીડલ ઓર્ડરના કુશળ બેટ્સમેન તરીકે જાધવ તેની પ્રતિભા દેખાડી ચૂકયો છે. તે નિર્ણાયક તબક્કે સ્પિન બોલિંગને સહારે ટીમને સફળતા અપાવવા માટે પણ જાણીતો છે. તેણે અત્યાર સુધી ૫૯ વન ડેમાં ૪૩.૫૦ની સરેરાશથી ૧,૧૭૪ રન ફટકાર્યા છે. જ્યારે તેનો સ્ટ્રાઈકરેટ ૧૨૦.૫૦નો રહ્યો છે. તેના નામે બે સદી અને પાંચ અડધી સદી સામેલ છે. તેણે ૩૪.૭૦ની સરેરાશથી ૨૭ વિકેટ પણ ઝડપી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kedar-jadhav-declared-fit-for-2019-world-cup-to-travel-to-england-with-team-india-on-may-22"},{"Title":"વર્લ્ડકપની પૂર્વતૈયારી માટે ભારતનો અનોખો પ્રયોગ : ક્રિકેટરોને આરામ કરવાની સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d77f68e-3e36-4a4c-a07b-210b532377d7.jpeg\" data-filename=\"Mission-accomplished-Rohit-Sharma-is-ready-to-don-‘another-blue’-jersey-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૮<br></p><p>વર્લ્ડકપને આડે હવે માંડ ૧૧ દિવસ જેટલો સમય બાકી રહ્યો છે, જ્યારે અન્ય ટોચની ટીમો તેમની વર્લ્ડકપની તૈયારીઓને આખરી ઓપ આપવામાં વ્યસ્ત બની ગઈ છે. ઓસ્ટ્રેલિયા અને સાઉથ આફ્રિકાની ટીમોએ તો વર્લ્ડકપ અગાઉની પ્રેક્ટિસ પુરી કરી લીધી છે અને હવે તેઓ ક્રિકેટના મહાકુંભ માટે ઈંગ્લેન્ડ પહોંચવાની તૈયારીમાં છે. જ્યારે એશિયાની અન્ય ટીમો - બાંગ્લાદેશ, શ્રીલંકા અને પાકિસ્તાન- વર્લ્ડકપ રમવા માટે ઈંગ્લેન્ડના માર્ગે રવાના થઈ ચૂકી છે. જ્યારે ટીમ ઈન્ડિયાના ટીમ મેનેજમેન્ટને ખેલાડીઓને વર્લ્ડકપ અગાઉ પ્રેક્ટિસને બદલે આરામ ફરમાવવાની સલાહ આપી છે !&nbsp;</p><p>આઇપીએલમાં વર્કલોડની પરવા કર્યા વિના રમતા રહેલાં ભારતીય ક્રિકેટરો હાલમાં પોતપોતાના પરીવારોની સાથે રિલેક્સ થઈ રહ્યા છે. ભારતીય ટીમ વર્લ્ડકપ માટે તારીખ ૨૨મી મે ને બુધવારે ઈંગ્લન્ડ જવા રવાના થશે. આ સાથે ભારતીય ટીમ વર્લ્ડકપ રમવા માટે સૌથી મોડી રવાના થનારી એશિયન ટીમ બનશે. ભારતીય ક્રિકેટરો હાલમા વેકેશન માણી રહ્યા છે.&nbsp;</p><p>મુંબઈ ઈન્ડિયન્સને ચોથી વખત આઇપીએલમાં સરતાજ બનાવ્યા બાદ રોહિત શર્મા તેની પત્ની રિતિકા અને પરિવારના અન્ય સભ્યોની સાથે હાલ માલદિવ્સમાં વેકેશનની મઝા માણી રહ્યો છે. રોહિતની આ અંગેની તસવીરો સોશિયલ મીડિયામાં ભારે વાઈરલ બની છે. ભારતીય કેપ્ટન કોહલી હાલમાં ચેક રિપબ્લિકના પ્રાગુઈમાં હોવાનું મનાય છે. જ્યારે ઓફ સ્પિનર ચહલ ગોવામાં વેકેશન માણી રહ્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયાની અન્ય ચાર ટીમો વર્લ્ડકપ માટે રવાના થઈ ચૂકી છે</span></p><p>બાંગ્લાદેશની ટીમ તો એપ્રિલના અંતમાં જ વર્લ્ડકપ રમવા માટે રવાના થઈ ગઈ હતી. તેઓ બાંગ્લાદેશથી આયર્લેન્ડ પહોંચ્યા હતા અને ત્યાં ત્રિકોણીય જંગમાં રમીને જીત્યા હતા. જેમા ત્રીજી ટીમ વિન્ડિઝની હતી.શ્રીલંકાની ટીમે વર્લ્ડકપની તૈયારી માટે સ્કોટલેન્ડ પર પસંદગી ઉતારી છે. શ્રીલંકાની ટીમ મે મહિનાની શરૃઆતમાં જ વર્લ્ડકપ માટે રવાના થઈ હતી અને તેઓ હાલમાં સ્કોટલેન્ડમાં શ્રેણી રમીને વર્લ્ડકપની તૈયારી કરશે. જ્યારે પાકિસ્તાને તો વર્લ્ડકપના યજમાન ઈંગ્લેન્ડમાં જ તેમની ટીમ સામે પાંચ વન ડેની સિરીઝ રમીને વર્લ્ડકપની તૈયારી કરવાનું નક્કી કર્યું છે. અફઘાનિસ્તાન પણ આયર્લેન્ડમાં વન ડે સિરીઝ રમી રહ્યું છે.&nbsp; પરિસ્થિતિમાં ભારતીય ખેલાડીઓએ પણ વહેલા ઈંગ્લેન્ડ જઈને ત્યાંની પિચ અને પરિસ્થિતિને અનુકૂળ થવાનો પ્રયાસ કરવો જોઈએ તેવી માગ કેટલાક પરંપરાગત ચાહકોમાં ઉઠવા પામી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખેલાડીઓ માનસિક રીતે તરોતાજા રાખવા આરામની સલાહ&nbsp;</span></p><p>ભારતીય ક્રિકેટરો આઇપીએલમાં રમીને થાક્યા હોવાથી તેમને આરામ કરવાની સલાહ આપવામાં આવી હોવાની સ્પષ્ટતા ટીમ મેનેજમેન્ટને સૂત્રોને ટાંકીને એક મીડિયા રિપોર્ટમાં જણાવવામાં આવ્યું છે. મીડિયા રિપોર્ટમાં ટીમ મેનેજમેન્ટના સૂત્રોને ટાંકીને એમ પણ જણાવવામાં આવ્યું છે કે, વર્લ્ડકપમાં ખેલાડીઓ તરોતાજા રહે તે જરુરી છે. આઇપીએલમાં સતત પ્રવાસ અને ક્રિકેટને કારણે કંટાળેલા ખેલાડીઓ ભલે થોડો સમય તેમના પરિવારની સાથે સમય વિતાવે તેમાં કંઈ ખોટું નથી. ટીમ મેનેજમેન્ટ અને સપોર્ટ સ્ટાફની મિટિંગમાં વર્લ્ડકપ અગાઉ એક નાનકડા કેમ્પનું આયોજનની ચર્ચા થઈ હતી. જોકે આઇપીએલ જેવી લાંબી અને થકવી નાંખનારી ટુર્નામેન્ટ બાદ આ પ્રકારના કેમ્પનું કોઈ ઔચિત્ય ન હોવાના કારણે અમે તે વિચાર પડતો મૂક્યો. થાકેલા ખેલાડીઓ પર વધુ ભારણ નાંખીશું તો તેમના વર્લ્ડકપના પર્ફોમન્સને અસર થઈ શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અગાઉના વર્ષોમાં વર્લ્ડકપની તૈયારી માટે કન્ડિશનિંગ કેમ્પ યોજાતા</span></p><p>સામાન્ય રીતે ચાર વર્ષમાં એક વખત આવતા ક્રિકેટના મહાકુંભની પૂર્વતૈયારી માટે તો અગાઉના વર્ષોમાં બીસીસીઆઇ દ્વારા કેમ્પનું આયોજન કરવામાં આવતું. જેમાં વર્લ્ડકપની ટીમમાં સામેલ તમામ ખેલાડીઓ ૧૫ દિવસ થી લઈને એક મહિના જેટલો સમય સાથે રહેતા અને વર્લ્ડકપની તૈયારી કરતા. બેટ્મસેનો તેમજ બોલરોને ખાસ પ્રકારની તાલીમની સાથે બોલિંગ અંગેના ઈનપુટ્સ અપાતા. બેટ્સમેનો પણ બેટીંગ કોચ તેમજ અન્ય સિનિયરોની મદદથી પોતાની ભૂલો સુધારવાનો પ્રયાસ કરતા. જોકે કમાઉ દિકરા જેવી આઇપીએલના આગમન બાદ હવે વર્લ્ડકપની પૂર્વતૈયારી માટે કન્ડિશનિંગ કેમ્પના આયોજન જ બંઈ થઈ ગયા છે એટલું નહિ, ટીમ મેનેજમેન્ટ પણ કરોડપતિ ખેલાડીઓને પરસેવો પાડવાનું કહેવાને બદલે આરામ ફરમાવવાની સલાહ આપી રહ્યું છે, જે ક્રિકેટના પરંપરાગત ચાહકો માટે ભારે આશ્ચર્યની બાબત બની રહી છે. મોટાભાગના ભૂતપૂર્વ ખેલાડીઓ પણ કોમેન્ટેટર થી માંડીને અન્ય પ્રકારે આઇપીએલની સાથે જોડાયેલા હોવાથી ભારતીય ટીમની વર્લ્ડકપની તૈયારીના અભાવ અંગે કોઈ કોમેન્ટ કરવાને બદલે મૌન જોવા મળી રહ્યા છે.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-training-just-rest-and-relax-indias-world-cup-players-told"},{"Title":"ભારતીય મેન્સ હોકી ટીમ ઓસ્ટ્રેલિયા સામે ૨-૫થી હારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f11d3f7-570e-4544-aade-f0b26dfdf702.jpeg\" data-filename=\"D6xib-BUwAYI1Wk.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૮<br></p><p>ઓસ્ટ્રેલિયા પ્રવાસમાં યજમાનો સામેની શ્રેણીની બીજી અને આખરી હોકી મેચમાં ભારતીય મેન્સ ટીમનો ભારે સંઘર્ષ બાદ ૨-૫થી પરાજય થયો હતો. આ સાથે ભારતે બે મેચની હોકી સિરિઝ ૦-૨થી ગુમાવી હતી. અગાઉ રમાયેલી પ્રથમ હોકી મેચમાં ભારતનો વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા ઓસ્ટ્રેલિયા સામે ૦-૪થી પરાજય થયો હતો.&nbsp;</p><p>મનપ્રીતની કેપ્ટન્સી હેઠળની ભારતીય ટીમના ઓસ્ટ્રેલિયા પ્રવાસનો આ સાથે અંત આવ્યો હતો. ભારતે ઓસ્ટ્રેલિયા પ્રવાસની પ્રેક્ટિસ મેચોમાં નોંધપાત્ર દેખાવ કર્યો હતો. જોકે ઓસ્ટ્રેલિયાની સિનિયર ટીમ સામેના ખરાખરીના જંગમાં ભારત ટકી શક્યું નહતુ. ઓસ્ટ્રેલિયાના જ ભૂતપૂર્વ ખેલાડી ગ્રેહામ રિડને ભારતીય ટીમના કોચ તરીકેની જવાબદારી સોંપવામા આવી તે પછીનો આ ભારતનો સૌપ્રથમ પ્રવાસ હતો.</p><p>જોકે પ્રથમ મેચ કરતાં ભારતે તેની રમતમાં સુધારો કર્યો હતો. ઓસ્ટ્રેલિયા તરફથી ટ્રેન્ટ મિટ્ટોને બે તેમજ ફ્લિન ઓગીલ્વે, બ્લેક ગોવેર્સ અને ટીમ બ્રેડે એક-એક ગોલ ફટકાર્યા હતા. જ્યારે ભારત તરફથી નિલકાંત શર્મા અને રૃપિન્દર પાલ સિંઘે ૧-૧ ગોલ નોંધાવ્યા હતા. ભારતે ગોલકિપર તરીકે યુવા ખેલાડી કિશન પાઠકને ઉતાર્યો હતો અને તેણે જબરજસ્ત પર્ફોમન્સ આપતાં ઓસ્ટ્રેલિયાના કેટલાક અસરકારક આક્રમણોને નિષ્ફળ બનાવ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-india-go-down-5-2-to-australia-in-the-final-game-of-the-tour"},{"Title":"વિમેન્સ ફૂટબોલ વર્લ્ડકપ ૧ અબજથી વધુ દર્શકો નિહાળશે : ફિફાને આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b653d730-b9c4-4788-b10b-4c8677ee1132.jpeg\" data-filename=\"ho4prrcu7ijkw0l1rtck.jpg\" style=\"width: 100%;\">પેરિસ, તા. ૧૮<br></p><p>વન ડે ક્રિકેટના વર્લ્ડકપના પડઘમ સંભળાઈ રહ્યા છે. જ્યારે ફૂટબોલ જગતને મહિલાઓના વર્લ્ડકપની ઈંતેજારી છે. ફ્રાન્સની ભૂમિ પર તારીખ ૭મી જુનથી આઠમા મહિલા ફૂટબોલના વર્લ્ડકપનો દમામભેર પ્રારંભ થશે. મહિલા ફૂટબોલની લોકપ્રિયતા વધી રહી છે અને ફિફાને આશા છે કે, ફ્રાન્સમાં યોજાનારા મહિલા ફૂટબોલ વર્લ્ડકપને દુનિયાના એક અબજ લોકો નિહાળશે.&nbsp;</p><p>ફ્રાન્સમાં યોજાનારા મહિલા ફૂટબોલ વર્લ્ડકપમાં વિશ્વના ૨૪ દેશોની ટીમો વચ્ચે ખરાખરીનો જંગ જામવાનો છે. જેમાં ડિફેન્ડિંગ ચેમ્પિયન અમેરિકાની ટીમ ચોથી વખત ટાઈટલ જીતવા માટે સ્પર્ધામા ઉતરશે. ઘરઆંગણે રમી રહેલા ફ્રાન્સને પણ મેન્સ બાદ વિમેન્સના વર્લ્ડકપમાં સફળતાની આશા છે.&nbsp;</p><p>દરમિયાનમાં ફૂટબોલની સર્વોચ્ચ સંસ્થા ફિફાની આયોજન સમિતિના વડાએ જણાવ્યું હતુ કે, આ વખતે મહિલા ફૂટબોલ વર્લ્ડકપ તરફ ચાહકોનું આકર્ષણ વધ્યું છે. અત્યાર સુધી હજ્જારોની સંખ્યામાં ટિકિટોનું વેચાણ થઈ ચૂક્યું છે. જે દર્શાવે છે કે ફિફાના પ્રયાસોની અસર થઈ રહી છે. વર્ષ ૨૦૧૫માં છેલ્લે મહિલા ફૂટબોલનો વર્લ્ડકપ રમાયો ત્યારે ૭૫ કરોડ લોકોએ તેને નિહાળ્યો હતો. આ વખતે અમને આશા છે કે, દર્શકોની સંખ્યા ૧ અબજ સુધી પહોંચી જશે.&nbsp;</p><p>ગત વર્લ્ડકપની ફાઈનલમાં અમેરિકાએ જાપાનને હરાવીને જીત મેળવી હતી. આ વખતે બરોબરીના મુકાબલા ખેલાવાના છે. એશિયન ફૂટબોલ કોન્ફિડરેશન તરફથી ચીન, જાપાન, સાઉથ કોરિયા, થાઈલેન્ડ અને ઓસ્ટ્રેલિયા સ્પર્ધામાં ઉતરશે. આર્જેન્ટીના અને બ્રાઝિલની ટીમો પણ અપસેટ સર્જવાની ક્ષમતા ધરાવે છે.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-womens-world-cup-2019-governing-body-aiming-to-increase-number-of-viewers-at-mega-event-to-over-1-billion"},{"Title":"વન-ડેના વર્લ્ડકપ વિજેતાને રૂપિયા 28 કરોડનું ઈનામ: રનર્સ-અપને 14 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97bfb0a6-b213-4eeb-921b-2639bd5a6e30.jpeg\" data-filename=\"7alc25rg_virat-kohli_625x300_18_February_19.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા ક્રિકેટના વર્લ્ડકપમાં વિજેતા ટીમને આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ રૃપિયા ૨૮.૧૨ કરોડ રૃપિયા રોકડ ઈનામ તરીકે એનાયત કરશે. વર્લ્ડ ચેમ્પિયન ટીમને આ જંગી રકમની સાથે સાથે વર્લ્ડકપની આઇકોનિક ટ્રોફી તો મળશે. જોકે આઇસીસીએ ગત વર્ષ કરતાં આ વર્લ્ડકપના રોકડ ઈનામમાં માત્ર ૨૫ હજાર ડોલરનો (આશરે ૧૮ લાખ ડોલર)નો જ વધારો કર્યો છે. આ વખતના વર્લ્ડકપ વિજેતાને ૪૦ લાખ ડોલર (આશરે રૃપિયા ૨૮.૧૨ કરોડ) મળશે. જ્યારે ચાર વર્ષ પહેલા ઘરઆંગણે રમાયેલા વર્લ્ડકપમાં ચેમ્પિયન બનેલા ઓસ્ટ્રેલિયાને ૩૯.૭૫ લાખ ડોલર (અંદાજે રૃપિયા ૨૭.૯૪ કરોડ) મળ્યા હતા. ૨૦૧૫ના વર્લ્ડકપની ફાઈનલમાં ઓસ્ટ્રેલિયાએ ન્યુઝીલેન્ડને હરાવીને ટાઈટલ જીત્યું હતુ.</p><p>આઇસીસીએ આ વર્લ્ડકપમાં માત્ર ૧૦ ટીમોને રમાડવાનો નિર્ણય લીધો છે, જ્યારે ગત વર્લ્ડકપમાં ૧૪ ટીમો વચ્ચે ક્રિકેટનો મહાકુંભ ખેલાયો હતો. જેના કારણે ઈનામની રકમ લગભગ સરખી હોવા છતાં આ વખતે ઓછા દેશો વચ્ચે વર્લ્ડકપ રમવાનો હોવાથી ઓવરઓલ ટીમોને મળનારી રકમ વધશે તે નક્કી છે. વર્લ્ડકપમાં કુલ મળીને એક કરોડ ડોલર (આશરે ૭૦.૩૦ કરોડ)ના રોકડ ઈનામો વહેંચાશે. જ્યારે રનર્સઅપ ટીમને ૨૦ લાખ ડોલર મળશે, જે ભારતીય રૃપિયામાં ૧૪.૦૬ કરોડ જેટલી રકમ થવા જાય છે. ચાર વર્ષ પહેલા રનર્સઅપ બનેલી ન્યુઝીલેન્ડની ટીમને ૧૭.૫૦ લાખ ડોલર (અંદાજે ૧૨.૩૦ કરોડ રૃપિયા) આપવામા આવ્યા હતા.&nbsp;</p><p>તાજેતરમાં પુરી થયેલી ઈન્ડિયન પ્રીમિયર લીગમાં ચેમ્પિયન બનેલા મુંબઈ ઈન્ડિયન્સને રૃપિયા ૨૦ કરોડ ઈનામમાં એનાયત થયા હતા. જેમાંથી ૫૦ ટકા રકમ ફ્રેન્ચાઈઝીને મળી હતી, જ્યારે બાકીની રકમ ખેલાડીઓની વચ્ચે વહેંચાઈ હતી. રનર્સ અપ ટીમને ૧૨.૫ કરોડ, ત્રીજા ક્રમની ટીમને રૃપિયા ૧૦.૫ કરોડ અને ચોથા ક્રમની ટીમને રૃપિયા ૮.૫ કરોડ મળ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">લીગ રાઉન્ડમાં પ્રત્યેક જીત બદલ ૨૮ લાખ રૃપિયા</span></p><p>આઈસીસીની જાહેરાત અનુસાર લીગ રાઉન્ડની મેચ જીતનારી ટીમને વિજય બદલ રૃપિયા ૪૦ હજાર મળશે (આશરે ૨૮.૧૨ લાખ રૃપિયા). જ્યારે લીગ સ્ટેજ પાસ કરનારી ટીમને ૧,૦૦,૦૦૦ ડોલર આપવામાં આવશે. જ્યારે સેમિ ફાઈનલમાં હારીને બહાર ફેંકાનારી ટીમોને રૃપિયા ૮-૮ લાખ ડોલર (આશરે રૃપિયા ૫.૬૨ કરોડ) આપવામાં આવશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-increases-world-cup-winners-prize-to-28-crore"},{"Title":"વર્લ્ડકપની પ્રત્યેક મેચમાં 32 કેમેરાનો ઉપયોગ: 360 ડિગ્રીના રિપ્લે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3673d7bc-41c0-489a-ba1d-5c4180bfed58.jpeg\" data-filename=\"commentators-1-.jpg\" style=\"width: 50%; float: left;\">લંડન, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આગામી વર્લ્ડકપ ટેક્નોલોજીની રીતે પણ ક્રિકેટ ચાહકો માટે ભારે રોમાંચક બની રહેશે. ક્રિકેટના મહાકુંભમાં હાઈસ્કોરિંગ મુકાબલા અને ક્રિકેટના દિગ્ગજ સુપરસ્ટાર્સની ટક્કર તો ભારે આકર્ષણ જમાવી જ રહી છે, તેની સાથે સાથે ચાહકોને મેદાન પરની એક-એક એકશન મળી રહે તે માટે આઇસીસીએ ખાસ તૈયારી કરી લીધી છે.</p><p>આગામી વર્લ્ડકપની પ્રત્યેત મેચોના કવરેજ માટે ઓછામાં ઓછા ૩૨ કેમેરાનો ઉપયોગ કરવામાં આવશે, જેના કારણે ક્રિકેટ ચાહકોના મેદાનની ચારેબાજુની એકશન જોવા મળશે. આ કેમેરામાં આઠ અલ્ટ્રા-મોશન હોક-આઇ કેમેરાનો સમાવેશ થાય છે. આ ઉપરાંત સ્ટમ્પ કેમેરાનો ફ્રન્ટ અને રિવર્સ વ્યૂ તેમજ સ્પાઈડર કૅમ તો ખરો જ.&nbsp;</p><p>વધુમાં આ વર્લ્ડકપમાં ઈતિહાસમાં પહેલી વખત ૩૬૦ ડિગ્રીના રિપ્લે જોવા મળશે. પિયેરો દ્વારા પુરા પાડવામાં આવનારી આ ટેક્નોલોજીમાં જુદા-જુદા કેમેરાએ કેદ કરેલી તસ્વીરોને એકબીજાની સાથે જોડીને દર્શકોની સામે રજુ કરવામાં આવશે. જેના કારણે વર્લ્ડકપના મેગા મુકાબલાની નિર્ણાયક પળોની અનોખી તસવીરો પણ દર્શકોને ટીવી પર માણવા મળશે.&nbsp;</p><p>પ્લેયર ટ્રેકરની મદદથી ઘણા એનાલિટિકલ ડેટા જોવા મળશે. તેની સાથે સાથે કેટલાક વિઝ્યુઅલ ખુબ જ મોટા કરીને દર્શાવવામાં આવશે. બેટકેમના ડ્રોન કેમેરાથી સ્ટેડિયમનું વિહંગાવલોકન જોવા મળશે. જ્યારે બગ્ગી કૅમથી મેદાનની સપાટી પર ચાલતી ઘટનાઓ ક્રિકેટ રસિકોને નજરની સામે દેખાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૪ કોમેન્ટેટરોની ટીમમાં ૪ ભારતીય</span></p><p>આઇસીસીએ જાહેર કરેલી ૨૪ કોમેન્ટેટરોની ટીમમાં ચાર ભારતીયનો સાવેશ કરવામાં આવ્યો છે. જોકે ભૂતપૂર્વ કેપ્ટન અને વર્ષોથી કોમેન્ટ્રી કરી રહેલા લેજન્ડરી સુપરસ્ટાર ગાવસ્કરની ગેરહાજરી આશ્ચર્યજનક બની રહી હતી. ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડકપમાં ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીની સાથે ભૂતપૂર્વ બેટ્સમેન સંજય માંજરેકર કોમેન્ટ્રી કરતાં જોવા મળશે. આ ઉપરાંત ભારતની ઈશા ગુહા તેમજ હર્ષા ભોગલે કોમેન્ટ્રી કરતાં જોવા મળશે.</p><div><br></div><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/24-commentators-32-cameras-360-replays-icc-reveals-world-cup-coverage-plan"},{"Title":"ફેડરર ખસી ગયો : સિત્સિપાસ સામેની ક્વાર્ટર ફાઈનલ પહેલા જ ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9aef5588-e782-4ca7-a39c-fb5d283307cc.jpeg\" data-filename=\"atp-rome-roger-federer-pulls-out-with-a-leg-injury-tsitsipas-reaches-sf.jpg\" style=\"width: 100%;\">રોમ, તા.૧૭<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે ઈજાના કારણે સિત્સિપાસ સામેની ઈટાલીયન ઓપનની ક્વાર્ટર ફાઈનલ પહેલા જ નામ પાછું ખેંચી લેતા ટેનિસના ચાહકો નિરાશ થયા હતા. વરસાદના વિધ્નને કારણે ઈટાલીયન ઓપનમાં એક આખો દિવસ ધોવાઈ જતાં ટોચના સ્ટાર્સને એક જ દિવસમાં બે-બે મેચો રમવાની આવી હતી. ફેડરરે પ્રથમ મેચમાં પોર્ટુગલના સોઉસાને ૬-૪, ૬-૩થી હારવ્યો હતો. જોકે ત્રીજા રાઉન્ડની મેચમાં તેણે ૨-૬, ૬-૪, ૭-૬ (૯-૭)ના જોરદાર સંઘર્ષ બાદ ક્રોેએશિયાના યુવા ખેલાડી બોર્ના કોરિકને મહાત કર્યો હતો. આ તનાવભર્યા મેરેથોન મુકાબલામાં ફેડરરને ઈજા થઈ હતી.</p><p>દરમિયાનમાં સિત્સિપાસે રમ્યા વિના જ સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે સ્પેનિશ ટેનિસ સ્ટાર નડાલે બીજા રાઉન્ડમા જ્યોર્જિયાના બાસિલાશ્વિલીને ૬-૧, ૬-૦થી હરાવ્યો હતો. જ્યારે ક્વાર્ટર ફાઈનલમાં તેણે તેના જ દેશના વર્ડાસ્કો સામે ૬-૪,૬-૦થી જીત હાંસલ કરી હતી. હવે સેમિ ફાઈનલમાં નડાલનો મુકાબલો સિત્સિપાસ સામે થશે. નડાલ અને સિત્સિપાસ મેડ્રિડ માસ્ટર્સની સેમિ ફાઈનલમાં ટકરાયા હતા, જેમાં સિત્સિપાસે ૬-૪, ૨-૬, ૬-૩થી નડાલને હરાવ્યો હતો.&nbsp;</p><p>યોકોવિચે બીજારાઉન્ડની મેચમાં જર્મનીના કોલ્સ્ચેઈબેરને ૬-૩, ૬-૦થી હરાવ્યો હતો. હવે ક્વાર્ટર ફાઈનલમાં તેની ટક્કર આર્જેન્ટીનાના ડેલ પોટ્રો સામે થશે. પોટ્રોએ નોર્વેના કાસ્પેર રડને ૬-૪, ૬-૪થી મહાત કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/roger-federer-withdraws-from-italian-open"},{"Title":"આઈસીસી વર્લ્ડકપની પેનલમાં 34 કોમેન્ટેટર્સ, ભારતના ત્રણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6652972-9bec-4e96-8a81-ef2dfafc9271.jpeg\" data-filename=\"ICC-Cricket-World-Cup-CS-_8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર&nbsp;</p><p>બ્રિટન અને વેલ્સમાં 30 મેથી શરુ થનારા ક્રિકેટ વર્લ્ડ કપ માટે આઈસીસી દ્વારા 34 કોમેન્ટેટર્સની યાદી જાહેર કરાઈ છે.</p><p>આ પેનલમાં ભારતના ત્રણ ક્રિકેટર સૌરવ ગાંગુલી, સંજય માંજરેકર અને હર્ષા ભોગલેનુ નામ છે. ભારત સિવાય જે બીજા દેશોના જાણીતા ક્રિકેટરો આ પેનલમાં સમાવાયા છે તેમાં ઓસ્ટ્રેલિયાના માઈકલ ક્લાર્ક અને માઈકલ સ્લેટરનો સમાવેશ થાય છે.</p><p>આ ઉપરાંત નાસીર હુસેન, ઈયાન બિશપ, કુમાર સંગાકારા, માઈકલ એથરટન, બ્રેન્ડન મેક્કુલમ, વસીમ અકરમ અને ગ્રીમ સ્મિથ જેવા જાણીતા નામ પણ આ પેનલમાં છે.</p><p>વિશ્વકપનો પ્રારંભ 30 મેના રોજ લંડનના ઓવલ મેદાન પર યજમાન ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા વચ્ચે રમાનારી મેચથી થશે. ભારત 5 જુને પોતાની પહેલી મેચ દક્ષિણ આફ્રિકા સામે રમશે.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 09:46:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/34-commentators-in-the-icc-world-cup-panel-three-of-india"},{"Title":"કોહલી બાદ ટીમ ઈન્ડિયાનો આ સ્ટાર ક્રિકેટર પણ થઈ ગયો વેજિટેરિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf0ab2d4-679d-418e-abbc-8902d15631a4.jpeg\" data-filename=\"Daddy-D.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીની જેમ ભારતના અન્ય એક સ્ટાર ક્રિકેટર અને ઓપનિંગ બેટ્સમેન શિખર ધવન પણ વેજિટેરિયન થઈ ગયો છે.</p><p>એક અંગ્રેજી અખબાર સાથેની વાતચીતમાં ધવન કહ્યુ હતુ કે, ત્રણ મહિનાથી મેં નોન વેજ ખાવાનુ બંધ કરી દીધુ છે. આ માટે મારી ફિટનેસ કે ડાયટ કારણ નથી પણ હું મારા શરીરમાંથી નેગેટિવ એનર્જી ઓછી કરવા માંગુ છે. મને લાગતુ હતુ કે, નોન વેજ ખાવાથી શરીરમાં નેગેટિવ એનર્જી આવી રહી છે આથી હું ત્રણ મહિના પહેલા વેજિટેરિયન થઈ ગયો છું.</p><p>ધવને કહ્યુ હતુ કે, છેલ્લા કેટલાક સમયથી મારુ ફોર્મ ખરાબ હતુ અને તેમાંથી બહાર આવવામાં મારી પત્ની આયેશાનો મોટો હાથ રહ્યો છે. હું તેની સાથે ક્રિકેટ અંગે બહુ ગંભીરતાથી ચર્ચા કરતો હોઉં છું. ક્યારેક તે મારી ખરાબ રમત પર ગુસ્સો કરે છે ત્યારે મારે કહેવુ પડે છે કે, શાંત થઈ જા આટલો ગુસ્સો તો મારો કોચ પણ નથી કરતો.</p>","PublishDate":"Fri, 17 May 2019 09:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vegetarian-also-became-the-star-cricketer-after-kohli"},{"Title":"વર્લ્ડ કપમાં રોહિત, ધવન અને કોહલી પર ભારતીય બેટીંગનો મદાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_576894eb-b567-483c-9561-a3e0ab8ab833.jpeg\" data-filename=\"12dhawan-rohit.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા વર્લ્ડકપમાં ચેમ્પિયન બનવા માટેના પ્રબળ દાવેદારોમાં યજમાન ટીમની સાથે ભારતનો પણ સમાવેશ થાય છે. ટીમ ઈન્ડિયાના ધુરંધર બેટ્સમેનોનો ખૌફ દુનિયાભરના બોલરોમાં જોવા મળી રહ્યો છે. જોકે, ભારતીય ટીમની બેટીંગ લાઈનઅપ ટોપથ્રી બેટ્સમેનો પર આધારિત છે. ઓપનર રોહિત શર્મા અને શિખર ધવનની બાદ વન ડાઉન મેદાન પર ઉતરતા કેપ્ટન કોહલીના દેખાવ પર મુખ્યત્વે ભારતના મિશન વર્લ્ડકપનો મદાર રહેશે.&nbsp;</p><p>ચાર વર્ષ પહેલા ઓસ્ટ્રેલિયા-ન્યુઝિલેન્ડમાં સંયુક્ત રીતે રમાયેલા આઇસીસી વર્લ્ડકપમાં ભારતને સેમિ ફાઈનલમાં ઓસ્ટ્રેલિયા સામે હારનો સામનો કરવો પડયો હતો. જે પછી ટીમ ઈન્ડિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં જબરજસ્ત દેખાવ કર્યો છે. છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરના બેટ્સમેનો કરતાં મીડલ ઓર્ડરના બેટસમેનોએ ૬,૦૩૦ રન વધુ ફટકાર્યા છે.&nbsp;</p><p>ભારતના ટોપ થ્રી બેટ્સમેનોએ છેલ્લા ચાર વર્ષમાં કુલ મળીને ૪૫ સદી ફટકારી છે. જ્યારે મીડલ ઓર્ડરના બેટ્સમેનોના નામે આ સમયગાળામાં માત્ર છ જ સદી નોંધાઈ છે. મીડલ ઓર્ડરના બેટસમેનોની ૩૫ અડધી સદીઓની તુલનામાં ટોપ ઓર્ડરના બેટસમેનોની અડધી સદીની સંખ્યા ૬૭ છે. ટૂંકમાં ભારતની મજબૂત બેટીંગ લાઈનઅપનો આધારસ્તંભ રોહિત શર્મા, શિખર ધવન અને વિરાટ કોહલી જ રહેશે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોથી ભારતીય ટીમની સફળતા મોટાભાગે ટોપ ઓર્ડરના બેટ્સમેનો પર આધારિત બની ગઈ છે. ખાસ કરીને કેપ્ટન વિરાટ કોહલીનું જબરજસ્ત ફોર્મ બાજી પલ્ટી નાંખવા માટે સક્ષમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચાર વર્ષમાં ટોપ ઓર્ડરમાં ૧૪ બેટ્સમેનો અજમાવ્યા</span></p><p>ગત વર્લ્ડકપ બાદ ભારત ૮૬ વન ડે રમ્યું છે, જેમાંથી ૫૬માં ટીમ ઈન્ડિયાએ વિજય મેળવ્યો છે. જ્યારે ૨૭માં તેને હારનો સામનો કરવો પડયો છે. બે મેચ ટાઈ થઈ હતી અને એક મેચમાં પરિણામ આવ્યું નહતુ. ભારતે આ સમયગાળામાં કુલ ૧૪ બેટ્સમેનોને ટોપ ઓર્ડરમાં અજમાવ્યા હતા, જેમણે કુલ ૧૩,૦૫૫ રન ફટકાર્યા હતા. જ્યારે મીડલ ઓર્ડરમાં કુલ ૨૪ બેટ્સમેનોને તક મળી હતી, જેમણે કુલ મળીને ૭૦૨૫ રન નોંધાવ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત, ધવન અને કોહલીનો દબદબો&nbsp;</span></p><p>છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરમાં શ્રેષ્ઠ દેખાવ કરવામાં રોહિત, ધવન અને કોહલીનો દબદબો જોવા મળ્યો છે. આ ત્રણેય બેટ્સમેનોએ ૧,૦૦૦થી વધુ રન ફટકાર્યા છે. કોહલીએ ચાર વર્ષમાં વન ડાઉન બેટીંગમાં ઉતરીને ૮૩.૭૬ ની સરેરાશથી ૪,૨૭૨ રન ફટકાર્યા છે, જેમાં ૧૯ સદી અને ૧૬ અડધી સદી સામેલ છે. રોહિતે આ&nbsp; જ સમયગાળામાં ૭૧ મેચમાં ૬૧.૧૨ની સરેરાશથી&nbsp; ૩૭૯૦ રન ફટકાર્યા છે. જ્યારે ધવને ૬૭ મેચમાં ૪૫.૨૦ની સરેરાશથી ૨,૮૪૮ રન કર્યા છે. લોકેશ રાહુલ છેલ્લા ચાર વર્ષમાં માત્ર નવ જ મેચમાં ટોપ ઓર્ડરમાં ઉતર્યો છે અને તેણે એક સદી અને બે અડધી સદીની મદદથી ૩૧૦ રન ફટકાર્યા છે. લોકેશને ચોથા ક્રમે બેટીંગમાં ઉતારવા માટેનો દાવેદાર માનવામાં આવે છે. જોકે તેણે છેલ્લા ચાર વર્ષમાં મીડલ ઓર્ડરમાં પાંચ વખત બેટીંગમાં ઉતરીને ૩૩ જ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે</span></p><p>વર્લ્ડકપમાં ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે. બેટીંગમાં ચોથા થી સાતમા ક્રમ સુધી ઉતરતા બેટ્સમેનોમાં છેલ્લા ચાર વર્ષમાં સાતત્યભર્યો દેખાવ એકમાત્ર ધોનીએ કર્યો છે. ધોનીએ ચાર વર્ષમાં ૭૯ મેચોમાં ૪૪.૪૬ની સરેરાશથી ૨૦૦૧ રન ફટકાર્યા છે. તેના સિવાય મીડલ ઓર્ડરમાં છેલ્લા ચાર વર્ષમાં ૧૦૦૦થી વધુ રન ફટકારનારો અન્ય એકમાત્ર બેટ્સમેન કેદાર જાધવ છે. જેણે એક સદી અને ૧૩ અડધી સદી નોંધાવી છે. કેદારે ૫૮ મેચમાં ૧,૧૫૪ રન કર્યા છે. આ દરમિયાન હાર્દિક પંડયાએ ૪૧ મેચમાં ૬૪૧, દિનેશ કાર્તિકે ૧૯ મેચમાં ૩૮૧ અને રવિન્દ્ર જાડેજાએ ૧૮ મેચમાં ૧૭૨ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૮૬માંથી ૫૬ વન ડેમાં ભારતની જીત</span></p><p>વર્ષ ૨૦૧૫ના વર્લ્ડકપ બાદ ભારત અત્યાર સુધી કુલ ૮૬ વન ડે મેચ રમ્યું છે, જેમાંથી ૫૬માં ભારતની જીત થઈ છે, જ્યારે ભારતે ૨૭ મેચો ગુમાવી છે અને બે મેચ ટાઈ થઈ છે, તેમજ એક મેચ પડતી મૂકાઈ છે. ભારત આ સમયગાળાં ઈંગ્લેન્ડની ભૂમિ પર ૮ મેચ રમ્યું છે અને તેમાંથી ૪ જીત્યું છે અને ૪ મેચમાં ભારતને હારનો સામનો કરવો પડયો છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-india-heavily-dependent-on-rohit-dhawan-and-kohli"},{"Title":"IPLની ટ્રોફી એનાયત કરવા અંગે વિવાદ, એડલજીએ બોર્ડના પ્રમુખની ઝાટકણી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_257983c6-397c-45d5-9ff1-911928a2831b.jpeg\" data-filename=\"IMG_1026.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈન્ડિયન પ્રીમિયર લીગના એવોર્ડ સમારંભમાં વિજેતા ટીમને ટ્રોફી એનાયત કરવા અંગે બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે. ખન્ના અને કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય એવા ડાયના એડલજી વચ્ચે ટકરાવની સ્થિતિ સર્જાઈ હતી. ડાયના સ્વહસ્તે આઇપીએલની ટ્રોફી વિજેતાને આપવા ઈચ્છતા હતા. જોકે, બીસીસીઆઇના કાર્યકારી પ્રમુખ આઇપીએલ ફાઈનલમાં ઉપસ્થિત&nbsp; હોવાથી ટ્રોફી એનાયત કરવાની જવાબદારી તેમને સોંપાઈ હતી. જ્યારે ડાયનાને તક મળી નહતી. આ બાબતથી નારાજ ડાયનાએ બોર્ડના પ્રમુખ સી.કે. ખન્નાની ઝાટકણી કાઢતાં કહ્યું છે કે, સી.કે. ખન્ના અગાઉ બોર્ડના પ્રમુખ તરીકેના પ્રોટોકોલની ઉપેક્ષા કરી ચૂક્યા છે.&nbsp;</p><p>ડાયનાએ ઉલ્લેખ કર્યો કે, અગાઉ જ્યારે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે દિલ્હીમાં વન ડે સિરીઝનો આખરી મુકાબલો ખેલાયો હતો. આ દરમિયાન અમારી મિટિંગ યોજાઈ હતી. તે સમયે ભારત-ઓસ્ટ્રેલિયાની મેચમાં ટ્રોફી કોણ એનાયત કરશે તેની ચર્ચા થઈ હતી. તે સમયે મેં દલીલ કરી હતી કે, બોર્ડના પ્રમુખને ટ્રોફી એનાયત કરવાનો અધિકાર છે. જોકે ખન્નાએ પ્રોટોકોલની અવગણના કરી હતી અને તેમની નિષ્ક્રિયતાને કારણે સ્ટેટ એસોસિએશનના હોદ્દેદારે ટ્રોફી આપી હતી. હવે જ્યારે આઇપીએલની ફાઈનલ હતી, ત્યારે ટ્રોફી એનાયત કરવાની જવાબદારી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્યને મળવી જોઈએ. કારણ કે બોર્ડના પ્રમુખ સી.કે.ખન્ના તો તેમના પ્રોટોકોલની ઉપેક્ષા જાતે જ કરી ચૂક્યા હતા.&nbsp;</p><p>ટ્રોફી વિવાદ અંગે ડાયનાએ ઉમેર્યું કે, જો સીઓએના વડા વિનોદ રાય ફાઈનલના ઈનામ વિતરણ પ્રસંગે ઉપસ્થિત હોત તો તેમને હાથે વિજેતા ટીમને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જો તે ન હોય તો મારી અને સીઓએના અન્ય સભ્ય લેફ્ટ.જનરલ રવિ થોડ્ગેના હસ્તે વિજેતાને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જોકે સીઓએના સભ્ય રવિ થોડ્ગેએ જ બીસીસીઆઇના પ્રમુખને ટ્રોફી એનાયત કરવાની જવાબદારી સોંપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સી.કે. ખન્નાના બેવડા ધોરણો અપનાવે છે&nbsp;</span></p><p>ભૂતપૂર્વ ક્રિકેટર અને સીઓએના સભ્ય એવા ડાયનાએ સી.કે.ખન્ના પર બેવડા ધોરણો અપનાવવાનો આરોપ મૂકતાં કહ્યું હતુ કે, ભારત-ઓસ્ટ્રેલિયા સિરિઝની મેચ દિલ્હીમાં રમાઈ ત્યારે સી.કે. ખન્ના ઉપસ્થિત હતા, છતાં તેમને ટ્રોફી બોર્ડના પ્રમુખે એનાયત કરવાની હોય છે, તે પ્રોટોકોલ યાદ ન આવ્યો. જેના કારણે દિલ્હી એન્ડ ડિસ્ટ્રિક્ટ ક્રિકેટ એસોસિએશનના પ્રમુખ રજત શર્માએ ટ્રોફી એનાયત કરી હતી. હવે જ્યારે આઇપીએલની ટ્રોફી એનાયત કરવાની વાત આવી ત્યારે સી.કે.ખન્નાએ વર્ષ ૨૦૧૭નો એક ઈ-મેલ રજુ કરીને દાવો કર્યો કે, ટ્રોફી આપવાનો અધિકાર તો માત્ર બોર્ડના પ્રમુખને જ&nbsp; છે. જ્યારે દિલ્હીમાં રમાયેલી વન ડેમાં તેઓએ બોર્ડના પ્રમુખના પ્રોટોકોલની અવગણના કરીને દિલ્હીના સ્ટેટ એસોસિએશનના હોદ્દેદારને ટ્રોફી આપવા દીધી, તે અંગે ખુલાસો માંગતા અનેક ઈ-મેલ બોર્ડના કાર્યકારી સેક્રેટરીએ તેમને કર્યા છે, છતાં તેઓ કોઈ જવાબ જ આપતાં નથી.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-awards-fiasco-angry-diana-edulji-hits-out-at-bcci-acting-president"},{"Title":"વર્લ્ડકપમાં ૫૦૦ રનના સ્કોર થઈ શકે : ઈંગ્લેન્ડના ક્રિકેટ બોર્ડે ચાહકો માટેના સ્કોરકાર્ડ ફરી છપાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9af74dbf-0c3b-47bb-9cef-84dc3df5a530.jpeg\" data-filename=\"GettyImages-1134205701.jpg\" style=\"width: 50%; float: right;\">લંડન, તા.૧૬<br></p><p>આગામી વર્લ્ડકપમાં કોઈ ટીમ ૫૦૦ રનનો જંગી સ્કોર ખડકશે તેવી આશા ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને છે. તાજેતરમાં ઈંગ્લેન્ડ અને પાકિસ્તાનની સિરીઝમાં જે પ્રકારે હાઈસ્કોરિંગ મુકાબલા જોવા મળી રહ્યા છે, તે જોતાં વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર થઈ શકે છે અને આ સંભાવનાને ધ્યાનમાં આવતા જ ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને ચાહકો માટેના ખાસ સ્કોરકાર્ડ નવેસરથી છપાવવા પડયા છે, જેમાં એક ઈનિંગમાં મહત્તમ ૫૦૦ રનની મર્યાદા રાખવામાં આવી છે.&nbsp;</p><p>વન ડે ક્રિકેટમાં હાઈએસ્ટ સ્કોર છ વિકેટે ૪૮૧ રનનો છે, જે ઈંગ્લેન્ડે જ ઓસ્ટ્રેલિયા સામે ગ વર્ષે ટ્રેન્ટબ્રિજમાં જ ખડક્યો હતો. હવે જો ઈંગ્લેન્ડમાં વાતાવરણ સૂર્યપ્રકાશવાળું રહે તો વ્હાઈટબોલને વધુ સ્વિંગ નહી મળે અને આ કારણે બેટ્સમેનો નવા સિમાચિહ્નો સર કરી શકે તેમ છે. ઈંગ્લેન્ડમાં સ્ટેડિયમોમાં ક્રિકેટ ચાહકો માટે ખાસ સ્કોરકાર્ડ મળતા હોય છે.</p><p>ક્રિકેટ મેચમાં હાજરી આપતાં ચાહકો આ વા સ્કોરકાર્ડ ખરીદીને મેચ જોવા પહોંચે છે અને તેમાં ઈનિંગ દીઠ આપેલા રન પર ટિકમાર્ક કરતાં હોય છે. વર્લ્ડકપ માટે આ વખતે ઈંગ્લેન્ડના બોર્ડે ક્રિકેટ ચાહકો માટે તૈયાર કરાવેલા સ્કોરકાર્ડમાં માત્ર ૪૦૦ જ રન પ્રીન્ટ કરવામાં આવ્યા હતા,જેના કારણે મેચ નિહાળીને સ્કોર ટિકમાર્ક કરતા પરંપરાગત ચાહકોને મુશ્કેલી પડે તેમ હતુ. આ સંભાવના જોતા ઈંગ્લેન્ડે હવે ચાહકો માટેના સ્કોરકાર્ડને નવેસરથી છપાવ્યા છે, જેમાં રનના ખાનામાં વધારો કરીને તેને ૫૦૦ સુધી લઈ જવામાં આવ્યા છે.&nbsp;</p><p>ઈંગ્લેન્ડના બોર્ડના ચીફ એક્ઝિક્યુટીવ ટોમ હેરિસને કહ્યું કે, ઈંગ્લેન્ડે પાકિસ્તાન સામે ૩૫૮ રનના ટાર્ગેટને ચેઝ કરીને જીત મેળવી તેના પરથી લાગે છે કે, આગામી વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર પણ શક્ય છે અને આ કારણે અમારે ચાહકો માટેના સ્કોરકાર્ડ્ઝ ફરી વખત છપાવવા પડયા છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-world-cup-2019-with-500-run-totals-a-possibility-ecb-redesigns-fans-scorecard-for-the-mega-event"},{"Title":"ધોનીની નવતર સજા: એક ખેલાડી મોડો પડે તો પ્રત્યેકને 10 હજારનો દંડ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ac17c7d-e9da-47ca-8175-4c865bbe9acb.jpeg\" data-filename=\"image.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતીય ટીમના ભૂતપૂર્વ મેન્ટલ કન્ડિશન કોચ પેડી અપટને તેના પુસ્તકમાં ભૂતકાળને વાગોળતા ખુલાસો કે, પ્રેક્ટિસમાં તેમજ ટીમ મિટિંગમાં મોડા પડતા ખેલાડીઓને સુધારવા માટે જુદા-જુદા કેપ્ટનોએ જુદી-જુદી વ્યુહરચના અપનાવી હતી. જો કે મારા કાર્યકાળ દરમિયાન ભારતની વન ડે ટીમના કોચ ધોનીએ કરેલી અનોખી સજાની ભલામણને પરીણામે કોઈ પણ ખેલાડી ક્યારેય મોડો પડતો જ નહતો.&nbsp;</p><p>સાઉથ આફ્રિકાનો ભૂતપૂર્વ બેટ્સમેન ગેરી કર્સ્ટન જ્યારે ભારતીય ટીમના કોચ તરીકેની જવાબદારી સંભાળી રહ્યો હતો, તે દરમિયાન જ સાઉથ આફ્રિકાના મેન્ટલ કન્ડિશનિંગ કોચ પેડી અપટનને&nbsp; ભારતીય ટીમની સાથે કામગીરી સોંપવામાં આવી હતી. પેડી અપટને તેના&nbsp; પુસ્તક 'બૅરફૂટ'માં લખ્યું છે કે, જ્યારે હું ભારતીય ટીમની સાથે જોડાયો ત્યારે અનિલ કુમ્બલે ટેસ્ટ ટીમનો કેપ્ટન હતો અને ધોની વન ડે ટીમનો કેપ્ટન હતો. અમે ત્યારે ટીમમાં સ્વંય સંચાલિત વ્યવસ્થા ગોઠવી હતી.&nbsp;</p><p>અપટને કહ્યું કે, એક મિટિંગમાં અમારે ચર્ચા થઈ. લીડરશીપ તરફથી પૂછવામાં આવ્યું કે, શું પ્રેક્ટિસ સેશનમાં અને ટીમ મિટિંગ્સમાં સમયસર આવવું જરુરી છે? આ સવાલનો જવાબ બધાએ હકારમાં આપ્યો. તો જે મોડા આવે તેને શું દંડ ફટકારવો ? જે અંગે લાંબી ચર્ચા ચાલી. ટેસ્ટ ટીમના કેપ્ટન કુમ્બલેએ ભલામણ કરી કે, જે ખેલાડી મોડો આવે તેને ૧૦,૦૦૦ રૃપિયાનો દંડ ફટકારવામાં આવશે. જોકે વન ડે ટીમના કેપ્ટન ધોનીએ આ બાબતને નવો રસપ્રદ વળાંક આપતાં કહ્યું કે, જે ખેલાડી મોડો આવે તેને તો ૧૦,૦૦૦ રૃપિયાનો દંડ ફટકારવાનો જ સાથે સાથે ટીમના અન્ય સભ્યોએ પણ ૧૦,૦૦૦-૧૦,૦૦૦ રૃપિયાનો દંડ ભરવો પડશે. ટીમમાં કોઈ મોડું પડે તો તે માટે ટીમ પોતે જ જવાબદાર કહેવાય. ધોનીની આ ભલામણ પછી કોઈ ક્યારેય મોડુ આવતું જ નહતુ.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/when-ms-dhoni-suggested-a-rs-10000-fine-no-one-was-ever-late-again-for-team-meetings"},{"Title":"કાર્તિક તનાવની સ્થિતિમાં પંત કરતાં વધુ સારૂ રમી શકે છે: કેપ્ટન કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac26160e-413c-47e2-ab31-784713f7902e.jpeg\" data-filename=\"f6gbv328_virat-kohli-dinesh-karthik-team-india-afp_625x300_15_May_19.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતીય પસંદગીકારોએ આગામી વર્લ્ડકપ માટેની ટીમમાં યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતના સ્થાને અનુભવી વિકેટકિપર-બેટ્સમેન દિનેશ કાર્તિક પર પસંદગી ઉતારી છે. પસંદગીકારોના નિર્ણય અંગે ઘણા ભૂતપૂર્વ ક્રિકેટરો અને વિવેચકોએ સવાલ ઉઠાવ્યા છે, ત્યારે કેપ્ટન કોહલીએ આ અંગે સ્પષ્ટતા કરતાં કહ્યું છે કે, તનાવની પરિસ્થિતિમાં દિનેશ કાર્તિક વધુ સારી રીતે, ઠંડા દિમાગ સાથે રમી શકે છે અને આ જ બાબતને કારણે તેને વર્લ્ડકપની ટીમમાં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>કોહલીએ ઊમેર્યુ કે, ૩૩ વર્ષનો દિનેશ કાર્તિક અનુભવની રીતે તો ૨૧ વર્ષના રિષભ પંત કરતાં ખૂબ જ આગળ છે. તે વર્ષો વર્ષ આંતરરાષ્ટ્રીય ક્રિકેટમાં રમતો રહ્યો છે અને આ કારણે તે ગમે તેવી પરિસ્થિતિનો સામનો કરવા માટે સજ્જ હોય છે.</p><p>કાર્તિકના ભારોભાર વખાણ કરતાં કોહલીએ કહ્યું કે, જ્યારે જ્યારે તનાવની પરિસ્થિતિમાં દિનેશ કાર્તિકને રમવાનું આવ્યું છે, ત્યારે તેણે ખુબ જ સ્વસ્થતાથી બેટીંગ કરી છે. તે પ્રેશરની પરિસ્થિતિના દબાણમાં આવતો નથી અને ઠંડા દિમાગની રમે છે. આ બાબત તેનું જમા પાસું છે. કાર્તિકની આ કુશળતા પર બોર્ડના તમામ પસંદગીકારોને ભરોસો છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, દિનેશ આંતરરાષ્ટ્રીય ક્રિકટેનો બહોળો અનુભવ ધરાવે છે. ભગવાન ન કરે પણ જો આવતીકાલે ધોની ઈજાગ્રસ્ત બની જાય તો કાર્તિક વિકેટની પાછળ તેનું સ્થાન લેવા માટે સક્ષમ છે. ફિનિશર બેટ્સમેન તરીકે પણ તે તેની પ્રતિભાનું પ્રમાણ આપી ચૂક્યો છે. <span style=\"white-space:pre\">\t</span>હવે જ્યારે વર્લ્ડકપ જેવી મેગા ઈવેન્ટમાં ખેલાડીઓને ગમે તે પરિસ્થિતિનો સામનો કરવા માટે તૈયાર રહેવાનું છે, ત્યારે કોઈ ખેલાડીની આટલી બધી કુશળતાને નજરઅંદાજ કરી જ ન શકાય.</p><p><span style=\"color: rgb(156, 0, 0);\">ખેલાડીઓને તેમની પ્રતિભામાં ભરોસો છે</span></p><p>આગામી વર્લ્ડકપમાં ભારત પાસે ડેથબોલિંગનો નિષ્ણાત મીડિયમ પેસર જસપ્રીત બુમરાહ છે. જે હાલ રેન્કિંગમાં પણ ટોચનું સ્થાન ધરાવે છે. તેનો સાથ આપવા માટે મોહમ્મદ શમી અને ભુવનેશ્વર કુમાર છે. ઈંગ્લેન્ડમાં જ્યાં ફાસ્ટરોને મદદ મળશે તેમ મનાય છે, ત્યારે ભારતીય બોલરો પ્રભાવ પાડવા માટે ઉત્સુક છે. કોહલીએ કહ્યું કે, આ તમામ ખેલાડીઓને જોડી રાખતું એક મહત્વનું પરિબળ તેમનો ભરોસો છે. તેઓ બધા માને છે કે વર્લ્ડકપમા અમે શ્રેષ્ઠ દેખાવ કરીશું. અમે કોઈના પણ માટે કોઈ નિયમો બનાવ્યા જ નથી. ભારતીય સ્પિનરો દુનિયામાં શ્રેષ્ઠ મનાય છે અને બેટ્સમેનોનું પણ એવું જ છે. સૌથી મહત્વની બાબત એ છે કે, તમે જેનામાં ભરોસો કરો છો, તેને સિદ્ધ કરીને બતાવી શકો છો.&nbsp;</p><p>ભારતીય ટીમ વર્લ્ડકપ રમવા માટે ૨૨મી મેએ રવાના થશે. ટીમ ઈન્ડિયાને ન્યુઝીલેન્ડ અને બાંગ્લાદેશ સામે પ્રેક્ટિસ મેચ રમવાની છે, તે પછી વર્લ્ડકપનો મેગા મુકાબલો શરૃ થશે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dinesh-karthiks-experience-and-composure-in-pressure-situations-is-better-then-pant-says-kohli"},{"Title":"અક્ષર પટેલને વર્લ્ડકપ માટેની ટીમ ઈન્ડિયામાં સરપ્રાઈઝ એન્ટ્રીની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ebc791b-a554-415e-8a4a-b75231f61c79.jpeg\" data-filename=\"3588749423001_4873371721001_axar111.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં ચેન્નાઈ તરફથી રમતાં ઈજાગ્રસ્ત થયેલા ભારતીય ઓલરાઉન્ડર કેદાર જાધવને વર્લ્ડકપ ગુમાવવો પડે તેવી શક્યતા છે. જાધવ ચેન્નાઈની આખરી લીગ મેચમાં પંજાબ સામે ફિલ્ડિંગ ભરતા ઈજાગ્રસ્ત થયો હતો અને હવે તે સમયસર ફિટ થઈ શકે તેની શક્યતા ઓછી જોવા મળી રહી છે. જો જાધવ વર્લ્ડકપ માટે અનિફિટ જાહેર થાય તો ગુજરાતના ઓલરાઉન્ડર ક્રિકેટર અક્ષર પટેલને ટીમ ઈન્ડિયામાં સ્થાન મળે તેવી શક્યતા છે.&nbsp;</p><p>આઇપીએલમાં બાઉન્ડ્રી નજીક ફિલ્ડિંગ ભરતા જાધવને ખભાની ઈજા થઈ હતી અને ત્યાર બાદ તેણે તત્કાળ મેદાન છોડી દીધું હતુ. તેની ઈજા સામાન્ય હોવાના અહેવાલો વહેતા થયા હતા પણ હવે તે પાયા વિહોણા હોવાનું સાબિત થઈ રહ્યું છે. જાધવની હાલમાં ખાસ સુધારો થયો નથી અને ટીમ ઈન્ડિયાનો ફિઝિયો તેની ઈજા પર નજર રાખી રહ્યો છે. ભારતીય ટીમના પસંદગીકારોને પણ દરરોજ જાધવની ઈજા અંગેની અપડેટ આપવામા આવી રહી છે.&nbsp;</p><p>બીસીસીઆઇના સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, બીસીસીઆઇ હાલ તો જાધવની ઈજા પર નજર રાખી રહ્યું છે. જોકે તેની ઈજા અંગે આવતા સપ્તાહ સુધીમાં નિર્ણય લેવામાં આવે તેવી શક્યતા છે. ભારતીય ટીમ તારીખ ૨૨મી મે ના રોજ વર્લ્ડકપમાં રમવા માટે રવાના થશે. તે પહેલા જાધવ જો ફિટ નહિ થાય તો તેના સ્થાને ગુજરાતના ઓલરાઉન્ડર અક્ષર પટેલને ટીમ ઈન્ડિયામાં સ્થાન આપવામાં આવી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અક્ષર પટેલ ૩૮ વન ડે અને ૧૧ ટી-૨૦ રમી ચૂક્યો છે</span></p><p>ગુજરાતનો સ્લો લેફર્ટ આર્મ ઓર્થોડોક્સ સ્પિનર અક્ષર પટેલ મીડલ ઓર્ડરમાં અસરકારક બેટીંગ પણ કરી શકે છે. અક્ષર વર્ષ ૨૦૧૪થી અત્યાર સુધીમાં ૩૮ વન ડે અને ૧૧ ટી-૨૦ રમી ચૂક્યો છે. તેણે વન ડેમાં ૩૧.૩૧ની સરેરાશથી ૪૫ વિકેટ ઝડપી છે અને ૧૮૧ રન પણ ફટકાર્યા છે. જ્યારે ટી-૨૦માં તેની ૯ વિકેટ છે અને તેણે ૬૮ રન નોંધાવ્યા છે. અક્ષર વર્ષ ૨૦૧૫માં રમાયેલા વર્લ્ડ કપ માટેની ભારતીય ટીમમાં સામેલ હતો, જોકે તેને તક મળી નહતી.હવે આ વખતે તેનું નસીબ ચમકી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રાયડુને પણ ટીમમાં સ્થાન મેળવવાની આશા</span></p><p>એક સમયે વર્લ્ડકપની ટીમમાં નિશ્ચિત લાગતાં અંબાતી રાયડુને ઓસ્ટ્રેલિયા સામેની એકમાત્ર સિરીઝની નિષ્ફળતા બાદ ટીમમાંથી પડતો મૂકવામાં આવ્યો હતો. આ પછી ભારે વિવાદ સર્જાયો છે. હવે જ્યારે કેદાર જાધવ ઈજાગ્રસ્ત બની ગયો છે, ત્યારે રાયડુને ટીમમાં સ્થાન મેળવવાની આશા છે. જોકે જાધવ ઓલરાઉન્ડર તરીકેની ક્ષમતા ધરાવે છે અને જો તે ઈજાના કારણે ખસી જાય તો ભારતીય ટીમ મેનેજમેન્ટ પણ ઓલરાઉન્ડર ખેલાડીને જ ટીમમાં સમાવશે. આ બાબતને જોતા રાયડુની શક્યતા ઘટી જાય તેમ છે, કારણ કે તે અક્ષરની જેમ સ્પિનર નથી.</p><div><br></div>","PublishDate":"Wed, 15 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rayudu-axar-possible-replacements-if-jadhav-fails-to-recover-from-injury"},{"Title":"ભારતે બેટીંગમાં ચોથા ક્રમે રાહુલને ઉતારવો જોઈએ : ગંભીરની સલાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1d8120c-e357-4259-8531-f2c27e1eef99.jpeg\" data-filename=\"D6nO75fUcAAxKBw.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>ભારતે આગામી વર્લ્ડકપમાં ચોથા ક્રમે લોકેશ રાહુલને બેટીંગમાં ઉતારવો જોઈએ તેવી સલાહ દિલ્હીના ડેશિંગ ઓપનર ગૌતમ ગંભીરે આપી છે. ગંભીરે કહ્યું કે, ઈંગ્લેન્ડની ફાસ્ટ બોલરોને અનુકૂળ કન્ડિશનમાં ચોથા ક્રમનો બેટ્સમેન અત્યંત મહત્વનો બની રહેશે. મારા મતે આ પોઝિશન પર લોકેશ રાહુલ સૌથી અસરકારક બેટ્સમેન સાબિત થઈ શકે છે.&nbsp;</p><p>પસંદગીકારોએ લાંબા સમય સુધી રાયડુને ચોથા ક્રમના બેટ્સમેન તરીકે તક આપી હતી અને અચાનક તેેને વર્લ્ડકપ ટીમમાંથી પડતો મૂકતાં વિવાદ સર્જાયો હતો. આ સમયે ગંભીરે રાયડુની તરફેણ કરી હતી. જે પછી હવે તેણે જણાવ્યું છે કે, ભારત પાસે હાલના તબક્કે ચોથા ક્રમના બેટ્સમેન તરીકે દિનેશ કાર્તિક, કે. એલ. રાહુલ અને વિજય શંકર છે. ઈંગ્લેન્ડમાં જો વાદળછાયુ વાતાવરણ હોય અને શરૃઆતમાં બે-ત્રણ વિકેટ પડી જાય તો ચોથા ક્રમનો બેટ્સમેન અત્યંત મહત્વનો બની જાય તેમ છે. આવી સ્થિતિમાં ભારતે ચોથા ક્રમે લોકેશ રાહુલને ઉતારવો જોઈએ, જે ધીરજ સાથે લાંબી ઈનિંગ રમવાની ક્ષમતા ધરાવે છે.&nbsp;</p><p>રાહુલના વખાણ કરતાં ગંભીરે કહ્યું કે, રાહુલ ચોથા ક્રમના બેટ્સમેન તરીકે એટલા માટે શ્રેષ્ઠ વિકલ્પ છે કારણ કે તેની ટેકનિક પરફેક્ટ છે. તે ઈનિંગને આગળ ધપાવવાનું જાણે છે અને સ્કોરબોર્ડને પણ ફરતું રાખી શકે છે. જોકે આખરે તો ટીમ મેનેજમેન્ટે પરિસ્થિતિને ધ્યાનમાં રાખીને નિર્ણય લેવાનો છે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-names-kl-rahul-for-indias-no-4-position"},{"Title":"IPLની આખી સિઝન રમીને 'થાકેલા' ભારતીય ક્રિકેટરો વર્લ્ડકપમાં રમવા જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8bf3f1f-1ab1-499c-b254-42170aeb7443.jpeg\" data-filename=\"virat-kohli-file-salil-bera.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧૩<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં ફ્રેન્ચાઈઝી તરફથી રમવામાં મશગૂલ બની ગયેલા ટીમ ઈન્ડિયાના મોટાભાગના સુપરસ્ટાર્સ કદાચ ત્યાર બાદ રમાનારા વર્લ્ડકપને જાણે ભૂલી જ ગયા હોય તેવો અહેસાસ થઈ રહ્યો છે. વર્લ્ડકપને ધ્યાનમાં રાખીને ભારતીય ટીમમાં સામેલ ખેલાડીઓને આઇપીએલની કેટલીક મેચોમાં આરામ ફરમાવવાની સલાહ કેપ્ટન કોહલીએ આપી હતી. જોકે ખુદ કોહલીએ જ તેની સલાહ પર અમલ કર્યો નહતો અને સદંતર ફ્લોપ રહેલી બેંગ્લોરની ટીમ તરફથી ભારતીય કેપ્ટન તમામ ૧૪ લીગો મેચો રમ્યો હતો.&nbsp;</p><p>છેલ્લા બે મહિનાથી આઇપીએલમાં ફ્રેન્ચાઈઝીની ટીમને સફળતા અપાવવા માટે દિવસ-રાત પ્રવાસ ખેડતાં રહેવાની સાથે રમતાં રહેલો ખેલાડીઓ હવે આઇપીએલના 'થાક' સાથે વર્લ્ડકપમાં રમવા જશે તે નક્કી છે. ભારતીય ક્રિકેટ બોર્ડે તેમજ ટીમ મેનેજમેન્ટે પણ વર્લ્ડકપ અગાઉ મીડિયામાં મોટા-મોટા નિવેદનો આપતાં કહ્યું હતુ કે, વર્લ્ડકપની ટીમમાં સામેલ ખેલાડીઓના આઇપીએલના 'વર્કલોડ' પર અમે નજર રાખીશું. ખેલાડીઓના આરામ અંગે ફ્રેન્ચાઈઝી સાથે વાતચીત પણ કરીશું. જોકે આમાનું કશું થયું નથી.</p><p>કોહલીએ તો આઇપીએલ પહેલા દરેક ખેલાડીને સલાહ આપી હતી કે, તેઓ સામે ચાલીને ફ્રેન્ચાઈઝી પાસે આરામ માગે. જોકે તેવું પણ જોવા મળ્યુંનથી. જેના કારણે હવે આગામી વર્લ્ડકપમાં ભારતીય ટીમના દેખાવ પર ચાહકોની નજર રહેશે. ટીમ ઈન્ડિયામાં વર્લ્ડકપ જીતવાની ક્ષમતા છે અને દુનિયાભરના વિવેચકો ભારતને વર્લ્ડ ચેમ્પિયન બનવા માટે હોટફેવરિટ માને છે, જોકે આઈપીએલનો થાક વર્લ્ડકપને અસર કરે તેવી શક્યતા છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપના સ્ટાર્સ આઇપીએલમાં કેટલી મેચો ?</span></p><p>કોહલી, લોકેશ રાહુલ, મોહમ્મદ શમી, ચહલ, દિનેશ કાર્તિક, કેદાર જાધવ તમામ ૧૪ લીગ મેચો રમ્યા છે. ચેન્નાઈમાં સામેલ જાધવ આખરી લીગ મેચ ઈજાગ્રસ્ત બનતાં બાકીની મેચો રમી રહ્યો નથી. જ્યારે બાકીના વર્લ્ડકપ સ્ટાર્સની ફ્રેન્ચાઈઝી લીગ સ્ટેજમાં જ બહાર ફેંકાઈ હતી.&nbsp;</p><p>ધોની ફાઈનલ સહિત ૧૫ મેચ રમ્યો, તે બિમાર હોવાથી બે મેચ ન રમ્યો. જાડેજા ફાઈનલ સહિત ૧૬ મેચો રમ્યો હતો અને તે બીમારીને કારણે એક મેચમાં બહાર રહ્યો હતો.&nbsp;</p><p>ધવન, હાર્દિક પંડયા અને બુમરાહ&nbsp; તમામે તમામ ૧૬ મેચો રમ્યા છે.&nbsp;</p><p>રોહિત, વિજય શંકર અને ભુવેશ્વર કુમાર ૧૫-૧૫ મેચો રમ્યા છે.&nbsp;</p><p>એકમાત્ર કુલદીપ યાદવ માત્ર ૯ મેચો રમ્યો હતો. કુલદીપને નબળા ફોર્મને કારણે ટીમે જ પડતો મૂક્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-workload-management-most-world-cup-bound-india-players-feature-in-all-matches-in-the-league"},{"Title":"ભારતીય ટીમમાં વર્લ્ડકપ વૉર જીતવા માટે જરૂરી 'ફાયર-પાવર' છે: શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_066894ed-0a03-4f87-9511-2ddf62497eb5.jpeg\" data-filename=\"14team.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>આઇપીએલ બાદ હવે ક્રિકેટ ચાહકોની મીટ વર્લ્ડકપ તરફ મંડાઈ છે, ત્યારે ભારતીય ક્રિકેટ ટીમના કોચ રવિ શાસ્ત્રીએ ભારે આત્મવિશ્વાસ બતાવતા કહ્યું છે કે, વર્લ્ડકપ વૉર જીતવા માટે ભારતીય ટીમમાં જરુરી 'ફાયર-પાવર' છે. ભારતની ટીમની વિશેષતા એ છે કે, ટીમ ગમે તેવી પરિસ્થિતિને અનુકૂળ થવા માટે સક્ષમ છે. વર્લ્ડકપના મુશ્કેલ પડકારો સામનો કરવા માટે ટીમ સક્ષમ છે. જોકે ટીમ કોમ્બિનેશનનું રહસ્ય અકબંધ રાખતાં શાસ્ત્રીએ ઊમેર્યું કે, અમે પીચ અને પરિસ્થિતિ જોયા બાદ ટીમ કોમ્બિનેશન નક્કી કરીશું.</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી વર્લ્ડકપના મેગા મુકાબલાનો પ્રારંભ થઈ જશે. જોકે, ભારતની વર્લ્ડકપની સૌપ્રથમ મેચ તારીખ પાંચમી જુને સાઉથ આફ્રિકા સામે રમાશે. જોકે ટીમ ઈન્ડિયા તારીખ ૨૨મી મે એ વર્લ્ડકપમાં ભાગ લેવા માટે ઈંગ્લેન્ડ જવા માટે રવાના થશે. ભારતને વર્લ્ડકપ અગાઉ બે પ્રેક્ટિસ મેચ રમવાની છે, જેમાની એક ન્યુઝીલેન્ડ સામે અને બીજી બાંગ્લાદેશ સામેની છે. ભારત ૨૫મી મે એ ન્યુઝીલેન્ડ સામે પ્રેક્ટિસ મેચ રમશે. જ્યારે તારીખ ૨૮મી મે એ બાંગ્લાદેશ સામે ટકરાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">તમામ ૧૫ ખેલાડીઓ વિજયી દેખાવ કરવા સક્ષમ</span></p><p>વર્લ્ડકપની ટીમના ભારોભાર વખાણ કરતાં કોચ શાસ્ત્રીએ કહ્યું કે, મને લાગે છે કે, ટીમના સિલેક્શનમાં અમે તમામ પાસાને આવરી લીધા છે. ટીમમાં કોઈ ખેલાડીને જરુરીયાત વિના માત્ર પ્રવાસી તરીકે લઈ જવો કોને ગમે ? દરેક ટીમ ઈચ્છે કે, તેના તમામ ખેલાડીઓ વિજયી દેખાવ માટે સક્ષમ હોય. અમારી ટીમના તમામ ખેલાડીઓ ગમે તેવી પરિસ્થિતિનો સામનો કરવા માટે સક્ષમ છે. જો અમારા કોઈ ફાસ્ટ બોલરને મેજર ઈજા થાય તો તેનો વિકલ્પ અમારી પાસે તૈયાર જ છે. આ પ્રકારે લગભગ તમામ વિકલ્પો અમે તૈયાર રાખ્યા છે અને તેમની સાથે અમે વર્લ્ડકપમાં રમવા જઈ રહ્યા છીએ.</p><p><span style=\"color: rgb(156, 0, 0);\">ચોથા ક્રમના બેટ્સમેન તરીકે ઘણા વિકલ્પો છે</span></p><p>ભારતીય ટીમ વર્લ્ડકપમાં ચોથા ક્રમના બેટ્સમેન તરીકે કોને મેદાનમાં ઉતારશે તે અંગે સસ્પેન્સ પ્રવર્તી રહ્યું છે. કોહલીએ જાહેરમાં કહ્યું હતુ કે, અમે વર્લ્ડકપમાં ચોથા ક્રમના બેટ્સમેન તરીકે રાયડુને ઉતારીશું. જોકે ઓસ્ટ્રેલિયા સામેની એક સિરીઝના ફ્લોપ શૉને કારણે રાયડુને વર્લ્ડકપની ટીમમાં જ સ્થાન અપાયું નથી. તેના સ્થાને સાવ નવા-સવા ઓલરાઉન્ડર શંકરને તક મળી છે. જોકે, અનુભવહીન શંકરને ચોથા ક્રમે ઉતારવાનું લોજિક ક્રિકેટ વિવેચકોને જ ગળે ઉતરતું નથી. ત્યારે શાસ્ત્રીએ કહ્યું છે કે, અમારી પાસે ચોથા ક્રમના બેટ્સમેન તરીકે ઘણા વિકલ્પો છે. મને ચોથા ક્રમે કોણ બેટીંગ કરશે તેની ચિંતા નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચાર વર્ષનો સમયગાળો એ જ વર્લ્ડકપનો પ્રિ-પ્લાન</span></p><p>ઓસ્ટ્રેલિયા, ન્યુઝીલેન્ડ, સાઉથ આફ્રિકા જેવી ટીમો હાલમાં વર્લ્ડકપની પૂર્વતૈયારીના ભાગરૃપે કેમ્પનું આયોજન કરી રહી છે. જ્યારે ભારતીય ક્રિકેટરો આઇપીએલનો થાક ઉતારી રહ્યા છે. કોચ શાસ્ત્રીએ કહ્યું છે કે, વર્લ્ડકપ જેવી મોટી ટુર્નામેન્ટ માટે પૂર્વાયોજન જેવુ કશુ હોતું જ નથી. બસ તમારે પ્રવાહથી સાથે વહેવાનું હોય છે અને જુદી-જુદી પરિસ્થિતિ પર સ્વયંસંચાલિત રીતે પ્રતિક્રિયા આપવાની હોય છે. બે વર્લ્ડકપ વચ્ચે જે ચાર વર્ષનો સમયગાળો હોય છે, તે જ ખરેખર વર્લ્ડકપનો પ્રિ-પ્લાન હોય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝ અને ઓસ્ટ્રેલિયાની ટીમ પર નજર રહેશે</span></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન શાસ્ત્રીએ કહ્યું કે, આગામી વર્લ્ડકપમાં મારા મતે ખળભળાટ મચાવે તેવી બે ટીમો વિન્ડિઝ અને ઓસ્ટ્રેલિયા છે. અગાઉ જ્યારે વિન્ડિઝની ટીમ ભારત પ્રવાસે આવી ત્યારે જ મેં કહ્યું હતુ કે, ભલે તેમની ટીમમાં ગેલ કે રસેલ નથી છતાં તેઓ જોરદાર લડત આપશે અને શ્રેણી જીતવી આસાન નહિ રહે અને બન્યુ પણ એવું જ. આગામી વર્લ્ડકપમાં પણ વિન્ડિઝ અને ઓસ્ટ્રેલિયાની ટીમો પર નજર રહેશે, કારણ કે બંને ટીમોની પાસે જબરજસ્ત પ્રતિભા ધરાવતા ખેલાડીઓ છે. ઓસ્ટ્રેલિયાની ટીમ ક્યારેય સ્પર્ધાત્મક ન હોય તેવું બને જ નહિ.&nbsp;&nbsp;</p>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-have-enough-ammunition-going-into-world-cup-ravi-shatri"},{"Title":"વર્લ્ડકપમાં ફિક્સિંગનો ભય : પ્રત્યેક ટીમ સાથે એન્ટિ કરપ્શન ઓફિસર રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56a87579-b8fd-4ff8-9465-aa8cd9491e29.jpeg\" data-filename=\"14world-cup.jpg\" style=\"width: 100%;\">લંડન, તા.૧૪<br></p><p>આધુનિક સમયમાં આઇસીસીના અથાગ પ્રયાસો છતાં હજુ આંતરરાષ્ટ્રીય ક્રિકેટમાં ફિક્સિંગ અને લાંચ-રૃશ્વતનો સિલસિલો ચાલુ જ હોવાનું મનાય છે. આઇસીસીને ભય છે કે, આગામી વર્લ્ડકપને ફિક્સરો અને બુકીઓ ટાર્ગેટ કરી શકે છે. વર્લ્ડકપની વિશ્વસનીયતા ચાહકોમાં ટકી રહે અને ક્રિકેટની મેગા ઈવેન્ટ સામે કોઈ આંગળી ચિંધી ન શકે તે માટે આઇસીસીએ કમર કસી છે અને ઈતિહાસમાં પહેલી વખત પ્રત્યેક ટીમની સાથે એક ખાસ એન્ટિ કરપ્શન ઓફિસરને ફરજ સોંપવામાં આવશે. જે ઓફિસર સતત ટીમની સાથે રહેશે અને પ્રવાસ પણ ખેડશે.</p><p>અત્યાર સુધી વર્લ્ડકપમાં એન્ટિ કરપ્શન યુનિટના ઓફિસરોની નિયુક્તિ કરવામાં આવતી હતી. જોકે તેઓને માત્ર મેચોના સ્થળો પર જ ફરજ સોંપાતી. જેના કારણે તેઓ ખેલાડીઓ પર મેચ દરમિયાન જ નજર રાખી શકતા. જોકે આ વખતે આઇસીસીએ તેના મિશન 'ક્લિન વર્લ્ડકપ'ને વધુ સઘન બનાવ્યું છે અને દરેક ટીમની સાથે એક એન્ટિ કરપ્શન ઓફિસરને જવાબદારી સોંપવાનું નક્કી કર્યું છે.&nbsp;</p><p>ઈંગ્લિશ મીડિયાના રિપોર્ટમાં જણાવ્યા પ્રમાણે વર્લ્ડકપમાં ભાગ લેવા માટે જેવી ટીમો પહોંચશે તેની સાથે તેમની સાથે એન્ટિ કરપ્શન ઓફિસિઅલ જોડાઈ જશે. ઈંગ્લેન્ડની ટીમ સાથે તેની પ્રથમ વોર્મઅપ મેચમાં એન્ટિ કરપ્શન ઓફિસિઅલ જોડાશે. આ ઓફિસિઅલ્સ છેક ટુર્નામેન્ટ પુરી થશે, ત્યાં સુધી ટીમની સાથે રહેશે અને પ્રવાસ ખેડશે તેમજ ટીમના ખેલાડીઓ પર નજર રાખશે.&nbsp;</p><p>રિપોર્ટ જણાવે છે કે, અત્યાર સુધી માત્ર સ્થળો પર જ એન્ટિ કરપ્શન ઓફિસરને જવાબદારી સોંપવામાં આવતી હોવાથી દરેક ટીમોને વર્લ્ડકપ દરમિયાન જુદા-જુદા ત્રણ-ચાર ઓફિસિઅલ્સની સાથે કામ કરવું પડતું, જેના કારણે બંને પક્ષે પરેશાનીનો સામનો કરવો પડતો. જોકે આ સમસ્યાના ઉકેલ માટે આઇસીસીએ આ વખતે દરેક ટીમને તેનો સ્વતંત્ર એન્ટિ કરપ્શન ઓફિસિઅલ સોંપવાનો નિર્ણય લીધો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દરેક ટીમ તેનો ઓફિસર ખુદ પસંદ કરશે</span></p><p>આઇસીસીએ દરેક ટીમને તેના એન્ટિ કરપ્શન ઓફિસરની પસંદગી જાતે જ કરવાની છુટ આપી છે. ટીમો વર્લ્ડકપ અગાઉની પ્રેક્ટિસ મેચો રમશે, ત્યારથી એન્ટિ કરપ્શન ઓફિસર ટીમની સાથે જોડાઈ જશે. આઇસીસીએ એટલા માટે પ્રત્યેક ટીમને તેનો એન્ટિ કરપ્શન ઓફિસર પસંદ કરવાની છુટ એટલા માટે પણ આપી છે કારણ કે બંને વચ્ચે સુમેળભર્યો સંવાદ થઈ શકે. અગાઉ સાવ અજાણ્યા એવા એન્ટિ કરપ્શન ઓફિસરની સાથે વાત કરવામાં ખેલાડીઓ ખચકાટ અનુભવતા હોવાનું પણ ધ્યાનમાં આવ્યું હતુ, જેના કારણે આ પ્રયોગ કરવાનું નક્કી કરવામાં આવ્યું છે.</p>","PublishDate":"Tue, 14 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-world-cup-2019-each-team-will-have-a-dedicated-anti-corruption-officer"},{"Title":"કરીના કપૂર ખાને ટચૂકડા પડદા પર નિર્ણાયક બનવા તગડી રકમ માંગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01e12c3-c617-4bc0-a418-36f30d4ac370.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 18 મે 2019, શનિવાર<br></p><p>કરીના કપૂર ખાન એક સારી અભિનેત્રી તેમજ એક સારી ડાન્સર પણ છે. તે ટચૂકડા પડદે ડાન્સના એક રિયાલિટી શો માટે નિર્ણાયક બની છે. આ માટે કરીનાએ રિહર્સલમાં પણ ભાગ લીધો હતો.</p><p>હવે આમાં નવી વાત એ છે કે, કરીનાએ નિર્ણાયક તરીકેની તગડી ફી માંગી હતી. તેની લોકપ્રિયતાને ધ્યાનમાં રાખીને કરીનાને મોં માંગી આ ફી ચુકવવાનો નિર્ણય લેવાઇ ગયો છે. કરીનાનું કહેવું છે કે, ટચૂકડા પડદાના શો પાછળ ઘણો સમય જતો હોય છે. તેથી બેબો એેક એપિસોડ માટે રૂપિયા અઢી થી ત્રણ કરોડ ચાર્જ કરવાની છે. સાથેસાથે તે ફિલ્મ અંગ્રેજી મીડિયમનું શૂટિંગ પણ કરશે. કરીના જલદી જ આ શોનું શૂટિંગ શરૂ કરશે.</p><p>કરીના સાથે આ શોમાં એક વધુ સેલેબ્રિટિ નિર્ણાયક તરીકે હશે. આ શોનો હોસ્ટ ધીરજ&nbsp; કપૂર&nbsp; હશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ગયા વરસે પણ કરીનાનો એક ડાન્સ રિયાલિટી શો માટે સંપર્ક કરવામાં આવ્યો હતો. પરંતુ તેના વ્યસ્ત શેડયુલને કારણ ેતેણે સ્વીકાર્યો નહોતો.&nbsp;</p>","PublishDate":"Sun, 19 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-asked-for-a-paltry-sum-to-become-critical-on-the-screen"},{"Title":"ઠોર એન્ડ ટર્મિનેટરના અભિનેતાએ કરેલો આપઘાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_844da62f-c262-494e-9ab3-02e326475a30.jpeg\" data-filename=\"ISSAAC.webp\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p> સુપરહિટ એક્શન ફિલ્મ ઠોરમાં પેટ સ્ટોરના રિસેપ્શનીસ્ટની ભૂમિકા ભજવનારા અભિનેતા સંગીતકાર આઇઝેક કેપીએ આપઘાત કર્યો હોવાના અહેવાલ વહેતા થયા હતા.<br></p><p>એરિઝોનાના ફ્લેગસ્ટાફ પાસેના એક પુલ પરથી છલાંગ લગાવીને આઇઝેકે જીવન ટૂંકાવ્યું હતું. કેપીએ ટર્મિનેટર સાલ્વેશનમાં બાર્બારોઝાનો રોલ પણ કર્યો હતો. આઇઝેક ૪૨ વર્ષનો હતો.</p><p>અભિનેતા હોવા ઉપરાંત આઇઝેક મોન્સ્ટર પોઝ નામના બેન્ડ સાથે સંગીતકાર તરીકે પણ સંકળાયેલો હતો. આપઘાત કરવા અગાઉ એણે ઇન્સ્ટાગ્રામ પર એક પોસ્ટ લખી હતી જેમાં જણાવ્યા મુજબ 'મેં સુધરવાના ઘણા પ્રયાસો કર્યા પરંતુ મને સફળતા ન મળી... હું એક બૂરો જણ છું જેણે ડ્રગ ચોરી ચોરીને ખાઇ ખાને પોતાના આરોગ્યને ઘણું નુકસાન પહોંચાડયું... મેં ઘણાને દગો આપ્યો અને છેતર્યા...હું મારી જાતથી શરમિંદગી અનુભવું છું... શક્ય હોય તો મને માફ કરી દેજો...'</p>","PublishDate":"Sat, 18 May 2019 06:29:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thor-actor-isaac-kappy-committed-suicide"},{"Title":"ફાસ્ટ એન્ડ ફ્યૂરિયસ-૯માં મિશેલી રોડ્રીગ્સ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c88c1955-b404-48b3-affc-bc45d11265a5.jpeg\" data-filename=\"FAST.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર&nbsp;<br></p><p>દુનિયાભરના એક્શન ફિલ્મોના રસિયાઓની માનીતી ફાસ્ટ એન્ડ ફ્યૂરિયસ સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટર ફિલ્મ સાથે જોડાતાં ફિલ્મના મહિલા પાત્રને સારું મહત્ત્વ મળશે એવી વાતો વહેતી થઇ હતી. અભિનેત્રી મિશેલી રોડ્રીગ્સ આ ફિલ્મમાં મહત્ત્વનું પાત્ર ભજવશે.</p><p>આમ તો પહેલી કડીથી મિશેલી આ એક્શન સિરિઝ સાથે જોડાયેલી છે પરંતુ એને સતત એમ લાગતું હતું કે મહિલા પાત્રને આ ફિલ્મ સિરિઝમાં જોઇએ એવંુ મહત્ત્વ અપાતું નથી એટલે ૨૦૧૭માં એણે આ સિરિઝમાંથી ખસી જવાની ધમકી ઉચ્ચારી હતી.</p><p>એની ધમકીને ગંભીરતાથી લઇને નિર્માતાઓએ એને ખાતરી આપી હતી કે ભવિષ્યમાં આવું નહીં થાય. હવે સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટરની સેવા લેવામાં આવી હતી અને હવે એવી આશા સેવાઇ રહી છે કે મહિલા પાત્રને સારું મહત્ત્વ અને ફૂટેજ મળશે.</p><p>લંડનમાં યોજાએલી બ્લૂમબર્ગ ફ્યૂચર ઑફ ઇક્વલિટી સમિટમાં મિશેલી બોલી રહી હતી. એણે કહ્યું કે આ સિરિઝમાં મહિલા પાત્રનો કોઇ મહિમા નથી એવું મને સતત લાગતું હતું એટલે મેં અવાજ ઊઠાવ્યો હતો. સમયના વહેવા સાથે તમારે પણ બદલાતા રહેવું જોઇએ, વિકસતાં રહેવું જોઇએ એવું હું માનતી હતી.</p><p>આ સિરિઝની પહેલી પાંચ કડીના ડાયરેક્ટર તરીકે સેવા આપનારી જસ્ટિન લીન નવમી કડીના ડાયરેક્ટર તરીકે પાછી ફરી રહી છે એવું પણ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:24:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/justin-lin-returns-as-director-to-fast-and-furious-9"},{"Title":"ડેનિયલ ક્રેગને ફરી ઇજા થઇ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_124b260c-9343-4553-bff3-daf0e19902ba.jpeg\" data-filename=\"BOND.jpeg\" style=\"width: 100%;\">-પચીસમી ફિલ્મ ક્રેગની કસોટી કરશે કે શું ?<br></p><p>લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p>&nbsp;જગવિખ્યાત બ્રિટિશ એજન્ટ જેમ્સ બોન્ડની પચીસમી ફિલ્મના શૂટિંગમાં હીરો ડેનિયલ ક્રેગને ફરી વાર ઇજા થઇ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જસ્ટજેરેડ ડૉટ કોમના એક અહેવાલ મુજબ હજુ તો બાર પંદર દિવસ પહેલાં સેટ પર એક સ્ટંટ કરવા જતાં પડી ગયેલા ડેનિયલ ક્રેગને ખભાના જોઇન્ટમાં ઇજા થઇ હતી અને શૂટિંગ મોકૂફ રહ્યું હતું. ત્યારબાદ ક્રેગે હાથમાં ઓર્થોપેડિક ઝોળી પહેરી હોય એવા ફોટોગ્રાફ પણ સોશ્યલ મિડિયા પર જોવા મળ્યા હતા.</p><p>હવે જસ્ટજેરેડ ડૉટ કોમના અહેવાલ મુજબ ક્રેગને ફરી ઇજા થઇ હતી. જો કે આ વખતની ઇજાની વિગતો હજુ જાણવા મળી નહોતી. જેમ્સ બોન્ડની આ પચીસમી ફિલ્મ કરવા અગાઉ ક્રેગે પોતે હવે બોન્ડની ફિલ્મ કરવા માગતો નથી એવી જાહેરાત કરી હતી પરંતુ બોન્ડની ફિલ્મના સર્જકોએ એને મનાવી લીધો હતો.&nbsp;</p><p>આ ફિલ્મ આવતા વર્ષના એપ્રિલની આઠમીએ રજૂ કરવાની એના સર્જકોની ઇચ્છા છે. છેક ૧૯૫૦ના દાયકાની આખરે જેમ્સ બોન્ડની પહેલી ફિલ્મ ડૉક્ટર નો આવી હતી. ત્યારથી આ ફિલ્મ સિરિઝ કરોડો લોકોને રીઝવતી રહી છે. જેમ્સ બોન્ડનું પાત્ર ભજવતા કલાકારો બદલાયા છે પરંતુ એ પાત્ર કરોડો સિનેરસિકોનું માનીતું બની રહ્યું છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:20:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-daniel-kraig-injured-again-on-the-james-bond-set"},{"Title":"નયે ક્રશ કે લિયે તૈયાર હો રહી હું...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_119610dc-d249-4d94-be49-eb7be1aa5468.jpeg\" data-filename=\"TARA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>ફિલ્મ સર્જક પુનિત મલ્હોત્રાની તાજેતરમાં રજૂ થયેલી ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુની એક અભિનેત્રી તારા સૂતરિયાએ તાજેતરમાં ઇન્સ્ટાગ્રામ પર એક માદક સંદેશો મૂક્યો હતો.</p><p>પોતે દર્પણ સામે જોઇને હોઠ પર લીપસ્ટિક લગાડી રહી છે એવો ફોટોગ્રાફ આ સંદેશા સાથે મૂકીને તારાએ લખ્યું હતું કે હું મારા નવા ક્રશ માટે તૈયાર થઇ રહી છું...</p><p>તારાની ડેબ્યુ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુને જો કે ઓરિજિનલ ફિલ્મ જેવી સફળતા મળી નથી. આ સિક્વલ ટિકિટબારી પર ધાર્યો બિઝનેસ મેળવી શકી નથી. આ ફિલ્મમાં ટાઇગર શ્રોફ સાથે તારા સૂતરિયા અને અનન્યા પાંડે ચમકી છે. મૂળ ફિલ્મના ડાયરેક્ટર કરણ જોહર પોતે હતા અને એ ફિલ્મ હિટ સાબિત થઇ હતી.</p><p>તારા સૂતરિયા માટે કહેવાય છે કે એ&nbsp; સિદ્ધાર્થ મલ્હોત્રાને ડેટ કરી રહી છે. જો કે તારા કે સિદ્ધાર્થ બંનેમાંથી કોઇએ જાહેરમાં આ વાત સ્વીકારી નથી. તારાએ રહસ્ય અકબંધ રાખતાં ઇન્સ્ટાગ્રામ પર લખ્યું કે મૈં નયે ક્રશ કે લિયે તૈયાર હો રહી હું...</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:16:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparing-for-new-crush-tara-sutaria-posted"},{"Title":"-આશાજીએ રાખી સાવંત માટે આઇટમ ગીત ગાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b00ee76f-030b-44f8-831a-c29a741cc7cd.jpeg\" data-filename=\"ASHA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;આવરદાના નવમા દાયકામાં પણ સક્રિય સિનિયર ગાયિકા આશા ભોંસલેેએ તાજેતરમાં રાખી સાવંત માટે એક આઇટમ સોંગ ગાયું હોવાની જાણકારી મળી હતી.</p><p>આ ગીત પર રાખી સાવંત ડાન્સ કરવાની છે. આ ગીતની વધુ માહિતી આપતાં પ્રવક્તાએ કહ્યું કે રાખી કશ્મીરી યુવાનોને જિહાદી આતંકવાદ તરફ દોરી જતી પાકિસ્તાની યુવતીનો રોલ કરે છે. આ યુવતી નૌટંકીની ડાન્સર છે અને કશ્મીરી યુવાનોને પોતાની તરફ આકર્ષીને આતંકવાદી બનાવવાનું કામ કરે છે.</p><p>આશાજીએ માત્ર એક કલાકમાં ગીત રેકોર્ડ કર્યું હતું. આ ગીતમાં હિન્દી ઉપરાંત થોડી ઊર્દૂ, થોડી અરબી અને થોડી ફારસી ભાષાનો પ્રયો ગ કરવામાં આવ્યો છે.</p><p>રાખીએ સોશ્યલ મિડિયા પર આશા ભોંસલે સાથેનો પોતાનો એક ફોટોગ્રાફ શૅર કર્યો હતો અને આ ગીતની વાત કરી હતી.&nbsp; આ ગીત ફિલ્મ કશ્મીર ધારા ૩૭૦ માટે રેકોર્ડ કરવામાં આવ્યું હતું. અન્ય એક ફોટોગ્રાફમાં રાખી પોતે પાકિસ્તાની રાષ્ટ્ર ધ્વજ પોતાની છાતી સાથે લગાડીને બેઠી છે એવું જોઇ શકાતું હતું. આ ફિલ્મના ડાયરેક્ટર રાકેશ સાવંત છે.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:11:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/asha-bhosle-recorded-an-item-song-for-raakhi-sawant"},{"Title":"આદિત્યના સ્ટીંગ સામે કંગનાના વકીલનો પલટવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86387c3f-334d-44f9-a7f6-925e84e03a3f.jpeg\" data-filename=\"ADI.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;કંગના રનૌત અને આદિત્ય પંચોલી વચ્ચેના ખટરાગમાં નીત નવો ફણગો ફૂટે છે. હવે કંગનાના વકીલે પોલીસને પત્ર લખીને આદિત્યનો મોબાઇલ જપ્ત કરવાની માગણી કરી હતી.</p><p>આ વાતમાં બન્યું એવું કે કંગનાના વકીલે આદિત્યને ધમકી આપતાં કહ્યું કે અમે તને કંગના પર રેપ કરવાના આરોપમાં ફસાવી દઇશું. એ સમયે આદિત્યે પોતાના મોબાઇલ ફોન દ્વારા આખીય વાતને રેકોર્ડ કરી લીધી હતી અને ત્યારબાદ એવો આક્ષેપ કર્યો હતો કે મારી પાસેથી મોટી રકમ પડાવવા કંગનાના વકીલ રિઝવાન સિદ્દીકીએ મને રેપના આરોપમાં ફસાવી દેવાની ધમકી આપી હતી. આ રહ્યો એનો પુરાવો.</p><p>વળતો પ્રહાર કરતા રિઝવાને પોલીસને એવો પત્ર લખ્યો હતો કે આદિત્યનો મોબાઇલ જપ્ત કરીને એણે કરેલા કહેવાતા સ્ટીંગ ઓપરેશનની તમામ વિગતો જાહેર થવા દો.</p><p>કંગનાની બહેન રંગોલીએ એવો આક્ષેપ કર્યો હતો કે દસ વર્ષ પહેલાં જ્યારે કંગના મુંબઇમાં અને બોલિવૂડમાં સાવ નવી નવી હતી ત્યારે આદિત્યે એને પોતાને ત્યાં ગોંધી રાખી હતી અને એની સાથે જાતીય ગેરવર્તન કર્યું હતું. આ અંગે પોલીસ કેસ ચાલી રહ્યો છે. અંધેરી ઉપનગરના વરસોવા પોલીસ સ્ટેશનના એક અધિકારીએ મિડિયાને કહ્યું હતું કે અમે બંને સેલેબ્રિટીને પોલીસ સ્ટેશને આવીને પોતપોતાનાં નિવેદન નોંધાવી જવાની સૂચના આપી હતી.</p><p>જો કે અત્યારે તો કંગના કાન્સ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં સહભાગી થવા ગઇ છે. એના વકીલ અને આદિત્ય વચ્ચે ખેંચતાણ ચાલી રહી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:07:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangnas-advocate-responded-to-adityas-sting-operation"},{"Title":"તને દુઃખે છે ને, લાવ બામ લગાડી દઉં...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf10471-5d1f-4938-8819-ef30319ee79a.jpeg\" data-filename=\"AMIT-KAREENA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;મેગાસ્ટાર અમિતાભ બચ્ચને તાજેતરમાં પોતાના બ્લોગ પર એક યાદગાર તસવીર શૅર કરી હતી. તસવીર સાથે પહેલાં પોતાના ફેન્સને પૂછ્યું હતું, આ બેબીને ઓળખો છો કે ?</p><p>ત્યારબાદ પોતેજ એનો પરિચય આપતાં લખ્યું હતું કે આ કરોડોની માનીતી અભિનેત્રી કરીના કપૂર છે. ૧૯૮૩માં અમારી ફિલ્મ પુકાર બની રહી હતી ત્યારે એ પોતાના પપ્પા સાથે સેટ પર આવી હતી. એને પગમાં ઇજા થઇ ત્યારે મેં બામ લગાડી આપીને એની પીડા ઓછી કરવાનો પ્રયાસ કર્યો હતો.</p><p>આ ફિલ્મમાં અમિતાભ બચ્ચન, ઝીનત અમાન અને રણધીર કપૂર ચમક્યાં હતાં. રણધીર કપૂર સાથે કરીના સેટ પર ગઇ હતી. એને થોડીક ઇજા થઇ હતી એટલે એ અપસેટ હતી ત્યારે અમિતાભે એને પાટાપીંડી કરીને રાહત આપવાનો પ્રયાસ કર્યો હતો. એ તસવીર અમિતાભે પોતાના બ્લોગ પર મૂકી ત્યારે એના અનેક ફેન્સે આ ફોટોગ્રાફને બિરદાવ્યો હતો.&nbsp;</p><p>અમિતાભ સતત પોતાના ચાહકો સાથે બ્લોગ દ્વારા સંપર્કમાં રહે છે અને રોજબરોજની કેટલીક વાતો ચાહકો સાથે શૅર કરે છે.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:02:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-posted-baby-kareena-on-the-set-of-pukar"},{"Title":"છબી મિત્તલે માતા બન્યાના ત્રીજા દિવસે પોસ્ટ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4b3c9da-0f11-4ade-82a2-28a7d66ced4c.jpeg\" data-filename=\"CHHAVI.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;ટીવી સ્ટાર છબી મિત્તલ બીજીવાર માતા બની હતી. માતા બન્યાના માત્ર ત્રીજા દિવસે એણે પ્રસુતિ સમયની મુશ્કેલીઓનું વર્ણન સોશ્યલ મિડિયા પર કર્યું હતું.</p><p>છબીએ પુત્રનું નામ અરહામ હુસૈન રાખવાની જાહેરાત પણ કરી હતી. પુત્ર જન્મના ત્રીજા દિવસે માતા પુત્રનો ફોટો સાથે મૂકીને છબીએ કેટલીક&nbsp; મુશ્કેલીનો ઉલ્લેખ કર્યો હતો. એણે લખ્યું હતું કે મારા પગમાં અને આમ તો આખા શરીરે સોજા ચડયા હતા. સ્પાઇનલ ટેપને કારણે એવું બન્યું હતું. એક કાને સંભળાતું બંધ થઇ ગયું છે. માથું તો એવું દુઃખે છે જાણે હમણાં ફાટી જશે. સ્પાઇનલ ટેપને કારણે આ બધું થયું.</p><p>છબીએ ઇન્સ્ટાગ્રામ પર વધુમાં લખ્યું કે મારે રોજ ઓછામા ઓછું પાંચ લિટર પાણી પીવાનું છે. વૉશ રૃમ જવામાં પંદર મિનિટ લાગે છે. સતત સુતાં રહેવું પડે છે. ક્યારેક તો ભોજન પણ સુતાં સુતાં લઉં છું.</p><p>એણે ઉમેર્યું કે અત્યારે તો હું કામ કરી રહી છું કારણ કે અરહામ સુતો છે એટલે શાંતિ છે. આ પીડા પણ જતી રહેવાની છે એની મને જાણ છે. પરંતુ જે કષ્ટો મેં સહન કર્યાં એ કદી ભૂલાશે નહીં. બહુ જલદી હું મારી બર્થ સ્ટોરી તમને કહીશ. ત્યાં સુધી ઇંતેજાર કરજો.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:00:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tv-star-chhabi-mittal-posted-her-problems-on-instagram"},{"Title":"આગામી ફિલ્મમાં સલમાન ખાન અને મૌની રોય આઇટમ સોન્ગ પર થિરકતા જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b969be3-af99-4932-aed6-035d3023c03f.jpeg\" data-filename=\"f5.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર</p><p>સલમાન ખાનની 'ભારત' રીલિઝ થયા બાદ તે તરત જ પોતાની આગામી ફિલ્મ 'દબંગ ૩' સાથે વ્યસ્ત થઇજશે. થોડા દિવસો પહેલા એવી વાત જાણવા મળી હતી કે, આ ફિલ્મમાં સલમાન ખાન&nbsp; આઇટમ સોન્ગ કરવાનો છે. પરંતુ હવે આ ફિલ્મને લઇન ે નવી વાત બહાર આવી છે.&nbsp;</p><p>'દબંગ ૩'ને લઇને એક નવું અપડેટ આવ્યું છે. જેના પ્રમાણે આ ફિલ્મમાં મોની રોયની એન્ટ્રી થઇ ગઇ છે. આ ફિલમનું શૂટિંગ હાલ મુંબઇના એક સ્ટુડિયોમાં ચાલીરહ્યું છે. આ ફિલ્મના એક ગીતમાં મોની રોય પોતાની કાતિલ અદાઓ સાથે એક આઇટમ ગીત કરવાની છે. આ ગીતનું શૂટિંગ મુંબઇના વસઇના એક સ્ટુડિયોમાં થશે. આ ગીત માટેનો સેટ વસઇ સ્ટુડિયોમાં તૈયાર થઇ રહ્યો છે, આ બાદ આ ગીતનું&nbsp; શૂટિંગ તેમાં કરવામાં આવશે.</p><p>કહેવાય છે કે, આ ગીતમાં મોની સલમાન સાથે સેસી મૂવ્સ પરફોર્મ કરતી જોવા મળશે. જોકે મૌનીના ડાન્સની સત્તાવાર ઘોષણા કરવામાં આવી નથી.સોનાક્ષી હાલ આ ફિલ્મનું શૂટિંગ કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-the-next-film-salman-and-mauni-roy-item-song"},{"Title":"સોનમ કપૂર આહુજાને માતા બનવાની ઉતાવળ હોવાની અટકળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_815bdf4c-0efa-4a42-afa2-e0e480404ab2.jpeg\" data-filename=\"f3.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર</p><p>બોલીવૂડમાં હાલ ચાર હાઇપ્રોફાઇલ લગ્ન થયા છે. જેમાં અનુષ્કા-વિરાટ, સોનમ-આનંદ, દિપીકા-રણવીર અને પ્રિયંકા-નિકનો સમાવેશ&nbsp; થાય છે. આમાંથી સોનમને માતા બનવાની ઉતાવળ હોય એવી એટકળ થઇ રહી છે.&nbsp;</p><p>કપૂર પરિવારની નિકટના સૂત્રે જણાવ્યુ ંહતુ ંકે, ''સોનમ હવે નવી ફિલ્મો સાઇન નથી કરી રહી. તે નથી ઇચ્છતી ક ેસગર્ભાવસ્થાને કારણે&nbsp; તેના કામમાં કામ ખોરવાઈ જાય સોનમ અને આનંદમાંથી સોનમ જ પરિવાર શરૂ કરવા પર દબાણ કરી રહી છે. તે જેમ બને તેમ જલદી પરિવાર શરૂ કરવા માંગે છે.તેથી જ સોનમ હાલ નવા પ્રોજેક્ટમા ંરસ લેતી નથી. તે પોતાની એનર્જી અને સમય અંગત જીવનમાં માતા બનવા માટે રાખી રહી છે.'' સોનમ અને આનંદની ગણના સુખી યુગલોમાં થાય છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonam-kapoor-speculates-that-ahuja-is-in-a-hurry-to-become-a-mother"},{"Title":"અનિલ કપૂર અને શેખર કપૂરે એક પ્રોજેક્ટ માટે ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2066726c-57be-4939-969f-358046c42627.jpeg\" data-filename=\"f4.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>અનિલ કપૂર અને શેખર કપૂર વચ્ચે તાજેતરમાં એક મુલાકાત થઇ હતી. આમાં બન્નેએ એક નવા પ્રોજેક્ટ પર વાતચીત કરી હતી. તેથી લોકોમાં કુતૂહલ છે કે, તેઓ ફરી મળીને 'મિ. ઇન્ડિયા' જેવો જાદુ ફરી પાથરવાની તૈયારી કરી રહ્યા છે.&nbsp;</p><p>શ્રીદેવીના નિધન બાદ મિ. ઇન્ડિયાની&nbsp; સીકવલની યોજના પડતી મુકાઇ ગઇ હતી. પરંતુ અનિલ અને શેખર કપૂરની હાલની મુલાકાતે આ યોજના ફરી ચર્ચામાં આવી છે. અનિલ કપૂરે તાજેતરમાં સોશ્યિલ&nbsp; મીડિયા પર એક તસવીર મુકી હતી. જેમાં શેખર કપૂર અનિલની હેટ સરખી કરતો જોવા મળે છે. સાથે અમિલ કેપ્શન પણ લખ્યું છે. '' હું અને શેખર કપૂર એક નવા પ્રોજેક્ટ પર વાતચીત કરી રહ્યા છીએ. અમે ભૂતકાળમાં 'મિ. ઇન્ડિયા' દ્વારા રૂપેરી પડદે જે જાદુ કર્યો હતો તેવો જ પાછો કરવાની યોજના કરી રહ્યા છીએ. ''</p><p>શેખર કપૂર ૧૯૮૭ની ફિલ્મ 'મિ. ઇન્ડિયા' નો દિગ્દર્શક હતો. આ ફિલ્મમાં અનિલ કપૂર સાથે શ્રીદેવીની જોડી હતી. ૨૦૧૨માં બોનીએ 'મિ. ઇન્ડિયા'ની સિકવલની ઘોષણા પણ કરી હતી. પરંતુ શ્રીદેવીના નિધન બાદ આ ફિલ્મ અભેરાઇએ ચડી ગઇ. આ ફિલ્મ સાથે જોડાયેલા બે મહત્વના પાત્ર શ્રીદેવી અને અમરીશ પુરી હવે રહ્યા નથી. તેથી ફિલ્મસર્જકને થયું હતુ ંકે, આ પાત્રો વિના આ ફિલ્મ બનાવવાની શક્ય નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે, આ ફિલ્મથી અનિલ કપૂરની કારકિર્દી પાટે ચડી હતી. શ્રીદેવીની કારકિર્દીની મહત્વની ફિલ્મ હતી.તેમાં વળી તેનું ' હવા હવાઇ&nbsp; અને કાટે નહીં કટતે ' ગીત લોકપ્રિય થયા હતા. અમરિશ પુરીએ 'મોગ્બો'નું પાત્ર ભજવ્યુ ંહતું.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anil-kapoor-and-shekhar-kapoor-discussed-for-a-project"},{"Title":"સલમાનની આગામી ફિલ્મમાં કન્નડ અભિનેતા સુદીપ કિચ્ચા વિલનના પાત્રમાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfecad2b-e67b-4302-8328-97628785f625.jpeg\" data-filename=\"f1.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>સલમાન ખાનની 'દબંગ ૩' પર કામ શરૂ થઇ ગયું છે. હવે આમાં નવી વાત એ છે કે, આ ફિલ્મમાં કન્નડ ફિલ્મનો અભિનેતા સુદીપ કિચ્ચા વિલનનું પાત્ર ભજવવાનો છે.&nbsp;</p><p>'' ફિલ્મમાં કિચ્ચા સુદીપ વલનની ભૂમિકામાં જોવા મળશે. જે રીતે સલમાનની મોટા ભાગની ફિલ્મોમાં હોય છે..તેમ 'દબંગ ૩'માં પણ જબરદસ્ત એકશન દ્રશ્યો છે. સલમાન અને સુદીનની એક બેયર બોડી ફાઇટ સિકવન્સ હશે,'' તેેમ ફિલ્મ સાથે સંકળાયેલા સૂત્રે જણાવ્યુ ંહતું.</p><p>કિચ્ચાએ પણ પોતાના ટિવટક એકાઉન્ટથી આ વાતને સમર્થન આપ્યું છે.</p><p>સલમાન ખાનની આ ફિલ્મમાં આ વખતે આઇટમ સોન્ગમાં હિરોઇન જોવા નહીં મળે. સલમાન પોતે જ આઇટમ ગીત કરવાનો છે. આઇટમ ગર્લના સાથે આઇટમ બોયની એન્ટ્રી થવાની છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khans-in-the-next-film-kannada-actor-sudeep-kitcha-in-a-villains-character-will-see"},{"Title":"તમિલ ફિલ્મના સેટ પર અમિતાભ બચ્ચન અને નિર્માતા વચ્ચે બોલાચાલી થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d598783a-eb61-454c-9f09-31104cb2af75.jpeg\" data-filename=\"f2.gif\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 17 મે 2019, શુક્રવાર<br></p><p>છેલ્લા થોડા સમયથી બિગ બીની તસવીરો સોશિયલ મીડિયા પર વાયરલ થઇ રહી છે. જેમાં તે ધોતિયું અને ઝભ્ભામાં દેખાય છે. આ તસવીરો તમિલ ફિલ્મ 'ઉયરંથા મનિથન'ની છે, જેના દ્વારા&nbsp; અમિતાભ બચ્ચન તમિલ ફિલ્મમાં ડેબ્યુ કરી રહ્યા છે.પરંતુ હવે આ ફિલ્મને લઇન ેએક નવી વાત આવી છે કે, અમિતાભ અને ફિલ્મ નિર્માતા વચ્ચે બોલાચાલી થતાં શૂટિંગ અટકી ગયું છે.&nbsp;</p><p>કહેવાય છે કે, સેટ પર અમિતાભ અને ફિલ્મના નિર્માતા સુરેશ કનાન વચ્ચે મતભેદ થયા હતા. ત્યારે ત્યાં તાણભર્યું વાતાવરણ સર્જાયું હતું, અને શૂટિંગ અટકી પડયું, જે હજી માંડ શરૂ થયું હતું. જોકે ફિલ્મમાં અમિતાભના કો-સ્ટાર બનેલા એસજે સૂર્યાનું કહેવું છે કે, '' બિગ બી સાહેબ અને ફિલ્મની પ્રોડકશન કંપની વચ્ચે નાના-મોટા મતભેદ થયા છે. હું&nbsp; આ ટેન્શનને દૂર કરી દઇશ. મેં&nbsp; અને ફિલ્મના&nbsp; દિગ્દર્શક તમિલાવનના અગાઉના વિવાદનો પણ&nbsp; અંત આણ્યો છે. જેવી મારી ફિલ્મ 'મોન્સટર' રિલીઝ થશે, તેવો હું તરત જ મુંબઇ આવીને આ મુદ્દાઓ પર ચર્ચા કરીશ.''</p><p>થોડા દિવસો પહેલા ફિલ્મના સેટ પર અભિષેક બચ્ચન પણ પહોંચ્યો હતો, અને બન્નેએ ત્યાં&nbsp; મોકળાશ&nbsp; અને શાંતિથી વાત કરી હતી. શૂટિંગ લોકેશન પર અભિષેકના આવ્યાની વાત અને બન્નેની સાથેની તસવીર બિગ બીએ શેય કરી હતી. જેમાં એસ જે સૂર્યા ઉપરાંત રામ્યા કૃષ્ણન પણ જોવા મળ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-and-producer-have-got-a-brawl-on-the-sets-of-tamil-film"},{"Title":"કપિલ શર્માને આ સિધ્ધિ બદલ મળ્યુ ગિનિઝ બૂક ઓફ રેકોર્ડસમાં સ્થાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e062946f-b834-46dd-b8a7-dab99e34f539.jpeg\" data-filename=\"69358005.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.17 મે 2019, શુક્રવાર<br></p><p>ટીવી પરના કોમેડી શોના કારણે કોમેડિયન કપિલ શર્મા આજે ભારતમાં સેલિબ્રિટી બની ગયો છે.</p><p>કપિલ શર્માની સિધ્ધિની ગિનિઝ બૂક ઓફ વર્લ્ડ રેકોર્ડમાં પણ લેવાઈ છે. કપિલ શર્માના કોમેડી શોને સૌથી વધુ જોવાતા સ્ટેન્ડ અપ કોમેડી શો તરીકે ગિનિઝ બૂકમાં સ્થાન મળ્યુ છે.</p><p>કપિલનો શો હાલમાં ટીવીના સૌથી વધુ જોવાતા ટોપ પાંચ શોના લિસ્ટમાં સામેલ છે. કપિલને ગિનિઝ બૂક દ્વારા અપાયેલા સર્ટિફિકેટને કપિલ શર્માના ફેન પેજ પર પોસ્ટ કરવામાં આવ્યુ હતુ.</p><p>આ પહેલા કપિલને ફોર્બ્સ મેગેઝિને 2017માં કપિલ શર્માને ભારતમાં સૌથી વધુ કમાણી કરતા ટીવી સ્ટાર ગણાવ્યો હતો.</p><p>કપિલની ટીવી પરદે આ બીજી ઈનિંગ છે. દોઢ વર્ષ પહેલા કપિલે ટીવી પરદા પરથી બ્રેક લીધો હતો. તે વખતે કપિલને પોતાના કો સ્ટાર સુનીલ ગ્રોવર સાથે લડાઈ થઈ હતી. જેને લઈને ભારે વિવાદ પણ સર્જાયો હતો. કપિલની એ પછી આવેલી ફિલ્મ ફિરંગી પણ ફ્લોપ થઈ હતી.</p><p>જોકે કપિલે બીજી ઈનિંગમાં ધમાકેદાર વાપસી કરી છે.</p>","PublishDate":"Fri, 17 May 2019 10:07:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kapil-sharma-was-awarded-for-this-achievement-in-the-guinness-book-of-records"},{"Title":"હાર્ટ સર્જરીના થોડા દિવસમાં મીક જેગરે ડાન્સ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86500031-4d94-4691-b75b-8ee37438d1cc.jpeg\" data-filename=\"JAGGER.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા..17 મે 2019 શુક્રવાર<br></p><p>રોલિંગ સ્ટોન ફેમ મીક જેગરે એના પર હાર્ટ સર્જરી થયાના થોડા જ દિવસમાં ફરી ડાન્સ કરીને એના લાખ્ખો ચાહકો અને સાથીદારોને ચકિત કરી દીધા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>પંચોેતેર વર્ષના જેગર પર એપ્રિલમાં હાર્ટ સર્જરી થઇ હતી અને ડૉક્ટરોએ એમને પૂરતો આરામ કરવાની સલાહ આપી હતી પરંતુ મીક જેગરે બુધવારે સોશ્યલ મિડિયા પર પોતાના લેટેસ્ટ ડાન્સની વિડિયો ક્લીપ મૂકીને સૌને આશ્ચર્યમાં ડૂબાડી દીધા હતા.</p><p>૨૦૧૧માં મીકે કરેલા અને સદાબહાર ગણાતા 'મૂવ્સ લાઇક જેગર' ડાન્સની પ્રતિકકૃતિ કરતા હોય એમ મીકે તાજી હાર્ટ સર્જરીને ભૂલીને હવામાં ફૂટવર્ક સુદ્ધાં કરી બતાવ્યું હતું. એમની ઉંમર અને હાર્ટ સર્જરીની કોઇ અસર એમના ડાન્સમાં જોવા મળી નહોતી એમ ડેઇલીમેઇલ. કો. યુકે. ડૉટ કોમના એક રિપોર્ટમાં જણાવાયું હતું.</p><p><br></p><p>------------</p>","PublishDate":"Fri, 17 May 2019 07:15:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mick-jagger-danced-within-the-days-of-heart-surgery"},{"Title":"મારે જબ્બર પુરુષાર્થ કરવાની તૈયારી રાખવી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d507a6e3-4d78-4cb8-bf1c-e57a78672092.jpeg\" data-filename=\"DANCE.jpg\" style=\"width: 953.003px;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>હોનહાર અભિનેતા ટાઇગર શ્રોફે કહ્યું હતું કે સાજિદ નડિયાદવાલાની ફિલ્મમાં રિતિક સર સાથે કામ કરવા માટે મારે જબ્બર પુરુષાર્થ કરવાની તૈયારી રાખવી પડશે.</p><p>'હું રિતિક સરને મારા આદર્શ માનું છું. મને જણાવવામાં આવ્યું હતું કે મારે આગામી ફિલ્મમાં એમની સાથે ડાન્સ કરવાનો છે. મારી દ્રષ્ટિએ આ મુદ્દો મારા માટે એેક બહુ મોટી ચેલેંજ છે. રિતિક સર બોલિવૂડના બેસ્ટ ડાન્સર છે. એમની સાથે કદમ મિલાવવાનું મારું ગજું નથી એ હું બરાબર સમજું છું' એમ ટાઇગરે નિખાલસતાથી કહ્યું હતું.&nbsp;&nbsp;</p><p>સાજિદની આ ફિલ્મની અન્ય વિગતો અત્યારે ખાનગી રાખવામાં આવી રહી છે. માત્ર એટલે અણસાર મળ્યો છે કે વાણી કપૂર આ ફિલ્મની હીરોઇન હશે.</p><p>ટાઇગરે વધુમાં કહ્યું કે હું રિતિક સરની તમામ બાબતો પર ઝીણી નજર રાખી રહ્યો છું. ડાયલોગ ડિલિવરી, એક્સપ્રેશન,&nbsp;</p>","PublishDate":"Fri, 17 May 2019 07:11:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-scared-of-hrithik-sir-cant-dance-like-him"},{"Title":"નવો બેટમેન છે રોબર્ટ પેટીન્સન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe86feb-b74d-483e-9c4a-d5fbe6330dad.jpeg\" data-filename=\"BAT.jpg\" style=\"width: 953.003px;\">લોસ એંજલ્સ તા..17 મે 2019 શુક્રવાર<br></p><p>હોલિવૂડના મોખરાના અભિનેતા રોબર્ટ પેટીન્સનને નવા બેટમેન તરીકે પસંદ કરાયો હોવાના અહેવાલ પ્રગટ થયા હતા. મેટ રીવ્ઝ નિર્દેશિત આ બેટમેન ફિલ્મ ૨૦૨૧માં રજૂ કરવાની એના સર્જકોની યોજના હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જો કે રોબર્ટ પેટીન્સને હજુ ઔપચારિક કરાર પર સહી સિક્કા કર્યા નથી એમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું. આ&nbsp; ફિલ્મનું&nbsp; વિતરણ વોર્નર બ્રધર્સ કરશે એવું પણ આ અહેવાલમાં જણાવાયું હતું.</p><p>મેટ રીવ્ઝ અને પ્લાનેટ ઑફ ધી એપ્સના સર્જક મેટના સાથીદાર ડાયલન ક્લાર્ક આ ફિલ્મના સહિયારા નિર્માતા હશે. હાલ ચાલી રહેલી વાટાઘાટો સફળ થશે તો રોબર્ટ પેટીન્સન સાવ યુવાન વયનો બેટમેન બનશે.&nbsp;</p><p>જસ્ટિસ લીગ અને બેટમેન વર્સેસ સુપરમેન ફિલ્મોએ બોક્સ ઑફિસ પર જે ધીકતો ધંધો કર્યો એના પગલે આ ફિલ્મ પર એના સર્જકોની બહુ મોટી અપેક્ષા છે એેમ પણ આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p><br></p><p>--------</p>","PublishDate":"Fri, 17 May 2019 07:06:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/robert-pattinson-is-likely-to-be-new-batman"},{"Title":"લગ્ન પછી દસ વર્ષે માતા બની રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a142c1ec-9bfe-4414-8d61-d98921c1f2a8.jpeg\" data-filename=\"MA.jpg\" style=\"width: 100%;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>ટીવી સિરિયલ જમાઇ રાજાથી રાતોરાત ઘરે ઘરે જાણતી થઇ ગયેલી ટીવી સ્ટાર સારા અરફીન લગ્ન કર્યાં બાદ દસ વરસે માતા બનવા જઇ રહી હોવાનું જાણવા મળ્યું હતું.</p><p>ખુદ સારાએ એક અંગ્રેજી દૈનિકને આપેલી માહિતી મુજબ એને ગાયનેકોલોજિસ્ટે જુલાઇની તારીખ આપી છે. એટલે કે જુલાઇમાં એ પોતાના પ્રથમ સંતાનને જન્મ આપશે. એણે લંડનથી ફોન પર આ માહિતી આપતાં કહ્યું કે પુત્ર આવે યા પુત્રી, અમને ફરક પડતો નથી. અમે આવનાર બાળકને પ્રભુની પ્રસાદી સમજીને સ્વીકારી લઇશું. આ અત્યંત અંગત બાબત છે અને મેં ખૂબ નિકટનાં સ્વજનો તથા દોસ્તો સિવાય કોઇને આ માહિતી આપી નથી.ઔએણે કહ્યુ ં હતું કે પ્રેગનન્ટ થઇ ત્યારે શરૃમાં મને કશું સમજાતું નહોતું. પરંતુ જેમ જેમ સમય થતો ગયો અને ગર્ભમાં બાળક હિલચાલ કરતું થયું ત્યારે મારા આનંદનો પાર ન રહ્યો.</p><p>સારાએ ૨૦૦૯માં અરફીન ખાન સાથે લગ્ન કર્યાં હતાં. જમાઇ રાજા ઉપરાંત એણે સિયા કે રામ, જિંદગી વિન્સ, એજન્ટ રાઘવ, કહી સુની અને લવ કા ઇંતેજાર જેવા ટીવી શો પણ કર્યા હતા.</p><p>.&nbsp;&nbsp;</p>","PublishDate":"Fri, 17 May 2019 07:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-is-pregnant-after-10-years-of-marraige"},{"Title":"કરણ જોહર રિતિક રોશનની આંખો પર ફિદા થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4eca5c4-5b58-4616-8ce3-4a2d10c00009.jpeg\" data-filename=\"KARAN.jpg\" style=\"width: 100%;\">મુંબઇ તા.17 મે 2019 શુક્રવાર<br></p><p>મોખરાના અભિનેતા રિતિક રોશનની આંખો પર તાજેતરમાં ખમતીધર ફિલ્મ સર્જક કરણ જોહર ફિદા થઇ ગયા હતા. જો કે રિતિકનું સમગ્ર વ્યક્તિત્વ બોલિવૂડના અન્ય કલાકારો કરતાં જુદું પડી જાય છે.</p><p>રિતિકની કસરતી કાયા, એની આંખો, એનો અભિનય અને એના ડાન્સ એને અન્ય કલાકારો કરતાં જુદો સાબિત કરે છે. તાજેતરમાં એણે એક સેલ્ફી સોશ્યલ મિડિયા પર શૅર કરી હતી અને લખ્યું હતું,&nbsp; સન સૂટ્સ મી, સેલ્ફી... એના ચહેરા પર ધૂળ લાગેલી દેખાય છે પરંતુ એ જાણે સૂર્ય સાથે દ્રષ્ટિ મેળવી રહ્યો હોય એવું આ ફોટોગ્રાફ પરથી લાગે છે. એને તડકો મૂંઝવતો નથી એવું એ માનતો હોય એવી પણ છાપ પડે છે.&nbsp;</p><p>રિતિકની આ સેલ્ફી અને એણે મૂકેલા સંદેશાને જોતજોતાંમાં એક લાખ લાઇક મળી હતી. પરંતુ ખમતીધર ફિલ્મ સર્જક કરણ જોહરે જ્યારે અરે વાહના સૂચિતાર્થમાં વો આંખેં... એવો સંદેશો મૂક્યો ત્યારે હજ્જારો લોકોએ કરણને ટ્રોલ કર્યો હતો. કરણની સુપરહિટ મલ્ટિસ્ટાર ફિલ્મ કભી ખુશી કભી ગમમાં મેગાસ્ટાર અમિતાભ બચ્ચન, શાહરુખ ખાન, કાજો, કરીના કપૂર અને જયા બચ્ચન સાથે રિતિક રોશન ચમક્યો હતો. એણે અમિતાભ અને જયાના નાના પુત્રનો રોલ કર્યો હતો.</p><p>હાલ રિતિક પટણાના ગણિત શિક્ષક આનંદ કુમારની બાયો-ફિલ્મ સુપર ૩૦ કરી રહ્યો છે. આ ફિલ્મ જુલાઇની ૨૬મીએ રજૂ થવાની હતી પરંતુ તે દિવસે એકતા કપૂરની કંગના રનૌત અને રાજકુમાર રાવને ચમકાવતી ફિલ્મ મેન્ટલ હૈ ક્યા રજૂ થવાની હોવાથી સુપર ૩૦ની રિલિઝ ડેટ બદલવાની વાતો વહેતી થઇ હતી.</p><p>ઉપરાંત રિતિકને સિનિયર ફિલ્મ સર્જક સાજિદ નડિયાદવાલા ટાઇગર શ્રોફ સાથે એક એક્શન ભરપુર ફિલ્મમાં ચમકાવવાના છે.&nbsp;</p><p>.&nbsp;</p>","PublishDate":"Fri, 17 May 2019 06:59:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johar-trolled-for-twitting-about-hrithiks-eyes"},{"Title":"ચૂંટણી પરિણામોના સપ્તાહમાં નિફટી 11100 તૂટતાં 10555 અને સેન્સેક્સ 36777 તૂટતાં 35111 જોવાશે : પ્રતિકારક સપાટી 11777 અને 39222","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8171863-63fa-48ab-bf5a-2105e7ab9c38.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>&nbsp;ભારતીય અર્થતંત્રના એક મહત્વના બેરોમીટર ગણાતાં ભારતીય શેર બજારો માટે મહત્વની ઘડી આવી પહોંચી છે. દેશમાં આ વખતે લાંબા સાત તબક્કાના સમયમાળખા સાથે યોજાયેલી લોકસભા ચૂંટણીના પરિણામો પર મીટ માંડીને બેસેલા ઈન્વેસ્ટરો, ખેલંદાઓ માટે ચૂંટણી પરિણામો ફરી સ્પષ્ટ બહુમતીના હશે કે પછી કોઈપણ પક્ષને બહુમતી નહીં મળી ત્રિશંકુ લોકસભા-યુપીએ-૩ની પરિસ્થિતિ સર્જનારા હશે એ લાંબા સમયથી ચાલી રહેલી અટકળોનો આગામી સપ્તાહમાં અંત આવી જશે. ભારતની સ્વતંત્રતા બાદના સૌથી નીચલા સ્તર-ઘડીયા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું&nbsp; થવા સાથે આજે-રવિવારે ચૂંટણી પણ પૂરી થવાની ઘડી આવી પહોંચી છે, ત્યારે ચૂંટણીના મહત્વના પરિબળ સાથે આંતરરાષ્ટ્રીય મોરચે અમેરિકા-ચાઈના વચ્ચે ફરી ટ્રેડ વાટાઘાટ પડી ભાંગતાં અને વૈશ્વિક અર્થતંત્ર ફરી મંદીની ભીંસમાં આવી રહ્યાના&nbsp; વિવિધ દેશોના આર્થિક-ઔદ્યોગિક આંકડાએ ચિંતામાં મૂકી દીધા છે. આ વૈશ્વિક પરિબળની સાથે ભારતમાં આર્થિક મોરચે મંદ વૃદ્વિનું મોટું&nbsp; પડકારરૂપ પરિબળ તાજેતરના કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોમાં સ્પષ્ટ દેખાઈ ગયું છે. જેથી આ વધતી ભીંસમાં હવે&nbsp; જો દેશમાં લોકસભા ચૂંટણીમાં કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની પરિસ્થિતિ સર્જાવાના&nbsp; સંજોગોમાં એ સ્પષ્ટ છે કે ભારતીય અર્થતંત્ર માટે અને ભારતીય શેર બજારો માટે આગામી દિવસો અનિશ્ચિતતાથી ભરેલા રહેશે.&nbsp;</p><p>ભારતની સ્વતંત્રતા પછીનું સૌથી ઘટીયા-નીચલા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું થયું : હવે શું ?</p><p>ભારતની સ્વતંત્રતા પછીનું લોકસભા ચૂંટણીનું શરમજનક સૌથી નીચલા સ્તર-ઘટીયા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું થવાની સાથે હવે આજે-રવિવારે ૧૯,મે ૨૦૧૯ના ચૂંટણી પણ પૂરી થઈ જશે. આ વખતે અત્યંત છેલ્લી કક્ષાના ચૂંટણી પ્રચાર યુદ્વમાં પુલવામા, ભારતીય સેનાનો ઉપયોગ, રાજીવ ગાંધી મુદ્દો, ચોર મુદ્દો, સાધવી પ્રજ્ઞાા સિંહ ઠાકુરની નફ્ફટાઈ ભરેલી ભાષા, રહી ગયું તો ગાંધી બાપુને મધ્ય પ્રદેશમાં પાકિસ્તાનના પિતા કહેવું... આપણે દેશવાસીઓ કોઈ સારા નેતાને ચૂંટવા નીકળ્યા હતા કે ગુંડા-મવાલીઓની ભાષા સાંભળવા નીકળ્યા હતા ? જે લોકો મોદી ભક્ત થઈને બેઠાં છે, તે લોકોને ટીવીના માધ્યમ અને સોશ્યલ મીડિયા-વોટ્સએપ થકી એવી રીતે બતાવવામાં આવ્યું છે કે જાણે ભારતમાં મોદી સાહેબ સિવાય કોઈ નેતા પાક્યા જ નથી. એક રીતે વ્યક્તિને એક રૂમની અંદર ૧૦ દિવસ પૂરી રાખીને એક જ વિષય ઉપર બ્રેઈન હેમરીંગ કરવામાં આવે એ રીતે બ્રેઈન હેમરીંગના એ લોકો શિકાર થઈ ગયા છે. આપણે આપણી ઝિંદગીમાં સેન્સેક્સ-નિફટી એ લોકોના કાળમાં કેટલા વધ્યા છે, જે દેશના આર્થિક પેરામીટર હોય છે, તે સિવાય પોતાનું નેટવર્થ સર્ટિફિકેટ વર્ષ ૨૦૦૪, ૨૦૦૯, ૨૦૧૪ અને ૨૦૧૯નું બનાવીને ક્યા પાંચ વર્ષમાં તમને સૌથી વધારે પ્રગતિ મળી છે, એના આધાર પર ક્યા પક્ષને વોટીંગ કરવું, એ જોવાનું હોય છે. હું માત્રને માત્ર વ્યક્તિ વિશેષમાં માનતો નથી અને કુદરત-ભગવાન વિધાતાને પ્રાર્થના કરૂ છું કે, ભારતની અખંડિત સ્વતંત્રતા અને ડેવલપિંગ દેશ તરીકે સૌથી વધારે સમૃધ્ધ દેશ બને&nbsp; એવી સરકાર આપણા દેશને આપે. ભગવાનને એ પણ પ્રાર્થના કરૂ છું કે, બીજા કોઈ પક્ષના તો કોઈ અંધભક્ત છે જ નહીં, પરંતુ માનનીય શ્રી નરેન્દ્ર દામોદરદાસ મોદી સાહેબ હારી જાય તો ડીપ્રેશન કે બીજી કોઈ અઘટીત ઘટનાઓ કે નેગેટીવ બુમરેંગમાં ફસાય નહીં તેવી શક્તિ&nbsp; સર્વે મોદીપ્રિય ભક્તોને આપે&nbsp; અને એમને સમજાય કે આપણું કામ વોટ આપવાનું છે, પરિણામનું નહીં. મણીશંકર ઐયર, સાધવી&nbsp; પ્રજ્ઞાાસિંહ ઠાકુર જેવા લોકો જેમણે આ ચૂંટણીને ઘટીયા-નીચલા સ્તરે લઇ ગયા છે, એમનો ખરૂ જુઓ તો ઝિંદગીભર માટે સુપ્રિમ કોર્ટ, ચૂંટણી પંચ અને મીડિયાએ બહિષ્કાર કરવો જોઈએ, કારણ કે તે ભારતની અખંડિતતા માટે ખૂબ જ જરૂરી છે.</p><p>એક્ઝિટ પોલ, ચૂંટણી પરિણામોની અટકળોની સાથે સાથે શેરો કે ચૂંટણી મુદ્દે બેટીંગ-સટ્ટાથી દૂર રહેવા રોકાણકારો-વાચકોને સલાહ</p><p>ચૂંટણીના આજે પૂરી થવામાં છે ત્યારે આ વખતે ચૂંટણીમાં કોને બહુમતી મળશે, સરકાર કોની રચાશે, સ્પષ્ટ બહુમતી મળશે કે ખિચડીં સરકાર આવશે એની અનિશ્ચિતતાઓથી ભરપૂર આ ચૂંટણી રહી છે અને અનેક લોકો શું થશે એની અસમંજસમાં આ વખતે રહ્યા છે. હવે ચૂંટણી પૂરી થઈ રહી છે, ત્યારે આજે-રવિવારે ૧૯,મે ૨૦૧૯ના ચૂંટણીનો સાતમો અંતિમ તબક્કો પૂરો થયા બાદ સાંજે વિવિધ એક્ઝિટ પોલ-પરિણામોના સંકેત રજૂ થતાં જોવાશે અને ત્યાર બાદ વાસ્તવિક મત ગણતરી ૨૩, મે ૨૦૧૯ના ગુરૂવારના થઈ પરિણામો જાહેર થનાર છે. આ ચૂંટણી પરિણામોની અટકળો-અનુમાન વચ્ચે ખાસ ઈન્વેસ્ટરોએ શેરોના કોઈપણ પ્રકારના સટ્ટા- ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)ના કેસીનો-જુગાર કે પછી ચૂંટણી મુદ્દે બેટીંગ-સટ્ટા-જુગારમાં તણાઈ ન જવાય એની તકેદારી રાખવી. પરિણામોની સંભવિત ઉથલપાથલમાં રમાતો કોઈપણ જુગાર અને બજારમાં થતાં ખેલામાં સર્જાનારી મોટી અફડાતફડી અનેકને પાયમાલ કરનારા નીવડી શકે છે.</p><p>કોર્પોરેટ પરિણામોમાં હવે બીપીસીએલ, એચપીસીએલ, ટાટા મોટર્સ, ટેક મહિન્દ્રા, સિપ્લા, ઈન્ડસઈન્ડ બેંક, ગ્રાસીમ પર નજર&nbsp;</p><p>કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોમાં આગામી સપ્તાહમાં જાહેર થનારા રિઝલ્ટમાં ૧૮,મે ૨૦૧૯ના શ્રી સિમેન્ટ, ૨૦,મે ૨૦૧૯ના ટાટા મોટર્સ, બીપીસીએલ, એચપીસીએલ તેમ જ ૨૧,મે ૨૦૧૯ના ટેક મહિન્દ્રા અને બોશ તેમ જ ૨૨,મે ૨૦૧૯ના ઈન્ડસઈન્ડ બેંક અને સિપ્લા અને ૨૪,મે ૨૦૧૯ના ગ્રાસીમ ઈન્ડસ્ટ્રીઝના જાહેર થનારા રિઝલ્ટ પર નજર રહેશે.</p><p>લોકસભા ચૂંટણીના પરિણામો, ક્રુડના ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં વધઘટ, અમેરિકા-ચાઈના વચ્ચે ટ્રેડ ટેન્શન પર નજર</p><p>આગામી સપ્તાહમાં લોકસભા ચૂંટણીના પરિણામો શેર બજારોમાં મોટી ઉથલપાથલ કરાવનારા નીવડવાની પૂરી શકયતા સાથે આંતરરાષ્ટ્રીય મોરચે અમેરિકા અને ચાઈનાના ટ્રેડ ટેન્શન પર અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ગલ્ફ વોરના ફફડાટે વધતાં હોઈ એના પર નજર રહેશે. જ્યારે રૂપિયા-ડોલરના મૂલ્ય સાથે કંપનીઓના પરિણામો પર નજર વચ્ચે આગામી સપ્તાહમાં નિફટી ૧૧૧૦૦ તૂટતાં ૧૦૫૫૫ અને સેન્સેક્સ ૩૬૭૭૭ તૂટતાં ૩૫૧૧૧ જોવાશે. સેન્સેક્સમાં પ્રતિકારક સપાટી ૩૯૨૨૨ અને નિફટીમાં પ્રતિકારક સપાટી ૧૧૭૭૭ ધ્યાને લેવી.</p><p>ડાર્ક હોર્સ : Perfectpac Ltd.</p><p>માત્ર બીએસઈ લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૭૩માં સ્થપાયેલી, ૭૩.૩૪ ટકા પ્રમોટર્સ હોલ્ડિંગની પર્ફેક્ટપેક લિમિટેડ(ઁીકિીબૉચબ નગ.) ભારતમાં કોરુગેટેડ ફાઈબરબોર્ડ કન્ટેઈનર્સના મેન્યુફેકચરર્સમાં અગ્રણી કંપનીઓમાં એક છે. જે પોતાનું ઉત્પાદન નિરંતર ચાલુ રહી શકે એ માટે ૧૦૦ ટકા સ્વવપરાશી પાવર ઉત્પાદન સવલત ધરાવે છે. કંપની ઉત્પાદિત કરાતાં ઉત્પાદનોથી પોતાના ગ્રાહકોની સંતુષ્ટિની ખાતરી માટે સંપૂર્ણ સુસજ્જ લેબોરેટરી ધરાવે છે.&nbsp;</p><p>કંપની તેના પ્લાન્ટ અને મશીનરીનું સતત અપગ્રેડેશન કરતી રહે છે.&nbsp; કંપની ઈન હાઉસ ઓફસેટ અને ફ્લેક્સો પ્રિન્ટિંગની સવલત ધરાવે છે, જેથી બહારના પ્રિન્ટર્સ પરની નિર્ભરતા ન રહે એના ઓર્ડરો પૂરા કરવાનો સમય ઓછો લાગે અને ગુણવતાની ખાતરી મળી રહે.પર્ફેક્ટપેક કંપની ગ્રેટર નોઈડા ખાતે ઓટોમેટીક બોર્ડ બનાવવાની અને પ્રિન્ટિંગ પ્લાન્ટ&nbsp; સવલત ધરાવે છે, જે આયાતી પ્લાન્ટ અને મશીનરીથી સજ્જ છે.&nbsp;</p><p>કંપનીએ વર્ષ ૧૯૯૬માં પેકેજીંગ અને ઈન્સ્યુલેશન માટે વિસ્તારીત પોલીસ્ટાઈરીન પ્રોડક્ટસના ઉત્પાદનમાં વૈવિધ્યિકરણ કર્યું હતું અને તેની વર્તમાન ફરિદાબાદની જગ્યાઓ પર વાર્ષિક ૫૦૦ ટનની ક્ષમતાનો પ્લાન્ટ સ્થાપ્યો છે. જેના&nbsp; થકી કંપની ઈલેક્ટ્રોનિક મેન્યુફેકચરર્સની પેકેજીંગ જરૂરીયાતોનો પહોંચી વળવા સિંગલ સ્ત્રોત બની છે. ભારતમાં પેકેજીંગ ઉદ્યોગ સૌથી ઝડપી વિકસતા ઉદ્યોગોમાં એક છે અને મોટાભાગના તમામ ઉદ્યોગોની માંગ આ ઉદ્યોગ થકી પૂરી થાય છે.&nbsp;</p><p>ભારતમાં રીટેલ ઉદ્યોગની ઝડપી વૃદ્વિ અને કન્ઝયુમર પ્રોડક્ટસના વધતાં વપરાશથી દેશમાં પેકેજીંગ માટેની માંગ વધી રહી છે. સેકેન્ડરી અને ટ્રાન્સપોર્ટ પેકેજીંગ માટે કોરૂગેટેડ પેકેજીંગ સર્વસ્વીકાર્ય પેકેજીંગ માધ્યમ છે. આર્થિક વૃદ્વિને વેગ મળવાની સાથે કોરૂગેટેડ પેકેજીંગ માટેની માંગમાં આપોઆપ&nbsp; વૃદ્વિ જોવાશે. શહેરી વસતીમાં વૃદ્વિ, ખર્ચપાત્ર આવકમાં વૃદ્વિ, ઈ-કોમર્સમાં વૃદ્વિ થકી આ ઉદ્યોગમાં&nbsp; વૃદ્વિને વેગ શકય છે.&nbsp;</p><p>પ્રમુખ ગ્રાહકોની યાદી :</p><p>કંપનીના પ્રમુખ અને પ્રતિષ્ઠિત ગ્રાહકોની યાદીમાં એલજી ઈલેક્ટ્રોનિક્સ પ્રાઈવેટ લિમિટેડ, નેસ્લે ઈન્ડિયા લિ., સેમસંગ ઈન્ડિયા ઈલેક્ટ્રોનિક્સ પ્રાઈવેટ લિમિટેડ, વ્હર્લપુલ ઓફ ઈન્ડિયા, પેનાસોનિક, ડિક્સન યુટીલિટીઝ એન્ડ એક્સપોર્ટસ, હમદર્દ(વક્ફ) લેબોરેટરીઝ, હિન્દુસ્તાન નેશનલ ગ્લાસ એન્ડ ઈન્ડસ્ટ્રીઝ, ઓરિએન્ટ ફેન્સ, ઓરિએન્ટ એબ્રેસિવ્ઝ સહિતનો સમાવેશ છે.</p><p>બુક વેલ્યુ :&nbsp;</p><p>માર્ચ ૨૦૧૪ના રૂ.૭૧.૮૪, માર્ચ ૨૦૧૫ના રૂ.૧૨૮.૦૧, માર્ચ ૨૦૧૬ના રૂ.૧૩૨.૬૮, માર્ચ ૨૦૧૭ના રૂ.૧૪૬.૯૧, માર્ચ ૨૦૧૮ના રૂ.૧૬૬.૨૨, માર્ચ ૨૦૧૯ના રૂ.૧૮૮, અપેક્ષિત માર્ચ ૨૦૨૦ના રૂ.૨૧૩.૫૦</p><p>નાણાકીય પરિણામ :</p><p>(૧) ચોથા ત્રિમાસિક જાન્યુઆરી ૨૦૧૯ થી માર્ચ ૨૦૧૯ :</p><p>ચોખ્ખી આવક રૂ.૧૯.૬૦ કરોડની તુલનાએ વધીને રૂ.૧૯.૮૫ કરોડ મેળવીને એનપીએમ ૩.૫૧ ટકા થકી ચોખ્ખો નફો રૂ.૫૮ લાખની તુલનાએ વધીને રૂ.૭૦ લાખ મેળવીને શેર દીઠ આવક રૂ.૪.૩૪ થી વધીને રૂ.૫.૨૩ હાંસલ કરી હતી.&nbsp;</p><p>(૨) પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>પૂર્ણ વર્ષમાં કંપનીની આવક રૂ.૮૧.૮૫ કરોડની તુલનાએ ઘટીને રૂ.૭૭.૫૦ કરોડ થઈ એનપીએમ ૩.૭૪ ટકા થકી ચોખ્ખો નફો રૂ.૨.૫૭ કરોડની તુલનાએ વધીને રૂ.૨.૯૦ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૯.૨૯ થી વધીને રૂ.૨૧.૭૮ હાંસલ કરી છે.</p><p>(૩) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૯ થી માર્ચ ૨૦૨૦ :&nbsp;</p><p>અપેક્ષિત પૂર્ણ વર્ષમાં ચોખ્ખી આવક રૂ.૮૮ કરોડ થકી ચોખ્ખો નફો રૂ.૩.૩૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૨૫.૫૦ અપેક્ષિત છે.</p><p>વેલ્યુએશન : સિંગલ B :&nbsp;</p><p>પેકેજીંગ ઉદ્યોગના સરેરાશ ૨૧.૩૬ના પી/ઈ સામે કંપની મર્યાદિત રહીને ૭.૫નો પી/ઈ આપીએ તો પણ શેર રૂ.૧૯૦ને આંબી શકે. જે ૧૫ ટકા અથવા એથી વધુ વધવાની અપેક્ષાએ વેલ્યુએશન સિંગલ B આપવામાં આવ્યું છે. જે શેર અત્યારે માત્ર બીએસઈ પર ટ્રેડ ટુ ટ્રેડના 'ટી' ગુ્રપમાં રૂ.૧૫૪ ભાવે, માર્ચ ૨૦૨૦ની અપેક્ષિત શેર દીઠ આવક રૂ.૨૫.૫૦ અને&nbsp; અપેક્ષિત બુક વેલ્યુ રૂ.૨૧૩.૫૦ સામે માત્ર ૬.૦૩ના પી/ઈએ&nbsp; ઉપલબ્ધ છે.</p><p>&nbsp;મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nifty-breaks-11100-to-10555-and-sensex-36777-will-fall-to-35111-in-the-week-of-election-results-resistant-surface-11777-and-39222"},{"Title":"યુએસમાં કોટન તથા સોયાબીનના વાયદામાં કડાકો : ઘરઆંગણે પણ ભાવમાં પીછેહટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_38741bdd-35cd-4ee3-a516-822d1c0a43b6.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 18 મે, 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. ભાવ એકંદરે સૂસ્ત બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર નરમાઈ બતાવી રહ્યા હતા. ચીન અને અમેરિકા વચ્ચે મતભેદો વધતાં તથા ટેરીફ વોર ફરી શરૂ થતાં તેની અસર વૈશ્વિક કૃષી બજારો પર તથા વિશેષરૂપે અમેરિકાના કૃષિ બજારો પર વર્તાઈ રહી હતી.&nbsp;</p><p>ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૮૧, ૧૩૧ તથા ૭૧ પોઈન્ટ વિવિધ ડિલીવરીઓમાં તૂટયાના સમાચાર હતા જ્યારે અમેરિકા- શિકાગો બજારના ઓવરનાઈટ સમાચારમાં સોયાબીનનો વાયદો ૧૮૦, ૮૧ તથા ૧૭૬ પોઈન્ટ નરમ રહ્યાના સમાચાર હતા. ત્યાં સોયાતેલનો વાયદો ૫૦, ૪૯, ૪૮ પોઈન્ટ નરમ હતો જ્યારે ત્યાં સોયાખોળનો વાયદો ૭૬, ૭૪ તથા ૭૨ પોઈન્ટ માઈનસમાં રહ્યાના નિર્દેશો મળ્યા હતા.<br></p><p>ચીનમાં અમેરિકા ખાતેથી સોયાબીનની થતી આયાતમાં ઘટાડો જોવા મળ્યો હતો. અમેરિકાના સોયાબીન પર આધાર રાખવાના બદલે ચીને હવે પોતાના ઘરઆંગણે સોયાબીનનું ઉત્પાદન વધારવા નિર્ણય કર્યાના વાવડ હતા અને તેની અસર અમેરિકાના બજારો પર દેખાઈ રહ્યાની ચર્ચા આજે વિશ્વબજારમાં સંભળાઈ રહી હતી. </p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૦૦ તથા જેએનપીટીના રૂ.૫૯૭ના મથાળે સૂસ્ત રહ્યા હતા. નવા વેપારો ધીમા રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૨૪ બોલાતા હતા. અમેરિકા- શિકાગો બજારમાં સપ્તાહના અંતે સોયાતેલના ભાવ ઘટયા છે એ જોતાં મલેશિયામાં આવતા સપ્તાહના આરંભના વેપારમાં પામતેલના ભાવ નરમ ખુલવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>મુંબઈ બજારમાં આજે સિંગતેલના ભાવ રૂ.૧૦૮૫ વાળા રૂ.૧૦૮૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઉંચેથી નીચા ઉતરી રૂ.૧૦૩૦થી ૧૦૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૬૬૦થી ૧૬૭૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૧૨થી ૭૧૫ વાળા રૂ.૭૧૦થી ૭૧૩ રહ્યા હતા જ્યારે મુંબઈ હાજર બજારમાં કપાસીયા તેલના ભાવ રૂ.૭૬૨ વાળા રૂ.૭૬૦ રહ્યા હતા.</p><p> મગફળીની આવકો ગોંડલ બાજુ આજે સવારે આશરે દસ હજાર ગુણી નોંધાઈ હતી જ્યારે રાજકોટ બાજુ આવી આવકો આશરે ૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં રૂ.૧૦૩૦થી ૧૦૫૦ રહ્યાના સમાચાર હતા. સિંગદાણાની ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો હાલ આશરે દોઢ લાખ ગુણી આવી રહી છે તથા મથકોએ ભાવ મક્કમ રહ્યા છે. નિકાસ માગ છૂટીછવાઈ જળવાઈ રહી છે. વિવિધ ઉત્પાદક મથકોએ હવે પછી ઉનાળુ પાકની નવી આવકો કેરી આવે છે તેના પર બજારના ખેલાડીઓની નજર રહી છે. મુંબઈ હાજર બજારમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ વાળા રૂ.૭૧૨ રહ્યા હતા જ્યારે રિફાઈન્ડના ભાવ રૂ.૭૪૫ રહ્યા હતા. </p><p>સનફલાવરના ભાવ રૂ.૭૨૫ તથા રિફાઈન્ડના રૂ.૭૭૦થી ૭૭૫ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૭૫ બોલાતા હતા. મલેશિયાથી મળતા સમાચાર મુજબ ત્યાં સોમવારે ૨૦મી તારીખે તથા બુધવારે ૨૨મી તારીખે બજાર બંધ રહેનાર છે તથા મંગળવારે ત્યાં બજાર રાબેતા મુજબ ખુલ્લી રહેનાર હોવાના સમાચાર હતા. દરમિયાન, વિશ્વ બજારમાં ક્રુડતેલના ભાવ ઉંચા મથાળેથી ફરી નીચા આવ્યાના સમાચાર હતા અને તેની અસર પણ વૈશ્વિક સ્તરે ખાદ્યતેલોના ભાવ પર દેખાઈ રહી હોવાનું વૈશ્વિક જાણકારોએ જણાવ્યું હતું.</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cotton-and-soybean-futures-crash-in-the-us-prices-also-fall-backwards"},{"Title":"માલસામાનની ખરીદી સામે ચૂકવણી કરવામાં ડેબિટ કાર્ડ વપરાશમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b79e2d1d-bb56-4ae3-91e5-c627119e0b9a.jpeg\" data-filename=\"18-card.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>માલસામાનની ખરીદી સામે ચૂકવણી કરવામાં ભારતીય ગ્રાહકો ડેબિટ કાર્ડનો વધુને વધુ ઉપયોગ કરતા થયા છે. રિઝર્વ બેન્કના આંકડા પ્રમાણે, પોઈન્ટ ઓફ સેલ્સ ટર્મિલ્સ ખાતે ડેબિટ કાર્ડ સ્વાઈપ્સની માત્રા માર્ચ ૨૦૧૯માં વાર્ષિક ધોરણે ૨૭ ટકા વધુ રહી હતી.</p><p>એટીએમમાંથી નાણાં કઢાવવાની માત્રા૧૫ ટકા વધી હતી. માર્ચમાં ડેબિટ કાર્ડસ સ્વાઈપ્સનો આંક ૪૦.૭૦ કરોડ રહ્યો હતો જ્યારે એટીએમમાંથી નાણાં કઢાવવાનો આંક ૮૯.૧૦ કરોડ રહ્યો હતો. માર્ચ ૨૦૧૯ અને ૨૦૧૬ની વચ્ચે માલસામાનની ખરીદી પેટે ડેબિટ કાર્ડના વપરાશમાં ૨૫૦ ટકાથી વધુનો વધારો થયો છે.<br></p><p>જ્યારે એટીએમમાંથી નાણાં કઢાવવાની માત્રા છેલ્લા કેટલાક વર્ષોથી ૮૦ કરોડ પર સ્થિર રહ્યો છે એમ રિઝર્વ બેન્કના આંકડા જણાવે છે.&nbsp;</p><p>નવેમ્બર ૨૦૧૬માં સરકાર દ્વારા નોટબંધી જાહેર કરાઈ હતી તે ગાળામાં ડેબિટ કાર્ડ મારફત પેમેન્ટસમાં નોંધપાત્ર વધારો થયો હતો. ડેબિટ કાર્ડ ઉપરાંત પોઈન્ટ ઓફ સેલ્સ વ્યવહારમાં ક્રેડિટ કાર્ડસ મારફત ચૂકવણીમાં ૨૨ ટકા વધારો થયો છે.&nbsp;</p><p>માર્ચ ૨૦૧૯માં&nbsp; ક્રેડિટ કાર્ડ મારફત ૧૬.૨૦ કરોડ પોઈન્ટ ઓફ સેલ્સ વ્યવહાર થયા હતા જે માર્ચ&nbsp; ૨૦૧૮માં ૧૨.૭૦ કરોડ રહ્યા હતા. સરકાર દ્વારા એટીએમની સંખ્યા વધારવાને બદલે તે ઘટાડાઈ રહી છે જ્યારે બીજી બાજુ પોઈન્ટ ઓફ સેલ્સ ટર્મિનલ્સની સંખ્યામાં વધારો થઈ રહ્યો છે.</p><p>એટીએમના વપરાશમાં વધારો નહીં થવાનું અન્ય એક કારણ માળખાકીય પડકાર પણ રહેલું છે. છેલ્લા કેટલાક વર્ષોથી એટીએમની સંખ્યા ૨.૨૦ લાખ જેટલી જ જોવા મળી રહી છે, જે ભારત જેવા વિશાળ દેશ માટે અપૂરતી સંખ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-debit-card-usage-to-pay-against-the-purchase-of-goods"},{"Title":"આયાત ડયૂટીને પગલે યુએઈ ખાતે ભારતની ગારમેન્ટસની  નિકાસમાં ૩૩ ટકા જેટલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c04f960-62f7-4829-b318-0f5987b855d4.jpeg\" data-filename=\"18-garment.jpg\" style=\"width: 100%;\">&nbsp;મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>નાણાં વર્ષ ૨૦૧૯માં યુનાઈટેડ આરબ અમીરાતસ (યુએઈ) ખાતે ભારતની એપરલ અથવા ગારમેન્ટસની&nbsp; નિકાસમાં ૩૩ ટકા જેટલો ઘટાડો નોંધાયો છે. સ્થાનિક ઉત્પાદકોને રાહત પૂરી પાડવા યુએઈ દ્વારા પાંચ ટકા આયાત ડયૂટી લાગુ કરાતા નિકાસમાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>એપ્રિલ ૨૦૧૮થી ફેબુ્રઆરી ૨૦૧૯ દરમિયાન યુએઈ ખાતે ભારતની એપરલ અને ગારમેન્ટસની&nbsp; નિકાસ ૩૩ ટકા ઘટીને ૧.૭૮ અબજ ડોલર રહી છે જે પાછલા વર્ષના આ ગાળામાં ૨.૬૬ અબજ ડોલર રહી હતી એમ પ્રાપ્ત આંકડા જણાવે છે.</p><p>સામાન્ય રીતે ભારતના નિકાસકારો પાડોશી દેશો ખાતે વિતરણ માટે તથા રીપેકેજિંગ માટે યુએઈ ખાતે માલ મોકલે છે. મધ્ય પૂર્વના દેશો, યુરોપ તથા આફ્રિકા ખાતે માલ એપરલની નિકાસ માટે ભારત યુએઈને ગેટવે તરીકે ઉપયોગમાં લે છે.&nbsp;</p><p>જો કે કેટલાક મહિના પહેલા યુએઈની સરકારે એપરલ સહિત મોટાભાગના વ્યાપારી માલસામાન પર ઈમ્પોર્ટ ટેકસ લાગુ કર્યો છે. બીજી બાજુ અમેરિકા તથા યુરોપ ખાતે એપરલની નિકાસમાં વધારો થયો હોવાનું પણ આંકડા પરથી જણાય છે. આને કારણે યુએઈ ખાતેનો ઘટાડો ભરપાઈ થઈ શકયો છે, એમ કોટન ટેકસટાઈલ એકસપોર્ટ પ્રમોશન કાઉન્સિલના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>૨૦૧૮-૧૯માં ભારતની એપરલ અથવા ગારમેન્ટની એકંદર નિકાસ ૧૬.૧૦ અબજ ડોલર રહી છે જે તેનાથી પાછલા વર્ષમાં ૧૬.૭૦ અબજ ડોલર રહી હતી.&nbsp; જો કે છેલ્લા કેટલાક સમયથી આફ્રિકાના દેશો અને યુરોપ ખાતે ભારતની એપરલની સીધી નિકાસમાં પણ વધારો થઈ રહ્યો છે જે ભારત માટે સાનુકૂળ સ્થિતિ બની રહેશે એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-import-duty-indias-exports-of-garment-exports-to-the-uae-decreased-by-33"},{"Title":"ક્રુડ તેલમાં વધ્યા ભાવથી ઘટાડાનો પવન  સોના- ચાંદી તથા રૂપિયાના ભાવ ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fd2b98e-7507-4219-a5a1-1f7668b1e594.jpeg\" data-filename=\"18-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે બુલીયન બજાર શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે કિંમતી ધાતુઓના ભાવમાં ઘટાડો આગળ વધ્યાનું બજારના સૂત્રોએ જણાવ્યું હતું. </p><p>વિશ્વબજારમાં કિંમતી ધાતુઓના ભાવમાં નરમાઈ આગળ વધ્યાના સમાચાર હતા. દરમિયાન, ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવમાં મજબૂતાઈ આગળ વધ્યાના નિર્દેશો મળ્યા હતા. વિશ્વબજારમાં વિવિધ કરન્સીઓની બાસ્કેટ&nbsp; સામે ડોલરનો ઈન્ડેકસ વધીને ચાલુ વર્ષની નવી ઉંચી સપાટીએ પહોંચ્યાના સમાચાર હતા. વિશ્વબજારમાં ડોલર ઉંચો જતાં સોનામાં વૈશ્વિક સ્તરે ફંડોની વેચવાલી વધ્યાના સમાચાર મળ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૮૫.૩૦ ડોલરવાળા વધુ ઘટી સપ્તાહના અંતે ૧૨૭૬.૫૦થી ૧૨૭૭ ડોલર આસપાસ રહ્યાના નિર્દેશો મળ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ ઔંશના ૧૪.૪૩ ડોલરવાળા છેલ્લે ૧૪.૩૯થી ૧૪.૪૦ ડોલર રહ્યા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે પણ ઝવેરીબજારોમાં ઘટતા ભાવોએ વેચનારા વધુ તથા લેનારા ઓછા રહ્યાના નિર્દેશો હતા.<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૪૧ વાળા રૂ.૩૧૮૦૦થી ૩૧૮૫૦ બોલાતા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૬૯ વાળા રૂ.૩૧૯૫૦થી ૩૨૦૦૦ બોલાતા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.&nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના કિલોના રૂ.૩૬૪૧૦ વાળા વધુ નીચા ઉતરી રૂ.૩૬૨૫૦થી ૩૬૩૦૦ બોલાતા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી ૧૨૦૦ જેટલા ઉંચા રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં સોના પાછળ અન્ય કિંમતી ધાતુઓના ભાવ પણ દબાણ હેઠળ રહ્યા હતા. પ્લેટીનમના ભાવ ઘટી સપ્તાહના અંતે ૮૧૮.૮૦થી ૮૧૮.૯૦ ડોલર રહ્યા હતા જ્યારે પેલેડિયમના ભાવ ઘટી છેલ્લે ૧૩૧૫.૧૦ ડોલર બોલાઈ રહ્યા હતા.</p><p>વિશ્વબજારમાં ડોલર વધતા ઘરઆંગણે આજે કરન્સી બજારમાં રૂપિયો નબળો પડયો હતો અને ડોલરના ભાવ ઉંચા ગયા હતા. મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૦.૨૨થી ૭૦.૨૩ વાળા વધી રૂ.૭૦.૩૭થી ૭૦.૩૮ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉંચેથી નીચા આવતાં તેની અસર પણ વૈશ્વિક સ્તરે સોનાના ભાવ પર દેખાઈ છે. ક્રુડતેલના ભાવ વિશ્વબજારમાં બેરલદીઠ બ્રેન્ટક્રુડના ૭૨.૮૦થી ૭૨.૯૦ ડોલરવાળા ઘટી સપ્તાહના અંતે ૭૨.૨૦થી ૭૨.૨૫ ડોલર રહ્યાના સમાચાર હતા જ્યારે ન્યુયોર્કના ભાવ ૬૩.૩૦થી ૬૩.૪૦ ડોલરવાળા ઘટી છેલ્લે ૬૨.૭૦થી ૬૨.૮૦ ડોલર રહ્યાના નિર્દેશો મળ્યા હતા.</p><p>&nbsp;વિશ્વબજારમાં ડોલર ઉંચો જતાં ઈન્ડસ્ટ્રીયલ મેટલ્સમાં પણ ખાસ્સી પીછેહટ જોવા મળી છે. ન્યુયોર્ક કોપર વાયદાના ભાવ સપ્તાહના અંતે ૦.૩૫ ટકા માઈનસમાં રહ્યા હતા. લંડન એક્સચેન્જમાં કોપરના ભાવ છેલ્લે ટનના ત્રણ મહિનાના વાયદાના ૬૦૫૦થી ૬૦૬૦ ડોલર બોલાઈ રહ્યા હતા. એલ્યુમિનિયમના ભાવ છેલ્લે ત્યાં ૧૮૩૭ ડોલર, જસતના ૨૬૦૦ ડોલર તથા ટીનના ભાવ ૧૯૫૦૦ ડોલર રહ્યાના નિર્દેશો મળ્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-rupee-depreciated"},{"Title":"ભીખારી પાકિસ્તાનનો રૂપિયો ડોલર સામે 150ને પાર, અર્થતંત્ર પાયમાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_455ec4b1-53e3-46ff-a6c0-2236071d48b2.jpeg\" data-filename=\"dollar.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.18 મે 2019, શુક્રવાર<br></p><p>ભારત સામે કટ્ટર દુશ્મનાવટ રાખનારા પાકિસ્તાનની હાલત ભીખારી જેવી થઈ ગઈ છે.</p><p>પાકિસ્તાનના અર્થતંત્રની કંગાળ હાલતના કારણે પાકિસ્તાનનો રૂપિયો ડોલર સામે 150નો આંકડો વટાવી ગયો છે. ભારતનો રુપિયો ડોલર સામે 70ની આસપાસ છે ત્યારે પાકિસ્તાનના રુપિયો સતત ગગડી રહ્યો છે.</p><p>પાકિસ્તાનને ઈન્ટરનેશનલ મોનેટરી ફંડે 6 અબજ ડોલરનુ બેલઆઉટ પેકેજ આપ્યુ છે. 1980થી લઈને અત્યાર સુધી આઈએમએફ દ્વારા પાકિસ્તાનને 12 વખત આવુ પેકેજ અપાયુ છે અને હજી 13મુ પેકેજ આપવા માટે તૈયારી ચાલી રહી છે.</p><p>પાકિસ્તાની રુપિયો એશિયામાં ડોલર સામે સૌથી પ્રદર્શન કરનાર ચલણ બની ચુક્યુ છે. રૂપિયો નબળો પડવાના કારણે પેટ્રોલ, ડિઝલ અને ગેસના ભાવ આકાશને આંબી રહ્યા છે.</p><p>આઈએમએફ પેકેજ લેવા માટે પાકિસ્તાને કઈ કઈ શરતો સ્વીકારી છે તેની અટકળો બળતામાં ઘી હોમવાનુ કામ કરી રહી છે. રોકાણકારો પાકિસ્તાનમાં અટકી ગયેલા ડોલરના પ્રવાહથી આઘાતમાં છે. પાકિસ્તાની સરકારે એક કમિટી પણ બનાવી છે.</p><p>સરકાર વિદેશ જતી વખતે પાકિસ્તાનીઓને ડોલર રાખવાની અપાતી છૂટમાં ઘટાડો કરી શકે છે. હાલમાં પાકિસ્તાનીઓને 10000 ડોલર લઈ જવાની છુટ છે. જે ઘટાડીને 3000 ડોલર કરી શકાય છે.</p><p>પાકિસ્તાન પાસે માત્ર 8.46 અબજ ડોલરનુ વિદેશી હુંડિયામણ બચ્યુ છે. જેનાથી ત્રણ મહિનાની જ આયાત થઈ શકે તેમ છે.</p>","PublishDate":"Sat, 18 May 2019 09:18:31 +00:00","Link":"https://www.gujaratsamachar.com/news/business/beggar-pakistans-rupee-is-crossing-150-against-the-dollar-economy-strikes"},{"Title":"એક્ઝિટ પોલ પૂર્વે શેરોમાં સપ્તાહના અંતે લોકલ ફંડોની સાવચેતીમાં શોર્ટ કવરિંગની તેજી : સેન્સેક્સ 537 પોઈન્ટની છલાંગે 37930","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_fe291187-212a-4985-9524-8f08bf88f6e6.jpeg\" data-filename=\"17-bse.jpg\">(ગુજરાત સમાચાર પ્રતિનિધિ)&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>વૈશ્વિક મોરચે એક તરફ ઈરાન મામલે ફરી ગલ્ફ વોરનો ભય અને એના પરિણામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને બ્રેન્ટ ક્રુડ ૭૩ ડોલરની સપાટી પાર કરવી તેમ જ રૂપિયા સામે અમેરિકી ડોલર ફરી મજબૂત બનીને આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ થઈ જવા છતાં અને અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટ પડી ભાંગ્યા બાદ બન્ને દેશોની એકબીજાની આયાતો પર આકરાં ટેરિફના પગલાં છતાં ભારતમાં&nbsp; લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન રવિવારે ૧૯,મે ૨૦૧૯ના થનાર હોઈ એ દિવસે મતદાન બાદ સાંજે થનારા એક્ઝિટ પોલ પર સૌ કોઈની નજર વચ્ચે ભારતીય શેર બજારોમાં આજે સપ્તાહના અંતે ઓવર સોલ્ડ પોઝિશન ફંડોએ કવર કરતાં તેજી આગળ વધી હતી. વૈશ્વિક બજારોમાં એશીયાના બજારોમાં મિશ્ર ટ્રેન્ડ અને યુરોપના બજારોમાં નરમાઈ સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ૭૩ ડોલરની સપાટી કુદાવી ગયા બાદ આજે સાંજે ૨૭ સેન્ટ વધીને ૭૨.૮૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૧ સેન્ટ વધીને ૬૩.૩૮ ડોલર રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ રહ્યો હતો. ઓવરસોલ્ડ બેંકિંગ, ઓટોમોબાઈલ શેરોમાં ફંડોનું શોર્ટ કવરિંગ થવા સાથે એફએમસીજી શેરોમાં ફંડોએ ઘટાડે મોટી લેવાલી કરતાં અને અન્ય ફ્રન્ટલાઈન-હેવીવેઈટ શેરોમાં આકર્ષણે સેન્સેક્સ ૫૩૭.૨૯ પોઈન્ટની છલાંગે ૩૭૯૩૦.૭૭ અને નિફટી સ્પોટ ૧૫૦.૦૫ પોઈન્ટ ઉછળીને ૧૧૪૦૭.૧૫ બંધ રહ્યા હતા. <br>સેન્સેક્સ ફરી ૩૮૦૦૦ની સપાટી કુદાવી : ઉપરમાં ૩૮૦૦૧ સુધી જઈ અંતે ૫૩૭ પોઈન્ટ વધીને ૩૭૯૩૦<br>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૩૯૩.૪૮ સામે ૩૭૪૯૪.૪૨ મથાળે ખુલીને આરંભથી જ બેંકિંગ-ફાઈનાન્સ શેરોમાં શોર્ટ કવરિંગમાં બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં શોર્ટ કવરિંગ થતાં અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી&nbsp; સહિતમાં કવરિંગ સાથે વેલ્યુબાઈંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતમાં આકર્ષણે એક સમયે ૩૮૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૮૦૦૧.૧૩ સુધી પહોંચી અંતે ૫૩૭.૨૯ પોઈન્ટ વધીને ૩૭૯૩૦.૭૭ બંધ રહ્યો હતો. <br>નિફટી સ્પોટ ૧૧૪૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૪૨૬ સુધી જઈ અંતે ૧૫૦ પોઈન્ટ વધીને ૧૧૪૦૭<br>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૨૫૭.૧૦&nbsp; સામે ૧૧૨૬૧.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેંકિંગ શેરોમાં બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં શોર્ટ કવરિંગ સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, આઈશર મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સાથે બ્રિટાનીયા સહિતમાં લેવાલી થતાં અને ઝી, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, ગેઈલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે ૧૧૪૦૦ની સપાટી કુદાવીની ઉપરમાં ૧૧૪૨૬.૧૫ સુધી જઈ અંતે ૧૫૦.૦૫ પોઈન્ટ વધીને ૧૧૪૦૭.૧૫ બંધ રહ્યો હતો. <br>નિફટી ૧૧,૫૦૦નો કોલ ૧૪૦.૬૫ થી ઉછળીને ૨૦૩.૮૦ : નિફટી ૧૧,૨૦૦નો પુટ ૨૧૧.૪૦ થી તૂટીને ૧૬૧<br>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની આક્રમક તેજીમાં ખેલંદાઓના વેચાણો કપાયા હતા. નિફટી ૧૧,૫૦૦નો કોલ ૭૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૬૩૩૦.૫૫ કરોડના કામકાજે ૧૪૦.૬૫ સામે ૧૩૯.૨૫ મથાળે ખુલીને નીચાાં ૧૩૧.૧૫ થઈ વધીને ૨૦૬ સુધી પહોંચી અંતે ૨૦૩.૮૦ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૬૨,૩૪૯ કોન્ટ્રેકટસમાં રૂ.૫૪૦૯.૦૫ કરોડના કામકાજે ૨૩૩.૬૦ સામે ૨૨૩ મથાળે ખુલીને નીચામાં ૨૧૪.૦૫ થઈ વધીને ૩૨૪.૯૫ સુધી જઈ અંતે ૩૧૩.૩૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો કોલ ૫૭,૯૫૧ કોન્ટ્રેકટસમાં રૂ.૫૨૨૯.૬૨ કરોડના કામકાજે ૨૬.૪૫ સામે ૨૮.૪૦ મથાળે ખુલીને નીચામાં ૨૪.૨૫ થઈ વધીને ૪૧ સુધી પહોંચી અંતે ૪૧ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૫૫,૪૯૮ કોન્ટ્રેકટસમાં રૂ.૪૭૪૧.૭૫ કરોડના કામકાજે ૨૧૧.૪૦ સામે ૨૦૦.૫૫ મથાળે ખુલીને ઉપરમાં ૨૧૯.૪૫ થઈ ઘટીને ૧૫૫ સુધી આવી અંતે ૧૬૧ રહ્યો હતો.<br>નિફટી મે ફયુચર ૧૧,૨૮૫ થી વધીને ૧૧,૪૪૦ : બેંક નિફટી ફયુચર ૨૮,૯૫૯ થી વધીને ૨૯,૫૬૫<br>નિફટી મે ફયુચર ૧,૬૧,૦૯૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૭૨૭.૧૨ કરોડના કામકાજે ૧૧,૨૮૫.૨૫ સામે ૧૧,૨૮૪.૯૫ મથાળે ખુલીને નીચામાં ૧૧,૨૬૭.૦૫ થઈ વધીને ૧૧,૪૪૭.૭૦ સુધી જઈ અંતે ૧૧,૪૪૦.૮૦ રહ્યો હતો. બેંક નિફટી મે ફયુચર ૧,૬૬,૫૯૬ કોન્ટ્રેકટસમાં રૂ.૯૭૪૦.૯૨ કરોડના કામકાજે ૨૮,૯૫૯.૭૫ સામે ૨૮,૯૩૪.૯૫ મથાળે ખુલીને નીચામાં ૨૮,૮૮૦.૧૦ થઈ વધીને ૨૯,૫૯૦ સુધી પહોંચી અંતે ૨૯,૫૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૧૮૬.૭૫ સામે ૧૯૩.૭૫ મથાળે ખુલીને નીચામાં ૧૪૫ સુધી પટકાઈ અંતે ૧૪૯.૪૦ રહ્યો હતો. નિફટી ૧૩,૦૦૦નો કોલ ૩ સામે ૩ મથાળે ખુલીને ઉપરમાં ૫ અને નીચામાં ૧.૫૦ થઈ અંતે ૨.૨૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૭૯.૩૦ સામે ૭૭.૦૫ મથાળે ખુલીને ઉપરમાં ૮૨ થઈ ઘટીને ૬૩.૭૫ સુધી આવી અંતે ૬૭.૨૦ રહ્યો હતો. <br>બેંકિંગ-ફાઈનાન્સ શેરોમાં તેજી : બજાજ ફિનસર્વ&nbsp; પરિણામ પાછળ વધ્યો : બજાજ ફાઈ., ડીએચએફએલ, કોટક બેંક, એચડીએફસી વધ્યા<br>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે શોર્ટ કવરિંગ સાથે પસંદગીના શેરોમાં વેલ્યુબાઈંગ થયું હતું. બજાજ ફાઈનાન્સરૂ.૧૮૯.૪૦ વધીને રૂ.૩૩૦૧.૨૦, બજાજ ફિનસર્વનો ત્રિમાસિક ચોખ્ખો નફો ૩૧.૬૬ ટકા વધીને રૂ.૮૩૮.૭૪ કરોડ અને કુલ આવક ૪૩.૫ ટકા વધીને રૂ.૧૨૯૯૫.૪૭ કરોડ થતાં શેર રૂ.૩૬૬.૪૦ વધીને રૂ.૭૯૯૩, આઈબી વેન્ચર્સ રૂ.૪૭.૧૦ વધીને રૂ.૨૯૮.૪૦, ડીએચએફએલ રૂ.૫.૫૫ વધીને રૂ.૧૧૨.૬૦,&nbsp; ચૌલા ફિન રૂ.૫૨.૯૫ વધીને રૂ.૧૩૫૦.૫૦,&nbsp; આરબીએલ બેંક રૂ.૨૨.૧૦ વધીને રૂ.૬૫૫.૭૦, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બજાજ હોલ્ડિંગ રૂ.૧૦૧.૦૫ વધીને રૂ.૩૨૭૪.૪૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૭.૧૦ વધીને રૂ.૨૪૬.૬૦, એચડીએફસી લિમિટેડ રૂ.૫૪.૧૦ વધીને રૂ.૧૯૯૩.૭૫, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બેંક ઓફ બરોડા રૂ.૨.૪૫ વધીને રૂ.૧૧૨.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૮.૫૦ વધીને રૂ.૩૯૦.૩૦, એક્સીસ બેંક રૂ.૧૫.૯૦ વધીને રૂ.૭૪૮.૧૫, એચડીએફસી બેંક રૂ.૪૭.૮૫ વધીને રૂ.૨૩૬૧.૬૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૭૫ વધીને રૂ.૩૧૮.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૬૫ વધીને રૂ.૧૩૭૩.૮૫, ઈન્ડિયન બેંક રૂ.૪.૨૫ વધીને રૂ.૨૩૫.૯૦, કેનેરા બેંક રૂ.૨.૯૫ વધીને રૂ.૨૪૫.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૪૩.૫૯ પોઈન્ટની છલાંગે ૩૨૮૭૮.૯૨ બંધ રહ્યો હતો.<br>ક્રુડ ઓઈલ વધ્યું : ઓટો ઉદ્યોગમાં મંદ માંગનું&nbsp; સંકટ છતાં શેરોમાં શોર્ટ કવરિંગની તેજી : હીરો મોટોકોર્પ, મારૂતી,&nbsp; આઈશર મોટર્સ, વધ્યા<br>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે ફરી બ્રેન્ટ ૭૩ ડોલરની સપાટી પાર કરી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત થવા સાથે ઓટોમોબાઈલ ઉદ્યોગમાં સતત મંદ માંગનું સંકટ રહ્યા છતાં ઓવરસોલ્ડ ઓટો શેરોમાં શોર્ટ કવરિંગ થતું જોવાયું હતું. હીરો મોટોકોર્પ રૂ.૧૦૭.૨૦ વધીને રૂ.૨૬૨૩.૫૦, મારૂતી સુઝુકી રૂ.૨૨૮.૭૫ વધીને રૂ.૬૭૦૭.૨૦, આઈશર મોટર્સ રૂ.૬૭૨.૩૫ વધીને રૂ.૨૦,૯૫૯.૭૦,&nbsp; બજાજ ઓટો રૂ.૯૭.૧૫ વધીને રૂ.૩૦૪૧.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૪.૪૫ વધીને રૂ.૬૨૧.૨૫, કયુમિન્સ ઈન્ડિયા રૂ.૧૪.૪૫ વધીને રૂ.૭૧૧.૭૦, અશોક લેલેન્ડ રૂ.૧.૫૦ વધીને રૂ.૮૪.૩૦, ભારત ફોર્જ રૂ.૬.૯૦ વધીને રૂ.૪૫૪.૮૦, બોશ રૂ.૨૫૨.૯૦ વધીને રૂ.૧૭,૨૩૭.૮૫, ટીવીએસ મોટર રૂ.૫.૬૫ વધીને રૂ.૪૬૯.૮૫, એમઆરએફ રૂ.૬૨૧.૧૦ વધીને રૂ.૫૪,૩૯૩.૬૫, ટાટા મોટર્સ રૂ.૧.૨૦ વધીને રૂ.૧૭૬.૭૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૪૩૬.૬૧ પોઈન્ટની છલાંગે ૧૮૨૨૯.૧૭ બંધ રહ્યો હતો. <br>એફએમસીજી શેરોમાં ફંડોની ફરી વ્યાપક તેજી : વેન્કીઝ, ટાટા ગ્લોબલ, મેકલિઓડ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, વધ્યા<br>એફએમસીજી શેરોમાં આજે ફંડોની ફરી વ્યાપક લેવાલીએ તેજી રહી હતી. હિન્દુસ્તાન યુનિલિવર રૂ.૪૯.૬૦ વધીને રૂ.૧૭૩૫.૭૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૫૦ વધીને રૂ.૫૧૬.૦૫, વેન્કીઝ રૂ.૧૨૯.૭૦ વધીને રૂ.૧૬૩૪.૬૦, દાલમિયા સુગર રૂ.૭.૨૫&nbsp; વધીને રૂ.૧૧૨.૫૫, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૧૪.૭૦ વધીને રૂ.૨૩૫.૩૦, મેકલિઓડ રસેલ રૂ.૧.૫૫ વધીને રૂ.૩૨.૫૫, ગોદરેજ કન્ઝયુમર રૂ.૩.૫૫ વધીને રૂ.૭૪.૮૦, ગ્લેક્સો કન્ઝયુમર રૂ.૨૩૫.૨૫ વધીને રૂ.૭૩૧૨.૬૦, એટીએફએલ રૂ.૧૬.૧૦ વધીને રૂ.૫૪૨.૨૦, બ્રિટાનીયા રૂ.૬૨.૬૦ વધીને રૂ.૨૭૭૭.૯૫, નેસ્લે ઈન્ડિયા રૂ.૧૬૮.૫૫ વધીને રૂ.૧૦,૪૫૨.૬૦, પરાગ મિલ્ક રૂ.૨.૮૦ વધીને રૂ.૨૪૩.૭૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૬૧.૯૧ પોઈન્ટની છલાંગે ૧૧૬૦૧.૦૨ બંધ રહ્યો હતો.<br>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની પસંદગીની તેજી : ૧૩૭૪ શેરો પોઝિટીવ બંધ ૧૭૭ શેરોમાં ઓનલી સેલરની સર્કિટ<br>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની ફરી પસંદગીની લેવાલી રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૨ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૭૪ અને ઘટનારની સંખ્યા ૧૧૪૧ રહી હતી. ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ, ૧૧૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી. <br>FIIની કેશમાં રૂ.૧૦૫૮ કરોડની વેચવાલી,&nbsp; ફયુચર્સમાં રૂ.૯૦૩ કરોડની ખરીદી : DIIની કેશમાં રૂ.૧૮૧૦ કરોડની ખરીદી<br>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં રૂ.૧૦૫૭.૮૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૯૬.૭૩ કરોડની ખરીદી સામે કુલ રૂ.૫૩૫૪.૫૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૯૦૨.૮૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૧૧.૨૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૯૧.૬૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે રૂ.૧૮૦૯.૭૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૬૯૯.૫૯ કરોડની ખરીદી સામે કુલ રૂ.૨૮૮૯.૮૩ કરોડની વેચવાલી થઈ હતી. <br>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ થયું<br>શેરોમાં આજે આક્રમક તેજીએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં જ રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ પહોંચ્યું હતું.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-537-points-to-37930"},{"Title":"અમેરિકાના સોયાબીન પર આધાર ઘટાડવા ચીનનો નિર્ણય: હવે ઘરઆંગણે વાવેતર વધારશે !","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5b7284b6-d481-4009-b0b2-6cf07f797bb6.jpeg\" data-filename=\"17-oil.jpg\">મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. વિશ્વ બજારના સમાચાર વધ્યા મથાળે સાવચેતી બતાવતા હતા. મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં ૧૨ તથા પાંચ પોઈન્ટ&nbsp; માઈનસમાં હતો દૂરની ડિલીવરીમાં ભાવ ૮ પોઈન્ટ પ્લસમાં હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૪૬થી ૪૮ પ્લસમાં રહ્યો હતો. પ્રોજેકશનમાં ભાવ સાંજે ૧૫થી ૧૬ પોઈન્ટ માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; <br><br>મુંબઈ હાજર બજારમાં સિંગતેલના ભાવ વધતા અટકી રૂ.૧૦૮૫ના મથાળે અથડાતા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૧૦૭૫ થઈ રૂ.૧૦૫૦&nbsp; તથા ૧૫ કિલોના ભાવપ રૂ.૧૭૧૦ થઈ રૂ.૧૬૮૦ બોલાયા હતા. મગફળીની આવકો આજે&nbsp; સવારે ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોચ બાજુ&nbsp; ૭ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં&nbsp; ૧૦૨૫થી ૧૦૫૦ હતા.</p><p><br>મુંબઈ બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ હતા. જ્યારે&nbsp; રિફાઈન્ડના ભાવ રૂ.૭૪૦ વાળા ૭૪૫ હતા. ચીનથી મળતા સમાચાર મુજબ&nbsp; અમેરિકા સાથે સંબંધો વણસતા હવે ચીને અમેરિકાના સોયાબીન પર આધાર ઘટાડવાનું નક્કી કર્યું છે અને તેના બદલે ચીનમાં ઘરઆંગણે સોયાબીનના&nbsp; વાવેતરનો વિસ્તાર વધારી ઘરઆંગણે જ સોયાબીનનું&nbsp; ઉત્પાદન વધારવા નિર્ણય કરાયાના સમાચાર હતા. </p><p>આ વર્ષે ત્યાં&nbsp; આવીા વાવેતરનોે વિસ્તાર આશરે ૧૦ ટકા વધારવા નક્કી કરાયું છે.&nbsp; સોયાબીનની આયાતમાં ઘટાડો&nbsp; થયો છે&nbsp; અને આવો બનાવ પાછલા ૭ વર્ષમાં ત્યાં પ્રથમ વાર નોંધાયો છે એવું&nbsp; જાણકારોએ જણાવ્યું હતું. ચીનમાં ગયા વર્ષે સોયાબીનની આયાત આશરે ૮ ટકા ઘટી ૮૮૦થી ૮૮૧ લાખ ટન આસપાસ થઈ છે.</p><p><br>મુંબઈ બજારમાં આજે સનફલાવરના ભાવ રૂ.૭૨૦ વાળા રૂ.૭૧૨થી ૭૧૨&nbsp; રહ્યા હતા.&nbsp;&nbsp; મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ દીમી ગતિએ ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ ઉછળી કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૫૦ ડોલરને આંબી ગયાના સમાચાર હતા. </p><p>મધ્ય પ્રદેશ બાજુ આજે બપોરે&nbsp; સોયાબીનની&nbsp; આવકો આશરે&nbsp; ૩૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૭૫૦થી ૩૮૦૦ તથા પ્લાન્ટ ડિલીવરીના રૂ.૩૮૨૫થી ૩૮૭૫ હતા.&nbsp; જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના રૂ.૭૬૦થી ૭૬૪ હતા.ઘરઆંગણે વાયદા બજારમાં સાંજે સી૫ીઓ જૂનના ભાવ ૫૨૮.૧૦ હતા.&nbsp; સોયાતેલ જૂનના ભાવ ૭૩૯.૮૦ બોલાયા હતા.&nbsp; </p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે જૂનના ભાવ રૂ.૪૬ની નરમાઈ વચ્ચે&nbsp; રૂ.૫૮૫૦ બોલાયા હતા.&nbsp; મુંબઈ ખોેળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૪૫૦૦ વાળા ૨૪૨૫૦ હતા. સોયાખોળના ભાવ રૂ.૩૩૬૦૦ વાળા રૂ.૩૩૩૯૦થી ૩૩૩૯૫ બોલાયા હતા. એરંડા&nbsp; ખોળના ભાવ ટનના રૂ.૬૨૦૦ વાળા જોકે રૂ.૬૩૦૦ બોલાયા હતા. જ્યારે અન્ય ખોળો શાંત હતા.</p><p><br>અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં ભાવ સોયાતેલ વાયદાના તથા સોયાબીન વાયદાના માઈનસમાં&nbsp; રહ્યાના સમાચાર હતા. ન્યુયોર્ક કોટન વાયદો&nbsp; આજે સાંજે પ્રોજેકશનમાં નરમ રહ્યાના નિર્દેશો હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-decision-to-reduce-us-base-on-soybean-now-the-plantation-will-increase"},{"Title":"૨૦૧૯ના પ્રથમ ત્રિમાસિકમાં મોબાઇલ શિપમેન્ટમાંમાં 25 ટકાનો ઘટાડો : ઇન્વેન્ટરીમાં થયેલો વધારો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e717252b-8566-42de-94a0-d2d78dffc3c0.jpeg\" data-filename=\"17-mobile.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>૨૦૧૯ના વર્ષના પ્રથમ ત્રિમાસિકના સમયગાળા દરમિયાન દેશમાં મોબાઇલ હેન્ડસેટનાશિપમેન્ટમાં ૨૫ ટકાનો ઘટાડો થયો છે. શિપમેન્ટમાં ૬૬ ટકા હિસ્સો ફોરજી ઇન્સ્ટ્રુમેન્ટનો હતો એમ એક રિપોર્ટમાં જણાવાયું હતું.</p><p><br>સૂચિત સમયગાળા દરમિયાનના શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે<br>જાન્યુ.થી માર્ચ- ૨૦૧૯ના મોબાઇલ હેન્ડસેટ માર્કેટ પર સાયબર મિડિયા રિસર્ચે રજૂ કરેલા રિપોર્ટ મુજબ ટોટલ શિપમેન્ટમાંથી ફીચર ફોનના શિપમેન્ટમાં ૪૯ ટકા ઘટાડો નોંધાયો હતો. </p><p>જ્યારે સ્માર્ટ ફોનના શિપમેન્ટમાં ૧૦ ટકાનો ઘટાડો થયો હતો. જો કે, આ રિપોર્ટમાં શિપમેન્ટના અંગેના આંકડા જાહેર કરાયા ન હતા.<br>ગત વર્ષના અંતિમ ત્રિમાસિક એટલે કે ઓક્ટોબરથી ડિસેમ્બર ૨૦૧૮ના સમયગાળા દરમિયાન મોબાઇલ શિપમેન્ટ ક્ષેત્રે સુસ્ત/ નિરસ વલણ જોવા મળ્યું હતું. જ્યારે ૨૦૧૮ના વર્ષમાં બીજા ત્રિમાસિકમાં શિપમેન્ટ ૧૩ ટકા ઘટયું હતું.</p><p><br>તહેવારો દરમિયાન ઓનલાઇન તેમજ ઓફલાઇન માર્કેટમાં મોટાપાયે ડિસ્કાઉન્ટ અપાતા હોવા છતાં મોબાઇલ હેન્ડસેટનું અપેક્ષા મુજબનું વેચાણ ન થતા ઇન્વેન્ટરીમાં પણ વધારો થવા પામ્યો છે. જેના કારણે ડીલર્સ તેમજ ઉત્પાદકો મુંઝવણમાં મૂકાઈ ગયા છે.<br>અત્રે એ ઉલ્લેખનીય રહેશે કે સૂચિત સમયગાળા દરમિયાન શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-quarter-of-2019-a-decrease-of-25-in-mobile-shipments-increase-in-inventory"},{"Title":"સ્ટ્રેસ્ડ એસેટસના મુદ્દે RBIને વધુ સત્તા આપવા માટે ચક્રો ગતિમાન","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2566147d-bda7-4337-ae0e-500d53172bdc.jpeg\" data-filename=\"17-RBI-22.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>ડેટ રિઝોલ્યુશન એટલે કે સ્ટ્રેસ્ડ એસેટસના મુદ્દે બેંકોને દિશાસૂચન કરવામાં મદદ મળી રહે તે હેતુસર રિઝર્વ બેંકને વધુ સત્તા આપવા વિચારણા થઈ રહી છે.<br><br>સમગ્ર ગતિવિધિથી વાકેફ સૂત્રોના જણાવ્યા મુજબ સ્ટ્રેસ્ડ એસેટ્સ અન્વયેની કામગીરીમાં રિઝર્વ બેંકના નિયમન સંબંધી સુપરવિઝન જરૂરી છે.</p><p> આ કાર્ય બેન્કિંગ ક્ષેત્રના રેગ્યુલેટર દ્વારા થવું જોઈએ. આ બાબતને ધ્યાનમાં રાખીને રિઝર્વ બેંકને વધુ સત્તા આપવા કવાયત હાથ ધરાઈ છે. આ ગતિવિધિને ધ્યાનમાંરાખીને બેન્કિંગ રેગ્યુલેટરની નજર હેઠળ વધુ મજબૂત માળખું તૈયાર કરવાની યોજના હાથ ધરાઈ છે.</p><p><br>બેન્કિંગ રેગ્યુલેશન એક્ટની કલમ હેઠળ ઇન્સોલ્વન્સી એન્ડ બેન્કરપ્સી કોડની જોગવાઈ હેઠળ ડિફોલ્ટ થયા પછી ધિરાણકારોની ઇન્સોલ્વન્સી રિઝોલ્યુશનની પ્રક્રિયા શરૂ કરવાનો નિર્દેશ આપવાની સત્તા સરકાર રિઝર્વ બેંકને આપી શકે છે. </p><p>નાણાં મંત્રાલયના મતે રિઝર્વ બેંકને વર્તમાન માળખામાં રહીને જ વધુ મજબૂત બનાવી શકાય તેના માટે કાયદામાં કોઈ ફેરફારની જરૂર નથી. છતાં મંત્રાલય આખરી નિર્ણય લેતા પહેલાં રિઝર્વ બેંક સ્ટ્રેસ્ડ એસેટ્સ અંગેની નવી માર્ગરેખાની રાહ જોશે.ઉંચા મૂલ્યની સ્ટ્રેસ્ડ એસેટ્સના કેસને બેન્કરપ્સી કોર્ટમાં લઈ જવા માટે સમયમર્યાદા ઇચ્છનીય છે. રિઝર્વ બેંક ટૂંક સમયમાં સ્ટ્રેસ્ડ એસેટ્સ રિઝોલ્યુશન માટે નવી માર્ગરેખા જારી કરશે એવો અંદાજ છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-on-the-issue-of-stressed-assets-moving-the-wheels-to-give-more-power"},{"Title":"સોના-ચાંદીમાં ઝડપી કડાકો: રૂપિયા સામે ડોલર ઉંચકાયો જ્યારે પાઉન્ડ તથા યુરોમાં ઘટાડો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_346d1fbe-94c0-4d5e-88ff-713b978136c9.jpeg\" data-filename=\"17-gold.jpg\">(ગુજરાત સમાચાર કાર્યાલય)&nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ ઝવેરી બજારમાં આજે ભાવમાં ઝડપી ઘટાડો જોવા મળ્યો હતો. ચાંદીના ભાવ જીએસટી વગર ગબડી કિલોના રૂ.૩૭ હજારની અંદર જતા રહ્યા હતા જ્યારે સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના રૂ.૩૨ હજારની અંદર ઉતર્યા હતા. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ તૂટયાના સમાચાર હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ઘટતા અટકી&nbsp; ફરી વધી આવ્યા હતા. ડોલરના ભાવ રૂ.૭૦.૦૩ વાળા આજે&nbsp; ૭૦.૨૭ થઈ રૂ.૭૦.૨૩ બંધ હતા.&nbsp; </p><p>ડોલરના ભાવ ૨૧ પૈસા વધ્યા હતા. જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૧૮ પૈસાના ઘટાડા વચ્ચે&nbsp; રૂ.૮૯.૫૬થી ૮૯.૫૭ તથા યુરોના ભાવ ૮ પૈસા ઘટી રૂ.૭૮.૪૦થી ૭૮.૪૧ રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં&nbsp; ડોલર ઉંચકાતાં&nbsp; કિંમતી ધાતુઓમાં ફંડવાળાની&nbsp; વેચવાલી વધ્યાના સમાચાર હતા.<br><br>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ગબડી નીચામાં&nbsp; ૧૨૮૭.૫૦થી ૧૨૮૩.૬૦ ડોેલર થઈ સાંજે&nbsp; ભાવ ૧૨૮૪.૪૦થી ૧૨૮૪.૫૦&nbsp; ડોલર રહ્યા હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૦૬૮ વાળા રૂ.૩૧૯૪૧ તથા ૯૯.૯૦ના રૂ.૩૨૧૯૭ વાલા રૂ.૩૨૦૬૯ બંધ હતા. જીએસટી સાથેના ભાવ ૩ ટકા ઉંચા હતા. </p><p>અમેરિકામાં જોબલેસ કલેઈમ્સ ૧૬ હજાર ઘટીને ૨ લાખ ૧૨ હજાર આવ્યાના&nbsp; સમાચાર હતા. આવા બેરોજગારીના દાવાઓ ત્યાં ૨ લાખ ૧૭ હજાર આવવાની&nbsp; અપેક્ષા&nbsp; હતી તેના બદલે&nbsp; હકીકતમાં આવા દાવાઓ&nbsp; ૨ લાખ ૧૨ હજાર આવતાં ત્યાં જોબ માર્કેટ મજબૂત રહ્યાના સંકેત વચ્ચે વિશ્વ બજારમાં ડોલરનો ઈન્ડેક્સ ઉંચો ગયો હતો સામે સોના-ચાંદીના ભાવ ઝડપથી નીચા આવ્યાના નિર્દેશો મળ્યા હતા.</p><p><br>મુંબઈ બજારમાં&nbsp; આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૦૪૦ વાળા રૂ.૩૬૪૧૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૬૩૦૦થી ૩૬૩૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦થી ૧૩૦૦ ઉંચા રહ્યા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ ઝડપી ગબડી નીચામાં&nbsp;&nbsp; ઔંશના સાંજે&nbsp; ૧૪.૪૩થી ૧૪.૪૪ ડોલર હતા. પ્લેટીનમના ભાવ ઘટી સાંજે&nbsp; ઔંશના ૮૨૩.૪૦થી ૮૨૩.૫૦ ઘટી સાંજે&nbsp; ૧૩૨૩થી ૧૩૨૩.૧૦ ડોલર રહ્યા હતા.<br>ચીનથી મળતા સમાચાર મુજબ ત્યાંની સરકાર હવે&nbsp; અમેરિકા સાથે વાતચીતમાં&nbsp; ઓછો રસ બતાવતી થઈ છે અને તેના બદલે ત્યાં ઘરઆંગણે અર્થતંત્ર તથા ઉદ્યોગને પીઠબળ આપવા વધુ સ્ટીમ્યુલસ આપવા ગંભીર વિચારણા ચીનની&nbsp; સરકાર કરી રહી છે. અમેરિકાએ ટ્રેડ વોર વધારતાં&nbsp; ચીનની ટેકનોલોજી ક્ષેત્રની કંપનીઓ પર પણ કરડી નજર કર્યાના સમાચાર હતા.&nbsp;&nbsp;</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધ્યા પછી ઘટાડા પર રહેતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ બેરલના વધી ઉંચામાં&nbsp; ૭૩ ડોલરને&nbsp; વટાવી ગયા પછી&nbsp; સાંજે ભાવ&nbsp; ૭૨.૭૫થી ૭૨.૮૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે ૬૩.૩૦ ડોલર હતા.</p><p><br>દરમિયાન ન્યુયોર્ક કોપર વાયદાના ભાવ સાંજે ૦.૩૫થી ૦.૪૦ ટકા નરમ બોલાયા હતા. લંડન એક્સ.માં કોપરના ભાવ ટનના ૩ મહિનાના વાયદાના&nbsp; ફરી ૬૧૦૦ ડોલરની અંદર ઉતરી ૬૦૪૫થી ૬૦૫૦ ડોલર હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-crash-dollar-up-against-the-rupee-when-the-decline-in-pounds-and-euro"},{"Title":"ચીન-અમેરિકા વચ્ચેની ટ્રેડ વોર: ભારતમાં વિદેશી ઈન્વેસ્ટમેન્ટનો ફલો નબળો પડવાની શકયતા","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_d6a3d4e1-c8f8-4d31-8b60-22563e1e7009.jpeg\" data-filename=\"17-trade.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>ચીન-અમેરિકા વચ્ચેની ટ્રેડ વોરને કારણે ભારત સહિત ઊભરતી બજારોમાં ચીનના માલનું ડમ્પિંગ થવા ઉપરાંત અમેરિકા ખાતેથી વિદેશી ઈન્વેસ્ટમેન્ટના ફલોઝ નબળો પડવાની શકયતા રહેલી છે એમ ઈન્ડિયા રેટિંગ અને રિસર્ચ (ઈન્ડ-રા) દ્વારા જણાવાયું છે. <br>આ અગાઉ પણ ચીને આવી ટેન્ડેન્સી બતાવી છે અને ભારત સહિતની અનેક બજારોમાં પોતાના પ્રોડકટસ ઠાલવ્યા હતા. અમેરિકા તથા ચીન વચ્ચેની વેપાર તાણથી ચીનને તેના માલની નિકાસ&nbsp; ઊભરતી બજારો તરફ વાળવા ફરજ પાડશે એમ ઈન્ડ-રાએ તેના એક નિવેદનમાં જણાવ્યું છે.<br>આને કારણે ભારતમાં માગ-પૂરવઠાનું ગણિત ખાસ કરીને ઈલેકટ્રોનિક ગુડસ, આયર્ન અને સ્ટીલ તથા ઓર્ગેનિક કેમિકલ્સ જેવા પ્રોડકટસની બજારમાં ખલેલ ઊભી કરે તેવી શકયતા છે. <br>૨૦૧૮માં ચીનની નિકાસ અમેરિકાની કુલ આયાતના ૧૮ ટકા જેટલી રહી છે, જે અમેરિકાના જીડીપીના ૨.૩૪ ટકા જેટલી થવા જાય છે. અમેરિકાના જીડીપીના કદ સાથે&nbsp; ચીનની આયાતના નોંધપાત્ર હિસ્સાની સરખામણી કરીએ તો, નીચી આયાત અથવા આયાતી માલસામાનના ખર્ચમાં વધારો અમેરિકામાં ફુગાવાજન્ય દબાણને વેગ આપી શકે છે.</p><p>આને પરિણામે, અમેરિકાની ક્રેડિટ માર્કેટની યીલ્ડસમાં વધારો થઈ શકે છે, જે વળતામાં ડિસ્કાઉન્ટ રેટસમાં વધારો કરાવી શકે અને અમેરિકાના રોકાણકારોને આર્બિટ્રેજની તક ઘટાડશે અને તેની અસરરૂપે ભારત સહિતની ઊભરતી બજારોમાં ફોરેન પોર્ટફોલિઓ ઈન્વેસ્ટમેન્ટ નબળું પડી શકે છે. </p><p><br>અમેરિકામાં ચીનની નિકાસમાં ઘટાડો ચીનના ચલણ યુઆન પર દબાણ લાવી શકે છે. ચીન જો યુઆનનું ડિવેલ્યુએશન કરશે તો ભારતે સ્પર્ધામાં ટકી રહેવા ભારતીય રૂપિયામાં ઘસારાને ગતિ આપવી પડશે અન્યથા ભારત નિકાસ બજારમાં સ્પર્ધાત્મક નહીં રહી શકે, એમ પણ નિવેદનમાં જણાવાયું છે.&nbsp; <br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trade-war-between-china-and-america-the-possibility-of-weakening-the-foreign-investment-flows-in-india"},{"Title":"છેલ્લા પાંચ વર્ષમાં ટોચની 1000 કંપનીઓમાંથી 25 ટકા કંપનીની માર્કેટ કેપમાં પચાસ ટકા ધોવાણ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0c33d7ff-c18a-4760-95de-fb1ea6278b96.jpeg\" data-filename=\"17-main.jpg\">મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>બેન્કો તથા નાણાંકીય ક્ષેત્ર સિવાયની આવકની દ્રષ્ટિએ ટોચની ૧૦૦૦ લિસ્ટેડ ભારતીય કંપનીઓમાંથી ૨૫ ટકા કંપનીઓના શેરધારકોની સંપતિમાં છેલ્લા પાંચ વર્ષમાં ધોવાણ થયું છે. છેલ્લા પાંચ વર્ષમાં આ કંપનીઓની માર્કેટ કેપ અડધાથી વધુ ઘટી ગઈ છે એટલું જ નહીં તે ભારે દેવાબોજ ધરાવે છે. જેને કારણે તેની નાણાંકીય અને કામકાજની દ્રષ્ટિએ ટકી રહેવાની ક્ષમતા સામે પ્રશ્ન ઊભો થયો છે.<br><br>૯૬૪ કંપનીઓના સેમ્પલમાંથી ૨૨૫ જેટલી કંપનીઓ નાણાંકીય તાણ હેઠળ હોવાનું એક રિપોર્ટમાં જણાવાયું છે. આમાંથી ૧૪૪ કંપનીઓ જે નાણાં વર્ષ ૨૦૧૪માં કુલ કોર્પોરેટ બોરોઈંગના વીસ ટકા ધરાવતી હતી તે કંપનીઓની નાણાં વર્ષ ૨૦૧૪થી તેમની માર્કેટ કેપમાં ૭૫ ટકા કે તેનાથી વધુ ઘટાડો થયો છે.</p><p> <br>તાજેતરના વર્ષોમાં નફાશક્તિમાં ઘટાડાને કારણે આમાંની મોટાભાગની કંપનીઓ પોતાના દેવાની ભરપાઈ કરી શકતી નથી. એકંદરે જોવા જઈએ તો, નાણાં વર્ષ ૨૦૧૯ના પ્રથમ નવ મહિનામાં આ તાણ હેઠળની કંપનીઓમાંથી ૨૧૭ કંપનીઓની દેવા પરની વ્યાજની ચૂકવણીની રકમ તેમના કાર્યકારી નફા કરતા વધુ રહી હોવાનું એક અભ્યાસમાં જણાયું છે. આને કારણે આ કંપનીઓ ઈન્સોલવેન્સીની આરે આવીને ઊભી છે.</p><p><br>આ કંપનીઓ નાણાં વર્ષ ૨૦૧૪માં લિસ્ટેડ કંપનીઓના કુલ બોરોઈંગ્સના ૨૯ ટકા હિસ્સો ધરાવતી હતી અને કોર્પોરેટ એસેટસના ૨૨.૪૦ ટકા હતી. નાણાં વર્ષ ૨૦૧૩-૧૪માં આવકની દ્રષ્ટિએ ટોચની ૧૦૦૦ લિસ્ટેડ નોન-ફાઈનાન્સિઅલ કંપનીમાંથી ૯૬૪ કંપનીઓની એનાલિસિસ કરીને આ અહેવાલ તૈયાર કરવામાં આવ્યો છે. </p><p><br>આમાંની અનેક કંપનીઓએ પોતાની કામગીરી બંધ કરી દીધી છે અને તેમણે તેમના નાણાંકીય આંકડા જાહેર કર્યા નથી. આવી જ સ્થિતિ નાણાંકીય રિપોર્ટ રજુ કરતી કંપનીઓમાં પણ જોવા મળે છે. </p><p><br>નાણાંકીય રિપોર્ટ જાહેર કરતી લિસ્ટેડ કંપનીઓની સંખ્યામાં છેલ્લા પાંચ વર્ષમાં ૧૫ ટકા જેટલો ઘટાડો થયો છે. ઉદાહરણ તરીકે નાણાંકીય વર્ષ ૨૦૧૪માં ૩૪૦૮ કંપનીઓએ પોતાની વાર્ષિક બેલેન્સ શીટસ જાહેર કરી હતી જે સંખ્યા નાણાં વર્ષ ૨૦૧૮માં ઘટીને ૨૮૭૫ પર આવી ગઈ હતી. </p><p>અન્ય એક સરખામણીમાં નાણાં વર્ષ ૨૦૦૯માં લિસ્ટેડ કંપનીઓની સંખ્યા ૨૭૬૪ હતી તે નાણાં વર્ષ ૨૦૧૪માં વધીને ૩૪૦૮ રહી હતી. છેલ્લા ૧૦ વર્ષમાં કોર્પોરેટ અર્નિંગ ગ્રોથ ભારતના જીડીપીમાં થયેલી વૃદ્ધિ કરતા અડધો રહ્યો છે જે કોર્પોરેટ ક્ષેત્રમાં ગંભીર નાણાં સ્થિતિ ઊભી કરી રહ્યું છે, એમ અભ્યાસમાં નોંધવામાં આવ્યું છે.&nbsp; <br><br><br><br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-last-five-years-25-of-the-top-1000-companies-lost-50-percent-of-their-market-cap"},{"Title":"સારા ચોમાસા અને અમેરિકા-ચીન ટ્રેડ વોરનો ભારતને લાભ થવાના આશાવાદ પાછળ શેરબજારમાં સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0912cdfb-72a4-4120-8124-0ffd7b93de08.jpeg\" data-filename=\"bse16-fall.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>દેશમાં આ વર્ષે ચોમાસુ મોડું પડશે પરંતુ સામાન્ય સરેરાશના ૯૬ ટકા જેટલો વરસાદ પડવાની ભારતીય વેધશાળાની આગાહી તથા કેન્દ્રમાં ભાજપની આગેવાની હેઠળની એનડીએ&nbsp; સરકારની રચના થવાની શકયતામાં થયેલા વધારાને કારણે શેરબજારના મુખ્ય ઈન્ડાઈસિસ આજે દિવસ દરમિયાન વોલેટાઈલ રહ્યા બાદ છેવટે ઊંચા બંધ થયા હતા. એપ્રિલની વેપાર ખાધ વધીને આવી હોવાના અહેવાલને બજારે ડિસ્કાઉન્ટ કર્યો હતો. સટ્ટાબજારમાં પણ મોદી સરકારની ચર્ચા ચાલી રહી છે. ચોમાસુ સારુ રહેશે&nbsp; તો દેશનો આર્થિક વિકાસ દર ઊંચો જળવાઈ રહેવાની બજારને આશા છે. અમેરિકા-ચીન મડાગાંઠ ઉકેલાઈ નથી, આમ છતાં બે દેશોની લડાઈ વચ્ચે ભારતને લાભ થવાનું ગણિત મુકાઈ રહ્યું છે. બીએસઈ સેન્સેકસ ૨૭૮.૬૦ પોઈન્ટ વધીને ૩૭૩૯૩.૪૮ જ્યા રે એનએસઈ નિફટી-૫૦ ઈન્ડેકસ ૧૦૦.૧૦ પોઈન્ટ વધી ૧૧૨૫૭.૧૦ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં સેન્સેકસ ઉપરમાં ૩૭૫૧૮.૯૪ અને નીચામાં ૩૭૦૫૨.૩૦ જોવા મળ્યો હતો. નિફટી ૫૦ ઈન્ટ્રાડેમાં&nbsp; ઉપરમાં ૧૧૨૮૧.૫૫ અને નીચામાં ૧૧૧૪૩.૫૫ જોવાયો હતો. ઈન્ડેકસમાં સુધારો છતાં માર્કેટ બ્રેડથ નેગેટિવ રહી હતી. બીએસઈ પર ૧૧૬૪ શેર વધ્યા હતા જ્યારે ૧૩૧૫ ઘટયા હતા.&nbsp;</p><p>ચોમાસુ સારુ રહેવાની હવામાન વિભાગની આગાહી વચ્ચે&nbsp; જાણીતા ઓટો શેરોમાં આકર્ષણ : ટાટા મોટર્સ,બજાજ ઓટો વધ્યા</p><p>૨૦૧૯ના વર્ષનું નૈઋત્યનું ચોમાસું મોડું બેસશે પરંતુ વરસાદનું પ્રમાણ સામાન્ય સરેરાશના ૯૬ ટકા રહેવાની ધારણાં વ્યકત કરાયા બાદ જાણીતા ઓટો શેરોમાં રોકાણકારોની લેવાલી વચ્ચે સુધારો જોવાયો હતો. ટાટા મોટર્સ રૂપિયા ૫.૯૦ વધીને રૂપિયા ૧૭૫.૫૦ બંધ રહ્યો હતો. આઈશર મોટર્સ રૂપિયા ૩૮૯.૯૦ વધીને રૂપિયા ૨૦૩૧૨.૦૦, અશોક લેલેન્ડ રૂપિયા ૦૦.૯૦ વધી રૂપિયા ૮૨.૮૦, બજાજ ઓટો રૂપિયા ૨૮.૨૦ વધી રૂપિયા ૨૯૪૪.૬૫, હીરો મોટો કોર્પ રૂપિયા ૧૯.૯૦ વધી રૂપિયા ૨૫૧૬.૩૦ બંધ રહ્યો હતો. ટીવીએસ મોટર રૂપિયા ૦૦.૧૦ વધી રૂપિયા ૪૬૩.૨૦ બંધ રહ્યો હતો. ઉત્પાદન પર સતત કાપ મૂકવા નિર્ણય બાદ મારૂતી સુઝુકીનો શેર દબાણ હેઠળ રહ્યો છે. શેરભાવ રૂપિયા ૬.૫૦ ઘટી રૂપિયા ૬૪૭૮.૪૫ બંધ રહ્યો હતો. એકસાઈડ ઈન્ડ. રૂપિયા ૦૦.૪૦ ઘટી રૂપિયા ૨૦૫.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના અંતે બેન્કોની એનપીએમાં ઘટાડો ાૃથવાના આશાવાદે રોકાણકારોની લેવાલીાૃથી બેન્ક શેરોમાં સુાૃધારો</p><p>વર્તમાન નાણાં વર્ષના અંતે બેન્કોની એનપીએમાં ઘટાડો થવાની બજારમાં ધારણાં રખાઈ રહી છે. આ ઉપરાંત કેન્દ્રમાં ફરી પાછી એનડીએની સરકારની રચના થશે તો બેન્કિંગ ક્ષેત્રે સુધારા આગળ ધપશે એવી ધારણાંએ પસંદગીના બેન્ક શેરોમાં રોકાણકારોની લેવાલી નીકળી હતી. બેન્ક ઓફ બરોડા રૂપિયા ૧.૯૦ વધી રૂપિયા ૧૦૯.૬૦ બંધ રહ્યો હતો. એકસિઝ બેન્ક રૂપિયા ૧૧.૦૦ વધી રૂપિયા ૭૩૨.૨૫ બંધ રહ્યો હતો. આઈસીઆઈસીઆઈ બેન્ક રૂપિયા ૪.૭૫ વધી રૂપિયા ૩૮૧.૮૦, કોટક મહિન્દ્રા રૂપિયા ૧૭.૧૦ વધી રૂપિયા ૧૪૧૩.૮૫, એસબીઆઈ રૂપિયા ૩.૬૦ વધી રૂપિયા ૩૧૫.૨૦ બંધ રહ્યો હતો. એચડીએફસી બેન્ક આવતા સપ્તાહની બોર્ડ બેઠક પહેલા રૂપિયા ૨૪.૯૦ વધી રૂપિયા ૨૩૧૩.૮૦ બંધ રહ્યો હતો. બેન્કની બોર્ડ મીટિંગ ૨૨મી મેના રોજ મળી રહી છે. પીએનબી રૂપિયા ૦.૯૫ ઘટી રૂપિયા ૮૧.૧૫, ચોથા ત્રિમાસિક ગાળાના&nbsp; નબળા પરિણામોને પગલે યસ બેન્ક રૂપિયા ૫.૮૫ ઘટી રૂપિયા ૧૩૭.૮૦ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૧૮.૯૦ ઘટી રૂપિયા ૧૩૫૯.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>અમેરિકા - ચીન ટ્રેડ વોરનો દેશના સ્ટીલ ઉદ્યોગને લાભ ાૃથવાની ગણતરીએ ઈન્વેસ્ટરોની લેવાલીાૃથી મેટલ શેરોમાં ચમકારો</p><p>અમેરિકા તથા ચીન વચ્ચેની ટ્રેડ વોરને કારણે ભારતના મેટલ ઉદ્યોગને લાભ થવાની ધારણાં રખાઈ રહી છે. ગયા નાણાં વર્ષમાં નેટ આયાતકાર રહ્યા બાદ ભારત આ વર્ષ સ્ટીલનો ફરી નેટ નિકાસકાર દેશ બની રહેશે એવી અપેક્ષા રખાઈ રહી છે.&nbsp; બીએસઈ પર સેઈલ રૂપિયા ૧.૬૫ વધી રૂપિયા ૪૭.૮૫ બંધ રહ્યો હતો. જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૮.૭૦ વધી રૂપિયા ૨૭૭.૨૦ રહ્યો હતો. કંપનીની એજીએમ ૨૧મી મેના રોજ નિર્ધારી છે.&nbsp; વેદાંતા રૂપિયા ૩.૫૫ વધી રૂપિયા ૧૬૩.૧૫, નેલ્કો રૂપિયા ૧.૦૦ વધી રૂપિયા ૪૮.૮૦, હિન્દોલકો રૂપિયા ૩.૮૦ વધી રૂપિયા ૧૯૪.૬૫, જિંદાલ સ્ટીલ રૂપિયા ૨.૬૫ વધી રૂપિયા ૧૫૭.૯૫ બંધ રહ્યો હતો. ટાટા સ્ટીલ રૂપિયા ૬.૦૫ વધી રૂપિયા ૪૬૯.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>ભાવમાં કિાૃથત ગેરરીતિની&nbsp; અમેરિકા દ્વારા તપાસને પગલે ફાર્મા શેરો દબાણ હેઠળ: ડો. રેડ્ડીઝ, સિપ્લા, કેડિલા ઘટયા&nbsp;</p><p>ભારતની કેટલીક ફાર્મા કંપનીઓ દ્વારા ભાવમાં ગેરરીતિ આચરાતી હોવાના આક્ષેપ સાથે અમેરિકાના વહીવટીતંત્ર દ્વારા લાલ આંખ કરાઈ રહી હોવાના અહેવાલ વચ્ચે ફાર્મા શેરોમાં વેચવાલીથી ભાવ દબાયા હતા. ડો. રેડ્ડીઝ લેબ્સ રૂપિયા ૧૨.૫૫ ઘટી રૂપિયા ૨૮૦૧.૦૦ બંધ રહ્યો હતો. સિપ્લા રૂપિયા ૫.૫૦ ઘટી રૂપિયા ૫૫૦.૨૦, કેડિલા હેલ્થ રૂપિયા ૨.૭૫ ઘટી રૂપિયા ૨૫૭.૭૦,. ગ્લેનમાર્ક રૂપિયા ૧૨.૨૫ ઘટી રૂપિયા ૫૭૬.૨૦ બંધ રહ્યા હતા. બુધવારે ચોથા ત્રિમાસિક ગાળાના પરિણામ બાદ લ્યુપિન આજે ઈન્ટ્રાડેમાં&nbsp; ૬ ટકા જેટલો તૂટીને બાદમાં સુધરીને એનએસઈ પર રૂપિયા ૭૮૨.૬૦ બંધ રહ્યો હતો. ભાવમાં ગેરરીતિના આક્ષેપને લ્યુપિને નકારી કાઢયા છે અને અમેરિકામાં એન્ટીટ્રસ્ટ લોસ્યૂટ સામે પોતાનો બચાવ કરશે એવી જાહેરાત કરી છે.&nbsp;</p><p>રૂપિયામાં સાાૃધારણ મજબૂતાઈ વચ્ચે આઈટી શેરોમાં લેવાલી: ઈન્ફોસિઝ, વિપ્રો, ટીસીએસ, એચસીએલ ટેક, માઈન્ડટ્રી ઉછળ્યા</p><p>ડોલર સામે રૂપિયામાં સુધારાની અસરરૂપે આઈટી શેરોમાં રોકાણકારોની લેવાલીથી ભાવ ઊંચકાયા હતા. એનએસઈ પર ઈન્ફોસિઝ રૂપિયા ૧૭.૦૦ વધી રૂપિયા ૭૩૩.૧૦, વિપ્રો રૂપિયા ૨.૩૫ વધી રૂપિયા ૨૮૫.૩૫, ટીસીએસ રૂપિયા ૧૩.૩૫ વધી રૂપિયા ૨૧૦૮.૭૫ બંધ રહ્યો હતો. એઆઈ તથા ઓટોમેશન સાથે પ્રોડકટ એસ્યૂરન્સ પ્રોસેસ વધારવા ટીસીએસ દ્વારા જુનિપેર નેટવર્કસ' સાથે ભાગીદારીની જાહેરાત કરવામાં આવી હતી.&nbsp; એચસીએલ ટેક રૂપિયા ૪.૮૦ વધી રૂપિયા ૧૦૭૨.૨૫, માઈન્ડટ્રી રૂપિયા ૩.૩૦ વધી રૂપિયા ૯૮૦.૩૫ બંધ રહ્યો હતો. ટેક મહિન્દ્રા રૂપિયા ૦૦.૯૫ ઘટી રૂપિયા ૭૮૯.૩૫ બંધ રહ્યો હતો.</p><p>એફએમસીજી શેરોમાં મિશ્ર પ્રવાહ: ટાટા ગ્લોબલ, બ્રિટાનિયા, એચયુએલ, ગ્લેકસોસ્મિાૃથ, જ્યુબિલન્ટ ફૂડ વધ્યા&nbsp;</p><p>રોકાણકારોની લેવાલીને પગલે ટાટા ગ્લોબલ બેવ રૂપિયા ૨૧.૫૫ ઉછળીને એનએસઈ પર રૂપિયા ૨૨૦.૮૦ બંધ રહ્યો હતો. બ્રિટાનિયા રૂપિયા ૨૮.૪૫ વધી રૂપિયા ૨૭૧૬.૨૦, એચયુએલ રૂપિયા ૧૭.૧૫ વધી રૂપિયા ૧૬૮૮.૨૦, ગ્લેકસોસ્મિથ કોન. રૂપિયા ૫૮.૬૦ વધી રૂપિયા ૭૦૮૯.૬૦ બંધ રહ્યો હતો. યુનાઈટેડ બુ્રઅરિઝ રૂપિયા ૨.૪૦ ઘટી રૂપિયા ૧૩૪૯.૫૦, ગોદરેજ કન્ઝયૂમર રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૬૩૮.૧૫, ડાબર ઈન્ડિયા રૂપિયા ૨.૫૦ ઘટી રૂપિયા ૩૬૧.૦૫, આઈટીસી રૂપિયા ૨.૩૦ ઘટી રૂપિયા ૨૯૪.૭૫, ગોદરેજ ઈન્ડ. રૂપિયા ૫.૪૦ ઘટી રૂપિયા ૪૪૦.૧૫ બંધ રહ્યો હતો.&nbsp;</p><p>હેવીવેઈટ&nbsp; શેરોમાં બજાજ ફાઈનાન્સ, એનટીપીસી, લારસન, રિલાયન્સમાં કરન્ટ જ્યારે ભારતી એરટેલ, એશિયન પેઈન્ટસ નરમ&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૯ના ચોથા ત્રિમાસિક ગાળાના પ્રોત્સાહક પરિણામોને પગલે બજાજ ફાઈનાન્સ રૂપિયા ૧૦૯.૨૫ વધી રૂપિયા ૩૧૧૧.૮૦ બંધ રહ્યો હતો. કંપનીના નેટ પ્રોફિટમાં ૫૭.૩૨ ટકાની વૃદ્ધિ જોવાઈ છે. ઓએનજીસી રૂપિયા ૩.૨૫ વધી રૂપિયા ૧૬૫.૯૦ બંધ રહ્યો હતો. એનટીપીસી રૂપિયા ૨.૦૦ સુધરી રૂપિયા ૧૨૫.૮૫, લારસન રૂપિયા ૧૧.૦૦ વધી રૂપિયા ૧૩૩૬.૯૦, રિલાયન્સ રૂપિયા ૬.૮૦ વધી રૂપિયા ૧૨૬૪.૦૫ બંધ રહ્યો હતો. એચડીએફસી રૂપિયા ૫.૦૦ ઘટી રૂપિયા ૧૯૩૯.૬૫, કોલ ઈન્ડિયા રૂપિયા ૩.૦૫ ઘટી રૂપિયા ૨૩૨.૫૫ બંધ રહ્યો હતો. ભારતી એરટેલ રૂપિયા ૫.૫૫ ઘટી રૂપિયા ૩૨૫.૪૫ બંધ રહ્યો હતો.&nbsp; &nbsp;&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/good-monsoon-and-america-china-trade-war-of-india-to-benefit-improvement-in-the-stock-market-after-optimism"},{"Title":"સરકારે આયાતી ખાદ્યતેલોની ટેરીફ વેલ્યુ  ઘટાડી સામે ડોલરના કસ્ટમ એક્સચેન્જે દર વધાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51aacd28-1843-470a-ae6c-279a4b3d8f15.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 16 મે, 2019, ગુરુવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં&nbsp; તેજી આગળ વધી હતી. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે માગ પણ વધી હતી. પામતેલમાં વિવિધ રિફાઈનરીઓના વિવિધ ડિલીવરીઓના મળીને કુલ આશરે ૩૦૦૦થી ૩૫૦૦ ટનના વેપારો થયાના નિર્દેશો હતા.&nbsp; </p><p>જો કે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની&nbsp; આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી&nbsp; ટેરીફ&nbsp; વેલ્યુમાં&nbsp; કેન્દ્ર સરકારે ઘટાડો&nbsp; કર્યાના સમાચાર હતા.&nbsp; &nbsp;આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની&nbsp; ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં ઘટાડો&nbsp; થયાના સમાચાર હતા. આમ છતાં આજે મુંબઈ બજારમાં ભાવમાં તેજીનો પવન દેખાયો હતો.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ હાજરમાં સિંગતેલના વધી રૂ.૧૦૮૦થી ૧૦૮૫ હતા.&nbsp; જયારે રાજકોટ બાજુ&nbsp; ભાવ વધી રૂ.૧૦૫૦થી ૧૦૭૫&nbsp; તથા ૧૫ કિલોના ભાવ વધી રૂ.૧૬૯૦થી ૧૬૯૫ રહ્યા હતા. કોટન વોશ્ડના&nbsp; ભાવ વધી ૭૧૫થી ૭૨૦&nbsp; જ્યારે મુંબઈ&nbsp; બજારમાં&nbsp; કપાસિયા તેલના ભાવ વધી ૭૬૨ હદતા.&nbsp; </p><p>મુંબઈમાં આજે પામતેલના ભાવ વધી હવાલા રિસેલના રૂ.૬૦૦ પાર કરી રૂ.૬૦૨ તથા જેએનપીટીના ભાવ રૂ.૬૦૦ હતા.&nbsp; પામતેલમાં આજે&nbsp; વિવિધ ડિલીવરીના રૂ.૫૯૭થી&nbsp; ૬૦૨ના ભાવોએ કુલ આશરે ૩૦૦૦થી ૩૫૦૦ ટનના વેપારો&nbsp; થયાના સમાચાર હતા. ખાસ કરીને દેશાવરો માટે વેપારો વધુ થયાનું બજારે જણાવ્યું હતું.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી ૫૨૨ હતા. સીપીઓ વાયદાના ભાવ વધી સાંજે મે વાયદાના રૂ.૫૨૬ તથા જૂન વાયદાના રૂ.૫૨૮ હતા. સોયાતેલ વાયદાના ભાવ ઉછળી આજે સાંજે&nbsp; જૂનના રૂ.૭૪૫.૪૦ તથા જુલાઈના ૭૩૪ હતા.&nbsp; એરંડા વાયદા બજારમાં&nbsp; આજે ગરમાટો&nbsp; દેખાયો હતો.&nbsp; એરંડા જૂનના ભાવ આજે&nbsp; સાંજે રૂ.૫૪ વધ્યા હતા જુલાઈના ભાવ રૂ.૪૨ ઉંચા હતા. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ વધી&nbsp; ડિગમના રૂ.૭૧૦થી ૭૧૫&nbsp; તથા રિફા.ના&nbsp; વધી રૂ.૭૪૦&nbsp; હતા. જ્યારે&nbsp; સનફલાવરના&nbsp; ભાવ વધી રૂ.૭૨૦ તથા રિફા.ના ૭૭૦થી ૭૭૫ હતા.&nbsp; મસ્ટર્ડના ભાવ વધી રૂ.૭૭૦ હતા. કોપરેલના ભાવ જોકે ૧૦ કિલોના રૂ.૧૧૭૦ના મથાળે શાંત હતા. </p><p>દિવેલ તથા મુંબઈ હાજર એરંડાના ભાવ આજે ધીમો સુધારો બતાવતા હતા.&nbsp; &nbsp;દરમિયાન મુંબઈ ખોળ બજારમાં આજે&nbsp; કપાસિયા ખોળના ભાવ ટનના રૂ.૩૦૪૦૦ વાળા ૩૦૫૦૦ હતા. જ્યારે&nbsp; સોયાખોળના&nbsp; ભાવ રૂ.૩૩૩૯૦થી ૩૩૩૯૫ વાળા વધુ વધી રૂ.૩૩૬૦૦ બોલાયા હતા.&nbsp; અન્ય ખોળોે જોકે શાંત હતા.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં આજે મલેશિયા ખાતે&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૫૫,૫૩,૫૦ તથા ૪૭ પોઈન્ટ&nbsp; પ્લસમાં હતો પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર ઉંચા બોલાયા હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૨૪ પોઈન્ટ વધ્યા પછી&nbsp; પ્રોજેકશનમાં ત્યાં ભાવ સાંજે ૧૮થી ૧૯ પોઈન્ટ પ્લસમાં&nbsp; રહ્યા હતા.&nbsp; સોયાખોળનો વાયદો ઓવરનાઈટ&nbsp; ૧૬થી ૧૮ પોઈન્ટ&nbsp; વધ્યો હતો. સોયાબીનનો વાયદો ૩૨થી ૪૦ પોઈન્ટ ઉંચકાયો હતો. </p><p>ન્યુયોર્ક વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં&nbsp; &nbsp;૪૧ પોઈન્ટ&nbsp; માઈનસમાં જ્યારે દૂરની ડિલીવરીમાં&nbsp; ભાવ ૨૩ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; રહ્યા હતા. ત્યાં&nbsp; સાંજે&nbsp; પ્રોજેકસનમાં&nbsp; કોટન વાયદાના ભાવ ૫૫થી ૬૦ પોઈન્ટ પ્લસમાં&nbsp; હતા. જ્યારે&nbsp; અમેરિકા-શિકાગો&nbsp; બજારમાં&nbsp; સાંજે પ્રોજેકશનમાં ભાવ સોયાખોળના ૨૦થી ૨૫ પોઈન્ટ&nbsp; પ્લસમાં તથા સોયાબીનના ભાવ પણ નોંધપાત્ર ઉંચા બોલાયા હતા. </p><p>દરમિયાન ભારત સરકારે આયાતી ક્રૂડ પામ ઓઈલ સીપીઓની ટેરીફ વેલ્યુ&nbsp; ૫૪૫ વાળી&nbsp; ૫૨૨ ડોલર કર્યાના સમાચાર હતા.&nbsp; પામોલીનની આવી ટેરીફ વેલ્યુ ૫૮૨ વાળી ૫૫૬ ડોલર&nbsp; કરવામાં આવી છે.&nbsp; સોયાતેલના&nbsp; ટેરીફ વેલ્યુ&nbsp; ૬૯૬ વાળી ૬૮૯ ડોલર કરવામાં આવ્યાના સમાચાર હતા. આના પગલે ઘરઆંગણે&nbsp; ઈફેકટીવ આયાત જકાત ટનદીઠ&nbsp; સીપીઓની આશરે રૂ.૭૧૨થી ૭૧૩ જેટલી ઘટી છે&nbsp; પામોલીનની રૂ.૯૦૬થી ૯૦૭&nbsp; ઘટી છે&nbsp; ઉપરાંંત સોયાતેલની રૂ.૧૮૯થી ૧૯૦ જેટલી ઘટયાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; </p><p>આજે સાંજે&nbsp; દિલ્હીથી મળેલા સમાચાર મુજબ આયાતકારો માટે ડોલરના કસ્ટમ એક્સ.ના દર રૂ.૭૦.૪૫ વાળા વધારી&nbsp; ૧૭મેથી રૂ.૭૧.૧૫ કરવામાં આવ્યા છે. આના પગલે અસરકારક આયાત જકાત ૧૭મી મેથી ફરી&nbsp; ઉંચી જવાની ગણતરી આજે સાંજે જાણકારો બતાવી રહ્યા હતા.</p><p>મલેશિયામાં પામતેલનું&nbsp; ઉત્પાદન ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં આશરે ૧૨થી ૧૩ ટકા ઘટયાના&nbsp; સમાચાર હતા.&nbsp; મધ્ય-પ્રદેશમાં&nbsp; સોયાબીન ની આવકો ૩૦ હજાર ગુણી નોંધાઈ હતી તથા&nbsp; હાજર ભાવ રૂ.૩૭૫૦થી ૩૮૨૫ તથા પ્લાન્ટના રૂ.૩૮૨૫થી ૩૮૭૫&nbsp; હતા ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના ૭૬૨થી ૭૬૫&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૬૦૦૦ ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૪૫૦૦ ગુણી નોંધાઈ હતી ત્યાં મગફળીના હાજર ભાવ ૨૦ કિલોના રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૧૦૨૫થી ૧૦૪૫ રહ્યાના સમાચાર હતા.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/government-raises-the-rate-of-customs-exchange-of-dollars-against-the-import-tariff-value-of-imported-edible-oils"},{"Title":"સરકારનો ખર્ચ ઘટી જતાં બેંકિંગ સિસ્ટમની તરલતા પર થયેલી અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b501738-c921-49c4-8e71-ed404034bb23.jpeg\" data-filename=\"16-liquidty.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 મે, 2019, ગુરુવાર<br></p><p>લોકસભાની ચૂંટણીમાં મતદાન માટે લાંબો સમયગાળો (સાત તબક્કા) હોવાના કારણે વિવિધ બજારમાં નાણાં ખેંચ સર્જાઈ છે. તો બીજી તરફ આ મુદ્દાને લઈને બેંકિંગ સિસ્ટમની તરલતા પર પણ પ્રતિકૂળ અસર થવા પામી હોવાનું નાણાં નિષ્ણાંતોએ જણાવ્યું હતું. તેમના મત મુજબ ચૂંટણીના કારણે સરકારનો ખર્ચ ઘટવાથી રોકડની ખેંચ ઉદ્ભવી છે.</p><p>નિષ્ણાંતો પાસે ઉપલબ્ધ બેંકિંગ લિક્વિડીટી ડેટા મુજબ હાલ તરલતાની ઘટ રૂ. ૪૦,૮૫૯ કરોડ છે. ગયા વર્ષે સમાન ગાળામાં બેન્કિંગ સિસ્ટમમાં રૂા. ૧૫,૮૫૭ કરોડ સરપ્લસ હતા. અત્યારની સ્થિતિ અસાધારણ છે અને તે વ્યાજદરમાં ઘટાડાનો લાભ લોનધારકોને આપવામાં અવરોધરૂપ પુરવાર થઈ શકે છે.<br></p><p>એપ્રિલમાં તરલતાની ઘટ અસાધારણ છે. સરકારી ખર્ચના અભાવે બેન્કિંગ સિસ્ટમમાં ઘટ ઉભી થઈ છે. સરકારના ખર્ચના અભાવે આગામી બે સપ્તાહમાં સિસ્ટમમાં તરલતાની ઘટ વધવાની શક્યતા છે.</p><p>એપ્રિલમાં તરલતાની ઘટ રૂ. ૧.૪૯ લાખ કરોડ છે, જે બેન્કિંગ સિસ્ટમમાં રોકડની ખેંચ દર્શાવે છે. એપ્રિલથી સરકારનો ખર્ચ લગભગ સંપૂર્ણ અટકી ગયો છે. તેને લીધે તરલતાની ખેંચમાં અસાધારણ વધારો નોંધાયો છે. ચૂંટણી પૂરી થયા પછી સ્થિતિમાં સુધારાનો અંદાજ છે. એપ્રિલમાં તરલતાની ઘટ ૧.૪૯ લાખ કરોડ છે, જે બેન્કિંગ સિસ્ટમમાં રોકડની ખેંચ દર્શાવે છે.</p><p> આવતા મહિનાથી સરકાર ચૂંટણી પછી ખર્ચ શરૂ કરશે ત્યારે સિસ્ટમ સરપ્લસ લિક્વિડીટીની સ્થિતિમાં આવશે. એપ્રિલ ૨૦૧૯માં થાપણ અને ધિરાણવૃદ્ધિમાં ઘટાડો નોંધાયો છે. અગાઉના વર્ષના સમાન ગાળાની તુલનામાં બંનેમાં સાધારણ ઘટાડો નોંધાયો છે.</p><p>આંકડા પ્રમાણે ૨૬ એપ્રિલ, ૨૦૧૯ના રોજ ડિપોઝીટમાં વાર્ષિક ધોરણે ૯.૭ ટકા વધારો નોંધાયો હતો, જે અગાઉના વર્ષની તુલનામાં ૨ ટકા વધ્યું છે. આ જ દિવસે ધિરાણવૃદ્ધિ ૧૩ ટકા હતી, જે અગાઉના વર્ષના સમાન ગાળાની તુલનામાં ૦.૭ ટકા વધુ છે.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-on-the-liquidity-of-the-banking-system-due-to-the-fall-in-government-spending"},{"Title":"વિવિધ પ્રતિકૂળતાના પગલે વિદેશી રોકાણકારોની ભારત સહિત એશિયાઈ શેરબજારોમાં વેચવાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d91e8a6-ecda-4880-a436-19853c76bb2d.jpeg\" data-filename=\"16-fii.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 16 મે, 2019, ગુરુવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ અહેવાલોના પગલે ભારતીય બજારોમાં હાલ ભારે વોલેટાલિટીભર્યો માહોલ જોવા મળી રહ્યો છે. તો બીજી તરફ વિવિધ પ્રતિકૂળ અહેવાલોના પગલે વિદેશી રોકાણકારો પણ ભારતીય બજારથી દૂર થઈ રહ્યા છે.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ હાલ ચૂંટણી પરિણામને લઈને બજાર મુંઝવણમાં મુકાયેલ છે તો બીજી તરફ અમેરિકા અને ચીન વચ્ચેની ટેરિફ વોરની ચિંતા છે. આ ઉપરાંત એમએસસીઆઇ ઇન્ડેક્સમાં ચીનનું વેઇટેજ વધ્યું હોવાથી ભારતમાં વિદેશી રોકાણકારોની વેચવાલી શક્યતા છે. વૈશ્વિક સ્તરે સ્થિતિ વધુ ખરાબ થશે તો નોંધપાત્ર વેચવાલી જોવા મળશે. આવી સ્થિતિમાં ભારતીય બજારમાં ઘટાડો નોંધાશે.<br></p><p>કેટલાક એનાલિસ્ટો વર્તમાન નાણાં વર્ષમાં ઈક્વિટીઝમાંથી વળતર એક અંકમાં રહેવાની અને ૨૦૨૦ના જુન સુધીમાં ઈન્ડેકસમાં સાત ટકા સુધીનો સુધારો જોઈ રહ્યા છે. જો કે નવી સરકાર કેવા પ્રકારનું બજેટ રજુ કરે છે તેના પર પણ બજારની મીટ રહેશે.&nbsp;</p><p>&nbsp;ચૂંટણી પરિણામ પછી પણ ફાઇનાન્સીયલ સેક્ટરની સમસ્યા તો યથાવત્ રહેશે અને તે બજાર પર દબાણ ઉભું કરશે.</p><p>આ વર્તુળોએ ઉમેર્યું હતું કે, ડેરિવેટિવ્ઝ માર્કેટમાં પણ મંદીનું વલણ છે. ઇન્ડેક્સ ફ્યુચર્સમાં દરેક શોર્ટ પોઝિશન સામે મોટી લોંગ પોઝીશન છે. FPIs એ ચાલુ મહિને અત્યાર સુધીમાં રૂા. ૫૦૦૦ કરોડથી વધુ વેચાણ કર્યું છે. અગાઉના બે મહિનામાં તેમણે રૂા. ૫૩,૪૦૦ કરોડના શેર્સ ખરીદ્યા હતા. વિદેશી રોકાણકારોએ ભારત ઉપરાંત ફિલીપાઇન્સ, થાઇલેન્ડ, મલેશિયા, સાઉથ કોરિયા, તાઇવાન અને ઇન્ડોનેશિયા સહિતના અન્ય એશિયન બજારોમાં ચાલુ મહિને ૯.૭ કરોડ ડોલરથી ૧.૨ અબજ ડોલરની વેચવાલી હાથ ધરાઈ હતી.</p><p>અમેરિકાના વ્યાજદરમાં ધીમી વૃદ્ધિના અંદાજને કારણે વિદેશી રોકાણકારો માર્ચમાં ઉભરતા બજારો તરફ ખેંચાયા હતા. ભારતમાં હાલની સરકારને ફરી સત્તા મળવાની આશાએ વિદેશી રોકાણકારો ભારતીય શેરબજાર તરફ આકર્ષાયા હાત. જાન્યુઆરીથી એપ્રિલમાં તેમણે સ્થાનિક બજારમાં રૂા. ૬૮,૨૦૦ કરોડના શેર ખરીદ્યા હતા જેપૈકી લગભગ ૮૦ ટકા રોકાણ માર્ચમાં જ થયું હતું.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/selling-in-asian-stock-markets-including-foreign-investors-in-the-wake-of-various-adversities"},{"Title":"ક્રૂડ  ઉછળીને ૭૩ ડોલર નજીક : રૂપિયા સામે ડોલર તૂટયો: ઈન્ટ્રા-ડે રૂ.70ની અંદર ઉતર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6936c2fe-e367-40a0-933d-94004179132a.jpeg\" data-filename=\"16-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ઉછાળા ઉભરા દેવા નિવડતાં&nbsp; ભાવ ફરી નીચા આવ્યા હતા. વિશ્વ બજારના સમાચાર કિંમતી ધાતુઓમાં ઉછાળે વેચવાલી બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઘટાડો&nbsp; આગળ વધ્યો હતો ચાલુ બજારે એક તબક્કે ડોલરના ભાવ ઘટી રૂ.૭૦ની અંદર&nbsp; ઉતરી ગયા હતા.&nbsp; &nbsp;આવા માહોલમાં&nbsp; ઘરઆંગણે&nbsp; કિંમતી ધાતુઓની આયાત પડતર નીચી આવી છે તથા તેની અસર આજે&nbsp; ઝવેરી બજારમાં&nbsp; બજાર ભાવ પર દેખાઈ હતી.&nbsp; નવી માગ ધીમી હતી.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૭૦.૭૩&nbsp; વાળા રૂ.૭૦.૨૭ ખુલી રૂ.૭૦.૩૩ રહ્યા પછી&nbsp; નીચામાં ભાવ રૂ.૬૯.૯૯ થઈ છેલ્લે&nbsp; બંધ ભાવ રૂ.૭૦.૦૩&nbsp; હતા.</p><p>&nbsp;ડોલરના ભાવ ૩૧ પૈસા ઘટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના&nbsp; ભાવ આજે વધુ ૯૯ પૈસા ગબડી રૂ.૯૦ની અંદર ઉતરી રૂ.૮૯.૭૪થી ૮૯.૭૫&nbsp; હતા. યુરોના ભાવ આજે વધુ ૨૩ પૈસા ઘટી રૂ.૭૮.૪૮થી ૭૮.૪૯ હતા.&nbsp; ઘરઆંગણે શેરબજાર ઉંચકાતા&nbsp; તથા ચોમાસાનો આશાવાદ&nbsp; વધતાં કરન્સી બજારમાં&nbsp; રૂપિયો મજબુત બન્યો હોવાનું બજારે જણાવ્યું હતું.<br></p><p>દરમિયાન વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૯૯થી ૧૨૯૯.૫૦ ડોલર રહ્યા પછી&nbsp; નીચામાં ભાવ&nbsp; ૧૨૯૦થી ૧૨૯૦.૫૦&nbsp; ડોલર બોલાયા હતા. મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૨૫૨ વાળા રૂ.૩૨૦૬૮ બંધ હતા.</p><p>&nbsp;૯૯.૯૦ના ભાવ રૂ.૩૨૩૮૨ વાળા રૂ.૩૨૧૯૭&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથીૂ ૩ ટકા ઉંચા&nbsp; હતા. દરમિયાન મુંબઈ બજારમાં&nbsp; આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૨૪૫ વાળા રૂ.૩૭૦૪૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૯૫૦થી ૩૭૦૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી ૧૨૦૦ ઉંચા બોલાયા હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના ઉંચામાં ૧૪.૮૪ ડોલર રહ્યા પછીસાંજે ભાવ ૧૪.૭૩થી ૧૪.૭૪ ડોલર હતા.&nbsp; અન્ય કિંમતી ધાતુઓના ભાવ પણ&nbsp; નરમ હતા.&nbsp; પ્લેટીનમના ભાવ ઘટી ઔંશના&nbsp; સાંજે ૮૪૪.૩૦થી ૮૪૪.૪૦&nbsp; ડોલર તથા પેલેડીયમના ભાવ ઘટી સાંજે&nbsp; ૧૩૨૯.૫૦થી ૧૩૨૯.૬૦ ડોલર હતા.&nbsp; &nbsp;</p><p>ચીન અને અમેરિકા વચ્ચે ક્રૂડવોરના&nbsp; &nbsp;પ્રશ્ને નવા બનાવો પર વિશ્વ બજારના ખેલાડીઓની નજર હતી.&nbsp; દરમિયાન, ચીન સાથે તંગદીલી વધતાં અમેરિકાએ જાપાન અને યુરોપ સાથે ચાલી રહેલી વેપાર નાટાઘાટોમાં હળવું&nbsp; વલણ અપનાવ્યાના નિર્દેશો વહેતા થયા છે. યુરોપ તથા જાપાનથી વિવિધ કારોની અમેરિકામાં નિકાસ થાય છે તથા આવી કારો પર અમેરિકા દ્વારા આયાત ટેરીફ વધારવામાં&nbsp; આવશે એવાં સંકેતો અમેરિકાના ટ્રમ્પે આપ્યા હતા. </p><p>જોકે હવે આવી આયાત જકાતમાં&nbsp; વૃદ્ધી ૬ મહિના માટે મુલત્વી રાખવા અમેરિકાએ સંકેતો આપ્યાના નિર્દેશો&nbsp; વિશ્વ બજારમાંથી મળી રહ્યા હતા. આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; અજંપો હળવો&nbsp; થતાં વિશ્વ બજારમાં સોનાના ભાવ ઉંચેથી નીચા આવ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ફરી ઉછળ્યાના નિર્દેશો હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ આજે આશરે દોઢ ટકો વધી&nbsp; ૭૨ ડોલર&nbsp; પાર કરી સાંજે ભાવ ૭૨.૭૫ ડોલર હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૬૨.૮૫થી ૬૨.૯૦ ડોલર હતા.&nbsp; &nbsp;મધ્ય-પૂર્વમાં&nbsp; &nbsp;તંગ સ્થિતિ વધતાં ક્રૂડ તેલ વધી રહ્યું છે. અમેરિકામાં ક્રૂડતેલનો સ્ટોક&nbsp; ૫૪ લાખ બેરલ્સ વધ્યાના સમાચાર છતાં વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળતાં વિશ્વ બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; &nbsp;</p><p>ચીનની સરકાર અર્થતંત્રને&nbsp; પીઠબળ આપવા સ્ટીમ્યુલ્સ આપશે એવા નિર્દેશોએ ભાવ બજારમાં આજે&nbsp; કોપરના ભાવ ઉંચા ગયા હતા.&nbsp; ન્યુયોર્ક કોપર વાયદાના ભાવ આજે&nbsp; સાંજે ૧.૦૫થી ૧.૧૦&nbsp; ટકો ઉંચા બોલાયા&nbsp; હતા. લંડન એક્સ.માં&nbsp; કોપરના ભાવ&nbsp; ટનના ૩ મહિનાની&nbsp; &nbsp;ડિલીવરીના વધી ૬૧૦૦ ડોલર કુદાવી ૬૧૧૦થી ૬૧૧૫ ડોલર રહ્યા હતા.&nbsp; &nbsp;કોપરનો સ્ટોક આજે ૨૫૨૫ ટન ઘટયો હતો.&nbsp;</p><p>જ્યારે&nbsp; ટીનનો સ્ટોક&nbsp; ૪૪૦ ટન&nbsp; વધ્યો હતો.&nbsp; અન્ય ધાતુઓનો સ્ટોક આજે ત્યાં&nbsp; ઘટયાના સમાચાર હતા.&nbsp; દરમિયાન, ઘરઆંગણે હિન્દુસ્તાન ઝીંકે આજે&nbsp; જસતના ભાવ જાળવી રાખ્યા હતા જ્યારે&nbsp; સીસાના ભાવ ટનના રૂ.૩૮૦૦ ઘટાડયાના સમાચાર મળ્યા હતા.</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-bouncing-close-to-73-rupee-rebounds-against-rupee-intra-day-low-of-rs-70"},{"Title":"ભાજપની આગેવાની હેઠળની સરકાર સત્તા પર નહીં આવે તો નિફટી 15 ટકા સુધી તૂટવા ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a4e5240-d765-4ff6-9254-92a7a613addf.jpeg\" data-filename=\"16-fall.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 16 મે, 2019, ગુરુવાર<br></p><p>૨૦૧૯ની લોકસભા ચૂંટણીના પરિણામો જાહેર થવાને હવે સાત દિવસનું છેટું છે ત્યારે કેન્દ્રમાં નરેન્દ્ર મોદીની આગેવાની હેઠળની સરકાર જો સત્તા પર નહીં આવે તો નિફટી ઈન્ડેકસ ૧૦થી ૧૫ ટકા જેટલો તૂટી જવાની શકયતા છે. યુબીએસના એક રિસર્ચ રિપોર્ટ પ્રમાણે, જો કેન્દ્રમાં ભારતીય જનતા પક્ષ (ભાજપ)ને બહુમતિ મળશે તો નિફટીમાં પાંચથી દસ ટકાનો સુધારો જોવા મળી શકશે.&nbsp;</p><p>૨૦૦૪ તથા ૨૦૦૯ની લોકસભાની ચૂંટણીના પરિણામો બાદ શેરબજારોમાં જોવા મળેલી વધઘટને આધારે યુબીએસનો આ અંદાજ આવી પડયો છે.&nbsp;</p><p>લોકસભાની ચૂંટણીના પરિણામોને લગતી અનિશ્ચિતતા તથા વૈશ્વિક ઘટનાક્રમોને કારણે ભારતીય શેરબજારો છેલ્લા કેટલાક સમયથી ભારે વોલેટાઈલ જોવા મળી રહ્યા છે. ભાજપની આગેવાની હેઠળની એનડીએને જો ૨૫૦થી વધુ બેઠકો મળશે તો નિફટી પાંચ ટકા વધી શકે છે પરંતુ ૨૫૦થી નીચેના કિસ્સામાં બજારમાં વોલેટિલિટી ઊભી થશે.&nbsp;</p><p>આ સ્થિતિમાં કેન્દ્રમાં સરકારની રચના થાય ત્યાંસુધી વોલેટિલિટી જોવા મળશે અને ત્યારપછી બજાર તેની દિશા નક્કી કરશે.&nbsp;</p><p>મોટાભાગના એનાલિસ્ટો કેન્દ્રમાં એનડીએની સરકાર રચાશે એવી અપેક્ષા રાખી રહ્યા છે પરંતુ તેની બેઠકો ઘટશે એવું પણ અનુમાન લગાવાઈ રહ્યું છે. ઉત્તર પ્રદેશમાં ભાજપની બેઠકોમાં ઘટાડો થવાની ધારણાં રખાઈ રહી છે, જેને કારણે કુલ બેઠકો પર તેની અસર જોવા મળશે.&nbsp;</p><p>કેટલાક એનાલિસ્ટો વર્તમાન નાણાં વર્ષમાં ઈક્વિટીઝમાંથી વળતર એક અંકમાં રહેવાની અને ૨૦૨૦ના જુન સુધીમાં ઈન્ડેકસમાં સાત ટકા સુધીનો સુધારો જોઈ રહ્યા છે. જો કે નવી સરકાર કેવા પ્રકારનું બજેટ રજુ કરે છે તેના પર પણ બજારની મીટ રહેશે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-bjp-led-government-does-not-come-to-power-the-nifty-will-break-up-to-15"},{"Title":"ઓટો ઇન્ડ.ની મંદીનું ગ્રહણ ઓટો પાર્ટસ ઉદ્યોગને લાગ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4758f65c-0d7f-4fae-9145-197505e7ba13.jpeg\" data-filename=\"16-auto.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 મે, 2019, ગુરુવાર<br></p><p>દેશના ઓટો ઉદ્યોગમાં હાલમાં ચાલી રહેલી મંદીને કારણે ઓટો પાર્ટસ ઉદ્યોગ સામે પણ પડકારો ઊભા થયા છે. જો કે નાના અને મધ્યમ સ્તરના પૂરવઠેદારોની સરખામણીએ મોટા ઉત્પાદકોની સ્થિતિ સારી હોવાનું જણાવાઈ રહ્યું છે. વિસ્તૃત ગ્રાહક સ્તર અને નિકાસ બજારમાં હાજરીને કારણે&nbsp; ઓટો પાર્ટસના મોટા ઉત્પાદકોને ઓટો ઉદ્યોગની મંદી સતાવતી નથી એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોમાં નોન-ઓટો સેગમેન્ટસમાં&nbsp; વૈવિધ્યકરણને કારણે આ કંપનીઓને મંદીનો પડકાર કરવાની તાકાત મળી છે. આમછતાં તેઓ સાવચેત બની ગઈ છે. ગયા નાણાં વર્ષમાં ઉતારુ વાહનોની વેચાણ વૃદ્ધિ માત્ર બે ટકા જેટલી મર્યાદિત રહ્યા બાદ એપ્રિલ મહિનામાં ઉતારુ વાહનોના વેચાણમાં વાર્ષિક ધોરણે ૧૭ ટકા ઘટાડો નોંધાયો હતો, જે ૨૦૧૧ બાદ સૌથી વધુ ઘટાડો છે.<br></p><p>ટુ વ્હીલર્સ અને વ્યાપારી વાહનોનું વેચાણ પણ નોંધપાત્ર ઘટયું છે. લિક્વિડિટીની ખેંચ, ગ્રામ્ય સ્તરે તાણ તથા વાહન ધરાવવા પાછળના ખર્ચમાં થયેલા વધારાને કારણે વાહનોના વેચાણ પર અસર પડી હોવાનું ઉદ્યોગના સુત્રો જણાવી રહ્યા છે.&nbsp;</p><p>વપરાશમાં મંદીના સંકેત આપતુંહોય તેમ ભારતનું ફેકટરી આઉટપુટ તથા ઈન્વેસ્ટમેન્ટ ૨૧ મહિનાના ગાળા બાદ માર્ચમાં નેગેટિવ પરિઘમાં રહ્યું હતું. આઉટપુટમાં ૦.૧૦ ટકા ઘટાડો નોંધાયો હતો. ઓટો ઉદ્યોગની મંદીએ ઓટો પાર્ટસના નાના કદના પૂરવઠેદારોને વધુ અસર કરી છે. </p><p>૨૦૧૬માં નોટબંધી વખતે જે&nbsp; સ્થિતિ જોવા મળી હતી તેવી સ્થિતિ હાલમાં જોવા મળી રહી છે, એમ એક ઓટો પાર્ટસ ઉત્પાદકે જણાવ્યું હતું. ખર્ચ પર કાપ મૂકવા નાની કંપનીઓ ઉત્પાદનમાં ઘટાડો કરી રહી છે. ઓટો કંપનીઓ પણ વાહનોના ઉત્પાદન પર કાપ મૂકી રહી છે તેને કારણે પણ પાર્ટસ ઉત્પાદક માટે સ્થિતિ પ્રતિકૂળ બની રહી હોવાનું જણાવાયું હતું.&nbsp;&nbsp;</p>","PublishDate":"Thu, 16 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-parts-industry-feels-the-auto-industrys-recession"}]