[{"Title":"રાજપથ ક્લબમાંથી 40થી વધુ ભૂતિયા મેમ્બર પકડાયા, ક્લબનો એક કર્મચારી શંકાના દાયરામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee7c100a-507d-47ff-bf4b-9d67349eb9b6.jpeg\" data-filename=\"illegally membership caught in rajpath club ahmedabad.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>એસ.જી હાઇવે પર આવેલી રાજપથ કલ્બમાંથી 40થી વધુ ભૂતિયા મેમ્બરો પકડાયા છે. ભૂતકાળમાં જે મેમ્બરોના કાર્ડ રદ્દ કરાયા હતા તેવા કાર્ડ બારોબાર રૂપિયા પાંચથી દસ લાખમાં વેચી દેવાયા છે.</p><p>સમગ્ર કૌભાંડમાં કલ્બમાં ઘણા વર્ષથી નોકરી કરી રહેલા એક કર્મચારી તથા કલ્બના અન્ય બે ડિરેક્ટરો સામે શંકાની સોઇ તકાઇ છે. ભૂતિયા મેમ્બરોની જાણકારી મળ્યા બાદ રાજપથ ક્લબે આવા તમામ ભૂતિયા મેમ્બરોના કાર્ડને લોક કરી દીધા છે.</p><p>ભૂતકાળમાં જે સભ્યોએ પોતાની મેમ્બરશીપ વહેંચી હતી તેવા અને મૃત્યુ પામેલા કેટલાક સભ્યોના કાર્ડને ક્લબે કેન્સલ કરી દીધા હતા. આવા કાર્ડને જ બારોબાર વેંચી મારવામાં આવ્યાં છે. પ્રત્યેક કાર્ડ પાંચથી દસ લાખ લેવામાં આવ્યાં છે.&nbsp;</p><p>આજે સાંજે રાજપથ ક્લબના બોર્ડ ઓફ ડિરેક્ટરની મિટિંગ મળી હતી જેમાં ભૂતિયા મેમ્બરોના સંદર્ભમાં લાંબી ચર્ચા વિચારણા ચાલી હતી. અમુક ડિરેક્ટરોએ સમગ્ર કૌભાંડ અંગે પોલીસ ફરિયાદ કરવાનું સૂચન કર્યું હતું પરંતુ હાલના તબક્કે એવો નિર્ણય કરાયો છે કે ક્લબ દ્વારા જ આંતરિક તપાસ કરાશે અને ત્યાર બાદ જરૂર લાગશે તો જ પોલીસ ફરિયાદ કરાશે. ભૂતિયા કાર્ડ વેંચવા માટે જે મખ્ય સુત્રધાર મનાય છે તે ક્લબનો વર્ષો જુનો કર્મચારી છેલ્લા દોઢ મહિનાથી ક્લબમાં નોકરી ઉપર આવતો નથી. એટલું જ નહીં ક્લબના હોદેદ્દારોનો ફોન પર ઉપાડતો નથી.&nbsp;</p><p>પ્રાથમિક તબક્કે 40થી 42 મેમ્બરો મળી આવ્યાં છે પરંતુ આ આંકડો 50થી વધુ હોવાની આંશકા છે.</p>","PublishDate":"Mon, 28 Jan 2019 15:03:31 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/illegally-membership-caught-in-rajpath-club-ahmedabad"},{"Title":"સરકાર બનવા પર કોંગ્રેસ ગરીબોને આપશે લઘુત્તમ આવકની ગેરંટી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd0b71a4-64ce-4e63-a718-70edc6ca0a93.jpeg\" data-filename=\"chhattisgarh-raipur-congres.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>છત્તીસગઢમાં સરકાર બન્યા બાદ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પહેલીવાર અહીં મુલાકાત કરી અને ખેડુતોને સંબોધિત કર્યાં. અહીં રાહુલ ગાંધીએ 'કિસાન આભાર સમ્મેલન'ને સંબોધિત કર્યું અને એક મોટી જાહેરાત કરી. તેમણે કહ્યું કે, કોંગ્રેસ પાર્ટીએ એક ઐતિહાસિક નિર્ણય કર્યો છે. 2019ની ચૂંટણી જીત્યા બાદ કોંગ્રેસ પાર્ટી દરેક ગરીબને ગેરંટી તરીકે લઘુત્તમ આવક આપશે. આ અમારો વાયદો છે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, જ્યારે અમે વિપક્ષમાં હતા ત્યારે પણ અમે ખેડુતોની દેવું માફ કરવાની વાત કરતા હતા અને સરકારને પુછતા હતા, તો સરકાર કહેતી હતી કે અમારી પાસે પૈસા નથી, અમે આ કામ નહી કરી શકીએ. તેમણે વધુમાં કહ્યું કે, હિંદુસ્તાનના ચોકીદાર પાસે છત્તીસગઢના ખેડુતો માટે 6 હજાર કરોડ રૂપિયા નથી પરંતુ અનિલ અંબાણી માટે 30 હજાર કરોડ રૂપિયા છે. મેહુલ ચોક્સી પૈસા લઇને ભાગી શકે છે પરંતુ ખેડુતો માટે કેન્દ્ર સરકાર પાસે પૈસા નથી.</div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું, શું કારણ છે કે, ખેડુતો પોતાના પૈસા વિમા કંપનીને આપે છે અને કરા પડવા પર તેમને તેના પૈસા નથી મળતા. પુરો ફાયદો અનિલ અંબાણીની કંપનીને જાય છે. જેમ કોંગ્રેસ પાર્ટીએ મનરેગામાં 100 દિવસની રોજગારીની ગેરંટી આપી, સુચનાના અધિકારમાં ગેરંટીથી બ્યૂરોક્રેસીના દરવાજા ખોલ્યા, ભોજનના અધિકારની ગેરંટી કરીને આપી તેવી જ રીતે લઘુત્તર આવકની ગેરંટી હશે.</div>","PublishDate":"Mon, 28 Jan 2019 13:24:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-raipur-congress-rahul-gandhi-visit-lok-sabha-election-campaign-rally-farmers-waive-loan-tpt"},{"Title":"અમે મહારાષ્ટ્રમાં Big Brother છીએ અને હંમેશા રહીશું: શિવસેના","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec5a3c06-f86d-494b-912c-645b2c2494ee.jpeg\" data-filename=\"shiv-sena-leader-sanjay-rau.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>શિવસેનાની પાર્ટી મીટિંગ મળી. આ મીટિંગ બાદ શિવસેના આગામી લોકસભાની ચૂંટણીમાં ભાજપ સાથે રહેશે કે નહી તે અંગેનો નિર્ણય થશે તેવી શક્યતા હતી પરંતુ હાલ આ વાત પર કોઇ નિર્ણય થયો નથી. પરંતું બેઠક બાદ શિવસેનાના નેતા સંજય રાઉતે કહ્યું કે, અમે મહારાષ્ટ્રમાં Big Brother છીએ અને Big Brother રહીશું.</div><div><br></div><div>તેમણે જણાવ્યું કે, બેઠકમાં રાફેલ, મહારાષ્ટ્રમાં દુષ્કાળ જેવા મામલે વાતચીત થઇ. તેમણે કહ્યું, ઉદ્ધવ ઠાકરેએ કહ્યું કે, આર્થિક રીતે પછાત સામાન્ય વર્ગ માટે 10% અનામત આપવામાં આવે છે તો તેમને 8 લાખ રૂપિયાની વાર્ષિક આવક પર ટેક્સ છૂટ પણ આપવી જોઇએ.</div><div><br></div><div>તેમણે કેન્દ્ર સરકારને નિશાને લેતા કહ્યું કે, જો તમને આ લોકો ગરીબ લાગે છે તો તેમને ટેક્સમાં છૂટ પણ આપવી જોઇએ. શિવસેના અને ભાજપનો એવો છે જે તૂટતો પણ નથી અને ના તો એકબીજા સાથે પ્રેમથી રહે છે.</div><div><br></div><div>ભાજપ અને શિવસેના સરખી સીટો પર ચૂંટણી લડશે તે વિશે પુછવા પર સંજય રાઉતે કહ્યું કે, અમને તેના વિષે કોઇ જાણકારી નથી. તેમણે મીડિયાને સંબોધી કહ્યું કે, તમને લોકોને ખ્યાલ છે, અમારી પાસે એવો કોઇ પ્રસ્તાવ આવ્યો નથી અને અમે લોકો આવા કોઇ પ્રસ્તાવને સ્વીકાર કરવા માટે નથી બેસ્યા. અમે વારંવાર કહીશું કે, શિવસેના Big Brother ની ભૂમિકામાં રહેશે. હવે જોવાનું તે છે કે, પાર્ટી આગળ ભાજપ સાથે સીટ શેરીંગ પર શું નિર્ણય લેશે.</div>","PublishDate":"Mon, 28 Jan 2019 11:37:58 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/shiv-sena-leader-sanjay-raut-said-to-bjp-narendra-modi-we-are-the-big-brother-in-maharashtra-aam-chunav"},{"Title":"રાજસ્થાનમાં અનામત માટે ગુર્જર સમાજ આરપારની લડાઈના મૂડમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fe03e07-89ac-4436-bc9b-968b33a2e626.jpeg\" data-filename=\"gujjar_650x400_71432610172.jpg\" style=\"width: 100%;\">જયપુર, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>રાજસ્થાનમાં હવે કોંગ્રેસની સરકાર સામે ગુર્જરોએ આરક્ષણના મુદ્દે આરપારની લડાઈનુ એલાન કર્યુ છે.</p><p>આજે સવાઈ માધોપુરમાં અનામત માટે ગુર્જરોની મહાપંચાયત બોલાવવામાં આવી છે.ગુર્જરોએ સરકારને અનામત આપવા માટે 20 દિવસનુ અલ્ટીમેટમ આપવાનુ નક્કી કર્યુ છે.</p><p>ગુર્જર આરક્ષણ સંઘર્ષ સમિતિના અધ્યક્ષ કિરોડી સિંહ બેસલાએ એક મીડિયા રિપોર્ટ પ્રમાણે કહ્યુ છે કે ગુર્જર સમાજને આરક્ષણ માટે આરપારની લડાઈ લડવી પડશે અને હવે જયપુરમાં કોઈ સમાધન નહી થાય.</p><p>ગુર્જર સમાજ છેલ્લા કેટલાય સમયથી રાજસ્થાનમાં અનામતની માંગ કરી રહ્યો છે.આ માટે અગાઉ થયેલા આંદોલનમાં હિંસક અથડામણો પણ થઈ ચુકી છે.</p><p>ગુર્જરોની મહાપંચાયતમાં આંદોલન માટે આગામી રુપરેખા નક્કી કરવાની કવાયત કરવામાં આવી છે.</p>","PublishDate":"Sun, 27 Jan 2019 19:04:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gurjar-samaj-mahapanchayat-for-demand-of-reservation-in-sawai-madhopur-kirori-singh-bainsla"},{"Title":"લોકસભા સ્પીકર સુમિત્રા મહાજને 30 જાન્યુઆરીએ સર્વદળીય બેઠક બોલાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6e91de8-a6de-42dd-bb5f-ee423d57310c.jpeg\" data-filename=\"union-cabinet-meeting-be-he.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>વચગાળાના બજેટ સત્ર પહેલા લોકસભાની કાર્યવાહી સુચારુંરૂપથી ચાલે, તેને લઇને સ્પીકર સુમિત્રા મહાજને સર્વદળીય બેઠક બોલાવી છે. આ સિવાય રાજ્યસભાના ચેરમેન એમ. વેંકૈયા નાયડૂએ 31 જાન્યુઆરીએ સર્વદળીય બેઠક બોલાવી છે. આ સર્વદળીય બેઠકમાં સદનની કાર્યવાહી સુચારુરૂપે ચલાવવા પર ચર્ચા કરવામાં આવશે. વચગાળાનું બજેટ 1 ફેબ્રુઆરીએ રજુ કરવામાં આવશે.</div><div><br></div><div>1 ફેબ્રુઆરી થી 13 ફેબ્રુઆરી સુધી સંસદનું સત્ર બોલાવવામાં આવ્યું છે. સત્રમાં મોદી સરકાર દ્વારા વચગાળાનું બજેટ રજૂ કરવામાં આવશે, જ્યારે ચૂંટણી પૂર્ણ થયા બાદ ચૂંટાયેલી નવી સરકાર દ્વારા પૂર્ણ બજેટ રજૂ કરવામાં આવશે. વચગાળાનું બજેટ નાણાંમંત્રી નહી પરંતુ કાર્યવાહક નાણાંમંત્રી પીયૂષ ગોયલ રજૂ કરશે.</div><div><br></div><div>જ્યારે આવતીકાલે 28 જાન્યુઆરીએ કેન્દ્રીય કેબિનેટની બેઠક બોલાવવામાં આવી છે. આ બેઠકમાં ઘણાં મહત્વપૂર્ણ નિર્ણય લેવામાં આવી શકે છે. માનવામાં આવી રહ્યું છે કે, કેન્દ્ર સરકાર આ વચગાળાના બજેટ સત્રમાં કેટલીક મોટી જાહેરાત કરી શકે છે.</div>","PublishDate":"Sun, 27 Jan 2019 19:03:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/union-cabinet-meeting-be-held-tomorrow-delhi"},{"Title":"29 જાન્યુઆરીએ થનારી અયોધ્યા કેસની સુનવણી ટળી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee05884b-7e5a-4998-a91d-a89d3e6e0bba.jpeg\" data-filename=\"ayodhya-case-wont-be-taken-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>29 જાન્યુઆરીએ થનારી અયોધ્યા કેસની સુનવણી ટળી છે. આ મામલે સુનવણી પાંચ જજોની બેચ કરનવાની હતી, પરંતુ જસ્ટીસ એસ.એ.બોબ્ડેની રજાને કારણે આ સુનવણી ટાળવામાં આવી છે. સુનવણીની આગામી તારીખ નક્કી થઇ નથી.</div><div><br></div><div>ઉલ્લેખનિય છે કે, અયોધ્યા વિવાદ મામલાની સુનવણી માટે પાંચ જજોની બંધારણીય બેચ પર વિવાદ બાદ જસ્ટીસ લલિત બેચથી અલગ થઇ ગયા હતા. જે બાદ આ મામલાની સુનવણી માટે બેચ બનાવવાનો નિર્ણય કરવામાં આવ્યો હતો.</div>","PublishDate":"Sun, 27 Jan 2019 12:14:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ayodhya-case-wont-be-taken-up-for-hearing-january-29-due-to-the-non-availability-of-justice-sa-bobde-ps"},{"Title":"ભારતની સ્પેસ ટેકનોલોજીના PM મોદીએ મન કી બાતમાં કર્યા વખાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53484b8e-5e51-4195-a910-103b2b27ac88.jpeg\" data-filename=\"modi-23.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>પીએમ મોદીએ 2019ના વર્ષમાં પહેલી વખત મન કી બાત કાર્યક્રમમાં પોતાના વિચારો રજૂ કર્યા હતા.</p><p>પીએમ મોદીએ પહેલા સિધ્ધગંગા મઠના શિવકુમાર સ્વામીને શ્રધ્ધાંજલિ આપી હતી.તેની સાથે સાથે ચૂંટણી પંચના વખાણ કરતા કહ્યુ હતુ કે જે રીતે ચૂંટણી પંચ ચૂંટણીનુ આયોજન કરે છે તે કાબિલે તારીફ છે.ચૂંટણી પંચની લોકશાહીને મજબૂત કરવામાં મોટી ભૂમિકા અદા કરી છે.હું યુવાઓને આગ્રહ કરુ છુંકે તેઓ મતદાન કરે.</p><p>નેતાજી સુભાષચંદ્ર બોઝનો ઉલ્લેખ કરતા તેમણે કહ્યુ હતુ કે લાલ કિલ્લાની અંદર નેતાજીના મ્યુઝિયમને ક્રાંતિ મંદિર તરીકે દેશને સમર્પિત કરાયુ છે.યુવા પેઢીએ નેતાજીના જીવનમાંથી પ્રેરણા લેવી જોઈએ.</p><p>પીએમે સંત રવિદાસને પણ યાદ કર્યા હતા.તેમણે સ્પેસ ટેકનોલોજીના ક્ષેત્રમાં ભારતના યોગદાનનો ઉલ્લેખ કરતા કહ્યુ હતુ કે બહુ જલ્દી ચંદ્ર પર ભારત પોતાની હાજરી નોંધાવશે.દુનિયાના ઘણા દેશો સાથે સારા સબંધો પાછળ ભારતની સેટેલાઈટ ટેકનોલોજીનુ મોટુ યોગદાન છે.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે 29 જાન્યુઆરીએ વિદ્યાર્થીઓ અને તેમના માતા પિતા સાથે પરીક્ષા પર ચર્ચા કરીશ.</p>","PublishDate":"Sun, 27 Jan 2019 09:10:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-talks-about-bose-tagore-pays-tribute-to-gandhi-and-shivakumar-swami"},{"Title":"70મા પ્રજાસત્તાક દિને રાષ્ટ્રપતિ રામનાથ કોવિંદે ધ્વજ ફરકાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49671a4c-0716-4074-9920-db29a4a9da04.jpeg\" data-filename=\"636525590130000000.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 જાન્યુઆરી 2019 શનિવાર<br></p><p>70માં પ્રજાસત્તાક દિવસ પર રાષ્ટ્રપતિ રામનાથ કોવિંદે રાજપથ પર ધ્વજ ફરકાવ્યો. તેમણે લાંસ નાયક અયૂબ અલીને અશોક ચક્રથી સન્માનિત કર્યા.&nbsp;<br></p><p>અયૂબના પરિજનોએ આ સન્માન પ્રાપ્ત કર્યુ. જે બાદ પરેડ ચાલુ છે. સેનાની અલગ-અલગ ટુકડીઓ પોતાની તાકાતનું પ્રદર્શન કરી રહી છે.&nbsp;</p><p>પરેડની શરૂઆતમાં T-90 ટેન્કની ઝાંખીએ સૌનુ ધ્યાન ખેંચ્યુ. મુખ્ય અતિથિ દક્ષિણ આફ્રિકાના રાષ્ટ્રપતિ સિરિલ રામાફોસા પોતાની પત્નીની સાથે ઘણા ઉત્સાહ સાથે પરેડનો આનંદ લેતા જોવા મળ્યા. રાજપથ પર શરૂ થયેલી પરેડ, તમામને આકર્ષિત કરે છે.</p>","PublishDate":"Sat, 26 Jan 2019 05:33:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/70th-republic-day-parade-rajpath"},{"Title":"પ્રજાસત્તાક દિવસની પરેડ ખાસ, 22 ઝાંખીઓમાં દેશભક્તિની ઝલક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75ff982a-94b2-4c57-8340-18fb37092742.jpeg\" data-filename=\"Republic-Day-09-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 જાન્યુઆરી 2019 શનિવાર<br></p><p>પ્રજાસત્તાક દિવસ સમારોહ દરમિયાન રાજપથ પર થનારી પરેડના મુખ્ય આકર્ષણોમાં 58 જનજાતીય અતિથિ, વિભિન્ન રાજ્યો અને કેન્દ્ર સરકારના વિભાગોની 22 ઝાંખીઓ તથા વિભિન્ન સ્કુલોના વિદ્યાર્થીઓ દ્વારા જ કરવાવાળી પ્રસ્તુતીઓ થશે.&nbsp;</p><p>શનિવારે ગણતંત્ર દિવસ પર આયોજિત થનારા કાર્યક્રમમાં દક્ષિણ આફ્રિકાના રાષ્ટ્રપતિ સિરિલ રામાફોસા મુખ્ય અતિથિ રહેશે. ગણતંત્ર દિવસ સમારોહની શરૂઆત વડાપ્રધાન નરેન્દ્ર મોદી ઈન્ડિયા ગેટ સ્થિત અમર જવાન જ્યોતિ પર શહીદોને પુષ્પચક્ર ચઢાવીને કરશે.</p><p>ગણતંત્ર દિવસના અવસરે વડાપ્રધાન નરેન્દ્ર મોદીએ તમામ દેશવાસીઓએ શુભકામનાઓ આપી. તેમને ટ્વિટરમાં લખ્યુ તમામ દેશવાસીઓને ગણતંત્ર દિવસની શુભકામનાઓ. જય હિન્દ!</p>","PublishDate":"Sat, 26 Jan 2019 05:04:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-republic-day-parade-2019-in-rajpath-26-january"},{"Title":"ત્રિરંગા સાથેની શૌર્ય યાત્રાથી શહેર દેશભક્તિના રંગે રંગાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfcee394-df67-447d-9b72-6d9caf46f633.jpeg\" data-filename=\"flag.jpg\" style=\"width: 100%;\"><br></p><p>ગાંધીનગર, તા.25 જાન્યુઆરી, 2019, શુક્રવાર<br></p><p>૨૬મી જાન્યુઆરીના રોજ પ્રજાસત્તાક પર્વની સમગ્ર દેશમાં ઉજવણી કરવામાં આવનાર છે ત્યારે ગાંધીનગર શહેરમાં આ પર્વ અંતર્ગત શૌર્ય યાત્રાનું આયોજન કરવામાં આવ્યું હતું. </p><p>૫૫૧ ફુટ લાંબા અને ૧૦૦ કિલો વજન ધરાવતાં ત્રિરંગા સાથે વિદ્યાથીઓર્એ શહેરના માર્ગો ઉપર પરિભ્રમણ કર્યું હતું. યાત્રામાં વેશભુષા દ્વારા દેશ ભક્તિનું વાતાવરણ ઉભું કરવામાં આવ્યું હતું. આજના યુવાનોમાં દેશપ્રેમ જાગે અને રાષ્ટ્રનિર્માણમાં સહભાગી થાય તે ઉપદેશથી યાત્રા યોજાઇ હતી.</p><p>આજના યુવાનોમાં દેશપ્રેમ જાગે અને રાષ્ટ્ર નિર્માણમાં પોતાનો ફાળો આપી શકે તેવા ઉદેશથી સર્વ વિદ્યાલય કેળવણી મંડળ દ્વારા પ્રજાસત્તાકપર્વ અંગર્ગત શૌર્યયાત્રાનું આયોજન કરવામાં આવ્યું હતું. ઘ-૬ સર્કલથી યાત્રાને પ્રસ્થાન કરવામાં આવી હતી. ૫૫૧ ફુટ લાંબા અને ૧૦૦ કીલો વજન ધરાવતાં ત્રિરંગા સાથે નીકળેલી યાત્રામાં એક હજાર વિદ્યાર્થીઓ જોડાયા હતા. અશ્વ સવાર સહિત ડી.જે.ના તાલ સાથે નીકળેલી યાત્રામાં સતત દેશ ભક્તિના ગીતો ગુંજતા રહ્યા હતાં. </p><p>વિવિધ શાળાના વિદ્યાર્થીઓએ માનવસાંકળ રચી હતી અને રાષ્ટ્રભાવના સાથે લોકો જોડાય તે માટે પ્લેકાર્ડ, બેનર્સ સાથે લોકો જોડાયા હતાં. પાટનગરના માર્ગો ઉપર ઠેર ઠેર આ યાત્રાનું સામાજીક, સ્વૈચ્છિક તથા શૈક્ષણિક તથા ધાર્મિક સંસ્થાઓ સહિત રાજકીય પક્ષો અને વિવિધ જ્ઞાાતિના સમાજોએ સ્વાગત કર્યું હતું. બેન્ડની સંગીતમય સુરાવલીઓ પણ રાજમાર્ગો ઉપર ગુંજી હતી. </p><p>એન.સી.સી. અને એન.એસ.એસ.ના કેડર્સ પોષાકમાં સજ્જ થઇને જોડાયા હતા. ડીજેના તાલે વિદ્યાર્થીઓ અને નગરજનો તેમજ શિક્ષકો ઝુમ્યા હતા. સમગ્ર માર્ગ ઉપર દેશ ભક્તિના ગીતો સતત ગુંજતા રહ્યા હતાં. ઉપરાંત કે.એસ.વી.ના આચાર્યો, શિક્ષકો, કર્મચારીઓ પગપાળા જોડાયા હતાં.</p>","PublishDate":"Fri, 25 Jan 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/the-city-is-painted-with-devotion-towards-the-pilgrimage-with-the-tricolor"},{"Title":"70મા પ્રજાસત્તાક દિવસની ઉજવણીને પગલે દિલ્હીમાં હાઇએલર્ટ","Content":"<p><b>ટ્રાફિકના સુચારુ સંચાલન માટે ૩૦૦૦ ટ્રાફિક કર્મચારીઓ તૈનાત : સવારે ૯.૫૦ વાગ્યે વિજય ચોકથી શરૃ થયેલી પરેડ રાજપથ, તિલક માર્ગ, બહાદુર શાહ ઝફર માર્ગ, નેતાજી સુભાષ માર્ગથી થઇ લાલ કિલ્લાએ પહોંચશે<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2cd94e4-b2d9-46cc-8917-27dbf0501449.jpeg\" data-filename=\"woomn.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૫ જાન્યુઆરી, 2019, શુક્રવાર</p><p>પ્રજાસત્તાક દિવસ(૨૬ જાન્યુઆરી)ને ધ્યાનમાં રાખીને સમગ્ર દિલ્હીમાં ૨૫,૦૦૦થી વધુ સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે. કડક સુરક્ષા વ્યવસ્થા ગોઠવવા માટે મહિલા કમાન્ડો અને શાર્પ શૂટર્સ પણ તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>બે આતંકીઓની ધરપકડ કરવામાં આવ્યા પછી દિલ્હીને હાઇ સિક્યુરિટી ઝોનમાં ફેરવી દેવામાં આવ્યું છે. ઉલ્લેખનીય છે કે ધરપકડ કરાયેલા જૈશે મોહંમદના આતંકવાદી અબ્દુલ લતીફ ગની(૨૯ વર્ષ) ઉર્ફે ઉમેર ઉર્ફે દિલાવર અને હિલાલ અહેમદ ભાટ(૨૬ વર્ષીય) ૭૦માં પ્રજાસત્તાક દિવસની ઉજવણી દરમિયાન આતંકી હુમલો કરવાના હતાં.&nbsp;</p><p>ધરપકડ કરાયેલા આતંકીઓએ લાજપતનગર માર્કેટ, હજ મંઝીલ, તુર્કમાન ગેટ, પહરગંજ, ઇન્ડિયા ગેટ અને આઇજીએલ ગેસ પાઇપલાઇન જેવા સ્થળોની રેકી કરી હતી.&nbsp;</p><p>દિલ્હી પોલીસના સ્પેશિયલ વેપન્સ એન્ડ ટેક્ટિક્સ(સ્વાત) યુનિટના ૩૬ મહિલા કમાન્ડો પણ તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>દિલ્હીના ડેપ્યુટી પોલીસ કમિશનર મધુર વર્માએ જણાવ્યું છે કે સીસીટીવી કેમેરાની સાથે ચહેરા ઓળખી શકે તેવા કેમેરા પણ ગોઠવવામાં આવ્યા છે&nbsp;</p><p>સુરક્ષા અધિકારીઓએ મહત્ત્વપૂર્ણ અને વધુ ભીડ ધરાવતા સ્થળો શોધી કાઢ્યા છે અને ત્યાં સુધી વધારે સુરક્ષા તૈનાત કરવામાં આવી છે.&nbsp;</p><p>પ્રજાસત્તાક દિવસના સમારંભને ધ્યાનમાં રાખીને ટ્રાફિક વ્યવસ્થામાં ફેરફાર કરવામાં આવ્યો છે. જે માટે ૩૦૦૦ ટ્રાફિક પોલીસકર્મીઓ તૈનાત કરવામાં આવ્યા છે.</p>","PublishDate":"Fri, 25 Jan 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/high-alert-in-delhi-following-70th-republic-day-celebration"},{"Title":"પ્રણવ મુખર્જી, નાનાજી દેશમુખ અને ભૂપેન હજારિકાને ભારત રત્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36a14f66-029d-4ac3-954d-5018879f44f8.jpeg\" data-filename=\"Bharat-ratna-,bhupen-hazari.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>સમાજ સેવા ઉપરાંત નાનાજી દેશમુખે રાષ્ટ્રીય સ્વયંસેવક સંઘની સ્થાપનામાં પણ મહત્ત્વનો ફાળો આપ્યો હતો:હજારિકાએ નોર્થ-ઈસ્ટને મોટી ઓળખ આપી</span></p><p>નવી દિલ્હી, તા.25 જાન્યુઆરી 2019, શુક્રવાર</p><p>પ્રજાસત્તાક દિવસની પૂર્વ સંધ્યાએ આજે સરકારે ૩ મહાનુભાવો માટે ભારત રત્નની જાહેરાત કરી હતી. આ ત્રણ મહાનુભાવોમાં પૂર્વ રાષ્ટ્રપતિ પ્રણવ મુખર્જી, સંગીતજ્ઞા ભૂપેન હજારીકા અને સામાજિક કાર્યકર્તા નાનાજી દેશમુખનો સમાવેશ થાય છે. ભારતમાં અપાતો આ સર્વોચ્ચ એવૉર્ડ છે, જે દેશસેવામાં અસાધારણ પ્રદાન બદલ આપવામાં આવે છે. <br><br>મૂળ કોંગ્રેસી નેતા તરીકેની ઓળખ ધરાવતા બંગાળી બાબુ પ્રણવ મુખર્જી ૨૦૧૨થી ૨૦૧૭ સુધી ભારતના તેરમાં રાષ્ટ્રપતિ રહી ચૂક્યા છે. તેમની રાજકીય કારકિર્દી પાંચ દાયકા કરતા વધુ સમયમાં ફેલાયેલી છે. હવે જોકે તેઓ રાજકારણમાં નથી, પૂર્વ રાષ્ટ્રપતિ તરીકે નિવૃત્ત જીવન ગાળે છે.</p><p>પ્રણવ મુખર્જી કેન્દ્રમાં સંરક્ષણ, નાણા સહિતના વિવિધ મંત્રાલય સંભાળી ચૂક્યા છે. જોકે તેમની નોંધપાત્ર કામગીરી નાણામંત્રી તરીકેની ગણાય છે. તેમના કાર્યકાળમાં ભારતનું વિદેશી મુદ્રા ભંડોળ તળિયે પહોંચી ગયુ હતુ. એ વખતે પ્રણવ મુખજીેએ પોતાની આવડત દ્વારા દેશની હુંડિયામણ તિજોરી ભરી આપી હતી.&nbsp;</p><p>પ્રણવ મુખર્જી સિવાયના બન્ને એવૉર્ડ મરણોપરાંત છે. મહારાષ્ટ્રના હુગલીમાં ૧૯૧૬માં જન્મેલા નાનાજીનું ૨૦૧૦માં અવસાન થયુ હતુ. તેઓ સામાજિક કાયકર્તા તરીકે વધુ જાણીતા હતા. જોકે રાષ્ટ્રીય સ્વયંસેવક સંઘની સ્થાપનામાં તેમની સક્રિય ભૂમિકા હતી. ભાજપના પૂર્વ પક્ષ જનસંઘના તેઓ નેતા હતા. <br><br>૧૯૯૯માં તેમને પદ્મ વિભૂષણનું સન્માન સરકારે આપી દીધું હતું. ઈન્દિરા ગાંધી સામે જય પ્રકાશ નારાયણે શરૂ કરેલી ચળવળમાં પણ નાનાજી દેશમુખે મહત્ત્વનો ભાગ ભજવ્યો હતો. તેમને આ સન્માન જાહેર થયા પછી વડા પ્રધાને ટ્વિટ કરી હતી કે ગ્રામોત્થાન માટે નાનાજીએ કરેલી કામગીરીએ આપણને હંમેશા નવી દિશા ચિંધી બતાવી છે. વડા પ્રધાને ટ્વિટ દ્વારા ત્રણેય મહાનુભાવોનું ભારતના ઘડતરમાં મહત્ત્વનું પ્રદાન હોવાનું જણાવ્યુ હતુ.</p><p>આસામના સંગિતજ્ઞા, ગીતકાર, ફિલ્મ સર્જક, કવિ ભૂપેન હજારીકાનું ૨૦૧૧માં અવસાન થયું હતુ. તેમને પણ આ સન્માન મરણોપરાંત અપાશે.</p><p>&nbsp;નોર્થ ઈસ્ટના રાજ્યોમાં સર્જાતી ફિલ્મોને રાષ્ટ્રીય કક્ષાએ પહોંચાડવાનું કામ ભૂપેન હજારીકાએ કર્યું હતુ. દસ વર્ષની વયે જ તેમણે અસમિયા ભાષાની ફિલ્મો માટે ગીતો ગાવાની શરૂઆત કરી દીધી હતી. હિન્દી ફિલ્મ રૂદાલીમાં ભૂપેન હજારીકાએ લખેલું ગીત દિલ હુમ હુમ કરે.. ગવાયું હતું અને ઘણું લોકપ્રિય પણ થયું હતુ.</p><p>&nbsp;તેમને પણ નેશનલ ફિલ્મ એવોર્ડ ઉપરાંત પદ્મશ્રી, પદ્મભૂષણ વગેરે સન્માન મળી ચૂક્યા છે. દેશની સેવામાં અસાધારણ પ્રદાન કરનારા મહાનુભાવોને ૧૯૫૪થી દર વર્ષે ભારત રત્ન તરીકે સન્માનિત કરવામાં આવે છે.</p>","PublishDate":"Fri, 25 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pranab-mukherjee-nanaji-deshmukh-and-bhupen-hazarika-to-bharat-ratna"},{"Title":"70મા પ્રજાસત્તાક દિવસની ઉજવણીને પગલે દિલ્હીમાં હાઇએલર્ટ","Content":"<p><span style=\"color: rgb(206, 0, 0);\">- ટ્રાફિકના સુચારુ સંચાલન માટે ૩૦૦૦ ટ્રાફિક કર્મચારીઓ તૈનાત: સવારે ૯.૫૦ વાગ્યે વિજય ચોકથી શરૂ થયેલી પરેડ રાજપથ, તિલક માર્ગ, બહાદુર શાહ ઝફર માર્ગ, નેતાજી સુભાષ માર્ગથી થઇ લાલ કિલ્લાએ પહોંચશે<br></span></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.25 જાન્યુઆરી 2019, શુક્રવાર</p><p>પ્રજાસત્તાક દિવસ(૨૬ જાન્યુઆરી)ને ધ્યાનમાં રાખીને સમગ્ર દિલ્હીમાં ૨૫,૦૦૦થી વધુ સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે. કડક સુરક્ષા વ્યવસ્થા ગોઠવવા માટે મહિલા કમાન્ડો અને શાર્પ શૂટર્સ પણ તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>બે આતંકીઓની ધરપકડ કરવામાં આવ્યા પછી દિલ્હીને હાઇ સિક્યુરિટી ઝોનમાં ફેરવી દેવામાં આવ્યું છે. ઉલ્લેખનીય છે કે ધરપકડ કરાયેલા જૈશે મોહંમદના આતંકવાદી અબ્દુલ લતીફ ગની(૨૯ વર્ષ) ઉર્ફે ઉમેર ઉર્ફે દિલાવર અને હિલાલ અહેમદ ભાટ(૨૬ વર્ષીય) ૭૦માં પ્રજાસત્તાક દિવસની ઉજવણી દરમિયાન આતંકી હુમલો કરવાના હતાં.&nbsp;</p><p>ધરપકડ કરાયેલા આતંકીઓએ લાજપતનગર માર્કેટ, હજ મંઝીલ, તુર્કમાન ગેટ, પહરગંજ, ઇન્ડિયા ગેટ અને આઇજીએલ ગેસ પાઇપલાઇન જેવા સ્થળોની રેકી કરી હતી. દિલ્હી પોલીસના સ્પેશિયલ વેપન્સ એન્ડ ટેક્ટિક્સ(સ્વાત) યુનિટના ૩૬ મહિલા કમાન્ડો પણ તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>દિલ્હીના ડેપ્યુટી પોલીસ કમિશનર મધુર વર્માએ જણાવ્યું છે કે સીસીટીવી કેમેરાની સાથે ચહેરા ઓળખી શકે તેવા કેમેરા પણ ગોઠવવામાં આવ્યા છે. સુરક્ષા અધિકારીઓએ મહત્ત્વપૂર્ણ અને વધુ ભીડ ધરાવતા સ્થળો શોધી કાઢ્યા છે અને ત્યાં સુધી વધારે સુરક્ષા તૈનાત કરવામાં આવી છે.&nbsp;</p><p>પ્રજાસત્તાક દિવસના સમારંભને ધ્યાનમાં રાખીને ટ્રાફિક વ્યવસ્થામાં ફેરફાર કરવામાં આવ્યો છે. જે માટે ૩૦૦૦ ટ્રાફિક પોલીસકર્મીઓ તૈનાત કરવામાં આવ્યા છે.</p><p>સવારે ૯.૫૦ વાગ્યે વિજય ચોકથી પરેડ શરૂ થશે અને તે રાજપથ, તિલક માર્ગ, બહાદુર શાહ ઝફર માર્ગ, નેતાજી સુભાષ માર્ગથી થઇ લાલ કિલ્લાએ પહોંચશે.</p>","PublishDate":"Fri, 25 Jan 2019 18:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/highalerts-in-delhi-following-the-celebration-of-the-70th-republic-day"},{"Title":"પ્રિયંકાને રાજકારણમાં લાવવાનો નિર્ણય વર્ષો પહેલા લેવાયો હતો: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ec4cdf8-3a62-4c69-a9fa-68b5b0e52ed8.jpeg\" data-filename=\"priyanka gandhi will join politics this decision was taken years back says rahul gandhi.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>લોકસભા ચૂંટણીથી ઠીક પહેલા પ્રિયંકા ગાંધીની રાજકારણમાં એન્ટ્રીથી વિરોધીઓ હક્કા બક્કા થઇ ગયા છે. પ્રિયંકા ગાંધીની એન્ટ્રી પર ચાલી રહેલી અટકળો પર કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મૌન તોડ્યું છે.</p><p>શુક્રવારના રોજ ભુવનેશ્વરમાં આયોજિત કાર્યક્રમમાં કહ્યું કે પ્રિયંકા ગાંધીની રાજકારણમાં એન્ટ્રીનો નિર્ણય દસ દિવસમાં લેવામાં આવ્યો નથી&nbsp;. હું ઘણા સમયથી પ્રિયંકાને રાજકાણમાં સક્રિય થવાની વાત કહે તો હતો પરંતું પ્રિયંકા તેના બાળકોની સારસંભાળ પર ધ્યાન આપવા માંગતી હતી. જોકે, પ્રિયંકાના બાળકો હવે મોટા થઇ ગયા છે અને કોલેજમાં અભ્યાસ કરી રહ્યાં છે.&nbsp;</p><p>રાહુલે પોતાની અને પ્રિયંકાની વિચારસરણી પર કહ્યું કે તમે કોઇ એક મુદ્દા પર મારી અને પ્રિયંકા પાસે અભિપ્રાય માંગો અને અમે બંને અલગ-અલગ રુમમાં બેઠા હોય તો પણ દસમાંથી આઠ વખત અમારા વિચાર એક સરખા જ હશે.&nbsp;</p>","PublishDate":"Fri, 25 Jan 2019 11:26:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-will-join-politics-this-decision-was-taken-years-back-says-rahul-gandhi"},{"Title":"PM મોદીનો હું વિરોધી પણ તેમની સારી બાબતોના વખાણ કરીશઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99a22dda-018c-4826-8baf-974f05706274.jpeg\" data-filename=\"jignesh---9.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.25.જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ઓરિસ્સામાં લોકસભા ચૂંટણીના પ્રચારની શરુઆત કરી છે.</p><p>ભુવનેશ્વરમાં આયોજીત એક કાર્યક્રમમાં તેમણે કહ્યુ હતુ કે આજે નાના વેપારીઓ મુશ્કેલીઓમા છે.લાખો કરોડો રુપિયાનુ ઉદ્યોગપતિઓનુ દેવુ&nbsp; માફ કરી દેવાય છે અને ખેડૂતોની મદદ કરવામાં આવતી નથી.વડાપ્રધાન મેક ઈન ઈન્ડિયાની વાત કરે છે અને 24 કલાકમાં 450 નોકરીઓ પણ પેદા થતી નથી.જ્યારે ચીનમાં એક દિવસમાં 53000 નોકરીઓ પેદા થાય છે.અમે નરેન્દ્ર મોદી જેવા નથી કે બધુ જાણતા હોવાનો દેખાવ કરીએ.અમે લોકો સાથે વાત કરીને આગળ વધીએ છે.</p><p>રાહુલ ગાંધીએ કહ્યુ હતુ કે આરએસએસ અને ભાજપે અત્યાર સુધી મને જે ગાળો આપી છે તેમાંથી હું ઘણું શિખ્યો છું.મને બહુ ફાયદો થયો છે.હું મોદીથી&nbsp; નફરત નથી કરતો પણ મારી અને તેમની વિચારધારા અલગ છે.હું તેમની સાતે લડતો રહીશ.</p><p>રાહુલે કહ્યુ હતુ કે મોદી ભલે મારા રોલ મોડેલ નથી પણ તેમની ઘણી વાતો મને સારી લાગે છે.એ મારા વિરોધી હોવાનો મતલબ એ નથી કે હું તેમના વખાણ નહી કરું.</p><p>પ્રિયંકા ગાંધી અંગે તેમણે કહ્યુ હતુ કે પ્રિયંકા ગાંધીની રાજનીતિમાં એન્ટ્રીનો નિર્ણય તો બહુ પહેલા જ લેવાઈ ગયો હતો.પણ પ્રિયંકા ઈચ્છતા હતા કે તેમના બાળકો થોડા મોટા થઈ જાય.2019માં લોકસભાની ચૂંટણી વિપક્ષ જીતશે.પીએમ મોદીએ ગીતાનુ બે થી ત્રણ વખત અધ્યયન કરવુ જોઈએ.</p>","PublishDate":"Fri, 25 Jan 2019 09:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-will-admonish-pm-modi-of-his-good-things-rahul-gandhi"},{"Title":"જયંતિ ભાનુશાળી હત્યા કેસમાં 2ની ધરપકડ, હત્યામાં છબીલ પટેલનો હાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7152ff6-ae97-4d37-8299-fdcea39ed5f9.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 24 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પૂર્વ MLA જયંતિ ભાનુશાળી હત્યા કેસમાં પોલીસે 17 દિવસ બાદ સત્તાવાર 2 આરોપીઓની ધરપકડ કરી છે.&nbsp;</p><p>સીઆઈડી ક્રાઈમે પ્રેસ કોન્ફરન્સમાં દાવો કર્યો છે કે જયંતી ભાનુશાળી, છબીલ પટેલ અને મનિષા ગોસ્વામી વચ્ચે ગંભીર મતભેદો હતા. આ મતભેદોને કારણે જ જયંતી ભાનુશાળીની હત્યા કરી દેવાઈ છે. જોકે, છબીલ પટેલ આ હત્યા પહેલા વિદેશ ભાગી ગયા હતા.&nbsp;</p><p>જયંતી ભાનુશાળી પરિવારજનોએ પણ હત્યા બાદ છબીલ પટેલ અને મનીષા ગૌસ્વામી પર આરોપ લગાવ્યો હતો&nbsp; અને ફરિયાદ પણ નોંધાવી હતી. આ હત્યા પૂર્વાયોજિત હતી.&nbsp;</p><p>8 જાન્યુઆરીએ સયાજીનગરી એક્સપ્રેસના ફર્સ્ટ ક્લાસ H-1 કોચમાં ભાનુશાળીને બે ગોળી મારીને હત્યા કરાઈ હતી. 17 દિવસ બાદ પોલીસે સત્તાવાર રીતે બે આરોપીઓની ધરપકડ બતાવી છે. એડીજીપી અજય તોમરે ભાનુશાળીની હત્યા અંગે પત્રકાર પરિષદમાં ખુલાસો કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 13:26:16 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/gujarat-police-resolve-resolve-jayanti-bhanushali-murder-case"},{"Title":"ICICI બેન્કના પૂર્વ CEO ચંદા કોચર સામે CBI દ્વારા ફરિયાદ, 4 સ્થળોએ દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54ea2b94-4e3c-4db9-9030-54c8f0b14509.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>ICICI બેન્કના પૂર્વ સીઈઓ ચંદા કોચરના કેસમાં સીબીઆઈ દ્વારા ફરિયાદ દાખલ કરવામાં આવી છે અને તેની સાથે સાથે મુંબઈ તેમજ મહારાષ્ટ્રમાં ચાર જગ્યાએ સીબીઆઈ દ્વારા દરોડા પાડવામાં આવ્યા છે.</p><p>જે જગ્યાએ સીબીઆઈની રેડ થઈ છે તેમાં મુંબઈના નરીમાન પોઈન્ટ વિસ્તારમાં વિડિયોકોનના હેડકવાર્ટરનો પણ મસમાવેશ થાય છે. વીડિયોકોન ગ્રુપને 2012માં આઈસીઆઈસીઆઈ બેન્ક દ્વારા 3250 કરોડ રુપિયાની લોન આપવામાં આવી હતી.આ મામલામાં જ દરોડા પાડવામાં આવ્યા છે.</p><p>આ પહેલા ચંદા કોચરે 4 ઓક્ટોબર,2018ના રોજ પોતાના હોદ્દા પરથી રાજીનામુ આપ્યુ હતુ. વિડિયોકોનના ચેરમેન વેણુગોપાલ ધુત પર આરોપ છે કે બેન્ક પાસેથી લીધેલી લોનના બદલામાં તેમણે 2010માં 64 કરોડ રુપિયા ન્યૂપાવર રીન્યુએલબલ પ્રાઈવેટ લિમિટેડને આપ્યા હતા. આ કંપની ચંદા કોચરના પતિ દીપક કોચરની સાથે મળીને વેણુગોપાલ ધૂતે ઉભી કરી હતી.</p><p>આમ લોનના બદલામાં પોતાના જ પરિવારની કંપનીને આર્થિક ફાયદો પહોંચાડવાનો આરોપ ચંદા કોચર પર લાગ્યો હતો.</p>","PublishDate":"Thu, 24 Jan 2019 07:55:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-registers-fir-in-chanda-kochhar-case-raids-being-conducted-by-cbi-at-four-locations-sources"},{"Title":"બેલેટ પેપર ક્યારેય નહીં, મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાની સ્પષ્ટતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a116de28-139d-4886-b175-75a1058189d9.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24 જાન્યુઆરી 2019 ગુરુવાર<br></p><p>EVM વિશેના વિવાદ વચ્ચે મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાએ સ્પષ્ટતા કરી છે તેમનું કહેવુ છે કે આવનાર ચૂંટણી પણ EVM સાથે જ લડીશુ. તેઓ રાજકીય દળોની ટીકાનો સામનો કરવા માટે તૈયાર છે.<br></p><p>લોકસભા ચૂંટણી પહેલા EVMને લઈને એકવાર ફરી ચર્ચાએ જોર પકડ્યુ છે. આ મુદ્દાના વિવાદ વચ્ચે ચૂંટણી અધિકારી સુનીલ અરોડાએ મોટુ નિવેદન આપ્યુ છે. એક કાર્યક્રમમાં તેમણે કહ્યુ કે હું સ્પષ્ટરીતે જણાવવા ઈચ્છુ છુ કે અમે લોકો બેલેટ પેપરના જમાનામા પાછા ફરવા ઈચ્છતા નથી. અમે EVM અને VVPAT સાથે જ ચૂંટણી કરવાનું ચાલુ રાખીશુ.&nbsp;</p><p>ઉલ્લેખનીય છે કે મુખ્ય ચૂંટણી કમિશનરના આ નિવેદન આવ્યુ તેના બે દિવસ પહેલા જ લંડનમાં ભારતીય મૂળના એક હેકરે દાવો કર્યો હતો કે 2014નીલોકસભા ચૂંટણીમાં EVM હેક થયા હતા અને ભારતીય જનતા પાર્ટીએ ધાંધલીમાંથી ચૂંટણી જીતી હતી.</p>","PublishDate":"Thu, 24 Jan 2019 07:31:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chief-election-commissioner-of-india-sunil-arora-evm-vvpat-ballot-paper-lok-sabha-election"},{"Title":"પ્રિયંકા ગાંધીની રાજકારણમાં આખરે એન્ટ્રી, ઉત્તર પ્રદેશમાં મહાસચિવ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53f1b2c6-ea13-4761-b57d-9cc81768eb8b.jpeg\" data-filename=\"priynaka.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસમાં\nઇંદિરા-૨ તરીકે જાણીતા પ્રિયંકા ગાંધીએ આખરે રાજકારણમાં પ્રવેશ કરી લીધો છે.\nકોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પોતાના બહેન પ્રિયંકા ગાંધીની પક્ષના જનરલ સેક્રેટરી\nપદે નિમણુંક કરી છે. પ્રિયંકાને પૂર્વ ઉત્તર પ્રદેશની જવાબદારી સોપવામાં આવી છે.\n૪૭ વર્ષીય પ્રિયંકા ગાંધી ઉત્તર પ્રદેશમાં કોંગ્રેસના પ્રચારમાં પક્ષને મદદરુપ\nથશે. આ પગલાને માસ્ટરસ્ટ્રોક તરીકે પણ જોવામાં આવી રહ્યો છે. કેમ કે પ્રિયંકા\nગાંધીના રાજકારણમાં પ્રવેશ કરવાથી પક્ષના કાર્યકર્તાઓમાં નવો જુસ્સો આવી શકે છે.\nઉત્તર પ્રદેશમાં સપા અને બસપાએ ગઠબંધન કર્યું છે. જેની સામે કોંગ્રેસે પણ દરેક ૮૦\nબેઠકો પર એકલા હાથે ચૂંટણી લડવાનું નક્કી કર્યું છે અને દરેક બેઠકો પર પોતાના\nઉમેદવારોને ઉભા રાખવામાં આવશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશ લોકસભાની ચૂંટણીમાં અતી મહત્વનું માનવામાં આવે છે કેમ કે અહીં સૌથી વધુ ૮૦\nબેઠકો છે. આવી સ્થિતિમાં પ્રિયંકા ગાંધી પોતાના ભાઇ અને પક્ષ પ્રમુખ રાહુલ ગાંધીને\nપ્રચારમાં મદદ કરશે. પોતાના મત વિસ્તાર અમેઠીમાં પત્રકારોની સાથે વાતચીત કરતી વેળાએ\nરાહુલ ગાંધીએ જણાવ્યું હતું કે જ્યારે પણ આપણે એક થઇને કામ કરીશું ત્યારે ભાજપને\nહરાવીશું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમારુ\nકામ ઉત્તર પ્રદેશમાં કોંગ્રેસને નવો જુસ્સો આપવાનું છે. તેથી જ અમે આ પગલુ લીધુ\nછે. બીજી તરફ એવી પણ ચર્ચા ચાલી રહી છે કે પ્રિયંકા ગાંધી પોતાના માતા સોનિયા\nગાંધીના મત વિસ્તાર રાય બરેલીમાંથી લોકસભાની ચૂંટણી લડી શકે છે. પ્રિયંકા આ પદ પર\nઆગામી મહિનાના પહેલા સપ્તાહે જ ચાર્જ સંભાળી લેશે. પ્રિયંકા ગાંધીએ ૧૯૯૯માં જ\nપ્રચારની શરૃઆત કરી દીધી હતી</span>, <span lang=\"GU\">તેમણે જ્યાં પણ પ્રચાર કર્યો\nહતો ત્યાં કોંગ્રેસના ઉમેદવાર જીત્યા હતા. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલ\nગાંધીએ પ્રિયંકા ઉપરાંત મધ્ય પ્રદેશના સંભવીત ભાવી મુખ્ય પ્રધાન જ્યોતિરાદિત્ય\nસિંધિયાને પણ લોકસભાની ચૂંટણીમાં ઉત્તર પ્રદેશમાં ઉતાર્યા છે. સિંધિયાને ઉત્તર\nપ્રદેશ પશ્ચિમના જનરલ સેક્રેટરી બનાવવામાં આવ્યા છે. દરમિયાન આ નિમણુંકની જાહેરાત\nકરતી વેળાએ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે હવે અમે પાછા નથી\nપડવાના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ગુજરાત\nહોય કે ઉત્તર પ્રદેશ. પ્રિયંકા ગાંધીને ૪૦ જ્યારે જ્યોતિરાદિત્ય સિંધિયાને ૪૦\nબેઠકોની જવાબદારી સોપવામાં આવી છે. જ્યારે પ્રચારની કમાન રાહુલ ગાંધી જ સંભાળશે પણ\nઆ બન્નેનો તેમને સાથ મળી રહેશે</span>. <span lang=\"GU\">જેને પગલે કાર્યકર્તાઓમાં પણ\nનવો જુસ્સો પેદા થવાની શક્યતાઓ વ્યક્ત કરાઇ રહી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંદિરા\nગાંધી જેવી જ ખુબીઓ અને જેખાવ ધરાવતા પ્રિયંકા ગાંધીએ પક્ષના અનેક મહત્વપૂર્ણ\nનિર્ણયોમાં પણ યોગદાન આપ્યું છે. રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢમાં મુખ્ય પ્રધાનની\nપસંદગીમાં તેમનો અભિપ્રાય લેવાયો હતો. રાજકીય સ્ટ્રેટેજિસ્ટ તરીકે જાણીતા પ્રશાંત\nકિશોરે કહ્યું હતું કે રાજનીતિમાં પ્રવેશની લાંબા સમયથી રાહ જોવાઇ રહી હોય તેમાના\nએક વ્યક્તિ છે પ્રિયંકા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 23 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-vadra-joins-politics-gets-key-up-post-ahead-of-polls"},{"Title":"પાણીની અછત બેંકોની NPAની સમસ્યા વધારી શકે: વર્લ્ડ વાઇલ્ડ ફંડ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૩<img src=\"https://static.gujaratsamachar.com/content_image/content_image_596690f5-6de7-436c-9ae4-165cb45ddb65.jpeg\" data-filename=\"water.jpg\" style=\"width: 50%; float: right;\"></p><p>પાણીની સમસ્યા બેંકોની એનપીએ વધારી શકે છે. પાણીની અછતને કારણે તેના પર આધારિત સેક્ટરને આપેલી લોન ભરપાઇ થવામાં મુશ્કેલી પડી શકે છે. ઘણી બેંકોએ એવા સેકટર્સની કંપનીઓને લોન આપી છે જે પાણી પર આધારિત છે. આ વાત તાજેતરના એક અહેવાલમાં જણાવવામાં આવી છે.&nbsp;</p><p>એનપીએમાં વૃદ્ધિને કારણે બેન્કિંગ સેક્ટર દબાણ હેઠળ છે. આ દરમિયાન વન્ય જીવોના સંરક્ષણ પર કાર્ય કરનાર વર્લ્ડ વાઇલ્ડલાઇફ ફંડ(ડબ્લ્યુડબ્લ્યુએફ)એ બુધવારે જારી પોતાના અહેવાલમાં જણાવ્યું છે કે જળ સંક્ટ બેંકોની બેલેન્સ શીટમાં તરલતા ઘટાડી શકે છે.&nbsp;</p><p>ઇન્ડિયન બેંક એસોસિએશન(આઇબીએ)ના સહકારથી જારી ડબ્લ્યુડબ્લ્યુેફ ઇન્ડિયાના અહેવાલ 'હિડન રિસ્ક્સ એન્ડ અનટ્રેપ્ડ ઓપોરચ્યુનિટિસ ઃ વોટર એન્ડ ધ ઇન્ડિયન બેંકિંગ સેક્ટર'માં જણાવવામાં આવ્યું છે કે કઇ રીતે જળ સંકટથી બેંકો માટે જોખમ ઉભું થઇ શકે છે.&nbsp;</p><p>જળ સંક્ટને કારણે વીજળી અને કૃષિ સેક્ટરની સંપત્તિઓ કઇ રીતે બેકાર પડી રહી શકે છે. ઉલ્લેખનીય છે કે આ બંને સેક્ટરમાં ભારતીય બેંકોએ સૌથી વધુ લોન આપી છે.</p><p>રિપોર્ટ અનુસાર ભારતીય બેંકોએ આપેલી કુલ લોન પૈકી ૪૦ ટકા લોન એવા સેક્ટરને આપી છે જેમાં પાણીનું જોખમ રહેલું છે.&nbsp;</p><p>અહેવાલમાં જણાવવામાં આવ્યું છે કે ભારતીય બેંકોએ આપેલી કુલ લોન પૈકી ૧૦ ટકા લોન અગાઉથી જ એનપીએ બની ચૂકી છે. બેેંકો સામે લોન લઇને તેને ભરપાઇ ન કરનારાઓનું જોખમ રહેલું છે. આ સમસ્યાઓને કારણે બેંકોને તરલતાનો સામનો કરવો પડશે. બીજી તરફ દેશમાં પાણીની અછત ગંભીર સ્તરે પહોંચી ગઇ છે.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/water-crisis-in-india-could-further-worsen-bank-npa-problem"},{"Title":"એનજીટીનો સરદાર સરોવર ડેમમાંથી પાણી છોડવાની અરજીની સુનાવણીનો ઇનકાર","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા.૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cdf978d-220c-4946-9530-913175597038.jpeg\" data-filename=\"dam.jpg\" style=\"width: 50%; float: right;\"></p><p>નેશનલ ગ્રીન ટ્રિબ્યુનલ(એનજીટી)એ સરદાર સરોવર ડેમમાંથી નર્મદા નદીના નીચાણવાળા વિસ્તારોમાં પૂરતું પાણી છોડવાની માગ કરતી અરજીની સુનાવણી કરવાનો ઇનકાર કરી દીધો છે. એનજીટીએ જણાવ્યું છે કે&nbsp; ટ્રિબ્પુનલ આવા કેસોની અગાઉથી જ સુનાવણી કરી રહ્યું છે.&nbsp;</p><p>ન્યાયમૂર્તિ રઘુવેન્દ્ર એસ રાઠોડની અધ્યક્ષતા ધરાવતી ખંડપીઠે જણાવ્યું છે કે નદી સાથે સંકળાયેલા મુદ્દાઓની સમીક્ષા કરવા માટે વોટર ડિસ્પ્યુટ ટ્રિબ્યુનલ અને નર્મદા કન્ટ્રોલ ઓથોરિટીની અગાઉથી સમીક્ષા કરવામાં આવી છે.&nbsp;</p><p>નિષ્ણાત સભ્ય સત્યવાનસિંહ ગારબીલની બનેલી ખંડપીઠે જણાવ્યું છે કે નર્મદા ટ્રિબ્યુનલ સમક્ષ આ કેસ રજૂ કરવામાં આવે તે જ વધુ યોગ્ય ગણાશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નર્મદા પ્રદૂષણ નિવારણ સમિતિ અને ભરૃણ સિટિઝન કાઉન્સિલ દ્વારા દૈનિક ધોરણે સરદાર સરોવર ડેમમાંથી ૧૫૦૦ ક્યુસેક પાણી નર્મદા નદીના નીચાણવાળા વિસ્તારોમાં છોડવાની માગ કરી હતી.&nbsp;</p><p>અરજકર્તાઓએ જણાવ્યું હતું કે હાલમાં ફક્ત ૬૦૦ ક્યુસેક પાણી જ છોડવામાં આવી રહ્યું છે.</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ngt-refuses-to-entertain-plea-to-release-adequate-water-from-dam-to-narmada-downstream"},{"Title":"ગોવા ઓડિયો ટેપ સાચી છે, પારિકર પાસે સ્ફોટક માહિતી : રાહુલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3686334-e441-4276-af91-8141d3017bd0.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસ દ્વારા માગવામાં આવી રહેલ ગોવા ઓડિયો ટેપ સાચી છે અને ગોવાના મુખ્યપ્રધાન મનોહર પારિકર પાસે રફાલ સોદા અંગેની એવી ગુપ્ત માહિતી છે જેના કારણે વડાપ્રધાન નરેન્દ્ર મોદી તેમને મુખ્યપ્રધાન પદેથી હટાવી શક્તા નથી તેમ રાહુલ ગાંધીએ જણાવ્યું છે.&nbsp;</p><p>આ ટેપમાં ગોવાના પ્રધાન વિશ્વજિત રાણે એક અજાણ્યા શખ્સને જણાવે છે કે પારિકર પાસે રફાલની ફાઇલો હોવાથી તેમને ગોવાના મુખ્યપ્રધાન પદે ચાલુ રાખવામાં આવ્યા છે.&nbsp;</p><p>રાહુલે ટ્વિટર પર જણાવ્યું છે કે રફાલ મુદ્દે ગોવા ઓડિયો ટેપ જારી થવાના ૩૦ દિવસ પછી ુપણ એફઆઇઆર દાખલ કરવામાં આવી નથી કે તપાસના આદેશ આપવામાં આવ્યા નથી. પ્રધાન વિરુદ્ધ પણ કોઇ કાર્યવાહી કરવામાં આવી નથી. જ દર્શાવે છે કે ટેપ સાચી છે અને ગોવાના મુખ્યપ્રધાન પારિકર પાસે સ્ફોટક માહિતી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે રાહુલ ગાંધીએ સંસદના શિયાળુ સત્રમાં પણ આ ઓડિયો ટેપને જારી કરવાની માગ કરી હતી. બીજી તરફ ભાજપે દાવો કર્યો છે કે આ ટેપ નકલી છે.&nbsp;</p><p>ગોવા ઓડિયો ટેપને કારણે કોંગ્રેસને રફાલ મુદ્દે ભાજપને ઘેરવાની વધુ એક તક મળી ગઇ છે.</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/goa-audio-tapes-authentic-parrikar-in-possession-of-explosive"},{"Title":"ચૂંટણીના થોડાક જ દિવસ પહેલા સરકાર સંપૂર્ણ બજેટ રજૂ ન કરી શકે ઃ યશવંત સિંહા","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_aebb95d9-3393-46b1-99b8-1c4312e8467b.jpeg\" data-filename=\"yashwant-sinha.jpg\" style=\"width: 50%; float: right;\"></p><p>વચગાળાના બજેટમાં એનડીએે સરકાર આર્થિક સર્વે, નાણાકીય બિલ કે નવી સેવાઓ રજૂ ન કરી શકે તેમ પૂર્વ નાણા પ્રધાન યશવંત સિંહાએ જણાવ્યું છે. સિંહાએ વધુમાં જણાવ્યું છે કે જો વચગાળાના બજેટમામ સરકાર આ બધી વસ્તુઓ રજૂ કરશે તો તે ગેરબંધારણીય ગણાશે.&nbsp;</p><p>સિંહાએ આ ટિપ્પણી એવા સમયે કરી છે જ્યારે એવા અહેવાલ પ્રાપ્ત થયા છે કે ભાજપ નેતૃત્ત્વવાળી સરકાર વચગાળાને બદલે સંપૂર્ણ બજેટ રજૂ કરશે.</p><p>સામાન્ય રીતે ચૂંટણીના વર્ષમાં સરકાર વચગાળાનું બજેટ એટલે કે વોટ ઓન એકાઉન્ટ રજૂ કરે છે.&nbsp;</p><p>યશવંત સિંહાએ જણાવ્યું છે કે જે લોકો એમ કહે છે કે વચગાળાનું બજેટ રજૂ કરવું ફરજિયાત નથી તો પછી બંધારણમાં કલમ ૧૧૬ શા માટે રાખવામાં આવી છે?&nbsp;</p><p>બીજી તરફ કોંગ્રેસે પણ જણાવ્યું છે કે જો સરકાર વચગાળાને બદલે સંપૂર્ણ બજેટ રજૂ કરશે તો અમે તેને પડકારીશું.&nbsp;</p><p>કોંગ્રેસના વરિષ્ઠ નેતા આનંદ શર્માએ જણાવ્યું છે કે ચૂંટણીના થોડાક જ દિવસો પહેલા સંપૂર્ણ બજેટ રજૂ કરવાનો ભાજપ સરકારનો પ્રસ્તાવ અયોગ્ય છે.</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-government-presents-full-budget-it-will-be-unconstitutional-yashwant-sinha"},{"Title":"પી. ચિદમ્બરમ અને તેમના પુત્ર કાર્તિની ૧૮ ફેબુ્રઆરી સુધી ધરપકડ નહીં : કોર્ટ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e54af11d-b11e-471d-848d-986e1724b29b.jpeg\" data-filename=\"chidambaram.jpg\" style=\"width: 50%; float: right;\"></p><p>એરસેલ મેક્સિસ કૌભાંડમાં દિલ્હીની કોર્ટે પૂર્વ નાણા પ્રધાન પી ચિદમ્બરમ અને તેમના પુત્ર કાર્તિની ધરપકડ સામે રક્ષણનો સમય ૧૮ ફેબુ્રઆરી સુધી વધારી દીધો છે.&nbsp;</p><p>વિશેષ સીબીઆઇ જજ ઓ પી સૈનીએ ચિદમ્બરમને રાહત આપતા જણાવ્યું હતું કે આ કેસની સુનાવણી પહેલી ફેબુ્રઆરીએ થવાની છે પણ હું તે દિવસે ઉપલબ્ધ નથી.</p><p>આ કેસ એરસેલ મેક્સિસ સમજૂતીમાં ફોરેન ઇન્વેસ્ટમેન્ટ પ્રમોશન બોર્ડ(એફઆઇપીબી)ની મંજૂરી આપવામાં આચરવામાં આવેલી અનિયમિતતા સાથે સંકળાયેલો છે.&nbsp;</p><p>આ અગાઉ ૧૧ જાન્યુઆરીએ થયેલી સુનાવણી દરમિયાન સીબીઆઇએ કોર્ટને જણાવ્યું હતું કે કેન્દ્ર સરકારે આ કેસમાં પાંચ લોકોની તપાસ કરવાની મંજૂરી આપી છે .જેમાં હાલના અને પૂર્વ સરકારી કર્મચારીઓ તથા પી ચિદમ્બરમ અને કાર્તિ ચિદમ્બરમનો સમાવેશ થાય છે.&nbsp;</p><p>ગયા વર્ષે ૧૯ જુલાઇએ સીબીઆઇ દ્વારા દાખલ કરવામાં આવેલી ચાર્જશીટમાં ચિદમ્બરમ અને કાર્તિના નામનો ઉલ્લેખ કરવામાં આવ્યો હતો. એજન્સીએ સ્પેશિયલ જજ સામે પૂરક ચાર્જશીટ દાખલ કરી હતી.&nbsp;</p><p>બીજી તરફ સુપ્રીમ કોર્ટે એરસેલ, આઇએનએક્સ કેસોમાં કાર્તિ ચિદમ્બરમની પૂછપરછ કરવા ઇડી પાસે તારીખ માગી છે. આ માટે સુપ્રીમ કોર્ટે ઇડીને ૩૦ જાન્યુઆરી સુધીનો સમય આપ્યો છે.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ સંજીવ ખન્નાઅએ ઇડી વતી હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાને કાર્તિની પૂછપરછ કરવા માટેની તારીખ જાહેર કરવા જણાવ્યું છે.&nbsp;</p><p>કાર્તિએ ફ્રાન્સ, સ્પેન, જર્મની અને યુકે જવા માટે સુપ્રીમ કોર્ટની મંજૂરી માગી હતી. જેના સંદર્ભમાં સુપ્રીમે ઇડીને નોટીસ જારી કરી છે.</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/aircel-maxis-case-protection-from-arrest-to-chidambaram-karti-extended-till-february-18"},{"Title":"ઇડી મને વીવીઆઇપી હેલિકોપ્ટર કેસમાં કોઇ અગ્રણી વ્યકિતને ફસાવવા મારા પર દબાણ કરે છે : ગૌતમ ખૈતાન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_803ebcee-c60b-412c-96b4-dac50861639a.jpeg\" data-filename=\"enforcement-directorate.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓગસ્ટા વેસ્ટલેન્ડ વીવીઆઇપી હેલિકોપ્ટર કેસમાં આરોપી વકીલ ગૌતમ ખૈતાને દિલ્હી કોર્ટને જણાવ્યું છે કે સંરક્ષણ સમજૂતીમાં કોઇ પણ પ્રભાવશાળી વ્યકિતને ફસાવવા ઇડી મને દબાણ કરી રહી છે. ઉલ્લેખનીય છે કે ઓગસ્ટા વેસ્ટલેન્ડ વીવીઆઇપી હેલિકોપ્ટર સમજૂતી યુપીએના શાસનકાળમાં થઇ હતી.</p><p>કાળું નાણું રાખવાના અને મની લોન્ડરિંગના નવા કેસમાં ખૈતાનની ધરપકડ કરવામાં આવી છે.&nbsp; ખૈતાને સ્પેશિયલ જજ અરવિંદકુમારને જણાવ્યું હતું કે સંરક્ષણ સમજૂતીમાં કોઇ પણ પ્રભાવશાળી વ્યકિતને ફસાવવા ઇડી મને દબાણ કરી રહી છે.&nbsp;</p><p>ખૈતાન વતી હાજર રહેલા વકીલ પી કે દુબેએ જણાવ્યું હતું કે તેઓ મારા અસીલને વારંવાર યુપીએના સમયમાં થયેલ સંરક્ષણ સમજૂતી સાથે સંકળાયેલા સોદામાં કોઇ પણ પ્રભાવાશાળી વ્યકિતનું નામ લેવાનું દબાણ કરી રહી છે.&nbsp;</p><p>ગૌતમ ખૈતાનને આજે દિલ્હીની પટિયાલા હાઉસ કોર્ટમાં હાજર કરવામાં આવ્યા હતાં. કોર્ટના સ્પેશિયલ જજ અરવિંદ કુમારે ગૌતમ ખૈતાનને પાંચ દિવસની ઇડી કસ્ટડીમાં મોકલી દીધા છે. જો કે ઇડીએ સાત દિવસની કસ્ટડી માગી હતી.&nbsp;</p><p>ઇડીએ કોર્ટને જણાવ્યું હતું કે ખૈતાન પૂછપરછ અને તપાસમાં સહકાર આપી્ર રહ્યાં નથી. ખૈતાનના એકાઉન્ટમાં ૧૧ કરોડથી વધુ યુરો અને ડોલર તેમના ખાતામાં જમા કરાવવામાં આવ્યા છે.&nbsp;</p><p>ખૈતાના આટલી મોટી રકમની વિગતો બતાવી રહ્યા નથી. જેને ધ્યાનમાં રાખીને ઇડીએ કોર્ટ પાસે સાત દિવસની કસ્ટડી માગી હતી.&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-court-sends-gautam-khaitan-on-5-day-ed-remand-in-fresh-money-laundering-case"},{"Title":"હરિયાણાના જિન્દમાં ૭૦ ટકા જ્યારે  રાજસ્થાનના રામગઢમાં ૭૮ ટકા મતદાન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જિન્દ/ જ્યપુર, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cc9f961-be10-4886-8b0f-ef595a1742bd.jpeg\" data-filename=\"election-commission.jpg\" style=\"width: 50%; float: right;\"></p><p>હરિયાણાના જિન્દમાં આજે યોજાયેલી પેટા ચૂંટણીમાં પાંચ વાગ્યા સુદીમાં ૭૦ ટકા મતદાન થયું હતું. લોકસભા ચૂંટણી અગાઉ આ પેટા ચૂંટણીને મહત્ત્વપૂર્ણ ગણવામાં આવી રહી છે.&nbsp;</p><p>પ્રાથમિક માહિતી મુજબ સાંજે પાંચ વાગ્યા સુધીમાં ૭૦ ટકા મતદાન થયું હતું. સૂત્રોના જણાવ્યા અનુસાર પાંચ વાગ્યા પછી પણ મતદાન મથકોની બહાર લાંબી લાઇનો જોવા મળતા મતદાનની ટકાવારી વધવાની શક્યતા છે. સવારે સાત વાગ્યે મતદાનની શરૃઆત થઇ હતી.&nbsp;</p><p>આ બેઠક પર કોંગ્રેસે પોતાના મુખ્ય રાષ્ટ્રીય પ્રવક્તા રણદીપસિંહ સૂરજેવાલાને ઉભા રાખ્યા છે.&nbsp;</p><p>બીજી તરફ આજે રાજસ્થાનના રામગઢમાં પણ વિધાનસભા ચૂંટણી થઇ હતી. સાંજે પાંચ વાગ્યા&nbsp; સુધીમાં અહીં ૭૮ ટકા મતદાન થયું હતું.&nbsp; ગયા વર્ષે રાજસ્થાનમાં યોજાયેલી વિધાનસભા ચૂંટણી વખતે બસપાના ઉમેદવારનું અવસાન થતાં રામગઢની ચૂંટણી મોકૂફ રાખવામાં આવી હતી.&nbsp;</p><p>કાયદો અને વ્યવસ્થાની સ્થિતિ જાળવી રાખવા માટે ૨૫૦૦ પોલીસ કર્મચારીઓ તૈનાત કરવામાં આવ્યા હતાં.</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/key-haryana-bypoll-today-a-test-for-bjp-ahead-of-lok-sabha-elections"},{"Title":"સરકાર બનવા પર કોંગ્રેસ ગરીબોને આપશે લઘુત્તમ આવકની ગેરંટી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd0b71a4-64ce-4e63-a718-70edc6ca0a93.jpeg\" data-filename=\"chhattisgarh-raipur-congres.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>છત્તીસગઢમાં સરકાર બન્યા બાદ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પહેલીવાર અહીં મુલાકાત કરી અને ખેડુતોને સંબોધિત કર્યાં. અહીં રાહુલ ગાંધીએ 'કિસાન આભાર સમ્મેલન'ને સંબોધિત કર્યું અને એક મોટી જાહેરાત કરી. તેમણે કહ્યું કે, કોંગ્રેસ પાર્ટીએ એક ઐતિહાસિક નિર્ણય કર્યો છે. 2019ની ચૂંટણી જીત્યા બાદ કોંગ્રેસ પાર્ટી દરેક ગરીબને ગેરંટી તરીકે લઘુત્તમ આવક આપશે. આ અમારો વાયદો છે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, જ્યારે અમે વિપક્ષમાં હતા ત્યારે પણ અમે ખેડુતોની દેવું માફ કરવાની વાત કરતા હતા અને સરકારને પુછતા હતા, તો સરકાર કહેતી હતી કે અમારી પાસે પૈસા નથી, અમે આ કામ નહી કરી શકીએ. તેમણે વધુમાં કહ્યું કે, હિંદુસ્તાનના ચોકીદાર પાસે છત્તીસગઢના ખેડુતો માટે 6 હજાર કરોડ રૂપિયા નથી પરંતુ અનિલ અંબાણી માટે 30 હજાર કરોડ રૂપિયા છે. મેહુલ ચોક્સી પૈસા લઇને ભાગી શકે છે પરંતુ ખેડુતો માટે કેન્દ્ર સરકાર પાસે પૈસા નથી.</div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું, શું કારણ છે કે, ખેડુતો પોતાના પૈસા વિમા કંપનીને આપે છે અને કરા પડવા પર તેમને તેના પૈસા નથી મળતા. પુરો ફાયદો અનિલ અંબાણીની કંપનીને જાય છે. જેમ કોંગ્રેસ પાર્ટીએ મનરેગામાં 100 દિવસની રોજગારીની ગેરંટી આપી, સુચનાના અધિકારમાં ગેરંટીથી બ્યૂરોક્રેસીના દરવાજા ખોલ્યા, ભોજનના અધિકારની ગેરંટી કરીને આપી તેવી જ રીતે લઘુત્તર આવકની ગેરંટી હશે.</div>","PublishDate":"Mon, 28 Jan 2019 13:24:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-raipur-congress-rahul-gandhi-visit-lok-sabha-election-campaign-rally-farmers-waive-loan-tpt"},{"Title":"ભાજપે વન રેન્ક, વન પેન્શન આપ્યુ, કોંગ્રેસે Only Rahul Only Priyanka: અમિત શાહ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fcbe9c0a-db12-4000-9c73-df16bb8875bb.jpeg\" data-filename=\"bjp-give-one-rank-one-pensi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>ભાજપ અધ્યક્ષ અમિત શાહે કોંગ્રેસ પર નિશાન સાધ્યુ છે. શાહે કહ્યું છે કે, ભાજરે જ્યાં જવાનોને વન રેંક, વન પેંશન આપ્યું છે તો કોંગ્રેસે માત્ર રાહુલ અને પ્રિયંકા આપ્યુ છે. હિમાચલપ્રદેશના ઉનામાં ભાજપ અધ્યક્ષ અમિત શાહે કહ્યું કે, જ્યારે ભાજપની સરકાર બની તો એક વર્ષમાં મોદીજીએ વન રેંક, વન પેંશન (OROP) પર આપેલું પોતાનું વચન નિભાવ્યુ. મોદીજીએ આપણાં જવાનોને OROP આપ્યું જ્યારે કોંગ્રેસે માત્ર Only Rahul Only Priyanka(OROP) આપ્યું.</div><div><br></div><div>જ્યારે JNU મુદ્દે અમિત શાહે કહ્યું કે, રાહુલ ગાંધી JNUમાં દેશદ્રોહી નારા લગાવનારાની પીઠ થાબડે છે. રાહુલ બાબા મારા નેતાઓને જેટલી ગાળો આપવી હોય તે આપી દો, પરંતુ કાન ખોલીને સાંભળી લો, જો ભારતના ટુકડા કરવાની વાત કરી તો સરકાર કોઇને છોડશે નહીં, તેમની જગ્યા જેલના સળિયા પાછળ છે.</div>","PublishDate":"Mon, 28 Jan 2019 13:20:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-give-one-rank-one-pension-within-one-year-when-government-was-formed-hk"},{"Title":"કોંગ્રેસ હદ વટાવી રહી છે, રાજીનામુ આપી દઇશઃ કુમારસ્વામીની ધમકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68ed8dec-5c89-437b-9ae2-c123b6bd78e8.jpeg\" data-filename=\"kumaraswami.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 28 જાન્યુઆરી 2019, સોમવાર</p><p>કર્ણાટકની કોંગ્રેસ-જેડીએસ જોડાણવાળી સરકાર ઉપર ફરી વખત સંકટના વાદળ ઘેરાઇ રહ્યાં છે. રાજ્યમાં સતત ચાલી રહેલી રાજકીય ઉથલપાથલ વચ્ચે મુખ્યમંત્રી એચ.ડી. કુમારસ્વામીએ કહ્યું છે કે તેઓ પોતાનું પદ છોડવા તૈયાર છે. તેમણે કહ્યું કે કોંગ્રેસના ધારાસભ્યો પોતાની લાઇન ક્રોસ કરી રહ્યાં છે. કોંગ્રેસ નેતાઓએ પોતાના ધારાસભ્યોને કાબુમાં રાખવા જોઇએ.</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસના કેટલાંક ધારાસભ્યોએ કહ્યું હતું કે તેમના નેતા કુમારસ્વામી નહીં પરંતુ સિદ્ધારમૈયા છે. જેના ઉપર કુમારસ્વામીએ પોતાનો જવાબ આપ્યો છે. કુમારસ્વામીએ કહ્યું કે કોંગ્રેસે આ તમામ મુદ્દાઓ જોવાની જરૂર છે. જો તેઓ આ બધું જારી જ રાખવા માંગતા હોય તો હું પદ છોડવા તૈયાર છું.&nbsp;</p><p>છેલ્લા થોડા સમયથી કર્ણાટકની કુમારસ્વામી સરકાર ઉપર સંકટ છવાયેલું છે. થોડા દિવસ પહેલાં જ બે અપક્ષ ઉમેદવારોએ સરકારને સમર્થન પાછું ખેંચી લીધું હતું. કોંગ્રેસના કેટલાંક ધારાસભ્યો પણ નારાજ હોવાનું કહેવાતું હતું અને તેઓ ભાજપના સંપર્કમાં હોવાનું સંભળાતું હતું.&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 11:38:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/karnataka-cm-hd-kumarasawami-unhappy-with-congress"},{"Title":"પોન્જી સ્કીમ કૌભાંડ: EDએ TMC સાંસદ કે.ડી સિંહની 238 કરોડની સંપત્તિ જપ્ત કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1a64840-d290-4492-bda5-a68848569455.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર</p><p>EDએ તૃણમુલ કોંગ્રેસના સાંસદ કે.ડી સિંહ સામે મોટી કાર્યવાહી કરી છે. જેમાં ઇડીએ પોન્જી સ્કીમ કૌંભાડમાં કાર્યવાહી કરતા તેમની 238 કરોડની સંપત્તિને જપ્ત કરી લીધી છે.&nbsp;<br></p><p>EDએ આ અંગે કાર્યવાહી કરતા તેમના કુર્ફી સ્થિત રિસોર્ટ, ચંદીગઢના શો-રૂમ, પંચકૂલાની પ્રોપર્ટી અને બેંક ખાતાઓને પણ જપ્ત કર્યા છે. ઇડીની છેલ્લા ઘણા સમયથી કે ડી સિંહ પર નજર હતી.&nbsp;</p><p>ઇડીએ કે.ડી સિંહની કંપની અલ્કેમિસ્ટ ઇન્ફ્રા રિયાલીટી લિમીટેડ પર સપ્ટેબર 2016માં કેસ પણ ફાઇલ કર્યો હતો. આ કેસ PMLA અંતર્ગત કરેલો હતો. જેમાં કે.ડી. સિંહની કંપની પર આરોપ હતો કે આ કંપનીએ લોકોને 1900 કરોડનો ચુનો લગાડ્યો છે. સેબી તરફથી કંપની તેમજ તેના ડાયરેક્ટર અને શેર હોલ્ડર્સ સામે કેસ ફાઇલ કરવામાં આવ્યો હતો.&nbsp;</p><p>અગાઉ પણ તૃણમૂલ ક્રોંગ્રેસના ઘણા નેતાઓના નામ શારદા ચીટ ફંડ કૌંભાડમા બહાર આવ્યા હતા. ટી.એમ. સી પ્રમુખ અને પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજીએ ઘણીવાર મોદી સરકાર પર આરોપ મૂકતા રહ્યા છે કે કેન્દ્રની મોદી સરકાર તપાસ એજન્સીઓનો દૂરપયોગ કરી વિરોધીઓને ધમકાવી રહી છે.</p>","PublishDate":"Mon, 28 Jan 2019 10:59:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tmc-mp-kd-singh-ed-seized-properties-ponzi-scheme"},{"Title":"એરસેલ મેક્સિસ કેસ: પી ચિદમ્બરમ અને કાર્તિ ચિદમ્બરને 18 ફેબ્રુઆરી સુધી ધરપકડમાં રાહત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_134ada8f-ee11-4312-b5e3-26fe12cff469.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર<br></p><p>એરસેલ મેક્સિસ કેસમાં દિલ્હીના પટિયાલા હાઉસ કોર્ટે સોમવારે પૂર્વ કેન્દ્રીય મંત્રી પી. ચિદમ્બરમ અને તેમના પુત્ર કાર્તિ ચિદમ્બરમની ધરપકડની આપવામાં આવેલી અંતિમ રાહત 18 ફેબ્રુઆરી સુધી વધારી દીધી છે.<br></p><p>અગાઉ કોર્ટે 1 ફેબ્રુઆરી સુધી આ રાહત આપી હતી. કોર્ટે કેસની સુનાવણી માટે તારીખ વધારતા 18 ફેબ્રુઆરી કરી દીધી અને સાથે જ ચિદમ્બરમ અને તેમના પુત્રની અંતિમ રાહત પણ વધારી દીધી છે.</p><p>11 જાન્યુઆરીએ કોર્ટે પી ચિદમ્બરમ અને કાર્તિ વિરુદ્ધ CBI અને ED તરફથી એરસેલ મેક્સિસ કૌભાંડના કારણે નોંધાયેલા કેસમાં ધરપકડ રોકીને 1 ફેબ્રુઆરી સુધી લંબાવાઈ છે.</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસના વરિષ્ઠ નેતા પી ચિદમ્બરમ અને તેમના પુત્ર કાર્તિ 3500 કરોડના એરસેલ-મેક્સિસ ડીલ અને 305 કરોડ રૂપિયાના INX મીડિયા કેસમાં તપાસ એજન્સીઓના ધ્યાને આવ્યા હતા. ED એરસેલ-મેક્સિસ કેસમાં મનીલોન્ડ્રિંગના વધુ એક કેસની તપાસ કરી રહી છે. જેમાં પી. ચિદમ્બરમ અને કાર્તિની પૂછપરછ કરવામાં આવી રહી છે અને આગોતરા જામીનની તેમની અરજી હાલ લંબાવાઈ છે. આ કેસમાં CBIના 19 જુલાઈએ દાખલ આરોપ-પત્રમાં ચિદમ્બરમ અને તેમના પુત્રનું નામ હતુ.</p>","PublishDate":"Mon, 28 Jan 2019 10:34:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/aircel-maxis-case-delhi-patiala-house-court-extend-p-chidambaram-karti-interim-protection-18-feb"},{"Title":"વાયુસેનાનું ફાઇટર પ્લેન જગુઆર ટેક ઑફ કર્યાની 10 જ મિનિટ બાદ ક્રેશ થયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bdf0bb9-9212-4af7-9a43-d336befb8483.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર</p><p>ઉત્તર પ્રદેશના કુશીનગરમાં સોમવારે બપોરે વાયુસેનાનુ ફાઇટર પ્લેન જગુઆર ક્રેશ થઈ ગયુ છે. ટેક ઑફ કર્યાની અમુક જ મિનિટ બાદ આ વિમાન ક્રેશ થઈ ગયુ. પાયલટને આ ઘટનામાં કોઈ નુકસાન પહોંચ્યુ નથી.</p><p>આ વિમાન કુશીનગરના ગ્રામીણ વિસ્તારમાં ખેતરોમાં જઈને પડ્યુ. જેવુ જ ખેતરોમાં આ વિમાન પડ્યુ તે બાદ ગ્રામજનોની ભીડ ત્યાં એકત્રિત થઈ ગઈ.</p><p>જગુઆરે ગોરખપુર એરબેઝથી ટેક ઑફ કર્યુ હતુ. પ્લેન ક્રેશ થયા પહેલા જ પાયલટે સમજશક્તિ દ્વારા પોતાનો જીવ બચાવી લીધો. ક્રેશ થયા પહેલા પાયલટ વિમાનમાંથી બહાર નીકળવામાં સફળ રહ્યા. જોકે પાયલટે સમજદારીનો પરિચય આપ્યો અને વિમાન વસ્તી ધરાવતા વિસ્તારમાં ક્રેશ ના થતા ખેતરમાં જઈ પડ્યુ. જેનાથી સામાન્ય માણસોને કોઈ નુકસાન પહોંચ્યુ નહીં. વાયુસેના તરફથી આ કેસમાં કોર્ટ ઑફ ઈન્કવાયરીનો આદેશ આપવામાં આવ્યો છે.</p><p>ઘટના બાદ વાયુસેના તરફથી સર્ચ ઑપરેશન શરૂ કરી દેવાયુ છે. આ ઑપરેશનમાં બે હેલિકૉપ્ટરને કામે લગાડાયા છે. ગત વર્ષે ગુજરાતના કચ્છમાં પણ ફાઇટર પ્લેન જગુઆર ક્રેશ થયુ હતુ. જૂન 2018માં થયેલી આ ઘટનામાં પાયલટ સંજય ચૌહાણ શહીદ થઈ ગયા હતા.</p>","PublishDate":"Mon, 28 Jan 2019 10:15:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-jaguar-fighter-plane-crashes-in-kushinagar-in-uttar-pradesh"},{"Title":"રાણી લક્ષ્મીબાઈના અવતારમાં પ્રિયંકા ગાંધી, CM યોગીના ગઢમાં પોસ્ટર લાગ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d40d28a-157c-4b62-a80b-6f5e9dfb2263.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર<br></p><p>કોંગ્રેસ કાર્યકર્તાઓએ વારાણસી બાદ હવે ગોરખપુરથી પ્રિયંકા ગાંધી વાડ્રાને લોકસભા ચૂંટણી લડવાની માગ કરી છે. રાહુલ ગાંધીને આ અપીલ સાથે પોસ્ટર લગાવ્યા છે અને તેની પર રાહુલ ગાંધીને આગામી PM પણ દર્શાવ્યા છે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f830b982-2d06-478d-8829-b7f803bca381.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">કોંગ્રેસનો ભાગ બની ચૂકેલી પ્રિયંકા ગાંધી વાડ્રાના ચૂંટણી વિસ્તારને લઈને હવે ચર્ચાએ જોર પકડ્યુ છે. પૂર્વી ઉત્તર પ્રદેશના પ્રભારી બનેલી પ્રિયંકા ગાંધી વાડ્રાને લઈને કોંગ્રેસ કાર્યકર્તાઓ વચ્ચે જોરદાર જોશ દેખાઈ રહ્યો છે.&nbsp;</p><p>કદાચ આજ કારણ છે કે અલગ-અલગ વિસ્તારોમાંથી પ્રિયંકા ગાંધીને ચૂંટણી લડવાની માગ કરવામાં આવી રહી છે. કોંગ્રેસ કાર્યકર્તાઓએ વારાણસી બાદ ગોરખપુર બેઠક પરથી પ્રિયંકાને ઉમેદવાર બનાવવાની અપીલ કરી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75bc0661-1077-481d-b3a6-3b98533e9793.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">પ્રિયંકાને ઉમેદવાર બનાવવાની માગવાળા બે પોસ્ટર ગોરખપુરમાં લાગેલા છે. જેમાંથી એક પોસ્ટરમાં પ્રિયંકા ગાંધીને ઝાંસીની રાણી તરીકે દર્શાવાયા છે. જ્યારે બીજામાં કાર્યકર્તાઓએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીને વિનંતી દર્શાવતો મેસેજ લખ્યો છે.</p>","PublishDate":"Mon, 28 Jan 2019 08:37:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gorakhpur-congress-demands-priyanka-gandhi-to-contest-election-after-varanasi-unit"},{"Title":"IRCTC ટેન્ડર કૌભાંડ: લાલુ યાદવ અને તેમના પરિવારને મળ્યા જામીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7776e98b-a9b2-468d-ab4d-1beba7c8d7ee.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર</p><p>IRCTC ટેન્ડર કેસમાં બિહારના પૂર્વ CM લાલુ પ્રસાદ યાદવ, તેમની પત્ની રાબડી દેવી અને પુત્ર તેજસ્વી યાદવ સહિત અન્ય આરોપીઓને દિલ્હીની પટિયાલા હાઉસ કોર્ટમાંથી નિયમિત જામીન મળી ગયા છે.<br></p><p>દિલ્હીની પટિયાલા હાઉસ કોર્ટે IRCTC ટેન્ડર કૌભાંડના કેસમાં બિહારના પૂર્વ મુખ્યમંત્રી લાલુ પ્રસાદ યાદવ, તેમના પત્ની રાબડી દેવી અને પુત્ર તેજસ્વી યાદવ સહિત અન્ય આરોપીઓને જામીન આપ્યા છે. તેમના વિરુદ્ધ CBI અને EDએ IRCTC કૌભાંડમાં કેસ નોંધાયેલા હતા. જેમાં તેમના ઉપર મની લોન્ડ્રિંગના આરોપ હતા.</p><p>RJD પ્રમુખ અને તેમના પરિવારના સભ્યો સિવાય પૂર્વ કેન્દ્રીય મંત્રી પ્રેમચંદ્ર ગુપ્તા અને તેમના પત્ની સરલા ગુપ્તા, IRCTCના તત્કાલીન ડાયરેક્ટર બી કે અગ્રવાલ અને તત્કાલીન ડાયરેક્ટર રાકેશ સક્સેના પણ આ કેસમાં આરોપી છે. તેમને પણ નિયમિત જામીન આપવામાં આવ્યા છે.</p>","PublishDate":"Mon, 28 Jan 2019 08:36:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/patiala-house-court-grants-regular-bail-lalu-prasad-yadav-rabri-devi-tejashwi-irctc-scam-case"},{"Title":"સબરીમાલાની જેમ સુપ્રીમ કોર્ટ અયોધ્યા મામલે પણ ઝડપી ચૂકાદો આપે: રવિશંકર પ્રસાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7772c9d9-4107-4f06-83dc-49f174119b60.jpeg\" data-filename=\"Law Minister Ravi Shankar Prasad.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>અયોધ્યામાં રામ મંદિરના નિર્માણને લઇને સુપ્રીમ કોર્ટમાં ચાલી રહેલી સુનવણી ફરી એકવાર મૌકૂફ રહીં છે. સુપ્રીમ કોર્ટે સુનાવણી મૌકૂફ રાખતા કાયદા મંત્રી રવિશંકર પ્રસાદે કહ્યું કે દેશની જનતા રામ મંદિરને લઇને ખુબ આશાવાદ છે.&nbsp;</p><p>કાયદા મંત્રી તરીકે નહીં પરંતુ દેશના આમ નાગરિક તરીકે હું કહેવા માંગુ છું કે આ મામલે ટૂંક સમયમાં નિવેડો લાવવો જોઇએ. દેશની જનતાનો એક મોટો ભાગ ઇચ્છે છે કે અયોધ્યામાં ભવ્ય રામ મંદિરનું નિર્માણ થાય. અલ્હાબાદ હાઇકોર્ટના ચૂકાદા બાદ પણ રામ મંદિરનો વિવાદ સુપ્રીમ કોર્ટમાં પડતર છે.</p><p>પ્રસાદે કહ્યું કે સબરીમાલા, એડલ્ટરી કેસ, કર્નાટકમાં સરકાર બનાવવનો નિર્ણય હોય કે અર્બન માઓવાદિઓનો કેસ, કોર્ટમાં સુનાવણી ઝડપથી થઇ જાય છે. તે સારી વાત છે પરંતું અયોધ્યા મામલે પણ નિવેડો ટૂંક સમયમાં લાવો. અમે કોર્ટનું સન્માન કરીએ છીએ.</p><p>રામ મંદિરના નિર્માણનો કેસ 70 વર્ષથી કોર્ટમાં પડતર છે. અયોધ્યા મામલે 29મી જાન્યુઆરીએ સુનાવણી હાથ ધરવાની હતી. આ પહેલા પણ 10મી જાન્યુઆરીના રોજ સુનાવણી મૌકૂફ રહી હતી. બે દિવસ પહેલા જ સીજેઆઇ રંજન ગોગોઇએ કેસની સુનાવણી માટે 5 સભ્યોવાળી બંધારણીય બેંચની રચના કરી છે.</p><p> સુપ્રીમ કોર્ટના એડિશનલ રજિસ્ટ્રાર લિસ્ટિંગ તરફથી રવિવારના રોજ બહાર પાડવામાં આવેલી નોટિસ અનુસાર બંધારણીય બેંચમાં સામેલ એસ.એ.બોબડે 29 જાન્યુઆરીના રોજ હાજર નહીં રહે, આ કારણે કેસમાં સુનાવણી 29મીં જાન્યુઆરીએ હાથ નહીં ધરાય.</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન નરેન્દ્ર મોદી અને બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે પહેલા જ કહી ચૂક્યાં છે કે આ કેસનો નિવેડો બંધારણીય રીતેથી જ થવો જોઇએ. કોર્ટમાં રામ મંદિરનો મામલો 70 વર્ષથી લટકી રહ્યો છે.&nbsp;<br></p>","PublishDate":"Mon, 28 Jan 2019 08:29:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/union-law-minister-ravi-shankar-prasad-on-ram-temple-case-it-should-be-solved-as-soon-as-possible"},{"Title":"રાજસ્થાનમા ધનકુબેર અધિકારીના ઘરે ACBએ દરોડા પાડ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74945e18-8aa6-4662-9128-d084f1178647.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019 સોમવાર<br></p><p>રાજસ્થાનના કોટામાં એન્ટી કરપ્શન બ્યુરોએ IRSના અધિકારી ડૉ. સહીરામ મીણાને તેમના જ ઘરેથી લાંચ લેતા ઝડપી પડાયા છે. જ્યારે તેમના ઘરે ACBએ દરોડા પાડ્યા તો અધિકારીઓના હોશ ઉડી ગયા.&nbsp;</p><p>ACBએ તેમના ઘરેથી 2 કરોડ 35 લાખ રૂપિયા કેશ, 6.25 લાખની જ્વેલરી, 25 દુકાનોના પેપર, 106 રેસિડેન્શિયલ પ્લૉટ, પેટ્રોલ પંપ, મેરેજ હૉલ સહિત કેટલીક જમીન હોવાની જાણકારી મળી છે. જે બાદ ધરપકડ કરાયેલા IRS ડૉ. સહીરામ મીણાને રવિવારે કોર્ટમાં રજૂ કરવામાં આવ્યા. જ્યાં કોર્ટે આરોપી ઓફિસરને એક દિવસના રિમાન્ડ પર મોકલ્યા છે.</p><p>આ વિશે ACBના એડીજી સૌરભ શ્રી વાસ્વતે જણાવ્યુ કે ડૉ. સહીરામ મીણાની સંપત્તિ અને લાંચ વિશે અમને ગુપ્ત માહિતી મળી હતી. તેઓ કોટા ઝોનમાં નારકોટિક્સ બ્યુરોના ડેપ્યુટી કમિશ્નર પદ પર તૈનાત છે. તેમના ઘરે અમે રેડ પાડી તો લગભગ 100 કરોડની સંપત્તિ હોવાની જાણકારી મળી છે.&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 07:40:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sahiram-meena-house-raided-in-rajasthan-over-100-crore-property-seized"},{"Title":"હિન્દુ યુવતિનો હાથ પકડનારના હાથ બચવા જોઇએ નહીં: અનંત કુમાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64d1257a-1956-4974-b6a7-93f19a8e96ba.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>બીજેપીના નેતા અને કેન્દ્રીય મંત્રી અનંત કુમાર હિન્દુ યુવતિ અને તાજમહેલને લઇને વિવાદીત નિવેદનના કારણે ફરી ચર્ચામાં આવ્યાં છે.&nbsp;</p><p>રવિવારના રોજ એક રેલીને સંબોધતા હેગડેએ કહ્યું કે સમાજમાં આપણે જાતિથી પર થઇને વિચારવું જોઇએ અને જો કોઇ હિન્દુ યુવતિનો હાથ પકડે તો તેને તે હાથ બચવો જોઇએ નહીં.</p><p>તેમણે આગળ કહ્યું કે ઇતિહાસ અનુસાર તાજમહેલનું નિર્માણ મુસ્લિમોએ કરાવ્યું નથી. જાહાજહાંએ પોતાની આત્મકથામાં તાજમહેલ અંગે લખ્યું છે કે તેમણે તાજમહેલ ના નિર્માણ માટે જમીન રાજા જયસિમ્હા પાસેથી લીધી હતી. આ રાજા દ્વારા બનાવવામાં આવેલું શિવ મંદિર હતું અને તેનું નામ તેજો મહાલય હતું. જો આપણે આમ જ સુતા રહીશું તો ભવિષ્યમાં ભગવાન રામને જહાંપનાહ અને દેવી સીતાને બીબીના નામથી બોલાવીશું.</p>","PublishDate":"Mon, 28 Jan 2019 06:06:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/central-minister-ananth-kumar-hegde-controversial-statements-on-taj-mahal-hand-touching-hindu-girls"},{"Title":"બેંકો પાસેથી કરોડો રૃપિયાની લોન લેનાર 'ઝી'ના માલીક ચંદ્રાએ હાથ અધ્ધર કરી લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49b20fe1-cd2f-417a-8da5-0d7c2c35e80a.jpeg\" data-filename=\"zee.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઝીના માલીક સુભાષ ચંદ્રાને મોદીએ રાજયસભાનાં સંસદ બનાવેલા: મની લોન્ડરિંગ કેસમાં સંડોવણીના અહેવાલ<br></b></p><p>નવી દિલ્હી, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર</p><p>'ઝી' ટીવી ચેનલ અને એસેલ ગુ્રપના ચેરમેન સુભાષ ચંદ્રાએ એક ખુલ્લો પત્ર લખી બેંકો, મ્યુચ્યુઅલ ફંડ અને એમબીએફસીના પૈસા નહીં ચૂકવવા બદલ માફી માગી હતી.&nbsp; પ્રમોટર કંપની એસેલ વર્લ્ટની મની લોન્ડરિંગ કેસમાં સંડોવણીના અહેવાલ વચ્ચે&nbsp; શેર બજારમાં ઝી કંપનીના શેરમાં ૩૦ ટકાનો ઘટાડો થતાં રોકાણકારોએ તેમના પરસેવાની કમાણીના રૃપિયા ૧૪૦૦૦ કરોડ ગુમાવ્યા હતા.</p><p>'મને ચોક્કસ ખાતરી છે કે ભારતીય ઉદ્યોગમાં એકપણ વ્યક્તિ એવી નથી જેનામાં પોતાના કરોડો રૃપિયાના દેવાને ચૂકતે કરવા પોતાની સર્વશ્રેષ્ઠ કંપનીને વેચવાની હિંમત હોય. </p><p>પ્રક્રિયા હજુ જારી છે, પરંતુ કેટલાક એવા લોકો છે જે અમને સફળ થવા દેવા ઇચ્છતા નથી. હું એમ નથી કહેતો કે અમે કોઇ ભુલ કરી ન હતી અને હમેંશની જેમ આ વખતે પણ હું પરિમામ ભોગવવા તૈયાર છું'એમ તેમણે પત્રમાં લખ્યું હતું.</p><p>ઉલ્લેખનીય છે કે ઝી ટીવી પર માત્ર સરકારની જ વાહ વાહ કરવાના આક્ષેપો થતાં આવ્યા છે અને લોકોએ હવે આ ચેનલ જોવાનું પણ છોડી દેતાં તેની ટીઆરપી લગભગ ઝીરો થઇ ગઇ છે.</p><p>જો કે ચંદ્રા એ&nbsp; શેરહોલ્ડરોને ખાતરી આપી હતી કે તેઓ ભાગવાની નથી અને બેંકોની એક એક પાઇ ચૂકવી દેશે. નાણાકીય સહયોગ આપનાર દરેકનો તેમણે આભાર માન્યો હતો.મુંબઇ</p><p>શેર બજારમાં ઇન્ટ્રા ડે&nbsp; ટ્રેડિંગમાં ઝીના શેરના ભાવમાં&nbsp; ૩૩ ટકાનો ઘટાડો થયો હતો.</p><p>એકલા ઝી એન્ટરટેઇન્ટમેન્ટના શેરની જ વાત કરીએ તો તેમાં ૩૧ ટકાનો ઘટાડો થયો હતો.આઠ નવેમ્બર, ૨૦૧૬ના રોજ જાહેર કરેલી નોટબંધી પછી નિત્યાઇન્ફ્રાપાવરે રૃપિયા ૩૦૦૦ કરોડ જમા કરાવ્યાના સમાચાર પછી&nbsp; કંપનીના નાણાકીય વ્યવહારને એસએફઆઇઓ તપાસી રહી હતી. </p><p>ઉલ્લેખનીય છે કે ઝીના માલીક સુભાષ ચંદ્રાને મોદીએ રાજયસભાનાં સંસદ બનાવતાં&nbsp; ઝી ટીવી મોદી તરફી જ સમાચારો આપતા તેની ટીઆરપી ઘટી ગઇ હતી.</p>","PublishDate":"Sun, 27 Jan 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/zees-owner-chandra-hands-over-millions-of-rupees-loan-from-banks"},{"Title":"સુપ્રીમ કોર્ટમાં જજ ઉપલબ્ધ નહીં હોવાથી મંગળવારે અયોધ્યાની સુનાવણી નહીં થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa883de5-6eb7-4e7f-8399-b493055b7b73.jpeg\" data-filename=\"ayodya.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર<br></p><p>સુપ્રીમ કોર્ટની પાંચ જજોની બેંચના એક જજ ઉપલબ્ધ નહીં હોવાના કારણે મંગળવારે અયોધ્યા કેસની&nbsp; સુનાવણી મંગળવારે નહીં કરી શકાય, એમ સર્વોચ્ચ અદાલતના વધારાના રજીસ્ટ્રારે એક પરિપત્રમાં કહ્યું હતું.કેસની સુનાવણી કરનાર પાંચ જજોની બેંચમાં જસ્ટિસ એસ.એ.</p><p>બોબડેનો સમાવેશ હતો.ચાલુ સપ્તાહની શરૃઆતમાં ચીફ જસ્ટિસ રંજન ગોગોઇએ રાજકીય રીતે અતિ સંવેેદનશીલ આ કેસની સુનાવણી માટે બે નવા જજોને ઉમરી પાંચ જજની બેંચની ફરીથી રચના કરી હતી.</p><p>૧૧ જાન્યુઆરીની છેલ્લી સુનાવણીમાં પોતે આવા જ એક કેસમાં વકીલ હોવાના કારણે જસ્ટિસ યુ.યુ. લલીત બેંચમાંથી ખસી ગયા હતા.અગાઉની જસ્ટિસ ડી.વાય.ચંદ્રચુડની અધ્યક્ષતા દીપક મિશ્રાના હેઠળની ત્રણ જજોની બેંચમાં ગયા શુક્રવારે નવી બેંચમાં જસ્ટિસ અબ્દુલ નઝીર અને જસ્ટિસ અશોક ભુષણનો ઉમેરો કરાયો હતો. </p><p>બેંચના અન્ય સભ્યોમાં ડી.વાય.ચંદ્રચુડ, અને જસ્ટિસ એન.વી. રામન્નાનો સમાવેશ થતો હતો. રામન્ના ૧૦ જાન્યુઆરીની છેલ્લી સુનાવણી વખતે બેંચના એક સભ્ય હતા જે હવે નથી.</p><p>છ દાયકાથી પડતર અને રાજકીય રીતે ખૂબ જ સંવેદનશીલ બની ગયેલા કેસના ટાઇટલ સુટનો ચૂકાદો ક્યારે આવશે તેની કોઇને ખબર નથી. ૧૯૯૨ ડીસેમ્બરમાં જેની તોડી પાડવામાં આવી હતી તે સોળમી સદીની બાબરી મસ્જીદની જગ્યાએ મંદિર બાંધવા હિન્દુ સાધુ અને સંતો તરફથી જબરજસ્ત માગ ઉઠવા પામી છે. </p><p>શાસક ભાજપ અને તેના કેટલા સાથી પક્ષો તેમજ સાધુ-સંતો મંદિર બનાવવા મુદ્દે જાહેરનામું બહાર પાડવા મોદી સરકાર પર દબાણ કરી રહ્યા છે. ગયા વર્ષે સુપ્રીમ કોર્ટે કેસની વહેલી સુનાવણી કરવા ઇનકાર કર્યો હતો.</p>","PublishDate":"Sun, 27 Jan 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ayodhya-will-not-hear-on-tuesday-as-the-judge-is-not-available-in-the-supreme-court"},{"Title":"કુંભ મેળામાં અખિલેશે જાહેરાત કરી કોંગ્રેસ વગર પણ ગઠબંધન મજબૂત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c0c6088-fc24-418b-a6d0-2be15edbaf1e.jpeg\" data-filename=\"akhilesh.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર<br></p><p>સમાજવાદી પાર્ટીના અધ્યક્ષ અખિલેશ યાદવ આજે પ્રયાગરાજ પહોંચ્યા હતા. ત્યાં પહોચ્યાં પછી કુંભ મેળામાં દર્શન કરવા ગયા હતા. દરમિયાન તેમણે અખિલ ભારતીય અખાડા પરિષદના અધ્યક્ષ મહંત નરેન્દ્ર ગીરીને મળી આશિર્વાદ લીધા હતા. ત્યાં જ પત્રકારો સાથેની વાતચીતમાં તેમણે કહ્યું હતું કે કોંગ્રેસ વગર પણ અમારૃં ગઠબંધન મજબૂત છે. પૂર્વ મુખ્ય મંત્રીએ કહ્યું હતું કે સપા-બસપા ગઠબંધન જનતાનું ગઠબંધન છે.</p><p>ઉલ્લેખનીય છે કે&nbsp; ઉત્તર પ્રદેશમાં સપા-બસપા ૩૮-૩૮ બેઠકો પર ચૂંટણી લડશે અને બે બેઠકો તેમણે કોંગ્રેસ માટે છોડી હતી. કુભ મેળામાં ગંગા ગંદી થવા અંગે પણ સવાલ ઉઠાવતા તેમણે ક્હયું હતું કે અમને&nbsp; તક મળશે તો બતાવીશું કે ગંગા કેવી રીતે સાફ થાય છે. યોગી દ્વારા&nbsp; સંગમ કિનારે પ્રધાન મંડળની બેઠક અંગે પૂછાતા ેતમણે કહ્યું હતું કે જો તેમાં ખેડૂતોના કલ્યાણની વાત ના હોય તો આવી બેઠકો નકામી છે.</p><p>યોગીએ ૨૪ કલાકમાં મંદિર બનાવવાની વાત કરી હતી તેનું મજાક ઉડાડતાં અખિલેશે કહ્યું હતું કે તેઓ ખેડૂતોમાં ઘુસી જતાં સાંઢનો સવાલ જ ઉકેલી દે તો સારૃં. યાદ, રાખો કે યોગીએ કહ્યું હતું કે જો અમારી પણ મંદિરનો નિર્ણય છોડી દેવામાં આવે તો અમે ૨૪ કલાકમાં મંદિર બનાવી દઇશું. મંદિર મુદ્દે હવે લોકોની ધીરજ ખુટી ગઇ છે. સુપ્રીમ કોર્ટ વહેલી તકે નિર્ણય આપી શકવા અસમર્થ હોવાનું પણ યોગીએ કહ્યું હતું.</p><p>દરમિયાન કુભ મેળામાં નેતાઓની આગમનનો સિલસીલો ચાલુ જ રહ્યો હતો. એવા પણ અહેવાલ મળ્યા હતા કે કોંગ્રેસની મહામંત્રી&nbsp; પ્રિયંકા ગાંધી-વાડરા પણ ગંગામાં ડુબકી મારવા આવશે. અગાઉ રાષ્ટ્રપતિ રામ કોવિંદ પણ કુંભની મુલાકાતે આવી ગયા હતા. કેન્દ્રીય મંત્રી સ્મૃત્તિ ઇરાની ગંગામાં ડુબકી મારી ગઇ હતી.</p>","PublishDate":"Sun, 27 Jan 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-declares-that-even-without-coalition-the-coalition-is-strong"},{"Title":"અમેરિકાના સૌથી લાંબા શટડાઉનનો અંત : ટ્રમ્પે સમજૂતિ પર હસ્તાક્ષર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4550c64c-9fb9-46e9-9213-6ff33d5ea012.jpeg\" data-filename=\"shut.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૧ દિવસમાં કોંગ્રેસ યોગ્ય દરખાસ્ત નહીં લાવે તો ફરી શટડાઉન કે કટોકટી જાહેર કરવા ટ્રમ્પની ચીમકી<br></b></p><p><b>૩૫ દિવસ ચાલેલા શટડાઉનમાં આઠ લાખ કર્મચારીઓને પગાર ન મળ્યો : સરકારને છ અબજ ડોલરનું નુકસાન</b></p><p>વોશિંગ્ટન, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે રાજકીય દબાણ સામે ઝૂકી જઇને ૩૫ દિવસથી ચાલતા શટડાઉનને બંધ કરવાનો નિર્ણય લીધો હતો અને પ્રસ્તાવ પર સહી કરી હતી. જો કે તેમણે મેક્સિકોની સરહદે દીવાલ બાંધવાની માગણીમાં કોઇ બાંધછોડ નહિ કરે તેમ જણાવ્યું હતું.</p><p>બજેટ પર સહમતી ન થવાથી ૨૨ ડિસેમ્બરથી અમેરિકામાં આંશિક શટડાઉન ચાલતું હતું. ટ્રમ્પે મેક્સિકોની સરહદે સુરક્ષા દીવાલ ચણવા ૫.૭ અબજ ડોલરની માગણી કરી હતી. ડેમોક્રેટ્સે પણ આ માગણી સ્વીકારી નહોતી તેથી બજેટ પસાર થયું નહોતું. સરકારી વિભાગોમાં લગભગ ચોથા ભાગનું કામ ઠપ થઇ ગયું હતું અને આઠ લાખ કર્મચારીઓને રજા અપાઇ હતી કે પગાર વિના કામ કરવું પડયું હતું. અમેરિકાના ઈતિહાસમાં આ સૌથી લાંબુ શટડાઉન હતું. અમેરિકાના લોકોમાં રોષ ફેલાયો હતો. અંતે ટ્રમ્પે શટડાઉન બંધ કરવાના પ્રસ્તાવ પર સહી કરી હતી. જોકે આ નિર્ણય કામચલાઉ લેવાયો હતો.</p><p>શટડાઉનને પગલે બધા જ વિભાગોને ફંડ મળતું ચાલુ થઇ જશે. હવે તમામ પક્ષો પ્રવાસીઓ અંગેની નીતિ અને દીવાલ મુદ્દે વ્યાપક ચર્ચા વિચારણા કરશે.</p><p>જાણકાર લોકો પ્રમુખ ટ્રમ્પની મોટી હાર થઇ હોય તેમ માને છે. જોકે ટ્રમ્પ દીવાલ બનાવવા માટે મક્કમ છે. તેમણે શટડાઉન બંધ કર્યા બાદ પણ કહ્યું હતું કે મેક્સિકો સરહદે સ્ટીલની દીવાલ બનાવવા સિવાય કોઇ વિકલ્પ નથી. કોંગ્રેસમાંથી કોઇ પસ્તાવ નહીં મળે તો ૧૫મી ફેબુ્રઆરીથી ફરી શટડાઉન થશે અથવા બંધારણીય અધિકારની રૃએ કટોકટીની સ્થિતિનો સામનો કરશે તેમ જણાવી તેમણે ડેમોક્રેટ્સ અને રિપબ્લિકનોને ૨૧ દિવસમાં સહકાર આપવા અપીલ કરી હતી.</p><p>હાઉસ સ્પીકર નેન્સી પેલોસીએ શટડાઉન પૂરૃં થવા બદલ ખુશી વ્યક્ત કરી હતી. ઉલ્લેખનીય છે કે શટડાઉનને પગલે ટ્રમ્પનું સ્ટેટ ઓફ ધ યુનિયન સંબોધન બંધ રહ્યું હતું. હવે તે માટે નવી તારીખ નક્કી થશે.</p>","PublishDate":"Sun, 27 Jan 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-signed-the-end-of-shutdown-trump-agreement"},{"Title":"ફિલીપાઇન્સમાં ચર્ચમાં પ્રાર્થના દરમિયાન આતંકી વિસ્ફોટ : ૨૭ મોત, ૭૭ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f813e96b-7b81-42a0-9109-98607c9fe1bf.jpeg\" data-filename=\"chucrh.jpg\" style=\"width: 100%;\"><br></p><p>જોટો, (ફિલીપાઇન્સ) તા.૨૭ જાન્યુઆરી, 2019, રવિવાર</p><p>દક્ષિણી ફિલીપાઇન્સના એક ટાપુમાં આજે સન્ડે માસ દરમિયાન ચર્ચેમાં ફેંકવામાં આવેલા બે બોમ્બના વિસ્ફોટમાં ઓછામાં ઓછા ૨૭ લોકો માર્યા ગયા હતા અને ૭૭ ઘાયલ થયા હોવાનું અધિકારીઓએ કહ્યું હતું. </p><p>નજરે જોનારાઓએ કહ્યું હતું કે પ્રાંતિય પાટનગરના શહેર જોલોના ચર્ચમાં પ્રથમ વિસ્ફોટમાં ધસારાના કારણે&nbsp; કેટલાક લોકો કચડાઇને મરી ગયા હતા. એક પછી બીજો વિસ્ફોટ થતાં સુરક્ષા દળના અને પોલીસના જવાનો ચર્ચમાં ધસી ગયા હતા.</p><p>પોલીસે એ જાણવાનો પ્રયાસ કર્યો હતો કે બીજો&nbsp; વિસ્ફોટ પાર્કિંગમાં કરવામાં આવ્યો હતો કે કેમ? એ વિસ્ફોટમાં વધુ લોકો માર્યા ગયા હતા. મુસ્લિમોના વર્ચસ્વ વાળા આ વિસ્તારમાં કથિત આતંકીઓના કાવતરાના મૂળિયા જોવાનો પોલીસ પ્રયાસ કર્યો હતો. </p><p>પ્રથમ વિસ્ફોટમાં ચર્ચની લાકડાની બારીઓના કાચ તોડી નાંખ્યા હતા અને બીજામાં અનેક લોકો જમીન પર પડતાં દેખાયા હતા. અવર લેડી ઓફ માઉન્ટ કાર્મેલ ચર્ચના આગળના ભાગમાં કાટમાળમાંથી કેટલાક મૃત્યદેહ સુરક્ષા દળોએ શોધ્યા હતા.</p><p>પ્રથમ હુમલા પછી સેલફોન સેવા બંધ કરી દેવામાં આવી હતી. ઘટના સ્થળે પોલીસે કહ્યું હતું કે વિસ્ફોટમાં ૨૭ લોકોના મોત થયા હતા અને આશરે ૭૭ લોકો ઘાયલ થયા હતા જેમને હોસ્પિટલ ખસેડાયા હતા. માર્યા ગયેલાઓમાં ૨૦ નાગરિકો અને સાત સુરક્ષા દળના કર્મીઓ હતા.જ્યારે ઘાયલોમાં ૧૪ સુરક્ષા દળના અને ૬૧ નાગરિકોનો સમાવેશ થતો હતો.શસ્ત્રો સાથે આવેલા સુરક્ષા દળોએ ચર્ચ સુધી જતો રસ્તો બંધ કરી દીધો હતો.</p><p>અન્ય વાહનોમાં&nbsp; મૃતકો અને ઘાયલોને લઇ જવામાં આવ્યા હતા.કેટલાક અતિ ગંભીર ઘાયલોને હવાઇ માર્ગે ખસેડવામાં આવ્યા હતા.'મેં અમારા દળોને&nbsp; તરત જ એર્લ્ટ લેવલ વધારી દેવા સુચના આપી હતી. જાહેર જગ્યા અને&nbsp; પ્રાર્થનાની તમામ જગ્યાએ સુરક્ષા વ્યવસ્થા વઘારી દેવામાં આવી હતી'એમ સંરક્ષણ સચિવે કહ્યું હતું.</p>","PublishDate":"Sun, 27 Jan 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/terrorist-explosion-in-church-in-philippines-27-dead"},{"Title":"મલેશિયાએ ચીન સાથેના ૧૯ અબજ ડોલરનો રેલવે પ્રોજેક્ટ રદ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1d5726e-78b5-4f96-b102-99daf4f6d686.jpeg\" data-filename=\"malasia.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>મલેશિયા ઉપર ૨૫૧ અબજ ડોલરનું દેવું&nbsp;</b><br></p><p>કુઆલાલમ્પુર, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર</p><p>મલેશિયાએ ચીનના સહકાર વાળો કરોડોનો રેલવે પ્રોજેક્ટ રદ કર્યો હતો. આ પ્રોજેક્ટનો ખર્ચ અસહ્ય હોવાનું કારણ આપ્યું હતું. તાજેતરમાં મલેશિયાએ પાછલી ભ્રષ્ટાચારી સરકારના ઘણા પ્રોજેક્ટો રદ કર્યા હતા. મલેશિયા પર ૨૫૧ અબજ ડોલરનું દેવું છે.</p><p>મલેશિયાના નાણામંત્રી આઝમીન અલીએ બે દિવસ અગાઉ ઈસ્ટ કોસ્ટ લીંકનો ૧૯.૬ અબજ ડોલરનો પ્રોજેક્ટ રદ કર્યો હતો અને જણાવ્યું હતું કે આ પ્રોજેક્ટનો ખર્ચ ઘણો ઊંચો છે અને તે સરકાર ઊઠાવી શકે તેમ નથી. આ પ્રોજેક્ટને કારણે મલેશિયાને ૫૦ કરોડ રિંગીટ વ્યાજના ચૂકવવા પડયા હતા.</p><p>મલેશિયામાં વડાપ્રધાન નજીબ રઝાકની પાછલી સરકારે ચીન સાથે મળીને ઘણાં પ્રોજેક્ટ કરારો કર્યા હતા તેમાં પારદર્શિતા નહોતી. મોટા ભ્રષ્ટાચારને કારણે થયેલું દેવું ભરપાઇ કરવાનો તેમાં હેતુ હતો તેવા આક્ષેપ થયા હતા. તેને કારણે નજીબની પાછલી ચૂંટણીમાં હાર થઇ હતી અને મહાતીર મોહમ્મદની&nbsp; સરકાર બની હતી.</p><p>નવી સરકારે પૂર્વ વડાપ્રધાન નજીબે કરેલા મોટા પ્રોજેક્ટની સમીક્ષા કરવાનો આદેશ કર્યો હતો અને આ પ્રોજેક્ટ હેઠળ ચીન મલેશિયા પાસેથી ભારે વ્યાજ વસુલતું હોવાની ભીતિ વ્યક્ત કરી હતી. નવી સરકારે મોટા પ્રોજેક્ટ રદ કર્યા હતા. જો કે આ પ્રોજેક્ટ રદ કરવાથી ચીનને કેટલું વળતર ચૂકવવું પડશે તેની સ્પષ્ટતા કરી નહોતી. પૂર્વ વડાપ્રધાન ઉપર અબજો&nbsp; ડોલરના ભ્રષ્ટાચારનો&nbsp; આરોપ મૂકાયો હતો.</p>","PublishDate":"Sun, 27 Jan 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/malaysia-canceled-19-billion-dollar-railway-projects-with-china"},{"Title":"બ્રાઝિલમાં માઇનિંગ સાઇટનો ડેમ તુટતાં ૪૦ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa3f7e30-c8ef-4d56-b310-d3ae14b80e3f.jpeg\" data-filename=\"brazil.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઇઝરાઇલની એક ટીમ સેલ્યુલર લોકેશન સાધનો અને ડ્રોન સાથે બ્રાઝિલ પહોંચી&nbsp;</b><br></p><p>બુ્રમાદિન્હો, તા.૨૭ જાન્યુઆરી, 2019, રવિવાર</p><p>બ્રાઝિલમાં આજે એક માઇનીંગ ડેમ તુટી પડતાં ૪૦ જણા માર્યા ગયા હતા અને સેંકડો લોકો લાપતા થયા હોવાનું સત્તાવાળાઓએ કહ્યું હતું. રવિવારની ઘટનામાં ફાયરફાટર્સ&nbsp; અને સૈનિકોને સામેલ કરવા પડયા હતા. </p><p>દક્ષિણી બ્રાઝિલમાં કોરોગો ડુ ફિજાઓનો એક ભાગ એવા આ ડેમનો પાણીનો સ્તર જોખમી&nbsp; સ્તરે પહોંચી ગયો હતો ત્યારે&nbsp; સવારે સાડા પાંચ વાગે&nbsp; લોકોને ત્યાંથી ખસી જવા ભયસુચક સાયરન વગાડવામાં આવી હતી. બંધ તુટતાં પાણીની સાથે મોટી માત્રામાં કાદવ અને કિચડ પણ શહેરોમાં ભેગુ થયું હતું જેના કારણે બચાવ કામગીરી કરવામાં ભારે મુશ્કેલીનો સામનો કરવો પડયો હતો.</p><p>'તમામ લોકોને ચેતવણી આપવામાં આવે છે કે તેઓ ઉંચી જગ્યાએ જતાં રહે'ેવી ચેતવણી ૩૯૦૦૦ની વસ્તી ધરાવતા ગામના લોકોને આપવામાં આવી હતી. વાલે કંપનીના વડા ફેબિયો અને માસ જેનેરિસેના ગવર્નર રોમીઓ ઝેમાએ અગાઉ એવો ભય વ્યક્ત કર્યો હતો કે દુર્ઘટામાં સેંકડો લોકો માર્યા ગયા હોવાનો ભય છે.'હવે પછી પાણીમાં વહી ગયેલા લોકો બચ્યા હોય તેવી આશા ઓછી છે. અમને કદાચ તેમના મૃત્યુદેહો જ મળશે'એમ ઝેમાંએ કહ્યું હતું.</p><p>ફાયરફાઇટરોએ બચાવેલા ૧૯૨ લોકો પૈકી ૨૩ને હોસ્પિટલ ખસેડાયા હતા. જો કે લાપતા થયેલા લોકોની કોઇ જ માહિતી મળી નહતી. જમીન પર બચાવ કામગીરી કરનારાઓને મુશ્કેલી પડતાં હેલિકોપ્ટરોની સેવા લેવામાં આવી હતી. બ્રાઝિલના પ્રમુખ જૈર બોલસોનારોએ&nbsp; ઘટના સ્થળ અને અસરગ્રસ્ત વિસ્તારોનું હવાઇ નિરિક્ષણ કર્યું હતું.</p><p>તેમણે ટ્વિટ કરીને કહ્યું હતું કે આ ક્ષણે સંવેદનહિન બની શકાય નહીં.બચેલાઓને સારવાર અને તેમના પુ:ન વસન માટે બધું જ કરવામાં આવશે. સેનાએ કહ્યું હતું કે તેમણે સ્નિફર ડોગ સહિત એક હજાર સૈનિકોને સેવામાં ઉતાર્યા હતા. ઉપરાંત ઇઝરાઇલની એક ટીમ સેલ્યુલર લોકેશન સાધનો અને ડ્રોન સાથે બ્રાઝિલ પહોંચી ગઇ હતી.</p>","PublishDate":"Sun, 27 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/40-killed-in-debris-of-mining-site-in-brazil"},{"Title":"ચીનને જવાબ આપવા ભારતે બનાવ્યો 5000 કરોડનો મિલિટરી પ્લાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf270f97-939c-4204-bb24-85cdd59b1f17.jpeg\" data-filename=\"china_conference_room001.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>ચીનના હિંદ મહાસાગરમાં વધતા જતા પ્રભાવને ખાળવા માટે ભારતે આંદામાન નિકોબારમાં આગામી 10 વર્ષમાં 5000 કરોડ રુપિયાના રોકાણ સાથ મિલિટરી ઈન્ફ્રાસ્ટ્રક્ચર ઉભુ કરવાની યોજનાને લીલી ઝંડી આપી દીધી છે.</p><p>આંદામાન નિકોબારમાં ભારત પોતાનુ ત્રીજુ નેવલ બેઝ તાજેતરમાં જ કાર્યરત કરી ચુક્યુ છે.જોકે તેની સાથે સાથે આગામી 10 વર્ષમાં આંદામાન નિકોબારમાં યુધ્ધ જહાજો, વિમાનો, ડ્રોન, મિસાઈલ્સ અને સૈનિકોને તૈનાત કરવામાં આવશે.</p><p>આંદામાન નિકોબારના ટાપુઓ વ્યૂહાત્મક રીતે બહુ મહત્વના છે.આ ટાપુઓની મદદથી હિંદ મહાસાગરમાં નજર રાખવાનુ ભારત માટે આસાન રહે છે.</p>","PublishDate":"Sun, 27 Jan 2019 11:00:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-big-action-plan-to-reduce-chinas-increasing-interference"},{"Title":"ટ્રમ્પની પત્નીની અખબારે માફી માંગી અને માનહાનિ બદલ ચુકવ્યુ વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fb43078-47b3-4ad1-b7e2-ecdcab58585d.jpeg\" data-filename=\"melania-trump-759.jpg\" style=\"width: 100%;\">લંડન, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>બ્રિટનના અખબાર ટેલિગ્રાફે અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પની પત્ની અને ફર્સ્ટ લેડી મેલાનિયા ટ્રમ્પ અંગે ખોટી વિગતો સાથે પ્રકાશિત કરેલા અહેવાલ બદલ વળતર ચુકવવુ પડ્યુ છે.</p><p>અખબારે મેલાનિયા ટ્રમ્પની માફી પણ માંગી છે.આ ખબર છપાયા બાદ મેલાનિયાએ અખબાર સામે કોર્ટમાં દાવો કર્યો હતો.અખબારે દાવાના કાનૂની ખર્ચ સહિત વળતર ચુકવ્યુ છે.જોકે આ રકમ કેટલી છે તેનો ખુલાસો થયો નથી.</p><p>ટેલિગ્રાફમાં 19 જાન્યુઆરીએ અહેવાલ છપાયો હતો.જેમાં મેલાનિયાના પિતાના ચારિત્ર્યને ખોટી રીતે રજૂ કરાયુ હતુ.ઉપરાંત મેલાનિયાએ આર્કિટેક્ચરનો કોર્સ વચ્ચે જ છોડી દીધો હોવાનુ કહેવાયુ હતુ.અખબારે દાવો કર્યો હતો કે ટ્રમ્પને મળતા પહેલા મેલાનિયાનુ મોડેલિંગ કેરિયર ફ્લોપ રહ્યુ હતુ.</p>","PublishDate":"Sun, 27 Jan 2019 08:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uk-daily-apologized-to-melania-trump-over-false-articles-paid-damage"},{"Title":"પાકિસ્તાનના નબળા અર્થતંત્રને મજબૂત બનાવવા યુએઇની ત્રણ અબજ ડોલરની લોન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55a9f510-c7c9-4500-a459-3270fd92afb5.jpeg\" data-filename=\"pak-kaar.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઇસ્લામાબાદનો આંતરરાષ્ટ્રીય દેવું ભરપાઇ કરવા સાઉદી એરેબિયાએ પણ આટલી જ રકમ આપવાની જાહેરાત કરેલી<br></b></p><p>ઇસ્લામાબાદ, તા. ૨૫ જાન્યુઆરી, 2019, શુક્રવાર</p><p>પાકિસ્તાનના ડોલરનું રિઝર્વ ઘટતાં રોકડની ખેંચ અનુભવતા દેશના અર્થંતંત્રને વેગ આપવા અબુ ઘાબીના યોગદાનના ભાગરૃપે ત્રણ અબજ ડોલરના પેકેજનો પાકિસ્તાન અને યુએઇએ કરાર કર્યો હતો. </p><p>ગયા વર્ષે&nbsp; ડીસેમ્બરમાં યુએઇએ પાકિસ્તાનના ત્રણ અબજ ડોલરની સહાયની જાહેરાત કરી હતી. તેની પહેલાં સાઉદી એરેબિયાએ પણ કંગાળ બની ગયેલા દેશને આંતરરાષ્ટ્રીય નાણા ભંડોળની અત્યંત સખ્ત શરતોના કરારથી બચવા અને&nbsp; આંતરરાષ્ટ્રીય દેવાની&nbsp; ભરપાઇ કરવા આટલા જ ડોલરની સહાયની ખાતરી આપી હતી.</p><p>મંગળવારે પાકિસ્તાન સ્ટેટ બેંકના વડા તારીક બાજવા અને અબુ ધાબીના ફંડ ફોર ડેવેલપમેન્ટના ડાયરેકટર મોહમ્મદ સૈફ અલ સુવૈદી વચ્ચે કરાર કરાયા હતા.'યુએઇ દ્વારા&nbsp; સ્ટેટ ેબંક ઓફ પાકિસ્તાનમાં ત્રણ અબજ ડોલરની થાપણ મૂકવામાં આવી હતી. બંને વડાઓ એ એ કરાર પર હસ્તાક્ષર કર્યા હતા'એમ વિદેશ ઓફિસના પ્રવ કતા મોહમ્મદ ફૈસલે કહ્યું હતું. તેમણે કહ્યું હતું કે આ સહાયથી પાકિસ્તાનમાં નાણાકીય સ્થિરતા આવશે અને&nbsp; આર્થિક પડકારોને પહોંચી શકાશે. વડા પ્રધાન ઇમરાન ખાનની કતારની મુલાકાત દરમિયાન યુએઇ એ વાયદો કર્યો હતો જે પુરો થયો.</p><p>પાકિસ્તાનનો કતાર સાથે એલએનજીનો ૧૫ વર્ષનો કરાર છે. સાઉદી એરેબિયા અને યુએઇની સરકારો એ પાકિસ્તાનને વર્ષ ૨૦૧૮-૧૯માં બેલેન્સ ઓફ પેમેન્ટની ખોટ પુરી કરવામાં ખૂબ મદદ કરી હતી.</p>","PublishDate":"Fri, 25 Jan 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uaes-3-billion-loan-to-strengthen-pakistans-weak-economy"},{"Title":"અમેરિકાના સરકારી શટડાઉનનો અંત લાવવાના બંને બિલોને સેનેટે નકાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9005740-c23f-44b8-a6e7-73ba8f73c19e.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. ૨૫ જાન્યુઆરી, 2019, શુક્રવાર<br></p><p>યુએસ સરકારના શટડઉનનો અંત લાવવા માટે મૂકવામાં આવેલા બે બિલને સેનેટે નકારી કાઢતાં ફેડરલ એજન્સીઓનો વિક્રમી બંધ યથાવત રહ્યો હતો. આમ મેક્સિકો-અમેરિકાની સરહદે દિવાલ&nbsp; બાંધવાના પ્રમુખ ટ્રમ્પના પ્લાનને એક વધુ નિષ્ફળતા મળી હતી.પરિણામે ૫.૭ લાખ ડોલર&nbsp; ફંડ આપવા મડાગંઠ યથાવત રહી હતી. ટ્રમ્પે&nbsp; દિવાલ બાંધવા ૫.૭ અબજ માગ્યા હતા જેનો ડેમોક્રેટ્સ દ્વારા ઇનકાર કરાયો હતો.</p><p>&nbsp;૨૨ ડિસેમ્બરથી શરૃ થયેલા ્શટડાઉનના કારણે આખા અમેરિકામાં આઠ વાખ કર્મચારીઓ વગર પગારે કામ કરી રહ્યા છે.ગુરૃવારે એક પછી એક થયેલા&nbsp; મતદાનમાં સેનેટ પહેંલા તો સરકારને ફંડ શરૃ કરવા માટે ટ્રમ્પની ૫.૭ અબજ ડોલર આપવાની દરખાસ્તને નકારી કાઢી હતી અને પછી દિવાલને બાદ કરનાર ડેમોક્રેટના પગલાંને સમર્થન આપ્યો હતો.બિલને આગળ ધકેલવા જરૃરી ૬૦ મત કોઇપણ પક્ષને મળ્યા નહતા.</p><p>રિપબ્લીકનોના સમર્થન વાળી ટ્રમ્પની દિવાલની દરખાસ્તનો ૫૦-૪૭થી પરાજય થયો હતો. ત્રણ ડેમોક્રેટેસ દ્વારા પાર્ટીના મેન્ડેટનો ઉલ્લંધન કરાયો હતો. ડેમોક્રેટ્સ દ્વારા સમર્થન મેળવેલા પ્લાનને સેનેટરોએ સારો પ્રતિસાદ આપ્યો હતો. તેમ છતાં તેને આઠ મત ઓછા મળ્યા હતા અને ૫૨-૪૪થી પરાજય થયો હતો. છ રિપબ્લીકન સેનેટરોએ તેને ટેકો આપ્યો હતો.ત્યાર પછી બંને પક્ષના સેનેટના નેતાઓએ&nbsp; ત્રણ સપ્તાહ માટે ફેડરલ એજન્સીઓને ખોલવા માટે એક નવા જ પ્લાન અંગે ટુંકી ચર્ચા કરી હતી.</p><p>તેમ છતાં ટ્રમ્પે સમંતી આપી નહતી અને વ્હાઇટ હાઉસ ખાતે પત્રકારોને કહ્યું હતું કે સરહદી વાડ અંગે ડાઉન પેમેન્ટનો કરાશે તો જ બિલ પર સહી કરશે. વ્હાઇટ હાઉસના પ્રવકતા સારા સેન્ડર્સે કહ્યું હતું કે દિવાલ અંગે 'જંગી રકમનું ડાઉન પે મેન્ટ'સાથેનો ગમે તે ઠરાવ પાસ થઇ જશે.</p>","PublishDate":"Fri, 25 Jan 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-senate-rejected-both-bills-for-the-end-of-us-government-shutdown"},{"Title":"પાકિસ્તાનના નબળા અર્થતંત્રને મજબૂત બનાવવા યુએઇની ત્રણ અબજ ડોલરની લોન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9013182-da27-4de9-b709-72ea5c563207.jpeg\" data-filename=\"in1.jpg\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">- ઇસ્લામાબાદનો આંતરરાષ્ટ્રીય દેવું ભરપાઇ કરવા સાઉદી એરેબિયાએ પણ આટલી જ રકમ આપવાની જાહેરાત કરેલી<br></span></p><p>ઇસ્લામાબાદ,તા. 25 જાન્યુઆરી 2019, શુક્રવાર</p><p>પાકિસ્તાનના ડોલરનું રિઝર્વ ઘટતાં રોકડની ખેંચ અનુભવતા દેશના અર્થંતંત્રને વેગ આપવા અબુ ઘાબીના યોગદાનના ભાગરૂપે ત્રણ અબજ ડોલરના પેકેજનો પાકિસ્તાન અને યુએઇએ કરાર કર્યો હતો. ગયા વર્ષે&nbsp; ડીસેમ્બરમાં યુએઇએ પાકિસ્તાનના ત્રણ અબજ ડોલરની સહાયની જાહેરાત કરી હતી. તેની પહેલાં સાઉદી એરેબિયાએ પણ કંગાળ બની ગયેલા દેશને આંતરરાષ્ટ્રીય નાણા ભંડોળની અત્યંત સખ્ત શરતોના કરારથી બચવા અને&nbsp; આંતરરાષ્ટ્રીય દેવાની&nbsp; ભરપાઇ કરવા આટલા જ ડોલરની સહાયની ખાતરી આપી હતી.</p><p>મંગળવારે પાકિસ્તાન સ્ટેટ બેંકના વડા તારીક બાજવા અને અબુ ધાબીના ફંડ ફોર ડેવેલપમેન્ટના ડાયરેકટર મોહમ્મદ સૈફ અલ સુવૈદી વચ્ચે કરાર કરાયા હતા.'યુએઇ દ્વારા&nbsp; સ્ટેટ ેબંક ઓફ પાકિસ્તાનમાં ત્રણ અબજ ડોલરની થાપણ મૂકવામાં આવી હતી. બંને વડાઓ એ એ કરાર પર હસ્તાક્ષર કર્યા હતા'એમ વિદેશ ઓફિસના પ્રવ કતા મોહમ્મદ ફૈસલે કહ્યું હતું. તેમણે કહ્યું હતું કે આ સહાયથી પાકિસ્તાનમાં નાણાકીય સ્થિરતા આવશે અને&nbsp; આર્થિક પડકારોને પહોંચી શકાશે. વડા પ્રધાન ઇમરાન ખાનની કતારની મુલાકાત દરમિયાન યુએઇ એ વાયદો કર્યો હતો જે પુરો થયો.</p><p>પાકિસ્તાનનો કતાર સાથે એલએનજીનો ૧૫ વર્ષનો કરાર છે. સાઉદી એરેબિયા અને યુએઇની સરકારો એ પાકિસ્તાનને વર્ષ ૨૦૧૮-૧૯માં બેલેન્સ ઓફ પેમેન્ટની ખોટ પુરી કરવામાં ખૂબ મદદ કરી હતી.</p>","PublishDate":"Fri, 25 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistans-weak-economy-make-strong-uaes-3-billion-loan"},{"Title":"ભારતમાં જ નહી રશિયાના લોકો પણ શુકન અપશુકનમાં માને છે","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_13e1ecb0-17aa-422b-ae9f-942b7fb22b4a.jpeg\" data-filename=\"russians-0.jpg\"><br></p><p>અંધશ્રધ્ધા અને માન્યતાઓ માત્ર ભારતમાં જ જોવા મળે છે એવું નથી તેમાંથી રશિયા દેશના લોકો પણ બાકાત નથી. એક રશિયન વેબસાઇટે રશિયાના સામાજિક જીવનમાં જોવા મળતી માન્યતાઓ અને અંધશ્રધ્ધાઓ અંગે ખુલાસો થયો હતો.<br><br><b>કંઇ ભૂલી ગયા હોય તો અડધે રસ્તેથી પાછા આવવું નહી </b><br>રશિયામાં ઘરની પરસાળમાં હાથમાં મિલાવવા કે લેવડ દેવડ કરવીએ ખરાબ માનવામાં આવે છે એવી જ રીતે જો માણસ કશુંક ભૂલી ગયો હોય અને પોતાની ઘરની ડહેલીએથી પાછો ફરે તો તેના ઉદ્દેશ્ય પૂરા કર્યા વગર પાછો ફરે છે. કારણ કે ડહેલી પર રહેલી હેરાન પરેશાન થઇ ગયેલી આત્માઓ તેના પર હાવી થઇ જવાની શકયતા રહે છે તેમ છતાં પણ જો અનિવાર્ય પાછા ફરવું પડે તો દર્પણમાં મોં જોવાથી હાની દૂર થાય છે.<br><b>મીઠું જમીન પર ઢોળાય તો કજીયો થાય </b><br>મીઠાની આમ તો ભલે સામાન્ય કિંમત હોય પરંતુ તેનું ઢોળાઇ જવુંએ રશિયનો અપશુકન માને છે. આથી રશિયનો મીઠું ઢળે નહી તેની કાળજી રાખે છે.એક જમાનો એવો પણ હતો કે પ્રાચિન અને મધ્યયુગમાં મીઠું ખૂબજ મોંઘું હોવાથી તેને મુદ્રા તરીકે પણ માન્યતા મળી હતી. લોકોને વળતર તરીકે ઇનામમાં આપવામાં આવતું આથી જે મીઠાનું મુલ્ય દર્શાવે છે.<br><b>મહેમાનોની વિદાય પછી તરતજ સાવરણીથી વાળવું નહી </b><br>રશિયન મહિલાઓ આજે પણ દ્રઢતાપૂવર્ક માને છે કોઇ મહેમાન બનીને આવ્યું હોય ત્યારે તેમને વિદાય કર્યા પછી તરત જ સાવરણીથી વાળવું જોઇએ નહી. આની પાછળ એવી માન્યતા છે કે આમ કરવાથી બધી જ ગંદકી મહેમાન સુધી જાય છે અને મહેમાન ગંભીર અકસ્માતનો ભોગ બને છે. કેટલાક એમ પણ માને છે કે સાવરણી ફેરવવાથી મહેમાનના પગલા ભૂસાઇ જતા હોવાથી આગંતૂક ફરીથી આ ઘરે કયારેય પાછો નહી આવે.<br><b>ઘરમાં સીટી વગાડવાથી આર્થિક નુકસાન થાય છે</b><br>રશિયામાં પ્રાચિન સમયમાં એવું માનવામાં આવતું કે સીટી વગાડવાથી પરલોકમાં બુરી શકિતઓ બહાર આવે છે. આ અંધ વિશ્વાસના કારણે સીટી વગાડતા નથી. સ્લાવ લોકો સીટી વગાડવાથી આર્થિક નુકસાન જતું હોવાનું માને છે. સીટી અંગેની આ પ્રકારની માન્યતા જાપાન તથા કેટલાક યુરોપમા દેશોમાં પણ છે. કેટલાક તો સીટીને ડાકણનું સાધન&nbsp; માને છે.<br><b>ખાલી ડોલ લઇને જતી મહિલાથી દૂર રહેવું જોઇએ</b><br>રશિયામાં એવું માનવામાં આવે છે કે ખાલી ડોલ લઇને જતી મહિલાને મળવાથી કામ સફળ થતું નથી. આ માન્યતા એક જમાનામાં રશિયન મહિલાઓ બાલટી લઇને પાણી ભરવા માટે કૂવાઓ કે નદીઓમાં જતી ત્યારથી છે. આજે બાલટીઓનું સ્થાન કચરાની ટોકરીઓએ લીધું છે. ખાલી બાલટીને નિષ્ફળતાનો સંકેત માનવામાં આવે છે.<br><b>રશિયનો ઘડિયાલ.ચપ્પુ અને રુમાલની ભેટ આપતા નથી</b><br>&nbsp;કોઇ રશિયનને&nbsp; આ ત્રણ વસ્તુઓ આપીને ખૂશ કરી શકતા નથી. કારણ કે તેઓ માને છે કે રુમાલની ભેટ આપીએ તો ભેગા આંસુઓ પણ આવે છે. સમયનું પ્રતિક ગણાતી ઘડિયાલની ભેટને જુદાઇનું પ્રતિક માનવામાં આવે છે. આ ઉપરાંત ચપ્પુ જેવી તેજધાર વાળી વસ્તુંઓ બુરી આત્માનું પ્રતિક હોવાથી તે પણ ભેટમાં આપવાનું ટાળે છે.<br><br><br><br><br></p>","PublishDate":"Fri, 25 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/not-only-in-indian-but-russia-people-also-believe-in-fascination"},{"Title":"મોબાઈલનો પાસવર્ડ ન કહ્યો તો પત્નીએ જીવતો સળગાવ્યો પતિને...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33f58a-b821-4ca4-985a-ef12eeb9a082.jpeg\" data-filename=\"Mobile-App.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 જાન્યુઆરી 2019, બુધવાર</p><p>મોબાઈલ લોકો માટે જીવન જરૂરિયાતની વસ્તુ બની ગયો છે. લોકો સાથે સંપર્કમાં રાખવા ઉપરાંત ફોન તમને મનોરંજન પુરુ પાડે છે, દેશ દુનિયામાં શું થઈ રહ્યું છે તેની જાણકારી પણ આપે છે. પરંતુ આ ફોન ક્યારેય જીવલેણ પણ સાબિત થઈ શકે છે. જી હાં કેટલાક લોકો ફોન માટે એટલા સંવેદનશીલ થઈ જાય છે કે તેઓ લોકોના જીવ લેવા અને આપી દેવા સુધી પહોંચી જાય છે. આવી જ એક ઘટના આજકાલ ચર્ચામાં છે જેમાં મોબાઈલનો પાસવર્ડ ન જણાવનાર એક વ્યક્તિની હત્યા કરી દેવામાં આવી અને આ હત્યા અન્ય કોઈએ નહીં પરંતુ તેની પત્નીએ જ કરી દીધી હતી.</p><p>આ ઘટના ઈંડોનેશિયાની છે જ્યાં એક પત્નીએ પોતાના પતિને જીવતો સળગાવી દીધો અને એ પણ માત્ર એટલા માટે કે તેના પતિએ તેને મોબાઈલનો પાસવર્ડ જણાવવાની ના કહી. ઈંડોનેશિયાના તેંગારામાં રહેતી ઈલ્હાન અયાનીના 26 વર્ષીય પતિ વચ્ચે મોબાઈલના પાસવર્ડ માટે ઝઘડો થયો અને જ્યારે તેના પતિએ પાસવર્ડ ન જણાવ્યો ત્યારે તે રોષે ભરાઈ અને તેના પતિ પર પેટ્રોલ છાંટી આગ ચાંપી દીધી. ગંભીર રીતે ઘાયલ પતિને હોસ્પિટલ પહોંચાડવામાં આવ્યો પરંતુ સારવાર દરમિયાન તેનું મોત નીપજ્યું. આ ઘટના બાદ પોલીસે આરોપી પત્નીની ધરપકડ કરી અને તેને જેલ હવાલે કરી દીધી.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/JbaEfWwPIcI?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Wed, 23 Jan 2019 13:07:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wife-burns-her-husband-alive-in-indonesia-after-he-denies-sharing-mobile-password"},{"Title":"દુનિયાના સૌથી મોટા સિક્કાનું રહસ્ય આજ સુધી છે અકબંધ, વજન જાણી થશે આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3c04922-643e-4ada-af9b-539a22da2314.jpeg\" data-filename=\"coin.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 જાન્યુઆરી 2019, બુધવાર</p><p>વર્ષ 2017માં દુનિયાનો સૌથી મોટો સિક્કો જેનું નામ ધ બિગ મેપલ લીફ છે તે ચોરી થઈ ગયો હતો. આ સિક્કાને ચાર લોકોએ બોડ મ્યૂઝિયમમાંથી ચોરી લીધો હતો. સૌથી રસપ્રદ વાત એ છે કે આ સિક્કો 100 કિલોનું વજન ધરાવે છે અને તે સંપૂર્ણપણે સોનાનો છે.&nbsp;</p><p>ધ બિગ મૈપલ સિક્કાની રસપ્રદ કહાનીની વાત કરીએ તો આ સિક્કો તે 5 સિક્કામાંથી એક છે જેને રોયલ કનેડીયન મિંટમાં બનાવવામાં આવ્યો હોય. કંપનીએ એક એવી ટેકનીક વિકસાવી હતી જેની મદદથી તે 99.99 ટકા શુદ્ધ સિક્કા બનાવી શકતા. 1982માં તેમણે 99.99 ટકા શુદ્ધ સોનાના સિક્કા બનાવ્યા હતા. તમને જાણીને આશ્ચર્ય થશે કે આ સિક્કાનું વજન અંદાજે 100 કિલો હતું અને તે દુનિયાનો બીજો સૌથી મોટો સિક્કો હતો. આ સિક્કાની કીમત અંદાજે 30 કરોડ 38 લાખ રૂપિયાથી વધારે હતી.&nbsp;</p><p>આ સિક્કા પર રાણી એલિઝાબેથની તસવીર બનાવવામાં આવી હતી. આ સિક્કાને લોન પર લઈ બોડ મ્યૂઝિયમમાં રાખવામાં આવ્યો હતો. વર્ષ 2007માં આ સિક્કાને દુનિયાના સૌથી મોટા સિક્કા તરીકે ગિનિસ બુક ઓફ વર્લ્ડ રેકોર્ડમાં સ્થાન મળ્યું. 27 માર્ચ 2017માં આ સિક્કો મ્યૂઝિયમમાંથી ચોરી થયો હતો. સિક્કાની ચોરી માટે સીડી, થેલા અને દોરડાનો ઉપયોગ કરવામાં આવ્યો હતો. આ મામલે પોલીસે તપાસ હાથ ધરી અને ચાર લોકોની ધરપકડ કરી હતી. પરંતુ તેમ છતા આજ સુધી સિક્કો ક્યાં છે તેની જાણકારી મળી નથી.&nbsp;</p><p><br></p>","PublishDate":"Wed, 23 Jan 2019 12:08:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/big-maple-leaf-worlds-largest-gold-coin"},{"Title":"ચીન ઝડપભેર ઘટાડી રહ્યુ છે પોતાની આર્મીનુ કદ, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dddbc841-85c0-45cb-bbe4-fc059df58d89.jpeg\" data-filename=\"21.jpg\" style=\"width: 100%;\">બિજિંગ, તા. 23 જાન્યુઆરી 2019, બુધવાર<br></p><p>ભારતનુ કટ્ટર હરિફ ચીન આજકાલ સેનામાંથી સૈનિકોની છુટ્ટી કરવા માટેની કવાયત કરી રહ્યુ છે.ચીને પોતાની આર્મીમાં સૈનિકોની સંખ્યામાં 50 ટકાનો ઘટાડો કરી નાંખ્યો છે.</p><p>એવુ મનાઈ રહ્યુ છે કે ચીન આર્મીનુ કદ નાનુ કરીને નેવી તેમજ એરફોર્સને વધારે મજબૂત બનાવવા માટે ધ્યાન આપી રહ્યુ છે.ચીનનો ઈરાદો સેનાને અત્યાધુનિક આર્મીમાં બદલવાનો છે.</p><p>ચીનની સમાચાર એજન્સીના કહેવા પ્રમાણે ચીન દ્વારા થળ સેનાના એટલે કે આર્મીના સૈનિકો ઘટાડવામાં આવી રહ્યા છે.આર્મીમાં અધિકારીઓની સંખ્યામાં 30 ટકાનો ઘટાડો કરવામાં આવ્યો છે.</p><p>પીએલએ દ્વારા કેટલાક વર્ષોથી સૈનિકોની સંખ્યા ઓછી કરવા માટેની કવાયત ચાલી રહી છે.આમ છતા હજી પણ તે દુનિયાની સૌથી મોટી આર્મી છે.</p><p>રિપોર્ટ પ્રમાણે પીએલએની ચાર બ્રાંચ નેવી, એરફોર્સ, રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સના સૈનિકની સંખ્યા ચીનની મિલટરીમાં 50 ટકા જેટલી છે.પરંપરાગત રીતે આર્મીના સૈનિકોની સંખ્યા વધારે રહેતી હોય છે.</p><p>ચીને પોતાની નેવીનો વ્યાપક વિસ્તાર કર્યો છે.ચીન એક એરક્રાફ્ટ કેરિયર બનાવી ચુક્યુ છે.બીજાની ટ્રાયલ ચાલી રહી છે અને ત્રીજુ બની રહ્યુ છે.ચીન પાંચ થી 6 એરક્રાફ્ટ કેરિયર ઉતારવા માંગે છે.</p><p>ચીનના મિલિટરી નિષ્ણાતોનુ માનવુ છે કે ભાવી યુધ્ધમાં નેવી, એરફોર્સ અને મિસાઈલ યુનિટની ભૂમિકા વધારે મહત્વની રહેશે.થળ સેનાનુ મહત્વ ઓછુ થઈ રહ્યુ છે.</p><p>જોકે તેના કારણે આર્મીના ઘણા અધિકારીઓ બેકાર થશે અથવા તો તેમને નવા પદ પર ટ્રાન્સફર કરવા પડશે.</p><p>ચીને સૈન્યના મોર્ડનાઈઝેશનના ભાગરુપે ત્રણ વર્ષ અગાઉ સ્ટ્રેટેજિક સપોર્ટ ફોર્સ અને રોકેટ ફોર્સની રચના કરી છે.પીએલએની સ્થાપના 1927માં થઈ હતી.જેણે 1949ના સિવિલ વોરમાં કોમ્યુનિસ્ટ પાર્ટીની જીતમાં મહત્વની ભૂમિકા ભજવી હતી.</p><div><br></div>","PublishDate":"Wed, 23 Jan 2019 07:46:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-reduces-army-by-half-increases-size-of-navy-and-air-force"},{"Title":"ચીને આર્મીમાં 50 ટકાનો કાપ મૂકી એરફોર્સ અને નેવીના સ્ટાફમાં ધરખમ વધારો કર્યો","Content":"<p><b style=\"color: rgb(156, 0, 0);\">- 2013માં ચીની આર્મીમાં 23 લાખ, એરફોર્સમાં 3.98 લાખ અને નેવીમાં 2.35 લાખ જવાનો-અધિકારીઓ હતા&nbsp;<br></b></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45bbdb22-b75a-4674-bdb6-7dad072cf088.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">સાંઘાઇ/નવી દિલ્હી, તા. 23 જાન્યુઆરી 2019, બુધવાર</p><p>ચીને સૈન્યમાં મોટા ફેરફાર કર્યા છે, ચીનમાં મોટા પ્રમાણમાં જવાનોને સૈન્યમાં ભરતી કરવામાં આવ્યા હતા. જોકે હવે નવી સ્ટ્રેટેજી મુજબ ચીને સૈન્યના જવાનોમાં કાપ મુકી દીધો છે અને સંખ્યા અડધી કરી નાખી છે. જોકે બીજી તરફ નેવી અને એર ફોર્સની સંખ્યામાં ધરખમ વધારો કરી દીધો છે.</p><p>આ જાણકારી હોંગકોંગના મીડિયા સાઉથ ચાઇના મોર્નિંગ પોસ્ટે આપી હતી. સૈન્યમાં માત્ર જવાનો જ નહીં જે ઓફિસર છે તેમાં પણ ૩૦ ટકાનો કાપ મુકી દીધો છે. સાંઘાઇમાં સ્થિત આર્મી નિષ્ણાંત ની લેક્ઝોંગે જણાવ્યું હતું કે ચીને જે નવી સ્ટ્રેટેજી અપવાની છે તેનાથી ન માત્ર ચીન ઉપરાંત અન્ય મિત્ર દેશોને પણ ફાયદો થશે. કેમ કે ચીન હવે નેવી અને એરફોર્સને અન્ય દેશોમાં મદદ માટે મોકલી શકશે.&nbsp;<br></p><p>બીજા વિશ્વયુદ્ધ સમયની ચીન સ્ટ્રેટેજી અપનાવી રહ્યું હતું, જેને હવે બદલી નાખી છે. જુની પદ્ધતીમાં ચીની સૈન્યમાં મોટા પ્રમાણમાં ઓફિસર હતા જ્યારે હવે આખી પદ્ધતી જ બદલીને ઓફિસરોમાં ૩૦ ટકાનો કાપ મુકી દીધો છે. ચીની સૈન્ય પાસે હાલ પાંચ જુદી જુદી બ્રાંચીસ છે જેમાં સૈન્ય, નેવી, એરફોર્સ, રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સનો સમાવેશ થાય છે. છેલ્લી બે બ્રાંચીસની સ્થાપના ત્રણ વર્ષ પહેલા જ કરવામાં આવી હતી. ચીની સૈન્યની સ્થાપના ૧૯૨૭મા કરવામાં આવી હતી. જેને તે સમયે રેડ આર્મી નામ આપવામાં આવ્યું હતું. ૧૯૪૯માં ચીનની કોમ્યુનિસ્ટ પાર્ટીની જીત માટે આ રેડ આર્મીએ મોટુ યોગદાન આપ્યું હોવાનું મનાઇ રહ્યું છે.&nbsp;</p><p>ચીની સૈન્ય પાસે ૧૯૪૯ સુધી કોઇ જ નેવી કે એરફોર્સ નહોતી. જ્યારે અન્ય એક રોકેટ ફોર્સનો સમાવેશ પણ ૧૯૬૬માં કરવામાં આવ્યો હતો. ચીન પાસે ૨૦૧૩માં સૈન્યમાં ૨૩ લાખ જવાનો, જ્યારે નેવીમાં માત્ર ૨૩૫,૦૦૦ જ જવાનો અને અધિકારો ઉપરાંત એરફોર્સમાં તેવી જ રીતે ૩,૯૮૦૦૦ જવાનો હતા. જેથી હવે આ ૨૩ લાખમાં કાપ મુકીને તેને અડધી કરી દેવામાં આવી છે જ્યારે એરફોર્સ અને નેવીમાં વધારો કરવામાં આવ્યો છે. આ સ્ટ્રેટેજીથી હવાઇ હુમલા અને સમુદ્રી માર્ગે બચાવ તેમજ હુમલામાં ચીન મજબુત થઇ જશે. જ્યારે તેના મિત્ર દેશોને પણ જ્યારે હવાઇ હુમલાની જરુર પડશે તો તેમાં મદરૂપ થઇ શકે છે.&nbsp;</p>","PublishDate":"Wed, 23 Jan 2019 05:40:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-has-cut-50-of-the-army-in-the-air-force-and-navy-staff"},{"Title":"ભારતીય, તુર્કી અને લિબીયાન ખલાસીઓ સાથેના બે વહાણોમાં આગ: 14ના મોત, 6 લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee810c1-051c-4571-a139-eab717280fc9.jpeg\" data-filename=\"14-dad.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) મોસ્કો, તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>રશિયાને ક્રિમીઆથી અલગ પાડતી કેરચ સમુદ્રધાનીમાં ભારતીય, તુર્કી અને લિબીયન ખલાસીઓ સાથેના&nbsp; બે વહાણોમાંથી ઇંઘણ ટ્રાન્સફર કરતી વખતે આગ લાગતાં ૧૪ ખલાસીઓ માર્યા ગયા હતા. સોમવારે રશિયન વિસ્તારમાં આ ઘટના બની હતી. બંને વહાણો પર ટાન્ઝાનિયાનો ધ્વજ લહેરાતો હતો.બે પૈકી એકમાં એલએનજી હતો અને બીજો ટેન્કર હતો. બંને વહાણો ઇંઘણ ટ્રાન્સફર કરી રહ્યા હતા ત્યારે અચાનક આગ ફાટી નીકળેલી.</p><p>કેન્ડી વહાણમાં ચાલક દળની ટીમમાં નવ તુર્કી અને આઠ ભારતીયો સહિત ૧૭ જ્યારે માઇસ્ટ્રો વહાણમાં સાત તુર્કી અને સાત ભારતીયો સહિત ૧૫ સભ્યો હતા. દુર્ઘટનામાંથી ઓછામાં ઓછા ૧૨ જણાને બચાવી લેવાયા હતા જ્યારે છ હજુ પણ લાપતા છે. શોધ અને બચાવ કામગીરી ચાલુ જ હતી.ક્રિમીઆના એક અધિકારીએ કહ્યું હતું. 'શા કારણે આગ લાગી તે હું કહી શકું નહીં. અમને તો ૧૪ ખલાસીઓ માર્યા ગયાનો સંદેશો મળ્યો હતો. અન્ય ખલાસીઓ હોસ્પિટલ સુધી પહોંચી શક્યા ન હતા'એમ તેમણે કહ્યું હતું.</p><p>રશિયન મેરીટાઇમ એજન્સીએ કહ્યું હતું કે 'અમારી ધારણા મુજબ, બે પૈકી એક વહાણમાં વિસ્ફોટ થયો હશે. ત્યાર પછી બીજા વહાણ સુધી આગ પ્રસરી ગઇ હશે. બચાવ માટેની હોડી મોકલી દેવાઇ હતી'.ત્રણ ભારતીય ખલાસીઓ&nbsp; આગમાં લપટાયેલા વહાણમાંથી દરિયામાં કુદતાં બચી ગયા હતા.આગમાં બચ્યા હોય તેવી શક્યતા ખૂબ&nbsp; ઓછી છે. ત્રણ ડઝન જેટલા ખલાસીઓ દરિયામાં કુદી જતાં બચી ગયા હતા.'સવારના છ વાગ્યા સુધી ઓપરેશનને બચાવને બદલે શોધમાં ફેરવી દેવામાં આવ્યો હતો.</p>","PublishDate":"Tue, 22 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fire-in-two-ships-with-sailors-14-dead-six-missing"},{"Title":"યુરોપીયન સંઘે એન્ટી ટ્રસ્ટ એકશન બદલ માસ્ટરકાર્ડ પર 65 કરોડ ડોલરનો દંડ ફટકાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1163f583-1ab6-4457-8153-898c9201ac18.jpeg\" data-filename=\"m-card.jpg\" style=\"width: 100%;\"><br></p><p>બ્રસેલ્સ,તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>સસ્તી ચૂકવણી ફી ઓફર કરીને બેંકો વચ્ચે સ્પર્ધાને મર્યાદિત કરવાના કારણસર યુરોપીયન સંઘે ક્રેડિટકાર્ડ ક્ષેત્રની જંગી કંપની માસ્ટરકાર્ડ પર ૬૫ કરોડ ડોલરનો દંડ ફટકાર્યો હતો.' અન્ય સભ્ય રાજ્યોમાં&nbsp; બેંકો દ્વારા વધુ સારી શરતો ઓફર કરવાથી મર્ચન્ટસને&nbsp; રોકીને માસ્ટરકાર્ડના નિયમો દ્વારા કૃત્રિમ રીતે કોર્ડની ફીમાં વધારો કર્યો હતો અને ગ્રાહકો તેમજ રિટેલરોનો નુકસાન કર્યો હતો'એમ&nbsp; EU કોમ્પીટીશન કમિશનર માર્ગરેટ વેસ્ટાગરે કહ્યું હતું.</p><p>યુરોપીયન બજારમાં વિઝા પછી માસ્ટરકાર્ડ સૌથી મોટો બીજો કાર્ડ ઇશ્યુ કરનાર&nbsp; છે.માસ્ટરકાર્ડ&nbsp; &nbsp;એપ્રિલ ૨૦૧૩થી જ EU એન્ટી ટ્રસ્ટ તપાસ હેઠળ રહ્યો છે.જ્યારે કોઇ ગ્રાહક દુકાનદારને કાર્ડથી ચૂકવણી કરે છે તો&nbsp; સ્ટોરની બેંક કાર્ડ ધારકની બેંકને પૈસા ચૂકવે છે. </p><p>રિટેલરની બેંક તે ફી સ્ટોરને આપી દે છે જે ગ્રાહક માટે કિમંત વધારી દે છે.૨૦૧૫ પહેલાં, ઇન્ટરચાર્જ ફીનું સ્તર સમગ્ર યુરોપમાં અલગ અલગ હતું, પરંતુ&nbsp; માસ્ટરકાર્ડનો નિયમ છે કે કાર્ડ પેમેન્ટ મેળવતી બેંકો તેમના વતનમાં&nbsp; ફી સેટ લાગુ કરે છે.</p><p>' આના કારણે દુકાનદાર અને ગ્રાહકોને વધુ રકમ ચૂકવવી પડે છે, સરહદ પારની સ્પર્ધાને મર્યાદિત કરે છે અને સિંગલ માર્કેટને કૃત્રિત રીતે અલગ કરી દે છે'એમ EUના કમિશનરે એક નિવેદનમાં કહ્યું હતું. આના આધારે કમિશન એ નિષ્કર્ષ પર આવ્યું હતું કે&nbsp; માસ્ટરકાર્ડનો નિયમ EU એન્ટી ટ્રસ્ટ નિયમોનો ભંગ કરીને રિટેલરોને ઓછી ફીનો લાભ લેવાથી રોકે છે અને સરહદ પારની બેંકો વચ્ચે સ્પર્ધાને મર્યાદિત કરી દે છે.</p>","PublishDate":"Tue, 22 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/european-union-fined-65-million-on-mastercard-for-anti-trust-action"},{"Title":"પૂર્વ અમેરિકામાં હિમપ્રપાત: જનજીવન ઠપ, સાતનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39dda9f3-1e2a-4a48-93c7-a0a7bb1733e4.jpeg\" data-filename=\"us-him.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બે દિવસમાં ૨૦૮૦ ફલાઇટ રદ : ૩૫ હજાર ઘરમાં અંધારપટ: ન્યૂ ઇંગ્લેન્ડ અને આસપાસના વિસ્તારોમાં વિક્રમી ઠંડી : બોસ્ટનમાં માઇનસ ૧૨ ડિગ્રી<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32f23177-7211-46f9-bc8a-89d8899577a4.jpeg\" data-filename=\"us-himm.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા. ૨૨ જાન્યુઆરી, 2019, મંગળવાર<br></p><p>પૂર્વોત્તર અમેરિકા અને મિડવેસ્ટના લોકો ભીષણ હિમતોફાનમાં માઇનસ ૪૦ ડિગ્રી સુધી નીચા તાપમાનનો સામનો કરી રહ્યા છે. સાતનાં મોત અને ૫૦૦ જેટલી ફલાઇટ રદ થયા બાદ પણ શુક્રવારે ફરી હિમતોફાન ત્રાટકવાની શક્યતા છે. ભારે તોફાની બરફવર્ષાને પગલે અમેરિકાના પૂર્વ વિસ્તારમાં ૧૨ વર્ષીય બાળા સહિત સાતનાં મોત થયા હતાં. બે દિવસમાં ૨૦૮૦ ફલાઇટ રદ થઇ હતી. ન્યૂ ઇંગ્લેન્ડના વિસ્તારોમાં વિક્રમી ઠંડી પડી હતી. ન્યૂયોર્કના લોકોએ પણ ચેતવણી આપવામાં આવી હતી. ન્યૂ ઇંગ્લેન્ડના કેટલાક વિસ્તારોમાં માઇનસ પાંચ થી માઇનસ ૨૦ ડિગ્રી તાપમાન રહેવાની સંભાવના હતી.</p><p>હવામાન વિભાગે બીજા હિમ તોફાનની આગાહી કરતાં ચેતવણી આપી હતી કે હજી માઇનસ ૨૦ ડિગ્રી કરતાં તાપમાન નીચું જઇ માઇનસ ૪૦ ડિગ્રી થવાની શક્યતા છે.</p><p>માઉન્ટ વોશિંગ્ટન વેધશાળાએ જણાવ્યા મુજબ ન્યૂ હેમ્પશાયરમાં માઇનસ ૩૧ ડિગ્રી તાપમાન નોંધાયું હતું અને માઇનસ ૮૦ ડિગ્રીના ઠંડા પવાનો ફૂંકાયા હતા. નવેનસિંક રીવર ખાતે ફસાયેલા ૨૧ વર્ષીય યુવકને કોસ્ટ ગાર્ડે બચાવ્યો હતો.</p><p>આ તોફાનને કારણે સૌથી વધુ મૃત્યુ માર્ટીન લ્યુથર કિંગના માનમાં રખાયેલી લાંબી રજાને કારણે થયા હતા. શિકાગોમાં માઇનસ ૧૦ ડિગ્રી તાપમાન હતું. ૧૨ વર્ષની બાળાનું બરફના કિલ્લા હેઠળ દબાઇ જતાં મૃત્યુ થયું હતું. રવિ અને સોમવારે લગભગ ૩૫૦૦૦ ઘરોમાં વીજ પૂરવઠો ખોટવાતાં અંધારપટ છવાયો હતો. ગવર્નરે સ્થિતિને અત્યંત જોખમી ગણાવી હતી.</p><p>કેન્સાસમાં બરફ દૂર કરવાના વાહનના ડ્રાઇવરનું અને વિસ્કોન્સીનમાં એક તબીબનું મૃત્યુ થયું હતું. મિશિગન સ્કૂલના એક કર્મચારીનું બરફ સાફ કરતાં મોત થયું હતું.</p>","PublishDate":"Tue, 22 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ice-pellets-in-the-united-states-demographic-recovery"},{"Title":"ચીને આર્મીમાં 50 ટકાનો કાપ મુકી એરફોર્સ અને નેવીમાં સ્ટાફનો ધરખમ વધારો કર્યો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5edecfc1-7691-478d-a659-3109b8b00e09.jpeg\" data-filename=\"china army.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સાંઘાઇ/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચીને\nસૈન્યમાં મોટા ફેરફાર કર્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ચીનમાં મોટા પ્રમાણમાં જવાનોને સૈન્યમાં ભરતી કરવામાં આવ્યા હતા.\nજોકે હવે નવી સ્ટ્રેટેજી મુજબ ચીને સૈન્યના જવાનોમાં કાપ મુકી દીધો છે અને સંખ્યા\nઅડધી કરી નાખી છે. જોકે બીજી તરફ નેવી અને એર ફોર્સની સંખ્યામાં ધરખમ વધારો કરી\nદીધો છે. આ જાણકારી હોંગકોંગના મીડિયા સાઉથ ચાઇના મોર્નિંગ પોસ્ટે આપી હતી.\nસૈન્યમાં માત્ર જવાનો જ નહીં જે ઓફિસર છે તેમાં પણ ૩૦ ટકાનો કાપ મુકી દીધો છે.\nસાંઘાઇમાં સ્થિત આર્મી નિષ્ણાંત ની લેક્ઝોંગે જણાવ્યું હતું કે ચીને જે નવી\nસ્ટ્રેટેજી અપવાની છે તેનાથી ન માત્ર ચીન ઉપરાંત અન્ય મિત્ર દેશોને પણ ફાયદો થશે.\nકેમ કે ચીન હવે નેવી અને એરફોર્સને અન્ય દેશોમાં મદદ માટે મોકલી શકશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજા\nવિશ્વયુદ્ધ સમયની ચીન સ્ટ્રેટેજી અપનાવી રહ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને હવે બદલી નાખી\nછે. જુની પદ્ધતીમાં ચીની સૈન્યમાં મોટા પ્રમાણમાં ઓફિસર હતા જ્યારે હવે આખી પદ્ધતી\nજ બદલીને ઓફિસરોમાં ૩૦ ટકાનો કાપ મુકી દીધો છે. ચીની સૈન્ય પાસે હાલ પાંચ જુદી\nજુદી બ્રાંચીસ છે જેમાં સૈન્ય</span>, <span lang=\"GU\">નેવી</span>, <span lang=\"GU\">એરફોર્સ</span>,\n<span lang=\"GU\">રોકેટ ફોર્સ અને સ્ટ્રેટેજિક સપોર્ટ ફોર્સનો સમાવેશ થાય છે. છેલ્લી\nબે બ્રાંચીસની સ્થાપના ત્રણ વર્ષ પહેલા જ કરવામાં આવી હતી. ચીની સૈન્યની સ્થાપના\n૧૯૨૭મા કરવામાં આવી હતી. જેને તે સમયે રેડ આર્મી નામ આપવામાં આવ્યું હતું. ૧૯૪૯માં\nચીનની કોમ્યુનિસ્ટ પાર્ટીની જીત માટે આ રેડ આર્મીએ મોટુ યોગદાન આપ્યું હોવાનું\nમનાઇ રહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચીની\nસૈન્ય પાસે ૧૯૪૯ સુધી કોઇ જ નેવી કે એરફોર્સ નહોતી. જ્યારે અન્ય એક રોકેટ ફોર્સનો\nસમાવેશ પણ ૧૯૬૬માં કરવામાં આવ્યો હતો. ચીન પાસે ૨૦૧૩માં સૈન્યમાં ૨૩ લાખ જવાનો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે નેવીમાં માત્ર\n૨૩૫</span>,<span lang=\"GU\">૦૦૦ જ જવાનો અને અધિકારો ઉપરાંત એરફોર્સમાં તેવી જ રીતે\n૩</span>,<span lang=\"GU\">૯૮૦૦૦ જવાનો હતા. જેથી હવે આ ૨૩ લાખમાં કાપ મુકીને તેને\nઅડધી કરી દેવામાં આવી છે જ્યારે એરફોર્સ અને નેવીમાં વધારો કરવામાં આવ્યો છે. આ\nસ્ટ્રેટેજીથી હવાઇ હુમલા અને સમુદ્રી માર્ગે બચાવ તેમજ હુમલામાં ચીન મજબુત થઇ જશે.\nજ્યારે તેના મિત્ર દેશોને પણ જ્યારે હવાઇ હુમલાની જરુર પડશે તો તેમાં મદરૃપ થઇ શકે\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 22 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-reduces-army-by-half-significantly-boosts-sizes-of-navy-air-force"},{"Title":"અફઘાનિસ્તાનની ગુપ્તચર એજન્સી એનડીએસના પરિસરમાં તાલિબાનનો હુમલો: 65નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a10aa40-c3d2-4960-bd53-19d92c38be6b.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp;<br>(પીટીઆઇ) ગઝની, તા. 22 જાન્યુઆરી 2019, મંગળવાર<br><br>અફઘાનિસ્તાનના ગુપ્તચર સ્થળો પર તાલિબાને કરેલા હુમલામાં ઓછામાં ઓછા ૬૫ લોકોનાં મોત થયા છે તેમ સુરક્ષા સૂત્રોએ જણાવ્યું છે.&nbsp;</p><p>કારમાં બેસીને આવેલા બંદૂકધારીઓએ ગોળીબાર શરૃ કર્યો તે પહેલા આતંકવાદીઓએ વિસ્ફોટકો ભરેલ વાહન ઉડાવી દીધું હતું.&nbsp;&nbsp;</p><p>વારદાક પ્રાંતનાી પ્રાંતીય કાઉન્સિલના ડેપ્યુટી હેડ મોહંમદ સરદાર બખ્યારીએ જણાવ્યું હતું કે કાટમાળમાંથી ૬૫ મૃતદેહો બહાર કાઢવામાં આવ્યા છે.</p><p>જો કે નામ ન આપવાની શરતે એક વરિષ્ઠ સુરક્ષા અધિકારીએ જણાવ્યું હતું કે મૃત્યુ આંક ૭૦થી વધુ હોઇ શકે. સોમવારે પ્રાંતીય અધિકારીઓએ ફક્ત ૧૨ લોકોનાં મોત થયા હોવાનું જણાવ્યું હતું.</p><p>જો કે મીડિયામાં મૃત્યુઆંક અંગે હજુ પણ અસ્પષ્ટતા જોવા મળી રહી છે. અલગ અલગ મીડિયા દ્વારા મૃત્યુઆંક ૧૨થી ૧૦૦ વચ્ચે દર્શાવવામાં આવી રહ્યું છે.&nbsp;</p><p>અફઘાનિસ્તાનની ઇન્ટેલિજન્સ એજન્સી એનડીએસના તાલીમ સ્થળે આ હુમલો કરવામાં આવ્યા હોવાથી મૃતકોની ચોક્કસ સંખ્યા જાહેર કરવામાં મુશ્કેલી ઉભી થઇ રહી છે.&nbsp;</p><p>આ હુમલામાં સામાન્ય ઘાયલ થયેલા લોકોને પ્રાંતીય હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે જ્યારે ગંભીર રીતે ઘાયલ થયેલા લોકોને કાબુલ લઇ જવામાં આવ્યા છે.&nbsp;</p><p>કાબુલથી દક્ષિણમાં ૫૦ કિલોમીટર દૂર આવેલા વારદાકના પાટનગર મેદાન સહરમાં નેશનલ ડિરેક્ટોરેટ ઓફ સિક્યુરિટી(એનડીએસ)માં આતંકીઓ વિસ્ફોટકો લઇને ઘૂસ્યા હતાં.&nbsp;</p><p>વારદાક પ્રોવિન્સિયલ કાઉન્સિલના સભ્ય અબ્દુલ વાહિદ અકબારઝાઇએ પત્રકારોને જણાવ્યું હતું કે વિસ્ફોટને કારણે છત પડી જવાથી વધારે લોકોના મોત થયા છે. ત્યારબાદ કારમાં બેસેલા ત્રણ બંદૂકધારીઓ એનડીએસમાં પરિસરમાં પ્રવેશ્યા હતાં. હુમલાખોરોને તરત જ ઠાર મારવામાં આવ્યા હતાં.</p>","PublishDate":"Tue, 22 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-65-killed-in-taliban-attack-on-afghan-intel-base"},{"Title":"આ ટાપું પર 20 લાખ ગોલ્ડન પીટ વાઇપર સાપોનું સામ્રાજય છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_236ea07a-2625-4bcb-9002-06d1c12dff92.jpeg\" data-filename=\"Ilha-Queimada-Grande.jpeg\" style=\"width: 100%;\"><br></p><p>બ્રાઝિલમાં સ્નેક આઇલેન્ડ આવેલો છે તે દુનિયાની સૌથી જોખમી જગ્યા માનવામાં આવે છે. અહીંયા માત્ર ઝેરિલા ૨૦ લાખ ગોલ્ડન પીટ વાઇપર સાપોનું જ સામ્રાજય ચાલે છે.આ સ્થળ બ્રાઝિલના સાઉલોપાઉલોથી ૯૩ કીમી દૂર છે. આ ટાપુ પર&nbsp; સરેરાશ એક વર્ગમીટરમાં પાંચ સાપ રહે છે. સિંગલ બેડ જેટલી જગ્યામાં ૧૦ સાપો વસે છે. નવાઇની વાત તો એ છે કે સ્નેક આઇલેન્ડના સાપો દુનિયાના સૌથી ઝેરિલા સાપોમાંના એક છે. બ્રાઝિલમાં સાપ કરડવાથી થતા મોતની ૯૦ ટકા પ્રજાતિ આ સ્નેક આઇલેન્ડ પર જ રહે છે. એક માહિતી મુજબ આ ટાપુ પર સાપોની ૪ હજારથી વધારે પ્રજાતિઓ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4016c35-9ace-4181-b888-e11552cab0bc.jpeg\" data-filename=\"snake-island.png\" style=\"width: 900px;\"><br></p><p>સાપોની આ ભૂમિનો કુલ વિસ્તાર ૪.૩૦૦૦૦ વર્ગ મીટર છે. અહીંયા જ્યાં જુઓ આમ તેમ દોડતા, વૃક્ષ પર લટકતા અને પથ્થરો પર ચોંટેલા સાપ જોવા મળે છે. ગમે તેટલી કાળજી રાખવા છતાં સાપ કયારે ડંશ મારે તે નકકી રહેતું નથી. આથી બ્રાઝિલિયન નેવીએ આ સમગ્ર&nbsp; વિસ્તાર પર પ્રતિબંધ મુકયો છે. સર્પ સંશોધકો આઇલેન્ડના તટિય પ્રદેશ સુધી ખાસ પરમીશનથી જતા હોય છે. જો કે આઇલેન્ડની છેક અંદર સુધી જવાની આજ સુધી કોઇની પણ હિંમત ચાલી નથી. સ્થાનિક લોકોના જણાવ્યા મુજબ આ આઇલેન્ડ પર કેળાના પ્લાન્ટસ ખૂબ છે. કેળાના પાનની વચ્ચે સાપ છુપાઇને રહે છે. આથી આ સ્નેક આઇલેન્ડના કેળા ખાવાનો પ્રયાસ કરવોએ મોતને આમંત્રણ આપવા જેવું છે.</p><p>ઇસ ૧૯૦૯ આસપાસ આઇલેન્ડના મધ્યભાગમાં એક લાઇટ હાઇસ હતું અહીં એક બ્રાઝિલિયન સૈનિક ચોકી કરતો હતા. તે પોતાની પત્નિ અને ત્રણ બાળકો સાથે રહેતો હતો.સૈનિકને જહાજ દ્વારા જીવન જરુરીયાતની ચીજવસ્તુઓ પહોંચાડવામાં આવતી હતી. એક વાર બારીના તુટી ગયેલા કાચમાંથી ગોલ્ડન પીટ વાઇપર સાપ ઘરમાં ઘૂસી આવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d43ab51-da23-49be-a88c-a16a750e9970.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\"><br></p><p>સાપને જોઇને સૈનિક અને તેનો પરીવાર ગભરાઇને બહાર દોડયો હતો. જો કે સાપોએ આ પરીવારને કિનારા પાસે લાંગરેલા નાના જહાજ સુધી કોઇને પણ પહોંચવા દિધા ન હતા. તપાસ કરતા માલૂમ પડયું કે લાઇટ હાઉસ જવાના રસ્તામાં સાપોના હુમલાથી સૈનિક અને તેના પરીવારની લાશો પડી હતી. આ ઘટના બન્યા બાદ બ્રાઝિલ સરકારે લાઇટ હાઉસને કાયમને માટે બંધ કરી દિધું હતું .આજે પણ આ સાપોની સાપીત ભૂમિમાં સામાન્યજનના જવા પર પ્રતિબંધ છે. આ દ્વીપ ૧૧ હજાર વર્ષ પહેલા કોઇ ભૌગોલિક હિલચાલમાંથી બન્યો છે.</p>","PublishDate":"Tue, 22 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/snake-island-the-most-dangerous-in-the-world"},{"Title":"ભારતે 10 વર્ષ બાદ ન્યૂઝીલેન્ડમાં સીરીઝ જીતી, 3-0ની લીડ સાથે સીરીઝ પર કબ્જો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5deee397-636c-4fbf-80cf-820d05d8129f.jpeg\" data-filename=\"cricket-bharat-banam-new-ze.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>ભારત અને ન્યૂઝીલેન્ડ વચ્ચે રમાયેલી ત્રીજી વન-ડે મેચ ટીમ ઇન્ડિયાએ 7 વિકેટથી જીતી છે. આ સાથે ભારતે પાંચ મેચોની વન-ડે સીરીઝ પર પણ જીતી લીધી છે. વર્ષ 2009 બાદ આ પહેલવાર ભારતે ન્યૂઝીલેન્ડમાં વન-ડે સીરીઝ જીતી છે.</div><div><br></div><div>ન્યૂઝીલેન્ડે ભારત સામે જીત માટે 244 રનનો લક્ષ્ય રાખ્યો જેને ભારતે 43 ઓવરમાં 3 વિકેટ ગુમાવીને હાંસલ કરી લીધો. ભારત તરફથી રોહિત શર્માએ સૌથી વધારે 62, વિરાટ કોહલીએ 60, અંબાતી રાયડૂએ અણનમ 40 અને દિનેશ કાર્તિકે અણનમ 38 રન બનાવ્યા જ્યારે ધવન 28 રન બનાવીને આઉટ થયો.</div><div><br></div><div>ન્યૂઝીલેન્ડની ટીમે 49 ઓવરમાં 243 રન બનાવી શકી. ન્યૂઝીલેન્ડ તરફથી રોસ ટેલરને 93 અને ટોમ લૈથમે 51 રન બનાવ્યા જ્યારે અન્ય કોઇ બેટ્સમેન નોંધપાત્ર સ્કોર કરી શક્યું નહી. ભારત તરફથી મહમ્મદ શમીએ સૌથી વધારે 3 અને ભુવનેશ્વર કુમાર, યુજવેંદ્ર ચહલ, હાર્દિક પંડ્યાએ 2-2 વિકેટ ઝડપી હતી.</div>","PublishDate":"Mon, 28 Jan 2019 11:38:59 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-bharat-banam-new-zealand-3rd-odi-live-cricket-score-from-bay-oval-mount-maunganui"},{"Title":"ભારતને ન્યુઝિલેન્ડમાં 10 વર્ષ બાદ વન ડે શ્રેણી જીતવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76ad4b07-2164-4040-ac2d-254c1101b040.jpeg\" data-filename=\"DxrL6eZVsAAdrxo.jpg\" style=\"width: 100%;\">માઉન્ટ માગ્નુઈ, તા.૨૭<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પરની ઐતિહાસિક સફળતા બાદ ટીમ ઈન્ડિયા ન્યુઝિલેન્ડની ધરતી પર યજમાનો સામે ૧૦ વર્ષ બાદ વન ડે શ્રેણી જીતવાના આરે પહોંચી ગઈ છે. ઓપનરો સહિતના બેટ્સમેનોના શાનદાર ફોર્મની સાથે કુલદીપ યાદવની કાતિલ બોલિંગને સહારે ટીમ ઈન્ડિયાએ ન્યુઝિલેન્ડ સામેની સતત બે વન ડે જીતી લીધી હતી. હવે શ્રેણીની ત્રીજી અને નિર્ણાયક વન ડે આવતીકાલે માઉન્ટ માગ્નુઈમાં શરૃ થશે, ત્યારે ભારતીય સમય પ્રમાણે સવારના ૭.૩૦ વાગ્યા હશે.&nbsp;</p><p>યજમાન ન્યુઝિલેન્ડનો દેખાવ ઘરઆંગણે અત્યંત કંગાળ રહ્યો છે અને હવે તેઓ શ્રેણી બચાવવા માટે સંઘર્ષ કરી રહ્યા છે. શ્રેણી જીવંત રાખવા માટે આવતીકાલે તેમણે જીતવું જ પડશે. જ્યારે ટીમ ઈન્ડિયા ન્યુઝિલેન્ડની ભૂમિ પર વર્ષ ૨૦૦૯ બાદ પહેલી વખત વન ડે શ્રેણી જીતવાનો પ્રયાસ કરશે. કોહલીની આગેવાની હેઠળની ટીમે તાજેતરમાં જ ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ શ્રેણી જીતનારી સૌપ્રથમ ભારતીય ટીમ તરીકેનો રેકોર્ડ સર્જ્યો હતો. જે પછી તેઓ વન ડે શ્રેણી પણ જીત્યા હતા. હવે ન્યુઝિલેન્ડની ભૂમિ પર ભારત ઓવરઓલ બીજી વન ડે શ્રેણી જીતવાનો પ્રયાસ કરશે. ન્યુઝિલેન્ડ પ્રવાસમાં ૧૯૭૬ થી લઈને અત્યાર સુધીમા ભારત કુલ સાત દ્વિપક્ષિય વન ડે શ્રેણી રમ્યું છે, જેમાંથી એકમાત્ર વર્ષ ૨૦૦૯ની શ્રેણી જીત્યું હતુ. જ્યારે બાકીની ચાર શ્રેણી હાર્યું હતુ અને બે શ્રેણી ડ્રો રહી હતી.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી ટીવી ટોક શૉમાં કરેલી કોમેન્ટ્સને કારણે ચર્ચામાં રહેલો હાર્દિક પંડયા આવતીકાલની વન ડેમાં રમવા ઉતરશે તેમ મનાય છે. બીસીસીઆઇએ તેના પરનો પ્રતિબંધ ઉઠાવી લેતા તે ટીમ સાથે જોડાઈ ગયો છે અને આવતીકાલે તેને વિજય શંકરના સ્થાને પ્લેઈંગ ઈલેવનમાં સામેલ કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેટ્સમેનો-બોલરોના શાનદાર ફોર્મથી ટીમ ઈન્ડિયા ઉત્સાહિત</span></p><p>ટીમ ઈન્ડિયાના બેટ્સમેનોનો દેખાવ અત્યંત પ્રભાવશાળી રહ્યો છે. ધવને સતત બે મેચમાં અડધી સદી ફટકારી છે. રોહિત શર્મા પણ ફોર્મ બતાવી ચૂક્યો છે. જ્યારે મીડલ ઓર્ડરમાં કેપ્ટન કોહલી, રાયડુ અને ધોનીએ પણ ૪૦થી વધુનો સ્કોર કરતાં ટીમની જીતમાં મહત્વનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>કુલદીપ યાદવની ઘાતક સ્પિન બોલિંગની સામે ન્યુઝિલેન્ડના બેટ્સમેનો સંઘર્ષ કરતાં જોવા મળ્યા છે. કુલદીપે સતત બે મેચમાં ચાર-ચાર વિકેટ ઝડપીને સપાટો બોલાવ્યો છે. જ્યારે સ્પિનર ચહલની સાથે સાથે ફાસ્ટરો ભુવનેશ્વર અને શમીએ તેમનું ફોર્મ દેખાડયું છે. આવી સ્થિતિમાં ટીમ ઈન્ડિયા ઐતિહાસિક જીત માટે હોટફેવરિટ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડને ઓવરઓલ પર્ફોમન્સ સુધારવાની આશા</span></p><p>ભારત સામેની શરૃઆતની બંને વન ડેમાં નાલેશીભરી હારને કારણે ઘરઆંગણે રમવા છતાં હાંસિયામાં ધકેલાયેલા ન્યુઝિલેન્ડને લડાયક દેખાવની આશા છે. જોકે વિલિયમસનની આગેવાની હેઠળની ન્યુઝિલેન્ડે ભારતને હરાવવા માટે બેટિંગ અને બોલિંગ બંનેમાં સુધારો કરવો પડશે. ન્યુઝિલેન્ડની ફિલ્ડિંગ સાવ સાધારણ સ્તરની જોવા મળી હતી. ટીમના બોલરોને ફિલ્ડરોનો સપોર્ટ મળી શક્યો નથી. વધુમાં તેમના બેટ્સમેનો તો સુપર ફ્લોપ સાબિત થયા છે. ટોપ ઓર્ડરના બેટસમેનો ગપ્ટિલ, મુનરો, વિલિયમસન અને ટેલરમાંથી એકાદ-બે બેટ્સમેનોએ જવાબદારી સાથેની લાંબી ઈનિંગ રમવી જ પડશે તો જ ન્યુઝિલેન્ડની જીતની આશા બંધાય તેમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત (સંભવિત) :</span> રોહિત શર્મા, ધવન, કોહલી (કેપ્ટન), રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, કુલદીપ, ભુવનેશ્વર, શમી અને ચહલ.</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડ (સંભવિત) :</span> ગપ્ટિલ, મુનરો, વિલિયમસન (કપ્ટન), ટેલર, લાથમ (વિ.કી.), નિકોલ્સ, સાન્ટનેર, સાઉથી, ફર્ગ્યુસન, બ્રેસવેલ/સોઢી, બાઉલ્ટ.</p><div><br></div>","PublishDate":"Sun, 27 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-try-to-win-first-odi-series-in-new-zealand-in-ten-years"},{"Title":"ભારતનો ન્યુઝિલેન્ડ સામેની બીજી વન ડેમાં 90 રનથી આસાન વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89a8147d-d04e-4b61-bd94-c99551426e30.jpeg\" data-filename=\"Dx003PRXcAAvLl8.jpg\" style=\"width: 100%;\">માઉન્ટ માગ્નુઈ, તા.૨૭<br></p><p>રોહિત (૮૭) અને ધવન (૬૬) સહિતના ટોપ ઓર્ડરના બેટ્સમેનોના જોરદાર ફોર્મ બાદ કુલદીપ સહિતના બોલરોએ સપાટો બોલાવતા ટીમ ઈન્ડિયાએ ન્યુઝિલેન્ડ સામેની બીજી વન ડેનો વિજય દેશવાસીઓને પ્રજાસત્તાક દિને ભેટ સ્વરૃપે આપ્યો હતો. ભારતે ન્યુઝિલેન્ડની ભૂમિ પર સૌપ્રથમ વખત ૩૦૦થી વધુનો સ્કોર ખડકતાં ચાર વિકેટે ૩૨૪ રન કર્યા હતા. ઓપનરોની અડધી સદીઓ સાથે કોહલી (૪૩), રાયડુ (૪૭) અને ધોની (૪૮*)એ આક્રમક અંદાજમાં બેટીંગ કરતાં ફોર્મ દેખાડયું હતુ. જીતવા માટેના ૩૨૫ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝિલેન્ડના બેટ્સમેનો ભારે દબાણમાં જોવા મળ્યા હતા અને એકમાત્ર બ્રેસવેલે લડત આપતાં ૫૭ રન ફટકાર્યા હતા, પણ તેઓ માત્ર ૪૦.૨ ઓવરમાં ૨૩૪ રનમાં જ ખખડી ગયા હતા. રોહિતને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. આ સાથે પાંચ વન ડેની શ્રેણીમાં ભારતે ૨-૦થી સરસાઈ મેળવી હતી.&nbsp;</p><p>ટોસ જીતીને બેટીંગ પસંદ કરનારા ભારતને રોહિત અને ધવને મજબુત શરૃઆત અપાવતા ૨૫.૨ ઓવરમાં ૧૫૪ રનની ઓપનિંગ ભાગીદારી કરી હતી. આ પછી કોહલી અને રાયડુએ ૬૪ રનની ભાગીદારી કરી હતી. આખરે ધોની અને જાધવે અણનમ ૫૩ રન ફટકારતાં સ્કોરને ચાર વિકેટે ૩૨૪ રને પહોંચાડયો હતો. બાઉલ્ટ અને બ્રેસવેલે ૨-૨ વિકેટ ઝડપી હતી. જવાબમાં ન્યુઝિલેન્ડે નિયમિત અંતરે વિકેટો ગુમાવી હતી અને તેઓનો સ્કર ૧૬૬/૮ થઈ જતાં હાર નિશ્ચિત બની હતી. બ્રેસવેલ અને ફર્ગ્યુસને નવમી વિકેટમાં ૫૮ રન જોડતાં ટીમને સન્માનજનક સ્થિતિ સુધી પહોંચાડી હતી. કુલદીપે ૪૫ રનમાં ચાર બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે ભુવનેશ્વર અને ચહલને ૨-૨ વિકેટ મળી હતી.</p><div><br></div>","PublishDate":"Sun, 27 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-second-odi-against-new-zealand-by-90-runs"},{"Title":"પુજારાના 108* : સૌરાષ્ટ્ર રણજી ટ્રોફીની ફાઈનલમાં પ્રવેશવાને આરે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1133bc20-1db4-477f-bfd3-ef01152db469.jpeg\" data-filename=\"Dx6ZiZMXQAI8eu7.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>ધર્મેન્દ્ર જાડેજાની પાંચ વિકેટ બાદ ચેતેશ્વર પુજારાની નોટઆઉટ સદી સાથેની ૧૦૮ રનની ઈનિંગ તેમજ તેની અને શેલ્ડન જેક્સન (૯૦*) વચ્ચેની ૨૦૧ રનની નોટઆઉટ ભાગીદારીને સહારે સૌરાષ્ટ્ર રણજી ટ્રોફીની ફાઈનલમાં પ્રવેશવાને આરે પહોંચી ગયું છે. કર્ણાટક સામેની સેમિ ફાઈનલમાં જીતવા માટેના ૨૭૯ના ટાર્ગેટનો પીછો કરવા ઉતરેલા સૌરાષ્ટ્રે ૨૩/૩ના આઘાતમાંથી બહાર આવતા ચોથા દિવસના અંતે ૭૪ ઓવરમાં ત્રણ વિકેટે ૨૨૪ રન કર્યા હતા.&nbsp;</p><p>હવે આવતીકાલે મેચનો આખરી દિવસ છે અને સૌરાષ્ટ્રને જીતવા માટે વધુ ૫૫ રનની જરુર છે. જ્યારે કર્ણાટકને જીતવા માટે સાત વિકેટ ઝડપવાની છે.&nbsp;</p><p>અગાઉ કર્ણાટકના પ્રથમ ઈનિંગના ૨૭૫ના સ્કોર સામે સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ૨૩૬ રન કર્યા હતા. જેમાં સ્નેલ પટેલના ૮૫ અને શેલ્ડન જેક્સનના ૪૬ અને ચેતેશ્વર પુજારાના ૪૫ રન મુખ્ય હતા. રોનિત મોરેએ ૬૦ રનમાં છ વિકેટ ઝડપી હતી.&nbsp;</p><p>પ્રથમ ઈનિંગને સહારે ૩૯ રનની સરસાઈ મેળવનારા કર્ણાટકની બીજી ઈનિંગ ૨૩૯ રનમાં સમેટાઈ હતી. જેમાં એસ. ગોપાલના ૬૧ અને મયંક અગ્રવાલના ૪૬ રન મુખ્ય હતા. ધર્મેન્દ્ર જાડેજાએ ૭૮ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે જયદેવ ઉનડકટે ૩ અને પ્રેરક માંકડે બે વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 27 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pujara-hit-not-out-108-saurashtra-close-to-final-of-ranji-trophy"},{"Title":"હોલ્ડરના 202* બાદ ચેઝની 8 વિકેટ, વિન્ડિઝ સામે ઈંગ્લેન્ડ 381 રનથી હાર્યું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2a8b1c5-a306-4abb-987a-68aede250294.jpeg\" data-filename=\"Dx7kUm_V4AYFv2N.jpg\" style=\"width: 100%;\">બ્રિજટાઉન, તા.૨૭</p><p>કેપ્ટન હોલ્ડરે આઠમા ક્રમે બેટીંગમાં ઉતરીને ફટકારેલા અણનમ ૨૦૨ રન તેમજ તેની અને ડોવરિચ (૧૦૬*) વચ્ચેની સાતમી વિકેટની અણનમ ૨૯૫ રનની ભાગીદારી બાદ ચેઝે ૬૦ રનમાં ૮ વિકેટ ઝડપતાં વિન્ડિઝે ઈંગ્લેન્ડ સામે ૩૮૧ રનથી ભવ્ય વિજય મેળવ્યો હતો. વેસ્ટ ઈન્ડિઝના ઈતિહાસનો રનની રીતે આ ચોથા ક્રમનો વિજય હતો. જ્યારે કેરેબિયન ટીમનો ઘરઆંગણે આ સૌથી મોટા અંતરનો વિજય હતો. જીતવા માટેના ૬૨૮ના ટાર્ગેટ સામે ઈંગ્લેન્ડ ૮૦.૪ ઓવરમાં ૨૪૬ રને જ ખખડી ગયું હતુ. આ સાથે વિન્ડિઝે ત્રણ ટેસ્ટની શ્રેણીમા ૧-૦થી વિજય પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><p>વિન્ડિઝના૨૮૯ના સ્કોર સામે ઈંગ્લેન્ડ ૭૭માં ખખડયુ હતુ અને રોચે પાંચ વિકેટ ઝડપી હતી. ૨૧૨ની સરસાઈ સાથે ફરી બેટીંગ કરતાં વિન્ડિઝનો સ્કોર ૧૨૦/૬ થયો હતો. જોકે આ પછી ડોવરિચ-હોલ્ડરે અણધારી લડત સાથે મેરેથોન -અણનમ&nbsp; ૨૯૫ રનની ભાગીદારી કરી હતી. હોલ્ડર ટેસ્ટમાં છઠ્ઠા કે ત્યાર બાદના ક્રમે બેટીંગમાં ઉતરીને બેવડી સદી ફટકારનારો બ્રેડમેન બાદનો વિશ્વનો બીજો બેટ્સમેન બન્યો હતો. બ્રેડમેને ૧૯૩૭માં મેલબોર્નમાં સાતમા ક્રમે બેટીંગમાં ઉતરીને ૨૭૦ રન ફટકાર્યા હતા.&nbsp;</p><p>જ્યારે ઈનિંગમાં આઠ વિકેટ ઝડપીને રોસ્ટન ચેઝે કોલીન ક્રોફ્ટ, લાન્સ ગિબ્સ, કર્ટ્લી એમ્બ્રોસ, દેવેન્દ્ર બિશૂ, શેનન ગેબ્રિયલ, માકલ હોલ્ડિંગ અને એલ્ફ વાલેન્ટિનની બરોબરી કરી હતી. વિન્ડિઝના જેક નોરેગાએ ભારત સામેની ૧૯૭૧ની પોર્ટ ઓફ સ્પેન ટેસ્ટમાં ૯૫ રનમાં ૯ વિકેટ ઝડપી હતી. જે પછી દિગ્ગજોની હરોળમાં ચેઝને સ્થાન મળ્યું છે.</p><div><br></div>","PublishDate":"Sun, 27 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-subsided-to-a-381-run-defeat-in-the-first-test-against-west-indies"},{"Title":"મરિન ઈજાગ્રસ્ત બનતા સાયના ઈન્ડોનેશિયા માસ્ટર્સમાં વિજેતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f189e3e8-7ea3-4a92-a2e5-3d2d4baaf3b6.jpeg\" data-filename=\"AP19027383822262.jpg\" style=\"width: 100%;\">જકાર્તા, તા.૨૭<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે બે વર્ષમાં પહેલી વખત બેડમિંટન વર્લ્ડ ફેડરેશન ટાઈટલ મેળવતા ઈન્ડોનેશિયા માસ્ટર્સ જીતી લીધી હતી. ઈન્ડોનેશિયા માસ્ટર્સની ફાઈનલમાં સાયનાનો મુકાબલો ત્રણ વખતની વર્લ્ડ ચેમ્પિયન એવી સ્પેનની કારોલિના મરિન સામે હતો. મરિને પ્રથમ ગેમમાં ૧૦-૪થી સરસાઈ મેળવી લીધી હતી. જોકે આ તબક્કે મરિનને ઈજા થઈ હતી અને તેણે મેચમાંથી ખસી જવાનો નિર્ણય લીધો હતો. આ સાથે સાયનાએ ટાઈટલ મેળવી લીધું હતુ.&nbsp;</p><p>નોંધપાત્ર છે કે, સાયના છેલ્લે જાન્યુઆરી,૨૦૧૭માં મલેશિયા માસ્ટર્સ જીતી હતી. જે પછી તે ગત વર્ષે ત્રણ ફાઈનલમાં પ્રવેશી હતી, જ્યાં તેને હારનો સામનો કરવો પડયો હતો. ૨૦૧૨ના લંડન ઓલિમ્પિકમાં સાયના સામેની બ્રોન્ઝ મેડલ મેચમાં ચીનની ક્ષિન વાંગ ચાલુ મેચમાં ઈજાગ્રસ્ત બનીને ખસી ગઈ હતી. આ સાથે સાયના બ્રોન્ઝ જીતી હતી.</p><div><br></div>","PublishDate":"Sun, 27 Jan 2019 18:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indonesia-masters-saina-nehwal-wins-title-after-marin-retires-injured-in-final"},{"Title":"સાઇના નેહવાલે ઇન્ડોનેશિયા માસ્ટર્સ બેડમિન્ટન 2019નો ખિતાબ જીત્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_093bdaf7-1af4-492c-aa5c-ca8f79e5e022.jpeg\" data-filename=\"indonesia-masters-badminton.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>જકાર્તા, તા. 27 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>સાઇના નેહવાલે ઇન્ડોનેશિયા માસ્ટર્સ બેડમિન્ટન 2019ની વુમન સિંગલ ખિતાબ પોતાના નામે કરી લીધો છે. ફાઇનલમાં સાઇનાની સામે સ્પેનની ત્રણ વાર વર્લ્ડ ચેમ્પીયન કૈરોલીના મારીન હતી. મેચમાં મારીને સારી શરૂઆત કરી અને 3-0ની લીડ મેળવી લીધી હતી. જે બાદ તેણે 2-9ની લીડ મેળવી લીધી હતી. પરંતુ ઇજાને કારણે તે અસફળ રહી અને રમત છોડી દીધી.</div><div><br></div><div>આ સાથે જ સાઇનાને વિજેતા જાહેર કરવામાં આવી. જીત બાદ સાઇનાએ કહ્યું કે, મારિને સારી શરૂઆત કરી પરંતુ તેનું ઇજાગ્રસ્ત થવું દુર્ભાગ્યપૂર્ણ રહ્યું. 4-10થી પાછળ રહેવા છતા સાઇનાએ આ ખિતાબમાં જીત મેળવી. ઇજાગ્રસ્ત થયેલી મારિને દર્શકોનું અભિવાદન કરી કોર્ટ બહાર નીકળી ગઇ અને ઓવોર્ડ સેરેમનીમાં પણ સામેલ થઇ નહી.</div>","PublishDate":"Sun, 27 Jan 2019 11:39:39 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indonesia-masters-badminton-2019-final-saina-nehwal-vs-carolina-marin"},{"Title":"રંગભેદી ટિપ્પણી બદલ પાક ટીમના કેપ્ટન સરફરાઝ પર ચાર મેચનો પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67c693fa-9960-4436-b4c5-d6f29dcfad20.jpeg\" data-filename=\"476115_62248949.jpg\" style=\"width: 100%;\">દુબઈ, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>આઈસીસી દ્વારા પાકિસ્તાની ટીમના કેપ્ટન અને વિકેટકીપર સરફરાઝ અહેમદ પર ચાર મેચોનો પ્રતિબંધ મુકાયો છે.સરફરાઝે સાઉથ આફ્રિકા સામેની બીજી વન ડે મેચ દરમિયાન સાઉથ આફ્રિકાના ઓલરાઉન્ડર પર રંગભેદી ટિપ્પણી કરી હતી.</p><p>આઈસીસીના એન્ટી રેસિઝમ કોડનો ભંગ કરવા બદલ પાક કેપ્ટન પર પ્રતિબંધ ફટકારાયો છે.જોકે એ પહેલા સરફરાઝે પોતાની ટિપ્પણી બદલ માફી માંગી હતી.</p><p>વિકેટકીપર અને કેપ્ટન સરફરાઝે દક્ષિણ આફ્રિકાના બેટ્સમેન એડિલ ફેહલુકવાયો માટે કાળીયા શબ્દ વાપર્યો હતો અને તેની માતા માટે પણ બહુ બીભત્સ કોમેન્ટ કરી હતી.</p><p>મેચમાં સાઉથ આફ્રિકાની ઈનિંગની 37મી ઓવરમાં જ્યારે ફેહલુકવાયો સિંગલ રન લેવા માટે દોડી રહ્યો હતો ત્યારે સરફરાઝે તેને કાળીયા કહીને સંબોધ્યો હતો અને આ શબ્દો સ્ટમ્પના માઈક્રોફોનમાં પકડાઈ ગયા હતા..સરફરાઝ એવુ કહેતા સંભળાયો હતો કે ઓ કાળીયા આજે તારી અમ્મી ક્યાં બેઠી છે.</p>","PublishDate":"Sun, 27 Jan 2019 09:58:20 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-captain-sarfaraz-ahmed-has-been-handed-a-four-match-suspension-for-breaching-icc-anti-racism-code"},{"Title":"વિરાટને ગમે છે અનુષ્કા સાથે લાંબી વોક પર જવાનુ, ચાંદની રાતની મજા માણવાનુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfb5d3a3-30e5-411f-b603-ac1ebe4c81f4.jpeg\" data-filename=\"1548566789-sdsf.jpg\" style=\"width: 100%;\">નેપિયર, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>ન્યુઝીલેન્ડના પ્રવાસે ગયેલી ટીમ ઈન્ડિયાને કેપ્ટન વિરાટ કોહલીને પોતાની પત્ની અને બોલીવૂડ અભિનેત્રી અનુષ્કા શર્મા સાથે નવરાશની પળોમાં લાંબી વોક પર જવાનુ બહુ પસંદ છે.</p><p>કોહલીએ એક ચેનલને આપેલી મુલાકાતમાં નિખાલસતાથી કહ્યુ હતુ કે સામાન્ય લોકો કરે છે તેવી જ વસ્તુઓ મને અને અનુષ્કાને કરવાનુ ગમે છે. જેમ કે લાંબી વોક પર જવુ.જો નેપિયર જેવી ખૂબસૂરત જગ્યા હોય તો વધારે મજા આવે છે. જેમ કે અમે નેપિયરમાં એક રાતે મરીન પરેડ ગયા હતા.જ્યાં બાંકડા પર બેસીને કલાકો સુધી ચાંદની રાતની મજા લઈને વાતો કરતા રહ્યા હતા.</p><p>કોહલીએ કહ્યુ હતુ કે અમને નાની નાની વસ્તુઓ કરવાનો આનંદ આવે છે.કારણકે અમે સેલિબ્રિટી હોવાથી હંમેશા લોકોની નજરમાં રહીએ છે એટલે જ્યારે પણ સમય મળે ત્યારે એકલા પડવાની મજા લઈ લઈએ છે.</p><p>કોહલીએ ઓસ્ટ્રેલિયામાં ટેનિસ સ્ટાર રોજર ફેડરર સાથેની મુલાકાત અંગે કહ્યુ હતુ કે વાઉ,,.ફેડરરને મારી સાથેની પાછલી મુલાકાત યાદ હતી. હું બે વર્ષ પહેલા સિડનીમાં ફેડરરને મળ્યો હતો.હું નાનપણથી ફેડરરને ટેનિસ રમતા જોઈ રહ્યો છું.</p>","PublishDate":"Sun, 27 Jan 2019 08:13:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-like-sitting-on-a-bench-with-wife-anushka-sharma-on-full-moon-night"},{"Title":"ભારત સામેની સતત બીજી હાર બાદ ન્યુઝીલેન્ડ પોલીસે કરી આવી ટિપ્પણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19c26544-94a3-4d76-b440-17b01ca2eaf3.jpeg\" data-filename=\"AR-190129339.jpg&amp;NCS_modified=&amp;exif=.jpg\" style=\"width: 100%;\">માઉન્ટ માઉનગેઈ, તા. 27. જાન્યુઆરી 2019 રવિવાર<br></p><p>ન્યુઝીલેન્ડને ભારતે બીજી વન ડે માં પણ બૂરી રીતે હરાવ્યા બાદ ન્યુઝીલેન્ડ પોલીસે પણ ટીમની હાર પર ટિપ્પણી કરી છે.</p><p>ન્યુઝીલેન્ડના માઉન્ટ માઉનગેઈની ઈસ્ટર્ન ડિસ્ટ્રીક્ટ પોલીસના ફેસબૂક પેજ પર મુકાયેલી મજાકીય પોસ્ટ વાયરલ થઈ રહી છે. જેમાં કહેવામાં આવ્યુ છે કે પોલીસ દેશમાં આવેલા પ્રવાસીઓના એક ગ્રુપ( ટીમ ઈન્ડિયા) અંગે લોકોને ચેતવણી આપવા માગે છે.</p><p>એવો રિપોર્ટ આવ્યો છે કે આ ગ્રુપે માસૂમ દેખાતા ન્યુઝીલેન્ડ વાસીઓ( ન્યુઝીલેન્ડની ટીમ)ને નેપિયર અને માઉન્ટ માઉનગેઈમાં બહુ ખરાર રીતે હુમલો કર્યો છે.જો તમે ક્રિકેટ બેટ અને બોલ લઈને જતા હોય તો તમારે વધારે ધ્યાન આપવાની જરુર છે.</p><p>ન્યુઝીલેન્ડ પોલીસે સાથે સાથે ટીમ ઈન્ડિયાનો એક જુનો ફોટો પણ પોસ્ટ કર્યો છે.</p><p>પાંચ મેચોની વન ડે સિરિઝમાં ભારત 2-0થી આગળ છે.શનિવારે રમાયેલી માઉન્ડ માઉનગેઈની વન ડે મેચમાં પણ ભારતે ન્યુઝીલેન્ડને 90 રનથી હરાવ્યુ હતુ.</p>","PublishDate":"Sun, 27 Jan 2019 06:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-police-post-on-indian-cricket-team-after-second-one-day-match"},{"Title":"આજે બીજી વન ડે : ભારતને ન્યુઝિલેન્ડ પર પ્રભુત્વ જાળવી રાખવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ff2e1da-58fe-480e-b775-a9f4ff6056d9.jpeg\" data-filename=\"DxvDRPhVAAEn9hD.jpg\" style=\"width: 100%;\">માઉન્ટ માગ્નુઈ, તા.૨૫<br></p><p>ભારતે શાનદાર ફોર્મ જારી રાખતાં ન્યુઝિલેન્ડ સામેની શ્રેણીની પ્રથમ વન ડેમાં ધમાકેદાર જીત મેળવી હતી. હવે ટીમ ઈન્ડિયા આવતીકાલે માઉન્ટ માગ્નુઈમાં રમાનારી શ્રેણીની બીજી વન ડેમાં યજમાનો પરનું પ્રભુત્વ જાળવી રાખવાના ઈરાદા સાથે ઉતરશે. કોહલીની આગેવાની હેઠળની ટીમ આવતીકાલે દેશવાસીઓને પ્રજાસત્તાક દિનની ભેટમાં ન્યુઝિલેન્ડ સામેની બીજી વન ડેનો વિજય અપાવવા માટે ઈચ્છી રહી&nbsp; છે. જ્યારે યજમાન ટીમ ઘરઆંગણે મળેલી શરમજનક શિકસ્ત બાદ વળતો હૂમલો કરવાનો પ્રયાસ કરશે તે નક્કી છે. ભારતીય સમય પ્રમાણે આવતીકાલે સવારે ૭.૩૦ વન ડેનો પ્રારંભ થશે.</p><p>માઉન્ટ માગ્નુઈમાં આવતીકાલે રમાનારી શ્રેણીની બીજી વન ડે માટેની ટીમ ઈન્ડિયામાં એકાદ પરિવર્તન કરવામાં તેવી શક્યતા છે. ફાસ્ટ બોલિંગ ઓલરાઉન્ડર વિજય શંકરને સ્થાને રવિન્દ્ર જાડેજાને તક આપવામાં આવી શકે છે. ભારત માટે ઓપનર શિખર ધવનનું શાનદાર ફોર્મ આવકારદાયક છે.ધવને પ્રથમ વન ડેમાં નોટઆઉટ રહેતા ૭૫ રન નોંધાવ્યા હતા. હવે ચાહકોને રોહિત શર્માની ઈન ફોર્મ ઈનિંગની આશા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ce63aa8-9d34-4e00-9067-b9d928204a08.jpeg\" data-filename=\"Dxti911X0AIuNXf.jpg\" style=\"width: 1044.67px;\">કેપ્ટન કોહલીએ પણ ઓસ્ટ્રેલિયા પ્રવાસ બાદ ન્યુઝિલેન્ડમાં પણ શાનદાર દેખાવ જારી રાખતાં ૪૫ રન ફટકાર્યા હતા. હવે જ્યારે તેને આખરી બે વન ડે અને ત્યાર બાદની ટી-૨૦ સિરીઝમાં આરામ આપવાની જાહેરાત થઈ ચૂકી છે, ત્યારે તે ઝંઝાવાતી ઈનિંગની સાથે વેકેશનમાં જવાનું પસંદ કરશે. ધવનની સફળતાના પગલે રાયડુને પણ વધુ તક આપવામાં આવશે તેમ પણ લાગી રહ્યું છે. જ્યારે ટીમના બોલિંગ કોમ્બિનેશનમાં ખાસ પરિવર્તનને અવકાશ નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાર્દિક પંડયા ત્રીજી વન ડેથી ઉપલબ્ધ રહેશે</span></p><p>ભારતીય ક્રિકેટ બોર્ડે તત્કાળ અસરથી અસ્થાયી પ્રતિબંધ હટાવી લીધા બાદ હાર્દિક પંડયાએ ન્યુઝિલેન્ડની વાટ પકડી છે. ટીમ મેનેજમેન્ટના સૂત્રો જણાવે છે કે, હાર્દિક શ્રેણીની ત્રીજી વન ડે કે જે ૨૮મી જાન્યુઆરીએ માઉન્ટ માગ્નુઈમાં જ રમાવાની છે, તેમાં પ્લેઈંગમાં પસંદ થવા માટે ઉપલબ્ધ રહેશે તેમ મનાય છે. ટીવી ટોક શોમાં વિવાદત કોમેન્ટ્સને કારણે પ્રતિબધનો સામનો કરનારા હાર્દિક અને રાહુલને બોર્ડે હવે તપાસ પુરી ન થાય ત્યાં સુધી રમતાં રહેવાની છુટ આપી દીધી છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડ લડાયક દેખાવ સાથે બરોબરી મેળવવા ઉત્સુક</span></p><p>ટીમ ઈન્ડિયાના પાવરફૂલ બોલિંગ આક્રમણ સામે પ્રથમ વન ડેમાં ઘુંટણ ટેકવી દેનારા ન્યુઝિલેન્ડને લડાયક દેખાવ સાથે શ્રેણીમાં બરોબરી મેળવવાની આશા છે. પ્રથમ વન ડેમાં કેપ્ટન કેન વિલિયમસનને એક છેડેથી સંઘર્ષ કરતાં અડધી સદી ફટકારી હતી. જોકે આ સિવાયના બેટ્સમેનો સદંતર નિષ્ફળ સાબિત થયા હતા. આ પછી ન્યુઝિલેન્ડના બોલરો પણ કમાલ કરી શક્યા નહતા અનેભારતે આસાનીથી મેચ જીતી લીધી હતી. ઘરઆંગણાની ટીમ હવે નવા જોશ સાથે મેદાન પર ઉતરવા માટે થનગની રહી છે. વિલિયમસને તેના બેટ્સમેનોને પર્ફોમન્સ સુધારવા માટેનું અલ્ટીમેટમ આપી દીધું છે. જ્યારે તેઓ રિસ્ટ સ્પિનર ઈશ સોઢીને ટીમમાં સામેલ કરશે તેમ મનાય છે. આવી સ્થિતિમાં સાઉથી કે બ્રેસવેલના સ્થાને તેને ટીમમાં સમાવવામાં આવી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત (સંભવિત) :</span> રોહિત શર્મા, ધવન, કોહલી (કેપ્ટન), રાયડુ, જાધવ, ધોની (વિ.કી.), શંકર/જાડેજા, કુલદીપ, ભુવનેશ્વર, શમી અને ચહલ.</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડ (સંભવિત) : </span>ગપ્ટિલ, મુનરો, વિલિયમસન (કપ્ટન), ટેલર, લાથમ (વિ.કી.), નિકોલ્સ, સાન્ટનેર, સાઉથી, ફર્ગ્યુસન, બ્રેસવેલ/સોઢી, બાઉલ્ટ.</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-odi-preview-india-try-to-hold-dominance-against-new-zealand"},{"Title":"ઈન્ડોનેશિયા માસ્ટર્સમાં સાયના સેમિ ફાઈનલમાં : સિંધુ અને શ્રીકાંત બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0a0fd13-eed3-4a3e-983f-025a527a94f6.jpeg\" data-filename=\"DxqYz-JWsAAUmQH1.jpg\" style=\"width: 50%; float: right;\">જકાર્તા, તા.૨૫<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે ઈન્ડોનેશિયા માસ્ટર્સ ટુર્નામેન્ટમાં વિજયીકૂચ જારી રાખતાં સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. વિમેન્સ સિંગલ્સના મુકાબલામાં સાયના નેહવાલે સીધી ગેમ્સમાં ૨૧-૭, ૨૧-૧૮થી થાઈલેન્ડની પોરનપાવી ચોચુવાંગને ક્વાર્ટર ફાઈનલમાં હરાવી હતી. જોકે ભારતની રિયો ઓલિમ્પિક સ્ટાર પી.વી. સિંધુ અને મેન્સ સિંગલ્સનો ટોચનો ખેલાડી કિદામ્બી શ્રીકાંત ક્વાર્ટર ફાઈનલમાં હારીને બહાર ફેંકાયા હતા.&nbsp;</p><p>પી.વી. સિંધુને ત્રણ વખતની વર્લ્ડ ચેમ્પિયન સ્પેનિશ ખેલાડી કારોલીના મરિને ૧૧-૨૧, ૧૨-૨૧થી ક્વાર્ટર ફાઈનલમાં પરાજય આપ્યો હતો. જ્યારે ભારતના કિદામ્બી શ્રીકાંતને મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં થાઈલેન્ડના એશિયાડ ચેમ્પિયન જોનાથન ક્રિસ્ટીએ ૧૮-૨૧, ૧૯-૨૧થી મહાત કર્યો હતો.&nbsp;</p><p>બે વખત કોમનવેલ્થ ગેમ્સમાં ગોલ્ડ મેડલ જીતી ચુકેલી સાયના નેહવાલનો મુકાબલો હવે છઠ્ઠો સીડ ધરાવતી ચીનની હે બિંગ્જીયો સામે થશે. સાયના અને હે બિંગ્જીયો વચ્ચે કારકિર્દીમાં સૌપ્રથમ મુકાબલો ખેલાવા જઈ રહ્યો છે.&nbsp;</p><p>આ સાથે ટુર્નામેન્ટમાં ભારતની એકમાત્ર આશા સાયના નેહવાલ પર ટકેલી છે. અગાઉ રમાયેલી મલેશિયન માસ્ટર્સમાં સાયના નેહવાલે સેમિ ફાઈનલ સુધીની સફર ખેડી હતી, જ્યાં સ્પેનની કારોલીના મરિન સામે તેનો પરાજય થયો હતો.</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indonesia-masters-saina-in-semi-final-sindhu-and-srikanth-out"},{"Title":"આવતીકાલે ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં યોકોવિચ-નડાલ વચ્ચે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bdc1a1c-5101-4129-95da-4abdb1cb3633.jpeg\" data-filename=\"Dxv8QyZVYAAJTPZ.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૫<br></p><p>ટેનિસની નવી સિઝનની પ્રથમ ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ફાઈનલમાં રવિવારે વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચનો મુકાબલો તેના ચિરપરિચિત સ્પેનિશ હરિફ એવા નડાલ સામે થશે. મેલબોર્ન પાર્કમાં રમાયેલી મેન્સ સિંગલ્સની બીજી સેમિ ફાઈનલમાં યોકોવિચે ખુબ જ આસાનીથી પહેલી વખત ગ્રાન્ડ સ્લેમ સેમિ ફાઈનલ રમી રહેલા ફ્રાન્સના લુકાસ પાઉલીને ૬-૦, ૬-૨, ૬-૨થી હરાવ્યો હતો. ગઈકાલે નડાલે પ્રથમ સેમિ ફાઇનલમાં ૨૦ વર્ષના ગ્રીક ખેલાડી સિત્સિપાસને ૬-૨, ૬-૪, ૬-૦થીમહાત કર્યો હતો.</p><p>આ સાથે ટેનિસ જગતને વર્લ્ડ નંબર વન ટેનિસ સ્ટાર યોકોવિચ અને રેન્કિંગમાં સેકન્ડ બેસ્ટ પ્લેયર તરીકે ક્રમ ધરાવતા નડાલ વચ્ચે આઠમી ગ્રાન્ડ સ્લેમ ફાઈનલ જોવા મળશે. ઓસ્ટ્રેલિયન ઓપનમાં ૨૦૧૨માં નડાલ અને યોકોવિચ વચ્ચે ફાઈનલ રમાઈ હતી, જેમાં યોકોવિચ પાંચ કલાક અને ૫૩ મિનિટના મેરેથોન મુકાબલા બાદ ચેમ્પિયન બન્યો હતો. તે મેચ ગ્રાન્ડ સ્લેમની સૌથી લાંબી ફાઈનલ તરીકે રેકોર્ડ બુકમાં સ્થાન ધરાવે છે. જ્યારે અત્યાર સુધીની સાતમાંથી ચાર ગ્રાન્ડ સ્લેમ ફાઈનલમાં નડાલે યોકોવિચને હરાવ્યો છે. જ્યારે ત્રણ ગ્રાન્ડ સ્લેમની ફાઈનલમાં યોકોવિચે નડાલ સામે જીત હાંસલ કરી છે.</p><p><span style=\"color: rgb(156, 0, 0);\">યોકોવિચ વિ. નડાલ : ૧૩ વર્ષમાં ૫૩મો મુકાબલો</span></p><p>આંતરરાષ્ટ્રીય ટેનિસમાં છેલ્લા કેટલાક વર્ષોથી છવાયેલા રહેલા ૩૧ વર્ષના યોકોવિચ અને ૩૨ વર્ષના નડાલ વચ્ચે આ ૫૩મો મુકાબલો ખેલાવા જઈ રહ્યો છે. બંને દિગ્ગજો વચ્ચે છેલ્લા ૧૩ વર્ષમાં ખેલાયેલા ટેનિસ મુકાબલામાં યોકોવિચ ૨૭ મેચ જીત્યો છે, જ્યારે ૨૫ નડાલના નામે રહ્યા છે. બંને ખેલાડીઓ આ અગાઉ છેલ્લે ૨૦૧૮ની વિમ્બલ્ડનની સેમિ ફાઈનલમાં આમને-સામને ટકરાયા હતા, જેમાં યોકોવિચ ભારે સંઘર્ષ બાદ વિજેતા બન્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/djokovic-and-nadal-will-play-australian-open-final-on-sunday"},{"Title":"આજે ઓસાકા અને ક્વિટોવા વચ્ચે ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સનો ટાઈટલ જંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d38b8af-fb59-4f57-b80b-417801e32839.jpeg\" data-filename=\"DxqYz-JWsAAUmQH.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૫<br></p><p>ઓસ્ટ્રેલિયન ઓપનમાં આવતીકાલે રમાનારી વિમેન્સ સિંગલ્સની ફાઈનલમાં જાપાનની ચોથો સીડ ધરાવતી નાઓમી ઓસાકાની ટક્કર આઠમો સીડ ધરાવતી ચેક રિપબ્લિકની ક્વિટોવા સામે થશે. ૨૧ વર્ષની જાપાનીઝ ખેલાડી ઓસાકાને સતત બીજી ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ જીતવાની આશા છે. જ્યારે ૨૮ વર્ષીય ક્વિટોવા તેની આંતરરાષ્ટ્રીય કારકિર્દીને નવી ઉંચાઈએ પહોંચાડવા માટે કટિબદ્ધ છે.</p><p>ઓસાકાએ ગત વર્ષે યુએસ ઓપનની ફાઈનલમાં અમેરિકાની સેરેના વિલિયમ્સને હરાવીને કારકિર્દીનું પ્રથમ ગ્રાન્ડ સ્લેમ જીત્યું હતુ. જ્યારે ક્વિટોવાએ વર્ષ ૨૦૧૧ અને ૨૦૧૪માં વિમ્બલ્ડન ટાઈટલ્સ જીત્યા હતા. બંને ખેલાડીઓ કારકિર્દીમાં પહેલી વખત ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં પ્રવેશી છે, તેની સાથે સાથે તેઓ સૌૈપ્રથમ વખત આમને-સામને રમશે.&nbsp;</p><p>આંતરરાષ્ટ્રીય ટેનિસમાં ક્વિટોવા વધુ અનુભવી હોવાની સાથે સાથે આ વખતે જોરદાર ફોર્મમાં છે. જોકે ઓસાકાનું ફોર્મ પણ નજરઅંદાજ કરી શકાય તેમ નથી, જેના કારણે આવતીકાલનો મુકાબલો રોમાંચક બનશે તે નક્કી લાગી રહ્યું છે. નોંધપાત્ર છે કે, ડાબોડી ટેનિસ પ્લેયર ક્વિટોવા પર ડિસેમ્બર, ૨૦૧૬માં તેના ઘરમાં ઘુસી આવેલા ચોરે ચાકુથી હૂમલો કર્યો હતો. જેમાં તેના ડાબા હાથે ગંભીર ઈજા થઈ હતી. જોકે, તેણે તેનો બહાદુરીપૂર્વક સામનો કર્યો હતો અને ત્યાર બાદ તેણે ફિટનેસ સાથે પુનરાગમન કરતાં ઓસ્ટ્રેલિયન ઓપનની ફાઈનલ સુધીની સફર ખેડી છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/osaka-will-play-australian-open-final-against-kvitova"},{"Title":"ઈન્ડોનેશિયા માસ્ટર્સમાં શ્રીકાંત, સિંધુ-સાયના ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_798e1f78-bc4b-44f7-bfa2-7bd7295c4c0c.jpeg\" data-filename=\"DxrZamuWsAAih8t.jpg\" style=\"width: 100%;\">જકાર્તા, તા.૨૪<br></p><p>ભારતના ટોચના બેટ્સમેન સ્ટાર કિદામ્બી શ્રીકાંતે ઈન્ડોનેશિયા ઓપનમાં સતત બીજો વિજય મેળવતા ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. શ્રીકાંતે બીજા રાઉન્ડના મુકાબલામાં એશિયાડના બ્રોન્ઝ મેડાલીસ્ટ એવા જાપાનના કેન્ટો નિશિમોટોને ૨૧-૧૪, ૨૧-૧૯થી મહાત કરતાં આગેકૂચ કરી હતી.&nbsp;</p><p>શ્રીકાંતની સાથે સાથે ભારતની સાયના નેહવાલ અને પી.વી. સિંધુએ પણ પોતપોતાના મુકાબલા જીતી લઈને અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. બીજો સીડ ધરાવતી ભારતીય બેડમિટંન સ્ટાર સાયના નેહવાલે ૨૩-૨૧, ૨૧-૭ થી સ્થાનિક ખેલાડી જ્યોર્જીના મારિસ્કા તુનજુંગને&nbsp; હરાવી હતી. સિંધુએ માત્ર ૩૭ જ મિનિટમાં જીત હાંસલ કરી હતી. હવે ૨૩ વર્ષીય ભારતીય બેડમિંટન સ્ટારનો મુકાબલો સ્પેનની કારોલીના મરીન સામે થશે.</p><p>લંડન ઓલિમ્પિકમાં બ્રોન્ઝ મેડલ જીતનારી ભારતની સાયના નેહવાલે ૨૧-૧૭, ૨૧-૧૫થી ઈન્ડોનેશિયાની ફિનેટ્રીને પરાસ્ત કરી હતી.&nbsp;</p><p>હવે શ્રીકાંતનો મુકાબલો એશિયાડના ગોલ્ડમેડાલીસ્ટ એવા ઈન્ડોનેશિયાના જોનાથન ક્રિસ્ટી સામે થશે.</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indonesia-masters-srikanth-sindhu-and-saina-enters-in-quarter-final"},{"Title":"હાર્દિક-રાહુલ પરનો પ્રતિબંધ તત્કાળ અસરથી દૂર કરવાનો બોર્ડનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39063afd-1516-4937-8608-b2115762273a.jpeg\" data-filename=\"DxrPdK3WkAApA-V.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે (સીઓએ) પોતાના જ નિર્ણયમાં યુ ટર્ન લેતાં મહિલાઓ અંગે અયોગ્ય કોમેન્ટ્સ કરવાના મામલે હાર્દિક પંડયા અને લોકેશ રાહુલ પર મુકેલો પ્રતિબંધ તત્કાળ અસરથી અસ્થાયીરૃપે ઉઠાવી લીધો છે. વિનોદ રાયની આગેવાની હેઠળની સીઓએ દ્વારા અગાઉ જાહેરાત કરવામાં આવી હતી કે, જ્યાં સુધી તપાસ પુરી ન થઈ જાય ત્યાં સુધી બંને ખેલાડીઓ પર પ્રતિબંધ રહેશે. જોકે તપાસની કાર્યવાહી લંબાતી જાય છે, ત્યારે બંને ખેલાડીઓની કારકિર્દી જોખમમાં ન આવી જાય તે માટે તેમને તપાસ પુરી થાય ત્યાં સુધી રમવા દેવા જોઈએ તેવી માગ ઉઠવા પામી હતી અને આ માગને સીઓએ દ્વારા સ્વીકારી લેવામાં આવી છે.</p><p>ક્રિકેટ જગતમાં એવી ચર્ચા ચાલી રહી છે કે, હાર્દિક પંડયાને ન્યુઝિલેન્ડમાં ચાલી રહેલી વન ડે અને ટી-૨૦ સિરીઝ માટેની ટીમમાં સ્થાન આપવામાં આવશે. જ્યારે લોકેશ રાહુલ ડોમેસ્ટિક તેમજ અન્ય સ્તરનું ક્રિકેટ રમી શકશે. ઈન્ડિયા-એ ટીમ ઘરઆંગણે ઈંગ્લિશ લાયન્સ સામે રમવાની છે, તે ટીમમાં લોકેશને સમાવવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડે રિલીઝ કરેલા સીઓએના નિવેદનમાં જણાવવામાં આવ્યું છે કે, હાર્દિક પંડયા અને લોકેશ રાહુલ પર તારીખ ૧૧ જાન્યુઆરી, ૨૦૧૯ના રોજ મૂકવામાં આવેલા પ્રતિબંધને તત્કાળ અસરથી ઉઠાવી લેવામાં આવે છે. બીસીસીઆઇના ઓમ્ડસમેનની નિયુક્તિ અને તે આ અંગે કોઈ નિર્ણય ન લે ત્યાં સુધી તેઓ રમી શકશે. આ નિર્ણય એમીસ ક્યુરી પી.એસ. નરસિમ્હાની સંમતિથી લેવામાં આવ્યો છે. બીસીસીઆઇની રિલીઝ પરથી એ બાબત સ્પષ્ટ છે કે, આ મામલે તેઓ તપાસ કરવાના છે. સુપ્રીમ કોર્ટમાં આ અંગે ૫ ફેબુ્રઆરીએ સુનાવણી યોજાય તેવી શક્યતા છે. સીઓએ દ્વારા આ મામલાની તપાસ માટે સુપ્રીમ કોર્ટને ઓમ્ડસમેનની નિયુક્તિ માટે વિનંતિ કરવામાં આવી છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય ક્રિકેટરો માટે વર્તણૂંક પરામર્શ કાર્યક્રમ અમલમાં મૂકાશે</span></p><p>એક ટીવી ટોક શોમાં ભારતના યુવા ક્રિકેટરો હાર્દિક પંડયા અને લોકેશ રાહુલે કરેલી કોમેન્ટને કારણે તેઓ વિવાદમાં સપડાયા હતા. ભારતીય યુવા ક્રિકેટરોની મહિલાઓ માટેની અયોગ્ય કોમેન્ટ્સને પગલે વિવાદનો વંટોળ સર્જાયો હતો. હવે કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે નક્કી કર્યું છે કે, તમામ સ્તરના ભારતીય ક્રિકેટરો માટે વર્તણૂંક પરામર્શ&nbsp;કાર્યક્રમ અમલમા મૂકવામાં આવશે. આ કાર્યક્રમ અંતર્ગત ભારતની સિનિયર ટીમના ક્રિકેટરો સહિત તમામને જાહેરમાં કેવી વર્તણૂંક રાખવી તે અંગે સમજ આપવામાં આવશે. આ ઉપરાંત તેમને વિવિધ સ્તરની સંવેદનશીલતા અંગે પણ જાગ્રત કરાશે.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-lifts-suspension-on-hardik-pandya-kl-rahul"},{"Title":"નડાલ પાંચમી વખત ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં : સિત્સિપાસની ડ્રીમ રનનો અંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d173d039-58f3-4fb2-a41a-d29e1420842c.jpeg\" data-filename=\"DxrEovcVYAAF6gv.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૪<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા ૩૨ વર્ષના સ્પેનિશ ટેનિસ સ્ટાર નડાલે ગ્રીસના બિગ અપસેટર એવા ૨૦ વર્ષના સિત્સિપાસને સીધા સેટોમાં ૬-૨, ૬-૪, ૬-૦થી હરાવીને પાંચમી વખત ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. નડાલે આ સાથે ત્રીજી મેચમાં જનરેશન નેક્સ્ટના રાઈઝિંગ સ્ટાર્સ પર પોતાનું પ્રભુત્વ જમાવ્યુ હતુ. તેણે અગાઉ ઓસ્ટ્રેલિયાના ૧૯ વર્ષીય એલેક્સ ડે મિનારને અને ત્યાર બાદ ક્વાર્ટર ફાઈનલમાં અમેરિકાના ટિએફોને તેના ૨૧માં જન્મદિવસે મહાત કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dddba512-c7d6-405e-9f0d-864cc6e562a1.jpeg\" data-filename=\"Dxq_QVoUUAIVxOG.jpg\" style=\"width: 50%; float: right;\">હવે રવિવારે રમાનારી મેન્સ સિંગલ્સની ફાઈનલમાં નડાલનો મુકાબલો વર્લ્ડ નંબર વનનું સ્થાન ધરાવતા સર્બિયાના યોકોવિચ કે પછી ફ્રાન્સના લુકાસ પાઉલી સામે થશે. જે બંને વચ્ચે આવતીકાલે બીજી સેમિ ફાઈનલ રમાવાની છે. યોકોવિચ અહી છ વખત ચેમ્પિયન બની ચૂક્યો છે. જ્યારે પાઉલી પહેલી વખત ગ્રાન્ડ સ્લેમની સેમિ ફાઈનલ રમી રહ્યો છે.&nbsp;</p><p>નડાલને હવે પાંચમી ફાઈનલ રમતાં બીજી વખત ઓસ્ટ્રેલિયન ઓપન ટાઈટલની જીતવાની આશા છે. ફેડરર જેવા ધુરંધરને પ્રિ-ક્વાર્ટર ફાઈનલમાં હરાવીને સનસનાટી મચાવનારા ૨૦ વર્ષીય ગ્રીક ખેલાડી સ્ટેફાનોસ સિત્સિપાસની રમતમાં અગાઉના રાઉન્ડનો થાક જોવા મળતો હતો. જ્યારે સામેના છેડે ૧૭ ગ્રાન્ડ સ્લેમ જીતી ચુકેલા નડાલની રમતમાં અગાઉના જેવી આક્રમકતા જોવા મળી હતી.&nbsp;</p><p>મેલબોર્ન પાર્કમાં ચાલી રહેલી સિઝનની પ્રથમ ગ્રાન્ડ સ્લેમમાં નડાલે તેની ફિટનેસ અને ફોર્મની અનિશ્ચિતતાને દૂર કરતાં ફાઈનલમાં પ્રવેશીને શ્રેષ્ઠતાનું પ્રમાણ આપ્યું છે. તેણે ૧૪મો સીડ ધરાવતા ગ્રીક ખેલાડી સામે એક કલાક અને ૪૫ મિનિટના મુકાબલા બાદ જીત હાંસલ કરી હતી. નડાલનો સિત્સિપાસ સામે આ સતત ત્રીજો વિજય છે. આ સાથે તેણે કારકિર્દીની ૨૫મી મેજર ચેમ્પિયનશીપની ફાઈનલમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. નડાલે તેના ૬૧ સર્વિસ પોઈન્ટ્સમાંથી ૪૯ જીત્યા હતા અને ૨૮ વિનર્સ ફટકાર્યા હતા. તેણે સતત આખરી નવ ગેમ જીતી લઈને મેચ પોતાના નામે કરી હતી.</p><p>સિત્સિપાસને હરાવ્યા બાદ જોન મેકેનરોએ નડાલને પુછ્યું હતું કે, શું આનાથી સારું તું રમી શકે છે ખરા ? તેના જવાબમાં નડાલે કહ્યું કે, હા, ચોક્કસ. હું આખી ટુર્નામેન્ટ દરમિયાન ખરેખર સારૃ રમી રહ્યો છું. ટુર્નામેન્ટની દરેક મેચમાં મહદ્ અંશે મારો દેખાવ શ્રેષ્ઠતાની પરાકાષ્ઠા સુધીનો રહ્યો છે. મારી સર્વિસમાં આત્મવિશ્વાસ છે અને હું આક્રમક રમી રહ્યો છું. આજના દિવસમાં મારા બૅકહેન્ડ અન્ય મેચો કરતાં વધુ સારૃ રહ્યું હતુ, તેમ હું માનુ છું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-nadal-beat-tsitsipas-to-enter-fifth-final"},{"Title":"શ્રીલંકા ૧૪૪ રનમાં ઓલઆઉટ, ઓસ્ટ્રેલિયાના બે વિકેટે ૭૨","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1656ee14-c805-47bd-8555-c242099abf2f.jpeg\" data-filename=\"DxqgIOfVYAA06Lv.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બ્રિસબેન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કમિન્સે\nચાર અને રિચાર્ડસને ત્રણ વિકેટ ઝડપતાં ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં શરૃ થયેલી\nડે-નાઈટ ટેસ્ટમાં શ્રીલંકાની ટીમ ૧૪૪ રનમાં જ ઓલઆઉટ થઈ ગઈ હતી. ભારત સામેની હાર\nબાદ ઓસ્ટ્રેલિયાએ શ્રીલંકા સામે ઘરઆંગણે શરૃ થયેલી શ્રેણીમાં ભારે આત્મવિશ્વાસ\nસાથે શરૃઆત કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">. <span lang=\"GU\">યજમાન ટીમે પ્રથમ દિવસની રમતના અંતે બે વિકેટે ૭૨ રન કર્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેલબોર્નમાં\nપ્રથમ દિવસની રમત અટકી ત્યારે હેરિસ ૪૦ અને નાઈટવોચમેન લાયન ૦ પર નોટઆઉટ રહ્યા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ\nપ્રવાસી શ્રીલંકાના કેપ્ટન ચાંદીમલે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે\nતેઓ ઘરઆંગણે રમી રહેલા ઓસ્ટ્રેલિયાના ફાસ્ટરો સામે ટકી શક્યા નહતા. શ્રીલંકાના\nમાત્ર ચાર જ બેટ્સમેન ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યા હતા. મીડલ ઓર્ડરમાં\nડિકવેલાએ ૭૮ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૪ રન નોંધાવ્યા હતા. કમિન્સે ૩૯\nરનમાં ચાર અને રિચાર્ડસને ૨૬ રનમાં ત્રણ વિકેટ ઝડપી હતી. સ્ટાર્કને ૪૧ રનમાં બે\nવિકેટ મળી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 24 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-all-out-for-144-australia-score-722"},{"Title":"પ્લિસકોવા સામેના વિજય સાથે ઓસાકા ફાઈનલમાં : હવે ક્વિટોવા સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_892f80dc-75f7-4958-a070-a386f14d95fc.jpeg\" data-filename=\"Dxpn1vhW0AAlBY0.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૪<br></p><p>માત્ર ૨૧ વર્ષની ઊંમરે ગત વર્ષે યુએસ ઓપન જીતીને સનસનાટી મચાવનારી જાપાનીઝ ખેલાડી નાઓમી ઓસાકાએ નવા વર્ષે પણ સફળતાનો સિલસિલો જારી રાખતાં ચેક રિપબ્લિકની પ્લિસકોવાને ૬-૨, ૪-૬, ૬-૪થી હરાવીને ઓસ્ટ્રેલિયન ઓપનની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. આ સાથે ઓસાકાએ સતત બીજી ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ફાઈનલમાં સ્થાન મેળવી લીધું હતુ. હવે તેનો મુકાબલો ચેક રિપબ્લિકની કમબૅક સ્ટાર પેટ્રા ક્વિટોવા સામે થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c066054-94b7-4602-b5cd-a5c1c72b0a19.jpeg\" data-filename=\"DxqoJ7TUcAE_5zQ.jpg\" style=\"width: 50%; float: right;\">૨૮ વર્ષીય ક્વિટોવાએ મેલબોર્ન પાર્કમાં રમાયેલી પ્રથમ સેમિ ફાઈનલમાં અમેરિકાની બિનક્રમાંકિત ખેલાડી કોલિન્સને ૭-૬(૨), ૬-૦થી પરાજય આપ્યો હતો. બે વખત વિમ્બલ્ડન ચેમ્પિયન રહી ચુકેલી ક્વિટોવા વર્ષ ૨૦૧૪ પછી પહેલી વખત ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશી છે. હવે શનિવારે વિમેન્સ સિંગલ્સની ફાઈનલમાં બંને ખેલાડીઓ આમને-સામને ટકરાશે.</p><p>ડિસેમ્બર,૨૦૧૬માં ક્વિટોવાના ઘરમાં ઘુસી આવેલા ચોરે તેના ડાબા હાથ પર ચાકુથી વાર કરતાં તે ઘવાઈ હતી. ક્વિટોવા ડાબોડી પ્લેયર હોવાથી તેને આ આઘાતમાંથી બહાર આવતા સમય લાગ્યો હતો. જોકે આંતરરાષ્ટ્રીય ટેનિસમાં પુનરાગમન બાદ તેણે ચાલુ વર્ષના પ્રારંભે જ ધમાકેદાર શરૃઆત કરી હતી. તેણે એક કલાક અને ૩૦ મિનિટમાં કોલિન્સની ડ્રીમ રનનો અંત આણ્યો હતો. ક્વિટોવાએ આ સાથે સતત ૧૧મી મેચ જીતીને ટાઈટલ જંગ માટે ક્વોલિફાય કર્યું હતુ.&nbsp;</p><p>ચોથો સીડ ધરાવતી જાપાનીઝ ખેલાડી ઓસાકાએ સેરેનાને હરાવીને સેમિ ફાઈનલમાં પ્રવેશેલી પ્લિસકોવાને પરાસ્ત કરી હતી. મહત્વની બાબત એ છે કે ઓસાકા અને ક્વિટોવા પહેલી વખત આમને-સામને ટકરાવાના છે. ઓસાકાએ કહ્યું કે, અમે ક્યારેય સામ-સામે રમ્યા નથી અને અમારી પહેલી જ મેચ ગ્રાન્ડ સ્લેમની ફાઈનલમાં રમાવાની છે, જે બાબત અત્યંત રોમાંચક છે. મેં તેની વિમ્બલ્ડન ફાઈનલ્સ જોઈ છે અને તે મહાન ખેલાડીઓમાં સ્થાન ધરાવે છે.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-osaka-beat-pliskova-to-meet-kvitova-in-final"},{"Title":"નેપિયરના મેયર સૂર્યની વધારે પડતી રોશનીથી મેદાન છોડનાર ક્રિકેટરોથી નાખુશ, આવુ નિવેદન આપ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_442bfaa8-36a9-4a2f-9185-5bdb972cedd7.jpeg\" data-filename=\"ji-1.jpg\" style=\"width: 100%;\">નેપિયર, તા.24.જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ન્યુઝીલેન્ડના નેપિયરમાં રમાયેલી ભારત અને ન્યૂઝીલેન્ડ વચ્ચેની પહેલી મેચમાં થોડા સમય માટે વધારે પડતા સૂર્યપ્રકાશના કારણે મેચ રોકવી પડી હતી.</p><p>કદાચ આંતરરાષ્ટ્રિય ક્રિકેટમાં આવુ પહેલી વખત બન્યુ છે પણ નેપિયરના મેયરને ભારતીય બેટ્સમેનો દ્વારા મેદાન છોડવાનો લેવાયેલો નિર્ણય બહુ પસંદ આવ્યો નથી.મેયર બિલ ડાલ્ટને એક મુલાકાતમાં કહ્યુ હતુ કે ભારતના ક્રિકેટરોએ ન્યુઝીલેન્ડના ક્રિકેટરો જેટલુ તો મજબૂત બનવુ જોઈએ કે થોડા સમય માટે આંખમાં સૂરજનો પ્રકાશ સહન કરી શકે.</p><p>એક વેબસાઈટને આપેલી મુલાકાતમાં ડાલ્ટને વળતો સવાલ કર્યો હતો કે શું ભારતમાં આ સ્થિતિ હોત તો ખેલાડીઓ મેદાન છોડી દેતા?પ્રમાણિકતાથી કહું તો મારુ માનવુ છે કે ખેલાડીઓએ એટલુ તો મજબૂત હોવુ જોઈએ કે પ્રકાશ સહન કરી શકે.ક્રિકેટ આઉટડોર ગેમ છે અને તેમને એટલૂ તો મજબૂત બનવુ જ જોઈએ.</p><p>ન્યુઝીલેન્ડ ક્રિકેટના પ્રવક્તા રિચર્ડ બ્રૂકનુ કહેવુ છે કે આ સમસ્યાનો કોઈ હલ નથી દેખાઈ રહ્યો.</p><p>ન્યુઝીલેન્ડ કેપ્ટન વિલિયમ્સને કહ્યુ હતુ કે અમે સૂરજને કે અથવા તો ગ્રાન્ડ સ્ટેન્ડને હટાવી શકે તેવી સ્થિતિમાં નહોતા એટલે થોડો સમય માટે અમે જ થોડો બ્રેક લઈ લીધો હતો.</p><p>ઉલ્લેખનીય છે કે મેચ દરમિયાન પીચની પોઝિશન એવી હતી કે આથમતા સૂરજનો પ્રકાશ સીધો આંખમાં આવતો હતો.જેનાથી બોલ જોવામાં તકલીફ પડતી હતી.</p>","PublishDate":"Thu, 24 Jan 2019 08:11:01 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-sun-strike-halt-napier-mayor-asks-india-and-nz-cricketers-to-toughen-up"},{"Title":"મારે સજાતીય પ્રેમીઓ વિશે ફિલ્મ બનાવવી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bcb5e30-fd1d-4d9a-8bd1-4e2f1ea6d0d9.jpeg\" data-filename=\"KARAN.jpg\" style=\"width: 100%;\">દાવોસ/ મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>સ્વીસ સિટિ દાવોસમાં યોજાએલી વર્લ્ડ ઇકોનોમિક ફોરમમાં બોલતાં ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કહ્યંુ હતું કે મારે હવે હોમોસેક્સ્યુઅલ પ્રેમ અને પ્રેમીઓ વિશે ફિલ્મ બનાવવી છે.</p><p>અગાઉ દોસ્તાના જેવી બોલ્ડ ફિલ્મ બનાવી ચૂકેલા કરણે કહ્યું કે ગે લવર્સ વિશે ફિલ્મ બનાવવાની મારી યોજના છે. એમાં હું બે ટોચના કલાકારોને લેવાનો છું. જો કે હજુ કયા કલાકારોને લેવા એ વિશે નક્કી કર્યું નથી.</p><p>અગાઉ ઇન્ટરનેશનલ ફિલ્મ સર્જક દીપા મહેતાએ શબાના આઝમી અને નંદિતા દાસ ઠાકુરને લઇને ફાયર જેવી ફિલ્મ બનાવી ત્યારે શિવસેના અને બજરંગ દળ જેવી સંસ્થાઓએ દેકારો બોલાવ્યો હતો કે આ પ્રકારની ફિલ્મો ભારતીય સંસ્કૃતિની વિરોધી છે. હવે કરણ આ પ્રકારની ફિલ્મ બનાવવાની યોજના ઘડતો હોય તો એણે સાવધ રહેવું જોઇશે.&nbsp;</p><p>જો કે કરણ જોહરે સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે મારું બેનર પ્રતિષ્ઠિત છે અને મારે બે લીડીંગ કલાકારોને લઇને હોમોસેક્સ્યુઅલ લવર્સ વિશે ફિલ્મ બનાવવી છે. હું એના પ્લાનિંગ લેવલ પર છું.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:56:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johar-plans-a-film-on-homo-sexual-love"},{"Title":"અનિલ કપૂરે સારવાર માટે જર્મની જવું પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_676afc6f-a275-4add-a2cc-0f50653144e8.jpeg\" data-filename=\"ANIL.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>પોતાની આગામી ફિલ્મ એક લડકી કો દેખા તો ઐસા લગાના પ્રમોશન માટે ઉત્સાહી હોવા છતાં સિનિયર અભિનેતા અનિલ&nbsp; &nbsp;કપૂર પ્રમોશનમાં સહભાગી થઇ શકે એમ નથી કારણ કે એણે એક વિચિત્ર તકલીફની સારવાર માટે તત્કાળ જર્મની જવું પડે એમ છે.</p><p>અનિલની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ અનિલ ખભાના કાલ્સિફિકેશનનો ગંભીર ભોગ બન્યો છે. આ બીમારીમાં જે તે અંગમાં કેલ્શિયમનો ભરાવો થઇ જતાં એ કેબલ કે દોરડા જેવો સંગ્રહ સર્જે છે અને એને લઇને સખત પીડા ઉપડે છે. ઔઅનિલે કહ્યંુ કે અભિનેતા તરીકે મેં છેલ્લાં કેટલાંય વર્ષોથી કરેલા સ્ટંટ અને એક્શન સીન્સના પગલે આ સ્થિતિ સર્જાઇ છે એવું ડૉક્ટરો માને છે. અનિલ આ તકલીફની સારવાર માટે જર્મની જઇ રહ્યો છે જ્યાં વિવિધ રમતોના વિશ્વવિખ્યાત ખેલાડીઓની આ પ્રકારની તકલીફની સારવાર કરનારા એક્સપર્ટ ડૉક્ટર હાન્સ-વીલહેમ મુલર-વોલ્ફાર્ટ એની સારવાર કરશે. ઔઅનિલે કહ્યંુ કે મારા જમણા ખભામાં આવી બે કંદરા સર્જાણી છે અને મેં નિષ્ણાત ડૉક્ટરની એપોઇન્ટમેન્ટ એપ્રિલ માસ માટે લીધી છે.&nbsp; એટલે માર્ચ પછીના કોઇ કાર્યક્રમમાં હું સહભાગી નહીં થઇ શકું. આ તકલીફના કારણે હું ઝડપથી દોડી પણ નહોતો શકતો.&nbsp;</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:52:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anil-kapoor-to-go-germany-for-shoulder-treatment"},{"Title":"કબીર સિંઘના સેટ પર અકસ્માત, એક કર્મચારીનું મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09e9dbba-ff25-48c5-96c8-c7fd816e3e9b.jpeg\" data-filename=\"KABIR-1.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>શાહિદ કપૂરને&nbsp; મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ કબીર સિંઘ સાથે સંકળાયેલા એક કર્મચારીનું સાવ વિચિત્ર કહેવાય એવા એક અકસ્માતમાં મૃત્યુ થયું હતું.&nbsp;</p><p>આ ફિલ્મ મૂળ હિટ તેલુગુ ફિલ્મ અર્જુન રેડ્ડીની હિન્દી આવૃત્તિ છે. હાલ ઉત્તરાખંડમાં એનું યુનિટ હાજર છે અને ગમે ત્યારે ફિલ્મનું શૂટિંગ શરૃ થવાનું હતું. શૂટિંગ શરૃ થયા પહેલાં આ અકસ્માત થયો હતો.</p><p>ફિલ્મના શૂટિંગમાં ઉપયોગી થઇ પડે એ માટે મંગાવેલા જનરેટરના ઓપરેટર તરીકે રામ કુમાર (ઉંમર વર્ષ ૩૫ ) કામ કરી રહ્યો હતો. એ જનરેટરમાં પાણીનંુ લેવલ ચકાસી રહ્યો હતો ત્યારે એના ગળામાં રહેલું મફલર જનરેટરના પંખામાં ભરાઇ ગયું હતું અને મફલર સાથે રામ કુમાર પોતે પણ ખેંચાઇ ગયો હતો. એને ગંભીર ઇજાઓ થઇ હતી. એને તરત દહેરાદૂનની મેક્સ હૉસ્પિટલમાં લઇ જવાયો હતો જ્યાં ડૉક્ટરોએ એને વેન્ટિલેટર પર મૂક્યો હતો પરંતુ એને બચાવી શકાયો નહોતો. વેન્ટિલેટર પર મૂક્યાના થોડા કલાકોમાં એણે અંતિમ શ્વાસ લીધા હતા.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:49:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-techncian-of-film-kabir-singh-died-in-a-freak-accident"},{"Title":"મને પોલિટિકલ થીમ ધરાવતી ફિલ્મો કરવી ગમે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db161513-0204-46d6-b22b-e648df390e43.jpeg\" data-filename=\"JOHN.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>મોખરાના અભિનેતા ફિલ્મ સર્જક જ્હૉન અબ્રાહમે કહ્યંુ હતું કે મને પોલિટિકલ થીમ ધરાવતી ફિલ્મો કરવી ગમે છે અન ે સારા પોલિટિશ્યનો સત્તા પર હોય એ વાત મને વધુ ગમે છે.</p><p>અગાઉ પરમાણુ અને સત્યમેવ જયતે જેવી હિટ ફિલ્મ કરી ચૂકેલો જ્હૉન હાલ બે સરસ ફિલ્મો કરી રહ્યો છે-બાટલા હાઉસ અને રોમિયો અકબર વોલ્ટર (રૉ). બાટલા હાઉસ પાટનગર નવી દિલ્હીમાં એક આતંકવાદીના પોલીસ દ્વારા થયેલા એેન્કાઉન્ટરની વાત જ્યારે રૉમાં જાસૂસીની કથા છે.</p><p>'અગાઉ મેં મદ્રાસ કાફે અને પરમાણુ જેવી ફિલ્મો કરી હતી જેમાં પણ પોલિટિકલ એાવરટોન હતો. મને પોલિટિકલ થીમ હોય અને સારા નેતાઓ સત્તા પર હોય એવી ફિલ્મો કરવી ગમે છે. આથી વધુ હું કશું કહેવા માગતો નથી. અમે અદાકારો છીએ અને અમારું કામ લોકોનું મનોરંજન કરવાનું છે. પોલિટિકલ સમીક્ષા કરવાનું અમારું કામ નથી.&nbsp;</p><p>બાળકો માટેની મેરેથોન દોડ કાર્યક્રમ દરમિયાન જ્હૉન મિડિયા સાથે વાત કરી રહ્યો હતો. તાજેતરમાં પ્રિયંકા વાડ્રા રાજકારણમાં પ્રવેશી એ વિશે એને સવાલ પૂછવામાં આવતાં એણે આ ટકોર કરી હતી કે અમારું કામ માત્ર મનોરંજન કરવાનું છે. રાજકીય બાબતો અંગે અભિપ્રાય આપવાનું અમારું કામ નથી.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:41:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/our-job-id-to-entertain-not-making-political-comments"},{"Title":"અપારશક્તિ એબીસીડી થ્રી માટે સાઇન થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6987631-8fd2-4fc9-be7a-f75b6a786fba.jpeg\" data-filename=\"APAR.jpeg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>નવોદિત અભિનેતા અપારશક્તિ ખુરાનાને એબીસીડી થ્રી ફિલ્મ માટે સાઇન કરવામાં આવ્યો હોવાની માહિતી મળી હતી. ભૂષણ કુમાર નિર્મિત આ ફિલ્મ રેમો ડિસોઝાની હિટ સિરિઝ એબીસીડીની ત્રીજી કડી છે.</p><p>એબીસીડી (એનીબડી કેન ડાન્સ)ની આ ત્રીજી કડીમાં વરુણ ધવન હીરો છે. અત્યાર અગાઉ અપારશક્તિએ વરુણ સાથે બદ્રીનાથ કી દૂલ્હનિયાં ફિલ્મ કરી હતી જે મૂળમાં એક હિટ ફિલ્મની સિક્વલ હતી. એબીસીડી થ્રીમાં એ ફરી વરુણ સાથે ચમકવાનો છે.&nbsp;</p><p>આ સિરિઝ પહેલી કડીથી જ એનું ટાઇટલ સૂચવે છે એમ ડાન્સ આધારિત કથા રજૂ કરે છે. કોરિયોગ્રાફર તરીકે સારી એવી સફળતા મેળવી લીધા બાદ રેમો ફિલ્મ સર્જક બન્યા હતા અને એબીસીડીથી પોતાની સર્જન પ્રક્રિયા શરૃ કરી હતી.</p><p>રાજકુમાર રાવ અને શ્રદ્ધા કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી હોરર કોમેડી ફિલ્મ સ્ત્રીમાં પોતાના અભિનય દ્વારા દર્શકો અને સમીક્ષકોની શાબાશી મેળવી ચૂકેલા અપારશક્તિને તાજેતરમાં લૂકા છૂપી માટે પણ સાઇન કરવામાં આવ્યો હતો. આ ફિલ્મમાં કાર્તિક આર્યન અને કૃતિ સનોન ચમકી રહ્યાં છે. આ ઉપરાંત અપરાશક્તિ જબરિયા જોડી ફિલ્મમાં પણ ચમકી રહ્યો છે જેમાં સિદ્ધાર્થ મલ્હોત્રા અને પરિણિતી ચોપરા મુખ્ય ભૂમિકા કરી રહ્યાં છે. જબરિયા જોડી અને લૂકા છૂપી બંને કોમેડી ફિલ્મો છે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 06:36:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/remo-signed-aparshakti-khurana-for-abcd-3"},{"Title":"સોનુ નિગમને ગઝલો ફળશે ખરી કે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37da7a7a-917d-4948-ad00-9048cd11d800.jpeg\" data-filename=\"MUSIC.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>નવી પેઢીના ચોકલેટી સ્ટાર્સ માટે પોતાનો કંઠ ઊછીનો આપી ચૂકેલો અને એક કરતાં વધુ કારણોથી વિવાદોના કેન્દ્રમાં રહેલો પાર્શ્વગાયક સોનુ નિગમ પહેલીવાર ટોચના ગઝલ ગાયકો સાથે ટકરાવાની શક્યતા સર્જાઇ રહી હોવાની માહિતી મલી હતી.</p><p>ફિલ્મ ઉદ્યોગ સાથે પ્રત્યક્ષ કે પરોક્ષ રીતે સંકળાયેલા મોખરાના ગાયકો દર વર્ષની જેમ આ વર્ષે પણ મ્યુઝિક શોની તૈયારી કરી રહ્યા હતા. આ વર્ષનો શો આઠમી આવૃત્તિ હશે.</p><p>ગઝલ ગાયક તરીકે આંતરરાષ્ટ્રીય નામના મેળવી ચૂકેલા હરિહરન, પંકજ ઉધાસ, અનુપ જલોટા, જગજિત સિંઘ અને તલત અઝીઝની ગાયેલી ગઝલો સોનુ પોતાની સ્ટાઇલમાં એમટીવી અનપ્લગ્ડ પર રજૂ કરવાનો છે.&nbsp;&nbsp;</p><p>આ વિશે બોલતાં સોનુએ કહ્યું કે આજની પેઢીના ટીનેજર્સને ડોલતા કરી દે એેવી કેટલીક ગઝલો મેં પસંદ કરી છે. આ શોમાં હું મારા સોલો આલ્બમ અય જિંદગીની રચના પણ રજૂ કરીશ. આ મ્યુઝિક શોનો હેતુ આજની પેઢીનાં ટીનેજર્સને સંગીત તરફ અને ખાસ તો ભારતીય સંગીત તરફ આકર્ષવાનો છે. ઔએણે કહ્યું કે આજે તો નવી પ્રતિભાઓને તરત તક મળે છે. હું ફિલ્મ ઉદ્યોગમાં આવ્યો ત્યારે આટલી બધી તકો મળતી નહોતી. આજે તો સાવ નવી પ્રતિભા પણ ધારે તો પોતાનંુ સ્વતંત્ર આલ્બમ રજૂ કરી શકે છે. આ નવી પ્રતિભાઓને લેટેસ્ટ ટેક્નોલોજીની મદદ પણ મળી રહે છે. તેમને તક આપવા નવી નવી કંપનીઓ પણ તૈયાર હોય છે. હું જો કે કોઇ એક કંપની સાથે બંધાયેલો કલાકાર નથી.</p><p><br></p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 06:33:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonu-to-sing-top-artists-gazals-in-8th-music-show"},{"Title":"ફરી એકવાર અક્ષય અને ભૂષણ કુમાર ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53f9477f-0155-48d0-8761-8f34076569fc.jpeg\" data-filename=\"AKKI BHU.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>મોખરાનો એક્શન સ્ટાર અક્ષય કુમાર અને મોખરાનો ફિલ્મ નિર્માતા ભૂષણ કુમાર ફરી એકવાર બોક્સ ઑફિસ પર ટકરાવાના હોવાની જાણકારી મળી હતી.</p><p>અગાઉ એકવાર આ બંનેના અહં ટકરાયા હતા. ટી સિરિઝની સ્થાપના દ્વારા ઓડિયો કેસેટના બજારમાં આમૂલ પરિવર્તન કરી નાખનારા ગુલશન કુમારની બાયો-ફિલ્મ કરવાની હા પાડયા બાદ પાછળથી અક્ષય કુમારે એ ફિલ્મ છોડી દેતાં ભૂષણ કુમાર છેડાઇ પડયા હતા અને બંને વચ્ચે થોડો સમય કડવાશ રહી હતી.</p><p>એ દરમિયાન અક્ષય કુમારની ગોલ્ડ અને ભૂષણ કુમાર નિર્મિત સત્યમેવ જયતે બંને ફિલ્મો રજૂ થઇ. સદ્ભાગ્યે બંને ફિલ્મો હિટ નીવડી એટલે વાત વણસી નહીં. એ પછી તો અક્ષય અને ભૂષણે સોશ્યલ મિડિયા પર એકમેકને બિરદાવ્યા પણ ખરા.</p><p>હવે ફરી એકવાર બંને બોક્સ ઑફિસ પર ટકરાવાની તૈયારીમાં છે. આ વર્ષના ઑગષ્ટની ૧૫મીએ બંનેની ફિલ્મો રજૂ થવાની છે. અક્ષય કુમારની મિશન મંગલની સાથોસાથ ભૂષણ કુમારની બે ફિલ્મો ટકરાવાની છે. પહેલી ફિલ્મ બાહુબલિ ફેમ પ્રભાસ અને શ્રદ્ધા કપૂરને રજૂ કરતી સાહોનું હિન્દી વર્ઝન છે અને બીજી ફિલ્મ જ્હૉન અબ્રાહમને રજૂ કરતી બાટલા હાઉસ છે જે પાટનગર નવી દિલ્હીમાં સર્જાયેલા એન્કાઉન્ટરની કથા રજૂ કરવાની છે.&nbsp;</p><p>આગલે વખતે તો ગોલ્ડ અને સત્યમેવ જયતે બંને હિટ નીવડી હતી. આ વખતે ભૂષણ કુમારની બે સામે અક્ષય કુમારની એક ફિલ્મ છે. જોવાનું છે કે કોની ફિલ્મ કેવોક દેખાવ કરે છે.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:30:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/once-again-akshay-and-bhushan-kumar-to-clash-at-box-office"},{"Title":"કોમેડી કરના ઇતના આસાન નહીં હૈ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d874030-9e17-48de-972d-46dc1fbc4326.jpeg\" data-filename=\"KRITI.jpeg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>હોનહાર અભિનેત્રી કૃતિ સનોને કહ્યું હતું કે અન્ય ફિલ્મોની તુલનાએ કોમેડી કરવી ખૂબ મુશ્કેલ છે. તમારા અભિનય દ્વારા એક સાથે હજ્જારો દર્શકોને હસાવવા એ ખાવાના ખેલ નથી.</p><p>અગાઉ બરેલી કી બરફી ફિલ્મમાં ઉત્તર પ્રદેશની યુવતીનો રોલ કરી ચૂકેલી કૃતિ હવે લૂકા છૂપી ફિલ્મમાં ફરી એકવાર મથુરાની રહેવાસી યુવતીનો રોલ કરે છે. જો કે એની દલીલ એવી છે કે બરેલી કી બરફી અને લૂકા છૂપી બંનેની હીરોઇનો વચ્ચે કોઇ સંબંધ નથી. બંને તદ્દન અલગ વ્યક્તિ છે અને એમનાં વાણી-વર્તન તદ્દન અલગ છે. બરેલી કી બરફીની બીત્તી સ્કૂલનો અભ્યાસ પૂરો કરી ચૂકેલી અને અત્યંત મહત્ત્વાકાંક્ષી ટીનેજર હતી. એ ઘણે અંશે બળવાખોર અને છતાં મર્યાદા ઓળંગે નહીં એવી યુવતી હતી. એ મુક્ત વિચારોમાં માનતી હતી. 'લૂકા છૂપીની રશ્મિ પાટનગર નવી દિલ્હીમાં પોતાનો ઉચ્ચ અભ્યાસ પૂરો કરીને દિલ્હીમાં જ નોકરી કરવા ઇચ્છતી યુવતી છે. રશ્મિ બીત્તી કરતાં વધુ મહત્ત્વાકાંક્ષી છે. અભ્યાસ પૂરો કરી લીધો હોવાથી એ બીટ્ટી કરતાં વધુ આધુનિક છે' એમ કૃતિએ કહ્યું હતું.&nbsp;</p><p>લૂકા છૂપી જોનર વિશે બોલતાં એણે ઉમેર્યું હતું કે આ એક કોમેડી ફિલ્મ છે અને મને એમ લાગે છે કે અન્ય જોનર કરતાં કોમેડી કરવી વધુ મુશ્કેલ છે કારણ કે તમારે અન્યોને તમારા અભિનય દ્વારા હસાવવાના છે. અભિનયમાં આંગિક અને વાચિક બંને પ્રકારનો અભિનય એવો હોવો જોઇએ કે ગમે તેવો ગંભીર માણસ પણ મલકી ઊઠે. મારી દ્રષ્ટિએ કોમેડી સૌથી મુશ્કેલ જોનર છે.</p><p>એણે કહ્યું કે આ આખી ફિલ્મ અમે માત્ર ૪૫ દિવસમાં પૂરી કરી હતી એટલે મારી આ સૌથી વધુ ફાસ્ટ ફિલ્મ બની રહી.&nbsp;</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:27:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/comedy-is-not-an-easy-job-says-kriti-sanon"},{"Title":"સ્વરા ભાસ્કર પણ નિર્માત્રી બની રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d867eabc-4977-46d1-8da0-b8fc06a368dd.jpeg\" data-filename=\"KAHANI.jpeg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>પોતાના પાવરફૂલ અભિનય દ્વારા દર્શકો અને સમીક્ષકોની શાબાશી મેળવી ચૂકેલી અભિનેત્રી સ્વરા ભાસ્કર પણ પ્રિયંકા ચોપરા અને અનુષ્કા શર્માના પગલે હવે ફિલ્મ નિર્માત્રી બની રહી હોવાની માહિતી મળી હતી.</p><p>તાજેતરમાં સ્વરાએ એના ભાઇ ઇશાન ભાસ્કર સાથે કહાનીવાલે નામની ફિલ્મ કંપની સ્થાપી હોવાનું જાહેર કર્યું હતું. અત્યાર અગાઉ ટોચના બે અભિનેત્રી પ્રિયંકા ચોપરા અને અનુષ્કા શર્મા આ રીતે નિર્માત્રી બની ચૂકી છે અને પ્રિયંકાએ તો વિવિધ ભાષામાં સારી ફિલ્મો બનાવીને નેશનલ એવોર્ડ સુદ્ધાં જીત્યા છે.</p><p>સ્વરાએ અત્યાર સુધી બિનપરંપરાગત કહેવાય એવા વિષયો પર ફિલ્મો બનાવી છે જેમાં અનારકલી ઑફ આરા, નીલ બટ્ટે સન્નાટા અને વીરે દી વેડિંગ જેવી ફિલ્મોનો સમાવેશ થાય છે. એમાં વીરે દી વેડિંગ મલ્ટિસ્ટાર કહેવાય એવી ફિલ્મ હતી અને કરીના કપૂર ખાન પ્રેગનન્ટ થતાં લંબાઇ પણ ગઇ હતી. પરંતુ રજૂ થયા બાદ આ ફિલ્મ બોક્સ ઑફિસ પર હિટ નીવડી હતી.&nbsp;</p><p>સ્વરાએ કહ્યું કે લગભગ છેલ્લા દોઢેક વર્ષથી અમે કહાનીવાલે કંપની સ્થાપવાના વિચારોમાં હતા. અમારો ઉદ્દેશ સારી સ્ક્રીપ્ટ્સ પસંદ કરીને સરસ ફિલ્મો બનાવવાનો અને નવી પ્રતિભાને તક આપવાનો છે. અમારે તાજગીપૂર્ણ કથાઓ રજૂ કરવી છે. આ ઉદ્દેશ સાકાર કરવાનું સહેલું નથી એ હું જાણું છું પરંતુ અમારે નિષ્ઠાપૂર્વક પ્રયાસો કરવા છે.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:24:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/powerful-performer-swara-bhasker-turns-producer"},{"Title":"વૂમનિયાનું બાળ મૃત્યુ નિશ્ચિત છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0bd9f6a-86cb-473e-8c94-165a8fa68291.jpeg\" data-filename=\"BHUMI.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>ફિલ્મ નિર્દેશક વિકાસ બહલ સામે જાતીય ગેરવર્તનનો આક્ષેપ થયા બાદ ફેન્ટમ ફિલ્મ્સનું ગયા વર્ષના ઓક્ટોબરમાં વિસર્જન થયું હતું એને પગલે એક સાવ અણધારી ઘટના બની છે. મહિલા શૂટર્સની કથા રજૂ કરતી ફિલ્મ વૂમનિયા ફ્લોર પરજાય એ પહેલાંજ એનું બાળ મૃત્યુ થવાની શક્યતા વધી ગઇ હતી.</p><p>જાણકાર સૂત્રોએ કહ્યું હતું કે ફેન્ટમ ફિલ્મ્સ ચાર જાણીતા ડાયરેક્ટર્સનું સહિયારું સાહસ હતું. આ કંપનીનું વિસર્જન થતાં અનુરાગ કશ્યપે પોતાની સ્વતંત્ર કંપની શરૃ કરી હતી પરંતુ આ કંપની આર્થિક દ્રષ્ટિએ હજુ પૂરતી સદ્ધર નહીં હોવાથી અનુરાગની ફિલ્મ વૂમનિયા અટવાઇ પડી હોવાનું જાણકાર સૂત્રોએ કહ્યું હતું.</p><p>આ ફિલ્મ મહિલા શૂટર્સની કથા લઇને આવી રહી હતી. અનુરાગે આ ફિલ્મ માટે તાપસી પન્નુ અને ભૂમિ પેડણેકરને સાઇન કરી હતી. પરંતુ ફિલ્મ શરૃ થાય એ પહેલાં ફેન્ટમ ફિલ્મ્સનું વિસર્જન થઇ જતાં અનુરાગ આર્થિક બાબતોમાં અટવાયો હતો અને ફિલ્મ શરૃ કરી શક્યો નહોતો એવી જાણકારી મળી હતી.</p><p>તાપસી અને ભૂમિએ તો પોતાના રોલને ન્યાય આપવા રાયફલ ક્લબ જેવી સંસ્થા દ્વારા શૂટિંગની તાલીમ પણ શરૃ કરી દીધી હતી. આ ફિલ્મમાં ઉત્તર પ્રદેશમાં વસવાટ કરતી બે ઓલિમ્પિક્સ શૂટર્સ ચંદ્રો અને પ્રાક્ષી તોમરની જીવનકથા વણી લેવાની વાત હતી.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:22:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-anurag-kashyaps-womeniaya-being-shelved"},{"Title":"હું સારા સાથે કોઇ ફિલ્મ કરી રહ્યો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb4efe70-1442-443d-ad1a-c108b93daf5c.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 100%;\">મુંબઇ તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>&nbsp;છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાને એવી સ્પષ્ટતા કરી હતી કે હું મારી અભિનેત્રી પુત્રી સારા અલી ખાન સાથે કોઇ ફિલ્મ કરી રહ્યો નથી.</p><p>'મને પણ એવી જાણ કરવામાં આવી હતી કે હું સારા સાથે ઇમ્યિતાઝ નિર્દેશિત લવ આજ કલ ટુ ફિલ્મ કરી રહ્યો છું એવા મિડિયા રિપોર્ટ પ્રગટ થયા છે. પરંતુ મને કહેવા દો કે એવી કોઇ ફિલ્મ હું મારી પુત્રી સારા સાથે કરી રહ્યો નથી. મિડિયા રિપોર્ટ ખોટા છે' એમ સૈફ અલી ખાને કહ્યું હતું. એણે ઉમેર્યું હતું કે આ સમાચાર તો મારા પોતાના માટે પણ સાવ નવા છે.</p><p>અત્યાર અગાઉ એવા અહેવાલ પ્રગટ થયા હતા કે સૈફ અલી ખાન સારા સાથે જવાની જાનેમન ફિલ્મ કરી રહ્યો છે. એને પણ સૈફે રદિયો આપ્યો હતો કે આ ફિલ્મમાં તો પચાસ વર્ષનો એક પ્રૌઢ પોતાની પુત્રી કરતાં ય નાની યુવતીના પ્રેમમાં પડે છે એવી કથા છે. આ રોલ પૂજા બેદીની પુત્રી આલિયા ફર્નિચરવાલા કરી રહી છે, સારા નથી કરતી.</p><p>સારાએ પોતે આ વિશે બોલતાં કહ્યું કે મને અબ્બા સાથે ફિલ્મ કરવા મળે તો મને ખૂબ ગમે. પરંતુ અમને બંનેને જે પાત્રો મળે એમાં વાજબીપણું પણ હોવું જોઇએ ને ! માત્ર કરવા ખાતર ફિલ્મ કરવાનો કોઇ અર્થ રહેતો નથી.</p><p><br></p>","PublishDate":"Mon, 28 Jan 2019 06:19:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-not-doing-any-film-with-sara-explained-saif"},{"Title":"પરિણિતી ચોપરાને  પહેલી વાર  એક બિગ બજેટ ફિલ્મ મળવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25114c2d-f6be-4b3e-a1b2-fea5854b6d26.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.27 જાન્યુઆરી 2019,રવિવાર<br></p><p>&nbsp;બોલ્કબસ્ટર ફિલ્મ બાહુબલીના દિગ્દર્શક એસએસ રાજામોલી હાલ પોતાની આગામી&nbsp; ફિલ્મ માટે ચર્ચામાં છે. આ ફિલ્મમાં તેલુગુ સિનેમાના બે સુપરસ્ટાર રામ ચરણ અને જૂનિયર એનટીઆર કામ કરતા જોવા મળશે. આ ફિલ્મને લઇને એકમ ોટી ખબર આવી છે.&nbsp;</p><p>ચર્ચા થઇ રહી છે. એસ.એસ. રાજમૌલી પોતાની આગામી ફિલ્મમાં પરિણિતિને લેવા માટે ઉત્સુક&nbsp; છે. જો આમ થશે તો પરિણિતની કારકિર્દીનો આ મોટો બ્રેક હશે. એક બાજુ તેને રાજમોલી સાથે કામ કરવાની તક મળશે તો સાથેસાથે રામ ચરણ અને જુનિયર એન.ટીઆર સાથે સ્કિન શેયર કરવા મળશે. પરિણિતિ માટે આ સમાચાર કોઇ સરપ્રાઇઝથી ઓછા નથી.&nbsp;</p><p>એક રિપોર્ટ અનુસાર પરિણિતિ આ ફિલ્મનો હિસ્સ ોબનવા રાજી થઇ હઇ છે. પરંતુ તે આ માટે ધરખમ ફી માંગી રહી છે. રિપોર્ટના અનુસાર ફિલ્મ નિર્માતાએ પણ તેની આ માંગણી સ્વીકારીને તગડી ફી આપવા વિચારી રહ્યા છે. નિર્માતા પરિણિતિ સાથે જલદી જ ચર્ચા કરશે. આ બાબતે હજી સુધી સત્તાવાર ઘોષણા કરવામાં આવી નથી.&nbsp;</p><p>આ ફિલ્મ માટે રામ ચરણ અને એનટીઆર અત્યારથી જ મહેનત કરી રહ્યા છે.&nbsp;</p><p>આ ફિલ્મ એક પીરિયડ ડ્રામા હોવાથી તેમાં સ્ટંટ દ્રશ્યો પણ ઘણા હશે. તેમજ આ ફિલ્મ માટે ૧૯૨૦ની સાલને ધ્યાનમાં રાખીને એક ગામ ઊભું કરવામાં આવી રહ્યું છે. આ ફિલ્મનું બજેટ રૃપિયા ૩૦૦&nbsp; કરોડ હોવાની ચર્ચા છે.&nbsp;</p><p>પરિણિતિ આ વરસે અક્ષય કુમાર સાથે ફિલ્મ કેસરીમાં પણ જોવા મળશે.</p>","PublishDate":"Mon, 28 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/parineeti-chopra-debuted-for-the-first-time-in-a-big-budget-movie"},{"Title":"રાકેશ શર્માની બાયોપિકમાં વિકી કૌશલ કામ કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d86c2650-fb50-408f-af02-d952d4b50fea.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ, તા.27 જાન્યુઆરી 2019,રવિવાર<br></p><p>રાકેશ શર્માની બાયોપિકની ચર્ચા વારંવાર થાય છે. જોકે આ ફિલ્મ આગળ વધી શકતી જ નથી. તેમાં કામ કરવા ઇચ્છતા અભિનેતા પાછળથી પોતાના વિચારો બદલીને&nbsp; ફિલ્મ છોડી દે છે. હવે આ ફિલ્મ સાથે વિકી કૌશલનું નામ ચર્ચાઇ રહ્યું છે.&nbsp;</p><p>શાહરૃખ ખાનની ફિલ્મ ઝીરો નિષ્ફળ જતાં શાહરૃખે આ ફિલ્મ છોડી દીધી. હવે ફિલ્મ સર્જક ઇચ્છે છે કે આ ફિલ્મ માટે કોઇ યુવાન અભિનેતાને લેવામાં આવે. તાજા સમાચાર મુજબ વિકી કૌશલનું નામ આ ફિલ્મ માટે ચર્ચાઇ રહ્યું છે.&nbsp;</p><p>બોલીવૂડના માંધાતાઓનું માનવું છે કે, વિકી આ પાત્ર માટે યોગ્ય છે. રાકેશ શર્માએ ચંદ્રની ધરતી પર પગ મુક્યો ત્યારે તફક્ત ૩૫ વર્ષનો જ હતો. વિકીએ આ ફિલ્મ સાઇન કરી છે કે નહીં તે જાણવા મળ્યું નથી.&nbsp;</p><p>મૂળ તો આ ફિલ્મ આમિર ખાનને ધ્યાનમાં રખાઇને લખાઈ હતી. પરંતુ તેની પાસે અન્ય પ્રોજેક્ટસ હોવાથી તેણે આ ફિલ્મમાં કામ કરવાનો ઉત્સાહ દાખવ્યો નહીં. આ બાદ તેણે જ શાહરૃખનું નામ સૂચવ્યું હતું. પરંતુ કિંગ ખાનની ઝીરો નિષ્ફળ જતાં તેણે પણ આ ફિલ્મ કરવાનું માંડી વાળ્યું.&nbsp;</p><p>હાલ વિકીના અભિનયના ચારેકોર વખાણ થઇ રહ્યા છે. તેથી ફિલ્મસર્જકો તેને લેવાનો વિચાર કરી રહ્યા છે.</p>","PublishDate":"Mon, 28 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakesh-sharmas-vicky-skill-in-biopic-likely-to-work"},{"Title":"આલિયા ભટ્ટના વારંવાર ફોન કોલ્સ અને સંદેશાઓથી રણબીર કપૂર નારાજ હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3849b9f-1212-4e45-b3f7-546b9baf972e.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>રણબીર કપૂર અને આલિયા ભટ્ટના સંબંધોની ચારેકોર ચર્ચા છે. થોડા દિવસો પહેલા જ ેવી વાત હતી કે બન્ને જણા જલદીજ સગપણ કરવાના છે. પરંતુ હાલમાં જ આલિયાઅને રણબીરના સંબંધો બગડયા&nbsp; હોવાની વાત થઇ રહી છે. જોકે આ વાતને સમર્થન મળ્યું નથી.&nbsp;</p><p>સોશિયલ મીડિયાના એક પોર્ટલની વાત સાચી માનીએ તો, આલિયા અને રણબીરના સંબંધો હાલ સારા નથી ચાલી રહ્યા. વાસ્તવમાં રણબીર, આલિયાની વારંવાર ફોન અને મેસેજ કરવાની આદતથી કંટાળી ગયો છે. આલિયા, રણબીર પાસેથી સમય ઇચ્છી રહી છે જ્યારે રણબીરને આલિયાની આ આદત કંટાળાજનક લાગી રહી છે.&nbsp;</p><p>આલિયા પોતાના સંબંધોને આગળ વધારવામાં પ્રયાસ કરી છે. રણબીરની નારાજગીથી આલિયા&nbsp; દુઃખી થઇ ગઇ છે. બન્ને એકબીજાને પસંદ કરે છે, બન્નેના સંબંધો પર પરિવારની પણ મહોર લાગી રહી છે. બન્ને એકબીજાન ાપરિવાર સાથે સારા સંબંધો ધરાવે છે તેમજ આલિયા કપૂર પરિવાર સાથેની તસવીરો વારંવાર સોશિયલ મીડિયા પર પોસ્ટ પણ કરતી રહી છે.&nbsp;</p><p>આલિયા અને રણબીર પોતાના સબંધોથી ગંભીર છે. આલિયા, રણબીરનું ધ્યાન પણ રાખે છે. બન્નેનો પરિવાર આ સંબંધ આગળ વધે તેમ ઇચ્છે છે. પરંતુ આમાં હવે રણબીર, આલિયાથી નારાજ હોવાની વાત ચર્ચાઇ રહી છે.</p>","PublishDate":"Sat, 26 Jan 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatts-frequent-phone-calls-and-messages-ranbir-kapoor-debate-to-be-offended"},{"Title":"કરણ જોહરની આગામી ફિલ્મ સજાતીય સંબંધવાળી લવ સ્ટોરી હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42323071-e77e-4ae4-8fed-72c5931c2f1a.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.&nbsp; 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>સ્વિત્ઝરલેન્ડ દાવોસમાં વર્લ્ડ ઇકોનોમિક ફોરમમાં ભાગ લેવા ગયેલા કરણે પોતાની આગામી ફિલ્મ વિશે જણાવ્યુ ંહતું. તેની ઇચ્છા હોમોસેક્સયુઅલ લવ સ્ટોરી બનાવાની છે.&nbsp;</p><p>કરણે&nbsp; કહ્યું હતું કે, '' મેં&nbsp; અત્યાર સુધી વર્લ્ડ ઇકોનોમી ફોરમના ત્રણ સેશનમાં ભાગ લીધો છે.&nbsp; જેમાંથી એક સેશન એલજીબીટીક્યૂ સમુદાય સાથે જોડાયેલો હતો. મને આ સેશન ઘણું સારું લાગ્યું હતું. હું આ પેનલનો હિસ્સો બનતાં ગર્વ અનુભવીરહ્યો હતો. તેમાં ભારત અને સુપ્રીમ કોર્ટના સેકશન ૩૭૭ સાથે જોડાયેલા ફેંસલાને લઇને ચર્ચા થઇ રહી હતી જે ખાસ ફિલીંગ હતી.&nbsp;</p><p>જ્યારે આપણો દેશ આ સંબંધને માન્યતા ન આપે તો એક ખરાબ લાગણી થાય છે. મને લાગે છે કે સુપ્રીમ કોટેત્લીધેલા ફેંસલાઓમાં આ એક સાહસી&nbsp; ફેંસલો છે.&nbsp;</p><p>'' ફિલ્મ મેકર હોવાને નાતે હું આ વિષય પર ફિલ્મ બનાવવા ઇચ્છું છું. એક હોમોસેક્સુઅલ લવ સ્ટોરી બનાવવા ઇચ્છીશ અને આ ફિલ્મમાં ટોચના બે કલાકારોને કાસ્ટ કરીશ.&nbsp;</p><p>જોકે હજી હું જાણતો નથી કે મારી આ ફિલ્મમાં ક્યા કલાકાર હશે. પરંતુ આ વિષય પર હું ચોક્કસ&nbsp; ફિલ્મ બનાવીશ.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ૨૦૧૩માં કરણે બોમ્બે ટોકીઝ માટે ેક શોર્ટ ફિલ્મ 'અજીબ દાસ્તાં નું દિગ્દર્શન કર્યુ ંહતું. રણદીપ હૂડા અને સાકીબ સલીમ આ ફિલ્મમાં 'હોમો સેક્સસ્યુઅલ હતા.&nbsp;</p>","PublishDate":"Sat, 26 Jan 2019 00:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johars-next-film-will-be-a-sexually-related-love-story"},{"Title":"અભિનેતા ગોવિંદાના ભત્રીજા ફિલ્મ દિગ્દર્શક જન્મેન્દ્ર આહુજાનું હાર્ટઅર્ટકથી અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0dec371-91e4-468c-b8f8-24d3b5ab1fd2.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 25 જાન્યુઆરી 2019, શુક્રવાર</p><p>બોલીવુડ સ્ટાર ગોવિંદાના ભત્રીજા અને ફિલ્મ દિગ્દર્શક જન્મેન્દ્ર આહુજા (૩૪)નું ગઇ કાલે હાર્ટઅર્ટકને લીધે વરસોવાના ફ્લેટમાં અવસાન થયું હતું.</p><p>ગોવિંદાના ભાઇ કીર્તિકુમારના પુત્ર જન્મેન્દ્ર આહુજાએ 'જહા જાઇયેગા હમે પાઇયેગા' ફિલ્મનુગ્દિગ્દર્શન કર્યું હતું. આ પહેલાં તેણે મદદનીશ દિગ્દર્શક તરીકે કામગીરી બજાવી હતી. ગઇ કાલે વિલે- પાર્લેની સ્મશાનભૂમિમાં તેના અંતિમ સંસ્કાર કરવામાં આવ્યા હતાં.&nbsp;</p>","PublishDate":"Sat, 26 Jan 2019 00:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-govindas-nephew-film-director-janmendru-ahuja-died-of-heart-attack"},{"Title":"ઓસ્કાર નોમિનેટેડ ફિલ્મ સર્જક પર ગેરવર્તનનો આરોપ મૂકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d059575-3f1c-4f55-b776-18887bd404bb.jpeg\" data-filename=\"BRAYAN.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ / મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;જેમની ફિલ્મ બોહેમિયન ર્હેપ્સોડીને આ વર્ષના ઓસ્કાર એવોર્ડનું નોમિનેશન મળ્યું છે એવા ફિલ્મ સર્જક બ્રાયન સિંગર પર સગીર વયના છોકરાઓ સાથે અડપલાં કર્યા હોવાના આક્ષેપ મૂકાતાં એમનું ભાવિ અત્યારે તો ડામાડોળ થઇ ગયું હતું.&nbsp;&nbsp;</p><p>ધી એટલાંટીકમાં પ્રગટ થયેલા એેક લેખમાં જણાવાયા મુજબ 'અમે છેલ્લા એક વર્ષથી આ વિષયમાં સંશોધન કરી રહ્યા હતા. ઓછામાં ઓછી ચાર યુવકોએ એવો આક્ષેપ કર્યો હતો કે અમે સગીર વયના હતા ત્યારે બ્રાયન સિંગરે અમને લલચાવીને અમારી સાથે સેક્સ્યુઅલ અડપલાં કર્યાં હતાં. અમારી પાસે એ ચારે યુવકના રેકોર્ડિંગ્સ છે...'&nbsp;</p><p>આ ચારમાંના ત્રણે પોતાની ઓળખ છૂપાવી રાખવાની વિનંતી કરી હોવાનો દાવો પણ આ લેખમાં કરાયો હતો. જે યુવકે પોતાની ઓળખ છૂપાવી નહોતી એણે એવો દાવો કર્યો હતો કે ૧૯૯૮માં હું સેવન્થ ગ્રેડમાં ભણતો હતો ત્યારે એપ્ટ પ્યુપિલમાં મારી સાથે ગેરવર્તન થયું હતું. લોસ એંજલ્સ કન્ટ્રી ડિસ્ટ્રીક્ટ એટર્ની ઑફિસના પ્રવક્તાએ કહ્યંુ કે એપ્ટ પ્યુપિલના શૂટિંગ દરમિયાન ચાર બાળકોને નગ્ન કરીને શોઅર લઇ રહ્યા હોવાનું દ્રશ્ય આપવાનું જણાવાયું હતું અને ત્યારબાદ તેમની સાથે ગેરવર્તન થયું હતું. જો કે અમે આ આક્ષેપની તપાસ કરી રહ્યા હોવાથી હાલ આ વિશે કંઇ કહી શકાય એમ નથી એવું આ પ્રવક્તાએ કહ્યું હતું.</p><p>બ્રાયન સિંગર કશું કહેવા ઉપલબ્ધ નહોતા. આ આક્ષેપના પગલે એ ઓસ્કાર નોમિનેશન ગુમાવી બેસે એવી શક્યતા નકારી કઢાતી નથી.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:39:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/brayan-singer-the-director-of-the-oscar-nominated-bohemian-rhapsody-has-been-accused-of-sexually-assaulting-minors"},{"Title":"વધુ એક સ્ટાર કીડની બોલિવૂડમાં એન્ટ્રી થઇ રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_332aea2c-a715-4994-8041-d80d21c7d160.jpeg\" data-filename=\"PADMINI.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;વીતેલા દાયકાની મોખરાની અભિનેત્રી ઇન્સાફ કા તરાજુ ફેમ પદ્મિની કોલ્હાપુરે અને ફિલ્મ સર્જક પ્રદીપ શર્માનો પુત્ર પ્રિયાંક હીરો તરીકે આવી રહ્યો હોવાની માહિતી મળી હતી.&nbsp;</p><p>નીતિન મનમોહનની પુત્રી પ્રાચી આ ફિલ્મની નિર્માત્રી છે અને નવોદિત કરણ કશ્યપ એના ડાયરેક્ટર છે. આ એક હળવીફૂલ કોમેડી ફિલ્મ છે જેને સબ કુછ મંગલ ટાઇટલ આપવામાં આવ્યું છે. આ ફિલ્મમાં પ્રિયંાક પણ ચમકી રહ્યો છે. આમ બોલિવૂડમાં વધુ એક સ્ટાર કીડનું આગમન થઇ રહ્યું છે.</p><p>પદ્મિનીએ એક દૈનિક સાથેની વાતચીત દરમિયાન એવો દાવો કર્યો હતો કે અમારા પરિવારમાં ફિલ્મી વાતાવરણ નથી એટલે પ્રિયાંક પર અભિનય કે ફિલ્મ સર્જનનો વ્યવસાય કરવાનું કોઇ દબાણ નથી.&nbsp; આ તો પ્રિયાંકનો પોતાનો નિર્ણય છે. એણે ન્યૂયોર્કમાં લી સ્ટ્રોસબર્ગની ઇન્સ્ટીટયુટમાં એક વર્ષનો અભિનયનો કોર્સ કર્યો છે અને એ અભિનેતા બનવા માગે છે એટલે અમે એને સપોર્ટ કરી રહ્યાં છીએ.</p><p>નિર્માત્રી પ્રાચીએ કહ્યું હતું કે હું અને પ્રિયાંક ન્યૂયોર્કમાં સાથે હતા એટલે એની પ્રતિભાથી હંુ પરિચિત છું. માટે એને સાઇન કર્યો છે. મેં વ્યાવસાયિક ધોરણે પ્રિયંાકનો સંપર્ક સાધ્યો હતો અને મારી સ્ક્રીપ્ટ પ્રિયાંક તથા એનાં માતાપિતાને સંભળાવી હતી. એ લોકોને સ્ક્રીપ્ટ પસંદ પડી જતાં એ લોકોએ આ ફિલ્મ કરવાની હા પાડી હતી અને અમે પ્રિયંાકને સાઇન કર્યો હતો. પ્રિયાંકે બે મહિના પહેલાં અમારા વર્કશોપમાં કામ શરૃ કર્યું હતું અને એ પોતાના પાત્ર માટે તૈયાર થઇ રહ્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:34:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/and-now-comes-padmini-kolhapures-son-priyank"},{"Title":"દયા બહેન સિરિયલમાં પાછાં નહીં ફરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f681bfe-e0f9-41ed-b946-a8cd44cd121a.jpeg\" data-filename=\"DAYA.JPG\" style=\"width: 953.003px;\">મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;હ્યુમરીસ્ટ સદ્ગત તારક મહેતાની સુપરહિટ કોમેડી ટીવી સિરિયલ દુનિયાને ઊંધા ચશ્માનાં દયાબહેન ઉર્ફે અભિનેત્રી દિશા વાકાણી સિરિયલમાં પાછી ફરે એવી શક્યતા નહીં હોવાની માહિતી મળી હતી.</p><p>પ્રેગનન્ટ થવાને કારણે દિશાએ પહેલાં ટેમ્પરરી ધોરણે સિરિયલમાંથી રજા લીધી હતી. એને ગયા વર્ષના નવેંબરમાં પુત્રી જન્મ્યા બાદ એવી માહિતી પ્રગટ થઇ હતી કે એ હાલ અભિનય ન કરે એવી એના પરિવારની ઇચ્છા હોવાથી દિશા દયાબહેનના પાત્રમાં પાછી નહીં ફરે.</p><p>વચ્ચેના સમયગાળામાં એવી વાતો વહેતી થઇ હતી કે દિશા આ સિરિયલમાં પાછી ફરવા તૈયાર થઇ છે. આ બાબતમાં લેટેસ્ટ માહિતી એવી છે કે હવે દિશા ઊંધા ચશ્મામાં પાછી નહીં ફરે.</p><p>બોલિવૂડલાઇફ ડૉટ કોમના એક રિપોર્ટ મુજબ આ સિરિયલના સર્જક આસિત મોદીને દિશાના પુનરાગમન વિશે પૂછવામાં આવતાં એમણે ગોળ ગોળ જવાબ આપ્યા હતા. એમણે કહ્યું, 'હું જાણતો નથી. મારી ટીમ દિશા સાથે વાટાઘાટો કરી રહી છે. કદાચ એ પાછી ફરે પણ ખરી. હાલ એ વિશે કંઇ કહેવાની સ્થિતિમાં હું નથી.'</p><p>તો સ્પોટબૉયના અહેવાલ મુજબ પાછાં ફરવાના મુદ્દે દિશાએ કેટલીક આકરી શરતો મૂકી હતી જે સર્જકોને સ્વીકાર્ય નહોતી. અગાઉ દિશાને એપિસોડ દીઠ સવા લાખ રૃપિયા મળતા હતા. દિશાએ શૂટિંગના કલાકોનો સમય નિશ્ચિત કરવા ઉપરાંત પોતાના મહેનતાણાની રકમ મિનિમમ દોઢ&nbsp; લાખ કરવાની માગણી કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 06:30:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/disha-may-never-come-back-as-dayaben"},{"Title":"ધ ગાંધી મર્ડર ભારતમાં રજૂ નહીં થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b12c6f6-650d-4764-8253-8011779c0164.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 953.003px;\">ન્યૂયોર્ક / મુંબઇ તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>&nbsp;એનઆરઆઇ ફિલ્મ સર્જક લક્ષ્મી આર આયરે કહ્યું હતું કે અમારી આગામી ફિલ્મ ધ ગાંધી મર્ડર ભારતમાં રિલિઝ થવાની નથી.</p><p>ગાંધીજીની પુણ્યતિથિ ૩૦ જાન્યુઆરીએ આ ફિલ્મ બાકીની દુનિયામાં રજૂ થવાની છે. લક્ષ્મીએ કહ્યંુ કે અમને કેટલાંક તત્ત્વો તરફથી મળેલી ધાકધમકીના પગલે અમે હાલ ભારતમાં આ ફિલ્મ રજૂ કરવાના નથી. 'કેટલાક લોકોએ નિર્માતા-નિર્દેશક પર શારીરિક હુમલો કરીને ઇજા પહોંચાડવાની આપેલી ધમકીના પગલે અમે આ નિર્ણય કર્યો છે. બાકી અમે જાણીએ છીએ કે સારી ફિલ્મો માટે ભારત બહુ મોટું માર્કેટ છે અને અહીં વિવિધભાષી લોકો વસે છે' એમ લક્ષ્મીએ કહ્યું હતું.</p><p>કરીમ તૈડિયા અને પંકજ સહગલ નિર્મિત આ ફિલ્મ માટે એવો દાવો કરાય છે કે ગાંધીજીની હત્યા પાછળ રહેલું નક્કર સત્ય આ ફિલ્મમાં રજૂ કરાઇ રહ્યું છે.&nbsp;</p><p>ફિલ્મ સર્જકોની દલીલ એવી છે કે સત્ય બહાર આવવાથી કેટલાક લોકોને કદી ભરપાઇ ન થાય એવું નુકસાન થવાની શક્યતા છે. એવા કેટલાક લોકો ઇચ્છે છે કે આ ફિલ્મ ભારતમાં રજૂ ન થાય. ફિલ્મના ટ્રેલરમાં એવો દાવો કરાયો હતો કે અમે નક્કર સત્ય પર આધારિત ફિલ્મ બનાવી છે. આ સત્ય અત્યાર અગાઉ કોઇ જાણતું નહોતું.</p><p>રસપ્રદ હકીકત એ છે કે કેન્દ્રીય ફિલ્મ સેન્સર બોર્ડે આ ફિલ્મને ગયા વરસેજ સર્ટિફિકેટ આપી દીધું હતું. પરંતુ ફિલ્મ સર્જકોને મળેલી ધાકધમકીના પગલે ભારતમાં હાલ રજૂ નહીં કરવાનો નિર્ણય તેમણે કર્યો હતો.</p><p><br></p>","PublishDate":"Fri, 25 Jan 2019 06:26:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-gandhi-murder-film-will-not-release-in-india-on-30th-january"},{"Title":"દેશનું મીડિયા અને મનોરંજન ઉદ્યોગ ત્રણ વર્ષમાં રૂ.3.73 લાખ કરોડને આંબી જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_289ee20c-7f60-46cf-8002-bb6e11380879.jpeg\" data-filename=\"bus5.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- ભારતમાં ડેટા વપરાશ ૨૦૧૭ માં ૭૧,૬૭,૧૦૩ મિલિયન એમબીથી વધીને વર્ષ ૨૦૨૨માં&nbsp; ૧૦,૯૬,૫૮,૭૯૩ મિલિયન એમબી થઇ જવાની શક્યતા<br></b></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર</span><br></div><p><br>ભારતના મનોરંજન અને મીડિયા ઉદ્યોગ ૨૦૨૨ સુધીમાં વધીને ૫૨.૬ અબજ ડોલર (અંદાજે ૩.૭૩ લાખ કરોડ રૂપિયા) પર પહોંચી જશે. ખર્ચ કરવા યોગ્ય આવકમાં વધારો, મીડિયા અને મનોરંજનના વપરાશકારોની સંખ્યામાં વધારો અને તમામ ફોર્મેટ્સમાં સામગ્રીનો ઉપયોગ વધારવાને કારણે થશે. એસોચેમ-પીડબલ્યુસીએ આ અંગે સંયુક્ત અભ્યાસમાં જણાવ્યું હતું.</p><p>અહેવાલમાં કહેવામાં આવ્યું છે કે, ટીવી અને સિનેમા જેવા પરંપરાગત મીડિયા ઉપરાંત, નવી પેઢીના પ્લેટફોર્મ્સ જેવી ઇન્ટરનેટ (આટીટી) સેવાઓ દ્વારા ઉપલબ્ધ સામગ્રી મનોરંજન ઉદ્યોગને પ્રોત્સાહન આપવા માટે મહત્વપૂર્ણ ભૂમિકા ભજવશે. તે કહે છે કે દેશના વિડિઓ ઓટીટી માર્કેટનું કદ વધીને ૮૨.૩ કરોડ (રૂ. ૫,૩૬૩ કરોડ) થશે. અહીં વિડિઓ આટીટી માર્કેટ વિશ્વના ટોચના દસ બજારોમાં શામેલ થશે.<br></p><p>અહેવાલ અનુસાર દેશના મનોરંજન અને મીડિયા ઉદ્યોગ વર્ષ ૨૦૨૨ માં ૧૧.૭ ટકા દર વર્ષે વધીને ૫૨.૬૮ અબજ ડાલર થઈ જશે, જે ૨૦૧૭ માં ૩૦.૩૬ અબજ ડોલર હતો. અહેવાલ અનુસાર, ૨૦૨૧માં ભારતમાં મીડિયા અને મનોરંજન પરના વાષક ખર્ચ પ્રતિ વ્યક્તિ ૩૨ ડાલર, ચીનમાં ૨૨૨ ડાલર અને યુનાઇટેડ સ્ટેટ્સમાં ૨૨૬૦ ડાલરની બરાબર રહેશે.</p><p>&nbsp;ભારતમાં ડેટા વપરાશ ૨૦૧૭ માં ૭૧,૬૭,૧૦૩ મિલિયન એમબીથી ૨૦૨૨ માં વધીને ૧૦,૯૬,૫૮,૭૯૩ મિલિયન એમબી થશે. દેશમાં ડેટા ટેરિફ અને સ્માર્ટફોનની વધઘટ કરતા નીચો છે, જે ૨૦૧૭ સુધીમાં આશરે ૪૦ ટકા છે, વીઓડી માર્કેટ આ વિકાસના નોંધપાત્ર લાભકર્તા બનશે, એમ અભ્યાસમાં જણાવાયું છે.</p><p>તેણે જણાવ્યું હતું કે, વધુને વધુ લોકો સ્માર્ટફોન પસંદ કરે છે, તે સ્પષ્ટ છે કે ડેટા વપરાશમાં વધારો થશે, જે અંતે સામગ્રીને આનલાઇન જોવા માટે મોબાઇલ ડિવાઇસેસ પર પસાર કરવામાં આવતી કલાકોમાં વધારો કરશે.</p>","PublishDate":"Mon, 28 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/country-media-and-entertainment-industry-in-three-years-rs-373-lakh-crore"},{"Title":"નાણાં નીતિની સમીક્ષા પહેલા આરબીઆઈના ગવર્નરે બેન્કોના વડાઓ સાથે બેઠક યોજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_540ea013-ba97-4a7f-8be3-eab4fa0fcae6.jpeg\" data-filename=\"bus3.jpg\" style=\"width: 100%;\"><br></p><p>&nbsp;નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>નાણાં નીતિની સમીક્ષા પહેલા રિઝર્વ બેન્ક ઓફ ઈન્ડિયાના ગવર્નર શક્તિકાંત દાસે જાહેર ક્ષેત્રની બેન્કોના વડાઓ સાથે સોમવારે બેઠક યોજી હતી. બેન્કિંગ ક્ષેત્ર પાસેથી રિઝર્વ બેન્ક શું ઈચ્છી રહી છે તે અંગેથી તેમને વાકેફ કર્યા હતા.&nbsp;</p><p>નાણાં નીતિની સમીક્ષા માટે વર્તમાન નાણાં વર્ષની છ્ઠ્ઠી બેઠક સાતમી ફેબુ્રઆરીના રોજ મળનાર છે. આરબીઆઈના નવા ગવર્નરની અધ્યક્ષતા હેઠળ આ પ્રથમ બેઠક હશે.<br></p><p>બેઠક બોલાવવાનું કારણ બેન્કિંગ ક્ષેત્ર પાસેથી રિઝર્વ બેન્ક કેવી અપેક્ષા રાખે છે તે જણાવવાનો તથા બેન્કિંગ ક્ષેત્રની હાલની સ્થિતિ શું છે તે અને તેનું ભાવિ કેવું છે તે સમજવાનો પણ બેઠકનો હેતુ હતો, એમ દાસે બેઠક બાદ જણાવ્યું હતું.&nbsp;</p><p>આગામી બેઠકમાં રિઝર્વ બેન્ક વ્યાજ દરમાં ઘટાડો કરશે એવી અપેક્ષા રખાઈ રહી છે.&nbsp;</p><p>રિટેલ તથા હોલસેલ બન્ને ફુગાવા ઘટી જતા રિઝર્વ બેન્ક નાણાં નીતિના પોતાના વલણને સખતમાંથી તટસ્થ બનાવે તેવી શકયતા જોવાઈ રહી છે. ડિસેમ્બરનો રિટેલ ફુગાવો ઘટીને ૨.૧૯ ટકા સાથે ૧૮ મહિનાની નીચી સપાટીએ રહ્યો હતો તથા જથ્થાબંધ ફુગાવો ૩.૮૦ ટકા સાથે આઠ માસની નીચી સપાટીએ રહ્યો હતો.&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/money-policy-before-the-review-rbi-governor-with-the-heads-of-banks-hold-the-meeting"},{"Title":"ચંદા કોચર વિરુદ્ધની તપાસમાંથી ICICI બેન્કને અળગી રાખવા  રજુઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2181e80-ffa0-470c-ad34-f565be4248de.jpeg\" data-filename=\"bus4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>આઈસીઆઈસીઆઈ બેન્કના ભૂતપૂર્વ મેનેજિંગ ડિરેકટર અને ચીફ એકઝિક્યૂટિવ ઓફિસર (સીઈઓ) ચંદા કોચર સામે ચાલી રહેલી ઘણીબધી તપાસોમાં પોતાને નહીં સંડોવવા આઈસીઆઈસીઆઈ બેન્કે સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ને અનુરોધ કર્યો છે.&nbsp;</p><p>આ કેસની કોઈપણ તપાસ ચંદા કોચર કેન્દ્રીત હોવી જોઈએ અને નહીં કે આઈસીઆઈસીઆઈ બેન્ક કેન્દ્રીત એમ બેન્કે કરેલી વિનંતીમાં જણાવ્યું હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું.<br></p><p>હાલમાં સેબી,&nbsp; બેન્ક અને કોચર બન્ને સામે એડજુડિકેશન પ્રક્રિયા કરી રહ્યું છે. ચંદા કોચરના પતિ દીપકના વીડિયોકોન જુથ સાથેના વેપાર વ્યવહારમાં આઈસીઆઈસીઆઈ બેન્કના હિતોને ઘર્ષણમાં નાખ્યા હોવાની શકયતાને ધ્યાનમાં રાખી&nbsp; આ પ્રક્રિયા હાથ ધરાઈ છે.</p><p>સેબીના ઈન્સાઈડર ટ્રેડિંગ નિયમોને આગળ ધરીને બેન્કે બચાવ કર્યો છે કે, જાણકારી પૂરી પાડવાની જવાબદારી કર્મચારીઓની હોય છે. બેન્કને કરેલા ડિસ્કલોઝરમાં કોચરે ૨૦૧૫ તથા ૨૦૧૮ દરમિયાનના ગાળાના પોતાના પરિવારના વેપાર હિતો અંગે કોઈ જાણકારી પૂરી પાડી નહોતી, એમ બેન્ક દ્વારા દાવો કરાયો હોવાનું સુત્રોએ જણાવ્યું હતું.</p><p>પોતાના પતિ દીપક દ્વારા સંચાલિત પિનેકલ એનર્જીમાં કોઈપણ લાભકારી હીત હોવાની વાતને ચંદા કોચરે રિઝર્વ બેન્કને ગયા વર્ષે લખેલા પત્રમાં નકારી કાઢી હતી. વિડિયોકોન ઈન્ડ.ના ચેરમેન વેણુગોપાલ ધુતે&nbsp; દીપક કોચરની કંપની ન્યુપાવર રિન્યુએબલ્સમાં રૂપિયા ૬૪ કરોડનું રોકાણ કર્યુ હોવાની સીબીઆઈએ&nbsp; તપાસ કરી હતી. ગયા વર્ષના માર્ચમાં સીબીઆઈએ પ્રાથમિક તપાસ શરૂ કરી હતી. તે વેળાએ આઈસીઆઈસીઆઈ બેન્ક બોર્ડે ચંદા કોચરનો બચાવ કર્યો હતો અને તેમનામાં બેન્કને પૂરો વિશ્વાસ હોવાનું જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Mon, 28 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/against-chanda-kochhar-checks-icici-bank-representation-to-keep-aside"},{"Title":"સેન્સેક્સ 369 પોઈન્ટ તૂટીને 35657","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5dc8cae9-1921-452a-b658-53c347335faf.jpeg\" data-filename=\"bus6.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- નિફટી સ્પોટ ૧૦૭૦૦ની સપાટી ગુમાવી : નીચામાં ૧૦૬૩૦ સુધી ખાબકી અંતે ૧૧૯ પોઈન્ટ તૂટીને ૧૦૬૬૧</b><br></p><div><span style=\"font-size: 18px;\">મુંબઈ, તા.28 જાન્યુઆરી 2019, સોમવાર</span><br></div><p><br>ટ્રેડીંગની શરૂઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૦૨૫.૫૪ સામે ૩૬૦૯૯.૬૨ મથાળે ખુલીને આરંભમાં મજબૂતીમાં આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી સાથે લાર્સન એન્ડ ટુબ્રોના સારા પરિણામે અને પાવર ગ્રીડ કોર્પ, કોલ ઈન્ડિયા, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે ઉપરમાં ૩૬૧૨૪.૨૬ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી વ્યાપક ઓફલોડિંગમાં આઈસીઆઈસીઆઈ બેંક, યશ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સન ફાર્મા, વેદાન્તા, આઈટીસી, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, ઓએનજીસી સહિતમાં વેચવાલીએ એક તબક્કે ૪૬૦.૩૯ પોઈન્ટ તૂટીને નીચામાં ૩૫૫૬૫.૧૫ સુધી આવી અંતે ૩૬૮.૮૪ પોઈન્ટ ગબડીને ૩૫૬૫૬.૭૦ બંધ રહ્યો હતો.&nbsp;</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૮૦.૫૫ સામે ૧૦૭૯૨.૯૫ મથાળે ખુલીને આરંભમાં આઈટી શેરો તેમ જ ઝી એન્ટરટેઈનમેન્ટમાં મોટી તેજી થતાં અને ભારતી ઈન્ફ્રાટેલ, કોલ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, યુપીએલ સહિતમાં આકર્ષણે વધીને ૧૦૮૦૪.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આજે અદાણી પોર્ટસમાં મોટું હેમરીંગ થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ સહિતમાં ઓફલોડિંગ સાથે ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી સહિતમાં વેચવાલીએ અને એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં ઓફલોડિંગ સાથે સન ફાર્મા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ શેરો અને ટાઈટન, બીપીસીએલ સહિતમાં વેચવાલીએ&nbsp; એક તબક્કે નીચામાં ૧૦૬૩૦.૯૫ સુધી ખાબકી અંતે ૧૧૯ પોઈન્ટ ઘટીને ૧૦૬૬૧.૫૫ બંધ રહ્યો હતો.&nbsp;<br></p><p>નિફટી ૧૦,૮૦૦નો કોલ ૭૪ થી તૂટીને ૩૨.૦૫ : નિફટી ૧૦,૭૦૦નો પુટ ૫૩.૯૦ થી ઉછળીને ૧૧૨.૭૦ થઈ અંતે ૮૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ કડાકો બોલાવી દઈને મંદીનો મોટો વેપાર કર્યાની ચર્ચા હતી. નિફટી ૧૦,૮૦૦નો કોલ ૩,૬૯,૯૧૬ કોન્ટ્રેકટસમાં રૂ.૩૦,૦૮૫.૨૬ કરોડના કામકાજે ૭૪ સામે ૭૪ મથાળે ખુલીને ઉપરમાં ૮૭.૭૦ થઈ તૂટીને ૨૫.૩૦ સુધી આવી અંતે ૩૨.૦૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૩,૩૯,૧૫૯ કોન્ટ્રેકટસમાં રૂ.૨૭,૪૧૬.૮૩ કરોડના કામકાજે ૫૩.૯૦ સામે ૫૪.૨૦ મથાળે ખુલીને નીચામાં ૩૫.૨૦ થઈ વધીને ૧૧૨.૭૦ સુધી પહોંચી અંતે ૮૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૩,૩૩,૪૯૧ કોન્ટ્રેકટસમાં રૂ.૨૭,૩૧૩.૩૧ કરોડના કામકાજે ૩૬.૨૦ સામે ૫૨.૯૦ મથાળે ખુલીને નીચામાં ૧૧.૩૫ સુધી ખાબકી અંતે ૧૩.૮૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૨,૭૩,૪૧૬ કોન્ટ્રેકટસમાં રૂ.૨૧,૮૨૬.૮૮ કરોડના કામકાજે ૩૦.૨૫ સામે ૨૩.૭૦ મથાળે ખુલીને નીચામાં ૧૮.૧૫ થઈ વધીને ૬૪.૩૫ સુધી પહોંચી અંતે ૪૨ રહ્યો હતો.&nbsp;</p><p>જાન્યુઆરી વલણના અંતના સપ્તાહમાં કડાકા : નિફટી ૧૦,૫૦૦નો પુટ ૧૬ થી ઉછળીને ૩૪.૫૦ થઈ અંતે ૨૦.૨૦&nbsp;</p><p>નિફટી ૧૦,૫૦૦નો પુટ ૨,૫૦,૩૨૪ કોન્ટ્રેકટસમાં રૂ.૧૯,૭૫૪.૪૮ કરોડના કામકાજે ૧૬ સામે ૧૫.૯૦ મથાળે ખુલીને નીચામાં ૯.૨૫ થઈ ઉછળીને ૩૪.૫૦ સુધી પહોંચી અંતે ૨૦.૨૦ રહ્યો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૧,૫૬,૯૪૧ કોન્ટ્રેકટસમાં રૂ.૮૪૨૬.૬૪ કરોડના કામકાજે ૨૭,૧૪૩.૮૦ સામે ૨૭,૦૯૦ મથાળે ખુલીને ઉપરમાં ૨૭,૧૭૭ થઈ તૂટીને ૨૬,૬૪૬.૯૦ સુધી આવી અંતે ૨૬,૭૬૦ રહ્યો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૫૧,૨૮૩ કોન્ટ્રેકટસમાં રૂ.૧૨,૧૪૯.૯૨ કરોડના કામકાજે ૧૦,૭૮૫.૯૫ સામે ૧૦,૭૮૪.૯૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૨૧.૮૫ સુધી પહોંચી પાછો ફરીને નીચામાં ૧૦,૬૪૨.૬૫ સુધી આવી અંતે ૧૦,૬૯૫.૧૫ રહ્યો હતો.</p><p>લાર્સન એન્ડ ટુબ્રોનો નફો ૩૭ ટકા વધીને રૂ.૨૦૪૨ કરોડ થતાં શેરમાં આકર્ષણ : પાવર ગ્રીડ, અદાણી ટ્રાન્સમિશન વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે લાર્સન એન્ડ ટુબ્રોના સારા પરિણામે પસંદગીનું આકર્ષણ રહ્યું હતું. લાર્સનનો ત્રિમાસિક ચોખ્ખો નફો ૩૭.૦૨ ટકા વધીને રૂ.૨૦૪૧.૬૨ કરોડ અને ચોખ્ખું વેચાણ ૨૪.૨૨ ટકા વધીને રૂ.૩૫,૭૦૮.૮૭ કરોડ થતાં અને કંપનીની ઓર્ડર બુક વધીને ૩૧,ડિસેમ્બર ૨૦૧૮ના અંતે રૂ.૨૮૪,૦૪૯ કરોડની થતાં અને કંપનીએ ત્રિમાસિકમાં રૂ.૪૨,૨૩૩ કરોડના નવા ઓર્ડરો મેળવતાં શેરમાં લેવાલીના આકર્ષણે રૂ.૧૫ વધીને રૂ.૧૩૦૦.૫૫ રહ્યો હતો. જ્યારે પાવર ગ્રીડ કોર્પ રૂ.૧.૬૦ વધીને રૂ.૧૮૭.૮૦, એનટીપીસી રૂ.૧૩૮.૪૦, અદાણી ટ્રાન્સમિશન રૂ.૩.૯૦ વધીને રૂ.૨૧૦.૧૦ રહ્યા હતા.&nbsp;</p><p>મીડિયા શેરોમાં ફરી તેજી : ઝી એન્ટરટેઈનમેન્ટમાં પ્રમોટર્સના ગીરો શેરો મામલે ડીલના અહેવાલે&nbsp; રૂ.૫૩ ઉછળીને રૂ.૩૭૨</p><p>ઝી માં પ્રમોટર્સના ગીરો શેરો મામલે કંપનીના પ્રમોટર્સ દ્વારા ડીલ થયાના અહેવાલ વચ્ચે આજે ઝી એન્ટરટેઈમેન્ટ રૂ.૫૩.૧૫ ઉછળીને રૂ.૩૭૨.૫૦ રહ્યો હતો. ડીશ ટીવી રૂ.૧.૨૫ વધીને રૂ.૨૩.૮૫, સન ટીવી રૂ.૨૬.૩૫ વધીને રૂ.૫૩૧.૯૫, ટીવી ટુડે રૂ.૮.૭૫ વધીને રૂ.૩૫૦.૫૫, પીવીઆર રૂ.૧૪.૪૫ વધીને રૂ.૧૫૭૭.૭૫ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર શેરોમાં પસંદગીનું આકર્ષણ : ટીસીએસ, એમ્ફેસીસ, ટેક મહિન્દ્રા, વિપ્રો, એચસીએલ ટેકનોલાજી વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ટીસીએસ રૂ.૩૨.૯૦ વધીને રૂ.૧૯૫૧.૯૫, એમ્ફેસીસ રૂ.૨૦.૫૦ વધીને રૂ.૯૪૦.૮૦, ટેક મહિન્દ્રા રૂ.૭.૧૦ વધીને રૂ.૭૩૫.૭૦, વિપ્રો રૂ.૨ વધીને રૂ.૩૫૫.૧૫, એચસીએલ ટેકનોલોજી રૂ.૪.૭૦ વધીને રૂ.૯૭૫.૯૫, ઓરેકલ ફિનસર્વ રૂ.૧૨.૯૦ વધીને રૂ.૩૭૨૧ રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર ૮ પૈસા નબળો પડીને રૂ.૭૧.૧૦ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી વ્યાપક ગાબડાં : યશ બેંક, ICICI, DHFL, ઈન્ડિયાબુલ્સ, ઈન્ડિયન બેંક, જીઓજીત તૂટયા</p><p>બેંકિંગ અને ફાઈનાન્સ શેરોમાં આજે ફરી વ્યાપક ગાબડાં પડતાં જોવાયા હતા. આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે વિડીયોકોન લોન મામલામાં એફઆઈઆર થતાં અને વધુ કોર્પોરેટ સામે આકરાં પગલાંના સંકેત વચ્ચે ફંડોનું આજે મોટાપાયે ઓફલોડિંગ થતું જોવાયું હતું. યશ બેંક રૂ.૧૨ તૂટીને રૂ.૨૦૭.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૩.૬૫ તૂટીને રૂ.૩૪૩.૪૫, ઈન્ડસઈન્ડ બેંક રૂ.૪૧.૫૫ તૂટીને રૂ.૧૪૪૪.૫૦, ફેડરલ બેંક રૂ.૨.૧૫ તૂટીને રૂ.૮૪.૨૫, એક્સીસ બેંક રૂ.૧૧.૮૦ તૂટીને રૂ.૬૫૫.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૬૫ ઘટીને રૂ.૨૮૧.૬૦, બેંક ઓફ બરોડા રૂ.૧૦૯.૨૦, એચડીએફસી બેંક રૂ.૧૦.૪૦ ઘટીને રૂ.૨૦૮૩.૫૫, કોટક બેંક રૂ.૪ ઘટીને રૂ.૧૨૬૧.૧૫, ડીએચએફએલ રૂ.૨૪.૩૫ તૂટીને રૂ.૧૮૪.૮૫, ઈન્ડિયાબુલ્સ વેન્ચર રૂ.૩૨.૬૦ તૂટીને રૂ.૩૧૬.૪૦, ઈન્ડિયન બેંક રૂ.૨૦.૧૫ તૂટીને રૂ.૨૧૮.૫૫, જીઓજીત ફાઈનાન્શિયલ રૂ.૩.૨૦ ઘટીને રૂ.૩૮.૪૦, જેએમ ફાઈનાન્શિયલ રૂ.૫.૪૫ તૂટીને રૂ.૭૭.૪૫, મોતીલા ઓસવાલ ફાઈનાન્શિયલ રલૃ.૨૮.૪૦ તૂટીને રૂ.૪૦૦.૩૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૪૬.૬૦ તૂટીને રૂ.૬૯૮.૯૦, બજાજ ફાઈનાન્સ રૂ.૧૪૦.૧૫ તૂટીને રૂ.૨૩૫૬.૨૦, રિલાયન્સ કેપિટલ રૂ.૧૧.૧૦ ઘટીને રૂ.૧૯૮.૦૫, બિરલા મની રૂ.૨.૩૦ ઘટીને રૂ.૪૪.૯૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૬.૪૦ ઘટીને રૂ.૧૨૮.૧૦, મૂથુટ ફાઈનાન્સ રૂ.૨૨.૯૫ ઘટીને રૂ.૫૧૧.૦૫, બજાજ ફિનસર્વ રૂ.૨૭૦.૯૫ તૂટીને રૂ.૬૦૫૩.૯૫, એબી કેપિટલ રૂ.૩.૪૦ તૂટીને રૂ.૮૩.૮૦, પીએનબી ગિલ્ટ રૂ.૧.૧૦ ઘટીને રૂ.૨૯.૨૦, પીએફએસ રૂ.૧૫.૩૫, ભારત ફિન રૂ.૩૨.૫૦ તૂટીને રૂ.૯૧૨.૪૫, મન્નપુરમ ફાઈનાન્સ રૂ.૩.૧૫ ઘટીને રૂ.૧૦૦.૦૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં સતત ધોવાણ : એકસાઈડ, મધરસન&nbsp; સુમી, ટીવીએસ મોટર, હીરો, બજાજ ઓટો, મારૂતી, કયુમિન્સ ઘટયા</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં&nbsp; વિશ્વવ્યાપી મંદી ફેલાઈ રહ્યાના અને સ્થાનિકમાં પણ વાહનોના વેચાણમાં ઘટાડા સાથે મારૂતી સુઝુકીના નબળા પરિણામની અસરે ફંડોની સતત વેચવાલી રહી હતી. એકસાઈડ રૂ.૯.૬૦ તૂટીને રૂ.૨૨૦.૭૫, મધરસન સુમી રૂ.૫.૪૦ તૂટીને રૂ.૧૪૫.૫૦, ટીવીએસ મોટર રૂ.૧૬.૭૫ તૂટીને રૂ.૪૭૯.૩૦, હીરો મોટોકોર્પ રૂ.૬૮.૦૫ તૂટીને રૂ.૨૬૦૨, બજાજ ઓટો રૂ.૬૦ ઘટીને રૂ.૨૫૬૩.૮૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૮.૪૫ ઘટીને રૂ.૮૦૮.૯૫, એમઆરએફ રૂ.૧૨૯૭.૬૦ તૂટીને રૂ.૬૨,૫૫૨.૮૫, ભારત ફોર્જ રૂ.૮.૩૦ ઘટીને રૂ.૪૭૦.૭૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૯.૬૫ ઘટીને રૂ.૬૭૩.૫૫, ટાટા મોટર્સ રૂ.૧.૨૫ ઘટીને રૂ.૧૭૧.૯૫, મારૂતી સુઝુકી રૂ.૭.૮૦ ઘટીને રૂ.૬૫૦૭.૫૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સતત વેચવાલી : જિન્દાલ સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, સેઈલ, હિન્દાલ્કો, વેદાન્તા, ટાટા સ્ટીલ ઘટયા</p><p>વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડી રહ્યાના આંકડા વચ્ચે આજે મેટલ-માઈનીંગ શેરોમાં સતત વેચવાલી રહી હતી. જિન્દાલ સ્ટીલ રૂ.૫.૦૫ ઘટીને રૂ.૧૩૨.૩૫, જેએસડબલ્યુ સ્ટીલ રૂ.૭.૪૦ ઘટીને રૂ.૨૬૭.૭૦, સેઈલ રૂ.૧.૧૦ ઘટીને રૂ.૪૬.૧૫, હિન્દાલ્કો રૂ.૪.૩૦ ઘટીને રૂ.૧૯૯.૮૫, વેદાન્તા રૂ.૩.૫૦ ઘટીને રૂ.૧૯૧.૪૫, ટાટા સ્ટીલ રૂ.૭ ઘટીને રૂ.૪૪૫.૬૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૨૦૦૩ શેરો નેગેટીવ બંધ : ૨૬૭ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં અવિરત વેચવાલી આજે મોટી મંદીમાં ફેરવાતી જોવાઈ અનેક શેરોમાં ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૧૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૨૦૦૩ અને વધનારની સંખ્યા માત્ર ૫૫૨ રહી હતી. ૨૬૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૯૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૨૨૩ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૧૭ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૫૮૪ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-સોમવારે કેશમાં રૂ.૨૨૩.૪૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૬૭૮.૫૨ કરોડની ખરીદી સામે કુલ રૂ.૬૪૫૫.૦૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૧૭.૩૨ કરોડની ચોખ્ખી ખરીદી&nbsp; અને સ્ટોક ફયુચર્સમાં રૂ.૪૬૦.૧૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૯૨.૩૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૧૭.૨૬ કરોડની ખરીદી સામે કુલ રૂ.૩૬૨૪.૯૪ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-plunges-369-points-to-35657"},{"Title":"સોનામાંઆગેકૂચ:વિશ્વ બજારમાં  ભાવ 1300 ડોલર બોલાયા:ચાંદીએ રૂ.40 હજારની સપાટી કુદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_367c7839-4419-4186-89e3-48733cffb61f.jpeg\" data-filename=\"bus2.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- ક્રૂડતેલના ભાવમાં ઝડપી ઘટાડો:&nbsp; અમેરિકામાં&nbsp; ઓઈલ રિગ્સની&nbsp; સંખ્યા દસ વધી&nbsp; ૮૬૨ નોંધાતા ત્યાં ઉત્પાદન વધવાના સંકેતો વહેતા થયા</b><br></p><div><span style=\"font-size: 18px;\">મુંબઈ, તા. 28 જાન્યુઆરી 2019, સોમવાર</span><br></div><p><br>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે ભાવમાં&nbsp; તીવ્ર ઉછાળો&nbsp; જોવા મળ્યો હતો&nbsp; વિશ્વ બજારના&nbsp; સમાચાર પ્રોત્સાહક હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ વધી ઔંશના ૧૩૦૦ ડોલરને&nbsp; આંબી ગયાના સમાચાર હતા. ઘરઆંગણે કરન્સી બજારમાં&nbsp; ડોલરના ભાવ નરમ હતા.&nbsp; &nbsp; બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ ઉછળ્યા હતા.&nbsp; &nbsp;બ્રિટનમાં બ્રેકઝીટ પ્રશ્ને બની રહેલા&nbsp; નવા બનાવો&nbsp; પર બજારની નજર હતી.&nbsp;</p><p>&nbsp;અમેરિકામાં&nbsp; આંશિક&nbsp; શટડાઉન&nbsp; હાલ પૂરતું&nbsp; સમેટાઈ ગયું છે.&nbsp; હવે ત્યાં આ સપ્તાહમાં&nbsp; મળનારી ફેડરલ રિઝર્વની&nbsp; મિટિંગ પર&nbsp; ખેલાડીઓની નજર રહી છે.&nbsp; જોકે આ મિટિંગમાં&nbsp; વ્યાજના દરમાં કોઈ ફેરફાર થવાની શક્યતા ઓછી હોવાનું&nbsp; &nbsp;જણાવ્યું હતું.&nbsp; &nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ રૂ.૭૧.૧૭ વાળા ૭૦.૯૯ ખુલી ૭૦.૯૮ રહ્યા પછી ઉંચામાં&nbsp; ભાવ ૭૧.૧૯ થઈ છેલ્લે બંધ ૭૧.૧૦ રહેતાં ભાવ આજે&nbsp; ૭ પૈસા ઘટયા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના&nbsp; ભાવ આજે&nbsp; &nbsp;૫૦ પૈસા ઉછળી&nbsp; ૯૩.૬૯થી ૯૩.૭૦ બોલાયા હતા. યુરોના ભાવ ૪૫ પૈસા વધી&nbsp; ૮૧ પાર કરી રૂ.૮૧.૧૯થી&nbsp; ૮૧.૨૦ બોલાયા હતા.<br></p><p>દરમિયાન, સોનાના ભાવ વિશ્વ બજારમાં&nbsp; ઔૅંશદીઠ ઉછળી ઉંચામાં&nbsp; &nbsp;૧૩૦૫.૧૦ ડોલર રહ્યા પછી સાંજે ભાવ ૧૩૦૦.૦૫થી ૧૩૦૦.૧૦&nbsp; ડોલર હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; &nbsp;સોનાના ભાીવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૨૩૫૦&nbsp; વાળા ૩૨૭૦૦&nbsp; થઈ રૂ.૩૨૬૭૫ તથા ૯૯.૯૦ના&nbsp; ભાવ ૩૨૪૭૫&nbsp; વાળા ૩૨૮૨૫&nbsp; &nbsp; થઈ ૩૨૮૦૦ બંધ હતા.&nbsp; &nbsp; જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; &nbsp;આશરે&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૮૮૬૫ વાળા ૩૯૭૩૦ થઈ રૂ.૩૯૬૫૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૬૦૦ તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૪૦૫૦૦થી ૪૦૬૦૦ બોલાયા હતા. <br><br>વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; &nbsp;ઉંચામાં&nbsp; ૧૫.૮૩ ડોલર&nbsp; થયા પછી સાંજે ભાવ ૧૫.૬૯થી ૧૫.૮૭૦&nbsp; ડોલર હતા. પ્લેટીનમના&nbsp; ભાવ વધી સાંજે&nbsp; ૮૧૨.૪૦ ડોલર&nbsp; તથા પેલેડીયમના ભાવ વધી&nbsp; ૧૩૫૫.૧૦થી ૧૩૫૫.૨૦ ડોલર હતા. અમેરિકામાં&nbsp; વ્યાજ દર&nbsp; &nbsp;વધારવાની&nbsp; ગતિ આ વર્ષે ધીમી પડવાની ગણતરી&nbsp; &nbsp;વચ્ચે વિશ્વ બજારમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; દબાણ હેઠળ રહેતાં વૈશ્વિક સ્તરે&nbsp; સોનામાં&nbsp; હેજફંડોની&nbsp; &nbsp;લેવાલી જળવાઈ રહ્યા હતા.</p><p>ચીન તથા અમેરિકા વચ્ચે&nbsp; વેપાર વ્યવહાર&nbsp; &nbsp;વિષયક&nbsp; વાતચીત&nbsp; હવે કેવી આગળ વધે છે&nbsp; તેના પર પણ વિશ્વ બજારના ખેલાડીઓની&nbsp; નજર હતી.&nbsp; &nbsp; સોનાના ભાવ વધી હાલ ૭ મહિનાની&nbsp; ઉંચી ટોચે&nbsp; પહોંચ્યા હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; વિશ્વ&nbsp; બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; દોઢથી પોણા&nbsp; બે ટકા&nbsp; &nbsp;જેટલા ગબડતાં&nbsp; &nbsp;તેના પગલે સોનાના ભાવ ઉંચા ગયા પછી ફરી&nbsp; &nbsp;નીચા આવ્યા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; ઘટી સાંજે&nbsp; બેરલદીઠ&nbsp; &nbsp;બ્રેન્ટક્રૂડના&nbsp; ૬૧ ડોલરની&nbsp; અંદર ઉતરી&nbsp; &nbsp;૬૦.૫૫ થઈ&nbsp; &nbsp;સાંજે ભાવ ૬૦.૭૦થી ૬૦.૭૫&nbsp; ડોલર&nbsp; રહ્યા હતા.ત&nbsp; &nbsp; &nbsp;ન્યુયોર્કના ભાવ&nbsp; ઘટી બેરલના&nbsp; ૫૩ ડોલરની&nbsp; અંદર ઉતરી&nbsp; &nbsp;૫૨.૭૧ ડોલર હતા.&nbsp; &nbsp; <br><br>અમેરિકામાં&nbsp; ક્રૂડતેલનું&nbsp; ઉત્પાદન&nbsp; &nbsp;કરતી ઓઈલ રિગ્સની&nbsp; સંખ્યા વધ્યાના સમાચાર હતા. આ સંખ્યા આશરે ૧૦ જેટલી&nbsp; વધી છે.&nbsp; ન્યુયોર્ક કોપર વાયદો&nbsp; &nbsp;વધ્યા પછી આજે&nbsp; સાંજે આશરે ૦.૬૫થી ૦.૭૦ ટકા&nbsp; &nbsp;નરમ બોલાયો હતો.&nbsp; &nbsp; લંડન એક્સ.માં&nbsp; &nbsp;કોપરના ભાવ&nbsp; ૩ મહિનાની ડિલીવરીના&nbsp; &nbsp;૬૦૫૦ ડોલર હતા. ટીનના ભાવ ૨૦૬૬૭ ડોલર, નિકલના&nbsp; ભાવ ૧૧૮૯૭ ડોલર, એલ્યુમિનિયમના&nbsp; &nbsp;૧૮૯૨ ડોલર,&nbsp; &nbsp;જસતના ભાવ&nbsp; &nbsp;૨૬૯૫ ડોલર&nbsp; તથા સીસાના&nbsp; ૨૧૨૩ ડોલર હતા.&nbsp;&nbsp;</p><p>&nbsp;આજે&nbsp; કોપરનો સ્ટોક ૨૦૦ ટન વધ્યો હતો જ્યારે નિકલનો સ્ટોક ૬ ટન&nbsp; વધ્યો હતો.&nbsp; &nbsp;ઈન્ડસ્ટ્રીયલ ધાતુઓનો&nbsp; સ્ટોક જોકે ઘટયાના નિર્દેશો હતા.&nbsp; &nbsp; ટીનનો સ્ટોક&nbsp; આજે ત્યાં&nbsp; ૧૨૫ ટન, સીસાનો ૧૭૫૦ ટન, જસતનો&nbsp; ૧૧૫૦ ટન તથા એલ્યુ.નો&nbsp; ૧૧૦૦ ટન ઘટયાના સમાચાર હતા.&nbsp; ઘરઆંગણે હિન્દુસ્તાન ઝીંકે&nbsp; &nbsp;જસતના ભાવ&nbsp; ટનના&nbsp; ૧૬૦૦ તથા સીસાના ભાવ ટનના રૂ.૩૪૦૦ વધાર્યાના સમાચાર હતા.&nbsp;&nbsp;</p>","PublishDate":"Mon, 28 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-prices-world-market-price-is-1300-silver-recovers-rs-40000"},{"Title":"શેરોમાં સાર્વત્રિક કડાકો : બેંકિંગ-ફાઈનાન્સેમાં ગાબડાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_354862da-7c5d-4558-92fd-cc2ee0c83b30.jpeg\" data-filename=\"bus1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાને હચમચાવી મૂકનારા વિડીયોકોન લોન કૌભાંડમાં આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે એફઆઈઆરના પગલે હવે ફફડાટ સાથે હવે ઝી ગુ્રપ કંપનીઓમાં પ્રમોટર્સના ગીરો શેરોના વિવાદમાં સેટલમેન્ટના સમાચાર વચ્ચે ડહોળાયેલા સેન્ટીમેન્ટમાં શેરોમાં આજે ગભરાટમાં ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરો, રીટેલ ઈન્વેસ્ટરોએ શેરો વેચવાના પ્રયાસમાં વ્યાપક અવિરત વ્યાપક કડાકો બોલાવી દીધો હતો. લોકસભા ચૂંટણી પૂર્વે કોર્પોરેટ ઈન્ડિયામાં સીબીઆઈ તપાસના ચક્રો ફરી ગતિમાન થતાં ફફડાટ સાથે આગામી ચૂંટણીમાં સત્તા પરિવર્તનના સંજોગોમાં ઘણા ખેલંદાઓએ તેજીનો વેપાર હળવો કરવાનું&nbsp; પસંદ કર્યું હતું. અલબત ૧,ફેબુ્રઆરી ૨૦૧૯ના રજૂ થનારા વચગાળાના કેન્દ્રિય બજેટમાં રાહતો-પ્રોત્સાહનોની અપેક્ષા છતાં આ પ્રોત્સાહનો ક્ષણજીવી નીવડવાની અને પ્રોત્સાહનો નહીં આવવાના સંજોગોમાં બજારમાં વધુ મોટા કડાકાની શકયતાએ ફંડોનું શેરોમાં મોટાપાયે ઓફલોડિંગ થતું જોવાયું હતું.&nbsp;</p><p>કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામોની સીઝનમાં લાર્સન એન્ડ ટુબ્રોના એકંદર સારા પરિણામ સામે ઓટો જાયન્ટ મારૂતી સુઝુકીના નબળા પરિણામની નેગેટીવ અસરે ઓટો શેરોમાં વધુ ગાબડાં પડતાં અને બેંકિંગ, ઓઈલ-ગેસ, એફએમસીજી, ફાર્મા શેરોમાં ઓફલોડિંગે સેન્સેક્સ ૩૬૦૦૦ની સપાટી ગુમાવી અંતે ૩૬૮.૮૪ પોઈન્ટ તૂટીને ૩૫૬૫૬.૭૦ અને નિફટી સ્પોટ ૧૧૯ પોઈન્ટ ગબડીને ૧૦૬૬૧.૫૫ બંધ રહ્યા હતા.</p>","PublishDate":"Mon, 28 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/universal-deficit-in-stocks-banking-finance"},{"Title":"સ્ટીલ ઉત્પાદનમાં જાપાનને પાછળ છોડી ભારત બીજા ક્રમે પહોંચ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de266f53-7b3f-4f81-a0ab-b6ddd3641056.jpeg\" data-filename=\"business-india-replaces-jap.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 જાન્યુઆરી 2019, સોમવાર<br></div><div><br></div><div>જાપાનને પાછળ છોડીને ભારત સ્ટીલ ઉત્પાદનમાં બીજો સૌથી મોટો દેશ બન્યો છે. વર્લ્ડ સ્ટીલ એસોશિએશન(WSA) અનુસાર સ્ટીલ ઉત્પાદનમાં ચીન પહેલા સ્થાન પર છે. કુલ વૈશ્વિક સ્ટીલ ઉત્પાદનમાં ચીનની ભાગીદારી 51% છે.</div><div><br></div><div>WSAના એક રિપોર્ટમાં કહેવામાં આવ્યું છે કે, વર્ષ 2018માં ચીનનું કાચા સ્ટીલનું ઉત્પાદન 6.6% વધીને 92.83 કરોડ ટન પહોંચ્યું છે. વૈશ્વિક સ્ટીલ ઉત્પાદનમાં ચીનની ભાગીદારી 50.3% થી વધીને 51.3% થઇ ગઇ છે.</div><div><br></div><div>રિપોર્ટ પ્રમાણે ભારતનું કાચા સ્ટીલનું ઉત્પાદન 2018માં 4.9% વધીને 10.65 કરોડ ટન રહ્યું, જે 2017માં 10.15 કરોડ ટન હતું. જ્યારે આ સમયગાળા દરમિયાન જાપાનનું સ્ટીલ ઉત્પાદન 0.3% ઘટીને 10.43 કરોડ ટન થયું. રિપોર્ટ પ્રમાણે 2018માં વૈશ્વિક સ્ટીલ ઉત્પાદન 4.6% વધીને 180.86 કરોડ ટન રહ્યું, જે 2017માં 172.98 કરોડ ટન હતું.</div>","PublishDate":"Mon, 28 Jan 2019 12:55:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-replaces-japan-as-2nd-top-steel-producer"},{"Title":"મારૂતી સુઝુકીનો ત્રિમાસિક ચોખ્ખો નફો 17 ટકા ઘટીને રૂ.1489 કરોડ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca88df31-e15c-4dd3-a516-c05a0addf644.jpeg\" data-filename=\"b3.jpg\" style=\"width: 100%;\"><br></p><p>(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ઓટોમોબાઈલ જાયન્ટ-ભારતની સૌથી મોટી કાર ઉત્પાદક કંપની મારૂતી સુઝુકી લિમિટેડે ૩૧,ડિસેમ્બર ૨૦૧૮ના પૂરા થયેલા ત્રીજા ત્રિમાસિકના કંગાળ પરિણામ જાહેર કર્યા છે. કંપનીના વાહનોની મંદ માંગ અને વધેલા ખર્ચાના પરિણામે કામગીરી કથળી છે. કંપનીનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૧૭૯૯ કરોડની તુલનાએ ૧૭.૨ ટકા અને ચાલુ વર્ષના બીજા&nbsp; ત્રિમાસિકના રૂ.૨૨૪૦ કરોડની તુલનાએ ૩૩.૫ ટકા ઘટીને રૂ.૧૪૮૯ કરોડ થયો છે. જ્યારે આવક ગત વર્ષના સમાનગાળાના રૂ.૧૯૨૮૩ કરોડની તુલનાએ બે ટકા વધારો અને ચાલુ વર્ષના બીજા ત્રિમાસિકના રૂ.૨૨,૪૩૩ કરોડની તુલનાએ ૧૨.૩ ટકા ઘટીને રૂ.૧૯,૬૬૮ કરોડ થઈ છે.</p><p>સંખ્યામાં વાહનોનું વેચાણ ગત વર્ષના સમાનગાળાના ૪,૩૧,૧૧૨ વાહનોની તુલનાએ ૦.૬ ટકા ઘટી અને ચાલુ વર્ષના બીજા ત્રિમાસિકના ૪,૮૪,૮૪૮ વાહનોની તુલનાએ ૧૧.૬ ટકા ઘટીને ૪,૨૮,૬૪૩ વાહનોનું થયું છે.</p>","PublishDate":"Fri, 25 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maruti-suzukis-quarterly-net-profit-fell-17-percent-to-rs-1489-crore"},{"Title":"સરકાર દ્વારા પૂરા પડાયેલા નાણાંકીય પ્રોત્સાહનોથી દેશની રાજકોષિય ખાધ વધવાની સંભવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3514e20a-51ae-4ee0-9e15-34c3e7e22bd9.jpeg\" data-filename=\"b4.jpg\" style=\"width: 100%;\"><br><br>મુંબઈ,તા. 25 જાન્યુઆરી 2019,&nbsp; શુક્રવાર<br></p><p>લોકસભાની ચૂંટણી પૂર્વે લઘુ ઉદ્યોગો અને ઓછી આવક ધરાવતા પરિવારોને મદદ પૂરી પાડવાના હેતુ સાથેની સરકારી નીતિઓ રાજકોષિય શિસ્તતાને ખોરવી નાખશે. નાણાં વર્ષ ૨૦૧૮-૧૯ના અંતે દેશની રાજકોષિય ખાધ વધીને જીડીપીના ૩.૪૦ ટકા રહેશે એમ બજેટમાં રખાયેલા ૩.૩૦ ટકાના ટાર્ગેટ કરતા વધુ હશે એમ વૈશ્વિક રેટિંગ એજન્સી મૂડી'સ દ્વારા જણાવાયું છે.</p><p>છેલ્લા એક મહિનામાં ભારત સરકારે લઘુ ઉદ્યોગો અને ઓછી આવક ધરાવતા પરિવારોને ટેકો પૂરો પાડવા નીતિઓ જાહેર કરી છે. નાણાંકીય ખેંચ અનુભવતા ખેડૂતોને પણ ટેકો પૂરો પાડવા સરકાર વિચારી રહી છે.<br></p><p>આવક વધારતા નવા પગલાંની ગેરહાજરીમાં આ નીતિઓ સરકારને તેની રાજકોષિય શિસ્તતાના ટાર્ગેટને સિદ્ધ કરવામાં મુશકેલરૂપ બની રહેશે એમ મૂડી'સના એક રિપોર્ટમાં જણાવાયું છે.</p><p>કામચલાઉ સ્રોતો મારફત આવકમાં વધારો અને મૂડી ખર્ચમાં કાપ મૂકીને ટૂંકા ગાળાના રાજકોષિય હેતુઓ રાજકોષિય નીતિની અસરકારકતા ઘટાડશે. સત્તાવાળાઓએ આ પગલાંઓ કાયમી ધોરણના તરીકે જાહેર કર્યા છે જેનાથી દેશની નાણાંકીય સ્થિતિ પર લાંબા ગાળાની અસર પડશે.&nbsp;</p><p>નાણાંકીય રાહતો એવા સમયે આવી પડી છે જ્યારે મહેસૂલની કામગીરી નબળી રહી છે. વર્તમાન નાણાં વર્ષના અંતે ભારતની રાજકોષિય ખાધ જીડીપીના ૩.૪૦ ટકા રહેવા અમે ધારણાં રાખી રહ્યા છે જે બજેટ ટાર્ગેટના ૩.૩૦ ટકા વધુ છે.&nbsp;</p><p>આયોજન કરતા પણ ખર્ચમાં ઘટાડો કરાયો હોવા છતાં નબળી મહેસુલી આવકને પરિણામે વર્તમાન નાણાં વર્ષના એપ્રિલથી નવેમ્બરના ગાળામાં દેશની રાજકોષિય ખાધ બજેટ અંદાજ કરતા વધીને ૧૧૪ ટકા પર પહોંચી ગઈ છે. જીએસટીમાં અપાયેલી રાહત વેરા મારફતની આવકમાં ઘટાડો કરાવશે.&nbsp;</p>","PublishDate":"Fri, 25 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/provided-by-the-government-financial-incentives-the-countrys-fiscal-deficit-probability-to-grow"},{"Title":"શેરોમાં ઉછાળે ફંડોનું હેમરીંગ : સેન્સેક્સ 169 પોઈન્ટ તૂટીને 36025","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5128e100-6951-43b2-b8cf-2b5dd55761ff.jpeg\" data-filename=\"b5.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- મારૂતી સુઝુકીના નબળા પરિણામે ઓટો શેરોમાં ગાબડાં : નિફટી સ્પોટ ૬૯ પોઈન્ટ ગબડીને ૧૦૭૮૦ : સ્મોલ, મિડ કેપ શેરોમાં અવિરત ગાબડાં<br></b></p><p>(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space:pre\">\t</span>મુંબઈ, તા. 25 જાન્યુઆરી 2019, શુક્રવાર</p><p>વિડીયોકોન ગુ્રપને લોનના કૌભાંડમાં આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે સીબીઆઈની એફઆઈઆરના પગલે હવે ધરપકડનો દોર શરૂ થવાની શકયતા અને આ કૌભાંડનો રેલો કોર્પોરેટ ઈન્ડિયાના અન્ય ગુ્રપ પર પણ આવવાના ફફડાટ વચ્ચે આજે ફંડોએ શેરોમાં ઈન્ડેક્સ બેઝડ અને સાઈડ માર્કેટમાં ઉછાળે મોટાપાયે ઓફલોડિંગ કર્યું હતું. લોન કૌભાંડમાં સીબીઆઈની એફઆઈઆરના ફફડાટ સાથે વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોરમાં તાજેતરમાં સમજૂતીએ સમાધાનના અહેવાલ બાદ ફરી મામલો બિચક્યો હોવાના અને બન્ને દેશો વચ્ચે સમાધાન બહુ દૂરની વાત હોવાના અમેરિકાના નિવેદનને પરિણામે વૈશ્વિક બજારોમાં સાવચેતીમાં નરમાઈ જોવાતાં ફંડોએ સ્થાનિક બજારોમાં પણ ઉછાળે ફરી આંચકા આપ્યા હતા. <br><br>સપ્તાહના અંતિમ દિવસે આજે કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામોમાં મારૂતી સુઝુકીના નબળા પરિણામની સાથે&nbsp; અને લાર્સન એન્ડ ટુબ્રોના રિઝલ્ટ પૂર્વે તેજીનો વેપાર હળવો કરવાનું પસંદ કર્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે ૮ પૈસા વધીને રૂ.૭૧.૧૫ થઈ ગયા સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાધારણ વધી આવ્યા હતા. મારૂતી સુઝુકીના નબળા પરિણામે ઓટોમોબાઈલ શેરોમાં હેમરીંગ સાથે બેંકિંગ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી શેરોમાં વેચવાલીએ આરંભિક ઉછાળો ઓસરી જઈ અંતે સેન્સેક્સ ૧૬૯.૫૬ પોઈન્ટ તૂટીને ૩૬૦૨૫.૫૪ અને નિફટી સ્પોટ ૬૯.૨૫ પોઈન્ટ ઘટીને ૧૦૭૮૦.૫૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભિક તેજીમાં ૨૭૯ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૪૭૪ થઈ પાછો ફરીને કડાકાએ ઈન્ટ્રા-ડે ૩૫૯૬૩ સુધી ઉતર્યો</p><p>ટ્રેડીંગની શરૂઆત આજે છેતરામણી પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૯૫.૧૦ સામે ૩૬૨૪૫.૭૭ મથાળે ખુલીને આરંભિક તેજીમાં&nbsp; રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે યશ બેંક, ટીસીએશ, એચસીએલ ટેકનોલોજી, ભારતી એરટેલ, વેદાન્તા, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, આઈટીસી, ઓએનજીસી સહિતમાં લેવાલીએ એક તબક્કે ૨૭૯.૩૮ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૪૭૪.૪૮ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ જાયન્ટ મારૂતી સુઝુકીના નબળા પરિણામે ફંડોએ કડાકો બોલાવી દેતાં અને હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં વેચવાલી થતાં અને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, કોટક બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, કોલ ઈન્ડિયા સહિતમાં નરમાઈએ ઉછાળો ઓસરી જઈ નીચામાં ૩૫૯૫૩.૧૫ સુધી ગબડી અંતે ૧૬૯.૫૬ પોઈન્ટ તૂટીને ૩૬૦૨૫.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી પણ ગુમાવી : આરંભિક તેજીમાં ઉપરમાં ૧૦૯૩૧ સુધી જઈ પાછો ફરીને ૧૦૭૫૬ સુધી તૂટયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૪૯.૮૦ સામે ૧૦૮૫૯.૭૫ મથાળે ખુલીને આરંભિક તેજીમાં ઈન્ફ્રાટેલ, એચસીએલ ટેકનોલોજી, ટીસીએસ, વિપ્રો સહિતમાં આકર્ષણે અને યશ બેંક, સિપ્લા, ભારતી એરટેલ, વેદાન્તા, ટાઈટન, યુપીએલ, બીપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એક્સીસ બેંક સહિતમાં લેવાલીએ ઉપરમાં ૧૦૯૩૧.૭૦ સુધી પહોંચી પાછો ફરીને&nbsp; ઝી એન્ટરટેઈનમેન્ટમાં અણધાર્યો કડાકો બોલાઈ જતાં અને મારૂતી સુઝુકીના નબળા પરિણામે ધબડકો થતાં તેમ&nbsp; જ હીરો મોટોકોર્પ, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતના ઓટો શેરોમાં વેચવાલી સાથે આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક સહિતના બેંકિંગ શેરોમાં વેચવાલીએ અને અલ્ટ્રાટેક સિમેન્ટ, અદાણી પોર્ટસ, ટાટા સ્ટીલ, બજાજ ફાઈનાન્સ, ગ્રાસીમ, એશીયન પેઈન્ટસ, કોલ ઈન્ડિયા સહિતમાં વેચવાલીએ નીચામાં ૧૦૭૫૬.૪૫ સુધી પટકાઈ અંતે ૬૯.૨૫ પોઈન્ટ ઘટીને ૧૦૭૮૦.૫૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ વધીને ૫૫.૪૫ થઈ તૂટીને ૧૪.૬૦ : નિફટી ૧૦,૮૦૦નો પુટ ૬૨.૧૦ થી ઉછળીને ૮૭.૨૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આરંભિક ઉછાળામાં મંદીના મોટા ખેલાડીએ હેમરીંગ કરીને કડાકો બોલાવી દીધાની ચર્ચા હતી. નિફટી ૧૧,૦૦૦નો કોલ ૩,૫૧,૪૩૯ કોન્ટ્રેકટસમાં રૂ.૨૯,૦૭૮.૬૬ કરોડના કામકાજે ૩૫.૨૦ સામે ૪૧.૯૦ મથાળે ખુલીને ઉપરમાં ૫૫.૪૫ થઈ પાછો ફરીને ૧૪.૨૫ સુધી તૂટી અંતે ૧૪.૬૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૩,૫૨,૯૪૮ કોન્ટ્રેકટસમાં રૂ.૨૯,૦૨૭.૯૧ કરોડના કામકાજે ૭૧.૦૫ સામે ૮૧.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦૮.૯૫ થઈ તૂટીને ૩૩.૨૫ સુધી આવી અંતે ૩૪ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૨,૭૫,૧૬૭ કોન્ટ્રેકટસમાં રૂ.૨૨,૬૬૭.૮૦ કરોડના કામકાજે ૧૦૧.૫૦ સામે ૭૮ મથાળે ખુલીને નીચામાં ૫૧.૧૫ થઈ ઉછળીને ૧૭૦ સુધી જઈ અંતે ૧૪૮ રહ્યો હતો.</p><p>નિફટી જાન્યુઆરી ફયુચર વધીને ૧૦૯૫૫ થઈ તૂટીને ૧૦,૭૮૮ : નિફટી ૧૦,૫૦૦નો પુટ ૯.૯૫ થી ઉછળીને ૨૧.૨૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૬૧,૪૩૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૧૬૫.૮૪ કરોડના કામકાજે ૧૦,૮૬૮.૬૦ સામે ૧૦,૮૯૯.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૫૫ થઈ તૂટીને ૧૦,૭૬૧.૬૫ સુધી આવી અંતે ૧૦,૭૮૮.૫૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૬૦,૮૯૪ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૧૪.૭૭ કરોડના કામકાજે ૧૮.૯૦ સામે ૧૩.૯૫ મથાળે ખુલીને નીચામાં ૭.૫૦ થઈ ઉછળીને ૩૮.૨૦ સુધી પહોંચી અંતે ૨૭.૯૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૯.૯૫ સામે ૭ મથાળે ખુલીને નીચામાં ૩.૯૦ થઈ વધીને ૨૧.૨૫ સુધી પહોંચી અંતે ૧૩.૮૦ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૧૪.૪૫ સામે ૧૯.૪૫ મથાળે ખુલીને ઉપરમાં ૨૨.૯૫ થઈ તૂટીને ૫.૨૫ સુધી આવી અંતે ૫.૬૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૨૦,૫૧૩ કોન્ટ્રેકટસમાં રૂ.૬૫૮૨.૧૪ કરોડના કામકાજે ૨૭,૩૧૭.૮૦ સામે ૨૭,૩૭૮ ખુલીને ઉપરમાં ૨૭,૪૮૦ થઈ ઘટીને ૨૭,૦૬૭ સુધી આવી અંતે ૨૭,૧૫૮.૯૫ રહ્યો હતો.</p><p>મારૂતી સુઝુકીના નફામાં ઘટાડાએ શેર રૂ.૫૨૧ તૂટીને રૂ.૬૫૧૬ ઓટો શેરોમાં ગાબડાં : હીરો મોટો, ટીવીએસ મોટર્સ ગબડયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે સતત મંદીમાં ફંડોએ મારૂતી સુઝુકીના નબળા પરિણામે કડાકો બોલાવી દીધો હતો. મારૂતી સુઝુકીનો ત્રિમાસિક ચોખ્ખો નફો ૧૭.૨ ટકા ઘટીને રૂ.૧૪૮૯.૩૦ કરોડ અને ચોખ્ખું વેચાણ ૦.૧ ટકા ઘટીને રૂ.૧૮,૯૨૬.૪૦ કરોડ થતાં શેરમાં હેમરીંગે રૂ.૫૨૧.૦૫ તૂટીને રૂ.૬૫૧૬.૩૫ રહ્યો હતો. અન્ય ઓટો શેરોમાં હીરો મોટોકોર્પ રૂ.૧૧૭.૯૫ તૂટીને રૂ.૨૬૭૦.૦૫, ટાટા મોટર્સ ડીવીઆર રૂ.૨.૩૦ ઘટીને રૂ.૯૦.૫૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૩.૫૫ ઘટીને રૂ.૬૮૩.૨૦, ટાટા મોટર્સ રૂ.૨.૧૫ ઘટીને રૂ.૧૭૩.૨૦, બજાજ ઓટો રૂ.૨૪ ઘટીને રૂ.૨૬૨૩.૮૦, ટીવીએસ મોટર રૂ.૨૭ તૂટીને રૂ.૪૯૬.૦૫, બોશ રૂ.૬૦૫.૪૦ તૂટીને રૂ.૧૮,૫૩૦.૭૦, અશોક લેલેન્ડ રૂ.૨.૨૫ ઘટીને રૂ.૮૨.૫૫, અપોલો ટાયર રૂ.૫.૫૫ ઘટીને રૂ.૨૧૧.૧૦, મધરસન સુમી રૂ.૩.૧૦ ઘટીને રૂ.૧૫૦.૯૦, એમઆરએફ રૂ.૧૧૫૮.૮૫ તૂટીને રૂ.૬૩૮૫૦.૪૫, એકસાઈડ રૂ.૨.૭૦ ઘટીને રૂ.૨૩૦.૩૫ રહ્યા હતા.&nbsp;</p><p>વિડીયોકોન લોન કૌભાંડનો રેલો અન્ય કોર્પોરેટ પર આવશે ? ઝી&nbsp; રૂ.૧૧૫ તૂટીને રૂ.૩૧૯ : ડીશ ટીવી રૂ.૧૧ તૂટીને રૂ.૨૨</p><p>વિડીયોકોનનો જંગી લોનના કૌભાંડમાં સીબીઆઈની આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે એફઆઈઆરના પગલે કોર્પોરેટ ઈન્ડિયામાં ફફડાટ સાથે અન્ય કોર્પોરેટ જૂથો પર રેલો આવવાના ફફડાટ વચ્ચે આજે અન્ય શેરોમાં કડાકો બોલાતો જોવાયો હતો. ઝી એન્ટરટેઈન્મેન્ટ રૂ.૧૧૪.૭૫ તૂટીને રૂ.૩૧૯.૨૫, ડીશ ટીવી રૂ.૧૧ તૂટીને રૂ.૨૨.૬૦, ટીવી ટુડે રૂ.૧૭.૭૫ તૂટીને રૂ.૩૪૧.૧૮૦, ટીવી ૧૮ બ્રોડકાસ્ટ રૂ.૧.૫૦ તૂટીને રૂ.૩૨.૬૦, સન ટીવી રૂ.૨૧.૩૦ તૂટીને રૂ.૫૦૫.૬૦, માઈન્ડટ્રી રૂ.૨૩.૫૦ તૂટીને રૂ.૮૮૫.૯૫, ટાટા કોમ્યુનિકેશન રૂ.૨૮.૪૫ તૂટીને રૂ.૪૯૩.૭૦ રહ્યા હતા.&nbsp;</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં સતત ધોવાણ : લાર્સન પરિણામ પૂર્વે ઘટયો : ગ્રેફાઈટ, એચઈજી, ભેલ, બીઈએલ સતત ગબડયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે સતત ઓફલોડિંગ થતું જોવાયું હતું. લાર્સન એન્ડ ટુબ્રોના ત્રિમાસિક પરિણામ સાંજે જાહેર થતાં પૂર્વે શેરમાં વેચવાલીએ રૂ.૧૧.૦૫ ઘટીને રૂ.૧૨૮૫.૫૫ રહ્યો હતો. ગ્રેફાઈટ ઈન્ડિયા રૂ.૭૨.૪૫ તૂટીને રૂ.૫૫૨.૨૦, એચઈજી રૂ.૨૬૨.૫૦ તૂટીને રૂ.૨૭૪૨.૪૫, ભેલ રૂ.૨.૪૦ ઘટીને રૂ.૬૬.૫૦, બીઈએલ રૂ.૨.૪૫ ઘટીને રૂ.૮૦.૪૦, સીજી પાવર રૂ.૧ ઘટીને રૂ.૩૭.૭૦, કલ્પતરૂ પાવર રૂ.૭.૭૫ ઘટીને રૂ.૩૬૭.૮૫, લક્ષ્મી મશીન વર્કસ રૂ.૫૭.૧૦ ઘટીને રૂ.૫૪૦૭.૯૫ રહ્યા હતા.&nbsp;</p><p>મોટી મંદી : સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ધબડકો : ૧૮૦૭ શેરો નેગેટીવ બંધ : ૨૧૦ શેરોમાં મંદીની સર્કિટ</p><p>બજારમાં મોટી મંદી ફરી શરૂ થયાના એંધાણ વચ્ચે આજે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે વ્યાપક કડાકો બોલાઈ જતાં માર્કેટબ્રેડથ અત્યંત ખરાબ થઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૦૭ અને વધનારની સંખ્યા ૭૧૩ રહી હતી. ૨૧૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૦૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p>","PublishDate":"Fri, 25 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hammering-of-funds-bouncing-in-stocks-sensex-tumbles-169-points-to-36025"},{"Title":"ઈ-કોમર્સ માટે જાહેર થયેલી નવી માર્ગદર્શિકાનો અમલ બે મહિના મોકૂફ રહેવા વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fbe18ff-8485-4e2c-8748-d6dffa655237.jpeg\" data-filename=\"b2.jpg\" style=\"width: 100%;\"><br><br>મુંબઈ, તા. 25 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>વિદેશની ઈ-કોમર્સ કંપનીઓની રજુઆતને ધ્યાનમાં રાખી&nbsp; દેશમાં ઈ-કોમર્સ માટે ડિસેમ્બરમાં જાહેર કરાયેલી નવી એફડીઆઈ માર્ગદર્શિકાનો અમલ બે મહિના સુધી મોકૂફ રખાય તેવી શકયતા ઊભી થઈ છે. મૂળ યોજના પ્રમાણે નવી માર્ગદર્શિકા ૧લી ફેબુ્રઆરીથી લાગુ થનાર છે.&nbsp;</p><p>ભારતમાં કાર્યરત વિદેશી ઈ-કોમર્સ કંપનીઓ સરકાર દ્વારા જાહેર કરાયેલી નવી નીતિ સંદર્ભમાં કેટલીક સ્પષ્ટતા ઈચ્છી રહી છે. આ નવી માર્ગદર્શિકા ૨૬ ડિસેમ્બરે જાહેર કરાઈ હતી.&nbsp;<br></p><p>ઈ-કોમર્સ માર્કટપ્લેસ પર દૈનિક લાખો રૂપિયાનો વેપાર થતો હોવાથી નીતિ સમજવા માટે તેમને થોડાક સમયની આવશ્યકતા રહે એ સમજી શકાય એમ છે એમ ઈ-કોમર્સ ક્ષેત્ર પર નજર રાખી રહેલા એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>&nbsp;દેશમાં કાર્યરત મોટા ઈટેલર્સે માર્ગદર્શિકાનો અમલ લંબાવવા સરકારને સતત અનુરોધ કરી રહી છે.&nbsp; ઈ-ટેલરોને જો કોઈપણ રાહત અપાશે તો રિટેલ ટ્રેડરો આંદોલન છેડશે એવો સરકારને ભય છે.&nbsp;</p><p>&nbsp;વિદેશી રોકાણ સાથે&nbsp; ભારતમાં કાર્યરત ઈ-કોમર્સ કંપનીઓને પોતે જે કંપનીઓમાં ઈક્વિટી હીત ધરાવતી હોય તેવી કંપની મારફત પ્રોડકટસનું વેચાણ કરવા નવી નીતિ હેઠળ મનાઈ ફરમાવાઈ છે&nbsp; એટલું જ નહીં ઈ-કોમર્સ કંપની વેચાણકારને માત્ર પોતાના જ&nbsp; પ્લેટફોર્મ&nbsp; પર પ્રોડકટસનું વેચાણ કરવા ફરજ પાડી શકશે નહીં.&nbsp;</p><p>ઈ-કોમર્સ કંપનીઓ ભારે ડિસ્કાઉન્ટ સાથે માલસામાન વેચતી હોવાથી રિટેલ ટ્રેડરોનો વેપાર ખોરવાઈ ગયો છે. નવી નીતિને કારણે ઈ-કોમર્સ કંપનીઓએ&nbsp; પોતાના વેપાર મોડેલમાં ફેરબદલ કરવાની આવશ્યકતા પડશે અને જો આમ થશે તો&nbsp; ઓનલાઈન વેચાણ, દેશની વેરા આવક તથા રોજગારમાં ઘટાડો થવાની શકયતા નકારાતી નથી.&nbsp;</p>","PublishDate":"Fri, 25 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-guidelines-announced-for-e-commerce-have-been-postponed-for-two-months"},{"Title":"સોના-ચાંદી તથા ડોલરના ભાવ ઉંચકાયા: બ્રિટીશ પાઉન્ડ રૂ. 93","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c399dbd-757a-47d3-be6d-674feee23714.jpeg\" data-filename=\"b1.jpg\" style=\"font-size: 14px; width: 100%;\"><br></p><div><p><span style=\"font-weight: 700;\">- જોકે યુએસમાં રેકોર્ડ બ્રેક શટડાઉન લંબાતા વૈશ્વિક ડોલર દબાણ હેઠળ રહ્યો: ટ્રમ્પની દરખાસ્ત સેનેટે નકારી<br></span></p><div><span style=\"font-size: 18px;\">(ગુજરાત સમાચાર કાર્યાલય)</span><span style=\"font-size: 18px; white-space: pre;\">\t</span><span style=\"font-size: 18px;\">મુંબઈ, તા. 25 જાન્યુઆરી 2019, શુક્રવાર</span><br></div></div><p><br>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે આંચકા પચાવી ભાવ ફરી ઉછળ્યા હતા. કરન્સી&nbsp; બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ઘટતા&nbsp; અચકી ફરી વધી આવ્યા હતા. વિશ્વ બજારના સમાચાર કિંમતી ધાતુઓમાં ચમકારો બતાવતા હતા. ઘરઆંગણે આયાત પડતર વધતાં&nbsp; ઝવેરી બજારમાં&nbsp; નવી વેચવાલી અટકી માનસ લેવાનું હતું. વિશ્વ બજારમાં સોનામાં ઘટાડે ફંડવાળા ફરી દાખલ થયા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના વધી ઉંચામાં&nbsp; ૧૨૮૫.૫૦ ડોલર થઈ સાંજે ભાવ ૧૨૮૪.૬૦થી ૧૨૮૪.૭૦ ડોલર રહ્યા હતા. ઘરઆંગણે&nbsp; શેરબજાર નરમ રહેતાં&nbsp; કરન્સી બજારમાં રૂપિ.યો નબળો પડયો હતો વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ નરમ પડતાં તેના પગલે વૈશ્વિક સ્તરે ફંડવાળા સોનામાં&nbsp; દાખલ થયાની ચર્ચા હતી.&nbsp;</p><p>મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના રૂ.૩૨૨૧૫ વાળા ૩૨૩૫૦ બંધ હતા. જ્યારે ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૨૩૪૦&nbsp; વાળા ૩૨૪૭૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા&nbsp; બોલાયા હતા.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ&nbsp; &nbsp;૭૧.૦૭ વાળા&nbsp; ૭૦.૯૯ ખુલી રૂ.૭૦.૯૬&nbsp; થયા પછી ઉંચામાં&nbsp; ભાવ ૭૧.૨૫ થઈ છેલ્લે બંઘ ૭૧.૧૭ હતા. ડોલરના ભાવ આજે&nbsp; ૧૦ પૈસા વધ્યા હતા. બ્રિટીશ પાઉન્ડના ભાવ ૬૩ પૈસા ઉછળી રૂ.૯૩ પાર કરી રૂ.૯૩.૧૯થી ૯૩.૨૦ બોલાતા હતા.&nbsp; યુરોના ભાવ ૧૮ પૈસા વધી રૂ.૮૦.૭૪થી ૮૦.૭૫ હતા.<br></p><p>વિશ્વ બજારમાં બ્રિટીશ પાઉન્ડ ઉછળ્યાના વાવડ હતા.&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; હવે બ્રિટનમાં&nbsp; &nbsp;૨૯મીએ મતદા ન થશે એવા વાવડ હતા.બ્રેકઝીટ&nbsp; પ્રશ્ને હવે બ્રિટનમાં&nbsp; ૨૯મીએ મતદાન થશે એવા વાવડ હતા. મુંબઈ બજારમાં આજે&nbsp; ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના&nbsp; જીએસટી&nbsp; વગર રૂ.૩૮૬૮૫&nbsp; વાળા&nbsp; ૩૮૮૬૫ બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ રૂ.૩૮૭૫૦થી ૩૮૮૦૦ તથા જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; આશરે રૂ.૧૦૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે&nbsp; &nbsp;ચાંદીના ભાવ વધી ઔંશના ઉંચામાં&nbsp; ૧૫.૪૨ ડોલર થઈ સાંજે ભાવ ૧૫.૩૬થી ૧૫.૩૭ ડોલર હતા.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે&nbsp; ૮૦૬.૯૦થી ૮૦૬.૯૫&nbsp; ડોલર તથા પેલેડીયમના ભાવ સાંજે ૧૩૧૮.૯૦થી ૧૩૧૯ ડોલર હતા.</p><p>અમેરિકામાં શટડાઉનનો ઉકેલ આવતો નથી. આવું શટડાઉનમાં ૩૪માં દિવસમાં&nbsp; પ્રવેશ્યુ છે. છતાં ઉકેલ આવતો નથી. વિશ્વ બજારમાંથી&nbsp; મળતા&nbsp; સમાચાર મુજબ અમેરિકાના&nbsp; પ્રમુખનું&nbsp; &nbsp;સમર્થન ધરાવતા આ વિષયક&nbsp; બિલને અમેરિકાની&nbsp; સેનેટે&nbsp; રિજેકટ કરતાં આ મામલો&nbsp; હવે વધુ ગુંચવાયો છે&nbsp; તેના પગલે&nbsp; &nbsp;વિશ્વ બજારમાંથી મળતા સમાચાર મુજબ&nbsp; અમેરિકાના પ્રમુખનું&nbsp; સમર્થના&nbsp; ધરાવતા આ વિષયક&nbsp; બિલને&nbsp; &nbsp;અમેરિકાની સેનેટે&nbsp; રિજેકટ&nbsp; &nbsp;કરતા આ મામલો હવે&nbsp; વધુ ગુંચવાયો છે. તેના પગલે વિશ્વ બજારમાં&nbsp; &nbsp;ડોલરના ભાવ દબાણ હેઠળ છે.&nbsp; દરમિયાન,&nbsp; અમેરિકામાં ક્રૂડતેલનો સ્ટોક&nbsp; ૮૦ લાખ બેરલ્સ વધ્યો છે.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ વધ્યા પછી&nbsp; સાંજે ફરી નરમ હતા.&nbsp; બ્રેન્ટક્રૂડના&nbsp; ભાવ બેરલદીઠ&nbsp; ઘટી&nbsp; &nbsp;સાંજે ૬૦.૮૫&nbsp; થી ૬૦.૯૦&nbsp; ડોલર હતા.&nbsp;&nbsp;</p><p>જ્યારે ન્યુયોર્કના&nbsp; ભાવ ઘટી સાંજે ૫૩.૦૫થી ૫૩.૧૦ ડોલર&nbsp; હતા.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; લંડન એક્સ.માં કોપરના ભાવ ૩ મહિનાની ડિલીવરીના ટનના ૫૯૩૯ ડોલર હતા.&nbsp; ટીનના ભાવ&nbsp; ૨૦૫૧૦ ડોલર,&nbsp; નિકલના ભાવ&nbsp; ૧૧૭૮૫ ડોલર,&nbsp; એલ્યુ.ના ૧૮૮૪ ડોલર,&nbsp; &nbsp;જસતના ૨૬૩૭ ડોલર તથા સીસાના ભાવ ૨૦૮૪ ડોલર રહ્યા હતા.&nbsp; કોપરનો સ્ટોક&nbsp; ૬૦૦ ટન વધ્યો હતો ઉપરાંત ટીનનો સ્ટોક પણ ૧૦૪૫&nbsp; ટન વધ્યો હતો જ્યારે&nbsp; અન્ય ધાતુઓનો સ્ટોક ઘટયો હતો.&nbsp; સીસાનો સ્ટોક આજે ત્યાં ૨૨૨૫ ટન, જસતનો ૧૦૭૫ ટન, એલ્યુ.નો ૨૫૦ ટન તથા નિકલનો સ્ટોક ૩૧૨ ટન ઘટયાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Fri, 25 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-climbed-british-pound-rises-93"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે RIL, IT, બેંકિંગ શેરોમાં આકર્ષણે સેન્સેક્સ 87 પોઈન્ટ વધીને36195 : રોકડાના શેરોમાં ગાબડા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિડીયોકોન લોન કેસમાં ICICI બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે સીબીઆઈ એફઆઈઆર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abc44408-2542-4f0f-9b85-a340b99cee5d.jpeg\" data-filename=\"2-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામોની સાથે આજે કોર્પોરેટ લોન કૌભાંડોમાં વિડીયોકોન લોન કેસમાં આઈસીઆઈસીઆઈ બેંકના&nbsp; ભૂતપૂર્વ સીઈઓ ચંદા કોચરનું નામ સીબીઆઈ દ્વારા એફઆઈઆરમાં નોંધવામાં આવ્યાના સમાચાર છતાં ઈન્ડેક્સ બેઝડ આજે રિલાયન્સ ઈન્ડસ્ટ્રીઝના જોરે બજારે મજબૂતી બતાવી હતી. ઈન્ડેક્સ બેઝડ મજબૂતી સામે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોએ સ્મોલ, મિડ કેપ શેરોમાં વધુ કડાકો બોલાવી દીધો હતો. વૈશ્વિક મોરચે આઈએમએફ દ્વારા આર્થિક વૃદ્વિનો અંદાજ ઘટાડીને મૂક્યાની સતત નેગેટીવ અસરે આજે વૈશ્વિક બજારોમાં નરમાઈ જોવાઈ હતી. ઓટોમોબાઈલ, મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલી સામે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોની લેવાલીએ બજારમાં મોટું ધોવાણ અટક્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ થઈ જવાની આંશિક પોઝિટીવ અસર બજારમાં જોવાઈ હતી. કોર્પોરેટ ઈન્ડિયાના પરિણામોમાં આઈટીસી દ્વારા ગઈકાલે એકંદર નબળા પરિણામ બાદ આજે યશ બેંકના પરિણામ નબળા આવ્યાની અસર નેગેટીવ જોવાઈ હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે બેંકિંગ શેરોમાં પસંદગીની લેવાલી થતાં અને આઈટી શેરોમાં આકર્ષણે અંતે સેન્સેક્સ ૮૬.૬૩ પોઈન્ટ વધીને ૩૬૧૯૫.૧૦ અને નિફટી સ્પોટ ૧૮.૩૦ પોઈન્ટ વધીને ૧૦૮૪૯.૮૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૧૧૧ પોઈન્ટ તૂટીને ૩૬૦૦૦ની સપાટી ગુમાવી ૩૫૯૯૬ સુધી આવી અંતે ૮૭ પોઈન્ટ વધીને ૩૬૧૯૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૦૮.૪૭ સામે ૩૬૧૪૬.૫૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે આઈટી શેરોમાં ટીસીેસ, એચસીએલ ટેકનોલોજી સહિતમાં આકર્ષણે અને આઈટીસીમાં શોર્ટ કવરિંગમાં લેવાલીએ ઉપરમાં ૩૬૨૨૨ નજીક પહોંચ્યો હતો. જે વધ્યામથાળેથી અફડાતફડીમાં&nbsp; ફંડોની ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ સાથે બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં ઓફલોડિંગ થતાં અને સન ફાર્મા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા, ઓએનજીસી, ભારતી એરટેલ, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, હિન્દુસ્તાન યુનિલિવર, એનટીપીસી, એચડીએફસી બેંક, લાર્સન એન્ડ ટુબ્રો, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલીએ આરંભિક ઉછાળો ઓસરી જઈ એક તબક્કે ૧૧૧.૭૯ પોઈન્ટ તૂટીને નીચામાં ૩૫૯૯૬.૬૮ સુધી આવી ગયો હતો. જે રિલાયન્સ ઈન્ડસ્ટ્રીઝની મજબૂતી અને યશ બેંકના પરિણામ બાદ શોર્ટ કવરિંગની તેજીએ અને આઈટીસી, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, વેદાન્તા, સ્ટેટ બેંક, એશીયન પેઈન્ટસ, ઈન્ફોસીસ સહિતમાં આકર્ષણે ઘટાડો પચાવીને એક સમયે ૧૪૯.૮૧ પોઈન્ટ વધીને ઉપરમાં ૩૬૨૫૮.૨૮ સુધી પહોંચી અંતે ૮૬.૬૩ પોઈન્ટ વધીને ૩૬૧૯૫.૧૦ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૭૯૮ થઈ પાછો ફરીને અંતે ૧૮ પોઈન્ટ વધીને ૧૦૮૫૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૧.૫૦ સામે ૧૦૮૪૪.૦૫ મથાળે ખુલીને આરંભમાં મજબૂતી બાદ રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈટી શેરો ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા સહિતમાં આકર્ષણે અને આઈટીસી સહિતમાં મજબૂતી બાદ વધ્યામથાળેથી પાછો ફરીને ઓટો શેરોમાં ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં વેચવાલીએ અને ઈન્ફ્રાટેલ, યુપીએલ, બજાજ ફિનસર્વ, બીપીસીએલ, હિન્દુસ્તાન યુનિલિવર, ટાટા સ્ટીલ, સિપ્લા, સન ફાર્મા, અદાણી પોર્ટસ, કોટક બેંક, ગેઈલ ઈન્ડિયા, અલ્ટ્રાટેક સિમેન્ટ સહિતમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૭૯૮.૬૫ સુધી આવ્યો હતો. જે અંતે ફરી મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથ યશ બેંક સહિતના શેરોમાં આકર્ષણે ઉપરમાં ૧૦૮૬૬.૬૦ સુધી પહોંચી અંતે ૧૮.૩૦ પોઈન્ટ વધીને ૧૦૮૪૯.૮૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૯૦૦નો કોલ ઘટીને ૫૪.૧૦ થઈ વધીને ૭૪ : નિફટી ૧૧,૦૦૦નો કોલ ઘટીને ૨૭.૩૫ થઈ વધીને ૩૬.૫૦</p><p>ડેરિવેટીવ્ઝમાં આજે નિફટી બેઝડ અફડાતફડીમાં તેજીના ખેલંદાઓનો વેપાર સરખો થતો જોવાયો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૨,૦૫,૭૩૭ કોન્ટ્રેકટસમાં રૂ.૧૬,૯૨૫.૨૮ કરોડના કામકાજે ૮૧.૧૫ સામે ૮૦ મથાળે ખુલીને ઉપરમાં ૮૨.૯૦ થઈ તૂટીને ૫૪.૧૦ સુધી આવી વધીને ૭૪ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૯૦,૭૮૩ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૮૯.૯૬ કરોડના કામકાજે ૪૪.૫૦ સામે ૪૪.૯૦ મથાળે ખુલીને ઉપરમાં ૪૫ થઈ તૂટીને ૨૭.૩૫ સુધી આવી અંતે ૩૬.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૯૩,૧૪૭ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૫૪.૬૮ કરોડના કામકાજે ૮૧.૮૫ સામે ૭૬.૪૫ મથાળે ખુલીને ઉપરમાં ૯૫.૧૦ થઈ તૂટીને ૫૩ સુધી આવી અંતે ૫૪.૪૫ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર ઘટીને ૧૦,૮૧૧ થઈ વધીને ૧૦,૮૭૭ : નિફટી ૧૦,૫૦૦નો પુટ ૧૮.૦૫ થી તૂટીને ૮.૧૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૦૮,૭૪૫ કોન્ટ્રેકટસમાં રૂ.૮૮૪૭.૭૧ કરોડના કામકાજે ૧૦,૮૫૪.૯૦ સામે ૧૦,૮૫૫.૦૫ મથાળે ખુલીને નીચામાં ૧૦,૮૧૧.૪૦ થઈ વધીને ૧૦,૮૮૫ સુધી પહોંચી અંતે ૧૦,૮૭૭.૬૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૧૮,૩૭૭ કોન્ટ્રેકટસમાં રૂ.૬૪૫૭.૨૪ કરોડના કામકાજે ૨૭,૩૨૦.૪૦ સામે ૨૭,૩૦૦ મથાળે ખુલીને નીચામાં ૨૭,૧૮૬.૨૦ થઈ વધીને ૨૭,૩૭૫.૧૦ સુધી જઈ અંતે ૨૭,૩૪૮.૦૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૮.૦૫ સામે ૧૭.૫૦ મથાળે ખુલીને ઉપરમાં ૨૧.૦૫ થઈ ઘટીને ૮.૧૫ સુધી આવી અંતે ૮.૧૫ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો પુટ ૧૦.૩૫ સામે ૯.૯૫ મથાળે ખુલીને ઉપરમાં ૧૨.૨૦ થઈ ઘટીને ૪.૯૦ સુધી આવી અંતે ૫.૨૦ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ ઈન્ડ.માં ફંડોની સતત તેજી : રૂ.૨૦ વધીને રૂ.૧૨૪૫ : હેથવે, ડેન નેટવર્કને હસ્તગત કરવા સીસીઆઈની મંજૂરી</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં ફંડોની આજે સતત લેવાલીએ રૂ.૧૯.૭૦ વધીને રૂ.૧૨૪૫.૪૦ રહ્યો હતો. રિલાયન્સ ઈન્ડસ્ટ્રીઝને હેથવે અને ડેન નેટવર્કને હસ્તગત કરવાની સીસીઆઈ દ્વારા મંજૂરી આપ્યાના પોઝિટીવ સમાચાર સાથે હવે રિલાયન્સ ઈન્ડસ્ટ્રીઝ ઈ-કોમર્સમાં વૈશ્વિક જાયન્ટોને હંફાવવા સજ્જ બની રહ્યાના અહેવાલ અને તાજેતરમાં કંપનીએ ત્રીજા ત્રિમાસિકના જાહેર કરેલા પરિણામમાં રૂ.૧૦,૦૦૦ કરોડથી વધુ નફો હાંસલ કરનાર પ્રથમ ભારતીય કંપની બનતાં શેરમાં સતત ફંડોની લેવાલીએ આજે રૂ.૧૯.૭૦ વધીને રૂ.૧૨૪૫.૪૦ રહ્યો હતો. આ સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝનું માર્કેટ કેપિટલાઈઝેશન વધીને રૂ.૭,૮૯,૪૧૪.૪૦ કરોડને આંબી ગયું છે.&nbsp;</p><p>ચંદા કોચર સામે સીબીઆઈની એફઆઈઆર : ICICI ઘટયો : યશ બેંક પરિણામ બાદ વધ્યો : એચડીએફસી, સ્ટેટ બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. આઈસીઆઈસીઆઈ બેંકના ભૂતપૂર્વ સીઈઓ ચંદા કોચર સામે વિડીયોકોન લોન કેસમાં સીબીઆઈ દ્વારા એફઆઈઆરમાં નામ નોંધવામાં આવતાં આ કેસમાં હવે ધરપકડનો દોર શરૂ થવાના એંધાણ વચ્ચે આઈસીઆઈસીઆઈ બેંકના શેરમાં સાધારણ નરમાઈએ રૂ.૨.૬૫ ઘટીને રૂ.૩૬૫ રહ્યો હતો. કોટક મહિન્દ્રા બેંક રૂ.૮.૨૫ ઘટીને રૂ.૧૨૬૭.૯૫, એચડીએફસી બેંક રૂ.૭.૮૫ ઘટીને રૂ.૨૧૦૧.૯૦ રહ્યા હતા. અન્ય બેંકિંગ શેરોમાં યશ બેંકના ત્રિમાસિક પરિણામ નબળા નફામાં ૭ ટકા ઘટીને રૂ.૧૦૦૧.૮૫ કરોડ જાહેર કર્યા છતાં બેંકના નવા મેનેજીંગ ડિરેકટર અને સીઈઓ તરીકે રાણા તલવારના સ્થાને રવનીત સિંઘ ગિલની નિમણૂક જાહેર કરવામાં આવતાં શેરમાં શોર્ટ કવરિંગે રૂ.૧૬.૫૫ વધીને રૂ.૨૧૩.૮૫ રહ્યો હતો. અન્ય બેંકિંગ, ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ રૂ.૧૧.૪૦ વધીને રૂ.૧૯૬૯.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૪૫ વધીને રૂ.૨૮૭.૯૫, એકસીસ બેંક રૂ.૨.૫૫ વધીને રૂ.૬૬૩.૯૫, બેંક ઓફ બરોડા રૂ.૧.૫૫ વધીને રૂ.૧૧૩.૧૫, સિટી યુનિયન બેંક રૂ.૨.૫૫ વધીને રૂ.૧૮૯.૮૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં સતત મંદી : અશોક લેલેન્ડ, એકસાઈડ, ભારત ફોર્જ, ટાટા મોટર્સ, મધરસન, ટીવીએસ, એમઆરએફ ઘટયા</p><p>ઓટોમોબાઈલ ઉદ્યોગ વૈશ્વિક મોરચે મંદીમાં ખાબકી રહ્યાના આંકડા વચ્ચે આજે ઓટો શેરોમાં સતત વેચવાલી રહી હતી. અશોક લેલેન્ડ રૂ.૪.૩૦ ઘટીને રૂ.૮૪.૮૦, એકસાઈડ રૂ.૮.૩૦ ઘટીને રૂ.૨૩૩.૦૫, ભારત ફોર્જ રૂ.૧૩.૬૫ ઘટીને રૂ.૪૭૬.૪૦, ટાટા મોટર્સ રૂ.૪.૯૦ ઘટીને રૂ.૧૭૫.૩૫, મધરસન સુમી રૂ.૩.૧૦ ઘટીને રૂ.૧૫૪, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૩૦ ઘટીને રૂ.૮૪૭.૧૫, ટીવીએસ મોટર રૂ.૮.૭૫ ઘટીને રૂ.૫૨૩.૦૫, એમઆરએફ રૂ.૧૦૪૦.૯૦ ઘટીને રૂ.૬૫૦૦૯.૩૦,&nbsp; બજાજ ઓટો રૂ.૨૯.૬૦ ઘટીને રૂ.૨૬૪૭.૮૦, અપોલો ટાયર રૂ.૧.૨૫ ઘટીને રૂ.૨૧૬.૬૫, હીરો મોટોકોર્પ રૂ.૩.૧૦ ઘટીને રૂ.૨૭૮૮, મારૂતી સુઝુકી રૂ.૪.૭૫ ઘટીને રૂ.૭૦૩૭.૪૦ રહ્યા હતા.&nbsp;</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં નરમાઈ : એચઈજી, ગ્રેફાઈટ, સીજી પાવર, એબીબી, સિમેન્સ, લક્ષ્મી મશીન, કલ્પતરૂ પાવર ઘટયા</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં આજે વ્યાપક વેચવાલી થઈ હતી. એચઈજી રૂ.૨૭૦.૫૦ તૂટીને રૂ.૩૦૦૪.૯૫, ગ્રેફાઈટ ઈન્ડિયા રૂ.૪૬.૫૫ તૂટીને રૂ.૬૨૪.૬૫, સીજી પાવર રૂ.૧.૮૦ ઘટીને રૂ.૩૮.૭૦, ડીબીએલ રૂ.૧૧.૫૫ ઘટીને રૂ.૩૪૭, એબીબી રૂ.૩૩.૨૦ ઘટીને રૂ.૧૨૬૧.૬૫, લક્ષ્મી મશીન વર્કસ રૂ.૬૨.૯૦ ઘટીને રૂ.૫૪૬૫.૦૫, કલ્પતરૂ પાવર રૂ.૪.૩૦ ઘટીને રૂ.૩૭૫.૬૦, કેઈસી રૂ.૫ તૂટીને રૂ.૨૫૩.૫૫, અદાણી ટ્રાન્સમિશન રૂ.૩.૩૦ ઘટીને રૂ.૨૦૪.૮૦ રહ્યા હતા.</p><p>ડોલર ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ છતાં અમેરિકી બજારોમાં તેજીએ ટીસીએસ, ટેક મહિન્દ્રા, એમ્ફેસીસ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૨૬ પૈસા નબળો પડીને રૂ.૭૧.૦૭ રહ્યા છતાં અમેરિકી બજારોમાં આઈટી-ટેકનોલોજી શેરોમાં તેજી પાછળ સ્થાનિક બજારમાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણ રહ્યું હતું. ટીસીએસ રૂ.૨૨ વધીને રૂ.૧૯૦૧.૭૫, એમ્ફેસીસ રૂ.૧૯.૪૦ વધીને રૂ.૯૧૮.૬૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૨૪.૮૫ વધીને રૂ.૧૨૯૯.૧૫, ટેક મહિન્દ્રા રૂ.૮.૩૫ વધીને રૂ.૫૨૨.૧૫, ઓરેકલ ફિનસર્વ રૂ.૩૧.૪૦ વધીને રૂ.૩૭૯૬.૫૦, વિપ્રો રૂ.૧ વધીને રૂ.૩૫૨.૨૦, એચસીએલ ટેકનોલોજી રૂ.૨.૩૦ વધીને રૂ.૯૪૭.૨૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૧૫૮૧ શેરો નેગેટીવ બંધ : ૧૮૮ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે વ્યાપક ગાબડાં પડતાં માર્કેટબ્રેડથ અત્યંત ખરાબ થઈ હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૮૧ અને વધનારની સંખ્યા ૯૦૭ રહી હતી. ૧૮૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>DIIની કેશમાં રૂ.૩૯૦ કરોડના શેરોની ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૯૪ કરોડની ચોખ્ખી વેચવાલી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-ગુરૂવારે કેશમાં રૂ.૩૮૯.૯૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૨૮૧૨.૫૮ કરોડની ખરીદી સામે કુલ રૂ.૨૪૨૨.૬૨ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે કેશમાં રૂ.૯૪.૪૫ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૧૨૧.૨૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૧૫.૭૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૫૧૦.૯૧ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૫૭૧.૦૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ril-it-banking-stocks-attracted-the-sensex-87-points-to-36195"},{"Title":"યુએસ શટડાઉનના પગલે કૃષિઆંકડાની રજૂઆત અટકતાં બજારના ખેલાડીઓમાં વધેલી મુંઝવણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c460d21-ce08-4ab1-871b-696dd599c189.jpeg\" data-filename=\"24-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ&nbsp; ઘટાડા પર હતા જ્યારે&nbsp; આયાતી ખાદ્યતેલોના ભાવ વધ્યા મથાળે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર પ્રોત્સાહક હતા. મુંબઈ બજારમાં જોકે નવી માંગ પાંખી હતી અને વેપારો છૂટાછવાયા સિંગતેલના ભાવ ૧૦ કિલોના હાજરમાં&nbsp; ૯૮૦ વાળા ૯૭૫ હતા. રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૨૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ ૧૫૦૦થી ૧૫૧૦ રહ્યા હતા. ત્યાં&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૯૨થી ૬૯૫ હતા.&nbsp;</p><p>સિંગદાણામાં વિવિધ મથકોએ શિયાળુ પાકની નવી આવકો જોકે હજી અપેક્ષાથી ઓછી રહી છે પરંતુ આગળ ઉપર આવી આવકો વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp;&nbsp;<br></p><p>&nbsp;દરમિયાન, વિશ્વ&nbsp; બજારના સમાચાર મુજબ અમેરિકામાં લાંબા સમયથી ચાલી રહેલા આંશિક શટડાઉનના પગલે અમેરિકાના કૃષિ વિભાગ યુએસ ડીપાર્ટમેન્ટ ઓફ યુએસડીએના વિવિધ કૃષી બજારોના આંરડાઓ બહાર પડવામાં વિલંબ થઈ રહ્યો છે&nbsp; અને આ આંકડાઓની રાહ જોઈ રહેલા વિશ્વ બજારના કૃષી જગતના&nbsp; મોટા-મોટા ખેલાડીઓ મુંઝવણમાં મૂકાયા છે ત્યાં આવા આંકડાઓના આધારે મોટો વેપાર ગોઠવવા આવા ખેલાડીઓ હાલ નવા વેપારમાં&nbsp; સાવચેતીનો સૂર અપનાવી રહ્યાના વાવડ છે.&nbsp;&nbsp;</p><p>દરમિયાન મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૯,૧૫,૧૫ તથા ૧૭ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતોે.&nbsp; પાંચ મહિનાની નવી ઉંચી સપાટીને આંબી ગયા હતા.&nbsp; ત્યાં આજે&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર વધ્યા હતા.&nbsp;</p><p>&nbsp;અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૨થી ૩૪ પોઈન્ટ વધ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે પાંચ પોઈન્ટ નરમ રહ્યા હતા. ઓવરનાઈટ સમાચાર સોયાબીન વાયદામાં ૫૬થી ૬૦ પોઈન્ટ ભાવ વધ્યા હતા. તથા સોયાખોળનો વાયદો નજીવી વધઘટ બતાવતો હતો. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૦થી ૩૦ પોઈન્ટ પ્લસમાં હતો. મુંબઈમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના&nbsp; હવાલા રિસેલના રૂ.૬૩૫ તથા જેએનપીટીના ૬૩૦ હતા.&nbsp;&nbsp;</p><p>ક્રૂડપામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૫૮ વાળા ૫૫૫ રહ્યા હતા.&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૫૮ વાળા&nbsp; ૫૫૫ હતા.&nbsp; &nbsp;સીપીઓ વાયદાના ભાવ સાંજે&nbsp; ૫૬૪.૫૦ તથા સોયાતેલ વાયદાના ૭૬૨.૧૦ રહ્યા હતા. મુંબઈમાં હાજર બજારમાં&nbsp; સોયાતેલના&nbsp; ભાવ ડિગમના રૂ.૭૩૫ તથા&nbsp; રિફા.ના&nbsp; રૂ.૭૬૫ બોલાતા હતા.&nbsp; જયારે&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫&nbsp; તથા રિફા.ના રૂ.૮૦૦ હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ રૂ.૮૦૦ વાળા આજે&nbsp; રૂ.૮૦૫ હતા.&nbsp; કોપરેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૧૫૯૦ વાળા ૧૫૮૦&nbsp; હતા.&nbsp; દક્ષિણના&nbsp; સમાચાર નરમાઈ બતાવતા હતા. કપાસિયા તેલના ભાવ રૂ.૭૫૨ વાળા ૭૫૦ હતા.</p><p>મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૬૨૫૦ વાલા ૨૬૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ રૂ.૨૨૩૦૦ વાળા&nbsp; ૨૨૦૦૦ બોલાતા હતા. જોકે&nbsp; &nbsp;સનફલાવર ખોળના ભાવ રૂ.૫૦૦૦ વાળા ૪૯૫૦&nbsp; હતા.&nbsp; અન્ય ખોળો શાંત હતા.&nbsp;</p><p>&nbsp;મુંબઈ હાજર બજારમાં દિવેલના ભાવ રૂ.૩થી ૫ ઈંચકાઈ કોમર્શિયલના&nbsp; રૂ.૧૦૭૦,&nbsp; એફએસજીના ૧૦૮૦ તથા એફએસજી કંડલાના રૂ.૧૦૫૮ હતા&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૧૭૫ વાળા ૫૨૦૦ હતા.&nbsp; &nbsp;</p><p>દરમિયાન,&nbsp; વિશ્વ બજારના&nbsp; સમાચાર મુજબ&nbsp; સાઉથ અમેરિકામાં&nbsp; હવામાનના પગલે વિશ્વ બજારમાં&nbsp; સોયાબીન તથા સોયાતેલના ભાવને ઘટાડે&nbsp; આજે સપોર્ટ મળ્યો&nbsp; હતો. જોકે&nbsp; ચીન તથા અમેરિકા વચ્ચે&nbsp; ચાલતી વાતચીતમાં હવે સમજૂતી કેવી સધાય છે તેના પર બજારની નજર રહી હતી.</p><p>મલેશિયાથી કરન્સી નરમ રહેતાં તેનો સપોર્ટ ત્યાં પામતેલના ભાવને મળતો રહ્યો છે. ઘરઆંગણે&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૧૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦&nbsp; તથા ઉંચામાં ભાવ રૂ.૮૯૦થી ૯૨૦ રહ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરમાં&nbsp; તેજી આગળ&nbsp; વધતાં કાચા તેલના ભાવ વધી સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૨.૫૦થી ૭૧૫ ડોલર રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-us-shutdown-the-introduction-of-agriculture-data-has-stopped-increased-confusion-among-market-players"},{"Title":"દેવા હેઠળ દટાયેલ IL&FS જૂથે સિક્યોરિટીઝ બિઝનેસ સહિત છ એસેટ્સ વેચવા કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95e1420f-7095-4e51-a34e-3ffe9c28b612.jpeg\" data-filename=\"24-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>આઇએલ એન્ડ એફએસ ઇન્વેસ્ટમેન્ટ મેનેજર્સમાં એડલવાઇઝ, ઇન્ડિયા ઇન્ફોલાઇન અને એલ્ટિકો કેપિટલે રસ દર્શાવ્યો છે. આઇએલ એન્ડ એફએસ આ કંપનીમાં ૫૦ ટકા હિસ્સો ધરાવે છે. દેવા હેઠળ દબાયેલા જૂથે સિક્યોરિટીઝ બિઝનેસ સહિત છ એસેટ્સ વેચાણ માટે મૂકી છે.&nbsp;</p><p>કંપનીના શેર્સનું બોમ્બે સ્ટોક એક્સ્ચેન્જ પર ટ્રેડિંગ થાય છે અને તેની બજારમૂડી લગભગ રૂ.૨૦૦કરોડનીછે. હિલચાલથીમાહિતગારસૂત્રેકહ્યુંકે, એડલવાઇઝ, એલ્ટિકો કેપિટલ અને આઇઆઇએફએલ સહિત ૧૦થી ૧૨ કંપનીઓએ આઇએલ એન્ડ એફએસ ઇન્વેસ્ટમેન્ટ મેનેજર્સને ખરીદવામાં રસ દર્શાવ્યો છે. નેશનલ કેપિટલ લો ટ્રિબ્યુનલને આપેલા સ્ટેટસ રિપોર્ટમાં નવા બોર્ડે જણાવ્યું કે તે ચોક્કસ પગલાં દ્વારા આઇએલ એન્ડ એફએસ ગૂ્રપના રિઝોલ્યુશન માટે કામ કરે છે જેમાં એસેટ્સના વેચાણનો પણ સમાવેશ થાય છે.&nbsp;<br></p><p>વૈકલ્પિક ઇન્વેસ્ટમેન્ટ ફંડ મેનેજર્સ દ્વારા ફંડ મેનેજમેન્ટ વ્હિકલ દ્વારા કેટલીક પ્રાઇવેટ ઇક્વિટી ફંડ્સને ફંડ મેનેજમેન્ટ સેવા ઓફર કરવામાં આવે છે. ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ ફંડ મેનેજમેન્ટ બિઝનેસમાં પ્રાઇવેટ ઇક્વિટી ફંડ્સ, ઇન્ફ્રાસ્ટ્રક્ચર ડેટ ફંડ્સ વગેરેનું સંચાલન થાય છે જેમાં કુલ એસેટ અંડર મેનેજમેન્ટ રૂ.૧૩,૩૪૦ કરોડથી વધારે છે.&nbsp;</p><p>આઇએલ એન્ડ એફએસ એ આ અંગે ટિપ્પણી કરવાનો ઇનકાર કર્યો હતો. ઇન્ફ્રાસ્ટ્રક્ચર ડેટ ફંડ્સ માટે ફંડ મેનેજમેન્ટ સવસિસમાં કુલ એસેટ અંડર મેનેજમેન્ટ રૂ.૨,૨૮૫ કરોડની છે.&nbsp;</p><p>તેમાં આંધ્ર પ્રદેશ સરકારના પ્રસ્તાવિત અર્બન ઇન્ફ્રાસ્ટ્રક્ચર ડેવલપમેન્ટ ફંડ માટે ફંડ મેનેજમેન્ટ સવસનો સમાવેશ થાય છે જેમાં ટાર્ગેટ ભંડોળ રૂ.૫૦૦૦ કરોડનું છે. આ ઉપરાંત આંધ્રપ્રદેશમાં અર્બન ઇન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટ્સમાં પ્રોજેક્ટ મેનેજમેન્ટ સેવાઓ પૂરી પાડવાનો સમાવેશ થાય છે.&nbsp;</p><p>ડિસેમ્બરમાં કંપનીએ ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ મેનેજમેન્ટ બિઝનેસ માટે અરજીઓ મંગાવીને તેમાં હિસ્સો વેચવાની બે અલગ અલગ પ્રક્રિયા શરૂ કરી હતી. ઓલ્ટરનેટિવ ઇન્વેસ્ટમેન્ટ ફંડ મેનેજમેન્ટ ઉપરાંત આઇએલ એન્ડ એફએસ એ પાંચ એસેટ્સને વેચાણ માટે મૂકી છે, જેમાં અમેરિકામાં ઓપરેશન એન્ડ મેન્ટેનન્સ બિઝનેસ, શિક્ષણ, સ્થાનિક રોડ વર્ટિકલ, રિન્યુએબલ એનર્જી અને સિક્યોરિટીઝ સવસિસનો સમાવેશ થાય છે.</p><div><br></div>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-il-fs-group-under-debt-has-sold-six-assets-including-securities-business"},{"Title":"રિઝર્વ બેન્ક આગામી ધિરાણનીતિમાં રાહત આપે તેવી વ્યાપક અપેક્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e85f0d2-3f09-441f-8307-c7dbed7cdb48.jpeg\" data-filename=\"rate-cut24-oil.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>રિઝર્વ બેન્ક આગામી મહિને તેનું વલણ ન્યુટ્રલમાંથી બદલે તેમ મનાય છે. તેથી તે આગામી મહિને અને જુનમાં વ્યાજદરમાં ઘટાડો કરે તેમ મનાય છે, આમ તે તેની નીતિને અસાધારણ યુ-ટર્ન આપશે. હજી મહિના પહેલા અર્થશાીઓ આગાહી કરતા હતા કે આગામી ક્વાર્ટરથી વ્યાજદર વધવા લાગશે. પરંતુ તેઓએ રિઝર્વ બેન્કના ગવર્નરપદેથી ઉજત પટેલે ૧૦ ડિસેમ્બરે અચાનક રાજીનામુ આપ્યા પછીના પ્રથમ સરવેમાં ટોન બદલ્યો છે.</p><p>કેપિટલ ઇકોનોમિક્સના સિનિયર ભારતીય અર્થશાી શીલન શાહે જણાવ્યું હતુંકે ઉજત પટેલના રાજીનામાના પગલે પોલિસી આઉટલૂક વિખેરાઈ ગયો છે. તેમના સ્થાને શક્તિકાંતા દાસે આવ્યા છે અ તે સરકારની નીતિગત હળવાશની ઇચ્છા પૂરી કરવા પ્રત્યે સાનુકૂળ વલણ ધરાવે છે.&nbsp;<br></p><p>ત્રણ મહિના પૂર્વેના સરવેમાં વૃદ્ધિને ઠંડી માનવામાં આવતી હતી તે હજી એશિયાના સૌથી મોટા અર્થતંત્ર ચીન કરતાં મજબૂત છે. મેમાં સામાન્ય ચૂંટણી હોવાથી એશિયાના ત્રીજા સૌથી મોટા અર્થતંત્રમાં ઘટાડા તરફી જોખમ છે. ૬૫ અર્થશાીઓના લેવામાં આવેલા પોલમાં બે તૃતિયાંશે જણાવ્યું હતું કે રિઝર્વ બેન્ક સાતમી ફેબ્આરીની આગામી નીતિગત બેઠકમાં તેનો રેપોરેટ ૬.૫૦ ટકાએ સ્થિર રાખે તેવી સંભાવના છે.&nbsp;</p><p>પણ લગભગ દરેક પ્રતિસાદી માને છે કે મધ્યસ્થ બેન્ક તેનું નીતિગત વલણ ન્યુટ્રલમાંથી બદલીને કેલિબ્રેટેડ ટાઇટનિંગ કરે છે. આ પૂર્વગ્રહને ઓક્ટોબરમાં સ્વીકારી લેવાયો હતો અને તે સમયે ઘણા વિશ્લેષકો અને ટ્રેડરો આશ્ચર્ય પામ્યા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/widespread-expectations-that-the-reserve-bank-will-provide-relief-to-the-next-credit-policy"},{"Title":"સોના-ચાંદી તથા ડોલરમાં પીછેહઠ: શટડાઉનના કારણે અમેરિકાના અર્થતંત્રને પડેલો ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e9ad18d-f35e-4591-ae1b-e5ee4c3402ac.jpeg\" data-filename=\"24-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે ઉછાળા ઉભરા જેવા નિવડતા ભાવ ફરી નીચા આવ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર નરમ હતી.&nbsp; &nbsp;ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવ પણ ઘટાડા પર હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૮૫.૧૦ ડોલર રહ્યા પછી&nbsp; ભાવ નીચામાં&nbsp; ૧૨૭૮.૬૦ થઈ સાંજે&nbsp; ભાવ ૧૨૭૮.૪૦&nbsp; ડોલર હતા.&nbsp; મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ૭૧.૩૩ વાળા રૂ.૭૧.૨૭&nbsp; ખુલી ઉંચામાં ભાવ&nbsp; રૂ.૭૧.૩૧&nbsp; થયા પછી નીચામાં ભાવ રૂ.૭૧.૦૬&nbsp; થઈ છેલ્લે બંધ રૂ.૭૧.૦૭ હતા.</p><p>&nbsp;ડોલરના ભાવ ૨૫ પૈસા ઘટયા હતા બ્રિટીશ પાઉન્ડના ભાવ વધતા&nbsp; અટકી આજે&nbsp; ૩૫ પૈસા ઘટી રૂ.૯૨.૫૬થી ૯૨.૫૭ હતા. યુરોના ભાવ ૫૧ પૈસા ઘટી&nbsp; રૂ.૮૦.૫૬થી ૮૦.૫૭ હતા. વિશ્વ બજારમાં યુરોપીયન સેન્ટ્રલ બેન્ક ઈસીબીની મિટિંગ પૂર્વે યુરોના ભાવ ઘટાડા પર રહ્યા હતા.&nbsp; દરમિયાન વિશ્વ&nbsp; બજારમાં&nbsp; ભાવ ઘટતાં તથા ઘરઆંગણે ડોલરના ભાવ&nbsp; ઘટતાં ઘરઆંગણે&nbsp; ઝવેરી બજારમાં કિંમતી ધાતુઓ નરમ હતી.&nbsp;<br></p><p>મુંબઈ ઝેવરી બજારમાં જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; રૂ.૩૨૩૬૫ વાળા ૩૨૨૧૫ બંધ હતા.&nbsp; ૯૯.૯૦ના ભાવ રૂ.૩૨૪૯૦ વાળા ૩૨૩૪૦&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા. દરમિયાન, મુંબઈ બજારમાં ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૦૪૦ વાળા ૩૮૬૮૫ બંધ રહ્યા પછી સાંજ ેરૂ.૩૮૬૦૦થી ૩૮૬૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થાી ૧૧૦૦ ઉંચા રહ્યા હતા.</p><p>વિશ્વ બજારમાં આજે&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના ઉંચામાં&nbsp; ૧૫.૪૧ ડોલર તથા નીચામાં&nbsp; ભાવ ૧૫.૨૬ ડોલર સાંજે&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp; ક્રૂડતેલના ભાવ&nbsp; નીચા આવતાં&nbsp; તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર દેખાઈ હોવાનું જણાવ્યું હતું. વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવ ૧ ટકો ઘટી સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૬૧ ડોલરની અંદર ઉતરી ૬૦.૫૦થી&nbsp; ૬૦.૫૫&nbsp; ડોલર બોલાયો&nbsp; હતો. ન્યુયોર્કના&nbsp; ભાવ ઘટી&nbsp; ૫૨.૧૫થી ૫૨.૨૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp; &nbsp;વિશ્વબજારમાં ડોલરના ભાવ&nbsp; નીચા ઉતર્યા હતા.&nbsp; અમેરિકામાં સરકારનું આંશિક&nbsp; શટડાઉન લંબાતાં તેની&nbsp; અસર હવે ત્યાંની કરન્સી પર પડવા&nbsp; માંડી હોવાનું જાણકારોએ જણાવ્યું હતું.&nbsp; &nbsp;અમેરિકા તથા&nbsp; ચીન વચ્ચે&nbsp; ફરી વિવાદના પગરણ થવાની ચર્ચાતી&nbsp; &nbsp;શક્યતાની&nbsp; અસર પણ કરન્સી બજાર&nbsp; પર પડી હતી.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-dollar-back-the-blow-to-americas-economy-due-to-shutdowns"},{"Title":"રિઝર્વ બેન્ક પાસે એટલું પૂરતું ભંડોળ નથી જેમાંથી સરકારને નાણાં પૂરા પાડી શકાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97224920-90c2-43b1-beea-8844d0c96703.jpeg\" data-filename=\"24-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>સરકારને પૂરા પાડી શકાય એટલા વધારાના નાણાં રિઝર્વ બેન્ક પાસે નહીં હોવાનું એક અભ્યાસમાં જણાયું છે. આરબીઆઈ પાસે એટલા&nbsp; વધારાના નાણાં નથી જેમાંથી તે સરકારને ચૂકવી શકે. કાર્યકારી ખોટને કારણે ઉલટાનું રિઝર્વ બેન્કે સરકાર પાસે નાણાંકીય મદદ માગવાનો વારો આવી શકે છે એમ રિપોર્ટમાં નોંધવામાં આવ્યું હોવાનું એક સમાચાર સંસ્થાએ જણાવ્યું હતું.&nbsp;</p><p>આ અભ્યાસમાં વિશ્વભરની ૪૫ કેન્દ્રીય બેન્કોની બેલેન્સ શીટસ આવરી લેવામાં આવી હતી જેમાં એવું જણાયું હતું કે, એસેટ સામે વૈશ્વિક સરેરાશ મૂડીનું પ્રમાણ ૬.૫૬ ટકા હતું. ઊભરતા દેશોમાં આ પ્રમાણ ૬.૯૬ ટકા હતું અને ભારતની રિઝર્વ બેન્કનું આ પ્રમાણ ૬.૬૦ ટકા હતું.</p><p>રિઝર્વ બેન્કે પોતાની પાસે કેટલું ફન્ડ જાળવી રાખવું જોઈએ તે નક્કી કરવા સમિતિની રચના કરવામાં આવી છે ત્યારે આ રિપોર્ટ આરબીઆઈની સ્વાયતત્તા પર નવેસરથી ચર્ચા છેડે તો નવાઈ નહીં.&nbsp;</p><p>આંતરરાષ્ટ્રીય ધોરણોને ધ્યાનમાં લેવામાં આવે તો રિઝર્વ બેન્ક પાસે વધુ પડતી મૂડી નહીં હોવાનું અહેવાલમાં નોંધવામાં આવ્યું છે. રિઝર્વ બેન્કના ભૂતપૂર્વ ગવર્નર રઘુરામ રાજન તથા અન્યો સાથે ચર્ચા કર્યા બાદ આ અહેવાલ તૈયાર કરાયો હોવાનું પણ સમાચાર સંસ્થાએ જણાવ્યું હતું.</p><p>ગયા વર્ષે હાથ ધરાયેલા અન્ય એક અભ્યાસમાં રિઝર્વ બેન્ક પાસે આવશ્યકતા કરતા રૂપિયા ૩.૬૦ ટ્રિલિયન વધારાનું ભંડોળ હોવાનું જણાવાયું હતું. વેરા મારફતની આવકમાં ઘટ અને રાજકોષિય ખાધમાં થઈ રહેલા વધારાને ધ્યાનમાં રાખી રિઝર્વ બેન્ક પર સરકારને ભંડોળ પૂરું પાડવાનું દબાણ થઈ રહ્યું હોવાની છેલ્લા કેટલાક સમયથી ચર્ચા ચાલી રહી છે. ઉર્જિત પટેલના રિઝર્વ બેન્કમાંથી રાજીનામા માટે વિવિધ કારણોમાંનું આ પણ એક કારણ હોવાનું ચર્ચાઈ રહ્યું હતું.</p><p>આરબીઆઈ દ્વારા સ્થાપિત એક થિન્ક ટેન્કના અભ્યાસમાં&nbsp; દલીલ કરાઈ છે કે, ભારત માટે રિઝર્વ બેન્કે કામકાજની સ્વાયત્તતા જાળવવા ઊંચી મૂડીનો વીમો હોવો જરૂરી છે. કેન્દ્રીય બેન્કો પાસે વધુ પડતી મૂડીની આવશ્યકતા શા માટે નથી એવી એક દલીલમાં જણાવાયું છે કે, સરકાર તાકીદના સમયે મૂડી અને સ્રોતો પૂરા પાડી શકે, એમ રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિવિધ નિયમનકારી સંસ્થાઓના વધારાના ભંડોળ પર પણ સરકારની બાજ નજર</span></p><p>નિયમનકારી સંસ્થાઓ પાસે પડેલા વધારાના ભંડોળને કેન્દ્રની તિજોરી તરફ વાળવાનું ફરજિયાત બનાવતો નિયમ ઘડી કાઢવાનો કેન્દ્રએ નિર્ણય કર્યો હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. આ નવો નિયમ એક મહિનાની અંદર અમલમાં આવે તેવી શકયતા છે. આનો અર્થ એવો થાય કે સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) સહિતના અનેક બીજા નિયામકો જેમ કે ઈન્સ્યૂરન્સ રેગ્યુલેટરી એન્ડ ડેવલપમેન્ટ ઓથોરિટી ઓફ ઈન્ડિયા (ઈરડાઈ)એ પોતાની પાસેના વધારાના ભંડોળને કન્સોલિડેશન ફન્ડ ઓફ ઈન્ડિયામાં વાળવાનું રહેશે. આનો આડકતરો અર્થ એ થઈ શકે કે, નિયમનકારી સંસ્થાઓનો નાણાંકીય વહીવટ સરકારની નજર રહ્યા કરશે અને તેમની સ્વાયત્તતા પણ જોખમાશે, એમ એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-reserve-bank-does-not-have-enough-funds-from-which-money-can-be-provided-to-the-government"},{"Title":"વર્તમાન નાણાં વર્ષના અંત પહેલા રૂ. એક લાખ કરોડની બેડ લોન્સ વેચવા બેન્કોની હિલચાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a372149a-dd5a-49ab-af3b-7068ce881de7.jpeg\" data-filename=\"24-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.24 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>નાણાં વર્ષ ૨૦૧૯-૨૦માં પ્રવેશતા પહેલા દેશની જાહેર ક્ષેત્રની બેન્કો મોટી માત્રાની પોતાની બેડ લોન્સનું વેચાણ કરી નાખવા ધારે છે. નેશનલ કંપની લો ટ્રીબ્યુનલ&nbsp; (એનસીએલટી) સમક્ષ લઈ જવાયેલી એસેટસનો પણ આમાં સમાવેશ થાય છે.&nbsp; એક અંદાજ પ્રમાણે કુલ રૂપિયા એક લાખ કરોડની લોન્સ વેચવા માટે હિલચાલ શરૂ થઈ છે.&nbsp;</p><p>ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળની પ્રક્રિયા બેન્કરો ધારતા હતા તેના કરતા ઘણી જ ધીમી ચાલી રહી છે. અનેક કેસોમાં ૨૪૦ દિવસની સમયમર્યાદા પણ નીકળી ગઈ છે. લિટિગેશનને કારણે આ મર્યાદા પાર થઈ છે.<br></p><p>બેન્કરો હવે ધીરજ ગુમાવી બેઠા છે કારણ કે,અનેક મોટા કેસો આગળ ધપતા નથી. મળતી માહિતી પ્રમાણે યુનાઈડેટ બેન્ક ઓફ ઈન્ડિયાએ રૂપિયા ૩૦૦૦ કરોડની લોન્સ ઓકશન મારફત વેચવા માટે ઓળખી કાઢી છે. વર્તમાન નાણાં વર્ષમાં એનસીએલટી મારફત રૂપિયા ૩૦૦૦ કરોડથી વધુની તાણ હેઠળની લોન્સનો ઉકેલ આવવાની બેન્કને અપેક્ષા હતી પરંતુ તેમ થઈ શકયું નથી અને નાણાં વર્ષના અંતે રૂપિયા ૧૫૦૦ કરોડ જેટલી રકમ આવવાની પણ શકયતા જણાતી નહીં હોવાનું બેન્કના સુત્રોએ જણાવ્યું હતું.</p><p>તાણ હેઠળની એસેટસના ઝડપી ઉકેલ માટે ઓકશનનો માર્ગ અપનાવાયો છે. આઈબીસીના અમલ બાદ નોંધપાત્ર રિકવરી થવાની આશા રખાતી હતી પરંતુ તે જોવા મળતી નથી. આઈડીબીઆઈ બેન્કે અંદાજે રૂપિયા ૩૩૦૦૦ કરોડની લોન્સ વેચવા કાઢી છે. તાણ હેઠળની એસેટસ વેચવા મૂકવાની હિલચાલ કરનારી બેન્કોમાં દેના બેન્ક, પીએનબી, બેન્ક ઓફ ઈન્ડિયાનો પણ સમાવેશ થાય છે. એસબીઆઈએ એસ્સાર સ્ટીલની લોનને વેચવા કાઢી હોવાની જાહેરાત કરી હતી પરંતુ તેમાં ફરી ઢીલ થવાની વકી છે.&nbsp;</p><p>સેન્ટ્રલ બેન્ક ઓફ ઈન્ડિયા પણ એસ્સાર સ્ટીલમાં પોતાની લોન્સને વેચવા કાઢવા વિચારી રહી હોવાનું બેન્કના એક અધિકારીએ જણાવ્યું હતું. એનસીએલટી કેસોનું કેવું પરિણામ આવે છે તેની માટે હજુ થોડોક સમય રાહ જોવાનું કેટલીક બેન્કો મુનાસીબ માની રહી છે. કેસોના ઝડપી ઉકેલ માટે સરકાર આઈબીસીને હજુ કેટલો અસરકારક બનાવે છે તે જોવાનું રહે છે.&nbsp;</p><p>હાલના સ્તરે લોન્સ વેચવાનો નિર્ણય ખરી દિશાનો છે. હકીકતમાં આવા નિર્ણય ત્રણ-ચાર મહિના પહેલા જ લેવાની જરૂરત હતી એમ એક બેન્ક અધિકારીએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 24 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-current-money-before-the-end-of-the-year-rs-banks-move-to-sell-a-one-million-crore-bed-loans"},{"Title":"કોર્પોરેટ ઈન્ડિયાના નબળા પરિણામો પાછળ છેલ્લા કલાકમાં કડાકો  :  સેન્સેક્સ 336 પોઈન્ટ તૂટીને 36108","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a213ca86-947d-415f-882b-6742d178b557.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 23 જાન્યુઆરી 2019,બુધવાર<br></p><p>વિશ્વ ફરી આર્થિક મંદીમાં ધકેલાઈ રહ્યાનો સંકેત આપતાં ગઈકાલે ઈન્ટરનેશનલ મોનીટરી ફંડ(આઈએમએફ) દ્વારા વર્ષ ૨૦૧૯ અને વર્ષ ૨૦૨૦ માટેના અંદાજો ઘટાડીને આપવામાં આવતાં અને ચાઈનાની આર્થિક વૃદ્વિ નબળી ૬.૨ ટકા જેટલી જ રહેવાના અંદાજો વચ્ચે&nbsp; વૈશ્વિક બજારોમાં નરમાઈની સાથે સ્થાનિકમાં કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિક પરિણામોમાં આજે આઈટીસી લિમિટેડના એકંદર નબળા પરિણામે એફએમસીજી શેરો સાથે છેલ્લા કલાકમાં ફંડોના ઓફલોડિંગે ઈન્ડેક્સ બેઝડ કડાકો બોલાઈ ગયો હતો. આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ઘટતાં અટકીને આજે વધી આવી બ્રેન્ટ ક્રુડ ૭૩ સેન્ટ વધીને ૬૨.૨૩ ડોલર અને નાયમેક્ષ ક્રુડ ૫૫ સેન્ટ વધીને ૫૩.૫૬ ડોલર રહ્યા સામે અમેરિકી ડોલર આજે રૂપિયા સામે મજબૂત બનતો અટકીને ૧૦ પૈસા નબળો પડીને રૂ.૭૧.૩૪ રહ્યો હતો. આઈટીસીનાપરિણામમાં માર્જિનમાં ઘટાડા સાથે નફામાં સાધારણ વૃદ્વિ પાછળ એફએમસીજી શેરોમાં છેલ્લા કલાકમાં કડાકો બોલાઈ જતાં અને આઈટી-સોફટવેર સર્વિસિઝ શેરો, બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ, ઓટોમોબાઈલ શેરોમાં ઓફલોડિંગ વધતાં સેન્સેક્સ ૩૩૬.૧૭ પોઈન્ટ તૂટીને ૩૬૧૦૮.૪૭ અને નિફટી સ્પોટ ૯૧.૨૫ પોઈન્ટ ગબડીને ૧૦૮૩૧.૫૦ બંધ રહ્યા હતા.</p><p>આઈટીસીના પરિણામે છેલ્લા કલાકમાં સેન્સેક્સમાં કડાકો બોલાઈ ગયો : ૪૦૬ પોઈન્ટ તૂટીને ૩૬૦૩૭ સુધી ગબડયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૪૪૪.૬૪ સામે ૩૬૪૯૪.૧૨ મથાળે ખુલીને આરંભિક મજબૂતીમાં સન ફાર્મામાં સતત શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થતાં અને યશ બેંક, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, બજાજ ફાઈનાન્સ, એચસીએલ ટેકનોલોજી સહિતમાં આકર્ષણે એક તબક્કે ૭૬.૪૩ પોઈન્ટ વધીને ઉપરમાં ૩૬૫૨૧.૪૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને શરૂ થયેલા ઓફલોડિંગમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલી અને આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસ સહિતમાં ઓફલોડિંગ સાથે ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં વેચવાલી બાદ આઈટીસીના ત્રિમાસિક પરિણામ નબળા જાહેર થતાં છેલ્લા કલાકમાં મોટું ઓફલોડિંગ થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ, એનટીપીસી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, એશીયન પેઈન્ટસ સહિતમાં વેચવાલીએ એક તબક્કે ૪૦૬.૭૪ પોઈન્ટ તૂટીને નીચામાં ૩૬૦૩૭.૯૦ સુધી આવી અંતે ૩૩૬.૧૭ પોઈન્ટ ગબડીને ૩૬૧૦૮.૪૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક મજબૂતી બાદ ફરી ૧૦૯૦૦ની સપાટી ગુમાવી : ૧૦૯૪૪ થઈ ૧૦૮૧૧ સુધી પટકાયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૨૨.૭૫ સામે ૧૦૯૩૧.૦૫ મથાળે ખુલીને આરંભિક મજબૂતીમાં સન ફાર્મા, યશ બેંક, ટાટા સ્ટીલ, ઝી, બજાજ ફાઈનાન્સ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટેક મહિન્દ્રા, બીપીસીએલ, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, સિપ્લા, એચસીએલ ટેકનોલોજી, વિપ્રો સહિતમાં આકર્ષણે એક સમયે વધીને ૧૦૯૪૪.૮૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી શરૂ થયેલી વેચવાલીમાં ઓટો શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ટાટા મોટર્સ સાથે આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસમાં વેચવાલીએ અને બેંકિંગ, ફાઈનાન્સ&nbsp; શેરોમાં સ્ટેટ બેંક, કોટક બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ પાવર ગ્રીડ કોર્પ, એનટીપીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ, એશીયન પેઈન્ટ, અદાણી પોર્ટસ સહિતમાં વેચવાલીએ એક તબક્કે તૂટીને નીચામાં ૧૦૮૧૧.૯૫ સુધી આવી અંતે ૯૧.૨૫ પોઈન્ટ ઘટીને ૧૦૮૩૧.૫૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧૦૦૦નો કોલ વધીને ૮૦.૪૦ થઈ તૂટીને ૪૨.૨૦ : નિફટી ૧૦,૯૦૦નો પુટ ૯૦.૩૦ થી વધીને ૧૨૮.૨૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે છેલ્લા કલાકમાં કડાકો બોલાઈ ગયો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૨૦,૬૧૨ કોન્ટ્રેકટસમાં રૂ.૧૮,૩૦૩.૩૦ કરોડના કામકાજે ૭૩.૩૦ સામે ૭૦.૧૫ મથાળે ખુલીને ઉપરમાં ૮૦.૪૦ થઈ તૂટીને ૩૯.૫૦ સુધી આવી અંતે ૪૨.૨૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૮૬,૪૭૦ કોન્ટ્રેકટસમાં રૂ.૧૫,૩૭૯.૬૪ કરોડના કામકાજે ૯૦.૩૦ સામે ૧૦૩.૫૫ મથાળે ખુલીને નીચામાં ૭૬.૬૫ થઈ વધીને ૧૩૭.૯૦ સુધી પહોંચી અંતે ૧૨૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૬૦,૦૭૧ કોન્ટ્રેકટસમાં રૂ.૧૩,૨૧૪.૫૦ કરોડના કામકાજે ૧૨૫.૬૫ સામે ૧૨૫.૦૫ મથાળે ખુલીને ઉપરમાં ૧૩૮.૫૦ થઈ તૂટીને ૭૨.૭૦ સુધી આવી અંતે ૭૬.૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૬૦,૨૪૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૫૭.૬૭ કરોડના કામકાજે ૫૮.૭૫ સામે ૫૭.૯૦ મથાળે ખુલીને નીચામાં ૪૯.૬૫ થઈ વધીને ૯૧.૨૫ સુધી પહોંચી અંતે ૮૫ રહ્યો હતો.&nbsp;</p><p>જાન્યુઆરી નિફટી ફયુચર ૧૦,૯૩૬ થી તૂટીને ૧૦,૮૪૫ : નિફટી ૧૦,૫૦૦નો પુટ ૧૪.૩૦ થી ઉછળીને ૨૦.૭૦</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૦૫,૩૨૯ કોન્ટ્રેકટસમાં રૂ.૮૬૧૫.૯૧ કરોડના કામકાજે ૧૦,૯૩૬.૨૦ સામે ૧૦,૯૨૧.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૬૨ થઈ તૂટીને ૧૦,૮૩૫ સુધી આવી અંતે ૧૦,૮૪૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૧૪,૬૨૦ કોન્ટ્રેકટસમાં રૂ.૬૨૯૫.૬૪ કરોડના કામકાજે ૨૭,૫૧૮.૯૫ સામે ૨૭,૪૬૨ મથાળે ખુલીને ઉપરમાં ૨૭,૬૧૦.૮૫ થઈ તૂટીને ૨૭,૨૭૪.૪૫ સુધી આવી અંતે ૨૭,૨૯૮.૨૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૭૨,૫૧૬ કોન્ટ્રેકટસમાં રૂ.૫૭૧૮.૨૬ કરોડના કામકાજે ૧૪.૩૦ સામે ૧૭.૩૫ મથાળે ખુલીને નીચામાં ૧૧.૦૫ થઈ ઉછળીને ૨૦.૭૦ સુધી પહોંચી અંતે ૧૯.૩૦ રહ્યો હતો. નિફટી ૧૦,૧૦૦નો કોલ ૩૭.૧૦ સામે ૩૪.૭૫ મથાળે ખુલીને ઉપરમાં ૪૦.૭૫ થઈ તૂટીને ૧૮.૬૦ સુધી આવી અંતે ૧૯.૩૫ રહ્યો હતો.</p><p>આઈટીસીનો નફો ૩.૮૪ ટકા વધ્યો, શેરમાં ઓફલોડિંગે રૂ.૧૨ તૂટીને રૂ.૨૭૭ : પ્રભાત ડેરી, પરાગ મિલ્ક, બલરામપુર ઘટયા</p><p>એફએમસીજી શેરોમાં આજે આઈટીસી લિમિટેડે ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકમાં ચોખ્ખા નફો ૩.૮૪ ટકા વધીને રૂ.૩૨૦૯.૦૭ કરોડ અને કુલ આવક ૧૫.૭૯ ટકા વધીને રૂ.૧૨૨૬૭ કરોડ જાહેર કરતાં આ નબળા પરિણામે શેરમાં ફંડોના છેલ્લા કલાકમાં હેમરીંગે રૂ.૧૨.૦૫ તૂટીને રૂ.૨૭૭.૭૦ રહ્યો હતો. અન્ય એફએમસીજી શેરોમાં જેકે એગ્રી રૂ.૨૩.૯૦ તૂટીને રૂ.૮૫૨.૨૦, પ્રભાત ડેરી દ્વારા તેનો ડેરી બિઝનેસ રૂ.૧૭૦૦ કરોડમાં ફોરેન કંપનીને વેચવાના અહેવાલે શેર રૂ.૧.૯૫ ઘટીને રૂ.૭૭.૮૦, ગુજરાત અંબુજા એક્ષપોર્ટસ રૂ.૫ ઘટીને રૂ.૨૧૧.૯૫, મેકલિઓડ રસેલ રૂ.૧.૯૦ ઘટીને રૂ.૧૦૪.૫૦, પરાગ મિલ્ક રૂ.૩.૮૦ ઘટીને રૂ.૨૩૩.૧૦, બલરામપુર ચીની રૂ.૧.૫૫ ઘટીને રૂ.૧૦૫.૪૫, અવન્તી રૂ.૫.૨૫ ઘટીને રૂ.૩૬૨.૫૫, ધામપુર સુગર રૂ.૧.૯૦ ઘટીને રૂ.૧૬૮.૩૦, એડીએફ ફુડ રૂ.૨.૫૦ ઘટીને રૂ.૨૫૯.૬૦, હેરીટેજ ફુડ રૂ.૬.૮૫ ઘટીને રૂ.૫૧૯.૦૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૬૨.૯૨ પોઈન્ટ ઘટીને ૧૧૬૮૩.૭૯ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં સતત મંદી : ટીવીએસ મોટર, મધરસન, મહિન્દ્રા, એકસાઈડ, હીરો મોટો, કયુમિન્સ, બોશ, અપોલો ટાયર તૂટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત વેચવાલીએ ગાબડાં પડયા હતા. ટીવીએસ મોટર રૂ.૨૨.૦૫ તૂટીને રૂ.૫૩૧.૮૦, મધરસન સુમી રૂ.૫.૩૫ તૂટીને રૂ.૧૫૭.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૧.૬૫ ઘટીને રૂ.૬૯૬.૪૦, એકસાઈડ રૂ.૩.૫૦ ઘટીને રૂ.૨૪૧.૩૫, હીરો મોટોકોર્પ રૂ.૩૨.૭૫ ઘટીને રૂ.૨૭૯૧.૧૦, કયુમિન્સ ઈન્ડિયા રૂ.૭.૪૫ ઘટીને રૂ.૮૨૨.૩૫, બોશ રૂ.૧૩૨.૬૫ ઘટીને રૂ.૧૯૦૫૮.૦૫, અપોલો ટાયર રૂ.૧ ઘટીને રૂ.૨૧૭.૯૦, મારૂતી સુઝુકી રૂ.૨૬.૧૦ ઘટીને રૂ.૭૦૪૨.૧૫, બજાજ ઓટો રૂ.૬.૫૫ ઘટીને રૂ.૨૬૭૭.૪૦ રહ્યા હતા.</p><p>નબળા પરિણામોએ બેંકિંગ-ફાઈનાન્સ શેરોમાં વેચવાલી : આઈસીઆઈસીઆઈ પ્રુડેન્શિયલ, એચડીએફસી લાઈફ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે નબળા પરિણામોએ વ્યાપક વેચવાલી રહી હતી. આઈસીઆઈસીઆઈ પ્રુડેન્શિયલના નબળા પરિણામમાં ચોખ્ખો નફો ૩૪.૩૬ ટકા ઘટીને રૂ.૨૯૬.૭૭ કરોડ અને કુલ આવક ૩૫.૨૬ ટકા ઘટીને રૂ.૮૭૮૬.૭૦ કરોડ જાહેર થતાં&nbsp; શેર રૂ.૩૮.૩૦ તૂટીને રૂ.૩૦૫.૭૦, એચડીએફસી સ્ટાન્ડર્ડ લાઈઆફ ઈન્સ્યોરન્સનો ચોખ્ખો નફો ૧૮.૪૮ ટકા વધીને રૂ.૨૪૫.૬૩ કરોડ અને કુલ આવક ૩.૬૯ ટકા ઘટીને રૂ.૯૩૮૬.૫૭ કરોડ જાહેર થતાં શેર રૂ.૧૦.૮૫ ઘટીને રૂ.૩૭૩.૯૫, બેંક ઓફ બરોડા રૂ.૨.૨૫ ઘટીને રૂ.૧૧૧.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૮૦ ઘટીને રૂ.૨૮૬.૫૦, સિટી યુનિયન બેંક રૂ.૨.૪૦ ઘટીને રૂ.૧૮૭.૩૦, કોટક બેંક રૂ.૧૫.૪૦ ઘટીને રૂ.૧૨૭૬.૨૦,&nbsp; એચડીએફસી બેંક રૂ.૨૪.૬૦ ઘટીને રૂ.૨૧૦૯.૭૫, ફેડરલ બેંક રૂ.૮૮.૬૦, ઈન્ડસઈન્ડ બેંક રૂ.૭.૮૫ ઘટીને રૂ.૧૪૯૩.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૩૫ ઘટીને રૂ.૩૬૭.૬૫, રેપકો હોમ રૂ.૨૦.૬૦ ઘટીને રૂ.૪૦૮.૭૦, એબી કેપિટલ રૂ.૩.૩૫ ઘટીને રૂ.૮૭.૬૦, આઈઆઈએફએલ રૂ.૧૩.૧૦ ઘટીને રૂ.૪૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૦.૨૦ ઘટીને રૂ.૭૭૮.૧૫, જેએમ ફાઈનાન્શિયલ રૂ.૧.૬૫ ઘટીને રૂ.૮૩, જીઓજીત ફાઈનાન્શિયલ રૂ.૧.૩૫ ઘટીને રૂ.૪૧.૨૫ રહ્યા હતા.&nbsp;</p><p>પાવર શેરોમાં સીજી પાવર, ફિનોલેક્ષ કેબલ, ડીબીએલ, ભેલ, હવેલ્સ, સોલાર ઈન્ડ., થર્મેક્સ, પાવર ગ્રીડ, એનટીપીસી ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. સીજી પાવર રૂ.૧.૪૦ તૂટીને રૂ.૪૦.૫૦, ફિનોલેક્ષ કેબલ્સ રૂ.૧૩.૦૫ તૂટીને રૂ.૪૨૩.૭૦, ડીબીએલ રૂ.૯.૧૦ ઘટીને રૂ.૩૫૮.૫૫, ભેલ રૂ.૧.૭૦ ઘટીને રૂ.૬૯.૩૦, હવેલ્સ ઈન્ડિયા રૂ.૧૫.૬૫ ઘટીને રૂ.૬૯૫.૭૫, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૩૦ ઘટીને રૂ.૧૦૧૩.૬૫, થર્મેક્સ રૂ.૧૩.૮૦ ઘટીને રૂ.૧૦૮૬.૬૫, એબીબી રૂ.૧૦.૫૦ ઘટીને રૂ.૧૨૯૪.૮૫, કેઈસી રૂ.૬.૬૫ તૂટીને રૂ.૨૫૮.૫૫, પાવર ગ્રીડ કોર્પ રૂ.૩.૫૦ ઘટીને રૂ.૧૮૬.૧૦, એનટીપીસી રૂ.૨.૨૫ ઘટીને રૂ.૧૪૦.૫૫, ટાટા પાવર રૂ.૧.૦૫ ઘટીને રૂ.૭૫.૨૫, થર્મેક્સ રૂ.૧૩.૮૦ ઘટીને રૂ.૧૦૮૬.૬૫, અદાણી ટ્રાન્સમિશન રૂ.૧.૭૦ ઘટીને રૂ.૨૦૮.૧૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં સતત પસંદગીનું આકર્ષણ : ગ્રેન્યુઅલ્સ, સન ફાર્મા, વીવીમેડ લેબ., લાલપથ લેબ., નોવાર્ટિસ, પિરામલ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે સતત ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું.ગ્રેન્યુઅલ્સ ઈન્ડિયા રૂ.૬.૫૫ વધીને રૂ.૯૩.૨૦, વીવીમેડ લેબ રૂ.૧ વધીને રૂ.૨૫.૬૫, લાલપથ લેબ રૂ.૩૪.૪૦ વધીને રૂ.૧૦૬૪.૬૫, જયુબિલન્ટ રૂ.૨૪.૨૦ વધીને રૂ.૭૫૬, સન ફાર્મામાં કંપનીએ વિસલબ્લોઅરની બીજી ફરિયાદ સામે કરેલી સ્પષ્ટતાં વચ્ચે સતત બીજા દિવસે શોર્ટ કવરિંગ સાથે લેવાલીએ રૂ.૧૨.૭૦ વધીને રૂ.૪૩૦.૭૫, એસ્ટ્રાઝેનેકા રૂ.૪૨.૫૫ વધીને રૂ.૧૬૫૦.૯૦, જેબી કેમિકલ્સ રૂ.૮ વધીને રૂ.૩૧૯.૦૫, નોવાર્ટિસ રૂ.૧૬.૭૫ લધીને રૂ.૭૪૪.૭૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૨૫.૪૦ વધીને રૂ.૨૩૬૦.૨૫, થાયરોકેર રૂ.૫.૩૫ વધીને રૂ.૫૪૮.૮૦, સિપ્લા રૂ.૨.૬૫ વધીને રૂ.૫૦૯.૬૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૫.૫૦ વધીને રૂ.૨૬૪૫.૫૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ધોવાણ : ૧૪૮૭ શેરો નેગેટીવ બંધ : ૧૮૫ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડો, ઈન્વેસ્ટરોની આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની વ્યાપક વેચવાલી થતાં માર્કેટબ્રેડથ સતત નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૮૭ અને વધનારની સંખ્યા ૧૦૫૭ રહી હતી. ૧૮૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૦ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૪૮૨ કરોડ, કેશમાં રૂ.૭૭૬ કરોડની ચોખ્ખી વેચવાલી : DIIની કેશમાં રૂ.૫૮૪ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-બુધવારે કેશમાં રૂ.૭૭૫.૮૨ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૭૮૭.૮૯ કરોડની ખરીદી સામે કુલ રૂ.૪૫૬૩.૭૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૪૮૧.૬૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૧૪.૬૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૬૬.૯૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૮૩.૭૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૨૨૨.૧૮ કરોડની ખરીદી સામે કુલ રૂ.૨૬૩૮.૪૧ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 23 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weak-outcomes-of-corporate-india-market-back-in-the-last-hour-sensex-down-336-points-to-36108"}]