[{"Title":"પાકિસ્તાન ભારતીય પાયલોટ અભિનંદનને આવતીકાલે મુક્ત કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca97c6cd-c405-4ec8-8f2e-0c404c51336a.jpeg\" data-filename=\"abhinadan---imaran.jpg\" style=\"width: 100%;\">&nbsp;<br>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019 ગુરુવાર</p><p>પાકિસ્તાન વડાપ્રધાન ઈમરાનખાનનું પાકિસ્તાની સંસદમાં મોટુ નિવેદન આપ્યુ છે. ઈમરાને કહ્યુ અમે શાંતિના પ્રતીકરૂપે અમે ભારતીય પાયલોટને છોડી દઈશુ.<br></p><p>ભારતીય સીમામાં ઘુસણખોરી કરવાનો પ્રયાસ કરી રહેલા પાકિસ્તાનના F16 વિમાનને નિશાન બનાવ્યાં બાદ વિંગ કમાન્ડર અભિનંદન વર્ધમાનનું મિગ-21 બુધવારે ક્રેશ થયું. તેમણે પેરાશૂટ દ્વારા ઇજેક્ટ થવુ પડ્યુ. તે પાકિસ્તાન અધિકૃત કાશ્મીરમાં પડ્યો. ત્યાં પહોંચ્યા બાદ અભિનંદનને અહેસાસ થયો કે તે પીઓકેમાં છે.</p><p>વિદેશ મંત્રાલય દ્વારા ચેતવણી આપવામાં આવી હતી કે જો પાયલોટ સાથે ખરાબ વર્તાવ થયો તો ભારત આકરી કાર્યવાહી કરશે.પાકિસ્તાન કંધારમાં વિમાન હાઈજેકિંગ જેવી પરિસ્થિતિ ઉભી કરવા માંગે છે પણ પાયલોટને પાછો મોકલવાના મામલામાં કોઈ સોદાબાજી નહીં થાય.</p><p>પાકિસ્તાનની કસ્ટડી હેઠળના ભારતીય પાયલોટ વિંગ કમાન્ડર અભિનંદનને તાત્કાલિક છોડી મુકવા માટે ભારત સરકારના વિદેશ મંત્રાલયે પાકિસ્તાન સમક્ષ માગ કરી હતી.</p>","PublishDate":"Thu, 28 Feb 2019 11:34:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-pm-imran-khan-agrees-to-send-wing-commander-abhinandan-india-tomorrow"},{"Title":"સેના દાખવી રહી છે પરાક્રમ, તેમનુ મનોબળ જાળવી રાખોઃ પીએમ મોદીની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab38ea5e-e46f-48ad-8914-2dbe63bc6dad.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સર્જાયેલી સ્ફોટક પરિસ્થિતિ વચ્ચે વડાપ્રધાન નરેન્દ્ર મોદીએ દેશને એક રહેવા માટે અપીલ કરી છે.</p><p>તેમણે વિડિયો કોન્ફરન્સિંગ થકી ભાજપના બૂથ કાર્યકરોને આજે સંબોધિત કર્યા હતા.પીએમ મોદીએ કહ્યુ હતુ કે દેશની લાગણી આજે અલગ સ્તરે છે.દેશનો વીર જવાન સીમા પર અને સીમાની બીજી તરફ પણ પોતાનુ પરાક્રમ દેખાડી રહ્યો છે.આજે દેશ એક થઈને જવાનો સાથે ઉભો છે.દુનિયા આપણી દ્રઢ સંકલ્પ શક્તિને જોઈ રહી છે.સેનાની ક્ષમતા પર આપણને પુરો ભરોસો છે ત્યારે જરુરી છે કે એવુ કશું ના થાય કે જેનાથી તેમના મનોબળને ધક્કો વાગે અને દુશ્મનને આંગળી ચિંધવાનો મોકો મળી જાય.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે દેશની સુરક્ષા માટે જવાનો સીમા પર તૈનાત છે ત્યારે આપણે બધાએ પણ સિપાહી બનીને દેશની સમૃધ્ધિ માટે દિવસ રાત એક કરવા પડશે.દુશ્મન ભારતને અસ્થિર કરવાનો પ્રયત્ન કરે છે.આતંકવાદી હુમલા પાછળનો તેમનો ઈરાદો ભારતની પ્રગતિ રોકવાનો છે.આ ઈરાદા સામે ભારતીયોએ ચટ્ટાનની જેમ ઉભા રહેવુ પડશે.</p>","PublishDate":"Thu, 28 Feb 2019 09:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-retaining-power-maintain-his-fortitude-pm-modis-appeal"},{"Title":"પાક વિમાનોએ ફરી કરી ભારતમાં ઘૂસવાની કોશિશ, ઉભી પૂંછડીએ ભાગવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d25c144e-4b2f-4db6-87da-503b205fe5f4.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત પાસે શાંતિ અને વાતચીતની ભીખ માંગી રહેલા પાકિસ્તાનને ફરી લુચ્ચાઈ કરી છે.</p><p>પાકિસ્તાનની વાયુસેનાના બે એફ-16 વિમાનોએ આજે ફરી ભારતીય સેનામાં પ્રવેશવાની કોશિશ કરી હતી પણ પહેલેથી એલર્ટ વાયુસેનાના વિમાનોએ તેમને ભાગવા માટે મજબૂર કર્યા હતા.</p><p>પ્રાથમિક અહેવાલો પ્રમાણે ભારતે તૈનાત કરેલી એર ડિફેન્સ સિસ્ટમને ટાર્ગેટ બનાવવા માંગતા પાકિસ્તાનના બે વિમાનો કરમારા સેક્ટરમાંથી ભારતીય વાયુસેનામાં ઘુસવા માંગતા હતા.</p><p>જોકે તેમના પ્રયાસોને નિષ્ફળ બનાવાયા હતા અને પાક વિમાનો મેંઢર વિસ્તાર તરફથી પોતાની સીમામાં પાછા ભાગ્યા હતા.જોકે વાયુસેના કે સરકાર તરફથી આ ઘટનાને હજી સમર્થન અપાયુ નથી.આજની ઘટનાએ ફરી દર્શાવ્યુ હતુ કે ભારતની એર ડિફેન્સ સિસ્ટમ બેહદ મજબૂત છે.</p><p>ગઈકાલે પણ પાકિસ્તાની વિમાનોએ ભારતના સૈન્ય સ્થળોને ટાર્ગેટ કરવાની કોશિશ કરી હતી.આ પ્રયાસને પણ એલર્ટ વાયુસેનાન મિગ 21 વિમાનોએ નિષ્ફળ બનાવ્યો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 09:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2-pakistani-fighter-jets-attempt-to-violate-indian-air-space-in-poonch-sector"},{"Title":"પાકિસ્તાન પકડાયેલા ભારતીય પાયલટને તાત્કાલિક પરત મોકલે : ભારતનું અલ્ટિમેટમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd2f6460-4167-43e0-a176-61b93a473a3b.jpeg\" data-filename=\"indian-flag-1.jpg\" style=\"width: 100%;\">(પીટીઆઈ)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;નવી દિલ્હી, તા.27 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>સવારે સરહદે થયેલા આકાશી યુદ્ધ દરમિયાન ભારતનું એક મિગ-૨૧ તૂટી પડયું હતુ અને તેના પાઈલટ વિંગ કમાન્ડર અભિનંદનને પાકિસ્તાને પકડી લીધા હતા. એ પછી તેમની મારપિટ કરાતી હોય, પૂછપરછ કરાતી હોય એવો વીડિયો પણ વાઈરલ થયો હતો. </p><p>દરમિયાન ભારતે તપાસ કરતાં પાઈલટ ગુમ થયાનું જણાયુ હતું અને એ પાઈલટ પાકિસ્તાનના કબજામાં હોવાની વાતને પણ સરકારે સ્વીકારી હતી. આંતરરાષ્ટ્રીય કાયદા-સમજૂતી મુજબ પકડાયેલા લશ્કરી અધિકારી સાથે ગેરવર્તન કરી શકાતું નથી. તેનો વીડિયો કે ફોટોગ્રાફ્સ પણ જાહેર કરી શકાતો નથી.</p><p>પાકિસ્તાનના આ બેજવબદાર વર્તન પછી આજે ભારતે દિલ્હી ખાતેના પાકિસ્તાનના કાર્યકારી રાજદૂત સૈયદ હૈદર શાહને સમન્સ પાઠવ્યું હતુ. ભારતે સૈયદ હૈદરને જણાવ્યુ હતું કે અમારા પાઈલટને સલામત રીતે, વિના વિલંબે અમને પરત આપી દો. એ પાઈલટને કંઈ નુકસાન કરવામાં આવશે તો પણ ભારત સાંખી નહીં લે. પાકિસ્તાને રિલિઝ કરેલા વિડીયોને ભારતે વલ્ગર પ્રદર્શન ગણાવ્યુ હતુ. </p><p>ભારતે એ વાતની પણ પાકિસ્તાન સાથે સ્પષ્ટતા કરી હતી કે ભારત તરફથી લેવાયેલા બધા પગલાં દેશની સલામતી માટેના છે, કોઈ પર આક્રમણ કરવાનો અમારો ઈરાદો નથી. માટે પાકિસ્તાને આ ઘટનાને આક્રમણ નહીં, સ્વ-રક્ષણ ગણવુ જોઈએ. વિદેશ મંત્રાલયે પાકિસ્તાનના એમ્બેસેડરને આ રીતે ભારત તરફથી કડક સંદેશો આપી દીધો છે અને ઉગ્ર વિરોધ પણ નોંધાવ્યો છે.</p><p>બીજી તરફ સોશિયલ મીડિયા પર પણ વિંગ કમાન્ડર અંગે સહાનુભૂતિ ઉમટી હતી. લોકોએ 'બ્રિંગ બેક અભિનંદન' એવુ હેશટેગ વાપરીને હજારો ટ્વિટ્સ કરી હતી. લોકોએ પાકિસ્તાનના ગેરવર્તનની ટીકા પણ કરી હતી. દિલ્હીના મુખ્યમંત્રી કેજરીવાલે કહ્યુ હતુ કે આખા દેશને પાઈલટ પર ગર્વ છે અને સલામત પરત આવે એ માટે પ્રાર્થના થાય છે. ઓમર અબ્દુલાએ વધુમાં કહ્યુ હતુ કે સ્થિતિ થાળે ન પડે ત્યાં સુધી વડા પ્રધાને રાજકીય પ્રવૃત્તિઓ અટકાવી દેવી જોઈએ.</p><p><span style=\"background-color: rgb(206, 0, 0);\">જિનિવા સંધિનો ભંગ ક્યારે થાય?</span></p><p>સ્વિત્ઝરલેન્ડના જિનિવા ખાતે ૧૯૨૯માં દુનિયાના દેશોએ એક સંધિ તૈયાર કરી હતી. બીજું વિશ્વયુદ્ધ પૂરું થયા પછી એ સંધિમાં કેટલાક સુધારા કર્યા હતા. આજે એ સંધિ માનવા આખુ જગત બંધાયેલું છે. એ સંધિ પકડાયેલા યુદ્ધકેદી (પ્રિઝનર ઑફ વૉર) અંગેની છે. સામાન્ય કેદી અને યુદ્ધકેદી વચ્ચે ફરક હોય છે, માટે તેમની સાથેનું વર્તન પણ&nbsp; અલગ અલગ રીતે થવું જોઈએ. </p><p>આ સંધિ મુજબ પકડાયેલા યુદ્ધકેદીને બન્ને દેશો વચ્ચે શાંતિ સ્થપાય એ સાથે તુરંત મુક્ત કરી દેવો જોઈએ. સંધિ પ્રમાણે પકડાયેલા યુદ્ધકેદીને કોઈ શારીરિક નુકસાન થવું ન જોઈએ, તેમજ તેના જીવ પર ખતરો હોવો ન જોઈએ. સાથે સાથે એ કેદી કોણ છે, તેની જાણ કરવા માટે ફોટો કે વીડિયો કે ખુદ કેદીને જાહેરમાં લાવવો ન જોઈએ. પાકિસ્તાને આ બધા જ સિદ્ધાંતોનો ભંગ કર્યો છે. માટે પાકિસ્તાનની આંતરરાષ્ટ્રીય સ્તરે પણ ટીકા થશે.</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-immediately-sent-back-indian-pilot-ultimatum-of-india"},{"Title":"ભારતે ઇંટનો જવાબ પથ્થરથી આપ્યોઃ પાક.નું એફ-16 વિમાન તોડી પાડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b74c42c-124f-436f-9852-e9ab066665ab.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.27 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને હવાઇ હુમલા કર્યા હતા. જેના પગલે આજે પાકિસ્તાન એરફોર્સના વિમાનો ભારતીય સરહદમાં ઘુસ્યા હતા અને ચોકીઓ તેમજ સૈન્ય મથકોને નિશાન બનાવ્યા હતા.</p><p> જોકે ભારતીય સૈન્યએ પણ વળતો જવાબ આપ્યો હતો અને પાકિસ્તાનની આ ઘુસણખોરી નિષ્ફળ બનાવી દીધી હતી. પાકિસ્તાનના આ વિમાનોમાંથી એકને ભારતીય એરફોર્સે સફળતા પૂર્વક તોડી પાડયું હતું.&nbsp; જોકે આ ઓપરેશન દરમિયાન પાકિસ્તાનમાં ભારતનું મિગ વિમાન તુટી પડયું છે.</p><p>આ વિમાનના પાયલટ વિંગ કમાન્ડર અભિનંદનની પાકિસ્તાન સૈન્યએ ધરપકડ કરી લીધી છે. દરમિયાન પાકિસ્તાન સૈન્યએ ભારતીય પાયલટ અભિનંદનની સાથે બર્બરતા પૂર્વક મારપીટ કરી હતી અને તેનું માથુ ફોડી નાખ્યું હતું, જેના વીડિયો અને તસવીરો વાઇરલ થઇ રહ્યા છે.</p><p> ભારત સરકારે પણ જણાવ્યું હતું કે ભારતીય પાયલટ અભિનંદન પાકિસ્તાનની કસ્ટડીમાં જ છે. બીજી તરફ સોશિયલ મીડિયા પર હવે સરકાર પર દબાણ વધ્યું હતું અને માગ ઉઠી રહી છે કે યુદ્ધ છોડો અને પાયલટ અભિનંદનને ભારત પરત લાવો.&nbsp;</p><p>પાકિસ્તાને પણ એક વીડિયો જારી કરીને જણાવ્યું છે કે અમે ભારતના બે મિગ વિમાનને તોડી પાડયા છે, સાથે એક ભારતીય પાયલટની અમે ધરપકડ કરી લીધી છે. પુલવામા હુમલા બાદ ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને હવાઇ હુમલા કર્યા હતા, જેનો બદલો લેવા માટે પાકિસ્તાને ચીમકી આપી હતી. </p><p>દરમિયાન પાકિસ્તાને પણ ભારતીય સૈન્યના મથકો પર હવાઇ હુમલો કરવાનો પ્રયાસ કર્યો હતો પણ ભારતીય એરફોર્સ અને સૈન્યએ તેને નિષ્ફળ બનાવ્યો હતો. જોકે આ દરમિયાન ભારતે પોતાના મીગ વિમાનને ગૂમાવ્યું છે, સાથે પાયલટ અભિનંદન પાકિસ્તાનના કબજામાં છે. સરહદે હાલ તંગદીલી વધી ગઇ છે.</p><p>પાકિસ્તાને દાવો કર્યો છે કે અમારી પાસે જે ભારતીય પાયલટ કસ્ટડીમાં છે તેનું નામ અભિનંદન છે અને તે ઇન્ડિયન એરફોર્સમાં વિંગ કમાન્ડર છે. પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને એક નિવેદન જારી કરીને જણાવ્યું હતું કે બે ભારતીય મીગ વિમાનોએ સરહદ પાર કરી ભારતમાં પ્રવેશવાનો પ્રયાસ કર્યો હતો. જોકે અમે આ બન્ને વિમાનનો તોડી પાડયા છે. જ્યારે એક ભારતીય પાયલટ અભિનંદનની અમે ધરપકડ કરી લીધી છે.</p>","PublishDate":"Wed, 27 Feb 2019 20:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-gave-the-answer-to-brick-stone-the-f-16-airplane-was-demolished"},{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:43:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"Video: ભારતે સ્વીકાર્યું, આપણું એક મિગ ક્રેશ થયું, એક પાયલોટ થયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7676755a-c749-4b83-8bf2-98e32b7d9ee9.jpeg\" data-filename=\"indian-piolat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>આજે ભારતીય સરહદમાં પાકિસ્તાની ફાઇટર વિમાને ઘૂસણખોરી કરી. જવાબી કાર્યવાહીમાં ભારતે એક પાકિસ્તાની ફાઇટર વિમાનને ફૂંકી માર્યું. પરંતુ આ દરમિયાન ભારતના એક ફાઇટર પ્લેન પર પાકિસ્તાને હુમલો કર્યો.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p> </p><p>પાકિસ્તાને દાવો કર્યો છે કે ભારતનો એક પાયલોટ તેમના કબ્જામાં છે. ભારતે સરકારે પણ એક પાયલોટ લાપતા હોવાની વાત સ્વીકારી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે કહ્યું કે ભારતની એરસ્ટ્રાઇકના જવાબમાં પાકિસ્તાને એક્શન લીધું. ત્યાર બાદ ભારતે તેમના ફાઇટર પ્લેનને પાડી દીધું. જોકે, આ કાર્યવાહીમાં ભારતનું એક મિગ વિમાન ક્રેશ થઇ ગયું અને આપણો એક પાયલોટ લાપતા છે. તેની તપાસ ચાલી રહીં છે.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:41:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-pilot-named-abhinandan-custody-of-the-pakistan-india-accept-one-pilot-missing"},{"Title":"દેશ સુરક્ષિત હાથોમાં છે, ભારત માતાનું શીશ ઝૂકવા નહીં દઉં : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe2ae5b-c5e1-4564-bef6-1f8894679ba5.jpeg\" data-filename=\"zukva.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માનવતાના દુશ્મનોથી ધરતીને બચાવવા પ્રભુની શક્તિ હંમેશા આપણી સાથે છે&nbsp;</b><br></p><p>ચુરુ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પાકિસ્તાનમાં આતંકી કોમ્પો પર એરફોર્સની સ્ટ્રાઇક બાદ વડા પ્રધાન નરેન્દ્ર મોદીએ સૈન્યના વખાણ કર્યા હતા. સાથે તેમણે જણાવ્યું હતું કે દેશ સુરક્ષીત હાથોમાં છે. મોદીએ સૈન્યની ત્રણેય પાંખોના વડાઓની સાથે બેઠક યોજી હતી જેમાં આખા ઓપરેશન અંગે ચર્ચા કરી હતી. દરમિયાન એવા પણ અહેવાલો છે કે મોડીરાત્રે જ્યારે આ એર સ્ટ્રાઇક થઇ રહી હતી ત્યારે તેનું મોનિટરિંગ નરેન્દ્ર મોદી પણ કરતા હતા. નરેન્દ્ર મોદી બુધવારે રાજસ્થાનની મુલાકાતે હતા, દરમિયાન ચુરુમાં મોદીએ સભાને સંબોધી હતી. જેમાં તેમણે દાવો કર્યો હતો કે દેશ સુરક્ષીત હાથોમાં છે અને અમે દેશને ઝુકવા નહીં દઇએ. દેશની આગળ કઇ જ નથી.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે માનવતાના દુશ્મનોથી આ વિશ્વને બચાવવા માટે પ્રભુની શક્તિ હંમેશા આપણી સાથે રહે છે. દરમિયાન મોદીએ દક્ષીણ દિલ્હીમાં વિશાળ ૮૦૦ કિલોની ભગવતગીતાનું વિમોચન કર્યું હતું, આ ગીતા ગ્રંથમાં ૬૭૦ પાના છે અને તેના વજનને કારણે પણ તે ચર્ચામાં છે. દરમિયાન ગીતા વિશે વાત કરતા મોદીએ જણાવ્યું હતું કે ગીતામાં દરેક સવાલોનો જવાબ રહેલો છે. તમે વિદ્યાર્થી હોવ કે કોઇ રાજ્યના વડા તમને દરેક પ્રકારના જવાબો ગીતામાંથી મળી જશે. ગીતામાં દરેક સમસ્યાઓનું નિરાકરણ રહેલું છે.&nbsp; મોદીએ સાથે કોંગ્રેસ સરકાર પર પ્રહારો કર્યા હતા અને દાવો કર્યો હતો કે રાજસ્થાનમાં નવી સરકાર રચાયા બાદ ખેડૂતોને કેન્દ્ર સરકાર જે સહાય આપી રહી છે તેને પહોંચતી અટકાવવામાં આવી રહી છે. હાલમા જારી કિસાન સમ્માન યોજનાના લાભાર્થી ખેડૂતોની યાદી કેટલાક રાજ્યો નથી મોકલી રહ્યા તેવો દાવો મોદીએ કર્યો હતો, આ ઉપરાંત જીએસટીનો મુદ્દો પણ ઉઠાવ્યો હતો અને દાવો કર્યો હતો કે હાલમાં ઘરોની ખરીદીમાં જીએસટીમાં ઘટાડો કરવામાં આવ્યો તેનાથી મધ્યમવર્ગને ફાયદો થશે.&nbsp;</p><p>દરમિયાન નરેન્દ્ર મોદીએ એરફોર્સની સ્ટ્રાઇક બાદ સૈન્યની ત્રણેય પાંખ આર્મી, એરફોર્સ અને નેવીના વડાઓની સાથે બેઠક યોજી હતી, અને સમગ્ર મામલે રિપોર્ટ માગ્યો હતો.&nbsp; બીજી તરફ ભારતીય એરફોર્સે પાકિસ્તાનની સરહદમાં ઘુસીને હવાઇ હુમલો કરતા ભારતમાં ઠેરઠેર ઉજવણીનો માહોલ હતો, લોકોએ મીઠાઇઓ વહેંચી હતી અને રસ્તા પર ઉતરીને ઉજવણી કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-country-is-in-safe-hands-india-will-not-give-zaka-to-mothers-mother-modi"},{"Title":"56ની છાતીની મર્દાનગી: પાક.માં ઘૂસી 350 આતંકીને ફૂંકી માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e41fc0f-0571-4328-9488-2f3e003d532f.jpeg\" data-filename=\"marad.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદી સરકારે સૈન્યને છૂટોદોર આપ્યા બાદ એરફોર્સનું પરાક્રમ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પુલવામા હુમલાનો બદલો લેવા સૈન્ય-એરફોર્સે મળીને પાકિસ્તાની સરહદે આવેલા આતંકી કેમ્પો પર હવાઇ હુમલા કર્યા હતા, આ હવાઇ હુમલામાં આતંકીઓના કેમ્પોને નિશાન બનાવવામાં આવ્યા હતા. </p><p>એવા અહેવાલો છે કે આ હુમલામાં આતંકીઓના અનેક કેમ્પોનો ખાતમો બોલાવવામાં આવ્યો અને આશરે ૩૫૦થી વધુ આતંકીઓ પણ માર્યા ગયાના અહેવાલો છે. આ ઓપરેશન સરહદેથી ૭૦ કિ.મી. દૂર પાક.માં પાર પાડવામાં આવ્યું હતું. આતંકીઓને એક ફાઇવ સ્ટાર જેવા કેમ્પમાં રાખવામાં આવ્યા હતા. ભારતીય સૈન્યએ હવાઇ હુમલો કર્યો હોવાનું પાકિસ્તાન સૈન્યએ પણ કબુલ્યું હતું.&nbsp;</p><p>ગત ૧૪મીએ પુલવામામાં પાકિસ્તાની આતંકીઓએ કરેલા હુમલામાં સૈન્યના ૪૦થી વધુ જવાનો શહીદ થયા હતા. જે બાદ બદલા માટે સરકાર પર દબાણ હતું, સરકારે પણ સૈન્યને છુટ આપી દીધી હતી. પરીણામે સૈન્યએ આ હુમલાનો બદલો લેવા હવાઇ હુમલા કરી દીધા હતા. ૧૯૭૧માં પાકિસ્તાનના બે ટુકડા કર્યા તે બાદ પહેલી વખત ભારતે પાકિસ્તાન પર હવાઇ હુમલા કર્યા છે. </p><p>પીઓકેના બાલાકોટમાં આવેલા પાકિસ્તાની આતંકીઓના કેમ્પોને ખતમ કરી દેવામાં આવ્યા છે. મોડી રાત્રે ૩.૪૫ કલાકે આ ઓપરેશન શરૃ થયું હતું અને માત્ર ૨૦ જ મિનિટમાં પાકિસ્તાની આતંકીઓનો ખાતમો બોલાવી દીધો હતો. ઓપરેશન વહેલી સવારે ૪ વાગ્યે પૂર્ણ કરી લેવામા આવ્યું હતું. કેમ્પો પર એક હજાર કિલોના બોમ્બ ફેકી તેનો કચ્ચરઘાણ વાળી દીધો હતો.&nbsp;</p><p>એવા અહેવાલો છે કે પુલવામા હુમલા બાદ જૈશ-એ-મોહમ્મદ નામના સંગઠને પોતાના આતંકીઓને સરહદેથી ખસેડીને બાલાકોટમાં એક વીઆઇપી કેમ્પમાં રાખ્યા હતા. જ્યાં સ્વીમિંગ પુલ સહીતની સુવિધા છે. આતંકીઓએ સરહદેથી ૭૦ કિમી અંદર આ આતંકીઓને એકઠા કરીને રાખ્યા હતા. જેની જાણકારી ભારતીય ગુપ્તચર સંસ્થાઓને મળી હતી. જેના આધારે ભારતીય જવાનોએ બહાદુરી દેખાડી અને માત્ર ૨૦ જ મિનિટમાં ઓપરેશનને પાર પાડી અનેક આતંકીઓનો ખાતમો બોલાવ્યો હતો.&nbsp;</p><p>સૈન્યએ આ ઓપરેશન માટે યુદ્ધ વિમાન મિરાજનો ઉપયોગ કર્યો હતો. જે આતંકીઓનો ખાતમો બોલાવ્યો તેમાં કેટલાક તાલીમ આપનારા આતંકીઓ પણ હતા. ભારતીય સૈન્યની આ બહાદુરીને દેશે બિરદાવી હતી અને વિપક્ષ સરકાર બન્નેએ એક થઇને આ ઓપરેશન બદલ જવાનોના વખાણ કર્યા હતા.&nbsp;</p><p><b>જૈશ પુલવામા જેવા આત્મઘાતી હુમલાની ફિરાકમાં હતું</b></p><p>જૈશ-એ-મોહમ્મદે પુલવામા હુમલો કર્યો હતો, ગુપ્તચર સંસ્થાઓ પાસેથી મળતી માહિતી અનુસાર તે આવો જ બીજો હુમલો કરવાની ફિરાકમાં હતું. જોકે તે પહેલા જ આતંકી સંગઠનના કેમ્પોનો ખાતમો બોલાવીને જૈશની કમર તોડી નાખી છે. કાશ્મીરમાં હાલ સૌથી વધુ હુમલા જૈશ-એ-મોહમ્મદ નામનું આતંકી સંગઠન જ કરાવી રહ્યું છે. પીઓકેમાં હાલ તેના તાલિમ કેમ્પો પણ ચાલી રહ્યા છે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/56-chest-masochists-spilled-350-in-pakistan"},{"Title":"પાકિસ્તાન પર એરસ્ટ્રાઇ બાદ ચીનની પ્રતિક્રિયા, સંયમ જાળવો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50a6d8b8-64a2-43ba-8e5f-175c60e469c3.jpeg\" data-filename=\"china-urges-india-pakistan-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>ભારતીય વાયુલેનાની એર સ્ટ્રાઇક બાદ પાકિસ્તાન હચમચી ગયું છે ત્યારે પાકિસ્તાનના દોસ્ત ચીન તરફથી આ એક્શન પર પ્રતિક્રિયા આવી છે. ચીને જૈશ-એ-મોહમ્મદના સૌથી મોટા પ્રશિક્ષણ વર્ગમાં ભારતના હવાઇ હુમલા બાદ સંયમ જાળવવાનું આહ્વાન કર્યું છે.</div><div><br></div><div>ચીન તરફથી જાહેર કરવામાં આવેલા નિવેદનમાં કહેવામાં આવ્યું છે કે, આ એર સ્ટ્રાઇક કરતા ભારત પાકિસ્તાને દ્વિપક્ષીય સંબંધોમાં સુધારો કરવો જોઇએ. દક્ષિણ એશિયામાં શાંતિ જાળવવા બંન્ને દેશો વચ્ચે સ્થિરતા જરૂરી છે.</div>","PublishDate":"Tue, 26 Feb 2019 12:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/china-urges-india-pakistan-to-exercise-restraint-after-air-strike"},{"Title":"એરસ્ટ્રાઇક બાદ સરકારે બોલાવી સર્વદળિય બેઠક, હુમલા અંગે આપશે જાણકારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f056dfd-a68a-4c23-9df1-4dd16d8a5321.jpeg\" data-filename=\"national-all-party-meet-aft.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાનના બાલાકોટ સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇક બાદ સરકારે સર્વદળિય બેઠક બોલાવી છે. આ બેઠકમાં સરકાર તરફથી તમામ દળોને એરસ્ટ્રાઇકની જાણકારી આપવામાં આવશે.</div><div><br></div><div>આજે ભારતીય વાયુસેનાના મિરાઝ વિમાનોએ પાકિસ્તાન સ્થિત બાલાકોટમાં એરસ્ટ્રાઇક કરી જૈશ-એ-મોહમ્મદના કેમ્પો પર હુમલો કર્યો હતો. અધિકારીઓએ જણાવ્યું છે કે આ હુમલામાં મોટી સંખ્યામાં આતંકવાદી ટ્રેનર અને મોટા કમાંન્ડ માર્યા ગયા છે.</div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજ દ્વારા દિલ્હીના જવાહરલાલ નહેરુ ભવનમાં બોલાવવામાં આવેલી સર્વદળિય બેઠકમાં એરસ્ટ્રાઇક અંગે તમામ દળોને જાણકારી આપવામાં આવશે.</div>","PublishDate":"Tue, 26 Feb 2019 12:32:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-all-party-meet-after-indian-air-force-strike-at-balakot"},{"Title":"પુલવામા હુમલાનું RDX પાકિસ્તાનથી લવાયેલું, વિસ્ફોટમાં વપરાયેલી કારનું પગેરું મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84021cb7-82e4-4298-8986-572341ed0637.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦૧૧માં વેચાયેલી કારના માલિકો સાત વખત બદલાયા, અંતે હુમલાના ૧૦ દિવસ પહેલા આતંકી સજ્જાદે ખરીદી હતી<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કાશ્મીરના પુલવામામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ હવે સામે આવી ગયા છે. એનઆઇએની તપાસમાં જાણવા મળ્યું છે કે પુલવામા હુમલાને અંજામ આપવા માટે આતંકીએ મારુતી ઇકો નામની કારનો ઉપયોગ કર્યો હતો. આ કારને હુમલાના ૧૦ દિવસ પહેલા જ ખરીદવામાં આવી હતી. જોકે હુમલા બાદ આ કારનો માલીક ગુમ છે જેની શોધખોળ ચાલી રહી છે.</p><p>&nbsp;અધિકારીઓએ જણાવ્યું હતું કે એનઆઇએને તપાસમા જાણવા મળ્યું છે કે જે ઇકો કારનો ઉપયોગ પુલવામા હુમલામાં થયો હતો તેના માલિકનું નામ સજ્જાદ બટ છે અને તે અનંતનાગનો વતની છે. આ કારનો માલિક સજ્જાદ બટ જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠનમાં સામેલ થયો હતો જે બાદ હાથમાં હથિયારો સાથેની તેની તસવીરો સોશિયલ મીડિયામાં વાઇરલ થઇ હતી.&nbsp;</p><p>એનઆઇએના એક પ્રવક્તાએ જણાવ્યું હતું કે ફોરેન્સીક રિપોર્ટમાં સામે આવ્યું છે કે પુલવામા હુમલામાં મારુતી ઇકો ગાડીનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>જેના ચેસીસ નંબર અને એન્જિન નંબર પરથી આ સમગ્ર મામલો બહાર આવ્યો હતો. આ કારને ૨૦૧૧માં અનંતનાગના વતની મોહમ્મદ જલીલ અહેમદને વેચવામાં આવી હતી. આ કારના માલિકો બાદમાં સાત વખત બદલાયા હતા અને અંતે તે અનંતનાગના વતની જૈશના આતંકી સજ્જાદ બટના હાથમાં આવી હતી.&nbsp; સજ્જાદે આ કાર હુમલાના ૧૦ દિવસ પહેલા જ ખરીદી હતી. </p><p>ચાર ફેબુ્રઆરીએ તેણે આ કાર ખરીદી હતી. સજ્જાદ શોપિયામાં આવેલા સીરાજ ઉલ ઉલુમનો વિદ્યાર્થી હતો, જે બાદ તે આતંકી બની ગયો. આ કારને બાદમાં તેણે આત્મઘાતી હુમલા માટે આતંકીને આપી દીધી હતી, જેમાં અનેક કીલો વિસ્ફોટ ભરીને તેને પુલવામામાં સીઆરપીએફના કાફલા સાથે ટકરાવીને વિસ્ફોટ કર્યો હતો, જેમાં ૪૦ જવાન શહીદ થઇ ગયા હતા.</p><p> આ હુમલામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ મળી આવ્યા છે. આતંકીઓએ જે આરડીએક્સનો ઉપયોગ આ હુમલામાં કર્યો હતો તેને પાકિસ્તાનથી લાવવામાં આવ્યું હતું, આ અંગેની તપાસ પુર્ણ થવા આવી છે અને ટુંક સમયમાં એનઆઇએ તેના પુરાવા પણ જાહેર કરશે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rdx-of-the-pulwama-attack-is-packed-with-pakistan"},{"Title":"કાશ્મીરમાં પાક. પ્રેરિત આતંકવાદ જરા પણ ઘટયો નથી : કાશ્મીરના ડીજીપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be87fa31-b08b-4982-9e95-9c4de56cabbd.jpeg\" data-filename=\"dgp.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કાશ્મીરમાં સુરક્ષામાં કોઇ જ ખામી નથી, અફવાઓ ફેલાવવાથી દૂર રહેવા જનતાને અપીલ&nbsp;<br></b></p><p>શ્રીનગર, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>સરકાર એક તરફ દાવા કરી રહી છે કે આતંકવાદનો ખાતમો કરવામાં સફળ રહ્યા છીએ. જ્યારે બીજી તરફ કાશ્મીરના ડીજીપીએ જણાવ્યું છે કે પાકિસ્તાન પ્રેરીત આતંકવાદમાં કોઇ જ ઘટાડો નથી થયો.</p><p> કુલગામમાં ડીએસપી અમન ઠાકુર શહીદ થતા તેને શ્રદ્ધાંજલી પાઠવવા આવેલા ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં પાકિસ્તાન પ્રેરીત આતંકવાદ ઘટી રહ્યો હોવાના કોઇ જ સંકેતો કે પુુરાવા નથી. જોકે અમે આતંકવાદના ખાતમા માટે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp;</p><p>કુલગામમાં જૈશ-એ-મોહમ્મદના આતંકીઓ છુપાયા હતા, જેની સામે કાર્યવાહીમાં પોલીસ, સૈન્ય અને સીઆરપીએફના જવાનો સામેલ થયા હતા. પોલીસની આગેવાની ડીએસપી ઠાકુર લઇ રહ્યા હતા. જોકે પોતાના એક સાથીને આતંકીઓના ગોળીબારથી બચાવી રહ્યા હતા તે સમયે ઠાકુરને ગોળી વાગી ગઇ હતી, જેમાં તેઓ શહીદ થયા હતા. </p><p>તેમનો મૃતદેહ સોમવારે જમ્મુ લાવવામાં આવ્યો હતો. તેમને અંતીમ વીદાઇ આપતી વેળાએ ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં હજુ પણ જૈશ-એ-મોહમ્મદ સહીતના આતંકી સંગઠનો સક્રીય છે. પણ તેના ખાતમા માટે અમે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp; </p><p>તેમણે જણાવ્યું હતું કે કાશ્મીરમાં સુરક્ષા કન્ટ્રોલમાં છે અને કોઇએ પણ અફરા તફરી જેવો માહોલ ઉભો કરવાથી દુર રહેવું જોઇએ. પોલીસ અને અન્ય સુરક્ષા જવાનો દરેક પ્રકારના પ્રયાસો કરી રહ્યા છે.&nbsp;</p><p>ડીજીપીએ સાથે શહીદ અમન ઠાકુરની બહાદુરીને બિરદાવી હતી અને જણાવ્યું હતું કે ઠાકુરે બે આતંકીઓને ઠાર માર્યા હતા, જોકે આ દરમિયાન તેઓ પોતાના સાથી જવાનને બચાવવા ગયા ત્યારે ઘાયલ થયા હતા, બાદમાં તેઓ શહીદ થઇ ગયા હતા. </p><p>એટલે કે ઠાકુરે ન માત્ર બે આતંકીઓને ઠાર માર્યા સાથે પોતાના સાથી જવાનને પણ બચાવતા બચાવતા શહીદ થઇ ગયા. અમે અમારા શહીદ જવાનોના પરિવારજનોની સાથે છીએ. તેમના આ બલીદાનને દેશ હંમેશા યાદ રાખશે.</p>","PublishDate":"Tue, 26 Feb 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-in-kashmir-inspired-terrorism-not-falling-down-dgp-of-kashmir"},{"Title":"ખેડુતોને સંકટમાં મુકી વડાપ્રધાને શરૂ કરી કેશ ફોર વોટ યોજના: ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a072bb-782f-4ada-860e-39faba891c0a.jpeg\" data-filename=\"Hardik-Kotecha5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમે ‘પ્રધાનમંત્રી કિશાન સન્માનનિધિ’ યોજનાને લઇને સોમવારના રોજ વડાપ્રધાન નરેન્દ્ર મોદી પર કટાક્ષ કરતા કહ્યું કે દેશના ખેડુતોને ભયંકર આફતમાં મુક્યાં બાદ હવે ‘કેશ ફોર વોટ’ યોજના શરૂ કરવામાં આવી છે.</p><p>ચિદમ્બરમે ટ્વીટ કરી કહ્યં,‘બીજેપી તે સચ્ચાઇમાં જીવી રહીં છે કે હતાશાના સમયે હતાશા ભરેલા પગલા ભરવાની જરૂર હોય છે.’ તેમણે આરોપ લગાવ્યો,‘વડાપ્રધાને કેશ ફોર વોટ યોજના શરૂ કરી છે.</p><p>ખેડુતોને દેવાના ભારણમાં નાખ્યા બાદ બીજેપી તેમણે 17 રૂપિયા પ્રતિ દિન, પ્રતિ પરિવારની સામન્ય રકમનો આશરો આપવાનો પ્રયત્ન કરી રહ્યો છે.’</p><p>રિયલ એસ્ટેટ ક્ષેત્રમાં જીએસટીના દરમાં કાપ મુકવાને લઇને પણ ચિદમ્બરમે દાવો કર્યો કે,‘બાંધકામ ક્ષેત્ર માટે જીએસટી દરોમાં કાપ. આ જ્ઞાન ત્યારે ક્યાં ગયું હતુ જ્યારે અમે કહ્યું હતું કે અન્ય કેટલાય ઉંચા દરો વડે તેઓ જીએસટીનો મજાક ઉડાવી રહ્યાં છે?’</p>","PublishDate":"Mon, 25 Feb 2019 11:03:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cash-for-vote-scheme-chidambaram-launches-scheme-for-farmers-in-crisis"},{"Title":"PM મોદી ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછળ ધકેલાઇ જશે: સીતારમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc9c748b-3e96-4ea3-9167-18bc56c8a121.jpeg\" data-filename=\"Hardik-Kotecha6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>રક્ષામંત્રી નિર્મલા સીતરમને બેંગાલુરૂમાં આયોજિત એક કાર્યક્રમને સંબોધિત કરતા કહ્યું કે, વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાનીમાં બીજેપી 2019માં ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછો ધકેલાઇ જશે. આવી સ્થિતિમાં આપણે પહેલીવાર મતદાન કરતા લોકોની સાથે પણ અન્ય કરીશું.</p><p>સીતારમને કહ્યું કે શું આપણે એવા લોકોને ફરી સત્તામાં પાછા લાવી પહેલીવાર મતદાન કરનાર યુવાનો સાથે અન્ય કરવા માંગે છે જે લોકો સ્વચ્છ રાજનીતિ નથી કરતા અને જે લોકો દેશથી પહેલા પોતાને રાખે છે.</p>","PublishDate":"Mon, 25 Feb 2019 11:02:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-minister-nirmala-sitharaman-says-if-modi-does-not-become-the-pm-again-country-will-go-fifty-years-back-again"},{"Title":"મકાનો પર જીએસટીમાં સાત ટકાનો ઘટાડો  એપ્રિલ પછીના મકાનોને લાભ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbb1115a-af01-4019-9f8b-525ed74077e7.jpeg\" data-filename=\"gst.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>બિલ્ડરોએ કમ્પ્લીશન સર્ટીફિકેટ લીધું હશે અને વેચાયા વગરના મકાનોને જીએસટી ઘટાડાનો લાભ નહી મળે : ભેદભાવભરી નીતિ<br></b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઘર ખરીદનારાઓને સરકારે જીએસટીમાં રાહત આપી છે, રવિવારે જીએસટી (ગૂડ્સ એન્ડ સર્વિસ ટેક્સ)ની કાઉન્સિલની બેઠક યોજાઇ હતી, જેમાં મોટા નિર્ણય લેવાયો હતા, હવેથી જે મકાનોનું બાંધકામ ચાલી રહ્યું હોય તેના પરના જીએસટીમાં મોટો ઘટાડો કર્યો છે, અત્યાર સુધી આ પ્રકારના મકાનો પર ૧૨ ટકા જીએસટી લાગુ હતો જે હવે ઘટીને પાંચ ટકા(ઇનપુટ ટેક્સ ક્રેડિટ વગર) કરવામાં આવ્યો છે. </p><p>સરકાર માની રહી છે કે આ પગલાથી ઘર ખરીદનારાઓને મોટી રાહત થશે. નાણા પ્રધાન અરુણ જેટલીએ આ ટેક્સ ઘટાડાની જાહેરાત કરી હતી.&nbsp; ઉલ્લેખનીય છે કે રિયલ એસ્ટેટ ક્ષેત્રમાં મંદીના કારણે અસંખ્ય મકાનો વેચાયા વગરના પડી રહ્યા છે જેના પગલે બિલ્ડર લોબીએ દબાણ કરતા સરકારને જીએસટીના દર ઘટાડવાની ફરજ પડી છે.</p><p>અન્ય મોટી રાહત સરકારી યોજનાઓ હેઠળ સસ્તા ઘરો ખરીદનારાઓને આપી છે, અફોર્ડેબલ હાઉસિંગ પર અગાઉ જીએસટી આઠ ટકા હતા તેને હવે ઘટાડીને એક ટકા કરી દેવામાં આવ્યો છે. લોકસભાની ચૂંટણી પહેલા સરકાર ટેક્સમાં રાહતો આપવા લાગી છે. રવિવારે જીએસટીની ૩૩મી કાઉન્સિલની બેઠક મળી હતી. </p><p>જે બાદ પત્રકારોની સાથે વાતચીત દરમિયાન નાણા પ્રધાન અરુણ જેટલીએ જણાવ્યું હતું કે હાલ નિર્માણ હેઠળના મકાનો પરનો જીએસટી ૧૨ ટકા હતો તેને હવે પાંચ ટકા અને અફોર્ડેબલ(સસ્તા) ઘરો પરનો જીએસટી આઠ ટકા હતો તેને એક ટકા કરાયો છે. જેનાથી આમ નાગરીકોને વધુ ફાયદો થશે.&nbsp;</p><p>જે મોટા શહેરો છે જેમ કે દિલ્હી-એનસીઆર, બેંગાલુરુ, ચેન્નઇ, હૈદરાબાદ, મુંબઇ-એમએમઆર અને કોલકાતા)માં રૃપિયા ૪૫ લાખ સુધીના મકાનો કે ફ્લેટ હોય તેને અફોર્ડેબલ હાઉસિંગમાં સમાવવામાં આવ્યા છે. </p><p>આ ઉપરાંત આ શહેરોના મકાનો ૬૦ વર્ગ મીટર ક્ષેત્રફળના&nbsp; હોય તેને આ અફોર્ડેબલ હાઉસિંગની કેટેગરીમાં રાખવામાં આવ્યા છે. આ એવા શહેરો છે કે જેનો સમાવેશ મેટ્રોમાં થયો છે, જ્યારે નોનમેટ્રો શહેરોમાં આ માપદંડ ૯૦ વર્ગ મીટર ક્ષેત્રફળ રાખવામાં આવ્યું છે.</p><p> હાઉસિંગ સ્કીમો અંતર્ગત જીએસટીના આ નવા ફેરફારો પહેલી એપ્રીલથી લાગુ કરી દેવામાં આવશે. સરકાર માની રહી છે કે હાઉસિંગ ક્ષેત્રે કરેલો આ ઘટાડો નવા મકાનોના બાંધકામને વેગ આપશે અને તેનાથી વધુ સસ્તા મકાનો મળી રહેવાની પણ શક્યતાઓ છે. જોકે રીઅલ એસ્ટેટની એવી સંપત્તિને આ નવા ફેરફારો લાગુ નહીં પડે કે જેનું વેચાણ સમયે કમ્પ્લીશન સર્ટિફિકેટ જારી થઇ ગયું હોય.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/7-reduction-in-gst-on-housing"},{"Title":"કાશ્મીરમાં આતંકીઓનો સફાયો : 3 આતંકી ઠાર, ડીએસપી-બે જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe6c51f2-4647-4efc-8762-837a30fd9182.jpeg\" data-filename=\"kashmir.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓના ખાતમા માટે સૈન્યએ ઓપરેશન ૬૦ શરૃ કર્યું, ઘાટીમાં ૩૫ પાકિસ્તાની સહિત ૬૦ આતંકી સક્રિય<br></b></p><p><b>કુલગામના હુમલામાં એક મેજર અને બે જવાન ગંભીર રીતે ઘાયલ&nbsp;</b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર</p><p>જમ્મુ કાશ્મીરના કુલગામમાં આતંકીઓ દ્વારા હુમલો કરવામાં આવ્યો હતો, જેમાં એક ડીએસપી અને બે જવાન શહીદ થયા છે જ્યારે સામેપક્ષે સૈન્ય દ્વારા આતંકીઓ સામે ચલાવવામાં આવેલા ઓપરેશનમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.</p><p> કુલગામના તુરીગામમાં આતંકીઓ છુપાયા હતા, જેને પગલે આ વિસ્તારમાં સૈન્ય દ્વારા મોટા પ્રમાણમાં સર્ચ ઓપરેશન જારી કર્યું હતું. જે દરમિયાન જ આતંકીઓએ સૈન્ય પર ગોળીબાર કરી દીધો હતો. </p><p>આ તપાસ અભિયાનમાં પોલીસ પણ જોડાઇ હતી જેમાં એક ડીએસપી પણ સામેલ હતા. આતંકીઓના આ ગોળીબારમાં આ ડીએસપી અમન ઠાકુર અને એક જવાન શહીદ થઇ ગયા હતા. દરમિયાન સામેપક્ષે સૈન્યએ પણ ત્રણ આતંકીઓને ઠાર માર્યા હતા.&nbsp;</p><p>દરમિયાન કાશ્મીરમાં હિંસાની નાની મોટી ઘટનાઓ બની રહી છે, સોમવારે આર્ટિકલ ૩૫-એ અંગે સુપ્રીમ કોર્ટમાં ચુકાદો આવવાનો છે ત્યારે કાશ્મીરના રાજ્યપાલ સત્યપાલ મકીલે જનતાને અપીલ કરી હતી કે તેઓ કોઇ પણ પ્રકારની અફવાઓ પર ધ્યાન ન આપે અને શાંતી જાળવવામાં મદદ કરે. બીજી તરફ સૈન્ય દ્વારા હાલ ઘાટીમાં આતંકીઓના ખાતમા માટે ઓપરેશન ૬૦ ચાલી રહ્યું છે. </p><p>આ વિસ્તારમાં ૬૦ જેટલા આતંકીઓ છુપાયા છે જેમાં અડધાથી વધુ પાકિસ્તાની આતંકીઓ છે. જેના ખાતમા માટે આ ઓપરેશન ચલાવાઇ રહ્યું છે.&nbsp; ઓપરેશનના ભાગરુપે જ કુલગામમાં તપાસ ચાલી રહી હતી ત્યારે અચાનક સૈન્ય અને પોલીસ પર છુપાયેલા આતંકીઓેએ ગોળીબાર કરી દીધો હતો. જેમાં એક ડીએસપી અમન ઠાકુર શહીદ થઇ ગયા હતા. સૈન્યએ પણ વળતો જવાબ આપ્યો હતો અને ત્રણ આતંકીઓને ઠાર માર્યા હતા. ૧૦ દિવસમાં આ ત્રીજી મોટી જાનહાની છે. </p><p>આ પહેલા પુલવામામાં આત્મઘાતી હુમલામાં ૪૦ જવાન શહીદ થયા હતા, જે બાદ આ જ વિસ્તારમાં ત્રણ દિવસ બાદ ફરી આતંકીઓએ હુમલો કર્યો હતો જેમાં એક મેજર સહીત ચાર જવાન શહીદ થયા હતા, તે બાદ એક આઇઇડી વિસ્ફોટમાં મેજર ચિત્રેશસિંહ બિસ્ટ શહીદ થયા હતા અને હવે એક ડીએસપીએ જીવ ગૂમાવ્યો છે. એટલે કે માત્ર ૧૦ દિવસમાં જ દેશએ ૪૮ જેટલા જવાનો ગુમાવ્યા છે.</p>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/3-terrorists-killed-dsp-2-jawans-martyred-in-kashmir"},{"Title":"નવું ઘર ખરીદનારા માટે રાહત, સસ્તા અને નિર્માણાધિન મકાન પર GSTના દર ઘટ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_896bf6fa-4c18-4430-96f8-01262f38f9cf.jpeg\" data-filename=\"relief-for-homebuyers-by-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>કેન્દ્ર સરકારે લોકસભાની ચૂંટણી પહેલા ઘર ખરીદનારાઓને GST દ્વારા મોટી રાહત આપવામાં આવી છે. રવિવારે મળેલી GST કાન્સિલની બેઠકમાં GST કાઉન્સીલે નિર્માણાધિન યોજનામાં અને મકાનોમાં GST દર 12%થી ઘટાડીને 5% કરી છે. આ સિવાય સસ્તા ઘરોમાં પણ GST દ્વારા રાહત આપવાનો પ્રયાસ કરવામાં આવ્યો છે. સસ્તા ઘરોમાં GST દર 8% થી ઘટાડીને 1% કર્યો છે.</div><div><br></div><div>નાણાંમંત્રી અરૂણ જેટલીએ જણાવ્યું કે, હવે સસ્તા ઘરોમાં GST દર ટેક્સ ઇનપુટ ક્રેડિટ વગર 8%થી ઘટાડીને 1% કરી દેવામાં આવી છે. આ સિવાય બેઠકમાં સિમેન્ટના દરોમાં પણ ઘટાડો અને લોટરીના દરો એક સમાન રાખવા પર પણ ચર્ચા થઇ.</div>","PublishDate":"Sun, 24 Feb 2019 13:19:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/relief-for-homebuyers-by-modi-govt-gst-rate-cut-for-under-construction-properties-affordable-housing-atam"},{"Title":"PM મોદીએ કુંભમાં ડૂબકી લગાવી, સ્વચ્છતા કર્મચારીઓની પગ ધોઇ સમ્માનિત કર્યા","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b69b84f5-e7bb-418e-9a14-6fdd57772806.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><div>પ્રયાગરાજ, તા. 24 ફેબ્રુઆરી 2019, રવિવાર</div><div><br></div><div>ઉત્તરપ્રદેશના પ્રયાગરાજમાં ચાલી રહેલા કુંભમેળામાં વડાપ્રધાન મોદી મોદી પહોંચ્યા છે. અહીં તેમણે સંગમ ઘાટ પર ગંગામાં ડૂબકી લગાવી. બાદમાં તેમણે મંત્રોચ્ચાર વચ્ચે પુજા-પાઠ કર્યાં. આ સાથે જ તેમણે કુંભમેળામાં સફાઇની કામગીરી સંભાળતા સફાઇ કર્મચારીઓના પગ ધોયા. જે બાદ તેઓ અહીં જનસભા પણ સંબોધવાના છે.વડાપ્રધાન મોદી સાથે ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ પહોંચ્યા હતા.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_815cb46e-a89b-435e-8060-e8d7886348c0.jpeg\" data-filename=\"pm-narendra-modi-prayagraj-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા વડાપ્રધાનની પ્રયાગરાજ મુલાકાત અને ગંગા સ્નાન ઘણું મહત્વપૂર્ણ માનવામાં આવી રહ્યું છે. આ અગાઉ યોગી આદિત્યનાથે અહીં કેબિનેટ મીટિંગ પણ કરી હતી અને તેમની સાથે ઘણાં મંત્રીઓએ અહીં ડૂબકી લગાવી હતી. આ સિવાય ભાજપના અન્ય દિગ્ગજ નેતાઓ પણ અહીં ડૂબકી લગાવી ચૂક્યા છે.</div><div><br></div><div><br></div></div>","PublishDate":"Sun, 24 Feb 2019 11:42:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-prayagraj-kumbh-sangam-snan"},{"Title":"મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલોઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4472d425-7a84-4e4f-852f-7b98a9d5bc21.jpeg\" data-filename=\"9.gif\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશભરમાંથી પાકિસ્તાન પર ફિટકાર વરસી રહ્યો છે ત્યારે મુસ્લિમ આગેવાન અને એઆઈએમઆઈએમના નેતા અસદુદ્દીન ઓવૈસીએ પણ આગઝરતુ નિવેદન આપ્યુ છે.</p><p>ઓવૈસીએ આતંકવાદી હુમલાના માસ્ટર માઈન્ડ ગણાતા જૈશ એ મહોમ્મદના સરગણા મસૂદ અઝહર માટે કહ્યુ છે કે આ હમલો પાક સરકાર, આઈએસઆઈ અને આર્મીના ઈશારે કરાયો છે. મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલો છે.</p><p>ઓવૈસીએ જૈશ એ મહોમ્મદને જૈશ એ શયાતીન એટલે કે શેતાન ગણાવીને કહ્યુ હતુ કે, જૈશ એ મહોમ્મદ એટલે કે મહોમ્મદ પયગંબર સાહેબનો સિપાહી એવો અર્થ થાય છે.મહોમ્મદ સાહેબનો સિપાહી લોકોની હત્યા નથી કરતો,તે માનવતા પ્રત્યે દયાળુ હોય છે.હું પાક વડાપ્રધાનને કહેવા માંગુ છું કે ટીવી કેમેરા સામે બેસીને ભારતને સંદેશ ના આપે.તમે આ શરુ કર્યુ છે અને આ પહેલો હુમલો નથી.પઠાણકોટ અને ઉરીમાં પણ હુમલા થઈ ચુક્યા છે.</p><p>તેમણે પાક પીએમને કહ્યુ હતુ કે તમે ચહેરા પરથી શરાફતનો મુખવટો ઉતારી નાંખો.</p>","PublishDate":"Sun, 24 Feb 2019 07:30:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asaduddin-owaisi-fires-on-pakistan-over-pulwama-attack"},{"Title":"હમણાં જ એક પાયલટ પ્રોજેક્ટ થઇ ગયો: નરેન્દ્ર મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_452066dc-6dab-40db-a21f-bc7c9f2df743.jpeg\" data-filename=\"pm-narendra-modi-said-on-ab.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>એક તરફ પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદર&nbsp; વર્ધમાન ને શાંતિની બહાલીને હવાલો આપીને ભારત પરત મોકલવાની જાહેરાત કરી છે.</div><div><br></div><div>જ્યારે વડાપ્રધાન મોદી નવી દિલ્હીના વિજ્ઞાન ભવન ખાતે વિજ્ઞાન અને ટેક્નોલોજી માટે&nbsp; શાંતિ સ્વરૂપ પુરસ્કારમાં સંબોધન દરમિયાન&nbsp; તેના ભારતની જીત ગણાવતા કહ્યું કે, પહેલા પાયલોટ પ્રોજેક્ટ પાસ થઇ ગયો. આ પ્રેક્ટિસ હતી હવે રિયલ કરવાનું છે.</div><div><br></div><div>નોંધનિય છે કે, પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદન વર્ધમાનને શાંતિનો હવાલો આપી ભારત મોકલવાની વાત કરી છે. ઇમરાન ખાને પાક. સંસદમાં કહ્યું કે, હિંદુસ્તાનના પાયલટને અમે પકડેલો છે, અમે શાંતી દેખાડતા તેને કાલે હિંદુસ્તાનને સોંપીશું.</div>","PublishDate":"Thu, 28 Feb 2019 12:42:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-said-on-abhinandan-s-return-one-pilot-project-has-completed-recently"},{"Title":"પાકિસ્તાન ભારતીય પાયલોટ અભિનંદનને આવતીકાલે મુક્ત કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca97c6cd-c405-4ec8-8f2e-0c404c51336a.jpeg\" data-filename=\"abhinadan---imaran.jpg\" style=\"width: 100%;\">&nbsp;<br>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019 ગુરુવાર</p><p>પાકિસ્તાન વડાપ્રધાન ઈમરાનખાનનું પાકિસ્તાની સંસદમાં મોટુ નિવેદન આપ્યુ છે. ઈમરાને કહ્યુ અમે શાંતિના પ્રતીકરૂપે અમે ભારતીય પાયલોટને છોડી દઈશુ.<br></p><p>ભારતીય સીમામાં ઘુસણખોરી કરવાનો પ્રયાસ કરી રહેલા પાકિસ્તાનના F16 વિમાનને નિશાન બનાવ્યાં બાદ વિંગ કમાન્ડર અભિનંદન વર્ધમાનનું મિગ-21 બુધવારે ક્રેશ થયું. તેમણે પેરાશૂટ દ્વારા ઇજેક્ટ થવુ પડ્યુ. તે પાકિસ્તાન અધિકૃત કાશ્મીરમાં પડ્યો. ત્યાં પહોંચ્યા બાદ અભિનંદનને અહેસાસ થયો કે તે પીઓકેમાં છે.</p><p>વિદેશ મંત્રાલય દ્વારા ચેતવણી આપવામાં આવી હતી કે જો પાયલોટ સાથે ખરાબ વર્તાવ થયો તો ભારત આકરી કાર્યવાહી કરશે.પાકિસ્તાન કંધારમાં વિમાન હાઈજેકિંગ જેવી પરિસ્થિતિ ઉભી કરવા માંગે છે પણ પાયલોટને પાછો મોકલવાના મામલામાં કોઈ સોદાબાજી નહીં થાય.</p><p>પાકિસ્તાનની કસ્ટડી હેઠળના ભારતીય પાયલોટ વિંગ કમાન્ડર અભિનંદનને તાત્કાલિક છોડી મુકવા માટે ભારત સરકારના વિદેશ મંત્રાલયે પાકિસ્તાન સમક્ષ માગ કરી હતી.</p>","PublishDate":"Thu, 28 Feb 2019 11:34:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-pm-imran-khan-agrees-to-send-wing-commander-abhinandan-india-tomorrow"},{"Title":"આમ્રપાલી ગૃપના CMDની ધરપકડ કરવા સુપ્રીમ કોર્ટનો આદેશ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f998d5ab-7af8-4f04-8cdf-9a89100d0c34.jpeg\" data-filename=\"amrapali-case-supreme-court.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે આમ્રપાલી ગૃપના CMD અનિલ શર્મા અને અન્ય ડાયરેક્ટરની ધરપકડના આદેશ આપ્યા છે. ધરપકડના આદેશ ક્રિમિનલ કંપ્લેંટમાં આપવામાં આવ્યા છે. આ સિવાય સુપ્રીમ કોર્ટે અનિલ શર્માની અંગત મિલકત પણ જપ્ત કરવાનો આદેશ કર્યો છે. જેમાં તેમના સાઉથ દિલ્હી સ્થિત બંગલો છે.</div><div><br></div><div>આ સાથે જ કોર્ટે તે પણ સ્પષ્ટ કર્યું છે કે અન્ય બે આમ્રપાલીના ડાયરેક્ટરની પણ સંપત્તિ જપ્ત કરી લેવામાં આવી છે.</div><div><br></div><div>સુપ્રીમ કોર્ટે ફોરેન્સીક ઓડિટરોને પણ 22 માર્ચ પહેલા આમ્રપાલી ગૃપ દ્વારા ટ્રાંસફર અને હોમબોયર્સના નાણાં વિચલન પર વિસ્તૃત તપાસ પૂર્ણ કરવા નિર્દેશ કર્યો છે અને મામલાની આગામી સુનવણી માટે 26 માર્ચ નક્કી કરવામાં આવી છે.</div>","PublishDate":"Thu, 28 Feb 2019 11:20:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amrapali-case-supreme-court-directs-the-arrest-of-amrapali-group-cmd-anil-sharma"},{"Title":"ફૂંકી મરાયેલા F-16ની તસવીરો સામે આવી, પાકનુ જુઠ્ઠાણું પકડાયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a97b2e34-df0a-4dda-883d-a0f3de8715d0.jpeg\" data-filename=\"content_image_a8123b50-a383-4de8-b1e6-9c21e303afce.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારતીય સીમામાં ઘુસેલા એફ-16 વિમાનને ભારતીય વાયુસેનાના મિગ 21 વિમાને તોડી પાડ્યુ હતુ.જોકે પાકિસ્તાન પોતાનુ કોઈ વિમાન તુટી પડ્યુ હોવાની વાતનો ગઈકાલથી ઈનકાર કરી રહ્યુ હતુ.</p><p>હવે પાકનુ જુઠ્ઠાણુ પકડાઈ ગયુ છે.પાકિસ્તાનના ફૂંકી મરાયેલા એફ-16 વિમાનની તસવીરો સામે આવી છે.આ તસવીરોમાં જે કાટમાળ નજરે પડી રહ્યો છે તે જીઈ એફ110 પ્રકારના એન્જિનનો છે.જે એફ-16 વિમાનમાં જ વપરાય છે.પાકિસ્તાન આ કાટમાળ ભારતીય વિમાનનો હોવાનો દાવો કરી રહ્યુ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_426f950f-1643-42b8-a1a7-5e24d535536a.jpeg\" data-filename=\"content_image_7e4dab07-56f8-4d4f-a504-bdd536ff893e.jpg\" style=\"width: 100%;\">ખરેખર તો આ કાટમાળ એફ-16 વિમાનનો જ છે.જેને ગઈકાલે ભારતીય વાયુસેનાના મિગ 21ના પાયલોટે પીછો કરીને તોડી પાડ્યુ હતુ. આ વિમાન પાકિસ્તાની સીમામાં પડ્યુ હતુ અને તેનો પાયલોટ પેરાશૂટ વડે કુદી પડતો પણ કેટલાક લોકોએ જોયો હતો.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/teJjzudcnVE?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Thu, 28 Feb 2019 10:47:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/f16-plane-scrap-found-in-pakistan-owned-kashmir"},{"Title":"વાયુસેનાના 24 જાંબાઝો છે વર્ષોથી છે પાકિસ્તાનની કેદમાં પણ .....","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab16b9e2-e050-4ab8-a21d-66bfa5a334f0.jpeg\" data-filename=\"jignesh16.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારતીય પાયલોટ અભિનંદનને મુક્ત કરવા માટે પાકિસ્તાન સોદાબાજી કરી રહ્યુ છે.ભારત માટે સારી વાત એ છે કે કમસે કમ પાકિસ્તાને ગઈકાલે જ માની લીધુ હતુ કે ભારતીય પાયલોટ તેમની કસ્ટડીમાં છે.</p><p>બાકી 1965 અને 1971ના યુધ્ધ વખતે પાકિસ્તાનના હાથે કેદ પકડાયેલા ભારતીય વાયુસેનાના હવાબાજો પાકિસ્તાનના યુધ્ધ કેદી છે તે માનવા માટે પાક આજે પણ તૈયાર નથી.</p><p>1971ના યુધ્ધ વખતે ભારતના 24 પાયલોટ પાકિસ્તાનમાં પકડાઈ ગયા હતા.તેની સાથે સાથે 17 આર્મી ઓફિસર, 12 જવાનનો, એક નેવી ઓફિસરનો&nbsp; પણ સમાવેશ થતો હતો.આમ કુલ 54 ભારતીયોને પાકિસ્તાને બંદી બનાવ્યા હતા.</p><p>જોકે આજ સુધી પાકિસ્તાને આ ભારતીયો પોતાના કબ્જામાં હોવાનુ સ્વીકાર્યુ નથી.યુધ્ધ થયા બાદ ભારત સરકાર અને યુધ્ધ કેદીઓના પરિવારજનો વારંવાર પાકિસ્તાનને પૂરાવા આપતા રહ્યા છે પણ નફ્ફટાઈપૂર્વક દર વખતે પાક સરકારે આ જવાનો અને અધિકારીઓ પોતાની જેલમાં બંધ હોવાની ના જ પાડી છે.</p><p>આ યુધ્ધકેદીઓની શું સ્થિતિ છે,તેઓ જીવે છે કે નહી તેની કોઈ જાણકારી નથી.યુધ્ધ પછી ભારતમાં જેટલી સરકારો આવી તે તેમને ભુલાવી ચુકી છે ત્યારે તેમના પરિવારજનો આજે કહી રહ્યા છે કે ફરી એક વખત 71ના યુધ્ધ કેદીઓનો મુદ્દો ઉઠાવવાનો અત્યારે યોગ્ય સમય છે.સરકારે ઈન્ટરનેશનલ કોર્ટમાં પણ આ મુદ્દો ઉઠાવવો જોઈએ.</p>","PublishDate":"Thu, 28 Feb 2019 10:04:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-officer-and-pilot-in-pakistan-abhinandan-imran-khan-narendra-modi-air-strike"},{"Title":"રાજોરી સેક્ટરમાં ફરી પાકિસ્તાન દ્વારા ફાયરિંગ, ભારતે આપ્યો જડબાતોડ જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_542842ff-6f38-4772-a87c-ae9ee014ac45.jpeg\" data-filename=\"jignesh15.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>શાંતિની વાતો કરી રહેલા ધૂર્ત પાકિસ્તાન દ્વારા સરહદ પર હજી પણ છમકલા કરવામાં આવી રહ્યા છે.</p><p>જમ્મુ કાશ્મીરના રાજોરી સેક્ટરમાં ફરી એક વખત પાકિસ્તાને સીઝફાયરનુ ઉલ્લંઘન કરીને ભારે ફાયરિંગ શરુ કર્યુ છે.જોકે સરહદ પર એલર્ટ ભારતીય સૈન્યના જવાનો તેનો જડબાતોડ જવાબ આપી રહ્યા છે.</p><p>મહત્વની વાત એ છે કે એક તરફ પાકિસ્તાનની સરકાર વાર્તાલાપ અને શાંતિની ઓફરો કરી રહી છે અને એજ સમયે પાકિસ્તાનની સેના કોઈ પણ ઉશ્કેરણી વગર ફાયરિંગ કરી રહી છે.</p><p>રાજોરી સેક્ટરના નૌશેરામાં જ ગઈકાલે પાકિસ્તાનના વિમાનોએ ઘૂસણખોરી કરી હતી.જેમાં પાકિસ્તાનનુ એક વિમાન ફૂંકી મારવામાં આવ્યુ હતુ.</p>","PublishDate":"Thu, 28 Feb 2019 10:01:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-pakistan-violated-ceasefire-in-rajouris-nowshera-sector"},{"Title":"લોકસભા ચૂંટણી માટે પંજાબમાં ભાજપ-અકાલી દળ વચ્ચ સહમતી થઇ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b99e038f-d91f-4420-9cee-301c7e3152ca.jpeg\" data-filename=\"seat-sharing-finalised-betw.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી નજીક છે ત્યારે બિહાર, મહારાષ્ટ્ર અને તમિલનાડૂમાં ગઠબંધન કરી સીટ શેરિંગનો નિર્ણય થયા બાદ હવે ભાજપે પોતાના જુના સાથી અકાલી દળ સાથે પણ સીટ શેરિંગ પર સહમતી સાધી લીધી છે. ગત લોકસભાની ચૂંટણીની જેમ જ ભાજપ અને અકાલી દળ વચ્ચે 2019ની લોકસભાની ચૂંટણી માટે સહમતિ થઇ છે. અહીં અકાલી દળ 10 અને ભાજપ ત્રણ સીટો પર ચૂંટણી લડશે.</div><div><br></div><div>ભાજપ અધ્યક્ષ અમિત શાહે ટ્વીટ કરીને જણાવ્યું કે, આજે અકાલી દળના અધ્યક્ષ સુખબીર સિંહ બાદલજી સાથે અકાલી દળ અને ભાજપના પંજાબ યૂનિટના નેતાઓ સાથે બેઠક થઈ. અકાલી-બીજેપી ગઠબંધન 2019 લોકસભા ચૂંટણી સાથે લડશે. બંન્ને પાર્ટીઓની સીટો અને સંખ્યા 2014 લોકસભાની ચૂંટણીની જેમ યથાવત રહેશે, અકાલી દળ 10 સીટો પર અને ભાજપ ત્રણ સીટો પર ચૂંટણી લડશે.</div>","PublishDate":"Thu, 28 Feb 2019 09:59:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seat-sharing-finalised-between-bjp-and-shiromani-akali-dal-in-punjab"},{"Title":"પાકિસ્તાનના ઘરોમાં પણ ભારત કરી શકે છે ડોકિયુ, 87 ટકા પાકિસ્તાન ISROની નજરમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14313650-b1e8-4cf9-953f-751fdcb21bcf.jpeg\" data-filename=\"jignesh13.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સ્પેસ ટેકનોલોજીમાં દુનિયાભરમાં ભારતનો ડંકો વગાડનાર ઈસરો(ઈન્ડિયન સ્પેસ રિસર્ચ ઓર્ગેનાઈઝેશન)ભારતને વ્યૂહાત્મક રીતે પણ બહુ કામ લાગી રહ્યુ છે.</p><p>ઈસરોના સેટેલાઈટ્સ પાકિસ્તાનના 87 ટકા વિસ્તાર પર નજર રાખી શકે છે અને હાઈ ડેફિનેશન ક્વોલિટીની તસવીરો ખેંચી શકે છે.જેના કારણે સર્જિકલ સ્ટ્રાઈક જેવા ઓપરેશનમાં ઈસરોના સેટેલાઈટ્સની તસવીરો મહત્વપૂર્ણ સાબીત થાય છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે ભારતના સેટેલાઈટસ પાકિસ્તાન સહિતના 14 દેશોની 55 લાખ ચોરસ કિલોમીટરના વિસ્તારનુ મેપિંગ કરી શકે છે.જોકે એક સૂત્રે કહ્યુ હતુ કે ઈસરો પોતાન ઈનપુટ સુરક્ષા એજન્સીઓને કાર્ટોસેટ સેટલાઈટ થકી આપે છે.જેના પર અમે કોમેન્ટ કરી શકીએ તેમ નથી.</p><p>ઉલ્લેખનીય છે કે ભારત સરકારના અંતરિક્ષ વિજ્ઞાન મંત્રીએ 17 જાન્યુઆરીએ કહ્યુ હતું કે, ભારત પાકિસ્તાનના ઘરોમાં પણ ડોકિયુ કરી શકે છે.આ વાત મજાક નથી.ભારતની ઈન્ટિગ્રેટેડ બોર્ડર મેનેજમેન્ટ સિસ્ટમ પાકિસ્તાનના ઘરોની અંદર અને ગેલેરીમાં પણ બધુ જોઈ શકે છે.</p><p>ભારતીય વાયુસેના પણ ઈસરોથી ખુશ છે.વાયુસેનાના એક ઉચ્ચાધિકારીએ ગયા સપ્તાહે કહ્યુ હતુ કે શું એરફોર્સને વધારે સેટેલાઈટની જરુર છે?હા, પણ અમારી 70 ટકા જરુરિયાતો અત્યારે પુરી થઈ રહી છે.આ દિશામાં આપણે યોગ્ય ટ્રેક પર છે.</p><p>સુરક્ષાદળોની સહાયતા માટે ઈસરોના કાર્ટોસેટ સિરિઝ ઉપરાંત જીસેટ-7, જીસેટ-7એ, માઈક્રોસેટ, રીએસટ, આઈઆરએનએસએસ સેટેલાઈટ પણ તૈનાત કરાયા છે.</p>","PublishDate":"Thu, 28 Feb 2019 09:52:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/isro-satellites-can-map-87-percent-pakistan-land-in-hd-quality"},{"Title":"સેના દાખવી રહી છે પરાક્રમ, તેમનુ મનોબળ જાળવી રાખોઃ પીએમ મોદીની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab38ea5e-e46f-48ad-8914-2dbe63bc6dad.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સર્જાયેલી સ્ફોટક પરિસ્થિતિ વચ્ચે વડાપ્રધાન નરેન્દ્ર મોદીએ દેશને એક રહેવા માટે અપીલ કરી છે.</p><p>તેમણે વિડિયો કોન્ફરન્સિંગ થકી ભાજપના બૂથ કાર્યકરોને આજે સંબોધિત કર્યા હતા.પીએમ મોદીએ કહ્યુ હતુ કે દેશની લાગણી આજે અલગ સ્તરે છે.દેશનો વીર જવાન સીમા પર અને સીમાની બીજી તરફ પણ પોતાનુ પરાક્રમ દેખાડી રહ્યો છે.આજે દેશ એક થઈને જવાનો સાથે ઉભો છે.દુનિયા આપણી દ્રઢ સંકલ્પ શક્તિને જોઈ રહી છે.સેનાની ક્ષમતા પર આપણને પુરો ભરોસો છે ત્યારે જરુરી છે કે એવુ કશું ના થાય કે જેનાથી તેમના મનોબળને ધક્કો વાગે અને દુશ્મનને આંગળી ચિંધવાનો મોકો મળી જાય.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે દેશની સુરક્ષા માટે જવાનો સીમા પર તૈનાત છે ત્યારે આપણે બધાએ પણ સિપાહી બનીને દેશની સમૃધ્ધિ માટે દિવસ રાત એક કરવા પડશે.દુશ્મન ભારતને અસ્થિર કરવાનો પ્રયત્ન કરે છે.આતંકવાદી હુમલા પાછળનો તેમનો ઈરાદો ભારતની પ્રગતિ રોકવાનો છે.આ ઈરાદા સામે ભારતીયોએ ચટ્ટાનની જેમ ઉભા રહેવુ પડશે.</p>","PublishDate":"Thu, 28 Feb 2019 09:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-retaining-power-maintain-his-fortitude-pm-modis-appeal"},{"Title":"ટ્રમ્પનો દાવો, અમેરિકા અને ભારત વચ્ચે તંગદિલી હળવી થશે, અમેરિકા કરી રહ્યુ છે મધ્યસ્થી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3ba1af-0414-41b8-be47-0be36aeb6a22.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રઆરી 2019, ગુરુવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચેના સ્ફોટક પરિસ્થિતિ વચ્ચે અમેરિકન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે દાવો કર્યો છે કે બહુ જલ્દી ભારત અને પાકિસ્તાન વચ્ચેની તંગદિલી હળવી થશે.</p><p>ટ્રમ્પે અમેરિકા બંને દેશો વચ્ચે મધ્યસ્થી કરી રહ્યુ હોવાનો દાવો કરીને કહ્યુ હતુ કે ભારત અને પાકિસ્તાન તરફથી એક સારી ખબર આવી રહી છે.બંને દેશો વચ્ચે કેટલાક સમયથી તનાવ છે અને આ મામલાનો ઉકેલ લાવવા માટે અમે મધ્યસ્થા કરી રહ્યા છે.બહુ સારા અહેવાલો મળી રહ્યા છે.</p><p>હાલમાં ડોનાલ્ટ ટ્રમ્પ નોર્થ કોરિયાના સરમુખત્યાર કિમ જોંગ સાથે મંત્રણા કરવા માટે વિયેટનામમાં છે.જ્યાંથી તેમણે ઉપરોકત્ નિવેદન આપ્યુ છે.</p><p>ઉલ્લેખનીય છે કે પુલવામામાં થયેલા હુમલાની અમેરિકાએ નિંદા કરી હતી.પાકિસ્તાનને આતંકવાદીઓ સામે આકરી કાર્યવાહી કરવા તાકીદ કરી હતી.મહત્વની વાત એ છે કે ટ્રમ્પે કહ્યું હતું કે ભારતે પોતાના જવાનોને મોટી સંખ્યામાં ગુમાવ્યા છે અને તે બહુ મોટી કાર્યવાહી કરી શકે છે.ટ્રમ્પના નિવેદનના બે દિવસ બાદ જ ભારતે એર સ્ટ્રાઈક કરી હતી.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિયોએ ભારતની એર સ્ટ્રાઈકને સમર્થન આપ્યુ હતુ.</p>","PublishDate":"Thu, 28 Feb 2019 09:40:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/donald-trump-india-pakistan-conflict-statement-america-air-strike"},{"Title":"તાત્કાલીક ભારતીય પાયલોટને મુકત કરે પાક, ખરાબ વર્તાવ કરશે તો કાર્યવાહી: વિદેશ મંત્રાલય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_108fba41-e432-4073-9c2a-9dd54f86c422.jpeg\" data-filename=\"jignesh14.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>હાલમાં પાકિસ્તાનની કસ્ટડી હેઠળના ભારતીય પાયલોટ વિંગ કમાન્ડર અભિનંદનને તાત્કાલીક છોડી મુકવા માટે ભારત સરકારના વિદેશ મંત્રાલયે પાકિસ્તાન સમક્ષ માંગ કરી છે.</p><p>વિદેશ મંત્રાલય દ્વારા ચેતવણી આપવામાં આવી છે કે જો પાયલોટ સાથે ખરાબ વર્તાવ થયો તો ભારત આકરી કાર્યવાહી કરશે.પાકિસ્તાન કંધારમાં વિમાન હાઈજેકિંગ જેવી પરિસ્થિતિ ઉભી કરવા માંગે છે પણ પાયલોટને પાછો મોકલવાના મામલામાં કોઈ સોદાબાજી નહી થાય.</p><p>વિદેશ મંત્રાલયે કહ્યુ હતુ કે પાકિસ્તાનને લાગે છે કે પાયલોટના બદલામાં તે વાતચીતનો દાવ રમી શકે છે તો તે તેમની ભૂલ છે.ભારતને આશા છે કે વિંગ કમાન્ડર સાથે પાકિસ્તાન માનવીય વ્યવહાર કરશે.</p>","PublishDate":"Thu, 28 Feb 2019 09:39:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tension-between-india-and-pakistan-live"},{"Title":"નેશનલ હેરાલ્ડ હાઉસ ખાલી કરવાના હાઇકોર્ટના ચુકાદાને બહાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_089e4677-2016-4b12-b7f1-ee5396a55003.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.28 ફેબ્રુઆરી, 2019 ગુરૂવાર<br></p><p>ભારત પાકિસ્તાન વચ્ચે ચાલી રહેલી તંગદિલી વચ્ચે દિલ્હી હાઇકોર્ટની ડબલ બેંચે કોંગ્રેસ પક્ષને નેશનલ હેરાલ્ડ હાઉસના દિલ્હી હાઇકોર્ટના ચુદાદામાં રાહત આપવાનો ઇનકાર કર્યો હતો.</p><p>છેલ્લાં 56 વર્ષથી નેશનલ હેરાલ્ડ હાઉસ કોંગ્રેસ પાસે હતું. ગયા વર્ષના ડિસેંબરમાં દિલ્હી હાઇકોર્ટની સિંગલ બેન્ચે કરોડો રૂપિયાની આ ઇમારત ખાલી કરવાનો આદેશ આપ્યો હતો. એની સામે કોંગ્રેસ પક્ષે હાઇકોર્ટની ડબલ બેન્ચ સમક્ષ રજૂઆથ કરી હતી અને સુપ્રીમ કોર્ટમાં આ ચુકાદા વિરુદ્ધ અરજી કરવા પંદર દિવસની મુદત માગી હતી.&nbsp;</p><p>આજે સવારે હાઇકો્ર્ટની ડબલ બેન્ચે પણ&nbsp; હાઇકોર્ટની સિંગલ બેન્ચના ચુદાકા પર મંજૂરીની મહોર મારતાં કોંગ્રેસ પક્ષે નેશનલ હેરાલ્ડ હાઉસ ખાલી કરવું પડશે.</p><p>હાઇકોર્ટે કહ્યું હતું કે તમને આ ઇમારત એક અખબાર પ્રગટ કરવા માટે લીઝ પર અપાઇ&nbsp; હતી. તમે એનો યોગ્ય ઉપયોગ કર્યો નથી માટે તમારે આ ઇમારત ખલી કરવી પડશે. હાઇકોર્ટની ડબલ બેન્ચે સુપ્રીમ કોર્ટમાં અરજી કરવા પંદર દિવસની મુદત આપવાનો પણ ઇનકાર કર્યો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 09:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ruling-the-high-court-ruling-to-vacate-the-national-herald-house"},{"Title":"ભદોહી વિસ્ફોટનો આરોપી હજુ પણ પકડાયો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72eea8a6-3359-414f-bcba-b14958c29be5.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">ભદોહી (ઉત્તર પ્રદેશ) તા.28 ફેબ્રુઆરી, 2019 ગુરૂવાર&nbsp;<br></p><p>ઉત્તર પ્રદેશના ભદોહી વિસ્તારમાં 23 ફેબ્રુઆરીએ થયેલા ભીષણ વિસ્ફોટનો આરોપી હજુ પણ નાસતો ફરતો હોવાનું જાણવા મળ્યું હતું.</p><p>આ વિસ્ફોટમાં મૂળ પશ્ચિમ બંગાળથી આવેલા અને વણકર તરીકે કામ કરીને રોજી રોટી કમાતા એક&nbsp; પરિવારના સભ્યો માર્યા ગયા હતા. કુલ 12 વ્યક્તિનો ભોગ લેવાયો હતો અને ત્રણ વ્યક્તિને ગંભીર ઇજા થઇ હતી. આ ત્રણેની સારવાર હૉસ્પિટલમાં ચાલુ છે. આ વિસ્ફોટમાં વિસ્ફોટ કરનારા કલિયર મનસુરના પોતાના બે પુત્રો પણ માર્યા ગયા હોવાનું કહેવાય છે.</p><p>સમર્થન વિહોણા અહેવાલ મુજબ પોલીસે વિસ્ફોટ કરનારા કલિયર મનસુરને પકડી લીધો છે પરંતુ ઉશ્કેરાયેલા લોકો મનસુરનો કબજો લેવા પોલીસ સ્ટેશન પર હુમલો ન કરી બેસે એવા કારણે પોલીસ ધરપકડના અહેવાલોને જાહેર કરતી નથી.</p><p>અન્ય એક અહેવાલ મુજબ મનસુર હજુ પકડાયો નથી. પોલીસ અંધારામાં ફાંફા મારી રહી છે કારણ કે મનસુરની કોઇ કડી હજુ સુધી મળી નથી.</p>","PublishDate":"Thu, 28 Feb 2019 09:10:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-accused-of-the-blasphemy-blast-has-not-been-arrested-yet"},{"Title":"જાણો કેવો વર્તાવ થાય છે દુશ્મન દેશમાં યુદ્ધકેદી સાથે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_942440f3-1b2d-4204-9603-ef79abecb41a.jpeg\" data-filename=\"iafpilot.jpg\">નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br><br>ભારતીય વાયુસેનાના એક પાયલોટ પાકિસ્તાનના કબજામાં છે. તમામ દેશવાસીઓ પાયલોટની સુરક્ષાની કામના કરી રહ્યાં છે. સોશિયલ મીડિયા પર સમર્થન ઊભું થઇ રહ્યું છે. જોકે દરેકના મનમાં એ સવાલ થતો હશે કે દુશ્મન દેશમાં યુદ્ધકેદી સાથે કેવો વર્તાવ કરવામાં આવે છે? <br><br>ભારતીય વાયુસેનાના પાયલોટને પાકિસ્તાન ધારે તો પણ હાથ લગાવી શકે એમ નથી. એનું કારણ છે ઇન્ટરનેશનલ પ્રોટોકોલ. નિયમો અનુસાર કોઇ દેશનો સૈનિક જો દુશ્મન દેશમાં બંદી બનાવી લેવામાં આવે તો એ પછી ઇન્ટરનેશનલ પ્રોટોકોલ લાગુ થઇ જાય છે. યુદ્ધકેદી (Prisoner of War)ના અધિકારોને જાળવી રાખવા માટે જીનિવા કન્વેન્શન અમલમાં આવ્યું હતું. આ કન્વેન્શનનો હેતુ યુ્દ્ધ સમયે માનવીય મૂલ્યોને જાળવી રાખવા માટે કાયદા તૈયાર કરવાનો છે. <br><br><span style=\"background-color: inherit;\">જીનિવા કન્વેન્શન અનુસાર યુદ્ધકેદી સાથે વર્તણૂક કરવા અંગેના કેટલાંક નિયમો છે:</span> </p><p><br>- યુદ્ધ દરમિયાન ઇજાગ્રસ્ત થયેલા યુદ્ધકેદીની યોગ્ય સારવાર કરવી જોઇએ.<br>- યુદ્ધકેદી સાથે બર્બરતાપૂર્ણ વ્યવહાર ન થવો જોઇએ.<br>- યુદ્ધકેદી સાથે કોઇ પણ પ્રકારનો ભેદભાવ ન થવો જોઇએ.<br>- સૈનિકોને કાનૂની સુવિધા ઉપલબ્ધ કરાવવી પડશે.<br>- યુદ્ધકેદીઓને ડરાવી કે ધમકાવી શકાય નહીં. <br>- યુદ્ધકેદીને અપમાનિત ન કરી શકાય.<br>- યુદ્ધકેદી પર કેસ ચલાવી શકાય.<br>- યુદ્ધ બાદ યુદ્ધકેદીઓને તેમના દેશ પરત મોકલવા પડે છે.<br>- સંધિ અંતર્ગત યુદ્ધકેદીને ખાવાપીવાની તેમજ જરૂરિયાતની તમામ ચીજવસ્તુઓ આપવી પડે છે.<br>- યુદ્ધકેદીઓને માત્ર તેમના નામ, સૈન્ય પદ, નંબર અને યૂનિટ વિશે પૂછી શકાય છે.<br></p>","PublishDate":"Thu, 28 Feb 2019 09:02:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-about-geneva-convention-about-prisoner-of-war"},{"Title":"ભારતની પડખે ઊભા રહ્યાં અમેરિકા, બ્રિટન અને ફ્રાન્સઃ UNમાં મસૂદ અઝહર વિરુદ્ધ ઠરાવ લાવ્યા","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_844cac6d-1dc7-4dc1-a405-41e530b27cfe.jpeg\" data-filename=\"masudazhar.jpg\">નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br><br>પુલવામામાં સીઆરપીએફ કાફલા પર થયેલા આતંકવાદી હુમલાની જવાબદારી લેનારા જૈશ-એ-મોહમ્મદ વિરુદ્ધ કાર્યવાહી કરવા માટે દુનિયાના મોટા દેશો આગળ આવ્યાં છે. આ દેશોમાં અમેરિકા, બ્રિટન અને ફ્રાન્સનો સમાવેશ થાય છે જેમણે પ્રસ્તાવ રજૂ કર્યો કે સંયુક્ત રાષ્ટ્રની સુરક્ષા પરિષદ આ આતંકવાદી સંગઠનને બ્લેક લિસ્ટ કરે.<br><br>અમેરિકા, બ્રિટન અને ફ્રાન્સે 15 સભ્યોની બનેલી સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદની પ્રતિબંધ સમિતીને મૌલાના મસૂદ અઝહર પર દરેક પ્રકારનો પ્રતિબંધ મૂકવાની માંગણી કરી છે. આ પ્રસ્તાવમાં કહેવામાં આવ્યું છે કે આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના આકા મૌલાના મસૂદ અઝહર પર હથિયારોના વેપાર અને વૈશ્વિક મુસાફરી સાથે જોડાયેલા પ્રતિબંધો લગાવીને તેની સંપત્તિ ફ્રીઝ કરી દેવામાં આવે.<br><br>ઉલ્લેખનીય છે કે પુલવામા ખાતે થયેલા આતંકવાદી હુમલા બાદ ભારતે પાકિસ્તાનમાં જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર એર સ્ટ્રાઇક કરી છે. ભારતના આ પગલાના ટેકામાં પણ ઘણાં દેશો આવ્યાં છે.<br></p>","PublishDate":"Thu, 28 Feb 2019 09:01:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-uk-france-proposed-ban-on-jaish-a-mohammad"},{"Title":"પાક વિમાનોએ ફરી કરી ભારતમાં ઘૂસવાની કોશિશ, ઉભી પૂંછડીએ ભાગવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d25c144e-4b2f-4db6-87da-503b205fe5f4.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત પાસે શાંતિ અને વાતચીતની ભીખ માંગી રહેલા પાકિસ્તાનને ફરી લુચ્ચાઈ કરી છે.</p><p>પાકિસ્તાનની વાયુસેનાના બે એફ-16 વિમાનોએ આજે ફરી ભારતીય સેનામાં પ્રવેશવાની કોશિશ કરી હતી પણ પહેલેથી એલર્ટ વાયુસેનાના વિમાનોએ તેમને ભાગવા માટે મજબૂર કર્યા હતા.</p><p>પ્રાથમિક અહેવાલો પ્રમાણે ભારતે તૈનાત કરેલી એર ડિફેન્સ સિસ્ટમને ટાર્ગેટ બનાવવા માંગતા પાકિસ્તાનના બે વિમાનો કરમારા સેક્ટરમાંથી ભારતીય વાયુસેનામાં ઘુસવા માંગતા હતા.</p><p>જોકે તેમના પ્રયાસોને નિષ્ફળ બનાવાયા હતા અને પાક વિમાનો મેંઢર વિસ્તાર તરફથી પોતાની સીમામાં પાછા ભાગ્યા હતા.જોકે વાયુસેના કે સરકાર તરફથી આ ઘટનાને હજી સમર્થન અપાયુ નથી.આજની ઘટનાએ ફરી દર્શાવ્યુ હતુ કે ભારતની એર ડિફેન્સ સિસ્ટમ બેહદ મજબૂત છે.</p><p>ગઈકાલે પણ પાકિસ્તાની વિમાનોએ ભારતના સૈન્ય સ્થળોને ટાર્ગેટ કરવાની કોશિશ કરી હતી.આ પ્રયાસને પણ એલર્ટ વાયુસેનાન મિગ 21 વિમાનોએ નિષ્ફળ બનાવ્યો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 09:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2-pakistani-fighter-jets-attempt-to-violate-indian-air-space-in-poonch-sector"},{"Title":"પ્રયાગરાજ: ગિનીઝ રેકોર્ડ માટે UPSRTCની 510 બસોનો કાફલો નીકળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755d726a-2920-4453-a312-86f01bbfb1e5.jpeg\" data-filename=\"30.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019 ગુરુવાર<br></p><p>ઉત્તર પ્રદેશ રોડવેઝની 510 શટલ બસોનો રેકોર્ડ ગિનીઝ બુકમાં નોંધાવવા માટે પરિવહન વિભાગે પ્રમુખ સચિવ આરાધના શુક્લાએ ગુરુવારે લીલી ઝંડી બતાવીને એક સાથે આ બસોને રવાના કરી. બસો વચ્ચેનું અંતર 10-10 મીટર રાખવામાં આવ્યુ છે. વિશ્વમાં આ પ્રથમવાર છે જ્યારે 510 બસો એક સાથે એક જ રૂટ પર નીકળી છે.<br></p><p>વિશ્વની સૌથી મોટી બસ શૃંખલા એક સાથે સૌથી વધારે અંતર કાપશે. બસોની 9 કિ.મી લાંબી લાઈન છે. જે 12 કિલોમીટરનું અંતર એકસાથે કાપશે. નેશનલ હાઈવે-19 પર સહસોંથી નવાબગંજ સુધી 8.7 કિ.મીના અંતર સુધી ઉભી રહી. પરિવહન નિગમની આ બસો કુંભ મેળા માટે વિશેષરીતે ચલાવવામાં આવી રહી છે. ભગવા રંગની આ બસોના ડ્રાઈવરોને પણ તાલીમ આપવામાં આવી છે.</p><p>ટ્વીટર પર કુંભના ઑફિશિયલ પેજ પરથી એક વીડિયો પર શેર કરવામાં આવ્યો છે. જેમાં બસોનો કાફલો રસ્તા પરથી નીકળી રહ્યો છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:57:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/upsrtc-attempts-guinness-book-of-world-records-for-the-longest-fleet-of-500-buses"},{"Title":"આખુ પાકિસ્તાન છે ભારતના આ વિનાશક શસ્ત્રોની રેન્જમાં, મિનિટોમાં વરસાવી શકે છે મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0081b4df-a9c6-46c7-af4c-7bc9764b33ee.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારતે આતંકવાદી હુમલા બાદ અગાઉ ક્યારેય ના દર્શાવ્યુ હોય તેવા આક્રમક તેવર બતાવ્યા છે.</p><p>પાકિસ્તાન પણ સારી પેઠે જાણે છે કે જો પૂર્ણ કક્ષાનુ યુધ્ધ થયુ તો ભારત સામે પાકિસ્તાન ટકી નહી શકે.આ પણ એક કારણ છે કે પાકિસ્તાન વારંવાર ભારતને અને દુનિયાને શાંતિ માટે અપીલ કરી રહ્યુ છે.</p><p>નિષ્ણાતોનુ માનવમાં આવે તો પાકિસ્તાનના તમામ શહેરો અને વ્યૂહાત્મક ટાર્ગેટ ભારતના નિશાના પર છે.ગણતરીની મિનિટોમાં ભારત પાકિસ્તાન પર તબાહી અને મોત વરસાવી શકે છે.તેની પાછળનુ એક કારણ પાકિસ્તાનનો ભૌગોલિક વિસ્તાર છે.ભારતનુ કદ 32 લાખ ચોરસ કિલોમીટર છે.જેની સામે પાકિસ્તાન 7 લાખ ચોરસ કિલોમીટરમાં જ ફેલાયેલુ છે.સમજી શકાય તેવી વાત છે કે ભારત માટે પાકિસ્તાનને નિશાન બનાવવા વધારે સરળ છે.</p><p>જાણકારો કહે છે કે ભારતે પોતાના 56 ટકા ન્યુક્લિયર બોમ્બ જમીનથી જમીન પર માર કરી શકે તેવી મિસાઈલ્સમાં તૈનાત કરેલા છે.જેમાં પૃથ્વી અને અગ્નિ મિસાઈલ્સનો સમાવેશ થાય છે.ભારતની અઢીસો કિલોમીટર સુધી માર કરી શકતી શોર્ટ રેન્જ મિસાઈલ્સ એક સાથે 24 પરમાણુ બોમ્બની પાકિસ્તાન પર ડિલિવરી કરી શકે છે.જેની રેન્જમાં પાકિસ્તાનના લાહોર, સિયાલકોટ, ઈસ્લામાબાદ અને રાવલપિંડી જેવા પ્રમુખ શહેરો આવી જાય છે.</p><p>અગ્નિ-1 અને અગ્નિ-2 મિસાઈલ્સ પણ પરમાણુ બોમ્બથી સજ્જ થઈ શકે છે.જે 700 થી 2000 કિલોમીટરની ક્ષમતા ધરાવે છે.આ બંને મિસાઈલની રેન્જમાં આખુ પાકિસ્તાન આવી જાય છે.જેમાં મુલતાન, ક્વેટા, પેશાવર અને ગ્વાદરનો પણ સમાવેશ થઈ જાય છે.જરુર પડે તો અગ્નિ-3 અને અગ્નિ-4 પણ ભારત વાપરી શકે છે.ભારત પાસે ધનુષ નામની સ્મોલ રેન્જ ન્યુક્લિયર મિસાઈલ પણ છે.</p><p>ભારતીય વાયુસેનાના મિરાજ, જેગુઆર અને સુખોઈ વિમાનો પણ પરમાણુ બોમ્બ લઈ જવાની ક્ષમતા ધરાવે છે.આ સીવાય ભારતે ન્યુક્લીયર સબરમિન આઈએનએસ અરહિંત દરિયામાં તૈનાત કરેલી છે.જે કે-15 સાગરિકા નામના મિસાઈલથી સજ્જ છે.આ મિસાઈલ પણ અણુબોમ્બ લઈ જઈ શકે છે.</p><p>આમ ભલે પાકિસ્તાન કરતા પાંચ-દસ બોમ્બ ભારત પાસે ઓછા છે આખા પાકિસ્તાનનો ખાત્મો કરવા માટે કાફી છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:22:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-war-preparation-targets-pakistan-military-bases-cities"},{"Title":"ભારત-પાકિસ્તાન વચ્ચે પરમાણું યુધ્ધ ફાટી નીકળે તો અડધી દુનિયા ખતમ થઈ શકે છે, વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17dbaafd-9549-4ae0-b61d-cdac31fc5373.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.28.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સ્ફોટક પરિસ્થિતિ છે.ભારતે પાકિસ્તાનને બરાબર ખોખરુ કર્યુ છે પણ હજી બંને દેશો વચ્ચે પૂર્ણ કક્ષાનુ યુધ્ધ ફાટી નીકળે તેવી સ્થિતિ દેખાતી નથી.</p><p>જો યુધ્ધ થાય અને બંને દેશો પોતાના પરમાણુ હથિયારોનો ઉપયોગ કરે તેવી શક્યતા હાલમાં તો દુર દુર સુધી પણ નથી.આમ છતા જો આવી સ્થિતિ સર્જાય તો શું?તેના પરિણામો આખી દુનિયાએ ભોગવવા પડે તે નક્કી છે.</p><p>2013માં ફિઝિક્સના વૈજ્ઞાનિકોના એક આંતરરાષ્ટ્રિય સંગઠને કરેલા અભ્યાસ બાદ ન્યુક્લીયર વોરનો બિહામણો ચિતાર રજૂ કર્યો હતો.જે પ્રમાણે જો ભારત અને પાકિસ્તાન વચ્ચે ન્યુક્લીયર વોર થાય તો અડધી દુનિયા તબાહ થઈ શકે છે.બંને દેશો પાસે જેટલા ન્યુક્લિયર હથિયારો છે તેમાંથી અડધા પણ જો ઉપયોગમાં લેવાય તો બંને દેશોમાં એક ઝાટકામાં જ 2.10 કરોડ લોકોના મોત થઈ શકે છે.એક અનુમાન પ્રમાણે ભારત અને પાકિસ્તાન વચ્ચે અમેરિકાએ હિરોશીમા પર ફેંકેલા 15 કિલોટનની ક્ષમતાવાળા અણુબોમ્બનો ભંડાર છે.</p><p>આ બોમ્બ જો ફેંકાય તો તેની ગર્મિ, રેડિએશનથી કરોડો લોકો મરી ળશકે છે.જે બચશે તેમના માટે પણ જિંદગી દોઝખ હશે.ભોપાલમાં ગેસ ગળતરના 30 વર્ષ બાદ પણ ત્રીજી પેઢીના બાળકો બિમારીઓ સાથે જન્મી રહ્યા છે તો આ પરમાણુ યુધ્ધની વાત છે.</p><p>રેડિએશનની અસરના કારણે ઓઝોન લેયર ખતમ થઈ જશે.જેનો અર્થ એ છે કે પૃથ્વીના વાતાવરણમાં અકલ્પનીય ફેરફારો આવશે.અડધી દુનિયામાં શિયાળા-ઉનાળાની સાયકલ ખોરવાજઈ જશે.</p><p>વૈજ્ઞાનિકોનો અંદાજ છે કે જો ન્યુકલીયર વોર ફાટી નિકળે તો અડધી દુનિયામાં ભયાનક ઠંડી પડી શકે છે.જે સજીવ સૃ્ષ્ટિનો ખાત્મો કરી શકે છે.જેના પગલે 2 અબજ લોકો ભૂખમરાથી મોતને ભેટી શકે છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:10:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indo-pak-war-atomic-bomb-catastrophe-winter-hunger-death-weather-creepy-consequences"},{"Title":"પાકિસ્તાન પર ભરોસો કરવા જેવો નથી, ભારતની પોસ્ટ કબ્જે કરવાનો કરશે પ્રયત્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b78ec06b-2b8d-4f25-ae37-759889ac5286.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. ફેબ્રુઆરી 2019 ગુરુવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે ભારતે કરેલી એર સ્ટ્રાઈક બાદ લશ્કરી અને કૂટનિતિક મોરચે પણ ફટકા ખાઈ રહેલા પાકિસ્તાન ભલે શાંતિની આજીજી કરી રહ્યુ હોય પણ તેનાથી સાવધ રહેવુ બહુ જરુરી છે.</p><p>ભારતીય સેનાના પૂર્વ આર્મી ચીફ એન સી વિજનુ કહેવુ છે કે પાકિસ્તાન પર ભરોસો મુકવા જેવો નથી.પાકિસ્તાની એરફોર્સ ફરી બુધવારે કરી હતી તેવી હરકત કરી શકે છે.પાકિસ્તાની સેના પણ ભારતીય પોસ્ટ પર કબ્જો કરવાની ફિરાકમાં હોય તેવ શક્ય છે.</p><p>વીજે એક ચેનલ સાથેની વાતચીમાં કહ્યુ હતુ કે પાકિસ્તાન હજી પણ જમ્મુ કાશ્મીરમાં આતંકવાદી પ્રવૃતિઓને ઉત્તેજન આપશે.જોકે આ બધુ તે એક સાથે નહી પણ ધીરે ધીરે પણ કરી શેક છે.</p>","PublishDate":"Thu, 28 Feb 2019 07:56:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/paf-f-16-fighter-jets-violated-indian-airspace-former-army-chief-nc-vij-said-will-attempt-action-jsp"},{"Title":"શાંતિપૂર્ણ ચર્ચા પછી અભિનંદનને છોડીશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39ebff33-b5ca-45c9-9e75-2d67ed0f2bad.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.28 ફેબ્રુઆરી 2019 ગુરૂવાર&nbsp;<br></p><p>પાકિસ્તાને પોતાના કબજા હેઠળના ભારતીય હવાઇ દળના પાઇલટ અભિનંદનને મુક્ત કરવા સામે એવી શરત મૂકી હતી કે શાંતિપૂર્ણ ચર્ચા કરવા યોગ્ય વાતાવરણ સ્થપાય ત્યારબાદ અમે તમારા પાઇલટને મુક્ત કરીશું.</p><p>પાકિસ્તાની વિદેશ પ્રધાન શાહ મહેમૂદ કુરૈશીએ એવો દાવો કર્યો હતો કે તમારો પાઇલટ અમારે ત્યા્ં સાજોસારો અને સુરક્ષિત છે. એની ચિંતા કરવાની જરૂર નથી.</p><p>કુરૈશીએ એવો દાવો કર્યો હતો કે પાકિસ્તાન એક જવાબદાર રાષ્ટ્ર છે અને જિનેવા કન્વેન્શનની શરતોથી વાકેફ છે. તમારા પાઇલટનો વાળ સુદ્ધાં વાંકો નહીં થાય. અમે એની પૂરી દેખરેખ રાખી રહ્યા છીએ. એકવાર શાંતિપૂર્ણ વાટાઘાટ કરવા જેવું વાતાવરણ સ્થપાય કે તરત અમે તમારા પાઇલટને મુક્ત કરી દઇશું.</p><p>અત્રે એ યાદ રહે&nbsp; કે હૈદરાબાદના સાંસદ અસીરુદ્દીન ઓવૈસીએ પ્રગટ કરેલા એક નિવેદનમાં પાકિસ્તાનને પડકાર્યું હતું અને કહ્યું હતું કે જિનેવા કન્વેન્શન હેઠળ તમે ભારતીય હવાઇ દળના પાઇલટને મુક્ત કરો.&nbsp; એ તમારી જવાબદારી છે.</p><p>કુરૈશીએ કહ્યું કે પાઇટલ સાથે અમારે કોઇ અંગત મતભેક કે વેર નથી. એને જોઇતી તમામ સગવડો અમે આપીશું. અમે એની પૂરી હિફાજત કરીશું.</p>","PublishDate":"Thu, 28 Feb 2019 09:06:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/after-a-peaceful-discussion-we-will-leave-congratulations"},{"Title":"1 માર્ચે સિક્યુરિટી કાઉન્સિલનો અધ્યક્ષ બન્યા પછી ફ્રાન્સ મસૂદ પર પ્રતિબંધ મૂકવાનો પ્રસ્તાવ લાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd58a752-5178-459b-964b-10d3c40a3430.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>યુનાઇટેડ નેશન્સ, તા. ૨૭</p><p>આતંંકી સંગઠન જૈશે મોહંમદનો વડો મસૂદ અઝહરને યુનાઇટેડ નેશન્સ સિક્યોરિટી કાઉન્સિલ(યુએનએસસી)માં પ્રતિબંધિત કરવા માટે ફ્રાન્સ પ્રસ્તાવ તૈયાર કરી રહ્યું છે. સૂત્રોના જણાવ્યા અનુસાર ફ્રાન્સ આ પ્રસ્તાવને લઇને સેક્શન કમિટી પાસે જઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ફ્રાન્સ આગામી મહિને યુએનએસસીનો અધ્યક્ષ બનવાનો હોવાથી ભારત માટે આ પગલાને ખૂબ જ મહત્ત્વપૂર્ણ ગણવામાં આવી રહ્યું છે.</p><p>૧૫ દેશોની બનેલી યુએન સિક્યુરિટી કાઉન્લિનો અધ્યક્ષ દર પંદર મહિને બદલવામાં આવે છે. જે અનુસાર પહેલી માર્ચથી ફ્રાન્સ સિક્યુરિટી કાઉન્સિલનો અધ્યક્ષ બની જશે.કાઉન્સિલનો કાયમી સભ્ય અને વીટો પાવર ધરાવતું ફ્રાન્સ આતંકી અઝહરને પ્રતિબંધિત કરવાની યોજના બનાવી રહ્યું છે.</p><p>ફ્રાન્સના પ્રમુખની પરવાનગી પછી આ પ્રસ્તાવને આગળ વધારવામાં આવશે. હવે સિક્યુરિટી કાઉન્સિલમાં સૌની નજર ચીન પર રહેશે. ફ્રાન્સ પોતે જ આ પ્રસ્તાવ લાવી રહ્યું છે ત્યારે ચીન કેવું વલણ અપનાવશે તેના પર સૌની નજર રહેશે.</p><p>ઉલ્લેખનીય છે કે ૧૪ ફેબુ્રઆરીએ કરાયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાનો શહીદ થયા હતાં. પાકિસ્તાન સ્થિત જૈશે મોહંમદ નામના આતંકી સંગઠને આ હુમલાની જવાબદારી સ્વીકારી હતી.&nbsp;</p><p>આ હુમલાને પગલે ભારતે ગઇકાલે પાકિસ્તાનના ખૈબર પુખ્તુન્વાના બાલકોટમાં ઘૂસીને જૈશૈ મોહંમદના સૌથી મોટા ટ્રેઇનિંગ કેમ્પનો નાશ કર્યો હતો. આ ઓપરેશન અંકુશ રેખાથી ૮૦ કિમી અંદર ઘૂસી પાર પાડવામાં આવ્યું હતું. છેલ્લા દસ વર્ષમાં મસૂદ અઝહર પર પ્રતિબંધ મૂકવાનો આ ચોથો પ્રયત્ન હશે.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/france-to-bring-proposal-to-ban-masood-azhar-after-assuming-unsc-presidency-report"},{"Title":"ટ્રમ્પના પ્રમુખ બન્યા પછી કડક ઇમિગ્રેશન નિયમોને પગલે એચ-૧બી વિઝા મળવા વધુ મુશ્કેલ બન્યા","Content":"<p><br></p><p>ન્યૂયોર્ક, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_53bb8ac7-6e1c-427a-a8ac-a0332ae26fdb.jpeg\" data-filename=\"h-1b-visa.jpg\" style=\"width: 50%; float: right;\"></p><p>&nbsp;ઇમિગ્રેશન નિયમો વધુ કડક બનાવવાના ટ્રમ્પ વહીવટી તંત્રના નિયમને પગલે એચ-૧બી વિઝા મળવા વધુ મુશ્કેલ બની ગયું છે. ટ્રમ્પ વહીવટી તંત્રના નવા નિયમોને પગલે એચ-૧બી વિઝા મેળવવાની પ્રક્રિયા વધુ જટિલ બની ગઇ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થોડાક જ દિવસ પહેલા ટ્રમ્પે જણાવ્યુંં હતું કે એચ-૧બી વિઝા હેઠળ ફક્ત વિશ્વના શ્રેષ્ઠ લોકોને જ અમેરિકા બોલાવવામાં આવશે.</p><p>હાલમાં દર વર્ષે ૮૫,૦૦૦ એચ-૧બી વિઝા આપવામાં આવે છે. જો કે કેટલાક ઇમિગ્રેશન એટર્નીના જણાવ્યા અનુસાર ૨૦૧૭માં ટ્રમ્પની નિમણૂક થયા પછી એચ-૧બી વિઝા મેળવવાની પ્રક્રિયા વધુ જટિલ બની રહી છે અને અરજકર્તાઓને એચ-૧બી વિઝા મેળવવામાં અનેક મુશ્કેલીઓનો સામનો કરવો પડે છે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખની ખુરશી સંભાળળ્યા પછી ડોનાલ્ડ ટ્રમ્પે 'બાય અમેરિકન, હાયર અમેરિકન'ની નીતિ જાહેર કરી હતી.&nbsp;</p><p>બીજી તરફ ટ્રમ્પ વહીવટી તંત્ર એચ-૧બી વિઝાહોલ્ડરોના જીવનસાથીઓને નોકરી કરવા દેવાની પરવાનગી પણ રદ કરવા માગે છે. આમ આવનારા દિવસોમાં એચ-૧બી વિઝા દ્વારા અમેરિકા જવા માગતા લોકોની મુશ્કેલીમાં વધારો થશે.</p><p>એચ-૧બી વિઝા સાથે સંકળાયેલા એટર્નીના જણાવ્યા અનુસાર વિઝાની અરજી સાથે રજૂ કરવાના પુરાવાઓની સંખ્યા વધારી દેવામાં આવી છે.&nbsp;</p><p>જેના કારણે એચ-૧બી વિઝા મંંજૂર થવાની પ્રક્રિયા લાંબી થતી જાય છે અને જે અરજકર્તા માટે એક નિરાશાજનક બાબત છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/getting-h-1b-visas-becomes-tougher-as-trump-immigration-crackdown"},{"Title":"પાકિસ્તાને આતંકીઓનો સફાયો કરવો જ પડશે : ચીન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5450fe70-f424-4fdb-b33f-e50df7961781.jpeg\" data-filename=\"sushma-swaraj.jpg\" style=\"width: 50%; float: right;\"></p><p>ચીને પાકિસ્તાનને પણ સ્પષ્ટપણે જણાવી દીધું છે કે તેણે આતંકવાદીઓનો સફાયો કરવોે જ પડશે. આમ આતંંકવાદ મુદ્દે પાકિસ્તાન અલગ પડી ગયું છે. જે ભારત માટે ખૂબ મહત્ત્વપૂર્ણ છે.&nbsp;</p><p>બીજી તરફ ચીને બંને દેશો વચ્ચે પ્રવર્તમાન તંગદિલી દૂર કરવા પરસ્પર મંત્રણા કરવાની સલાહ આપી છે.&nbsp;</p><p>સર્જિકલ સ્ટ્રાઇકના બીજા જ દિવસેે ચીનના વુઝેન શહેરમાં રશિયા-ભારત-ચીન(આરઆઇસી) જૂથના વિદેશ પ્રધાનોની ૧૬મી બેઠકને સંબોધતા વિદેશ પ્રધાન સુષમા સ્વરાજે જણાવ્યું હતું કે બાલકોટમાં કરવામાં આવેલી કાર્યવાહી યુદ્ધ ન હતું. પાકિસ્તાનના કોઇ પણ સૈન્ય સ્થળને નિશાન બનાવવામાં આવ્યું ન હતું.&nbsp;</p><p>આ ઓપરેશનનો એક માત્ર ઉદ્દેશ જૈશે મોહંમદના ટ્રેનિંંગ કેમ્પોને નષ્ટ કરવાનો હતો. આ દરમિયાન ચીનના વિદેશ પ્રધાન વાંગ યી સાથેની બેઠકમાંંં સુષમા સ્વરાજે જણાવ્યું હતું કે ૨૬ ફેબુ્રઆરીએ ભારતીય હવાઇ દળે કરેલી કાર્યવાહી પાકિસ્તાને આતંકી સંગઠન જૈશે મોહંમદને કરેલી મદદનું પરિણામ છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/swaraj-raises-pulwama-terror-attack-with-chinese-foreign-minister"},{"Title":"અમેરિકાએ સ્ટ્રકચરલ સ્ટીલ પર ડયુટી વધારવાની ચેતવણી આપી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3803ab4f-5995-4649-add9-f97b86d7737d.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના વાણિજય વિભાગના જણાવ્યા અનુસાર અમેરિકાએ ફરી એક વખત કેનેડા, મેક્સિકો અને ચીનમાંંથી આયાત થતાં ૨ અબજ ડોલરના સ્ટ્રકચરલ સ્ટીલ પરની આયાત ડયુટીમાં વધારો કરવાની ચેતવણી આપી છે.&nbsp;</p><p>અમેરિકન ઇન્સ્ટીટયૂટ ઓફ સ્ટીલ કન્ટ્રકશને તપાસ પછી આક્ષેપ કર્યો છે કે કેનેડા, મેક્સિકો અને ચીન અમેરિકામાં બિમ્સ, ફ્રેમ, કોલમ જેવા સ્ટ્રકચરલ સ્ટીલની વસ્તુઓની આયાત કરીને અયોગ્ય રીતે સબસિડીનોે લાભ મેળવે છે.&nbsp;</p><p>૨૦૧૭માં આ ત્રણેય દેશોમાંથી અમેરિકામાં આ વસ્તુઓની કુલ આયાત ૧.૯ અબજ ડોલર હતી. ઉલ્લેખનીય છે કે તેના પછીના બીજા જ વર્ષે એટલે કે ૨૦૧૮માં અમેરિકાએ સ્ટીલ અને એલ્યુમિનિયમની આયાત પર ડયુટી વધારી હતી.</p><p>જો અમેરિકન ઇન્સ્ટીટયૂટ ઓફ સ્ટીલ કન્ટ્રકશનના આક્ષેપો સાચા પુરવાર થશે તો અમેરિકા આ ત્રણેય દેશો પર આયાત ડયુટી વધારી શકે છે.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-targets-china-canada-mexico-in-new-anti-dumping-duty"},{"Title":"સુખમય ભવિષ્ય માટે ઉત્તર કોરિયા પરમાણુ કાર્યક્રમ પડતા મૂકે: ટ્રમ્પ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96b8f2e2-3c5c-413f-a6c6-d8a51c5767b2.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\">હેનોઇ,તા.27 ફેબ્રુઆરી 2019,બુધવાર</div><div><br></div><div>અમેરિકાના પ્રમુખ ટ્રમ્પે કહ્યું હતું કે જો ઉત્તર કોરિયાના મારા મિત્ર કિમ જોંગ ઊન પરમાણું શસ્ત્રોનું ત્યાગ કરી દે તો તેમના માટે મોટા પુરસ્કાર છે અને સુખી ભાવી છે.તેઓ આજે રાત્રે ડિનર પર કિમને મળ્યા હતા. ગયા વર્ષે જૂનમાં સિંગાપોરમાં કરેલી પહેલી વખતની વાતચીત પછી હવે બીજી વખત વિયેતનામના હેનોઇ શહેરમાં કિમ સાથેની મુલાકાતના થોડા કલાકો પહેલાં જ તેમણે આ મુજબ કહ્યું હતું.</div><div><br></div><div>માત્ર જુજ શબ્દોમાં જ ટ્રમ્પે પોતાના મનની વાત કરી કહ્યું હતું કે માત્ર તેમની બ્રાન્ડ બની ગયેલી&nbsp; &nbsp;અંગત અનોખી મુત્સદ્દીગીરી અને વેપારી જેવી કુનેહ જ અલગ પડી ગયેલા પરમાણું શસ્ત્રથી સજ્જ ઉ.કોરિયા સાથેની મડાગાંઠને ઉકેલી શકે છે.૧૯૫૩માં પુરા થયેલા યુધ્ધ પછીથી અમેરિકન નેતાઓ માટે ઉત્તર કોરિયા અપ્રિય બન્યું હતું. અગાઉ તેમના અને કિમ વચ્ચેના સ્નેહ અંગે વાત કરનાર ટ્રમ્પે કહ્યું હતું કે પરમાણુ શસ્ત્રો ત્યાગીને ઉત્તર કોરિયા ખૂબ ઝડપથી સામ્યવાદી દેશ અને એક સમયે અમેરિકા સામે પડેલા વિયેતનામનું અનુકરણ કરશે.</div><div><br></div><div>'મારા મિત્ર કિમ માટે તક ખૂબ જ આકર્ષક છે, એક અનોખી તક છે. અગાઉ ઇતિહાસમાં ક્યારે પણ આવું બન્યું નહીં હોય. ટુંક સમયમાં અમે ભેગા થઇશું, ખૂબ રસપ્રદ બાબત છે'એમ ટ્રમ્પે કહ્યું હતું. ટ્રમ્પે કિમને એકલતામાંથી બહાર લાવીને મોટું કામ કર્યું છે અને એક સમયે વિશ્વનો&nbsp; સૌથી હિંસક દેશ તરીકે મનાતા ઉત્તર કોરિયાને વોશિંગ્ટને માટે વિચારી પણ ના શકાય એવી તક આપી છે.</div><div><br></div><div>સિંગાપોર મંત્રણા માત્ર નિવેદન બાજી સુધી જ સિમિત રહી હતી અને પરમાણુંને નાશ કરવા અંગેની કોઇ જ સ્પષ્ટ વાત થઇ નહતી. પરંતુ કોરિયન દ્વીપકલ્પને પરમાણુંમૂક્ત બનાવવા વચન આપયા હતા. ત્યાર પછી પ્યોંગયોંગ અને વોશિંગ્ટન અનેક બાબતો પર સમંતી દર્શાવી નહતી.</div>","PublishDate":"Wed, 27 Feb 2019 20:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-closes-nuclear-program-for-a-happy-future-trump"},{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 15:43:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"એર સ્ટ્રાઇક બાદ અમેરિકાનો પાકિસ્તાનને ઠપકોઃ આતંકવાદી કેમ્પો નાબૂદ કરો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_66e9cec0-d658-4b5c-b47a-2fbdd17e9238.jpeg\" data-filename=\"airstrikeUS.jpg\">વોશિંગ્ટન, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br><br>પાકિસ્તાનમાં જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર વાયુસેનાની એર સ્ટ્રાઇકને અમેરિકાનો પણ ટેકો મળ્યો છે. અમેરિકાએ પાકિસ્તાનને કડક શબ્દોમાં ચેતવણી આપી છે કે તે આતંકવાદી ઠેકાણાઓ પર મોટી કાર્યવાહી કરે. <br><br>અમેરિકાના વિદેશ મંત્રી માઇક પોમ્પિયોએ કહ્યું છે કે પાકિસ્તાને તેની જમીન પર ફૂલીફાલી રહેલા આતંકવાદીઓ વિરુદ્ધ તુરંત કાર્યવાહી કરવી જોઇએ. અમેરિકી વિદેશ ખાતા તરફથી જારી નિવેદનમાં કહેવામાં આવ્યું છે કે ભારત તરફથી લેવામાં આવેલા પગલા બાદ વિદેશ મંત્રી માઇક પોમ્પિયોએ ભારત અને પાકિસ્તાનના વિદેશ મંત્રીઓ સાથે વાત કરી અને બંનેને અપીલ કરી છે કે શાંતિ જાળવી રાખે. <br><br>અમેરિકાના વિદેશ ખાતાએ કહ્યું કે પાકિસ્તાને તેની જમીન પર ચાલી રહેલા આતંકવાદી કેમ્પોને તુરંત ખતમ કરવા જોઇએ. અમેરિકાએ અપીલ કરી છે કે બંને દેશો કોઇ પણ પ્રકારની સૈન્ય કાર્યવાહી ન કરે અને શાંતિ જાળવે. <br><br>ઉલ્લેખનીય છે કે ભારત દ્વારા કરવામાં આવેલી એર સ્ટ્રાઇકને દુનિયાના ઘણાં દેશોનો સાથ મળ્યો છે. અમેરિકાથી પહેલા ફ્રાન્સ ભારતની પડખે આવીને ઊભું રહ્યું છે. </p><p>મંગળવારે જ ફ્રાન્સે કહ્યું હતું કે આતંકવાદ વિરુદ્ધની લડાઇમાં ફ્રાન્સ ભારતની સાથે છે. આતંકવાદીઓ પર કાર્યવાહી કરવી જોઇએ અને તેમનો સહયોગ કરનારાઓના મૂળિયા જ કાપી નાખવા જોઇએ. <br></p>","PublishDate":"Wed, 27 Feb 2019 14:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-slames-pakistan-after-india-air-strike-on-terror-camps"},{"Title":"પરમાણુ નિશસ્ત્રીકરણ મંત્રણા માટે ટ્રમ્પ અને કિમ જોંગ વિયેતનામના હેનોઇ પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c09e585-73c5-4244-9cc3-1ed6b9756c2d.jpeg\" data-filename=\"hennai.gif\" style=\"width: 100%;\"><br></p><p>હેનોઇ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>ઉત્તર કોરિયાના પરમાણું કાર્યક્રમ અંગે સમગ્ર વિશ્વ જ્યારે કોઇ સ્વીકૃત્ત ઉપાયની અપેક્ષા રાખી રહ્યું છે ત્યારે ટ્રમ્પ સાથેની મહત્ત્વની મંત્રણા કરવા સખત સુરક્ષા બંદોબસ્ત અને ખૂબ ઉત્સાહી ટોળા વચ્ચે ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઊન આજે વિયેતનામના હેનોઇમાં પહોંચી ગયા હતા. </p><p>તો સાથે સાથે આજે મોડી સાંજે ટ્રમ્પ પણ પહોંચી ગયા હતા.સિંગાપોરમાં જૂનમાં કરેલી પ્રથમ મંત્રણા પછી માત્ર નિવેદનબાજી સિવાય કંઇ જ નકકર પરિણામ દેખાયો નહતો. પરમાણું નિશસ્ત્રીકરણ અંગે કોઇ જ વાત થઇ નહતી.</p><p>પોતાની ઓલિવ ગ્રીન ટ્રેનમાં બેસીને ચીન થઇને લગભગ અઢી દિવસની મુસાફરી કરીને&nbsp; ૪૦૦૦ કિમીની યાત્રા પુરી કરી તેઓ હેનોઇ પહોંચ્યા હતા. પોતાના દાદાનું અનુકરણ કરીને યુવાન કિંમ વિયેતનામની સરહદે આવ્યા ત્યારે સામાન્ય રીતે શાંતિમય દેખાતા વિયેતનામી ડોંગડેંગ સ્ટેશને આજે સવારથી જ ચહલપહલ હતી. </p><p>કિમ લાલ જાજમ પર ચાલતા આવ્યા ત્યારે તેમને ગાર્ડ ઓફ ઓનર અપાયું હતું. સ્થાનિક યુવતી હોઆંગ થ્યુએ કહ્યું હતું કે કિમની એક ઝલક જોવા તે કડકડતી ઠંડીમાં અર્ધી રાત્રે અહીંયા આવી પહોંચી હતી.</p><p>માઓ સ્ટાઇલના તેમના ટ્રેડ માર્ક સમાન બ્લેક કોટમાં અંગ રક્ષકો વચ્ચે ઘેરાયેલા કિમને મર્સીડીઝ કારમાં મોટરસાયકલના કાફલા સાથે હેનોઇ લઇ જવામાં આવ્યા હતા.ટ્રમ્પે પરંપરાગત રીતે એરફોર્સ વનનો જ ઉપયોગ કરી હેનાઇ જવા નક્કી કર્યું હતું. ટ્રમ્પે ટ્વિટ કરીને લખ્યું હતું કે તેઓ કિમને મળવાની ઉત્સાહભેર રાહ જુએ છે. </p><p>તેમણે ફરીથી ઉત્તર કોરિયા સામે આર્થિક પેકેજની ગાજર લટકાવી કહ્યું હતું કે જો ઉત્તર કોરિયા પરમાણું કાર્યક્રમ પડતો મૂકે તો અમે તેને આર્થિક સહાય આપીશું.'સંપૂર્ણ નિશસ્ત્રીકરણ પછી ઉત્તર કોરિયા ખૂબ ઝડપથી આર્થિક પ્રગતી કરશે અને શક્તિશાળી દેશ બની જશે'એમ ટ્રમ્પે લખ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-kim-jong-arrived-in-hanoi-vietnam"},{"Title":"ભારત પણ આશ્ચર્યજનક હુમલાનો સામનો કરવા માટે તૈયાર રહે : પાક. સૈન્યની શેખી","Content":"<p><b>પાકિસ્તાનનું શાંતિનું નાટક, ભારતીય રાજદુતને સમન્સ પાઠવ્યા, આંતરરાષ્ટ્રીય સ્તરે મુદ્દો લઇ જવાની ચીમકી&nbsp;<br></b></p><p><b>પંજાબ, ગુજરાત, રાજસ્થાન, કાશ્મીરમાં સૈન્ય-બીએસએફના જવાનોની સંખ્યા વધારવામાં આવી</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_587188b6-e163-44a9-a368-bd09992b9430.jpeg\" data-filename=\"alert.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>ભારતીય સૈન્ય-એરફોર્સે મળીને પાકિસ્તાનમાં ઘુસીને ૩૫૦થી વધુ આતંકીઓનો ખાતમો બોલાવી દીધો હતો. આ એર સ્ટ્રાઇક થયાની જાણકારી ખુદ પાકિસ્તાને જ આપી હતી. ભારતના વળતા પ્રહાર બાદ પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને ઇમર્જન્સી બેઠક બોલાવી હતી. જેમાં આ એરસ્ટ્રાઇક અંગે ચર્ચા થઇ હતી.&nbsp;</p><p>બીજી તરફ પાકિસ્તાન સૈન્યએ પણ શેંખી મારી હતી અને કહ્યું હતું કે હવે અમારો વારો છે ભારત પણ તૈયાર રહે. ભારતમાં આતંકીઓ મોકલી રહેલા પાકિસ્તાનના પેટમાં તેલ રેડાયું છે, એરસ્ટ્રાઇક બાદ પાકિસ્તાને ઇસ્લામાબાદમાં ભારતના રાજદુતને સમન્સ પાઠવ્યા હતા.&nbsp; પાકિસ્તાને એક નિવેદન જારી કરીને જણાવ્યું હતું કે હવે અમારો વારો છે, ભારત જવાબ માટે તૈયાર રહે. </p><p>પાકિસ્તાનની આ ધમકી બાદ પંજાબ, ગુજરાત, રાજસ્થાન અને કાશ્મીર સરહદે હાઇએલર્ટ જારી કરવામાં આવ્યું છે. ઇમરાન ખાને પણ કહ્યું હતું કે અમારા પર કોઇ હુમલો કરવામાં આવશે તો તેનો અમે વળતો જવાબ આપીશું. પાકિસ્તાન સૈન્યના મેજર જનરલ આસીફ ગફુરે ચેતવણી આપી હતી કે અમે પણ આશ્ચર્યજનક રીતે જ વળતો જવાબ આપીશું. </p><p>બીજી તરફ&nbsp; પાકિસ્તાને દાવો કર્યો હતો કે ભારતીય યુદ્ધ જહાજો પાકિસ્તાનની સરહદમાં આવ્યા હતા અને બોમ્બમારો પણ કર્યો હતો, જોકે તેમાં કોઇ જ જાનહાની નથી થઇ. સાથે કોઇ પણ પ્રકારની ઇમારતોેને પણ નુકસાન નથી થયું. બીજી તરફ પાક.ના વિદેશ પ્રધાને કહ્યું હતું કે રાત્રે હુમલો કર્યો હતો તેથી અમને ખ્યાલ ન રહ્યો.&nbsp;&nbsp;</p><p>પાકિસ્તાનના વિદેશ પ્રધાન પરવેઝે દાવો કર્યો હતો કે ભારતીય વિમાનો માત્ર ત્રણ મિનિટ જ અંદર આવ્યા હતા અને બાદમાં પરત જતા રહ્યા હતા. બીજી તરફ એવા પણ અહેવાલો છે કે પાકિસ્તાન ડરના માર્યા પીઓકેની આસપાસ એક સમયે ધમધમતા આતંકી કોમ્પેને ખાલી કરાવી લીધા છે. </p><p>સાથે એવી ચીમકી પણ આપી છે કે અમે આ એરસ્ટ્રાઇકનો મામલો આંતરરાષ્ટ્રીય સ્તરે લઇ જઇશું. પાકિસ્તાનના વિદેશ પ્રધાન શાહ મસૂદ કુરેશીએ આ ધમકી આપતા દાવો કર્યો હતો કે અમે તો શાંતિમાં માનીએ છીએ. ભારતે કરારોનું ઉલ્લંઘન કર્યું છે, આ મામલાને આંતરરાષ્ટ્રીય સ્તરે લઇ જવામાં આવશે.</p>","PublishDate":"Tue, 26 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-is-ready-to-face-the-attack-pak-army"},{"Title":"આ દેશમાં બાળક જન્મે ત્યારથી તેની ઉંમર 1 વર્ષ ગણાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acb3e49a-73e0-4bdf-a613-b5d4b1d99792.jpeg\" data-filename=\"681532.jpg\" style=\"width: 50%;\"><br></p><p>ભારત સહિત દુનિયાના મોટા ભાગના દેશોમાં બર્થ ડેની ધામધૂમથી ઉજવણી કરવામાં આવે છે એટલું જ નહી બર્થ ડે દરેક માટે ખાસ હોય છે.પરંતુ એ જાણીને નવાઇ લાગશે કે 1 અબજને 41 કરોડની વસ્તી ધરાવતા ચીન દેશમાં બર્થ ડે નું ખાસ મહત્વ હોતું નથી.એટલું જ નહી ચીનમાં જન્મ દિવસ અંગ્રેજી તારીખ મુજબ નહી પરંતુ લૂનાર વર્ષ પ્રમાણે ગણવામાં આવતી હોવાથી આવી જ રીતે બર્થ ડે જ આવતો હોવાથી દરેક જણ નવા વર્ષમાં જ બર્થ ડે ની ઉજવણી કરે છે.<br></p><p>જો કે ચીનમાં બાળકનો જન્મ થયા પછી તેના બીજા બર્થડે ની જ ધામધોમથી ઉજવણી કરવામાં આવે છે. બાળક કોઇ પણ મહિનામાં જન્મયું હોય જન્મની સાથે જ તેનું એક વર્ષ ગણી લેવામાં આવે છે. આ ઉપરાંત ચીની નવું વર્ષ આવે એટલે વધુ એક વર્ષ ઉમેરી દેવામાં આવે છે. આ ગણના મુજબ તો કોઇ બાળક નવા વર્ષના આગલા દિવસે જન્મે તો પણ તે બીજા દિવસે બે વર્ષનું થઇ જાય છે. આવી જે રીતે આખી જીંદગી તેની ગણતરી નવા વર્ષ મુજબ જ કરવામાં આવે છે. એટલે ચીનમાં કોઇનો પણ જન્મ દિવસ અલગથી નહી પરંતુ લૂનાર વર્ષમાં ઉંમર બદલાય છે.</p><p>2 વર્ષના બાળકની વર્ષગાંઠનું ખૂબ જ મહત્વ હોવાથી તેની ધામધોમથી ઉજવણી કરે છે. કોઇ પણ નાગરીક ઉંમરના ૬૦ વર્ષ પુરા કરે તેનું ખૂબ મહત્વ છે. ઘરના વડિલ ૬૦ વર્ષ પુરા કરે તે ગૌરવની વાત ગણાય છે. સંતાનો તથા સગા સંબંધીઓ વડિલના આર્શિવાદ મેળવે છે અને તેમને ખૂશ રાખવા પ્રયત્ન કરે છે. ૬૦ વર્ષ બાદ ઉંમરના પડાવમાં દર ૧૦ વર્ષે ઉમરાતા જાય તેને પણ સેલિબ્રેટ કરવામાં આવે છે. આમ ચીનનો નાગરીક જન્મના પહેલા વર્ષ બાદ ત્યાર બાદ ૬૦ વર્ષે&nbsp; અને ત્યાર બાદ દર દસ વર્ષે બર્થ ડે ઉજવે છે.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 08:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/every-born-child-become-one-year-old"},{"Title":"આ વાંસના ટાવર હવામાંથી રોજ ૧૦૦ લિટર પાણી આપે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fcc883d-ddc0-4510-823c-adf8394ad006.jpeg\" data-filename=\"warka-water-sustainably-harvest-safe-water-for-rural-communities1.jpg\" style=\"width: 50%;\"><br></p><p>પીવાના પાણીની તંગી સામે ઝઝુમતા આફ્રિકા ખંડના ઇથોપિયા દેશમાં હવામાંથી પાણી પેદા કરતા વાંસના વિશિષ્ટ ટાવર ઉપયોગી બન્યા છે. ઇટાલીના એક આર્કિટેકટની ટીમે સંશોધન કરીને તૈયાર કરેલા આ ટાવર ગ્રામીણ વિસ્તારોમાં પીવાના પાણીની તંગી સામે ઝઝુમતા લોકો માટે 4 વર્ષ પહેલા આ સંશોધન કર્યું હતું. ૩૨ ફૂટ ઉંચા અને ૧૩ ફૂટ પહોળા વાંસના ટાવર તૈયાર કરવાની ટેકનીક સાવ સરળ છે. જેમાં વાંસ ઉપરાંત બાયોગ્રેડેબલ પ્લાસ્ટિકસનો ઉપયોગ કરવામાં આવે છે. વાંસ અને બાયોડિગ્રેબલની મદદથી હવામાંનો ભેજ શોષાઇને પાણીમાં ફેરવાઇ જાય છે ત્યાર પછી આ પાણીનો સંગ્રહ કરવામાં આવે છે.&nbsp;</p><p>આ ટાવરમાં નિતાર માટે ખાસ પ્રકારના કપડાનો ઉપયોગ કરવામાં આવ્યો છે.&nbsp; આ ટાવર ટેકનીકથી દરરોજ ૧૦૦ લીટર જેટલું શુધ્ધ પાણી મળે છે. જેનાથી ચાર થી પાંચ જેટલા પરીવારોની એક દિવસના પીવાના પાણીની જરુરીયાત પુરી થઇ શકે છે. જે ગામો પીવાના પાણીની તંગીથી પીડાય ત્યાં આ ટાવર લગાવવાની પ્રવૃતિએ જોર પકડે છે.&nbsp; આ ટાવર બનાવવા લોકો પ્રેરાય તે માટે તાલીમ પણ આપવામાં આવે છે. સૌથી સારી બાબત એ છે કે આ ટાવરને ઓપરેટ કરવા માટે વીજળીની જરુર પડતી નથી. તેની સમગ્ર વ્યવસ્થા ખાસ પ્રકારની સિસ્ટમથી ચાલે છે.</p><p> </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efc3057b-3c63-4daa-a837-cebacab60e65.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%;\"><br></p><p>આફ્રિકાના સૂકા વિસ્તારમાં રહેતા લોકો માટે આ કોઇ ચમત્કારથી ઓછું નથી. આ ટાવરનો આકાર ઇથોપિયામાં જોવા મળતા વોરકા આકારના વૃક્ષ જોવો હોવાથી તેને વારકા ટાવર પણ કહેવામાં આવે છે. વૈજ્ઞાાનિકો આજકાલ શૂષ્ક હવામાંથી પાણી તૈયાર કરવાની ટેકનિક વિકસિત કરી રહયા છે ત્યારે વાંસના ટાવર ઉભા કરીને હવામાંથી પાણી મેળવવાની આ ટેકનીકનું મહત્વ ખૂબજ વધી જાય છે. આ ટાવરને પર્યાવરણ સાથે જોડવા માટે આ ટાવરની પાસે&nbsp; વારકા ટ્રી પણ ઉગાડવામાં આવે છે. આથી વૃક્ષની પણ પાણીની થોડી જરુરીયાત પુરી થાય છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bambu-tower-for-water-in-ethiopia"},{"Title":"ભારત શાંતિ માટે વધુ સમય આપે: ઇમરાનની મોદીને અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5ec6774-ae00-49b6-a11a-9c1c08411bbe.jpeg\" data-filename=\"imran.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદીએ રાજસ્થાનમાં કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય પુરો થયો, હવે&nbsp; હિસાબ ચુકતે કરવામાં આવશે&nbsp;<br></b></p><p>ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ચુક્યું છે, છતા પાકિસ્તાન આતંકીઓ સામે કોઇ કાર્યવાહી નથી કરી રહ્યું અને પુરાવા નથી તેવા નાટક કરી રહ્યું છે.&nbsp;</p><p>બીજી તરફ ભારતે પાકિસ્તાનનું નાક દબાવવાનું શરૃ કરી દીધુ છે અને પાણી બંધ કરવાની તૈયારી કરી લીધી છે સાથે પાકિસ્તાની વસ્તુઓની આયાત પણ ઘટાડવાના પ્રયાસો જારી છે. </p><p>આ સ્થિતિ વચ્ચે પરમાણુ હુમલાની ધમકી આપનારા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાન હવે નરમ પડયા છે અને વડા પ્રધાન નરેન્દ્ર મોદીને અપીલ કરી છે કે વધુ એક તક આપો. પુલવામા હુમલામાં જો કોઇ પાકિસ્તાની સામેલ હશે તો તેની વિરુદ્ધ અમે કાર્યવાહી કરીશું પણ આ માટે અમારે પુરતા પુરાવા જોઇએ છે.&nbsp;</p><p> ઇમરાન ખાને અગાઉ કહ્યું હતું કે જો ભારત કોઇ પણ પ્રકારના પગલા ભરશે તો અમે પણ ચુપ નહીં રહીએ અને હવે નરમ પડી ગયેલા ઇમરાન ખાને કહ્યું છે કે જો ભારત અમને પુરતા પુરાવા આપશે તો અમે દરેક પ્રકારની કાર્યવાહી કરવા માટે તૈયાર છીએ. સાથે ઇમરાને કહ્યું હતું કે મોદીએ ભારત અને પાકિસ્તાન વચ્ચે શાંતિ સ્થપાય તે માટે વધુ એક તક આપવી જોઇએ. </p><p>નરેન્દ્ર મોદીએ રાજસ્થાનમાં એક રેલીને સંબોધતી વેળાએ જણાવ્યું હતું કે ઇમરાન ખાને મને કહ્યું હતું કે પોતે પઠાણનો દિકરો છે, મોદીએ ઇમરાનને યાદ અપાતવા કહ્યું હતું કે જો ખરેખર તમે પઠાણના દિકરા હોવ તો પુરવાર કરો અને જે શાંતિની વાતો કરી હતી તે સાબીત કરી બતાવો. મોદીના આ નિવેદન બાદ ઇમરાન ખાને કહ્યું છે કે અમને શાંતિ માટે વધુ એક તક આપો અને પુરાવા આપો કે જેથી અમે આતંકીઓ સામે કાર્યવાહી કરી શકીએ.</p><p>હું મોદીને ૨૦૧૫માં મળ્યો ત્યારે જ વચન આપ્યું હતું કે અમારી પ્રાથમિક્તા ગરીબી હટાવવાનું અભિયાન છે, આતંકવાદ નહીં.&nbsp; આ પહેલા ઇમરાન ખાને એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે પુલવામા હુમલામાં પાકિસ્તાનનો કોઇ જ વ્યક્તિ જવાબદાર નથી. સાથે તેણે ભારત પાસેથી પુરાવા પણ માગ્યા હતા.</p><p>&nbsp;જોકે બીજી તરફ બાદમાં ભારતે નક્કી કર્યું હતું કે પુલવામા હુમલામાં પાક.નો હાથ હોવાના પુરાવા હવે પાકિસ્તાનને નહીં અપાય પણ ભારતના મિત્ર દેશોને આપવામાં આવશે કે જેથી પાકિસ્તાનને આંતરરાષ્ટ્રીય સ્તરે વધુ ખુલ્લુ પાડી શકાય. </p><p>મોદીએ સાથે એમ પણ કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય હવે પુરો થઇ ગયો છે, જે બાદ ઇમરાન ખાન નરમ પડયા હતા અને શાંતિ માટે વધુ એક તક આપવામાં આવે તેવી અપીલ કરી હતી.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-gives-more-time-for-peace-imrans-appeal-to-modi"},{"Title":"લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ PM શરીફની જામીન અરજી કોર્ટે  ફગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de28844-aad8-43cc-a872-5f5edfa1402c.jpeg\" data-filename=\"sharif.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ વડા પ્રધાન નવાઝ શરીફે તબીબી સારવાર માટે&nbsp; જામીન માટે કરેલી અરજીને પાક.ની એક કોર્ટે ફગાવી દીધી હતી.</p><p>અરજી ફગાવવાના વિગતવાર કારણો પાછળથી આપવામાં આવશે.જસ્ટિસ આમીર ફારૃક અને જસ્ટિસ મોહસિન અખતરની ઇસ્લામાબાદ હાઇકોર્ટની બે જજોની બેંચે જાહેર કર્યું હતું કે તમારી અરજીને ફગાવી દેવામાં આવે છે.</p><p>&nbsp;કોર્ટે આ ચૂકાદો આપ્યો ત્યારે કોર્ટમાં પૂર્વ વડા પ્રધાન શાહીદ ખાકાન અબ્બાસી અને પૂર્વ વિદેશ પ્રધાન ખ્વાજા આસીફ સહિત&nbsp; &nbsp;પાકિસ્તાન મુસ્લિમ લીગ-એનના પક્ષના અનેક નેતાઓ હાજર રહ્યા હતા.'</p><p>અલગ અલગ ડોકટરોની ટીમ નવાઝ શરીફની સારવાર કરે છે અને તેમણે જ જામીન માટે સલાહ આપી હતી, પરંતુ જામીન અરજીને ફગાવી દેતાં અમે ખૂબ નિરાશ થયા છીએ. પણ અમે આ ચૂકાદાને ઉપલી કોર્ટમાં પડકારીશું.ટુંક સમયમાં અમે સુપ્રીમકોર્ટમાં અરજી કરીશું'એમ ચૂકાદા પછી અબ્બાસીએ પત્રકારોને કહ્યું હતું.</p><p>કોર્ટની&nbsp; બહાર સેંકડો સમર્થકો ભેગા થયા હતા અને તેમણે ચૂકાદો વિરૃધ્ધ સૂત્રોચ્ચાર&nbsp; કર્યા હતા. શરીફને અલ અઝીઝીયા સ્ટીલ મિલ્સ કેસમાં ૨૪ ડિસેમ્બરે ઇસ્લામાબાદની એક કોર્ટે સાત વર્ષની સજા ફટકારવામાં આવી હતી. ત્યાર બાદથી તેઓ કોટ લખપત જેલમાં બંધ છે.</p><p>ગયા મહિને શરીફે પોતાના વકીલ મારફતે તબીબી કારણોસર જામીન માટે અરજી કરી હતી જેની આજે સુનાવણી હતી. કાયદો અને વ્યવસ્થા જાળવવા કોર્ટ પરિસરની આસપાસ અર્ધ લશ્કરી દળો અને સુરક્ષા દળોને તૈનાત કરાયા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-rejects-pakistan-former-pms-bail"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયૂટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213ecb7a-13af-4135-968b-56d7b0342ad0.jpeg\" data-filename=\"trump.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 23:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-donald-trup-postponed-the-decision-to-increase-the-duty-on-chinese-goods"},{"Title":"વલસાડમાં મૂળ ધરાવતા બ્રિટિશ ગાયક ફ્રેડીની બાયોગ્રાફીને ઑસ્કર : 'ગ્રીનબૂક' બેસ્ટ ફિલ્મ","Content":"<p><b>૯૧મો એકેડમી એવૉર્ડ : બેસ્ટ એક્ટરનો એવૉર્ડ જીતેલા રામી મલેકે 'બહીમિઅન રેપ્સડી'માં જેમનું પાત્ર ભજવ્યું છે, એ ફ્રેડીનું મૂળ વતન ગુજરાત છે!&nbsp;<br></b></p><p><b>દાયકા પછી ભારતના ફાળે ફરી એક વખત ઑસ્કર : ૧૯૮૯ પછી પહેલી વખત સમારોહ હૉસ્ટ વગર યોજાયો : ભારતની ડૉક્યુમેન્ટરીના ડિરેક્ટર ઈરાનના છે!</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6056637-3135-4368-98c3-fd9cdf77068d.jpeg\" data-filename=\"oscar.gif\" style=\"width: 100%;\"><br></p><p>લોસ એન્જેલસ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લૉસ એન્જેલસના ડૉલ્બી થિએટરમાં આજે ૯૧મો એકેડમી એવૉર્ડ સમારોહ યોજાયો હતો. અમેરિકાની 'એકેડમી ઓફ મોશન પિક્ચર આર્ટસ એન્ડ સાયન્સ' દ્વારા યોજાતો આ એવોર્ડ ઑસ્કર નામે જગજાણીતો છે. ૯૧મા ઑસ્કર એવૉર્ડમાં ભારતના ફાળે પ્રત્યક્ષ-પરોક્ષ રીતે એકથી વધુ સન્માન આવ્યા હતા. </p><p>બેસ્ટ ફિલ્મનો ઑસ્કર તો અશ્વેત પિયાનિસ્ટ અને તેેમના શ્વેત સાથીદારની કોમેડી રજૂ કરતી ફિલ્મ ગ્રીન બૂકને મળ્યો હતો. પરંતુ ભારતમાં બનેલી ડૉક્યુમેન્ટરી ફિલ્મ 'પિરિયડ. એન્ડ ઑફ સેન્ટેન્સ'ને બેસ્ટ શૉર્ટ ડૉક્યુમેન્ટરીનૉ ઑસ્કર મળ્યો હતો. ઑસ્કરની ૨૪ પૈકી બે કેટેગરી ડૉક્યુમેન્ટરી માટે હોય છે, જેમાંનો એક એવૉર્ડ આ ફિલ્મને મળ્યો છે. ભારતને બરાબર દસ વર્ષ પહેલા ૨૦૦૯માં 'સ્લમડૉગ મિલિયોનેર' માટે પણ ઑસ્કર એવૉર્ડ પ્રાપ્ત થયો હતો.&nbsp;</p><p>આ ડૉક્યુમેન્ટરીમાં ઉત્તર પ્રદેશના કાઠિખેરા ગામની કહાની છે, જ્યાંની મહિલાઓ સેનેટરી પેડ ન મળવાથી માસિકધર્મમાં મુશ્કેલી અનુભવે છે. એ પછી એક યુવતી આગેવાની લઈને ગામમાં જ સેનેટરી પેડ ઉત્પાદનની વ્યવસ્થા ગોઠવે છે. આ વ્યવસ્થા ગોઠવાયા પછી મહિલાઓની તબિયત બગડતી અટકે છે અને તેમને કમાણીનું સાધન પણ મળે છે. કઠિખેરા ગામમાં આ કામ કરતી યુવતી સ્નેહ પણ ઑસ્કર સમારોહ માટે અત્યારે અમેરિકા ગઈ છે. વાર્તા ભારતની છે, પરંતુ તેના મહિલા ડિરેક્ટર રાયકા ઝેહતબિચ ઈરાનના છે. અગાઉ ૮૯મા ઑસ્કર સમારોહમાં પણ રાયકાની ફિલ્મ સિલેક્ટ થઈ હતી.&nbsp;</p><p><b>ઑસ્કરનું ગુજરાત કનેક્શન</b></p><p>બીજી તરફ બેસ્ટ એક્ટર તરીકેનો એવૉર્ડ બ્રિટિશ ગાયક ફ્રેડી મર્ક્યુરીનું પાત્ર ભજવનારા કલાકાર રામી મલેકને મળ્યો છે. ફ્રેડીએ તેમના મિત્રો સાથે મળીને ૧૯૮૦ના દાયકામાં લંડનમાં ક્વીન નામના રોક બેન્ડની સ્થાપના કરી હતી. આ ફિલ્મમાં રોક બેન્ડ અને ફ્રેડી બન્નેની ચડતી-પડતી દર્શાવાઈ છે. ગાયક તરીકે લોકપ્રિય થયેલા ફ્રેડીના મૂળિયા ગુજરાત સુધી પહોેંચે છે. કેમ કે ફ્રેડીનો જન્મ બ્રિટિશ તાબાના ઝાંઝીબારમાં થયો હતો. તેમના પિતા બોમી અને માતા જેર ગુજરાતના વલસાડથી આવેલા પારસી હતા. ફ્રેડીએ પોતાનું નાનપણ ભારતમાં પસાર કર્યું હતુ, તેમનો પરિવાર નિયમિત રીતે પારસી ધર્મસ્થાન ઉદવાડા આવતો હતો.&nbsp;</p><p>અંગ્રેજો વલસાડનો ઉચ્ચાર બુલસર તરીકે કરતા હતા. અહીંના પારસીઓએ બુલસારા સરનેમ પણ અપનાવી હતી. માટે ફ્રેડીનું મૂળ નામ ફારૃક બુલસારા હતુ. ઝાંઝીબાર અને ત્યાંથી બ્રિટન પહોંચ્યા પછી એ નામ બદલી પામ્યુ હતુ. ૪૫ વર્ષના ટૂંકા આયુષ્યમાં ફ્રેડીએ લોકપ્રિય ગાયક તરીકે ખુબ પ્રસિદ્ધિ મેળવી હતી. તેનું જીવન જોકે વિવાદોથી ભરેલું હતુ, ખોટી ટેવોને કારણે છેવટે એઈડ્સથી મૃત્યુ થયુ હતુ.</p><p><b>આલ્ફાન્સો કુરોન બેસ્ટ ડિરેક્ટર</b></p><p>અગાઉ 'ગ્રેવીટી' માટે ઑસ્કર જીતી ચૂકેલા આલ્ફાન્સો કુરોનની ફિલ્મ 'રોમા'ને બેસ્ટ ડિરેક્શનનો એવૉર્ડ મળ્યો છે. આ ફિલ્મને દસ નોમિનેશન મળ્યા હતા, તેની સામે ૩ ઑસ્કર મળ્યા છે. મેક્સિકો સિટીના પરા વિસ્તારમાં રહેતા એક પરિવારની ગૃહિણીની દૈનિક જિંદગી અને તેના સંઘર્ષની વાર્તા આ ફિલ્મમાં કહેવાઈ છે. આખી ફિલ્મ ૧૯૭૦ના દાયકાને રજૂ કરે છે, માટે બ્લેક એન્ડ વ્હાઈટ તરીકે જ શૂટ કરી છે.&nbsp;</p><p><b>મહેરશલા અલીએ બીજીવાર ઑસ્કાર</b></p><p>'બહીમિઅન રેપ્સડી'માં પિયાનિસ્ટનું પાત્ર મહેરશલાને બેસ્ટ સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો છે. આ ફિલ્મમાં મહેરશલાએ અશ્વેત લોકપ્રિય પિયાનિસ્ટનું પાત્ર ભજવ્યું છે. એ વખતે અમેરિકામાં આજના કરતા પણ વધારે રંગભેદ હતો જેનો સંઘર્ષ આ ફિલ્મમાં રજૂ થયો છે. આ પહેલા ૨૦૧૬માં મૂનલાઈટ માટે પણ અલીને સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો હતો. બેસ્ટ ડિરેક્ટર તરીકેનો ફિલ્મ પણ પિટર ફરેલીએ ડિરેક્ટ કરેલી ગ્રીન બૂકને મળ્યો હતો.&nbsp;</p><p><b>રાણીને બેસ્ટ એક્ટ્રેસનું સન્માન&nbsp;</b></p><p>'ધ ફેવરિટ' ફિલ્મમાં બ્રિટિશ રાણી એનનો રોલ કરનારા અભિનેત્રી ઓલિવિઆ કોલમેનને બેસ્ટ એક્ટ્રેસ તરીકે સન્માન મળેલું છે. સત્તા પર આવેલી રાણી અને તેની બે બહેનપણીઓ મળીને કઈ રીતે રાજપાટ ઉંધુ વાળે છે, તેની કોમેડી આ ફિલ્મમાં દર્શાવાઈ છે. અભિનેત્રી રેજિના કિંગને ફિલ્મ ઈફ બિઅલ સ્ટ્રીટ કુડ ટોક માટે બેસ્ટ સપોર્ટિંગ એક્ટ્રેસનો ઑસ્કર મળ્યો હતો.&nbsp;</p><p><b>ભારતની સત્તાવાર એન્ટ્રી આઉટ</b></p><p>ફોરેન કેટેગરીમાં અમેરિકા બહાર બનેલી અન્યભાષી ફિલ્મોને એવોર્ડ અપાય છે. ભારતે આ વખતે તેમાં આસમિયા ભાષામાં બનેલી ફિલ્મ 'વિલેજ રોકસ્ટાર' મોકલી હતી. એ ફિલ્મ બહુ પહેલા જ ફેંકાઈ ગઈ હતી. એટલે કે છેવટની પાંચ ફિલ્મો સિલેક્ટ થઈ તેમાં પણ ભારતની ફિલ્મને સ્થાન મળ્યું ન હતું. પોતાનું રોક બેન્ડ સ્થાપવાનું સપનું જોતા દસ વર્ષના બાળક ધાનુની વાર્તા રોકસ્ટારમાં રજૂ કરાઈ છે. આ વખતે રોમાને ફોરેન લેંગ્વેજમાં ઑસ્કર મળ્યો હતો.</p><p>ઑસ્કર કુલ ચોવીસ કેટેગરીમાં અપાય છે. આ ઉપરાંત લેડી ગાગાને ધ સ્ટાર ઈઝ બોર્ન ફિલ્મના ગીત માટે, સ્પાઇડર મેન: ઇનટુ ધ સ્પાઇડર વર્સને બેસ્ટ એનિમેશન માટે, અમેરિકન ઉપ પ્રમુખની કથા કરતી ફિલ્મ વાઈસને મેક-અપ અને હેરસ્ટાઈલ.. એમ વિવિધ એવૉર્ડ મળ્યા હતા. આ વખતનો ઑસ્કર સમારોહ કેનેડાના અભિનેતા કેવિન હર્ટ હોસ્ટ કરવાના હતા. પરંતુ તેમણે સોશિયલ મીડિયા પર વાંધાજનક જોક્સ લખ્યા પછી તેમને આ તક અપાઈ ન હતી. છેવટે કોઈ પણ હૉસ્ટ વગર જ ઑસ્કર સમારોહ યોજાયો હતો. આ પહેલા ૧૯૮૯માં પણ હોસ્ટ વગર સમારોહ યોજાયો હતો.&nbsp;</p><p><b>ઓસ્કાર વિજેતાઓ&nbsp;</b></p><p>શ્રેષ્ઠ ફિલ્મ : ગ્રીન બૂક</p><p>શ્રેષ્ઠ ડાયરેક્ટર : આલ્ફાન્સો ક્યુરોન (રોમા)</p><p>શ્રેષ્ઠ અભિનેત્રી : ઓલિવિયા કોલમેન (ધ ફેવરીટ)</p><p>શ્રેષ્ઠ અભિનેતા : રામી મલીક (બોહેમીઆન)</p><p>શ્રેષ્ઠ મ્યૂઝિક(ઓરિજિનલ સોંગ) : શેલો (અ સ્ટાર બોર્ન)</p><p>શ્રેષ્ઠ સ્ક્રીનપ્લે રાઇટિંગ : બ્લેકક્લેન્સમેન</p><p>શ્રેષ્ઠ રાઇટિંગ (ઓરિજિનલ સ્ક્રીનપ્લે) : ગ્રીનબૂક</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (લાઇવ એક્શન) : સ્કિન</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી : પીરિયડ. એન્ડ ઓફ સાઇન્સ</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (એનિમેટેડ) : બાઓ</p><p>શ્રેષ્ઠ એક્ટર (સપોર્ટિંગ) : મહેરશાલા અલી (ગ્રીનબૂક)</p><p>શ્રેષ્ઠ એક્ટ્રેસ (સપોર્ટિંગ) : રેગીના કિંગ</p><p>શ્રેષ્ઠ ફિલ્મ એડિટિંગ : બોહેમીઆન ઔ(જોન ઓટમેન)</p><p>શ્રેષ્ઠ વિદેશી ભાષાની ફિલ્મ : રોમા (મેક્સીકો)</p><p>શ્રેષ્ઠ સિનેમેટોગ્રાફી : રોમા</p><p>શ્રેષ્ઠ કોસ્ચ્યુમ ડિઝાઇન : બ્લેક પેંથર</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી (ફીચર) : ફ્રી સોલો</p>","PublishDate":"Mon, 25 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-singer-freddys-biography-oscars-greenback-best-film"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c816a084-4650-4ec1-8312-226aa1c6f909.jpeg\" data-filename=\"trump+jinping.jpg\" style=\"width: 50%; float: right;\">&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૨૫<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-to-delay-china-tariff-hike-due-to-substantial-progress"},{"Title":"અત્યાર સુધીના રેકોર્ડમાં સૌથી વધારે ગરમ દશકનો સામનો કરશે ધરતી, સર્વે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8f2d5c4-101d-449e-bb6b-d606ac6885a3.jpeg\" data-filename=\"hit.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, 25 ફેબ્રુઆરી 2019, સોમવાર</p><p>વૈજ્ઞાનિકોનું અનુમાન છે કે વર્ષ 2014થી 2023 સુધીનું દશક ધરતી માટે સૌથી વધારે ગરમ સાબિત થશે. છેલ્લા 150 વર્ષમાં પડેલી ગરમીનો રેકોર્ડ આ વર્ષોમાં તુટી જશે. આશંકા એવી પણ છે કે આગામી 5 વર્ષોમાં ધરતીની સપાટીનું વૈશ્વિક સરેરાશ તાપમાન ઔદ્યોગિકરણથી પહેલાના તાપમાનના સ્તર કરતાં 1 ડીગ્રી સેલ્સિયસ વધારે રહેશે. આ આંકડા બ્રિટનના મોસમ વિભાગ તરફથી જાહેર કરવામાં આવ્યા છે. તેમાં 2018 માટે અસ્થાયી આંકડાના પ્રકાશનનો પણ સમાવેશ થાય છે.&nbsp;</p><p>નિષ્ણાંતોના મતાનુસાર 2015 પહેલું વર્ષ હતું જ્યારે વૈશ્વિક વાર્ષિક સરેરાશ તાપમાન વધારે રહ્યું હોય, ત્યારબાદના ત્રણ વર્ષોમાં તાપમાન આ જ સ્તરની નજીક રહ્યું હતું. વૈશ્વિક સરેરાશ તાપમાન 2023 સુધીમાં વધારે રહેવાનું અનુમાન છે. જે સંભવત: છેલ્લા 150 વર્ષના રેકોર્ડમાં સૌથી વધારે ગરમ સાબિત થઈ શકે છે.&nbsp;</p><p>વર્ષ 2018ને વિશ્વભરમાં ચોથા સૌથી વધારે ગરમ વર્ષ તરીકે નોંધવામાં આવ્યું હતું. તે પહેલા વર્ષ 2015, 2016 અને 2017 છેલ્લા 169 વર્ષની સરખામણીમાં સૌથી વધારે ગરમ રહ્યા હતા. જલવાયુ પરીવર્તનના પ્રભાવ સપાટીના તાપમાન સુધી મર્યાદિત નથી. જલવાયુ તંત્રનું ગરમ થવું તેના અનેક સૂચકોમાં જોવા મળે છે જે જમીન, વાતાવરણ, મહાસાગર અને બરફની સપાટીમાં થતા ફેરફારને દર્શાવે છે.&nbsp;</p><p><br></p>","PublishDate":"Mon, 25 Feb 2019 13:06:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/study-says-this-decade-would-be-hottest-in-record"},{"Title":"ભારતની ખેતી અને ચીનના વૃક્ષારોપણથી ધરતી વધુ હરિયાળી બની: નાસા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8154b94a-18ab-4074-bd1b-8393ea1939ca.jpeg\" data-filename=\"nasa.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>નાસાના એક સેટેલાઇટ દ્વારા મોકલાયેલા ડેટાના અધ્યયન બાદ આશ્ચર્યજનક વિગત સામે આવી છે. સેટેલાઇટ રિપોર્ટના અધ્યયન મુજબ આજથી ૨૦ વર્ષ અગાઉની તુલનાએ હાલમાં ધરતી પર વધારે હરિયાળી નજરે ચડી રહી છે.&nbsp; </p><p>છેલ્લા ૨૦ વર્ષમાં ચીન અને ભારતમાં લીલોતરીનું પ્રમાણ વધતું જોવા મળ્યું છે મતલબ કે આ બે દેશ વૃક્ષો વાવવામાં આગળ છે. અમેરિકી સરકારની અંતરીક્ષ સંસ્થા નેશનલ એરોનોટિક્સ અને સ્પેસ એડમિનિસ્ટ્રેશન (નાસા)એ ૧૧ ફેબુ્રઆરીના રોજ જાહેર કરેલા રિપોર્ટ મુજબ પૃથ્વી પર સૌથી વધારે વસતી ધરાવતા આ બે દેશ પર્યાવરણને હર્યુભર્યુ રાખવામાં પણ અગ્રેસર છે.&nbsp;</p><p>બોસ્ટન યુનિવર્સિટીના ડિપાર્ટમેન્ટ ઓફ અર્થ એન્ડ અન્વાયરમેન્ટના સંશોધક ચી ચેન અને નાસાના એમ્સ રિસર્ચ સેન્ટરના વૈજ્ઞાાનિક રામા નેમાનિએ નાસાના મોડરેટ રિઝોલ્યુશન ઈમેજિંગ સ્પેક્ટ્રોરેડિયોમીટર (મોડીઝ) સાધનની મદદથી ૨૦ વર્ષનો ડેટા એકત્ર કર્યો હતો. </p><p>મોડીઝ નામનું આ સાધન બે ઉપગ્રહોના પૃથ્વીની ફરતા ભ્રમણ દ્વારા માહિતી એકત્ર કરે છે. અભ્યાસ મુજબ દર વર્ષે લીલોતરીના પ્રમાણમાં ૫૦ લાખ ચોરસ કિલોમીટર જેટલો વધારો થઈ રહ્યો છે જે છેલ્લા બે હજાર વર્ષની સરખામણીએ સીધો જ ૫ ટકા જેટલો વધારે છે.&nbsp;</p><p>પર્યાવરણમાં બદલાવ અને વનઆચ્છાદીત વિસ્તારોના ઘટી રહેલા પ્રમાણ જેવા ગંભીર મુદ્દાને લઈને ભારતમાં ઉલ્લેખનીય પગલાઓ લેવાઈ રહ્યા છે જેમાં દિલ્હી અને મહારાષ્ટ્ર સહિતના વિસ્તારોમાં સમૂહ વૃક્ષારોપણના કાર્યક્રમો પણ યોજાયા છે. ચીનમાં વધી રહેલા વૃક્ષારોપણને કારણે અને ભારતમાં કૃષિના પ્રમાણમાં થયેલા વધારાના કારણે આ બદલાવ આવ્યો છે.&nbsp;</p><p>આ અહેવાલ નેચર સસ્ટેઇનેબલિટી નામના એક જર્નલમાં પ્રગટ થયો હતો. તેમાં જણાવ્યા મુજબ વર્તમાન સેટેલાઇટ ડેટા વિશ્વની ખેતીલાયક જમીનોનો સર્વે છે જેમાં ભારત અને ચીનમાં લીલોતરીનું પ્રમાણ વધી રહેલું દર્શાવાયું છે.&nbsp;</p><p>વનીકરણમાં થયેલા વૈશ્વિક વધારામાં ચીનનો ફાળો ૨૫ ટકા છે. આ આંકડો વૈશ્વિક વનીકરણના ૬.૬ ટકા જેટલો છે.&nbsp; ૪૨ ટકા ક્ષેત્રમાં વનો અને ૩૨ ટકા ક્ષેત્રમાં કૃષિ વિસ્તારને લીધે ચીનમાં હરિયાળી વધી છે જ્યારે ભારતમાં કૃષિ ભૂમીનું પ્રમાણ ૮૨ ટકા જેટલું છે. ભારતમાં વનોનું પ્રમાણ ૪.૪ ટકા જેટલું ખૂબ જ ઓછું છે. </p><p>એકદંરે વિશ્વની એક તૃતીયાંશ ભાગની ખેતીલાયક જમીનોમાં લીલોતરી વધી છે. ગ્લોબલ ગ્રીનીંગ ટ્રેન્ડમાં ચીનના આ પ્રદાન પાછળ ચીનની જમીનોના ધોવાણ, પ્રદૂષણમાં ઘટાડો કરીને વનીકરણ વધારવાની નીતિ જવાબદાર છે. ૨૦૦૦ની સાલથી ભારત અને ચીનમાં ખેતીનું પ્રમાણ ૩૫ ટકા જેટલું વધ્યું છે. જો કે તેના માટે ખાતર અને સિંચાઇની સુવિધાઓ વધવાથી એકથી વધુ પાક લઇ શકવાની ક્ષમતા જવાબદાર છે. </p><p>૧૯૭૦-૮૦ના ગાળામાં ખેતીનું પ્રમાણ ઘટયુ હતું પરંતુ ત્યાર બાદ તેમાં ઘણો સુધારો જોવા મળી રહ્યો છે.&nbsp; છેલ્લા ૨૦ વર્ષમાં ધરતી પર હરિયાળીનું પ્રમાણ વધ્યું છે પરંતુ તેમાં કૃષિ પણ જવાબદાર પાસું છે. મતલબ કે આ હરિયાળીને કાયમી ન કહી શકાય માટે ગ્લોબલ વોર્મિંગની વિષમ પરિસ્થિતિને પહોંચી વળવા માટે હજુ પણ વૃક્ષારોપણને પ્રોત્સાહન આપવાની જરુર છે.</p>","PublishDate":"Sun, 24 Feb 2019 23:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-farming-and-chinese-plantation-made-the-earth-more-greenery-nasa"},{"Title":"ઇરાને ડ્રીલ દરમિયાન પહેલી જ વાર સબમરિનમાંથી ક્રૂઝ મિસાઇલ છોડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29f231dd-d294-4205-a23f-52e1b6ba33c0.jpeg\" data-filename=\"iran.gif\" style=\"width: 100%;\"><br></p><p>તહેરાન, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>હોરમુઝની ખાડીમાં હાલમાં ચાલી રહેલી વાર્ષિક સૈન્ય ડ્રિલ દરમિયાન ઇરાને પહેલી જ વાર એક&nbsp; સબમરિનમાંથી એક ક્રુઝ મિસાઇલ લોંચ કરી હોવાનું ઇરાની સમાચાર સંસ્થાએ કહ્યું હતું.&nbsp;</p><p>અર્ધ સરકારી સમાચાર સંસ્થાએ રવિવારે પાણી પર તરી રહેલી ગ્રીન સબમરિનમાંથી ઓરેન્જ કલરની મિસાઇલ છોડી હોવાનો ફોટા જારી કર્યા હતા. એહવાલમાં કહેવામાં આવ્યું હતું કે અન્ય મિસાઇલોની ક્ષમતા પણ આટલી જ છે.</p><p>ઇરાન વારંવાર લશ્કરી શસ્ત્રોનું પ્રદર્શન કરે છે જેનું ઉત્પાદન મોટાભાગે ઇરાનમાં જ કરાય છે.ઉલેલ્ખનીય છે કે અમેરિકાએ ઇરાન પર પ્રતિબંધ નાંખતા તેની પર અનેક અંકુશ આવી ગયા હતા. </p><p>પર્શિયન ગલ્ફના મુખે આવેલી હોરમુઝ ખાડી વૈશ્વિક ઊર્જા પુરવઠા માટે એક અત્યંત મહત્તવનું સ્થળ છે. સમગ્ર વિશ્વનો વેચાયેલો લગભગ ત્રીજા ભાગનો ઓઇલ આ ખાડીમાંથી થઇને લઇ જવાય છે.&nbsp; ઇરાનના ૨૦૧૫ના પરમાણું કરારમાંથી અમેરિકા નીકળી જતાં આ વિસ્તારમાં તંગદીલી ફેલાઇ ગઇ છે. ત્યાર પછી અમેરિકાએ ઇરાન પર અનેક પ્રતિબંધ લાદ્યા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-drill-iran-left-the-cruise-missile-from-the-submarine-for-the-first-time"},{"Title":"ભારત-પાક. તણાવ વચ્ચેની સ્થિતીમાં ઓસ્ટ્રેલિયા સામેની 2 વન-ડે શીફ્ટ થવાની શક્યતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b8a074e-eb82-4dfd-82d3-86dc0d782d29.jpeg\" data-filename=\"india-vs-australia-mohali-a.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 28 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>વર્લ્ડ કપમાં ભારત-પાકિસ્તાન વચ્ચેની સ્થિતીમાં ઓસ્ટ્રેલિયા સામેની બે વન-ડે મેચ શિફ્ટ થઇ શકે છે. સુત્રોનું માનીએ તો તાર્કિક કારણથી મોહાલી વન-ડેને શિફ્ટ કરવામાં આવી શકે છે. તેમજ સુત્રો પ્રમાણએ ભારત અને પાકિસ્તા વચ્ચેની હાલની સ્થિતીને કારણે માત્ર મોહાલીની જ નહી પરંતુ દિલ્હીની મેચ પણ શિફ્ટ થઇ શકે છે.</div><div><br></div><div>પાંચ વન-ડે મેચોની સીરિઝીની છેલ્લી મેચ 13 માર્ચે દિલ્હીમાં યોજાવાની છે અને સંભવિત આ બંન્ને મેચોની વૈકલ્પિક જગ્યા બેંગલુરુ અને કોલકત્તામાં યોજાઇ શકે છે અને બંન્ને જગ્યાના અધિકારીઓને તૈયાર રહેવા માટે પણ સુચના અપાઇ છે. કર્ણાટક સ્ટેટ ક્રિકેટ એસોશિએશનના સુત્રોએ પિચ અને મેદાન સારી સ્થીતીમાં હોવાનો અને ઓછા સમયમાં તેને મેચ માટે તૈયાર કરી શકાય છે.</div><div><br></div><div>સુત્રોએ આ બાબતે ખુલાસો કર્યો છે કે સીરિઝની અંતિમ બે મેચ શિફ્ટ કરવામાં આવી શકે છે અને આ મેચોની મેજબાની કોલકત્તાના ઇડન ગાર્ડનને મળી શકે છે. જો કે તેના પર અંતિમ નિર્ણય આવનારા દિવસોમાં થઇ શકે છે, પરંતું બંન્ને મેદાનને તૈયાર રહેવા કહેવામાં આવ્યું છે.</div>","PublishDate":"Thu, 28 Feb 2019 10:56:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-mohali-and-delhi-odis-face-possibility-of-being-relocated"},{"Title":"ઓસ્ટ્રેલિયા સામેની બીજી ટી-20માં પણ ભારત હાર્યું : 0-2થી શ્રેણી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b297706-de81-4ec3-a296-9ff3069e0a65.jpeg\" data-filename=\"D0bXqMhW0AYgjGE.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>કેપ્ટન કોહલીની ૪ છગ્ગા અને બે ચોગ્ગા સાથેની ૩૮ બોલમાં અણનમ ૭૨ રનની ઈનિંગ છતાં બોલરોના કંગાળ દેખાવને પરીણામે ભારતને ઓસ્ટ્રેલિયા સામેની બીજી અને આખરી ટી-૨૦ની સાથે શ્રેણી પણ ગુમાવવી પડી હતી. મેક્સવેલે ૯ છગ્ગા અને સાત ચોગ્ગા સાથે ૫૫ બોલમાં અણનમ ૧૧૩ રન ફટકારતાં ઓસ્ટ્રેલિયાએ ૧૯૧ના વિશાળ પડકારને ૧૯.૪ ઓવરમાં ત્રણ વિકેટ ગુમાવીને પાર પાડયો હતો. ભારતનો સાત વિકેટથી પરાજય થયો હતો. આ સાથે ઓસ્ટ્રેલિયાએ બે ટી-૨૦ની સિરીઝમાં ૨-૦થી વિજય મેળવ્યો હતો. પ્રથમ ટી-૨૦માં ભારતનો આખરી બોલ પર પરાજય થયો હતો. હવે તારીખ બીજી માર્ચના રોજ પ્રથમ વન ડે રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલની ઝંઝાવાતી સદી : ભારતીય બોલરો પકડ જાળવી ન શક્યા</span></p><p>બેંગાલુરુમા જીતવા માટેના ૧૯૧ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાની શરૃઆત કંગાળ રહી હતી. કૌલે ઓપનર સ્ટોઈનિસ (૭)ને અને વિજય શંકરે ફિન્ચ (૮)ને આઉટ કર્યા હતા.&nbsp; આ સાથે ઓસ્ટ્રેલિયાનો સ્કોર ૨૨/૨ થઈ ગયો હતો. જોકે શોર્ટની મદદથી મેક્સવેલે લડત આપી હતી. તેમણે ૭૩ રનની ભાગીદારી કરી હતી. શંકરે ૪૦ રનના વ્યક્તિગત સ્કોર પર શોર્ટને આઉટ કર્યો હતો.</p><p>જોકે મેક્સવેલે એક છેડો જાળવી રાખતાં ૫૫ બોલમાં ૭ ચોગ્ગા અને ૯ છગ્ગા સાથે અણનમ ૧૧૩ રન ફટકાર્યા હતા. મેક્સવેલ અને હેન્ડસ્કોમ્બે ૯૯ રનની અણનમ ભાગીદારી નોંધાવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa660cb2-d617-4c5d-bc16-595c66a6ed02.jpeg\" data-filename=\"D0a8YixWoAEc0zh.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતે આખરી ત્રણ ઓવરમાં ૫૨ રન ફટકાર્યા</span></p><p>ભારતીય કેપ્ટન કોહલી અને ધોનીની જોડીએ આખરી ઓવરોમાં તોફાની બેટીંગ કરતાં સ્કોરને પડકારજનક સ્થિતિમાં પહોંચાડી દીધો હતો. બેંગાલુરુની હાઈસ્કોરિંગ મનાતી પીચ પર ભારત સારી શરૃઆત છતાં દબાણ હેઠળ જોવા મળ્યું હતુ. ભારતની ઈનિંગની ૧૭મી ઓવરના અંતે સ્કોર માત્ર ત્રણ વિકેટે ૧૩૮ રનનો હતો. આ કારણે ટીમ ઈન્ડિયાના ચાહકો ચિંતિત જોવા મળ્યા હતા. જોકે કોહલી અને ધોનીએ આખરી ઓવરોમાં ઝંઝાવાતી બેટીંગ કરી હતી. ભારતે છેલ્લી ત્રણ ઓવરમાં ૫૨ રન ઝૂડયા હતા, જેમાં ચાર છગ્ગા અને ચાર ચોગ્ગા સામેલ હતા. કોહલીએ આખરી બોલ પર છગ્ગો ફટકાર્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીના ૩૮ બોલમાં ૭૨*: ધોની સાથે ૧૦૦ રનની ભાગીદારી</span></p><p>ભારતીય કેપ્ટન કોહલીએ ફરી આગવી લયમાં બેટીંગ કરતાં માત્ર ૩૮ બોલમાં છ છગ્ગા અને બે ચોગ્ગા સાથે અણનમ ૭૨ રન ફટકાર્યા હતા. તેનો સાથ આપતાં ધોનીએ પણ ફોર્મ બતાવતા ત્રણ ચોગ્ગા અને ત્રણ છગ્ગાની સાથે ૨૩ બોલમાં ૪૦ રન સાથે સનસનાટી મચાવી હતી. બંનેએ ચોથી વિકેટમાં ૧૦૦ રનની ભાગીદારી કરતાં ભારતને સન્માનજનક સ્કોર તરફ આગળ ધપાવ્યું હતુ. આખરી પાંચ બોલ બાકી હતા, ત્યારે ધોની આઉટ થયો હતો. આ પછી આખરી ચાર બોલમાં ભારતે ૧૬ રન ઝૂડયા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">રાહુલનું ફોર્મ જારી પણ ધવન-પંત નિષ્ફળ&nbsp;</span></p><p>બેંગાલુરુમાં રમાયેલી ટી-૨૦માં ઓપનર લોકેશ રાહુલે તેને મળેલી તકને ઝડપી લેતા ટીમને આક્રમક શરૃઆત અપાવી હતી. રાહુલે પ્રથમ ટી-૨૦માં ૫૦ રન ફટકાર્યા હતા. જ્યારે આજની ટી-૨૦ની તેણે ૨૬ બોલમાં ચાર છગ્ગા અને ત્રણ ચોગ્ગા સાથે ૪૭ રન નોંધાવતા ઓસ્ટ્રેલિયન બોલરોને બેકફૂટ પર ધકેલ્યા હતા. જોકે તે ત્રણ રન માટે સતત બીજી અડધી સદી ચૂકી ગયો હતો અને કોયુલ્ટર-નાઈલની બોલિંગમાં આઉટ થયો હતો. રોહિતના સ્થાને ટીમમાં સમાવાયેલો ધવન ૨૪ બોલમાં ૧૪ રને પેવેલિયનમાં પાછો ફર્યો હતો. જ્યારે પંત ફરી ફ્લોપ રહ્યો હતો અને તે ૬ બોલમાં ૧ રન કરીને આઉટ થયો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-second-t20-against-australia-also-lost-series"},{"Title":"મને વન ડે અને ટી-20માં વધુ તક મળવી જોઈએ: રહાણેની માંગણી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce9d1eb6-15f8-4995-b93c-e36be9f895fb.jpeg\" data-filename=\"D0ZN5EfWoAAhOsZ.jpg\" style=\"width: 100%;\">ઈન્દોર, તા.૨૭<br></p><p>ટેસ્ટ ક્રિકેટમાં ટીમ ઈન્ડિયાના વાઈસ કેપ્ટન તરીકેની જવાબદારી સંભાળી ચૂકેલા મુંબઈના ઓપનર કમ મીડલ ઓર્ડર બેટ્સમેન અજિંક્યા રહાણેની વર્લ્ડકપમાં રમવાની આશા લગભગ સમાપ્ત થઈ ચૂકી છે. સતત ઉપેક્ષાથી નિરાશ રહાણેએ વ્યથા સાથે માગ કરી છે કે, મને વન ડે અને ટી-૨૦ ટીમમાં સાતત્યપૂર્ણ રીતે તક મળવી જોઈએ.</p><p>અગાઉ ભારતીય ટીમના ચીફ સિલેક્ટર એમએસકે પ્રસાદે ભારપૂર્વક જણાવ્યું હતુ કે, રહાણે સહિતના અન્ય ક્રિકેટરો અમારા વર્લ્ડકપના સંભવિતોમાં સામેલ છે. જોકે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં રહાણેને ટીમમાં તક ન આપીને પસંદગીકારોએ તેના વર્લ્ડકપમાં રમવાના દરવાજા લગભગ બંધ કરી દીધા છે. નોંધપાત્ર છે કે, ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પાંચ વન ડેની સિરીઝ વર્લ્ડ કપ અગાઉની ટીમ ઈન્ડિયાની આખરી આંતરરાષ્ટ્રીય સિરીઝ છે.&nbsp;</p><p>રહાણે તેની કારકિર્દીની ૯૦મી અને આખરી વન ડે એક વર્ષ પહેલા - ફેબુ્રઆરી,૨૦૧૮માં સાઉથ આફ્રિકા સામે સેન્ચુરિયનમાં રમ્યો હતો. રહાણેએ કહ્યું કે, હું આક્રમક બેટ્સમેન છું, પણ મારો સ્વભાવ અંતઃમુખી છે. મને બહુ બોલવું ગમતું નથી તેના બદલે મારું બેટ ટીકાકારોને જવાબ આપે તેવું હું પસંદ કરું છું. જોકે કેટલીક વખત સત્ય બોલવું જરુરી હોય છે. રહાણેએ ૯૦ વન ડેમાં ૩૫.૨૬ની સરેરાશથી ૨,૯૬૨ રન ફટકાર્યા છે, જેમાં ૨૪ અડધી સદીઅને ત્રણ સદી સામેલ છે. જ્યારે ટી-૨૦માં તેણે ૨૦ મેચમાં ૩૭૫ રન કર્યા છે.</p><p>મુંબઈના બેટ્સમેને કહ્યુ કે, હું ટીમ મેનેજમેન્ટ અને સિલેક્ટરોના નિર્ણયને આવકારું છું. જોકે હું માનુ છું કે, ટીમ માટે સારો દેખાવ કરવા મને મર્યાદિત ઓવરના ક્રિકેટમા સાતત્યપૂર્ણ તક મળવી જોઈએ.&nbsp;</p><p>રહાણેનો રેકોર્ડ નોંધપાત્ર હોવા છતાં પસંદગીકારો યુવા ચહેરાઓને અજમાવવાના પ્રયાસમાં તેની ઘોર ઉપેક્ષા કરતાં રહ્યા છે.&nbsp; રહાણે હાલ મુસ્તાક અલી ટી-૨૦ ટુર્નામેન્ટમાં રમી રહ્યો છે. તેણે કહ્યું કે, મારી ઉપેક્ષા થઈ રહી છે, તેવું હું નથી માનતો. કારણ કે જો હું તેમ માનવા લાગું તો મારુ મન નકારાત્મક બનવા લાગે અને તેની અસર મારી રમત પર થાય. હું મારી રમતનું મૂલ્યાંકન કરવાનો નિર્ણય પસંદગીકારો પર છોડું છું. જોકે હું દ્રઢપણે માનુ છું કે, મારૃ પર્ફોમન્સ ઘણું જ સારુ છે. છેલ્લી ત્રણ-ચાર સિરીઝ પર નજર નાંખો તો મારી રન સરેરાશ ૪૫ થી ૫૦ની રહી છે.&nbsp;</p><p>વર્લ્ડકપની આશા હજુ રહાણે છે. તેણે કહ્યું કે, ટીમ ઈન્ડિયામાંથી પડતા મૂકાયા બાદ હું ડોમેસ્ટીક ક્રિકેટમાં પાછો ફર્યો હતો અને ત્યાં પણ મારો દેખાવ સારો રહ્યો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-deserve-a-chance-ajinkya-rahane-opens-up-after-being-ignored-for-australia-odis"},{"Title":"ઓસ્ટ્રેલિયન ફાસ્ટર રિચાર્ડસન ભારત સામેની સિરીઝમાંથી બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5eda7dd5-273c-4a6e-9aa6-0e15337e1c6b.jpeg\" data-filename=\"D0Z9kdmVYAA1wGO.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>ઓસ્ટ્રેલિયન ફાસ્ટર કેન રિચાર્ડસન ભારત સામેની વન ડે શ્રેણીમાંથી બહાર થઈ ગયો છે. રિચાર્ડસનને ભારત સામેની પ્રથમ ટી-૨૦ અગાઉ પ્રેક્ટિસ દરમિયાન ઈજા થઈ હતી અને તે બંને ટી-૨૦માં રમી શક્યો નહતો. ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે વન ડે ટીમમાં રિચાર્ડસનના સ્થાને એન્ડ્રુ ટાયને સમાવવામાં આવ્યો છે.&nbsp;</p><p>ટાય ગુરુવારે હૈદરાબાદમાં ઓસ્ટ્રેલિયન ટીમની સાથે જોડાઈ જશે. તેની સાથે સાથે વન ડે ટીમમાં સામેલ શોન માર્શ પણ ટીમની સાથે જોડાવાનો છે. ઓસ્ટ્રેલિયાની ટીમના ફિઝિયોથેરાપીસ્ટે કહ્યું કે, કેન રિચાર્ડસનને ડાબા પડખામાં ખેંચાણની સાથે દુઃખાવાનો અનુભવ થયો હતો. દુઃખની વાત એ છે કે, તે સંપૂર્ણપણે સાજો થઈ શક્યો નથી અને આ કારણે અમે તેને રિહેબ પ્રોગ્રામ માટે સ્વદેશ પાછા મોકલવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨ માર્ચે શ્રેણીની પ્રથમ વન ડે રમાશે. આ પછી બંને દેશો વચ્ચે બાકીની ચાર વન ડે રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/andrew-tye-replaces-injured-kane-richardson-for-india-odis"},{"Title":"એકાપુલ્કો ઓપનમાં નડાલ અને ઝ્વેરેવનો વિજય સાથે શુભારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10bd8850-fe30-4d34-bef6-de9f56764604.jpeg\" data-filename=\"D0OW4wIXcAEG5N9.jpg\" style=\"width: 100%;\">એકાપુલ્કો (મેક્સિકો), તા.૨૭<br></p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે એકાપુલ્કો ઓપનમાં વિજયી પ્રારંભ કર્યો હતો. ઓસ્ટ્રેલિયન ઓપનની ફાઇનલમાં યોકોવિચ સામે હાર્યા બાદ પુનરાગમન કરી રહેલા નડાલે ટોચના યુવા ખેલાડી એલેક્ઝાન્ડર ઝ્વેરેવના ભાઈ એવા જર્મનીના મિસ્ચા ઝ્વેરેવને સીધા સેટોમાં ૬-૩, ૬-૩થી પરાજીત કર્યો હતો.&nbsp;</p><p>હવે રાઉન્ડ ઓફ ૧૬માં નડાલનો મુકાબલો ઓસ્ટ્રેલિયાના કિર્ગિઓસ સામે થશે. ઓસ્ટ્રેલિયાના તુંડમિજાજી ટેનિસ ખેલાડી કિર્ગિઓસે તેની પ્રથમ મેચમાં ઈટાલીના એન્ડ્રે સેપ્પીને સીધા સેટોમાં ૬-૩, ૭-૫થી મહાત કર્યો હતો. જર્મનીના ટોચના ખેલાડી એલેક્ઝાન્ડર ઝ્વેરેવે પણ જીતની સાથે શરૃઆત કરી હતી. તેણે ઓસ્ટ્રેલિયાના પોપીરિનને સીધા સેટોમાં ૬-૩, ૬-૩થી પરાસ્ત કર્યો હતો.</p><p>એલેક્ઝાન્ડર ઝ્વેરેવનો મુકાબલો સ્પેનના સીનિયર ખેલાડી ફેરર સામે થશે. ફેડરરે અમેરિકાના સેન્ડગ્રેનને ૭-૬ (૭-૫), ૭-૬ (૭-૩)ના અત્યંત સંઘર્ષમય મુકાબલામાં પરાજય આપ્યો હતો.</p><p>ત્રીજો સીડ ધરાવતા અમેરિકાના જોન આઇસનરે ફ્રાન્સના મેન્નારિનોને ૬-૩, ૪-૬, ૬-૩થી પરાસ્ત કર્યો હતો. જ્યારે ચોથો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટઝમાને રોમાનિયાના કોપીલને ૬-૩, ૪-૬, ૬-૧થી હરાવ્યો હતો. પાંચમો સીડ ધરાવતા ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારે ચિલીના નિકોલસ જેરીની સામે ૭-૬ (૭-૫), ૭-૬ (૭-૨)થી જીત મેળવી હતી.&nbsp;</p><p>અમેરિકાના સેમ ક્વેરીએ સ્પેનના ગાર્સિયા-લોપેઝની સામે ૬-૩, ૬-૨થી અને બ્રિટનના નોરિએ જાપાનના નિશિઓકાની સામે ૬-૨, ૨-૬, ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-acapulco-rafael-nadal-makes-a-winning-return-to-set-nick-kyrgios-clash"},{"Title":"આજે બીજી ટ્વેન્ટી-૨૦ : ભારત પર ઓસ્ટ્રેલિયા સામેની શ્રેણી સરભર કરવા ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50adf0ea-7d87-47ad-af91-9543cae749e4.jpeg\" data-filename=\"D0ULo2IWwAEs-8F.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટ્વેન્ટી-૨૦માં આખરી બોલ પર મળેલી હારને કારણે ભારત આવતીકાલની બીજી અને શ્રેણીની આખરી મેચમાં જીતવાના દબાણ હેઠળ ઉતરશે. વર્લ્ડકપ નજીક છે, ત્યારે ટીમ ઈન્ડિયા ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની ટી-૨૦ સિરીઝમાં ૧-૧થી સન્માનજનક બરોબરી મેળવવા તૈયારી કરી રહ્યું છે. કેપ્ટન કોહલી બીજી ટી-૨૦ માટેની ટીમમાં કેટલાક ફેરફારો કરશે તે નક્કી મનાય છે. ઓસ્ટ્રેલિયા ભારત સામે ટ્વેન્ટી-૨૦ની સિરીઝમાં ૧-૦થી સરસાઈ ધરાવે છે અને હવે તેઓ શ્રેણી જીતવા માટે ઉત્સુક બન્યા છે.&nbsp;</p><p>બેંગાલુરુમાં આવતીકાલે સાજે ૭.૦૦ વાગ્યાથી ટ્વેન્ટી-૨૦ મુકાબલાનો પ્રારંભ થશે. ટીમ ઈન્ડિયાને બીજી ટી-૨૦માં બેટ્સમેનોના લડાયક દેખાવની આશા છે. ખાસ કરીને પ્રથમ મેચમાં લોકેશ રાહુલ સિવાયના બેટ્સમેનો પ્રભાવ પાડી શક્યા નહતા અને ભારત માત્ર ૧૨૬ રન નોંધાવી શક્યું હતુ.&nbsp;</p><p>લો સ્કોર હોવા છતાં બુમરાહ, માર્કન્ડે સહિતના બોલરોએ અસરકારક દેખાવ કરતાં ભારતની જીતની તક સર્જી હતી.જોકે ઉમેશ યાદવની આખરી ઓવર ખર્ચાળ સાબિત થઈ હતી અને ભારતને છેલ્લા બોલ પર હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>હવે ટીમ ઈન્ડિયા આવતીકાલની ટી-૨૦માં રિષભ પંત અને ઉમેશ યાદવને પડતા મૂકે તેવી શક્યતા છે. આ ઉપરાંત ટીમમેનેજમેન્ટ જો ધવનને ટીમમાં પાછો સામેલ કરે તો લોકેશને કયા ક્રમે બેટીંગમાં ઉતારે છે, તે જોવાનું રહેશે. પસંદગીકારો રોહિતને આરામ આપીને ધવનને આરામ આપે તેવી શક્યતા પણ નકારી શકાય તેમ નથી.&nbsp;</p><p>કોહલીએ પ્રથમ ટી-૨૦ બાદ કહ્યું હતુ કે, હવે કંઈ પણ થઈ શકે છે. અમે રાહુલ અને પંતને સમય આપવા માગીએ છીએ. અમે તેમને જણાવી દીધું છે કે, તેમની પાસેથી ટીમ શું ઈચ્છી રહી છે. જોકે પ્રથમ મેચમાં પંત ફ્લોપ રહેતા ટીમ ઈન્ડિયા દિનેશ કાર્તિકને તેના સ્થાને અજમાવી શકે છે, કારણ કે વન ડે ટીમમાં કાર્તિક નથી, જ્યારે પંતને વન ડેમાં પણ તક મળવાની છે.&nbsp;</p><p>ઉમેશ યાદવને પડતો મૂકવામાં આવે તો તેના સ્થાન લેવા માટે બે દાવેદારો છે. સિદ્ધાર્થ કૌલ અને ઓલરાઉન્ડર વિજય શંકરને ટીમમાં સ્થાન આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી. કેપ્ટન ધોનીના દેખાવમાં પણ ચાહકો સુધારો જોવા ઈચ્છી રહ્યું છે. ખાસ કરીને જે પ્રકારે છેલ્લી કેટલીક મેચોમાં તેની રમત ધીમી પડી છે, તે ચિંતા જન્માવે તેવું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34d52c6e-ae54-4932-9e34-b630296b38aa.jpeg\" data-filename=\"D0ULn9mXQAAk8sv.jpg\" style=\"width: 100%;\">ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમ ટ્વેન્ટી-૨૦માં પ્રથમ મેચમા મળેલી જીતથી ઉત્સાહિત છે. ઓસ્ટ્રેલિયા ઘરઆંગણે ભારત સામે ટેસ્ટ અને વન ડે શ્રેણી હાર્યું હતુ અને હવે તેઓ હારનો બદલો લેવા માટે ઉત્સુક બન્યા છે. ઓસ્ટ્રેલિયાને કેપ્ટન ફિન્ચના ફોર્મની તલાશ છે. મેક્સવેલ તેમજ શોર્ટ જેવા બેટ્સમેનોએ ફોર્મ બતાવ્યું હતુ. જોકે અન્ય બેટ્સમેનો જે પ્રકારે આઉટ થયાં તેનાથી કોચ લેંગર અને પોન્ટિંગની પરેશાની વધી હશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાના બોલિંગ આક્રમણમાં કોઈ પરિવર્તનની શક્યતા નથી. હવે આવતીકાલના ખરાખરીના મુકાબલામાં ભારત સફળતા મેળવીને શ્રેણીમાં બરોબરી પ્રાપ્ત કરે છે કે, પછી ઓસ્ટ્રેલિયા વિજેતા બને છે તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), કૃણાલ, વિજય શંકર, ચહલ, બુમરાહ, ઉમેશ, કૌલ અને માર્કન્ડે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> ફિન્ચ, શોર્ટ, કમિન્સ, કારેય, બેહરેન્ડોફ, કોયુલ્ટર-નાઈલ, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મેક્સવેલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, સ્ટોઈનીસ, ટર્નર, ઝામ્પા.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-india-seek-to-level-series-in-bangalore-against-upbeat-australia"},{"Title":"આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પર બે વર્ષનો પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_941dfc6b-a14a-4e25-a2ce-8c68e7625eba.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">કોલંબો, તા.૨૬<br></p><p>શ્રીલંકાના લેજન્ડરી ક્રિકેટર સનથ જયસુર્યા પર આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના એન્ટી કરપ્શન યુનિટે બે વર્ષનો પ્રતિબંધ મૂકી દીધો છે. જયસુર્યા એન્ટી કરપ્શન યુનિટની તપાસમાં સહકાર આપવામાં નિષ્ફળ રહ્યો હતો અને આ આરોપસર દોષીત ઠર્યો હતો. આઇસીસીનું એન્ટી કરપ્શન યુનિટ હાલમાં શ્રીલંકામાં ઓપરેશન ક્લિનઅપ ચલાવી રહ્યું છે અને આ અંગેની તપાસ માટે તેના અધિકારીઓ જયસુર્યા પાસે પહોંચ્યા હતા. તેણે તેની પાસેના મોબાઈલની તેમજ સીમકાર્ડની વિગતો આઇસીસીના એન્ટી કરપ્શન યુનિટને આપી નહતી.</p><p>વર્ષ ૨૦૦૦માં પ્રકાશમાં આવેલા મેચફિક્સિંગ કૌભાંડ બાદ આંતરરાષ્ટ્રીય સ્તરે કોઈ દિગ્ગજ ખેલાડી સામે પહેલી વખત એન્ટી કરપ્શન યુનિટે આટલી ગંભીર કાર્યવાહી કરી છે. શ્રીલંકાના વર્લ્ડકપ વિજેતા ક્રિકેટર પર ગત વર્ષે ઓક્ટોબરમાં આઇસીસીએ આરોપ મૂક્યો હતો કે, તે તપાસમાં સહકાર આપતો નથી. જયસુર્યા તપાસમાં સહકાર ન આપવાની સાથે સાથે તપાસમાં વિધ્ન/વિલંબ કરવાનો અને/અથવા પુરાવા નષ્ટ કરવા કે તેની સાથે ચેડાં કરવા તેમજ વિગતો છુપાવવાની કલમના ભંગ બદલ પણ દોષીત ઠર્યો હતો.&nbsp;</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પાસેથી તેનો મોબાઈલ ફોન તપાસ માટે માગ્યો હતો, જેને આપવાનો તેણે ઈનકાર કરી દીધો હતો. જોકે ગત વર્ષે આઇસીસીએ તેની સામે આરોપ મૂક્યા તે પછી જયસુર્યાએ મીડિયા રિલીઝ કરીને ખુલાસો કર્યો હતો કે, હું તો તપાસમાં પુરે પુરો સહકાર આપી રહ્યો છું અને તેમને મદદ કરવાનો પ્રયાસ કરી રહ્યો છું.જોકે હવે એ સાબિત થયું છે કે, જયસુર્યા&nbsp; ત્યારે મીડિયાની સામે જુઠ્ઠું બોલ્યો હતો.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના જનરલ મેનેજર એલેક્સ માર્શલે એક મુલાકાતમાં કહ્યું કે, અમે શ્રીલંકામાં ચાલી રહેલા ફિક્સિંગ અને લાંચ-રૃશ્વતની બદીને ખતમ કરવાનો પ્રયાસ કરી રહ્યા છે. આઇસીસીએ શ્રીલંકાના અન્ય બે ભૂતપૂર્વ ખેલાડીઓની સામે પણ કાર્યવાહી શરૃ કરી દીધી છે.&nbsp;</p><p>૨૦૧૭માં શ્રીલંકાની હાર શંકાસ્પદ</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટના રડાર પર વર્ષે ૨૦૧૭માં શ્રીલંકા અને ઝિમ્બાબ્વે વચ્ચેની સિરીઝ હતી. તે સમયે જયસુર્યા શ્રીલંકાની પસંદગી સમિતિનો ચીફ સિલેક્ટર હતો. ત્યારે શ્રીલંકા ઝિમ્બાબ્વે સામે ઘરઆંગણે હારી ગયું હતુ. ખાસ કરીને હમ્બાન્ટોટા ખાતેની ચોથી મેચમાં નાટકીય ચડાવ-ઉતાર આવ્યા હતા, જેના કારણે આઇસીસીને તેમાં ફિક્સિંગની ગંધ આવી હતી. જોકે આ પછી જયસુર્યાએ રાજીનામું આપી દીધું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanath-jayasuriya-has-been-banned-from-all-cricket-activities-for-two-years"},{"Title":"માકરન ટુર્નામેન્ટમાં ભારતના છ બોક્સરોએ ફાઈનલમાં પ્રવેશ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a2bbcc1-0ef4-4978-8fbc-d9c998f3e3c0.jpeg\" data-filename=\"D0JjSm-X4AA5lL9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૬<br></p><p>ઇરાનમા ચાલી રહેલા માકરાન કપ બોક્સિંગ કપમાં ભારતના છ ખેલાડીઓએ શાનદાર દેખાવ કરતા ફાઈનલમા પ્રવેશ મેળવી લીધો હતો. કોમનવેલ્થ ગેમ્સના ગોલ્ડ મેડાલીસ્ટ મનીષ કૌશિકની સાથે સાથે સતીષ કુમાર સહિતના ભારતીય બોક્સરોએ રિંગમાં પાવરફૂલ પંચીસને સહારે સફળતા હાંસલ કરતાં ગોલ્ડ મેડલની આશા જીવંત રાખી હતી.&nbsp;</p><p>નેશનલ ચેમ્પિયન મનીષ કૌશિકે ૬૦ કિગ્રા વજન વર્ગની ઈવેન્ટમાં અશ્કન રેઝાઈને સેમિ ફાઈનલમાં ૪-૧થી મહાત કર્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ડેનિયલ બખ્સ શાહ સાથે થવાનો છે. આજે મંગળવારે ટુર્નામેન્ટમાં રેસ્ટ ડે હતો.&nbsp;</p><p>એશિયન ગેમ્સમાં બ્રોન્ઝ મેડલ જીતી ચુકેલા ભારતીય બોક્સર સતીષ કુમારે ૯૧ કિગ્રાથી વધુ વજનના વર્ગમાં ઈમાન રમઝાનને એક તરફી મુકાબલામાં ૫-૦થી પરાસ્ત કર્યો હતો. જ્યારે લલિથ પ્રસાદે ૫૨ કિગ્રા વજન વર્ગની ઈવેન્ટમાં મલેક અમ્મારીને ૫-૦થી પરાસ્ત કરતાં ગોલ્ડ મેડલ મુકાબલામાં પ્રવેશ મેળવ્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ઓમીદ સાફા અહમાદી સામે થવાનો છે.&nbsp;</p><p>કારકિર્દીમાં પહેલી વખત આંતરરાષ્ટ્રીય ઈવેન્ટમાં રમી રહેલા મંજીત સિંઘે પણ ગોલ્ડ મેડલ સાથે શરૃઆતની આશા જીવંત રાખી છે. આજે રમાયેલી સેમિ ફાઈનલમાં મનજીત સિંઘ પંઘાલે સીના સફદારિનને પરાસ્ત કર્યો હતો. હવે તેનો મુકાબલો સિરીયાના અહમદ ઘોઉસોન સામે થશે.&nbsp;</p><p>જોકે ભારતના રોહિત ટોકાસને ૬૪ કિગ્રા વજન વર્ગમાં અને દુર્યોધન સિંઘ નેગીને ૬૯ કિગ્રા વજન વર્ગમાં સેમિ ફાઇનલમા હારનો સામનો કરવો પડયો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/six-indians-enter-finals-of-makran-cup-boxing-in-iran"},{"Title":"બેંગાલુરુમાં રમાનારી ટી-20 હાઈસ્કોરિંગ રહે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25a4163f-9a24-4136-959d-00881de36a4c.jpeg\" data-filename=\"30pitch1.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલે બેંગાલુરુમાં શ્રેણીની બીજી અને આખરી ટી-૨૦ રમાશે. બેંગાલુરુના એમ. ચિન્નાસ્વામી સ્ટેડિયમની પીચ બેટસમેન ફ્રેન્ડલી છે અને ક્રિકેટ ચાહકોને હાઈસ્કોરિંગ મુકાબલો જોવા મળશે તે નક્કી મનાય છે. બેંગાલુરુ પીચ પર ૨૦૦નો સ્કોર પર સલામત નથી, તેમ નિષ્ણાતો માની રહ્યા છે.&nbsp;</p><p>કર્ણાટક સ્ટેટ ક્રિકેટ ઓફિસિઅલ્સે કહ્યું છે કે, આ પીચ પર આઇપીએલમાં હાઈસ્કોર જોવા મળ્યો નહતો, પણ આ વખતે અહીં જંગી સ્કોર જોવા મળી શકે છે. છેલ્લા આ પીચ પર વિજય હઝારે ટ્રોફીની મેચ રમાઈ હતી, પણ છેલ્લા બે મહિનાથી તેના પર એક પણ મેચ રમાઈ નથી.</p><p>આ મેદાન પર પહેલી વખત ભારત અને ઓસ્ટ્રેલિયા વચ્ચે પ્રથમ ટી-૨૦ રમાશે. છેલ્લે ફેબુ્રઆરી, ૨૦૧૭માં બેંગ્લોરમાં ટી-૨૦ રમાઈ હતી, જેમાં ભારતે છ વિકેટે ૨૦૨ રન ખડકીને ઈંગ્લેન્ડને ૭૫ રનથી પરાસ્ત કર્યું હતુ.</p><p>ભારતીય ઓલરાઉન્ડર કૃણાલ પંડયા માને છે કે, આ પીચ વિઝાગની પીચ કરતાં વધુ બેટિંગ ફ્રેન્ડલી છે. જોકે ઓસ્ટ્રેલિયાના પેટ કમિન્સે કહ્યું કે, હું સાત-આઠ વર્ષ પહેલા અહી આવ્યો ત્યારે આ પીચ ૨૨૦થી વધુના સ્કોરની હતી. જોકે વર્ષો વિત્યા, તેનાથી પીચ ધીમી પડી છે અને તેની અસર જોવા મળશે.</p>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-2nd-t20i-chinnaswamy-pitch-expected-to-be-batting-friendly"},{"Title":"આવતીકાલે દુબઇમાં વર્લ્ડ કપને લઇને મહત્વની બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e71cb05-7010-4fd3-8f32-1fae9337a9f9.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">દુબઈ, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદ એટલેકે આઇસીસીના ચીફ એક્ઝિક્યુટિવ્સની બેઠક બુધવારના રોજ દુબઇમાં થશે. ઇંગ્લેન્ડ અને વેલ્સમાં 30 મેથી 14 જુલાઇ સુધી યોજાનારા વર્લ્ડ કપને ધ્યાનમાં રાખીતા આ બેઠક ખુબ અગત્યની માનવામાં આવી રહી છે.</p><p>પુલવામા આંતકવાદી હુમલા બાદ ભારતના વલણને જોતા એવું માનવામાં આવી રહ્યું છે કે બેઠકમાં ભારત પાકિસ્તાનની સામે મેચ નહીં રમવાનો પ્રસ્તાવ મુકશે.</p><p>બીસીસીઆઇ પહેલા જ પાકિસ્તાનને ખેલ સમુદાયમાંથી અલગ-થલગ કરવા માટે આઇસીસીને પત્ર લખી ચૂક્યું છે. સીઇસી બેઠકમાં આઇસીસી વર્લ્ડ કપમાં સુરક્ષાને લઇને ભારતની ચિંતા ને દૂર કરવાના પ્રયત્નો કરશે. એવું માનવામાં આવી રહ્યું છે કે આઇસીસી ભારત-પાકની આગામી મેચ સંબંધી કોઇ પણ મુદ્દે ચર્ચા કરવા માંગતું નથી.</p><p>જણાવી દઇએ કે ભારતીય ટીમને વર્લ્ડ કપમાં પાકિસ્તાનની સામે માન્ચેસ્ટરના ઓલ્ડ ટ્રૈફર્ડમાં 16 જૂનના રોજ રમવાનું છે. ગત વખતે બંને ટીમો દુબઈમાં આસમને-સામને થઇ હતી. ત્યારે એશિયા કપમાં ભારતે પાકિસ્તાનને હરાવ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 06:23:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tomorrows-world-cup-in-dubai-important-meeting"},{"Title":"દિલ્હી શૂટિંગ વર્લ્ડકપ : ૧૬ વર્ષના સૌરભ ચૌધરીને વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c6160e-bddb-402b-9051-cc90a7b9b79d.jpeg\" data-filename=\"chaudhary-saurabh-759.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતના ૧૬ વર્ષીય શૂટર સૌરભ ચૌધરીએ ઘરઆંગણે ચાલી રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ જીતીને નવો ઈતિહાસ રચી દીધો હતો. આ સાથે સૌરભે ભારત માટે મેન્સ ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટનો ઓલિમ્પિક ક્વોટા પણ જીત્યો હતો. ભારતે આ સાથે દિલ્હી શૂટિંગ વર્લ્ડકપમાં બીજો ગોલ્ડ મેડલ જીત્યો હતો. અગાઉ અપૂર્વી ચંદેલાએ પણ વિશ્વવિક્રમ સાથે સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો.&nbsp;</p><p>જોકે ભારતની સુપરસ્ટાર ઈન્ટરનેશનલ શૂટર મનુ ભાકેરે નિરાશ કર્યા હતા. ભાકેર મહિલાઓની ૨૫ મીટર પિસ્તોલ ઈવેન્ટમાં મેડલ ચૂકી ગઈ હતી અને પાંચમા ક્રમે રહી હતી. જ્યારે ભારતના સંજીવ રાજપુત અને પારૃલ કુમાર પુરુષોની ૫૦ મીટર રાઈફલ થ્રી પોઝિશનમાં મેડલ જીતી શક્યા નહતા.</p><p>દિલ્હીની ર્ડો. કર્ણી શૂટિંગ રેન્જ ખાતે રમાઈ રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૬ વર્ષના સૌરભ ચૌધરીએ ધમાકેદાર પર્ફોમન્સ આપતાં ૨૪૫ના સ્કોર સાથે વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ હાંસલ કર્યો હતો. સર્બિયાના ડેમીર મિકેચને ૨૩૯.૩ના સ્કોર સાથે સિલ્વર મેડલ પ્રાપ્ત થયો હતો. જ્યારે ચીનના વેઈ પેંગે ૨૧૫.૨ના સ્કોર સાથે બ્રોન્ઝ મેડલ મેળવ્યો હતો. મેરઠના યુવા શૂટરે કહ્યું કે, મારૃ ધ્યાન માત્ર ગોલ્ડ મેડલ જીતવા તરફ હતું. ઓલિમ્પિક ક્વોટા કે વર્લ્ડ રેકોર્ડને મેં વિશેષ મહત્વ આપ્યું નહતુ. જોકે મારી એકાગ્રતાને કારણે બાકીની સફળતા આપોઆપ મળી.&nbsp;</p><p>ચૌધરીની સાથે સાથે ભારતના અભિષેક વર્મા અને રવિન્દ્ર સિંઘ પણ સ્પર્ધામાં હતા. જોકે તેઓ ફાઈનલ સુધી પહોંચી શક્યા નહતા.&nbsp;</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-saurabh-chaudhary-wins-gold-sets-world-record-in-10m-air-rifle-secures-olympic-quota-for-india"},{"Title":"સાઉથ આફ્રિકાને રંગભેદ બદલ થઈ હતી તેવી સજા પાકિસ્તાનને કરો : વિનોદ રાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_deb8e0d6-eb95-4ca7-ac64-53aadc03abb4.jpeg\" data-filename=\"vinod-rai-bcci-1548411484.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય ઈચ્છે છે કે, આંતકવાદને પોષતા દેશોની સાથે ક્રિકેટ વિશ્વએ તમામ સંબંધો તોડી નાંખવાના જોઈએ. આ માટે બીસીસીઆઇએ આઇસીસીને ઈ-મેલ પાઠવ્યો છે. વિનોદ રાય માને છે કે, જે પ્રકારે રંગભેદ બદલ સાઉથ આફ્રિકાની સામે આકરા પગલા લેવાયા હતા, તેવા જ પગલાં આંતકવાદને પોષનારા દેશ - પાકિસ્તાન - સામે લેવા જોઈએ.&nbsp;</p><p>પુલવામામાં આંતકીઓના આત્મઘાતી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા. આ પછી ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો બહિષ્કાર કરવો જોઈએ તેવી માગ ઉઠવા પામી છે અને બીસીસીઆઇએ આ નિર્ણય સરકાર પર છોડયો છે.&nbsp;</p><p>વિનોદ રાયે કહ્યું કે, જો ભારત નક્કી કરે કે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું નથી તો તે સમસ્યાનું જડમૂળથી નિરાકરણ કરવું જરુરી છે. અમારું લક્ષ્ય તો પાકિસ્તાનને ક્રિકેટ રમતાં દેશોમાંથી હાંકી કઢાવાનું છે. હું અગાઉ કહી ચૂક્યો છું કે, અન્ય તમામ દેશોએ પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો તોડી નાંખવા જોઈએ.</p><p>તેમણે સાઉથ આફ્રિકાનું ઉદાહરણ રજુ કરતાં કહ્યું કે, સાઉથ આફ્રિકામાં અશ્વેતોની સાથે રંગભેદ કરવામાં આવતો હતો, ત્યારે આંતરરાષ્ટ્રીય ક્રિકેટ જગતે એક થઈને સાઉથ આફ્રિકાને હાંકી કાઢ્યું હતુ. સાઉથ આફ્રિકા પર ૨૧ વર્ષ પ્રતિબંધ રહ્યો હતો. તેઓને ૧૯૭૦માં ક્રિકેટમાંથી દૂર કરવામાં આવ્યા તે પછી છેક ૧૯૯૧માં તેમનું પુનરાગમન થયું હતુ. હું માનુ છું કે, પાકિસ્તાન સામે આવા જ પગલા લેવા જોઈએ. સાઉથ આફ્રિકાની જેમ પાકિસ્તાનની તમામ સ્પોર્ટિંગ એક્ટિવીટી પર પ્રતિબંધ મુકાવો જોઈએ.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-should-be-isolated-like-it-happened-with-south-africa-during-apartheid-vinod-rai"},{"Title":"ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-20માં ભારતનો આખરી બોલ પર પરાજય","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e688913c-8451-43e9-909e-cf61583d4d2c.jpeg\" data-filename=\"D0LwVdEXgAAzzVg.jpg\" style=\"width: 50%; float: right;\">વિશાખાપટ્ટનમ, તા.૨૪<br></p><p>ભારતીય ફાસ્ટર ઉમેશ યાદવ પર ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનો ભારે પડયા હતા અને પેટ કમિન્સે મેચના આખરી બે બોલમાં અનુક્રમે ચોગ્ગો અને બે રન કરતાં યજમાનોની જીતની બાજીને હારમાં ફેરવી નાંખી હતી. જીતવા માટેના ૧૨૭ના ટાર્ગેટને ઓસ્ટ્રેલિયાએ મેચના આખરી બોલ પર સાત વિકેટ ગુમાવીને પાર પાડયો હતો. નાટકીય ચડાવ-ઉતાર ધરાવતા ટ્વેન્ટી-૨૦ મુકાબલામાં વિજય મેળવતા ઓસ્ટ્રેલિયાએ બે મેચની શ્રેણીમાં ૧-૦થી અજેય સરસાઈ પ્રાપ્ત કરી&nbsp; છે. કોયુલ્ટર-નાઈલને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે તારીખ ૨૭મીને બુધવારે બીજી અને આખરી ટી-૨૦ બેંગાલુરુમાં રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આખરી ઓવરમાં જીતવા ૧૪ રનની જરુર</span></p><p>ઓસ્ટ્રેલિયાને જીતવા માટે આખરી ઓવરમાં ૧૪ રનની જરુર હતી. પ્રવાસી ટીમની માત્ર ત્રણ જ વિકેટ સલામત હતી. ત્યારે સ્ટ્રાઈક પર કમિન્સ હતો. તેણે ઉમેશના પહેલા બોલ પર એક રન લીધો હતો. જે પછી જે.રિચાર્ડસને બીજા પર ચોગ્ગો ફટકાર્યો હતો. રિચાર્ડસને ત્રીજા બોલ પર બે અને ચોથા બોલ પર એક રન કરતા ઓસ્ટ્રેલિયાને આખરી બે બોલમાં છ રન કરવાના આવ્યા હતા. આ સમયે કમિન્સે પાંચમા બોલ પર ચોગ્ગો ફટકારતાં હવે તેમને આખરી બોલ પર બે રનની જરુર હતી અને તેણે આખરી બોલ પર બે રન લેતાં ભારત હાર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ૫૬ : બુમરાહ-માર્કન્ડેએ જીતની આશા જન્માવી</span></p><p>જીતવા માટેના ૧૨૭ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાએ સ્ટોઈનીસ અને ફિન્ચની વિકેટ સસ્તામાં ગુમાવી હતી. જોકે મેક્સવેલે ૪૩ બોલમાં ૫૬ રન ફટકારવાની સાથે શોર્ટ (૩૭) સાથે ૮૪ રનની ભાગીદારી કરી હતી.જોકે ભારતીય બોલરોએ કમબેક કરતાં વિકેટો ઝડપીને પ્રવાસી ટીમને દબાણમાં લાવી દીધી હતી. ખાસ કરીને ૧૫મી ઓવરના અંતે ઓસ્ટ્રેલિયાને જીતવા ૩૦ બોલમાં ૨૯ રન કરવાના હતા, ત્યારે ઉમેશ યાદવે ઈનિંગની ૧૬મી ઓવરમાં ૧ વિકેટ ઝડપતાં ૩ જરન આપ્યા હતા. આ પછી ૧૭મી ઓવરમા કૃણાલે પાંચ રન આપીને ૧ વિકેટ ઝડપી હતી અને ૧૮મી ઓવરમા માર્કન્ડેએ ૫ રન આપ્યા હતા. આખરી ૧૨ બોલમાં ૧૬ રનની જરુર હતી, ત્યારે બુમરાહે માત્ર બે રન આપતાં બે વિકેટ ઝડપતાં ભારતને જીતને આરે લાવી દીધું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d67fe063-11c6-4fcc-9211-73df334ad309.jpeg\" data-filename=\"D0Lfat9WkAYSObb.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">રાહુલની અડધી સદી : કોહલી સાથે ૪૪ રનની ભાગીદારી</span></p><p>અગાઉ ઓસ્ટ્રેલિયાએ ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતની શરૃઆત સારી રહી નહતી અને પાંચ રનના સ્કોર પર રોહિત આઉટ થયો હતો. આ પછી લોકેશ રાહુલે કોહલી સાથે મળીને ૫૫ રનની ભાગીદારી કરી હતી. રાહુલે વર્લ્ડકપ માટે દાવેદારી નોંધાવતા ૩૬ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૦ રન ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધબડકો : ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી</span></p><p>જોકે મીડલ ઓવર્સમાં ભારતનો મીની ધબડકો થયો હતો. ટીમ ઈન્ડિયાએ માત્ર ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી દેતા ભારતીય ચાહકોમાં નિરાશાનો માહૌલ જોવા મળ્યો હતો. એક તબક્કે ૬૯/૧નો સ્કોર ધરાવતી ભારતીય ટીમ ૧૦૯/૭ પર ફસડાઈ હતી. ધોનીએ એક છેડો સાચવી રાખતાં ૩૭ બોલમાં ૧ છગ્ગા સાથે અણનમ ૨૯ રન ફટકાર્યા હતા. જોકે તે રનગતિને વધારવામાં નિષ્ફળ રહ્યો હતો. જ્યારે ઓસ્ટ્રેલિયાએ તેની પકડ મજબુત કરી હતી. ભારત આખરે ૨૦ ઓવરમાં સાત વિકેટે ૧૨૬ રન કરી શક્યું હતુ. કોયુલ્ટર-નાઈલે ત્રણ વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-on-last-ball-against-australia-in-first-t20"},{"Title":"સઈદ મુસ્તાક અલી ટી-20: ગુજરાતે જીતની હેટ્રિક સાથે પોઈન્ટ ટેબલમાં નંબર વનનું સ્થાન મેળવ્યું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c9a54c2-8436-44b0-b536-9ddfaf8e9c0e.jpeg\" data-filename=\"Patient.jpg\" style=\"width: 100%;\">સુરત/ઈન્દોર/દિલ્હી, તા.૨૪<br></p><p>સઈદ મુસ્તાક અલી ટી-૨૦ ટ્રોફીમાં ગુજરાતે જીતનો સિલસિલો જારી રાખતાં હિમાચલ પ્રદેશને ૭૦ રનથી કચડી નાંખ્યું હતુ. આ સાથે ગુજરાતે સતત ત્રીજી જીત મેળવતા ૧૨ પોઈન્ટ સાથે ગૂ્રપ બીમાં નંબર વનનું સ્થાન હાંસલ કર્યું હતુ. ગુજરાતની જીતમાં ધુ્રવ રાવલ (૭૧*) અને હેમાંગ પટેલ-હાર્દિક પટેલે (૩-૩ વિકેટ) મહત્વનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>કેપ્ટન ઉનડકટ અને પુજારા તેમજ ઉથપ્પાના શાનદાર દેખાવને સહારે સૌરાષ્ટ્રે પંજાબને ૨.૨ ઓવર બાકી હતી, ત્યારે આઠ વિકેટથી પરાજય આપ્યો હતો. સૌરાષ્ટ્ર ગૂ્રપ-સીમાં બેજીત અને એક હાર સાથે ૮ પોઈન્ટ મેળવીને ત્રીજા ક્રમે છે.</p><p>બરોડાએ રિષી અરોઠેની અસરકારક બોલિંગ બાદ વિષ્ણુ સોલંકી, દીપક હૂડા અને સ્વપ્નિલ સિંઘના બેટીંગ પર્ફોમન્સને સહારે હૈદરાબાદને મહાત કર્યું હતુ. બરોડા બે જીત અને એક હાર સાથે આઠ પોઈન્ટ મેળવી ગૂ્રપ-ઈમાં પાંચમા ક્રમે છે.</p><p>ધુ્રવ રાવલના ૭૧* : ગુજરાતના બોલરોનો નિર્ણાયક દેખાવ</p><p>સુરતમાં રમાયેલી ટી-૨૦માં હિમાચલે ટોસ જીતીને ગુજરાતને બેટીંગમાં ઉતાર્યું હતુ. ધુ્રવ રાવલે ૪૯ બોલમાં ૭ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૭૧ રન ફટકારવાની સાથે કેપ્ટન પ્રિયાંક પંચાલ (૨૯ બોલમાં બે ચોગ્ગા અને બે છગ્ગા સાથે ૪૦) સાથે ૯ ઓવરમાં ૭૪ રનની ભાગીદારી કરી હતી.અક્ષરે બે છગ્ગા અને ૧ ચોગ્ગા સાથે ૨૮ અને ચાવલાએ ૯ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે ૨૦ રન કરતાં ગુજરાતના સ્કોરને પાંચ વિકેટે ૧૬૭ સુધી પહોંચાડયો હતો. જવાબમા હિમાચલ ૧૫.૧ ઓવરમાં ૯૭ રનમાં ખખડી ગયું હતુ. હિમાચલે આખરી આઠ વિકેટ માત્ર ૪૪ રનમાં ગુમાવી હતી. હેમાંગ પટેલે ૧૪ રનમાં અને હાર્દિક પટેલે ૨૯ રનમાં ૩-૩ વિકેટ ઝડપી હતી. ચાવલાએ ૧૫ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઉનડકટની ચાર વિકેટ : ઉથપ્પા-પુજારા વચ્ચે ૯૮ રનની ભાગીદારી</span></p><p>કેપ્ટન જયદેવ ઉનડકટે ૩૦ રનમાં ત્રણ વિકેટ અને ચેતન સાકરિયા અને ધર્મેન્દ્ર જાડેજાએ ૨-૨ વિકેટ ઝડપતાં ટોસ ગુમાવ્યા બાદ બેટીંગ કરી રહેલી પંજાબની ટીમ ૧૨૨ રનમાં ખખડી હતી, જેમાં યુવરાજના ૩૪ રન મુખ્ય હતા. જવાબમાં સૌરાષ્ટ્ર તરફથી ઉથપ્પા અને પુજારાની જોડીએ ૯૭ રનની ભાગીદારી કરી હતી. પુજારા ૪૨ રને નોટઆઉટ રહ્યો હતો.જ્યારે ઉથપ્પા ૪૪ બોલમાં ૩ ચોગ્ગા અને ૩ છગ્ગા સાથે ૫૪ રન કર્યા હતા. સૌરાષ્ટ્રે ૧૭.૪ ઓવરમાં બે વિકેટે ૧૨૬ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રિષી અરોઠેની ૪ વિકેટ :મીડલ ઓર્ડરની વિજયી બેટીંગ</span></p><p>દિલ્હીમાં રમાયેલી ટી-૨૦માં બરોડાએ ટોસ જીતીને હૈદરાબાદને બેટીંગમાં ઉતાર્યું હતુ. રિષી અરોઠેએ ૧૮ રનમાં ચાર અને અતીત શેઠે બે વિકેટ ઝડપતાં હૈદરાબાદ ૭ વિકેટે ૧૩૧ રન કરી શક્યું હતુ. પી.રેડ્ડીએ૪૬ રન કર્યા હતા. જવાબમાં બરોડા તરફથી વિષ્ણુ સોલંકીએ ૩૮ બોલમાં ૪ ચોગ્ગા સાથે ૪૦, દીપક હૂડાએ ૩૦ બોલમાં પાંચ ચોગ્ગા સાથે ૩૫ અને સ્વપ્નિલ સિંઘે ૨૯ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૩૬ રન કર્યા હતા.&nbsp; બરોડાએ ૧૯.૪ ઓવરમાં છ વિકેટે ૧૩૪ રન કરતાં જીત મેળવી હતી.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/syed-mushtaq-ali-trophy-2019-gujarat-crush-himachal-for-third-straight-win"},{"Title":"મેસીએ 50મી હેટ્રિક સાથે કારકિર્દીના 650 ગોલ પુરા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b25603ca-8f01-46c9-bf0e-5eafdbc37272.jpeg\" data-filename=\"D0HTDVDWwAAA01f.jpg\" style=\"width: 100%;\">સેવિયા, તા.૨૪<br></p><p>બાર્સેલોનાના આર્જેન્ટાઈન સુપર સ્ટાર લાયોનેલ મેસીએ ફરી એક વખત આગવા અંદાજમાં રમતાં સેવિયા સામેની સ્પેનિશ લીગની ફૂટબોલ મેચમાં ગોલ હેટ્રિક ફટકારતાં ટીમને ૪-૨થી જીત અપાવી હતી. આ સાથે મેસીએ કલબ અને દેશ તરફથી કુલ મળીને કારકિર્દીની ૫૦મી ગોલ હેટ્રિક પુરી કરી હતી. જ્યારે કારકિર્દીના ૬૫૦ ગોલ પણ પૂરા કર્યા હતા.&nbsp;</p><p>મેસીના શાનદાર રેકોર્ડ સાથે મળેલી જીતને કારણે બાર્સેલોનાએ સ્પેનિશ ફૂટબોલ લીગ - લા લીગા - માં ટોચના ક્રમે ૧૦ પોઈન્ટ્સની સરસાઈ મેળવી લીધી છે. બાર્સેલોના તરફથી અન્ય એક ગોલ સુઆરેઝે ઈન્જરી ટાઈમમા ફટકાર્યો હતો. જ્યારે સેવિયા તરફથી જીસસ નેવાસ અને ગેબ્રિયલ મેર્કાડોએ ગોલ નોંધાવ્યા હતા.&nbsp;</p><p>સૌથી વધુ ગોલ હેટ્રિક ફટકારવામાં હાલ રોનાલ્ડો નંબર વન છે. તેણે કલબ અને દેશ તરફથી કુલ મળીને ૯૪૮ મેચો રમતાં ૫૧ ગોલ હેટ્રિક ફટકારી છે.&nbsp;</p><p>આર્જેન્ટીનાના ફૂટબોલ સ્ટાર મેસીએ કારકિર્દીની ૭૯૭મી મેચમાં આ સિદ્ધિ હાંસલ કરી હતી. આ સાથે ૩૧ વર્ષના મેસીએ તેની કારકિર્દીમાં પ્રત્યેક ૭૫ મિનિટની રમતાં એક ગોલ ફટકાર્યો છે. તેણે ૨૨૭ ગોલ ફટકારવામાં આસીસ્ટ પણ કર્યું છે.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-scores-50th-career-hat-trick-with-his-650th-career-goal"},{"Title":"સાઉથ આફ્રિકાની વન ડે ટીમ જાહેર : એનગિડીનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f6da6a-fa2b-44ba-821d-ecf9b4204608.jpeg\" data-filename=\"DrOCWMcWoAAwKGu.jpg\" style=\"width: 100%;\">કેપ ટાઉન, તા.૨૪<br></p><p>શ્રીલંકાએ અસાધારણ આત્મવિશ્વાસ અને સંઘર્ષ સાથે જબરજસ્ત લડત આપતાં સાઉથ આફ્રિકાને તેના ઘરઆંગણે ટેસ્ટ સિરીઝમાં ૨-૦થી વ્હાઈટવોશ કરીને ઈતિહાસ રચ્યો હતો. સાઉથ આફ્રિકાની મજબુત મનાતી ટીમ જે પ્રકારે હારી ગઈ તેના કારણે તેમને માનસિક રીતે ફટકો પહોંચે તે સ્વાભાવિક છે. હવે તેઓએ વન ડે શ્રેણીમાં સફળતા મેળવવાના ઈરાદે ફાસ્ટર એનગિડીને ટીમમાં પાછો બોલાવ્યો છે.&nbsp;</p><p>સાઉથ આફ્રિકા અને શ્રીલંકા વચ્ચે તારીખ ૩ માર્ચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. ટેસ્ટ સિરીઝમાં સુપરફ્લોપ સાબિત થયેલા અમલાને આરામ આપવામાં આવ્યો છે. જ્યારે સાઉથ આફ્રિકાનો સ્ટાર પ્લેયર ડયુમિની ઈજામાંથી બહાર આવી શક્યો નથી. જેના કારણે સાઉથ આફ્રિકાના પસંદગીકારો ચિંતિત બન્યા છે.&nbsp;</p><p>એનગિડી ઉપરાંત સાઉથ આફ્રિકાએ ફાસ્ટર એનરીચ નોર્ટ્જેને ટીમમાં પાછો બોલાવ્યો છે. સાઉથ આફ્રિકા વર્લ્ડકપમાં તારીખ ૩૦મી મે ના રોજ ઈંગ્લેન્ડ સામે ટકરાશે.&nbsp;</p><p>સાઉથ આફ્રિકા વન ડે ટીમ : ડુ પ્લેસીસ (કેપ્ટન), ડી કૉક, હેન્ડરિક્સ, મીલર, મુલ્ડર, એનગિડી, નોર્ટ્જે, ફેલુકવાયો, પ્રેટોરિઅસ, રબાડા, શમ્સી, સ્ટેન, તાહીર, વાન ડેર ડુસેન.</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-announces-odi-team-for-sri-lanka-series"},{"Title":"ISSF વર્લ્ડ કપ 2019: સૌરભ ચૌધરીએ ભારતને વર્લ્ડ રેકોર્ડ સાથે અપાવ્યો બીજો ગોલ્ડ મેડલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c28d06e6-720c-468e-8507-a5e5b90738bf.jpeg\" data-filename=\"issf-world-cup-2019-new-del.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>શૂટિંગ વર્લ્ડ કપના બીજા દિવસે ભારતના યુવા નિશાનેબાજ સૌરભ ચૌધરીએ 10 મીટર એર પિસ્ટલ સ્પર્ધામાં ગોલ્ડ મેડલ પોતાના નામે કર્યો છે. આ ભારતનો ચાલી રહેલા આ વર્લ્ડ કપમાં બીજો ગોલ્ડ મેડલ છે. આ અગાઉ અપૂર્વી ચંદેલાએ ગોલ્ડ મેડલ જીત્યો હતો.</div><div><br></div><div>16 વર્ષીય સૌરભે 245 પોઇન્ટ પ્રાપ્ત કરી ગોલ્ડ મેડલ પોતાના નામે કર્યો. સ્પર્ધાનો સિલ્વર મેડલ સર્બિયાના દામિર મિકના નામે રહ્યો જ્યારે ત્રીજા સ્થાને ચીનનો નિશાને બાજ રહ્યો. સૌરભ નિશાનબાજી કારકિર્દીમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યા હતા અને પહેલીવારમાં જ નવા રેકોર્ડ સાથે નવા વર્લ્ડ રેકોર્ડ સાથે 16 વર્ષીય સૌરભે મુકાબલામાં 245 પોઇન્ટ મેળવી ગોલ્ડ મેડલ પોતાના નામે કર્યો.</div><div><br></div><div>સૌરભ શૂટિંગ કરિયરમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યો હતો અને તેમણે પહેલીવારમાં જ નવા રેકોર્ડ સાછે ગોલ્ડ મેડલ મેળવ્યો.</div>","PublishDate":"Sun, 24 Feb 2019 12:55:20 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/issf-world-cup-2019-new-delhi-saurabh-chaudri-grab-gold-in-10-mtr-air-pistol-men-event"},{"Title":"આજની મેચ પહેલા ડર્યા કાંગારુઓ, હેડન પાસેથી લીધી આ ટિપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70467b0d-1110-43ca-8b12-3be7c80a7dcb.jpeg\" data-filename=\"marcusstoinis-1550934717.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ,તા. 24. ફેબ્રુઆરી 2019 રવિવાર</p><p>વિશ્વકપ પહેલા ભારતીય ટીમ ઓસ્ટ્રેલિયા સામે ટી 20 અને વન ડે સિરિઝ રમવાની છે.જેનો પ્રારંભ આજે વિશાખાપટ્ટનમ ખાતેની ટી 20 મેચથી થશે.&nbsp;<br></p><p>જોકે ભારત પ્રવાસે આવેલી ઓસી ટીમના ખેલાડીઓને ભારતીય સ્પિનર્સનો ડર લાગી રહ્યો છે.આ સિરિઝ માટે કોમેન્ટ્રી કરવા માટે આવેલા પૂર્વ ઓસી ક્રિકેટર અને દિગ્ગજ બેટ્સમેન મેથ્યુ હેડને નેટ પ્રેકિટસ કરી રહેલા ઓસી બેટ્સમેનોને ભારતીય સ્પિનર્સ સામે કેવી રીતે રમવુ તેની ટિપ્સ આપી હતી.</p><p>કુલદીપને ટી 20 માટે આરામ અપાયો છે પણ યજુવેન્દ્ર ચહલ અને લેફટ આર્મ સ્પિનર કૃણાલ પંડ્યા ટીમમાં મોજૂદ છે.હેડનની સાથે સાથે જસ્ટીન લેંગરે પણ ખેલાડીઓ સાથે લાંબો સમય વાત કરીને તેમને શોટ સિલેક્શન કેવી રીતે કરવુ તેની જાણકારી આપી હતી.</p><p>તેની સાથે સાથે હેડને સ્લિપ કેચિંગ અંગે પણ ખેલાડીઓને ટિપ્સ આપી હતી.ઓસી ટીમના કેપ્ટન એરોન ફિન્ચે કહ્યુ હતુ કે હેડન બેટસમેન તરીકે ભારતમાં ખાસી સફળતા મેળવી ચુક્યો છે.ખેલાડી તેમની પાસેથી બહુ ઉપયોગી વાતો&nbsp; જાણી છે.</p><p>ઓસ્ટ્રેલિયાએ પોતાના સપોર્ટ સ્ટાફમાં કેરલાના સ્પિનર કે કે જિયાસ અને મુંબઈના સ્પિનર પ્રદીપ સાહુને પણ સામેલ કર્યા છે.જેથી તેમની પાસેથી પ્રેક્ટિસ મળી શકે.</p>","PublishDate":"Sun, 24 Feb 2019 07:50:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/matthew-hayden-drops-in-for-nets-as-australia-rope-in-indian-domestic-wrist-spinners"},{"Title":"ઈડન ગાર્ડનમાંથી પાક ક્રિકેટરોની તસવીરો હટાવવા સ્ટેડિયમ બહાર દેખાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d41dcfe7-c039-4f50-9e53-5669603b7739.jpeg\" data-filename=\"6.gif\" style=\"width: 100%;\">કોલકાતા, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશના મોટા ભાગના ક્રિકેટ એસોસિએશનોએ પોતાના હેડ ક્વાર્ટરમાંથી પાક ક્રિકેટરોની તસવીરો હટાવી લીધી છે ત્યારે બંગાળ ક્રિકેટ એસોસિએશન દ્વારા ઈડન ગાર્ડનમાં હજી પણ પાક ક્રિકેટરોની તસવીરો દિવાલ પર ટાંગેલી જોવા મળતા હોબાળો થયો છે.</p><p>ભારતના સૌથી ઐતિહાસિક મેદાનો પૈકીના એક ગણાતા આ મેદાનના પેવેલિયનમાંથી તસવીરો હટાવવાની માંગ સાથે ભાજપના કાર્યકરોએ ઈડન ગાર્ડનની બહાર દેખાવો કર્યા હતા.</p><p>બંગાળ ક્રિકેટ એસોસિએશનના અધ્યક્ષ સૌરવ ગાંગુલીએ બાદમાં કહ્યુ હતુ કે તસવીરો હટાવવા માટે વહેલી તકે નિર્ણય લેવાશે.તેના પર કાર્યવાહી ચાલી રહી છે.</p><p>ઉલ્લેખનીય છે કે સૌરવ ગાંગુલીએ પણ પાકિસ્તાન સામે વર્લ્ડ કપમાં મેચ ના રમવી જોઈએ તેવો અભિપ્રાય વ્યક્ત કરેલો છે.</p>","PublishDate":"Sun, 24 Feb 2019 07:18:21 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/will-soon-decide-on-removal-of-pakistan-cricketers-photos-from-eden-gardens-sourav-ganguly"},{"Title":"અમારી લાગણી દેશ સાથે છે, સરકાર કહેશે તે નિર્ણય સ્વીકારીશું : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47ba1b58-ef05-480d-b4d0-672ec4434311.jpeg\" data-filename=\"D0BtpWpUwAAWAUK.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>પુલવામામાં થયેલા આતંકી હુમલામાં શહીદ થયેલા ૪૦થી વધુ સીઆરપીએફના જવાનોના પરીવારોને દિલાસો પાઠવવાની સાથે સાથે ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીએ ભારપૂર્વક જણાવ્યું હતુ કે, ટીમ ઈન્ડિયાની લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો મામલો અમે કેન્દ્ર સરકાર પર છોડયો છે. સરકાર અમને જેમ કહેશે તેમ અમે કરીશું.</p><p>કાશ્મીરમાં સીઆરપીએફની ટુકડી પર થયેલા આત્મઘાતી આતંકવાદી હુમલા બાદ દેશભરમાં રોષની લાગણી છે. મોટાભાગના ભૂતપૂર્વ ક્રિકેટરો અને વિવેચકો અને ચાહકો ઈચ્છી રહ્યા છે કે, ભારત પાકિસ્તાન સામેની વર્લ્ડકપ મેચમાં ન રમે. જ્યારે ગાવસ્કર-તેંડુલકર જેવા ભૂતપૂર્વ ક્રિકેટરોએ એવો મત વ્યક્ત કર્યો છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપ મેચ રમીને તેમને હરાવવા જોઈએ.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની ટ્વેન્ટી-૨૦ની સિરીઝ અગાઉ મીડિયા સાથે વાત કરતાં કોહલીએ આ મામલે પોતાનું મંતવ્ય વ્યક્ત કર્યું હતુ. કોહલીએ કહ્યું કે, વર્લ્ડકપમાં પાકિસ્તાન સામે રમવા અંગે અમારો મત સ્પષ્ટ છે. આ મામલે અમારી લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાના મામલે બીસીસીઆઇ અને સરકાર જે કોઈ નિર્ણય લેશે તે અમને સ્વીકાર્ય રહેશે. અમે તેમની સૂચના મુજબ જ આગળ વધીશુ અને અમે તેમને સન્માન આપીશું.&nbsp;</p><p>કોહલીએ કહ્યું કે, આતંકવાદી હુમલામા જાન ગુમાવનારા શહીદોના પરીવારોને અમે ખુબ જ ગંભીરતાથી સાંત્વના પાઠવીએ છીએ. જે ઘટના બની ગઈ તેનાથી ભારતીય ટીમે આઘાત અને દુઃખની લાગણી અનુભવી છે.&nbsp;</p><p>જોકે કોહલીનું આ પ્રકારનું સ્ટેન્ડ અપેક્ષિત હતું જ, કારણ કે અગાઉ જ બીસીસીઆઈનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટની નિયુક્ત થયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય જાહેરાત કરી ચૂક્યા છે કે, અમે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું કે નહી તે અંગે ભારતીય ક્રિકેટરો પાસેથી કોઈ સલાહ લેવાના નથી. વિનોદ રાયે એમ પણ ઊમેર્યુ કે, અમે આ મામલે સરકારના માર્ગદર્શન મુજબ આગળ વધીશું.</p><p>અગાઉ ભારતીય ટીમના કોચ રવિ શાસ્ત્રીએ એક ટીવી ચેનલ સાથેની મુલાકાતમાં પણ આ જ પ્રકારનો સુર વ્યક્ત કર્યો હતો. શાસ્ત્રીએ કહ્યું હતુ કે, જો સરકાર એમ કહેશે કે, આ મામલો અત્યંત સંવેદનશીલ છે અને તમારે પાકિસ્તાન સામે વર્લ્ડકપમાં ન રમવું જોઈએ તો અમે તેમની સામે નહિ રમીએ.&nbsp;</p><p>આઇસીસી વર્લ્ડકપના પ્રારંભને હજુ સાડા ત્રણ મહિનાની વાર છે. જ્યારે ભારત અને પાકિસ્તાન વચ્ચેની મેચ તો તારીખ ૧૬મી જુને રમાશે. વિનોદ રાયે કહ્યું હતુ કે, હજુ વર્લ્ડકપની મેચને ઘણી વાર છે અને અમે તે પહેલા સરકારના નિર્ણયને અનુસરીશું.</p><p>ભારતીય ક્રિકેટ બોર્ડે તો આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલને એક પત્ર પાઠવીને પુલવામા આતંકી હુમલાનો ઉલ્લેખ કરતાં ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડ કપમાં ખેલાડીઓ અને ઓફિસિઅલ્સની સલામતી વ્યવસ્થા સઘન બનાવવાની માગ કરી હતી. તેની સાથે સાથે આંતકને પોષતા દેશોની સાથે સંબંધો ક્રિકેટ વિશ્વએ કાપી નાંખવા જોઈએ.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-will-stand-by-bcci-and-government-decision-on-india-pakistan-tie-kohli"},{"Title":"મેન્ટલ હૈ ક્યાની રજૂઆત મોકૂફ રહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987d212a-6952-49db-9cd9-e3217f11c84c.jpeg\" data-filename=\"e11.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>મનોવ્યાધિ જેવા મુશ્કેલ વિષય પર બનેલી ફિલ્મ મેન્ટલ હૈ ક્યાની રજૂઆત મોકૂફ રહી હોવાની જાણકારી મળી હતી. આ ફિલ્મ માર્ચની ૨૯મીએ રજૂ થવાની હતી.</p><p>નિર્માત્રી એકતા કપૂર અને નિર્દેશક પ્રકાશ કોવલામૂડીની આ ફિલ્મમાં રાજકુમાર રાવ અને કંગના રનૌત મુખ્ય ભૂમિકા કરી રહ્યાં છે. છેક ૨૦૧૮ના માર્ચમાં એટલે કે એક વર્ષ પહેલાં આ ફિલ્મનો ફર્સ્ટ લૂક રજૂ થયો ત્યારે ઓડિયન્સની અપેક્ષા વધી ગઇ હતી.&nbsp;</p><p>ફર્સ્ટ લૂકમાં રાજકુમાર રાવ પોતાના કપાળ પર સળગતી સિગારેટ ચાંપી રહ્યો હોય કંગનાની બંને આંખો નાકની તરફ વચ્ચોવચ ત્રાંસી થઇ ગઇ હોય એવું દેખાડાયું હતું.</p><p>અગાઉ આ પ્રકારની ફિલ્મ બની નહીં હોવાથી સ્વાભાવિક રીતેજ એના વિશેની દર્શકોની અપેક્ષા ઘણી વધી ગઇ હતી. લેટેસ્ટ માહિતી એવી છે કે કંગના રનૌતે એકતાને વિનંતી કરી હતી કે ફિલ્મની રજૂઆત હાલ મોકૂફ રાખો. એની દલીલ એવી હતી કે હાલ મારી હિટ નીવડેલી ફિલ્મ મણીકર્ણિકા- ધ ક્વીન ઑફ ઝાંસી ચાલી રહી છે ત્યારે આ ડાર્ક કોમેડી રજૂ થવાથી બંને ફિલ્મોને નુકસાન થવાની શક્યતા વધી જાય છે. માટે હાલ મેન્ટલ હૈ ક્યા રજૂ ન કરો તો સારું.</p><p>એકતાએ પોતાની માનીતી હીરોઇનની આ દલીલ સ્વીકારી હોવાનું જાણવા મળ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 08:34:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mental-hai-kyas-presentation-is-postponed"},{"Title":"લો, હવે ઝોયા ડિજિટલ પ્લેટફોર્મ પર હાથ અજમાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_227520ab-a146-41bd-8f58-bae4c04e6ea2.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સફળ ફિલ્મ સર્જક ઝોયા અખ્તર હવે ડિજિટલ પ્લેટફોર્મ પર હાથ અજમાવી રહી હોવાની જાણકારી મળી હતી. એણે પોતાની ભાગીદાર અને અન્ય મહિલા ફિલ્મ સર્જક રીમા કાગતી સાથે બનાવેલી વેબ સિરિઝ&nbsp; મેડ ઇન હેવન રજૂ થવાની તૈયારીમાં હતી.</p><p>અગાઉ દિલ ધડકને દો અને ગલી બૉય જેવી હિટ ફિલ્મો આપી ચૂકેલી ઝોયાએ પોતાના બેનર ટાઇગર બેબી હેઠળ મેડ ઇન હેવન વેબ સિરિજ બનાવી હોવાની માહિતી મળી હતી.</p><p>આ વેબ સિરિઝ વિશે માહિતી આપતાં ઝોયાએ કહ્યું કે આ એવી સિરિઝ છે જેમાં એક કરતાં વધુ ડાયરેક્ટર્સ કથાને પોતપોતાની રીતે રજૂ કરવાના છે. દર્શકો ગમે તે એપિસોડથી આ શો માણી શકશે. કથાનું સાતત્ય જોખમાશે નહીં. દરેક ડાયરેક્ટર પોતાની રીતે આ કથાને આગળ વધારશે.</p><p>ઝોયા અને રીમા ઉપરાંત આ વેબ સિરિઝ સાથે નિત્યા મહેરા, લીપસ્ટિક અન્ડર માય બૂરખા ફેમ અલંકૃતા શ્રીવાસ્તવ અને પ્રશાંત નાયર જેવા ડાયરેક્ટર્સ આ શો સાથે જોડાયેલાં છે એમ પણ જાણવા મળ્યું હતું.</p>","PublishDate":"Thu, 28 Feb 2019 08:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/take-now-zoya-tries-on-a-digital-platform"},{"Title":"મુંજામાં પુરુષ ભૂતની કથા હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff30dfc0-2d84-43dc-82f6-9eccc7ba66da.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર&nbsp;<br></p><p>સ્ત્રી જેવી હિટ હોરર કોમેડી આપનારા સર્જક દિનેશ વીજને એવો દાવો કર્યો હતો કે હું બોલિવૂડમાં મારી પોતાની હોરર કોમેડી સૃષ્ટિ સ્થાપી રહ્યો છું.</p><p>રાજકુમાર રાવ અને શ્રદ્ધા કપૂરને ચમકાવતી સ્ત્રી ૨૦૧૮ની હિટ ફિલ્મોમાં સ્થાન પામી હતી. બોક્સ ઑફિસ પર આ ફિલ્મે ૧૦૦ કરોડનો આંક વટાવી દીધો હતો.</p><p>હવે દિનેશ વધુ એકવાર રાજકુમાર રાવને લઇને ઔર એક હોરર કોમેડી બનાવી રહ્યા છે જેને રુહ અફઝા નામ આપ્યું છે. જો કે આ નામ એક ફાર્માસ્યુટિકલ કંપનીની પ્રોડક્ટનું છે એટલે ભવિષ્યમાં કોપીરાઇટ ભંગની નોટિસ આવી શકે છે.</p><p>દિનેશે એવો પણ દાવો કર્યો હતેા કે&nbsp; રુહ અફઝા સ્ત્રી જેવીજ હોરર કોમેડી હોવા છતાં એ સ્ત્રી કરતાં અનેક રીતે જુદી છે. એની કથા, એનાં પાત્રો, એની માવજત, એનું લોકેશન વગેરે બધુંજ અલગ છે.</p><p>'હું સ્ત્રીની સફળતા બાદ સ્ત્રી ટુ શરૂ કરી શક્યો હોત. પરંતુ મારે મારી અલગ પ્રકારની હોરર કોમેડી સૃષ્ટિ સર્જવી છે એટલે ઉતાવળ કરવાન ે બદલે મેં લૂકા છૂપી અને રુહ અફઝા હાથમાં લીધી. બાકી મારી પાસે સ્ત્રી ટુની સ્ક્રીપ્ટ પણ લગભગ તૈયાર છે.</p><p>રુહ અફઝા પછી હું મુંજા શરૂ કરીશ. એમાં પુરુષ ભૂતની વાત છે. સ્ત્રીમાં મહિલા ભૂતની વાત હતી.</p>","PublishDate":"Thu, 28 Feb 2019 08:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/muga-will-be-the-story-of-a-male-ghost"},{"Title":"દિલજિતે મીણ પ્રતિમાના અનાવરણને મોકૂફ રાખ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bca1678-1f7b-4bc0-8983-d6052b02ecd8.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>પંજાબી ગાક અભિનેતા દિલજિત દોસાંઝે પાટનગર નવી દિલ્હીમાં યોજાએલો એની મીણ પ્રતિમાના અનાવરણનો સમારોહ મુલતવી રાખવાની જાહેરાત કરી હતી.</p><p>એક નિવેદન પ્રગટ કરીને એણે જણાવ્યું હતું કે અત્યારે આપણા લશ્કરના જવાનો સીમાડા સાચવી રહ્યા છે અને પાડોશી દેશ પાકિસ્તાન સાથે ટેન્શનનું જબબ્ર વાતાવરણ છે ત્યારે આ સમારોહ યોજવાનંુ મને યોગ્ય જણાયું નહીં એટલે આ સમારોહ હાલ પૂરતો મોકૂફ રાખીએ છીએ.&nbsp;</p><p>હવે પછી અનાવરણ કરવાની તારીખ હું નજીકના ભવિષ્યમાં જાહેર કરીશ.&nbsp;</p><p>શાહિદ કપૂર અને આલિયા ભટ્ટની ઊડતા પંજાબ ફિલ્મથી હિન્દી ફિલ્મ સૃષ્ટિમાં પ્રવેશેલા આ શીખ ગાયક-અભિનેતાએ ત્યારબાદ અનુષ્કા શર્માની ફિલ્લૌરી અને હૉકી લેજન્ડ સંદીપ સિંઘની બાયો-ફિલ્મ સૂરમા કરી હતી. અગાઉ એણે પંજાબી ફિલ્મોમાં સારી એવી પ્રસિદ્ધિ મેળવી હતી એટલે મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સે એની પ્રતિમા નવી દિલ્હી શાખામાં મૂકવાનો નિર્ણય લીધો હતો. આ પ્રતિમાનું આજે ગુરુવાર ૨૮ ફેબ્રુઆરીએ અનાવરણ થવાનું હતું.&nbsp;</p><p>અનાવરણ થઇ જશે તો હાઉસ ઑફ વેક્સમાં પહેલીવાર કોઇ પાઘડીધારી કલાકારની મીણ પ્રતિમા મૂકાયેલી હશે.</p>","PublishDate":"Thu, 28 Feb 2019 08:28:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diljeet-stopped-the-unveiling-of-the-statue-of-meenakshi"},{"Title":"બાયો-ફિલ્મ નિષ્ણાત ઉમંગ કુમાર ગુજરાતી ભાષા શીખી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa94ed96-602e-49db-b112-f14dd3ab007b.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ગોલ્ડ મેડલ વિજેતા મહિલા બોક્સર મેરી કોમ અને પાકિસ્તાનની જેલમાં રહસ્યમય સંજોગોમાં મૃત્યુ પામેલા સરબજિતની બાયો ફિલ્મો બનાવી ચૂકેલા ફિલ્મ સર્જક ઉમંગ કુમાર હાલ ગુજરાતી ભાષા શીખી રહ્યા હોવાની માહિતી મળી હતી.</p><p>ઉમંગ કુમારના પ્રવક્તાએ કહ્યું કે હાલ તેઓ વર્તમાન વડા પ્રધાન નરેન્દ્ર મોદીની બાયો-ફિલ્મ બનાવી રહ્યા છે એટલે ગુજરાતી ભાષા શીખી લેવી તેમેન જરૂરી જણાઇ છે. કથાનાયક ગુજરાતી હોવાથી ગુજરાતી ભાષા સમજાય તો કથાનાયકના વ્યક્તિત્વને સમજવામાં સહેલું પડશે એમ તેમને લાગે છે.</p><p>અગાઉ વિવિધ લોકેશનની રેકી કરવા માટે અને હવે શૂટિંગ શરૂ કરવા માટે છેલ્લા બે માસથી ઉમંગ કુમાર ગુજરાતી ભાષા શીખી રહ્યા છે. હવે તેઓ પોતે કેટલાક ગુજરાતી શબ્દો સહેલાઇથી બોલી શકે છે અને સરળ ગુજરાતી ભાષામાં થતી વાતચીત પણ સમજી શકે છે.</p><p>શૂટિંગ ચાલુ હોય ત્યારે બે શોટની વચ્ચે ઉમંગ કુમાર પોતાના યુનિટ મેમ્બર્સની સાથે બેસીને ગુજરાતી ભાષાની વિવિધ બોલીના શબ્દો ગ્રહણ કરવાના પ્રયાસો કરે છે અને એમાં ગુજરાતી ભાષાના નિષ્ણાતો તેમને મદદ કરે છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:26:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bio-film-expert-ummang-kumar-is-learning-gujarati-language"},{"Title":"પોકમન ડિટેક્ટિવ પિકાચુનું બીજું ટ્રેલર રિલિઝ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24524b86-3bbc-4808-814f-04732dac7f73.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>પેાકમન ડિટેક્ટિવ પિકાચુ એનિમેટેડ ફિલ્મનું બીજું ટ્રેલર બુધવારે રિલિઝ થયું હતું જેમાં મુખ્ય પાત્ર માટે હોલિવૂડના મોખરાના અભિનેતા ર્યાન રેનોલ્ડ્ઝનો કંઠ રીતસર છવાઇ ગયેલો જણાયો હતો.</p><p>ડિટેક્ટિવ પિકાચુ એવું પાત્ર છે જે એમ્નેશિયા (આંશિક રીતે યાદદાસ્ત ગુમાવી બેસે એવી વ્યક્તિ)નો શિકાર બનેલું છે. એને ફક્ત હેરી ગુડમેનનું સરનામું યાદ છે. એને આધારે એ પોતાના કામમાં આગળ વધી રહ્યું છે. હેરી શોધાઇ ન જાય ત્યાં સુધી પિકાચુની શોધયાત્રા ચાલુ રહે છે. એ એક સ્થળેથી&nbsp; બીજે સ્થળે દોડાદોડ કરતો રહે છે.&nbsp;</p><p>પિકાચુને હેરીનો પુત્ર મળે છે અને બંને સાથે મળીને આ રમૂજી વાતને આગળ વધારે છે. ટીમનું પાત્ર જસ્ટિસ સ્મિથ ભજવે છે. આ ઉપરાંત કેથરિન ન્યૂટન, સૂકી વોટરહાઉસ અને ઓમર ચેપેરો પણ મહત્ત્વનાં પાત્રો કરી રહ્યાં છે.</p><p>દુનિયાભરના લોકોને ઘેલું લગાડનારી વિડિયો ગેમની કથા પરથી આ એનિમેટેડ ફિલ્મ બની રહી છે. આમ તો અગાઉ આવી ઘણી એનિમેટેડ ફિલ્મો બની ચૂકી છે પરંતુ ર્યાન રેનોલ્ડ્ઝને રજૂ કરતી લાઇવ એક્શન એનિમેટેડ ફિલ્મ આ પહેલી છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:18:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/another-trailer-of-pokemon-detective-pikachu-was-released"},{"Title":"શાહમૃગી વૃત્તિ છોડો મૂર્ખાઓ : અદનાન સામીએે પાકિસ્તાની ટ્રોલર્સને જવાબ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6bc87b0c-702f-4ebd-9cc3-3bdd24399c34.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ / કરાચી તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>મૂળ પાકિસ્તાની પરંતુ હાલ ભારતીય નાગરિકત્વ સ્વીકારીને મુંબઇમાં વસી ગયેલા સંગીતકાર ગાયક અદનાન સામીએ સોશ્યલ મિડિયા પર પાકિસ્તાની ટ્રોલર્સને જડબાતોડ જવાબ આપ્યો હોવાનું જાણવા મળ્યું હતું.</p><p>સોશ્યલ મિડિયા પર એલફેલ લખનારા પાકિસ્તાની ટ્રોલર્સને જવાબ આપતાં અદનાન સામીએ લખ્યું હતું, 'ભારતીય લશ્કરે તમારા પર હુમલો કર્યો નથી, આતંકવાદીઓ પર હુમલો કર્યો છે...તમે લોકો શાહમૃગી વૃત્તિ છોડો અને વાસ્તવિકતા સમજતા શીખો. દુનિયાભરના લોકો તમારા પર હસી રહ્યા છે... તમે આખી દુનિયામાં હાસ્યાસ્પદ બની રહ્યા છો...'</p><p>કેટલાક પાકિસ્તાની ટ્રોલર્સે અદનાન સામીનું નામ લઇને ટીકા કરતા ઉલ્લેખ મૂક્યા હતા. સામીએ એ બધાંને પણ જોરદાર જવાબ આપ્યો હતો. એના જવાબો સૂર એ જ હતો કે વાસ્તવિકતા સમજો. આતંકવાદીઓને સાથ-સહકાર આપવાને કારણે ક્યાંક તમારું પોતાનું અસ્તિત્ત્વ જોખમમાં આવી પડશે...</p><p>ભારતીય નાગરિક થયા બાદ અદનામ બોલિવૂડની ફિલ્મોમાં ગાતો થયો હતો અને સંગીતના કાર્યક્રમો કરતો થયો હતો.</p>","PublishDate":"Thu, 28 Feb 2019 08:15:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/leave-the-ostentatious-instincts-adnan-sammy-answers-the-pakistani-trolleys"},{"Title":"આશુતોષ રાણા મુઘલ બાદશાહ ઔરંગઝેબનો રોલ કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8f1ac23-0ed1-4e7a-b379-89e34b8abf63.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ખૂંખાર વિલન તરીકે આગવી છાપ છોડી ચૂકેલો અભિનેતા આશુતોષ રાણા એક વેબ સિરિઝમાં મુઘલ બાદશાહ ઔરંગઝેબ તરીકેનો રોલ કરી રહ્યો હોવાની માહિતી મળી હતી.</p><p>રજપૂત રાજા છત્રસાલના નામે બની રહેલી આ મેગાબજેટ વેબ સિરિઝમાં છત્રસાલ તરીકે અભિનેતા જતીન ગુલાટી અને છત્રસાલની ખૂબસુરત પહેલી પત્ની દેવકુંવરી તરીકેનો રોલ દક્ષિણની ફિલ્મોમાં પોતાની આગવી ઇમેજ ઊભી કરનારી અભિનેત્રી વૈભવી શાંડિલ્ય કરી રહી છે. છત્રસાલની બીજી પત્ની સુશીલા તરીકે અનુષ્કા લુહાર ચમકી રહી છે.</p><p>આ ઉપરાંત મનીષ વાઢવા અને મનમોહન તિવારી પણ મહત્ત્વનાં પાત્રો રજૂ કરવાનાં છે.</p><p>અભ્યુદય ગ્રોવરના રીઝોનન્સ ડિજિટલ બેનર તળે આ સિરિઝ બની રહી છે. શ્રી પન્નાલાલ ગ્લોબલ કોન્શ્યસનેસ મિશન આ સિરિઝના પ્રસ્તુતકર્તા છે. સહનિર્માતા અને ડાયરેક્ટર અનાદિલ ચતુર્વેદી છે.</p>","PublishDate":"Thu, 28 Feb 2019 08:12:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ashutosh-rana-plays-the-mughal-emperor-aurangzeb"},{"Title":"હૉટલ ટ્રાન્સિલવેનિયાની ચોથી કડીની રિલિઝ ડેટ જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed70c4f2-4e6b-47ad-b13b-f017994dd6ca.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સોની પિક્ચર્સની હિટ સિરિઝ હૉટલ પેન્સિલવેનિયાની ચોથી કડીની રિલિઝ ડેટ સોનીના પ્રવક્તાએ જાહેર કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>કદાચ પહેલીવાર સોનીએ જાહેર રજાના દિવસોમાં આ ફિલ્મ રજૂ કરવાનો નિર્ણય કર્યો હતો. ૨૦૨૧ના ડિસેંબરની ૨૨મીએ એટલે કે ક્રિસમસની પૂર્વસંધ્યાએ આ ફિલ્મ રજૂ કરવાની જાહેરાત સોની તરફથી કરવામાં આવી હતી.</p><p>જેમ્સ કેમેરોનની અવતાર થ્રી રજૂ થયાના એક સપ્તાહ બાદ રજૂ થનારી આ ફિલ્મ યુનિવર્સલની વિકેડ ફિલ્મ સાથે બોક્સ ઑફિસ પર ટકરાશે. અવતાર થ્રી ડિસેંબરની ૧૭મીએ રજૂ થવાની છે.</p><p>હૉટલ ટ્રાન્સિલ્વેનિયાની ચોથી કડીમાં એડમ સેન્ડલર કાઉન્ટ ડ્રેક્યુલા તરીકે રજૂ થશે. ગયા વર્ષના જુલાઇમાં આ સિરિઝની ત્રીજી કડી હૉટલ ટ્રાન્સિલવેનિયા થ્રીઃ સમર વેકેશન રજૂ થઇ હતી અને બોક્સ ઑફિસ પર&nbsp; ૫૨૮.૬ મિલિયન ડૉલર્સની કમાણી કરી હતી.</p>","PublishDate":"Thu, 28 Feb 2019 07:27:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/announces-the-release-date-for-the-fourth-transfer-of-hotel-transylvania"},{"Title":"સ્લીપીંગ વીથ ધી એનિમીની રિમેક બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61cdcf41-76d6-44a0-b4dc-fc0181211f82.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>હોલિવૂડની જાજરમાન અભિનેત્રી જુલિયા રોબર્ટસ્ની હિટ ફિલ્મ સ્લીપીંગ વીથ ધી એનિમીની રિમેક બનાવવાની યોજના ઘડાઇ રહી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>મૂળ ફિલ્મ ૧૯૯૧માં રજૂ થઇ હતી. એમાં જુલિયાએ એવી ગૃહિણીનો રોલ કર્યો હતો જે પોતાના જુલમી પતિથી છૂટકારો મેળવવા પોતે મરણ પામી હોવાની બનાવટી ઘટના સર્જે છે. આ ફિલ્મ ક્લાસિક ગણાઇ હતી.</p><p>હવે ૨૮ વર્ષના ગાળા બાદ આ ફિલ્મની રિમેક બનાવવાની તૈયારી થઇ રહી હોવાનું એશશોબિઝ ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું. આ અહેવાલમાં એવો દાવો કરાયો હતો કે ફોક્સ સર્ચલાઇટ્સ પિક્ચર્સ આ ફિલ્મની રિમેકની તૈયારી કરી રહ્યું હતું.</p><p>રાઇટર ડાયરેક્ટર નીયા દ'કોસ્ટા સ્ક્રીપ્ટ તૈયાર કરવા ઉપરાંત ડાયરેક્શન સંભાળશે. નીયાએ ગયા વરસે રજૂ થયેલી લિટલ વૂડ્સ ફિલ્મથી સ્વતંત્ર ડાયરેક્ટર તરીકેની કારકિર્દી શરૂ કરી હતી.</p><p>ઓરિજિનલ સ્લીપીંગ વીથ ધી એનિમી ફિલ્મ ૧૯૮૭માં લખાયેલી નાન્સી પ્રિન્સની એ જ નામની નવલકથા પરથી બની હતી અને એમાં જુલિયા રોબર્ટસ્ ઉપરાંત પેટ્રિક બર્જિન અને કેવિન એન્ડરસન પણ ચમક્યા હતા.</p>","PublishDate":"Thu, 28 Feb 2019 07:25:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/slipping-with-the-enemy-will-be-remix"},{"Title":"હેરાફેરી થ્રી આ વર્ષની આખરે ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cbb8fa1-4edd-422c-816d-4981876dca19.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">મુંબઇ તા.28 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>અક્ષય કુમાર, પરેશ રાવલ અને સુનીલ શેટ્ટીને મુખ્ય ભૂમિકામાં ચમકાવતી હિટ સિરિઝ હેરાફેરીની ત્રીજી કડી આ વર્ષની આખરે ફ્લોર પર જશે એવી માહિતી મળી હતી.</p><p>નિર્માતા ફિરોઝ નડિયાદવાલા અને ડાયરેક્ટર ઇન્દ્ર કુમારની આ સિરિઝ પહેલી જ કડીથી સુપરહિટ નીવડી હતી. પહેલી અને બીજી કડી સમયસર રજૂ થઇ ચૂકી હતી પરંતુ ત્રીજી કડી વિલંબમાં પડી હોવાની છાપ પડતી હતી.&nbsp;</p><p>મૂળ આ ફિલ્મ ગયા વરસે શરૂ થવાની હતી પરંતુ નાણાંકીય સમસ્યાના કારણે શરૂ થઇ શકી નહોતી. એ સમયે અક્ષય કુમારનું નામ પણ સ્ટારકાસ્ટમાં નહોતું.</p><p>ત્યારબાદ નિર્માતા નિર્દેશકે અક્ષય કુમારને સમજાવ્યો હતો અને ત્રીજી કડીમાં ફરી એકવાર અક્ષય કુમાર પણ પરેશ રાવલ અને સુનીલ શેટ્ટી સાથે આ ટીમમાં જોડાયો હતો. સ્ક્રીપ્ટ રેડી હોવાનું કહેવાય છે.</p>","PublishDate":"Thu, 28 Feb 2019 07:16:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hera-pheri-3-will-finally-go-to-the-floor-this-year"},{"Title":"કરીના કપૂર ખાને  હિંદી મીડિયમ 2માં કામ કરવાનો ઇનકાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c6c14f-c266-4c12-8d27-f60e2b45acd8.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ઇરફાન ખાન અભિનિત હિંદી મીડિયમની સિકવલ બનાવાની વાત ઘણા સમયથી છે. પરંતુ અભિનેતા કેન્સરનો ભોગ બનતાં આ ફિલ્મ બનાવવાનું ઠેલાઈ&nbsp; રહ્યું છે. હવે ફરી આ ફિલ્મની ચર્ચા થઇ રહી છે. ઇરફાન ખાનની પત્નીની ભૂમિકા માટે કરીના કપૂરનું નામ ચર્ચાઇ રહ્યું છે, પરંતુ હવે તેણે આ ફિલ્મમાં કામ કરવાની ના પાડી છે.&nbsp;</p><p>સોશિયલ મીડિયાના એક પોર્ટલના અનુસાર કરીના કપૂરને ફિલ્મની સ્ક્રિપ્ટ પસંદ પડી હતી, પરંતુ મહેનતાણાના કારણે વાત બની નથી. પરિણામે કરીના કપૂરે આ ફિલ્મ કરવાનો નનૌયો ભણી દીધો. વેબ પોર્ટલના અનુસાર કરીના એ આ ફિલ્મ માટે નિર્માતા પાસે રૂપિયા આઠ કરોડની માગણી કરી હતી. જે નિર્માતાને મંજૂર નહોતી. નિર્માતા કરીનાને રૂપિયા પાંચ કરોડ આપવા તૈયાર હતા, પરંતુ કરીના આટલી ઓછી ફીમાં કામ કરવા રાજી નહોતી તેથી તેણે આ ફિલ્મ સાઇન કરી નહીં.&nbsp;</p><p>રિપોર્ટમાં એમ પણ જણાવામાં આવ્યું છે કે, હવે નિર્માતા કરીના કપૂર ખાનને રિપ્લેસ કરવા માટે અભિનેત્રીની શોધ કરી રહ્યા છે. કરીનાની ના પછી નિર્માતાની પસંદ રાધિકા આપ્ટે છે, પરંતુ તેણે હજી સુધી આ ફિલ્મ સાઇન કરી નથી.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-khan-refused-to-work-in-hindi-medium-2"},{"Title":"ઝીરો ફ્લોપ થયા બાદ શાહરૂખ ખાન આગામી ફિલ્મમાં અક્ષય કુમાર સાથે કામ કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3869ae1f-5641-46b6-8fb7-6820c77f59bd.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>મલયાલમ ફિલ્મ કોડથી સમકશમ બાલન વકીલ ફિલ્મ હાલ રીલિઝ થઇ હતી. જેને શાનદાર રિવ્યુ મળ્યા હતા. આ ફિલ્મમાં મલયાલમ અભિનેતાએ હકલાતા વકીલની ભૂમિકા ભજવીને દર્શકોના દિલ જીતી લીધા છે. હવે આ ફિલ્મની હિંદી રિમેકની વાત ચાલી રહી છે.&nbsp;</p><p>તાજા રિપોર્ટના અનુસારડાયરેકટર ઉન્ની કૃષ્ણની ફિલ્મની હિંદી રીમેકની વાત ચાલી રહી છે. જેમાં ઇન્ડસ્ટ્રીના બે ટોચના કલાકારો કામ કરે તેવી શક્યતા છે. રિપોર્ટમાં જણાવામાં આવ્યું છે કે, ડાયરેકટે ફિલ્મ માટે શાહરૂખ ખાન અને અક્ષય કુમાર સાથે વાત કરી છે. જોકે વાટાઘાટ પ્રારંભિક તબક્કામાં&nbsp; છે.&nbsp;</p><p>શાહરૂખની ઝીરો ફિલ્મ બોક્સ ઓફિસ પર ફ્લોપ નીવડી છે. કેટલાય સમયથી કિંગ ખાન હિટ ફિલ્મની રાહ જોઇ રહ્યો છે. જ્યારે અક્ષય કુમાર બોક્સ ઓફિસ પર સફળ થઇ રહ્યો છે, તેથી શક્ય છે કે, શાહરૂખ ખાન અક્ષય કુમારની મદદથી બોક્સ ઓફિસ પર ધૂમ મચાવાની યોજના કરી રહ્યો હોય.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-zero-flop-shahrukh-khan-in-the-next-movie-akshay-kumar-likely-to-work-with"},{"Title":"અનુષ્કા શર્મા જાનવરો માટે હોસ્પિટલ ખોલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdfd1781-f5af-4f64-94af-8daea09560c1.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>અનુષ્કા શર્માને જાનવરોથી પ્રેમ છે, તે વાત સહુ કોઇ જાણે છે. તે જાનવરોની કાળજી માટેના મોટાભાગના કાર્યક્રમોમાં સામેલ થાય છે. હવે તે જાનવરો માટેની હોસ્પિટલ પણ શરૂ કરવાની છે.&nbsp;</p><p>અનુષ્કાએ શાહપુરના દહગાંવમાં હોસ્પિટલ બનાવા માટે જમીન ખરીદી છે. અનુષ્કાને આ જમીન&nbsp; માટેનું&nbsp; ક્લિયરન્સ થાણેના કલેકટર ઓફિસમાંથી મળ્યું છે. તેણે ગયા વરસે જ પોતાના જન્મદિવસે આ યોજનાની વાત કરી હતી. આ કામ તેણે ૨૦૧૬થી જ શરૂઆત કરી દીધું છે.&nbsp;</p><p>મીડિયાના રિપોર્ટ અનુસાર અનુશ્કા શર્મા આ જ&nbsp; જમીન પર પોતાના પિતા માટે એક બંગલો પણ બાંધવા ઇચ્છે છે. તેનો પ્લાન છે કે, તેના પિતા આ હોસ્પિટલ અને શેલ્ટર હોમની દેખભાળ કરશે.</p>","PublishDate":"Thu, 28 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-sharma-will-open-the-hospital-for-the-beasts"},{"Title":"રાજ કુમાર રાવ અને દિનેશ વિઝન ફરી રૂપેરી પડદે સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b6dd4b0-82aa-4d51-923e-aeafa9798ddd.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા.&nbsp; 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>દિનેશ વિઝન અને રાજ કુમાર રાવની હોરર-કોમેજી ફિલ્મ સ્ત્રી બોક્સ ઓફિસ પર સફળ થઇ હતી. હવે ફરી આ જોડી એ જ વિષયક ફિલ્મ માટે ફરી સાથે કામ કરવાની છે.&nbsp;</p><p>નિર્માતાએ ડિસેમ્બર મહિનામાં જ આ ફિલ્મની વાત કરી હતી.&nbsp; રાજ કુમાર રાવ નું પાત્ર આ ફિલ્મમાં સ્ત્રી ફિલ્મમાં હતું તેના કરતા સાવ અલગ&nbsp; હશે. સ્ત્રીમાં અભિનેતાએ મહિલા દરજીની ભૂમિકા ભજવી હતી.&nbsp;</p><p>આ વખતે રાજ કુમાર રાવ સાથે વરુણ શર્મા જોવા મળશે, એક નાના શહેરમાથી આવેલા યુવકો&nbsp; મોટા શહેરમાં આવીને કેવી પરિસ્થિતિમાં મુકાય છે તેવી વાત છે.&nbsp;</p><p>આ ફિલ્મનું શિર્ષક રૂહ-અબ્ઝા હશે. જેનું શૂટિંગ ઉત્તર પ્રેદેશના મોરાદાબાદમાં થશે.&nbsp;</p>","PublishDate":"Thu, 28 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/raj-kumar-rao-and-dinesh-vision-will-work-with-the-screen-again"},{"Title":"સોનાક્ષીના સેટ પર સિક્યોરિટી વધારવામાં આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0f956e2-509b-4b33-8684-f8d9e0178074.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">અમૃતસર/ મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>ફૂક્રેના ડાયરેક્ટર મૃગદીપ સિંઘની આગામી અનટાઇટલ્ડ ફિલ્મના સેટ પર સિક્યોરિટી વધારવામાં આવી હોવાની માહિતી મળી હતી.</p><p>આવું કરવા પાછળનું કારણ સમજાવતાં મૃગદીપ સિંઘના પ્રવક્તાએ કહ્યંુ કે ગયા સપ્તાહે પંજાબના અમૃતસર શહેરના એક વિસ્તારમાં રાત્રે શૂટિંગ થઇ રહ્યું હતું ત્યારે કોણ જાણે શી રીતે, સોનાક્ષીના ચાહકોને ખબર પડી ગઇ કે હુસૈનપુરા વિસ્તારમાં સોનાક્ષી સિંહા અને બાદશાહ શૂટિંગ કરી રહ્યા છે. ગણતરીની મિનિટોમાં ટોળે ટોળાં ઉમટી પડયા. બધાંને સોનાક્ષી કે બાદશાહ સાથે સેલ્ફી લેવી હતી.</p><p>'આવું કંઇ થશે એવી તો ડાયરેક્ટરને કલ્પના પણ નહોતી એટલે મિનિમમ સિક્યોરિટી વ્યવસ્થા રાખી હતી. મોટું ટોળું આવી પડતાં શૂટિંગ અટવાઇ પડયું અને વ્યવસ્થા જાળવતાં યુનિટ મેમ્બર્સે નાકે દમ આવી ગયો' એમ આ પ્રવક્તાએ કહ્યું હતું.</p><p>અગાઉ જે દસ માણસોની સિક્યોરિટી રાખી હતી અને બદલે પછી ત્રીસેક જવાનોની સિક્યોરિટી રાખવાની ફિલ્મ સર્જકને ફરજ પડી હતી એમ પણ આ પ્રવક્તાએ કહ્યું હતું.&nbsp;</p><p>ફિલ્મ સર્જકે સ્થાનિક પોલીસની પણ મદદ મેળવી હતી.</p>","PublishDate":"Wed, 27 Feb 2019 08:52:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/security-on-the-sets-of-sonakshi-has-been-increased"},{"Title":"વીકી કૌશલ પણ રાકેશ શર્માની બાયો-ફિલ્મ કરી રહ્યો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d76b68f-be8d-4dd9-87df-cfdfe7743e2e.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>દેશના પ્રથમ અવકાશયાત્રી રાકેશ શર્માની બાયો ફિલ્મ વીકી કૌશલ કરી રહ્યો નથી એવી સ્પષ્ટતા વીકીના પ્રવક્તાએ કરી હતી.&nbsp;</p><p>સૌથી પહેલાં આ ફિલ્મ આમિર ખાનને ઑફર કરાઇ હતી. આમિરે ઠગ્સ ઑફ હિન્દુસ્તાનને પૂરતો સમય આપવાની ઇચ્છાને કારણે રાકેશ શર્માની બાયો-ફિલ્મ સેલ્યુટ સ્વીકાર્યા પછી પાછળથી ના પાડી હતી. એના સ્થાને શાહરુખ ખાન આવ્યો હતો. શાહરુખની ઝીરો પીટાઇ ગયા પછી શાહરુખે કોઇ નવા પ્રયોગો કરવાનો વિચાર પડતો મૂક્યો અને આ બાયો-ફિલ્મ કરવાની પણ ના પાડી દીધી.&nbsp;</p><p>ત્યારબાદ એવી વાતો ઊડી હતી કે ઊરી ફેમ વીકી કૌશલ આ ફિલ્મ કરી રહ્યો છે. શાહરુખ ખાનના સ્થાને વીકી કૌશલને લેવામાં આવ્યો છે એવા અહેવાલો પણ પ્રગટ થયા હતા.&nbsp;</p><p>આ અહેવાલને રદિયો આપતાં માહિતગાર વર્તુળોએ કહ્યું કે વીકી બધી રીતે ફિટ અને પ્રતિભાવાન હોવા છતાં એને આ ફિલ્મની ઑફર કરાઇ નથી. આ અંગે પ્રગટ થયેલા અહેવાલો નરી કલ્પના છે. સમર્થનવિહોણા એક અહેવાલ મુજબ વીકીને આ ફિલ્મની ઑફર કરાઇ હતી પરંતુ એણે હજુ હા પાડી નથી કારણ કે એની પાસે હાલ પૂરતી ફિલ્મો છે એટલે તારીખોનો ક્લેશ થવાની પૂરી શક્યતા છે. કેટલાક લોકો વળી એવું માને છે કે શાહરુખ કદાચ પોતાનો નિર્ણય બદલે પણ ખરો.</p>","PublishDate":"Wed, 27 Feb 2019 08:50:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/wikis-skill-is-not-doing-a-biopic-of-rakesh-sharma"},{"Title":"શ્રીદેવીની મોમ ૨૨ માર્ચે ચીનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca56a388-87ec-4092-a1b9-b9b21c23e74d.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>સિનિયર ફિલ્મ સર્જક બોની કપૂરે કહ્યું હતું કે અભિનેત્રી શ્રીદેવીની છેલ્લી ફિલ્મ મોમ માર્ચની ૨૨મીએ ચીનમાં રજૂ થશે. આ ફિલ્મ ઘરઆંગણે પણ હિટ નીવડી હતી.</p><p>શ્રીદેવીની પહેલી પુણ્યતિથિ બાદ બોલતાં બોનીએ કહ્યું કે આ ફિલ્મ દર્શકો અને સમીક્ષકો સૌ કોઇને ગમી હતી અને અમને ધાર્યા કરતાં વધુ સારો પ્રતિસાદ સાંપડયો હતો. અગાઉ અમે ચીનમાં ઇંગ્લીશ વીંગ્લીશ રજૂ કરી હતી અને એને પણ સારો આવકાર સાંપડયો હતો એટલે હવે મોમને ચીનમાં રજૂ કરવાની યોજના ઘડી હતી.&nbsp;</p><p>એક જાહેર નિવેદનમાં બોનીએ જણાવ્યા મુજબ ઝી ઇન્ટરનેશનલના સંચાલકોએ શ્રીદેવીની આ છેલ્લી હિટ ફિલ્મ ચીની ભાષાના સબ-ટાઇટલ્સ સાથે ચીનમાં રજૂ કરવાની યોજના બનાવી છે એ જાહેર કરતાં હું અનેરો આનંદ અનુભવું છું. અગાઉ ઇંગ્લીશ વીંગ્લીશ રજૂ કરી ત્યારે પણ ચીનમાં શ્રીદેવીની એ ફિલ્મને સારો આવકાર સાંપડયો હતો.&nbsp;</p><p>'મને આશા છે કે મોમ ફિલ્મને પણ ચીનમાં આવોજ સારો આવકાર સાંપડશે' એમ બોની કપૂરે આ નિવેદનમાં જણાવ્યું હતું. મોમ ફિલ્મ બે વર્ષ પહેલાં રજૂ થઇ હતી અને એમાં શ્રીદેવીની સાથે અક્ષય ખન્ના અને બે પાકિસ્તાની ટીનેજર કલાકારો પણ રજૂ થયાં હતાં.</p>","PublishDate":"Wed, 27 Feb 2019 08:47:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sridevis-mom-will-be-released-in-china-on-march-22"},{"Title":"પરીક્ષાથી ડરો નહીં, નિર્ભયતા કેળવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_888b3887-6d00-4498-a1b1-1642331ff8c1.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">ચેન્નાઇ / મુંબઇ, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ઓસ્કાર વિજેતા સંગીતકાર એ આર રહેમાને વાર્ષિક પરીક્ષાના ડરનો શિકાર બની જતાં સ્કૂલનાં બાળકો માટે એક સંગીતમય વિડિયો ક્લીપ બનાવી હોવાનું જાણવા મળ્યું હતું.</p><p>ફિયરલેસ સોંગ્સ નામના પોતાના પ્રોજેક્ટના ભાગ રૂપે રહેમાને આ વિડિયો ક્લીપ તૈયાર કરી હતી જેમાં સ્કૂલમાં ભણતા બાળકોનો આત્મવિશ્વાસ ડગી ન જાય એ માટે સરળ અને સાંભળવા ગમે એવા શબ્દો ધરાવતાં ગીતો રજૂ કરાયાં છે. હાલ રેપ સોંગના નામે જે પ્રયોગો થઇ રહ્યા છે એવોજ આ પણ એક પ્રયોગ છે.&nbsp;</p><p>દાખલા તરીકે અંગ્રેજી વ્યાકરણથી ડરતાં બાળકો માટે રહેમાને પોતાના કંઠમાં ગાયેલા ગીતના શબ્દો છે-'ફિકર મત કરો...' આ ગીતમાં રહેમાન અંગ્રેજીના શિક્ષક તરીકે રજૂ થાય છે અને અંગ્રેજી ગ્રામરની કેટલીક વાતો યાદ રાખવાની ટ્રીક આ ગીતમાં દેખાડે છે.</p><p>આવુંજ એક ગીત બંગાળી ભાષાને લગતું છે તો બીજાં બે ત્રણ ગીતો અન્ય વિષયોની વાત કરે છે. રહેમાને અઘરા લાગતા વિષયોનો ડર ભગાડે એવા શબ્દોમાં ગીતો તૈયાર કરાવ્યા છે.&nbsp;</p><p>માર્ચ અને એપ્રિલ મહિનો એટલે પરીક્ષાના મહિના. એ દિવસોમાં બાળકો અને એમનાં માતાપિતા સૌની નીંદર વેરણ થઇ જતી હોય છે. ચોમેર ટેન્શનનું વાતાવરણ છવાઇ જાય છે. એવા સમયે આ ગીતો થોડી હળવાશ લાવશે એમ રહેમાન માને છે.</p>","PublishDate":"Wed, 27 Feb 2019 07:20:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/do-not-be-afraid-of-examinations-build-fearlessness-2"},{"Title":"એસ્કેપ રૂમ ટુની સિક્વલની તૈયારી થઇ રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_643b700b-a767-4b7f-8833-b6829e15ec2a.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.27&nbsp;ફેબ્રુઆરી 2019, બુધવાર<br></p><p>સાઇકોલોજિકલ થ્રીલર તરીકે બિરદાવાયેલી હિટ ફિલ્મ એસ્કેપ રૂમ ટુની સિક્વલની તૈયારી થઇ રહી હોવાના અહેવાલ પ્રગટ થયા હતા.&nbsp;</p><p>કોલંબિયા પિક્ચર્સના પ્રવક્તાએ આ જાહેરાત કરી હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું. મૂળ ફિલ્મની કથાનો સાર એવો હતો કે એક યુવા ટોળીને તમે આ સ્પર્ધા જીતો તો દસ હજાર ડૉલર્સનું રોકડ ઇનામ મળશે એમ કહીને ફસાવવામાં આવે છે. કહેવાતી સ્પર્ધા ખરેખર તો જીવલેણ ષડયંત્ર હતું.</p><p>ઓરિજિનલ ફિલ્મની લગભગ આખી સર્જક ટીમ આ સિક્વલમાં સાથે હશે. નિર્માતા નીલ એચ મોરીત્ઝ, સ્ક્રીનપ્લે રાઇટર બ્રેગી એફ શ્ચ્યુટ અને ડાયરેક્ટર એડમ રોબિટેલ ફરી એકવાર સિક્વલ માટે સાથે કામ કરશે.&nbsp;</p><p>ઓરિજિનલ ફિલ્મની સ્ટાર કાસ્ટમાં ટેલર રસેલ, લોગન મીલર, ટાઇલર લેબિન, દેબોરાહ એન વોલ, નીક ડોડાની અને જે એલિસનો સમાવેશ થયો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 07:18:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparing-for-the-escape-room-2-sequel-is-going-on"},{"Title":"ભારત-પાક. યુદ્વના મંડાણ: સેન્સેક્સ 1250 પોઈન્ટની અફડાતફડીના અંતે માત્ર 68 પોઈન્ટ ઘટીને 35905","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ : ક્રુડ ઓઈલ ઘટતું અટકીને ફરી વધ્યું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb32f122-25a5-4986-8d8c-32e72f8a6e5e.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારત-પાકિસ્તાન વચ્ચે યુદ્વની સર્જાઈ ગયેલી પરિસ્થિતિ છતાં આજે ભારતીય શેર બજારોમાં બે-તરફી મોટી અફડાતફડીના અંતે સાધારણ નરમાઈ જોવાઈ હતી. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ અને ફોરેન ઈન્સ્ટીટયુશનલ ઈન્વેસ્ટરો-એફઆઈઆઈની છેલ્લા બે દિવસમાં ભારતીય શેર બજારોમાં મોટી ખરીદી થયા સાથે ફંડોએ ઘટાડે સારા શેરોમાં રોકાણની અમૂલ્ય તક ઝડપવા માંડી હોવાના સંકેત વચ્ચે આજે લોકલ ફંડો પણ ઘટાડે લેવાલ બન્યા હતા. ભારત-પાકિસ્તાન વચ્ચે જીઓપોલીટીકલ ટેન્શનના પરિણામે આજે ઈન્ડેક્સ બેઝડ મોટી ઉથલપાથલ સર્જાઈહતી. આ સાથે ડેરિવેટીવ્ઝમાં આવતીકાલે ગુરૂવારે ફેબુ્રઆરી વલણના થનારા અંત પૂર્વે ફંડોએ પોઝિશન સરખી કરતાં અફડાતફડી વધતી જોવાઈ હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા મજબૂત બનીને રૂ.૭૧.૨૨ રહ્યો હતો. ક્રુડ ઓઈલના આંતરાષ્ટ્રીય ભાવ ગઈકાલે ઝડપી ઘટી આવ્યા બાદ આજે ફરી વધી આવીને બ્રેન્ટ ક્રુડ સાંજે ૬૬.૧૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૬.૫૮ ડોલર નજીક રહ્યા હતા. વૈશ્વિક મોરેચ એક તરફ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત અને અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાની ચીજો પર ટેરિફમાં વધારો કરવાની મુદત લંબાવતાં અને અમેરિકી પ્રમુખની&nbsp; નોર્થ કોરિયાના પ્રમુખ કિમ સાથે વિયેતનામમાં મુલાકાત પૂર્વે વૈશ્વિક બજારોમાં એશીયાના બજારોમાં મજબૂતી સામે યુરોપના બજારોમાં નરમાઈ જોવાઈ હતી. અફડાતફડીના અંતે સેન્સેક્સ ૬૮.૨૮ પોઈન્ટ ઘટીને ૩૫૯૦૫.૪૩ અને નિફટી સ્પોટ ૨૮.૬૫ પોઈન્ટ ઘટીને ૧૦૮૦૬.૬૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં ૩૯૭ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૩૭૧ સુધી જઈ પાછો ફરીને ૨૩૮તૂટીને ૩૫૭૩૫ સુધી આવી અંતે ૬૮&nbsp; ઘટયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૭૩.૭૧ સામે ૩૬૧૩૮.૮૩ મથાળે ખુલીને આરંભમાં લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, બજાજ ઓટો, સન ફાર્મા, ટીસીએસ, મારૂતી સુઝુકી, એક્સીસ બેંક, મહિન્દ્રા એન્ડ મહિન્દ્રા, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચસીએલ ટેકનોલોજી, આઈટીસી સહિતમાં આકર્ષણે એક તબક્કે ૩૯૭.૪૦ પોઈન્ટની છલાંગે ૩૬૩૭૧.૧૧ સુધી પહોંચ્યો હતો. જે ભારત-પાકિસ્તાન વચ્ચે સરહદો પર તનાવ વધતાં અને ભારતીય સેનાએ પાકિસ્તાનના એફ ૧૬ જેટને તોડી પાડતાં અને સામે પાકિસ્તાન દ્વારા ભારતના બે જેટ તોડી પાડવામાં આવ્યાના અહેવાલ વચ્ચે પંજાબ, હરિયાણા, હિમાચલ પ્રદેશના એરપોર્ટને મુસાફર વિમાનો માટે બંધ કરવામાં આવતાં અને બન્ને દેશો વચ્ચે યુદ્વ આક્રમક બનવાના સંકેત વચ્ચે શેરોમાં પેનીક સેલીંગ શરૂ થતાં ફ્રન્ટલાઈન શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ સાથે વેદાન્તા, હિન્દુસ્તાન યુનિલિવર, કોટક બેંક, ઈન્ફોસીસ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, યશ બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, પાવર ગ્રીડ કોર્પ સહિતમાં ઓફલોડિંગ થતાં આરંભિક ઉછાળો ધોવાઈ જઈને સેન્સેક્સ એક સમયે ૨૩૮.૩૮ પોઈન્ટ ઘટીને નીચામાં ૩૫૭૩૫.૩૩ સુધી આવી અફડાતફડીના અંતે ફરી ઘટાડો પચાવતો જઈને ૬૮.૨૮ પોઈન્ટ ઘટીને ૩૫૯૦૫.૪૩ બંધ રહ્યો હતો. આમ સેન્સેક્સમાં આજે ૧૨૫૦ પોઈન્ટ જેટલી ઉથલપાથલ જોવા મળી હતી.</p><p>નિફટી સ્પોટ અફડાતફડીમાં ઉપરમાં ૧૦૯૩૯ થઈ પાછો ફરીને નીચાાં ૧૦૭૫૧ સુધી ગબડી અંતે ૨૯ પોઈન્ટ ઘટીને ૧૦૮૦૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૫.૩૦ સામે ૧૦૮૮૧.૨૦ મથાળે ખુલીને આરંભમાં તેજીમાં અલ્ટ્રાટેક સિમેન્ટ, ભારતી એરટેલ, લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા સહિતમાં તેજી થતાં અને ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતના આઈટી શેરોમાં ડોલરની મજબૂતીના આકર્ષણે લેવાલી થતાં અને બજાજ ઓટોની આગેવાનીમાં મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતના ઓટો&nbsp; શેરોમાં ફંડો લેવાલ રહેતાં અને એકસીસ બેંક, અદાણી પોર્ટ, ગેઈલ ઈન્ડિયા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૯૩૯.૭૦ સુધી પહોચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, ટાઈટન, કોટક બેંક, ઈન્ફ્રાટેલ, ટાટા મોટર્સ, બીપીસીએલ, એચપીસીએલ, ઝી, એનટીપીસી, આઈઓસી સહરિતમાં વેચવાલી થતાં અને આઈશર મોટર્સમાં મોટું ઓફલોડિંગ થવા સાથે વિપ્રો, ટેક મહિન્દ્રા, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, યશ બેંક, એચડીએફસી બેંક, આઈટીસી, બજાજ ફિનસર્વ સહિતમાં ઓફલોડિંગ થતાં સુધારો ધોવાઈ જઈને નિફટી સ્પોટ નીચામાં ૧૦૭૫૧.૨૦ સુધી આવી અફડાતફડીને અંતે ૨૮.૬૫ પોઈન્ટ ઘટીને ૧૦૮૦૬.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૯૦૦નો કોલ ૬૮.૬૦ થઈ તૂટીને ૧૦.૯૫ : નિફટી ૧૦,૮૦૦નો પુટ તૂટીને ૯.૩૦ થઈ વધીને ૧૦૯ સ્પર્શયો</p><p>ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે નિફટી બેઝડ મોટી અફડાતફડીમાં ફંડોએ તેજીનો વેપાર માર્ચમાં રોલઓવર કર્યાની ચર્ચા હતી. નિફટી ૧૦,૯૦૦નો કોલ ૭,૬૯,૬૮૩ કોન્ટ્રેકટસમાં રૂ.૬૩૦૯૯.૭૮ કરોડના કામકાજે ૨૬.૯૫ સામે ૩૫ મથાળે ખુલીને ઉપરમાં ૬૮.૬૦ સુધી પહોંચી પાછો ફરીને નીચામાં ૧૦.૪૦ સુધી પટકાઈ અંતે ૧૦.૯૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૭,૫૩,૯૪૦ કોન્ટ્રેકટસમાં રૂ.૬૧,૩૧૬.૩૦ કરોડના કામકાજે ૪૯.૭૫ સામે ૨૪ મથાળે ખુલીને નીચામાં ૯.૩૦ થઈ ઉછળીને ૧૦૯ સુધી જઈ અંતે ૪૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૬,૩૯,૧૦૩ કોન્ટ્રેકટસમાં રૂ.૫૨,૭૬૩.૧૯ કરોડના કામકાજે ૬.૦૫ સામે ૪.૭૦ મથાળે ખુલીને ઉપરમાં ૨૦.૭૦ થઈ ઘટીને ૧.૫૦ સુધી આવી અંતે ૧.૫૫ રહ્યો હતો.</p><p>માર્ચ નિફટી ફયુચર વધીને ૧૦,૯૪૨ થઈ ઘટીને ૧૦,૮૦૦ : બેંક નિફટી માર્ચ ફયુચર ૨૭૦૬૫ થી ઘટીને ૨૬૯૩૬</p><p>નિફટી ફેબુ્રઆરી ફ યુચર ૨,૨૧,૬૧૭ કોન્ટ્રેકટસમાં રૂ.૧૮,૦૧૦.૫૪ કરોડના કામકાજે ૧૦,૮૨૭.૮૦ સામે ૧૦,૮૫૫.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૫૫.૨૫ સુધી જઈ પાછો ફરીને નીચામાં ૧૦,૭૪૬સુધી પટકાઈ અંતે ૧૦,૮૦૦.૯૦ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૩૪,૭૮૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૯૯૨.૯૫ કરોડના કામકાજે ૧૦,૮૬૮.૯૦ સામે ૧૦,૮૯૯.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૮૩ થઈ પાછો ફરીને નીચામાં ૧૦૭૯૦.૧૫ સુધી આવી અંતે ૧૦,૮૪૧.૧૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૫૪,૮૧ કોન્ટ્રેકટસમાં રૂ.૮૩૪૩.૯૫ કરોડના કામકાજે ૨૬,૯૫૬.૨૦ સામે ૨૭,૦૪૯.૮૫ મથાળે ખુલીને ઉપરમાં ૨૭,૧૯૫ થઈ ઘટીને ૨૬,૭૨૩.૩૫ સુધી આવી અંતે ૨૬,૭૯૭.૪૦ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૭૦,૧૧૬ કોન્ટ્રેકટસમાં રૂ.૩૭૯૩.૫૩ કરોડના કામકાજે ૨૭,૦૬૫.૬૫ સામે ૨૭,૧૪૯.૯૫ મથાળે ખુલીને ઉપરમાં ૨૭,૨૮૮.૬૦ સુધી જઈ પાછો ફરીને નીચામાં ૨૬,૮૫૦ સુધી આવી અંતે ૨૬,૯૩૬.૬૫ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં નરમાઈ : કોટક બેંક, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બંેંક, યશ બેંક ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ઉછાળે વેચવાલી નીકળી હતી. કોટક બેંક રૂ.૧૯.૯૫ ઘટીને રૂ.૧૨૧૫.૮૦, એચડીએફસી બેંક રૂ.૧૮.૬૫ ઘટીને રૂ.૨૦૯૧.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૩૪૫.૮૦, યશ બેંક રૂ.૧.૫૦ ઘટીને રૂ.૨૨૮.૧૦, બેંક ઓફ બરોડા રૂ.૧૦૧, ઈન્ડસઈન્ડ બેંક રૂ.૧૪૭૬.૩૦ રહ્યા હતા. અન્ય ફાઈનાન્સ શેરોમાં મેક્સ ઈન્ડિયા રૂ.૧૧.૧૫ તૂટીને રૂ.૭૧.૩૫, બિરલા મની રૂ.૧.૫૦ ઘટીને રૂ.૪૪.૯૫, વિજ્યા બેંક રૂ.૧.૧૦ ઘટીને રૂ.૪૦.૬૫,સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૩૦.૨૦, ડીએચએફએલ રૂ.૨.૮૦ ઘટીને રૂ.૧૨૮.૦૫, મેગ્મા રૂ.૨.૧૫ ઘટીને રૂ.૨૦૪.૪૦, રિલાયન્સ કેપિટલ રૂ.૨.૧૫ ઘટીને રૂ.૧૬૮.૯૦, બજાજ ફાઈનાન્સ રૂ.૧૧.૩૫ ઘટીને રૂ.૨૬૪૧.૪૦ રહ્યા હતા.</p><p>ઓટો શેરોમાં મિશ્ર ટ્રેન્ડ : ટાટા મોટર્સ, મધરસન, આઈશર મોટર્સ, બોશ ઘટયા : બજાજ ઓટો, મહિન્દ્રા, મારૂતી વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. ટાટા મોટર્સ રૂ.૫.૫૦ ઘટીને રૂ.૧૭૭.૨૦, મધરસન સુમી રૂ.૨.૪૫ ઘટીને રૂ.૧૫૫.૨૦, આઈશર મોટર્સ રૂ.૧૪૩.૬૫ ઘટીને રૂ.૨૦,૩૬૪.૨૫, બોશ રૂ.૧૨૧.૫૦ ઘટીને રૂ.૧૮,૬૦૨.૯૦, હીરો મોટોકોર્પ રૂ.૧૩.૬૫ ઘટીને રૂ.૨૬૭૪.૭૦ રહ્યાહતા.જ્યારે&nbsp; અપોલો ટાયર રૂ.૪.૬૦ વધીને રૂ.૨૧૩.૮૫, બજાજ ઓટો રૂ.૫૯.૭૫ વધીને રૂ.૨૯૧૨.૨૫, એમઆરએફ રૂ.૧૧૧૨.૦૫ વધીને રૂ.૫૬,૯૧૪.૬૦, અશોક લેલેન્ડ રૂ.૧.૬૦ વધીને રૂ.૮૪.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬ વધીને રૂ.૬૫૫.૮૫, મારૂતી સુઝુકી રૂ.૫૮.૯૦ વધીને રૂ.૬૯૫૫.૨૦, ભારત ફોર્જ રૂ.૩.૯૫ વધીને રૂ.૫૧૦ રહ્યા હતા.</p><p>ડોલર ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ : આઈટી શેરોમાં પસંદગીનું આકર્ષણ : ટીસીએસ, ઓરેકલ, એમ્ફેસીસ, એચસીએલ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા વધીને રૂ.૭૧.૨૨ થઈ જવા સાથે અમેરિકાના પોઝિટીવ સમાચારે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પસદંગીનું આકર્ષણ રહ્યું હતું. ટીસીએસ રૂ.૨૧.૪૦ વધીને રૂ.૨૦૫૩.૭૫, ઓરેકલ ફિનસર્વ રૂ.૨૯.૧૦ વધીને રૂ.૩૪૯૯.૧૫, એમ્ફેસીસ રૂ.૮ વધીને રૂ.૧૦૩૩.૯૦, એચસીએલ ટેકનોલોજી રૂ.૧.૫૦ વધીને રૂ.૧૦૬૦.૩૦ રહ્યા હતા.</p><p>FIIની કેશમાં રૂ.૪૨૩ કરોડ, ફયુચર્સમાં રૂ.૮૪૩ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૬૭ કરોડનંી ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૪૨૩.૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૦૫૩.૮૯ કરોડની ખરીદી સામે કુલ રૂ.૪૬૩૦.૮૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સંસ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૬૬.૮૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૯૫.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૭૨૮.૭૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં પણ કુલ રૂ.૮૪૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૫૬.૩૮ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૮૬.૮૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : ૧૪૦૧ શેરો નેગેટીવ : ૧૪૫ શેરોમાં વધ્યા : ૨૦૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે ફંડો, ખેલંદાઓનું ઘટાડે પસંદગીનું આકર્ષણ રહ્યું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૪&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૧૪૦ અને ઘટનારની સંખ્યા ૧૪૦૧ રહી હતી. ૧૪૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૦૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/india-pakistan-war-marks-heavy-volatility-in-sensex-at-the-end-of-the-day-only-68-points-decreased-to-35905"},{"Title":"ભારત-પાક.વચ્ચે તંગદિલીના પગલે મલેશિયામાં  નિકાસ માંગ  ઘટવાની ભીતિએ ત્યાંની બજાર ગબડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_260342a7-2730-43c5-8fd3-e2dd95e2e59b.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારના સમાચાર ઝડપી ઘટાડો બતાવતા હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો ગબડી છેલ્લે ૬૨,૫૮, ૫૧ તથા ૪૧ પોઈન્ટ માઈનસમાં બંધ હતો જ્યારે પામ પ્રોડકટના ભાવ આજે&nbsp; સાડા સાતથી દસ ડોલર ગબડયા હતા.&nbsp; </p><p>ભારત-પાકિસ્તાન વચ્ચે તંગદિલીના પગલે મલેશિયામાં&nbsp; નિકાસમાગ&nbsp; ઘટવાની ભાીતિએ ત્યાં બજાર આજે&nbsp; ગબડી હોવાનું&nbsp; &nbsp;જણાવી રહ્યા હતા.&nbsp; &nbsp;ન્યયોર્ક કોટન&nbsp; વાયદો ઓવરનાઈટ&nbsp; ૭૮થી ૧૦૮ પોઈન્ટ&nbsp; તૂટયો હતો જ્યારે અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; &nbsp;૨૭થી ૨૮ પોઈન્ટ&nbsp; ઘટયા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૨૪થી ૨૫ પોઈન્ટ માઈનસમાં ચાલી રહ્યા હતા.&nbsp;</p><p>ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો ૨૦થી ૨૨ પોઈન્ટ ઘટયો હતો જ્યારે સોયાબીનનો વાયદો ૮૦ પોઈન્ટ ગબડયા હતા.&nbsp; વિશ્વ બજાર ગબડતાં ઘરઆંગણે&nbsp; આયાત પડતર&nbsp; નીચી ઉતરતાં&nbsp; બજાર ભાવ દબાણ હેઠળ આવ્યાની ચર્ચા હતી.</p><p>&nbsp; મુંબઈ હાજર બજારમાં&nbsp; &nbsp;૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; &nbsp;રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; રૂ.૬૨૨ હતા.&nbsp; હવાલા-રિસેલમાં&nbsp; &nbsp;માંડ ૫૦થી ૬૦&nbsp; ટનના વેપાર થયા હતા જ્યારે ૧થી ૧૫ માર્ચની&nbsp; ડિલીવરીની શરતે આજે પામતેલમાં&nbsp; રૂ.૬૨૫માં&nbsp; ૩૦૦ ટનના વેપારો થયાની ચર્ચા હતી.&nbsp; મલેશિયામાં ત્યાંની કરન્સી ઉંચકાતાં&nbsp; તેના કારણે પણ ત્યાંથી&nbsp; નિકાસને અસર પડવાની શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૫૪ વાળા ૫૫૦ હતા. વાયદા બજારમાં&nbsp; આજે સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૫૦&nbsp; તથા સોયાતેલ વાયદાના ભાવ રૂ.૭૫૮.૨૦ બોલાયા હતા.&nbsp; મુંબઈમાં સિંગતેલના ભાવ વધતા અટકી&nbsp; રૂ.૯૭૦ના મથાલે શાંત હતા જ્યારે&nbsp; &nbsp;રાજકોટ બાજુ ભાવ&nbsp; રૂ.૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ હતા.&nbsp; </p><p>&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૯૭થી ૭૦૦ હતા. મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૩૦ તથા રિફા.ના રૂ.૭૬૫ હતા. સનફલાવરના ભાવ રૂ.૭૩૦&nbsp; તથા રિફા.ના રૂ.૭૯૫&nbsp; બોલાતા હતા.&nbsp; &nbsp;કોપરેલના ભાવ ૧૦ કિલોના&nbsp; રૂ.૧૩૪૦ વાળા વધુ ઘટી ૧૩૨૦ હતા.&nbsp; દક્ષિણના સમાચાર નરમાઈ બતાવતા હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં દિવેલના ૧૦ કિલોના લભાવ રૂ.૨થી ૩ વધી કોમર્શિયલના&nbsp; રૂ.૧૦૮૧,&nbsp; એફએસજીના રૂ.૧૦૯૧ તથા એફએસજી કંડલાના રૂ.૧૦૭૧ હતા જ્યારે&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૪૫ વાળા ૫૨૫૫ હતા. ઘરઆંગણે મગફળીની આવકો&nbsp; ગોંડલ બાજુ&nbsp; ૬ હજાર ગુણી&nbsp; તથા રાજકોટ બાજુ આશરે&nbsp; ૫૫૦૦ ગુણી નોંધાઈ હતી ત્યાં&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ૮૯૫થી ૯૪૦ હતા.&nbsp;&nbsp;</p><p>&nbsp;સિંગદાણામાં&nbsp; હવે ટૂંકમાંમહાશિવરાત્રી માટેની માગ વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆફએફ ધોરણે&nbsp; વિવિધ ડિલીવરીના&nbsp; ૭૨૫થી ૭૨૦ ડોલર હતા. </p><p>મધ્ય પ્રદેશ પાસે સોયાબીનની આવકો સવારે આશરે ૫૦ હજાર ગુણી નોંધાઈ હતી. મથકોએ સોયાબીનના ભાવ રૂ.૩૬૦૦થી ૩૭૦૦ તથા પ્લાન્ટના રૂ.૩૬૭૫થી ૩૭૨૫&nbsp; હતા ત્યાં&nbsp; સોયાતેલના ભાવ&nbsp; રૂ.૭૩૫થી ૭૪૦ તથા&nbsp; રિફા.ના ૭૭૦થી ૭૭૫ હતા.&nbsp; &nbsp;એરંડા વાયદા&nbsp; બજારમાં આજે&nbsp; સાંજે ભાવ રૂ.૪થી ૮ નરમ બોલાયા હતા. સીપીઓ&nbsp; વાયદો તથા સોયાતેલ વાયદો પણ સાંજે રૂ.૧.૫૦થી ૩.૯૦ માઈનસમાં&nbsp; હતો.&nbsp; &nbsp;અમેરિકામાં શિકાગો&nbsp; બજારમાં&nbsp; &nbsp;પ્રોજેકશનમાં ભાવ સોયાબીન વાયદાના તથા સોયાખોળ વાયદાના પ્લસમાં હતા.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-tension-between-india-and-pakistan-there-was-a-market-drop-in-fear-of-export-demand-in-malaysia"},{"Title":"ખાનગી પ્લેસમેન્ટના ધોરણોનો ભંગ કરવા બદલ 100 ખાંડ મિલો સામે તોળાતા પગલાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_037bbeeb-5d0e-4c46-b9a5-c060d033d963.jpeg\" data-filename=\"27-suger.jpg\" style=\"width: 100%; float: right;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ખાનગી પ્લેસમેન્ટના ધોરણોનો ભંગ કરવા બદલ બજાર નિયામક સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) ૧૦૦ જેટલી ખાંડ મિલો સામે પગલા લે તેવી શકયતા છે. ખાનગી પ્લેસમેન્ટના નિયમોનો ભંગ કરવા બદલ મહારાષ્ટ્રની બે ખાંડ મિલો સામે તાજેતરમાં લેવાયેલા નિયમનકારી પગલાં બાદ વધુ ૧૦૦ જેટલી મિલો સામે પણ આવા પ્રકારના પગલાં લેવાશે તેવા અહેવાલો વહેતા થયા છે.&nbsp;</p><p>વર્તમાન વર્ષની ૪ જાન્યુઆરીએ સેબીએ&nbsp; બે મિલો સામે પગલાં લઈ તેમની એેસેટસ જપ્ત કરી હતી અને ત્યાર બાદ તેમાંની એક મિલને તેણે શેરધારકો પાસેથી લીધેલા નાણાં પરત કરવા નિર્દેશ કર્યો હતો.&nbsp;<br></p><p>અન્ય વધુ મિલો સામે આવા પ્રકારના પગલાંથી શેરડીની ખરીદી અટકી પડવા ઉપરાંત, ખેડૂતોને રકમની ચૂકવણીમાં ઢીલ અને તેને પરિણામે ખેત સ્થિતિ વધુ ઘેરી બનવાની શકયતા નકારાતી નથી.&nbsp;</p><p>જે બે મિલો સામે પગલાં લેવાયા હતા તેમણે કંપનીઝ એકટ તથા સેબી ધારાની જોગવાઈઓનો ભંગ કર્યો હોવાનું જણાયું હતું એમ સેબીના સુત્રોએ જણાવ્યું હતું. ખાનગી પ્લેસમેન્ટના ધોરણો પ્રમાણે, એક અનલિસ્ટેડ કંપની વધુમાં વધુ ૪૯ વ્યક્તિઓને ખાનગી ધોરણે શેરોનું વેચાણ કરી શકે છે. પરંતુ મિલોએ આ મર્યાદાનો ભંગ કર્યો હોવાનો તેમની સામે આક્ષેપ છે.&nbsp;</p><p>મિલોએ પ૦થી વધુ વ્યક્તિઓને શેરોનું વેચાણ કરતા સેબીએ પગલાં લેવાની ફરજ પડી છે. મહારાષ્ટ્રમાં રાજકીય હસ્તક્ષેપોને કારણે ખાંડ મિલોની સ્થિતિ ડામાડોળ થઈ છે. ખાંડ ઉદ્યોગ પર કોંગ્રેસ તથા એનસીપીની પક્કડ છે જેને ભાજપ ઘટાડવાના પ્રયાસ કરી રહ્યું છે.&nbsp;</p><p>સેબેની સૂચિત પગલાંથી શેરડીના ખેડૂતો માટે મુશકેલી ઊભી થઈ શકે છે કારણ કે તેઓ ખાનગી મિલોને શેરડીનું વેચાણ કરે છે. મહારાષ્ટ્રમાં ૧૦૦ જેટલી ખાંડ મિલો પ્રાઈવેટ લિમિટેડ કંપની તરીકે કામ કરે છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/action-against-100-sugar-mills-for-violating-norms-of-private-placement"},{"Title":"ભારત તથા પાકિસ્તાન વચ્ચે તંગ વાતાવરણના પગલે ડોલર સામે રૂપિયામાં થયેલો ઝડપી ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47df056b-a3f4-4b00-a4a4-a4d7e80caacd.jpeg\" data-filename=\"27rupee.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે આંચકા પચાવી ભાવ ફરી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટાડે સપોર્ટ&nbsp; બતાવતા&nbsp; હતા. ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે&nbsp; ડોલર ઉંચકાયો&nbsp; હતો. આવા માહોલમાં&nbsp; ઘરઆંગણે&nbsp; ઈમ્પોર્ટ કોસ્ટ&nbsp; વધી હતી.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૦૭ વાળા ૭૧.૧૧ ખુલી નીચામાં&nbsp; &nbsp;૭૦.૯૩&nbsp; તથા ઉંચામાં&nbsp; ભાવ ૭૧.૪૯ થઈ છેલ્લે&nbsp; બંધ ભાવ ૭૧.૨૨&nbsp; હતા.&nbsp; &nbsp;</p><p>ડોલરના ભાવ&nbsp; ૧૫ પૈસા વધ્યા હતા બ્રિટીશ પાઉન્ડના ભાવ વધુ ૧૦૯ પૈસા વધી રૂ.૯૪ વટાવી રૂ.૯૪.૮૭થી ૯૪.૮૮ બોલાયા હતા.&nbsp; યુરોના ભાવ&nbsp; ૪૯ પૈસા વધી રૂ.૮૧ પાર કરી રૂ.૮૧.૨૩થી ૮૧.૨૪&nbsp; હતા.&nbsp; &nbsp;બ્રેકઝીટ&nbsp; પ્રશ્ને બની રહેલા નવા બનાવો પર કરન્સી બજારના ખેલાડીઓની નજર હતી જ્યારે ભારત-પાકિસ્તાન વચ્ચે તંગદિલીના પગલે કરન્સી&nbsp; બજારમાં આજે&nbsp; ડોલર સામે રૂપિયાના ભાવ દબાણ હેઠળ હતા.&nbsp;<br></p><p> વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના વધી ૧૩૩૦.૪૦ ડોલર થઈ&nbsp; સાંજે ભાવ ૧૩૨૬.૫૦થી ૧૩૨૬.૬૦&nbsp; ડોલર હતા.&nbsp; મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૩૨૭૫ વાળા રૂ.૩૩૪૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૩૪૦૦ વાળા રૂ.૩૩૫૨૫ બંધ હતા.&nbsp; જ્યારે જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી આશરે ૩ ટકા ઊંચા હતા.</p><p>મુંબઈમાં ચાંદીના ભાવ આજે કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૦૯૫ વાળા રૂ.૪૦૧૬૫&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૪૦૧૦૦થી ૪૦૧૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા બોલાયા હતા. વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ આજે&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના વધી&nbsp; &nbsp;૧૫.૯૯ ડોલર&nbsp; થઈ સાંજે ભાવ&nbsp; ૧૫.૮૪થી ૧૫.૮૫&nbsp; &nbsp;ડોલર હતા.&nbsp; </p><p>પ્લેટીનમના ભાવ વધી સાંજે&nbsp; ઔંશના&nbsp; &nbsp;૮૬૯.૨૦થી&nbsp; ૮૬૯.૩૦ ડોલર તથા&nbsp; &nbsp; પેલેડીયમના&nbsp; ભાવ સાંજે&nbsp; &nbsp;૧૫૫૮.૧૦થી ૧૫૫૮.૨૦&nbsp; ડોલરબોલાયા હતા. ન્યુયોર્ક કોપર વાયદાના ભાવ સાંજે ૦.૨૦ ટકા ઉંચા બોલાયા&nbsp; હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; આંચકા પચાવી ફરી દોઢથી બે ટકા ઉંચા જતાં&nbsp; તેની અસર પણ વૈશ્વિક&nbsp; સોનાના ભાવ પર આજે દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ વધી બેરલના સાંજે ૬૬ ડોલર કુદાવી&nbsp; ૬૬.૧૦ ડોલર હતા.&nbsp; &nbsp;</p><p>ન્યુયોર્કના ભાવ વધી ૫૬ ડોલર&nbsp; વટાવી સાંજે ભાવ&nbsp; ૫૬.૫૭&nbsp; ડોલર હતા.&nbsp; &nbsp;અમેરિકામાં ક્રૂડતેલનો સ્ટોક ૪૨ લાખ બેરલ્સ ઘટયો હોવાનું&nbsp; અમેરિકન પેટ્રોલિયમ ઈન્સ્ટીટયુટે&nbsp; &nbsp;જણાવ્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;અમેરિકા અને નોર્થ કોરિયા વચ્ચે મિટિંગનો દોર શરૂ થયાના સમાચારે&nbsp; &nbsp;આજે&nbsp; ક્રૂડતેલના ભાવ વધી આવ્યા હતા. અમેરિકાના&nbsp; પ્રમુખ અને નોર્થ કોરિયાના&nbsp; &nbsp;પ્રમુખની મુલાકાત આજે&nbsp; &nbsp;હેનોઈ ખાતે&nbsp; થઈ હતી.&nbsp; &nbsp;અમેરિકામાં&nbsp; વ્યાજ દરમાં&nbsp; &nbsp;વૃદ્ધી&nbsp; પ્રશ્ને અનિશ્ચિતતા&nbsp; રહેતાં વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ&nbsp; &nbsp; ઘટિી ૩ સપ્તાહના તળિયે ઉતર્યાના&nbsp; સમાચાર હતા. </p><p>અમેરિકામાં&nbsp; &nbsp;હાઉસિંગ ક્ષેત્રનો દેખાવ પણ નબળોે આવ્યો છે અને આ વિષયક&nbsp; આંકડા ત્યાં&nbsp; ૧૧થી ૧૨ ટકા નબળા આવ્યાના સમાચાર હતા.ચીન તથા અમેરિકા વચ્ચે મંત્રણાઓ&nbsp; કેવી આગળ વધે છે તેના પર બજારની નજર&nbsp; હતી.&nbsp; &nbsp;દરમિયાન,&nbsp; &nbsp;લંડન એક્સ.માં કોપરના ભાવ ટનના ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; &nbsp;૬૪૮૭ ડોલર હતા.&nbsp; &nbsp;કોપરનો સ્ટોક ૨૧૫૦ ટન ઘટયો હતો.&nbsp; અન્ય ધાતુઓનો સ્ટોક પણ આજે&nbsp; ત્યાં ઘટયાના નિર્દેશો હતા.</p>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rapid-decline-in-rupee-against-the-dollar-following-the-tight-environment-between-india-and-pakistan"},{"Title":"ભારતની સરખામણીએ પાકિસ્તાનના અર્થતંત્રની પરિસ્થિતિ ઘણી જ વિકટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9edbd83-c849-4cca-922a-e53169f6dca9.jpeg\" data-filename=\"27-main.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 27 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>પુલવામામાં ત્રાસવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે ભલે ભૌગોલિક-રાજકીય તણાવ વધ્યો હોય પરંતુ બન્ને દેશોના શેરબજારોને સંબંધ છે ત્યાંસુધી ભારતના શેરબજારો અકબંધ રહ્યા છે જ્યારે પાકિસ્તાનના શેરબજારોમાં મૂડીનું&nbsp; વ્યાપક ધોવાણ થયું છે.</p><p>૧૪મી ફેબુ્રઆરી બાદ ભારતીય શેરબજારોમાં વિદેશી સંસ્થાકીય રોકાણકારો (એફપીઆઈ)નો રૂપિયા ૧૦,૦૦૦ કરોડનો ઈન્ફલોઝ રહ્યો છે, એમ પ્રાપ્ત આંકડા જણાવે છે. મંગળવારે પણ ભારતે જ્યારે પાકિસ્તાનમાં ઘૂસીને ત્રાસવાદી છાવણીઓ પર હુમલો કર્યો હતો ત્યારે પણ એફપીઆઈની રૂપિયા ૧૬૦૦ કરોડની નેટ ખરીદી રહી હતી.<br></p><p>બીજી બાજુ પાકિસ્તાનના શેરબજારોની સ્થિતિ લથડી ગઈ છે. પાકિસ્તાનના કરાચી સ્ટોક એકસચેન્જનો બેન્ચમાર્ક ઈન્ડેકસ કેએસઈ ૧૦૦ ૧૪ ફેબુ્રઆરી બાદ અત્યારસુધીમાં ૩૦૦૦ પોઈન્ટ અથવા ૮ ટકાથી વધુ તૂટયો છે. બુધવારે કરાચી ઈન્ડેકસ એક સમયે ૧૫૦૦ પોઈન્ટ જેટલો તૂટી ગયો હતો. જ્યારે બીએસઈ સેન્સેકસ ૬૦૦ પોઈન્ટ ઘટી પછી તેમાં ઝડપથી સુધારો જોવા મળ્યો હતો. પાકિસ્તાનનું અર્થતંત્ર હાલમાં કથળેલું છે અને તે ઈન્ટરનેશનલ મોનિટરી ફન્ડ સાથે ૧૨ અબજ ડોલરની સહાય માટે પ્રયાસ કરી રહ્યું છે તે વેળાએ જ ભારત-પાક વચ્ચે તણાવ વધ્યો છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં પાકિસ્તાનનો આર્થિક વિકાસ દર નવ મહિનાની નીચી સપાટીએ રહેવાની વકી છે. વિકાસ દર ઘટીને ૨.૯૦ ટકા રહેવા ઉપરાંત તેની સામે ચૂકવણીની સમતુલાનું પણ જોખમ તોળાઈ રહ્યું છે. આની સામે ભારતનો આર્થિક વિકાસ દર ૭.૩૦ ટકા રહેવા વકી છે.&nbsp;</p><p>અમેરિકા દ્વારા વ્યાજ દરમાં વધારો થવાની શકયતા ઘટી જતા અને ચીન તથા અમેરિકા વચ્ચેની ટ્રેડ વોર પણ હળવી થવાના સંકેત વચ્ચે એફપીઆઈનું માનસ ભારતીય બજારો માટે પોઝિટિવ રહ્યું છે.&nbsp;</p><p>ડોલર નબળો પડતા રૂપિયા-ડોલરના વિનિમિય દર સ્થિર થયા છે. મોટાભાગના રોકાણકારો ભારતીય શેરબજારો માટે આકર્ષણ ધરાવે છે પરંતુ લોકસભાની ચૂંટણીના પરિણામો સુધી તેમનો ફલોઝ ધીમો રહેશે એમ એક વિશ્લેષકે જણાવ્યું હતું. છેલ્લા ૬ મહિનામાં&nbsp; ભારત સહિત મોટાભાગની ઊભરતી બજારોમાં કરેકશન આવ્યું છે જેને કારણે હાલના મૂલ્યાંકનો આકર્ષક છે.</p><p>ભારત દ્વારા પાકિસ્તાન વિરુદ્ધ લેવાયેલા વિવિધ આર્થિક પગલાં જેમ કે મોસ્ટ ફેવર્ડ નેશનની નાબુદી, આયાત ડયૂટીમાં વધારો તથા પાણી પૂરવઠો અટકાવી દેવાની જાહેરાત પાકિસ્તાનના અર્થતંત્ર માટે ઘણી જોખમી બની શકે છે એમ પણ સુત્રો જણાવી રહ્યા છે.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/compared-to-india-the-situation-of-pakistans-economy-is-very-serious"},{"Title":"શેરોમાં સાવચેતીમાં વ્યાપક કડાકો : ક્રુડ ઓઈલ તૂટયું : સેન્સેક્સ ઈન્ટ્રા-ડે 499 પોઈન્ટ તૂટીને અંતે 240 પોઈન્ટ ઘટીને 35974","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e5bc337-907d-49f8-a8fa-1fbc3246dc47.jpeg\" data-filename=\"26-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>ભારતીય જવાનો પર તાજેતરમાં પુલવામામાં આતંકી હુમલા બાદ વડાપ્રધાન નરેન્દ્ર મોદીએ ભારતીય સેનાને આ હુમલાનો&nbsp; પાકિસ્તાનને જડબાતોડ જવાબ આપવા છુટ્ટો દોર આપી દેતાં&nbsp; ૧૨ દિવસમાં જ ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને આતંકવાદીઓના અડ્ડા પર હુમલો કરીને અનેક આતંકવાદીઓનો ખાતમો બોલાવી દેતાં હવે ભારત-પાકિસ્તાન વચ્ચે યુદ્વના ભણકારાં વચ્ચે આજે શેરોમાં સાવચેતીમાં ફંડો, ખેલંદાઓનું ઓફલોડિંગ થતું જોવાયું હતું.&nbsp; આ સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ મામલે વાટાઘાટમાં પોઝિટીવ સંકેત સાથે અમેરિકી પ્રમુખે ચાઈનીઝ ચીજો પર વધુ ડયુટી લાદવા મામલે સમય મર્યાદા લંબાવી દેતાં અને સામે ક્રુડ ઓઈલના ભાવ હજુ ઊંચા ભાવ મામલે ટ્રમ્પે ઓપેક દેશોને ચેતવણી આપતાં ક્રુડ ઓઈલના ભાવ બ્રેન્ટ ૬૮ ડોલરથી તૂટીને ૬૫ ડોલર આવી જતાં ફરી વૈશ્વિક બજારોમાં નરમાઈ સાથે ભારતીય શેર બજારોમાં ફંડો વેચવાલ બન્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૯ પૈસા મજબૂત બનીને રૂ.૭૧.૦૬ રહ્યો હતો. અલબત ઈન્ડેક્સ બેઝડ આરંભિક કડાકા બાદ ઘટયામથાળે શોર્ટ કવરિંગ થતું જોવાયું હતું. બેંકિંગ, કેપિટલ ગુડઝ-પાવર,&nbsp; એફએમસીજી, ફાઈનાન્સ શેરોમાં વેચવાલીએ અંતે સેન્સેક્સ ૨૩૯.૬૭ પોઈન્ટ તૂટીને ૩૫૯૭૩.૭૧ અને નિફટી સ્પોટ ૪૪.૮૦ પોઈન્ટ ઘટીને ૧૦૮૩૫.૩૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ગુમાવી : ઈન્ટ્રા-ડે ૪૯૯ પોઈન્ટ તૂટીને ૩૫૭૧૪ આવી અંતે ૨૪૦ પોઈન્ટ ગબડીને ૩૫૯૭૪</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈ સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૨૧૩.૩૮ સામે ૩૫૯૭૫.૭૫ મથાળે ખુલીને આરંભથી જ નરમાઈમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક સહિતમાં મોટું ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી, એચસીએલ ટેકનોલોજી, વેદાન્તા, ઓએનજીસી, ઓટો શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલીએ અને હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ, ટાટા સ્ટીલ, સન ફાર્મા સહિતમાં ઓફલોડિંગે એક તબક્કે ૪૯૯.૨૨ પોઈન્ટ તૂટીને નીચામાં ૩૫૭૧૪.૧૬ સુધી આવી અંતે શોર્ટ કવરિંગ સાથે ઘટાડે પ્રોફિટ બુકિંગ થતાં ૨૩૯.૬૭ પોઈન્ટ તૂટીને ૩૫૯૭૩.૭૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી ગુમવી નીચામાં ૧૦૭૨૯ સુધી ખાબકી અંતે ૪૫ પોઈન્ટ ઘટીને ૧૦૮૩૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૮૦.૧૦ સામે ૧૦૭૭૫.૩૦ મથાળે ખુલીને આરંભથી જ ઓફલોડિંગમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક સહિતમાં વેચવાલી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી, હિન્દુસ્તાન યુનિલિવર તેમ જ મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, આઈશર મોટર્સ, મારૂતી સુઝુકી સહિતમાં વેચવાલી અને ઈન્ફોસીસ સહિતના આઈટી શેરોમાં નરમાઈએ નીચામાં ૧૦૭૨૯.૩૦ સુધી ખાબકી અંતે ૪૪.૮૦ પોઈન્ટ ઘટીને ૧૦૮૩૫.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૮૦૦નો પુટ ઉછળીને ૧૧૫.૭૦ થઈ અંતે ૪૮ : નિફટી ૧૦,૯૦૦નો કોલ ૪૪.૫૫ થી ઘટીને ૨૩.૫૦</p><p>ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના ગુરૂવારે અંત પૂર્વે આજે ફરી અફડાતફડીમાં ફંડોએ ઘટાડે તેજીનો વેપાર કર્યો હોવાની ચર્ચા હતી. નિફટી ૧૦,૮૦૦નો પુટ ૫,૯૦,૬૨૧ કોન્ટ્રેકટસમાં રૂ.૪૮,૦૯૦.૫૩ કરોડના કામકાજે ૨૫.૫૫ સામે ૫૦.૦૫ મથાળે ખુલીને ખુલીને નીચામાં ૨૬.૩૦ થઈ&nbsp; વધીને ૧૧૫.૭૦ સુધી પહોંચી અંતે ૪૮ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૫,૬૫,૭૨૫ કોન્ટ્રેકટસમાં રૂ.૪૬,૩૭૨.૯૭ કરોડના કામકાજે ૪૪.૫૫ સામે ૨૩.૪૫ મથાળે ખુલીને નીચામાં ૧૪.૧૫ થઈ વધીને ૫૦ સુધી પહોંચી અંતે ૨૩.૫૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૫,૩૫,૫૬૭ કોન્ટ્રેકટસમાં રૂ.૪૩,૧૨૨.૦૪ કરોડના કામકાજે ૧૧.૯૦ સામે ૩૩.૩૦ મથાળે ખુલીને ઉપરમાં ૭૧.૫૦ થઈ ઘટીને ૧૪.૬૫ સુધી આવી અંતે ૨૬.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૪,૨૬,૪૩૪ કોન્ટ્રેકટસમાં રૂ.૩૪,૭૮૦.૩૧ કરોડના કામકાજે ૧૦૭.૧૫ સામે ૭૦.૯૫ મથાળે ખુલીને નીચામાં ૪૨.૨૦ થઈ વધીને ૧૧૭.૯૫ સુધી પહોંચી અંતે ૭૦.૫૫ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૮૭ થી ઘટીને ૧૦,૮૨૩ : બેંક નિફટી ફયુચર ૨૭૧૭૧ થી ઘટીને ૨૬૯૬૦</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૨,૧૬,૫૬૪ કોન્ટ્રેકટસમાં રૂ.૧૭,૫૬૪.૬૦ કરોડના કામકાજે ૧૦,૮૮૭.૦૫ સામે ૧૦,૭૯૪ મથાળે ખુલીને નીચમાં ૧૦,૭૨૫.૧૫ સુધી તૂટી ઉપરમાં ૧૦,૮૯૩ થઈ અંતે ૧૦,૮૨૩.૩૦ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૮૧,૮૧૬ કોન્ટ્રેકટસમાં રૂ.૬૬૫૮.૮૯ કરોડના કામકાજે ૧૦,૯૨૭.૭૫ સામે ૧૦,૮૩૦ મથાળે ખુલીને નીચામાં ૧૦,૭૬૮.૭૦ સુધી આવી વધીને ૧૦,૯૩૧.૯૦ સુધી પહોંચી અંતે ૧૦,૮૬૫.૧૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૬૯,૮૨૩ કોન્ટ્રેક્ટસમાં રૂ.૯૧૪૭.૯૯ કરોડના કામકાજે ૨૭,૧૭૧.૫૫ સામે ૨૬,૮૩૦ મથાળે ખુલીને નીચામાં ૨૬,૭૪૦ થઈ ઉપરમાં ૨૭,૧૪૪ સુધી જઈ અંતે ૨૬,૯૬૦.૦૫ રહ્યો હતો. નિફટી ૧૧૦૦૦નો કોલ ૧૧,૦૦૦નો કોલ ૧૨.૭૫ સામે ૭.૯૦ મથાળે ખુલીને ઉપરમાં ૧૩.૫૫ થઈ તૂટીને ૩.૬૦ સુધી આવી અંતે ૪.૭૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૪.૪૦ સામે ૭.૪૦ મથાળે ખુલીને નીચામાં ૬.૫૫ થઈ વધીને ૨૭.૬૦ સુધી પહોંચી અંતે ૧૧.૩૫ રહ્યો હતો.</p><p>બેંક-ફાઈનાન્સ શેરો તૂટયા : એચડીએફસી, ઈન્ડિયાબુલ્સ હાઉસીંગ, IIFL, મોતીલાલ, DHFL, એડલવેઈઝ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી વ્યાપક ઓફલોડિંગ થતું જોવાયું હતું. એચડીએફસી લિમિટેડ રૂ.૪૧.૩૦ તૂટીને રૂ.૧૮૫૩.૫૫, એચડીએપસી બેંક રૂ.૧૩.૧૦ ઘટીને રૂ.૨૧૧૦.૨૫, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૪૦ ઘટીને રૂ.૩૪૮.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૯૦ ઘટીને રૂ.૨૬૬.૩૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૧.૭૦ ઘટીને રૂ.૧૪૭૮.૧૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૧.૭૦ ઘટીને રૂ.૧૪૭૮.૧૫, કોટક મહિન્દ્રા બેંક રૂ.૫.૫૦ ઘટીને રૂ.૧૨૩૫.૭૫, બજાજ ફાઈનાન્સ રૂ.૭.૦૫ ઘટીને રૂ.૨૬૫૨.૭૫, આઈઆઈએફએલ રૂ.૨૦.૧૫ તૂટીને રૂ.૩૪૧.૩૫, યુકો બેંક રૂ.૧ ઘટીને રૂ.૧૮.૧૦, રિલાયન્સ હોમ રૂ.૧.૪૦ ઘટીને રૂ.૨૭.૫૦, ડીએચએફએલ રૂ.૫.૮૫ ઘટીને રૂ.૧૩૦.૮૫, આઈબી વેન્ચર્સ રૂ.૯.૮૦ ઘટીને રૂ.૨૮૬.૮૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૦.૬૦ ઘટીને રૂ.૬૫૯.૫૦, મોતીલાલ ઓસવાલ રૂ.૧૮ તૂટીને રૂ.૫૮૧.૭૦, ઓરિએન્ટલ બેંક રૂ.૨.૫૦ ઘટીને રૂ.૮૦.૦૫, એડલવેઈઝ રૂ.૬.૧૫ ઘટીને રૂ.૧૪૧.૦૫, જીઓજીત ફિન રૂ.૩૫.૩૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૨૬.૨૮ પોઈન્ટ તૂટીને ૩૦૧૨૪.૯૮ બંધ રહ્યો હતો.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં નરમાઈ : સુઝલોન,&nbsp; એચઈજી, સીજી પાવર, લાર્સન, હવેલ્સ, કલ્પતરૂ પાવર, સિમેન્સ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે ફંડોની વેચવાલી રહી હતી. સુઝલોન ૨૭ પૈસા તૂટીને રૂ.૫.૩૬, ડીબીએલ રૂ.૧૫.૨૦ તૂટીને રૂ.૪૧૮.૩૫, સીજી પાવર ૭૦ પૈસા ઘટીને રૂ.૩૦.૮૦, કલ્પતરૂ પાવર રૂ.૪.૬૦ ઘટીને રૂ.૩૬૮.૯૦, એબીબી રૂ.૧૩ ઘટીને રૂ.૧૨૩૫.૮૦, લાર્સન એન્ડ ટુબ્રો રૂ.૧૨.૭૫ ઘટીને રૂ.૧૨૬૪.૧૫, સિમેન્સ રૂ.૨.૧૫ ઘટીને રૂ.૯૮૫.૦૫, અદાણી ટ્રાન્સમિશન રૂ.૧૩.૪૫ ઘટીને રૂ.૧૯૭.૧૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ટ્રમ્પની ચેતવણીએ બ્રેન્ટ તૂટીને ૬૫ ડોલર : રિલાયન્સ, એચપીસીએલ ઘટયા : આઈઓસી, પેટ્રોનેટ, ગેઈલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઊંચા હોવાના અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઓપેક દેશોને ચેતવણીને પરિણામે ભાવ ગઈકાલે બ્રેન્ટ ક્રુડના બેરલ દીઠ ૬૮ ડોલરથી તૂટીને ૬૫ ડોલર થઈ જવા છતાં ફંડોએ આજે ઓઈલ-ગેસ શેરોમાં વેચવાલી કરી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૪૫ ઘટીને રૂ.૧૨૧૯.૭૦, એચપીસીએલ રૂ.૨.૧૫ ઘટીને રૂ.૨૨૬.૦૫, ઓએનજીસી રૂ.૧૪૭.૭૦ રહ્યા હતા. અલબત આઈઓસી રૂ.૩.૬૦ વધીને રૂ.૧૪૧.૭૦, પેટ્રોનેટ એલએનજી રૂ.૩.૩૫ વધીને રૂ.૨૨૧.૮૦, ગેઈલ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૩૩૩.૩૫, બીપીસીએલ રૂ.૩૩૬.૫૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં મિશ્ર ટ્રેન્ડ : કોલ ઈન્ડિયા, હિન્દુસ્તાન ઝિંક, નાલ્કો, એનએમડીસી વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોની આજે પસંદગીની લેવાલી સામે કેટલાક શેરોમાં વેચવાલી રહી હતી. કોલ ઈન્ડિયા રૂ.૬.૦૫ વધીને રૂ.૨૨૦.૫૦, હિન્દુસ્તાન ઝિંક રૂ.૧.૦૫ વધીને રૂ.૨૬૨.૫૫, નાલ્કો રૂ.૪૮.૫૦, એનએમડીસી રૂ.૯૭.૧૦ રહ્યા હતા. જ્યારે જેએસડબલ્યુ સ્ટીલ રૂ.૩.૪૫ ઘટીને રૂ.૨૮૪.૬૫, વેદાન્તા રૂ.૧.૪૫ ઘટીને રૂ.૧૬૯.૬૦, જિન્દાલ સ્ટીલ રૂ.૧૫૮.૫૦, સેઈલ રૂ.૪૮.૫૫, ટાટા સ્ટીલ રૂ.૫૦૪.૧૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક ધબડકો : ૧૬૨૩ શેરો નેગેટીવ બંધ : ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓની ફરી વ્યાપક વેચવાલી થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૬ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૨૩ અને વધનારની સંખ્યા ૯૧૫ રહી હતી. ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૪ શેરોમાં ઓનલી બાયરની તેજીની સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૬૭૪ કરોડ, સ્ટોક ફયુચર્સમાં રૂ.૫૬૨ કરોડની ખરીદી : DIIની કેશમાં રૂ.૭૨૦.૨૭ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૧૬૭૪.૧૭ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૫૨૯.૬૧ કરોડની ખરીદી સામે કુલ રૂ.૪૮૫૫.૪૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૭૨૦.૨૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૨૫.૨૩ કરોડની ખરીદી સામે કુલ રૂ.૪૨૪૫.૫૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૯૮.૨૭ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૫૬૧.૭૪ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-in-stocks-extensive-crash-crude-oil-breaks-sensex-down-240-points-to-35974"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્ર પાછળ ચમકારો: એરંડામાં પાકનો અંદાજ નીચો મૂકાતાં વાયદા બજારમાં ભાવ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c0e8ad2-3c7f-490c-b631-ba74ae102fa9.jpeg\" data-filename=\"26-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે હવામાન મિશ્ર હતું. સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ ઉંચા બોલાતા થયા હતા.&nbsp; &nbsp;પામતેલ તથા અન્ય આયાતી&nbsp; ખાદ્યતેલોના ભાવ નરમ હતા. વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા.&nbsp; મલેશિયામાં પામતેલનો વાયદો ઘટી આજે છેલ્લે ૨૮, ૩૭, ૨૯ તથા ૨૪ પોઈન્ટ માઈનસમાં બંધ હતો. </p><p>પામ પ્રોડકટના ભાવ અઢી ડોલર નરમ હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઆઈટ ૧૫થી ૧૮ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૨૯થી ૩૦ પોઈન્ટ માઈનસમાં ચાલી રહ્યા હતા.&nbsp; ઓવરનાઈટ સમાચારમાં જોકે સોયાબીનનો વાયદો ૧૨થી ૧૪ પોઈન્ટ પ્લસમાં હતો જ્યારે સોયાખોળનો વાયદો ધીમો ઘટાડો બતાવતો હતો. જોકે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૪થી ૧૬ પોઈન્ટ પ્લસમાં રહ્યાના સમાચાર હતા.</p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ વાળા ૯૭૦ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઉછળી રૂ.૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ વાળા ઘટી રૂ.૬૯૭થી ૭૦૦ રહ્યા હતા. મુંબઈ&nbsp; બજારમાં કપાસીયા તેલના ભાવ આજે રૂ.૭૪૮ વાળા ૭૪૫ હતા.&nbsp;<br></p><p>પામતેલના ભાવ હવાલા રિસેલના જેએનપીટીના&nbsp; રૂ.૬૩૦ વાળા ૬૨૫ હતા. મુંબઈ ડિલીવરી ભાવની ધારણા&nbsp; રૂ.૬૩૧થી ૬૩૨ બતાવાઈ હતી.&nbsp; મુંબઈ ડિલીવરીમાં હાલ હાજર માલની અછત વર્તાઈ હતી પરંતુ બંદરે સ્ટીમર આવી છે તથા મુંબઈ ડિલીવરીમાં&nbsp; બુધવારથી (આજથી) પામતેલના હવાલા-રિસેલના વેપાર ફરી શરૂ થઈ જવાની શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા રૂ.૫૫૪ બોલાયા&nbsp; હતા સીપીઓ માર્ચ&nbsp; વાયદાના ભાવ રૂ.૫૫૫.૫૦ રહ્યા પછી રૂ.૫૫૦.૪૦ થઈ સાંજે ભાવ રૂ.૫૫૪.૫૦ હતા. સોયાતેલ વાયદાના ભાવ રૂ.૭૬૪.૯૦ રહ્યા પછી રૂ.૭૬૦.૩૫ થઈ સાંજે ભાવ રૂ.૭૬૨.૫૦ હતા. મુંબઈ હાજર બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ વાળા રૂ.૭૩૦ જ્યારે રિફા.ના ભાવ ૭૭૦ વાળા ૭૬૫ બોલાતા હતા.&nbsp; </p><p>સનફલાવરના ભાવ રૂ.૭૩૫ વાળા ૭૩૦ તથા રિફા.ના રૂ.૮૦૦ વાળા રૂ.૭૯૫ રહ્યા હતા.&nbsp; &nbsp; મસ્ટર્ડના ભાવ રૂ.૭૮૫ વાળા ૭૮૦ બોલાતા હતા કોપરેલના ભાવ ૧૦ કિલોના ઘટતા અટકી&nbsp; રૂ.૧૩૪૦ના મથાળે અથડાતા&nbsp; હતા. મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;સોયાખોળના ભાવ&nbsp; ટનના ૩૧૯૩૦&nbsp; વાળા રૂ.૩૧૬૧૫થી ૩૧૬૨૦ બોલાયા હતા.</p><p> જ્યારે એરંડા ખોળના ભાવ રૂ.૪૯૦૦ વાળા ૪૮૦૦ હતા.&nbsp; દિવેલના ભાવ ૮થી ૯ ગબડી કોમર્શિયલના રૂ.૧૦૭૯, એફએસજીના રૂ.૧૦૮૯ તથા એફએસજી કંડલાના રૂ.૧૦૬૮ બોલાયા હતા.&nbsp; મુંબઈ હાજર&nbsp; એરંડાના ભાવ રૂ.૫૨૮૫ વાળા&nbsp; રૂ.૫૨૪૫ હતા. દેશમાં&nbsp; એરંડાનો&nbsp; પાક ૧૪.૧૬ લાખ ટન જેટલો આવ્યો હતો.&nbsp; &nbsp;ભારતમાં એરંડાનો પાક&nbsp; ગુજરાત, રાજસ્થાન, આંધ્ર-પ્રદેશ, તેલંગણા વિ. રાજ્યોમાં&nbsp; મુખ્યત્વે લેવામાં આવે છે.</p><p>દરમિયાન મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૪૫૦૦ ગુણી નોંધાઈ હતી મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; &nbsp;૨૦ કિલોના જાતવાર&nbsp; રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ૮૯૫થી ૯૪૦ રહ્યા&nbsp; હતા.&nbsp; &nbsp; </p><p>વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ આશરે ૩ ટકા તૂટી જતાં&nbsp; &nbsp;તેની પાછળ વિશ્વ બજારમાં&nbsp; વિવિધ ખાદ્યતેલોના ભાવ નરમાઈ તરફી રહ્યાનું બજારના&nbsp; જાણકારોએ જણાવ્યું હતુ. મલેશિયામાં&nbsp; પામતેલનું&nbsp; ઉત્પાદન ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે&nbsp; ૭થી ૮ ટકા&nbsp; ઘટયાના સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ વિવિધ ડિલીવરીઓના ૭૨૦થી ૭૧૫ ડોલર હતા.&nbsp; ઈન્ડોનેશિયામાં&nbsp; ભારે આગના કારણે&nbsp; બંદર પર આશરે ૩૦ જહાજો&nbsp; નષ્ટ પામ્યાના સમાચાર હતા.&nbsp; </p><p>મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકો આશરે ૫૦ હજાર ગુણી&nbsp; આવી હતી તથા&nbsp; મથકોએ ભાવ રૂ.૩૬૭૫થી&nbsp; ૩૭૫૦&nbsp; પ્લાન્ટના&nbsp; ૩૭૨૫થી ૩૭૭૫&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp; સોયાતેલના&nbsp; ભાવ રૂ.૭૩૫થી ૭૪૦ તથા રિફા.ના ૭૭૫થી ૭૮૦ રહ્યા હતા. એરંડા વાયદા બજારમાં સાંજે ભાવ&nbsp; માર્ચ વાયદાના&nbsp; &nbsp;રૂ.૨૨ ઉંચા બોલાયા&nbsp; હતા. જ્યારે&nbsp; &nbsp;એપ્રિલના ભાવ રૂ.૨૦ વધ્યા હતા.&nbsp; &nbsp;સીપીઓ વાયદો તથા સોયાતેલ વાયદો આજે&nbsp; &nbsp;સાંજે માઈનસમાં&nbsp; હતો.&nbsp; &nbsp;અમેરિકા-શિકાગો&nbsp; બજારમાં આજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સોયાબીન તથા સોયાખોળના નરમ બોલાયા હતા.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crop-estimates-are-low-in-castor-seed-futures-market-price-climbed"},{"Title":"નબળા ચોમાસાને કારણે એરંડાનું ઉત્પાદન વીસ ટકા ઓછું રહેવાની સર્વેમાં ધારણાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3c7dc6f-8e24-4f29-83a5-5c4b9dd218e1.jpeg\" data-filename=\"26-castor.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>સોલવન્ટ એકસ્ટ્રેકટર્સ એસોસિએશન (સી) દ્વારા હાથ ધરાયેલા એક સર્વેમાં ૨૦૧૮-૧૯માં દેશમાં એરંડાનું ઉત્પાદન ગયા વર્ષના&nbsp; ૧૪.૧૬ લાખ ટનના અંદાજની સરખામણીએ વીસ ટકા નીચું રહીને ૧૧.૨૬ લાખ ટન રહેવાનો અંદાજ મુકાયો છે.</p><p>અપૂરતા વરસાદને કારણે એરંડાનો વાવેતર વિસ્તાર ઓછો રહ્યો છે અને તેને કારણે ઉપજ પણ ઓછી રહેશે. સરકારના અંદાજ પ્રમાણે ૨૦૧૮-૧૯માં એરંડાનો વાવેતર વિસ્તાર ૭.૬૯ લાખ હેકટર રહ્યો છે જે ગયા વર્ષે ૮.૨૧ લાખ હેકટર રહ્યો હતો. આમ વાવેતર વિસ્તારમાં સાત ટકા ઘટાડો થયો છે.<br></p><p>એરંડાનું જ્યાં સૌથી વધુ ઉત્પાદન થાય છે તે ગુજરાતમાં વાવેતર વિસ્તારમાં ઘટાડો નોંધાયો છે&nbsp; જ્યારે રાજસ્થાન તથા આન્ધ્ર પ્રદેશમાં વાવેતર વિસ્તાર ગયા વર્ષ જેટલો જ રહ્યો હોવાનું પણ સર્વમાં ઉલ્લેખાયું છે.</p><p>૨૦૧૮-૧૯માં પ્રતિ હેકટર સરેરાશ ઉપજ&nbsp; ૧૨.૬૦ ટકા ઘટી ૧૫૨૦ કિ.ગ્રા. રહેશે જે ગયા વર્ષે ૧૭૪૦ કિ. ગ્રા. રહી હતી. ખેડૂતો સાથે થયેલી વાતચીતના આધારે આ અંદાજ આવી પડયો છે.</p><p>રાજસ્થાન, ગુજરાત, આન્ધ્ર પ્રદેશ અને તેલંગણામાં એરંડા પાકનો અંદાજ મેળવવા સી દર વર્ષે સર્વે હાથ ધરે છે. આ માટે એગ્રીવોચ તરીકે ઓળખાતી પદ્ધતિનો ઉપયોગ કરવામાં આવે છે. સરકારી અંદાજ&nbsp; પ્રમાણે ગયા વર્ષે ૫.૯૧ લાખ હેકટરની સરખામણીએ ૨૦૧૮-૧૯માં ગુજરાતમાં ૫,૩૩,૮૦૦ હેકટર વિસ્તાર પર એરંડાનો પાક લેવાયો છે જે ૧૦ ટકાનો ઘટાડો દર્શાવે છે. જ્યારે એગ્રીવોચ સર્વેમાં આ આંક ૬ ટકા નીચો દર્શાવાય છે.&nbsp;</p><p>ગુજરાતમાં એરંડાના પાકવાળા વિસ્તારમાં વરસાદની અછતને કારણે પાક પર અસર પડી હોવાનું પણ સર્વેક્ષણમાં જણાવાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-weak-monsoon-the-production-of-castor-seed-is-less-than-20-percent-less-than-expected"},{"Title":"સોના-ચાંદીમાં ઘટાડો: ટ્રમ્પે ઓપેકને ચેતવણી આપતાં ક્રૂડતેલના ભાવમાં ત્રણ ટકાનો કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80337883-5ce9-4cd0-92a5-576424a2bfcb.jpeg\" data-filename=\"26-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે સોનાના ભાવ આરંભમાં ઉંચા ખુલ્યા પછી ઘટાડા પર હતા. ચાંદીમાં&nbsp; વધ્યા ભાવથી&nbsp; નરમાઈ દેખાઈ હતી.&nbsp; કરન્સી બજારમાં&nbsp; ડોલર સામે રૂપિયો નરમ હતો.&nbsp; ભારત દ્વારા પાકિસ્તાનમાં ત્રાસવાદી&nbsp; કેન્દ્રો પર હવાઈ હુમલો કરાતાં&nbsp; ઘરઆંગણે શેરબજાર ગબડયું હતું તેના પગલે કરન્સી બજારમાં રૂપિયો પણ નબળો પડયો હોવાનું&nbsp; જણાવ્યું હતું.&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવ રૂ.૭૦.૯૯ વાળા રૂ.૭૧.૨૬&nbsp; ખુલી ઉંચામાં&nbsp; &nbsp;ભાવ ૭૧.૩૫ તથા નીચામાં&nbsp; ૭૦.૯૯ રહી છેલ્લે બંધ ભાવ રૂ.૭૧.૦૭&nbsp; હતા.</p><p>&nbsp; &nbsp;ડોલરના ભાવ ૮ પૈસા વધ્યા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ વિશ્વ બજાર પાછળ આજે ૯૬ પૈસા ઉછળી&nbsp; એક તબક્કે રૂ.૯૪&nbsp; વટાવી&nbsp; &nbsp;રૂ.૯૪.૦૩&nbsp; થઈ છેલ્લે&nbsp; બંધ ભાવ રૂ.૯૩.૭૮થી ૯૩.૭૯ હતા.&nbsp; યુરોના ભાવ&nbsp; ૮ પૈસા વધી રૂ.૮૦.૭૫&nbsp; &nbsp;હતા. વિશ્વ&nbsp; બજારમાં ડોલપ ઉંચકાતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; &nbsp;સોનામાં ઉછાળે ફંડવાળાની વેચવાલી વધ્યાના&nbsp; &nbsp;સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૩૩૦.૫૦ ડોલર રહ્યા પછી&nbsp; ભાવ નીચામાં&nbsp; &nbsp;૧૩૨૪.૭૦ થઈ સાંજે ભાવ ૧૩૨૫.૩૦ ડોલર હતા.</p><p> મુંબઈ ઝેવરી બજારમાં&nbsp; &nbsp;સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૩૩૩૦ વાળા રૂ.૩૩૩૪૦ થઈ રૂ.૩૩૨૭૫&nbsp; બંધ હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૩૪૫૫ વાળા રૂ.૩૩૪૬૫ થઈ રૂ.૩૩૪૦૦ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરેૈ ૩ ટકા&nbsp; બોલાયા&nbsp; હતા.</p><p>વિશ્વ બજારમાં ક્રુડતેલના ભાવ&nbsp; આશરે ૩ ટકા ગબડતાં&nbsp; તેની અસર પણ વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ પર દેખાઈ હતી. વિશ્વ બજારમાં&nbsp; &nbsp;બ્રેન્ટક્રૂડ&nbsp; તેલના ભાવ ગબડી બેરલના&nbsp; &nbsp;નીચામાં&nbsp; ૬૪.૬૦થી ૬૪.૬૫&nbsp; ડોલર થઈ સાંજે ભાવ&nbsp; ૬૫.૨૦થી ૬૫.૨૫&nbsp; ડોલર બોલાયા હતા. ન્યુયોર્કમાં&nbsp; &nbsp;ભાવ નીચામાં&nbsp; ૫૫.૩૦થી ૫૫.૩૫ ડોલર થઈ સાંજે ભાવ ૫૫.૪૮ ડોલર હતા. </p><p>અમેરિકાના&nbsp; પ્રમુખે ઓપેકના&nbsp; દેશોને ચેતવણી આપી હતી કે&nbsp; ક્રૂડતેલનો પુરવઠો ઘટાડો&nbsp; નહિં અને આ ચેતવણીના પગલે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના&nbsp; ભાવ તૂટી&nbsp; ગયાનું&nbsp; &nbsp; જણાવ્યું હતું. દરમિયાન મુંબઈ ઝવેરી બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૪૦૩૧૫ વાળા ૪૦૦૯૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૯૫૦થી ૪૦૦૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે રૂ.૧૦૫૦થી&nbsp; ૧૧૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; &nbsp;ઉંચામાં&nbsp; ૧૫.૯૪ ડોલર&nbsp; રહ્યા પછી&nbsp; નીચામાં&nbsp; ભાવ ૧૫.૮૧ ડોલર થઈ સાંજે&nbsp; &nbsp;૧૫.૮૩થી ૧૫.૮૪&nbsp; ડોલર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં અન્ય કિંમતી ધાતુઓ પણ ઉંચા મથાલે&nbsp; નરમ હતી.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે&nbsp; ઔંશના ૮૫૧.૧૦થી ૮૫૧.૨૦ ડોલર તથા પેલેડિયમના&nbsp; ભાવ ઉંચામાં&nbsp; ૧૫૫૦થી ૧૫૫૫ ડોલર થયા પછી ઘટી સાંજે ભાવ ૧૫૩૫.૩૦થી ૧૫૩૫.૪૦ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં ડોલર ઉંચકાતાં કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓ પણ ઉંચેથી નરમ બોલાતી થઈ છે. વિશ્વ બજારમાં&nbsp; &nbsp;કોપરના ભાવ&nbsp; જે ટનના ૩ મહિનાની&nbsp; ડિલીવરીના વધી ઉંચામાં ૬૫૦૦ ડોલર ઉપર જતા રહ્યા હતા તે આજે ઘટી ૬૫૦૦ ડોલરની&nbsp; અંદર ઉતરી&nbsp; ૬૪૮૭&nbsp; ડોલર હતા.&nbsp; </p><p>ટીનના ભાવ ૨૧૭૬૦ ડોલર, નિકલના ભાવ&nbsp; ૧૩ હજારની&nbsp; અંદર ૧૨૯૬૭&nbsp; ડોલર હતા.&nbsp; એલ્યુમિનિયમના ભાવ ૧૮૯૪ ડોલર, જસતના ભાવ ૨૭૩૨&nbsp; ડોલર તથા&nbsp; સીસાના ભાવ ૨૦૮૪&nbsp; ડોલર હતા.&nbsp; &nbsp;લંડન એક્સ.&nbsp; ખાતે કોપરનો સ્ટોક&nbsp; &nbsp;૬૨૫ ટન વધ્યો હતો.&nbsp; જ્યારે ત્યાં&nbsp; અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-gold-and-silver-truppe-warns-opaque-crude-oil-prices-crash-3"},{"Title":"એર સ્ટ્રાઈક પછી  પાકિસ્તાનના  શેરબજારમાં બોલેલો પ્રચંડ કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8066bfca-6c5a-4574-a342-1dd5fbfea27c.jpeg\" data-filename=\"26-karanchi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આજે ઈન્ડિયન એરફોર્સ દ્વારા પીઓકે ખાતે આવેલા જેશે મોહંમદના કેમ્પ ઉપર એરસ્ટ્રાઈક કરતા કરાંચી સ્ટોક એક્સચેન્જ ઈન્ડેક્સમાં કડાકો જોવા મળ્યો હતો. અત્યારે આ અહેવાલ લખાય છે ત્યારે કરાંચી સ્ટોક એક્સચેન્જના કરાંચી ૧૦૦ ઈન્ડેક્સ બે ટકા અથવા ૭૭પ પોઈન્ટના કડાકામાં ૩૮,૮૩ર ઉપર ટ્રેડ થઈ રહ્યો છે. નોંનીય છે કે, કેએસઈ ૧૦૦ કરાંચી સ્ટોક એક્સચેન્જની કુલ માર્કેટ કેપમાં ૮પ ટકા હિસ્સો રાવે છે.&nbsp;</p><p>આજે રાત્રે ૩:૩૦ વાગ્યે ઈન્ડિયન એર ફોર્સે મિરાજ ર૦૦૦ ફાઈટર જેટ દ્વારા પાકિસ્તાન અકિૃત કાશ્મીરમાં જઈને ખેબર પખ્તુન વિસ્તારમાં આવેલા જેશે મોહંમદના આતંકવાદી કેમ્પ ઉપર હુમલો કર્યો હતો. ૧ર દિવસ અગાઉ પુલવામા આતંકવાદી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહિદ થયા હતા જેની જવાબદારી જેશે મોહંમદ નામના આતંકવાદી સંગઠને લીી હતી. તે પછી ભારતે શહિદ જવાનોનો બદલો લેવામાં માટે આજે એર સ્ટ્રાઈક કરી છે. ઉલ્લેખનીય છે કે, કોઈ પણ ઈજા વગર ભારતીય એરફોર્સના પાઈલોટ ભારત પરત ફર્યા છે.&nbsp;</p><p>વિદેશ સચિવ વિજય ગોખલેએ જણાવ્યુ કે, આતંકવાદી સંગઠન વુ હુમલાની યોજના બનાવી રહ્યા હતા તેથી જાનહાની ટાફ્રવા માટે તેમણે આ નિર્ણય લીો છે.&nbsp;</p><p>આ ઉપરાંત તેમણે ઉમેર્યુ કે, એર સ્ટ્રાઈકમાં ફક્ત આંતકવાદીઓને ટાર્ગેટ કરવામાં આવ્યા હતા. કોઈ પણ સ્વિલિયનને ટાર્ગેટ કરવામાં આવ્યા નથી.&nbsp;</p><p>અત્યારે ઈન્ડિયન એરફોર્સે બી એર ડિફેન્સ સિસ્ટમને હાઈ એલર્ટ ઉપર મુકી દીી છે અને પાકિસ્તાન સાથે લાઈન ઓફ કન્ટ્રોલ ઉપર પણ આર્મી વારવામાં આવી ગઈ છે.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-the-air-strike-a-huge-crash-in-pakistans-stock-market"},{"Title":"આતંકી હૂમલા તેમજ લશ્કર દ્વારા હાથ ધરાયેલ પગલા વેળા શેરબજાર પર બે-તરફી અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_304d09ac-d0dc-4b73-a4b5-b4309418d3de.jpeg\" data-filename=\"26-market.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>ગત તા. ૧૫ ફેબુ્રઆરીએ પુલવામા ખાતે સીઆરપીએફ કાફલા પર આતંકવાદી હૂમલા બાદ આજે ભારતીય વાયુસેનાએ પીઓકે સ્થિત બાલાકોટ ખાતેના આતંકી ટ્રેઈનીંગ કેમ્પસ પર હવાઈ હુમલો કર્યાના અહેવાલો પાછળ શેરબજારમાં આજે ઈન્ટ્રાડે પ્રચંડ કડાકો નોંધાયા બાદ કામકાજના અંતે બીએસઈ સેન્સેક્સ ૨૩૭ તૂટીને બંધ રહ્યો હતો.</p><p>આ અગાઉ પણ ભારતમાં થયેલ આતંકી હૂમલા તેમજ લશ્કર દ્વારા હાથ ધરાયેલ પગલાવેળા બજાર પર બેઉ તરફી અસર જોવા મળી છે. આ પ્રકારની ઘટના વેળાએ બજારમાં માત્ર કડાકો જ બોલ્યો હોય તેમ નથી. ઘણી વખત બજારમાં ઉછાળા પણ નોંધાયા છે તો કેટલીક વખતે બજારમાં નરમાઈ પણ જોવા મળી છે.</p><p>ભૂતકાળની વાત કરીએ તો ૧૯૯૯માં તા. ૩મેથી ૨ ઓગસ્ટ દરમિયાન કારગીલ યુધ્ધવેળાએ સેન્સેક્સમાં ૧૧૧૫ પોઈન્ટનો ઉછાળો નોંધાયો હતો તો બીજી તરફ સપ્ટેમ્બર ૨૦૧૬માં થયેલ સર્જીકલ સ્ટ્રાઈકવેળા સેન્સેક્સમાં ૪૬૫ પોઈન્ટનું ગાબડું નોંધાયું હતું.</p><p>નવેમ્બર ૨૦૦૮માં મુંબઈ પર આતંકવાદી હૂમલો થયો ત્યારે સેન્સેક્ષ ૩૯૬ પોઈન્ટ વધ્યો હતો તો સપ્ટેમ્બર ૨૦૧૬ દરમિયાન ઊરી એટેક વખતે સેન્સેક્સ માત્ર ૩૫ પોઈન્ટ જ વધ્યો હતો.</p><p>તાજેતરમાં ગત તા. ૧૫ ફેબુ્રઆરી ૨૦૧૯ના રોજ પુલવામા એટેક વેળાએ સેન્સેક્સ ૬૭ પોઈન્ટ ઘટયો હતો જ્યારે આજે વાયુસેનાના જવાબી હૂમલા વેળા સેન્સેક્સમાં ઈન્ટ્રાડે ગાબડું નોંધાયા બાદ કામકાજના અંતે ૨૪૦ પોઈન્ટનો ઘટાડો નોંધાયો હતો.</p><p>પુલવામા આતંકી હુમલા બાદ સરકાર દ્વારા પાકિસ્તાનને જડબાતોડ જવાબ આપવાના નિવેદન બાદ આજે ભારતીય વાયુસેનાએ આતંકવાદીઓના અડ્ડા પર હુમલો કરીને અનેક આતંકવાદીઓને ખાત્મો બોલાવી દેતા શેરબજારમાં આજે સાવચેતીનું વલણ જોવા મળ્યું હતું.</p><p>આ અહેવાલ પાછળ આજે સેન્સેક્સ ઈન્ટ્રાડે ૪૯૯ પોઈન્ટ તૂટીને ૩૫૭૧૪ સુધી ઉતરી આવ્યો હતો. જો કે, પાછળથી શોર્ટ કવરિંગના પગલે બજાર બાઉન્સબેક થયું હતું. આમ છતાં કામકાજના અંતે સેન્સેક્ષ ૨૪૦ પોઈન્ટ તૂટીને ૩૫૯૭૪ની સપાટીએ નરમ રહ્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/two-pronged-impact-on-the-stock-market-during-the-terrorist-attacks-and-military-action"},{"Title":"NBFCમાં 22 અબજ ડોલરનું  થયેલું જંગી ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d449aacd-d3dd-489f-b0a8-dc3ad61f6b25.jpeg\" data-filename=\"26-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>દેશના ઝડપથી વિકસી રહેલા અર્થતંત્રની મુખ્ય ચાલક બની રહેલી નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) તરફનું ટ્રેડરોનું આકર્ષણ હાલમાં ઘટી ગયું છે. ગયા વર્ષના ૩૧ ઓગસ્ટ બાદ ચોવીસ જેટલી એનબીએફસીમાંથી ૨૨ અબજ ડોલર જેટલી રકમ હવા થઈ ગઈ છે.&nbsp;</p><p>એનબીએફસીના શેરભાવોમાં નોંધપાત્ર કરેકશન આવ્યું હોવા છતાં રોકાણકારો તેમાં રોકાણ કરવાથી દૂર રહે છે. આ ક્ષેત્રમાં રહેલી અનિશ્ચિતતાને જોઈને રોકાણકારો હાલમાં તેમાં રોકાણ કરવાનું ટાળે છે એમ એક વિશ્લેષકે જણાવ્યું હતું.<br></p><p>ત્રીજા ત્રિમાસિક ગાળાના મિશ્ર પરિણામો અને નાણાંભીડ જેવા મુદ્દાઓએ આ ક્ષેત્ર માટે નિરાશાવાદ ઊભો કર્યો છે. ગયા વર્ષના જુન ત્રિમાસિક સુધી એનબીએફસી રોકાણકારો માટેનું આકર્ષક ક્ષેત્ર રહ્યું હતું. પરંતુ આઈએલએન્ડએફએસ પ્રકરણે ભારતીય શેરબજારોને ડહોળી નાખ્યા હતા.&nbsp;</p><p>છેલ્લા ત્રણ વર્ષમાં દેશમાં દરેક ૧૦માંથી અંદાજે ચાર કન્ઝયૂમર લોન્સમાં હિસ્સો ધરાવતી&nbsp; એનબીએફસી પોતેજ હાલમાં નાણાંભીડને કારણે ધિરાણ પૂરા પાડવામાં સાવચેતી ધરાવી રહી છે.</p><p>મોબાઈલથી લઈને ઘર માટેની લોન્સમાં એનબીએફસીનો હિસ્સો રહેતો હતો. એનબીએફસીનો વૃદ્ધિ દર નિરાશાજનક રહેશે અને મોટાભાગની એનબીએફસીમાં વૃદ્ધિ મંદ રહેશે અને તેમના મૂલ્યાંકનોમાં પણ હાલમાં ઘટાડો જોવા મળી રહ્યો છે એમ વિશ્લેષકે ઉમેર્યું હતું.</p><p>તકને ઝડપવાની હરિફાઈમાં એનબીએફસીએ એસેટ-લાયાબિલિટીમાં અસમાનતા ઊભી કરી નાખી છે જે આઈએલએન્ડએફએસ પ્રકરણ પરથી સમજી શકાય છે એમ તેમણે ઉમેર્યું હતું. ભારતના રિઅલ્ટી ક્ષેત્રના વિકાસકોને નાણાં મેળવવાનું મુશકેલ બની રહ્યું છે જેને કારણે વિકાસકો દેવાની ભરપાઈ કરવામાં નિષ્ફળ જવાનો ભય ઊભો થયો છે.&nbsp;</p><p>એનબીએફસી તરફથી નાણાં મળવાનું મુશકેલ બનતા રિઅલ એસ્ટેટ ક્ષેત્રએ પોતાની નાણાંકીય જરૂરિયાત માટે&nbsp; પ્રાઈવેટ ઈક્વિટી (પીઈ)ના ઈન્ફલોઝ તરફ વળવું પડયું છે. એક અંદાજ પ્રમામે ગયા વર્ષમાં&nbsp; રૂપિયા ૪૬૨.૬૮ અબજનો પીઈ ઈન્ફલોઝ આ ક્ષેત્રમાં રહ્યો હતો જેમાં ૨૭ ટકા સાથે સૌથી વધુ હિસ્સો મુંબઈની રિઅલ એસ્ટેટ માર્કેટમાં રહ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-massive-erosion-of-22-billion-in-nbfc"},{"Title":"શેરોમાં ફંડોની વ્યાપક તેજી : IT, બેંકિંગ, ઓટો શેરોમાં તેજીએ સેન્સેક્સે 36000ની  સપાટી કુદાવી,342 પોઈન્ટ ઉછળીને 36213","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે વૈશ્વિક બજારોમાં તેજી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbca7ffa-a206-4804-9288-59d8edcbe842.jpeg\" data-filename=\"25-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાને ટ્રેડ મામલે વધુ સમય આપ્યાના નિવેદનની પોઝિટીવ અસરે આજે વૈશ્વિક બજારોમાં સતત તેજી સાથે ભારતીય શેર બજારોમાં ફંડોએ ઓલ રાઉન્ડ તેજીએ આજે સપ્તાહની શરૂઆત કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડયા છતાં અમેરિકા અને ચાઈનાના પોઝિટીવ સંકેત તેમ જ ફેબુ્રઆરી વલણના અંત પૂર્વે ફંડો, ખેલંદાઓએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ શરૂ કરતાં આઈટી શેરો સાથે બેંકિંગ, ઓટોમોબાઈલ શેરોમાં તેજીએ બજારે ઈન્ડેક્સ બેઝડ મોટી છલાંગ લગાવી હતી. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોએ ગત સપ્તાહના અંતે શેરોમાં મોટી ખરીદી કર્યા સાથે લોકલ ફંડો પણ મંદીનો વેપાર કવર કરવા લાગીને શેરોમાં ઓલ રાઉન્ડ વેલ્યુ બાયર બની આજે શેરોમાં વધુ મોટી ખરીદી કરી હતી. બેંકિંગ, ઓટોમોબાઈલ, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે સેન્સેક્સ ૩૪૧.૯૦ પોઈન્ટની છલાંગે ૩૬૨૧૩.૩૮ અને નિફટી સ્પોટ ૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૮૮૦.૧૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૪૭૦&nbsp; પોઈન્ટની છલાંગે ૩૬૨૩૨ સુધી જઈ અંતે ૩૪૨ પોઈન્ટ વધીને ૩૬૨૧૩</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૧.૪૮ સામે ૩૫૯૮૩.૮૦ મથાળે ખુલીને આરંભથી જ આક્રમક તેજીમાં આઈટી-સોફટવેર શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સહિતમાં ફંડો મોટાપાયે શોર્ટ કવરિંગ સાથે લેવાલ બનતાં અને બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં લેવાલી થતાં અને ભારતી એરટેલ, વેદાન્તા, સન ફાર્મા, આઈટીસી, એનટીપીસી, પાવર ગ્રીડ કોર્પ, હિન્દુસ્તાન યુનિલિવર સહિતમાં લેવાલીએ એક તબક્કે ૪૭૦.૭૦ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૨૪૨.૧૮ સુધી પહોંચી અંતે પસંદગીના શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, કોલ ઈન્ડિયા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં નરમાઈએ ૩૪૧.૯૦ પોઈન્ટ વધીને ૩૬૨૧૩.૩૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ફરી ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૮૭ સુધી પહોંચી અંતે ૮૮ પોઈન્ટ વધીને ૧૦૮૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૧.૬૫ સામે ૧૦૮૧૩.૨૫ મથાળે ખુલીને નીચામાં ૧૦૭૮૮.૦૫ થઈ ઘટયામથાળેથી સતત વધતો રહીને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, એચસીએલ ટેકનોલોજી સહિતમાં આક્રમક તેજી થતાં અને બેંકિંગ-ફાઈનાન્સ બજાજ ફિનસર્વ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઈઆઈ બેંક, બજાજ ફાઈનાન્સ, એકસીસ બેંકમાં ફંડો લેવાલ રહેતાં અને ગ્રાસીમ, યુપીએલ, અલ્ટ્રાટેક સિમેન્ટ, આઈઓસી, સિપ્લા સાથે ઓટો શેરોમાં હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, મારૂતી, બજાજ ઓટો સાથે અલ્ટ્રાટેક સિમેન્ટ, વેદાન્તા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ટાટા સ્ટીલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૮૮૭.૧૦ સુધી પહોંચી અંતે ૮૮.૪૫ પોઈન્ટ વધીને ૧૦૮૮૦.૧૦ બંધ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૦૮ થઈ વધીને ૧૦,૮૮૭ : બેંક નિફટી ફયુચર ૨૬,૯૩૭ થી વધીને ૨૭,૧૬૨</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૧૬,૯૦૪ કોન્ટ્રેકટસમાં રૂ.૯૫૦૭.૮૪ કરોડના કામકાજે ૧૦,૮૦૮.૮૦ સામે ૧૦,૮૨૫.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૮૦૨.૩૦ થઈ વધીને ૧૦,૮૯૬.૯૦ સુધી જઈ અંતે ૧૦,૮૮૭.૧૦ રહ્યો હતો.નિફટી ૧૦,૯૦૦નો પુટ ૧,૧૧,૯૬૩ કોન્ટ્રેકટસમાં રૂ.૯૨૨૪.૩૦ કરોડના કામકાજે ૧૨૦.૨૫ સામે ૧૧૧.૫૦ મથાળે ખુલીને ઉપરમાં ૧૨૦.૮૦ થઈ તૂટીને ૫૩.૫૫ સુધી આવી અંતે ૫૬.૫૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૮૮,૨૫૨ કોન્ટ્રેકટસમાં રૂ.૪૭૮૧.૫૧ કરોડના કામકાજે ૨૬,૯૩૭.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૯૫૦.૧૦ થઈ વધીને ૨૭,૨૦૮.૯૦ સુધી પહોંચી અંતે ૨૭,૧૬૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૯.૯૫ સામે ૬.૬૫ મથાળે ખુલીને ઉપરમાં ૭.૭૫ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪ રહ્યો હતો.&nbsp;</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં તેજી : ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનો, એનઆઈઆઈટી, વિપ્રો, ઓરેકલ ઉંચકાયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા નબળો પડીને રૂ.૭૦.૯૮ થઈ જવા છતાં અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે આઈટી કંપનીઓ માટે અમેરિકામાં પોલીસીમાં પોઝિટીવ ફેરફારના સંકેતે ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ સાથે વ્યાપક લેવાલી રહી હતી. બીએસઈ આઈટી ઈન્ડેક્સ ૩૭૧.૮૨ પોઈન્ટ ઉછળીને ૧૫૪૮૨.૪૫ બંધ રહ્યો હતો. ટીસીએસ રૂ.૫૯.૧૦ વધીને રૂ.૧૯૮૫, ઈન્ફોસીસ રૂ.૨૧.૫૫ વધીને રૂ.૭૫૪.૯૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૩૧.૩૫ વધીને રૂ.૧૩૧૪.૫૫, એચસીએલ ટેકનોલોજી રૂ.૨૦.૧૫ વધીને રૂ.૧૦૮૩.૩૦, વિપ્રો રૂ.૭.૦૫ વધીને રૂ.૩૮૬.૦૫, ઓરેકલ ફિનસર્વ રૂ.૬૩.૫૫ વધીને રૂ.૩૫૦૮.૫૦, માઈન્ડટ્રી રૂ.૭.૪૦ વધીને રૂ.૯૦૯, ટેક મહિન્દ્રા રૂ.૫.૬૦ વધીને રૂ.૮૩૦.૮૦, એમ્ફેસીસ રૂ.૭.૯૫ વધીને રૂ.૧૦૨૦.૧૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં શોર્ટ કવરિંગ સાથે તેજી : મધરસન, બાલક્રિષ્ન, એકસાઈડ, અશોક લેલેન્ડ, બોશ, ભારત ફોર્જ, બજાજ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી વધતી જોવાઈ હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી ઘટાડા તરફી રહેતાં અને માર્ચ એન્ડિંગની તૈયારીએ વાહનોની ખરીદી વધવાના સંકેતે ફંડો ઓટો શેરોમાં&nbsp; આકર્ષણ રહ્યું હતું. મધરસન&nbsp; સુમી રૂ.૧૫.૭૫ વધીને રૂ.૧૫૮.૬૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૬૫ વધીને રૂ.૮૭૪,&nbsp; એકસાઈડ રૂ.૩.૮૦ વધીને રૂ.૨૧૭.૨૦, અશોક લેલેન્ડ રૂ.૧.૨૫ વધીને રૂ.૮૩.૧૦, બોશ રૂ.૨૬૦.૨૫ વધીને રૂ.૧૮,૪૦૧.૪૦, ભારત ફોર્જ રૂ.૫.૮૦ વધીને રૂ.૪૯૩.૭૫, બજાજ ઓટો રૂ.૩૦.૩૦ વધીને રૂ.૨૮૪૭, કયુમિન્સ ઈન્ડિયા રૂ.૭.૨૦ વધીને રૂ.૭૦૨.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૭૫ વધીને રૂ.૬૫૦.૮૫, હીરો મોટોકોર્પ રૂ.૨૨.૭૫ વધીને રૂ.૨૭૧૦.૧૦, એમઆરએફ રૂ.૩૯૨.૩૦ વધીને રૂ.૫૫,૨૫૩.૨૫, ટાટા મોટર્સ રૂ.૧ વધીને રૂ.૧૭૫.૫૫, આઈશર મોટર્સ રૂ.૧૧૨.૮૦ વધીને રૂ.૨૦,૬૫૨.૯૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૦૬.૧૨ પોઈન્ટ વધીને ૧૮૮૧૪.૨૬ બંધ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં સતત લેવાલી : યશ બેંક, ઈન્ડઈન્ડ, ફેડરલ, એચડીએફસી બેંક, મેગ્મા, ડીસીબી, બજાજ ફિનસર્વ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે સતત ફંડોની લેવાલી વધતી જોવાઈ હતી. યશ બેંક રૂ.૭.૨૦ વધીને રૂ.૨૨૯.૧૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૬.૫૦ વધીને રૂ.૧૪૮૯.૮૫, ફેડરલ બેંક રૂ.૧.૪૦ વધીને રૂ.૮૦.૮૫, એચડીએફસી બેંક રૂ.૩૧.૭૦ વધીને રૂ.૨૧૨૩.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૭૫ વધીને રૂ.૩૫૫.૫૦, મેગ્મા રૂ.૮.૬૦ વધીને રૂ.૧૦૬.૯૫, ડીસીબી બેંક રૂ.૧૦ વધીને રૂ.૧૮૩.૦૫, બિરલા મની રૂ.૧.૮૫ વધીને રૂ.૪૪.૯૦, જીઓજીત ફિન રૂ.૧.૦૫ વધીને રૂ.૩૬.૨૦, બજાજ ફિનસર્વ રૂ.૧૨૧.૫૫ વધીને રૂ.૬૩૦૪.૧૦, બજાજ ફાઈનાન્સ રૂ.૧૮.૭૫ વધીને રૂ.૨૬૫૯.૮૦ રહ્યા હતા.</p><p>લંડન મેટલ એક્સચેન્જમાં કોપરમાં મોટી તેજીએ મેટલ શેરોમાં જેએસડબલ્યુ, વેદાન્તા, હિન્દુસ્તાન ઝિંક, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતને પરિણામે આજે લંડન મેટલ એક્સચેન્જમાં ઈન્ડસ્ટ્રીયલ-નોન ફેરસ મેટલના ભાવોમાં કોપર સહિતમાં મોટી તેજી થતાં ફંડોની મેટલ-માઈનીંગ શેરોમાં સતત લેવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૨.૯૫ વધીને રૂ.૨૮૮.૧૦, વેદાન્તા રૂ.૧.૭૫ વધીને રૂ.૧૭૧.૦૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૭૫ વધીને રૂ.૨૬૧.૫૦, ટાટા સ્ટીલ રૂ.૨.૯૦ વધીને રૂ.૫૦૪.૮૫, એનએમડીસી રૂ.૯૭.૦૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : ન્યુલેન્ડ લેબ., પેનેશિયા બાયોટેક, અપોલો હોસ્પિટલ, સિક્વેન્ટ, સન ફાર્મા, સનોફી વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ન્યુલેન્ડ લેબ રૂ.૯૦.૬૦ વધીને રૂ.૭૩૪.૧૫, પેનેશિયા બાયોટેક રૂ.૧૫ વધીને રૂ.૧૯૩.૩૫, સિક્વેન્ટ રૂ.૩.૪૫ વધીને રૂ.૬૯.૫૫, અપોલો હોસ્પિટલ રૂ.૪૪.૬૫ વધીને રૂ.૧૧૮૭.૮૫, હાઈકલ રૂ.૫.૩૦ વધીને રૂ.૧૫૧.૬૫, ટોરન્ટ ફાર્મા રૂ.૪૦.૩૦ ળદીને રૂ.૧૮૦૫.૦૫, અબોટ ઈન્ડિયા રૂ.૧૩૩.૮૫ વધીને રૂ.૭૩૬૦.૯૦, સિપ્લા રૂ.૭.૩૦ વધીને રૂ.૫૪૯.૦૫, સન ફાર્મા રૂ.૫.૬૦ વધીને રૂ.૪૩૬, દિવીઝ લેબ રૂ.૨૬.૦૫ વધીને રૂ.૧૫૯૧.૧૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૦.૮૫&nbsp; વધીને રૂ.૨૬૬૮.૨૫, વોખાર્ટ રૂ.૪.૪૦ વધીને રૂ.૩૯૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં વધતું આકર્ષણ : ૧૫૨૦ શેરો પોઝિટીવ બંધ : ૨૦૨ શેરોમાં તેજીની સર્કિટ : ૨૧૧ શેરોમાં ઓનલી સેલર</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું આકર્ષણ વધતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૭ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૨૦ અને ઘટનારની સંખ્યા ૧૦૬૯ રહી હતી. ૨૦૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૨૧૩૪ કરોડના ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૯૦૨ કરોડની વેચવાલી : DIIની રૂ.૧૭૪૬ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં વધુ રૂ.૨૧૩૪.૩૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૦૭૬.૨૬ કરોડની ખરીદી સામે કુલ રૂ.૪૯૪૧.૯૧ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૭૪૬.૪૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૬૩.૩૭ કરોડની ખરીદી સામે કુલ રૂ.૫૧૦૯.૭૭ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૯૦૨.૪૫ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૯૭.૦૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-boom-of-funds-in-stocks-it-banking-auto-stocks-rally-sensex-touch-36000-342-points-up-36213"},{"Title":"અમેરિકા ચીનના માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવશે: આના પગલે યુએસના કૃષિ બજારો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_366c7aec-729e-4fb9-be50-7cab28301432.jpeg\" data-filename=\"25-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં હવાલા રિસેલમાં છૂટાછવાયા વેપારો થઈ રહ્યા હતા જ્યારે રિફાઈનરીના ડાયરેક્ટ ડિલીવરીના વેપારો નહિંવત્ હતા. </p><p>દરમિયાન, અમેરિકાએ ચીનના માલો પર ટેરીફમાં વધારો ૧લી માર્ચથી અમલમાં આવે એ પ્રમાણે આ પૂર્વે જાહેર કર્યો હતો અને હાલ જ્યારે બંને દેશો વચ્ચે વાતચીતનો દોર આગળ વધી રહ્યો છે ત્યારે હવે અમેરિકાના પ્રમુખે આ ૧લી માર્ચની ડેડલાઈન વધારવા અમેરિકા તૈયાર છે એવા નિર્દેશો આપ્યા છે અને તેના પગલે અમેરિકાના બજારોમાં સોયાબીન તથા સોયાતેલના ભાવ ઉંચકાઈ આવ્યાના સમાચાર હતા. અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે હવે પછી ટૂંકમાં મિટિંગ મળશે એવા સંકેતો પણ વહેતા થયાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, અમેરિકા- શિકાગો બજારમાં આજે પ્રોજેકશનમાં સાંજે ભાવ સોયાતેલ વાયદાના ૧૪થી ૧૫ પોઈન્ટ પ્લસમાં રહ્યા હતા જ્યારે સોયાબીનના ભાવ ૧૧ ડોલર ઉંચા બોલાઈ રહ્યાના વાવાડ હતા. જોકે વિશ્વબજારમાં જ્યારે સોયાતેલ વધી રહ્યું હતું ત્યારે પામતેલના ભાવ નરમ રહ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ગબડી છેલ્લે ૧૨૩, ૪૯, ૪૫ તથા ૪૧ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ પાંચ ડોલર તૂટયા હતા.</p><p> ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટર ભારત આવ્યા છે. મલેશિયાની જેમ ભારતે ઈન્ડોનેશિયાથી આયાત થતા આરબીડી પામોલીન પરની આયાત જકાત ઘટાડી ૪૫ ટકા કરવાનો અનુરોધ ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટરે ભારતના વાણિજય પ્રધાનને કર્યાના સમાચાર હતા. ભારત સરકાર&nbsp; આ રજૂઆતને હકારાત્મક પ્રતિસાદ આપશે તો ઈન્ડોનેશિયા દ્વારા ભારતમાંથી ખાંડની આયાત વધારવામાં આવશે એવો નિર્દેશ ઈન્ડોનેશિયાએ આપ્યો હોવાના પણ સમાચાર હતા.</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦ રહ્યા હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૫૦ વાળા રૂ.૭૪૮ રહ્યા હતા. મગફળીની આવકો ગોંડલ બાજુ આશર ેછ હજાર ગુણી તથા રાજકોટ&nbsp; બાજુ આશરે ૩૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૦૦ રહ્યાના સમાચાર હતા.</p><p>મુંબઈ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલના ૧૦ કિલોના જેએનપીટીના રૂ.૬૩૫ વાળા રૂ.૬૨૮થી ૬૩૦ રહ્યા હતા જ્યારે મુંબઈમાં હાજર માલથી અછત હોતાં મુંબઈ ડિલીવરીમાં પામતેલના હવાલા રિસેલના ભાવ આજે બોલાતા ન હતા. મુંબઈ બંદરે પામતેલની સ્ટીમર આવી છે એ જોતાં હવે પછી ટૂંકમાં મુંબઈ ડિલીવરીમાં માલની અછત દૂર થશે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ રહ્યા હતા. </p><p>દરમિયાન, વાયદા બજારમાં આજે સાંજે માર્ચ વાયદાના ભાવ સીપીઓના રૂ.૫૬૦.૮૦ તથા સોયાતેલ વાયદાના રૂ.૭૬૫.૩૦ રહ્યાના સમાચાર હતા. મુંબઈમાં આજે હાજર ભાવ સોયાતેલના ડિગમના રૂ.૭૩૫ જ્યારે રિફાઈન્ડના રૂ.૭૭૦ રહ્યા હતા. જ્યારે સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૮૦૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૮૫ રહ્યા હતા.&nbsp;</p><p>જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૬૦ વાળા રૂ.૧૩૪૦ રહ્યા હતા. દક્ષિણના સમાચાર નિરુત્સાહી હતા. મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા.</p><p>મલેશિયામાં ત્યાંની કરન્સી સિંગીટના ભાવ ડોલર સામે ઉછળી સાત મહિનાની ટોચે પહોંચ્યા છે અને તેના પગલે મલેશિયાથી પામતેલની નિકાસને અસર પડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. આઈટીએસના રિપોર્ટ મુજબ મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે ૫થી ૬ ટકા જેટલી ઘટી છે. વિશ્વબજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે ૭૨૫થી ૭૧૭.૫૦ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/america-will-extend-the-deadline-for-tariff-growth-on-chinese-goods-this-led-to-the-raising-of-us-agricultural-markets"},{"Title":"NSEL કેસમાં સેબીના આદેશ બાદ બજારમાંફેલાયેલી ગભરાટની લાગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e58ae2-cefa-4d50-bf90-5eea672f8005.jpeg\" data-filename=\"25-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>એનએસઈએલ કેસમાં માર્કેટ રેગ્યુલેટર સેબીએ બે બ્રોકરેજ હાઉસ મોતીલાલ ઓસ્વાલ કોમોડિટી અને ઈન્ડિયા ઈન્ફોલાઈન (આઈઆઈએફએલ) કોમોડીટીને માર્કેટમાં ટ્રેડિંગ માટે 'ફિટ એન્ડ પ્રોપર' નહી હોવાના આવેલા આદેશના પગલે બ્રોકરેજ પેઢીઓ તેમજ નાની-મોટી નાણાંકીય સેવા પૂરી પાડતી કંપનીઓમાં ભારે ગભરાટ ફેલાઈ જવા પામ્યો હતો. બીજી તરફ સેબીના આદેશના પગલે આ બંને બ્રોકરેજ કંપનીના શેરમાં ગાબડા નોંધાયા હતા.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજાર હવે નેશનલ સ્પોટ એક્સચેન્જ (NSEL)કૌભાંડમાં અન્ય બ્રોકર્સ સામે થનારા આદેશની રાહ જોઈ રહ્યું છે. બજારને ચિંતા છે કે સેબી અને રિઝર્વ બેંક હવે આ બ્રોકરેજિસના અન્ય યુનિટ્સ જેવા કે શેર બ્રોકિંગ, નોન-બેન્કિગ ફાઈનાન્સ કંપની, મ્યુચ્યુઅલ ફંડ્સ અને પોર્ટફોલિયો મેનેજમેન્ટ સર્વિસિસ માટે પણ 'ફિટ એન્ડ પ્રોપર' માપદંડ લાગુ કરશે કે નહીં? આ મુદ્દે બજારમાં અનેક અટકળો થતી હતી.<br></p><p>સામાન્ય રીતે સેબી આ નિયમ બિઝનેસના તમામ સેગમેન્ટ માટે લાગુ કરતી હોય છે. સૂત્રના જણાવ્યા અનુસાર ''એન્ટિટી બ્રોકર તરીકે અનફિટ અને મર્ચન્ટ બેન્કર તરીકે ફિટ ન હોઈ શકે. સામાન્ય રીતે લાઈસન્સ રિન્યૂ કરતી વખતે સેબીએ આ ચુકાદો ધ્યાનમાં લેવો પડશે.''</p><p>ઉલ્લેખનીય છે કે, ઈક્વિટી બ્રોકિંગ લાઈસન્સ કાયમી હોય છે. જ્યારે અન્ય લાઈસન્સ સમયાંતરે રિન્યૂ કરાવવાના હોય છે. સામાન્ય રીતે કોઈ ચોક્કસ કંપની કે પ્રમોટર્સના સંદર્ભમાં ફિટ એન્ડ પ્રોપરનો માપદંડ સાર્વત્રિક હોય છે. કોઈ ફર્મ ચોક્કસ સેગમેન્ટમાં સંચાલન માટે અનફિટ કે અયોગ્ય ગણાય તો તેને અન્ય સેગમેન્ટમાં બિઝનેસની મંજૂરી આપી શકાય નહીં. અગાઉ સેબીએ MCX અને સહારાની બાબતમાં આ નિયમ લાગુ કરવાની માંગ કરી હતી. જોકે, કેસ કોર્ટમાં ગયો હતો અને હજુ આ બાબતે કોઈ આખરી નિર્ણય લેવાયો નથી.''</p><p>સેબીના આદેશ બાદ આજે શેરબજારમાં મોતીલાલ ઓસ્વાલ ફાઈ. સર્વિસ અને આઈઆઈએફએલ હોલ્ડિંગ કંપનીના શેરમાં ઈન્ટ્રાડે અનુક્રમે ૫ ટકા અને ૯ ટકાનું ગાબડું નોંધાયું હતું. જો કે, પાછળથી આ બંને શેર બાઉન્સબેક થયા હતા અને કામકાજના અંતે સામાન્ય ઘટાડા સાથે બંધ રહ્યા હતા.</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sense-of-panic-in-market-after-sebi-order-in-nsel-case"},{"Title":"IL&FSના ખાતાઓને નાણાં સંસ્થાઓ પરવાનગી વગર NPA જાહેર કરી નહીં શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45594f00-3d6f-4131-a674-d675a9d72ca0.jpeg\" data-filename=\"25-npa.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>નેશનલ કંપની લો એપેલેટ ટ્રીબ્યુનલ (એનસીલીએલટી)ની પરવાનગી વગર કોઈપણ બેન્ક અથવા નાણાં સંસ્થાઓ દેવાબોજ હેઠળની આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ એનસીલીએલટી દ્વારા સોમવારે જણાવાયું હતું.</p><p>એનસીલીએલટીની બે સભ્યોની બેન્ચે જણાવ્યું હતું કે, આઈએલએન્ડએફએસના દેવાની ઉકેલ યોજનાના હિતમાં આ ઠરાવવામાં આવ્યું છે.<br></p><p>એનસીલીએલટીની પરવાનગી વગર કોઈપણ નાણાં સંસ્થાઓ આઈએલએન્ડએફએસ તથા તેની સબસિડીઅરીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ આ એપેલેટ ટ્રીબ્યુનલે જણાવ્યું હતું.</p><p>આઈએલએન્ડએફએસ જુથ કંપનીઓના ઉકેલ માટે સરકારની યોજના સંબંધિત સુનાવણી દરમિયાન ટ્રીબ્યુનલે આ નિર્દેશ આપ્યો હતો. ૧૧મી ફેબુ્રઆરીની&nbsp; સુનાવણી દરમિયાન, એનસીલીએલટીએ આઈએલએન્ડએફએસ જુથની ૨૨ કંપનીઓને તેમના દેવાની જવાબદારીઓ અદા કરવા મંજુરી આપી હતી.&nbsp;</p><p>આ કંપનીઓની નાણાંકીય સ્થિતિ જોઈને તેમને ગ્રીન કેટેગરીમાં વર્ગીકૃત કરવામાં આવી છે. આ ઉપરાંત એનસીલીએલટીએ આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓની ઉકેલ પ્રક્રિયા પર દેખરેખ રાખવા સુપ્રીમ કોર્ટના ભૂતપૂર્વ ન્યાયમૂર્તિ ડી. કે. જૈનની નિમણૂંકને પણ મંજુર રાખી હતી.આઈએલએન્ડએફસની જુથ કંપનીઓને તેમની નાણાં સ્થિતિને આધારે ત્રણ શ્રેણીમાં વર્ગીકૃત કરવામાં આવી છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/npas-can-not-be-declared-without-the-permission-of-the-financial-institutions-of-il-fs-accounts"},{"Title":"ક્રુડતેલ ત્રણ મહિનાની ટોચથી દોઢ ટકો ગબડયું રૂપિયા સામે ડોલર ઘટી રૂ.71ની અંદર ઉતર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd7d3c5d-5970-4752-8d9d-92426aeb4bde.jpeg\" data-filename=\"25-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ઉંચા મથાળે નરમ રહ્યા હતા જ્યારે ચાંદીના ભાવ ઉંચા બોલાઈ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો જોવા મળ્યો હતો. વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના નીચામાં ૧૩૨૭.૨૦ ડોલર તથા ઉંચામાં ૧૩૩૨.૨૦ થઈ સાંજે ભાવ ૧૩૩૦.૧૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ ઔંશના ૧૫.૯૦ ડોલર તથા ઉંચામાં ભાવ ૧૬.૦૨ ડોલર થઈ સાંજે ભાવ ૧૫.૯૭થી ૧૫.૯૮ ડોલર રહ્યા હતા. મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૩૫૦ વાળા રૂ.૩૩૩૮૦ થઈ રૂ.૩૩૩૩૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૫૦૦ વાળા રૂ.૩૩૫૦૫ ખુલી રૂ.૩૩૪૫૫ બંધ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૨૦૦ વાળા રૂ.૪૦૩૪૦ ખુલી રૂ.૪૦૩૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૪૦૨૦૦થી ૪૦૨૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૮૫૦ ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે મિશ્ર હવામાન જોવા મળ્યું હતું.<br></p><p>મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ ઘટી&nbsp; રૂ.૭૧ની અંદર જતા રહ્યા હતા. શેરબજારમાં તેજી&nbsp; આવતાં આજે કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો. વિશ્વબજારમાં પણ ડોલર નરમ રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા રૂ.૭૧.૦૧ ખુલી રૂ.૭૧.૦૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૦.૯૬ થઈ છેલ્લે બંધ ભાવ રૂ.૭૦.૯૯ રહ્યા હતા. ડોલરના ભાવ આજે ૧૫ પૈસા નરમ રહ્યા હતા.</p><p> જ્યાર ેયુરોના ભાવ ત્રણ પૈસા ઘટી રૂ.૮૦.૬૩થી ૮૦.૬૪ રહ્યા હતા.&nbsp; જોકે આજે બ્રિટીશ પાઉન્ડના ભાવ ૧૯ પૈસા ઉછળી રૂ.૯૨.૮૦થી ૯૨.૮૧ બોલાયા હતા. બ્રેકઝીટ પ્રશ્ને બ્રિટનમાં પાર્લામેન્ટમાં બ્રેકઝીટ વોટ હવે ૧૨મી માર્ચે લેવામાં આવશે એવા સમાચાર હતા.</p><p>દરમિયાન, અમેરિકાએ ચીનથી આવતા માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવવા તૈયારી બતાવ્યાના નિર્દેશો પાછળ વિશ્વબજારમાં ડોલરના ભાવ નીચા ઉતર્યા હતા જ્યારે ડોલર સામે ચીનની કરન્સી યુઆનની ભાવ ઉંચકાયા હતા. ચીનના શેરબજારો પણ આજે નોંધપાત્ર ઉછળ્યા હતા. </p><p>વિશ્વબજારમાં આજે પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૮૫૧.૬૦થી ૮૫૧.૭૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ઔંશના ૧૫૦૦ ડોલરની ઉપર ૧૫૨૫.૨૦થી ૧૫૨૫.૩૦ ડોલર બોલાતા નવો રેકોર્ડ સર્જાયાના સમાચાર હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન કરતી ઓઈલ રિગ્સની સંખ્યા ઘટયાના સમાચાર હતા.&nbsp;</p><p>ભાવ હાલ જે ત્રણ મહિનાની ટોચે બોલાઈ રહ્યા હતા તે વિશ્વબજારમાં આજે મોડી સાંજના સમાચાર મુજબ બ્રેન્ટ ક્રુડના ભાવ દોઢ ટકો તૂટી ૬૭ની અંદર ઉતરી ૬૬.૦૫ ડોલર બોલાયા હતા જ્યારે ન્યુયોર્કના ભાવ દોઢ ટકો ગબડી ૫૬.૩૦થી ૫૬.૩૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, ચીન અને અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશાએ વિશ્વબજારમાં આજે કોપર સહિતની વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉછળ્યા હતા. </p><p>કોપરના ભાવ વધી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૫૦૦ ડોલર વટાવી&nbsp; ૬૫૩૦થી ૬૫૩૫ ડોલર રહ્યા હતા. લંડન એક્સચેન્જમાં આજે&nbsp; કોપરનો સ્ટોક પણ ૧૩૭૫ ટન ઘટયો હતો. ન્યુયોર્ક કોપર વાયદાના ભાવ આજે સાંજે ભાવ ૦.૬૦થી ૦.૬૫ ટકા ઉંચા રહ્યા હતા. વિશ્વબજારમાં ટીનના ભાવ વધી ૨૧૭૦૭ ડોલર, નિકલના વધી ૧૩૧૩૨ ડોલર, એલ્યુમિનિયમના ૧૯૧૯ ડોલર, જસતના ૨૭૨૩ ડોલર તથા સીસાના ભાવ ૨૦૮૭ ડોલર રહ્યા હતા. </p><p>લંડન એક્સચેન્જમાં કોપર ઉપરાંત વિવિધ ધાતુઓનો સ્ટોક ઘટયાના સમાચાર હતા. હિન્દુસ્તાન ઝીંકે આજે જસતના ભાવ ટનના રૂ.૨૨૦૦ તથા સીસાના ભાવ રૂ.૧૮૦૦ વધાર્યાના વાવડ હતા. દરમિયાન, વિશ્વબજારના સમાચાર મુજબ બેરીક ગોલ્ડ નામની સોનાની મોટી માઈન્સ કંંપનીએ ન્યુમોન્ટ નામની સોનાની અન્ય મોટી કંપનીને ટેકઓવર કરવા ૧૭.૭૦ અબજ ડોલરની બીડ કર્યાના સમાચાર હતા. આ ટેકઓવર થઈ જશે તો વિશ્વની સૌથી મોટી ગોલ્ડ માઈન્સ કંપની ઉભી થવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-plummeted-by-one-and-a-half-percent-to-three-months-dollar-against-rupee-dropped-within-rs-71"},{"Title":"પાકિસ્તાનીઓને હવે ભારતના પાન પણ ખાવા નહીં મળે: ટ્રેડરોએ પૂરવઠો અટકાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3dc55b8-b146-4c9c-8cd4-1c29edf68883.jpeg\" data-filename=\"25-pan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>દેશના વેપારીઓનો પાકિસ્તાન સાથે વેપાર નહીં કરવાનો જુસ્સો દિવસો દિવસ વધી રહ્યો છે.&nbsp; &nbsp; &nbsp;ટમેટા અને અન્ય ખાધ્ય પદાર્થો પાકિસ્તાન નહીં મોકલવાના નિર્ણય બાદ હવે ભારતના પાનના ટ્રેડરોએ પણ પાકિસ્તાન ખાતે ખાવાના પાન નહીં મોકલવા નિર્ણય કર્યો છે.</p><p>મધ્ય પ્રદેશના વિવિધ જીલ્લાઓમાં પાનની સારી ઉપજ થાય છે. આ પાન ભારતના અનેક શહેરો ઉપરાંત પાકિસ્તાન, શ્રીલંકા તથા કેટલાક ખાડી દેશોમાં પણ જાય છે.</p><p>પુલવામા હુમલા બાદ પાકિસ્તાન સાથે અમારે કોઈ વેપાર નહીં કરવાનો અમે નિર્ણય લીધો છે એમ મધ્ય પ્રદેશના છતરપુર જીલ્લાના એક ટ્રેડરે જણાવ્યું હતું. છતરપુર જીલ્લામાંથી એક સપ્તાહમા પાના પચાસ જેટલા બંડલ રવાના થાય છે. એક બંડલની કિંમત રૂપિયા ૨૮૦૦૦થી રૂપિયા ૩૦,૦૦૦ થાય છે.&nbsp;</p><p>પાકિસ્તાન ખાતે ટમેટા નહીં મોકલવાના ભારતના નિર્ણયની અસર પાકિસ્તાનમાં જોવા મળી રહી હોવાનું પણ સુત્રોએ જણાવ્યું હતું. પાકિસ્તાનમાં ટમેટાના ભાવમાં નોધપાત્ર ઉછાળો આવ્યો છે એટલું જ નહીં તેની અછત પણ વર્તાઈ રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/now-to-the-pakistanis-indias-pan-leaves-will-not-eat-traders-stopped-supply"},{"Title":"આયર્ન ઓરની કિંમતમાં વધારો થતાં  સ્ટીલના ભાવમાં એક મહિનામાં તોળાતો ત્રીજો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c1c7a62-1b68-41ee-a3ff-13bccaee5664.jpeg\" data-filename=\"25-steel.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>આયર્ન ઓરના ભાવમાં વધારો થતાં આવી પડેલા બોજને હળવો કરવા સ્ટીલ ઉત્પાદક કંપનીઓ&nbsp; પોતાના ઉત્પાદનોના ભાવમાં ફરી વધારો કરવાની યોજના ધરાવે છે. ભાવ વધારો આવશે તો એક મહિનાની અંદર આ ત્રીજો વધારો હશે એમ બજારના વર્તુળોએ જણાવ્યું હતું. એક જ મહિનામાં સતત ત્રણ વખત ભાવ વધારાયો હોય એવું ભાગ્યે જ જોવા મળે છે.</p><p>૧લી માર્ચથી લાગુ થાય તે રીતે સ્ટીલ કંપનીઓ હોટ રોલ્ડ સ્ટીલના ભાવમાં પ્રતિ ટન રૂપિયા ૧૦૦૦ વધારો કરવા હિલચાલ કરી રહી છે. આમ છેલ્લા ત્રીસ દિવસની અંદર ટન દીઠ રૂપિયા ૨૭૫૦નો ભાવ વધારો જોવા મળશે.&nbsp;<br></p><p>હોટ રોલ્ડ સ્ટીલ એ સ્ટીલનું એક પાયાનું પ્રોડકટ છે. આ રીતે સતત ભાવ વધારો ભાગ્યેજ&nbsp; જોવા મળે છે, છેલ્લા આઠ વર્ષમાં આવું જોવા મળ્યું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>ફેબુ્રઆરીના પ્રથમ સત્પાહમાં ટન દીઠ રૂપિયા ૭૫૦ અને ત્યાર પછી ત્રીજા સપ્તાહમાં રૂપિયા ૧૦૦૦નો વધારો કરાયો હતો.&nbsp;</p><p>ભારતમાં આ અગાઉના સતત ત્રણ મહિના સુધી ભાવમાં આવેલા ઘટાડા બાદ આ ભાવ વૃદ્ધિ જોવા મળી રહી છે. વિશ્વના અન્ય દેશોમાં પણ સ્ટીલના ભાવમાં વધારો જોવા મળી રહ્યો છે. ચીનમાં માગને કારણે નવેમ્બરથી ભાવમાં&nbsp; ઘટાડો જોવા મળ્યો હતો.</p><p>ચીનમાં નવેમ્બરથી માગ ઘટી રહી છે. જો કે ંમાગ પ્રમાણે ઉત્પાદનમાં પણ ઘટાડો કરાયો હોવાનું વિશ્લેષકે ઉમેર્યું હતું. બ્રાઝિલમાં સૌથી મોટા આયર્ન ઓર ઉત્પાદન એકમમાં અકસ્માતને કારણે આયર્ન ઓરના ઉત્પાદન પર અસર પડી છે જેને કારણે આ કાચા માલના ભાવમાં ઉછાળો આવ્યો છે.&nbsp;</p><p>એક બંધમાં અકસ્માત થતા ૭ કરોડ ટન આયર્ન ઓરના ઉત્પાદન પર અસર પડવાનો અંદાજ મુકાઈ રહ્યો છે. આને કારણે સ્ટીલના ભાવમાં પણ ઉછાળો નોંધાઈ રહ્યો છે. માગ નબળી રહેતી હોવાથી સ્ટીલના ઊંચા ભાવ લાંબો સમય ટકશે નહીં, એમ બજારના વર્તુળો જણાવી રહ્યા છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-iron-ore-prices-third-increase-in-steel-prices-in-one-month"},{"Title":"ફેબ્રુઆરી વલણના અંતના સપ્તાહમાં સેન્સેક્સ 35505 નીચે બંધ આવતાં 35155, નિફટી 10688 નીચે બંધ 10588 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c8e91e7-40bf-446e-8e32-d35db9077de5.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામાં આતંકી હુમલા બાદ ભારત-પાકિસ્તાન વચ્ચે મીનિ યુદ્વ ખેલાઈ જવાની વધતી શકયતા અને આ મામલે પ્રથમ પાકિસ્તાનને આર્થિક રીતે વધુ પાયમાલ કરી દેવાની ભારતની સરાહનીય નીતિ બાદ હવે લોકસભા ચૂંટણી પૂર્વે સરકાર દ્વારા પાકિસ્તાનને વધુ જડબાતોડ જવાબ આપવામાં આવશે એવી પૂરી શકયતા વચ્ચે શેર બજારોમાં પણ આગામી દિવસોમાં હજુ ઉછાળે વેચવાલી વધવાની શકયતા છે. રાષ્ટ્રીય પરિબળો નેગેટીવ બની રહ્યા સાથે આંતરરાષ્ટ્રીય મોરચે પણ હજુ અમેરિકા-ચાઈના વચ્ચે ચાલી રહેલી ટ્રેડ વાટાઘાટમાં ક્યારેક ટ્રમ્પના પોઝિટીવ નિવેદન અને ક્યારેક મામલો&nbsp; ફરી બન્ને દેશો વચ્ચે બિચકવાના અનિશ્ચિતતા ભર્યા માહોલમાં આગામી સપ્તાહમાં બન્ને દેશો વચ્ચે વાટાઘાટની કેટલી સફળ રહે છે એના પર વિશ્વની નજર&nbsp; રહેશે. આ સાથે ડેરિવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)માં ફેબુ્રઆરી વલણના અંતના આગામી સપ્તાહમાં ઓવરસોલ્ડ પોઝિશન કવર થતી બતાવીને છેતરામણું તોફાન મચાવવામાં આવે&nbsp; એવી શકયતા છે. જેથી ટ્રેડીંગ-એફ એન્ડ ઓના જુગારથી દૂર રહેવાની અહીંથી સલાહ છે.</p><p>ફેબુ્રઆરી વલણના અંત સાથે ફેબુ્ર.ના મેન્યુફેકચરીંગ પીએમઆઈ આંક પર નજર : ક્રુડના ભાવ, રૂપિયાની વધઘટ પર નજર</p><p>ડેરિવેટીવ્ઝમાં આગામી સપ્તાહમાં ફેબુ્રઆરી વલણના થનારા અંતને લઈ અફડાતફડીની પૂરી શકયતા સાથે ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને અમેરિકી ડોલર સામે રૂપિયો નબળો પડી રહ્યો હોઈ સરકાર સામે ચૂંટણીના વર્ષમાં આ પડકારો મોટા છે. આ સાથે મંદ પડી રહેલી આર્થિક વૃદ્વિને વેગ આપવાનો પણ મોટો પડકાર હઈ આગામી સપ્તાહમાં ૨૮,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા જીડીપી વૃદ્વિના ચોથા ત્રિમાસિકના આંક અને ફેબુ્રઆરી ૨૦૧૯ મહિનાના નિક્કી મેન્યુફેકચરીંગ પીએમઆઈની ૧,માર્ચ ૨૦૧૯ના જાહેર થનારા આંક પર નજર રહેશે. ઔદ્યોગિક વિકાસ મંદ પડી રહ્યો હોવા સાથે વૈશ્વિક મોરચે પણ આર્થિક વૃદ્વિ મંદ પડી રહી હોઈ ભારત માટે આર્થિક વિકાસને વેગ આપવાનું હાલ મુશ્કેલ બની રહ્યું છે. જે રિઝર્વ બેંક ઓફ ઈન્ડિયાએ પણ તાજેતરમાં તેની ધિરાણ નીતિ સમીક્ષાની મીનિટ્સમાં આ પડકારો હોવાનું સ્વીકારીને આગામી સમય ભારતીય અર્થતંત્ર માટે પડકારરૂપ હોવાનું સ્પષ્ટ કર્યું છે. જેમાં હવે ફરી વધતાં ક્રુડના ભાવ અને ડોલર સામે નબળો પડતો રૂપિયો લોકસભા ચૂંટણીના વર્ષમાં સરકાર માટે રિઝર્વ બેંક માટે પડકારરૂપ બની રહેવાની શકયતા જોતા બજારમાં અફડાતફડી વચ્ચે ઈન્ડેક્સ બેઝડ નરમાઈ આગળ વધતી જોવાય એવી શકયતા છે.</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર : સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ જોવાશે</p><p>આગામી સપ્તાહમાં એક તરફ મેન્યુફેકચરીંગ પીએમઆઈના ફેબુ્રઆરી મહિનાના જાહેર થનારા આંક, ક્રુડ ઓઈલના&nbsp; ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં અફડાતફડી પર નજર તેમ જ ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના થનારા અંત સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર વચ્ચે સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ અને નિફટી ૧૦૬૮૮ નીચે બંધ આવતાં ૧૦૫૮૮ જોવાય એવી શકયતા છે.</p><p>&nbsp;ડાર્ક હોર્સ : HDFC LIFE INSURANCE CO. LTD.</p><p>બીએસઈ(૫૪૦૭૭૭), એનએસઈ(HDFCLIFE) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ભારતની સૌથી મોટી ખાનગી ક્ષેત્રની લાઈફ ઈન્સ્યોરન્સ કંપની(પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે) એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની(તાજેતરમાં નામ એચડીએફસી સ્ટાન્ડર્ડ લાઈફ કંપનીથી બદલીને એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની કરાયું છે.) નવા બિઝનેસ માર્જિન્સના મૂલ્યના આધાર પર સૌથી નફાકારક લાઈફ ઈન્સ્યોરર્સમાં એક છે. વર્ષ ૨૦૦૦માં એચડીએફસી(ભારતની અગ્રણી હાઉસીંગ ફાઈનાન્સ ઈન્સ્ટિટયુશન્સમાં એક) અને વિશ્વની સૌથી મોટી ઈન્વેસ્ટમેન્ટ કંપનીઓમાં એક સ્ટાન્ડર્ડ લાઈફ અબેરદીન પ્લેક. વચ્ચે સંયુકત સાહસ તરીકે શરૂઆતમાં સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ ઈન્સ્યોરન્સ કંપની અને હવે સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ&nbsp; દ્વારા સ્થપાયેલી છે. આ કંપનીમાં અત્યારે એચડીએફસી લિમિટેડ હસ્તક ૫૧.૪૫ ટકા હોલ્ડિંગ અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ પાસે ૨૯.૨૩ ટકા હોલ્ડિંગ છે. કંપની ૪૧૩ એચડીએફસી લાઈફ ઓફિસોનું મજબૂત નેટવર્ક ધરાવે છે. આ સાથે ૨૦૯ બેન્કએસ્યોરન્સની શાખાઓ અને ૩૭ નોન-ટ્રેડીશનલ ઈકોસિસ્ટમ પાર્ટનરશીપ ધરાવે છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં અત્યાર સુધીમાં ૨૦,૦૦૦ એજન્ટોનો ઉમેરો કર્યો છે, આ સાથે ૩૧,ડિસેમ્બર ૨૦૧૮ના અંતે એજન્ટોની સંખ્યા ૯૭,૦૦૦ થઈ છે.</p><p>કંપની વિવિધ વ્યક્તિગત અને ગુ્રપ ઈન્સ્યોરન્સ ભારતભરમાં પૂરા પાડે છે. કંપની વિવિધ રેન્જમાં લાઈફ ઈન્સ્યોરન્સ પ્લાન જેમ કે ટર્મ ઈન્સ્યોરન્સ પ્લાન, વુમન્સ પ્લાન, હેલ્થ ઈન્સ્યોરન્સ પ્લાન્સ, ચાઈલ્ડ એજ્યુકેશન પ્લાન્સ, યુનિટ લિન્કડ ઈન્સ્યોરન્સ પ્લાન્સ(યુલિપ્સ) અને સેવિંગ્સ ઈન્વેસ્ટમેન્ટ પ્લાન ઓફર કરે છે. કંપનીએ કુલ નવો બિઝનેસ પ્રીમિયમ મેળવવાના સંદર્ભમાં પોતાની અગ્રેસરતા જાળવી રાખીને ખાનગી ક્ષેત્રમાં પોતાનો બજાર હિસ્સો ગત વર્ષના સમાનગાળાના ૧૮.૪ ટકાની તુલનાએ વધારીને ૨૧ ટકા મેળવ્યો છે. વ્યક્તિગત અને ગુ્રપ સેગ્મેન્ટ્સમાં ત્રણ ટોચના ખાનગી સાહસિકોમાં સતત સ્થાન જાળવી રાખનાર એચડીએફસી લાઈફનો નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન વ્યક્તિગત ડબલ્યુઆરપી આધાર પર બજાર હિસ્સો ૧૨.૬ ટકા અને ગુ્રપ બિઝનેસ(મેળવેલા પ્રીમિયમ)ના આધાર પર ૨૮.૨ ટકા રહ્યો છે. કંપની ૩૧,ડિસેમ્બર ૨૦૧૮ મુજબ રૂ.૧,૧૭,૭૧૦ કરોડથી વધુ એસેટ અન્ડર મેનેજમેન્ટ(એયુએમ) સાથે ભારતમાં અગ્રણી ફંડ મેનેજર્સમાં&nbsp; રહી છે. ડેટ-ઈક્વિટી મિક્સ ૬૨:૩૮ રહ્યો છે. કંપનીના ડેટ રોકાણોના ૯૬ ટકાથી વધુ ટ્રીપલ એ રેટીંગ ધરાવે છે. નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન કંપનીના જીવન વીમા હેઠળ આવરી લેવાયેલા લોકોની સંખ્યા ૭૧ ટકા વધીને ૩.૪૮ કરોડ થઈ છે. ૩૧,ડિસેમ્બર ૨૦૧૮ના આંક મુજબ નવા સમ એસ્યોર્ડ બિઝનેસ પણ ૨૭ ટકા વધીને રૂ.૪,૦૬,૯૪૩ કરોડ થયો છે. નેટવર્થ ૩૧ ટકા વધીને રૂ.૫૬૯૦ કરોડ થઈ છે. કંપનીએ ૧૯૧ ટકાનો સોલ્વન્સી રેશીયો જાળવ્યો છે.&nbsp;</p><p>નેશનલ પેન્શન સિસ્ટમ(એનપીએસ) હેઠળ પેન્શન ફંડ બિઝનેસ તરીકે કામગીરી કરવા વર્ષ ૨૦૧૨માં સંપૂર્ણ માલિકીની સબસિડીયરી તરીકે એચડીએફસી પેન્શન મેનેજમેન્ટ કંપની સ્થાપવામાં આવી હતી. આ પેન્શન ફંડ સબસિડીયરીની એયુએમ ડિસેમ્બર ૨૦૧૮ના અંતે રૂ.૩૯૭૫ કગરોડ રહી છે, જે ભારતમાં ખાનગી ક્ષેત્રના સૌથી મોટા ફંડ મેનેજર છે. કંપનીએ પ્રથમ આંતરરાષ્ટ્રીય સબસિડીયરી એચડીએફસી ઈન્ટરનેશન નાણાકીય વર્ષ ૨૦૧૬માં યુ.એ.ઈ.માં સ્થાપી હતી, જે રીઈન્સ્યોરન્સ બિઝનેસ કરવા શરૂ કરાઈ હતી.અ</p><p>એચડીએફસી લાઈફ ઈન્સ્યોરન્સ પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે સૌથી મોટી ખાનગી ઈન્સ્યોરન્સ કંપની તરીકે ઊભરી આવી છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં પ્રથમ વર્ષનું નવું બિઝનેસ પ્રીમિયમ ૪૧ ટકા વધીને રૂ.૯૯૪૦ કરોડ એકત્ર કર્યું છે. કંપનીના પ્રોટેકશન અને એનિન્યુટી બિઝનેસ દ્વારા વૃદ્વિ જળવાઈ રહેવાની અપેક્ષા છે. કંપનીનું નવા બિઝનેસનું માર્જિનનું મૂલ્ય(વીએનબી) નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં ૨૪ ટકા રહ્યું છે. જે ગત વર્ષના સમાનગાળામાં ૨૨.૨ ટકા મેળવ્યું હતું. એચડીએફસી લાઈફના એમડી અને સીઈઓ વિભા પદાલકર દ્વારા પણ કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં પ્રીમિયમાં એકંદર ૪૧ ટકાની વૃદ્વિ હાંસલ કરી હોવાનું અને આગાળ પણ કંપની ઉદ્યોગની વૃદ્વિથી ઊંચી વૃદ્વિ હાંસલ કરી શકશે એવો વિશ્વાસ વ્યકત કર્યો છે.આ સાથે કંપનીએઈનોર્ગેનિક વૃદ્વિ માટે સતત ઉત્સાહી હોવાનું, પરંતુ હાલ તુરત કોઈ સાથે વાટાઘાટ નથી થઈ રહી હોવાનું નિવેદન કર્યું છે.</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>પ્રમોટર્સ એચડીએફસી લિમિટેડ પાસે ૫૧.૪૮ ટકા અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ હોલ્ડિંગ્સ ૨૦૦૬ લિમિટેડ પાસે ૨૯.૨૩ ટકા, મ્યુચ્યુઅલ ફંડો પાસે ૨.૦૨ ટકા, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૮.૨૩ ટકા, નાણા સંસ્થાઓ-બેંકો પાસે ૦.૧૩ ટકા છે. જ્યારે રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડી ધારકો પાસે ૩.૬૯ ટકા છે.&nbsp;</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૫ના રૂ.૧૪.૬૭, માર્ચ ૨૦૧૬ના રૂ.૧૫.૫૮, માર્ચ ૨૦૧૭ના રૂ.૧૯.૨૧, માર્ચ ૨૦૧૮ના રૂ.૨૩.૬૦, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૩૦.૩૫</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>આવક રૂ.૧૦૧૩.૨૦&nbsp; કરોડની તુલનાએ વધીને રૂ.૧૨૯૫.૪૮ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૮૯૨.૧૩ કરોડથી વધીને રૂ.૧૧૧૦૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૪ થી વધીને રૂ.૫.૫ હાંસલ કરી છે.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૨૧૧.૬૫ કરોડની તુલનાએ ૨૩ ટકા વધીને રૂ.૨૬૦.૪૦ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૦૭.૩૨ કરોડની તુલનાએ ૧૮ ટકા વધીને રૂ.૨૪૫.૬૩ કરોડ મેળવીને શેર દીઠ ત્રિમાસિક આવક રૂ.૧.૨૨ હાંસલ કરી છે.&nbsp;</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૮૦૧.૬૨ કરોડની તુલનાએ ૨૨ ટકા વધીને રૂ.૯૭૫.૮૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭૬૨.૧૬ કરોડથી ૨૦ ટકા વધીને રૂ.૯૧૨.૭૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૫૩ હાંસલ કરી છે.&nbsp;</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત આવક રૂ.૧૪૮૫.૯૭ કરોડ મેળવીને અપેક્ષિત ચોખ્ખો નફો રૂ.૧૩૫૮.૩૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૬.૭૫ અપેક્ષિત છે.&nbsp;</p><p>વેલ્યુએશન : HOLD-H :</p><p>વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને શેરમાં ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન&nbsp; HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૩૬૨.૫૦ ભાવે ૫૪.૪૨ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-35505-to-close-at-35155-nifty-10688-will-be-closed-below-10588-in-the-weekend"}]