[{"Title":"યાત્રાધામ વિકાસ બોર્ડમાં ભ્રષ્ટાચાર થતો હોવાની વાત કરનાર અધિક સચિવ અનિલ પટેલને સસ્પેન્ડ કરાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7fb182ad-8abb-4f5b-9124-83a1ee25d322.jpeg\" data-filename=\"Additional-Secretary-Anil-P.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div>ગાંધીનગર, તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></div><div><br></div><div>તાજેતરમાં જ યાત્રાધામ વિકાસ બોર્ડમાં ધૂમ ભ્રષ્ટાચાર ચાલતો હોવાની RTI એક્ટિવિસ્ટ અને અધિક સચિવ અનિલ પટેલ વચ્ચેની ઓડિયો વાયરલ થઈ હતી જેને પગલે સરકારે અને આજે તેમને સસ્પેન્ડ કરી દીધા છે મુખ્યમંત્રી વિજય રૂપાણી એ આ અંગેની તપાસ વિજિલન્સ કમિશનર ને સોંપી દીધી છે.</div><div><br></div><div>આ અંગેની વિગત એવી છે કે યાત્રાધામ વિકાસ બોર્ડમાં કરોડો રૂપિયાનો ભ્રષ્ટાચાર થઇ રહ્યો છે જેમાં બોર્ડના જ કેટલાક ઉચ્ચ અધિકારીઓ અને કર્મચારીઓની છે મંત્રીઓ પણ સંડોવાયેલા છે આમાં કોઈ કશું કરી શકે તેમ નથી. ફોન પર આ પ્રકારની વાતચીત અનિલ પટેલે આરટીઆઇ એક્ટીવીસ્ટ સાથે કરી હતી જેની ઓડિયો વાયરલ ક્લિપિંગ સોશ્યલ મીડિયા પર વાયરલ થઈ હતી આ બાબતની સરકારે ગંભીર નોંધ લીધી છે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e748771-f7fd-4b45-ab9c-b099cf89be55.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">અગાઉ નાયબ મુખ્યમંત્રી નીતિન પટેલે પણ સ્પષ્ટ કર્યું હતું કે જો ભ્રષ્ટાચાર કે કંઈ ખોટું ચાલતું હોય તો જે તે અધિકારીઓએ સરકારનું ધ્યાન દોરવું જોઈએ પરંતુ આવું કર્યું નથી જેને પગલે અધિક સચિવ અનિલ પટેલ સામે પગલા લેવાશે ત્યારબાદ આજે અનિલ પટેલને સસ્પેન્ડ કરવાનો નિર્ણય કરાયો છે.</div>","PublishDate":"Fri, 28 Dec 2018 06:25:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/additional-secretary-anil-patel-who-is-talking-about-corruption-in-pilgrimage-development-board-suspended"},{"Title":"કોંગ્રેસના સ્થાપના દિવસની ઉજવણીમાં દિગ્ગજ નેતાઓ હાજર ન રહ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ee5b998-dc67-4b6f-bfb8-1a7cf85e3bf3.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 28 ડિસેમ્બર 2018 શુક્રવાર<br></p><p><b>પ્રદેશ પ્રમુખ અમિત ચાવડાએ ધ્વજવંદન કર્યું પરંતુ નારાજ નેતાઓ ધારાસભ્યો અને કોર્પોરેટરો દૂર રહ્યા</b><br></p><p>જસદણ વિધાનસભાની ચૂંટણીમાં ભાજપ સામે પરાજય થયા બાદ ગુજરાત કોંગ્રેસમાં શરૂ થયેલો કકળાટ ધીમે ધીમે તેની પરાકાષ્ટાએ જઈ રહ્યો છે. બે દિવસ પહેલા જ પ્રદેશ પ્રમુખ અમિત ચાવડા અને વિપક્ષના નેતા પરેશ ધાનાણીની નેતાગીરીથી તેમજ તેમની નીતિરીતિથી કંટાળેલા કેટલાક કોંગ્રેસના નેતાઓએ ખાનગી મિટિંગ કરી ઠાલવ્યો હતો.</p><p>આ મીટીંગની હજુ ચર્ચા ચાલી રહી છે અને કહેવાતા બળવાખોરો રાહુલ ગાંધીની મુલાકાતે જવાનું આયોજન કરી રહ્યા છે ત્યારે નવો વિવાદ શરૂ થયો છે. જેમાં આજે કોંગ્રેસનો 134 સ્થાપના દિવસ છે. જેની ગુજરાત સહિત દેશભરમાં ઉજવણી થઈ રહી છે. આથી કોંગ્રેસના પ્રદેશ કાર્યાલય ખાતે પણ સ્થાપના દિવસની ઉજવણીનો કાર્યક્રમ રખાયો છે. જેમાં પ્રમુખ અમિત ચાવડાએ કર્યું હતું પરંતુ આશ્ચર્યની વાત એ છે કે કોંગ્રેસના 70થી વધુ ધારાસભ્યો આ ઉજવણીમાં હાજર રહ્યા નહોતા.</p><p>કોંગ્રેસના દિગ્ગજ નેતા અર્જુન મોઢવાડિયા સિદ્ધાર્થ પટેલ દિનશા પટેલ વગેરે પણ આવ્યા નહોતા. બીજીબાજુ અમિત ચાવડા તે મીડિયા સમક્ષ એવી સ્પષ્ટ અને બચાવ કર્યો હતો કે કોંગ્રેસના સ્થાપના દિનની ઉજવણી રાજ્યભરમાં થઈ રહી હોય અન્ય ધારાસભ્યો અને નેતાઓ જે તે શહેરમાં ગયા છે. જેથી તેઓ આજે રહી શક્યા નથી પરંતુ સૂત્રો જણાવે છે કે કોંગ્રેસના ધારાસભ્ય અલ્પેશ ઠાકોર અમદાવાદના પોતાના નિવાસસ્થાને હાજર હોવા છતાં ઉજવણી કાર્યક્રમમાં આવ્યા નહોતા.</p><p>બે દિવસ પહેલા અર્જુન મોઢવાડિયાના નિવાસસ્થાને મળેલી બેઠકમાં દસથી બાર નેતાઓને આજે લેવાનો ટાઈમ મળ્યો હતો પરંતુ કોંગ્રેસના સ્થાપના દિવસની ઉજવણીમાં તેઓએ હાજર રહેવાનું પસંદ કર્યું નથી સૂત્રો જણાવે છે કે જસદણ પેટા ચૂંટણી બાદ ગુજરાત કોંગ્રેસના નેતાઓએ કોંગ્રેસની યુવા નેતાગીરી સામે બળવો શરૂ કર્યો છે. જે આગામી સમયમાં ખૂબ જ ગંભીર પરિસ્થિતિ ઊભી કરી શકે છે</p>","PublishDate":"Fri, 28 Dec 2018 05:25:21 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/famous-leaders-were-not-present-in-the-celebration-of-the-congress-day"},{"Title":"નવેમ્બર, 2018ના અંતે નાણાંકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના 114.8 ટકા: હજુ ચાર મહિના બાકી","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9e9c6ee-3141-4550-bcd9-22c7b6821a24.jpeg\" data-filename=\"fiscal-defecit.jpg\" style=\"width: 50%; float: right;\"></p><p>ચાલુ નાણાકીય વર્ષના એપ્રિલથી નવેમ્બર સુધીના ગાળામાં દેશની નાણાકીય ખાધ ૭.૧૬ લાખ કરોડ રૃપિયા થઇ ગઇ છે. જે સમગ્ર વર્ષના નિર્ધારિત લક્ષ્યાંક ૬.૨૪ લાખ કરોડ રૃપિયાથી વધારે છે.&nbsp;</p><p>નવેમ્બરના અંત સુધીમાં દેશની નાણાકીય ખાધ નિર્ધારિત લક્ષ્યાંકથી ૧૧૪. ૮ ટકા થઇ ગઇ છે. જો કે હજુ તો ચાર મહિના બાકી છે. માર્ચના અંત સુધીમાં નાણાકીય ખાધનું પ્રમાણ હજુ પણ વધશે.&nbsp;</p><p>નવેમ્બર, ૨૦૧૭ના અંતે નાણાકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના ૧૧૨ ટકા હતી. સરકારે બજેટમાં નાણકીય વર્ષ ૨૦૧૮-૧૯માં નાણાકીય ખાધ જીડીપીના ૩.૩ ટકા રહેવાનો લક્ષ્યાંક રાખ્યો હતો. નાણાકીય વર્ષ ૨૦૧૭-૧૮માં આ લક્ષ્યાંક ૩.૫૩ ટકા રાખવામાં આવ્યો હતો.&nbsp;</p><p>કન્ટ્રોલર જનરલ ઓફ એકાઉન્ટ્સ(સીજેએ) દ્વારા જારી કરાયેલા આંકડા અનુસાર ૩૦ નવેમ્બર, ૨૦૧૮ સુધીમાં સરકારને ૮.૭ લાખ કરોડ રૃપિયાની આવક થઇ છે. સરકારે ચાલુ નાણાકીય વર્ષમાં કુલ ૧૭.૨૫ લાખ કરોડ રૃપિયાની આવક મેળવવાનો લક્ષ્યાંક રાખ્યો હતો.&nbsp;</p><p>સીજેએના આંકડા અનુસાર નવેમ્બરનાં અંત સુધીમાં સરકારનો કુલ ખર્ચ ૧૬.૧૩ લાખ કરોડ રૃપિયા હતો.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 04:40:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/april-november-fiscal-deficit-hits-115-of-full-year-target"},{"Title":"ઉત્તર ભારતમાં ઠંડીનું કાતિલ મોજું ફરી વળ્યું દિલ્હીમાં છેલ્લા 4 વર્ષનો સૌથી ઠંડો ડિસેમ્બર","Content":"<p><b>- લદ્દાખના લેહમાં માઇનસ ૮.૪ અને કારગીલમાં માઇનસ ૧૪.૪ ડિગ્રી તાપમાનથી તીવ્ર ઠંડી<br></b></p><p><b>- પંજાબ અને હરિયાણા તેમજ રાજસ્થાનમાં તીવ્ર ઠંડી અને ધુમ્મસથી જનજીવનને વિપરિત અસર</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720aaa8e-d3c4-4d5c-bdbf-37a578534a7d.jpeg\" data-filename=\"4.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. ૧૭ ડિસેમ્બર 2018, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં આજે તાપમાનનો પારો વધુ નીચો જતાં શ્રીનગરમાં લઘુતમ તાપમાન માઇનસ ૭.૬ ડિગ્રી નોંધાયું હતું અને ડિસેમ્બર મહિનો છેલ્લા ૩૦ વર્ષનો સૌથી ઠંડો મહિનો બન્યો હતો. હિમાચલમાં નવેસરથી બરફવર્ષા થતા ઠંડી વધી હતી. </p><p>કાશ્મીર અને હિમાચલમાં ઠંડી વધતા સમગ્ર ઉત્તર ભારતમાં કાતિલ ઠંડી ફરી વળી હતી. પાટનગર દિલ્હીમાં ૨૦૧૪ પછીનો સૌથી ઠંડો ડિસેમ્બર બનતા ૩.૪ ડિગ્રી તાપમાન નોંધાયું હતું.</p><p>શ્રીનગરમાં ૧૯૯૦ના ડિસેમ્બરમાં માઇનસ ૮.૮ નોંધાયા બાદ આજે ત્રીસ વર્ષ પછી માઇનસ ૭.૬ ડિગ્રી તાપમાન નોંધાયું હતું. કાશ્મીર ખીણ અને લદ્દાખમાં જળાશયો થીજી ગયા હતા. કાઝીગુંડમાં માઇનસ ૬.૧, કોકરનાગમાં માઇનસ ૬.૨ ડિગ્રી, કુપવાડામાં માઇનસ ૬.૭ અને પહલગામમાં માઇનસ ૮.૪ ડિગ્રી તેમજ કારગીલમાં માઇનસ ૧૬.૨ ડિગ્રી તાપમાન નોંધાયું હતું. </p><p>દાલ સરોવર સહિત કેટલાક તળાવો થીજી ગયા હતા. કાશ્મીરમાં ઠંડીની ઋતુ ચિલ્લાઇ કલાન&nbsp; ચાલે છે જે જાન્યુઆરીની ૩૧ તારીખે પુરી થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9a4ca34-99d2-4e29-8e7d-410919b243b8.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: right;\">પાટનગર દિલ્હીમાં લઘુતમ તાપમાન ૩.૪ ડિગ્રી નોંધાયું હતું અને છેલ્લા ચાર વર્ષનો સૌથી ઠંડો ડિસેમ્બર બન્યો હતો. આ તાપમાન સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p><p>પંજાબ અને હરિયાણામાં ઠંડી સાથે ધુમ્મસથી જનજીવન ઠપ થયું હતું. ચંડિગઢમાં લઘુતમ તાપમાન સામાન્ય કરતાં નીચું ૩.૪ ડિગ્રી નોંધાયું હતું. </p><p>આદમપુર ૦.૪ ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અમૃતસરમાં એક, પઠાણકોટમાં ૨.૯, ભટિંડામાં ૨.૫ ડિગ્રી તાપમાન નોંધાયો હતો. અમૃતસર, લુધિયાણા, પતિયાળા, હલવારા, હિસાર અને આદમપુર સહિતના કેટલાક ગામોમાં ધુમ્મસથી જનજીવન ખોરવાયું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e9586c0-15cb-4bf6-97aa-6b3ac4814b04.jpeg\" data-filename=\"2.jpg\" style=\"width: 50%; float: left;\">હિમાચલમાં ફરીથી બરફવર્ષા થતાં ઠંડી વધી હતી. મનાલીમાં ત્રણ સેન્ટીમીટર બરફ પડયો હતો. શિમલા, મનાલી, કુફરી, ડેલહાઉસી વિગેરે સ્થળોએ પણ બરફવર્ષા થઇ હતી. ૨૯મી ડિસેમ્બરથી નવું વેસ્ટર્ન ડિસ્ટર્બન્સ&nbsp; સર્જાશે ત્યારે વધુ બરફવર્ષા થવાની આગાહી કરી હતી.</p><p>મહારાષ્ટ્રમાં પણ તીવ્ર ઠંડીનો માહોલ હતો. નાસિકમાં લઘુતમ તાપમાન ૧.૮ ડિગ્રી નોંધાયું હતું. જે સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cool-in-northern-india-in-delhi-the-last-four-years-the-coldest-december"},{"Title":"તીન તલાક બીલ-2018 લોકસભામાં પાસ, બીલના સમર્થનમાં 245 મત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53237057-3dec-443f-b4ca-417feaae1cea.jpeg\" data-filename=\"winter-session-in-lok-sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરુવાર</div><div><br></div><div><div>શિયાળું સત્રના 10માં દિવસે વિપક્ષના હોબાળા વચ્ચે ધ મુસ્લિમ વુમન બીલ-2018(ટ્રીપલ તલાક) લોકસભામાં પાસ થયું છે. આ બીલના સમર્થનમાં 245 મત મળ્યા. જ્યારે વિરોધમાં 11 મત પડ્યા.</div><div><br></div><div>આ પહેલા લોકસભામાં કોંગ્રેસ અને AIADMK સહિતના વિપક્ષી દળોએ બીલ વિરુદ્ધ સદનમાંથી વોક આઉટ કર્યું હતું. જ્યારે અમુક દળ ડિવિઝનની માંગ કરી રહ્યાં હતા.</div></div><div><br></div><div>લોકસભામાં વિપક્ષના હોબાળા વચ્ચે કાયદામંત્રી રવિશંકર પ્રસાદે તીન તલાક બીલ લોકસભામાં રજૂ કર્યું છે. તલાક-એ-બિદ્દતની પ્રથા પર રોક લગાવવાના હેતુથી આ વિધેયક પર લોકસભામાં ચર્ચા શરૂ છે. રવિશંકર પ્રસાદે કહ્યું કે, આ બીલ કોઇ એક સમુદાયની વિરુદ્ધમાં નથી આ બીલ મહિલાઓના ન્યાય અને અધિકાર માટે છે. તેમણે કહ્યું, 20 ઇસ્લામિક દેશોએ ટ્રીપલ તલાક પર પ્રતિબંધ લગાવી દીધો છે. ભારત જેવો ધર્મનિરપેક્ષ દેશ આવું કેમ ના કરી શકે? હું આગ્રહ કરૂ છું કે, આ બીલને રાજકિય ચશ્માથી જોવામાં આવે નહી.<br></div><div><br></div><div>તીન તલાક બીલને લઇને વિપક્ષના હોબાળા વચ્ચે રજૂ થયું. આ બીલ પર લઘુમતી બાબતોના મંત્રી મુખ્તાર અબ્બાસ નકવીએ કહ્યું કે, કેટલાક લોકો ફતવાની દુકાન ખોલી છે પરંતુ દેશ બંધારણથી ચાલે છે, શરીયત થી નહી. કોંગ્રેસ પર નિશાન સાધતા નકવીએ કહ્યું કે, કેટલાંક કઠમ્મુલ્લાઓને ખુશ કરવા માટે તે સમયની કોંગ્રેસ પાર્ટીએ આ કાયદો બનવા દીધો નહી. કહેવામાં આવે છે કે, કેટલાક લમ્હોની સજા તમામ મુસ્લિમ મહિલાઓએ ભોગવી છે.</div><div><br></div><div>જ્યારે કોંગ્રેસ નેતા મલ્લિકાર્જૂન ખડગેએ કહ્યું કે, આ એક મહત્વનું બીલ છે જેના પર વિસ્તૃત અભ્યાસની જરૂર છે તે માટે આ બીલને જોઇન્ટ સિલેક્ટ કમિટિને મોકલવામાં આવે. જ્યારે TMC અને ઔવૈસીએ પણ આ બીલ જોઇન્ટ સિલેક્ટ કમિટિને મોકલવાનો આગ્રહ કર્યો છે.</div>","PublishDate":"Thu, 27 Dec 2018 13:51:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/winter-session-in-lok-sabha-today-live-news-triple-talaq-bill-debate-in-lok-sabha"},{"Title":"વાઈબ્રન્ટ સમિટ: વૈશ્વિક કોન્ફરન્સમાં 53 ઈન્ટરનેશનલ ચેમ્બર્સ ઑફ ટ્રેડ એન્ડ કોમર્સ ભાગ લેશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b78186f0-392c-4c2e-9464-1332f3bbd72c.jpeg\" data-filename=\"53-International-Chamber-Of.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજ્યમાં વેપાર અને નિકાસને પ્રોત્સાહન આપવાના હેતુથી નવમી વાઈબ્રન્ટ ગુજરાત ગ્લોબલ સમિટ – 2019 દરમિયાન તારીખ 19 જાન્યુઆરીના રોજ વિશેષ આંતરરાષ્ટ્રીય કોન્ફરન્સનું ગુજરાત સરકાર અને જીસીસીઆઈ, ફિક્કી અને સીઆઈઆઈના સંયુક્ત ઉપક્રમે આયોજન કરવામાં આવ્યું છે. જેમાં 53 ઈન્ટરનેશનલ ચેમ્બર્સ ઑફ ટ્રેડ અને કોમર્સ ભાગ લેશે.</div><div><br></div><div>આ વખતે વાઈબ્રન્ટ સમિટ અનેકવિધ ક્ષેત્રે ખાસ મહત્વરૂપ બની રહેશે. પરસ્પરના સતત સંવાદ દ્વારા વેપાર અને નિકાસને વધુ વેગ આપવાના ઉદ્દેશ સાથે આંતરરાષ્ટ્રીય અને રાષ્ટ્રીય ચેમ્બર્સ ઓફ ટ્રેડ એન્ડ કોમર્સ માટે એક ખાસ વૈશ્વિક કોન્ફરન્સનું આ સમિટ દરમિયાન તા. ૧૯ જાન્યુઆરીના રોજ આયોજન કરવામાં આવ્યું છે. આ કોન્ફરન્સમાં ભાગીદાર દેશો સહિત 53 થી વધુ ઈન્ટરનેશનલ ચેમ્બર્સ તેમજ અન્ય દેશોએ પોતાની ભાગીદારી માટે સંમતિ દર્શાવી છે.&nbsp;</div><div><br></div><div>જેમાં મુખ્યત્વે ઈન્ડો-કેનેડા ચેમ્બર ઓફ કોમર્સ, દુબઈ ચેમ્બર ઓફ કોમર્સ એન્ડ ઈન્ડસ્ટ્રીઝ, તાઇવાન કમ્પ્યુટર એસોસિએશન, તાઈવાન એક્સર્ટનલ ટ્રેડ ડેવલપમેન્ટ કાઉન્સિલ, જાપાન-એક્સર્ટનલ ટ્રેડ ઓર્ગેનાઈઝેશન (જેટ્રો), યુ.એસ-ઈન્ડિયા બિઝનેસ કાઉન્સિલ, બ્રિક્સ ચેમ્બર ઓફ કોમર્સ અને સિંગાપોર ઇન્ડિયન ચેમ્બર ઓફ કોમર્સ એન્ડ ઇન્ડસ્ટ્રીનો સમાવેશ થાય છે.</div><div><br></div><div>આ ઉપરાંત વાઈબ્રન્ટ ગુજરાત સમિટમાં મધ્યમ, લઘુ અને સૂક્ષ્મ ઉદ્યોગો એમએસએમઈ માટે ખાસ કન્વેશનનું પણ આયોજન કરવામાં આવ્યું છે, આ કન્વેન્શન ભારત અને વિદેશના એમએસએમઈ ક્ષેત્રના પ્રતિનિધિઓ માટે પરસ્પર સંવાદ અને પારસ્પરિક લાભ મેળવવાનું સહિયારું પ્લેટફોર્મ બની રહેશે.</div><div><br></div><div>આ કોન્કલેવ વૈશ્વિક વ્યવસાય, ટેકનોલોજી ટ્રાન્સફર અને લાંબા સમય માટેના બિઝનેસનું એમએસએમઈ સાથે જોડાણ માટે રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય ચેમ્બર ઓફ કોમર્સને ભાગીદાર બનવાની નવીન તકો ઉભી કરશે.</div><div><br></div><div>આ કોન્કલેવમાં વિવિધ ટ્રેડ ચેમ્બર્સ માટે વૈશ્વિક ટ્રેડના બદલાતા જતા પ્રવાહોમાં ફેરફારો, નીતિઓ અને વૈશ્વિક નિયમો માટેના નોંધપાત્ર અસરો અંગે ચર્ચા કરવા માટેની એક તક ઉપલબ્ધ થશે.</div>","PublishDate":"Thu, 27 Dec 2018 12:41:39 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/53-international-chamber-of-trade-and-commerce-will-participate-in-the-global-conference"},{"Title":"બિમલ જાનલને RBIની અનામત મૂડી નક્કી કરવાની સમિતિના અધ્યક્ષ બનાવાયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>મુંબઇ, તા. ૨૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e093dde-da79-4c37-8713-fc79c3953ac2.jpeg\" data-filename=\"bimal-jalan.jpg\" style=\"width: 50%; float: right;\"></p><p>આરબીઆઇએ પોતાની પાસે અનામત મૂડી કેટલી રાખવી જોઇએ અને સરકારને કેટલું ડિવિડન્ડ ચૂકવવું જોઇએ તે નક્કી કરવા માટે બનાવવામાં આવેલ સમિતિના અધ્યક્ષ તરીકે આરબીઆઇના પૂર્વ ગવર્નર બિમલ જાનલની નિમણૂક કરવામાં આવી છે.&nbsp;</p><p>આ સમિતિના ઉપાધ્યક્ષ તરીકે આર્થિક બાબતોના પૂર્વ સચિવ રાકેશ મોહનની નિમણૂક કરવામાં આવી છે.&nbsp;</p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયાએ એક નિવેદનમાં જણાવ્યું છે કે નિષ્ણાતોની સમિતિ ૯૦ દિવસની અંદર પોતાનો અહેવાલ સુપ્રત કરશે. આ માટે ે વિશ્વની અગ્રણી મધ્યસ્થ બેેંકોનો અભ્યાસ કરશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે રિઝર્વ બેંક ઓફ ઇન્ડિયા પાસે ૯.૬ લાખ કરોડ રૃપિયાની અનામત મૂડી છે. આ જ મુદ્દે ઉર્જિત પટેલ અને સરકાર વચ્ચે મતભેદો સર્જાયા હતાં. જો કે ઉર્જિત પટેલે અંગત કારણોસર આરબીઆઇના ગવર્નર પદેથી રાજીનામું આપી દીધું હતું.</p>","PublishDate":"Thu, 27 Dec 2018 04:09:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-chief-bimal-jalan-to-head-panel-on-deciding-size-of-rbi-reserves"},{"Title":"ભારતમાં ISનો ખતરો વધ્યો: ઉ. પ્રદેશ, દિલ્હીમાંથી 10 આતંકી ઝડપાયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf4cf26a-8e82-4b39-8d3d-8a09a24eb9f2.jpeg\" data-filename=\"jem-1.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આતંકી\nસંગઠન આઇએસઆઇએસ ભારતમાં મોટા હુમલાની ફિરાકમાં છે. નેશનલ ઇન્વેસ્ટિગેશન એજન્સી\n(એનઆઇએએ) ઉત્તર પ્રદેશ અને દિલ્હીમાં ૧૦ લોકોની ધરપકડ કરી આ હુમલાના કાવતરાને\nનિષ્ફળ બનાવ્યો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીએ દેશમાં આશરે ૧૭ જેટલા સ્થળે તપાસ અભિયાન ચલાવ્યું હતું\nજે દરમિયાન આ ૧૦ શંકાસ્પદોની ધરપકડ કરી હતી. હરકત ઉલ હર્બ એ ઇસ્લામ નામે આતંકીઓએ\nમોટા હુમલાનું કાવતરું ઘડયું હતું. ૨૬મી જાન્યુઆરી પહેલા જ એજન્સીને મોટી સફળતા\nમળી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એનઆઇએના\nઇન્સ્પેક્ટર જનરલ આલોક મિત્તલે જણાવ્યું હતું કે ઉત્તર પ્રદેશના આમરોહા\nજિલ્લામાંથી પાંચ લોકોની ધરપકડ</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કરી છે. અમને આશરે ૧૬ લોકો પર શંકા હતી તેમાંથી\n૧૦ની ધરપકડ કરવામા આવી છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઉત્તર પ્રદેશના લખનઉ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">આમરોહા</span>, <span lang=\"GU\">હાપુર.\nદિલ્હીના સીલમપુર વિસ્તારમાં તપાસ અભિયાન ચલાવવામાં આવ્યું હતું. આ દરમિયાન ૧૦૦\nજેટલા મોબાઇલ</span>, <span lang=\"GU\">૧૩૫ જેટલા સીમકાર્ડ જપ્ત કર્યા છે. આ ઉપરાંત\nદેશી બનાવટના સાત ગ્રેનેડ લોંચર</span>, <span lang=\"GU\">મોટા પ્રમાણમાં વિસ્ફોટક\nસામગ્રી પણ જપ્ત કરી છે. આખી રાત તપાસ અભિયાન ચલાવ્યું હતું.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીના\nજણાવ્યા અનુસાર આ શંકાસ્પદો આત્મઘાતી હુમલાની ફિરાકમાં હતા. કેમ કે તેમની પાસેથી\nજે સામગ્રી મળી આવી છે તેના પરથી સ્પષ્ટ થાય છે કે તેઓ કોઇ એક બે નહીં પણ અનેક\nબોમ્બ બનાવી રહ્યા હતા. ૨૫ કિલો જેટલુ કેમિકલ પણ જપ્ત કર્યું છે કે જેની મદદથી\nરિમોટ કન્ટ્રોલ બોમ્બ બનાવવામાં આવી રહ્યા હતા. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ ઉપરાંત ૧૩ જેટલી પિસ્તોલ પણ જપ્ત\nકરી છે. આ હુમલાના કાવતરાને એક સ્થાનિક શખ્સ મુફ્તિ સુહૈલની મદદથી ઝડપી પાડવામાં\nઆવ્યું હતું. મુફ્તિ સુહૈલ ઉત્તર પ્રદેશના આમરોહા જિલ્લામાં આવેલી એક મસ્જિદમાં\nકામ કરતો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એજન્સીએ\nદાવો કર્યો હતો કે આ હુમલો પોતાના ખર્ચે કરવાની તૈયારી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે એક આતંકી હતો કે\nજે આ ૧૦ લોકોનો દોરીસંચાર કરી રહ્યો હતો. આ આતંકી વિદેશી હોવાની શંકા છે. પાંચ\nદિલ્હીમાંથી જ્યારે પાંચ ઉત્તર પ્રદેશમાંથી ઝડપાયા હતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">કુલ ૧૬ લોકોની પૂછપરછ માટે\nઅટકાયત કરવામાં આવી હતી જેમાંથી બાદમાં ૧૦ લોકોની ધરપકડ કરાઇ છે અને બાકીનાને છોડી\nમુકવામાં આવ્યા છે. જોકે આ મામલે હજુ વધુ કેટલાકની ધરપકડ થઇ શકે છે. આરોપીઓમાં એક\nમહિલા પણ સામેલ છે</span>, <span lang=\"GU\">જેની પૂછપરછ થઇ રહી છે.</span></span></p>","PublishDate":"Thu, 27 Dec 2018 03:50:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/new-isis-inspired-module-traced-nia-detains-10-persons-in-delhi-up"},{"Title":"ભાજપે 18 રાજ્યોમાં પ્રભારીની નિમ્યા, ગુજરાતની જવાબદારી આ નેતાને શિરે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1580497c-7ead-4a3d-8064-9c9b2ecbb923.jpeg\" data-filename=\"list-of-in-charge-and-co-ex.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>પાંચ રાજ્યોમાં ભારતીય જનતા પાર્ટીને પછડાટ બાદ હવે ભાજપે લોકસભાની તૈયારી શરૂ કરી દીધી છે. ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે આજે 18 રાજ્યોના પ્રભારીને બદલ્યા છે. ભાજપે રાજ્યદીઠ ચૂંટણી પ્રભારી અને સહપ્રભારીની નિમણૂંક કરી જેમાં ઓમપ્રકાશ માથુરને ગુજરાતના પ્રભારી તરીકે નિમ્યા છે. જ્યારે ગુજરાતના પ્રભારીને ફરી બિહારની જવાબદારી સોંપવામાં આવી છે.</div><div><br></div><div>જ્યારે ગોરધન ઝડફિયા, દુષ્યંત ગૌતમ અને નરોત્તમ મિશ્રાને ઉત્તરપ્રદેશની જવાબદારી સોંપવામાં આવી છે. ગુજરાત ભાજપના પ્રભારી બદલી દેવામાં આવ્યા છે. ઓ.પી. માથુરને ગુજરાત ભાજપના પ્રભારી તરીકે નિમવામાં આવ્યા છે. લોકસભા-2014ની ચૂંટણી પહેલાં તેમને ગુજરાતના પ્રભારી બનાવાયા હતા. જેમણે ભાજપને 26 માંથી 26 બેઠકો જીતી આપી હતી. ઓ.પી.માથુર ભાજપના દિગ્ગજ નેતા છે અને વડાપ્રધાન મોદી અને અમિત શાહની નજીકના નેતા છે. તેમને ગુજરાતની જવાબદારી સોંપાય છે.</div><div><br></div><div>ગુજરાતમાં સમ્માનજનક સીટો જીતવા મોદી-શાહ માટે આબરૂનો સવાલ છે ત્યારે ભાજપે ગત લોકસભાની ચૂંટણીમાં સારી સીટો અપાવનારા માથુરને ફરી ગુજરાતની જવાબદારી સોંપી છે.</div>","PublishDate":"Wed, 26 Dec 2018 13:21:02 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/list-of-in-charge-and-co-executives-of-18-states-released-by-bjp"},{"Title":"ISIS મોડ્યૂલનો ખુલાસો: મોટા આતંકી હુમલાનું હતું ષડ્યંત્ર: NIA","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e95914f3-2a0c-4237-b441-9ff6063f5af9.jpeg\" data-filename=\"nia-conducted-searches-at-1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>NIAએ જુદી-જુદી જગ્યાએ દરોડા પાડી એક IS મોડ્યૂલનો પર્દાફાશ કર્યો છે. NIAએ આ મામલે દસ લોકોની ધરપકડ કરી છે. NIAનો દાવો છે કે, આરોપી એક મોટા આતંકી ષડ્યંત્રને અંજામ આપવાની ફિરાકમાં હતા. NIAનું કહેવું છે કે, તેમની પાસેથી 100 મોબાઇલ ફોન અને ઘણાં સીમ કાર્ડ પણ મળી આવ્યા છે. આ સાથે ડ તેમની પાસેથી ઘણી દેશી રોકેટ પણ મળ્યા છે.</div><div><br></div><div>NIAએ જણાવ્યું કે, દરોડામાં લગભગ સાડા સાત લાખ રૂપિયા મળ્યા છે. ધરપકડ કરવામાં આવેલા 10 લોકોમાંથી 5 ઉત્તરપ્રદેશના અને 5 દિલ્હીના રહેવાસી છે. આ મોડ્યૂલની ગેંગના લીડરનું નામ મુફ્તી સુહૈલ છે જે અમરોહાની મસ્જિદમાં કામ કરે છે.</div><div><br></div><div>NIA પ્રમાણે આ લોકોની તૈયારીથી લાગી રહ્યું હતું કે, આ લોકો નજીકના ભવિષ્યમાં રિમોટ કંટ્રોલથી બ્લાસ્ટ કરવાની અથવા ફિદાયિન હુમલાની ફિરાકમાં હતા. તેમણે જણાવ્યું કે આ એક નવું ISIS મોડ્યૂલ હતુ જે કોઇ વિદેશી એજન્ટના સંપર્કમાં હતું. જેની ઓળખ અત્યાર સુધી નથી થઇ શકી. તેમના નિશાના પર રાજકિય લોકો અને અન્ય હસ્તીઓ હતી.</div>","PublishDate":"Wed, 26 Dec 2018 12:16:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nia-conducted-searches-at-17-locations-in-uttar-pradesh-and-delhi-in-connection-with-a-ew-isis-module"},{"Title":"હાર માટે પક્ષ પ્રમુખ જવાબદાર, માત્ર સારા ભાષણોથી ચૂંટણી ન જીતાય : ગડકરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ce7c3fa-2372-4f77-ae06-c15638896c4e.jpeg\" data-filename=\"gadkari.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ મહારાષ્ટ્ર સરકારમાં મંત્રી કક્ષાનું પદ મેળવનારા એક નેતાએ આરએસએસને\nપત્ર લખીને અમિત શાહ અને નરેન્દ્ર મોદીને હટાવવાની માગણી કરી હતી અને તેમની જગ્યાએ\nભાજપની કમાન સંઘના પૂર્વ નેતા અને હાલ કેન્દ્રીય પ્રધાન નિતિન ગડકરીને સોપવા\nકહ્યું હતું. પાંચ રાજ્યોમાંથી એક પણમાં ભાજપની જીત ન થતા તેમણે આ સલાહ આપી હતી.\nહવે નિતિન ગડકરીએ પણ આ રાજ્યોમાં ભાજપની હાર માટે પક્ષના ટોચના નેતાને જ જવાબદાર\nઠેરવ્યા હતા. તેમણે જણાવ્યું હતું કે જો વિધાનસભા કે કોઇ પણ ચૂંટણીમાં સાંસદો અને\nધારાસભ્યો સારો દેખાવ ન કરી શકે તો તેના માટે પક્ષ પ્રમુખ જ જવાબદાર ગણાય છે.\nતેમણે આ નિવેદન ભાજપ અધ્યક્ષ અમિત શાહને ટાંકીને કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે હવે અમિત\nશાહના નેતૃત્વ અંગે પક્ષના નેતાઓ જ સવાલો ઉઠાવવા લાગ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આઇબીના\nએક કાર્યક્રમમાં સંબોધતી વેળાએ ગડકરીએ આ નિવેદન કર્યું હતું. તેમણે જણાવ્યું હતું\nકે જો હું પક્ષ પ્રમુખ હોઉ અને આ દરમિયાન મારા પક્ષના ધારાસભ્યો અને સાંસદો નિષ્ફળ\nરહે તો તેના માટે કોણ જવાબદાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n<span lang=\"GU\">હું જ તો જવાબદાર ગણાઉ. પ્રમુખે હારની પણ જવાબદારી લેવી જોઇએ.\nનરેન્દ્ર મોદી પોતાના ભાષણોમાં પહેલા વડા પ્રધાન જવાહરલાલ નેહરુની ટીકા કરતા હોય\nછે. આ સ્થિતિ વચ્ચે જોકે નિતિન ગડકરીએ નેહરુના વખાણ કર્યા હતા. તેમણે જણાવ્યું\nહતું કે સિસ્ટમને સુધારવા માટે અન્યો તરફ આંગળી કેમ ચીંધો છો</span>? <span lang=\"GU\">પોતાની તરફ કેમ નહીં</span>? <span lang=\"GU\">મને યાદ છે કે જવાહરલાલ નેહરુ\nહંમેશા કહેતા હતા કે ભારત કોઇ દેશ નહીં લોકોનો એક સમુહ છે</span>, <span lang=\"GU\">જો\nદરેક વ્યક્તિ કોઇ સમસ્યા જ ઉભી ન કરે તો દેશની અડધી સમસ્યાઓનો તો એમ જ નિકાલ આવી\nજાય. દરેક વ્યક્તિએ એવું વિચારવું જોઇએ કે તે આ દેશ માટે સમસ્યા ઉભી નહીં કરે. હંુ\nપણ તેવું જ વિચારવા માગુ છું</span>. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપમાં\nનરેન્દ્ર મોદી તેમના ભાષણો માટે જાણીતા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને પાંચ રાજ્યોમાં પ્રચારની કમાન મોદીએ જ સંભાળી હતી જેમાંથી કોઇ\nપણમાં જીત ન મળી શકી. તેઓએ અનેક રેલીઓને સંબોધી હતી. આ દરમિયાન નિતિન ગડકરીએ\nજણાવ્યું હતું કે સારુ સારુ બોલવાથી કે ભાષણો આપવાથી ચૂંટણી નથી જીતી શકાતી</span>,\n<span lang=\"GU\">તમે ગમે તેટલા વિદ્વાન કેમ ન હોવ</span>, <span lang=\"GU\">પણ બની શકે\nકે લોકો તમને મત ન આપે. જો કોઇ એવું વિચારતું હોય કે તેને બધી જ ખબર પડે છે તો તે\nજુઠો છે. વિશ્વાસ અને અહંકારમાં ફરક હોય છે. તમારે પોતાના પર વિશ્વાસ રાખવો જોઇએ\nપણ અહંકારથી દુર રહેવું જોઇએ. નોંધનીય છે કે મોદી</span>-<span lang=\"GU\">અમિત\nશાહમાં અહંકાર આવી ગયાના આરોપો પણ થઇ રહ્યા છે. આવી સ્થિતિમાં નિતિન ગડકરીનંુ આ\nનિવેદન સામે આવી રહ્યું છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 25 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitin-gadkari-says-bjp-chief-is-responsible-for-poor-assembly-election-results"},{"Title":"અરૂણાચલની મુસાફરી 500 થી ઘટી 100 કિમીની થઈ જશે, જાણો દેશના સૌથી લાંબા રેલ રોડ પુલની ખાસિયતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d829ab57-a228-44bf-a2b3-6297afb7c06d.jpeg\" data-filename=\"longest.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>પીએમ મોદીએ બ્રહ્મપુત્રા નદી પર બનેલા દેશના સૌથી લાંબા રેલ કમ રોડ બ્રિજનુ આજે અટલ બિહારી વાજપેયીના જન્મ જયંતિના દિવસે ઉદઘાટન કર્યુ છે.</p><p>આ પુલના કારણે અરુણાચલ અને સીમા સાથે જોડાયેલા અન્ય વિસ્તારોમાં આવાગમન સરળ થઈ જશે.1997માં આ પુલનો શિલાન્યાસ કરાયો હતો.જોકે તેનુ કામ 2002માં અટલ સરકારે શરુ કરાવ્યુ હતુ.<br><br>જાણો પુલની વિશેષતાઓ પુલની લંબાઈ 4.94 કિલોમીટર છે.જે આસામાના દિબ્રુગઢને ધીમાજી સાથે જોડશે. પુલની ઉપર ત્રણ લેનનો રસ્તો અને તેની નીચે ડબલ રેલવે ટ્રેક છે.પુલ બ્રહ્મપુત્રા નદીથી 32 મીટરની ઉંચાઈ પર છે.જેની ડિઝાઈન સ્વીડન અને ડેનમાર્કને જોડતા પુલથી પ્રભાવિત છે.</p><p>હાલમાં દિબ્રુગઢથી અરુણાચલ જવા માટે વાયા ગૌહાટી થઈને જવુ પડે છે.જેનાથી 500 કિલોમીટરની મુસાફરી કરવાનો વારો આવે છે.આ પુલના કારણે મુસાફરી ઘટીને 100 કિમી થઈ જશે.</p>","PublishDate":"Tue, 25 Dec 2018 09:32:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bridge-indias-longest-rail-cum-road-bridge-set-to-open-on-december-25"},{"Title":"કુમારસ્વામીએ પોલીસ અધિકારીને કહ્યુ, હુમલાખોરને પતાવી દો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba2a17a2-f140-4d58-9f3b-b817cc459d0f.jpeg\" data-filename=\"hd.jpg\" style=\"width: 100%;\"><br></p><p>બેંગ્લોર,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>કર્ણાટકના મુખ્યમંત્રી કુમારસ્વામીનો એક એવો વિડિયો સામે આવ્યો છે જેના કારણે રાજકીય મોરચે હલચલ મચી ગઈ છે.</p><p>આ વીડિયોમાં કુમારસ્વામી પોતાની પાર્ટીના નેતાના મોતનો બદલો લેવા માટે ફોન પર હુમલાખોરોને મારી નાંખવાનો હુકમ આપતા સંભળાઈ રહ્યા છે.આ વાતચીતનુ રેકોર્ડિંગ બહાર આવ્યા બાદ ભાજપે મુખ્યમંત્રીના વલણની આકરી ટીકા કરી છે.</p><p>કુમારસ્વામી વિજયપુરા જિલ્લામાં ગયા હતા.જ્યાં તેમને ગુપ્તચર વિભાગે જનતાદલ સેક્યુલરના એક નેતાની હત્યા અંગે જાણકારી અપાઈ હતી.એ પછી&nbsp; કુમારસ્વામીએ સ્થળ પરથી જ વરિષ્ઠ પોલીસ અધિકારીને ફોન લગાવીને કહ્યુ હતુ કે જે પણ હુમલાખોર હોય તેને ગોળી મારી દો&nbsp;</p><p>કુમારસ્વામીએ કહ્યુ હતુ કે હું આ હત્યાથી દુખી છું.મરનારા નેતા બહુ સારા માણસ છે.મને નથી ખબર હત્યારા કોણ છે પણ જે પણ હોય તેને ગોળી મારી દો. જ્યારે કુમારસ્વામી આવી વાત કરી રહ્યા હતા ત્યારે ઘણા લોકો સ્થળ પર મોજૂદ હતા.</p><p>કુમારસ્વામીએ જોકે એવી સફાઈ આપી છે કે મેં કોઈને મારી નાંખવાનો હુકમ આપ્યો નથી.આ વાત મેં એક માણસ હોવાના નાતે કરી હતી.સીએમ તરીકે કોઈ આદેશ આપ્યો નથી.હું મારી પાર્ટીના નેતાના મોતથી ગુસ્સામાં હતો એટલે આવી વાત કહી ગયો હતો.</p>","PublishDate":"Tue, 25 Dec 2018 08:24:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hd-kumaraswamy-caught-on-tape-mouthing-vengeful-killing-order"},{"Title":"મને જવાહરલાલ નહેરુના ભાષણો ગમે છે, ગડકરીએ આપેલા નિવેદનથી ફરી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14c37344-99dd-4190-b24a-136de55932fc.jpeg\" data-filename=\"nitin.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મોદી સરકારના કેન્દ્રીય મંત્રી નિતિન ગડકરીનુ ભાષણ ફરી ચર્ચાનો વિષય બન્યુ છે.</p><p>એક કાર્યક્રમમાં ગડકરીએ કહ્યુ હતુ કે સિસ્ટમ સુધારવા માટે બીજા તરફ આંગળી ચિંધવાની જગ્યાએ તમે જાતે કેમ પ્રયાસો નથી કરતા..નહેરુ કહેતા હતા કે ઈન્ડિયા ઈઝ નોટ એ નેશન..ઈટ ઈઝ એ પોપ્યુલેશન ...દેશનો પ્રશ્ન દરેક વ્યક્તિનો પ્રશ્ન છે....તો હું એટલુ તો કરી શકું કે હું પોતે દેશ માટે સમસ્યા ના બનુ.</p><p>તેમણે કહ્યુ હતુ કે મને જવાહરલાલ નહેરુના ભાષણો બહુ ગમે છે.છેલ્લા ત્રણ ચાર દિવસથી તેમના ભાષણો ચર્ચાનો વિષય બની રહ્યા છે.તેમણે અગાઉ કહ્યુ હતુ કે હું જો પાર્ટીનો અધ્યક્ષ હોઉં અને મારા સાંસદો કે ધારાસભ્યો સારુ કામ નથી કરી રહ્યા તો તેના માટે જવાબદાર કોણ હોઈ શકે..ગડકરીના આ નિવેદનને રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢમાં ભાજપની હાર સાથે જોડીને જોવામાં આવી રહ્યુ છે.</p><p>જોકે ગડકરીએ એ પછી સ્પષ્ટતા કરી હતી કે મારા અને ભાજપના નેત્તૃત્વ વચ્ચે તિરાડ ઉભી કરવાની કોશિશ સફળ નહી થાય.મેં મારી પોઝિશન સ્પષ્ટ કરેલી છે.</p>","PublishDate":"Tue, 25 Dec 2018 07:43:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/minister-nitin-gadkari-praise-jawaharlal-nehru-speech-bharatiya-janata-party"},{"Title":"કોમ્પ્યુટરની જાસુસી કરવા એજન્સીઓને અપાયેલી સત્તા સામે સુપ્રીમમાં બે PIL","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a63ddcb-689d-49ec-bec2-113f771ec544.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) નવી દિલ્હી,તા. 24&nbsp; ડિસેમ્બર 2018, સોમવાર<br></p><p>કોમ્પ્યુટરને અવરોધવા અને કોઇ પણ કોમ્પ્યુટર સીસ્ટમને ડીક્રિપ કરવા દસ કેન્દ્રીય એજન્સીઓને અપાયેલી સત્તાને પડકારતી જાહેર હિતની બે અરજીઓ આજે સુપ્રીમ કોર્ટમાં આવી હતી. કોમ્પ્યુટરને આંતરવા અને તેનું પૃથકકરણ કરવાની સત્તા આપતા ૨૦ ડિસેમ્બરના સરકારના જાહેરનામાને પડકારતી બે અલગ અલગ અરજીઓ વકીલ મનોહર લાલ શર્મા અને અમીત સાહનીએ કરી હતી.&nbsp;</p><p>બંને અરજીઓમાં જાહેરનામાને ગેર બંધારણીય અને કાયદામાં અત્યંત ખરાબ જાસુસી કાનુન&nbsp; હોવાનો અરજદારોએ દાવો કર્યો હતો.&nbsp; શર્માએ પોતાની અરજી પર અર્જન્ટ સુનાવણી માગી હતી, પરંતુ તેમની અરજીને સર્વોચ્ચ અદાલતે રદ કરી હતી અને કહ્યું હતું કે તમારી અરજી સામાન્ય સમય મર્યાદામાં હાથ પર લેવાશે. સાહની એ પોતાની અરજીમાં દાવો કર્યો હતો કે ૨૦ ડિસેમ્બરનો ઓર્ડર ટોચની કોર્ટની નવ જજોની બંધારણીય બેંચ દ્વારા&nbsp; અપાયેલા ગોપનીયતા ચૂકાદા પર તરાપ છે.</p><p>'૨૦ ડિસેમ્બર, ૨૦૧૮નો ઓર્ડર એક બ્લેન્કેટ ઓર્ડર છે અને તે જાહેર પ્રજાના હિતની વિરૂધ્ધ છે. આ ઓર્ડર કરવા પાછળ કોઇ જ કારણ દેખાતું નથી અને તે કાયદાની દ્રષ્ટીએ પણ ખરાબ છે. એટલા માટે જ તેને રદ કરવો જોઇએ'એમ તેમણે કહ્યું હતું.&nbsp;</p>","PublishDate":"Mon, 24 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/computers-to-spy-on-given-to-agencies-against-power-two-pil-in-supreme-court"},{"Title":"હરિયાણામાં ગાઢ ધુમ્મસના કારણે 60 વાહનો અથડાયાઃ સાત મહિલા સહિત આઠના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83a93dd6-44fd-4ea6-bba3-f4e9fdc34e9b.jpeg\" data-filename=\"n2.jpg\" style=\"width: 50%; float: left;\">ફરીદાબાદ,તા. 24 ડિસેમ્બર 2018, સોમવાર<br></p><p>&nbsp;રાજ્યના મોટાભાગના વિસ્તારોમાં ગાઢ ધુમ્મસના કારણે જાઝ્ઝર ફલાયઓવર પર બે વાહનો અથડાતા તેની પાછળ આવી રહેલા અનેક વાહનો પર એક બીજા સાથે ભડકાતા અનેક વાહનોના કચ્ચરઘાણ નીકળી ગયું હતું. ફલાયઓવર પર સ્કુલ બસ, કાર અને તેની પાછળ આવી રહેલી ૫૦ ગાડીઓ ટકરાતા આઠ જણા માર્યા ગયા હતા.રવિવારે રાત્રે રોહતક-રેવાડી હાઇવે પર&nbsp; એક સાથે આટલી મોટી સંખ્યામાં વાહનો અથડાતા પોલીસને ટ્રાફિક નિયંત્રણ કરવામાં ભારે તકલીફ પડી હતી.</p><p>અક્સ્માતના કારણે લગભગ બે કિમી સુધી વાહનોની લાઇન લાગી હતી. જઝ્ઝરના બદલી ફલાયઓવર પર વિઝિબિલીટી એટલી ઓછી હતી કે પાછળથી આવી રહેલી સ્કુલ બસ પર કાર અને અન્ય વાહનો ચઢી ગયા હતા. રેવાડીમાં આજે સવારે રોહતક-રેવાડી હાઇવે પર ૫૦ વાહનો ટ્રાફિક જામમાં ફસાયા હતા. અકસ્માતમાં ફલાયઓવર પર બે વાહનો અથડાતાં સાત મહિલાઓ સહિત કુલ આઠ લોકોના મોત થયા હતા.</p><p>અકસ્માતમાં માર્યા ગયેલાઓને સરકારે વળતર આપવાની જાહેરાત કરી હતી. તે પ્રમાણે માર્યા ગયેલાઓના પરિવારજનોને રૂપિયા બબ્બે લાખ અને ગંભીર રીતે ઘાયલ થયેલાઓને એક એક લાખ રૂપિયા આપવાની સરકારે જાહેરાત કરી હતી. ઉપરાંત ઘાયલ થયેલાઓને રૂપિયા ૫૦ હજાર આપવાની પણ જાહેરાત કરી હતી. જઝ્ઝર ફલાયઓવર પર માર્યા ગયેલાઓ એક જીપમાં મુસાફરી કરી રહ્યા હતા.</p><p>જઝ્ઝર પોલીસે કહ્યું હતું કે ગાઢ ધુમ્મસના કારણે અનેક વાહનો એકબીજા સાથે અથડાયા હતા. ધુમ્મ્સના કારણે લોકોને વાહનો દેખાતા નહતા.</p>","PublishDate":"Mon, 24 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-haryana-due-to-dense-fog-60-vehicles-hit-eight-dead-including-seven-women"},{"Title":"આઇટીબીપી જવાનોથી ભરેલી બસ ખીણમાં ખાબકી ઃ એકનું મૃત્યુ, ૩૪ ઘાયલ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1a076ac-0792-45aa-a4c7-13e34a7c4b1a.jpeg\" data-filename=\"itbp.jpg\" style=\"width: 50%; float: right;\"></p><p>જમ્મુ-કાશ્મીરમાં રામબણમાં ૩૫ જવાનોથી ભરેલી એક બસ આજે સવારે લગભગ ૮ વાગ્યે રામબણમાં ખુની નાલાની પાસે એક ખીણમાં પડી હતી. એક જવાનનું મોત થયું છે અને અન્ય આઠ જવાન ગંભીર રીતે ઘાયલ થયા છે. જેમને સારવાર માટે હેલિકોપ્ટરથી જમ્મુ લાવવામાં આવ્યા છે.&nbsp;</p><p>આ બસ જો વૃક્ષ સાથે અથડાઇ ન હોત તો ૩૦૦ મીટર ઉંડી ખીણમાં પડી ગઇ હોત અને તમામ જવાનોના મોત થવાની શક્યતા હતી.&nbsp;</p><p>આ વૃક્ષ દુર્ઘટના સ્થળથી લગભગ ૨૫ મીટર નીચે હતું અને બસ સડકની નીચે ઉતરી વૃક્ષ સાથે અથડાઇ હતી. જેના કારણે બસ બે ભાગમાં વહેંચાઇ ગઇ. જેના કારણે બસ આગળ નદીમાં પડી ન હતી. આ નદી લગભગ ૨૦૦ મીટર નીચે વહી રહી હતી.&nbsp;</p><p>કાશ્મીરમાં રાતના સમયે તાપમાન શૂન્યથી નીચે રહે છે અને સૂત્રોના જણાવ્યા પર આ બરફને કારણે જ ડ્રાઇવરે બસ પર નિયંત્રણ ગુમાવ્યું હોવાનું માનવામાં આવે છે.&nbsp;</p><p>આ બસમાં બડગામમાં પંચાયત ચૂંટણી પૂર્ણ થયા પછી આઇટીબીપીની ૩૨મી બટાલિયનના જવાન જમ્મુ પરત ફરી રહ્યાં હતાં. આ વખતે પંચાયતની ચૂંટણી માટે કેન્દ્રીય અર્ધ સૈનિક દળોની ૪૦૦થી વધુ કંપનીઓ તૈનાત કરવામાં આવી હતી.</p><div><br></div>","PublishDate":"Mon, 24 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/itbp-personnel-killed-24-injured-as-bus-falls-into-gorge-in-jks-ramban"},{"Title":"કોંગ્રેસ પંજાબ-કર્ણાટકમાં ખેડુતોની લોનમાફીનો વાયદો કરીને ફરી ગઈ: પ્રકાશ જાવડેકર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8729eae7-1f61-4448-bbfa-cabb9b1c0944.jpeg\" data-filename=\"javdekar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. ડિસેમ્બર 2018 સોમવાર<br></p><p>ત્રણ રાજયોમાં કોંગ્રેસની સરકારો દ્વારા ખેડુતોની લોનમાફીની જાહેરાતને લઈને કોંગ્રેસ પાર્ટીની પોતાની પીઠ થપથપા રહી છે. BJPએ કોંગ્રેસ પર ખેડુતોની લોનમાફીથી ફરી જવાનો આરોપ લગાવતા કહ્યું કે હવે તો બે રાજયોમાં ખેડુતોને નોટીસ આવવા લાગી છે.&nbsp;<br></p><p>કેન્દ્રીય મંત્રી પ્રકાશ જાવડેકરે આરોપ લગાવ્યો કે કોંગ્રેસ માટે વાયદો કરવો અને ફરી જવું આ વાત નવી નથી રહી. કર્ણાટક, પંજાબમાં કોંગ્રેસે વાયદો કર્યો હતો પરંતુ તેને નિભાવ્યો નથી. કર્ણાટકમાં કોંગ્રેસ સરકારે 45 હજાર કરોડની લોનમાફીની વાત કરી હતી, પરંતુ તે ખોખલી સાબીત થઈ. તેમણે કહ્યું કે છેલ્લા છ મહિનામાં કર્ણાટકમાં 397 ખેડુતોએ આત્મહત્યા કરી છે. આ કોંગ્રેસનો ટ્રેક રેકોર્ડ છે.&nbsp;&nbsp;<br></p><p>પ્રકાશ જાવડેકરે કહ્યું કે પંજાબ અને કર્ણાટકમાં ખેડુતોની લોનમાફ તો ના થઈ, પરંતુ ખેડુતોને બેંકોના તરફથી નોટિસ આપવામાં આવી રહ્યા છે. તેમની સામે કેસ દાખલ કરવામાં આવી રહ્યા છે. જાવડેકરે કહ્યું કે પંજાબમાં 90 હજાર કરોડની લોનમાફીની વાત કરવામાં આવી હતી. પરંતુ ત્યાં પણ ખેડુતોની સાથે છેતરપિંડી થઈ છે.&nbsp;<br></p><p>જાવડેકરે આરોપ લગાવ્યો કે 50 વર્ષમાં કોંગ્રેસની ખેડુત વિરોધી નીતિના કારણે ખેડુતોની દુર્દશા થઈ છે. ખેડુતોને તેમના પાકના યોગ્ય મૂલ્ય નથી આપવામાં આવ્યું. સ્વામીનાથ રિપોર્ટની ભલામણને મોદી સરકારે જ લાગૂ કરી છે. પાંચ રાજયોમાં ખેડુતો સાથે છેતરપિંડી કરી વાયદો કરવામાં આવ્યા છે. જે હાલમાં જ કર્ણાટક પંજાબમાં થયું, તે જ મધ્યપ્રદેશ, રાજસ્થાન અને છત્તીસગઢમાં થવાનું છે.&nbsp;<br></p>","PublishDate":"Mon, 24 Dec 2018 14:44:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/javadekar-slams-congress-on-farm-loan-waivers-in-punjab-and-karnatanaka"},{"Title":"મહાગંઠબંધને ઝટકો: 2019ની લોકસભાની ચૂંટણીમાં મધ્યપ્રદેશમાં BSP એકલા હાથે મેદાનમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca2423a5-55aa-4ccc-a45e-eed42663389e.jpeg\" data-filename=\"mayawati.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. ડિસેમ્બર 2018 સોમવાર<br></p><p>2019ની લોકસભાની ચૂંટણી પહેલા મહાગઠબંધને મોટો ઝટકો લાગ્યો છે. BSPના રાષ્ટ્રીય ઉપાધ્યક્ષ રામજી ગૌતમે પાર્ટીની એક બેઠક બોલાવી મધ્યપ્રદેશમાં BSPએ 29 બેઠકો પર એકલી ચૂંટણી લડવાની જાહેરાત કરી છે.&nbsp;&nbsp;</p><p>માયાવતીએ મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીમાં કોઈની સાથે ગઠબંધન નહતું કર્યું. છેલ્લા કેટલાક સમયથી મહાગઠબંધનને લઈને પ્રયાસ ચાલી રહ્યા છે. પશ્વિમ બંગાળના CM મમતા બેનર્જી અને આંધ્રપ્રદેશના CM ચંદ્રબાબુ નાયડુએ મહાગઠબંધનની એક બેઠક દિલ્હીમાં બોલાવી હતી, પરંતુ તેમાં માયાવતી સામેલ નહતી થઈ.&nbsp;</p><p>મધ્યપ્રદેશ વિધાનસભા ચૂંટણી 2018માં BSPને બે બેઠકો પર જીત મળી છે. BSPએ મધ્યપ્રદેશમાં બે બેઠકો મળ્યા બાદ કોંગ્રેસને સમર્થન આપવાની જાહેરાત કરી હતી. પરંતુ ત્રણ રાજ્યોમાં કોંગ્રેસની જીત બાદ શપથ ગ્રહણ સમારોહમાં માયાવતીની ગેરહાજરી ઘણું બધું કહી જાય છે.&nbsp;</p>","PublishDate":"Mon, 24 Dec 2018 14:42:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-elections-2019-bsp-will-contest-alone-from-29-seats-of-loksabha-alone-in-madhya-pradesh"},{"Title":"ઈન્ડોનેશિયામાં સુનામીનું તાંડવઃ 222ના મૃત્યુ, 800થી વધુ ઈજાગ્રસ્ત","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પીટીઆઈ) જાકાર્તા</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.23 ડિસેમ્બર, 2018 રવિવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cf4e5f1-08d5-4955-8945-3aa36e2dce36.jpeg\" data-filename=\"6.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈન્ડોનેશિયાના લોકપ્રિય પ્રવાસન સ્થળ\nજાવા-સુમાત્રા સહિત અનેક શહેરોમાં શનિવારે રાત્રે ફરી એકવાર સુનામી કાળ બનીને\nત્રાટક્યું હતું. આ કુદરતી દુર્ઘટનામાં અત્યાર સુધી ૨૨૨ના મોત અને ૮૫૦ લોકો\nઈજાગ્રસ્ત થયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે\n૩૦થી વધુ મિસિંગ હોવાનું નોંધાયું છે. નેશનલ ડિઝાસ્ટર એજન્સીના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈન્ડોનેશિયાનો\nક્રાકાતોઆ જ્વાળામુખી સક્રિય થવાના કારણે આ ભયાવહ્ સુનામી આવ્યું હતું. આ સુનામીની\nસૌથી ઘાતક અસર દક્ષિણ સુમાત્રા અને પશ્ચિમમાં જાવા નજીક જોવા મળી હતી. સુનામીને\nપગલે આ બંને શહેરોમાં અનેક નાની-મોટી ઈમારતો ધરાશાયી થઈ ગઈ હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">જ્વાળામુખીથી આવતો સુનામી વિનાશક </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાવા અને સુમાત્રા વચ્ચે સુંદા નામની\nખાડી આવેલી છે. આ ખાડીમાં અનાક ક્રાકાતોઆ નામનો એક નાનકડો જ્વાળામુખી ટાપુ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેથી અહીં સક્રિય\nજ્વાળામુખી ક્રાકાતોઆ તરીકે ઓળખાય છે. ક્રાકાતોઆ ફાટયા પછી સમુદ્રના તળિયે ભૂસ્ખલન\nથતાં સમુદ્ર કિનારાના વિસ્તારોમાં ૫૦થી ૬૫ ફૂટ ઊંચી દરિયાઈ લહેરોની </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દીવાલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રહેણાક\nવિસ્તારોમાં ધસી આવી હતી. ઇસ. ૧૮૮૩માં પણ ક્રાકાતોઆ ફાટયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં ૩૬ હજાર\nલોકોના મૃત્યુ થયા હતા. આ જ્વાળામુખી ફાટયા પછી ૧૯૨૮માં અનાક ક્રાકાતોઆ નામના\nનાનકડા ટાપુનું સર્જન થયું હતું. ઈન્ટરનેશનલ સુનામી ઈન્ફોર્મેશન સેન્ટરે કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્વાળામુખી\nફાટવાના કારણે ભાગ્યે જ સુનામી આવે છે. દરિયાઈ વિસ્તારોમાં જ્વાળામુખી ફાટે ત્યારે\nસમુદ્રના તળિયે ભૂકંપ જેવી સ્થિતિ સર્જાઈ શકે છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જે સુનામી લાવે છે. આ પ્રકારના સુનામી વિનાશક હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">પ્રચંડ દરિયાઈ મોજા જોઈને લોકો દોડ્યા</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સુનામી આવ્યું ત્યારે પશ્ચિમ\nજાવાના તાનજુંગ લેસુંગ બિચ રિસોર્ટમાં ઈન્ડોનેશિયાનું પ્રખ્યાત </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સેવનટીન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પોપ ગૂ્રપ\nપર્ફોર્મ કરતું હતું. આ ભયાવહ્ સુનામીની દીવાલ પોપસ્ટાર્સના સ્ટેજને ઢસડીને લઈ ગઈ\nહતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં&nbsp; બે કલાકારનું મૃત્યુ થયું હતું. આ દરમિયાન અનેક\nલોકો મોબાઈલમાં વીડિયોગ્રાફી કરતા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેથી સોશિયલ મીડિયામાં પણ આ ઘટનાનો વીડિયો વાયરલ થયો છે. આ સિવાય પણ અનેક\nલોકોેએ સુનામીનો ભયાવહ્ અનુભવ કર્યો હતો. શનિવારે રાત્રે બિચ પર ટહેલવા આવેલા અનેક\nલોકોએ દૂરથી જ સુનામીની દીવાલ જોઈ લીધી હતી. આ દરમિયાન બિચ પર અનેક લોકોએ વિરુદ્ધ\nદિશામાં ભાગવાનું શરૃ કરતા ગભરાટનો માહોલ સર્જાયો હતો. સુનામીની લહેરો શાંત થતાં જ\nઈન્ડોનેશિયા સરકારે યુદ્ધના ધોરણે ઈજાગ્રસ્તોને સારવાર આપવાનું શરૃ કર્યું હતું.\nમિસિંગ લોકોને શોધવા પણ તજવીજ હાથ ધરાઈ હતી. નેશનલ ડિઝાસ્ટર એજન્સીના પ્રવક્તા\nસુતોપો પુર્વો નુગ્રોહોએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ પ્રચંડ સુનામીના કારણે અનેક ઈમારતો ધરાશાયી થઈ ગઈ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે\nમૃત્યુઆંક હજુ વધી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">ઈન્ડોનેશિયન ઓથોરિટીએ માફી માંગી</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈન્ડોનેશિયન ઓથોરિટીએ શરૃઆતમાં દરિયાઈ\nમોજા સુનામી નહીં હોવાનો દાવો કરીને લોકોને ગભરાટ નહીં ફેલાવવાની અપીલ કરી હતી.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નુગ્રોહોએ\nટ્વિટર પર માફી માંગતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ કુદરતી દુર્ઘટના ભૂકંપના કારણે નથી સર્જાઈ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેના કારણે આ પ્રકારના જ્વાળામુખી અને સુનામીનું આગોતરું\nઅનુમાન કરવું અઘરું છે. અગાઉ અમે દરિયાના પ્રચંડ મોજાને સુનામી ગણવાનો ઈનકાર કર્યો\nહતો. એ માટે હું માફી માંગુ છું. સુંદા ખાડીની આસપાસના વિસ્તારોમાં જ આશરે ૧૬૪\nલોકોના મૃત્યુ થયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં\nસૌથી ભયાવહ્ અસર પશ્ચિમ જાવાના પાન્ડેન્ગલાંગ જિલ્લામાં નોંધાઈ છે.&nbsp; એવી જ રીતે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">,&nbsp; </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુમાત્રા\nટાપુ પરના સેરાંગમાં ૧૧ના મૃત્યુ થયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જ્યારે દક્ષિમ લામ્પુંગમાં ૪૮ લોકો માર્યા ગયા છે. અમે દરેક જિલ્લામાંથી\nચોક્કસ ડેટા મેળવવા હજુયે પ્રયત્નશીલ છીએ.&nbsp;\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">ઈન્ડોનેશિયામાં કુદરતી દુર્ઘટનાઓનું\nકારણ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈન્ડોનેશિયાની વેધર એજન્સીઓ સુનામી\nઅને જ્વાળામુખી જેવી કુદરતી દુર્ઘટનાઓની ચેતવણી આપવામાં અનેકવાર નિષ્ફળ થઈને\nવિવાદોમાં આવી ચૂકી છે. ઈન્ડોનેશિયન જિયોલોજિકલ એજન્સીના મતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અનાક ક્રાકાતોઆ\nછેલ્લાં ઘણાં સમયથી સક્રિય થવાના સંકેત આપતો હતો. આ સુનામી પહેલાં ક્રાકાતોઆ હજારો\nટન રાખ વાતાવરણમાં ઓકી ચૂક્યો હતો. શનિવારે રાત્રે નવ વાગ્યે સુનામી આવ્યું એ\nપછીયે ક્રાકાતોઆ બીજી વાર સક્રિય થયો હતો. વિશ્વમાં સૌથી વધુ ઘાતક જ્વાળામુખી અને\nસુનામીનો ખતરો ઈન્ડોનેશિયાને છે કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તે આ પ્રકારની કુદરતી દુર્ઘટનાઓ લાવતી પેસિફિકની </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રિંગ ઓફ ફાયર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પર આવેલો છે. આ\nસમગ્ર વિસ્તારમાં પૃથ્વીની સપાટી નીચેની પ્લેટોમાં મોટા ફેરફારો થતાં રહે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">૨૦૦૪માં ૨.૨૦ લાખના મોત થયા હતા </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સપ્ટેમ્બર\n૨૦૧૮માં પણ ઈન્ડોનેશિયાના સુલાવેસી ટાપુના પાલુ શહેરમાં ભૂકંપ અને સુનામી\nત્રાટક્યું હતું. આ ઘટનામાં ૨</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૫૬ના\nમૃત્યુ અને ૧૦</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૭૯\nઈજાગ્રસ્ત થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે ૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૭૫નો આજેય\nઅતોપતો નથી. એ પહેલાં ૨૬મી ડિસેમ્બર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">૨૦૦૪ના રોજ સુમાત્રાના દરિયાના તળિયે ૯.૩ તીવ્રતાના ભયાવહ્ ભૂકંપને પગલે\nસુનામી આવ્યું હતું. એ સુનામીમાં ઈન્ડોનેશિયાના એક લાખ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૮ હજાર સહિત</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હિંદ સમુદ્રની\nઆસપાસના દેશોમાં બે લાખ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વીસ હજાર\nલોકો માર્યા હતા.</span></p>","PublishDate":"Mon, 24 Dec 2018 03:47:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-tsunami-222-dead-and-many-missing-after-anak-krakatoa-erupts"},{"Title":"પાડોશીએ ચોટલામાં બાંધેલા ૪ ભૂતની ચોરી કરી હોવાની ફરીયાદ","Content":"<p>&nbsp;<img style=\"width: 768px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_67f1bf0c-9280-4a36-8b88-cac47f0c4c63.jpeg\" data-filename=\"Bhoot-chor2.jpg\"><br><br>મુઝફફરપૂર,<br>૨૧મી સદીમાં આમ તો ના માનવામાં આવે તેવી ઘટના બની છે જેમાં ઉત્તરપ્રદેશના મુઝફફરપુરમાં એક મહિલાના ચાર ભૂતની ચોરી થઇ હોવાનો કિસ્સો નોંધાયો છે. હથોડી પોલીસ સ્ટેશનની હદમાં નરમાડિહ નામનું ગામ છે. આ ગામમાં જૈલસદેવી નામની શાકભાજી વેચતી મહિલા પોતાના લાંબા વાળમાં ચાર ભૂત રાખતી હોવાનો દાવો કરતી હતી. જૈલસદેવીને જયારે પણ જરુર પડે ત્યારે તે ભૂતને બહાર કાઢતી હતી. જયારે દુર્ગાપૂજાનો સમય થયો ત્યારે જેલસદેવી પાસેથી ચારેય ભૂત ગાયબ થઇ ગયા હતા.<br><br>જૈલસદેવીએ પોલીસ સ્ટેશનમાં જઇને ફરિયાદ કરી જેમાં ભૂત ચોરીનો આરોપ તેમના પાડોશી શાંતિદેવની પતિ નંદલાલ સાહની પર લગાવ્યોે હતો. મહિલાના ચોટલામાં બાંધેલા ભૂતની ચોરી પાડોશીએ કરી હોવાની વાત એટલી વણસીએ મારપીટ પણ થઇ હતી. પોલીસે જરુરી કાર્યવાહી કરીને ફરીયાદ નોંધતા મામલો કોર્ટ સુધી પહોંચ્યો હતો. </p><p>ભૂતોની માલકણ જૈલસદેવીએ દલીલ કરી કે જયારે તે ભૂતો અને દેવી દેવતાની પૂજા કરતી હતી ત્યારે આરોપી નંદલાલ સાહની મદદ કરવાના બહાને નજીક આવીને પોતાને બેભાન કરી નાખી હતી. ત્યાર બાદ તે તમામ ભૂતોની ચોરી કરીને રવાના થઇ ગયો હતો.છેલ્લે મળતી માહિતી મુજબ નંદલાલે ચોરેલા ભૂત મહિલાને પાછા આપી દેતા તે કોર્ટમાં સમાધાન માટે તૈયાર થઇ ગઇ છે.ન્યુઝ ફ્રાઇ નામની વેબસાઇટમાં જણાવ્યા મુજબ નંદલાલની પત્ની શાંતાદેવીએ જણાવ્યું કે જૈલસદેવીએ તેના ભૂત છોકરાની વહુને આપી આવી હતી અને ખોટો આરોપ મારા પતિ પર લગાવ્યો હતો. <br><br></p>","PublishDate":"Fri, 28 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/4-ghost-owner-women-complain-against-neighbor"},{"Title":"કોંગ્રેસે કર્ણાટકમાં JDS-કોંગ્રેસના 15 ધારાસભ્યો ભાજપના સંપર્કમાં હોવાના દાવાને ફગાવ્યો","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ) બેંગાલુરુ, તા. ૨૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa1a3b2b-90e5-4d32-8342-3ce78c849815.jpeg\" data-filename=\"kumaraswami.jpg\" style=\"width: 50%; float: right;\"></p><p>કર્ણાટકમાં જેડીએસ-કોંગ્રેસના ૧૫ ધારાસભ્યો પોતાના સંપર્કમાં હોવાના ભાજપના વરિષ્ઠ ધારાસભ્ય ઉમેશ કટ્ટીના દાવાને કોંગ્રેસે ફગાવી દીધો છે. આઠ વખત ધારાસભ્ય તરીકે ચૂંટાઇ આવેલા કટ્ટીએ વધુમાં જણાવ્યું છે કે આગામી સપ્તાહમાં કર્ણાટકમાં ભાજપની સરકાર બનશે.&nbsp;</p><p>ગઇકાલે કટ્ટીએ જણાવ્યું હતું કે જો આ ધારાસભ્યો ભાજપમાં આવવા માગતા હોય તો ભાજપ તેમને સામેલ કરવા તૈયાર છે.&nbsp;</p><p>ભાજપ ધારાસભ્યના આ દાવા પછી કર્ણાટક કોંગ્રેસ પ્રમુખ દિનેશ ગુંડુ રાવે જણાવ્યું છે કે કટ્ટી ભ્રામક નિવેદન કરીને લોકોને ગેરમાર્ગે દોરી રહ્યાં છે.&nbsp;</p><p>કટ્ટીએ આ નિવેદન એવા સમયે આપ્યું છે કે જ્યારે પ્રધાન બનવા માગતા કેટલાક ધારાસભ્યોને વર્તમાન મંત્રીમંડળના વિસ્તરણમાં સામેલ કરવામાં ન આવતા તેમણે નારાજગી વ્યક્ત કરી હતી.</p><p>&nbsp;નારાજ ધારાસભ્યોમાં રમેશ જારકીહોલી પણ સામેલ છે. તેમણે તાજેતરમાં એચડી કુમારાસ્વામી સરકારમાંથી દૂર કરવામાં આવ્યા હતા. જારકીહોલીએ વધુમાં જણાવ્યું હતું કે તેઓ આગામી સપ્તાહમાં પક્ષમાંથી રાજીનામું આપવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>જો કે મુખ્યપ્રધાન એચ ડી કુમારાસ્વામી અને અન્ય કોંગ્રેસ નેતાઓએ જણાવ્યું છે કે જારકીહોલીએ રાજીનામું આપ્યું નથી અને સરકાર સ્થિર છે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 04:47:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/karnataka-bjp-mla-claims-15-congress-jds-mlas-in-touch-with-him-congress-dismisses-it"},{"Title":"નવેમ્બર, 2018ના અંતે નાણાંકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના 114.8 ટકા: હજુ ચાર મહિના બાકી","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9e9c6ee-3141-4550-bcd9-22c7b6821a24.jpeg\" data-filename=\"fiscal-defecit.jpg\" style=\"width: 50%; float: right;\"></p><p>ચાલુ નાણાકીય વર્ષના એપ્રિલથી નવેમ્બર સુધીના ગાળામાં દેશની નાણાકીય ખાધ ૭.૧૬ લાખ કરોડ રૃપિયા થઇ ગઇ છે. જે સમગ્ર વર્ષના નિર્ધારિત લક્ષ્યાંક ૬.૨૪ લાખ કરોડ રૃપિયાથી વધારે છે.&nbsp;</p><p>નવેમ્બરના અંત સુધીમાં દેશની નાણાકીય ખાધ નિર્ધારિત લક્ષ્યાંકથી ૧૧૪. ૮ ટકા થઇ ગઇ છે. જો કે હજુ તો ચાર મહિના બાકી છે. માર્ચના અંત સુધીમાં નાણાકીય ખાધનું પ્રમાણ હજુ પણ વધશે.&nbsp;</p><p>નવેમ્બર, ૨૦૧૭ના અંતે નાણાકીય ખાધ બજેટના નિર્ધારિત લક્ષ્યાંકના ૧૧૨ ટકા હતી. સરકારે બજેટમાં નાણકીય વર્ષ ૨૦૧૮-૧૯માં નાણાકીય ખાધ જીડીપીના ૩.૩ ટકા રહેવાનો લક્ષ્યાંક રાખ્યો હતો. નાણાકીય વર્ષ ૨૦૧૭-૧૮માં આ લક્ષ્યાંક ૩.૫૩ ટકા રાખવામાં આવ્યો હતો.&nbsp;</p><p>કન્ટ્રોલર જનરલ ઓફ એકાઉન્ટ્સ(સીજેએ) દ્વારા જારી કરાયેલા આંકડા અનુસાર ૩૦ નવેમ્બર, ૨૦૧૮ સુધીમાં સરકારને ૮.૭ લાખ કરોડ રૃપિયાની આવક થઇ છે. સરકારે ચાલુ નાણાકીય વર્ષમાં કુલ ૧૭.૨૫ લાખ કરોડ રૃપિયાની આવક મેળવવાનો લક્ષ્યાંક રાખ્યો હતો.&nbsp;</p><p>સીજેએના આંકડા અનુસાર નવેમ્બરનાં અંત સુધીમાં સરકારનો કુલ ખર્ચ ૧૬.૧૩ લાખ કરોડ રૃપિયા હતો.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 04:40:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/april-november-fiscal-deficit-hits-115-of-full-year-target"},{"Title":"મહિલા અધિકાર માટે લડતી દેશની 40 મહિલા કાર્યકરે બિલ મુદ્દે સવાલ ઊઠાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78bd64e6-7350-4441-a2b4-2b208bd8b315.jpeg\" data-filename=\"n5.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. 17 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>મહિલા અધિકારો માટે લડત આપતી ૪૦ મહિલા કાર્યકરે ટ્રિપલ તલાક બિલ મુદ્દે કેટલાક સવાલો ઊઠાવી ચિંતા વ્યક્ત કરી હતી. તેમણે સરકારને નિવેદન આપીને આ બિલ પાછું ખેંચવા અને સમાજમાંથી અભિપ્રાય લેવા માગણી કરી હતી. આ બિલ મુદ્દે વ્યક્ત કરાયેલી ચિંતાઓ આ પ્રમાણે છે.</p><p>* સુપ્રીમ કોર્ટે આપેલા ચુકાદાથી મુસ્લિમ મહિલાને ત્રણ વાર તલાક બોલીને છૂટાછેડા આપવા સામે રક્ષણ મળી ગયું છે એટલે બિલની કોઇ જરૂર નથી.</p><p>* શાયરા બાનોના કેસમાં સુપ્રીમે ટ્રિપલ તલાકને ગેરબંધારણીય ગણાવ્યા હતા. ટ્રિપલ તલાકને કોઇ કાયદાકીય પરિણામો નથી તેને ફોઝદારી ગુનો બતાવ્યો છે તે બંધારણની કલમ ૧૪નો ભંગ છે.</p><p>*&nbsp; ટ્રિપલ તલાક આપનારા મુસ્લીમ પુરુષને જેલમાં મોકલવો તે વાજબી નથી. સુપ્રીમ કોર્ટના ચુકાદાથી આ પુરુષ પતિ તરીકે ચાલુ છે અને પરીણિત જ છે તેને ગુનેગાર ગણવાથી અનિચ્છનીય વિચ્છેદ થશે.</p><p>* મુસ્લિમ લગ્ન બે પુખ્ત વ્યક્તિ વચ્ચેનો સામાજિક કરાર છે. ટ્રિપલ તલાકને નિરૂત્સાહ કરવા તેને દંડનીય ગુનો બનાવવાથી મહિલાની સલામતી સહિત અનેક સામાજિક મુદ્દા ઊભા થશે.</p><p>* ટ્રિપલ તલાકને ગુનો ગણવાને બદલે સરકારે મહિલાને આર્થિક અને સામાજિક કાનુની સહાય આપી તેમને સંવાદ માટે વધુ સક્ષમ બનાવવી જોઇએ.</p><p>* ટ્રિપલ તલાકની સાથે મારઝૂડની ફરિયાદ હોય તો મહિલા ડોમેસ્ટિક વાયોલન્સ એક્ટ હેઠળ કાર્યવાહી કરી શકે છે.</p><p>* સરકારે રજૂ કરેલા બિલમાં મહિલાને સામાજિક આર્થિક ટેકો મળે તેવી કોઇ જોગવાઇ નથી. અને કમાતા પુરુષને જેલમાં મોકલ્યા પછી બાળકોના ભરણપોષણની જોગવાઇ પણ નથી.</p><p>આ નિવેદનમાં આયેશા કિડવાઇ, કવિતા ક્રિશ્નન, શબનમ હાશમી સહિતના મહિલા અગ્રણીઓ અને અગ્રણી&nbsp; મહિલા સંગઠનોએ સહી કરી હતી.</p>","PublishDate":"Thu, 27 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-countrys-fight-for-womens-rights-40-women-activists-question-about-bill-issue"},{"Title":"કોચી નેવી બેઝમાં એરક્રાફટનો હેન્ગર દરવાજો પડતાં નેવીના બે નાવિકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b43f5f1c-8726-4435-9698-d4f0f8119f2b.jpeg\" data-filename=\"n2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) કોચી,તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;એક વિચિત્ર અકસ્માતમાં નવલ બેઝ ખાતે વિમાન હેન્ગરનો દરવાજો પડતાં નૌકા દળના બે જવાનો માર્યા ગયા હતા, એમ નેવીએ કહ્યું હતું. 'આઇએનએસ ગરૂડા ખાતે&nbsp; એવિએશન ઇલેકટ્રિક શાખાના બે સેલર્સ પર ભારતીય નૌકાદળ એર ટુકડી ૩૨૨ના વિમાનનો દરવાજો પડતાં દુખઃદ ઘટનામાં બે જવાનો માર્યા ગયા હતા'એમ સંરક્ષણ મંત્રાલયના એક&nbsp; નિવેદનમાં જણાવવામાં આવ્યું હતું. ૨૮ વર્ષા નવીન અને ૨૯ વર્ષના અજીત જેક પરથી ગુજરી રહ્યા હતા ત્યારે તેમની પર દરવાજો પડયો હતો.</p><p>પ્રારંભીક અહેવાલ અનુસાર, હેન્ગર પડતાં બંને નાવિકો માર્યા ગયા હતા.'બંને નાવિકોને ખૂબ જ ગંભીર ઇજા થતાં તેમને નૌકા દળની હોસ્પિટલ આઇએનએચએસ સંજીવનીમાં ખસેડવામાં આવ્યા હતા. ડોકટરોના અથાગ પ્રયાસો છતાં પણ&nbsp; તેમને બચાવી શકાયા નહતા. સવારે ૯ઃ૪૦ મિનિટે બંને ગુજરી ગયા હતા'એમ નિવેદનમાં કહેવામાં આવ્યું હતું.હરિયાણાના ભીવાનીનો નવીન ૨૦૦૮માં ઇન્ડિયન નેવીમાં&nbsp; જોડાયો હતો અને પાછલ પત્ની તેમજ બે વર્ષના બાળકને મૂકતા ગયા છે.<br></p><p>જ્યારે અજીત સિંહ ભરતપુર, રાજસ્થાનનો હતો જે ૨૦૦૯માં નોકાદળમાં જોડાયો હતો. તે પણ પત્ની અને પાંચ વર્ષના પુત્રને પાછળ મૂકતા ગયા છે.</p>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kochi-navy-base-hengger-of-the-aircraft-the-door-is-over-navys-two-sailors-died"},{"Title":"રાજસ્થાનમાં મંત્રીઓને  ખાતા ફાળવાયાઃ  ગૃહ અને નાણા સહિત નવ ખાતા ગેહલોતે રાખ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b8ff3a2-6511-44e1-bcf8-c8d3016eb4e4.jpeg\" data-filename=\"n4.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) જયપુર,તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>રાજસ્થાન મંત્રી મંડળમાં સમાવેશ કરાયેલા મંત્રીઓને આજે ખાતા ફાળવાયા હતા જેમાં મુખ્ય મંત્રી અશોક ગેહલોતે પોતે ગૃહ અને નાણા ખાતા પોતાની પાસે રાખ્યા હતા જ્યારે તેમના નાયબ સચિન પાયલોટને ફાળે જાહેર બાંધકામ, પંચાયતી રાજ, વિજ્ઞાાન અને ટેકનોલોજી તેમજ આંકડા ખાતા આવ્યા હતા. કેબિનેટ સચિવ દ્વારા જારી કરાયેલી યાદી અનુસાર, મુખ્ય પ્રધાન અને પાયલોટ ઉપરાંત ૧૩ કેબિનેટ અને દસ રાજ્ય કક્ષાના મંત્રીઓને&nbsp; બુધવારે રાત્રે રાજ્યપાલ કલ્યાણ સિંહ દ્વારા ખાતા ફાળવાયા હતા.</p><p>સોમવારે એકંદરે ૨૩ મંત્રીઓને ગુપ્તતાના શપથ લેવડાવ્યા હતા. ગેહલોત અને પાયલોટે નવી દિલ્હી જઇ રાહુલ ગાંધી સાથે મુલાકાત કર્યા પછી મંત્રીઓને ખાતાઓની ફાળવણી કરાઇ હતી. ગૃહ અને નાણા જેવા મહત્તવના ખાતાઓ અંગે ગેહલોત અને પાયલોટ વચ્ચે વિવાદ સર્જાતાં ખાતા ફાળવણીનો નિર્ણય બાકી રાખવામાં આવ્યો હતો. મંત્રી બી ડી કલ્લાને ઊર્જી, જાહેર આરોગ્ય,કળા અને સંસ્કૃતિ જેવા ખાતા ફાળવાયા હતા.અશોક ચાંદલાને રમત ગમત સહિત યુવા બાબતોનો ખાતું મળ્યું હતું. અશોક ચાંદના પોતે જ પોલોના સારા ખેલાડી છે.</p><p>ઉદ્યોગ ખાતું પ્રસાદી લાલને તો સામાજીક ન્યાય અને સશક્તિકરણનો હવાલો ભંવરલાલ મેઘવાલને મળ્યો હતો. લાલ કટારિયાને આરોગ્ય તો રધુ શર્માને માહિતી અને જન સંપર્ક ખાતા મળ્યા હતા.પ્રમોદ ભાયાને ખાણ ખાતાનો હવાલો મળ્યો હતો.દેવ સ્થાન અને&nbsp; પ્રવાસન જેવું રાજસ્થાન માટે મહત્ત્વનું ખાતું વિશ્વેન્દરને મળ્યો હતો. સાલેહ મુહમ્મદને લઘુમતી બાબતો અને વકફ ખાતા મળ્યા હતા.</p>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-rajasthan-allocated-to-the-ministers-including-home-and-finance-nine-accounts-gehlot-kept-it"},{"Title":"દિલ્હી હાઇકોર્ટે અરજી ફગાવતા સજજ્ન કુમાર 31 ડિસેમ્બરે શરણે આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ba9daa6-0480-415d-b996-7a4d2f777495.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>કોંગ્રેસના પૂર્વ નેતા સજ્જન કુમારસરેન્ડર થવા માટેની મુદ્દતમાં વધારો કરવાની અરજીને દિલ્હી હાઇકોર્ટે ફગાવી દેતાં ૧૯૮૪ના શીખ વિરોધી તોફાનોમાં સંડોવણી બદલ આજીવન જેલની સજા ભોગવવા હવે ૩૧ ડિસેમ્બરે કોર્ટમાં શરણે જશે.કુમારના વકીલે કહ્યું હતું કે&nbsp; દિલ્હી હાઇકોર્ટના ઓર્ડર સામે કુમારે કરેલી અરજીની સુનાવણી સુપ્રીમ કોર્ટ પહેલી સપ્ટેમ્બરે પુરા થતાં વેકેશનમાં કરે એવી શક્યતા ઓછી છે અને હવે સમય પણ ખૂદ ઓછો બચ્યો છે.</p><p>'અમે હાઇકોર્ટના ઓર્ડર પર અમલ કરીશું'એમ કુમારના વકીલ અનિલ શર્માએ કહ્યું હતું. ૭૩ વર્ષના કોંગ્રેસના પૂર્વ નેતાને ૧૯૮૪ના શીખ વિરોધી તોફાનોમાં સંડોવણી બદલ દિલ્હી હાઇકોર્ટે&nbsp; ૧૭ ડિસેમ્બરે આજીવન જેલની સજા ફટકારી હતી. ચૂકાદામાં કોર્ટે નોંધ્યું હતું કે તોફાનોમાં ૨૭૦૦ લોકો માર્યા ગયા હતા જે અમાનવિય નરસંહાર હતો.<br></p><p>કોર્ટે એમ પણ કહ્યું હતું કે એ તોફાનો માનવતા સામે અપરાધ હતો. અપરાધીઓ એ હતા જેમને રાજકીય આશ્રય મળ્યો હતો અને તેમને કાયદાના રક્ષકોનો સાથ મળ્યો હતો. કોર્ટે કહ્યું હતું કે દેશના ભાગલા પડયા ત્યાર બાદથી શરૂ થયેલી નામવ નકસંહારની એક જ પેટર્ન હતી. ૧૯૯૩માં મુંબઇમાં, ૨૦૦૨માં&nbsp; ગુજરાતમાં અને ૨૦૧૩માં&nbsp; ઉત્તર પ્રદેશના&nbsp; નરસંહારમાં માત્ર લઘુમતીઓનો જ ભોગ લેવાયો હતો. હુમલો કરનાર પ્રભુત્વ ધરાવતી રાજકીય પાર્ટીના સભ્યો હતા અને કાયદાના&nbsp; રક્ષકો જ તેમને સાથ આપતા હતા.</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-high-court-rejects-the-plea-sajjan-kumar-on-december-31-will-surrender"},{"Title":"ભાજપ નાના પક્ષોની ઉપેક્ષા કરતો હોવાના આક્ષેપો યોગ્ય : અનુપ્રિયા પટેલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf12633b-5b60-4f29-bf02-e51e8e2a801c.jpeg\" data-filename=\"anupriya-patel.jpg\" style=\"width: 50%; float: right;\"></p><p>અપના દળ(એસ)ના ભાજપ સાથે પ્રવર્તી રહેલા મતભેદનો વધુ એક સંકેત મળ્યો છે.&nbsp;</p><p>અપના દળ(એસ)ના નેતા અને કેન્દ્રીય પ્રધાન અનુપ્રિયા પટેલે જણાવ્યું છે કે ભાજપ નાના પક્ષોની ઉપેક્ષા કરતો હોવાની મારી પતિની ટિપ્પણી યોગ્ય છે.&nbsp;</p><p>ભાજપ સાથે પ્રવર્તી રહેલા મતભેદ અંગે પૂછવામાં આવતા અનુપ્રિયા પટેલે જણાવ્યું હતું કે મારા પતિએ આ અંગે અગાઉ જ સ્પષ્ટતા કરી હતી અને હું તેમની સાથે સંમત છું.</p><p>અનુપ્રિયા પટેલના પતિ અને અપના દળ(એસ)ના પ્રમુખ આશિષ પટેલે થોડાક દિવસ પહેલા મિરઝાપુરમાં પત્રકાર પરિષદમાં જણાવ્યું હતું કે એનડીએનો સૌથી મોટો ઘટક ભાજપ એનડીએના નાના ઘટકોની અવગણના કરી રહ્યો છે.&nbsp;</p><p>તેમણે વધુમાં જણાવ્યું હતું કે ભાજપે તાજેતરની વિધાનસભા ચૂંટણીના પરિણામોેથી શીખવું જોઇએ. ઉત્તર પ્રદેશમાં સપા-બસપા વચ્ચે થયેલુ જોડાણ એનડીએ માટે પડકારજનક છે.&nbsp;</p><p>ઉત્તર પ્રદેશમાં ભાજપના સહયોગી દળો ઉદાસ છે. ભાજપ દ્વારા તેમની થઇ રહેલી ઉપેક્ષાથી તેઓ નારાજ છે. જે એનડીએ માટે ખતરનાક સાબિત થઇ શકે છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/apna-dal-s-leader-anupriya-patel-hints-at-friction-with-bjp"},{"Title":"ઇન્ડોનેશિયામાં ફરીથી જ્વાળામુખી ફાટયા પછી સુનામી ત્રાટકવાની ચેતવણી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>કેરિટા, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_188183e3-b4d1-4f40-bc0c-1e6d79907301.jpeg\" data-filename=\"tsunami.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ડોનેશિયામાં ફરીથી જ્વાળામુખી ફાટવાની અને ત્યારબાદ સુનામી ત્રાટકવાની ચેતવણી આપવામાં આવી છે. હવામાન વિભાગના જણાવ્યા અનુસાર આ સપ્તાહના અંતમાં જવાળામુખી ફાટયા પછી સુનામી ત્રાટકવાની શક્યતા રહેલી છે.&nbsp;</p><p>અધિકારીઓએ અગાઉ અનાક ક્રાકાટોઆની આસપાસના બે કિમીના વિસ્તારમાં લોકોને ન જવાની ચેતવણી આપી હતી. હવે આ ચેતવણી વધારીને પાંચ કિમી કરવામાં આવી છે.&nbsp;</p><p>ઉડ્ડયન અધિકારીઓએ વિમાનોની દિશા પરિવર્તન કરવાનું પણ જણાવ્યું છે. ક્રાકાટોઆ હવામાન વિભાગના જણાવ્યા અનુસાર અમે આજે સવારથી જવાળામુખીના ખતરાની એલર્ટ વધારી દીધી છે. તેમના જણાવ્યા અનુસાર જ્વાળામુખી વિસ્ફોટની પ્રવૃત્તિમાં પરિવર્તન આવ્યું છે.</p><p>ઉલ્લેખનીય છે કે ગત સપ્તાહમાં આવેલ સુનામીને કારણે ઇન્ડોનેશિયામાં ૪૦૦થી વધુ લોકોનાં મોત થયા હતાં. ૧૫૦૦થી લોકો ઘાયલ થયા હતાં. બીજા ૧૫૦ લોકો લાપતા છે. ૨૨૦૦૦થી વધુ લોકો બેઘર થઇ ગયા છે અને રાહત કેમ્પમાં રહી રહ્યાં છે.&nbsp;</p><p>સુનામીને કારણે ડરી ગયેલા લોકો નવી ચેતવણીથી વધુ ભયભીત બની ગયા છે. તેઓ પોતાના ઘરે પરત ફરવાનો ઇનકાર કરી રહ્યાં છે. સ્થાનિકો લોકો વધુ નુકસાન ન થાય તે માટે પ્રાર્થના કરી રહ્યાં છે.&nbsp;</p><p>બીજી તરફ રાહત અને બચાવ કાર્યમાં જોડાયેલા લોકોના જણાવ્યા અનુસાર સ્વચ્છ પાણી અને દવાઓનો જથ્થો સમાપ્ત થઇ રહ્યો છે.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indonesia-authorities-raise-anak-krakatau-volcano-threat-level"},{"Title":"કૃષિ લોન માફ કરવાથી રાજ્યોના મૂડી ખર્ચ પર વિપરિત અસર પડશે : અહેવાલ","Content":"<p><br></p><p>મુંબઇ, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_edd8dbd5-ea81-406e-81ae-df93c1259e3d.jpeg\" data-filename=\"farmer.jpg\" style=\"width: 50%; float: right;\"></p><p>મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તીસગઢ સહિતના રાજ્યોની સરકારો દ્વારા ખેડૂતોની લોન માફ કરવાની કરાયેલી જાહેરાત અંગે એક અહેવાલમાં જણાવવામાં આવ્યું છે કે આ નિર્ણયને કારણે રાજ્યોના ખર્ચ પર વિપરિત અસર પડશે.&nbsp;</p><p>રાજ્યો દ્વારા કરાતા મૂડી ખર્ચને રોકાણ અને&nbsp; વિકાસ માટે મહત્ત્વપૂર્ણ ગણવામાં આવે છે. કેન્દ્ર દ્વારા કરાતા મૂડી ખર્ચ કરત રાજ્યો દ્વારા કરાતો મૂડી ખર્ચ વધારે હોય છે.&nbsp;</p><p>રેટિંગ એજન્સી ઇન્ડિયા રેટિંગ્સના મુખ્ય અર્થશાસ્ત્રી ડી કે પંતના જણાવ્યા અનુસાર નાણાકીય વ્યવસ્થાના સમયગાળામાં નાણાકીય ખાધના અંકુશ માટે મૂડી ખર્ચને મહત્ત્વપૂર્ણ સાધન ગણવામાં આવે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે તાજેતરમાં મહારાષ્ટ્ર, રાજસ્થાન, કર્ણાટક દ્વારા કૃષિ લોન માફ કરવાની જાહેરાત કરવામાં આવી છે. જો કે આ રાજ્યો બજેટમાં મહેસૂલી ખાધનો નિધાર્રિત લક્ષ્યાંક પૂર્ણ કરી શક્યા નથી.</p><p>રાજસ્થાન દ્વારા મૂડી ખર્ચમાં ૧૨ ટકા અને કર્ણાટક દ્વારા મૂડી ખર્ચમાં ૨.૫ ટકાનો ઘટાડો કરવામાં આવ્યો છે. જો કે મહારાષ્ટ્રમાં બજેટના નિર્ધારિત મૂડી ખર્ચ કરતા ઓછો ખર્ચ કરવામાં આવતા નાણાકીય ખાધ નિર્ધારિત લક્ષ્યાંક કરતા ઓછી છે.&nbsp;</p><p>પંતે જણાવ્યું હતું કે નીતિ ઘડનારા અને કંપનીઓએ કેન્દ્રના બજેટ કરતા રાજ્યોના બજેટ પર વધુ ધ્યાન કેન્દ્રિત કરવું જોઇએ.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farm-loans-to-hit-state-government-capex"},{"Title":"સગીર હોવાનું નકલી પ્રમાણપત્ર રજૂ કરવા બદલ પીડિતા, તેની માતા અને કાકાની વિરુદ્ધ એફઆઇઆર","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ઉન્નાવ, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4aeb7761-8b19-49cf-97ed-c4e4274ae423.jpeg\" data-filename=\"fir.jpg\" style=\"width: 50%; float: right;\"></p><p>ભાજપના ધારાસભ્ય કુલદીપસિંહ સેંગરની સંડોવણી ધરાવતા ઉન્નાવ બળાત્કાર કેસમાં નવો વળાંક જોવા મળ્યો છે. સગીર હોવાનું નકલી પ્રમાણપત્ર રજૂ કરવા બદલ પીડિતા, તેની માતા અને કાકાની વિરુદ્ધ કોર્ટના આદેશને પગલે કેસ દાખલ કરવામાં આવ્યો છે.&nbsp;</p><p>એસપી હરિશકુમારના જણાવ્યા અનુસાર બળાત્કારના અન્ય આરોપી શુભમના પિતા દ્વારા દાખલ કરવામાં આવેલી ફરિયાદને આધારે આ ત્રણેય વિરુદ્ધ કેસ દાખલ કરવામાં આવ્યો છે.&nbsp;</p><p>ફરિયાદ કરનાર હરપાલ સિંહે જણાવ્યું હતું કે બળાત્કાર કેસમાં મારા પુત્ર શુભમને ફસાવવા માટે પીડિતા, તેની માતા અને કાકાએ ઉંમરનું નકલી પ્રમાણપત્ર રજૂ કર્યુ છે.&nbsp;</p><p>પોલીસના જણાવ્યા અનુસાર કોર્ટના ૧૭ ડિસેમ્બરના આદેશને પગલે મખી પોલીસ સ્ટેશનમાં ત્રણેય વિરુદ્ધ કેસ દાખલ કરવામાં આવ્યો છે.&nbsp;</p><p>હરપાલ સિંહે વધુમાં જણાવ્યું હતું કે રાયબરેલીની સ્કૂલનું રજૂ કરવામાં આવેલું ટ્રાન્સફર સર્ટિફિકેટ નકલી છે. પીડિતાના કાકા અન્ય એક કેસ હેઠળ હાલમાં જેલમાં છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fir-against-rape-survivor-and-family-of-unnao-rape-case"},{"Title":"સરકાર ટૂંક સમયમાં કૃષિ સેક્ટર માટે નાણાકીય પેકેજ જાહેર કરે તેવી શક્યતા","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_931414bc-2f7c-4585-9f17-0606f9edc8de.jpeg\" data-filename=\"farmer.jpg\" style=\"width: 50%; float: right;\"></p><p>ખેડૂતોની ઉપેક્ષા કરવાના આક્ષેપોનો સામનો કરી રહેલ મોદી સરકાર આગામી લોકસભા ચૂંટણી અગાઉ ખેડૂતોને રિઝવવાના પ્રયાસો કરી રહી છે. આ જ સંદર્ભમાં સરકાર ટૂંક સમયમાં કૃષિ સેક્ટર માટે નાણાકીય પેકેજ જાહેર કરે તેવી શક્યતા છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ભાજપ નેતાઓ અને સાંસદોના સૂચનો ધ્યાનમાં રાખીને ખેડૂતોની આવક વધારવા માટેના પ્રોત્સાહક પગલાની જાહેરાત કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>આ સંદર્ભમાં કૃષિ મંત્રાલયે એક રોડ મેપ તૈયાર કર્યો છે. આ રોડ મેપમાં ખેડૂતોની સમસ્યાઓના કાયમી ઉકેલના ઉપાયો સૂચવવામાં આવ્યા છે. આ રોડ મેપ વડાપ્રધાન નરેન્દ્ર મોદીને બતાવવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ખેડૂતોની સમસ્યાઓ મુદ્દે થોડાક જ સમય પહેલા ભાજપ પ્રમુખ અમિત શાહ વડાપ્રધાન નરેન્દ્ર મોદીને મળ્યા હતાં.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/govt-mulling-farm-package-ahead-of-2019-general-polls"},{"Title":"ઉત્તર ભારતમાં ઠંડીનું કાતિલ મોજું ફરી વળ્યું દિલ્હીમાં છેલ્લા 4 વર્ષનો સૌથી ઠંડો ડિસેમ્બર","Content":"<p><b>- લદ્દાખના લેહમાં માઇનસ ૮.૪ અને કારગીલમાં માઇનસ ૧૪.૪ ડિગ્રી તાપમાનથી તીવ્ર ઠંડી<br></b></p><p><b>- પંજાબ અને હરિયાણા તેમજ રાજસ્થાનમાં તીવ્ર ઠંડી અને ધુમ્મસથી જનજીવનને વિપરિત અસર</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720aaa8e-d3c4-4d5c-bdbf-37a578534a7d.jpeg\" data-filename=\"4.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. ૧૭ ડિસેમ્બર 2018, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં આજે તાપમાનનો પારો વધુ નીચો જતાં શ્રીનગરમાં લઘુતમ તાપમાન માઇનસ ૭.૬ ડિગ્રી નોંધાયું હતું અને ડિસેમ્બર મહિનો છેલ્લા ૩૦ વર્ષનો સૌથી ઠંડો મહિનો બન્યો હતો. હિમાચલમાં નવેસરથી બરફવર્ષા થતા ઠંડી વધી હતી. </p><p>કાશ્મીર અને હિમાચલમાં ઠંડી વધતા સમગ્ર ઉત્તર ભારતમાં કાતિલ ઠંડી ફરી વળી હતી. પાટનગર દિલ્હીમાં ૨૦૧૪ પછીનો સૌથી ઠંડો ડિસેમ્બર બનતા ૩.૪ ડિગ્રી તાપમાન નોંધાયું હતું.</p><p>શ્રીનગરમાં ૧૯૯૦ના ડિસેમ્બરમાં માઇનસ ૮.૮ નોંધાયા બાદ આજે ત્રીસ વર્ષ પછી માઇનસ ૭.૬ ડિગ્રી તાપમાન નોંધાયું હતું. કાશ્મીર ખીણ અને લદ્દાખમાં જળાશયો થીજી ગયા હતા. કાઝીગુંડમાં માઇનસ ૬.૧, કોકરનાગમાં માઇનસ ૬.૨ ડિગ્રી, કુપવાડામાં માઇનસ ૬.૭ અને પહલગામમાં માઇનસ ૮.૪ ડિગ્રી તેમજ કારગીલમાં માઇનસ ૧૬.૨ ડિગ્રી તાપમાન નોંધાયું હતું. </p><p>દાલ સરોવર સહિત કેટલાક તળાવો થીજી ગયા હતા. કાશ્મીરમાં ઠંડીની ઋતુ ચિલ્લાઇ કલાન&nbsp; ચાલે છે જે જાન્યુઆરીની ૩૧ તારીખે પુરી થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9a4ca34-99d2-4e29-8e7d-410919b243b8.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: right;\">પાટનગર દિલ્હીમાં લઘુતમ તાપમાન ૩.૪ ડિગ્રી નોંધાયું હતું અને છેલ્લા ચાર વર્ષનો સૌથી ઠંડો ડિસેમ્બર બન્યો હતો. આ તાપમાન સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p><p>પંજાબ અને હરિયાણામાં ઠંડી સાથે ધુમ્મસથી જનજીવન ઠપ થયું હતું. ચંડિગઢમાં લઘુતમ તાપમાન સામાન્ય કરતાં નીચું ૩.૪ ડિગ્રી નોંધાયું હતું. </p><p>આદમપુર ૦.૪ ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અમૃતસરમાં એક, પઠાણકોટમાં ૨.૯, ભટિંડામાં ૨.૫ ડિગ્રી તાપમાન નોંધાયો હતો. અમૃતસર, લુધિયાણા, પતિયાળા, હલવારા, હિસાર અને આદમપુર સહિતના કેટલાક ગામોમાં ધુમ્મસથી જનજીવન ખોરવાયું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e9586c0-15cb-4bf6-97aa-6b3ac4814b04.jpeg\" data-filename=\"2.jpg\" style=\"width: 50%; float: left;\">હિમાચલમાં ફરીથી બરફવર્ષા થતાં ઠંડી વધી હતી. મનાલીમાં ત્રણ સેન્ટીમીટર બરફ પડયો હતો. શિમલા, મનાલી, કુફરી, ડેલહાઉસી વિગેરે સ્થળોએ પણ બરફવર્ષા થઇ હતી. ૨૯મી ડિસેમ્બરથી નવું વેસ્ટર્ન ડિસ્ટર્બન્સ&nbsp; સર્જાશે ત્યારે વધુ બરફવર્ષા થવાની આગાહી કરી હતી.</p><p>મહારાષ્ટ્રમાં પણ તીવ્ર ઠંડીનો માહોલ હતો. નાસિકમાં લઘુતમ તાપમાન ૧.૮ ડિગ્રી નોંધાયું હતું. જે સામાન્ય કરતાં ચાર ડિગ્રી નીચું હતું.</p>","PublishDate":"Thu, 27 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cool-in-northern-india-in-delhi-the-last-four-years-the-coldest-december"},{"Title":"ઉ. પ્રદેશ-દિલ્હીમાંથી ઝડપાયેલા ISના દસેય આતંકીનું કુંભ મેળાને પણ નિશાન બનાવવાના હતા","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nનવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.27 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59c55a7e-86b9-45d8-9a61-f78261e4f20a.jpeg\" data-filename=\"htmetro_1ad9868e-09c1-11e9-af2d-a06eafd7db38.JPG\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉત્તર પ્રદેશ અને દિલ્હીમાંથી\nઝડપાયેલા દસ શકમંદને નેશનલ ઈન્વેસ્ટિગેશન એજન્સીની બાર દિવસની કસ્ટડીમાં મોકલી\nદેવાયા છે. આ તમામ પર રાજકારણીઓ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સરકારી કચેરીઓ અને દિલ્હી પોલીસ મથક પર આત્મઘાતી હુમલા અને&nbsp; શ્રેણીબદ્ધ બોમ્બ વિસ્ફોટો કરવાનું કાવતરું\nઘડવાનો આરોપ છે. આ દસેય શકમંદોએ ઈસ્લામિક સ્ટેટથી પ્રભાવિત થઈને કુંભ મેળામાં પણ\nહુમલો કરવાનું આયોજન કર્યું હોવાની પોલીસને શંકા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉત્તર પ્રદેશના એન્ટિ ટેરરિસ્ટ\nસ્ક્વૉડના એક ઉચ્ચ અધિકારીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પ્રયાગરાજમાં ૧૫મી જાન્યુઆરીથી ચોથી માર્ચ સુધી કુંભ મેળાનું આયોજન કરાયું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં દર વર્ષે\nહજારો લોકો ઊમટે છે. હાલમાં જ ઝડપાયેલા દસેય શકમંદનું પહેલું લક્ષ્યાંક કુંભ મેળો\nહોય એવી પૂરેપૂરી શક્યતા છે. આ દસેયની પૂછપરછ કરવા કુંભ મેળામાં યુપી એટીએસ ટીમની\nઆગેવાની કરી રહેલા વી. કે. સિંઘ પણ દિલ્હી પહોંચ્યા છે. આતંકવાદી સંગઠનોનું સંભવિત\nલક્ષ્યાંક કુંભ હોઈ શકે છે. આ વાતને ધ્યાનમાં રાખીને અમે પહેલેથી જ પ્રયાગરાજમાં\nચાંપતો બંદોબસ્ત કર્યો છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એનઆઈએએ મુફ્તી સહિતના દસેય શકમંદને\nચાંપતી સુરક્ષા વચ્ચે દિલ્હીમાં એડિશનલ સેશન્સ જજ અજય પાંડે સમક્ષ રજૂ કરાયા હતા.\nઆ તમામના ચહેરાને પોલીસે ઢાંકી દીધા હતા. એનઆઈએએ રજૂઆત કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ તમામ પાસેથી\nમોટા આતંકવાદી હુમલાની વિગતો મેળવવા ૧૫ દિવસની કસ્ટડી જરૂરી છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આરોપીઓ વતી\nએડવોકેટ એમ. એસ. ખાને ૧૫ દિવસની કસ્ટડીનો વિરોધ કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ કેસને લગતી\nમોટા ભાગની વિગતોનો પર્દાફાશ થઈ ચૂક્યો છે. એ પછી જ એનઆઈએ દ્વારા પ્રેસ કોન્ફરન્સ\nયોજવામાં આવી હતી. જોેકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">બંને પક્ષની રજૂઆતો સાંભળીને અદાલતે દસેય આરોપીના ૧૨ દિવસના રિમાન્ડ મંજૂર\nકર્યા હતા. આ ઉપરાંત ન્યાયાધીશે દસમાંથી અમુક આરોપીને કોર્ટ રૂમમાં તેમના સ્વજનોને\nમળવાની પણ મંજૂરી આપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉ. પ્રદેશ અને\nદિલ્હી પોલીસે ૧૭ સ્થળે દરોડા પાડીને એક મુફ્તી સહિત આ દસેય શકમંદોને રોકેટ લોન્ચર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુસાઈડ વેસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૫ કિલો વિસ્ફોટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૧૨ એલાર્મ ક્લોક</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૯૧ મોબાઈલ ફોન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બંદૂકો અને\nકારતૂસ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચાકુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તલવાર તેમજ\nઉશ્કેરણીજનક સાહિત્ય જેવી સામગ્રી સાથે ઝડપી પાડયા હતા.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/search-kumbh-a-possible-target-of-isis-like-terror-module-says-official"},{"Title":"ટ્રિપલ તલાકઃ શાસક-વિપક્ષ વચ્ચે ખો ખોની રમત","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.27 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f873e35-b2c7-4c34-83cd-549a0dae6f44.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રિપલ તલાક મુદ્દે છેલ્લાં ઘણાં\nસમયથી પડદા પાછળ મતબેંકનું રાજકારણ ખેલાઈ રહ્યું છે. કેન્દ્ર સરકારે ગુરુવારે\nલોકસભામાં ટ્રિપલ તલાકને ગેરકાયદે ઠેરવતું બિલ પસાર કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">પરંતુ\nબહુમતીના અભાવે&nbsp; રાજ્યસભામાં આ બિલ પસાર\nનહીં થઈ શકે. ત્યાર પછી કેન્દ્ર સરકાર વટહુકમ લાવશે અને ત્યાં સુધી લોકસભાની\nચૂંટણી પણ આવી જશે. શાસક અને વિપક્ષ સંસદમાં બિલ પસાર કરવાનું નાટક કરીને\nમતબેંકનું રાજકારણ ખેલીને પ્રજાના પૈસાની બરબાદી કરી રહ્યા છે. આજે ટ્રિપલ તલાક\nબિલ મુદ્દે લોકસભામાં ઉગ્ર ચર્ચા થઈ હતી</span>, <span lang=\"GU\">જેમાં અંતે\nકોંગ્રેસે વૉક આઉટ કર્યા બાદ થયેલા મતદાનમાં એનડીએ સરકારે ૧૧ વિરુદ્ધ ૨૪૫ મતની\nબહુમતીથી ધ મુસ્લિમ વિમેન (પ્રોટેક્શન ઓફ રાઈટ્સ ઓફ મેરેજ) બિલ પસાર કરી દીધું\nહતું. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આ મુદ્દે રાજકારણ ના કરોઃ પ્રસાદ </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ બિલ રજૂ કરતી વખતે કાયદા મંત્રી\nરવિશંકર પ્રસાદે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">આ બિલ મુદ્દે રાજકારણ નહીં ખેલવું જોઈએ. આ\nબિલ કોઈ સમાજની વિરુદ્ધ નથી. આ બિલનું મૂલ્યાંકન રાજકારણની ફૂટપટ્ટીથી નહીં થવું\nજોઈએ. આ બિલના કેન્દ્રમાં માનવતા અને ન્યાય છે. આ બિલને લઈને વિપક્ષ મતબેંકનું\nરાજકારણ ખેલી રહ્યો છે જે દુઃખની વાત છે. </span></span><span style=\"font-family:\nGopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રિપલ તલાક મુદ્દે કેન્દ્રે રજૂ\nકરેલું નવા બિલ પછી જૂનું બિલ રદ્ થઈ જશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">પરંતુ રાજ્યસભામાં તે પેન્ડિંગ રહેશે. આ\nપહેલાં ૧૭મી ડિસેમ્બરે રજૂ કરાયેલા બિલમાં પણ ટ્રિપલ તલાકને ગુનો જાહેર કરવાનો\nપ્રસ્તાવ મૂકવામાં આવ્યો હતો. આ કાયદા પ્રમાણે</span>, <span lang=\"GU\">તાત્કાલિક\nઅપાતા ટ્રિપલ તલાક ગેરકાયદે અને રદ્ ગણાશે. આ ઉપરાંત તેમાં ટ્રિપલ તલાક આપનારા\nપતિને ત્રણ વર્ષની જેલની જોગવાઈ પણ કરવામાં આવી છે. જોકે</span>, <span lang=\"GU\">આ\nબિલનો વિરોધ થયા પછી સરકારે તેમાં કેટલાક સુધારા કર્યા છે. એટલું જ નહીં</span>, <span lang=\"GU\">ટ્રિપલ તલાકની સજામાં જામીનની પણ જોગવાઈ કરવામાં આવી છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"background-color: rgb(247, 247, 247); color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવા બિલમાં શું ફેરફાર કરાયો</span><span style=\"font-family: Shruti, sans-serif;\">? </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">નવું બિલ પસાર\nકરાયું ત્યારે પણ કોંગ્રેસ</span>, <span lang=\"GU\">તૃણમૂલ</span>, <span lang=\"GU\">એઆઈએડીએમકે\nઅને આરજેડી સહિતના પક્ષોના સાંસદોએ વૉકઆઉટ કર્યો હતો. આ પક્ષોએ માગ કરી હતી કે</span>,\n<span lang=\"GU\">નવા ટ્રિપલ તલાક બિલનો સંપૂર્ણ અભ્યાસ કરવા માટે પસંદગી સમિતિને\nમોકલવું જોઈએ. આ મુદ્દે પ્રસાદે દાવો કર્યો હતો કે</span>, <span lang=\"GU\">જૂના\nટ્રિપલ તલાક બિલમાં વિપક્ષે જે કોઈ મુદ્દે ચિંતા વ્યક્ત કરી હતી</span>, <span lang=\"GU\">એ તમામ બાબતનું નવા બિલમાં સમાધાન કરાયું છે. પ્રસ્તાવિત બિલ પ્રમાણે</span>,\n<span lang=\"GU\">જો ટ્રિપલ તલાક આપ્યા પછી પતિ-પત્ની વચ્ચે સમાધાન થઈ જશે તો કેસ\nપાછો ખેંચી શકાશે. આ ઉપરાંત ટ્રિપલ તલાકના કેસમાં પત્ની અને તેના નજીકના સંબંધી જ\nએફઆઈઆર ફાઈલ કરાવી શકશે. આ નવી જોગવાઈથી ટ્રિપલ તલાક બિલનો દુરુપયોગ નહીં થાય. જો\nઆપણે ૧૨ વર્ષથી નીચેની બાળકી પર બળાત્કાર કરનારાને ફાંસી આપવા મુદ્દે એકમત થઈ શકીએ\nતો આ બિલ માટે કેમ નહીં</span>?</span><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">અન્ય પક્ષો દ્વારા પણ બિલનો વિરોધ</span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">કોંગ્રેસના નેતા\nમલ્લિકાર્જુન ખરગે સહિત અનેક નેતાઓએ નવા બિલની વિરુદ્ધમાં રજૂઆતો કરી હતી. ખરગેએ\nકહ્યું હતું કે</span>, <span lang=\"GU\">આ બિલ બંધારણના આત્માની વિરુદ્ધનું છે. આ\nબિલના કારણે બંધારણે આપેલા અનેક વ્યક્તિગત અધિકારોનો ભંગ થાય છે. એવી જ રીતે</span>,\n<span lang=\"GU\">કોંગ્રેસના સાંસદ સુસ્મિતા દેવે કહ્યું હતું કે</span>, <span lang=\"GU\">આ બિલનો હેતુ મુસ્લિમ મહિલાઓનું સશક્તિકરણ કરવાનો નહીં પણ મુસ્લિમ\nપુરુષોને દંડવાનો છે. આ ઉપરાંત ટ્રિપલ તલાકને ગેરકાયદે ઠેરવતું બિલ સુપ્રીમ\nકોર્ટના ચુકાદાની પણ વિરુદ્ધ છે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">એઆઈએડીએમકે</span>,\n<span lang=\"GU\">તૃણમૂલ કોંગ્રેસ</span>, <span lang=\"GU\">એનસીપી અને અસાઉદ્દીન\nઓવૈસીના એઆઈએમઆઈએમના નેતાઓએ પણ આ બિલનો વિરોધ કર્યો હતો.</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><span lang=\"GU\"><br></span></span></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/triple-talaq-passed-in-lok-sabha-yet-again"},{"Title":"દેશની ચાર કરોડ મુસ્લિમ મહિલાએ આ બિલ વિરુદ્ધ સહી કરી છે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">(<span lang=\"GU\">પીટીઆઈ) નવી દિલ્હી</span>, <span lang=\"GU\">તા.27 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a28ec5a-289a-4402-b2a2-89a254abea36.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કેન્દ્ર સરકારે લોકસભામાં પસાર કરેલા\nનવા ટ્રિપલ તલાક બિલને મુસ્લિમ સંસ્થાઓમાંથી પણ મિશ્ર પ્રતિસાદ મળ્યો છે. દેશની\nકેટલીક સંસ્થાઓએ આ બિલને આવકાર્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">જ્યારે કેટલીક સંસ્થાઓએ આ બિલને </span>'<span lang=\"GU\">અત્યંત ખતરનાક</span>' <span lang=\"GU\">પણ ગણાવ્યું છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઑલ ઈન્ડિયા મુસ્લિમ પર્સનલ લૉ\nબોર્ડની કાર્યકારી સમિતિના સભ્ય એસ. ક્યુ. આર. ઈલિયાસે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">આ\nબિલ ફક્ત લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને લાવવામાં આવી રહ્યું છે. ટ્રિપલ તલાક\nબિલની કોઈ જરૃર જ નથી. આ બિલના કારણે સિવિલ કોર્ટને લગતો મુદ્દો ગુનો બની જશે. આ\nબિલ પુરુષ અને મહિલાઓના સમાન અધિકારના બદલે પુરુષોને સજા આપશે. દેશની ચાર કરોડ\nમુસ્લિમ મહિલાઓએ આ બિલની વિરુદ્ધમાં સહી કરી છે</span>, <span lang=\"GU\">તો સરકાર કઈ\nમુસ્લિમ મહિલાઓ માટે આ બિલ લાવી રહી છે</span>?</span><span style=\"font-family:\nGopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઑલ ઈન્ડિયા ઉલેમા કાઉન્સિલના મહા\nમંત્રી મૌલાના મહેમૂદ દરિયાબાદીએ કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">સરકારે ટ્રિપલ તલાક\nફગાવી દીધા છે તો તેની ચર્ચા હવે બંધ કરવી જોઈએ. હવે સરકારે એ વિચારવું જોઈએ કે</span>,\n<span lang=\"GU\">ટ્રિપલ તલાકના કેસમાં જેલમાં જનારા પુરુષની પત્ની અને બાળકોનું\nગુજરાન કેવી રીતે થશે</span>? <span lang=\"GU\">આ પ્રકારના લોકો માટે ભંડોળ ઊભું\nકરવાની દિશામાં સરકારે વિચારવું જોઈએ. </span></span><span style=\"font-family:\nGopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">ભારતીય મુસ્લિમ\nમહિલા આંદોલનના નેતા ઝાકિયા સોમાને ટ્રિપલ તલાક બિલને આવકાર્યું હતું. એટલું જ\nનહીં</span>, <span lang=\"GU\">સોમાને તો હિંદુ મેરેજ એક્ટની જેમ મુસ્લિમ મેરેજ\nએક્ટની માંગ કરતા કહ્યું હતું કે</span>, <span lang=\"GU\">આ પ્રકારનું બિલ લાવવામાં\nઆવશે તો જ મુસ્લિમ સમાજના બહુપત્નીત્વ અને બાળકના પાલનપોષણને લગતી મુશ્કેલીઓનો અંત\nઆવશે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જાન્યુઆરી\n૨૦૧૭થી અત્યાર સુધી દેશમાં ટ્રિપલ તલાકના ૪૭૭ કેસ નોંધાયા છે.</span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/muslim-bodies-divided-over-triple-talaq-bill"},{"Title":"તીન તલાક બીલ-2018 લોકસભામાં પાસ, બીલના સમર્થનમાં 245 મત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53237057-3dec-443f-b4ca-417feaae1cea.jpeg\" data-filename=\"winter-session-in-lok-sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરુવાર</div><div><br></div><div><div>શિયાળું સત્રના 10માં દિવસે વિપક્ષના હોબાળા વચ્ચે ધ મુસ્લિમ વુમન બીલ-2018(ટ્રીપલ તલાક) લોકસભામાં પાસ થયું છે. આ બીલના સમર્થનમાં 245 મત મળ્યા. જ્યારે વિરોધમાં 11 મત પડ્યા.</div><div><br></div><div>આ પહેલા લોકસભામાં કોંગ્રેસ અને AIADMK સહિતના વિપક્ષી દળોએ બીલ વિરુદ્ધ સદનમાંથી વોક આઉટ કર્યું હતું. જ્યારે અમુક દળ ડિવિઝનની માંગ કરી રહ્યાં હતા.</div></div><div><br></div><div>લોકસભામાં વિપક્ષના હોબાળા વચ્ચે કાયદામંત્રી રવિશંકર પ્રસાદે તીન તલાક બીલ લોકસભામાં રજૂ કર્યું છે. તલાક-એ-બિદ્દતની પ્રથા પર રોક લગાવવાના હેતુથી આ વિધેયક પર લોકસભામાં ચર્ચા શરૂ છે. રવિશંકર પ્રસાદે કહ્યું કે, આ બીલ કોઇ એક સમુદાયની વિરુદ્ધમાં નથી આ બીલ મહિલાઓના ન્યાય અને અધિકાર માટે છે. તેમણે કહ્યું, 20 ઇસ્લામિક દેશોએ ટ્રીપલ તલાક પર પ્રતિબંધ લગાવી દીધો છે. ભારત જેવો ધર્મનિરપેક્ષ દેશ આવું કેમ ના કરી શકે? હું આગ્રહ કરૂ છું કે, આ બીલને રાજકિય ચશ્માથી જોવામાં આવે નહી.<br></div><div><br></div><div>તીન તલાક બીલને લઇને વિપક્ષના હોબાળા વચ્ચે રજૂ થયું. આ બીલ પર લઘુમતી બાબતોના મંત્રી મુખ્તાર અબ્બાસ નકવીએ કહ્યું કે, કેટલાક લોકો ફતવાની દુકાન ખોલી છે પરંતુ દેશ બંધારણથી ચાલે છે, શરીયત થી નહી. કોંગ્રેસ પર નિશાન સાધતા નકવીએ કહ્યું કે, કેટલાંક કઠમ્મુલ્લાઓને ખુશ કરવા માટે તે સમયની કોંગ્રેસ પાર્ટીએ આ કાયદો બનવા દીધો નહી. કહેવામાં આવે છે કે, કેટલાક લમ્હોની સજા તમામ મુસ્લિમ મહિલાઓએ ભોગવી છે.</div><div><br></div><div>જ્યારે કોંગ્રેસ નેતા મલ્લિકાર્જૂન ખડગેએ કહ્યું કે, આ એક મહત્વનું બીલ છે જેના પર વિસ્તૃત અભ્યાસની જરૂર છે તે માટે આ બીલને જોઇન્ટ સિલેક્ટ કમિટિને મોકલવામાં આવે. જ્યારે TMC અને ઔવૈસીએ પણ આ બીલ જોઇન્ટ સિલેક્ટ કમિટિને મોકલવાનો આગ્રહ કર્યો છે.</div>","PublishDate":"Thu, 27 Dec 2018 13:51:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/winter-session-in-lok-sabha-today-live-news-triple-talaq-bill-debate-in-lok-sabha"},{"Title":"દિલ્હીમાંથી પકડાયેલા આતંકીઓની યોજના રામજન્મભૂમિ પર હુમલો કરવાની હતી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64a9c5a0-ecb3-4f50-ac2f-2aa58251164d.jpeg\" data-filename=\"The-plans-of-the-terrorists.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>એનઆઈએ દ્વારા ઈસ્લામિક સ્ટેટની તર્જ પર બનાવાયેલા આતંકવાદી સંગઠન હરકત ઉલ હર્બ ઈસ્લામના સભ્યોની ધરપકડ કર્યા બાદ એક પછી એક ચોંકાવનારા ઘટસ્ફોટ થઈ રહ્યા છે. આ સંગઠનના આતંકવાદીઓ 29 ડિસેમ્બરે રામજન્મભૂમિ પર મોટો આતંકવાદી હુમલો કરવાની ફિરાકમાં હતા.આતંકવાદીઓએ મોબાઈલ પર કરેલા ચેટિંગમાંથી એનઆઈએને માહિતી મળી છે.</div><div><br></div><div>આજે આ આરોપીઓને પટિયાલા હાઉસ કોર્ટમાં રજૂ કરવામાં આવશે.તેમના બે સપ્તાહના રિમાન્ડ માંગવામાં આવે તેવી શક્યતા છે. એનઆઈએને પકડાયેલા આતંકવાદીઓ પાસેથી એક વિડિયો પણ મળી આવ્યો છે.જેમાં તેઓ ટાઈમ બોમ્બ બનાવતા નજરે પડે છે.આ વિડિયો પકડાયેલા આતંકી સોહેલના ઘરમાં શૂટ કરાયો હતો.તેમાં સોહેલનો અવાજ પણ સંભળાય છે.</div>","PublishDate":"Thu, 27 Dec 2018 13:06:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-plans-of-the-terrorists-arrested-from-delhi-were-to-attack-the-ram-janmabhoomi"},{"Title":"કોણ છે IS જેવુ ઈસ્લામિક સંગઠન બનાવી બોમ્બ બ્લાસ્ટની યોજના ઘડનાર મુફ્તી સુહેલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_893a9228-aa30-4eaf-9f5c-b1c9f156af1f.jpeg\" data-filename=\"nia-busts-isis-module-10-he.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>એનઆઈએ અને યુપી પોલીસ દ્વારા પાડવામાં આવેલા દરોડામાં&nbsp; ઈસ્લામિક સ્ટેટની તર્જ પર બનેલા હરકત ઉલ હર્બ ઈસ્લામ નામના સંગઠનનો પર્દાફાશ થયા બાદ હલચલ મચી ગઈ છે.</div><div><br></div><div>આ સંગઠને દેશમાં મોટા બોમ્બ બ્લાસ્ટ કરવાનુ ષડયંત્ર રચ્યુ હતુ.દેશના જાણીતા મહાનુભાવો, સંસ્થાઓ અને દિલ્હીના બજારો તેના ટાર્ગેટ પર હતા.આ સંગઠનનો માસ્ટર માઈન્ડ મુફ્તી સુહેલ છે.</div><div><br></div><div>એંક અંગ્રે્જી અખબારે સુહેલ કોણ છે તેની જાણકારી આપતા કહ્યુ છે કે તે યુપીના અમરોહ શહેરનો એક મૌલવી છે.જે હાલમાં દિલ્હીમાં રહેતો હતો.તેણે બે મહિના પહેલા અમરોહામાં પણ એક રુમ લીધો હતો.જેથી દેશમાં બ્લાસ્ટ કરવા માટેના સાધનો એકઠા કરી શકાય.મુફ્તી સુહેલ જેહાદના નામ પર યુવાઓના માઈન્ડ વોશ કરીને તેમને પણ આ કાવતરામાં ભાગીદાર બનાવી રહ્યો હતો.</div><div><br></div><div>સુહેલનો પરિવાર 30 વર્ષ પહેલા દિલ્હીના જાફરાબાદમાં રહેવા માટે આવ્યો હતો.સુહેલે અમરોહની જામા મસ્જીદ અને મદરેસામાં તાલીમ લીધી છે.તે દિલ્હીમાં પણ એક મદરેસામાં બાળકોને ભણાવવા જતો હતો.</div><div><br></div><div>ઉલ્લેખનીય છે કે એનઆઈએ દ્વારા બુધવારે 17 જગ્યાએ દરોડા પાડવામાં આવ્યા હતા.ધરપકડ કરાયેલા પાંચ લોકો પાસેથી 7.5 લાખ રુપિયા, 100 મોબાઈલ ફોન, 135 સીમ કાર્ડ ,120 એલાર્મ ક્લોક પણ મળી આવ્યા છે.</div>","PublishDate":"Thu, 27 Dec 2018 12:39:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nia-busts-isis-module-10-held-who-is-prime-suspect-mufti-suhail"},{"Title":"ચોરોની ઉંઘ હરામ થઈ ગઈ છે કારણકે ચોકીદાર સુવા તૈયાર નથી: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27cb7a04-81d4-415a-a72c-b6c4273eb70d.jpeg\" data-filename=\"prime-minister-narendra-mod.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018. ગુરુવાર<br></div><div><br></div><div>હિમાચલ પ્રદેશમાં ભાજપની સરકારના એક વર્ષ પુરા થવા નિમિત્તે યોજાયેલી જન આભાર રેલીમાં વડાપ્રધાન નરેન્દ્ર મોદીએ કહ્યુ હતુ કે દેવા માફીના નામ પર કોંગ્રેસ જુઠ્ઠાણુ ચલાવી રહી છે.</div><div><br></div><div>પીએમ મોદીએ કહ્યુ હતુ કે પંજાબ અને કર્ણાટકમાં તમામ ખેડૂતોને દેવા માફીનો લાભ નથી મળ્યો.આ જ રીતે વન રેન્ક અને વન પેન્શનના નામે પણ નિવૃત્ત આર્મી જવાનો સાથે કોંગ્રેસે જૂઠાણુ ચલાવ્યુ હતુ.કોંગ્રેસે તો માત્ર 500 કરોડની જોગવાઈ કરી હતી.અમારી સરકારે જ્યારે ગણતરી કરી ત્યારે ખબર પડી કે આ માટે 12000 કરોડની જરુર છે.વન રેન્ક વન પેન્શન અમારી સરકારે લાગુ કર્યુ છે.જેમને લૂંટવાની આદત છે તેવા ચોરોની ઉંઘ હરામ થઈ ગઈ છે કારણકે ચોકીદાર સુવા તૈયાર નથી.</div><div><br></div><div>તેમણે કહ્યુ હતુ કે પહેલા કેન્દ્ર સરકાર હિમાચલ પ્રદેશને 21000 કરોડ આપતી હતી.હવેની સરકાર હિમાચલને 72000 કરોડ આપે છે.હિમાચલ પ્રદેશ આવીને ઘરમાં આવ્યો હોય તેવુ લાગે છે.આ દેવભૂમિ છે.અહીંની કોખમાંથી વીરો પેદા થાય છે.એક વર્ષમાં ભાજપની જયરામ ઠાકુર સરકારે એટલુ કામ કર્યુ છે બીજા કોઈ પહાડી રાજ્યો તેનો મુકાબલો નહી કરી શકે.પહાડનુ પાણી અને પહાડીની જવાની અહીંયા જ રહેશે.તેને બીજે નહી જવુ પડે.</div><div><br></div><div>હાલમાં રાજ્યમાં 26000 કરોડના પ્રોજેક્ટ ચાલી રહ્યા છે.જેમાં 15000 કરોડના રેલ પ્રોજેક્ટ છે.જેનાથી પર્યટનને પ્રોત્સાહન મળશે.દેશમાં 2013માં ખાલી 17 લાખ વિદેશી પર્યટક આવ્યા હતા.આ સંખ્યા હવે 1 કરોડ પર પહોંચી છે.</div>","PublishDate":"Thu, 27 Dec 2018 10:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-attack-on-congress-at-jan-abhar-rally-in-dharamshala-himachal-pradesh"},{"Title":"હવે અમેરિકા આતંકવાદથી પીડિત દેશોમાં જમાદારની ભૂમિકા નહીં ભજવે : ટ્રમ્પ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.27 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856cac51-40c0-4620-ae30-37152cb12c19.jpeg\" data-filename=\"899481325eb94ac6920ef4e3ad71267e_18.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે\nસીરિયા અને અફઘાનિસ્તાનમાંથી લશ્કર પાછું ખેંચી લેવાના નિર્ણયનું સમર્થન કર્યું\nહતું. અફઘાનિસ્તાનમાંથી અડધા સૈનિકો પાછા બોલાવ્યા પછી અમેરિકાએ યુદ્ધગ્રસ્ત\nસીરિયામાંથી પણ તમામ સૈનિક પાછા બોલાવી લેવાનો નિર્ણય કર્યો હતો. આ નિર્ણયનો\nવિશ્વભરમાં ભારે વિરોધ થયા પછી ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકા\nદુનિયાની પોલીસ નથી. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ વિશ્વની ઠેકેદારી નથી લીધી\nએ મતલબનું નિવેદન કરીને ટ્રમ્પ અને ફર્સ્ટ લેડી મેલેનિયા ટ્રમ્પ ક્રિસમસ નાઈટની\nઉજવણી કરીને ઈરાક રવાના થયા હતા. ટ્રમ્પે અચાનક ઈરાકની મુલાકાત લઈને ત્યાં તૈનાત\nઅમેરિકન સૈનિકોેને ક્રિસમસની શુભેચ્છા પાઠવી હતી. વ્હાઈટ હાઉસના પ્રેસ સેક્રેટરી\nસારાહ સેન્ડર્સે ટ્વિટ કરીને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ&nbsp; અને ફર્સ્ટ લેડી અમેરિકન સૈનિકોને ક્રિસમસની\nશુભેચ્છા પાઠવવા તેમજ તેમની સેવા બદલ આભાર માનવા માટે ઈરાકની મુલાકાતે છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાકના બગદાદ બેઝ પર ટ્રમ્પે\nસૈનિકોને સંબોધન કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">વ્હાઈટ હાઉસે સીરિયામાંથી સૈનિકો પાછા\nખેંચવાનો નિર્ણય લીધો છે. હવે અમેરિકા વધુ લાંબો સમય સુધી વિશ્વમાં પોલીસની ભૂમિકા\nભજવી શકે એમ નથી. ઈસ્લામિક સ્ટેટને ખતમ કરવા અમેરિકા હવે ઈરાકનો લૉન્ચિંગ પેડ\nતરીકે ઉપયોગ કરશે. જો હવે અમેરિકા પર કોઈ આતંકવાદી હુમલો થશે તો વ્હાઈટ હાઉસ\nઆક્રમક જવાબ આપશે. આ પ્રકારના દેશોનો બધો જ ભાર અમેરિકા પર હોય એ યોગ્ય નથી.\nતૂર્કી ઈસ્લામિક સ્ટેટ સામે લડી જ રહ્યું છે</span>, <span lang=\"GU\">જ્યારે સાઉદી\nઅરેબિયા સીરિયા જેવા યુદ્ધગ્રસ્ત દેશમાં વિકાસ માટે જંગી રોકાણ કરી રહ્યું છે.</span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રમ્પે દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">સીરિયામાંથી\nતમામ સૈનિકોને પાછા ખેંચી લેવા માટે અમેરિકન સરકારે ઉચ્ચ લશ્કરી અધિકારીઓને છ\nમહિનાનો સમય આપ્યો હતો. જોકે</span>, <span lang=\"GU\">તેમણે વધુ સમયની માંગ કરી હતી</span>,\n<span lang=\"GU\">પરંતુ અમે ના પાડી હતી. તૂર્કીના પ્રમુખ એદોર્ગન સાથે થયેલી વાત\nપ્રમાણે તેઓ પણ આતંકીઓનો સફાયો કરવા તૈયાર છે. આપણે તેમના રીજનમાં આ કામ કરી રહ્યા\nહોવાથી તેમણે પણ આ ખર્ચમાં ભાગીદાર બનવું જોઈએ. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">ટ્રમ્પે\nસીરિયામાંથી અચાનક લશ્કર પાછું બોલાવવાનો નિર્ણય લઈને વિશ્વને ચોંકાવી દીધું હતું.\nહમણાં સુધી સીરિયામાં બે હજાર અમેરિકન સૈનિકો ફાઈટર જેટની મદદથી આતંકવાદીઓ સામે\nલડી રહ્યા હતા</span>, <span lang=\"GU\">પરંતુ હવે ટૂંક સમયમાં ધીમે ધીમે તેમને પાછા\nબોલાવવાની પ્રક્રિયા શરૂ થઈ ગઈ છે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><br></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-declares-end-to-us-police-role-in-surprise-iraq-visit"},{"Title":"અમેરિકન વિદ્યાર્થીના મોત બદલ નોર્થ કોરિયાને 3509 કરોડનુ વળતર ચૂકવવા કોર્ટનો આદેશ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7856f6b9-718e-41fd-a421-7db1c1ff35ce.jpeg\" data-filename=\"court-ordered-pyongyang-to-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ઉત્તર કોરિયામાં જેલની સજા દરમિયાન ટોર્ચરનો ભોગ બનીને મોતને ભેટનારા અમેરિકન વિદ્યાર્થીના માતા પિતાને અધધ 3509 કરોડ રુપિયાનુ વળતર ચુકવવા માટે અમેરિકાની એક કોર્ટે નોર્થ કોરિયાને આદેશ આપ્યો છે.</div><div><br></div><div>જોકે કિમ જોંગના શાસન હેઠળનુ નોર્થ કોરિયા આ આદેશ માને તેવી શક્યતા તો લગભગ નહીવત છે પણ તેના કારણે બંને દેશો વચ્ચે સબંધોમાં જે થોડી ઘણી પ્રગતિ થઈ છે તેના પર અસર પડે તો નવાઈ નહી હોય.</div><div><br></div><div>મળતી વિગતો પ્રમાણે વોશિંગ્ટનની વર્જિનિયા યુનિવર્સિટીનો વિદ્યાર્થી ઓટો વોર્મબીયર ઉત્તર કોરિયાના પ્રવાસે ગયો હતો.જ્યાં એક પોસ્ટર ચોરવાના શકમાં તેને 2016માં 15 વર્ષની જેલની સજા અપાઈ હતી.</div><div><br></div><div>જોકે એ પછી અત્યાચારોના કારણે કોમામાં સરી પડેલા ઓટો વોર્મબીયરને અમેરિકા પાછો મોકલવામાં આવ્યો હતો.જુન 2017માં તેનુ મોત થયુ હતુ.ઓટોના માતા પિતાએ આ મામલે વોશિંગ્ટનની કોર્ટમાં અરજી કરી હતી</div><div><br></div><div>હવે આ મામલામાં કોર્ટે ચુકાદો આપ્યો છે કે ઓટો વોર્મબીયર સાથે નોર્થ કોરિયામાં બર્બર વ્યવહાર કરાયો હતો.આ બદલ તેના માતા પિતા ફ્રેડ અને સિંડીને નોર્થ કોરિયા 3509 કરોડનુ વળતર ચુકવે.</div>","PublishDate":"Thu, 27 Dec 2018 09:11:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-ordered-pyongyang-to-pay-hundreds-of-crore-for-torture-of-us-student-tkha"},{"Title":"ગ્લોબલ વોર્મિગથી વર્ષ ૨૧૦૦ સુધીમાં અડધો હિમ વિસ્તાર ગાયબ થશે","Content":"<p><img style=\"width: 937px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_268788e0-44e1-4385-8031-4384fce4f9f6.jpeg\" data-filename=\"glaciers.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તનના કારણે છેલ્લા કેટલાક વર્ષોથી હિમાલયના ગ્લેશિયર ઝડપથી પીગળી રહયા છે. તેના કારણે ભારત, નેપાળ અને પાકિસ્તાનની પાણી વિતરણ સિસ્ટમ પર અસર થાય તેવી શકયતા છે. ઓહાયો સ્ટેટ યૂનિવર્સિટીના સંશોધકોના જણાવ્યા મુજબ જળવાયુ પરીવર્તનના કારણે એન્ડિઝ માઉન્ટેન અને હિમાલયમાં વસેલા તિબેટના સપાટ પ્રદેશને વધુ અસર થવાની શકયતા છે. <br><br>ઓહાયો સ્ટેટ યૂનિવર્સિટીના પર્યાવરણવાદી પ્રોફેસર લોની થોમસનના તારણ મુજબ ગ્લોબલ વોર્મિગની જો આ સ્થિતિ ચાલું રહી તો વર્ષ ૨૧૦૦ સુધીમાં એટલે કે ૮૨ વર્ષમાં અડધો હિમ વિસ્તાર ગાયબ થઇ જશે. તેના પ્રભાવ હેઠળ બે તૃતિયાંશ ભાગનો વિનાશ થશે. પીવાની પાણીના સ્ત્રોત ઘટતા જાય છે જયારે તેની માંગ સતત વધી રહી છે. હિમાલયન જ નહી દક્ષિણ અમેરિકા ખંડના પેરુ દેશમાં ગ્લેશિયર ખેતી, પશુપાલન અને લોકો માટે જીવન જીવવાનો મુખ્ય સ્ત્રોત છે. આ સ્ટડી માટે તાપમાન,બરફના સેમ્પલ અને આબોહવાનો સમગ્ર સ્ટડી કરવામાં આવ્યો હતો.<br><br>૨૦૧૬થી તિબેટમાં ભારત અને ચીન દ્વારા ચાલતા સંશોધનમાં પણ જાણવા મળ્યું હતું કે હિમાલયન ક્ષેત્રમાં સેંકડો હિમ નદીઓ પીવાના પાણીનો મુખ્ય સ્ત્રોત છે. આ સેંકડો જળ પ્રવાહ ભુટાન,ભારત, ચીન અને નેપાળને પાણી પહોંચાડે છે.પૃથ્વી પર ઉત્તર અને દક્ષિણ એમ બે ધુ્વો છે પરંતુ આંતર રાષ્ટ્રીય સંશોધકો તિબેટની વિશિષ્ટતાના કારણે પૃથ્વી પરનું ત્રીજુ ધુ્વ માને છે.<br><br></p>","PublishDate":"Thu, 27 Dec 2018 05:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/half-the-area-will-disappear-from-global-warming-till-2100"},{"Title":"ઇન્ડોનેશિયામાં 429 લોકોનાં મોત છતાં હજુ પણ ફરીથી સુનામી ત્રાટકવાનો ભય","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>સુમુર, તા. ૨૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ecea1a9d-2892-4553-9ece-28ab09ad8745.jpeg\" data-filename=\"tsunami.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ડોનેશિયામાં સુનામીને કારણે ૪૨૯ લોકોનાં મોત થયા છે ત્યારે વહીવટી તંત્રે હજુ પણ લોકોને દરિયાકાંઠાના વિસ્તારોથી દૂર રહેવા જણાવવામાં આવ્યું છે.૨૦૦૪માં એશિયામાં આવેલા ભયનાક ભૂકંપ અને સુનામીની જયંતિના રોજ આજે સુનામીની નવેસરથી ચેતવણી આપવામાં આવી છે.&nbsp;</p><p>અનક ક્રાકાટોઆ જ્વાળામુખી ફાટયા પછી ઉંચી ઉઠેલી લહેરોને કારણે શનિવાર રાતે અનેક લોકોને અસર થઇ હતી. સૂત્રોના જણાવ્યા અનુસાર જ્વાળામુખી ફાટયા પછી ભૂસ્ખલન થવાને કારણે સુનામી ત્રાટકી હતી.</p><p>ઇન્ડોનેશિયના હવામાન વિભાગ, ભૂસ્તરશાસ્ત્ર અને ક્લાઇમેટોલોજી એજન્સીએ મંગળવાર મોડી રાતે દરિયાકાંઠાથી ૫૦૦ મીટરથી ૧ કિમી સુધી દૂર રહેવાનું જણાવ્યું છે.&nbsp;</p><p>એજન્સીના પ્રમુખ દવિકોરિત કરનાવતીએ જણાવ્યું હતું કે સરકારી કર્મચારીઓ સ્થિતિ પર ચાંપતી નજર રાખી રહ્યા છે. ભારે વરસાદની પણ આગાહી વ્યક્ત કરવામાં આવી છે.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે આ તમામ પરિસ્થતિઓને ધ્યાનમાં રાખતા ભૂસ્ખલનની શક્યતા વધી જાય છે.</p><p>સરકારી અધિકારીઓએ લોકોને એલર્ટ રહેવા જણાવ્યું છે તો બીજી બાજુ ડર નહીં રાખવાની પણ અપીલ કરી છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 05:40:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-issues-extreme-weather-warning-after-tsunami"},{"Title":"બંને કોરિયાઓ દ્વારા રેલવેનું  શિલાન્યાસ પરંતુ ટ્રેન પરમાણું મંત્રણા પછી જ દોડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e06e012-beaa-4373-9df8-59bcd43be593.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">સીઓલ,તા. 26 ડિસેમ્બર 2018, બુધવાર<br></p><p>&nbsp;ઉત્તર અને દક્ષિણ કોરિયાએ અતિમહત્ત્વકાંશી પ્રોજેક્ટ અને એક બીજા સાથે જોડતાં&nbsp; રેલવે અને માર્ગ વાહનવ્યવહાર માટેના રસ્તાઓનો&nbsp; શિલાન્યાસ કર્યો હતો, પરંતુ પરમાણું મંત્રણામાં પ્રગતિ ના થાય ત્યાં સુધી&nbsp; ક્યારે પણ ટ્રેનો એક બીજાના દેશમાં&nbsp; પ્રવેશ કરી શકશે નહીં.ઉત્તરીય રેલવે પર બંને કોરિયા દ્વારા કરાયેલા સર્વેના કેટલાક સપ્તાહો પછી ઉત્તર કોરિયાના સરહદી ગામ કાયસોંગમાં શિલાન્યાસ કરાયો હતો.</p><p>વોશિંગ્ટન અને પ્યોંગયાંગ વચ્ચે પરમાણું મંત્રણામાં આવેલી રૂકાવટ વચ્ચે બંને દેશોએ આગળ વધવાનો નિર્ણય કરતાં ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન અને દક્ષિણ કોરિયાના પ્રમુખ મૂન જોઇ વચ્ચે થયેલી સમજુતી પછી શાંતિના પ્રયાસોમાં આ એક પહેલ હતી.પરંતુ ઓન સાઇટ રિવ્યુ અને વિધિઓથી આગળ કોરિયાઓ અમેરિકા દ્વારા ઉત્તર કોરિયા પર&nbsp; લાદવામાં આવેલા પ્રતિબંધને દૂર કર્યા વગર આગળ નહીં વધી શકે.</p><p>સરકારી અધિકારીઓ, સાસંદો અને ૧૯૫૦-૫૩ના કોરિયન યુધ્ધમાં છુટા પડી ગયેલા વૃધ્ધો સહિત આશરે એક સો લોકોને લઇને દક્ષિણ કોરિયાની એક ટ્રેન ઉત્તર કોરિયાના નગર કાયસોંગ પહોંચી હતી જ્યાં&nbsp; ઇન્ટર કોરિયન બાબતો અંગે કામ કરતી એજન્સીના વડા રિ સોન ગ્વોન સહિત અનેક લોકોએ તેમનું સ્વાગત કર્યું હતું.ઉત્તર અને દક્ષિણ કોરિયાના અધિકારીઓએ લાકડાના&nbsp; રેલરોડ પર કરાર કર્યો હતો.</p><p>તેમણે એક નવા સાઇનબોર્ડનું ઉદઘાટન કર્યું હતું અને કાયસોંગનાપનમુન સ્ટેશને દક્ષિણ કોરિયા અને ઉત્તર કારિયાના જોડાણ બિંદુ પર પરંપરાગત મૌન પાળ્યો હતો. આ મહત્તવકાંશી પ્રોજેક્ટની શરૂઆત કરવાના પ્રસંગે ચીન અને રશિયાના અધિકારીઓ પણ હાજર રહ્યા હતા.સિયોલને આશા છે કે આ ટ્રેન એક દિવસે ટ્રાન્સ-ચાઇના અને ટ્રાન્સ-સાયબેરિયા રેલવેને પણ જોડશે.</p>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/by-both-koreans-railway-groundwork-but-train-molecules-will-run-only-after-the-talks"},{"Title":"અમેરિકાના ટેનેસીમાં ક્રિસ્મસની ઉજવણીમાં આગ:ત્રણ  ભારતીય બાળકોે સહિત ચારના મોત","Content":"<p><b>- નાયક પરિવાર ભારતમાં મિશનરિઝ ચલાવે છે જે ચર્ચને સહાય કરે છેઃ નાયક પરિવાર મૂળ તેલંગાણાનો છે<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a19c9a2-356e-4ed8-ada0-e3e8db0046bf.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; વોશિંગ્ટન,તા. 26 ડિસેમ્બર 2018, બુધવાર<br></p><p>અમેરિકાના ટેનેસી રાજ્યમાં એક ઘરમાં કરાઇ રહેલી ક્રિસ્મસની ઉજવણી દરમિયાન આગ ફાટી નીકળતાં ત્રણ ભારતીય તરૃણ ભાઇ-બહેનોે સહિત ચારના મોત થયા હતા.ટેનેસીના પરા મેમફિસમાં રજાઓ ગાળવા આવેલા મૂળ તેલંગાણાના નાયક પરિવાર સહિત એક મહિલાનું પણ મોત થયું હતું.'કારી કુડ્રીએટ (કોલરવિલે) તેમજ શેરોન, જોય અને એરોન નાયક આગમાં માર્યા ગયા હતા'એમ કુડી્રએટ ચર્ચને ટાંકીને એક છાપાએ લખ્યું હતું.</p><p>'૨૩ ડિસેમ્બરે કુડી્રએટના એક ઘરમાં રાત્રે ૧૧ વાગે આગ લાગી હતી.કુડ્રિએટ પરિવાર ભારતના નાયક પરિવારનો યજમાન હતો અને તેમના ઘરે જ ઉજવણી ચાલી રહી હતી. અત્રેની એકેડેમીમાં ભણતા ત્રણ તરૃણોને પણ પાર્ટીમાં જોડાવવા આમંત્રણ અપાયું હતું.નાયક પરિવાર ભારતમાં મિશનરિઝ ચલાવે છે જે ચર્ચને સહાય કરે છે અને મૂળ તેલંગાણાનો છે'એમ&nbsp; ચર્ચ દ્વારા જારી કરવામાં આવેલા નિવેદનમાં કહેવામાં આવ્યું હતું.કારીના પતિ અને પુત્ર કોલી બહાર નીકળી જવામાં સફળ રહ્યા હતા.</p><p>'આ તબક્કે અમને એકાંતની જરૃર છે. મિશનરિંઝના બાળકો પર દયા કરો.નાયક પરિવાર ભારતનો છે. તેમના સબંધિત અનેક બાબતો હજુ ભારતમાં તેમના સબંધીઓ સુધી પહોંચાડવાની બાકી છે'એમ ચર્ચે કહ્યું હતું. કીથ પોટ્સ નામના પરિવારના એક ઓળખીતાએ કહ્યું હતું કે બાળકો મિસિસિપીમાં શાળામાં ભણતા હતા. શિયાળાના કારણે શાળા બંધ રહેતા બાળકો ભારતમાં તેમના ઘરે જઇ શક્યા નહતા. અંતે કુડ્રિએટ પરિવારે તેમને પોતાના ઘરે આવવા આમંત્રણ આપ્યું હતું.</p><p>કોલિરવિલેના મેયર સ્ટેન જોયનરે કહ્યું હતું કે અમે આગ લાગવાના કારણો શોધીએ છીએ. મને કહેવામાં આવ્યું હતું કે જ્યારે તેઓ આવ્યા ત્યારે ધુમાડાની ચેતવણી મળી ન હતી.</p>","PublishDate":"Wed, 26 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-tennessee-fire-in-celebration-of-christmas-four-dead-including-three-indian-children"},{"Title":"197 દિવસ અંતરીક્ષમાં રહીને પાછા આવેલા અવકાશયાત્રી ચાલવાનુ જ ભુલી ગયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d338912-eeb4-4758-be25-46f88a1e1192.jpeg\" data-filename=\"nasa-astronaut-facing-diffi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>નાના બાળકોને માતા પિતા કે મોટેરાઓ ચાલવાનુ શીખવાડતા હોય છે.નાસાના સ્પેસ મિશનનો હિસ્સો બનેલા અવકાશયાત્રી એ જે ફ્યુસ્ટલની પણ નાના બાળક જેવી જ સ્થિતિ થઈ છે. 179 દિવસ અંતરીક્ષમાં ઈન્ટરનેશનલ સ્પેસ સ્ટેશન પર&nbsp; ગાળીને આવનાર ફ્યુસ્ટલે એક વિડિયો શેર કર્યો છે.તેઓ 5 ઓક્ટોબર 2018ના રોજ પાછા આવ્યા હતા.આ વિડિયોમાં જોવા મળી રહ્યુ છે કે ફ્યુસ્ટલ ઢંગથી ચાલી પણ શકતા નથી.</div><div><br></div><div>ટ્વિટર પર તેનો વિડિયો શેર કરવાની સાથે સાથે ફ્યુસ્ટલે લખ્યુ છે કે હું આશા રાખું છું કે બીજા અવકાશયાત્રીઓની હાલત મારા કરતા સારી હશે.આ બીજી ટીમ 20 ડિસેમ્બરે પાછી આવી છે. ફ્યુસ્ટલની સહિત ત્રણ અવકાશયાત્રીઓને ઓર્બિટ લેબોરેટરીને કાર્યરત કરવા માટે અને સ્પેસ વોક માટે મોકલવામાં આવ્યા હતા.</div>","PublishDate":"Wed, 26 Dec 2018 10:34:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-astronaut-facing-difficulty-to-walk-on-earth-after-spending-197-days-in-space"},{"Title":"પાક.ના પૂર્વ વડાપ્રધાન શરીફને કોટ લખપત જેલમાં ખસેડાયા","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લાહોર, તા. ૨૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9d74d96-b19d-497d-87b8-730d9f759c79.jpeg\" data-filename=\"nawaz-sharif.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનના પૂર્વ વડાપ્રધાન નવાઝ શરીફને કોટ લખપત જેલમાં ખસેડવામાં આવ્યા છે. હાઇ પ્રોફાઇલ પનામા પેપર્સ કૌભાંડ સાથે સંકળાયેલા એક કેસમાં ભ્રષ્ટાચાર વિરોધી કોર્ટે શરીફને સાત વર્ષની સજા ફટકારવામાં આવ્યાના બીજા દિવસે તેમને કોટ લખપત જેલમાં ખસેડવામાં આવ્યા છે.</p><p>ઉલ્લેખનીય છે કે ૬૯ વર્ષીય શરીફને ગઇકાલે અલ અઝિઝિયા સ્ટીલ મિલ ભ્રષ્ટાચાર કેસમાં સાત વર્ષની આકરી સજા ફટકારવામાં આવી હતી. જો કે તેમને ફલેગશીપ ઇન્વેસ્ટમેન્ટ કેસમાં નિર્દોષ જાહેર કરવામાં આવ્યા હતાં.</p><p>શરીફમાં કોર્ટમાં અરજી કરીને પોતાને કોટ લખપત જેલમાં ખસેડવાની અપીલ કરી હતી. તેમણે જણાવ્યું હતું કે મારા પરિવારજનો અને અંગત ફિઝિશિયનો લાહોરમાં રહેતા હોવાથી મને કોટ લખપત જેલમાં ખસેડવામાં આવે.&nbsp;</p><p>જેલ વહીવટી તંત્ર સાથે સંકળાયેલા સૂત્રોના જણાવ્યા અનુસાર કોટ લખપત જેલમાં તેમને અગાઉ કરતા સારી સુવિધા આપવામાં આવી છે. તેમને એક ટેબલ, બે ખુરશી એક ટીવી અને ન્યૂઝ પેપર તથા ગાદલાની સુવિધા આપવામાં આવી છે.</p>","PublishDate":"Wed, 26 Dec 2018 04:25:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nawaz-sharif-shifted-to-kot-lakhpat-jail-in-lahore"},{"Title":"ચીનમાં અપહરણ થયેલી બસ ફુટપાથ પર ચઢી જતા પાંચનાં મોત, ૨૧ ઘાયલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૨૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_79425074-2250-4f10-a462-a0f382684106.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"></p><p>એક યુવાને ચાકુના અણીએ બસ હાઇજેક કરતા ડ્રાઇવરે બસનો અંકુશ ગુમાવતા બસ ફુટપાથ સાથે અથડાતા એક પોલીસકર્મી સહિત પાંચ લોકોના મોત થયા હતાં અને અન્ય ૨૧ લોકો ઘાયલ થયા હતાં.&nbsp;</p><p>ચીનની સરકારી સમાચાર એજન્સીના જણાવ્યા અનુસાપર ફુજિયાન પ્રાંતના લોંગયાન વિસ્તારમાં આ ઘટના બની હતી.&nbsp;</p><p>બસના ડ્રાઇવરની ગરદન પર ચાકુ મૂકીને બસનું અપહરણ કરનારા શખ્શની ધરપકડ કરી લેવામાં આવી છે. આ શખ્શે શા માટે બસનું અપહરણ કર્યુ તે હજુ સુધી જાણી શકાયું નથી.&nbsp;</p><p>ચીનમાં છેલ્લા કેટલાક સમયમાં વાહનોનું અપહરણ કરવાની ઘટના વધી છે. આ અગાઉ ચીનમાં શાળાની બસોને નિશાન બનાવવામાં આવી હતી.</p><p>સૂત્રોના જણાવ્યા અનુસાર બસે ફુટપાથ પરના લોકોને કચડી નાખતા આ કરૃણાંતિકા સર્જાઇ હતી.&nbsp;</p>","PublishDate":"Wed, 26 Dec 2018 04:24:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-least-five-killed-when-hijacked-bus-turn-on-footpath"},{"Title":"પાકિસ્તાનમાં લઘુમતીઓને સરખા અધિકાર આપીશું : ઇમરાનના જુઠાણાં","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de61eebd-389a-41c3-a182-121c3e4e35fd.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૫</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનના\nવડા પ્રધાન ઇમરાન ખાને ફરી ભારત વિરુદ્ધ ઝેર ઓક્યું છે અને ભારતના લઘુમતીઓને\nભડકાવવાનો પ્રયાસ કર્યો છે. ઇમરાન ખાનના પાકિસ્તાનમાં આતંકવાદ ભરડો લઇ ગયો છે અને\nવિશ્વભરમાં ફેલાઇ ગયો છે ત્યારે હવે ઇમરાન ખાન લઘુમતીઓની સુરક્ષા મુદ્દે લેક્ચર\nઆપવા લાગ્યા છે. તેમણે ફરી મંગળવારે લઘુમતીઓ વિશે એક ટ્વિટ કરીને ભારત વિરુદ્ધ ઝેર\nઓક્યું હતંુ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તેમણે જણાવ્યું હતું કે પાકિસ્તાનમાં લઘુમતીઓને સરખા અધિકાર આપવામાં આવશે.\nઇમરાન ખાને કહ્યું હતું કે નવા પાકિસ્તાનમાં કોઇ પણ લઘુમતી સાથે અન્યાય નહીં થવા\nદઇએ</span>, <span lang=\"GU\">જે રીતે ભારતમાં લઘુમતીઓ સાથે થઇ રહ્યું છે તેવું અમે\nપાકિસ્તાનમાં નહીં થવા દઇએ. જે રીતે પાકિસ્તાનમાં અન્ય લોકોેને જે અધિકારો મળે છે\nતે જ અધિકારો લઘુમતીઓને પણ મળશે અને તેમને પણ અમે સમાનતાના અધિકારો આપીશું.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશના\nભાગલા માટે જવાબદાર ગણાતા મોહમ્મદ અલી ઝિણાને પણ યાદ કર્યા હતા અને કહ્યું હતું કે\nઝિણ્ણા ઇચ્છતા હતા કે પાકિસ્તાનમાં લોકશાહીનું શાસન પ્રસ્થાપિત થાય. જોકે ઇમરાન\nખાન એ ભુલી ગયા કે પાકિસ્તાનના બંધારણમાં જ લોકશાહી નહીં પણ ઇસ્લામિક દેશની વાત\nકરવામાં આવી છે. અને હવે તેઓ લોકશાહીની વાતો કરે છે. ઝિણ્ણાએ પોતાના સ્વાર્થ માટે\nપાકિસ્તાનને અલગ દેશ બનાવ્યો હતો કે જેથી પોતે તેના વડા બની શકે. જોેકે ઇમરાન ખાને\nદાવો કર્યો હતો કે મુસ્લિમો હિંદુઓની વચ્ચે સુરક્ષીત નહી રહે તેથી તેણે મુસ્લિમો\nમાટે અલગ દેશની માગણી કરી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ઇમરાન ખાને અગાઉ પણ આ જ પ્રકારનું નિવેદન કર્યું\nહતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે\nતેના આ નિવેદનની ભારતના મુસ્લિમ નેતાઓ અને સેલિબ્રિટિએ ભારે ટીકા કરી હતી.\nક્રિકેટર મોહમ્મદ કૈફે જણાવ્યું હતું કે ભારતના લઘુમતીઓને ઇમરાન ખાન જેવા પાસેથી\nલેક્ચરની જરુર નથી. પાકિસ્તાનમાં લઘુમતીઓ સુરક્ષીત નથી અને તેઓ આ પ્રકારના ભાષણ\nઆપે છે. જ્યારે ભાગલા પડયા ત્યારે પાકિસ્તાનમાં ૨૦ ટકા લઘુમતી હતા અને આજે માત્ર\nબે જ ટકા છે. જ્યારે બીજી તરફ ભારતમાં લઘુમતીની વસતી વધી રહી છે. પાકિસ્તાન\nલઘુમતીઓની સુરક્ષા મુદ્દે લેક્ચર આપનારો છેલ્લો દેશ રહેશે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 26 Dec 2018 04:24:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khan-provokes-again-says-pakistan-treats-minorities-equally-unlike-india"},{"Title":"કાબુલમાં સરકારી કમ્પાઉન્ડમાં  કાર બોમ્બ વિસ્ફોટ 43ના મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_953e408f-e590-4934-89c1-0022f2444cf1.jpeg\" data-filename=\"i1.jpg\" style=\"width: 50%; float: right;\">કાબુલ, તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>કાબુલમાં સરકારી કમ્પાઉન્ડમાં આતંકીઓ અને સુરક્ષા દળ વચ્ચે ચાલેલા સામસામે ગોળીબારમાં ઓછામાં ઓછા ૪૩ લોકો માર્યા ગયા હતા, એમ આરોગ્ય મંત્રાલયે આજે કહ્યું હતું. આમ આ હુમલો અફઘાનિસ્તામાં કરાયેલો અત્યંત ઘાતકી હુમલામાંનો એક હતો. જો કે ગઇ કાલે એક પણ વ્યક્તિના મોતના સમાચાર મળ્યા નહતા. હુમલાની જવાબદારી કોઇપણ જુથે લીધી નહતી. ૧૭ વર્ષથી અફઘાનિસ્તાનમાં ચાલી રહેલી લડાઇમાં મોટાભાગે નાગરિકોનો જ ભોગ લેવાયો હતો.</p><p>સોમવારના હુમલામાં અન્ય દસ લોકો પણ ઘવાયા હતા. આ કમ્પાઉન્ડમાં જાહેર બાંધકામ અને નાગરિકોની પેન્શનની ઓફિસો આવેલી છે. પ્રવેશ દ્વાર પાસે આત્મઘાતીએ બોમ્બ ડિનોટ કર્યા પછી બંદુકધારીઓ કમ્પાઉન્ડમાં ઘુસી ગયા હતા અને ભયભીત બની ગયેલા લોકોને જીવ બચાવવા આમ તેમ ભાગવું પડયું હતું.આતંકવાદીઓથી બચવા માટે&nbsp; કેટલાક લોકો પહેલા અને બીજા માળેથી કુદી પડયા હતા.</p><p>બહાર ભારે ગોળીબાર હોવાના કારણે અનેક લોકો કલાકો સુધી ઇમારતની અંદર જ પુરાઇ ગયા હતા.આત્મઘાતી બોમ્બર સહિત&nbsp; ચાર આતંકીઓ માર્યા ગયા હતા અને ૩૫૦ને મૂક્ત કરાયા. ગયા મહિને એક ધાર્મિક સભામાં આત્મઘાતીએ પોતાની જાતને ઉડાડી દીધા પછી આ સૌથી ઘાતકી હુમલો હતો. એ હુમલામાં ૫૫ લોકો માર્યા ગયા હતા. નાગરિકોની સલામતીની ખાતરી નહીં આપી શકનાર પ્રમુખ અશરફ ગનીએ કહ્યું હતું કે આતંકવાદીઓ નિર્દોષ નાગરિકો પર હુમલા કરે છે અને પોતાની હારને એની પાછળ છુપાવે છે.</p>","PublishDate":"Tue, 25 Dec 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/car-bomb-blast-in-government-compound-in-kabul-killed-43-many-wounded"},{"Title":"અમેરિકાએ સીરિયામાંથી સૈનિકો પાછા ખેંચવાની તજવીજ કરતા તુર્કી  દળો તૈનાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_884e4ec4-e3e0-492a-bd3b-3dc8b62e0453.jpeg\" data-filename=\"i2.jpg\" style=\"width: 50%; float: right;\">અંકારાસ, તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>અમેરિકન પ્રતિનીધી મંડળે સિરીયામાંથી&nbsp; અમેરિકન દળોને પાછા ખેંચવાની&nbsp; પ્રક્રિયાની શરૂઆત કરતાં ત્યાં કુર્દીશો હિંસા ના આચરે તે માટે તુર્કીના પ્રમુખ તૈયબ રેસિપ અર્દાગાને સિરીયાની સરહદે વધુ દળો મોકલ્યા હતા. ઉત્તરીય સિરીયામાંથી ૨૦૦૦ અમેરિકન સૈનિકોને પાછા બોલાવવાની અમેરિકન પ્રમુખ ટ્રમ્પના નિર્ણયથી વોશિંગ્ટનનના અનેક સાથીઓ નારાજ થયા હતા. તેમણે કહ્યું હતું કે હવે તુર્કી સિરીયામાં&nbsp; અમેરિકન પીઠબળ ધરાવતા કુર્દીશ દળોને તગેડી મૂકવાનો તુર્કી લાભ લેશે.</p><p>તુર્કીએ કહ્યું હતું કે સિરીયન કુર્દીશ પીપલ્સ પ્રોટેકશન યુનિટ્સના અને આઇએસ આતંકીઓ સામે આગામી મહિનાઓમાં&nbsp; લડવાની શરૂઆત કરવી પડશે. તુર્કી આ યુનિટને કુર્દીશ વર્કર્સ પાર્ટીનું જ એક આતંકી સંગઠન જ માને છે જેણે ૧૯૮૪થી તુર્કી દેશ સામે લડાઇ છેડી હતી. જો કે આ આતંકીઓ&nbsp; સિરીયામાં આઇએસના જેહાદીઓ સામે અમેરિકાના મહત્ત્વની&nbsp; સાથી મનાય છે જેઓ મેદાનમાં અમેરિકન દળો સાથે કામ કરે છે.</p><p>' અમે સિરીયાન આરબોને આઇએસના ભોગ બનવા છોડયા નહતા, એવી જ રીતે અમે સિરીયન કુર્દોને કુર્દિશ વર્કર્સ્ પાર્ટીના ભોગ બનવા તેમને છોડીશું નહીં'એમ તૈયબ રેસીપ અર્દોગને અંકારામાં એક સભામાં કહ્યું હતું.એક તુર્કી લશ્કરી કાફલો સોમવારે સિરીયા સાથેની સરહદે આવી પહોંચ્યો હતો. કેટલાક માધ્યમોએ કહ્યું હતું કે કાફલાના કેટલાક વાહનો સિરીયામાં ઘુસ્યા હતા. અર્દોગોનના&nbsp; પ્રવકતા ઇબ્રાહીમ કાલિને પત્રકારને કહ્યું હતું કે&nbsp; ચાલુ સપ્તાહે યુએસ સેનાનું પ્રતિનીધી મંડળ તેમના સમકક્ષ સાથે દળો પાછા ખંેચવા વિષે ચર્ચા કરવા આવી પહોંચશે.</p>","PublishDate":"Tue, 25 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-united-states-deploys-troops-to-syria-to-withdraw-troops-from-turkey"},{"Title":"નેપાળમાં પ્રચંડ આગમાં 39મકાન ખાક  બાળકો સહિત 285 ને સલામત સ્થળે ખસેડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07075792-7e75-4ebe-aaa4-2586c38fd60a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>કાઠમંડુ,તા.25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>નેપાળના કાલીકોટ જિલ્લામાં આગ ફાટી નીકળતા લગભગ ૩૯ મકાન બળીને ખાક થઇ ગયા હતા અને ૧૧૧ બાળકો સહિત ૨૮૫ જણાને સલામત સ્થળે ખસેડયા હતા. રાત્રે લગભગ દોઢ વાગે એક ઘરમાં આગ લાગી હતી તે જોતજોતામાં&nbsp; વિસ્તારના અન્ય ઘરો સુધી પ્રસરી ગઇ હતી.' ૩૯ ઘરોમાં રહેતા ૮૭ પરિવારોની ઘરવખરી બળીને ખાક થઇ ગઇ હતી. આગ બુઝાવવાનો પ્રયાસ કરી રહેલા સાત જણા દાઝી ગયા હતા'એમ પોલીસે કહ્યું હતું.<br></p><p>કાલીકોટના પલાટા ગ્રામીણ મ્યુનિસિપાલીટીમાં ખાદા વસ્તીમાં આગ ફાટી નીકળી હતી.</p><p>આગમાં ૩૯ ઘરો નાશ પામ્યા હતા અને ૧૧૧ બાળકો સહિત ૨૮૫ લોકોને અન્યત્ર ખસેડવા પડયા હતા.વસાહતના મકાનોમાં કાચા છાપરા હોવાના કારણે આગ જલદીથી પ્રસરી ગઇ હતી. આગમાં લાખો રૂપિયાની મિલકતની ખુવારી થઇ હતી. પોલીસે કહ્યું હતું કે બે ભેંસ અને ૨૧ ઢોર પણ દાઝી જતાં મૃત્ય પામ્યા હતા.</p><p>' આગની શરૂઆત સાથે જ અમે પોલીસને બોલાવી હતી, પરંતુ થીરપુ અને જરકોટમાં તૈનાત પોલીસને ઘટના સ્થળે આવતા ચાર કલાકનું મોડું થયું હતું'એમ સ્થાનિકોએ કહ્યું હતું. નેપાળ સેના, નેપાળ પોલીસ અને સશ્ત્ર દળના જવાનો એ ભેગા મળીને આગ બુઝાવી હતી. આગ પર કાબુ મેળવ્યા પછી સત્તાવાળાઓએ ભોગ બનેલાઓ માટે આશ્રયની વ્યવસ્થા કરી હતી. બેધર બનેલા લોકોને હાલમાં કોઇ શાળામાં રાખવામાં આવશે, એમ પોલીસે કહ્યું હતું.</p>","PublishDate":"Tue, 25 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/39-building-blocks-in-nepals-enormous-fire-moving-285-including-children-to-a-safe-place"},{"Title":"મસ્જિદને હટાવી બીજા સ્થળે આ રીતે કરવામાં આવ્યું શિફ્ટ, જાણો તેનું કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_295cc63e-9f68-4b63-9bb2-fe31f89d0e6a.jpeg\" data-filename=\"mosque.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 25 ડિસેમ્બર 2018, મંગળવાર</p><p>વિજ્ઞાનના કારણે મુશ્કેલ કામ પણ સરળ થઈ જાય છે. વિજ્ઞાનએ એટલી પ્રગતિ કરી લીધી છે કે તેનાથી આપણા જીવનમાં ભારે પરિવર્તન આવી ગયા છે. વિજ્ઞાનના કારણે કેટલાક મુશ્કેલ કામ પણ સરળ થઈ જાય છે. આ વાતનું ઉદાહરણ છે તુર્કીની એક ઘટનાએ પૂરું પાડ્યું છે. અહીં 15મી સદીના એક મસ્જિદને તેના સ્થાનથી હટાવી અને 2 કિલોમીટર દૂર સ્થાપિત કરવામાં આવ્યું.</p><p>અહીંના એક ઐતિહાસિક ઐય્યૂબી મસ્જિદને પોતાના સ્થાનથી હટાવી અને બીજી જગ્યાએ સ્થાપિત કરવામાં આવ્યું. આમ કરવા પાછળ ડેમનું નિર્માણ કરવાનું કારણ દર્શાવાયું છે. તુર્કીમાં દેશનો ચોથો મોટો ડેમ ઈલિસુ બનવા જઈ રહ્યો છે. જ્યાં ડેમ બની રહ્યો છે ત્યાં 600 વર્ષથી વધારે જૂની મસ્જિદ છે. આ ડેમ તૈયાર થયા બાદ તુર્કીનો હસનકેફ ડેમ પાણીમાં ડુબી જશે. શહેરમાં આવેલી 600 વર્ષ જૂની મસ્જિદને બચાવવા માટે તેને હટાવી અને બીજી જગ્યાએ સ્થાપિત કરવામાં આવી છે.&nbsp;</p><p>મસ્જિદને બીજી જગ્યાએ સ્થાપિત કરવાનું કામ ગત વર્ષથી શરૂ કરી દેવામાં આવ્યું હતું. આ મસ્જિદ 4600 ટન વજનની છે. મસ્જિદને અન્ય સ્થળે ખસેડવા માટે ત્રણ ભાગમાં વેંચવામાં આવી અને રોડના માર્ગે તેને તેના નવા સ્થાન સુધી પહોંચાડવામાં આવી. આ મસ્જિદને મશીન અને રોબોટની મદદથી 300 પૈડાવાળા એક પ્લેટફોર્મ પર રાખવામાં આવી અને તેને બીજા સ્થાન સુધી લઈ જવામાં આવી. હાલ આ મસ્જિદના બે ભાગને સુરક્ષિત રીતે જોડી પણ દેવામાં આવ્યા છે. આ ઐય્યૂબી મસ્જિદને નવા હસનકેફ કલ્ચરલ પાર્કમાં સ્થાપિત કરવામાં આવી રહી છે. જ્યારે આ નવો ડેમ તૈયાર થઈ જશે ત્યારે પ્રાચીન હસનેફ શહેર પાણીમાં ગરકાવ થઈ જશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે હસનકેફ શહેરને 1981માં એક સંરક્ષિત શહેર ઘોષિત કરવામાં આવ્યું હતું. આ પ્રાચીન શહેરમાં અનેક ઐતિહાસિક ઈમારતો આવેલી છે. આ ઈમારતોને પણ હસનકેફ કલ્ચરલ પાર્કમાં સ્થાપિત કરવામાં આવશે. આ કામ વર્ષ 2017થી શરૂ કરી દેવામાં આવ્યું છે.&nbsp;</p><p><br></p><p>&nbsp;</p>","PublishDate":"Tue, 25 Dec 2018 10:41:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/turkeys-15th-century-eyyubi-mosque-split-to-3-parts-transported-to-new-home"},{"Title":"ભારતમાં લઘુમતીઓને લઇને ઇમરાન ખાનની વિવાદાસ્પદ ટીપ્પણી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebda79f7-7017-4648-a8e9-24f89574eec9.jpeg\" data-filename=\"we-will-ensure-that-our-min.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 25 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને ફરીવાર લઘુમતીઓના સંદર્ભમાં ભારતનો ઉલ્લેખ કરી ટીપ્પણી કરી છે. ઇમરાન ખાને આ વખતે પાકિસ્તાનના સ્થાપક મહમ્મદ અલી જીણાંના વખાણ કરતા કહ્યું કે, તેમણે એક લોકતાંત્રીક દેશ બનાવ્યો હતો. તેમણે કહ્યું કે, અમે સુનિશ્ચિત કરીશું કે, પાકિસ્તાનમાં લઘુમતીઓને બરાબરના નાગરિકોની જેમ વર્તન થાય. તેમણે ભારતને લઇને વધુમાં કહ્યું કે, ભારતમાં આવું નથી થતું.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ઇમરાન ખાને ભારતને લઇને ફરીથી આવું નિવેદન આપ્યું છે. થોડા દિવસો પૂર્વે ઇમરાન ખાન&nbsp; એક આવું નિવેદન આપ્યું હતું જેને લઇને ભારત તરફથી તીખી પ્રતિક્રિયા આપવામાં આવી હતી. ત્યારે ઇમરાન ખાને કહ્યું હતું કે મોદી સરકારને દેખાડીશું કે અલ્પસંખ્યકો સાથે કેવો વ્યવહાર કરવો જોઇએ. ઇમરાન ખાનનું આ નિવેદન નસીરુદ્દીન તરફથી ભારતમાં ભીડ દ્વારા કરવામાં આવતી હિંસાને લઇને કરવામાં આવેલા નિવેદન બાદ આવ્યું હતું.</div>","PublishDate":"Tue, 25 Dec 2018 10:33:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/we-will-ensure-that-our-minorities-are-treated-as-equal-citizens-unlike-what-is-happening-in-india-says-imran"},{"Title":"ડોનાલ્ડ ટ્રમ્પે કહ્યું કે વ્હાઈટ હાઉસમાં હું એકલો પડી ગયો છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52ea478b-3cdf-4684-aeba-2f1444768bac.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન,તા.25 ડિસેમ્બર 2018, મંગળવાર</p><p>અમેરિકામાં શટડાઉનના કારણે લાખો કર્મચારીઓને ઘરે બેસવાનો વારો આવ્યો છે ત્યારે રિપબ્લિકન અને ડેમોક્રેટસ વચ્ચે ખરાખરીની લડાઈ છેડાઈ ગઈ છે.</p><p>જેની વચ્ચે અમેરિકન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ટ્વિટ કર્યુ છે કે હું વ્હાઈટ હાઉસમાં એકલો પડી ગયો છે.ટ્રમ્પે ફ્લોરિડાના રિસોર્ટમાં જવાનો પ્લાન પણ માંડી વાળ્યો છે.</p><p>ટ્રમ્પે ટ્વિટ કરીને કહ્યુ હતુ કે હું વ્હાઈટ હાઉસમાં એકલો છું અને ક્રિમસ મનાવી રહેલા ડેમોક્રેટસના પાછા આવવા માટે રાહ જોઈ રહ્યો છું.જેથી જેની તાતી જરુરિયાત&nbsp; છે તે સીમા સુરક્ષાના મુદ્દે સમાધાન થઈ શકે.</p><p>બીજી તરફ ડેમોક્રેટસે આરોપ મુક્યો છે કે ટ્રમ્પ દેશમાં અરાજકતા પેદા કરી રહ્યા છે.સરકારી કચેરીઓમાં શટ ડાઉનના કારણે 25 ટકા કચેરીઓ ફંડ વગર ચાલી રહી છે.શેર બજાર ડૂબી રહ્યુ છે અને ફેડરલ બેન્ક સાથે પણ ટ્રમ્પ ઘર્ષણમાં ઉતર્યા છે.</p>","PublishDate":"Tue, 25 Dec 2018 08:57:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-tweet-i-am-all-alone-in-white-house-america"},{"Title":"ભારતીય બાળકોના પેન્ટીંગને નાસાના કેલેન્ડર-2019માં સ્થાન મળ્યું","Content":"<p><img style=\"width: 767px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_83429614-21f4-45a7-b74a-98bb947cb7a1.jpeg\" data-filename=\"COVER PAGE IMAGE NASA CALENDER.jpg\"><br></p><p>વોશિંગ્ટન,<br>અમેરિકાની સ્પેસ એજન્સી નાસાના કર્મશિયલ ક્રુ પ્રોગ્રામ ૨૦૧૯ ચિલ્ડ્રન આર્ટવર્ક કેલેન્ડરમાં ભારતીય બાળકો છવાયા છે. નાસાના આ કેલેન્ડરમાં ચાર ભારતીય બાળકોએ બનાવેલા ચિત્રોનો સમાવેશ થયો છે. તેમાંથી કેલેન્ડરના કવરપેજ પર ઉત્તરપ્રદેશ ની ૯ વર્ષની બાળકી દીપશીખાએ મોકલેલા પેઇન્ટિંગને સ્થાન મળ્યું છે.જેના પર અવકાશયાત્રી દોરીને ઝીણા અક્ષરે મીસ યુ ડીયર ફેન્ડ લખવામાં આવ્યું છે. નાસા દ્વારા ૨૦૧૯ના પ્રકાશિત કરવામાં આવેલું કેલેન્ડર થિમ પર આધારિત છે. જેમાં દરેક મહિનાના પેજ પર સ્પેસ સાયન્સ સાથે જોડાયેલી મહત્વની માહિતી છે. </p><p><img style=\"width: 457px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_09206549-1243-4675-974c-847ae6aceefe.jpeg\" data-filename=\"nasa_calander_1_1545658684.jpg\"><br></p><p>તામિલનાડુ રાજયના ૧૨ વર્ષના થેમુકીલિમનના પેઇન્ટિંગની થીમ સ્પેસ ફૂડ પર આધારિત છે. આ ચિત્રમાં અંતરીક્ષ યાત્રીઓને તાજા શાકભાજી મળી રહે તે માટે અંતરીક્ષમાં જ શાકભાજી ઉગાડવાનો વિચાર પ્રગટ કરવામાં આવ્યો છે.</p><p> આ ઉપરાંત મહારાષ્ટ્ર રાજયના ૧૦ વર્ષના ઇન્દ્રયુદ્ધ અને ૮ વર્ષના શ્રીહને બનાવેલા આર્ટવર્કનો પણ સમાવેશ થાય છે. વિશ્વ ભરના લાખો બાળકોએ નાસાને મોકલેલા ચિત્રોમાંથી ભારતીય બાળકોના પેઇન્ટિંગને કેલેન્ડરમાં સ્થાન મળ્યું છે. નાસાનું માનવું છે કે આ કેલેન્ડરનો હેતું બાળકો અને યુવાનોને સાયન્સ ટેકનોલોજી, એન્જિનિયરિંગ અને ગણિત તરફ આકર્ષવાનો છે.<br><br></p>","PublishDate":"Tue, 25 Dec 2018 05:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-childrens-painting-gets-nasa-calendar-2019"},{"Title":"ક્રાકાતોઆ જવાળામુખી ફાટતા ઇસ 1883 માં 36000ના મોત થયા હતા","Content":"<p><img style=\"width: 730px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_28af5e70-ff23-4375-a9d6-fd726c8420ff.jpeg\" data-filename=\"indonesiavolcano 1883.jpg\"><br></p><p><br></p><p>જકાર્તા,<br>ઇન્ડોનેશિયામાં કાક્રાતોઆ જવાળામુખી ફાટવાથી સમુદ્રમાં આવેલા સુનામીના કારણે 373 લોકોના મોત થયા છે અને દક્ષિણ સુમાત્રાના દરિયાકાંઠે સેંકડો ઇમારત પાણીમાં તબાહ થઇ છે. જાપાનના સુનામી સાયન્સના નિષ્ણાતોની માહિતી મુજબ ઇસ ૧૮૮૩માં પણ આ જવાળામુખી ફાટવાના પગલે દરિયાની લહેરો ઉછળવાથી 36000લોકોના મોત થયા હતા. આમ વિશ્વમાં સૌથી વધુ કુદરતી આફત ધરાવતા ઇન્ડોનેશિયા માટે કાક્રાતોઆ જવાળામુખી હંમેશા હોનારતનું નિમિત્ત બન્યો છે.</p><p> તોહુકો યુનિવર્સિટીના પ્રોફેસર ફુમિહિકો ઇમામૂરાના જણાવ્યા મુજબ સમુદ્રના તળિયે વિસ્ફોટના કારણે થતા ભુસ્ખલન તથા જવાળામુખીમાંથી નિકળતા પથ્થર-રાખ વગેરે પાણીમાં ભળવાથી સમુદ્રના ઉંચા મોજા બનીને કાંઠે પટકાય છે. ભુકંપના કારણે આવતી સુનામી કરતા જવાળામુખીથી આવતી સુનામી વધારે જોખમી હોય છે.<br><br>&nbsp;નિષ્ણાતોનું એમ પણ માનવું છે કે જવાળામુખીની સક્રિયતાનું પૂર્વાનુમાન લગાવવું વધારે મુશ્કેલ હોય છે. જવાળામુખીની અગમચેતી આપતા પહેલા તો દરીયાના વિકરાળ મોજા કાંઠે વિનાશ વેરવા પહોંચી ગયા હોય છે. ભુંકપની જેમ જવાળામુખીની પણ તિવ્રતા માપવામાં આવે છે. તેના માટે શુન્યથી માંડીને 8&nbsp; સ્કેલનો વીઆઇ ઇન્ડેકસ બનાવવામાં આવે છે.</p><p> શુન્યથી 2 સ્કેલ ધરાવતા જવાળામુખી રોજ ફાટે જે સામાન્ય ગણાય છે. 3 સ્કેલવાળા જવાળામુખી વર્ષમાં એક વાર જયારે ચારથી પાંચ સ્કેલ ધરાવતા જવાળામુખી દાયકાથી માંડીને સદી આસપાસ એક વાર ફાટે છે. તેનો લાવા ૨૫ કિમી સુધી ઉંચે જઇ શકે છે. જયારે 6 અને 7 નો સ્કેલ ધરાવતા જવાળામુખી સુનામી લાવે છે.8 સ્કેલ ધરાવતા જવાળામુખી હજારો વર્ષમાં એક વાર ફાટે છે. એવું માનવામાં આવે છે કે પૃથ્વી પર ઇસ પૂર્વે 24&nbsp; હજાર વર્ષ પહેલા ભયંકર વિસ્ફોટ થયો હતો. હવાઇના ટાપુનો ખૂબજ ખતરનાક મનાતો ક્રાકાતોઆ જવાળામુખીનો સ્કેલ 4 થી 5 હશે તેવું માનવામાં આવી રહયું છે.<br></p><p><img style=\"width: 546px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0e066f31-9d52-417d-bcab-b846000f24a2.jpeg\" data-filename=\"BOX MATE IMAGE 2004-tsunami-wave.gif\"><b><br></b></p><p><b>૨૦૦૪માં ઇન્ડોનેશિયામાં ભુંકપથી ૧.૬૮ લાખ લોકોના મોત થયેલા </b><br>આજથી ૧૪ વર્ષ પહેલા ઇન્ડોનેશિયાના સુમાત્રામાં ૯.૩ની તિવ્રતાનો ભૂંકપ આવ્યો હતો. ૨૦૦૪ના વર્ષના અંતમાં ૨૫ ડિસેમ્બરે આવેલી કુદરતી હોનારતથી હિંદ મહાસાગરના કાંઠાના વિસ્તારો સુનામીની લપેટમાં આવ્યા હતા. ભારત સહિત ૧૪ દેશોમાં ૨.૨૦ લાખથી વધુના મોત થયા હતા જેમાં ૧.૬૮ લાખ મોત માત્ર ઇન્ડોનેશિયામાં જ થયા હતા. આમ ઇન્ડોનેશિયા વિશ્વમાં સૌથી વધુ કુદરતી હોનારતોનો ભોગ બનતો આવ્યો છે.<br><br><br></p>","PublishDate":"Tue, 25 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-1883-krakatoa-volcano-blast-in-indonesia-36-thousand-was-death"},{"Title":"નાઇજીરિયામાં બાઇક સવાર આતંકીઓએ 17 ગ્રામજનોને ગોળીબારમાં  ફૂંકી માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a38f770d-c607-4bd4-8ae8-f0675a572d15.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">કાનો,તા. 24 ડિસેમ્બર 2018, સોમવાર<br></p><p>ઉત્તરીય ઝામફરા રાજ્યના એક ગામમાં બાઇક પર આવેલા બંદુકધારીઓએ&nbsp; આડેધડ ફાયરિંગ કરી ૧૭ ગ્રામીણોની હત્યા કરી હતી, એમ પોલીસ અને નજરે જોનાર સાક્ષીઓએ કહ્યું હતું. થોડા દિવસો પહેલાં જ બે ગામમાં આવી જ રીતે ૨૫ જણાની હત્યા કરી હતી. મોટરસાયકલ પર આવેલા બંદુકધારીઓએ મેગામી ગામમાં ઘુસતાની સાથે જ આડેધડ ગોળીબાર કરતાં લોકોજાન બચાવવા આમ તેમ દોડયા હતા.'હુમલા પછી અમે ૧૭ મૃત્યદેહ કબજે કરી તેમને દફન કર્યા હતા'એમ મેગામી ગામના નિવાસી કાસીમુ બેલ્લોએ કહ્યું હતું.</p><p>તેમણે કહ્યું હતું કે હુમલાખોરો અનેક બાઇક પર સવાર થઇને આવ્યા હતા. લોકોએ ભાગવાનો પ્રયાસ કરતાં તેમની પર ફાયરિંગ કરેલું.ઝામફરા રાજ્યના એક અન્ય નિવાસી ઉમારૂં બાવાએ હુમલાને પુષ્ટી આપી હતી અને કહ્યું હતું કે 'લૂટારૂંઓએ લોકોનો મરઘીઓની જેમ પીછો કર્યો હતો અને તેમના પર આડેધડ ફાયરિંગ કરીને તેમને મારી નાંખ્યા હતા'એમ તેમણે કહ્યું હતું. ઝામફરા રાજ્ય પોલીસ વડા મોહમ્મદ શેસુએ કહ્યું હતું કે તેમનો સ્ટાફ હુમલાખોરોને પકડીને તેમની સામે કેસ કરશે.</p><p>તેમણે રાજ્ય પર અવારનવાર&nbsp; કરાતા હુમલાનો અંત લાવવા પ્રણ લીધો હતો. બુધવારે પણ બંદુકધારીઓએ&nbsp; હુમલો કરી ૨૫ જણાની હત્યા કરી હતી. તેઓ બે ગામમાં ત્રાટક્યા હતા.ઝામફરાના ભરવાડો અને ખેડૂતો પર અનેક વખતે હુમલા કરવામાં આવે છે અને તેમનું અપહરણ કરી ખંડણી માગવામાં આવે છે. પરિણામે ગ્રામજનોએ ભેગા મળી એક સુરક્ષા ટુકડી તૈયાર કરી હતી.જો કે તેમની પર મનમાની કરવાનો અને શંકાસ્પદ ડાકુઓની હત્યાના આરોપ પણ મૂકાયા હતા. પરિણામે જેસે કો તૈસા જેવો ઘાટ થયો હતો.</p>","PublishDate":"Mon, 24 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-nigeria-bike-raiders-17-villagers-shot-me-killed"},{"Title":"નવાઝ શરીફને અઝિઝીયા સ્ટીલ મિલ્સ ભ્રષ્ટાચાર કેસમાં કોર્ટે સાત વર્ષની જેલની ફટકારી","Content":"<p><b>- જો કે હાઇપ્રોફાઇલ પનામા પેપર્સ કૌભાંડના ફલેગશીપ ઇન્વેસ્ટમેન્ટ ભ્રષ્ટાચાર કેસમાં&nbsp; શરીફ નિર્દોષ જાહેર</b></p><p><b>- જુલાઇ, ૨૦૧૮માં શરીફને એવનફિલ્ડ પ્રોપર્ટીઝ કેસમાં ૧૧ વર્ષની સજા ફટકારવામાં આવી હતી</b></p><p><b>- જો કે સપ્ટેમ્બરમાં ઇસ્લામાબાદ હાઇકોર્ટે તેમને જામીન આપ્યા હતાં ૬૮ વર્ષીય પૂર્વ વડાપ્રધાન વિરુદ્ધ અલ અઝીઝિયા કેસમાં મજબૂત પુરાવા ઉપલબ્ધ:જજ</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcf4dac9-8659-423a-8f46-7f850661b345.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) ઇસ્લામાબાદ, તા.&nbsp; 24 ડિસેમ્બર 2018, સોમવાર</p><p>પાકિસ્તાનના પૂર્વ વડાપ્રધાન નવાઝ શરીફને અલ અઝિઝીયા સ્ટીલ મિલ્સ ભ્રષ્ટાચાર કેસમાં ભ્રષ્ટાચાર વિરોધી કોર્ટે સાત વર્ષની જેલની ફટકારી છે. તેમને ૨૫ લાખ ડોલરનો દંડ પણ ફટકારવામાં આવ્યો છે.&nbsp;</p><p>જો કે બીજી તરફ હાઇપ્રોફાઇલ પનામા પેપર્સ કૌભાંડના ફલેગશીપ ઇન્વેસ્ટમેન્ટ ભ્રષ્ટાચાર કેસમાં નવાઝ શરીફને નિર્દોષ જાહેર કરવામાં આવ્યા છે.</p><p>૧૯ ડિસેમ્બરે ચુકાદો અનામત રાખ્યા પછી એકાઉન્ટિબિલિટી કોર્ટ-૨ના જજ મુહમ્મદ અર્શદ મલીકે શરીફ પરિવાર વિરુદ્ધના બાકીના બે ભ્રષ્ટાચાર કેસોમાં ટૂંકો ચુકાદો આપ્યો છે.&nbsp;</p><p>જજ મલીકે જણાવ્યું છે કે ૬૮ વર્ષીય પૂર્વ વડાપ્રધાન વિરુદ્ધ અલ અઝીઝિયા કેસમાં મજબૂત પુરાવા ઉપલબ્ધ છે.&nbsp;</p><p>રાજકીય વનવાસનો સામનો કરી રહેલા નવાઝ શરીફના સમર્થકો મોટી સંખ્યામાં કોર્ટની બહાર એકત્ર થયા હતાં. સૂત્રોના જણાવ્યા અનુસાર નવાઝ શરીફ સમયસર કોર્ટમાં હાજર થઇ ગયા હતાં અને તેઓ સંપૂર્ણ શાંત દેખાતા હતાં. જો કે શરીફ આ ચુકાદાને ઉપલી કોર્ટમાં પડકારી શકે છે.&nbsp;</p><p>નવાઝ શરીફ પર આ અગાઉ પણ ભ્રષ્ટાચારના અનેક આરોપોે લાગી ચૂક્યા છે. તેમના પર દસ વર્ષ માટે ચૂંટણી લડવા ઉપર પણ પ્રતિબંધ મૂકવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન ઇમરાન ખાને ચૂંટણી પ્રચાર દરમિયાન ઇમરાન ખાન સામેના ભ્રષ્ટાચારના કેસોને જોરશોરથી ઉઠાવ્યા હતાં.&nbsp;</p><p>શરીફ કોર્ટમાં તેમના વકીલો સાથે હાજર રહ્યાં હતાં. ચુકાદા પછી તેમને તરત જ કસ્ટડીમાં લઇ લેવામાં આવ્યા હતાં. જો કે એ જાણી શકાયું ન હતું કે તેમને રાવલપિંડીની અડિઅલા જેલમાં કે લાહોરની કોટ લોખપાત જેલમાં લઇ જવામાં આવશે.&nbsp;</p><p>શરીફ કોર્ટમાં હાજર થયા કે તરત જ ચુકાદો સંભળાવી દેવામાં આવ્યો હતો. જુલાઇ, ૨૦૧૭માં પનામા પેપર્સ કેસમાં સુપ્રીમે શરીફને ગેરલાયક ઠેરવતા ૮, સપ્ટેમ્બર, ૨૦૧૭ના રોજ તેમની વિરુદ્ધ ત્રણ એવેનફિલ્ડ પ્રોપર્ટીઝ કેસ, ફલેગશીપ ઇન્વેસ્ટમેન્ટ કેસ અને અલ અઝિઝિયા સ્ટીલ મિલ કેસ દાખલ કરવામાં આવ્યા હતાં. જુલાઇ, ૨૦૧૮માં શરીફને એવનફિલ્ડ પ્રોપર્ટીઝ કેસમાં ૧૧ વર્ષની સજા ફટકારવામાં આવી હતી. જો કે સપ્ટેમ્બરમાં ઇસ્લામાબાદ હાઇકોર્ટે તેમને જામીન આપ્યા હતાં.&nbsp;</p>","PublishDate":"Mon, 24 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nawaz-sharif-azizia-steel-mills-corruption-the-court-in-the-case-seven-years-old-jail-scoring"},{"Title":"મેલબોર્ન ટેસ્ટમાં ભારતની પ્રથમ ઈનિંગ 7 વિકેટે 443 રને ડિકલેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fae938ba-c165-4d96-9216-eb8af795d9ce.jpeg\" data-filename=\"DvYuv_GV4AA7Zs3.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૭<br></p><p>દિગ્ગજ બેટ્સમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૭મી સદી ફટકારતાં ભારતે ઓસ્ટ્રેલિયા સામેની ત્રીજી મેલબોર્ન ટેસ્ટમાં પ્રથમ ઈનિંગ સાત વિકેટે ૪૪૩ રને ડિકલેર કરી હતી. પુજારાની ૧૦૬ રનની માસ્ટર ક્લાસ ઈનિંગની સાથે કેપ્ટન કોહલીના ૮૨ રન તેમજ રોહિત શર્માની અણનમ ૬૩ રનની ઈનિંગને સહારે ભારતે ઓસ્ટ્રેલિયન બોલરોને હંફાવ્યા હતા.&nbsp;</p><p>પંતે ઉપયોગી ૩૯ રન કર્યા હતા. જ્યારે જાડેજા ૪ રન કરીને આઉટ થતાં ભારતે પ્રથમ ઈનિંગ ૧૬૯.૪ ઓવરમાં ડિકલેર કરી હતી. ઓસ્ટ્રેલિયા તરફથી પૅટ કમિન્સ સૌથી સફળ બોલર રહ્યો હતો,જેણે ત્રણ વિકેટ ઝડપી હતી. જ્યારે સ્ટાર્કે કોહલી અને પંતની મહત્વની વિકેટ ઝડપી હતી. લાયને રહાણે (૩૪)ને અને હેઝલવૂડે જાડેજાને આઉટ કર્યા હતા.</p><p>ભારતીય ફાસ્ટ બોલરોએ પણ આક્રમક શરૃઆત કરતાં ઓસ્ટ્રેલિયાના ઓપનરોની સામે બાઉન્સરનો મારો ચલાવ્યો હતો. જોકે યજમાનોએ છ ઓવરમાં વિના વિકેટે ૮ રન કર્યા હતા. હવે આવતીકાલે હેરિસ (૫) અને ફિન્ચ (૩)ની જોડી ઓસ્ટ્રેલિયાની ઈનિંગને આગળ ધપાવશે. ઓસ્ટ્રેલિયાના બેટ્સમેનોની આવતીકાલે આકરી કસોટી થશે. ખાસ કરીને ભારતીય સ્પિનર જાડેજા યજમાનો માટે માથાનો દુઃખાવો સાબિત થઈ શકે તેમ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાની સુપર્બ સદી : ૩૧૯ બોલમાં ૧૦૬</span></p><p>ભારતીય મીડલ ઓર્ડરમાં 'ધ વોલ' તરીકેની શાનદાર બેટીંગ કરતા સૌરાષ્ટ્રના ધરખમ બેટ્સમેન ચેતેશ્વર પુજારાએ ૧૭મી ટેસ્ટ સદી સાથે નવો ઈતિહાસ રચ્યો હતો. ઓસ્ટ્રેલિયન બોલરોના જુસ્સા પર ઠંડુ પાણી રેડતી બેટીંગ કરતાં પુજારાએ આજે બીજા દિવસની રમતમાં લંચ પહેલા જ ૨૮૦ બોલમાં કારકિર્દીની ૧૭મી સદી પુરી કરી હતી. ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં ૧૨૩ રનની ક્લાસિક ઈનિંગ રમનારા પુજારાએ ત્રીજી ટેસ્ટમાં શ્રેણીની બીજી સદી ફટકારતાં ૩૧૯ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૦૬ રન કર્યા હતા. તેની પ્રાઈઝ વિકેટ કમિન્સને મળી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારા-કોહલી વચ્ચે ૧૭૦ રનની ભાગીદારી</span></p><p>ચેતેશ્વર પુજારાની સાથે ભારતીય કેપ્ટન કોહલીએ ૧૭૦ રનની ભાગીદારી કરતાં ભારતને મજબુત સ્થિતિમાં પહોંચાડી દીધું હતુ. ભારતીય કેપ્ટન કોહલી સદી ચૂકી ગયો હતો અને ૮૨ના સ્કોર પર સ્ટાર્કનો શિકાર બન્યો હતો. તેણે મક્કમતાથી બેટીંગ કરતાં ૨૦૪ બોલમાં ૯ ચોગ્ગા સાથે ૮૨ રન નોંધાવ્યા હતા. કોહલી પુજારા સાથે જોડાયો ત્યારે ભારતનો સ્કોર ૧૨૩/૨ હતો અને જ્યારે તે આઉટ થયો ત્યારે પ્રવાસી ટીમે ૨૯૩ રનના સ્કોર પર ત્રીજી વિકેટ ગુમાવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b6f93b84-3833-4635-a8f1-88e0a23c715f.jpeg\" data-filename=\"DvZq_1WVYAIYeTH.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">રોહિત શર્માએ રહાણે સાથે ૬૨ અને પંત સાથે ૭૬ રન જોડયા</span></p><p>ફિટનેસ સાથે ટેસ્ટ ટીમમાં પુનરાગમન કરનારા રોહિત શર્માએ મીડલ ઓર્ડરમાં જવાબદારી સાથે બેટીંગ કરતાં ટીમના સ્કોરને ૪૪૩ના સ્કોર સુધી પહોંચાડવામા મહત્વની ભૂમિકા ભજવી હતી. ભારતે કોહલી અને પુજારાની વિકેટ ૨૯૯ના સ્કોર સુધી ગુમાવી દીધી હતી. આ તબક્કે મેદાન પર ઉતરેલા રોહિતે રહાણે (૩૪) સાથે પાંચમી વિકેટમાં ૬૨ રન જોડયા હતા. તેણે ૧૧૪ બોલમાં ૫ ચોગ્ગા સાથે અણનમ ૬૩ રન કર્યા હતા. જ્યારે પંત સાથે રોહિતે ૭૬ રનની મહત્વની ભાગીદારી કરી હતી. વન ડેના આક્રમક ઓપનરે તેની ટેસ્ટ ક્રિકેટર તરીકેની પ્રતિભાનું પ્રમાણ આપ્યું હતુ.</p>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/melbourne-test-india-declared-their-first-innings-at-4437"},{"Title":"પુજારાએ 17મી સદી સાથે લક્ષ્મણ અને વેંગસરકરની બરોબરી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fca7f8af-cf64-45dc-8e11-e91b1fb04d65.jpeg\" data-filename=\"DvYsxiXUwAAk0UP.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૭<br></p><p>ભારતના આધારભૂત મીડલ ઓર્ડર બેટસમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૭મી ટેસ્ટ સદી સાથે વીવીએસ લક્ષ્મણ અને દિલીપ વેંગસરકર જેવા ધુરંધરોની બરોબરી કરી લીધી છે. પુજારા ભારતીય ટેસ્ટ ક્રિકેટના ઈતિહાસમાં સૌથી વધુ ટેસ્ટ સદી ફટકારવામાં સંયુક્તપણે સાતમું સ્થાન હાંસલ કરી લીધું છે. જ્યારે ભારતીય ટેસ્ટ ક્રિકેટમાં સૌથી વધુ સદી ફટકારનારા એક્ટિવ પ્લેયર્સમાં પુજારા કોહલી (૨૫) પછી બીજું સ્થાન ધરાવે છે.&nbsp;</p><p>પુજારાએ આ સાથે વર્તમાન ટેસ્ટ સિરીઝમાં બીજી સદી ફટકારી છે. જ્યારે ઓસ્ટ્રેલિયા સામે તેણે ચોથી સદી નોંધાવી છે. પુજારાએ આ સાથે વિદેશની ભૂમિ પર બે હજાર રન પુરા કરવાની સિદ્ધિ પણ પ્રાપ્ત કરી હતી. જ્યારે ભારતીય ટેસ્ટ બેટસમેને વિદેશની ભૂમિ પર સાતમી ટેસ્ટ સદી નોંધાવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારા ટેસ્ટમાં બે વર્ષમાં ૪૦૦૦ બોલ રમ્યો</span></p><p>ભારતનો ધરખમ બેટ્સમેન ચેતેશ્વર પુજારા છેલ્લા બે વર્ષમાં ૪,૦૦૦ કે વધુ બોલ રમનારો દુનિયાનો સૌપ્રથમ બેટસમેન બની ગયો છે. તારીખ ૧ જાન્યુઆરી, ૨૦૧૭થી લને અત્યાર સુધીમાં તેણે ૪૦ ટેસ્ટ ઈનિંગમાં ૪,૬૩૩ બોલનો સામનો કર્યો હતો. આ પ્રકારે જોઈએ તો તેની પ્રત્યેક ઈનિંગ સરેરાશ ૧૧૬ બોલની રહી હતી. આ જ અરસામાં ટેસ્ટમાં સૌથી વધુ બોલ રમવામાં બીજા ક્રમે કોહલી છે, જેણે ૩૯ ઈનિંગમાં ૩,૭૯૬ બોલનો સામનો કર્યો છે.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pujara-equals-vvs-laxman-and-vengsarkar-with-17th-test-century"},{"Title":"કોહલીએ રાહુલ દ્રવિડનો 16 વર્ષ જૂનો રેકોર્ડ તોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7840f8-f63d-4c8c-afed-ea226063da62.jpeg\" data-filename=\"DvZNa-vV4AA7mXN.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૭<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની શ્રેણીની ત્રીજી મેલબોર્ન ટેસ્ટની પ્રથમ ઈનિંગમાં ૮૨ રનનો સ્કોર કર્યો હતો. તે સદી ચૂક્યો હતો. જોકે આ ઈનિંગની સાથે તેણે એક કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં ભારત તરફથી સૌથી વધુ ફટકારવાના દ્રવિડના ૧૬ વર્ષ જૂના રેકોર્ડને તોડી નાંખ્યો હતો. કોહલીએ ચાલુ વર્ષે ઓવરસીઝ ટેસ્ટમાં ૧,૧૩૮ રન ફટકાર્યા છે. જ્યારે દ્રવિડે ૨૦૦૨ના કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં ૧,૧૩૭ રન કર્યા હતા.&nbsp;</p><p>યોગાનુંયોગ કોહલી અને દ્રવિડે આ રેકોર્ડ ૧૧ ટેસ્ટમાં જ નોંધાવ્યો હતો. જ્યારે એક કેલેન્ડર વર્ષમાં ઓવરસીઝ ટેસ્ટમાં સૌથી વધુ રન ફટકારવામાં કોહલી વિશ્વમાં ત્રીજા ક્રમે છે. ટોચનું સ્થાન સાઉથ આફ્રિકાના ગ્રીમ સ્મિથને ૧,૨૧૨ રન સાથે મળ્યું છે. જ્યારે વિવ રિચાર્ડ્સ ૧,૧૫૪ રન સાથે બીજા ક્રમે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલી પીઠના દુઃખાવાથી પરેશાન ?</span></p><p>ભારતીય કેપ્ટન કોહલીને પીઠનો દુઃખાવો પરેશાન કરી રહ્યો હોવાની અટકળો સોશિયલ મીડિયામાં ચાલી હતી. સ્ટાર્કની બોલિંગમાં કોહલીએ જે પ્રકારે અપર કટ શોર્ટ ફટકાર્યો હતો અને તે બાઉન્ડ્રી પર ફિન્ચના હાથે કેચ આઉટ થયો હતો. કોહલીને પીઠના દુઃખાવા અંગે સારવાર લેવી પડી હતી. કેટલાક ચાહકો માને છે કે, કોહલી દુઃખાવાની પરેશાન થઈ ગયો હોવાથી આ પ્રકારનો સ્ટ્રોક ફટકારીને આઉટ થયો હતો.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-surpasses-rahul-dravid-to-top-this-elite-list"},{"Title":"બાઉલ્ટનો તરખાટ : 15 બોલમાં ચાર રન આપીને છ વિકેટ ઝડપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35ecca5e-f5fe-410e-a891-53f9b4b71955.jpeg\" data-filename=\"DvYJa9eUcAASS_y.jpg\" style=\"width: 25%; float: left;\">ક્રાઈસ્ટચર્ચ, તા.૨૭<br></p><p>ટ્રેન્ટ બાઉલ્ટે તરખાટ મચાવતા માત્ર ૧૫ બોલના ગાળામાં ચાર રન આપીને છ વિકેટ ઝડપતાં ન્યુઝીલેન્ડના ૧૭૮ના સ્કોર સામે શ્રીલંકાની પ્રથમ ઈનિંગ ૧૦૪ રનમાં જ સમેટાઈ ગઈ હતી. બાઉલ્ટે ૩૦ રનમાં છ વિકેટ ઝડપી હતી. જ્યારે એક તબક્કે ૯૪/૪નો સ્કોર ધરાવતું શ્રીલંકા ૧૦૪માં ખખડી ગયું હતુ. પ્રથમ ઈનિંગને સહારે ૭૪ રનની સરસાઈ મેળવ્યા બાદ ન્યુઝીલેન્ડે બીજી ઈનિંગમાં બે વિકેટે ૨૩૧ રન કર્યા હતા. આ સાથે યજમાનોની&nbsp; કુલ સરસાઈ ૩૦૫ રનની થઈ ગઈ છે.&nbsp;</p><p>મેથ્યૂસ (૨૭*) અને સિલ્વા (૧૫*)ની જોડીએ આજે બીજા દિવસે શ્રીલંકાની પ્રથમ ઈનિંગને ૮૮/૪થી આગળ ધપાવી હતી. બાઉલ્ટના મેજિકલ સ્પેલની સામે શ્રીલંકાના બેટ્સમેનો લાચાર જોવા મળ્યા હતા. બાઉલ્ટે ઝડપેલી છમાંથી ચાર વિકેટ 'એલબીડબલ્યુ' હતી. શ્રીલંકાના છેલ્લા ચાર બેટ્સમેનો ખાતુ ખોલાવ્યા વિના જ પેવેલિયનમાં પાછા ફર્યા હતા.&nbsp;</p><p>ન્યુઝીલેન્ડને બીજી ઈનિંગમાં જીત રાવલ અને લાથમે પોઝિટીવ શરૃઆત અપાવતા ૧૨૧ રનની ઓપનિંગ ભાગીદારી કરી હતી. જીત ૧૬૨ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રન કરીને પરેરાનો શિકાર બન્યો હતો. જ્યારે લાથમ ૨૧૩ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રને નોટઆઉટ રહ્યો હતો. વિલિયમસન ૪૮ રને આઉટ થયો હતો.જ્યારે ટેલર ૨૫ રને નોટઆઉટ હતો.</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/trent-boult-dismantles-sri-lanka-picks-6-wickets-for-4-runs-in-15-balls"},{"Title":"પ્રથમ ટેસ્ટ મેચ જીતવા માટે સાઉથ આફ્રિકા સામે 149 રનનો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a25e42d-9209-41da-84e8-81b15b931ad6.jpeg\" data-filename=\"DvbuVPqV4AIGHTO.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૭<br></p><p>ઓલિવિયરે બીજી ઈનિંગમાં પાચ અને ટેસ્ટમાં કુલ ૧૧ વિકેટ ઝડપતાં પાકિસ્તાન સામેની પ્રથમ ટેસ્ટ મેચ જીતવા માટે યજમાન સાઉથ આફ્રિકાને ૧૪૯ રનનો ટાર્ગેટ મળ્યો હતો. સેન્ચુરિયનમાં સતત બીજા દિવસે ૧૫ વિકેટ પડતાં મેચમાં આવતીકાલે ત્રીજા જ દિવસે પરિણામ આવી જશે તે લગભગનક્કી મનાય છે.&nbsp;</p><p>૪૨ રનના દેવા સાથે રમવા ઉતરેલા પાકિસ્તાનની બીજી ઈનિંગ ૧૯૦ રનમાં સમેટાઈ હતી. મસૂદે લડાયક બેટીંગ કરતાં ૬૫ રન ફટકાર્યા હતા. જ્યારે ઈમામે ૫૭ રન કર્યા હતા.&nbsp;</p><p>અગાઉ પ્રથમ દિવસે ૧૫ વિકેટ પડી હતી અને પ્રવાસી પાકિસ્તાનના ૧૮૧ સામે સાઉથ આફ્રિકાએ&nbsp; ૧૨૭/૫નો સ્કોર કર્યો હતો. આજે સાઉથ આફ્રિકાની પ્રથમ ઈનિંગ ૨૨૩ રને સમેટાઈ ગઈ હતી. સાઉથ આફ્રિકા તરફથી બાવુમાએ લડાયક બેટીંગ કરતાં ૫૩ રન ફટકાર્યા હતા. જ્યારે ડી કૉકે ૪૫ રનનું મહત્વનું યોગદાન આપ્યું હતુ. પાકિસ્તાન તરફથી આમીર અને શાહીને ૪-૪ વિકેટ ઝડપી હતી.</p>","PublishDate":"Thu, 27 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-need-149-ruins-to-win-first-test-against-pakistan"},{"Title":"જો રોહિત MCG પર સિક્સ મારે તો હું મુંબઈમાંથી રમીશ, ઓસી કેપ્ટને ઉકસાવ્યો રોહિત શર્માને","Content":"<div><br></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fc75baa-110d-429c-87f8-14000bf557ed.jpeg\" data-filename=\"paine-continues-chatter-beh.jpg\" style=\"width: 100%; float: right;\">મેલબોર્ન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>પર્થ ટેસ્ટ બાદ મેલબોર્ન ટેસ્ટમાં પણ ઓસ્ટ્રેલિયન કેપ્ટન અને વિકેટકિપર ટીમ પેને ભારતીય ખેલાડીઓનુ સ્લેજિંગ ચાલુ રાખ્યુ છે.</div><div><br></div><div>આજે રોહિત શર્મા ટીમ પેનના નિશાના પર આવ્યો હતો.રોહિત બેટિંગ કરી રહ્યો હતો ત્યારે ટીમ પેને રોહિતને સંભળાય તે રીતે સાથી ખેલાડી ફિંચને કહ્યુ હતુ કે મારે આઈપીએલમાં રાજસ્થાન રોયલ્સ અને મુંબઈ ઈન્ડિયન્સમાંથી એકની પસંદગી કરવાની છે.જો રોહિત એમસીજી પર સિક્સર ફટકારે તો હું મુંબઈમાંથી રમવા માંડીશ.</div><div><br></div><div>પેને પોતાની કોમેન્ટ્સ ચાલુ રાખી હતી અને દર વખતે રોહિતે હસીને જવાબ આપવાનુ ટાળી દીધુ હતુ.</div><div><br></div><div>ઉલ્લેખનીય છે કે પર્થ ટેસ્ટમાં પણ પેન અને ભારતીય ટીમના કેપ્ટન વિરાટ કોહલી વચ્ચે ઉગ્ર દલીલબાજી થઈ હતી અને એક તબક્કે અમ્પાયરોએ દખલગીરી કરવી પડી હતી.</div>","PublishDate":"Thu, 27 Dec 2018 08:53:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/paine-continues-chatter-behind-stumps-rohit-offers-smile-tspo"},{"Title":"મેલબોર્ન ટેસ્ટઃ પૂજારાની શાનદાર સદી, ભારત 443/7 ડિકલેર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a128e3d-ce98-4ef4-991c-7557845cf089.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મેલબોર્ન, તા. 27 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>મેલબોર્નમાં રમાઈ રહેલી ત્રીજી ટેસ્ટમાં ભારત મજબૂત સ્થિતિમાં પહોંચી ગયુ છે.ભારતે આજે રમતના અંતના થોડા સમય પહેલા જ સાત વિકેટના ભોગે 443 રન બનાવીને ઈનિંગ ડિકલેર કરી હતી.એ પછી ઓસ્ટ્રેલિયાએ કોઈ વિકેટ ગુમાવ્યા વગર 8 રન બનાવ્યા છે.</div><div><br></div><div>આ પહેલા ભારત તરફથી ચેતેશ્વર પૂજારાએ પ્રવાસની બીજી સદી ફટકારીને 106 રનની શાનદાર ઈનિંગ રમી હતી.જોકે કોહલી સદીથી ચુકી ગયો હતો.કોહલીએ 82 રન, રોહિત શર્માએ 63 રન નોટઆઉટ, રિષભ પંતે 39 રન અને રહાણેએ 34 રન બનાવ્યા હતા. ઓસ્ટ્રેલિયા તરફથી પેટ કમિન્સે ત્રણ, મિચેલ સ્ટાર્કે 2, હેઝલવૂડ અને લાયને એક એક વિકેટ લીધી હતી.</div><div><br></div><div>ઓસ્ટ્રેલિયાએ બીજા દિવસની રમતના અંતે 8 રન કર્યા હતા.હજી તે ભારતના પહેલી ઈનિંગના ટોટલથી 435 રન દુર છે.ત્રીજો દિવસ ઓસ્ટ્રેલિયા માટે પડકારોથી ભરેલો રહેશે.</div>","PublishDate":"Thu, 27 Dec 2018 08:06:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-cricket-match-live-scorecard-ind-vs-aus-3rd-test-day-2-india-national-cricket-team-india-declared"},{"Title":"સ્ટેને 422મી વિકેટ ઝડપી પોલોકનો રેકોર્ડ તોડયો : પાકિસ્તાનના 181","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b57b5c7e-c368-41b8-b5d1-9ad63931b487.jpeg\" data-filename=\"DvVRTfjUYAI9iR2.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૬<br></p><p>ડેલ સ્ટેને પાંચ મહિનાના ઈતંજારનો અંત આણતાં આખરે કારકિર્દીની ૪૨૨મી વિકેટ ઝડપીને સાઉથ આફ્રિકાના સૌથી સફળ બોલર તરીકેનો રેકોર્ડ નોંધાવ્યો હતો. આ સાથે સાઉથ આફ્રિકાએ પ્રથમ ટેસ્ટની પ્રથમ ઈનિંગમાં પાકિસ્તાનને માત્ર ૧૮૧ રનમાં જ ઓલઆઉટ કરી દીધું હતુ. સ્ટેને તેમાંથી એકમાત્ર વિકેટ ઝડપીને શોન પોલોકને પાછળ રાખી દીધો હતો. જ્યારે ઓલિવિયરે છ વિકેટ ઝડપીને સપાટો બોલાવ્યો હતો. પાકિસ્તાન તરફથી મીડલ ઓર્ડરના બેટ્સમેન બાબરે સૌથી વધુ ૭૧ રન ફટકાર્યા હતા.&nbsp;</p><p>સાઉથ આફ્રિકાની શરૃઆત પણ સારી રહી નહતી અને ૪૩ના સ્કોર પર પહોંચ્યા બાદ તેઓએ સતત ત્રણ વિકેટ ગુમાવી હતી. આ પછી યજમાનોનો સ્કોર ૩૬ ઓવરમાં પાંચ વિકેટે ૧૨૭ રન થયો હતો.&nbsp;</p><p>સેન્ચુરિયનમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં પાકિસ્તાનના કેપ્ટન સરફરાઝે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. સ્ટેને ઝમાનને આઉટ કરીને પોલોકનો રેકોર્ડ તોડયો હતો. જ્યારે બેટ્સમેનોના ફ્લોપ શોને કારણે તેમનો સ્કોર ૧૧૧/૮ થઈ ગયો હતો. જોકે બાબર અને હસને નવમી વિકેટમાં ૬૭ રન જોડતા પાકિસ્તાનની હાલત સુધારી હતી.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 04:37:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/steyn-brack-pollock-record-pakistan-all-out-for-181-and-south-africa-score-is-1275"},{"Title":"બોક્સિંગ ડે ટેસ્ટમાં ભારતની સંગીન શરૃઆત : બે વિકેટે 215","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf5ae35-d02f-4a94-90ce-840533aede3e.jpeg\" data-filename=\"DvUxxG3U8AA2jPZ.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૬<br></p><p>૨૭ વર્ષીય બેટ્સમેન મયંક અગ્રવાલે ૭૬ રન સાથે કારકિર્દીની પ્રથમ ટેસ્ટને યાદગાર બનાવતા ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં 'બોક્સિંગ ડે'થી શરૃ થયેલી ત્રીજી ટેસ્ટમાં ભારતને સંગીન પ્રારંભ અપાવ્યો હતો. અગ્રવાલની સરાહનીય ઈનિંગ બાદ ચેતેશ્વર પુજારા (૬૮*) અને કેપ્ટન કોહલી(૪૭*)ની જોડીએ ૩૪.૧ ઓવરમાં ૯૨ રનની અતૂટ ભાગીદારી નોંધાવતા ઓસ્ટ્રેલિયાના બોલરોને હફાવ્યા હતા. ભારતનો સ્કોરિંગ રેટ ધીમો રહ્યો હતો, છતાં ઓસ્ટ્રેલિયન બોલરોને ૮૯ ઓવરમાં માત્ર બે જ સફળતા મળી હતી, જે યજમાનો માટે અકળાવનારૃ બની રહ્યું હતુ.&nbsp;</p><p>હવે આવતીકાલે પુજારા અને કોહલી પાસેથી ભારતીય ચાહકોને શતકીય ઈનિંગ્સની આશા છે. મેલબોર્નની બેટ્સમેનોને અનુકૂળ આવે તેવી પીચ પર ભારતીય કેપ્ટન કોહલીએ ટોસ જીતવાનો ફાયદો ઉઠાવતા બેટીંગ પસંદ કરી હતી. અગ્રવાલ અને વિહારીની નવોદિત ઓપનિંગ જોડીએ ૧૮.૫ ઓવર સુધી સંઘર્ષ કરતાં ૪૦ રનની ભાગીદારી કરી હતી, પણ તેમણે બોલની શાઈન દૂર કરવાનું મહત્વનું કામ કર્યું હતુ. અગ્રવાલ અને પુજારાની જોડીએ ૮૩ રનની ભાગીદારી નોંધાવતા ભારતને ધીરજભરી પણ મક્કમ પ્રારંભ અપાવ્યો હતો. ઓસ્ટ્રેલિયા તરફથી બંને વિકેટો પૅટ કમિન્સને જ મળી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મયંક અગ્રવાલના ૧૬૧ બોલમાં ક્લાસિક ૭૬</span></p><p>ઓસ્ટ્રેલિયા સામેની શરૃઆતની બંને ટેસ્ટમા ફ્લોપ રહેલા લોકેશ રાહુલ અને મુરલી વિજયના સ્થાને ભારતે મેલબોર્નમાં ૨૭ વર્ષીય ઓપનર મયંક અગ્રવાલને ટેસ્ટ કેપ આપી હતી, જ્યારે મીડલ ઓર્ડરના બેટસમેન વિહારીને ઓપનિંગની તક આપી હતી. મેલબોર્નમાં ભારતની નવોદિત ઓપનિંગ જોડીએ આશાસ્પદ શરૃઆત કરતાં ૧૮.૫ ઓવર સુધી સંઘર્ષ કર્યો હતો. હનુમા વિહારીએ ઓપનર તરીકે ધીરજભરી બેટીંગ કરતાં ૬૬ બોલમાં ૮ રન નોંધાવ્યા હતા. તેની વિકેટ કમિન્સને મળી હતી. જ્યારે ઘરઆંગણાના ક્રિકેટમાં રનના ઢગલા ખડકવા છતાં મોડેથી મળેલી તકને મયંકે બંને હાથે ઝડપી લીધી હતી. બોક્સિંગ ડે ટેસ્ટમાં તેણે કારકિર્દીની પ્રથમ ટેસ્ટમાં ભારે પરિપક્વતા દેખાડી હતી અને ૧૬૧ બોલમાં ૭૬ રન ફટકાર્યા હતા. તેણે ૮ ચોગ્ગા અને એક છગ્ગો પણ નોંધાવ્યો હતો અને પુજારા સાથે ૮૩ રનની ભાગીદારી કરી હતી. અગ્રવાલને કમિન્સની બોલિંગમાં પેઈને કેચ આઉટ કર્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c298455f-155b-405d-a1ce-19bcf49b268e.jpeg\" data-filename=\"DvUcOysVYAAEFrG.jpg\" style=\"width: 1024px;\"><span style=\"color: rgb(156, 0, 0);\">પુજારા-કોહલી વચ્ચે ૯૨ રનની નોટઆઉટ ભાગીદારી</span></p><p>મયંકની ક્લાસિક ઈનિંગનો અંત આવતા જ 'ધ વૉલ' પુજારા સાથે કેપ્ટન કોહલી જોડાયો હતો અને બંનેએ ભારતીય ઈનિંગને સ્થિરતા આપતાં ૨૦૦ને પાર પહોંચાડી હતી. પુજારાએ કારકિર્દીની ૨૧મી અડધી સદી પુર્ણ કરતાં ૨૦૦ બોલમાં ૬ ચોગ્ગા સાથે નોટઆઉટ ૬૮ રન કર્યા હતા. જ્યારે કેપ્ટન કોહલીએ ૧૦૭ બોલમાં ૮ ચોગ્ગા સાથે ૪૭ રન નોટઆઉટ રહીને નોંધાવ્યા હતા. પુજારા અને કોહલીની જોડીએ ત્રીજી વિકેટમાં ૯૨ રનની અતૂટ ભાગીદારી કરી હતી. કોહલી કારકિર્દીની ૨૦મી અડધી સદી તરફ આગળ વધી રહ્યો છે. ઓસ્ટ્રેલિયાએ પડતા મૂકેલા કેચ તેમને ભારે પડયા હતા. જ્યારે ઓવરઓલ તેમના બોલરો માટે હતાશાજનક દિવસ રહ્યો હતો.</p>","PublishDate":"Thu, 27 Dec 2018 04:37:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/boxing-day-test-india-made-2152-after-slow-start"},{"Title":"લાગણીને નિયંત્રણ રાખીને રમત પર ધ્યાન કેન્દ્રિત કરવું આસાન નહતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87abc205-246c-42ac-9e8d-319be9220a30.jpeg\" data-filename=\"DvTlkm1V4AIgBNB.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૬<br></p><p>ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં શરૃ થયેલી બોક્સિંગ ડે ટેસ્ટમાં ભારતે મયંક અગ્રવાલને ટેસ્ટ કેપ આપી હતી. ઓસ્ટ્રેલિયાની ફાસ્ટ પીચ અને ક્લાસિક બોલિંગ આક્રમણ સામે મયંક અગ્રવાલે શાનદાર દેખાવ કરતાં ૭૬ રન ફટકાર્યા હતા. આ સાથે તેણે રેકોર્ડ બુકમાં સ્થાન હાંસલ કર્યું હતુ. તેની સાથે સાથે કારકિર્દીની યાદગાર શરૃઆત કરી હતી.&nbsp;</p><p>મયંકે પ્રથમ દિવસની રમતના અંતે મીડિયા સાથેની વાતચીતમાં કહ્યું કે, મેલબોર્નમાં ઓસ્ટ્રેલિયા સામે કારકિર્દીની પ્રથમ ટેસ્ટમાં રમવા ઉતરવાનું ગૌરવ મળ્યું તે ખરેખર ગૌરવપ્રદ છે. મારા માટે લાગણીને કાબૂમાં રાખીને રમત પર ધ્યાન કેન્દ્રિત કરવું આસાન નહતુ. આ દિવસ મારી જિંદગીનો સૌથી યાદગાર દિવસ છે.&nbsp;</p><p>છેલ્લા એક વર્ષથી ટીમ ઈન્ડિયામાં સ્થાન મેળવવાની રાહ જોઈ રહેલા મયંક અગ્રવાલને ઓસ્ટ્રેલિયા સામેની મેલબોર્ન ટેસ્ટમાં આખરે તક મળી હતી. આ સાથે મયંક ભારતનો ૨૯૫મો ટેસ્ટ ક્રિકેટર બન્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e2dcdb9-70d1-4551-bece-97bbd1900e21.jpeg\" data-filename=\"DvS-d7TU0AAVMMw.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કારકિર્દીની પ્રથમ ઈનિંગમાં જ મયંકના બે મેજર રેકોર્ડ</span></p><p>કર્ણાટકના બેટસમેન મયંક અગ્રવાલે કારકિર્દીની પ્રથમ ટેસ્ટમાં ૭૬ રનફટકારીને મેજર રેકોર્ડ નોંધાવ્યો હતો. ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ કેપ મેળવીને કારકિર્દીની સૌપ્રથમ ઈનિંગમાં સૌથી વધુ રન ફટકારવાનો દત્તુ ફડકરનો રેકોર્ડ મયંકે તોડી નાંખ્યો હતો. ફડકરે ૧૯૪૭માં સીડની ક્રિક્ટ ગ્રાઉન્ડ ખાતે કારકિર્દીની સૌપ્રથમ ટેસ્ટ રમતાં ૫૧ રન ફટકાર્યા હતા. આ ઉપરાંત તેણે ઓવરસિયર ટેસ્ટમાં ઓપનર તરીકે ટેસ્ટ કેપ મેળવીને પ્રથમ ટેસ્ટમાં હાઈએસ્ટ રન કરવામાં બીજું સ્થાન હાંસલ કરી લીધું છે. ૧૯૭૪માં ઈંગ્લેન્ડની ભૂમિ પર ટેસ્ટ કેપ મેળવનારા ઓપનર સુધીર નાઈકે કારકિર્દીની પ્રથમ ટેસ્ટમાં ૭૭ રન ફટકાર્યા હતા. મયંક એક રન માટે તેમના રેકોર્ડની બરોબરી ચૂક્યો હતો. જોકે તે બીજા સ્થાને રહ્યો હતો. જોકે તેણે ઓસ્ટ્રેલિયામાં ઓપનર તરીકે ટેસ્ટ કેપ મેળવીને સૌથી વધુ રન ફટકારવાની સિદ્ધિ મેળવી હતી. તે ભારતનો સાતમો ઓપનર બન્યો હતો કે, જેણે ટેસ્ટ પ્રવેશે અડધી સદી ફટકારી હોય.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mayank-agarwal-says-it-was-not-easy-to-check-emotions-and-focus"},{"Title":"ભારત અને ઓમાન વચ્ચેની ફ્રેન્ડલી ફૂટબોલ મેચ 'બંધ બારણે' રમાશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed174e11-22fc-4bee-afa0-93cf1b39ae6c.jpeg\" data-filename=\"DvPe3-XVYAEWBeM.jpg\" style=\"width: 100%;\">અબુ ધાબી,તા. ૨૬</p><p>ભારતીય ફૂટબોલ ટીમ એએફસી એશિયન કપમાં ભાગ લેવા માટે યુએઈ પહોંચી ગઈ છે. એશિયન કપના પ્રારંભ અગાઉ આવતીકાલે ગુરુવારે ભારત અને ઓમાન વચ્ચે ફ્રેન્ડલી ફૂટબોલ મેચ રમાવાની છે. જોકે ભારત અને ઓમાન નથી ઈચ્છતા કે તેમની ટીમની વ્યુહરચના અને કયો ખેલાડી ક્યાં રમવાનો છે, તેની જાણ અન્ય ટીમોને થાય, જેના કારણે આવતીકાલે પ્રેક્ટિસ મેચ બંધ બારણે રમાશે.</p><p>અબુ ધાબીના બાનીયાસ સ્ટેડિયમમાં ભારત-ઓમાન વચ્ચેની પ્રેક્ટિસ મેચ રમાશે, ત્યારે સ્ટેડિયમમાં માત્ર બંને ટીમના ખેલાડીઓ અને ટીમ મેનેજમેન્ટના સભ્યો જ હાજર રહેશે. આ મેચનું પ્રસારણ કરવામાં નહિ આવે. તેમજ આ મેચ દરમિયાન પ્રેક્ષકો તેમજ મીડિયાને સ્ટેડિયમમાં એન્ટ્રી પણ નહિ આપવામાં આવે. બંને ટીમોના કોચીસે આ નિર્ણય લીધો હતો.&nbsp;</p><p>એએફસી એશિયન કપમાં ભારત તેની પ્રથમ મેચ તારીખ ૬ જાન્યુઆરીએ થાઈલેન્ડ સામે રમશે. ભારતીય ટીમના કોચ સ્ટીફન કોન્સ્ટાન્ટીને કહ્યું કે, અમે આસાન મેચો રમવાની તૈયારી સાથે અહી નથી આવ્યા. દરેક મેચ મુશ્કેલ અને પડકારજનક છે.&nbsp;</p><p>વર્લ્ડ રેન્કિંગમાં ભારત ૯૭માં ક્રમે છે, જ્યારે ઓમાન ૮૨માં સ્થાને છે. ભારત છેલ્લે ઓમાન સામે ૨૦૧૮ના વર્લ્ડ કપના ક્વોલિફાયરમાં બે મેચ રમ્યું હતુ અને બંને મેચ હાર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયન કપનો પાંચમી જાન્યુઆરીથી પ્રારંભ</span></p><p>એશિયન ફૂટબોલ કોન્ફિડરેશનની એલિટ ટુર્નામેન્ટ - એશિયન કપ- યુએઈ-૨૦૧૯નો પ્રારંભ પાંચમી જાન્યુઆરી, ૨૦૧૯થી થશે. એશિયન કપમાં ૨૪ ટીમો ભાગ લઈ રહી છે અને ભારતને ગૂ્રપ-એમાં યુએઈ, થાઈલેન્ડ અને બહેરિન સાથે તક મળી છે. ભારત તારીખ 6 જાન્યુઆરીએ થાઈલેન્ડ સામે, આ પછી ૧૦મી જાન્યુઆરીએ યુએઈ સામે અને ૧૪મી જાન્યુઆરીએ બહેરિન સામે મેચો રમશે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-gear-up-to-play-oman-behind-closed-doors-as-prep-for-afc-asian-cup"},{"Title":"ન્યુઝીલેન્ડ-શ્રીલંકાની બીજી ટેસ્ટના પહેલા જ દિવસે 14 વિકેટ પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9453aa0-d7f0-43f3-bdd1-f6bc2d3250c4.jpeg\" data-filename=\"DvU-5MJWkAILJ1L.jpg\" style=\"width: 100%;\">ક્રાઈસ્ટચર્ચ, તા.૨૬<br></p><p>ન્યુઝીલેન્ડ અને શ્રીલંકા વચ્ચેની શ્રેણીની બીજી ટેસ્ટનો ક્રાઈસ્ટચર્ચમાં પ્રારંભ થયો હતો અને પહેલા જ દિવસે ૧૪ વિકેટ પડતાં ખળભળાટ મચી ગયો હતો. લકમલે પાંચ વિકેટ ઝડપતાં ન્યુઝીલેન્ડની પ્રથમ ઈનિંગ ૧૭૮ રનમાં સમેટાઈ ગઈ હતી. જવાબમાં પ્રથમ દિવસની રમતના અંત સુધીમાં શ્રીલંકાએ ચાર વિકેટે ૮૮ રન કર્યા હતા.મેથ્યૂસ ૨૭ અને સિલ્વાએ ૧૫ રને નોટઆઉટ રહ્યા હતા.</p><p>ન્યુઝીલેન્ડ તરફથી સાઉથીએ ઓલરાઉન્ડ દેખાવ કરતાં ૬૫ બોલમાં ૬ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૬૮ રન નોંધાવ્યા હતા. આ પછી બોલિંગમાં પણ તેણે પ્રભાવ પાડતાં ત્રણ વિકેટ મેળવી હતી.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/14-wickets-fall-in-day-one-of-new-zealand-and-sri-lanka-second-test"},{"Title":"ઓસી ઓપનર બેનક્રોફ્ટનો ઘટસ્ફોટ, વોર્નરે બોલ સાથે ચેડા કરવા મને ઉશ્કેર્યો હતો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd214d45-b0c2-4cf1-9a65-7063f40f7a54.jpeg\" data-filename=\"banned-australian-cricketer.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>સિડની, તા 26 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>સાઉથ આફ્રિકા સામેની ટેસ્ટ મેચમાં બોલ ટેમ્પરિંગ બદલ હાલમાં પ્રતિબંધનો સામનો કરી રહેલા ઓસ્ટ્રેલિયન ટીમના ઓપનર કેમરુન બેનક્રોફ્ટે ઘટસ્ફોટ કરતા કહ્યુ છે કે બોલ સાથે ચેડા કરવા માટે મને ઓપનર ડેવિડ વોર્નરે ઉશ્કેર્યો હતો.</div><div><br></div><div>બેનક્રોફ્ટે કહ્યુ હતુ કે વોર્નરે મને ટીમ માટે મારી ઉપયોગીતા સાબીત કરવા ચઢાવ્યો હતો.જોકે આ માટે હું પોતે પણ જવાબદાર છું.કારણકે તે સમયે મને પણ બોલ સાથે છેડછાડ કરવાનુ યોગ્ય લાલગ્યુ હતુ.આ ભૂલની જોકે મેં ભારે કિંમત ચુકવી છે</div><div><br></div><div>બેનક્રોફ્ટે કહ્યુ હતુ કે તે વખતે મને લાગ્યુ હતુ કે હું જો વોર્નરની વાત નહી માનતુ તો કદાચ મને થતુ કે મેં ટીમના બીજા ખેલાડીઓને નીચા દેખાડ્યા છે, ટીમનુ મેં નુકસાન કર્યુ છે અને મેચ જિતવાનો મોકો ગુમાવ્યો છે.</div>","PublishDate":"Wed, 26 Dec 2018 10:27:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/banned-australian-cricketer-cameron-bancroft-david-warner-encouraged-him-to-tamper-with-the-ball-cape-town-test-steve-smith-tspo"},{"Title":"મેલબોર્ન ટેસ્ટઃ ભારત 215/2, અગ્રવાલ, પૂજારા અને કોહલીના સહારે ભારતની મક્કમ શરૂઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e7c7891-096f-4a9c-9b67-416f25cfc707.jpeg\" data-filename=\"test.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા. 26. ડિસેમ્બર 2018 બુધવાર<br></p><p>ઓસ્ટ્રેલિયા સામે મેલબોર્નમાં ત્રીજી ટેસ્ટમાં ભારતે પહેલા દિવસે ધીમી પણ મક્કમ શરુઆત કરીને પોતાનો હાથ ઉપર રાખ્યો છે.</p><p>પહેલા દિવસની રમતના અંતે ભારતે 2 વિકેટના ભોગે 215 રન બનાવી લીધા છે.પૂજારા 68 અને કોહલી 47 રને રમતમાં છે.કોહલી અને પૂજારા વચ્ચે ત્રીજા વિકેટ માટે 92 રનની પાર્ટનરશીપ થઈ હતી.</p><p>આ પહેલા પોતાની પહેલી ટેસ્ટ રમવા માટે ઉતરેલા ઓપનર મયંક અગ્રવાલે 76 રનની શાનદાર ઈનિંગ રમી હતી.અગ્રવાલ અને હનુમા વિહારી ઓપનિંગમાં ઉતર્યા હતા.બંને વચ્ચે પહેલી વિકેટ માટે 40 રનની ભાગીદારી થઈ હતી.</p><p>હનુમા વિહારી 8 રને કમિન્સની બોલિંગમાં એક બાઉન્સર પર સ્લીપમાં કેચ આઉટ થયો હતો.જ્યારે સદી તરફ આગળ વધી રહેલા અગ્રવાલને 76 રને કમિન્સે ટીમ પેનના હાથે કેચઆઉટ કરાવ્યો હતો.</p><p>એ પછી કોહલી અને પૂજારાએ બાજી સંભાળી હતી અને દિવસના અંતે બંને બેટ્સમેન નોટઆઉટ રહ્યા હતા.</p>","PublishDate":"Wed, 26 Dec 2018 08:54:53 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/live-score-india-vs-australia-3rd-test-day-1-match-melbourne-boxing-day-test"},{"Title":"આજથી મેલબોર્નમાં 'બોક્સિંગ ડે' ટેસ્ટ વર્ષનો વિજયી અંત આણવા ભારત સજ્જ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdbcc892-8d41-45fa-b4df-af25c64c7993.jpeg\" data-filename=\"Virat Kohli AFP-1545721148.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા.૨૫<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની હાઈપ્રોફાઈલ ટેસ્ટ શ્રેણીનો ત્રીજો મુકાબલો આવતીકાલથી મેલબોર્નમાં શરૃ થશે. એડીલેડમાં વિજયી શરૃઆત બાદ પર્થમાં લય ગુમાવનારી ટીમ ઈન્ડિયા મેલબોર્નની બેટ્સમેનો માટેની વધુ બહેતર પીચ પર જીતના નિર્ધાર સાથે ઉતરશે. જ્યારે પર્થના વિજયથી ઉત્સાહિત ઓસ્ટ્રેલિયાને જીતનો સિલસિલો આગળ ધપાવતા શ્રેણીમાં ૨-૧થી સરસાઈ મેળવવાની આશા છે. ભારતીય સમય પ્રમાણે સવારે ૫.૦૦ વાગ્યાથી મેલબોર્ન ટેસ્ટનો પ્રારંભ થશે. શ્રેણીમાં બંને ટીમો ૧-૧થી બરોબરી પર છે અને મેલબોર્નના પરિણામની ઘણી મોટી અસર સિરીઝના રિઝલ્ટ પર જોવા મળશે તે નક્કી છે.</p><p>કેપ્ટન કોહલીએ શ્રેણીની અધવચ્ચે જ બંને ઓપનરો - લોકેશ રાહુલ અને મુરલી વિજયને પડતા મૂકીને તેમના સ્થાને નવોદિત ઓપનિંગ જોડી - મયંક અગ્રવાલ અને હનુમા વિહારીને અજમાવવાનો જુગાર ખેલવાની તૈયારી કરી લીધી છે. જ્યારે સ્પિન બોલિંગ ઓલરાઉન્ડર રવિન્દ્ર જાડેજાને પણ પ્લેઈંગ ઈલેવનમાં સ્થાન આપવામાં આવ્યું છે. ભારતીય ટીમ મેનેજમેન્ટે સફળતાની તલાશમાં લોકેશ રાહુલ અને મુરલી વિજયની જોડીને પડતી મૂકી છે. જેના કારણે ટીમની ઓપનિંગ એકદમ નવા ઓપનરોના હાથમાં છે. વન ડેમાં ઓપનિંગ કરતાં રોહિત શર્માએ ફિટનેસ સાથે ટીમમાં પુનરાગમ કર્યું છે. તેને છઠ્ઠા ક્રમે ઉતારાશે તેવું મનાય છે. જોકે ઓપનિંગમાં અનુભવી ખેલાડીનું સ્થાન ન હોવાથી ટીમ મેનેજમેન્ટ આખરી મિનિટોમાં અગ્રવાલની સાથે રોહિત શર્માને ઉતારીને યજમાનોને સરપ્રાઈઝ આપે તો નવાઈ નહિ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15e0ea08-c098-4676-b3d3-991a3cb017d8.jpeg\" data-filename=\"DvQZuG2U8AY895W.jpg\" style=\"width: 100%;\">ટીમ પેઈનની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમે પર્થમાં ભારત સામે મેળવેલી જીતની સાથે બોલ ટેમ્પરિંગ વિવાદ બાદનો સૌપ્રથમ ટેસ્ટ વિજય મેળવ્યો હતો. હવે તેઓ આ જીતના સિલસિલાને આગળ ધપાવવા માટે મક્કમ લાગી રહ્યા છે. ઓસ્ટ્રેલિયાએ હેન્ડસ્કોમ્બને પડતો મૂકીને મિચેલ માર્શને સમાવ્યો છે અને તેને પ્લેઈંગ ઈલેવનમાં સમાવવામાં આવશે તેમ પણ મનાય છે.&nbsp; જોકે આ સિવાય યજમાન ટીમમાં કોઈ ખાસ ફેરફાર જોવા નહિ મળે.&nbsp;</p><p>મેલબોર્નમાં પણ ડ્રોપ ઈન પીચ પર ટેસ્ટ મેચ રમાવાની છે. જોકે અહીની પીચ પર્થની પીચ કરતાં બેટ્સમેનો માટે વધુ બહેતર છે. જેના કારણે ભારતને ફાયદો મળશે તે નક્કી છે. અશ્વિન જેવો અનુભવી સ્પિનર સમયસર ફિટ થઈ શક્યો ન હોવાથી તેને પ્લેઈંગ ઈલેવનમાં સ્થાન અપાયું ન હોવાનું ચર્ચાઈ રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત :</span> અગ્રવાલ, વિહારી, પુજારા, કોહલી (કેપ્ટન), રહાણે, રોહિત, પંત (વિ.કી.), જાડેજા, શમી, ઈશાંત અને બુમરાહ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> હેરિસ, ફિન્ચ, ખ્વાજા, મિચેલ માર્શ, શોન માર્શ, હેડ, પેઈન (વિ.કી.), કમિન્સ, સ્ટાર્ક, લાયન, હેઝલવૂડ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયન બોલરોને હતાશ કરવા આક્રમક બેટીંગ જરુરી : રહાણે</span></p><p>મેલબોર્ન : ભારતીય ઓપનર અજિંક્યા રહાણે માને છે કે, ઓસ્ટ્રેલિયન બોલરોનો જુસ્સો તોડી નાંખવા માટે તેમની સામે આક્રમક બેટીંગ કરવી જરુરી છે. છેલ્લે ભારતીય ટીમ ઓસ્ટ્રેલિયા પ્રવાસે આવી ત્યારે રહાણેએ બોક્સિંગ ડે ટેસ્ટમાં પ્રથમ ઈનિંગમાં ૧૪૭ અને બીજી ઈનિંગમાં ૪૮ રન ફટકાર્યા હતા. તે ટેસ્ટ ડ્રો થઈ હતી. રહાણેએ કહ્યું કે, હું આક્રમક બેટ્સમેન છું. ચોથા અને પાંચમા ક્રમના બેટ્સમેને ટેસ્ટની પરિસ્થિતિ પ્રમાણે બેટીંગ કરવી જોઈએ. ઓસ્ટ્રેલિયન બોલિંગ આક્રમણ ઘણું જ સારુ છે અને તેમને પીછેહઠ કરવા માટે મજબુર કરવા તેમની સામે આક્રમક બેટીંગ કરવી જરુરી છે. ઘણી વખત પુજારાની જેમ પીચ પર સેટ થયા બાદ સ્ટ્રોક્સ ફટકારવા હિતાવહ્ હોય છે. જોકે મીડલ ઓર્ડરમાં તો આક્રમક બેટીંગ કરવી ફાયદાકારક સાબિત થતી હોય છે.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/boxing-day-test-at-mcg-india-try-to-win-last-test-of-the-year"},{"Title":"જાડેજાને ટીમમાં પસંદ કર્યો ત્યારે તે સંપૂર્ણપણે ફિટ હતો  : ચીફ સિલેક્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c2ff5bc-7fa3-4e1c-8ccc-4189273f48c3.jpeg\" data-filename=\"DvQJPq7U0AAqCPA.jpg\" style=\"width: 100%;\">મેલબોર્ન,તા. ૨૫<br></p><p>ભારતીય ક્રિકેટ ટીમના કોચ શાસ્ત્રીએ જાડેજાની ફિટનેસ અંગે બેજવાબદાર કોમેન્ટસ્ કરીને સર્જેલા વિવાદને શમાવવા માટે બીસીસીઆઇએ કવાયત શરૃ કરી દીધી છે. બોર્ડે રવિવારે રાત્રે જ જાડેજા ફિટ હોવાની જાહેરાત કરી હતી અને ચીફ સિલેક્ટર એમએસકે પ્રસાદ રાતોરાત ઓસ્ટ્રેલિયા પહોંચી ગયા છે. તેમણે ફરી એક વખત શાસ્ત્રીની કોમેન્ટને નકારી કાઢતા કહ્યું કે, અમે જ્યારે જાડેજાને ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટીમમાં પસંદ કર્યો ત્યારે તે સંપૂર્ણપણે ફિટ હતો.&nbsp;</p><p>વિવાદિત કોમેન્ટસ કરનારા શાસ્ત્રીને ટીમ મેનેજમેન્ટે મીડિયાથી દૂર રાખ્યો હતો. અગાઉ રવિવારે શાસ્ત્રીએ વિવાદ જગાવતા કહ્યું હતુ કે, જાડેજા તો ઓસ્ટ્રેલિયા આવ્યો ત્યારથી અનફિટ છે. વિમાનમાં બેસતાં તેના ખભા જકડાઈ ગયા હતા અને તેને ઈન્જેક્શન લેવા પડયા હતા. જોકે બોર્ડે શાસ્ત્રીના દાવાને નકારી કાઢ્યો છે.</p><p>પ્રસાદે કહ્યું કે, સિલેક્શન કમિટિની મિટિંગ અગાઉ જ તમામ ખેલાડીઓની ફિટનેસની માહિતી સિલેક્ટરોને આપી દેવામાં આવે છે. જે અનુસાર જાડેજા સંપૂર્ણ ફિટ હતો એટલે અમે તેને ટીમમાં સામેલ કર્યો. ટીમમાં સિલેક્ટ થયા બાદ તેણે રણજીમાં ૬૦થી વધુ ઓવર પણ નાંખી હતી. જ્યારે સ્વાસ્થ્યની સમસ્યા આવે તો અમારી પાસે એક ગૂ્રપ છે, જે તેની દેખરેખ રાખે છે.&nbsp;</p><p>આવતા વર્ષે રમાનારા વર્લ્ડ કપ માટેની ટીમમાં સ્થાન મેળવવા માટે ટોચના ૨૦ ખેલાડીઓ વચ્ચે સ્પર્ધા ચાલી રહી છે. હવે વર્લ્ડ કપ અગાઉ માત્ર ૧૩ જ વન ડે બાકી બચી છે. હવે અમારુ ધ્યાન પસંદગીના ૨૦ ખેલાડીઓ પર જ રહેશે અને તેઓમાંથી વર્લ્ડ કપની ટીમ પસંદ થશે. પંતને આરામ મળી રહે તે માટે અમે તેને ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડ સામેની વન ડેમાંથી આરામ આપ્યો છે.</p>","PublishDate":"Tue, 25 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/msk-prasad-says-jadeja-was-fit-when-we-select-him-for-australia-tour"},{"Title":"ઈમેજની પરવા નથી કરતો, મારું ફોકસ માત્ર રમત પર હોય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ac5d602-428c-4b0f-a49c-fba12164fb9f.jpeg\" data-filename=\"DvP9_c3X4AEuASW.jpg\" style=\"width: 50%; float: left;\">મેલબોર્ન,તા. ૨૫<br></p><p>ભારતીય ક્રિકેટ ટીમનો કેપ્ટન કોહલી વાંરવાર તેની વિવાદિત હરકતો અને વર્તણૂંકને કારણે ચર્ચામાં રહેતો હોય છે. બેટ્સમેન તરીકેની જબરજસ્ત સફળતા છતાં કોહલી તેના વ્યક્તિત્વના આ આક્રમક પાસાંને કારણે ટીકાકારોના નિશાન પર રહેતો હોય છે. મેલબોર્નમાં બોક્સિંગ ડે ટેસ્ટ અગાઉ કોહલીએ કહ્યું કે, મને મારી ઈમેજની પરવા નથી. મારું ધ્યાન તો માત્ર રમત પર અને મારી ટીમને જીતાડવા પર હોય છે.&nbsp;</p><p>બોક્સિંગ ડે ટેસ્ટ અગાઉ આગવા અંદાજમાં કોહલીએ પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, હું શું કરું છું કે, હું કેવું વિચારું છું. તે અંગે હું જાહેરાતનું પાટિયું લઈને દુનિયાને બતાવવા નથી માંગતો કે ખુલાસો કરવા નથી માગતો કે હું આવો છું અને તમારે મને ગમાડવો જ પડશે કે મારા વર્તનને તમે સ્વીકારો જ . આ બધી બાબત તો બહારની તરફ થાય છે. તેના પર મારું કોઈ નિયંત્રણ નથી. દરેકની પાસે વ્યક્તિગત એ બાબત પસંદ કરવાનો અધિકાર છે કે, તેને શેના પર ધ્યાન કેન્દ્રિત કરવું છે. મારૃ ધ્યાન ટેસ્ટ મેચ પર, ટેસ્ટ મેચ જીતવા પર અને ટીમ માટે સારો દેખાવ કરવા પર કેન્દ્રિત હોય છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, મારા માટે લોકો શું કહે છે કે પછી તેઓ શું લખે છે, તે અંગે હું વિચારતો નથી. તેની મને પરવા પણ નથી. તે બધું મે કહેલું કે લખેલું નથી. દરેક વ્યક્તિ પોતાના મંતવ્યો માટે અધિકારી છે અમને મને તે માટે આદર પણ છે.&nbsp;</p><p>દરમિયાનમાં મેલબોર્ન ટેસ્ટ અંગે કોહલીએ બેટ્સમેનોને સારા દેખાવનું અલ્ટીમેટમ આપતાં કહ્યું કે, મને લાગે છે કે, બેટ્સમેનોએ આગળ વધીને જવાબદારી સ્વીકારવાની જરુર છે. અમારા બોલરોએ શાનદાર દેખાવ કરતાં હરિફો પર દબાણ સર્જ્યું છે. જોકે અમારા બેટ્સમેનોએ એટલા રન નથી કર્યા કે, જેનાથી બોલરો તેમના કૌશલ્ય થકી ટીમને સફળતા અપાવી શકે. બેટ્સમેનો તેમનો દેખાવ સુધારવો પડશે.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/angry-kohli-doesnt-care-what-critics-says-about-him"},{"Title":"ઓસ્ટ્રેલિયાની ટીમ ધીરે ધીરે ઘડાઈ રહી છે : ટીમ પેઈન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c88fd285-940e-4c09-a073-344b48b45e89.jpeg\" data-filename=\"TH25OZ.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૫<br></p><p>ભારત સામેની બીજી પર્થ ટેસ્ટ જીતવા છતાં ઓસ્ટ્રેલિયાની ટીમમાં પહેલા જેવું જોશ અને જુસ્સો જોવા મળ્યા નથી. મેલબોર્નની સ્પિન ફ્રેન્ડલી પીચ પર ટેસ્ટ શરૃ થાય તે પહેલા ઓસ્ટ્રેલિયાના કેપ્ટન પેઈને જીતનો આત્મવિશ્વાસ બતાવવાના બદલે આશ્ચર્યજનક રીતે કહ્યું કે, અમારી ટીમ હજુ બિનઅનુભવી છે અને ધીરે ધીરે ઘડાઈ રહી છે.&nbsp;</p><p>પેઈને કહ્યું કે, અમે તેમના પર હાવી થઈ ગયા નથી. અમને અહેસાસ છે કે ટીમ ધીરે ધીરે તૈયાર થઈ રહી છે અને અમે ટેસ્ટ દર ટેસ્ટ વધુ બહેતર બની રહ્યા છીએ. અમારે પ્રત્યેક દિવસે દેખાવ સુધારવો પડશે અને ટેસ્ટ પર પકડ મેળવવી પડશે. જો આવનારા ચાર-પાંચ દિવસમાં અમે આ પ્રકારની પ્રગતિ ચાલુ રાખીશું તો સફળતા મેળવીશું.</p><p>ઓસ્ટ્રેલિયાની ટીમના કેપ્ટન પેઈને કહ્યું કે, જ્યારે તમારી પાસે બિનઅનુભવી ટીમ હોય ત્યારે પર્થ ટેસ્ટ જેવો વિજય મેળવવો અત્યંત જરૃરી હોય છે. નંબર વન ટીમ સામેની જીતને કારણે અમારા ખેલાડીઓનો ઉત્સાહ વધ્યો છે. પર્થ ટેસ્ટ પહેલા અમારા ખેલાડીઓની જે પ્રકારની માનસિકતા હતી, તેના કરતાં મેલબોર્ન ટેસ્ટ પહેલા ખેલાડીઓ વધુ બહેતર હાલતમાં છે. અમે જીતનો સ્વાદ ચાખ્યો છે અને હજુ વધુ આગળ જવા માટે તૈયારી કરી રહ્યા છીએ.&nbsp;</p><p>મિચેલ માર્શને રમાડવા અંગે તેણે કહ્યું કે, અમે ઘણા બધા નિર્ણયો પીચ અને પરિસ્થિતિને આધારે લીધા હતા. અમને લાગે છે કે, ટીમમાં મિચેલ જેવા ઓલરાઉન્ડરની જરૃર છે. જે ટીમમા બેટીંગ લાઈનઅપની સાથે સાથે બોલિંગમાં પણ મદદરૃપ થઈ શકે.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tim-paine-says-still-work-in-progress-in-australian-team"},{"Title":"આજથી સાઉથ આફ્રિકા અને પાકિસ્તાન વચ્ચે ટેસ્ટ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d823978d-d407-4529-b0a2-25595f004157.jpeg\" data-filename=\"DvL5R3zWkAIKuix.jpg\" style=\"width: 100%;\">સેન્ચુરિયન, તા.૨૫<br></p><p>સાઉથ આફ્રિકા અને પ્રવાસી પાકિસ્તાન વચ્ચે આવતીકાલથી શ્રેણીની પ્રથમ ટેસ્ટનો પ્રારભ થશે. સ્ટેનને સાઉથ આફ્રિકા તરફથી સૌથી વધુ ટેસ્ટ વિકેટ ઝડપવાનો રેકોર્ડ સર્જવાની તક છે. જ્યારે ઈજાગ્રસ્ત ખેલાડીઓથી પરેશાન પાકિસ્તાનને લડાયક દેખાવની આશા છે. સેન્ચુરિયનમાં ટેસ્ટ મેચનો પ્રારંભ થશે. જ્યારે ભારતમાં બપોરના ૧.૩૦ થયા હશે.</p><p>ટેસ્ટ ક્રિકેટમાં સૌથી વધુ વિકેટ ઝડપવાનો સાઉથ આફ્રિકન રેકોર્ડ હાલ સ્ટેન અને શોન પોલોકના નામે છે. જેઓ ૪૨૧ વિકેટ મેળવી ચૂક્યા છે. હવે આવતીકાલથી શરૃ થઈ રહેલી ટેસ્ટમાં સ્ટેન એકમાત્ર વિકેટ લેશે તેની સાથે તે પોલોકને પાછળ છોડી દેશે. નોંધપાત્ર છે કે, પોલોક ૨૦૦૮માં નિવૃત્ત થઈ ગયો હતો.&nbsp;</p><p>જોકે સ્ટેને તેના રેકોર્ડ અંગેના હાઈપથી નાખુશી વ્યક્ત કરી હતી. તેણે જણાવ્યું કે, ઈજામાંથી સાજા થઈને પુનરાગમન કરવા પાછળનો મારો ઈરાદો હજુ વધુને વધુ વિકેટ ઝડપીને ટીમને સફળતા અપાવવાનો છે. એકમાત્ર વિકેટ ઝડપીને પોલોકનો રેકોર્ડ તોડવા માટે મેં પુનરાગમન કર્યું નથી.&nbsp;</p><p>સ્ટેન છેલ્લા બે વર્ષથી ફોર્મ અને ફિટનેસને કારણે પરેશાન રહ્યો છે. ઈજાના કારણે તેને લાંબા સમય સુધી દૂર રહેવું પડયું હતુ. જોકે હવે ફિટનેસ અને ફોર્મ સાથે તે પુનરાગમન કરવા માટે ઉત્સુક છે. ૩૫ વર્ષનો સ્ટેન કારકિર્દીની ૮૯મી ટેસ્ટ મેચ રમશે.&nbsp;</p><p>પ્રવાસી પાકિસ્તાન ઈજાગ્રસ્ત ક્રિકેટરોને કારણે પરેશાન રહ્યુ છે. પાકિસ્તાનનો ફાસ્ટ બોલર અબ્બાસ પ્રથમ ટેસ્ટમાંથી બહાર થઈ ગયો છે. તેમણે શદાબ ખાનને પણ ટીમમાં સમાવ્યો નથી. ઝમાન અને ઈમામની જોડી ઓપનિંગ કરશે તે નક્કી છે. જ્યારે આમીર, હસન અને શાહીનની ત્રિપુટી ફાસ્ટ બોલિંગની જવાબદારી સંભાળશે તેમ મનાય છે.&nbsp;</p><p>યજમાન સાઉથ આફ્રિકા મીડલ ઓર્ડરમાં બાવુમા કે હમ્ઝાને સમાવવા તે અંગેનો નિર્ણય મેચ પહેલા લેશે. સ્ટેનની સાથે રબાડા અને ઓલિવિયર બોલિંગની જવાબદારી સંભાળશે. પાકિસ્તાનને ભારતીય મૂળના સ્પિનર કેશવ મહારાજનો સામનો કરવો પડશે.</p><p>સાઉથ આફ્રિકા (સંભવિત) : માર્કરામ, એલ્ગર, ડી બુ્રયન, અમલા, ડુ પ્લેસીસ (કેપ્ટન), બાવુમા, ડી કૉક (વિ.કી.), મહારાજ, સ્ટેન, રબાડા અને ઓલિવિયર.</p><p>પાકિસ્તાન : ઈમામ, ઝમાન,અલી, સોહૈલ, શફિક, બાબર, સરફરાઝ (કેપ્ટન, વિ.કી.), આમીર, યાસીર, અલી, શાહીન.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-and-pakistan-first-test-focus-on-dale-steyn"},{"Title":"બોક્સિંગ ડે ટેસ્ટમાં ભારત 'નોકઆઉટ' : ૧૩માંથી ૧૦ ટેસ્ટમાં પરાજય","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">અમદાવાદ</span><span style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">, <span lang=\"GU\">સોમવાર</span></span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ક્રિકેટ ટીમ\nબુધવારથી મેલબોર્ન ખાતે ઓસ્ટ્રેલિયા સામે ત્રીજી અને મહત્વપૂર્ણ ટેસ્ટ મેચમાં\nટકરાશે. વિશ્વના અનેક દેશમાં ક્રિસમસ પછીના દિવસને </span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'<span lang=\"GU\">બોક્સિંગ ડે</span>' <span lang=\"GU\">તરીકે ઉજવવામાં આવે છે. ઈતિહાસ પર નજર કરવામાં આવે તો ભારતીય ક્રિકેટ\nટીમને બોક્સિંગ ડે ટેસ્ટ ખાસ ફળતી નથી.&nbsp;\nભારતીય ક્રિકેટ ટીમ અત્યારસુધી </span>'<span lang=\"GU\">બોક્સિંગ ડે</span>'<span lang=\"GU\">ના કુલ ૧૩ ટેસ્ટમાં રમી છે</span>, <span lang=\"GU\">જેમાંથી તેનો ૧૦માં\nપરાજય અને માત્ર ૧માં વિજય થયો છે જ્યારે બે ટેસ્ટ ડ્રો રહી છે. ભારતે બોક્સિંગ ડે\nટેસ્ટમાં એકમાત્ર વિજય દક્ષિણ આફ્રિકા સામે ૨૦૧૦માં ડરબન ટેસ્ટ વખતે મેળવ્યો હતો.\nભારત-ઓસ્ટ્રેલિયા વચ્ચે કુલ ૭ ટેસ્ટ રમાઇ છે. જેમાંથી ભારતનો પાંચમાં પરાજય થયો છે\nઅને બે ટેસ્ટ ડ્રો રહી છે. આમ</span>, <span lang=\"GU\">ભારતીય ક્રિકેટ ટીમ\nઓસ્ટ્રેલિયા સામે બોક્સિંગ ડે ટેસ્ટમાં વિજય મેળવશે ઈતિહાસ સર્જશે. </span></span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'<span lang=\"GU\">બોક્સિંગ ડે</span>' <span lang=\"GU\">એટલે શું</span>?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અનેક દેશમાં ક્રિસમસ\nપછીના દિવસે પણ રજા હોય છે અને તેની ઉજવણી બોક્સિંગ ડે તરીકે કરવામાં આવે છે.\nવર્ષો અગાઉ બોક્સિંગ ડે ઉજવવાની શરૃઆત યુનાઇટ કિંગડમ દ્વારા કરવામાં આવી હોવાનું\nમનાય છે. લોકવાયકા પ્રમાણે ક્રિસમસની રાત્રે અનેક લોકો પોતાના ઘરની બહાર એક બોક્સ\nરાખે છે</span><span style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેથી સાન્તા ક્લોઝ આવીને તેમાં ભેટસોગાદ રાખી શકે. પોતાના જીવનમાં\nમહત્વનું સ્થાન ધરાવતી વ્યક્તિ આ બોક્સમાં&nbsp;\nક્રિસમસ ગિફ્ટ રાખી જાય છે. આમ</span>, <span lang=\"GU\">આ બોક્સ પરથી બીજા\nદિવસને બોક્સિંગ ડે કહેવમાં આવે છે અને તેને બોક્સિંગની રમત સાથે કોઇ લેવા-દેવા\nનથી. બ્રિટન</span>, <span lang=\"GU\">આયર્લેન્ડ</span>, <span lang=\"GU\">ઓસ્ટ્રેલિયા</span>,\n<span lang=\"GU\">ન્યૂઝીલેન્ડ</span>, <span lang=\"GU\">દક્ષિણ આફ્રિકા</span>, <span lang=\"GU\">ત્રિનિદાદ-ટોબેગો</span>,&nbsp; <span lang=\"GU\">બર્મુડા એમ અનેક દેશમાં બોક્સિંગ ડે ટેસ્ટ ઉજવવામાં આવે છે. </span></span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ક્રિકેટમાં બોક્સિંગ\nડે ટેસ્ટ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૫૦ના વર્ષમાં\nઓસ્ટ્રેલિયા-ઇંગ્લેન્ડ ટેસ્ટ સાથે સૌપ્રથમ બોક્સિંગ ડે ટેસ્ટ રમાઇ હતી. જોકે</span><span style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બોક્સિંગ\nડેના નિયમિત ધોરણે મેલબોર્ન ખાતે જ ટેસ્ટ રમાય તેની શરૃઆત ૧૯૯૪થી થઇ હતી.\nઓસ્ટ્રેલિયાનો બોક્સિંગ ડે ટેસ્ટમાં પરાજય થયો હોય તેવું છેલ્લે ૨૦૧૦માં ઇંગ્લેન્ડ\nસામે બન્યું હતું. બોક્સિંગ ડે ટેસ્ટમાં ૨૦૧૭માં ઇંગ્લેન્ડ સામેની ટેસ્ટ ડ્રો રહી\nહતી જ્યારે ૨૦૧૬માં પાકિસ્તાનને ઇનિંગ્સથી પરાજય આપ્યો હતો. ન્યૂઝીલેન્ડની ટીમ\nબોક્સિંગ ડેના વેલિંગ્ટન ખાતે રમતી હોય છે. બીજી તરફ દક્ષિણ આફ્રિકાની ટીમ ૨૦૧૭\nસુધી ડરબન ખાતે જ બોક્સિંગ ડે ટેસ્ટ રમતી હતી. પરંતુ ૨૦૧૮ના વર્ષથી તે\nસેન્ચ્યુરિયન ખાતે બોક્સિંગ ડે ટેસ્ટમાં રમશે. આ વખતે બોક્સિંગ ડેના ન્યૂઝીલેન્ડનો\nશ્રીલંકા જ્યારે દક્ષિણ આફ્રિકાનો પાકિસ્તાન સામે ટેસ્ટ મુકાબલો થશે. </span></span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">બોક્સિંગ ડે ટેસ્ટમાં\nભારતનો દેખાવ</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્ષ&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp; પરિણામ</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૫ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ડ્રો</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૧ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૮ વિકેટે વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૨ દક્ષિણ આફ્રિકા પોર્ટ\nએલિઝાબેથ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; દક્ષિણ આફ્રિકાનો ૯ વિકેટે\nવિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૬ દક્ષિણ આફ્રિકા ડરબન દક્ષિણ આફ્રિકાનો ૩૨૮ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૮ ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp;&nbsp; વેલિંગ્ટન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડનો ૪ વિકેટે વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૯૯ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૧૮૦ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૩ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૯ વિકેટે વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૬ દક્ષિણ આફ્રિકા ડરબન દક્ષિણ આફ્રિકાનો ૭૪ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૭ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૩૩૭ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૦ દક્ષિણ આફ્રિકા ડરબન ભારતનો ૮૭ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૧ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૧૨૨ રને વિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૩ દક્ષિણ આફ્રિકા ડરબન ભારતનો ૧૦ વિકેટે પરાજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૪ ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ડ્રો&nbsp; &nbsp; &nbsp;&nbsp;</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 25 Dec 2018 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indias-performance"},{"Title":"રાજ કુમાર રાવ આગામી ફિલ્મમાં ગુજરાતી વેપારીનું પાત્ર ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da7f325b-48dd-4d0c-9f5d-d1eea04f935d.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>રાજ કુમાર રાવ ફિલ્મ સ્ત્રી બાદ આગામી ફિલ્મમાં વ્યસ્ત થઇ ગોય છે. તે દિનેશ વિઝનની એક ફિલ્મ મેડ ઇન ચાઇના માં દેખાશે. આ ફિલ્મમાં તેની સાથે બોમન ઇરાની અને મૌની રોય પણ હશે.</p><p>આ ફિલ્મમાં રાજ કુમાર રાવ એક સંઘર્ષકારી ગુજરાતી વેપારી તરીકે દેખાશે.&nbsp;</p><p>જેમાં તેની સફળતાની કહાણી હશે. આ ફિલ્મમાં મોની રોય તેની પત્નીની ભૂમિકામાં જોવા મળશે.&nbsp;</p><p>રાજ કુમાર રાવે જોકે આ ફિલ્મની રીલિઝની તારીખમાં ફેરફાર કર્યો છે.&nbsp;</p><p>આવતી સ્વતંત્રતાના દિવસે આ ફિલ્મ અન્ય ફિલ્મો સાથે ટકરાતી હોવાથી રાજકુમારે આ ફિલ્મની રીલિઝ તારીખમાં ફેરફાર કર્યો છે.&nbsp;</p><p>રાજકુમાર રાવ સાથે ફિલ્મમાં બોમન ઇરાની પણજોવા મળશે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/raj-kumar-rao-will-play-the-gujarati-businessman-in-the-next-film"},{"Title":"એક સમયે 75 રૃપિયા પગાર મેળવનારો સલમાન આજે રૃપિયા 1480 કરોડની સંપત્તિનો માલિક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_567ee353-ca62-456d-bbbc-3af5ca9d0b2d.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>સલમાન ખાને ૨૭ ડિસેમ્બરે પોતાનો ૫૩ મા જન્મદિવસની ઊજવણી ભવ્ય રીતે કરી હતી. તે&nbsp; લગભગ ૩૦ વરસથી મનોરંજન દુનિયા સાથે જોડાયેલો છે. તેના જીવનમાં ચડતી-પડતીઓ આવી છે પરંતુ તેણે સતત સંઘર્ષ કરીને બહાર આવતો જોવા મળ્યો છે.&nbsp;</p><p> સલમાને કારકિર્દી શરૃ કરી ત્યારે તેને પ્રથમ વળતર રૃપિયા ૭૫ મળ્યું હતું. આ તેની પ્રથમ કમાણી હતી. સલમાન&nbsp; એક સમયે ઓછી ફી માં કામ કરવા રાજી થતો હતો. પરંતુ આજે તે એક ફિલ્મ માટે કરોડો રૃપિયા વસૂલે છે. આ વરસે ફોર્બર્સે&nbsp; સલમાનની કમાણી વરસની રૃપિયા ૨૩૩ કરોડ ગણાવી છે. </p><p>તેનું નામ સૌથી વધુ કમાનારા&nbsp; અભિનેતાઓની યાદીમાં છે. તે દુનિયાના ૧૦ મા સોથી અમીર એકટરમાં મનાય છે. સલમાની કુલ સંપત્તિ ૨૧૦ મિલિયન ડોલર એટલે કે ૧૪૮૦ કરોડ રૃપિયા આંકવામાં આવી છે.&nbsp; સલમાન વિવિધ વિજ્ઞાાપનો દ્વારા પણ કમાણી કરી લે છે. એક વિજ્ઞાાપન માટે તે રૃપિયા આઠ થી દસ કરોડ વસૂલે છે. તે દર વરસે રૃપિયા કરોડોનો ઇનકમ ટેક્સ ભરે છે. તેમજ બિગ બોસ જેવી સીઝન હોસ્ટ કરવાના એક દિવસના ૧૩ થી ૧૪ કરોડ ચાર્જ કરે છે.&nbsp;</p><p>સલમાનની પ્રોપર્ટીની વાત કરવામાં આવે તો, તેની પાસે મુંબઇ, દિલ્હી, નોયડા સહિતના શહેરોમાં પણ પ્રોપર્ટી છે. તેમજ વિદેશોમાં પણપોતાના ઘર છે. સલમાને એક બિલ્ડિંગ ભાડે આપ્યું છે જેના તેને દર મહિને રૃપિયા ૮૦ લાખ ભાડા પેટે મળે છે.&nbsp;</p><p>તેની પાસે લકઝરી કારનો પણ કાફલો છે. તેના કલેકશનમાં મર્સિડિઝ, રોલ્ય રોયસ, બેન્ટલી અને ઓડી જેવી કાર છે. જેની કુલ કિંમત ૨૮ કરોડ આંકવામાં ંઆવે છે. તે જે મુંબઇના બાંદરાના ઘર ગેલેક્સી એપાર્ટમેન્ટમાં રહે છે તેની કિંમત રૃપિયા ૧૧૪ કરોડ કહેવાય છે.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-who-earned-75-rupees-at-a-time-owns-a-property-worth-rs-1480-crore"},{"Title":"ટાઇગર શ્રોફે દિશા પટાણીને ગાઢ મિત્ર ગણાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81a2a6ce-13e5-439c-be0c-474436812cf4.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.27 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>ટાઈગર શ્રોફ અને દિશા પટાણીના સંબંધો વિશે વારંવાર ચર્ચા થાય છે. આ બન્ને જાહેરમાં બિનધાસ્ત સાથે દેખાય છે. તેો લગ્ન કરવાના છે તેવી અટકળો પણ થતી હોય છે. રિયલ લાઇફમાં સારા સંબંધ ધરાવતી આ જોડી રૃપેરી પડદે પણ પોતાની વચ્ચેની કેમેસ્ટ્રી દેખાડી દીધી છે. બાગી ટુમાં ટાઇગરઅને દિશાની જોડીએ દર્શકોને ખુશ કરી દીધા હતા.&nbsp;</p><p>ટાઇગરે પ્રથમ વખત પોતાના અને દિશાના સંબંધે જાહેરમાં વાત કરી છે. તેણે એક અંગ્રેજી અખબાર સાથેની મુલાકાત દરમિયાન કહ્યું હતું કે,''&nbsp; એક એકટરની જિંદગીમાં આવી વાતો થતી હોય છે. દિશાની વાત કરીએ તો લોકોનું ધ્યાન તેની તરફ વધુ છે. લોકોને એકટર્સના અંગત જીવન વિશે જાણવાની ઉત્કંઠા હોય છે. મને દિશાની કંપની ગમે છે અને સાથે હોઇએ છીએ ત્યારે ખુબ મજા કરીએ છીએ. </p><p>અમારા વચ્ચેની કોઇ પણ વાતની અફવાની અસર અમારા સંબંધો પર પડતી નથી.&nbsp; ઉલ્લેખનીય છે કે, દિશાઅન ેટાઇગરનું બ્રેકઅપ થયાની પણ વાત હતી. બન્ને વચ્ચે વારંવાર ઝઘડા&nbsp; થતા હોવાની પણ ચર્ચા હતી. પરિણામે બન્ને અલગ થઇ ગયા હોવાની પણ ખબર આવી હતી. પરંતુ બન્નેએ&nbsp; રણવીર-દીપિકાના લગ્નમાં સાથે આવીને આ વાતને માત્રઅફવામાં ખપાવી દીધી. આ બાદ પણ બન્ને ડિનર ડેટ પર સાથે જોવા મળ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 28 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tiger-shroff-described-patni-as-a-close-friend"},{"Title":"ફિલ્મ રજૂ થયા બાદ બધાંની બોલતી બંધ થઇ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d31345-b6b8-496e-ad26-fd170749cfb9.jpeg\" data-filename=\"MANI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતે એવો દાવો કર્યો હતો કે એકવાર ફિલ્મ મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી રજૂ થઇ જવા દો. પછી સમીક્ષકો અને ટીકાકારોની બોલતી બંધ થઇ જશે.</p><p>કંગનાની છેલ્લી બંને ફિલ્મો હંસલ મહેતાની સિમરન અને વિશાલ ભારદ્વાજની રંગૂન બોક્સ ઑફિસ પર ભૂંડે હાલે પીટાઇ ગઇ હતી. એમાંય સિમરન તો બનતી હતી ત્યારેજ એના સ્ક્રીપ્ટ રાઇટર અને ફિલ્મ સર્જક વચ્ચે વિવાદ થયો હતો. હંસલ મહેતાએ પોતાની હીરોઇનને રાજી રાખવા સ્ક્રીપ્ટ રાઇટર તરીકે પણ કંગનાનું નામ મૂક્યું હતું.</p><p>મણીકર્ણિકામાં મૂળ તો સાઉથના ડાયરેક્ટર ક્રીશ સુકાન સંભાળતા હતા. ૬૫ ટકા જેટલું શૂટિંગ થયા બાદ કોઇ અકળ કારણસર એમણે ફિલ્મ છોડી દીધી. કંગનાએ ડાયરેક્ટરની જવાબદારી પણ ઉપાડી લીધી. એણે ક્રીશે શૂટ કરેલાં કેટલાંક દ્રશ્યો ફરી શૂટ કરવાનો આગ્રહ રાખતાં સોનુ સૂદ જેવા કલાકારે ફિલ્મ છોડી દીધી હતી કારણ કે એની અન્ય ફિલ્મોના શૂટિંગ સાથે આ ફિલ્મના શૂટિંગની તારીખો ક્લેશ કરતી હતી. કંગનાએ એના સ્થાને અન્ય કલાકારને લઇને ફિલ્મ પૂરી કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 06:34:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/let-the-film-release-then-see-sabki-bolti-bandh-ho-jayegi"},{"Title":"ડૉન થ્રી ૨૦૧૯ના ઉત્તરાર્ધમાં ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71955734-815e-4d3d-a8ee-368a64fe3606.jpeg\" data-filename=\"DON.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક ફરહાન અખ્તરે કહ્યું હતું કે સુપર સ્ટાર શાહરુખ ખાનને મુખ્ય ભૂમિકામાં ચમકાવતી અમારી ડૉન સિરિઝની ત્રીજી કડી ૨૦૧૯ના ઉત્તરાર્ધમાં ફ્લોર પર જશે.</p><p>મૂળ ડૉન ફિલ્મ મેગાસ્ટાર અમિતાભ બચ્ચનની હતી જે ૧૯૮૦ના દાયકામાં ધૂમ મચાવી ગઇ હતી. ફરહાન અખ્તરે શાહરુખ ખાનને લઇને ફરી એકવાર ડૉન બનાવી હતી અને શાહરુખ ખાનનો સિતારો ચમકતો હતો એટલે આ ડૉન પણ હિટ નીવડી. ત્યારબાદ ફરહાને પોતાની ડૉનની સિક્વલ બનાવી. એ પણ શાહરુખના સ્ટારપદને કારણે હિટ નીવડી.&nbsp;</p><p>છેલ્લા થોડા&nbsp; સમયથી સતત ડૉન થ્રીની વાતો થતી રહી હતી. દરેક વખતે ફરહાન એમ કહેતો રહ્યો કે સારી સ્ક્રીપ્ટ અમારા હાથમાં આવશે એટલે અમે તરત ડૉન થ્રીની જાહેરાત કરીશું.</p><p>હાલ શાહરુખ ખાનની આનંદ એલ રાય નિર્દેશિત ફિલ્મ ઝીરો રજૂ થઇ હતી. જો કે આ ફિલ્મને પણ બોક્સ ઑફિસ પર ધાર્યો પ્રતિસાદ મળ્યો નહોતો। આની પહેલાંની શાહરુખની ફિલ્મ જબ હેરી મેટ સેજલ પણ બોક્સ ઑફિસ પર નબળી સાબિત થઇ હતી.</p><p>હાલ શાહરુખ દેશના પહેલા અવકાશ યાત્રી રાકેશ શર્માની બાયો-ફિલ્મ સેલ્યુટની તૈયારીમાં વ્યસ્ત છે. એ ફિલ્મ પૂરી થવા આવે ત્યારબાદ ડૉન થ્રી ફ્લોર પર જવાની શક્યતા છે એમ શાહરુખ ખાનની નિકટનાં સૂત્રોએે કહ્યું હતું.</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:27:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/don-3-will-go-on-the-floor-in-second-half-of-2019"},{"Title":"મારી નજર સમક્ષ માત્ર ઓડિયન્સ હોય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9ecdabb-45d2-40b4-b260-a9fdee43bb84.jpeg\" data-filename=\"ROHIT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>ધુરંધર ફિલ્મ સર્જક રોહિત શેટ્ટીએ કહ્યું હતું કે હું ફિલ્મ બનાવતો હોઉં ત્યારે મારી નજર સમક્ષ માત્ર અને માત્ર ઓડિયન્સ હોય છે. ફિલ્મમાં કયો સ્ટાર ચમકી રહ્યો છે એ મારા માટે મહત્ત્વનું હોતું નથી.</p><p>સિંઘમ જેવી સુપરહિટ એક્શન ફિલ્મ હોય કે ગોલમાલ જેવી સુપરહિટ કોમેડી હોય, ફિલ્મ સર્જનમાં રોહિત શેટ્ટીએ પોતાની આગવી કેડી કંડારી છે. બોલિવૂડમાં ૧૦૦ કરોડની ફિલ્મોની ક્લબની સ્થાપના રોહિત શેટ્ટીની ફિલ્મોથી થઇ. વીતેલા દાયકાના સ્ટંટ ડાયરેક્ટર કમ વિલન શેટ્ટીના પુત્ર એવા રોહિતે ફિલ્મ સર્જનમાં પોતાના કસબ દ્વારા ડઝનબંધ હિટ ફિલ્મો આપી છે.&nbsp;</p><p>ફિલ્મો ઉપરાંત ટીવી પર ખતરોં કે ખિલાડી નામે જીવ સટોસટની બાજી લગાવતા એક્શન શોના સર્જનમાં પણ રોહિત એક્કો સાબિત થયો હતો.&nbsp;</p><p>અગાઉ અજય દેવગણ સાથે અને શાહરુખ ખાન સાથે હિટ એક્શન ફિલ્મો આપી છે. તાજેતરમાં એણે ખમતીધર ફિલ્મ સર્જક કરણ જોહર સાથે હાથ મિલાવ્યા હતા અને કરણ તેમજ રોહિતે સાથેે મળીને સિમ્બા ફિલ્મ બનાવી છે જે રજૂઆતને આરે છે. એક એડ ફિલ્મમાં રણવીર સિંઘની ચુસ્તી સ્ફૂર્તિ જોઇને રોહિતે એની સાથે એક્શન ફિલ્મ બનાવવાનો નિર્ણય કર્યો હતો. ત્યારબાદ સિમ્બાની યોજના બનાવી હતી.</p><p>એણે કહ્યું કે આખરે તો ફિલ્મ કેવી છે અને કેટલી કમાણી કરશે એનો આધાર ઓડિયન્સ પર હોય છે. ઓડિયન્સ કિંગ છે એટલે ફિલ્મ બનાવતી વખતે મારી સમક્ષ ઓડિયન્સ હોય છે. ઓડિયન્સને શું જોવું ગમશે એ વિચારીને પછી હું આગળ વધતો રહું છું. આખો પરિવાર સ્ત્રી-બાળકો સાથે બેસીને ફિલ્મ જોઇ શકે એ મારા મનમાં હોય છે.</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:25:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-keep-audience-in-mind-while-making-a-film"},{"Title":"બાળાસાહેબ ઠાકરેની ફિલ્મ સેન્સરમાં અટવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbd213b4-dd7c-4909-ac8b-61d4b85ced36.jpeg\" data-filename=\"BALA.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>શિવસેના પ્રમુખ હિન્દુ હૃદય સમ્રાટ બાળાસાહેબ ઠાકરેની બાયો-ફિલ્મ કેન્દ્રીય સેન્સર બોર્ડમાં અટવાઇ હોવાની જાણકારી મળી હતી.</p><p>સેન્સર બોર્ડના પ્રવક્તાએ કહ્યું હતું કે ફિલ્મના બે ત્રણ દ્રશ્યો અને ચારેક ડાયલોગ સામે સેન્સર બોર્ડે વાંધો લીધી હતો અને ફિલ્મ સર્જક સંજય રાઉતને કહ્યું હતું કે આટલું કાઢી નાખો પછી તમને સર્ટિફિકેટ આપીશું.</p><p>જો કે આજે ગુરુવાર ૨૭ ડિસેંબરે મુંબઇમાં આ ફિલ્મ ઠાકરેનું ટ્રેલર લોંચ કરાયું હતું જ્યારે શિવસેનાના ટોચના નેતાઓ હાજર હતા. આ ફિલ્મમાં નવાઝુદ્દીન સિદ્દીકીએ અદ્દલ બાળાસાહેબ લાગે એવો રોલ કરી બતાવ્યો હોવાનું એના સર્જકો કહે છે. 'સેટ પર શૂટિંગ ચાલુ હોય ત્યારે જરા અમથો સમય મળતાં નવાઝુદ્દીન બાળાસાહેબની વિડિયો ક્લીપ્સ સતત જોયા કરતો અને પોતાના અભિનયને મઠારવા સતત જાગ્રત રહેતો હતો' એમ નિર્માતા અને શિવસેનાના નેતા કમ સાંસદ સંજય રાઉતે કહ્યું હતું.</p><p>ફિલ્મના પ્રવક્તાએ કહ્યું હતું કે સેન્સર બોર્ડે ઊઠાવેલા વાંધા અંગે અમે સેન્સર બોર્ડ સાથે કાનૂની ચર્ચા કરી રહ્યા છીએ. અમને ખાતરી છે કે આ સમસ્યાનો ઉકેલ જોતજોતાંમાં આવી જશે.</p><p>આ ફિલ્મમાં અમૃતા રાવ બાળાસાહેબનાં પત્ની મીનાતાઇ ઠાકરેની ભૂમિકા કરી રહી છે. ડાયરેક્ટર અભિજિત પાંડેએ કહ્યું હતું કે અમારી પાસે ચાર કલાક ચાલે એટલી ફિલ્મ છે. એટલે થોડું એડિટિંગ કરવામાં અમને કોઇ સમસ્યા નડે એમ નથી. અમે આ ફિલ્મની સિક્વલ પણ બનાવી શકીએ એટલી સામગ્રી અમારી પાસે છે.</p><p><br>\n<br class=\"Apple-interchange-newline\"></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br class=\"Apple-interchange-newline\"></p>","PublishDate":"Thu, 27 Dec 2018 06:22:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/censor-board-suggested-some-cuts-in-thakrey-bio-film"},{"Title":"મારી પુત્રી અભિનય કરતી હોય એવું લાગે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd046583-71ea-4e58-b8ff-8c145c601213.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કહ્યું હતું કે હું આલિયા ભટ્ટને અભિનય કરતાં જોઉં ત્યારે મારી પુત્રી અભિનય કરતી હોય એવો અહેસાસ મને થતો હોય છે.</p><p>અભિનેત્રી કમ ટીવી હોસ્ટ નેહા ધૂપિયાના ચેટ શોમાં હાજર રહેલા કરણ જોહરે સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટની પુત્રી આલિયાને પહેલી તક પોતાની ૨૦૧૨ની હિટ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યરમાં આપી હતી. આલિયાની પ્રતિભાને સૌ પ્રથમ એણે પિછાણી હતી. ત્યારબાદ તો આલિયાએ ઘણી હિટ ફિલ્મો આપી. એની છેલ્લી ફિલ્મ મેઘના ગુલઝારની રાઝીએ બોક્સ ઑફિસ પર ૧૦૦ કરોડનો બિઝનેસ નોંધાવતાં રાતોરાત આલિયા એ લિસ્ટના કલાકારોની હરોળમાં આવી ગઇ હતી.</p><p>કરણે કહ્યું કે મારી આગામી ફિલ્મ કલંક હાલ ફ્લોર પર છે. એમાં આલિયાનો એક શોટ જોઇને હું ગદ્ગદ થઇ ગયો હતો એટલું અદ્ભુત કામ એણે કર્યું હતું. 'જો કે એ શોટની વિગતો હાલ હું જાહેર નહીં કરું. પરંતુ એક વાત જરૃર કહીશ. આલિયાને હું અભિનય કરતાં જોઉં ત્યારે મને એવું લાગ્યા કરે છે જાણે મારી પુત્રી અભિનય કરી રહી છે. મારી ભીતર કંઇક થઇ જાય છે અને મારી આંખો ભીંજાઇ જાય છે. '</p><p><br></p>","PublishDate":"Thu, 27 Dec 2018 06:19:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-i-see-alia-acting-i-feel-as-if-my-daughter-is-doing-it"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ સલમાન ખાન...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0b88c04-f810-411d-956b-fface90fdc89.jpeg\" data-filename=\"SAL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર<br></p><p>&nbsp;સુપર સ્ટાર સલમાન ખાનનો આજે બર્થ ડે છે. મોસ્ટ ઇલિજિબલ બેચલર ગણાતો આ અભિનેતા આજે ૫૩ વર્ષનો થયો. ૧૯૬૫ના ડિસેંબરની ૨૭મીએ મધ્ય પ્રદેશના ઇંદોરમાં એનો જન્મ થયો હતો.</p><p>સલીમ જાવેદની જોડીના હિટ સ્ક્રીપ્ટ રાઇટર સલીમ ખાનના આ મોટા પુત્રે રાજશ્રીની ૧૯૮૯ની મૈંને પ્યાર કિયા ફિલ્મથી સલમાને અભિનય કારકિર્દીમાં ઝુકાવ્યું હતું.&nbsp; ત્યારબાદ વચ્ચે એક સમયગાળો એવો આવી ગયો જ્યારે એની ફિલ્મો ચાલતી નહોતી. ૨૦૦૮-૦૯માં આવેલી વોન્ટેડ ફિલ્મથી ફરી એ ઊેંચકાયો અને છેલ્લાં પાંચ વર્ષમાં તો એણે ઘણી હિટ ફિલ્મો આપી જેમાં દબંગ અને દબંગ ટુ, રેડી, કીક, બોડીગાર્ડ, બજરંગી ભાઇજાન, એક થા ટાઇગર અને ટાઇગર જિંદા હૈ તથા સુલતાન ફિલ્મનો સમાવેશ થયો હતો.</p><p>જો કે એ સતત વિવાદોમાં પણ સલવાતો રહ્યો છે. એક કાર અકસ્માતમાં એણે ફૂટપાથ પર સુતેલી બે વ્યક્તિને કચડી નાખી હોવાનો આક્ષેપ એના પર છે તેમ જોધપુરમાં ગેરકાયદે કાળિયારનો શિકાર કર્યાનો કેસ પણ હજુ ઊભો છે.</p><p>એને બાહેપ્પી બર્થ ડે ટુ યુ સલમાન ખાન...</p><p>-આ મોસ્ટ ઇલિજિબલ બેચલર આજે ૫૩ વર્ષનો થયો</p><p>-છેલ્લાં પાંચ વર્ષથી સતત હિટ ફિલ્મો આપતો રહ્યો છે</p><p>મુંબઇ તા.27 ડિસેંબર 2018, ગુરુવાર</p><p>&nbsp;સુપર સ્ટાર સલમાન ખાનનો આજે બર્થ ડે છે. મોસ્ટ ઇલિજિબલ બેચલર ગણાતો આ અભિનેતા આજે ૫૩ વર્ષનો થયો. ૧૯૬૫ના ડિસેંબરની ૨૭મીએ મધ્ય પ્રદેશના ઇંદોરમાં એનો જન્મ થયો હતો.</p><p>સલીમ જાવેદની જોડીના હિટ સ્ક્રીપ્ટ રાઇટર સલીમ ખાનના આ મોટા પુત્રે રાજશ્રીની ૧૯૮૯ની મૈંને પ્યાર કિયા ફિલ્મથી સલમાને અભિનય કારકિર્દીમાં ઝુકાવ્યું હતું.&nbsp; ત્યારબાદ વચ્ચે એક સમયગાળો એવો આવી ગયો જ્યારે એની ફિલ્મો ચાલતી નહોતી. ૨૦૦૮-૦૯માં આવેલી વોન્ટેડ ફિલ્મથી ફરી એ ઊેંચકાયો અને છેલ્લાં પાંચ વર્ષમાં તો એણે ઘણી હિટ ફિલ્મો આપી જેમાં દબંગ અને દબંગ ટુ, રેડી, કીક, બોડીગાર્ડ, બજરંગી ભાઇજાન, એક થા ટાઇગર અને ટાઇગર જિંદા હૈ તથા સુલતાન ફિલ્મનો સમાવેશ થયો હતો.</p><p>જો કે એ સતત વિવાદોમાં પણ સલવાતો રહ્યો છે. એક કાર અકસ્માતમાં એણે ફૂટપાથ પર સુતેલી બે વ્યક્તિને કચડી નાખી હોવાનો આક્ષેપ એના પર છે તેમ જોધપુરમાં ગેરકાયદે કાળિયારનો શિકાર કર્યાનો કેસ પણ હજુ ઊભો છે.</p><p>એને બાળકો ખૂબ ગમે છે પરંતુ એ લગ્ન કરવા તૈયાર નથી થતો. જો કે અગાઉ એનું નામ એક કરતાં વધુ અભિનેત્રીઓ સાથે ગાજ્યુ ંહતું. એ બીઇગ હ્યુમન નામે એક એનજીઓ પણ ચલાવે છે અને એના દ્વારા સામાજિક કાર્યો કરે છે.</p><p>હાલ એ અલી અબ્બાસ ઝફર સાથે પોતાના&nbsp; બેનર તળે બની રહેલી ફિલ્મ ભારત કરી રહ્યો છે જેમાં એની સાથે કેટરિના કૈફ, દિશા પટની અને તબુ જેવી અભિનેત્રીઓ ચમકી રહી છે.ળકો ખૂબ ગમે છે પરંતુ એ લગ્ન કરવા તૈયાર નથી થતો. જો કે અગાઉ એનું નામ એક કરતાં વધુ અભિનેત્રીઓ સાથે ગાજ્યુ ંહતું. એ બીઇગ હ્યુમન નામે એક એનજીઓ પણ ચલાવે છે અને એના દ્વારા સામાજિક કાર્યો કરે છે.</p><p>હાલ એ અલી અબ્બાસ ઝફર સાથે પોતાના&nbsp; બેનર તળે બની રહેલી ફિલ્મ ભારત કરી રહ્યો છે જેમાં એની સાથે કેટરિના કૈફ, દિશા પટની અને તબુ જેવી અભિનેત્રીઓ ચમકી રહી છે.</p>","PublishDate":"Thu, 27 Dec 2018 04:38:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-salman-khan"},{"Title":"આમિર અને શાહરૃખ સાથે ફિલ્મ કરીને કેટરિના કૈફ પસ્તાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4844df0-f0ed-4b0d-ac77-c84826ce9050.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.26 ડિસેમ્બર 2018,બુધવાર<br></p><p>રણબીર કપૂર સાથે બ્રેકઅપ થતાં જ કેટરિનાના મગજ પરથી પ્યારનું ભૂત ઉતરી ગયું. એ દરમિયાન તેને ફરી પોતાની કારકિર્દી ધ્યાનમાં આવી અને ત્યારે સલમાન ફરી તેનો મસીહા બન્યો. તેણે કેટરિનાને ફટાફટ ટાઇગર ઝિન્દા હૈ માં કામ અપાવ્યું . એ પછી આમિર સાથે ઠગ ઓફ હિંદુસ્તાન અનેે શાહરૃખ સાથે ઝીરો કરી પરંતુ કોઇ સારું પરિણામ આવ્યું નહીં.કેટરિનાના નામ પર તેને બોલીવૂડના માંધાતાઓ ફિલ્મ આપી શકે તેવી સ્થિતિ ્હવે રહી નથી.&nbsp;</p><p>કેટરિનાને એમ હતું કે આમિર અને શાહરૃખ ની ફિલ્મો મોટા ભાગે સફળ જ થતી હોય છે. તેથી તે પણ લાભ લેવા માટે આ ફિલ્મમાં નાના રોલ કરવા તૈયાર થઇ એ પણ તેને સલમાનની ભલામણથી જ મળ્યા ્હતા.&nbsp;</p><p>પરંતુ આ બન્ને ફિલ્મોએ બોક્સ ઓફિસ પર ખાસ ઉકાળ્યું નથી. તેથી કેટરિનાને આ ફિલ્મો કરીને કોઇ લાભ થયો નથી. આ ફિલ્મો નિષ્ફળ જવાથી આમિર અને શાહરૃખના સ્ટારડમ પર કોઇ ફરક પડયો નથી. પરંતુ કેટરિના ફક્ત રૃપિયા જ મેળવી શકી છે નામ નહીં.&nbsp;</p><p>કેટરિનાને આમિર ખાનની ઠગ્સ ઓફ હિંદુસ્તાન પણ સલમાનની ભલામણથી જ મળી હતી. આ ફિલ્મમાં તેના ફક્ત&nbsp; બે-ત્રણ સીન અને બે ગીતો હતા. દર્શકોએ પણકેટરિનાની મજાક ઉડાવી હતી. આટલા નાના રોલમાટે કેટરિનાએ એટલે હા પાડી હતી કે ફિલ્મની સફળતામાં તેની પણ નોંધ લેવાશે પરંતુ તેમ બન્યું નહીં.&nbsp;</p><p>ફિલ્મ ઝીરો સાથે પણ આમ જ બન્યું. શાહરૃખ ખાન સાથેની ફિલ્મ પણ તેને સલમાનની મહેરબાની થી જ મળી. ઝીરો પણ તેનો રોલ બહુ ટૂંકો હતો. આવડા નાના રોલ માટે કેટરિનાએ હા પાડી તે જોઇને સહુને આશ્ચર્ય થયું છે.</p>","PublishDate":"Thu, 27 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-reprimanded-with-aamir-and-shahrukh"},{"Title":"સુપર વિલન મિસ્ટિરીયોનો ફર્સ્ટ લૂક રજૂ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12ae3ef7-30d3-4fd4-a7a5-fba802edb901.jpeg\" data-filename=\"MYS.jpg\" style=\"width: 50%; float: left;\">લોસ એંજલ્સ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>&nbsp;સ્પાઇડરમેનઃ હોમકમિંગ ( ૨૦૧૭)ની સિક્વલમાં સુપર વિલન મિસ્ટિરીયો તરીકે રજૂ થનારા અભિનેતા જેક ગાઇનેલહાલનો ફર્સ્ટ લૂક રજૂ થયો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>હોલિવૂડનો મોખરાનો અભિનેતા જેક ગાઇનેલહાલ સિક્વલમાં સુપર વિલન મિસ્ટિરીયો તરીકે રજૂ થવાનો છે. ધી એમ્પાયર મેગેઝિનના હવે પછીના અંકમાં રજૂ થયેલા મિસ્ટિરીયોના ફોટોગ્રાફ દ્વારા સોશ્યલ મિડિયા પર આ ફર્સ્ટ લૂક રજૂ થયો હતો અને સ્પાઇડરમેનના લાખ્ખો ચાહકોએ એને જબરદસ્ત પ્રતિભાવ આપીને બિરદાવ્યો હતો.</p><p>આ ફોટોગ્રાફમાં જેક ફિશબૉલ સિવાય ફૂલ કોસ્ચ્યુમ્સમાં રજૂ થયેલો જોઇ શકાય છે. લાલ ભડક પોષાકમાં સજ્જ મિસ્ટિરીયો સાથેની કલર સ્કીમ લીલી અને સોનેરી છે.</p><p>કોમિક્સની દુનિયામાં ક્વેન્ટિન બેક સૌથી લોકપ્રિય મિસ્ટિરીયો છે. મિસ્ટિરીયો સ્પેશિયલ ઇફેક્ટ્સ સર્જવામાં બાદશાહ અને અવ્વલ દરજ્જાનો સ્ટંટ મેન હતો. એને ફિલ્મ ઉદ્યોગમાં પોતાનું વિશિષ્ટ સ્થાન બનાવવાનો અભરખો હતો જે કદી સાકાર ન થયો.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:52:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1st-look-of-super-villain-mysterio-of-spider-man-released"},{"Title":"આ એક ઐતિહાસિક એક્શન થ્રીલર ફિલ્મ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2f03378-f370-4474-a943-a58640a875af.jpeg\" data-filename=\"GANDHI-1.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>મહિલા ફિલ્મ સર્જક લક્ષ્મી અય્યરે કહ્યું હતું કે ધ ગાંધી મર્ડર એક ઐતિહાસિક એક્શન થ્રીલર ફિલ્મ છે. અમે એમાં વીતી ગયેલા ઇતિહાસની કેટલીક ક્ષણોને પુનર્જીવિત કરવાનો પ્રયાસ કર્યો છે.</p><p>'એક સમયે ગાંધીજી આપણી વચ્ચે હાજર હતા. એમની હત્યા થઇ એ ગઇ કાલનો ઇતિહાસ છે. અમે એ ઇતિહાસને ફિચર ફિલ્મ તરીકે રજૂ કર્યો છે. આ ફિલ્મ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલો માટે નથી, આમ આદમી માટે છે. ફિલ્મ્સ ફેસ્ટિવલોમાં એને રજૂ કરવાની તક અમને મળી એ અમારું સદ્ભાગ્ય છે પરંતુ આ ફિલ્મ અમે સરેરાશ દર્શક માટે બનાવી છે' એમ લક્ષ્મીએે કહ્યું હતું.&nbsp;</p><p>આ ફિલ્મ ૨૦૧૯ના જાન્યુઆરીની ૩૦મીએ ગાંધી પુણ્યતિથિએ રજૂ કરવાની એના સર્જકોની ઇચ્છા છે. સદ્ગત અભિનેતા ઓમ પુરીએ આ ફિલ્મમાં આઝાદ દેશની ભારતીય ગુપ્તચર સંસ્થાના પહેલા વડાનો રોલ કર્યો છે. લક્ષ્મીએ કહ્યંુ કે અમે ફિલ્મમાં સ્પષ્ટ રીતે દર્શાવ્યું છે કે ગાંધીજીની આસપાસ પૂરતી સુરક્ષા વ્યવસ્થા હતી. અગાઉથી આવું કોઇ કાવતરું ઘડાઇ રહ્યાની જાણકારી મળી હોવા છતાં પોલીસે કોઇ પગલાં કેમ ન લીધાં ? આઝાદી અને દેશના ભાગલા પછી હજ્જારો લોકોની હત્યા થઇ, સેંકડો મહિલાઓની લાજ લૂંટાઇ. સમગ્ર દેશ માટે આ એક ભયાનક સમયગાળો હતો. એને રજૂ કરવાનો અમે પ્રયા કર્યો છે' એમ લક્ષ્મીએ વધુમાં કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 06:47:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-gandhi-murder-is-historical-action-thriller-film"},{"Title":"સ્ક્રીપ્ટ પણ મહત્ત્વની છે એ સૌને મોડું સમજાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cd9855b-8922-477e-98a1-4bbe5c78c054.jpeg\" data-filename=\"CHOPRA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>નેશનલ એવોર્ડ વિજેતા અભિનેતા રાજકુમાર રાવ અને અભિનેતા ફિલ્મ સર્જક તિગ્માંશુ ધૂલિયા પછી હવે અન્ય ખમતીધર ફિલ્મ સર્જક વિધુ વિનોદ ચોપરાએ ટોચના સ્ટાર્સને સાવધાન થવાની તાકીદ કરતાં કહ્યું હતંુ કે આખરે તો કન્ટેન્ટથી જ ફિલ્મ ચાલે છે એ હકીકત મોડી મોડીય લોકોને સમજાવા લાગી છે.</p><p>પોતાની આગામી ફિલ્મ એક લડકી કો દેખા તો ઐસા લગાના ફર્સ્ટ લૂક લોંચિંગ પ્રસંગે મિડિયા સાથે વાત કરતાં વિધુએ કહ્યું કે કોઇ પણ ફિલ્મ સર્જક કે સ્ટારની ફર્સ્ટ પ્રાયોરિટી કન્ટેન્ટ હોવું જોઇએ, બીજી બધી વાત પછી આવે.</p><p>અગાઉ એકથી એક ચઢિયાતી હિટ ફિલ્મો આપી ચૂકેલા આ ફિલ્મ સર્જકે કહ્યું કે કથાના પાત્રોને અનુરૃપ સ્ક્રીપ્ટ લખાવી જોઇએ, માત્ર સ્ટારને કેન્દ્રમાં રાખતી સ્ક્રીપ્ટથી લાંબો સમય ચાલી શકે નહીં.'આ સ્ક્રીપ્ટ હું ફલાણા સ્ટાર માટે લખી રહ્યો છું એવું વિચારીને કોઇ રાઇટર લખવા બેસે ત્યારે અજાણતામાં ફિલ્મનું ભાવિ લખી નાખતો હોય છે. સૌથી મહત્ત્વની વાત એ છે કે સારી સ્ટોરી ધરાવતી ફિલ્મો કરે ત્યારે જ કોઇ અભિનેતા સ્ટારપદને પામે છે. ટ્રેજેડી એ છે કે એ સ્ટાર બની જાય પછી પોતાને કેન્દ્રમાં રાખીને સ્ક્રીપ્ટ લખાવતા થઇ જાય છે અને ત્યાં ફિલ્મની સફળતાને ગ્રહણ લાગી જાય છે' એમ વિધુએ કહ્યું હતું.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:42:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-script-is-first-priority-says-vidhu-vinod-chopra"},{"Title":"અનિલ કપૂરને મળી અનોખી બર્થ ડે ગિફ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db902739-314f-4c18-a17e-400fd6ad6a85.jpeg\" data-filename=\"ANIL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>સિનિયર અભિનેતા અનિલ કપૂરના ૬૨મા જન્મદિવસે એને એક અનોખી બર્થ ડે ભેટ મળી હતી એમ કહીએ તો ખોટું નહીં ગણાય.&nbsp;</p><p>સોમવારે અનિલનો ૬૨મો બર્થ ડે હતો. યોગાનુયોગે એજ દિવસે એની આગામી ફિલ્મ એક લડકી કો દેખા તો ઐસા લગાનો ફર્સ્ટ લૂક રિલિઝ થયો હતો. આ ફિલ્મમાં અનિલ કપૂર પહેલીવાર એની અભિનેત્રી પુત્રી નેશનલ એવોર્ડ વિજેતા સોનમ કપૂરની સાથે ચમકી રહ્યો છે. સોનમને નીરજા ભાનોતની બાયો-ફિલ્મ માટે નેશનલ એવોર્ડ મળ્યો હતો.&nbsp;</p><p>સોનમ કપૂરે ઇન્સ્ટાગ્રામ પર પિતા સાથેનો એક ફોટોગ્રાફ શૅર કરતાં લખ્યું કે પાપા, આનાથી વધુ સારી બર્થ ડે ગિફ્ટ તમને બીજી કઇ મળી શકવાની હતી ?&nbsp;</p><p>આ ફિલ્મનું ટાઇટલ પણ અનિલ કપૂરની એક હિટ ફિલ્મ ૧૯૪૨ અ લવ સ્ટોરીના હિટ ગીતના મુખડા પરથી લેવામાં આવ્યું છે. અનિલ કપૂરે પોતે પણ ઇન્સ્ટાગ્રામ પર ફર્સ્ટ લૂકને રજૂ કરતાં જણાવ્યું હતું કે ફિલ્મનું પોસ્ટર ૨૭ ડિસેંબરે ગુરુવારે રજૂ થશે. આ ફિલ્મ એક ફેમિલી સ્ટોરી છે જેમાં અનિલ કપૂર અને સોનમ પરદા પર પણ પિતાપુત્રીના રોલમાં છે. સાથે અન્ય નેશનલ એવોર્ડ વિજેતા અભિનેતા રાજકુમાર રાવ પણ ચમકી રહ્યો છે.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:38:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-is-the-bset-birthday-gift-to-anil-kapoor"},{"Title":"તખ્ત મુઘલ ઇતિહાસના એક પૃષ્ઠને રજૂ કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ec94705-5bfc-4331-9516-e91bf37795e7.jpeg\" data-filename=\"JOHAR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કહ્યું હતું કે મારી આગામી ફિલ્મ તખ્ત મુઘલ ઇતિહાસના એક પૃષ્ઠને રજૂ કરે છે જેમાં માનવ સ્વભાવની વિવિધ સંવેદનાઓ રજૂ થઇ રહી છે.</p><p>'કુટુંબ ભાવના, પ્રેમ, ધિક્કાર, ઇન્દ્રિય સુખની લાલસા, વાસના, દોસ્તી, શત્રુત્વ, હિંસા, દગાબાજી, પાગલપણું, ક્ષમા વગેરે વિવિધ લાગણીઓ આ ફિલ્મની કથામાં વણી લેવામાં આવી છે. આ વાર્તા દારા શિકોહ અને એના ક્રૂર ભાઇ ઔરંગઝેબની કથા છે. દારા ખરા અર્થમાં સર્વધર્મ સમભાવમાં માનતો હતો અને એણે કેટલાક હિન્દુ ધર્મગ્રંથોનો ઊર્દૂમાં તરજૂમો સુદ્ધાં કરાવ્યો હતો. ઔરંગઝેબ એનાથી તદ્દન ઊલટા સ્વભાવનો હતો' એમ કરણે નેહા ધૂપિયાના ચેટ શોમાં આ ફિલ્મ વિશેના પ્રશ્નના જવાબમાં કહ્યું હતું.</p><p>કરણની આ ફિલ્મ પણ મલ્ટિસ્ટાર અને મેગાબજેટ કહેવાય એવી છે. એમાં કરણે રણવીર સિંઘ, વીકી કૌશલ, કરીના કપૂર ખાન, આલિયા ભટ્ટ, જાન્હવી કપૂર અને સિનિયર અભિનેતા અનિલ કપૂરને સાઇન કર્યાં છે. આમ આ ફિલ્મ મલ્ટિસ્ટાર ફિલ્મ છે.</p><p>કરણે કહ્યું કે હું લાંબા સમયથી માનવ સંવેદનાને રણઝણતી રજૂ કરે એવી કથાની તલાશમાં હતો. સ્ક્રીપ્ટ રાઇટર સુમિત રૉય આ સ્ક્રીપ્ટ લઇને આવ્યા ત્યારે હું રોમાંચિત થઇ ગયો અને તરત મેં આ ફિલ્મ બનાવવાનો નિર્ણય લઇ લીધો.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:19:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/takhta-is-one-of-the-most-important-page-of-mughal-era"},{"Title":"દેશભરમાં સતત ગુસ્સો દેખાય છે, મારે સ્મિત પ્રગટાવવું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61bbb8e2-7c93-42ad-930a-11ad77ee6b20.jpeg\" data-filename=\"NIGAM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>મોખરાના પ્લેબેક સિંગર સોનુ નિગમે કહ્યું હતું કે હાલ દેશમાં વિવિધ મુદ્દે આક્રોશ અને ગુસ્સો પ્રવર્તી રહ્યો છે જે સારું નથી. મારે લોકોના ચહેરા પર સ્મિત પ્રગટાવવું છે. આટલા બધા ગુસ્સાથી હું ચિંતિત છું.</p><p>ગયા સપ્તાહે બે વિવાદાસ્પદ વિધાનો કરીને એણે ટેન્શન પ્રગટાવ્યું હતું. એણે કહ્યું 'કાશ, હું પાકિસ્તાની ગાયક હોત. તો મને વધુ ઑફર્સ મળી હોત. અહીં ઘરઆંગણે ઘર કી મુર્ગી દાલ બરાબર જેવો ઘાટ થયો છે...'</p><p>ગાયિકા અભિનેત્રી સોના મોહપાત્રાએ મી ટુ આંદોલનમાં ઝંપલાવીને જાહેર નિવેદન કર્યું ત્યારે પણ સોનુએ એને પડકારીને વિવાદ સર્જ્યો હતો. હવે એ કહે છે કે દેશમાં ભારે ક્રોધની લાગણી પ્રવર્તી રહી છે એથી હું ખૂબ વ્યગ્ર થયો છું. ગમે ત્યાં ગમે તે બહાને લોકોનું ટોળું કોઇની ઠંડે કલેજે હત્યા કરી નાખે છે, આંખને બદલે આંખ માગવા જેવા ન્યાયની વાતો થાય છે. આ બધી બાબતોની મને ખૂબ ચિંતા થાય છે કે આપણે કઇ તરફ જઇ રહ્યા છીએ ? મારા સ્વભાવને આ પ્રકારનું વાતાવરણ માફક આવતું નથી. હું એકદમ શાંતિપૂર્ણ માણસ છું. 'મારે હવે લોકોના ચહેરા પર સ્મિત પ્રગટાવવું છે અને હું એ દિશામાં પ્રયાસ કરવાનો છું, ' એમ એણે વધુમાં કહ્યું હતું.&nbsp;</p><p>સોનુ એક મિડિયા સમીટમાં બોલી રહ્યો હતો. એના પાકિસ્તાન વિશેના વિધાને સારો એવો હોબાળો સર્જ્યો હતો.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:14:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anger-seems-to-have-engulfed-whole-country"},{"Title":"મારો અફેર, આમિર સર સાથે, એમ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f81108a7-0a74-4757-b9ec-d61f8d3d51ca.jpeg\" data-filename=\"FA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>દંગલ ફેમ ફાતિમા સના શેખે સુપર સ્ટાર આમિર ખાન સાથે એનો અફેર ચાલી રહ્યો હોવાના અહેવાલોને સ્પષ્ટ શબ્દોમાં રદિયો આપ્યો હતો.</p><p>'મારો અફેર અને તે પણ આમિર સર સાથે, એમ ? તમે તો મને ચોંકાવી દીધી' એવા શબ્દો સાથે ફાતિમાએ આ અહેવાલને રદિયો આપ્યો હતો. એણે કહ્યું કે પહેલીવાર આ વાત ટીવી પર આવી ત્યારે મારી માતાએ મને ચેતવી હતી કે જો, ટીવી પર તારી વાત આવી રહી છે.</p><p>આમિર ખાનની વિક્રમ સર્જક ફિલ્મ દંગલમાં આમિરની પુત્રી અને મહિલા કુસ્તીબાજ ગીતા ફોગટનો રોલ કરનારી ફાતિમા માટે ત્યારબાદ ખુદ આમિરે આદિત્ય ચોપરાને વિનંતી કરીને ફાતિમાને યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાનમાં લેવડાવી હતી. એ દિવસોમાં સલમાન ખાને મજાકમાં કહ્યું હતું કે આમિરે કિરણ રાવ સાથે ભલે લગ્ન કર્યાં, હું એને હવે વધુ લગ્ન નહીં કરવા દઉં.</p><p>ફાતિમાએ કહ્યું કે પહેલીવાર આ સમાચાર સાંભળ્યા ત્યારેજ રદિયો આપવાનો વિચાર કર્યો હતો પરંતુ મને થયું કે હું કંઇ બોલીશ તો વાતનું વતેસર થઇ જશે એટલે મેં મૌન સેવ્યું.&nbsp;</p><p>આજે આ ઇન્ટરવ્યૂમાં તમે મને પૂછ્યું એટલે કહું છું કે મારે એમની સાથે જ નહીં, કોઇની સાથે અફેર નથી. હા, મને આમિર સર માટે અનહદ માન છે, આદર છે પરંતુ અમારી વચ્ચે એથી વધુ બીજું કશું નથી.&nbsp;</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:10:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/what-my-affair-with-aamir-sir-rubbish"},{"Title":"પૈસા કે પ્રસિદ્ધિ માટે હું બોલિવૂડમાં આવ્યો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea1c3020-aa81-4e72-ae2b-d9aa1bdac2b7.jpeg\" data-filename=\"RAO.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>વિદાય લઇ રહેલા ૨૦૧૮ના વર્ષમાં એકથી એક ચઢિયાતી ફિલ્મો આપનારા અભિનેતા નેશનલ એવોર્ડ વિજેતા રાજકુમાર રાવે કહ્યું હતું કે હું બોલિવૂડમાં પૈસા કે પ્રસિદ્ધિ કમાવા આવ્યો નથી.</p><p>'પૈસા કે પ્રસિદ્ધિ કમાવાના બીજા ઘણા વ્યવસાયો છે. મારે તો લોકોને સરસ વાર્તાઓ કહેવી છે. આજે હવે એવો સમય ચાલી રહ્યો છે જ્યારે દુનિયાભરનું મનોરંજન લોકોની આંગળીના ટેરવે હોવાથી લોકો જોરદાર કથા હોય એવી ફિલ્મો પસંદ કરતા થયા છે. માત્ર મસાલો કે ટોચના સ્ટાર્સના જોરે ફિલ્મો મબલખ કમાણી કરે એવા દિવસો હવે રહ્યા નથી. મને વાર્તા કહેવામાં રસ છે અને વૈવિધ્યપૂર્ણ સ્ક્રીપ્ટ્સ મારી સામે આવતી રહી છે એટલે મને કામ કરવાની મજા પડે છે' એમ રાજુકુમાર રાવે કહ્યું હતું.</p><p>ચાલુ વરસે એની ઓમેરઠા, ફન્ને ખાન અને સ્ત્રી ફિલ્મો રજૂ થઇ હતી. ત્રણે ફિલ્મો એકબીજાથી સાવ જુદી હતી. ઉપરાંત એણે એકતા કપૂરની સાઇકો થ્રીલર મેન્ટલ હૈ ક્યા કરી હતી. આમ એ વિવિધ કથા ધરાવતી ફિલ્મો કરી રહ્યો હતો. એણે કહ્યું કે હિન્દી ફિલ્મો માટે હાલ સુવર્ણકાળ ચાલી રહ્યો હોય એવો આ સમય છે. નવી પ્રતિભાઓને પોતાની પ્રતિભા દાખવવાની તક મળે એવી ફિલ્મો બની રહી છે અને રજૂ થઇ રહી છે.</p><p>એણે એવો અભિપ્રાય રજૂ કર્યો હતો કે કલાકારે કોઇ પણ રિસ્ક લેતાં અચકાવું ન જોઇએ. રિસ્ક સદા ફળદાયી હોય છે. રિસ્ક લીધા વિના કોઇ પણ વ્યવસાયમાં પ્રગતિ શક્ય&nbsp; બનતી નથી.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:07:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-not-joined-films-for-money-or-fame"},{"Title":"ટીના સિંઘે કબીર સિંઘનું શૂટિંગ પૂર્ણ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e14aa2bd-ca27-4048-a1d8-f916955e67d5.jpeg\" data-filename=\"TEENA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>અભિનેત્રી ટીના સિંઘે ફિલ્મ કબીર સિંઘના પોતાના હિસ્સાનું શૂટિંગ પૂરું કર્યું હોવાની ઔપચારિક જાહેરાત કરી હતી. આ ફિલ્મ હિટ તેલુગુ ફિલ્મ અર્જુન રેડ્ડીની હિન્દી રિમેક છે.</p><p>મોખરાનો અભિનેતા શાહિદ કપૂર આ ફિલ્મનો હીરો છે. ટીના સિંઘ પહેલી વાર શાહિદ કપૂર સાથે ચમકી રહી છે. મૂળ તેલુગુ ફિલ્મના ડાયરેક્ટર સંદીપ વાંગાજ હિન્દી રિમેકનું પણ ડાયરેક્શન કરી રહ્યા છે. પહેલાં આ ફિલ્મ અર્જુન કપૂરને ઑફર કરાઇ હતી પરંતુ એણે હિન્દી&nbsp; ફિલ્મોના કોઇ ડાયરેક્ટરને ડાયરેક્ટર તરીકે લેવાનો આગ્રહ રાખતાં એને બદલે શાહિદ કપૂરને હીરો તરીકે લેવામાં આવ્યો હતો.</p><p>ટીનાએ કહ્યું હતું કે ડાયરેક્ટર સંદીપ સરે મને ઓરિજિનલ તેલુગુ ફિલ્મ દેખાડી હતી પરંતુ હિન્દી રિમેક કરતી વખતે તેમણે મને મારા પાત્રમાં કોઇ ઇમ્પ્રોવાઇઝેશન કરવું હોય તો છૂટ આપી હતી. શાહિદ કપૂરે પણ મને ફિલ્મ પૂરી કરવામાં સરસ સાથ સહકાર આપ્યો હતો.</p><p>આ ફિલ્મ દ્વારા ટીના બોલિવૂડમાં એન્ટ્રી મારી રહી છે. અત્યાર અગાઉ એણે અલ્ટબાલાજીની બ્રોકન બટ બ્યૂટીફૂલ વેબ સિરિઝ કરી હતી.&nbsp;</p><p>સિનેવન સ્ટુડિયો હિન્દી અર્જુન રેડ્ડી બનાવી રહ્યા છે અને હિન્દી રિમેકને કબીર સિંઘ ટાઇટલ આપવામાં આવ્યું છે. ટીના ધાર્મિક-પૌરાણિક ફિલ્મો પણ કરી રહી છે.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:04:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/teena-singhwrapped-up-her-part-of-film-kabir-singh"},{"Title":"'૫૦ના દાયકાનું  દિલ્હી મુંબઇમાં ઊભું કરાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb0a7738-b3ca-459b-b555-c8ac7ba930ce.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.26 ડિસેંબર 2018, બુધવાર<br></p><p>&nbsp; સુપર સ્ટાર સલમાન ખાનની આગામી ફિલ્મ ભારત માટે મુંબઇમાં ૧૯૫૦ના દાયકાના દિલ્હીનો સેટ ઊભો કરાયો હોવાની જાણકારી મળી હતી.</p><p>સુલતાન અને ટાઇગર જિંદા હૈ પછી સલમાન અને ડાયરેક્ટર અલી અબ્બાસની આ ત્રીજી ફિલ્મ છે જેનંુ હાલ મુંબઇમાં શૂટિંગ થઇ રહ્યું છે. મુંબઇના ગોરેગાંવ ઉપનગરમાં આવેલી ફિલ્મ સિટિમાં ભારત ફિલ્મના પરાકાષ્ઠાનાં દ્રશ્યો માટે ખાસ દિલ્હીનો સેટ ઊભો કરાયો છે. ૨૦૧૯ના જાન્યુઆરી માસની આખર સુધીમાં આ ફિલ્મ પૂરી કરવાની એના સર્જકોની યોજના છે. ત્યારબાદ પોસ્ટ પ્રોડક્શનનું કામ શરૃ થશે. ભારત ફિલ્મ ૨૦૧૯ની ઇદ પર રજૂ કરાશે.</p><p>આ ફિલ્મમાં પહેલીવાર સલમાન ખાન દેશભક્ત તરીકે રજૂ થવાનો છે. એ માટે પંજાબમાં વાઘા સરહદનો સેટ ઊભો કરાયો હતો અને ત્યાં બંને દેશોની સરહદનાં દ્રશ્યો લેવાયાં હતાં.&nbsp;</p><p>&nbsp;આ માહિતી આપનારા સૂત્રોએ કહ્યું કે ફિલ્મ સિટિના જોશ મૈદાન વન અને ટુ પર પાટનગર દિલ્હીના ત્રણ માતબર સેટ ઊભા કરવાની અલી અબ્બાસ ઝફરની યોજના છે. અગાઉ સલમાન ખાનની કેટલીક ફિલ્મોના સેટ્સ ઊભા કરનારા પ્રોડક્શન ડિઝાઇનર એક્રોપોલિસના રજનીશ હૈડાઓ આ સેટ તૈયાર કરવા માટે દિવસરાત મહેનત કરતા હતા. સેટ હવે લગભગ તૈયાર થવા આવ્યા છે અને જાન્યુઆરીમાં ત્યાં શૂટિંગ શરૃ થશે.</p><p><br></p>","PublishDate":"Wed, 26 Dec 2018 06:02:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1950s-delhi-city-created-at-film-city-for-film-bharat"},{"Title":"ડિસેમ્બર વલણના અંતે ઓઈલ-ગેસ, આઈટી અને FMCG શેરોમાં ફંડોની તેજીએ સેન્સેક્સ ૧૫૭ પોઈન્ટ વધીને ૩૫૮૦૭","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકી બજારોમાં તોફાની તેજી : ક્રુડ ઓઈલ તૂટતું અટકીને વધીને બ્રેન્ટ ૫૪ ડોલર, નાયમેક્ષ ૪૫ ડોલર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d94b70c6-15e4-40c4-aa9e-ad0cb018b676.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ક્રુડ ઓઈલમાં ઓપેક દેશોની ઈમર્જન્સી મીટિંગ પૂર્વે ફરી બ્રેન્ટ ક્રુડ વધીને ૫૪ ડોલર અને નાયમેક્ષ ક્રુડ ૪૬ ડોલરની સપાટીને આંબી જતાં અને વૈશ્વિક બજારોમાં ગઈકાલે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોરમાં ચાઈના વધુ ઝુંકતાં અમેરિકી શેર બજારોમાં ગઈકાલે ડાઉ જોન્સ ઈન્ડેક્સ ૧૦૮૬ પોઈન્ટ અને નાસ્દાક ઈન્ડેક્સની ૩૬૧ પોઈન્ટની છલાંગ પાછળ આજે એશીયાના બજારોમાં પણ તેજી સાથે ભારતીય શેર બજારોમાં ફંડોએ ડિસેમ્બર વલણનો અંત તેજીએ આપ્યો હતો. વૈશ્વિક આર્થિક મોટી મંદીના ભયમાં અતિરેક થઈ રહ્યાનું અને&nbsp; અમેરિકામાં પણ શટ ડાઉનનું કોકડું હજુ સુધી વણઉકેલાયેલું રહ્યા છતાં પાછલા દિવસોમાં અમેરિકી બજારોમાં બોલાયેલા કડાકામાં ફંડોએ તક ઝડપીને ગઈકાલે મોટી તેજી કરી હતી. ક્રુડ ઓઈલ મામલે ઓપેકની ઈમર્જન્સી મીટિંગ પૂર્વે ફરી ઉત્પાદન કાપ વધારવાના સંકેત સાથે ક્રુડ ઓઈલના તૂટેલા ભાવે ગઈકાલે મોટી તેજી થઈ જતાં વૈશ્વિક બજારોમાં પણ સેન્ટીમેન્ટ સુધરતું જોવાયું હતું. કેલેન્ડર વર્ષ ૨૦૧૮ પૂરું થવામાં છે, ત્યારે ફંડોએ છેલ્લી ઘડીની તેજીમાં આજે ક્રુડ પાછળ ઓઈલ-ગેસ શેરો તેમ જ અમેરિકી ડોલર સામે રૂપિયાની નરમાઈએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોએ તેજી કરતાં અને એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૧૫૭.૩૪ પોઈન્ટ વધીને ૩૫૮૦૭.૨૮ અને નિફટી સ્પોટ ૪૯.૯૫ પોઈન્ટ વધીને ૧૦૭૭૯.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ઉપર ખુલી ૩૬૦૪૧ થઈ અંતે ૧૫૭ પોઈન્ટ વધીને ૩૫૮૦૭</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. અમેરિકી શેર બજારોમાં તેજી પાછળ આજે એશીયાના બજારોમાં જાપાનના ટોક્યો શેર બજારમાં સતત બીજા દિવસે તેજી સાથે ટ્રેડીંગની શરૂઆત મજબૂતીએ થઈ હતી. ક્રુડ ઓઈલના ભાવ વધી આવતાં ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસીની આગેવાનીમાં ફંડો લેવાલ રહેતાં અને આઈટી શેરોમાં ડોલરની તેજીએ ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, ટીસીએસ સહિતમાં આકર્ષણે સેન્સેક્સ આગલા બંધ ૩૫૬૪૯.૯૪ સામે ૩૬૦૦૧.૧૧ મથાળે ખુલીને અન્ય ફ્રન્ટલાઈન શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતના એફએમસીજી શેરો તેમ જ એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને એશીયન પેઈન્ટસ, મહિન્દ્રા એન્ડ મહિન્દ્રા, કોલ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, લાર્સન એન્ડ ટુબ્રો, આઈસીઆઈસીઆઈ બેંક સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૬૦૪૧.૨૪ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં વેચવાલીએ અને ભારતી એરટેલ, કોટક બેંક, સ્ટેટ બેંક, ટાટા સ્ટીલ, યશ બેંક, એચડીએફસી બેંક, સન ફાર્મા, વેદાન્તા સહિતમાં નરમાઈએ આ સુધારો અંતે ૧૫૭.૩૪ પોઈન્ટ મર્યાદિત બની ૩૫૮૦૭.૨૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી કુદાવી ૧૦૮૩૪ થઈ અંતે ૫૦ પોઈન્ટ વધીને ૧૦૭૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૨૯.૮૫ સામે ૧૦૮૧૭.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ અને ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, એચપીસીએલ, બીપીસીએલ, ગેઈલ ઈન્ડિયામાં આકર્ષણે અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સહિતમાં તેજીએ અને એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ સહિતમાં લેવાલીએ&nbsp; એક તબક્કે વધીને ૧૦૮૩૪.૨૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી સુઝુકી, આઈશર મોટર્સ સાથે મેટલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, જેએસડબલ્યુ સ્ટીલ તેમ જ અલ્ટ્રાટેક સિમેન્ટ, ગ્રાસીમ, બજાજ ફિનસર્વ, ભારતી એરટેલ, ડો.રેડ્ડીઝ લેબોરેટરીઝમાં વેચવાલીએ આ સુધારો અંતે મર્યાદિત બની ૪૯.૯૫ પોઈન્ટ વધીને ૧૦૭૭૯.૮૦ બંધ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર વલણના અંતે તેજી : નિફટી ડિસેમ્બર ફયુચર વધીને ૧૦૭૮૦ સેટલ : જાન્યુઆરી નિફટી ફયુચર વધીને ૧૦૮૦૫</p><p>ડેરિવેટીવ્ઝમાં આજે ડિસેમ્બર વલણનો અંત તેજીએ આવ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૧,૮૦,૪૦૪ કોન્ટ્રેકટસમાં રૂ.૧૪,૬૦૭.૯૪ કરોડના કામકાજે ૧૦,૭૪૮.૫૦ સામે ૧૦,૮૦૧ મથાળે ખુલીને ઉપરમાં ૧૦,૮૩૪.૪૦ થઈ નીચામાં ૧૦,૭૬૩.૭૫ સુધી આવી અંતે ૧૦,૭૮૦.૬૫ સેટલ થયો હતો. નિફટી જાન્યુઆરી ફયુચર ૧,૪૩,૧૧૮ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૨૬.૪૮ કરોડના કામકાજે ૧૦,૭૯૦.૭૦ સામે ૧૦,૮૬૦.૬૫ મથાળે ખુલીને નીચામાં ૧૦,૮૦૦.૦૫ થઈ વધીને ૧૦,૮૭૯.૯૦ સુધી પહોંચી અંતે ૧૦,૮૦૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૭૧,૯૫૪ કોન્ટ્રેકટસમાં રૂ.૯૩૦૦.૪૯ કરોડના કામકાજે ૨૭,૦૩૧.૭૦ સામે ૨૭,૧૯૮ મથાળે ખુલીને નીચામાં ૨૬,૮૬૦ થઈ વધીને ૨૭,૨૬૦ સુધી પહોંચી અંતે ૨૬,૮૭૭.૬૦ સેટલ થયો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૯૬,૦૨૭ કોન્ટ્રેકટસમાં રૂ.૫૨૧૪.૭૦ કરોડના કામકાજે ૨૭,૧૪૫.૭૦ સામે ૨૭,૩૫૦ મથાળે ખુલીને નીચામાં ૨૭,૦૦૧ થઈ વધીને ૨૭,૩૬૮.૬૫ સુધી પહોંચી અંતે ૨૭,૦૩૫.૦૫ રહ્યો હતો.&nbsp;</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં મંદીના એંધાણ : ટીવીએસ મોટર, હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી, બોશ, ભારત ફોર્જ ઘટયા</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં વાહનોની વિશ્વવ્યાપી માંગ ઘટી રહ્યાના અને ક્રુડ ઓઈલના સતત તૂટતાં ભાવ વૈશ્વિક મંદીનો સંકેત હોવા સાથે ભારતમાં પણ વાહનોની ખરીદીમાં ઘટાડાના અંદાજો વચ્ચે આજે ઓટોમોબાઈલ શેરોમાં ફંડોએ મોટું ઓફલોડિંગ કર્યું હતું. ટીવીએસ મોટર રૂ.૧૧.૧૦ તૂટીને રૂ.૫૪૮.૫૫, હીરો મોટોકોર્પ રૂ.૫૪.૩૫ તૂટીને રૂ.૩૧૩૧.૬૦, ટાટા મોટર્સ રૂ.૨.૧૦ ઘટીને રૂ.૧૬૮.૮૦, અપોલો ટાયર રૂ.૨ ઘટીને રૂ.૨૩૧.૨૦, મારૂતી સુઝુકી રૂ.૬૫.૪૫ ઘટીને રૂ.૭૫૦૫.૩૦, ભારત ફોર્જ રૂ.૩.૮૫ ઘટીને રૂ.૫૦૧.૧૫, બોશ રૂ.૧૪૭.૮૫ ઘટીને રૂ.૧૯,૩૫૬.૨૦, મધરસન સુમી રૂ.૧.૨૦ ઘટીને રૂ.૧૬૨.૫૦, આઈશર મોટર્સ રૂ.૧૧૧.૫૦ ઘટીને રૂ.૨૨,૯૬૫.૮૦, એમઆરએફ રૂ.૯૧.૬૫ ઘટીને રૂ.૬૬,૮૮૯.૧૦, બજાજ ઓટો રૂ.૧.૯૦ ઘટીને રૂ.૨૭૩૬.૦૫ રહ્યા હતા.</p><p>બેંકિંગ-ફાઈ. શેરોમાં કોટક, સ્ટેટ બેંક, એચડીએફસી બેંક ઘટયા : એચડીએફસી લિ., જેએમ ફાઈ., સેન્ટ્રલ બેંક,ઈન્ડસઈન્ડ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. કોટક બેંક રૂ.૧૦.૩૦ ઘટીને રૂ.૧૨૩૯.૩૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૨૯૧.૮૫, એચડીએફસી બેંક રૂ.૧૪.૧૦ ઘટીને રૂ.૨૧૦૬.૧૦, ઈન્ડિયન બેંક રૂ.૩ ઘટીને રૂ.૨૩૮.૯૦ રહ્યા હતા. જ્યારે ફેડરલ બેંક રૂ.૧.૬૫ વધીને રૂ.૯૪.૧૦, ઈન્ડસઈન્ડ બેંક રૂ.૯.૧૫ વધીને રૂ.૧૫૬૬.૩૫, એક્સીસ બેંક રૂ.૬૧૭.૫૦, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૨.૨૫ વધીને રૂ.૩૬.૪૦, જેએમ ફાઈનાન્શિયલ રૂ.૪.૧૫ વધીને સરૂ.૯૧.૬૦, આરબીએલ બેંક રૂ.૧૭.૩૫ વધીને રૂ.૫૭૫.૯૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૦.૮૦ વધીને રૂ.૮૪૧.૮૦, એચડીએફસી લિમિટેડ રૂ.૧૨.૨૦ વધીને રૂ.૧૯૪૬.૬૫ રહ્યા હતા.</p><p>અમેરિકી બજારોમાં તેજી, ડોલર ૨૮ પૈસા વધીને રૂ.૭૦.૩૫ : આઈટી શેરો ઓરેકલ, ઈન્ફોસીસ, ટેક મહિન્દ્રા, ટીસીએસ વધ્યા</p><p>અમેરિકી શેર બજારોમાં ગઈકાલે મોટી તેજી થતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૨૮ પૈસા વધીને રૂ.૭૦.૩૫ થતાં ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં લેવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૦૮.૬૫ વધીને રૂ.૩૬૬૯.૩૦, ટેક મહિન્દ્રા રૂ.૧૩.૪૫ વધીને રૂ.૭૦૮.૧૦, ટીસીએસ રૂ.૧૯.૯૫ વધીને રૂ.૧૯૦૯.૪૫, માઈન્ડટ્રી રૂ.૬.૭૫ વધીને રૂ.૮૫૮.૪૫, એનઆઈઆઈટી ટેકનો રૂ.૨૭.૩૫ વધીને રૂ.૧૧૪૯.૪૦, એચસીએલ ટેકનોલોજી રૂ.૫.૩૫ વધીને રૂ.૯૪૭.૯૦, વિપ્રો રૂ.૧.૬૫ વધીને રૂ.૩૨૭.૪૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં તેજી : ટેસ્ટી બાઈટ, હેરીટેજ ફૂડ, મેરિકો, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, નેસ્લે, એટીએફએલ વધ્યા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની વ્યાપક લેવાલી રહી હતી. ટેસ્ટી બાઈટ રૂ.૨૬૧.૩૦ વધીને રૂ.૮૯૦૩.૩૫, હેરીટેજ ફૂડ રૂ.૧૪.૬૫ વધીને રૂ.૫૫૨.૪૦, મેરિકો રૂ.૮.૩૫ વધીને રૂ.૩૭૬.૭૦, નેસ્લે ઈન્ડિયા રૂ.૧૭૨ વધીને રૂ.૧૦,૯૩૬.૩૦, એટીએફએલ રૂ.૭.૭૫ વધીને રૂ.૫૮૬.૦૫, આઈટીસી રૂ.૩.૦૫ વધીને રૂ.૨૭૯.૭૫, હિન્દુસ્તાન યુનિલિવર રૂ.૨૦.૧૦ વધીને રૂ.૧૮૧૧.૨૫, ડીસીએમ શ્રીરામ રૂ.૧.૯૫ વધીને રૂ.૧૮૭.૦૫, જેકે એગ્રી રૂ.૭.૧૦ વધીને રૂ.૯૫૪.૩૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૨૦ વધીને રૂ.૨૨૦.૯૦ રહ્યા હતા.</p><p>ક્રુડ ઉછળીને બ્રેન્ટ ૫૪ ડોલર અને નાયમેક્ષ ૪૬ ડોલર : રિલાયન્સ, ઓએનજીસી, એચપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે રશીયા દ્વારા દૈનિક ૧૨ લાખ બેરલ ઉત્પાદન કાપ માટેની તૈયારીના અહેવાલે આજે ફરી ફંડોની ઓઈલ-ગેસ શેરોમાં પસંદગીની તેજી થઈ હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૦૫ વધીને રૂ.૧૧૨૦, ઓએનજીસી રૂ.૨.૪૫ વધીને રૂ.૧૪૯.૨૦, એચપીસીએલ રૂ.૩.૪૦ વધીને રૂ.૨૫૨.૦૫, ગેઈલ ઈન્ડિયા રૂ.૨.૬૫ વધીને રૂ.૩૫૬.૧૦ રહ્યા હતા. જ્યારે બીપીસીએલ રૂ.૧.૮૫ ઘટીને રૂ.૩૬૪.૪૫ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : માર્કેટબ્રેડ પોઝિટીવ : ૧૩૩૬ શેરો વધ્યા : ૧૭૦ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૮ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૩૬ અને ઘટનારની સંખ્યા ૧૨૨૯ રહી હતી. અલબત ૧૭૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી. જ્યારે ૧૪૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની ફયુચર્સમાં રૂ.૧૭૧૦ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે ફયુચર્સમાં કુલ રૂ.૧૭૧૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૪૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૬૭૦ કરોડની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-bse-sensex-rose-157-points-to-35807-on-the-back-of-december-trend-in-oil-and-gas-it-and-fmcg-stocks"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્રના મથકોએ  સારા માલોની અછત વચ્ચે બોલાતા થયેલા ઉંચા ભાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_867a4529-72a2-4a52-991c-a3b381972b2b.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઘટતા અટકી અથડાતા હતા. સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ ઉંચા બોલાતા હતા. સિંગતેલમાં સૌરાષ્ટ્ર બાજુ સારા માલોની આછત સર્જાતા ત્યાં મથકોએ નીચા તથા ઉંચતા ભાવમાં તફાવત વધ્યાના નિર્દેશો હતા. </p><p>આજે સિંગતેલના ભાવ નીચામાં રૂ.૯૫૦ તથા ઉંચામાં રૂ.૯૮૫ રહ્યા હતા. જયારે ત્યાં ૧૫ કિલોના ભાવ રૂ.૧૫૫૦થી ૧૫૬૦ હતા.&nbsp; મુંબઈમાં આજે હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના વધી ૯૯૦ બોલાયા હતા. પામતેલના ભાવ હવાલા રિસેલના ઘટતા અટકી ધીમા સુધારા વચ્ચે આજે રૂ.૫૯૨ તથા જેએનપીટીના ૫૮૯ હતા.</p><p>દરમિયાન સનફલાવરનવા ભાવ રૂ.૭૧૦ વાળા ૭૦૫ તથા રિફા.ના ૭૬૫ હતા.&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૦૨ વાળા ૭૦૦ હતા.&nbsp; રાજકોટ બાજુ&nbsp; કોટન વોશ્ડના ભાવ ૬૫૦થી ૬૫૫ વાળા રૂ.૬૫૫થી ૬૬૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; ભાવ કપાસિયા ખોળના ટનના રૂ.૨૦૬૦૦&nbsp; વાળા ૨૦૮૦૦ હતા. જ્યારે&nbsp; એરંડા ખોળના ભાવ રૂ.૫૧૫૦ વાળા ૫૧૦૦ હતા.&nbsp; અન્ય ખોળો જોકે સાંકડી વધઘટે અથડાતા હતા.</p><p>ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજરા ગુણી તથા રાજકોટ બાજુ આશરે ૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ૮૮૦થી ૯૨૫ બોલાયા હતા.</p><p> વિશ્વ બજારમાં સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૯૫થી ૬૮૭.૫૦ ડોલર હતા.&nbsp; ઈન્ડોનેશિયાના સમાચાર મુજબ&nbsp; ત્યાંથી&nbsp; પામતેલની&nbsp; નિકાસ નવેમ્બરમાં ઘટી છે ઉપરાંત તથા ઉત્પાદન પણ ઘટયું છે.&nbsp; બાયોડિઝલનો વપરાશ વધ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/saurashtras-high-level-high-prices-among-the-shortage-of-good-stocks-in-groundnut-oil"},{"Title":"શેડો બેન્કિંગ તૂટી પડવાને કારણે ભારત સહિત એશિયામાં દેવાના ડિફોલ્ટસ વધવાનો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d709a1f1-de9b-40e7-9a8e-08f4e12edf2e.jpeg\" data-filename=\"27-defaults.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>નબળી પડી રહેલી કરન્સીઝ અને લિક્વિડિટીની ખેંચને કારણે લોનધારકોએ રિફાઈનાન્સિંગ પાછળ વધુ ખર્ચ કરવો પડી રહ્યો હોવાથી એશિયામાં ડિફોલ્ટસની સંખ્યામાં વધારો થવાના સૂર વધી રહ્યા છે.</p><p>વધી રહેલા ડિફોલ્ટસનેે જોતા ભારત તથા ઈન્ડોનેશિયામાં ૨૦૧૯માં આવી રહેલી ચૂંટણીઓ દરમિયાન સરકારોએ રાજકીય લડતો લડવા જે પરિબળોનો સામનો કરવાનો છે તેમાં વધારો થઈ રહ્યો છે.&nbsp;<br></p><p>એશિયાની બોન્ડ બજારમાં ગયા વર્ષની સરખામણીએ ડિફોલ્ટસમાં ત્રણ ગણો વધારો થયો છે, એમ પ્રાપ્ત આંકડા જણાવી રહ્યા છે. ભારતમાં&nbsp; આઈએલએન્ડએફએસ જેવી શેડો બેન્કિંગની નિષ્ફળતાએ નોન-બેન્કર ધિરાણદારોમાં લિક્વિડિટીની ખેંચ ઊભી કરી છે જ્યારે ચીનમાં ડીલિવરેજિંગ ઝૂંબેશ અને ઝોમ્બિયા કંપનીઓની સંખ્યા પર કાપને કારણે વધુ નિષ્ફળતાઓ ઊભી કરી છે.&nbsp;</p><p>નોન-પેમેન્ટસમાં થઈ રહેલા વધારાથી ધિરાણ બજારનું માનસ વધુ બગડી રહ્યું છે. જો કે તાણ હેઠળની એસેટસ ખરીદનારા માટે આ એક સારી તક જોવાઈ રહી છે, એમ એેક વિશ્લેષકે જણાવ્યું હતું.</p><p>ભારતની વાત કરીએ તો, નવા બેન્કરપ્સી નિયમો કંપનીઓને તેમના દેવાની સમશ્યાનો ઉકેલ લાવવા પર દબાણ ચાલુ રાખશે અન્યથા કંપનીઓએ&nbsp; ઈન્સોલવેન્સીમાં જવાનો વારો આવે છે.</p><p>&nbsp;રિઝર્વ બેન્કના ગવર્નરપદેથી ઉર્જિત પટેલના રાજીનામા બાદ તેમના આવેલા અનુગામીની સ્વાયત્તતાને લઈને પ્રશ્નો ઊભા થઈ રહ્યા છે.</p><p>નવા ગવર્નર શું કરી શકે છે તે જોવાનું રહે છે પરંતુ બેન્કિંગ ક્ષેત્રને ચોખ્ખું કરવાના અને ધિરાણદારોને રક્ષણ પૂરા પાડવાના સરકારના પ્રયાસો જળવાઈ રહેવા જોઈએ એમ એક વિશ્લેષકે&nbsp; &nbsp; જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-collapse-of-the-shadow-banking-the-fear-of-increasing-debt-default-in-asia-including-india"},{"Title":"સોના-ચાંદી તથા ડોલરમાં તેજીનો ચમકારો ક્રૂડતેલમાં વધ્યા ભાવથી બે ટકાનો કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">કરન્સી બજારમાં રૂપિયો ફરી ગબડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c6ea7b3-3450-47ca-a970-0a5b62356cbe.jpeg\" data-filename=\"27-Gold-patto.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી. વિશ્વ બજારમાં ભાવ વધુ ઉછળ્યાના વાવડ હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલર ઉછળ્યો હતો. આના પગલે ઘરઆંગણે કિંમીત ધાતુઓની આયાત પડતર ઉંચકાઈ હતી. કરન્સી બજારમાં આજે ડોલરના ભાવ&nbsp; &nbsp;રૂ.૭૦.૦૫ વાળા ૭૦.૨૦ ખુલી ૭૦.૧૮ થયા પછી ઉંચામાં ભાવ ૭૦.૪૦ થઈ&nbsp; છેલ્લે બંધ ૭૦.૩૫&nbsp; હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૭૯થી ૧૨૭૯.૫૦ ડોલર સુધી પહોંચી સાંજે ભાવ&nbsp; ૧૨૭૩.૬૦થી ૧૨૭૩.૭૦ ડોલર હતા. મુંબઈ ઝવેરી બજારમાં&nbsp; આજે ૧૦ ગ્રામના&nbsp; ભાવ ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૪૪૫ વાળા રૂ.૩૧૫૨૫ તથા ૯૯.૯૦ના રૂ.૩૧૫૭૦ વાળા રૂ.૩૧૬૫૦ બંધ હતા.&nbsp;<br></p><p>જીએસટી સાથેના ભૌવ આ ભાવથી ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૧૬૦ વાળા ઉછળી રૂ.૩૭૭૬૫ બંધ રહ્યા&nbsp; પછી સાંજે ભાવ રૂ.૩૭૭૫૦થી ૩૭૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૦૫૦ ઉંચા હતા. વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઉછળી ઔંશના ૧૫ ડોલર પાર કરી ૧૫.૨૦થી ૧૫.૨૫ ડોલર થઈ સાંજે&nbsp; ૧૫.૧૧થી ૧૫.૧૨ ડોલર હતા.</p><p>અમેરિકામાં શટડાઉનના પગલે અનિશ્ચિતતા સર્જાઈ છે. આના પગલે વિશ્વ બજારમાં સોનામાં&nbsp; સેફ હેવનના સ્વરૂપમાં લેવાલી વધતાં સોનાના ભાવ&nbsp; ઉછળતા રહ્યા હતા.દરમિયાન, વિશ્વ બજારમાં પેલેડીયમના ભાવ વધી સાંજે ઔંશના ૧૨૫૯.૭૦ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ ૭૯૭.૮૦થી ૭૯૭.૮૫ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળ્યા પછી આજે ઉંચા મથાળેથી સાંજે આશરે બે ટકા ગબડયા હતા.&nbsp; &nbsp;બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ ૫૪ ડોલર પાર થયા પછી સાંજે ભાવ ૫૩.૪૦થી ૫૩.૪૫ ડોલર રહ્યા હતા જયારે ન્યુયોર્કના ભાવ ઉંચામાં ૪૬ ડોલર ઉપર ગયા પછી સાંજે ભાવ&nbsp; ૪૫.૩૫થી ૪૫.૪૦ ડોલર બોલાયા હતા.&nbsp; </p><p>&nbsp;ચીનના શેરબજારો ગબડી આજે ચાર વર્ષના તળિયે ઉતરતાં ત્યાંની કરન્સી યુઆનના ભાવ ડોલર સામે નરમ બોલાતા થયા હતા. અમેરિકાના હોમ પ્રાઈસના ગ્રોથના આંકડા જોકે નબળા આવ્યા હતા તેના પગલે રૂપિયો ગબડયો હતો. રૂપિયા સામે&nbsp; જોકે આજે બ્રિટીશ પાઉન્ડના ભાવ ચાર પૈસા ઘટી રૂ.૮૮.૮૫થી ૮૮.૮૬ રહ્યા હતા યુરોના ભાવ ૪૬ પૈસા ઉછળી&nbsp; રૂ.૮૦.૨૪થી ૮૦.૨૫ રહ્યા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boom-in-dollargold-silver-crude-oil-prices-rise-by-2"},{"Title":"બજારમૂલ્યની રીતે HDFC જૂથ ટાટાને પછાડીને દેશનું નંબર-વન ગૂ્રપ બન્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ab37dbd-e25f-4219-81cd-2ff8b4bb9cc6.jpeg\" data-filename=\"27-hdfc.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી:,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;પાંચ કંપનીઓ ધરાવતું એચડીએફસી ગૂ્રપ&nbsp; ટાટા જૂથને પાછળ છોડીને બજારમૂલ્યની રીતે દેશનું સૌથી મોટું જૂથ બની ગયું છે. આ દર્શાવે છે કે ફાઇનાન્સિયલ કંપનીઓ રોકાણકારોની અપેક્ષામાં પાર પડી રહી છે.</p><p>એચડીએફસી બેન્ક દેશની ત્રીજા નંબરની સૌથી મોટી બેન્ક છે અને તેનું બજારમૂલ્ય પાંચ લાખ કરોડને વટાવી ગયું છે. બુધવારના બંધ સાથે એચડીએફસી ગૂ્રપનું બજારમૂલ્ય ૧૦.૪૦ લાખ કરોડ હતુ. આમ તે ટાટા જૂથથી ૧,૧૮૫ કરોડ આગળ છે.&nbsp;<br></p><p>સપ્ટેમ્બર ૨૦૧૮ના અંતે ટાટા જૂથનું મૂલ્ય એચડીએફસી જૂથ કરતાં ૨.૫ લાખ કરોડ વધારે હતુ. મુકેશ અંબાણીની રિલાયન્સ જૂથનું બજારમૂલ્ય ૭.૦૬ લાખ કરોડ હતુ. ટાટા કન્સલ્ટન્સી સવસિસ (ટીસીએસ)નું મૂલ્ય ગ્પના માર્કેટ વેલ્યુએશનનો બે તૃતિયાંશ હિસ્સો ધરાવે છે.</p><p>એચડીએફસી બેન્ક તેના ગ્પના બજારમૂલ્યમાં ૫૫ ટકા હિસ્સો ધરાવે છે. ટીસીએસને બાદ કરવામાં આવે તો ટાટા જૂથે તેના મૂલ્યનો ત્રીજા ભાગનો હિસ્સો ગુમાવ્યો છે. </p><p>ટાટા મોટર્સનો શેર ૬૦.૪ ટકા ઘટયો છે. બજારમૂલ્યની રીતે દીપક પારેખની આગેવાની હેઠળના એચડીએફસી જૂથે ૧૦ જુલાઈના રોજ જ દસ લાખ કરોડનું બજારમૂલ્ય વટાવ્યુ હતુ. જ્યારે એક્સ્ચેન્જ પર ટાટાની ૩૦ કંપનીઓ લિસ્ટેડ છે. એચડીએફસી જૂથની તાજેતરમાં જ લિસ્ટેડ થયેલી એચડીએફસી એએમસી પાંચ ગણી મજબૂત છે.&nbsp;</p><p>જાન્યુઆરી ૨૦૧૮ના પ્રારંભથી એચડીએફસી ગ્પનું મૂલ્ય ૨૧.૮ ટકા વધ્યુ છે. તેમા એચડીએફસી ટ્વિન્સ અને ગૃહ ફાઇનાન્સનું મૂલ્ય ૧૮.૮ ટકા અને ૨૨.૯ ટકા વધ્યું છે. ટાટા જૂથનું બજારમૂલ્ય આ સમયગાળામાં ફક્ત ૭.૯ ટકા જ વધ્યું છે.&nbsp;</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hdfc-group-turns-out-to-be-the-countrys-number-one-market-by-market-value"},{"Title":"ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિકમાં જાહેર ક્ષેત્રની બેંકો દ્વારા NPA પેટે  રૂા. ૬૦,૦૦૦ કરોડની કરાયેલી વસુલાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd76ef2f-d496-4505-b0ba-35064e48ee53.jpeg\" data-filename=\"27-npa.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિક ગાળા દરમિયાન જાહેર ક્ષેત્રની બેંકોએ નોન પરફોર્મિંગ એસેટ્સ (એનપીએ) પેટા રૂા. ૬૦,૦૦૦ કરોડની વસુલાત કરી છે જે ગત વર્ષના સમાન સમય કરતા બમણી રકમ છે.</p><p>સંસદમાં પૂછાયેલા એક પ્રશ્નનો જવાબ આપતા નાણામંત્રીએ જણાવ્યું હતું કે, જાહેર ક્ષેત્રની બેંકના માથેથી એનપીએનું ભારણ ઘટાડવા વિવિધ પગલા ભરાતા આ સાનુકૂળ સ્થિતિનું નિર્માણ થવા પામ્યું છે. તંત્રની સૂચના મુજબ બેંકો દ્વારા ભરાતા આકરા પગલાને કારણે લોન લેનારામાં ફફડાટ ઉભો થયો છે અને તેઓ પણ યેનકેન પ્રકારે લોનની પરત ચૂકવણી કરવા સક્રિય બન્યા છે.<br></p><p>અંકુશાત્મક પગલાના કારણે જાહેર ક્ષેત્રની બેંકોએ ચાલુ વર્ષના પ્રથમ અર્ધવાર્ષિક ગાળા દરમિયાન એનપીએ પેટે રૂા. ૬૦,૭૧૩ કરોડની વસુલાત કરી છે. જે ગત વર્ષના સમાન સમય કરતા બમણી રકમ છે આ ટ્રેન્ડ જોતાં આગામી સમયમાં આ રિકવરી ઝડપી બનવાની સંભાવના છે.</p><p>ઉપલબ્ધ ડેટા મુજબ નેશન કંપની લો ટ્રિબ્યુનલ સમક્ષ ૪૧ કેસ છે જે પૈકી માર્ચ ૧૭ અંતે ૧૨ કેસનો સંયુક્ત આંકડો ૧,૯૭,૭૬૯ કરોડ રહ્યો હતો. જ્યારે બાકીના ૨૯ કેસમાં જૂન ૨૦૧૭ અંતે રૂા. ૧,૩૫,૮૪૬ કરોડ આઉટ સ્ટેન્ડિંગ રહ્યું હતું.રિઝર્વ બેંકના ડેટા મુજબ છેલ્લા સાડા ત્રણ વર્ષમાં શિડયુલ્ડ કોમર્શિયલ બેન્કો દ્વારા એનપીએ પેટે રૂા. ૨,૮૩,૭૭૦ કરોડની વસુલાત કરી છે.અત્રે એ ઉલ્લેખનીય છે કે રહેશે કે, માર્ચ ૨૦૧૪ અંતે શિડયુલ્ડ કોમર્સિયલ બેંકોની એનપીએ રૂા. ૨,૫૧,૦૫૪ કરોડ હતી તે માર્ચ ૨૦૧૫ના અંતે રૂા. ૩,૦૯,૩૯૯ કરોડ, માર્ચ ૨૦૧૬નાઅંતે રૂા. ૫,૬૬,૨૪૭ કરોડ, માર્ચ ૨૦૧૭ના અંતે રૂા. ૭,૨૮,૭૪૦ કરોડ અને માર્ચ ૨૦૧૮ના અંતે રૂા. ૯,૬૨,૬૨૧ કરોડ પહોંચી હતી.</p><p>ગત વર્ષથી એનપીએનું ભારણ ઘટાડવા હાથ ધરાયેલા વિવિધ કવાયતના પગલે હવે ધીમે ધીમે એનપીએની વસુલાતમાં વધારો થઈ રહ્યો છે.</p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-half-of-this-year-npa-pays-rs-recovery-of-60000-crores"},{"Title":"ભારતમાં ઈ-કોમર્સ ક્ષેત્ર માટેના નિયમો ગેરરીતિને આમંત્રણ આપશે તેવો મત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f34aa7e-86a1-4bdf-81ab-615aed4c65ad.jpeg\" data-filename=\"27-online.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ભારતમાં ઈ-કોમર્સ ક્ષેત્રને નિયંત્રિત કરવાના નવેસરના પ્રયાસો ગેરરીતિને આમંત્રિત કરવા જેવા સાબિત થઈ શકે છે એવી નિરીક્ષકો માની રહ્યા છે. નવા નિયમો હળવા શબ્દોમાં લખાયેલા છે અને મોટા ખેલાડીઓ તેમના વેપાર મોડેલ્સને&nbsp; સાધારણ ફેરબદલ સાથે આગળ વધી શકશે. ખેલાડીઓએ તેમની લીગલ ટીમને કામે લગાડી દીધી છે.</p><p>ઈ-કોમર્સ માર્કેટપ્લેસ ધરાવતા વેચાણકાર પોતે અથવા તેની જુથ કંપનીઓને સૂચિત ઈ-સ્ટોર મારફત વેચાણ કરતા અટકાવવાનું પગલું કેટલાક સાહસો માટે પ્રતિકૂળ બની શકે છે એમ આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.<br></p><p>નવી પોલિસીના કેટલાક મુદ્દાઓ તર્ક વગરના જણાઈ રહ્યા છે. ડીપ ડિસ્કાઉન્ટનો અર્થ એટલે શું. ૫૦ ટકા એટલે ડીપ ડિસ્કાઉન્ટ કે ૩૫ ટકા એટલે ડીપ ડિસ્કાઉન્ટ એમ અન્ય એક નિષ્ણાતે સવાલ કર્યો હતો. દરેક વેચાણકારને સરખો ન્યાય મળવો જોઈએ એનો અર્થ પણ શું. આ મુદ્દાઓ વેપારની ભાષાથી તદ્દન વિપરીત જણાય છે, એમ અન્ય એક નિષ્ણાતે જણાવ્યું હતું.</p><p>દરેક પૂરવઠેદાર અને ખરીદદાર વચ્ચે વ્યૂહાત્મક કારણોને લઈને પ્રાથમિકતાના સંબંધો હોય છે.&nbsp;</p><p>નવા નિયમોના ભંગ કરનાર પાસેથી પેનલ્ટી કેટલી લાગશે તેનો નિયમોના મુસદ્દામાં ઉલ્લેખ કરાયો નથી, પેનલ્ટી અને યંત્રણાની વિગતોની ગેરહાજરીમાં નિયમ ભંગના કેસો કેવી રીતે હાથ ધરાશે એવો પણ સવાલ થઈ રહ્યો છે. નિયમોને કારણે અર્થપૂર્ણ બદલાવ આવવાની શકયતા જણાતી નથી. <span style=\"white-space:pre\">\t</span></p>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rules-for-e-commerce-sector-in-india-invite-the-wrongs"},{"Title":"ઉત્પાદન ખર્ચ વધતા ખાંડ બાદ હવે ચા માટે પણ ભાવ બાંધણી જાહેર થવાની શકયતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f62a8b6e-d100-4a7e-92fa-656dcf0d6643.jpeg\" data-filename=\"27-tea.jpg\" style=\"width: 50%; float: right;\">કોલક્તા, ગુરૂવારતા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ઉત્પાદન ખર્ચમાં થઈ રહેલા વધારા અને ઓકશનના ભાવમાં નરમાઈને પરિણામે, ઉત્પાદકોને ટેકો પૂરો પાડવા ટી બોર્ડ વિવિધ પ્રકારની ચા માટે લઘુત્તમ બેન્ચમાર્ક ભાવ નિશ્ચિત કરવાની યોજના ધરાવે છે.&nbsp;</p><p>આને કારણે ચા ઉત્પાદિત કંપનીઓને ઓકશનમાં ભાગ લેતી વખતે કોઈપણ શકય ખોટ ઘટાડવામાં મદદ મળશે. જો આ જાહેરાત થશે તો દેશમાં ખાંડ બાદ ચા એક એવી કોમોડિટી હશે જેનો ઘરઆંગણે લઘુત્તમ વેચાણ ભાવ નિશ્ચિત કરાયો હોય, એમ ટી બોર્ડના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ચાના ભાવ નિર્ધારણ હાલમાં ઈ-ઓકશનમાં&nbsp; &nbsp;થાય છે અને મોસમના પ્રારંભમાં તેમાં અનેક તફાવત જોવા મળે છે. પ્રારંભમાં તો તે ઉત્પાદન ખર્ચ કરતા પણ નીચા હોય છે જેને પરિણામે ઉત્પાદકોના માર્જિન પર દબાણ આવે છે.&nbsp;</p><p>૨૦૧૮માં શેરબજારો પર લિસ્ટેડ ચા કંપનીઓના શેરભાવના ઈન્ડેકસે અન્ય ઈન્ડેકસો કરતા નબળી કામગીરી દર્શાવી છે. આસામમાં લેબર કોસ્ટમાં ૧૮ ટકા વધારો થયો છે જ્યારે પશ્ચિમ બંગાળમાં વેતનના રોકડ ઘટકમાં ૫૩ ટકા વધારો થયો છે.&nbsp;</p><p>વર્તમાન વર્ષના અંતમાં ચા લીલામ કેન્દ્રોએ ચાના ભાવ વાર્ષિક ધોરણે ૨થી ૪ ટકા વધીને પ્રતિ કિલો રૂપિયા ૧૪૫-૧૪૬ બંધ રહેવાની અપેક્ષા રખાઈ રહી છે. ચાના કુલ ઉત્પાદન ખર્ચમાં ૬૦ ટકા ખર્ચ લેબર પાછળ થાય છે, એમ બોર્ડના સુત્રોએ વધુમાં જણાવ્યું હતું.&nbsp;</p><p>ચા ઉત્પાદકો દ્વારા અવારનવાર થઈ રહેલી ફરિયાદોને ધ્યાનમાં રાખી ભાવ બાંધણી આવવાની શકયતા જોવાઈ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pricing-for-tea-also-the-possibility-of-becoming-public"},{"Title":"વિવિધ ક્ષતિઓને કારણે 2018માં 2.50 લાખ વાહનો ઉત્પાદકો દ્વારા રિકોલ કરાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a04dfc3e-8111-4c2e-bd4c-ff5d17472308.jpeg\" data-filename=\"27-recall.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વાહનોને પાછા ખેંચી લેવાની દ્રષ્ટિએ ૨૦૧૮નું વર્ષ દેશના ઓટો ઉદ્યોગ માટે ખરાબ રહ્યું છે. આ વર્ષમાં કાર અને બાઈક મળીને ઓટો કંપનીઓએ કુલ ૨.૫૦ લાખ વાહનો પાછા&nbsp; ખેંચી લીધા હતા.&nbsp; ૨૦૧૭માં આ આંક ૮૦,૦૦૦ રહ્યો હતો. આમ પાછલા વર્ષની સરખામણીએ ૨૦૧૮માં ત્રણ ગણા વાહનો પાછા&nbsp; ખેંચાયા છે, એમ સોસાયટી ઓફ ઈન્ડિયન ઓટોમોબાઈલ મેન્યુફેકચરર્સ (સિઅમ)ના આંકડા જણાવે છે.&nbsp;</p><p>૨૦૧૭ના આખા વર્ષમાં જેટલા વાહનો પાછા ખેંચાયા હતા તેટલા વાહનો ૨૦૧૮ના પ્રથમ ત્રણ મહિનામાં જ ખેંચી લેવાયા હતા. જો કે ૨૦૧૫માં ૧૦ લાખ વાહનો પાછા ખેંચાયા હતા અને ૨૦૧૬માં આ આંક ૮.૪૨ લાખ રહ્યો હતો. ૨૦૧૫નો આંક અત્યારસુધીનો વિક્રમી આંક છે.&nbsp;<br></p><p>વાહન ઉત્પાદકો રિપેરિંગ નિ:શુલ્ક કરે છે ત્યારે કેટલાક લોકો આ કવાયતને રિકોલ કરતા સર્વિસની એક પહેલ ગણાવે છે. વાહન ઉત્પાદકોએ વિવિધ કારણોસર વાહનો રિકોલ્સ કરવાની ફરજ પડે છે. આ મુદ્દાઓમાં એરબેગ્સ ગમે ત્યારે ફુગી જવી અથવા તેને બેસાડવામાં ભૂલ થઈ હોય, વાહન ચાલતું હોય ત્યારે&nbsp; ગિઅર અચાનક ન્યુટ્રલમાં જતું રહેવું વગેરેનો સમાવેશ થાય છે. </p><p>તથા સ્ટીઅરિંગની ભૂલભરેલી કામગીરી અને આગની શકયતા મોટા જોખમો ધરાવે છે. સરકાર દ્વારા અગાઉ અપાયેલી ખાતરી છતાં ભારતમાં જો કે વાહન રિકોલની ઔપચારિક નીતિ જાહેર કરાઈ નથી. આ સંદર્ભમાં અમેરિકા સખત નીતિ ધરાવે છે અને કોઈ સંજોગોમાં વાહનધારક વાહન ઉત્પાદકોને કોર્ટમાં પણ ધસડી જવાની જોગવાઈ ધરાવે છે.&nbsp;</p><p>વ્હીકલ રિકોલ પર સિઅમના સ્વૈચ્છીક ધોરણને વાહન ઉત્પાદકો હાલમાં અનુસરી રહ્યા છે તેઓ આ માટે બંધનકારક નથી એમ સિઅમના એક હોદ્દેદારે જણાવ્યું હતું. ક્ષતિવાળા વાહનો ઉત્પન્ન કરનારા ઉત્પાદકો પર જંગી પેનલ્ટી લાગુ કરવાની જોગવાઈ લાવવાનું હાલમાં કાંઈ જ વિચારણા હેઠળ નહીં હોવાનું પણ જણાવાયું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 27 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/recalled-by-250-lakh-vehicles-manufacturers-in-2018-due-to-various-damages"},{"Title":"ડિસેમ્બર વલણના અંત પૂર્વે ઉથલપાથલ : સેન્સેક્સ આરંભમાં 459 પોઈન્ટ તૂટીને 35010 તળીયેથી ઘટાડો પચાવી 180 પોઈન્ટ વધીને 35650","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ બ્રેન્ટ સાધારણ વધીને ૫૧ ડોલર, નાયમેક્ષ ૪૩ ડોલર : ડોલર અફડાતફડીના અંતે ૭પૈસા ઘટીને રૂ.૭૦.૦૭&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42b57bbc-eacc-498a-9a58-407010829282.jpeg\" data-filename=\"26-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>વૈશ્વિક બજારોમાં ક્રિસમસ પૂર્વે અમેરિકી શેર બજારોમાં કડાકો બોલાઈ જવા સાથે ગઈકાલે ક્રિસમસના દિવસે જ જાપાનના ટોક્યો શેર બજારમાં નિક્કી ૨૨૫ ઈન્ડેક્સ ૧૦૧૦ પોઈન્ટ તૂટી જવા સાથે અન્ય એશીયાના બજારોમાં પણ ધોવાણ થતાં આજે ભારતીય શેર બજારોમાં આરંભમાં અપેક્ષિત કડાકો બોલાઈ ગયો હતો. ડેરિવેટીવ્ઝમાં ડિસેમ્બર વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે શેરોમાં ઈન્ડેક્સ બેઝડ મોટો કડાકો બોલાવીને ફંડોએ તેમના શેરોના રોકાણ પોર્ટફોલિયોનું વેલ્યુએશન સેન્સેક્સ-નિફટીની તુલનાએ સુધરતું બતાવવાની કવાયત ચાલુ રાખીને આજે આરંભમાં સેન્સેક્સ-નિફટીમાં ગાબડું પાડયું હતું. જે એશીયાના અન્ય બજારોમાં રિકવરીની સાથે બેંકિંગ, ઓટોમોબાઈલ, મેટલ, ઓઈલ-ગેસ, કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ કર્યા સાથે પસંદગીનું વેલ્યુબાઈંગ કર્યું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તૂટીને આજે સાધારણ રિકવરીએ બ્રેન્ટ ક્રુડ ૫૧ડોલર અને નાયમેક્ષ ૪૩.૧૧ ડોલર નજીક આવી ગયા હતા. સ્મોલ, મિડ કેપ શેરોમાં અલબત અંતે નરમાઈ બતાવી હતી. સેન્સેક્સ આરંભિક ૪૫૦ પોઈન્ટ જેટલો કડાકો બોલાવીને અંતે ઝડપી રિકવરીમાં ૧૭૯.૭૯ પોઈન્ટ ઉછળીને ૩૫૬૪૯.૯૪ અને નિફટી સ્પોટ ૬૬.૩૫ પોઈન્ટ વધીને ૧૦૭૨૯.૮૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભિક ૪૫૯ પોઈન્ટના કડાકે ૩૫૦૧૦ સુધી આવી ઝડપી રિકવરીએ ઘટાડો પચાવી ૧૮૦ પોઈન્ટ ઉછળીને ૩૫૬૫૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત ધબડકાએ થઈ હતી. જાપાનીઝ શેરોમાં ગઈકાલે કડાકા પાછળ આજે અપેક્ષિત નરમાઈ સાથે ટ્રેડીંગ શરૂ થઈ સેન્સેક્સ આગલા બંધ ૩૫૪૭૦.૧૫ સામે ૩૫૪૪૩.૧૬ મથાળે ખુલીને આરંભમાં જ આઈટી-સોફટવેર સર્વિસિઝ શેરો ટીસીએસ, વિપ્રો, ઈન્ફોસીસ સાથે ફાર્મા શેરોમાં સન ફાર્મા સહિતમાં વેચવાલીએ અને યશ બેંક, ટાટા મોટર્સ, ઓએનજીસી, એનટીપીસી, કોલ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલીએ એક તબક્કે ૪૫૯.૩૩ પોઈન્ટ&nbsp; તૂટીને નીચામાં ૩૫૦૧૦.૮૨&nbsp; સુધી આવી પાછો ફરીને ઝડપી રિકવરીમાં બેંકિંગ શેરો એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, અદાણી પોર્ટસ, બજાજ ઓટો, હિન્દુસ્તાન યુનિલિવર, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એશીયન પેઈન્ટસ, પાવર ગ્રીડ કોર્પોરેશન, વેદાન્તા, આઈટીસી સહિતમાં શોર્ટ કવરિંગની તેજીએ ઘટાડો પચાવીને ઉપરમાં ૩૫૭૧૧.૨૬ સુધી પહોંચી અંતે ૧૭૯.૭૯ પોઈન્ટ ઉછળીને ૩૫૬૪૯.૯૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૫૦૦ની સપાટી અકબંધ રહી : ૧૦૫૩૪ સુધી ખાબકી અંતે રિકવરીએ ૬૬ પોઈન્ટ વધીને ૧૦૭૩૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૬૩.૫૦ સામે ૧૦૬૩૫.૪૫ મથાળે ખુલીને આરંભમાં મોટા કડાકામાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રામાં ઓફલોડિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં આઈશર મોટર્સ, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રામાં વેચવાલીએ અને સનન ફાર્મા, સિપ્લા સહિતના ફાર્મા શેરો ઘટી આવતાં નિફટી તૂટીને નીચામાં ૧૦૫૩૪.૫૫ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ સાથે ઝી, અદાણી પોર્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અલ્ટ્રાટેક સિમેન્ટ, ભારતી એરટેલ, ગ્રાસીમ, જેએસડબલ્યુ સ્ટીલ, યુપીએલ, લાર્સન એન્ડ ટુબ્રો, ટાઈટન, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગેઈલ ઈન્ડિયામાં શોર્ટ કવરિંગ સાથે લેવાલીએ ઘટાડો પચાવીને ઉપરમાં ૧૦૭૪૭.૫૦ સુધી પહોંચી અંતે ૬૬.૩૫ પોઈન્ટ વધીને ૧૦૭૨૯.૮૫ બંધ રહ્યો હતો.</p><p>ડિસેમ્બરના અંત પૂર્વે અફડાતફડીમાં તેજીના ખેલંદાઓ ખંખેરાયા : નિફટી ૧૦૭૦૦નો કોલ તૂટીને ૭.૧૦ થઈ વધીને ૭૮</p><p>ડેરિવેટીવ્ઝમાં ડિસેમ્બર વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે બે-તરફી મોટી ઉથલપાથલ મચાવીને ફંડો, મહારથીઓએ તેજીના ખેલંદાઓના લેણના ઓળીયા સરખા કરાવ્યા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૬,૫૩,૪૩૨ કોન્ટ્રેકટસમાં રૂ.૫૨,૫૮૮.૫૧ કરોડના કામકાજે ૪૫.૯૦ સામે ૩૮ મથાળે ખુલીને નીચામાં ૭.૧૦ સુધી આવી વધીને ૮૦.૧૫ સુધી પહોંચી અંતે ૭૮ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૬,૦૫,૨૦૩ કોન્ટ્રેકટસમાં રૂ.૪૮,૨૯૨.૧૧ કરોડના કામકાજે ૩૧.૬૫ સામે ૩૮.૬૫ મથાળે ખુલીને ઉપરમાં ૯૨.૧૫ થઈ તૂટીને ૬.૧૫ સુધી આવી અંતે ૭.૩૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૫,૮૩,૩૭૨ કોન્ટ્રેકટસમાં રૂ.૪૬,૦૧૮.૯૯ કરોડના કામકાજે ૧૪.૦૫ સામે ૧૦ મથાળે ખુલીને ઉપરમાં ૩૮.૯૦ સુધી જઈ તૂટીને ૩.૧૫ સુધી આવી અંતે ૩.૪૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૧૦૪.૧૫ સામે ૭૫.૦૫ મથાળે ખુલીને નીચામાં ૨૫.૪૫ સુધી ખાબકી વધીને ૧૬૩.૬૦ સુધી જઈ અંતે ૧૫૮ રહ્યો હતો.</p><p>જાન્યુઆરી નિફટી ફયુચર તૂટીને ૧૦૫૮૦ થઈ વધીને ૧૦૮૦૨ : ડિસેમ્બર નિફટી ફયુચર તૂટીને ૧૦૫૩૬ થઈ વધીને ૧૦૭૫૫</p><p>નિફટી જાન્યુઆરી ફયુચર ૧,૪૫,૯૩૭ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૭૯.૨૮ કરોડના કામકાજે ૧૦,૭૨૬.૫૦ સામે ૧૦,૬૮૭.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૫૮૦.૭૦ સુધી આવી વધીને ૧૦,૮૦૫.૨૦ સુધી જઈ અંતે ૧૦,૮૦૨ રહ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૨,૬૮,૦૦૫ કોન્ટ્રેકટસમાં રૂ.૨૧,૩૭૬.૨૨ કરોડના કામકાજે ૧૦,૬૮૧.૯૦ સામે ૧૦,૬૩૭.૬૫ મથાળે ખુલીને નીચામાં ૧૦,૫૩૬.૪૦ સુધી ખાબકી વધીને ૧૦,૭૬૦.૬૫ સુધી પહોંચી અંતે ૧૦,૭૫૫.૬૦ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૮૪,૦૯૯ કોન્ટ્રેકટસમાં રૂ.૯૮૩૭.૪૪ કરોડના કામકાજે ૨૬,૭૯૧.૨૦ સામે ૨૬,૭૦૦ મથાળે ખુલીને નીચામાં ૨૬,૪૩૯.૬૦ સુધી પટકાઈ વધીને ૨૭,૦૭૦ સુધી પહોંચી અંતે ૨૭,૦૬૭.૮૦ રહ્યો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૬૫,૫૫૪ કોન્ટ્રેકટસમાં રૂ.૩૫૧૭.૬૭ કરોડના કામકાજે ૨૬,૮૯૪.૫૫ સામે ૨૬,૮૧૦.૧૦ મથાળે ખુલીને નીચામાં ૨૬,૫૭૭.૫૦ સુધી પટકાઈ વધીને ૨૭,૧૯૦ સુધી જઈ અંતે ૨૭,૧૭૦.૩૫ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં શોર્ટ કવરિંગ, વેલ્યુબાઈંગની તેજી : એચડીએફસી શેરો ઉંચકાયા : બીઓબી, કોટક બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે શોર્ટ કવરિંગની સાથે વેલ્યુબાઈંગ થતાં તેજી જોવાઈ હતી. બેંક ઓફ બરોડા રૂ.૨.૧૦ વધીને રૂ.૧૧૭.૪૫, એચડીએફસી બેંક રૂ.૩૬.૧૫ વધીને રૂ.૨૧૨૦.૨૦, કોટક બેંક રૂ.૧૨ વધીને રૂ.૧૨૪૯.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૦૫ વધીને રૂ.૩૫૫.૩૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૨૯૩.૯૫, એકસીસ બેંક રૂ.૨.૦૫ વધીને રૂ.૬૧૬.૮૫, કેનેરા બેંક રૂ.૫.૫૦ વધીને રૂ.૨૭૧.૯૦, પીએનબી રૂ.૧.૪૫ વધીને રૂ.૭૮.૨૦, ઈન્ડિયન બેંક રૂ.૩.૫૫ વધીને રૂ.૨૪૨.૪૫, વિજ્યા બેંક રૂ.૪૯.૩૦, સિન્ડિકેટ બેંક રૂ.૩૮, બંધન&nbsp; બેંક રૂ.૨૧.૪૦ ઉછળીને રૂ.૫૪૫.૧૦, બજાજ ફિનસર્વ રૂ.૧૮૭.૫૫ વધીને રૂ.૬૪૪૭.૫૦, પીએનબી ગિલ્ટસ રૂ.૩૪.૦૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૮૫ વધીને રૂ.૯૦.૮૦, કેનફિન હોમ રૂ.૧૨.૫૦ વધીને રૂ.૨૮૯.૨૦, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૩ વધીને રૂ.૪૮૫.૯૦, એચડીએફસી લિમિટેડ રૂ.૩૨.૫૦ વધીને રૂ.૧૯૩૪.૪૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૧૫ વધીને રૂ.૧૫૪.૫૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૨.૨૦ વધીને રૂ.૮૩૧ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ સાધારણ રિકવરીએ બ્રેન્ટ ૫૧ ડોલર : કયુમિન્સ, અપોલો ટાયર, એકસાઈડ, એમઆરએફ, મધરસન, મારૂતી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય&nbsp; ભાવ સતત તૂટતાં રહીને ગઈકાલે બ્રેન્ટ ૫૦ ડોલર નજીક પહોંચી આજે વધીને ૫૧ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ફરી ૪૩ ડોલરની સપાટી કુદાવી ૪૩.૧૧ ડોલર રહ્યા છતાં પેટ્રોલ, ડિઝલના ભાવમાં ઘટાડાની પોઝિટીવ અસરે ઓટોમોબાઈલ શેરોમાં આજે શોર્ટ કવરિંગની સાથે&nbsp; વેલ્યુબાઈંગ થતું જોવાયું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૧૫.૬૦ વધીને રૂ.૮૦૫.૨૦, અપોલો ટાયર રૂ.૪.૪૦ વધીને રૂ.૨૩૩.૨૦, એકસાઈડ રૂ.૩.૯૦ વધીને રૂ.૨૬૧.૮૫, એમઆરએફ રૂ.૮૭૫.૯૦ વધીને રૂ.૬૬,૯૮૦.૭૫, મધરસન સુમી રૂ.૧.૭૫ વધીને રૂ.૧૬૩.૭૦, મારૂતી સુઝુકી રૂ.૫૭.૦૫ વધીને રૂ.૭૫૭૦.૭૫, ભારત ફોર્જ રૂ.૩.૬૫ વધીને રૂ.૫૦૫, બજાજ ઓટો રૂ.૧૩.૯૫ વધીને રૂ.૨૭૩૭.૯૫, બોશ રૂ.૮૯.૧૦ વધીને રૂ.૧૯,૫૦૪.૦૫, હીરો મોટોકોર્પ રૂ.૧૨.૯૦ વધીને રૂ.૩૧૮૫.૯૫, ટીવીએસ મોટર રૂ.૧.૧૫ વધીને રૂ.૫૫૯.૬૫ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોનું વેલ્યુબાઈંગ : સિમેન્સ, હવેલ્સ, લાર્સન, બીઈએલ, સીજી પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોનું પસંદગીનું વેલ્યુબાઈંગ શરૂ થયું હતું. સિમેન્સ રૂ.૪૦.૭૦ વધીને રૂ.૧૦૩૬.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૧૦.૫૫ વધીને રૂ.૬૭૮.૪૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૭.૪૫ વધીને રૂ.૧૪૨૨.૫૦, બીઈએલ રૂ.૮૮.૭૫, સીજી પાવર રૂ.૪૪.૨૦, ભેલ રૂ.૭૧.૫૦, જીએમઆર ઈન્ફ્રા રૂ.૧૬.૧૫ રહ્યા હતા.</p><p>ડોલર અફડાતફડીના અંતે ૭ પૈસા ઘટીને રૂ.૭૦.૦૭ : ઓરેકલ ફિનસર્વ, ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ટેક મહિન્દ્રા ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલરની આજે અફડાતફડીમાં ડોલર નીચામાં રૂ.૬૯.૯૫ સુધી ઘટી આવી અંતે ૭ પૈસા ઘટીને રૂ.૭૦.૦૭ રહ્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પણ ફંડોની વેચવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૦૨.૩૫ ઘટીને રૂ.૩૫૬૦.૬૫, ટીસીએસ રૂ.૨૬.૦૫ ઘટીને રૂ.૧૮૮૯.૫૦, ઈન્ફોસીસ રૂ.૪.૪૫ ઘટીને રૂ.૬૪૪.૬૦, ટેક મહિન્દ્રા રૂ.૩.૩૦ ઘટીને રૂ.૬૯૪.૬૫, વિપ્રો રૂ.૧.૫૦ ઘટીને રૂ.૩૨૫.૮૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : પેનેશિયા બાયો, નાટકો ફાર્મા, સિક્વેન્ટ, સન ફાર્મા, લાલપથ લેબ., સિપ્લા, વિમતા લેબ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં પણ આજે ફંડોનું અમેરિકાની કથળતી હાલતે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. પેનેશિયા બાયો રૂ.૪.૯૫ ઘટીને રૂ.૧૫૮.૨૦, નાટકો ફાર્મા રૂ.૨૦.૪૫ ઘટીને રૂ.૬૭૫.૮૫, સિક્વેન્ટ સાઈન્ટિફિક રૂ.૧.૮૫ ઘટીને રૂ.૬૬.૫૦, સન ફાર્મા રૂ.૯.૪૫ ઘટીને રૂ.૪૧૪, લાલપથ લેબ રૂ.૧૭.૭૦ ઘટીને રૂ.૯૨૪.૪૦, વીવીમેડ લેબ રૂ.૩૭.૧૦, સિપ્લા રૂ.૩.૯૫ ઘટીને રૂ.૫૧૩.૯૦, ન્યુલેન્ડ લેબ રૂ.૪.૩૦ ઘટીને રૂ.૪૫૯.૧૫, લુપીન રૂ.૪.૯૦ ઘટીને રૂ.૮૩૩.૧૫, અપોલો હોસ્પિટલ રૂ.૯.૮૫ ઘટીને રૂ.૧૨૬૬.૦૫ રહ્યા હતા.&nbsp;</p><p>DIIની કેશમાં રૂ.૧૩૮ કરોડની વેચવાલી : ખૈંૈંની ફયુચર્સમાં રૂ.૧૦૨૭ કરોડની વેચવાલી, કેશમાં રૂ.૮૦ કરોડની ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-બુધવારે કેશમાં રૂ.૧૩૭.૬૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૭૨.૪૫ કરોડની ખરીદી સામે કુલ રૂ.૩૦૧૦.૦૮ કરોડની વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૦.૨૮ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૭૮૯.૭૪ કરોડની ખરીદી સામે કુલ રૂ.૧૭૦૯.૪૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૦૨૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૫૪.૭૪ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૨૭૨.૦૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-180-points-to-35650"},{"Title":"સેબીમાં સેટલમેન્ટની ઘટનાઓમાં ત્રણ વર્ષમાં છ ગણો વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3bef971-a339-4408-9227-bbd1656f6e7f.jpeg\" data-filename=\"26-sebi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી: તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>સન ફાર્મામાં કોર્પોરેટ ગવર્નન્સને લઈને ચાલી રહેલા વિવાદનો એક હિસ્સો ગત વર્ષે ઓગસ્ટમાં ઈનસાઈડર ટ્રેડિંગ નિયમોમાં ઉલ્લંઘન મામલે સેબીની સાથે સેટલમેન્ટ સાથે જોડાયેલો છે. આ વર્ષે બિગ બુલ રાકેશ ઝુનઝુનવાલા, ઈન્ડિયાબુલ્સ વેન્ચર્સ, આઈસીઆઈસીઆઈ પ્ડેન્શિયલ એએમસી, એચડીએફસી એએમસી, રિલાયન્સ કમ્યુનિકેશન્સ, ક્રિસિલ અને એલએન્ડટી સહિત અનેક એન્ટિટીઝે ફાઈનાન્સિયલ રેગ્યુલેટરની સાથે સેટલમેન્ટ કર્યા છે.</p><p>યોગાનુયોગ સેબી દર વર્ષે રેકોર્ડ સંખ્યામાં સેટલમેન્ટ કરતી આવી છે. ગત ત્રણ નાણાકીય વર્ષમાં સેબી સેટલમેન્ટ ઓર્ડરમાં લગભગ છ ગણો વધારો થયો છે. સેટલમેન્ટના સૌથી વધુ ૨૦૦ ઓર્ડર નાણાકીય વર્ષ ૨૦૧૮માં જારી થયા હતા, જેમાં સેબીએ ૩૦.૮ કરોડ રૂપિયા ચાર્જ કર્યો હતો. તેના મુકાબલે નાણાકીય વર્ષ ૨૦૧૬માં ૩૪ કેસોમાં સેટલમેન્ટ થયું હતું અને તેમાં ૪.૪ કરોડનો ચાર્જ વસુલ કરાયો હતો.<br></p><p>પેનલ્ટીની રકમ ઘટાડવી, નિયમોમાં ઉલ્લંઘનના કેટલાક મામલાઓમાં સેટલમેન્ટ લાયક નહીં માનવાના નોર્મ્સમાં છૂટછાટ અને પ્રતિકૂળ આદેશ જારી થવાથી નેગેટિવ પબ્લિસિટીથી બચવા તરફ કંપનીઓના વલણથી સેટલમેન્ટની સંખ્યામાં વધારો થવાનું કારણ છે.</p><p>પ્રથમ રેગ્યુલેટર જેટલા મામલા સેટલ કરતા હતા તેનાથી વધુ એપ્લિકેશન્સ તે નકારી દેતા હતા. સેબીની તરફથી રિજેક્ટ થનાર એપ્લિકેશન્સના મુકાબલે સેટલમેન્ટવાળા મામલાઓની સંખ્યા ગત બે વર્ષમાં વધવાથી આ ટ્રેન્ડ પલટાયો છે.સેટલમેન્ટ એ મામલાઓમાં થાય છે જેમાં નિયમોનું ઉલ્લંઘન પ્રક્રિયાગત કે ટેકનીકલ કારણોથી થાય છે કે જેમની પ્રકૃતિ ગંભીર હોતી નથી. સેટલમેન્ટ પ્રોસેસથી સેબીને કેસોની સંખ્યા ઘટાડવા અને સિક્યુરિટીઝ લાના ઉલ્લંઘન કેસોના ઝડપી અને સક્ષમ રીતે ઉકેલ લાવવામાં મદદ મળે છે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/settlement-events-in-sebi-increased-six-fold-in-three-years"},{"Title":"ઘરઆંગણે આયાતી ખાદ્યતેલોમાં સતત પીછેહઠ જ્યારે એરંડા વાયદામાં મંદી અટકી તીવ્ર ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da9aae6d-666c-4567-8df6-802a642a193a.jpeg\" data-filename=\"26-mugfhali-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. વિશ્વ બજારના સમાચાર નિરુત્સાહી હતા અને તેના પગલે ઘરઆંગણે આયાતી ખાદ્યતેલોના ભાવ નરમ&nbsp; બોલાયા હતા.&nbsp; </p><p>ક્રૂડતેલની નરમાઈ પાછળ વિશ્વ બજારમાં ખાદ્યતેલોના ભાવ દબાણ હેઠળ રહ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ઘટી છેલ્લે ૪૫, ૩૯, ૩૪ તથા ૨૬ પોઈન્ટ માઈનસમાં બંધ હતો.&nbsp; પામ પ્રોડકટના ભાવ અઢીથી&nbsp; &nbsp;પાંચ ડોલર ઘટયા હતા.મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના રૂ.૫૯૫ વાળા ૫૯૧ જયારે&nbsp; જેએનપીટીના ભાવ રૂ.૫૯૨ વાળા ૫૮૮ હતા.&nbsp; વેપારો પાંખા હતા. </p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૦૪ વાળા ૫૦૨ હતા જ્યારે&nbsp; વાયદા બજારમાં સીપીઓના ભાવ રૂ.૪૯૯.૯૦&nbsp; થયા પછી આજે ભાવ રૂ.૫૦૪.૫૦ હતા. સોયાતેલ વાયદાના ભાવ નીચામાં રૂ.૭૧૫.૫૦ થઈ સાંજે રૂ.૭૧૮.૯૦ બોલાયા હતા. ચીનમાં અમેરિકા ખાતેથી સોયાબીનની આયાત નવેમ્બરમાં શૂન્ય સ્તરે પહોંચી છે. જો કે ડિસેમ્બરમાં આવી આયાત ચીનમાં ફરી શરૂ થયાના વાવડ હતા.</p><p>મુંબઈમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૦૮ વાળા ૭૦૫ જ્યારે રિફા.ના ભાવ રૂ.૭૨૦થી ૭૨૨ના મથાળ સૂસ્ત હતા. સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ભાવ ૭૭૦ વાળા ૭૬૫ હતા.&nbsp; કપાસિયા તેલના ભાવ ૭૦૫ વાળા ૭૦૨ હતા. રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૮ વાળા વધુ ઘટી રૂ.૬૫૦થી ૬૫૫ રહ્યા હતા ત્યાં&nbsp; સિંગતેલના ભાવ રૂ.૯૫૦થી ૯૭૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦ હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૮ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૭ હજાર ગુણી&nbsp; નોંધાઈ હતી મથકોેએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર&nbsp; રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં રૂ.૮૭૫થી ૯૨૫ રહ્યા હતા.&nbsp; &nbsp;ગુજરાતમાં સિંગદાણાની સરકારી ખરીદી ૨૪ ડિસેમ્બર સુધીમાં ૧ લાખ ૭૦૯ હજાર ટન જેટલી થયાના સમાચાર હતા.&nbsp; &nbsp;આ ખરીદી રૂ.૮૬૫ કરોડની થઈ છે. આવી ખરીદીમાં આશરે ૮૬ હજાર ૮૦૦થી ૯૦૦ જેટલા ખેડૂતોનો માલ ખરીદવામાં આવ્યો છે.&nbsp; ગુજરાતમાં પાક જે પાછલા વર્ષે ૩૨ લાખ ટનનો મનાયો હતો તે આ વર્ષે ૨૭ લાખ ટનનો મનાઈ રહ્યો છે.&nbsp; મુંબઈ હાજર બજારમાં મસ્ટર્ડના ભાવ રૂ.૮૩૦ હતા.&nbsp; મુંબઈ ખોળ બજારમાં ભાવ સાંકડી વધઘટે અથડાતા હતા. </p><p>દિવેલના ભાવ આજે ૧૦ તિલસોના વધુ નવ ગબડી કોમર્શિયલના ભાવ રૂ.૧૦૨૧, એફએસજીના રૂ.૧૦૩૧ તથા એફએસજી કંડલાના રૂ.૧૦૧૦ બોલાયા હતા. મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૦૦૦ની અંદર ઉતરી રૂ.૪૯૫૫ બોલાયા હતા.&nbsp; &nbsp;એરંડાની આવકો&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૨ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ એરંડાના હાજર ભાવ ગામડાના ઘટી રૂ.૯૭૦થી ૯૮૦ રહ્યા હતા.</p><p>દરમિયાન, મલેશિયાના એસજીએસના સમાચાર મુજબ પામતેલની કુલ નિકાસ ચાલુ મહિનાના ૨૫ દિવસમાં સાધારણ વધી ૧૦૭૮૨૭૪ ટન&nbsp; થઈ છે જે પાછલા મહિને આ ગાળામાં ૧૦૭૪૪૮૬ ટન થઈ હતી.&nbsp; મલેશિયાથી ભારત તરફ નિકાસ આ ગાળામાં ૧૭૬૨૦૦ ટનથી વધી ૧૮૫૯૧૦&nbsp; ટન થઈ હોવાના સમાચાર હતા.દરમિયાન, એરંડા વાયદામાં નીચા મથાળે મંદીવાળાના વેચાણો કપાતાં&nbsp; ભાવ ઉછળ્યા હતા. એરંડા જાન્યુ.ના ભાવ સાંજે રૂ.૧૩૦ વધી રૂ.૫૦૭૨ તથા ફેબુ્ર.ના રૂ.૧૩૦&nbsp; વધી રૂ.૫૧૪૮ રહ્યા હતા.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continued-withdrawal-of-imported-edible-oils-at-home-when-the-castor-futures-staggered-to-avert-the-recession"},{"Title":"ભારે ઉથલપાથલ વચ્ચે પસંદગીના શેરોમાં ૧૨૦ ટકા સુધીનું વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99e33b64-91c8-47b8-9b7c-9a6c4520e596.jpeg\" data-filename=\"26-stock-up.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>ગત નાતાલથી ચાલુ વર્ષની નાતાલ સુધીના એક વર્ષના સમયગાળા દરમિયાન ભારતીય શેરબજારમાં ભારે ઉથલપાથલનો માહોલ સર્જાયેલો રહ્યો હોવા છતાં ય પસંદગીના કેટલાક શેરોમાં ૧૨૦ ટકા સુધીનું ઉંચુ વળતર મળ્યું છે.</p><p>ઘરઆંગણાની તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતા અને સાનુકૂળ ઘટનાઓની ભારતીય શેરબજારો પર અસર થતા વર્ષ દરમિયાન બજારમાં ભારે ઉથલપાથલ જોવા મળી હતી. જો કે, આ ઉથલપાથલ વચ્ચે બીએસઇ સેન્સેક્સ અને નિફ્ટીમાં ૪થી ૫ ટકા સુધીનો સુધારો જોવાયો હતો. જ્યારે બીએસઇ મીડકેપમાં ૧૫ ટકા અને સ્મોલ કેપ ઇન્ડેક્સમાં ૨૫ ટકાનું ગાબડું નોંધાયું હતું.<br></p><p>વિવિધ પ્રતિકૂળતાની જે તે ક્ષેત્ર ઉપર પણ અસર જોવાઈ હતી. જેમાં વર્ષ દરમિયાન બીએસઇના ઓટો ઇન્ડેક્સમાં ૨૨.૬ ટકા, મેટલમાં ૨૨.૫ ટકા, પાવરમા ૧૭ ટકા, ઓઇલ- ગેસમાં ૧૭ ટકા, રીયાલ્ટીમાં ૩૦ ટકા, હેલ્થકેરમાં ૭ ટકા અને કેપિટલ ગુડસમાં ૪ ટકાનું ગાબડું નોંધાયું હતું.</p><p>જ્યારે ડોલરની મજબૂતાઈ પાછળ આઇ.ટી. ઇન્ડેક્સ ૨૪ ટકા વધ્યો હતો આ સિવાય સાનુકૂળ અહેવાલો પાછળ એફએમસીજી ક્ષેત્રમાં ૮.૮ ટકા અને બેંકેક્સમાં ૩.૭ ટકાનો વધારો જોવા મળ્યો હતો.</p><p>પ્રતિકૂળ અને સાનુકૂળ અહેવાલોની ઇન્ડેક્સની સાથોસાથ શેરો પર પણ સારી- નરસી અસર જોવાઈ હતી.</p><p>&nbsp;જેમાં સાનુકૂળ અહેવાલો પાછળ બી.એસ.ઇ. ૫૦૦ ઇન્ડેક્સમાં આવેલ ૧૫ શેરોમાં ૪૦થી ૧૨૦ ટકાનો ઉછાળો નોંધાતા પ્રતિકૂળ પરિબળો વચ્ચે પણ આ શેરમાં રોકાણકારોને ઉંચુ વળતર મળ્યું હતું. જે પૈકી મર્ક લિ. કંપનીમાં સૌથી ઉંચુ ૧૨૧ ટકાનું વળતર મળ્યું હતું.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, આ ૧૫ કંપનીઓમાં આઇ.ટી. ક્ષેત્રની કંપનીઓનું પ્રભુત્વ રહ્યું હતું ડોલરની મજબૂતાઈ પાછળ આઇ.ટી. ઇન્ડેક્સમાં પણ સૌથી વધુ ઉછાળો નોંધાયો છે.</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/returns-up-to-120-in-select-stocks-between-heavy-volatility"},{"Title":"પી-નોટસ મારફતે થયેલા રોકાણનો આંક નવેમ્બરના અંતે વધીને રૂ. ૭૯૨.૪૭ અબજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95b24864-0c69-4e37-95be-5bb8238d608a.jpeg\" data-filename=\"26-P-NOTES.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>પાર્ટિસિપેટરી નોટસ (પી-નોટસ) મારફત ભારતીય મૂડી બજારમાં વિદેશી રોકાણકારોનું રોકાણ નવેમ્બરના અંતે વધીને રૂપિયા ૭૯૨.૪૭ અબજ રહ્યું હતું. ઓકટોબરના અંતનો આંક સાડાનવ વર્ષની નીચી સપાટીએ રહ્યો હતો.&nbsp;</p><p>ભારતમાં રજિસ્ટર્ડ થયેલા વિદેશી સંસ્થાકીય રોકાણકારો (એફપીઆઈ) મારફત રોકાણ કરવા ઈચ્છતા અનરજિસ્ટર્ડ વિદેશી રોકાણકારોને એફપીઆઈ તેમના રોકાણ સામે પી-નોટસ જારી કરે છે. જો કે આવા રોકાણકારોએ કેટલાક ધારાધોરણોમાંથી પસાર થવું પડે છે.<br></p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના આંકડા પ્રમાણે, ભારતના ઈક્વિટી, ઋણ તથા ડેરિવેટિવ્ઝમાં પી-નોટસ મારફતના રોકાણનું મૂલ્ય જે ઓકટોબરના અંતે રૂપિયા ૬૬૫.૮૭ અબજ રહ્યું હતું તે નવેમ્બરના અંતે વધીને રૂપિયા ૭૯૨.૪૭ અબજ રહ્યું છે.&nbsp;</p><p>સપ્ટેમ્બરના અંતે આ આંક રૂપિયા ૭૯૫.૪૮ અબજ રહ્યો છે. ઓકટોબરનો આંક માર્ચ ૨૦૦૯ બાદ સૌથી નીચો રહ્યો હતો.&nbsp;</p><p>માર્ચ ૨૦૦૯ના અંતે પી-નોટસ મારફતના રોકાણનું મૂલ્ય રૂપિયા ૬૯૪.૪૫ અબજ રહ્યું હતું.</p><p>નવેમ્બરના અંતે થયેલા કુલ રોકાણમાંથી રૂપિયા ૬૨૯.૭૧ અબજનું રોકાણ ઈક્વિટીઝમાં થયું હતું જ્યારે બાકીની રકમ ઋણ તથા ડેરિવેટિવ્ઝ સાધનોમાં થયું હતું. પી-નોટસ મારફત એફપીઆઈનું&nbsp; ઈન્વેસ્ટમેન્ટ&nbsp; માસિક ધોરણે ૨.૫૦ ટકા વધ્યું હતું.&nbsp;</p><p>પી-નોટસ મારફત ઈન્વેસ્ટમેન્ટના માર્ગનો દૂરુપયોગ ટાળવા સેબીએ કેટલાક ધોરણોને સખત બનાવતા તાજેતરના સમયમાં પી-નોટસ રોકાણનો આંક નીચો જોવા મળી રહ્યો છે.&nbsp;</p><p>&nbsp;</p>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-number-of-investments-made-through-p-notes-increased-to-rs-79247-billion"},{"Title":"જીવન વીમા ક્ષેત્રે પ્રથમ  વર્ષના બિઝનેસ પ્રીમિયમની વૃદ્ધિ ચાર વર્ષની નીચી સપાટીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6f4f7d3-09ae-4b66-b72b-1eb3110ff12c.jpeg\" data-filename=\"26-vimo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>જીવન વીમા ક્ષેત્રે નવી વ્યક્તિગત અથવા ગુ્રપ પોલિસી પર વસૂલવામાં આવતા પ્રથમ&nbsp; વર્ષના બિઝનેસ પ્રીમિયમની વૃદ્ધિ વર્તમાન નાણાં વર્ષના પ્રથમ ૮ મહિનામાં મંદ પડી છે.&nbsp;</p><p>ઈન્સ્યૂરન્સ રેગ્યુલેટરી એન્ડ ડેવલપમેન્ટ ઓથોરિટી ઓફ ઈન્ડિયા (ઈરડાઈ)ના આંકડા પ્રમાણે, પ્રથમ વર્ષના પ્રીમિયમ્સનો વૃદ્ધિ દર ૦.૩૩ ટકા રહ્યો હતો, જે ચાર વર્ષની નીચી સપાટીએ છે. લાઈફ ઈન્સ્યૂરન્સ કોર્પોરેશન ઓફ ઈન્ડિયા (એલઆઈસી)ના પ્રથમ વર્ષના બિઝનેસ પ્રીમિયમમાં થયેલા ૭.૯૩ ટકાના ઘટાડાને કારણે આ અસર જોવાઈ છે.&nbsp;<br></p><p>નાણાં વર્ષ ૨૦૧૮-૧૯ના પ્રથમ ૮ મહિનામાં&nbsp; એલઆઈસી દ્વારા રૂપિયા ૮૩૧.૫૦ અબજ જેટલી રકમ પ્રથમ વર્ષના બિઝનેસ પ્રીમિયમ તરીકે વસૂલવામાં આવી હતી જે ૨૦૧૭ના આ ગાળાની સરખામણીએ ૭.૯૦ ટકા ઓછી છે. ખાનગી જીવન વીમા કંપનીઓની પ્રીમિયમ વસૂલી આ ગાળામાં રૂપિયા ૩૨૬.૨૦ અબજ પરથી ૨૩.૨૦ ટકા વધી રૂપિયા ૪૦૨ અબજ રહી હતી.&nbsp;</p><p>બજારમાં વોલેટિલિટી પ્રીમિયમ્સમાં ઘટાડા માટેનું મુખ્ય કારણ હોવાનું વીમા કંપનીઓ દાવો કરી રહી છે. લાંબા ગાળાની નાણાંકીય જવાબદારી સ્વીકારવાની આવે છે ત્યારે બજારની વોલેટિલિટીને પરિણામે ગ્રાહકો પોતાના નિર્ણયો મોકૂફ રાખવાનું વધુ વ્યાજબી માને છે, એમ એક જીવન વીમા કંપનીના સીઈઓએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/life-insurance-business-first-year-business-premium-growth-down-to-four-years-low"},{"Title":"બેન્કોની નાની રકમની લોનમાં ડિફોલ્ટનું પ્રમાણ અત્યંત ઓછું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85946894-552b-4bfa-b830-e48966603e0d.jpeg\" data-filename=\"26-loan.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>ઊંચો ક્રેડિટ રેટ બેન્કોને સાવચેત ધિરાણ નિર્ણયો લેવા માટે મદદરૂપ બને છે, જ્યાં કોલેટરલ્સ દ્વારા લોનને સમર્થન આપવામાં આવતું નથી. જો કે, વ્યક્તિગત લોન, જે કોઈપણ સિક્યુરિટી વગર ઓફર કરવામાં આવે છે. આ પ્રકારની લોને સપ્ટેમ્બર સુધીના ત્રિમાસિક ગાળા દરમિયાન વધારો દર્શાવ્યો હતો. પરંતુ ડિફોલ્ટરોની સંખ્યા હજી પણ ૦.૫ ટકાની નીચી સપાટીએ છે.&nbsp;</p><p>બેન્કો અને શેડો બેન્કોના વ્યક્તિગત લોન ખાતાઓ સંયુક્તપણે વધીને ૧.૫ કરોડ જેટલા થઈ ગયા છે, જે વાર્ષિક ૨૬ ટકાનો વધારો દર્શાવે છે. આ દરેક લોનનો સમાવેશ નાના કદની લોન્સમાં થાય છે, જેમનું કદ રૂ.૧ થી ૫ લાખની રેન્જ જોવા મળે છે. તેમજ તેનો સમયગાળો પણ પાંચ વર્ષ કરતા ઓછો હોય છે.&nbsp;</p><p>ગત વર્ષની સરખામણીએ ચાલુ વર્ષમાં ક્રેડિટકાર્ડના એકાઉન્ટની સંખ્યામાં ૩૨ ટકાનો વધારો થયો છે, જે કેલેન્ડર વર્ષ ૨૦૧૮ના ત્રીજા ક્વાર્ટર દરમિયાન ૩૬૯ લાખ જેટલી હતી. અભ્યાસમાં નોંધવામાં આવ્યું છે કે,&nbsp; ઉધાર લેનારા દીઠ સરેરાશ બેલેન્સ રૂ.૨.૫૨ લાખ છે, જે અગાઉના વર્ષ કરતાં ૭.૭ ટકાનો વધારો દર્શાવે છે. ગંભીર ડિફોલ્ટનો દર અગાઉના વર્ષ કરતાં એક બેસિસ પોઇન્ટની નીચી સપાટીએ ૦.૫૨ ટકા જેટલો છે.&nbsp;</p><p>નોંધપાત્ર રીતે, વ્યક્તિગત લોન અથવા અસલામત લોન્સમાં ડિફોલ્ટ દર અભ્યાસમાં કરવામાં આવેલા વિશ્લેષણમાં તમામ રિટેલ લોન ઉત્પાદનોમાં સૌથી નીચો છે. પ્રોપર્ટી સામેના લોન્સ માટેનો વિલંબ દર ૩ ટકા છે, ત્યારબાદ ઓટો લોન્સ સેગમેન્ટમાં ૨.૭૫ ટકાનો ગુનાખોરી દર છે.</p>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-default-amount-of-loans-in-small-amounts-of-banks-is-very-low"},{"Title":"સોના-ચાંદીમાં ઉછાળો: ક્રૂડ દોઢથી બે ટકા  ઉંચકાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c12d50f8-5074-4a48-bcf0-9378edbd3373.jpeg\" data-filename=\"26-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 26 ડિસેમ્બર 2018,&nbsp; બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે&nbsp; ડોલરના ભાવ&nbsp; ઘટયા પછી ફરી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ ઉંચા જતાં ઘરઆંગણે આયાતી ધાતુઓેની આયાત&nbsp; પડતર વધી ગઈ છે. આના પગલે ઝવેરી બજારમાં આજે વધતા ભાવોએ વેચનારા ઓછા તથા લેનારા વધુ જોવા મળ્યા હતા. વૈશ્વિક સ્તરે અમેરિકામોં&nbsp; &nbsp;સરકારી ખર્ચમાં શટ ડાઉનની સ્થિતિ વચ્ચે વિશ્વ બજારમાં સોનામાં ફંડવાળા સક્રિય હતા.</p><p>&nbsp; વિશ્વ બજારમાં&nbsp; આજે&nbsp; સોનાના ભાવ ઔંશના ઉછળી સાંજે ૧૨૭૨થી ૧૨૭૨.૫૦ ડોલર હતા.&nbsp; ભાવ વધી ૬ મહિનાની નવી ઉંચી ટોચે પહોંચ્યા હતા. ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૦.૧૫ વાળા ૬૯.૮૮ ખુલી રૂ.૬૯.૭૫ થયા પછી ભાવ ફરી ઉછળી રૂ.૭૦ પાર કરી&nbsp; ઉંચામાં&nbsp; ૭૦.૧૮ થઈ છેલ્લે બંધ ૭૦.૦૫ હતા. વિશ્વ બજારમાં&nbsp; ડોલર નરમ હતો અને તેના પગલે સોનામાં&nbsp; તેજી આવી હતી.<br></p><p>જોકે આજે જાપાનની કરન્સી યેનના ભાવ વધતા અટકી નીચા ઉતર્યા હતા.&nbsp; મુંબઈ બજારમાં બ્રિટીશ પાઉન્ડના ભાવ બે પૈસા ઘટી રૂ.૮૮.૮૫થી ૮૮.૮૬ હતા. જ્યારે યુરોના ભાવ ૨૦ પૈસા ઘટી રૂ.૭૯.૭૫થી ૭૯.૭૬ હતા.&nbsp; બ્રિટનના&nbsp; સમાચાર મુજબ ત્યાંના વડા પ્રધાને&nbsp; નાતાલનું વેકેશન&nbsp; ટૂંકાવ્યું&nbsp; લંડન પાછા આવ્યા છે એ&nbsp; જોતાં બ્રેકઝીટ પ્રશ્ને કોઈ મોટી જાહેરાત આવી પડવાની શક્યતા&nbsp; આ લખાય છે ત્યારે જાણકારો બતાવી રહ્યા હતા. દરમિયાન, વિશ્વ બજારમાં&nbsp; ક્રૂડચેલના ભાવ આંચકા પચાવી&nbsp; ફરી દોઢથી બે ટકા ઘટયા હતા.</p><p>મેુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૩૫૦ વાળા ૩૧૪૪૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૫૦૦ વાળા ૩૧૫૭૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં આજે&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૦૦૦ વાળા રૂ.૩૭૧૬૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૭૧૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા હતા.&nbsp;</p><p> &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઉછળી ઔંશના ૧૪.૮૬ થઈ સાંજે ભાવ ૧૪.૮૪થી ૧૪.૮૫ ડોલર હતા.&nbsp; વિશ્વ બજારમાં પ્લેટીનમના ભાવ વધી સાંજે&nbsp; ૭૯૫.૨૦થી ૭૯૫.૩૦ ડોલર તથા પેલેડીયમના ભાવ વધી ૧૨૫૪.૭૦થી ૧૨૫૪.૮૦ ડોલર રહ્યા હતા.</p><p>વૈશ્વિક સ્તરે ગોલ્ડ ઈટીએફમાં ૩ મહિનામાં હોલ્ડિંગમાં ૧૦૦ ટનની વૃદ્ધિ થઈ છે. વૈશ્વિક સ્તરે રોકાણકારો સોનામાં આવી રહ્યા છે&nbsp; એ જોતાં&nbsp; &nbsp;આગળ ઉપર ભાવ વધી ઉંચામાં ૧૩૦૦ ડોલર થવાની શક્યતા બતાવી રહ્યા હતા. ન્યૂયોર્ક કોપરનો વાયદો વધી સાંજે&nbsp; આશરે&nbsp; દોઢ ટકો ઉંચો બોલાયો હતો.</p><p> વિશ્વ બજારમાં બ્રેન્ટ ક્રૂડના&nbsp; ભાવ એક તબક્કે બેરલના ૫૦ ડોલરની અંદર ઉતર્યા પછી ઝડપી વધી&nbsp; ૫૧.૨૫થી ૫૧.૩૦ ડોેલર સહતા.&nbsp; &nbsp;ભાવ નીચામાં ૫૦ ડોલરની સપાટી જુલાઈ ૨૦૧૭ પછી પ્રથમ વખત તોડી હતી.&nbsp; ન્યૂયોૌર્કના ભાવ વધી સાંજે&nbsp; ૪૩.૪૦થી ૪૩.૪૫ ડોલર હતા. ક્રૂડના ઉત્પાદક દેશો દ્વારા ઉત્પાદનમાં વધુ કાપ મૂકાશે એવી વાત વિશ્વ બજારમાં ચર્ચાતી થતાં બજાર ભાવ આજે તળિયેથી ઝડપી વધી આવ્યા હતા.&nbsp; અમેરિકામાં&nbsp; શટડાઉન પ્રશ્ને હવે નવા બનાવો કેવા બને છે તેના પર વિશ્વ&nbsp; બજારના ખેલાડીઓની નજર રહી છે.</p>","PublishDate":"Wed, 26 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-up-crude-was-hiked-by-one-and-a-half-to-two-percent"},{"Title":"કટોકટી-મહામંદીના એંધાણે વૈશ્વિક બજારોમાં ધબડકો : જાપાનનો નિક્કી 1010 પોઈન્ટ, ડાઉ જોન્સ 653 પોઈન્ટ, નાસ્દાક 140 પોઈન્ટ તૂટયા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ બ્રેન્ટ સાત ટકા તૂટીને ૫૦ ડોલર, નાયમેક્ષ ક્રુડ ૪૨ ડોલરના તળીયે</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0eff9a3-05c1-4a2c-8c1e-7b49f7e6303a.jpeg\" data-filename=\"25-stock.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>ક્રિસમસ પૂર્વે&nbsp; ફરી વૈશ્વિક નાણા-આર્થિક કટોકટીની સાથે વૈશ્વિક આર્થિક મહામંદીના એંધાણે ગઈકાલે અને આજે વૈશ્વિક બજારોમાં અને કોમોડિટીઝ બજારોમાં ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં ૬ થી ૭ ટકાનો કડાકો બોલાઈ ગયો હતો. એક તરફ અમેરિકામાં ટ્રમ્પ સરકારને સંકટમાં લાવી મૂકી કોંગ્રેસના વિરોધના પગલે શટ ડાઉન ત્રીજા દિવસે પણ જળવાઈ રહેતાં સરકારી ખર્ચ અટકી પડતાં લાખો કર્મચારીઓ વેતનની વંચિત રહેતાં અમેરિકા&nbsp; શેર બજારોમાં કડાકો બોલાઈ ગયો હતો. બીજી તરફ અમેરિકા-ચાઈના વચ્ચે તાજેતરના ટ્રેડ વોર બાદ બન્ને દેશો વચ્ચે સમાધાન અને ચાઈના પોતાના દેશમાં વિદેશોથી આયાત થતી અનેક ચીજો પરની ટેરિફ ઘટાડવા સંમત થયા છતાં આર્થિક સંકટ ઘેરાવા લાગતાં&nbsp; અને&nbsp; ઘર આંગણે ચાઈના પણ આર્થિક મંદીમાં આવી જવાના એંધાણે ચાઈનીઝ શેર બજારોમાં સરકારે ટેકો આપવાની ફરજ પડતાં પરિસ્થિતિ વિશ્વવ્યાપી મોટા સંકટની બની રહી છે. જ્યારે આજે જાપાનનું અર્થતંત્ર પણ મંદીમાં આવી ગયાના અહેવાલ જાપાનાના ટોક્યો શેર બજારનો નિક્કી ૨૨૫ ઈન્ડેક્સમાં ૧૦૧૦ પોઈન્ટનો કડાકો બોલાઈ ૨૦૦૦૦ની સપાટી તૂટતાં આજે એશીયાના અન્ય બજારો સાથે વૈશ્વિક બજારોમાં ધોવાણ વધતું જોવાયું હતું. અલબત ક્રિસમસના કારણે અનેક વૈશ્વિક બજારો બંધ રહ્યા હોઈ મોટી ખાનાખરાબી આવતીકાલે થતી જોવાય એવી શકયતા છે.</p><p>વૈશ્વિક મંદી અને પરિણામોના નબળા અંદાજોએ જાપાનીઝ શેરોમાં ગાબડાં : નિક્કી ૧૦૧૦ પોઈન્ટ તૂટીને ૧૯,૧૫૫</p><p>અમેરિકામાં ટ્રમ્પ સરકાર અને યુ.એસ.ફેડરલ રિઝર્વના ચેરમેન જેરોમ પોવેલ વચ્ચે બોર્ડર વોલ ફંડીંગ મામલે વિવાદથી પોવેલની હકાલપટ્ટીની શકયતાની ચર્ચા તેમ જ વૈશ્વિક મોરચે ફરી વર્ષ ૨૦૦૮ જેવી નાણા કટોકટીનો તોળાતો ભય અને આર્થિક મંદીની સાથે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વોરથી વિશ્વના અનેક દેશોની સેન્ટ્રલ બેંકો-રિઝર્વ બેંકોએ પોતાની મોનીટરી પોલીસી કડક કરતાં હેજ ફંડોએ વિશ્વ વ્યાપી શેર બજારોમાં હેમરીંગ કર્યું હતું. જેમાં સૌથી વધારે કડાકો જાપાનીઝ શેરોમાં&nbsp; બોલાઈ ગયો હતો. જાપાનના ટોકયો શેર બજારમાં આ કડાકા સાથે ડિસેમ્બર મહિનો અત્યાર સુધીનો સૌથી વધુ ખરાબ નીવડયો હતો. નિક્કી ૨૨૫ ઈન્ડેક્સ પાંચ ટકા એટલે કે ૧૦૧૦ પોઈન્ટ તૂટીને ૧૯૧૫૫.૭૪ની સપાટીએ આવી ગયો હતો. આમ નિક્કી સપ્ટેમ્બર ૨૦૧૭ બાદ પ્રથમ વખત આજે ૨૦,૦૦૦ની સપાટી ગુમાવી હતી અને ૨,ઓકટોબરની ઊંચી સપાટીથી ૨૧ ટકા તૂટીને આજે મંદીના બજારોમાં બ્રોડર ટોપિક્સ ઈન્ડેક્સ સાથે આવી ગયો હતો.&nbsp;</p><p>સિંગાપુર નિફટી ફયુચર ૯૧ પોઈન્ટ તૂટીને ૧૦૬૦૮&nbsp; :&nbsp; આજે ભારતીય શેર બજારોમાં મોટા કડાકાની આશંકા</p><p>વૈશ્વિક બજારોમાં ગઈકાલે ક્રિસમસ પૂર્વે અમેરિકી શેર બજારોમાં ડાઉ જોન્સ ઈન્ડેક્સ ૬૫૩.૧૭ પોઈન્ટ તૂટીને ૨૧૭૯૨.૨૦ અને નાસ્દાક કોમ્પોઝિટ ઈન્ડેક્સ ૧૪૦.૦૮ પોઈન્ટ તૂટીને ૬૧૯૨.૯૨ના તળીયે આવી જતાં અને યુરોપના શેર બજારોમાં પણ ગઈકાલે લંડનનો ફુત્સી ૧૦૦ ઈન્ડેક્સ ૩૫ પોઈન્ટ, ફ્રાંસનો કેક ૪૦ ઈન્ડેક્સ ૬૮ પોઈન્ટ ઘટી આવ્યા હતા. એશીયાના દેશોના બજારોમાં આજે જાપાનમાં મોટો કડાકો બોલાઈ જઈ ટોક્યો શેર બજારનો નિક્કી ઈન્ડેક્સ ૧૦૧૦.૪૫ પોઈન્ટ તૂટીને ૧૯૧૫૫.૭૪, ટોપિક્સ ઈન્ડેક્સ ૭૨.૬૪ પોઈન્ટ તૂટીને ૧૪૧૫.૫૫&nbsp; અને હોંગકોંગનો હેંગસેંગ ઈન્ડેક્સ ૧૦૨.૦૪ પોઈન્ટ તૂટીને ૨૫૬૫૧.૩૮ અને ચાઈનાનો સીએસઈ ૩૦૦ ઈન્ડેક્સ ૨૦.૯૨ પોઈન્ટ ઘટીને ૩૦૧૭.૨૮ રહ્યા હતા. આજે ભારતીય શેર બજારો ક્રિસમસ નિમિતે બંધ રહ્યા સામે સિંગાપુર નિફટી-એસજીએક્સ નિફટી ફયુચર ૯૧ પોઈન્ટ તૂટીને ૧૦૬૦૮ બોલાતો હતો.&nbsp;</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ સાત ટકા તૂટીને ૫૦.૩૬ ડોલર અને નાયમેક્ષ ક્રુડ ૪૨ ડોલરના તળીયે</p><p>વૈશ્વિક શેર બજારોની સાથે વૈશ્વિક કોમોડિટીઝ બજારોમાં પણ ગઈકાલે મોટો કડાકો બોલાઈ ગયો હતો. વૈશ્વિક મંદીના એંધાણ અને ક્રુડની વિશ્વવ્યાપી માંગ મંદ પડતાં તેમ જ ક્રુડના ઉત્પાદનમાં વધુ કાપ મામલે ઓપેક દેશોની ઈમર્જન્સી મીટિંગ પૂર્વે બ્રેન્ટ ક્રુડ ગઈકાલે ૬ થી ૭ ટકા તૂટીને નીચામાં બેરલ દીઠ ૫૦.૩૬ ડોલર થઈ છેલ્લે ૩.૩૫ ડોલર ગબડીને ૫૦.૪૭ ડોલર અને નાયમેક્ષ ક્રુડ નીચામાં ૪૨.૩૬ ડોલરના તળીયે આવી જઈ છેલ્લે ૩.૦૬ ડોલર ગબડીને ૪૨.૫૩ ડોલર બોલાતાં હતા.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/emergency-great-depression-predictions-in-global-markets-japans-nikkei-1010-points-dow-jones-653-points-nasdaq-break-140-points"},{"Title":"સૌરાષ્ટ્રમાં સિંગતેલ તથા કપાસિયા તેલના ભાવમાં સામસામા રાહ: વિશ્વ બજારમાં કોટનમાં કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40448ce1-a479-4a01-8274-8b84a1d9133b.jpeg\" data-filename=\"25-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે નાતાલના કારણઁ સત્તાવાર બંધ હતી. બંધ બજારે ખાસ વેપારો ન હતા. જોકે બંધ બજારે ભાવ નરમ બોલાયા હતા.&nbsp; આયાતી ખાદ્યતેલોમાં રિફાઈનરીઓના ભાવ આજે બંધ હતા.&nbsp; વિશ્વ બજારના&nbsp; ઓવરનાઈટ સમાચાર&nbsp; નરમાઈ બતાવતા&nbsp; હતા તેના પગલે&nbsp; ઘરઆંગણે આજે&nbsp; બંધ બજારે ખાસ કરીને આયાતી ખાદ્યતેલોના ભાવ નરમ બોલાયા હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં અમેરિકાના શિકાગો&nbsp; સોયાતેલ બજારના ઓવરનાઈટ સમાચાર ૧૪થી ૧૫ પોઈન્ટની નરમાઈ બતાવતા હતા સોયાબીનનો વાયદો ઓવરનાઈઆટ ૪થી ૬ પોઈન્ટ&nbsp; માઈનસમાં હતો.&nbsp; સોયાખોળનો વાયદો ૧૬થી ૧૯ પોઈન્ટ ઉંચો બોલાયો હતો.&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈઆટ&nbsp; ૫૩થી ૯૨ પોઈન્ટ&nbsp; ગબડયાના સમાચાર હતા.</p><p>ચીન દ્વારા આશરે ૭૦૦ જેટલી ચીજો પર ટેરીફ ઘટાડવા નક્કી કરવામાં આવ્યાના સમાચાર અસર જો કે વિશ્વ બજાર પર ખાસ દેખાઈ નથી&nbsp; લએક માત્ર સોયાખોળના ભાવ વધ્યાનું&nbsp; જણાવ્યું હતું.&nbsp; &nbsp;મુંબઈઆમાં આજે બંધ બજારે ભાવની ધારણા ૧૦ કિલોદીઠ પામતેલની હવાલા રિસેલમાં&nbsp; &nbsp;રૂ.૫૯૫&nbsp; તથા જેએનપીટીના રૂ.૫૯૩ આસપાસ હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૦૬ વાળા ૫૦૪ બોલાયા હતા.&nbsp;<br></p><p>સોયાતેલના ભાવ ડિગમના રૂ.૭૦૮ તથા રિફા.ના રૂ.૭૨૪ વાળા ૭૨૨ હતા.&nbsp; સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૮૫ હતા રાજકોટ બાજુ ભાવ રૂ.૯૫૫થી ૯૬૫ વાળા આજે રૂ.૯૬૫થી ૯૭૫ રહ્યા હતા. રાજકોટમાં&nbsp; ૧૫ કિલોના ભાવ ૧૫૩૦થી ૧૫૪૦ વાળા ૧૫૫૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ જોકે રૂ.૬૬૦થી ૬૬૨ વાળા રૂ.૬૫૫થી ૬૫૮ રહ્યા હતા.&nbsp; &nbsp;રાજકોટ-સોરાષ્ટ્રમાં&nbsp; સિંગતેલ તથા&nbsp; કપાસિયા તેલમાં&nbsp; સામસામા રાહ જોવાયા મળ્યા હતા.&nbsp; &nbsp;મુંબઈમાં&nbsp; સનફલાવરના&nbsp; ભાવ ૭૧૦ તથા રિફા.ના&nbsp; ૭૭૦ હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ&nbsp; ૮૩૫ વાળા&nbsp; ૮૩૦ બોલાયા&nbsp; હતા.&nbsp; દેશમાં&nbsp; મસ્ટર્ડ-સરસવના&nbsp; &nbsp;પાક માટેનો વાવેતરનો વિસ્તાર&nbsp; આ વર્ષે ૨૧મી ડિસેમ્બર સુધીના ગાળામાં આશરે&nbsp; ૨.૭૦ ટકા&nbsp; વધી દેશવ્યાપી&nbsp; ધોરણે કુલ&nbsp; ૬૪.૭૦ લાખ હેકટર્સમાં&nbsp; થયા હતા.</p><p>વિશ્વ બજારના સમ ાચાર&nbsp; મુજબ આર્જેન્ટીનામાં&nbsp; &nbsp;સોયાબીનનો&nbsp; &nbsp;પાક આશરે&nbsp; ૫૫૫ લાખ ટન જેટલો આવવાનો અંદાજ&nbsp; અમેરિકાના&nbsp; કૃષી વિભાગે&nbsp; દર્શાવ્યો છે. ત્યાં&nbsp; &nbsp;૨૦૧૭-૧૮માં આવો પાક માંડ ૩૭૮ લાખ ટન જેટલો&nbsp; નોંધાયો હતો. ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ ૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામં&nbsp; ભાવ રૂ.૮૮૦થી ૯૨૫ રહ્યાના નિર્દેશો હતા.&nbsp; &nbsp;નવી મુંબઈ સિંગદાણા બજારમાં આજે&nbsp; કિવ.ના ભાવ બોલ્ડ માલોના જાતવાર&nbsp; ૬૩૦૦થી ૭૨૦૦ હતા. જ્યારે&nbsp; &nbsp;૫૦-૬૦ કાઉન્ટના&nbsp; ભાવ રૂ.૯૧૦૦ તથા ૬૦-૭૦ના ૮૬૦૦ હતા.&nbsp; &nbsp;૭૦-૮૦ના કાઉન્ટના&nbsp; ભાવ રૂ.૮૩૦૦ તથા ૮૦-૯૦ના&nbsp; ૮૧૦૦ હતા.</p><p>દરમિયાન,&nbsp; &nbsp;મલેશિયાથી&nbsp; પામતેલની નિકાસ&nbsp; ચાલુ મહિનાના પ્રથમં ૨૫ દિવસમાં&nbsp; આશરે અઢી ટકા ઘટી ૧૦૧૫૬૦૧ ટન થઈ છે જે પાછલા મહિને આ ગાળામાં&nbsp; ૧૦૪૧૪૩૩ ટન&nbsp; થયાનું&nbsp; આઈટીએસના&nbsp; આંકડામાં&nbsp; જણાવાયું હતું.&nbsp; વિશ્વ&nbsp; બાજરમાં ક્રૂડતેલના ભાવ ગબડતાં&nbsp; તેની અસર વૈશ્વિક સ્તરેખાદ્યતેલોના ભાવ પર દેખાતી થઈ હોવાનું&nbsp; જાણકારોએ જણાવ્યું હતું.</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/groundnut-oil-and-cottonseed-oil-price-comparison-world-cotton-crash"},{"Title":"મ્યુચ્યુઅલ ફન્ડસના એસેટ સ્તરમાં 2018માં રૂ.3 ટ્રિલિયન જેટલો જંગી ઉમેરો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e35a368a-a86b-4dd5-94d1-db2d06457381.jpeg\" data-filename=\"25-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 25 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મ્યુચ્યુઅલ ફન્ડસના એસેટ સ્તરમાં ૨૦૧૮માં રૂપિયા ૩ ટ્રિલિયન જેટલો જંગી ઉમેરો થયો છે. બજારમાં વોલેટિલિટી છતાં રિટેલ રોકાણકારોના મજબૂત સહભાગ અને સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન (એસઆઈપી)માં&nbsp; સતત વૃદ્ધિને જોતાં આવનારા નવા વર્ષમાં ઉમેરો જળવાઈ રહેવાની અપેક્ષા રખાઈ રહી છે.</p><p>ઉદ્યોગની એસેટ અન્ડર મેનેજમેન્ટ ૧૩ ટકા વધીને ૨૦૧૮ના નવેમ્બરના અંતે રૂપિયા ૨૪ ટ્રિલિયન રહી હતી. ડિસેમ્બર ૨૦૧૭ના અંતે એસેટ અન્ડર મેનેજમેન્ટ રૂપિયા ૨૧.૨૬ ટ્રિલિયન રહી હતી, એમ એસોસિએશન ઓફ મ્યુચ્યુઅલ ફન્ડસ ઈન ઈન્ડિયા (એમ્ફી)ના આંકડા જણાવે છે.&nbsp;<br></p><p>ફન્ડસ મારફતના રોકાણકારોની સંખ્યામાં પણ ૧.૩૦ કરોડ જેટલો વધારો થયો છે. જો કે ડિસેમ્બરના અંતે એયુએમમાં સાધારણ ઘટાડો રહેવાની ધારણાં છે કારણ કે ડિસેમ્બર ત્રિમાસિકમાં લિક્વિડ ફન્ડસમાં ઘટાડો આવી શકે છે.</p><p>૨૦૧૭ના વર્ષમાં મ્યુચ્યુઅલ ફન્ડસની એસેટ અન્ડર મેનેજમેન્ટમાં ૩૨ ટકા અથવા તો રૂપિયા ૫.૪૦ ટ્રિલિયનનો ઉમેરો થયો હતો તેની સરખામણીએ ૨૦૧૮ની વૃદ્ધિ નબળી છે.&nbsp;</p><p>આઈએલએન્ડએફએસના ડિફોલ્ટ અને તેને પરિણામે એનબીએફસી ક્ષેત્રમાં ઊભી થયેલી ધિરાણ ખેંચને કારણે ફન્ડ હાઉસોના અબજો રૂપિયા અટવાઈ ગયા છે. આ ઉપરાંત બજારમાં રહેલી વોલેટિલિટીને કારણે પણ એસેટ સ્તરમાં મંદ વૃદ્ધિ જોવાઈ છે.&nbsp;</p><p>૨૦૧૯માં જંગી વૃદ્ધિની ફન્ડ હાઉસોને આશા છે. નિયામક સંસ્થા સેબી દ્વારા લેવાયેલા કેટલાક પગલાંઓને કારણે મ્યુચ્યુઅલ ફન્ડસને વિસ્તરણમાં&nbsp; મદદ મળશે. એસઆઈપી મારફતના ફલોઝમાં વૃદ્ધિ જોવાઈ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 25 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-mutual-funds-asset-level-will-add-up-to-rs-3-trillion-in-2018"}]