[{"Title":"250 વર્ષમાં કાર્બન ડાયોક્સાઇડ 46 ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નિકળી જશે: UN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad7474b7-2685-4670-8dc0-2fb6982405d1.jpeg\" data-filename=\"n2.jpg\" style=\"width: 100%;\">જિનિવા, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>ગ્રીનહાઉસ ગેસનું વધતું પ્રમાણ રોકવાની જરૂરિયાત ઉપર ભાર મૂકવાનું કહીને યુએનની હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં વધુ એક વખત વિશ્વને ચેતવણી આપી હતી કે ક્લાઈમેટ ચેન્જની અસરો ખાળવા માટે ગ્રીન હાઉસ ગેસનું ઉત્સર્જન ઘટાડયા વગર છૂટકો નથી.</p><p>યુએન સંલગ્ન હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં ગ્રીનહાઉસ ગેસના વધતા પ્રમાણ અંગે ચિંતા વ્યક્ત કરવાની સાથે સાથે ભારપૂર્વક જણાવ્યું હતું કે ક્લાઈમેટ ચેન્જ માટે ગ્રીનહાઉસ ગેસ જવાબદાર છે. ગ્રીનહાઉસ ગેસનું ઉત્સર્જન અટકાવવામાં આવશે નહીં તો ક્લાઈમેટ ચેન્જને અટકાવવાનું કામ લગભગ અશક્ય બનતું જશે.</p><p>યુએનની પેટા સંસ્થા વર્લ્ડ મિટિઓરોલોજિકલ ઓર્ગેનાઈઝનના પ્રમુખે અહેવાલ પ્રસિદ્ધ કરતી વખતે જણાવ્યું હતું કે જો ક્લાઈમેટ ચેન્જની અસરો ઓછી કરવી હશે તો ગ્રીનહાઉસ ગેસનું ઉત્સર્જન તાત્કાલિક ઘટાડવું પડશે. હવે વિચારવાનો સમય બચ્યો નથી. કાર્બન ડાયોક્સાઈડ સહિતના ગ્રીનહાઉસ વાયુના પ્રમાણને તુરંત ઘટાડવાની જરૂરિયાત છે.</p><p>યુએનના વાર્ષિક અહેવાલમાં કહેવાયું હતું કે હવે કાર્યવાહી કરવાનો સમય અંતની નજીક છે. જો અત્યારે કાર્યવાહી થશે નહીં તો પછી બહુ જ મોડું થશે. ઝડપભેર થઈ રહેલું પરિવર્તન એટલું વિનાશકારી નિવડશે કે તેને પૃથ્વીવાસીઓ અટકાવી શકશે નહીં. તે પહેલાં બધા દેશોએ ગ્રીનહાઉસ ગેસના ઉત્સર્જનને રોકવા માટે તાત્કાલિક પગલાં ભરવા જોઈએ, એવી ચેતવણી યુએનના અહેવાલમાં આપવામાં આવી હતી.&nbsp; કાર્બન ડાયોક્સાઇડ ૨૫૦ વર્ષમાં ૪૬ ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નીકળી જશે</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/carbon-dioxide-increased-by-46-in-250-years-the-erosion-of-the-earth-will-end-un"},{"Title":"ધરતીપુત્રોએ મહારાષ્ટ્ર સરકારને ઘૂંટણિયે પાડીઃ તમામ માગો સ્વીકારાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4719891f-45a9-4809-b883-46a144fcbe00.jpeg\" data-filename=\"n1.jpg\" style=\"width: 100%;\">&nbsp;</p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>કર્જમાફી, દુષ્કાળ નિવારણ, વનાધિકાર કાયદા અને આદિવાસીઓની સમસ્યા સંદર્ભે મહારાષ્ટ્રથી હજારોની સંખ્યામાં આવેલાં ખેડૂતોના પદપાળા 'ઉલગુલાન (ક્રાંતિ) મોર્ચા'ની શરુઆત બુધવારે થાણેથી થઈ હતી.</p><p> આ મોર્ચાએ સાયન સ્થિત સોમૈયા ગ્રાઉન્ડમાં રાતવાસો કર્યા બાદ આજે સવારે ૪ઃ૩૦ વાગ્યાથી આ મોર્ચાએ આઝાદમેદાન તરફ કૂચ આગળ ધપાવી હતી. ઉલગુલાન એટલે પ્રસ્થાપિતો વિરુદ્ધનો બંડ, એલ્ગાર તો કોઈના મતે ઉલગુલાન એટલે હલ્લાબોલ તેમજ મહાસંગ્રામ એવો પણ છે.</p><p>આશરે ૧૮ જિલ્લાના ૧૨ હજારથી વધુ આદિવાસી-ખેડૂતો આ મોર્ચા માટે મુંબઈમાં આવ્યા હતાં. થાણે, પાલઘર, ભુસાવળ જિલ્લાના આદિવાસીઓ તેમજ મરાઠવાડાના ખેડૂતો તેમની પ્રલંબિત માગણી લઈ આ મોર્ચામાં સહભાગી થયા હતાં. ત્યારે બુધવારે રાત્રે જળસંપદા મંત્રી ગિરીશ મહાજને બુધવારે રાત્રે આંદોલનકારોની મુલાકાત લઈ આ પ્રકરણે આજે ઉકેલ આવશે, તેવું આશ્વાસન આપ્યું હતું, તો વિરોધ પક્ષના વિખે-પાટીલે પણ આંદોલનકારોેની મુલાકાત લીધી હોવાનું જાણવા મળ્યું હતું. જોકે આ મોર્ચો શહેરના મુખ્યમાર્ગો પર દાખલ થતાં સાયનથી દાદર, પરેલ તેમજ સીએસએમટી સુધીનો રસ્તો વાહનવ્યવહાર માટે બંધ કરી બીજે માર્ગે વાળવામાં આવ્યો હતો.&nbsp;<br></p><p>આદિવાસી મહિલાઓએ સરકારક વિરોધી તેમજ પોતાના હક્ક સંબંધિત માગણીઓની સૂત્રોચ્ચાર કરી ગીતો ગાઈ પોતાની વ્યથા વ્યક્ત કરી હતી.પેટની ભૂખ ભાંગવા તેમણે સ્થાનિક બજારોમાંથી જ ખરીદી કરી રસ્તા પર બેસીને પોતાનો નાસ્તો કર્યો હતો.</p><p> હજારોની સંખ્યામાં ઉમટેલાં ખેડૂતોે સાથે લોકસંઘર્ષના નેતૃત્વ હેઠળ'ઉલગુલાન (ક્રાંતિ) મોર્ચો' સવારે ૧૧ઃ૩૫ની આસપાસ આઝાદમેદાનમાં દાખલ થયો હતો. જ્યાં સુધી તેમની માગણીઓ માન્ય ન થાય ત્યાં સુધી તેઓ પીછેહઠ કરવાના ન હોવાનું આ ખેડૂતબંધૂઓએ જાહેર કર્યું હતું.&nbsp;&nbsp;</p><p>દરમ્યાન આ મોર્ચામાં સહભાગી બનેલાં આશરે ૪૦૦ ખેડૂતોેની તબિયત બગડી હોવાનું જાણવા મળ્યું હતું. સરકાર દ્વારા તેમને કોઈપણ મદદ મળી નહોતી. અમુક સંસ્થાઓએ તેમની મદદ માટે આગળ આવી ભોજન સાથે દવાનો પૂરવઠો પૂરો પાડયો હતો. થાણેથી મુંબઈની દિશામાં ઉઘાડાપગે આવેલાં ખેડૂત-આદિવાસીઓના પગમાં જખમો જોવા મળ્યા હતાં તો અમુક લોકોની ગરમીને કારણે&nbsp; તબિયત બગડી હોવાનું જાણવા મળ્યું હતું.</p><p><span style=\"color: rgb(156, 0, 0);\">મુંબઈના દાદરથી આઝાદ મેદાન તરફ લાલ ટોપી પહેરેલા ખેડૂતો ઉમટતાં લાલ દરિયા જેવું દ્રશ્ય સર્જાયુ<br>ત્રણ દિવસના સીધુ-સામાન લઇ સપરિવાર આવેલા ખેડૂતોના શિસ્તબદ્ધ મોરચાને લીધે ટ્રાફિક જામ ટળ્યો</span></p><p>મહારાષ્ટ્રના હજારો ખેડૂતો તેમની અનેકવિધ માગણીઓ તરફ ભાજપ રકારનું ધ્યાન ખેંચવા બે દિવસનો પગપાળા પ્રવાસ ખેડી આજે દક્ષિણ મુંબઇ પહોંચ્યા હતા. શિસ્તબદ્ધ મોરચાને કારણે ટ્રાફિક જામ ટળ્યો હતો. ખેડૂતો બે-બેની કતારમાં આગળ વધતા હતા પરિણામે હાઇવે ઉપરનો વાહન-વ્યવહાર યથાવત ચાલુ રહ્યો હતો. આ શિસ્ત જોઇને વાહનચાલકો પણ આશ્ચર્યચકિત થઇ ગયા હતા.<br></p><p>* આદિવાસી ખેડૂત સ્ત્રી-પુરુષો-વૃદ્ધો સંઘર્ષ લાંબો ચાલશે એવું ધારીને ત્રણ-ચાર દિવસના સીધુ-સામાન લઇને આવ્યા છે.&nbsp;</p><p>* મહારાષ્ટ્રના દુકાળગ્રસ્ત મરાઠવાડા, વિદર્ભ તેમજ સાંગલી-સાતારા, નાશિક- જળગાંવ, થાણે અને પાલઘરથી હજારોની સંખ્યામાં મોરચામાં જોડાયેલા ખેડૂતોને આયોજકો તરફથી પહેલેથી જ સૂચના આપવામાં આવી છે કે શહેરના જનજીવનમાં કોઇ ખલેલ ન પડે એ રીતે વર્તજો.&nbsp;</p><p>* આદિવાસી ખેડૂતોના આ મોરચામાં ખાસ ધ્યાન ખેંચે એવી બાબત એ છે કે વધુમાં વધુ મહિલાઓ જોડાઇ છે.&nbsp;</p><p>* સરકારે વનવિભાગની જમીન ફરીથી તાબામાં લઇ લેતા ખેતી ગુમાવી બેઠેલા અસંખ્ય વનવાસીઓ મોર્ચામાં જોડાયા છે. આમાં સૌથી વધુ વયોવૃદ્ધ ૭૪ વર્ષના શેંડયું તર્મિલી તો ઠેઠ નંદુરબારથી આવ્યા છે.</p><p>* થાણેથી પગપાળા આ ખેડૂતો ગઇ કાલે સાયનમાં સોમૈયાના ગ્રાઉન્ડ પર પહોંચ્યા હતા. ત્યાં ખેડૂત પરિવારોએ ચૂલા સળગાવી રોટલા શેક્યા હતા. રાતના અંધારામાં બળતા ચૂલાને લીધે કોઇ લશ્કરી છાવણી જેવો નઝારો લાગતો હતો.</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maharashtra-government-farmers-accept-all-the-demands"},{"Title":"ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન ખુલી જશે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54c46a7b-512f-4458-a813-b896db1a32ef.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>PM મોદીએ 18 રાજ્યોના 129 જિલ્લાઓમાં સિટી ગેસ ડિસ્ટ્રીબ્યુશન (CGD) પ્રોજેક્ટનો શિલાન્યાસ કર્યો છે. આથી ઓટોમોબાઈલ અને પાઈપયુક્ત ગેસથી જમવાનું બનાવવા માટે CNG પુરવઠા માટે કામની શરૂઆતને લઈને પાયો નાખવામાં આવ્યો છે. આ દરમિયાન PM મોદીએ ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન શરૂ થઈ જશે.</p><p>PM મોદીનું કહેવું છે કે 2014 સુધીમાં દેશના 66 જિલ્લાઓ સુધી સિટિ ગેસ વિતરણનો વિસ્તાર હતો. પરંતુ હવે આ આંકડો 174 જિલ્લાઓ સુધી પોહચી ગયો છે. આગામી 2-3 વર્ષોમાં આ 400 જિલ્લાઓ સુધી ફેલાવવામાં આવશે.&nbsp;</p><p>PM મોદીએ કહ્યું કે સરકાર ગેસ આધારિત અર્થવ્યવસ્થા પર વધારે ધ્યાન આપી રહી છે. દેશના ગેસ મૂળભૂત માળખાને મજબૂત કરવા માટે, LNG ટર્મિનલની સંખ્યા વધારવી અને રાષ્ટ્રવ્યાપી ગેપ ગ્રિડ સિટિ ગેસ વિતરણના નેટવર્ક પર કામ કરવા માટે એક સાથે કામ કરવામાં આવી રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 15:31:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-says-government-is-paying-attention-on-all-aspects-of-gas-based-economy"},{"Title":"વર્લ્ડ વુમન બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં પહોંચી મેરીકોમ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0a41b4-879b-4666-bc6d-b090da554bd2.jpeg\" data-filename=\"other-sports-mary-kom-reach.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>નવી દિલ્હીના આઇજી સ્ટેડિયમના કેડી જાધવ હોલમાં ચાલી રહેલી વર્લ્ડ મહિલા બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં મેરીકોમ પહોંચી છે. મેરીકોમે સેમીફાઇનલમાં નોર્થ કોરિયાની કિમ હિયાંગ મીને હરાવીને ફાઇનલમાં પ્રવેશે કર્યો છે. આ ચેમ્પિયનશીપમાં મેરીકોમનો સિલ્વર મેડલ પાક્કો થયો છે, પરંતુ મેરીકોમની નજર છઠ્ઠીવાર આ ખિતાબ પોતાના નામે કરવાની હશે.</div><div><br></div><div>મેરીકોમ એકમાત્ર બોક્સર છે જે પાંચ વખત વર્લ્ડ ચેમ્પિયન બનવાનું ગૌરવ હાંસલ કરી ચૂકી છે અને છઠ્ઠી વખત પણ વર્લ્ડ ચેમ્પિયનનો ખિતાબ પોતાના નામે કરવાની મેરીકોમ પાસે આ તક છે. મેરીકોમે છેલ્લી વાર વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ 2010માં 48 કિલ્લો વર્ગમાં જીત્યો હતો.</div><div><br></div>","PublishDate":"Thu, 22 Nov 2018 14:47:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/other-sports-mary-kom-reached-the-final-of-the-world-women-s-boxing-championship"},{"Title":"સુપ્રીમ કોર્ટે ફગાવી EVMની જગ્યાએ બેલેટ પેપરથી ચૂંટણી કરાવવાની માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_719cd61b-0c7c-4a7b-bde2-24baa2f1531c.jpeg\" data-filename=\"evm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>સુપ્રીમ કોર્ટે આગામી વિધાનસભા અને લોકસભા ચૂંટણીમાં EVMની જગ્યાએ બેલેટ પેપરનો ઉપયોગનો અનુરોધ કરનારી જાહેરહિતની અરજી ફગાવી દીધી છે. ચીફ જસ્ટીસ રજંન ગોગોઈની અધ્યક્ષતા વાળી બેન્ચે એનજીઓ ન્યાય ભૂમિની આ દલીલોની સંમતિ નથી જતાવી EVMનો દુરપયોગ થઈ શકે છે અને સ્વતંત્ર તથા નિષ્પક્ષ ચૂંટણી કરવવા માટે તેનો ઉપયોગ ના કરી શકાય.</p><p>કોર્ટે અરજી ફગાવતા કહ્યું કે દરેક પ્રણાલીમાં મશીનનો ઉપયોગ તથા દુરપયોગ બન્ને થઈ શકે છે. શંકા બધી જગ્યાએ હશે. જણાવી દઈ કે EVMને લઈને રાજકિય દળો ઘણા વખતથી સવાલ ઉઠાવતા રહ્યા છે. જણાવી દઈ કે ઓગસ્ટ મહિનાની દરમિયાન લગભગ બધા વિપક્ષી દળોએ ચૂંટણી પંચને કહ્યું કે EVMથી પારદર્શી ચૂંટણી પરિણામ ના આવી શકે તેથી બેલેટ પેપરથી ચૂંટણી કરવવામાં આવે.</p><p>આ પાર્ટીઓમાં કોંગ્રેસ, તૃણમૂલ કોંગ્રેસ, બસપા, JDS, TDP, NCP, સમાજવાર્દી પાર્ટી, CPM, RJD, DMK, CPI વાઈ.આર.એસ કોંગ્રેસ, કેરલ કોંગ્રેસ મણિ સામેલ છે.</p><p>ચૂંટણી પંચે કહ્યું કે EVMને પારદર્શી બનાવવા માટે વીવીપેટની વ્યવસ્થા કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 14:46:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-rejects-plea-for-use-of-ballot-paper-instead-of-evm"},{"Title":"ચૂંટણી આવતા જ રામ નામનો કટોરો લઇને નીકળી પડે છે ભાજપવાળા: રાજ બબ્બર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99b1d37f-4ef0-47d5-a895-071212ac7d9b.jpeg\" data-filename=\"madhya-pradesh-vidhansabha-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div><br></div><div>ઇન્દૌર, તા. 22 નવેમ્બર 2018, ગુરુવાર</div><div><br></div><div>અયોધ્યામાં ભગવાન રામના મંદિર નિર્માણને લઇને કોંગ્રેસના સિનિયર નેતા રાજ બબ્બરે આરોપ લગાવ્યો છે કે ચૂંટણી આવતા જ ભાજપ તેના નામ પર મતદાતાઓને ઠગવાનું શરૂ કરી દે છે. </div><div><br></div><div>અભિનેતાથી રાજનેતા બનેલા રાજ બબ્બરે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, ભાજપ ભગવાન રામને ક્યારેય આસ્થાની નજરેથી જોયા નથી. જ્યારે પણ ક્યાંય ચૂંટણી હોય છે. ભાજપ રામ નામનો કટોરો લઇને ફરવાનું શરૂ કરી દે છે.</div><div><br></div><div>ઉત્તરપ્રદેશ કોંગ્રેસના અધ્યક્ષ રાજ બબ્બરે કહ્યું કે, રામ મંદિર મુદ્દે ભાજપની ઠગાઇના પ્રયત્નોને મતદારોએ ઓળખી લીધી છે. ભાજપ કહે છે કે મંદિર અમે બનાવીશું પરંતુ તારીખ જણાવશે નહીં. લોકો સમજી ચૂક્યા છે કે, તેમના મુખમાં રામ અને બગલમાં છૂરી છે.</div>","PublishDate":"Thu, 22 Nov 2018 11:31:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-vidhansabha-elections-2018-congress-leader-raj-babbar-slams-bjp-on-ram-temple-issue"},{"Title":"પાકિસ્તાનનું ષડયંત્ર: નનકાના સાહિબમાં ખાલિસ્તાની પોસ્ટર, ભારતીય અધિકારીઓને નો એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80bbe4fc-81db-49f8-91fc-f4ed5e9c17c7.jpeg\" data-filename=\"gurunanak.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે રાજકીય સંબધો ભલે ખરાબ હોય, પરંતુ ધાર્મિક આધાર પર બન્ને દેશોની વચ્ચે સંબધો સુધારવાનો પ્રયાસ ચાલુ છે, પરંતુ સરહદ પર શીખ શ્રદ્વાળુઓને ધાર્મિક સફર દરમિયાન રસ્તા પર લાગેલા પોસ્ટરે ભારતને ચિંતામાં લાવી દીધો છે.</p><p>ગુરૂ નાનક દેવની 549મી જયંતી પર ગુરૂદ્વારા નનકાના સાહિબની યાત્રા કરવા માટે 3,800 ભારતીય શીખોને પાકિસ્તાન જવા માટે પાકના તરફથી વિઝા જાહેર કરવામાં આવ્યા હતા. યાત્રા આ વર્ષે 21થી 30 નવેમ્બરની વચ્ચે થવાની છે.</p><p>તસવીરમાં&nbsp; ગુરૂદ્વારામાં ભારતની સામે પ્રદર્શન કરનાર ખાલિસ્તાન સમર્થકોએ પોસ્ટર લગાવ્યા છે. ખાસ કરીને નનકાના સાહિબની પાસે આવા પોસ્ટર લગાવ્યા છે પરંતુ ત્યાં ગુરૂદ્વારાને ભવ્યરીતે શરગાણવામાં આવ્યા છે.&nbsp;</p><p>1974માં બન્ને દેશોની વચ્ચે ધાર્મિક યાત્રા માટે એકબીજાના નાગરિકોને આવવા-જવા માટે પરવાનગી આપવા પર સંમતિ થઈ હતી. જે બાદ દરે વર્ષે બન્ને દેશોના લોકો ધાર્મિક યાત્રાઓ પર જાય છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 10:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistan-religious-diplomacy-khalistani-posters-nankana-sahib-sikh-pilgrimage"},{"Title":"અમૃતસરમાં નિરંકારી ભવન પર ગ્રેનેડ ફેંકનાર ડોક્ટર પોલીસના હાથે ઝડપાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04e024ed-8121-402b-a394-740f85ff6a09.jpeg\" data-filename=\"Son-Of-Army-Deserted-Wanted.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમૃતસર નજીકના&nbsp; નિરંકારી ભવનમાં ગ્રેનેડ હુમલો કરનારા બે આરોપીઓમાંથી એકને પોલીસે ઝડપી પાડ્યો છે.જ્યારે એક આરોપી હજી ફરાર છે.</p><p>ફરાર આરોપી અવતાર સિંહના પિતા સેનામાં જવાન હતા.1984માં ઓપરેશન બ્લુ સ્ટાર બાદ અવતારસિંહના પિતા સેનામાંથી ભાગી ગયા હતા.એ પછી તેને ભાગેડુ જાહેર કરાયો હતો.અવતારસિંહ ડોક્ટર હોવાનુ તેના પાડોશીઓનુ કહેવુ છે.</p><p>પંજાબના મુખ્યમંત્રીએ કહ્યુ હતુ કે અમૃતસરમાં ગ્રેનેડથી બ્લાસ્ટ કરવા માટેની વ્યવસ્થા અવતારસિંહે કરી હતી.એ પછી તે પોતાના સાથીદાર અને ખાલિસ્તાન લિબરેશન ફોર્સના સભ્ય વિક્રમજીત સાથે બાઈક પર નિરંકારી ભવન પર ગ્રેનેડ હુમલો કરીને ફાર થઈ ગોય હતો.</p><p>અવતારના ગામમાં પોલીસ તૈનાત કરાઈ છે.તેના પિતા ગુરુદયાલની પણ પૂછપરછ કરાઈ રહી છે.ગુરુદયાલ ગામમાં દુકાન ચલાવે છે.જ્યારે અવતારસિંહ બે પુત્રીઓનો પિતા છે અને ગામમાં મેડિકલ ક્લિનિક ચલાવે છે.</p><p>બીજી તરફ ફરાર વિક્રમજીતના ઘરે પણ પોલીસ તૈનાત કરાઈ છે.વિક્રમજીતને જોકે ગામલોકો નિર્દોષ માની રહ્યા છે.</p>","PublishDate":"Thu, 22 Nov 2018 09:53:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/son-of-army-deserted-wanted-in-amritsar-blast"},{"Title":"કાશ્મીરમાં સરકાર રચવાના 'સ્વપ્ન' રોળાયાં: વિધાનસભા ભંગ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cbbbd0d-45f9-4a98-b6a9-a813fabb3288.jpeg\" data-filename=\"download (36).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા. 21 નવેમ્બર 2018, બુધવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nછેલ્લા એક વર્ષથી સત્તાની ખેંચતાણ ચાલી રહી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેનો બુધવારે નાટકીય ઢબે અંત આવી ગયો હતો.\n<br><br>પીડીપી</span>, <span lang=\"GU\">નેશનલ કોન્ફરન્સ અને કોંગ્રેસે મળીને સરકાર રચવાની\nતૈયારી કરી લીધી હતી અને ૫૬થી વધુ ધારાસભ્યોનો ટેકો હોવાના દાવા વાળો પત્ર લઇને\nરાજ્યપાલને મળવા ગયા હતા. <br><br>જોકે આ જ સમયે કાશ્મીરના સ્થાનિક નેતા સજ્જાદ લોને પણ\nભાજપ અને પીડીપીના બળવાખોર ધારાસભ્યોના ટેકાથી સરકાર રચવાનો દાવો કર્યો હતો. બન્નેની\nવાત સાંભળ્યા બાદ રાજ્યપાલ સત્યપાલ મલિકે કાશ્મીર વિધાનસભાને જ ભંગ કરી નાખી હતી\nઅને ફરી ચૂંટણી યોજવાનો માર્ગ મોકળો કરી આપ્યો હતો. તેથી હવે કાશ્મીરમાં છ વર્ષનો\nકાર્યકાળ પુુરો થાય તે પહેલા જ ચૂંટણી યોજાશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nબુધવારે દિવસ દરમિયાન મોટા રાજકીય ફેરફારો જોવા મળ્યા હતા. પીડીપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કોંગ્રેસ અને એનસીના\nનેતાઓએ મીડિયા સમક્ષ જણાવ્યું હતું કે અમે ગઠબંધન કરીને સરકાર રચવા જઇ રહ્યા છીએ.\nઆ જ સમયે સજ્જાદ લોન પોતાના બે ધારાસભ્યો</span>, <span lang=\"GU\">પીડીપીના બળવાખોર\n૧૮ ધારાસભ્યો અને ભાજપના ૨૫ એમ મળી ૪૪ કરતા વધુ ધારાસભ્યોનો ટેકો હોવાનો દાવો કરીને\nરાજ્યપાલને મળ્યા હતા. <br><br>બીજી તરફ પીડીપીના વડા મેહબુબા મુફ્તી પણ પીડીપી</span>, <span lang=\"GU\">કોંગ્રેસ અને એનસીના ૫૬થી વધુ ધારાસભ્યોના ટેકાનો પત્ર લઇને રાજ્યપાલને\nમળ્યા હતા. આ બન્ને પત્રો વાંચ્યા બાદ રાજ્યપાલે વિધાનસભા ભંગ કરતા રાજકીય હોબાળો\nમચી ગયો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;હાલ કાશ્મીરમાં પીડીપી પાસે સૌથી વધુ ૨૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">નેશનલ કોન્ફરન્સ પાસે\n૧૫ અને કોંગ્રેસ પાસે ૧૨ બેઠકો છે</span>, <span lang=\"GU\">જે મળીને બહુમત ૪૪નો આંક\nસરળતાથી પાર કરી લે તેમ હતા. <br><br>ભાજપ પાસે અહીં ૨૫ બેઠકો છે અને તેણે પીડીપી સાથે\nમળીને સરકાર બનાવી હતી</span>, <span lang=\"GU\">જોકે થોડા મહિના પહેલા જ મેહબુબા\nમુફ્તી સાથે તકરાર થતા ગઠબંધન તોડી નાખ્યું હતું</span>, <span lang=\"GU\">પરીણામે\nકેન્દ્ર સરકારે ગત જુનમાં રાજ્યમાં છ મહિના માટે રાજ્યપાલ શાસન લાદી દીધુ હતું.\nજેનો સમયગાળો પુરો થવા જઇ રહ્યો હતો.&nbsp; જોકે\nતે સમયે વિધાનસભાને ભંગ નહોતી કરી પણ હવે અંતે ચીત્ર સ્પષ્ટ થઇ ગયું છે અને\nરાજ્યમાં ફરી ચૂંટણી થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા દિવસ દરમિયાન જ્યારે પીડીપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">એનસી અને કોંગ્રેસ મળીને સરકાર રચવા જઇ રહ્યા હતા ત્યારે ભાજપના\nનેતા કવીંદ્ર ગુપ્તાએ જણાવ્યું હતું કે આ ગઠબંધન પાકિસ્તાન પ્રેરીત છે. ભાજપને\nસરકાર રચવાથી દુર રાખવા માટે દુબઇમાં કાવતરુ ઘડાયું જે પાક. દ્વારા પ્રાયોજીત છે.\n<br><br>બીજી તરફ વિધાનસભા ભંગ કરવાના રાજ્યપાલના નિર્ણયની નેશનલ કોન્ફરન્સના નેતા ઓમર\nઅબ્દુલ્લાએ ટીકા કરી હતી અને જણાવ્યું હતું કે અમારુ સરકાર રચવું રાજ્યપાલને પસંદ\nનહોતુ તેથી આ પગલુ લેવાયું.</span></span></p>","PublishDate":"Wed, 21 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/j-k-assembly-dissolved-after-rival-alliances-stake-claim-to-form-govt"},{"Title":"નોટબંધીથી ખેડૂતો પાયમાલ: કૃષી મંત્રાલયનો એકરાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd693aaf-06fa-4d46-8734-c30477cccb36.jpeg\" data-filename=\"rlisy9igbideg.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા. 21 નવેમ્બર 2018, બુધવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોટબંધી\nલાગુ કર્યાને આ જ મહિને બે વર્ષ વીતી ગયા છે ત્યારે હવે મોદી સરકારને જ્ઞાાન\nલાધ્યું હોય તેમ એ વાતનો સ્વીકાર કર્યો છે કે નોટબંધીથી દેશના ખેડૂતોને ભારે માઠી\nઅસર થઇ હતી. <br><br>કેન્દ્રીય કૃષી મંત્રાલયે જણાવ્યું હતું કે નોટબંધીને કારણે આ દેશના\nખેડૂતોની કમર તુટી ગઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તેટલી ખરાબ અસર તેમના પર થઇ હતી. જ્યારે નોટબંધી લાગુ કરવામાં આવી\nત્યારે જુની રૃપિયા ૫૦૦ અને ૧૦૦૦ની નોટ પાછી ખેંચી લેવામાં આવી હતી અને તે સમયે\nદેશમાં આ બન્ને નોટોની રકમ મળીને ૮૬ ટકા રોકડ સ્વરુપે હતી. <br><br>જેને પરત ખેંચી લેતા\nખેડૂતો પાસે બિયારણ</span>, <span lang=\"GU\">ખાતર વગેરે જરુરી વસ્તુઓ લેવા માટે\nકેશમાં પૈસા જ નહોતા. અને ગ્રામીણ વિસ્તારમાં કોઇ ઓનલાઇન સુવિધા ન હોવાથી ખેડૂતોને\nદિવસોના દિવસો સુધી બેંકોના ધક્કા ખાવા પડયા હતા અને લાખો ખેડૂતો પૈસા વગર જ રહી\nગયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન મોદીથી લઇને ભાજપના દરેક નેતાઓ નોટબંધીને સફળ ગણાવી રહ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને દાવો કરી રહ્યા\nહતા કે તેનાથી દેશને ફાયદો થયો છે. ત્યારે હવે આ નોટબંધીને બે વર્ષનો સમય વીત્યા\nબાદ સરકારે સ્વીકાર કરવું પડયું છે કે નોટબંધીથી જગતનો તાત પાયમાલ થઇ ગયો હતો.\nપહેલાથી જ દેવા તળે તબાયેલા ખેડૂતો માટે નોટબંધી પડયા પર પાટા સમાન નિવડી હોવાના\nઅહેવાલો પણ સામે આવ્યા છે. <br><br>નાણા મંત્રાલયે પોતાના રિપોર્ટને સંસદીય સ્ટેન્ડિંગ\nકમીટીને સોપ્યો છે. જેમાં એ વાતનો સ્વીકાર કરવામાં આવ્યો હતો કે દેશના નાનાથી લઇને\nમોટા એમ દરેક ખેડૂતોને નોટબંધીથી અતી ખરાબ અસર થઇ હતી. એટલુ જ નહીં ખેતરોમાં કામ\nકરતા નાના ખેતમજૂરોને ચુકવવા માટે પણ ખેડૂતો પાસે પૈસા નહોતા. તેથી માત્ર ખેડૂતો જ\nનહીં ખેતમજૂરોને પણ રોકડના અભાવે ફાંફા પડી ગયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોટબંધી\nએવા સમયે કરવામાં આવી હતી ત્યારે ખેડૂતોની એક સીઝન પુરી થઇ ગઇ હતી અને બીજી શરૃ\nથવા જઇ રહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી ખેડૂતો પાકને વેચવાની તૈયારીમાં તો હતા સાથે નવા પાકની વાવણીની પણ\nતૈયારી કરી રહ્યા હતા. આવી સ્થિતિમાં ખેડૂતોને પાકનું વેચાણ કર્યા બાદ અને નવા પાક\nમાટે બિયારણની ખરીદી માટે પૈસાની જરુર હતી. અને આવા જ સમયે નોટબંધી લાગુ કરવામાં\nઆવી હતી. <br><br>તેથી નોટબંધીનો સમયગાળો પસંદ કરવામાં પણ ભુલ થઇ હોવાનું સામે આવ્યું છે.\nનોટબંધીને કારણે પૈસા રોકડમાં ન હોવાથી નેશનલ સીડ્સ કોર્પોરેશન ૧.૩૮ લાખ ક્વિન્ટલ\nબીજ વેચી નહોતુ શક્યું. આઠમી નવેમ્બરમાં નોટબંધી લાગુ કરવામા આવી હતી</span>, <span lang=\"GU\">તે સમયે કપાસ જેવા ખરીફ પાક તૈયાર થઇ જતા હોય છે. જ્યારે અનાજ જેવા રવી\nપાકની વાવણી શર- થાય છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-badly-hit-by-demonetisation-admits-agriculture-ministry"},{"Title":"જમ્મુ કાશ્મીર: રાજ્યપાલે વિધાસભા ભંગ કરી, BJPની સામે વિપક્ષ એકજૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f64aab45-89d4-42d7-a5c5-dd26d9ea44c5.jpeg\" data-filename=\"jammu.jpg\" style=\"width: 100%;\">શ્રીનગર, 21. નવેમ્બર 2018 બુધવાર<br></p><p>જમ્મુ કાશ્મીરમાં PDP, કોંગ્રેસ અને નેશનલ કોન્ફરન્સે સરકાર બનાવવાની તૈયારી કરી લીધી છે. આ 3 પાર્ટીઓએ રાજ્યપાલ સત્યપાલ મલિકને પત્ર લખીને સરકાર બનાવવાનો દાવો પેશ કર્યો છે. સૂત્રો પ્રમાણે કુલ 56 ધારાલભ્યો સાથે પાર્ટીઓએ નવી સરકાર બનાવવા માટે પગલુ ભર્યું છે.&nbsp;</p><p>જમ્મુ કાશ્મીરના પૂર્વ CM અને PDPના અધ્યક્ષ મહેબૂબા મુફ્તીએ સત્યપાલ મલિકને પત્ર લખ્યો છે સૂત્રો પ્રમાણે કોંગ્રેસ અને NCએ PDPને સપોર્ટ કરવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>સજ્જાદ લોનની પાર્ટી જમ્મુ કાશ્મીર પીપલ્સ કોન્ફરન્સે BJPના સમર્થન થી રાજ્યમાં સરકાર બનાવવાનો દાવો કરી દીધો છે.&nbsp;</p><p>PDPના બાગી નેતા ઈમરાન અન્સાંરીએ દાવો કર્યો છે કે પાર્ટીના 18 ધારાસભ્ય તેમની સાથે છે.&nbsp;</p><p>રાજ્યમાં અત્યારે રાજ્યપાલ શાસન છે. 19 ડિસેમ્બરે રાજ્યપાલ શાસનની 6 મહિના મર્યાદા પૂરી થઈ રહી છે. રાજ્યપાલ સત્યપાલ મલિકે 87 સભ્યોની વિધાનસભાને ભંગ કરવાનો નિર્ણય કર્યો છે. આવામાં 19 ડિસેમ્બર સુધી કોઈ પાર્ટીની સરકાર બનાવવા પર સંમતી નથી બનતી તો રાજ્યમાં રાષ્ટ્રપતિ શાસન લાગી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે 16 જૂને PDP-BJP ગઠબંધનથી BJP અલગ થઈ ગઈ હતી. જે બાદ રાજ્યસભા શાસન લાગૂ છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 16:07:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-pdp-congress-national-conference-writing-to-governor-satyapal-malik-to-stake-claim-for-formation-of-government"},{"Title":"ATM Close: ભારતના 50 ટકા ATM માર્ચ 2019 સુધી બંધ થઈ શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbc521ef-ad69-4bb4-a71e-5832f6d12ffb.jpeg\" data-filename=\"atm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21. નવેમ્બર 2018 બુધવાર</p><p>જો તમે ATMમાંથી પૈસા કાઢો છો તો તમને મુશક્લીનો સામોનો કરવો પડી શકે છે. ભારતને 50 ટકા ATM માર્ચ 2019 સુધીમાં બંધ થઈ શકે છે. ATM ઈન્ડસ્ટ્રીની સંસ્થા ધ કોન્ફિડેશન ઑફ એટીએમ ઇન્ડસ્ટ્રી (CATMi)ના પ્રમાણે ATM સેવા આપનાર કંપનીઓ માર્ચ 2019 સુધી લગભગ 1.13 લાખ ATM બંધ કરવા પડી શકે છે.&nbsp;</p><p>આમાં 1 લાખ ઓફ સાઈટ ATM અને 15 હજાર વ્હાઈટ લેબલ ATM છે. હજી ભારતમાં લગભગ 2.38 લાખ ATM કામ કરી રહ્યા છે. CATMiની અનુસાર તેને ચલાવવુ આર્થિક હિતમાં નથી. સંસ્થાએ કહ્યું કે જો આવું થાય છે તો સરકારની નાણાકીય સમાવેશની યોજનાઓને ધક્કો લાગી શકી છે અને નોટબંધી જેવી હાલત પેદા થઈ શકે છે.&nbsp;</p><p>ATMની સંસ્થાના અનુસાર ATMમાં હાર્ડ વેયર અને સોફ્ટવેયર અપગ્રેડને લઈને જે નિયમ કાનૂન આવ્યા છે. આ કારણે આ ATMને ચલાવવું મુશકેલ થઈ જશે. આ સિવાય કેશ મેનેજમેન્ટ સ્ટાન્ડર્ડ અને કેશ લોન્ડિગને લઈને નિયમ જાહેર થયા છે. CATMiના પ્રમાણે ATM કંપનીઓ, બાઉલ લેબલ અને વ્હાઈટ લેબલ ATM પ્રદાતા પહેલા નોટબંધી દરમિયાન થયેલા નુકસાન થી ઝઝુમી રહ્યા છે.&nbsp;</p><p>જો બેન્ક બોજ નથી ઉઠાવતા તો સંસ્થાની અનુસાર ATM સર્વિસ આપનાર કંપનીઓ ATMનો ખર્ચને વધારે થવાના કારણે બંધ કરવો પડશે. CATMiની અનુસાર ફક્ત નવા કેશ લોજિસ્ટિક અને કેસેટ સ્વૈથ મેથડમાં બદલાવ કરવાથી 3500 કરોડનો ખર્ચ આવશે.</p><p>ATM ઇન્ડસ્ટ્રીએ જ્યારે બેન્કને કોન્ટ્રાકટ આપ્યો હતો ત્યારે આ ખર્ચનો અંદાજો નથી લગાવ્યો હતો. આમાં ઘણા કરાર 5 વર્ષ પહેલા કરવામાં આવ્યા હતા. આ નવા નિયમોના કારણે 15 હજારથી વધારે વ્હાઈટ લેબલ ATM કરોબારથી બહાર થઈ જશે.</p>","PublishDate":"Wed, 21 Nov 2018 14:46:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-around-50-percent-existing-bank-atm-may-close-down-by-march-2019"},{"Title":"પ્રથમ T20માં ભારતની 4 રને હાર, સીરિઝમાં ઓસ્ટ્રેલિયા 1-0થી આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e677b433-b0be-4ed5-8f36-642eeb0172cb.jpeg\" data-filename=\"cricket-1st-t20i-india-tour.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાયેલી ત્રણ મેચોની T20 સીરિઝની પહેલી મેચમાં ઓસ્ટ્રેલિયાએ ભારતને 4 રનોથી હરાવી ત્રણ મેચોની T20 સીરિઝમાં 1-0થી ઓસ્ટ્રેલિયાએ લીડ મેળવી છે. ગાબા મેદાનમાં રમાયેલી આ મેચમાં ઓસ્ટ્રેલિયાએ 17 ઓવરમાં 4 વિકેટના નુકસાન પર 158 રન બનાવ્યા હતા. પરંતુ વરસાદના કારણે ડકવર્થ લુઇસ નિયમ પ્રમાણે ભારતને 174 રનનો લક્ષ્ય મળ્યું હતુ.</div><div><br></div><div>ભારતને મળેલા લક્ષ્યનો પીછો કરતા ભારતીય ટીમ 17 ઓવરમાં 7 વિકેટના નુકસાન પર 169 રન બનાવી શકી. ભારત તરફથી શિખર ધવને 76 રન, દિનેશ કાર્તિકે 30 રન, રિષભ પંતે 20 રન બનાવ્યા. જ્યારે કેપ્ટન કોહલીએ 4 રન બનાવ્યા. જ્યારે કુલદિપ યાદવે 2 વિકેટ તેમજ ખલીલ અહમદ અને જસપ્રીત બુમરાહે 1-1 વિકેટ ઝડપી હતી.</div>","PublishDate":"Wed, 21 Nov 2018 12:39:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-1st-t20i-india-tour-of-australia-at-brisbane-india-vs-australia-1st-t20-cricket-match-score-live-updatest-at-gabba-in-brisbane"},{"Title":"J&Kમાં PDP, NC અને કોંગ્રેસ સરકાર બનાવવાની તૈયારીમાં, BJPને ફટકો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_626b8773-c38a-4cba-a467-597e7cf27d28.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરમાં બીજેપી-પીડીપીના ગઠબંધ તુટ્યા બાદ લગભગ 6 મહિના બાજ જમ્મુ-કાશ્મીરનુ રાજકારણ ફરી એકવાર નવો વળાંક લઇ રહ્યો છે. જમ્મુ-કાશ્મીરમાં પીડીપી, કોંગ્રેસ અને નેશનલ કોન્ફરન્સમાં સરકાર બનાવવા મુદ્દે વાતચીત ચાલી રહી છે.&nbsp;&nbsp;</p><p>સુત્રો અનુસાર જમ્મુ-કાશ્મીરમાં નવી સરકાર બનાવવા માટે પ્રક્રિયા શરૂ થઇ ગઇ છે, અને જો આમ થઇ ગયું તો જમ્મુ-કાશ્મીરમાં બીજેપીને મોટો ફટકો પડી શકે છે. સરકાર પડ્યા બાદ રાજ્યમાં રાજ્યપાલ શાસન લાગુ છે. 19 ડિસેમ્બરના રોજ રાજ્યપાલ શાસનના છ મહિના પુરા થઇ જશે અને નિયમ અનુસાર તેને આગળ વધારી શકાય નહીં. રાજ્યપાલ શાસન બાદ રાષ્ટ્રપતિ શાસન લગાવવામાં આવી શકે છે પરંતુ તેના માટે વિધાનસભા ભંગ કરવી જરુરી છે.&nbsp;</p><p>ત્યાં બીજી તરફ કહેવામાં આવે છે કે કોંગ્રેસ હાઇકમાન્ડ તરફથી ગઠબંધન માટે લીલી ઝંડી મળી ગઇ છે. જમ્મુ-કાશ્મીરમાં PDP, NC અને કોંગ્રેસ સરકાર બનાવવાની તૈયારીમાં પીડીપી પાસે 28 ધારાસભ્ય છે, જ્યારે નેશનલ કોન્ફરન્સ પાસે 15 અને કોંગ્રેસના 12 ધારાસભ્ય છે. ત્રણે પાર્ટીઓ પાસે કુલ મળી 44 ધારાસભ્ય છે, જે બહુમત કરતા ઘણા વધારે છે.&nbsp;&nbsp;</p><p>સૂત્રો પાસેથી મળતી માહિતી અનુસાર, પીડીપીના ધારાસભ્યોને તોડવા માટે બીજેપીની કોશિસને જોતા આ પગલું ભરવામાં આવી શકે છે. બીજેપી તોડેલા ધારાસભ્યોની મદદથી પોતાના સહયોગી સજ્જાદ લોનની પાર્ટી પીપલ કોન્ફરન્સના નેતૃત્વમાં સરકાર બનાવવાની કોશિસ કરી રહી છે.</p>","PublishDate":"Wed, 21 Nov 2018 10:27:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-omar-likely-to-team-up-with-congress-to-form-alliance-in-jammu-kashmir-says-sources"},{"Title":"અંદમાન: આદિવાસીઓ વચ્ચે ઈસાઈ ધર્મનો પ્રચાર કરવા પહોંચેલા અમેરિકી નાગરિકની હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bde59cc-1cf2-4a14-9fe8-9ec003063fa0.jpeg\" data-filename=\"American-Man-Murder-Andaman.jpg\" style=\"width: 100%;\">પોર્ટ બ્લેર, તા. 21 નવેમ્બર 2018 બુધવાર<br></p><p>અંડમાન અને નિકોબાર દ્વીપસમૂહના એક દ્વીપ પર એક અમેરિકી વ્યક્તિની હત્યા કરી દીધી છે. માનવામાં આવી રહ્યુ છે કે આ ઘટનાને એક જનજાતિના લોકોએ અંજામ આપ્યો છે. જે બહારના લોકોના ત્યાં આવવા અથવા તેમના સંપર્ક કરવાનો વિરોધ કરે છે.</p><p>મૃતક અમેરિકી નાગરિકની ઓળખ જૉન એલન ચોના રૂપમાં થઈ છે. પોલીસે આ સંબંધમાં અજ્ઞાત વિરુદ્ધ હત્યાનો કેસ નોંધી છે. આ હત્યાકેસ બાદ હરકતમાં આવેલી પોલીસે અંડમાન દ્વીપ સમૂહ સાથે સાત લોકોની ધરપકડ કરી છે.&nbsp;</p><p>સ્થાનિક મીડિયા અનુસાર, મૃતક ચો એક મિશનરી હતા. જે ઈસાઈ ધર્મનો પ્રચાર કરવા માટે સેન્ટિનલીજ સાથે મળવા ઈચ્છતા હતા. ચો પહેલા પણ પાંચ વાર અંડમાન-નિકોબાર દ્વીપોનો પ્રવાસ કરી ચૂક્યા હતા. તે ઈસાઈ ધર્મનો પ્રચાર કરવા માટે સેન્ટિનલી જનજાતિઓ સાથે મળવાની ઈચ્છા રાખતા હતા.</p>","PublishDate":"Wed, 21 Nov 2018 09:43:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/american-man-murder-andaman-island-uncontacted-sentinelese-people"},{"Title":"વર્ધાના શસ્ત્ર-ભંડારમાં પ્રચંડ વિસ્ફોટ: છનાં મોત, 10 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f025a3c-30df-4b43-b142-038ba88e05e2.jpeg\" data-filename=\"201118a35.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.20 નવેમ્બર 2018, મંગળવાર<br></p><p>વર્ધામાં આવેલા દેશના સૌથી મોટા લશ્કરી શસ્ત્ર ભંડારમાં આજે સવારે જોરદાર વિસ્ફોટ થતા છ જણનામોત નિપજ્યા હતા. જ્યારે ૧૦ જણ જખમી થયા હતા. <br><br>ઇજાગ્રસ્તને સારવાર માટે હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે. જખમીમાંથી ચાર જણની તબીયત નાજુક હોવાનું કહેવાય છે. વિસ્ફોટના લીધે સ્થાનિક લોકોમાં ગભરાટ ફેલાઇ ગયો હતો.</p><p>વિસ્ફોટકનો નાશ કરતી વખતે આ ઘટના બની હોવાનું કહેવાય છે. દેવલી પોલીસ સ્ટેશનના સિનિયર પોલીસ ઇન્સ્પેક્ટર ઠાકુરે 'ગુજરાત સમાચાર'ને જણાવ્યું હતું કે વર્ધા જિલ્લામાં પુલગાવ ખાતે લશ્કરનો શસ્ત્ર-દારૂગોળા ભંડાર&nbsp; રાખવામાં આવે છે. લશ્કરમાં ઉપયોગમાં લઇ ન શકાય એવા વિસ્ફોટકોનો અહીં મેદાનમાં નાશ કરવામાં આવે છે મધ્ય પ્રદેશના જબલપુરથી અહીં આવા વિસ્ફોટકો નાશ કરવા માટે લાવવામાં આવ્યા હતા.&nbsp;</p><p>આજે સવારે ૭.૧૦ વાગ્યે વાહનમાંથી દારૂગોળાનું બોક્સ નીચે ઉતારવામાં આવી રહ્યું હતું ત્યારે આ બોક્સ જમીન પર પડી જતા જોરદાર સ્ફોટ થયો હતો. આ ધડાકો એટલો જોરદાર હતો કે નારાયણ શામરાવ પચારે, વિલાસ લક્ષ્મણ પચારે, પ્રવિણ પ્રકાશ મુંજેવાર, મધ્ય પ્રદેશના ઉદયસિંહ રાજારામ સિંહનું ઘટના સ્થળે જ મોત થયું હતું.<br><br>જ્યારે રાજકુમાર રાહુલ ભોવને અને પ્રભાકર રામદાસ વાનખેડેનું હોસ્પિટલમાં સારવાર દરમિયાન જીવ ગુમાવ્યો હતો. મૃતક અહીં કોન્ટ્રેક્ટ પર કામ કરનારા કર્મચારીઓનો સમાવેશ થાય છે.&nbsp;</p><p>આ મામલાની ઝીણવટભરી તપાસ હાથ ધરવામાં આવી છે. પુલગાવના આ લશ્કરના શસ્ત્ર-દારૂગોળા ભંડારમાં વર્ષ ૨૦૧૬માં ભીષણ આગ લાગી હતી. જેના લીધે ખળભળાટ મચી ગયો હતો આ પરિસર સંવેદનશીલ છે. અહી જડબેસલાક સુરક્ષા વ્યવસ્થા રાખવામાં આવી છે. શસ્ત્રોના અનેક બંકર છે. પ્રત્યેક બંકરમાં અંદાજે પાંચથી ૭ હજાર કિલો શસ્ત્રોનો જથ્થો રાખવામાં આવે છે.</p><p>આજે છ જણના મોત માટે કોન્ટ્રેક્ટર જવાબદાર છે. એવો આરોપ કર્યાબાદ સ્થાનિક ખેડૂતે તેમની સામે સદોષ મનુષ્યવધનો કેસ દાખલ કરવાની માગણી કરી હતી.</p>","PublishDate":"Tue, 20 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/huge-explosion-in-wardhas-arms-store-six-people-died-10-wounded"},{"Title":"શીખ વિરોધી રમખાણો માટે એકને ફાંસી, એકને જન્મટીપ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e8baf47-13f8-4e10-adb7-0d14e60c1ffb.jpeg\" data-filename=\"1542709827-1984.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.20 નવેમ્બર 2018, મંગળવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nતત્કાલીન વડા પ્રધાન ઇંદિરા ગાંધીની હત્યા બાદ ફાટી નીકળેલા શીખ વિરોધી રમખાણોના\nકેટલાક કેસ હજુ પણ કોર્ટમાં ચાલી રહ્યા છે. આ રમખાણો મુદ્દે બે કેસોમાં પહેલી વખત\nઆરોપીને દોષીત ઠેરવીને ફાંસીની સજા ફટકારવામાં આવી છે. <br><br>દિલ્હીની એક કોર્ટમાં ચાલી\nરહેલા આ કેસની સુનાવણી વેળાએ કોર્ટના ન્યાયાધીશ અજય પાંડેએ ૬૮ વર્ષીય નરેશ શેરાવત\nઅને ૫૫ વર્ષીય યશપાલ સિંઘને રમખાણોમાં હત્યાના દોષીત ઠેરવીને સજા ફટકારી છે.\nકોર્ટે યશપાલને ફાંસીની સજા જ્યારે શેરાવતને આજીવન કારાવાસની સજા ફટકારી છે. સાથે\nબન્નેને ૩૫-૩૫ લાખનો દંડ પણ ફટકાર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બન્ને\nપર આરોપ છે કે ૧૯૮૪ના રમખાણો સમયે દિલ્હીના મહીપાલપુર વિસ્તારમાં હિંસા કરી હતી\nઅને બે વ્યક્તિઓની હત્યા કરી હતી. તે સમયે શેરાવત હીંસાગ્રસ્ત વિસ્તાર\nમહીપાલપુરમાં આવેલી પોસ્ટ ઓફિસમાં કામ કરતો હતો જ્યારે યથપાલ પણ આ જ વિસ્તારમાં\nટ્રાન્સપોર્ટર હતો.&nbsp;<br><br>સુપ્રીમ કોર્ટે શીખ\nવિરોધી રમખાણો સાથે સંકળાયેલા કેસોમાંથી ૬૦ જેટલા કેસોની ફરી તપાસ કરવા માટે ૨૦૧૫માં\nએસઆઇટીની રચના કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એસઆઇટીએ આ ૬૦ કેસોમાંથી બાવન કેસોમાં કોઇ તથ્ય ન હોવાનું જણાવ્યું હતું\nજ્યારે આઠ કેસોની તપાસ થઇ રહી છે જેમાંથી પાંચમાં ચાર્જશીટ દાખલ થઇ છે</span>, <span lang=\"GU\">અને કોંગ્રેસના નેતા સજ્જન કુમાર જે કેસમાં સંકળાયેલા છે તેની તપાસ\nપેન્ડિંગ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nઇંદિરા ગાંધીની હત્યા તેમના શીખ સુરક્ષા જવાનોએ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે બાદ દેશભરમાં\nરમખાણો ફાટી નીકળ્યા હતા જેમાં ૨૮૦૦ જેટલા લોકો માર્યા ગયા હોવાના સત્તાવાર\nઅહેવાલો છે. <br><br>બે દોષીતોને સજા ફટકારાઇ છે</span>, <span lang=\"GU\">તે આ રમખાણોમાં\nજેટલા પણ કેસ પેન્ડિંગ છે તેને લઇને પહેલી સજા છે. તેથી આગામી દિવસોમાં અન્ય\nકેસોનો પણ નિકાલ થશે. બન્ને પર હત્યા</span>, <span lang=\"GU\">હત્યાનો પ્રયાસ</span>,\n<span lang=\"GU\">લૂંટ વગેરેની કલમો લગાવવામાં આવી હતી. આરોપીઓ તિહાર જેલમાં હોવાથી\nત્યાંથી વીડિયો કોન્ફરન્સ દ્વારા સજા સંભળાવવામાં આવી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nચુકાદાનું શીખ નેતાઓ તેમજ કોંગ્રેસ અને ભાજપ બન્નેએ સ્વાગત કર્યું હતું. કેન્દ્રીય\nપ્રધાન હરસીમરત કૌર બાદલે જણાવ્યું હતું કે આ ચુકાદા બાદ ૧૯૮૪ના રમખાણોના\nપીડિતોમાં આશાનું એક કિરણ જાગ્યું છે. <br><br>જ્યારે કોંગ્રેસના નેતા અભિષેક સિંઘવીએ\nજણાવ્યું હતું કે આ મામલે કાયદાકીય રીતે જે પણ કાર્યવાહી થઇ રહી છે તેને\nકોંગ્રેસનું સમર્થન છે. જ્યારે પંજાબના મુખ્ય પ્રધાન અમરિંદરસિંહે કહ્યું હતું કે\nઅંતે આ મામલે ન્યાય થઇ રહ્યો છે અને અપરાધીઓને તેમના અતી જઘન્ય અપરાધ બદલ સજા થઇ\nરહી છે.</span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/convict-gets-death-in-1984-anti-sikh-riots-case-life-term-for-another"},{"Title":"દિલ્હી એરપોર્ટ પરથી ઝડપાયો હિઝબૂલ મુઝાહિદ્દીનનો આતંકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7ecd4e7-8c4c-413b-acc1-ea71071042d2.jpeg\" data-filename=\"delhi-police-arrested-hizb-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>કાશ્મીરમાં થોડા દિવસો પહેલા એક સબ ઇન્સપેક્ટરન હત્યાના મામલે દિલ્હી પોલીસને મોટી સફળતા મળી છે. સબ ઇન્પેક્ટર ઇમ્તિયાઝ અહમજના હત્યામાં સામેલ એક આતંકીની રાજધાની દિલ્હીથી ધરપકડ કરી છે. જાણવા મળી રહ્યું છે કે, પુલવામાં ASIની હત્યામાં આ આતંકીની મહત્વની ભૂમિકા હતી.</div><div><br></div><div>DCP પ્રમોદ કુશવાહાએ જણાવ્યું કે, અંસારે પોતાની એક મહિલા મિત્ર પાસેથી ઇમ્તિયાઝ પાસે લિફ્ટ માંગવા કહ્યું હતું અને બાદમાં હિબ્ઝ આતંકીઓએ તેની જાણકારી આપી દીધી. 28 ઓક્ટોબરે પુલવામાં ઇમ્તિયાઝનો મૃતદેહ મળી આવ્યો હતો.</div>","PublishDate":"Tue, 20 Nov 2018 14:50:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-police-arrested-hizb-operative-for-his-role-in-killing-of-si-in-kashmir"},{"Title":"પાસના આગેવાન અલ્પેશ કથિરિયાને આખરે રાજદ્રોહના કેસમાં જામીન મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_783d89f5-fa2d-4779-a747-ba516631e547.jpeg\" data-filename=\"Pass-Convener-Alpesh-Kathir.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>પાટીદાર આંદોલન દરમિયાન રાજ્દ્રોહના કેસમાં જેલમાં ધકેલાયેલા પાટીદાર આગેવાન અલ્પેશ કથિરિયાને આખરે હાઈકોર્ટે જામીન આપ્યા છે.</p><p>જીએમડીસી મેદાનમાં પાટીદાર અનામત આંદોલન માટે થયેલી સભા અને એ પછી થયેલા રમખાણો વખતે હાર્દિક પટેલ સહિતના પાસના આગેવાનો પર રાજદ્રોહનો કેસ થયો હતો.</p><p>હાર્દિક સહિતના આગેવાનોને તબક્કાવાર જામીન મળ્યા હતા પણ અલ્પેશ કથિરિયાનો જામીન પર છુટકારો થયો નહોતો.અલ્પેશને સુરતની લાજપોલ જેલમાં મોકલવામાં આવ્યો હતો.</p><p>દરમિયાન આજે હાઈકોર્ટે જામીન આપ્યા બાદ પાસના કન્વીનર ચિરાગ પટેલે કહ્યુ હતુ કે અલ્પેશ તરફથી દલીલ કરાઈ હતી કે અમે દેશ વિરોધી કૃત્ય કર્યુ નથી.જામીન માટે કોર્ટનો આભાર, પાટીદાર સમાજના હિતમાં શાંતિપૂર્ણ રીતે અમારી લડત ચાલુ રહેશે.</p>","PublishDate":"Tue, 20 Nov 2018 11:00:20 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/pass-convener-alpesh-kathiriya-get-bail-on-treason-case-in-surat-gujarat"},{"Title":"વિદેશ મંત્રી સુષ્મા સ્વરાજને 2019માં નથી લડવી લોકસભાની ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35e931b5-43d7-4d59-98ad-7c30bf0b3a21.jpeg\" data-filename=\"Sushma-Swaraj-will-not-figh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20.નવેમ્બર 2018 મંગળવાર<br></p><p>વિદેશ મંત્રી અને ભાજપના વરિષ્ઠ નેતા સુષ્મા સ્વરાજે 2019માં લોકસભા ચૂંટણી નહી લડવાનુ નિવેદન આપીને રાજકીય ગલિયારાઓમાં હલચલ મચાવી છે.</p><p>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીના પ્રચાર દરમિયાન પત્રકાર પરિષદમાં સુષ્માએ કહ્યુ હતું કે મેં મારો વિચાર પાર્ટીને જણાવી દીધો છે પણ અંતિમ નિર્ણય પાર્ટી જ કરશે.</p><p>જોકે સુષ્માના નિવેદન બાદ ભાજપ તરફથી કોઈ સત્તાવાર નિવેદન આવ્યુ નથી.</p><p>સુષ્ણા સ્વરાજ મધ્યપ્રદેશના વિદિશાથી લોકસભા સાંસદ છે. વિદેશમંત્રી બન્યા બાદ તેઓ ટ્વિટર પર લોકોની ફરિયાદો સાંભળ્યા બાદ નિકાલ કરવાનુ વલણ દાખવતા હોવાથી સોશ્યલ મીડિયા પર ખાસ લોકપ્રિય છે.સુષ્મા સ્વરાજને ભારતીય જનતા પાર્ટીના તેજાબી વક્તાઓ પૈકી એક ગણવામાં આવે છે.</p>","PublishDate":"Tue, 20 Nov 2018 09:57:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-will-not-fight-lok-sabha-election-bjp-announcement"},{"Title":"1950માં આંદામાનમાં નેહરુએ જેકેટ આપી એરપોર્ટ માટે જમીન મેળવેલી","Content":"<p style=\"text-align: justify; \"><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e9c84715-60ff-4567-9ad9-11026f4c4d4c.jpeg\" data-filename=\"NEHRU IN ANDAMAN NIKOBAR.jpg\"><br></p><p style=\"text-align: justify; \">ભારતના પ્રથમ વડાપ્રધાન અને સ્વતંત્ર સેનાની પંડિત જવાહરલાલ નેહરૃ આકર્ષણ વ્યકિતત્વ અને આગવો મિજાજ ધરાવતા હતા. વિશ્વના રાજકારણમાં પ્રચલિત થયેલા ફેશનેબલ પોષાકની વાત નિકળે ત્યારે નેહરુ જેકેટને અચૂક યાદ કરવામાં આવે છે.</p><p style=\"text-align: justify; \">સાત વર્ષ પહેલા ટાઇમ મેગેઝીને વિશ્વના રાજકારણીઓના પોષાક અંગે રસપ્રદ તારણ કાઢેલું જેમાં કયૂબાના સરમુખત્યાર ફિડેલ ક્રાસ્ટોના ટ્રેક શુટ અને ચીનના માઓ જેડાંગના સફારી શુટની સાથે નેહરૃના જેકેટનો પણ પ્રભાવશાળી રાજકિય પોષાક તરીકે ઉલ્લેખ કર્યો હતો. જેમાં નેહરૃને ઉદેશીને ટાંકવામાં આવ્યું કે કેટલાક રાજનેતાઓનો પ્રભાવ જ એવો હોય છે કે તે જે પહેરે તે કપડા સાથે પોતાનું પણ નામ આપમેળે નામ જોડાઇ જાય છે. </p><p><div style=\"text-align: justify;\">આઝાદી આંદોલન દરમિયાન એક બાજુ મહાત્મા ગાંધી હાથથી વણેલા કપડા પહેરતા બીજી બાજુ નેહરુને જેકેટ પહેરીને આકર્ષક દેખાવું ગમતું હતું પરંતુ નેહરુના આ જેકેટ શોખના કારણે જ આંદામાન નિકોબારના ટાપુ પર એરપોર્ટની જમીન ભારત સરકારને મળી હતી.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">&nbsp;ઇતિહાસકાર ડો તિલક બરાના પુસ્તક એ જર્ની થુ્ર નિકોબારમાં જણાવ્યા મુજબ ૧૯૫૦માં આંદામાનના કબિલાઇઓ ભારત સરકારને એરપોર્ટ સ્થાપવા માટે જમીન તૈયાર ન હતા. આથી ત્યાની કબિલાઇ પરિષદના પ્રમુખ નેતા એડવર્ડ કુટચટને દિલ્હી બોલાવીને ખુદ નેહરુએ સમજાવ્યા હતા. ઘણાને એમ પણ હતું કે એરપોર્ટ માટે જમીન આપવા અંગે એડવર્ડ કંઇક મોટી માગણી કરશે પરંતુ નહેરુના સમજાવવાથી તેમણે માત્ર નેહરુએ પહેરેલા જેકેટના બદલામાં જમીન આપી દિધી હતી.</div></p><p style=\"text-align: justify; \">હાજર લોકોએ પણ નોધ્યું કે કબિલાઇનું સંપુર્ણ ધ્યાન નેહરૃના જેકેટ તરફ જ હતું. એક માહિતી મુજબ નિકોબારવાસીઓને એ જમાનામાં પૈસાનું કોઇ જ આકર્ષણ ન હતું કારણ કે તે લોકોની અર્થ વ્યવસ્થા વસ્તું વિનિમય પર આધારિત હતી આથી જ તો એડવર્ડને કાંઇ સુઝયું નહી એટલે જમીનના બદલામાં જેકેટ માંગી લીધું હતું .આ એડવર્ડને 1989માં પધ્મશ્રી પુરસ્કારથી સન્માનિત કરવામાં આવ્યા હતા. નેહરૂનું આ જેકેટ હજુ પણ એક કાકણા નામના ગામમાં સાચવીને રાખવામાં આવ્યું છે.<br></p>","PublishDate":"Thu, 22 Nov 2018 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andaman-tribal-offer-land-to-nehru-instead-of-jakit"},{"Title":"ભારત અને ઓસ્ટ્રેલિયા વચ્ચે કૃષિ સંશોધન અને શિક્ષણ, દ્વિપક્ષીય રોકાણ સહિતના ક્ષેત્રોમાં પાંચ સમજૂતી","Content":"<p><br></p><p> (પીટીઆઇ)<span style=\"white-space:pre\">\t</span>મેલબોર્ન, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f73718a-952b-41e8-8809-dfff0f1b3ce2.jpeg\" data-filename=\"ramnath-kovind.jpg\" style=\"width: 50%; float: right;\"></p><p>રાષ્ટ્રપતિ રામનાથ કોવિંદે પોતાના ઓસ્ટ્રેલિયા પ્રવાસ દરમિયાન વડાપ્રધાન સ્કોટ મોરીસનને સિડનીમાં મળ્યા હતાં. ઓસ્ટ્રેલિયના પ્રવાસે જનારા તેઓ ભારતના પ્રથમ વડાપ્રધાન છે.&nbsp;</p><p>બંને દેશોએ કૃષિ સંશોધન અને શિક્ષણ, વિકલાંગતા, દ્વિપક્ષીય રોકાણ, વૈજ્ઞાાનિક સહકાર અને સંશોધન અને સંયુક્ત પીએચડી સમજૂતી અંગે કરાર કરવામાં આવ્યા હતાં.&nbsp;</p><p>કોવિંદ બુધવારે સિડની પહોંચ્યા હતાં. પોતાના બે દિવસના પ્રવાસ દરમિયાન તેઓ પહેલા વિયેતનામ ગયા હતાં અને ત્યાંથી ઓસ્ટ્રેલિયા પહોંચ્યા હતાં.&nbsp;</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવિશ કુમારે જણાવ્યું હતું કે કોવિંદના પ્રવાસ દરમિયાન બંને દેશો વચ્ચે પાંચ સમજૂતી પર હસ્તાક્ષર કરવામાં આવ્યા છે. આ પ્રસંગે ઓસ્ટ્રેલિયાના વિદેશ પ્રધાન મરાઇજ પેન અને ભારતના કૌશલ્ય વિકાસ અને એન્ટ્રેપ્રોન્યરશીપ મંત્રાલયના રાજ્ય કક્ષાના પ્રધાન અનંતકુમાર હેગડે હાજર રહ્યાં હતાં.</p><p>પ્રથમ સમજૂતી વિકલાંગતા અને વિકલાંગ વ્યકિતઓને મદદરૃપ થવાના ક્ષેત્ર માટે કરવામા આવી છે. બીજી સમજૂતી દ્વિપક્ષીય રોકાણના ક્ષેત્રમાં ઇન્વેસ્ટ ઇન્ડિયા અને ઓસ્ટ્રેડ વચ્ચે કરવામાં આવી છે.&nbsp;</p><p>ત્રીજી સમજૂતી સેન્ટ્રલ માઇન પ્લાનિંગ એન્ડ ડિઝાઇન ઇન્સ્ટીટયૂટ, રાંચી અને કોમનવેલ્થ સાયન્ટિફિક એન્ડ રિસર્ચ ઓર્ગેનાઇઝેશન, કેનબેરા વચ્ચે વૈજ્ઞાાનિક સહકાર અને સંશોેધન વધારવા માટે કરવામાં આવી છે.&nbsp;</p><p>ચોથી સમજૂતી આચાર્ય એન જી રંગા એગ્રિકલ્ચરલ યુનિવર્સિટી, ગુંતુર અને યુનિવર્સિટી ઓફ વેસ્ટર્ન ઓસ્ટ્રેલિયા, પર્થ વચ્ચે કૃષિ સંશોધન અને શિક્ષણમાં સહકાર વધારવા માટે કરવામાં આવી છે.&nbsp;</p><p>પાંચમી સમજૂતી ઇન્દ્રપ્રસ્થ ઇન્સ્ટીટયૂટ ઓફ ઇન્ફરમેશન ટેકનોલોજી, નવી દિલ્હી અને ક્વિન્સલેન્ડ યુનિવર્સિટી ઓફ ટેકનોલોજી, બ્રિસબેન વચ્ચે જોઇન્ટ પીએચડી પ્રોેગ્રામ માટે કરવામાં આવી છે. કોવિંદ શુક્રવારે મેલબોર્નમાં યુનિવર્સિટીના વિદ્યાર્થીઓને સંબોધિત કરશે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-australia-sign-five-agreements-as-president-kovind-meets-pm-morrison"},{"Title":"મધ્ય પ્રદેશના સતનામાં સ્કૂન વાન સાથે બસ ટકરાતાં છ બાળકો અને ડ્રાઇવરનું મોત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>સતના(મધ્ય પ્રદેશ), તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6daa168-372e-42bf-b46f-be85ca19078b.jpeg\" data-filename=\"school-van.jpg\" style=\"width: 50%; float: right;\"></p><p>મધ્ય પ્રદેશના સતના જિલ્લામાં બિરસિંહપુરમાં સ્કૂલ વાન સાથે બસ ટકરાતા શાળાના છ બાળકો અને ડ્રાઇવરનું મોત થયું હતું.&nbsp;</p><p>૧૧ ઘાયલોમાં પાંચ બાળકો પણ સામેલ છે જે પૈકી બેની સ્થિતિ ગંભીર બતાવવામાં આવી રહી છે તેમ પોલીસે આજે જણાવ્યું હતું.&nbsp;</p><p>આ અગાઉ પોલીસે શાળાના સાત બાળકો સહિત આઠ વ્યકિતના મોત થયા હોવાની જાહેરાત કરી હતી.&nbsp;</p><p>સતના જિલ્લાના સુપ્રિટેન્ડેન્ટ ઓફ પોલીસ(એસપી) સંતોષસિંહ ગૌરે પત્રકારોને જણાવ્યું હતું કે સ્કૂલવાનમાં સવાર બાળકો પૈકી ૧૦ થી ૧૫ વર્ષની ઉંમરના છ બાળકોનાં મોત થયા હતાં.&nbsp; છ બાળકોમાં ચાર છોકરા અને બે છોકરીઓ હતી. અક્સ્માત થતા ઘટનાસ્થળે જ ડ્રાઇવર અને છ બાળકોનાં મોત થયા હતાં.&nbsp;</p><p>આ અક્સ્માત સવારે ૮.૩૦ વાગ્યે થયો હતો. અક્સ્માતમાં સ્કૂલ વાન સંપૂર્ણપણે નાશ પામી હતી.&nbsp;</p><p>આ બાળકો સતનાથી ૪૦ કિમી દૂર આવેલ બિરસિંહપુર સ્થિત લકી કોન્વેન્ટ સ્કૂલમાં ભણતા હતાં. જે બસ સાથે સ્કૂલ વાનનો અકસ્માત થયો હતો તે બસ ચિત્રકૂટથી રેવા જઇ રહી હતી.&nbsp;</p><p>ગૌરે વધુમાં જણાવ્યું હતું કે પાંચ વિદ્યાર્થીઓ અને બસમાં સવાર છ મુસાફરોને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે. જે પૈકી બે બાળકોની સ્થિતિ ગંભીર બતાવવામાં આવી રહી છે. બસના મુસાફરોને સામાન્ય ઇજા થઇ છે.&nbsp;</p><p>એસપીના જણાવ્યા અનુસાર ઘટનાની મેજિસ્ટેરિયલ તપાસના આદેશ આપવામાં આવ્યા છે. કલેક્ટર રાહુલ જૈન સહિતના સરકારી અને પોલીસ અધિકારીઓ ઘટનાસ્થળે પહોંચી ગયા હતાં.&nbsp;</p><p>જિલ્લા કલેક્ટરે મૃતકોેના પરિવારજનોને બે લાખ રૃપિયા અને ઘાયલોને ૫૦,૦૦૦ રૃપિયાના વળતરની જાહેરાત કરી હતી. મધ્યપ્રદેશના મુખ્યપ્રધાન શિવરાજ સિંહ ચૌહાણ, કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી સહિતના નેતાઓએ ઘટના અંગે દુઃખ વ્યક્ત કર્યુ હતું.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/6-children-driver-killed-in-bus-school-van-collision-in-madhya-pradesh"},{"Title":"માર્ચ સુધી તમામ સંસદીય મતવિસ્તારોમાં પાસપોર્ટ સેવા કેન્દ્ર શરૃ થશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ન્યૂયોર્ક, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_93bbafc5-c108-4381-8bb1-a1e652b5f59d.jpeg\" data-filename=\"indian-passport.jpg\" style=\"width: 50%; float: right;\"></p><p>આગામી માર્ચ સુધીમાં દેશના તમામ ૫૪૩ સંસદીય મતવિસ્તારોમાં પાસપોર્ટ સેવા કેન્દ્રની રચના કરવામાં આવશે તેમ વિદેશ મંત્રાલયના રાજ્ય કક્ષાના પ્રધાન વી કે સિંહે ન્યૂયોર્કમાં જણાવ્યું હતું.&nbsp;</p><p>ન્યૂયોર્કમાં ભારતના કોન્સ્યુલેટમાં પાસપોર્ટ સેવા કેન્દ્રની ઉદ્ઘાટન પ્રસંગે વી કે સિંહે જણાવ્યું હતું કે સરકાર સુનિશ્ચિત કરવા માગે છે કે ભારતમાં કે વિદેશમાં ભારતીય નાગરિકોને તેમના પાસપોર્ટ મેળવવામાં કોઇ તકલીફનો સામનો કરવો ન પડે.</p><p>ભારતમાં પાસપોર્ટ ઇશ્યુ કરવાની પ્રક્રિયા ઝડપી બનાવવાની પ્રક્રિયામાં પાસપોર્ટ સેવા કેન્દ્રની મહત્ત્વપૂર્ણ ભૂમિકા રહેલી છે.&nbsp;</p><p>ભારતના કોઇ પણ નાગરિકને પાસપોર્ટ મેળવવાથી ૪૦થી ૬૦ કિમીથી વધુ મુસાફરી કરવી ન પડે તે માટે દરેક સંસદીય મત વિસ્તારમાં પાસપોર્ટ સેવા કેન્દ્ર શરૃ કરવાનો નિર્ણય લેવામાં આવ્યો છે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/passport-seva-kendras-to-come-up-in-all-lok-sabha-constituencies"},{"Title":"બે થી ત્રણ વર્ષમાં દેશના 400 જિલ્લાઓમાં સિટી ગેસ ડિસ્ટ્રીબ્યુશનની સુવિધા ઉપલબ્ધ બનશે: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b264156-a037-4905-b593-166fbf2f6f17.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર</p><p>આગામી બે થી ત્રણ વર્ષમાં દેશના ૪૦૦ જિલ્લાઓમાં સિટી ગેસ ડિસ્ટ્રીબ્યુશનની સુવિધા ઉપલબ્ધ બનશે તેમ વડાપ્રધાન નરેન્દ્ર મોદીએ આજે જણાવ્યું હતું. મોદીએ વધુમાં જણાવ્યું હતું કે આ દાયકાના અંત સુધીમાં સીએનજી સ્ટેશનોની સંખ્યા વધારીને ૧૦,૦૦૦ કરવામાં આવશે.</p><p>૧૨૯ જિલ્લામાં સીજીડી નેટવર્કના શિલાન્યાસ માટે યોજાયેલા એક કાર્યક્રમમાં મોદીએ જણાવ્યું હતું કે હજારો સીએનજી સ્ટેશન અને સીટી ગેસ ડિસ્ટ્રિબ્યુશન સુવિધાને કારણે ભારતમાં પ્રદૂષણનું પ્રમાણ ઘટશે કોપ૨૧(પેરિસ ક્લાયમેન્ટ કોન્ફરન્સ) કરાક હેઠળની દેશની સ્થિતિ મજબૂત બનશે.</p><p>મોદીએ જણાવ્યું હતું કે છેલ્લા ચાર વર્ષમાં સરકારે ૧૨ કરોડ એલપીજી કનેકશનનું વિતરણ કર્યુ છે. જેમાં ૬ કરોડ કનેકશન ઉજ્જવલા સ્કીમ હેઠળ આપવામાં આવ્યા છે. જેના કારણે દેશના ૯૦ ટકા ઘરોમાં રાંધણ ગેસ ઉપલબ્ધ બની ગયું છે.&nbsp;</p><p>અગાઉની સરકારની ટીકા કરતા વડાપ્રધાને જણાવ્યું હતું કે ૨૦૧૪માં ભાજપની સરકાર સત્તામાં આવી તે પહેલા દેશના માત્ર ૫૫ ટકા ઘરોમાં જ રાંધણ ગેસ ઉપલબ્ધ હતું. ૨૦૧૪ સુધીના ૬૦ વર્ષોમાં માત્ર ૧૩ કરોડ એલપીજી કનેકશન આપવામાં આવ્યા હતાં.&nbsp;</p><p>૨૦૧૪ સુધીમાં ૨૪ લાખ ઘરોમાં પાઇપલાઇન ગેસ કનેકશન હતાં જેની સંખ્યા વધીને બે કરોડ થઇ ગઇ છે.&nbsp;</p><p>વડાપ્રધાને દાવો કર્યો હતો કે એનડીએ સરકારમાં ઓઇલ સેક્ટરની કાયાપલટ કરવામાં આવી છે. હાલમાં સીએનજી સ્ટેશનોની સંખ્યા ૧૪૭૦ છે જે આ દાયકાના અંત સુધીમાં વધીને ૧૦,૦૦૦ થઇ જશે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-launches-gas-projects-covering-18-states-129-districts"},{"Title":"કેબિનેટે એલાઇડ એન્ડ હેલ્થકેર પ્રોફેશન્સ બિલ, 2018ને મંજૂરી આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d72faed0-d215-490c-9413-6614be11c038.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp; </p><p>(પીટીઆઇ) નવી દિલ્હી, તા.&nbsp; 22 નવેમ્બર 2018, ગુરુવાર&nbsp;</p><p>કેન્દ્રીય મંત્રીમંડળે ફિઝિયોથેરાપિસ્ટ અને ન્યૂટ્રીશિયનિસ્ટ સહિતના એલાઇડ હેલ્થકેર પ્રોફેશનના નિયંત્રણ માટે રાષ્ટ્રીય અને રાજ્ય સ્તરે કાઉન્સિલની રચના કરવાના બિલને મંજૂરી આપી છે.&nbsp;</p><p>એક નિવેદનમાં જણાવવામાં આવ્યું છે કે હાલમાં એલાઇડ હેલ્થકેર સેક્ટરના પ્રોફેશનલ કોઇ પણ જાતના નિયંત્રણ વગર કાર્ય કરી રહ્યાં છે. આરોગ્ય પ્રધાન જે પી નડ્ડાએ એલાઇડ એન્ડ હેલ્થકેર પ્રોફેશન્સ બિલ, ૨૦૧૮ને મંજૂરી આપવા બદલ વડાપ્રધાન નરેન્દ્ર મોદીનો આભાર વ્યક્ત કર્યો હતો.&nbsp;</p><p>નડ્ડાએ જણાવ્યું હતું કે આ બિલને કારણે એલાઇડ હેલ્થકેર સેક્ટરમાં ગુણવત્તાયુક્ત અને લાયકાત ધરાવતા પ્રોફેશનલ ઉપલબ્ધ બનશે. સેન્ટ્રલ કાઉન્સિલમાં ૪૭ સભ્યો હશે. જ્યારે રાજ્યની કાઉન્સિલમાં ૨૮ સભ્યો હશે. આ બિલમાં કેન્દ્ર અને રાજ્ય સરકારને પણ નિયમો બનાવવાની સત્તા આપવામાં આવી છે.&nbsp;</p><p>એક અંદાજ મુજબ આ બિલને કારણે હાલમાં કાર્યરત આઠથી 9 લાખ એલાઇડ હેલ્થકેર પ્રોફેશનલને સીધો ફાયદો થશે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cabinet-approves-allied-and-healthcare-professions-bill"},{"Title":"ટ્રેક પર ઉભેલા લોકોની બેદરકારીને કારણે અમૃતસર ટ્રેન દુર્ઘટના સર્જાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39680447-778a-4c36-9bba-56bdd594ed87.jpeg\" data-filename=\"train.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 22 નવેમ્બર 2018<br></p><p>પંજાબના અમૃતસરમાં દશેરાના દિવસે સર્જાયેલી ટ્રેન દુર્ઘટનાની તપાસમાં રેલવેને ક્લિનચીટ આપવામાં આવી છે. દુર્ઘટનામાં 60 લોકોના મોત થયા હતાં.&nbsp; ચીફ કમિશનર ઓફ રેલવે સેફટીએ પોતાના પ્રોવિઝનલ રિપોર્ટમાં અમૃતસર ટ્રેન દુર્ઘટનામાં રેલવેને ક્લિનચીટ આપી છે.&nbsp;</p><p>ચીફ કમિશનર ઓફ રેલવે સેફટી એસ કે પાઠકે પોતાના અહેવાલમાં જણાવ્યું છે કે જરૂરી પુરાવા અને સંજોગોને ધ્યાનમાં લીધા પછી અમે એ તારણ પર આવ્યા છે કે આ ટ્રેક પર ઉભેલા લોકોની બેદરકરી જ આ દુર્ઘટના માટે જવાબદાર છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે 19 ઓક્ટોબર, 2018ના રોજ દશેરાના પ્રસંગે આયોજિત રાવણ દહનના કાર્યક્રમમાં ટ્રેને પાટા પર ઉભેલા 60 લોકોને કચડી નાખ્યા હતાં.&nbsp;</p><p>કમિશનર ઓફ રેલવે સેફ્ટી નાગરિક ઉડ્ડયન મંત્રાલયના અંકુશ હેઠળ કાર્ય કરે છે. પાઠકે વધુમાં જણાવ્યું હતું કે ટ્રેક વળાંકવાળોે હોવાથી ડ્રાઇવરને લોકોના ટોળાથી ટ્રેન ફક્ત 20 મીટર દૂર હતી ત્યારે જ ખબર પડી કે ટ્રેક પર લોકો ઉભા છે.</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/probe-into-amritsar-train-accident-puts-blame-on-negligence-of-people"},{"Title":"કાશ્મીરમાં સરકાર રચવા હોર્સટ્રેડિંગ શરૂ થયું હતું : રાજ્યપાલ મલિકના દાવાથી ખળભળાટ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebfd151e-845c-41da-babe-1aa898bcc110.jpeg\" data-filename=\"PTI11_22_2018_000016B-770x433.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીર વિધાનસભા ભંગ પછી રાજ્યપાલ\nસત્યપાલ મલિક અને અન્ય નેતાઓની નિવેદનબાજીએ જોર પકડયું છે. કાશ્મીરમાં સરકાર\nરચવાની શક્યતાનો છેદ ઉડાવી દીધા પછી મલિકે દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મેં કાશ્મીર\nવિધાનસભા ભંગ કરીને યોગ્ય નિર્ણય જ લીધો હતો કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિવિધ પક્ષો\nસરકાર રચવા માટે&nbsp; વિધાનસભ્યોની ખરીદફરોતમાં\nસક્રિય થઈ ગયા હતા. એ સ્થિતિમાં કાશ્મીરમાં સ્થિર સરકાર રચાઈ શકે એમ ન હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આતંકી જૂથો દ્વારા પણ ધમકી </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીરના રાજ્યપાલ મલિકે ભાજપના\nઈશારે વિધાનસભા ભંગ કરવાનો નિર્ણય લીધો હોવાનો પીડીપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એનસી અને\nકોંગ્રેસનો આરોપ ફગાવી દીધો હતો. મલિકે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">છેલ્લાં ૧૫થી ૨૦\nદિવસથી મને ગુપ્ત બાતમી મળી રહી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કાશ્મીરમાં સરકાર રચવા હોર્સ ટ્રેડિંગ થઈ રહ્યું છે. ધારાસભ્યોને\nડરાવવા-ધમકાવવાનું ચાલુ થઈ ગયું હતું. આતંકવાદી જૂથો તરફથી પણ ધમકીઓ મળી રહી હતી.\nજો આ રીતે સરકાર બનાવવાનો પ્રયાસ થઈ રહ્યો હોય તો હું કેવી રીતે મંજૂરી આપી શકું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ રીતે સરકાર\nરચાઈ હોત તો કોઈ પણ પક્ષ માટે </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજકીય\nવિચારધારાનો વિરોધ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કરવો\nઅશક્ય બની જાત. કોણ કોનો વિરોધ કરત</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એટલે જ આ સ્થિતિને મેં પલટાવી નાંખી. કાશ્મીર જેવા સંવેદનશીલ રાજ્યમાં આવી\nઅસ્થિર સરકાર ના ચાલે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">રાજ્યપાલને સંખ્યાબંધ સવાલ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ નિવેદન પછી પીડીપી અને નેશનલ\nકોન્ફરન્સના અનેક નેતાઓએ મલિકનો જોરશોરથી વિરોધ શરૂ કરી દીધો છે. એનસીના નેતા ઓમર\nઅબ્દુલ્લાએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જો ખુદ રાજ્યપાલ સ્વીકારતા હોય કે કાશ્મીરમાં સરકાર રચવા નેતાઓની ખરીદફરોત થઈ\nરહી હતી તો લોકોને જાણવાનો હક છે કે કયા પક્ષના કયા નેતાઓ હોર્સ ટ્રેડિંગ કરી\nરહ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજ્યપાલે\nએ અહેવાલોને જાહેર કરવા જોઈએ. આ આરોપો અમારા જેવા કોઈ પક્ષ કે નેતાએ નથી લગાવ્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ રાજ્યપાલે\nલગાવ્યા છે. અમે જાણવા માંગીએ છીએ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">હોર્સટ્રેડિંગ કરવા માટેના પૈસા ક્યાંથી આવે છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમે જાણવા માંગીએ છીએ કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"> કયો પક્ષ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કયા નેતાને ખરીદવા માંગતો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પીડીપીના નેતા મહેબૂબા મુફ્તીએ સરકાર રચવાની ઈચ્છા વ્યક્ત કરીને થોડો સમય\nમાંગ્યો એ વખતે રાજ્યપાલે કાશ્મીર વિધાનસભા કેમ ભંગ કરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૫માં ભાજપ અને\nપીડીપી એમ બે જુદી વિચારધારા ધરાવતા પક્ષોએ સરકાર રચી હતી. એ વખતે રાજ્યપાલ\nભવનમાંથી કેમ સવાલ નહોતા ઉઠયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">મલિકે દાવો કર્યો હતો કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">મહેબૂબા મુફ્તીએ પણ મને ધારાસભ્યોને ધમકાવાઈ રહ્યા હોવાની\nફરિયાદ કરી હતી. હું આ પ્રકારની ફરિયાદ પછી ચૂપ ના બેસી શકું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/other-states-horse-trading-was-going-on-jk-governor-satya-pal-malik"},{"Title":"નેશનલ કોન્ફરન્સે પાકિસ્તાનના ઈશારે પીડીપી સાથે ગઠબંધનનો નિર્ણય લીધો હતોઃ રામ માધવ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0288e7b-2f03-4544-8d8f-1158a26055e6.jpeg\" data-filename=\"rammadhavomar221118.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીર વિધાનસભાનો નાટ્યાત્મક રીતે\nભંગ થયા પછી ભાજપના નેતા રામ માધવે વિવાદાસ્પદ નિવેદન કરતા હોબાળો મચી ગયો હતો.\nભાજપના મહા સચિવ રામ માધવે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">નેશનલ કોન્ફરન્સે પાકિસ્તાનના ઈશારે પીડીપી\nસાથે ગઠબંધન કરવાનો નિર્ણય લીધો હતો. જો એનસી અને પીડીપી વચ્ચે ખરેખર સાચો પ્રેમ\nહોય તો આગામી ચૂંટણી સાથે લડો. એક સમયે તમે બંને નિષ્ફળ સરકાર રચી ચૂક્યા છો. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પતલી ગલીથી ભાગો નહીં </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ટ્વિટ પછી ઓમર અબ્દુલ્લાએ પણ એક\nપછી એક ટ્વિટ કરીને રામ માધવની બોલતી બંધ કરી દીધી હતી. ઓમરે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">રામ\nમાધવ આરોપ મૂકે છે કે</span>, <span lang=\"GU\">અમે પાકિસ્તાનના ઈશારે કામ કરીએ છીએ.\nહવે અમે તેમને પડકાર ફેંકીએ છીએ કે</span>, <span lang=\"GU\">તેઓ પુરાવા લઈને આગળ\nઆવે. અમે પણ જોવા માંગીએ છીએ કે</span>, <span lang=\"GU\">તમારા આરોપોમાં કેટલો દમ\nછે. તમે હંમેશા આ રીતે આવો છો</span>, <span lang=\"GU\">આરોપો મૂકો છો અને પછી પતલી\nગલીથી નીકળી જાઓ છો. </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">દેશપ્રેમનો સવાલ ના ઉઠાવો </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ટ્વિટ પછીયે ઓમર શાંત નહોતા થયા.\nતેમણે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">રામ માધવ જેવા નેતાઓ અમને પૂછે છે કે</span>,\n<span lang=\"GU\">તમે દેશ માટે શું કુર્બાની આપી</span>? <span lang=\"GU\">મારો જવાબ છે\nકે</span>, <span lang=\"GU\">અમારે આ અમારો દેશપ્રેમ સાબિત કરવાની જરૃર નથી.\nકાશ્મીરમાં સરકાર રચવાની વાત છે તો અમે પીડીપીને નવજીવન આપવા માંગતા હતા કારણ કે</span>,\n<span lang=\"GU\">અમે ફક્ત કાશ્મીર વિશે વિચારીએ છીએ. આ દરમિયાન રામ માધવ અને ઓમર\nઅબ્દુલ્લા વચ્ચે ટ્વિટર વૉર છેડાઈ ગયું હતું. ઓમરે કહ્યું હતું કે</span>, <span lang=\"GU\">તમારી પાસે રિસર્ચ એન્ડ એનાલિસિસ વિંગ</span>, <span lang=\"GU\">નેશનલ\nઈન્વેસ્ટિગેશન એજન્સી અને ઈન્ટેલિજન્સ બ્યુરો બધું જ છે. સીબીઆઈ પણ તમારો પોપટ છે.\nહવે આ એજન્સીઓની મદદથી સાબિત કરો કે</span>, <span lang=\"GU\">કાશ્મીરના પક્ષો\nપાકિસ્તાનના ઈશારે કામ કરી રહ્યા છે. આ વાત સાબિત કરો અથવા તો માફી માંગો. ફક્ત\nઆરોપો મૂકવાનું રાજકારણ ના ખેલો.</span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">રામ માધવ બેકફૂટ પર ગયા </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ત્યાર પછી રામ માધવે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">હું\nતમારા દેશપ્રેમ પર સવાલ નથી ઉઠાવતો</span>, <span lang=\"GU\">પરંતુ તમારા અને પીડીપી\nવચ્ચે અચાનક પ્રેમ ઊભરાઈ ગયો એ શંકાસ્પદ છે. જો તમે બહારથી કોઈનું દબાણ નહીં\nહોવાનો દાવો કરો છો તો હું મારું નિવેદન પરત લઉં છું. જોકે</span>, <span lang=\"GU\">હવે\nનેશનલ કોન્ફરન્સ અને પીડીપીએ તેમનો સાચો પ્રેમ સાબિત કરવાનો રહેશે.</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><span lang=\"GU\"><br></span></span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-madhav-backpedals-on-instruction-from-pak-after-omar-abdullah-dare"},{"Title":"ડિજિટલ ઈન્ડિયાના દોરમાં રાજ્યપાલ ભવનને ફેક્સ ના મળ્યો એ વાતથી હું હેરાનઃ મહેબૂબા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb0f6779-e9eb-4703-9eb3-fffd3a07331f.jpeg\" data-filename=\"2018_11$largeimg221_Nov_2018_203043480.jpg\" style=\"width: 323.49px; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કાશ્મીર વિધાનસભા ભંગ પછી રાજ્યપાલ ભવનના ફેક્સ મશીનનો વિવાદ પણ સપાટી પર આવી ગયો છે. નેશનલ કોન્ફરન્સના નેતા ઓમર અબ્દુલ્લાએ રાજ્યપાલ સત્યપાલ મલિકને આડે હાથ લેતા કહ્યું હતું કે</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">અમે સરકાર રચવા માટે રાજ્યપાલ ભવનને ફેક્સ કરીને પત્ર મોકલ્યો હતો</span>,&nbsp;<span lang=\"GU\">પરંતુ રાજ્યપાલ ભવનનું ફેક્સ મશીન વન વે કામ કરતું હતું. એવી જ રીતે</span>,&nbsp;<span lang=\"GU\">પીડીપીના નેતા મહેબૂબા મુફ્તીએ પણ રાજ્યપાલ ભવનનું ફેક્સ મશીન બગડેલું હોવાનો દાવો કર્યો હતો.</span></span><span style=\"font-family: Gopika;\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન મહેબૂબા મુફ્તીએ ટ્વિટ કરીને કાશ્મીરમાં સરકાર રચવાનો દાવો કર્યો હતો. એટલું જ નહીં</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">તેમણે રાજ્યપાલ ભવનને મોકલેલો પત્ર પણ ટ્વિટ કર્યો હતો. આ ઉપરાંત એ પત્ર તેમણે મલિકને વૉટ્સએપ પર પણ મોકલ્યો હતો. આ પત્રમાં પીડીપીએ નેશનલ કોન્ફરન્સ અને કોંગ્રેસની મદદથી કાશ્મીરમાં સરકાર રચવાનો સમય માંગ્યો હતો. એ પછી નેતાઓએ મલિક સાથે ફોન પર વાત કરવાનો પણ પ્રયાસ કર્યો હતો</span>,&nbsp;<span lang=\"GU\">પરંતુ રાજ્યપાલનો ટેલિફોનિક સંપર્ક પણ થઈ શક્યો ન હતો. મહેબૂબાએ કહ્યું હતું</span>,&nbsp;<span lang=\"GU\">ડિજિટલ ઈન્ડિયાના સમયમાં રાજ્યપાલ ભવનને મારો ફેક્સ ના મળ્યો એ વાતથી જ હું હેરાન છું.</span></span><span style=\"font-family: Gopika;\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન મલિકે હોર્સ ટ્રેડિંગ થતું હોવાનો ભય દર્શાવીને કાશ્મીર વિધાનસભા ભંગ કરી દેતા વિવાદ સર્જાયો હતો. આ ઘટનાક્રમ પછી પીડીપી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">એનસી અને કોંગ્રેસે મલિક પર ભાજપ સરકારના ઈશારે કામ કરતા હોવાનો આરોપ મૂક્યો હતો. આ મુદ્દે જવાબ આપતા મલિકે કહ્યું હતું કે</span>,&nbsp;<span lang=\"GU\">મહેબૂબા મુફ્તી અને ઓમર અબ્દુલ્લા બંને મુસ્લિમ નેતા છે. તેમને જાણ હોવી જોઈએ કે</span>,&nbsp;<span lang=\"GU\">ઈદના તહેવારના કારણે રાજ્યપાલ ભવનમાં રજા હતી. બીજી બધી સરકારી કચેરીઓ પણ બંધ હતી. મારો રસોઈયો પણ આવ્યો ન હતો. આ કારણસર મને ભોજન પણ મળ્યું ન હતું.</span></span><span style=\"font-family: Gopika;\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ ખુલાસો કર્યા પછી મલિકે કહ્યું હતું કે</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">જો ફેક્સ મશીન પર મને પત્ર મળ્યો હોત તો પણ હું કાશ્મીર વિધાનસભા ભંગ કરવાનો જ નિર્ણય લેવાનો હતો.</span></span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/unable-to-reach-him-on-fax-and-phone-mehbooba-emails-governor-stakes-claim-to-form-govt"},{"Title":"શીખોના પવિત્ર સ્થળ કરતારપુર સાહિબ ગુરુદ્વારા સુધી ભારત-પાક. કોરિડોર વિકસાવશે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3850f1b1-3e24-43ad-a8a4-3e94f1315e99.jpeg\" data-filename=\"kartarpur_sahib.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શીખ સમાજના પ્રથમ ગુરુ નાનક દેવની\n૫૫૦મી જન્મ જયંતિ નિમિત્તે ભારત સરકારે પંજાબના ગુરદાસપુર જિલ્લાના ડેરા બાબા\nનાનકથી પાકિસ્તાનના પંજાબ પ્રાંતમાં કરતારપુર સાહિબ સુધી કોરિડોર બનાવવાની જાહેરાત\nકરી હતી. આ કોરિડોરથી કરતારપુર સાહિબ જતા શીખ શ્રદ્ધાળુઓને ઘણી સરળતા રહેશે. એટલું\nજ નહીં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">ભારતે કરતારપુર કોરિડોરમાં પણ શીખ શ્રદ્ધાળુઓ માટે વિવિધ\nસુવિધાઓ વિકસાવવાની અપીલ કરી છે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનના પંજાબ પ્રાંતના નારોવલ\nજિલ્લામાં આવેલું કરતારપુર સાહિબ શીખોનું અત્યંત મહત્ત્વનું ધાર્મિક સ્થળ છે. આ જ\nસ્થળે ૨૨મી સપ્ટેમ્બર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">૧૫૩૯ના રોજ ગુરુ નાનકનું અવસાન થયું હતું</span>,\n<span lang=\"GU\">જ્યાં એક ભવ્ય ગુરુદ્વારાનું નિર્માણ કરવામાં આવ્યું છે. આ સ્થળ\nદરબાર સાહિબ કરતારપુર ગુરુદ્વારા તરીકે વિશ્વ પ્રસિદ્ધ છે. ભારત અને પાકિસ્તાનની\nઆંતરરાષ્ટ્રીય સરહદ&nbsp; નજીક આવેલું હોવાથી આ\nસ્થળને બંને દેશ સંયુક્ત રીતે વિકસાવવાના છે. આ કોરિડોર બનાવવાના નિર્ણયને પાકિસ્તાનના\nવિવિધ રાજકીય પક્ષોએ એકસૂરે આવકાર્યો હતો. </span></span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિદેશ મંત્રાલયના પ્રવક્તા રવીશ\nકુમારે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">ભારત સરકારે શીખોની લાગણીને ધ્યાનમાં\nરાખીને પાકિસ્તાન સમક્ષ કરતારપુર સાહિબ કોરિડોર વિકસાવવાનો પ્રસ્તાવ મૂક્યો હતો. આ\nસ્થળે વિશ્વભરના શીખ શ્રદ્ધાળુઓ સહેલાઈથી પહોંચી શકે એ માટે આ કોરિડોરમાં\nટ્રાન્સપોર્ટેશન સહિત વિવિધ સુવિધાઓ વિકસાવવાની પણ અમે પાકિસ્તાનને અપીલ કરી છે</span>,\n<span lang=\"GU\">જે તેમણે સહર્ષ સ્વીકારી છે. પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને\nખાતરી આપી હતી કે</span>, <span lang=\"GU\">પાકિસ્તાન પણ આ મહિનાના અંત સુધીમાં\nકરતારપુર સાહિબ કોરિડોર બનાવવાનું કામ શરૃ કરી દેશે. આ યોજનાની શરૃઆત પણ ખુદ ઈમરાન\nખાન જ કરાવવાના છે</span>, <span lang=\"GU\">જેનું કામ ૨૦૧૯ સુધીમાં પૂરું થઈ જવાની\nધારણા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">આ યોજના સફળતાપૂર્વક\nપૂરી થઈ જવાની શક્યતાઓ જોતા જ નેતાઓ વચ્ચે તેનો યશ ખાટવાના પ્રયાસ શરૃ થઈ ગયા છે.\nકેન્દ્રિય મંત્રી હરસિમરત કૌરે કહ્યું હતું કે</span>, <span lang=\"GU\">અકાલી દલની\nઅપીલ પછી કેન્દ્રે કરતારપુર સાહિબ કોરિડોર વિકસાવવાનો નિર્ણય લીધો હતો. એ માટે હું\nવડાપ્રધાન નરેન્દ્ર મોદીને શુભેચ્છા આપું છું. બીજી તરફ</span>, <span lang=\"GU\">પંજાબ\nસરકારે આ યોજનાનો યશ નવજોત સિંઘ સિદ્ધુને આપવાનો પ્રયાસ કર્યો હતો.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><b>&nbsp;</b></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kartarpur-corridor-green-lit-india-and-pakistan-to-begin-construction-soon"},{"Title":"જમ્મુ કાશ્મીર: રાજ્યપાલને યોગ્ય નિર્ણય લેવાનો પૂરો અધિકાર છે: રવિશંકર પ્રસાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a25248a-03f9-458b-b107-e2a5b395606b.jpeg\" data-filename=\"prasad.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરમાં વિધાનસભા ભંગ કરવાના રાજ્યપાલ સત્યપાલ મલિકના નિર્ણય બાદ રાજકારણ ગરમાયું છે. કેન્દ્રીય કાનૂન મંત્રી રવિશંકર પ્રસાદે ગુરૂવારે કહ્યું કે બંધારણીય મર્યાદાઓ અને સુરક્ષાની સ્થિતિને જોતા રાજ્યપાલને યોગ્ય નિર્ણય લેવાનો પૂરો અધિકાર છે. </p><p>કાનૂન મંત્રીએ કહ્યું કે જમ્મુ કાશ્મીરમાં રાજકીય અચોક્કસતાની સંવેદનશીલ સ્થિતિ છે. આવામાં બંધારણીય મર્યાદાઓ અને સુરક્ષાના હાલાતને જોતા રાજ્યપાલને યોગ્ય નિર્ણય લેવાનો પૂરો અધિકાર છે.&nbsp;</p><p>કાનૂન મંત્રીએ જમ્મુ કાશ્મીરમાં નવી સરકાર બનાવવા માટે વ્યાપાક હોર્સ ટ્રેડિંગને લઈને રાજ્યપાલના દાવા પર ટિપ્પણી નથી કરી. તેમણે કહ્યું કે આ મામલમાં તેમણે કોઈ પ્રતિક્રિયા વ્યક્ત કરવી યોગ્ય નથી.</p>","PublishDate":"Thu, 22 Nov 2018 17:18:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/law-minister-in-the-jammu-kashmir-case-the-governor-right-to-make-the-right-decision"},{"Title":"ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન ખુલી જશે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54c46a7b-512f-4458-a813-b896db1a32ef.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>PM મોદીએ 18 રાજ્યોના 129 જિલ્લાઓમાં સિટી ગેસ ડિસ્ટ્રીબ્યુશન (CGD) પ્રોજેક્ટનો શિલાન્યાસ કર્યો છે. આથી ઓટોમોબાઈલ અને પાઈપયુક્ત ગેસથી જમવાનું બનાવવા માટે CNG પુરવઠા માટે કામની શરૂઆતને લઈને પાયો નાખવામાં આવ્યો છે. આ દરમિયાન PM મોદીએ ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન શરૂ થઈ જશે.</p><p>PM મોદીનું કહેવું છે કે 2014 સુધીમાં દેશના 66 જિલ્લાઓ સુધી સિટિ ગેસ વિતરણનો વિસ્તાર હતો. પરંતુ હવે આ આંકડો 174 જિલ્લાઓ સુધી પોહચી ગયો છે. આગામી 2-3 વર્ષોમાં આ 400 જિલ્લાઓ સુધી ફેલાવવામાં આવશે.&nbsp;</p><p>PM મોદીએ કહ્યું કે સરકાર ગેસ આધારિત અર્થવ્યવસ્થા પર વધારે ધ્યાન આપી રહી છે. દેશના ગેસ મૂળભૂત માળખાને મજબૂત કરવા માટે, LNG ટર્મિનલની સંખ્યા વધારવી અને રાષ્ટ્રવ્યાપી ગેપ ગ્રિડ સિટિ ગેસ વિતરણના નેટવર્ક પર કામ કરવા માટે એક સાથે કામ કરવામાં આવી રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 15:31:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-says-government-is-paying-attention-on-all-aspects-of-gas-based-economy"},{"Title":"સુપ્રીમ કોર્ટે ફગાવી EVMની જગ્યાએ બેલેટ પેપરથી ચૂંટણી કરાવવાની માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_719cd61b-0c7c-4a7b-bde2-24baa2f1531c.jpeg\" data-filename=\"evm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>સુપ્રીમ કોર્ટે આગામી વિધાનસભા અને લોકસભા ચૂંટણીમાં EVMની જગ્યાએ બેલેટ પેપરનો ઉપયોગનો અનુરોધ કરનારી જાહેરહિતની અરજી ફગાવી દીધી છે. ચીફ જસ્ટીસ રજંન ગોગોઈની અધ્યક્ષતા વાળી બેન્ચે એનજીઓ ન્યાય ભૂમિની આ દલીલોની સંમતિ નથી જતાવી EVMનો દુરપયોગ થઈ શકે છે અને સ્વતંત્ર તથા નિષ્પક્ષ ચૂંટણી કરવવા માટે તેનો ઉપયોગ ના કરી શકાય.</p><p>કોર્ટે અરજી ફગાવતા કહ્યું કે દરેક પ્રણાલીમાં મશીનનો ઉપયોગ તથા દુરપયોગ બન્ને થઈ શકે છે. શંકા બધી જગ્યાએ હશે. જણાવી દઈ કે EVMને લઈને રાજકિય દળો ઘણા વખતથી સવાલ ઉઠાવતા રહ્યા છે. જણાવી દઈ કે ઓગસ્ટ મહિનાની દરમિયાન લગભગ બધા વિપક્ષી દળોએ ચૂંટણી પંચને કહ્યું કે EVMથી પારદર્શી ચૂંટણી પરિણામ ના આવી શકે તેથી બેલેટ પેપરથી ચૂંટણી કરવવામાં આવે.</p><p>આ પાર્ટીઓમાં કોંગ્રેસ, તૃણમૂલ કોંગ્રેસ, બસપા, JDS, TDP, NCP, સમાજવાર્દી પાર્ટી, CPM, RJD, DMK, CPI વાઈ.આર.એસ કોંગ્રેસ, કેરલ કોંગ્રેસ મણિ સામેલ છે.</p><p>ચૂંટણી પંચે કહ્યું કે EVMને પારદર્શી બનાવવા માટે વીવીપેટની વ્યવસ્થા કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 14:46:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-rejects-plea-for-use-of-ballot-paper-instead-of-evm"},{"Title":"2019માં  પૂર્ણ બજેટ રજૂ કરી શકે છે મોદી સરકાર...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46cd50b6-9128-40b7-90ab-8047009d21e4.jpeg\" data-filename=\"modi-govt-to-break-with-tra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>મોદી સરકાર પોતાના કાર્યકાળના છેલ્લા વર્ષ 2019માં પૂર્ણ બજેટ રજૂ કરી શકે છે. એક રિપોર્ટ સામે આવ્યો છે કે, સરકાર જુની ઢબ તોડી 2019માં સંપૂર્ણ બજેટ રજૂ કરશે. જ્યારે આ અગાઉ લોકસભાની ચૂંટણીની સ્થિતી પર સરકાર વચગાળાનું બજેટ રજૂ કરતી હોય છે.</div><div><br></div><div>એક અહેવાલ અનુસાર સરકાર દ્વારા પૂર્ણ બજેટ રજૂ કરવાનો નિર્ણય તે દર્શાવે છે કે તેને વિશ્વાસ છે કે 2019માં લોકસભાની ચૂંટણી ફરી વાર જીતશે. પોતાની ઓળખ નહી આપવાની શરત પર એક અધિકારીએ સમાચાર પત્રને જણાવ્યું હતું કે, અમે નિરંતરતા જાળવી રાખીશુ. તેમણે જણાવ્યું કે, સરકાર 2018-19નું ઇકોનોમી કાર્ડ પણ જાહેર કરશે. જે સામાન્ય રીતે આગામી સરકારનું કામ હોય છે.</div><div><br></div><div>આ સાથે સરકાર પૂર્વ RBI ગવર્નર બિમલ જલાનના નેતૃત્વમાં એક પેનલની રચના કરી છે. આ પેનલ નાણાંમંત્રાલયમાં આગામી ચીફ ઇકોનોમિક એડવાઇઝરની પસંદગી કરશે. અન્ય એક અધિકારીએ જણાવ્યું કે, વિભાગોને 2018-19 માટે રિવાઇઝ્ડ એસ્ટીમેન્ટ્સ અને 2019-20ના બજેટ એસ્ટીમેન્ટ્સ માટે પહેલા જ પત્ર મોકલી દેવામાં આવ્યા છે સાથે જ ઉદ્યોગો અને અન્ય સ્ટેક હોલ્ડર્સ સાથે ચર્ચા પણ કરવામાં આવી રહી છે જેથી બજેટને લઇને તેમની શું અપેક્ષા છે તે જાણી શકાય.</div><div><br></div><div>જણાવી દઇએ કે, 2019-20ના વચગાળાની બજેટ માટેની તૈયારીઓ ઓક્ટોબરથી થરૂ થઇ ચૂકી છે. નાણાંમંત્રાલયે અલગ-અલગ વિભાગો સાથે તેના ખર્ચનો અંદાજ માંગ્યો છે. જાણકારોનું માનવું છે કે આ વખતે વચગાળાનું બજેટ રજૂ કરવામાં આવશે તો આ ગત વર્ષના વચાગાળાના બજેટથી અલગ હશે.</div>","PublishDate":"Thu, 22 Nov 2018 14:05:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-govt-to-break-with-tradition-present-full-budget-instead-of-vote-on-account-in-2019-says-report-ss"},{"Title":"પોતાના નિવેદન પરથી રામ માધવનો યૂ-ટર્ન, વ્યક્તિગત નહી, રાજકિય નિવેદન ગણાવ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d236efe9-06ff-4e33-ae90-774eca429501.jpeg\" data-filename=\"politics-i-take-back-my-com.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમબર 2018, ગુરુવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પૂર્વ મુખ્યમંત્રી ઉમર અબ્દૂ્લ્લાના ચેલેન્જ બાદ ભાજપના નેતા અને જમ્મુ કાશ્મીરના પાર્ટી પ્રભારી રામ માધવે યૂ ટર્ન લીધો છે અને કહ્યું છે કે, તેઓ પોતાના શબ્દો પરત લે છે. રામ માધવે ઉમર અબ્દૂ્લ્લાને ટ્વીટ પર લખ્યું કે, તેઓ પોતાના શબ્દો પરત લે છે અને સ્પષ્ટતા કરી કે, આ એક રાજકિય નિવેદન હતું, ના કે વ્યક્તીગત.</div><div><br></div><div>નોંધનિય છે કે, રામ માધવે કહ્યું હતું કે PDP અને નેશનલ કોન્ફરન્સે સ્થાનિક બોડીની ચૂંટણીનો બહિષ્કાર કર્યો હતો કારણ કે, સરહદ પારથી તે માટે નિર્દેશ મળ્યો હતો. તેમણે વધુમાં કહ્યું કે, બની શકે કે સરહદપારથી નવો નિર્દેશ આવ્યો હોય કે, બંન્ને દળ એક થઇ જાય અને મળીને સરકાર બનાવે.</div>","PublishDate":"Thu, 22 Nov 2018 13:29:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-i-take-back-my-comment-says-ram-madhav"},{"Title":"સાધુ સંતોને મળ્યા મોહન ભાગવત, રામ મંદિર બનાવવાની આપી ખાતરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d323302c-9a81-453a-a4e5-d45f841456fd.jpeg\" data-filename=\"MOHAN-BHAGVAt.jpg\" style=\"width: 100%;\">પટણા, તા. 22. નવેમ્બર 2018 બુધવાર<br></p><p>પટણામાં RSSના પ્રમુખ મોહન ભાગવતે ગુરૂવારે સોનપુરમાં ભેગા થયેલા સંત સમાજ સાથે મુલાકાત કરી. તેમણે ખાતરી આપી કે અયોધ્યામાં રામ મંદિર જરૂર બનવું જોઈએ અને તે માટે તેઓ દિલથી લાગેલા છે. શુક્રવારે કાર્તિક પૂર્ણિમાના અવસર પર ગંગામાં શાહિ સ્નાન કરવા માટે સાધુ સંત સમાજ સોનપુરમાં મેળામાં ભેગા થયા હતા.</p><p>મોહન ભાગવતે સોનપુર મુખ્ય દ્વાર પર બકસરના લક્ષ્મી પ્રપન્ના જીયર સ્વામી અને ગજેન્દ્ર મોક્ષ મંદિરના મંહત સ્વામી લક્ષ્મનાચાર્ય સાથે વાત કરી. 1 કલાક સુધી ચાલેલી મુલાકાત દરમિયાન સાધુ સંત સમાજે એક વાર ફરી અયોધ્યામાં રામ મંદિર નિર્માણના મુદ્દાને ઉઠાવ્યો છે.&nbsp;</p><p>એક ચેનલ સાથે વાત કરતા સ્વામી લક્ષ્મનાચાર્યએ કહ્યું કે તેમણે મોહન ભાગવત સાથે આ વાતનો ઉલ્લેખ કર્યો કે અયોધ્યામાં રામ મંદિરના નિર્માણ નહી થવાથી હિન્દુ સમાજમાં ઘણો આક્રોશ છે. સ્વામી લક્ષ્મનાચાર્યએ કહ્યું કે RSS પ્રમુખે તેમણે ખાતરી આપી કે અયોધ્યામાં રામ મંદિર જરૂર બનવો જોઈએ અને તે કામ માટે તેઓ દિલથી લાગેલા છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 13:01:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mohan-bhagwat-met-the-saint-samaj-and-assured-to-build-a-ram-mandir-in-ayodhya"},{"Title":"જમ્મુ કાશ્મીરમાં ગુજરાત મોડલની જેમ લેવામાં આવ્યો ગેર બંધારણીય નિર્ણય: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a50211b8-6971-4f14-8deb-66d460e7053f.jpeg\" data-filename=\"chindram.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>જમ્મૂ કાશ્મીરના રાજ્યપાલ સત્યપાલ મલિકે વિધાનસભા ભંગ કરવાના નિર્ણયને ગેરબધારણીય અને અનૈતિક ગણાવતા કોંગ્રેસે ગુરૂવારે BJP પર નિશાન સાધતા કહ્યું કે આ ઘટના ગુજરાત મોડલની જેમ થઈ છે.</p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમે ટ્વીટ કરીને કહ્યું કે જ્યાં સુધી સરકાર બનાવવા માટે કોઈ દાવો નહતો કરવામાં આવ્યો ત્યાં સુધી રાજ્યપાલ વિધાસભાને નિલંબિત રાખીને ખુશ હતા. જેવો જ કોઈએ દાવો કર્યો કે, તેમણે વિધાસભા ભંગ કરી દીધી.</p><p>ચિદમ્બરમે BJP પર પ્રહાર કર્યો કે લોકતંત્રનું વેસ્ટમિંસ્ટર મોડલ જૂનુ થઈ ગયુ હતુ. અન્ય બધા મામલાની જેમ અહીયા પણ ગુજરાત મોડલને જમ્મુ કાશ્મીરના રાજ્યપાલને પસંદ આવ્યું છે.&nbsp;</p><p>કોંગ્રેસના રાષ્ટ્રીય પ્રવક્તા મનીષ તિવારી આરોપ લગાવ્યો કે રાજ્યપાલ મલિકે ભારતના બંધારણની સાથે ખેલિવાડ કરી છે અને આ સીધુ PM અને PMOના ઈશારા પર થયું છે.&nbsp;</p><p>કોંગ્રેસના રાષ્ટ્રીય પ્રવક્તા મનીષ તિવારીએ કહ્યું કે જમ્મુ કાશ્મીરમાં ગેરબધારણીય અને અનૈતિક ગણાવતા કહ્યું કે અમે જમ્મુ કાશ્મીરના રાજ્યપાલને પૂછવા માગી છીએ કે છ મહિના પહેલા ગઠબંધનની સરકારથી BJP અલગ થઈ ગઈ હતી. તે સમયે વિધાનસભા ભંગ કેમ ના કરી ?</p>","PublishDate":"Thu, 22 Nov 2018 12:28:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-political-upheaval-congress-calls-governers-move-to-dissolve-assembly-a-gujarat-model"},{"Title":"120ની સ્પીડે જતી BMW કારમાં છ ફૂટ લાંબો સાપ ઘૂસી ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32bab068-b18c-4ae2-9ccd-ae30a1e26c95.jpeg\" data-filename=\"sneak.jpg\" style=\"width: 100%;\">ચેન્નઈ, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>તામિલનાડુના એક બિઝનેસમેનની કાર છ ફૂટ લાંબા સાપ ઉપર થઇને પસાર થઇ ગઇ. તેમને લાગ્યું કે સાપ મરી ગયો હશે પરંતુ એ પછી જે બન્યું એ અત્યંત અચંબાજનક હતું. હકીકતમાં કાર જેવી સાપના સંપર્કમાં આવી કે તે કોઇક રીતે કારના નીચેના ભાગમાં વીંટળાઇ ગયો. બિઝનેસમેને કાર હંકારવાની ચાલુ રાખી પરંતુ તેના અને કારમાં તેની સાથે મુસાફરી કરી રહેલા મિત્રના તો મોતિયા જ મરી ગયાં જ્યારે સાપ કોઇક રીતે કારમાં પ્રવેશી ગયો.&nbsp;</p><p>છ ફૂટના ઝેરી સાપને બંધ કારમાં જોતાં જ બિઝનેસમેને કાર થોભાવી દીધી અને તેઓ કારમાંથી ઉતરી ગયાં. બાદમાં તેમણે ફાયર બ્રિગેડને ફોન કરીને ઘટનાની જાણ કરી. ફાયર બ્રિગેડના કર્મચારીઓએ આવીને કારની ચકાસણી કરી પરંતુ તેમને સાપ હાથ ન લાગ્યો. તેમને લાગ્યું કે સાપ કારની બહાર સરકી ગયો હશે. <br><br>વેપારી અને તેના મિત્રએ કાર આગળ હંકારી પરંતુ થોડી જ વારમાં સાપે ફરી વાર દેખા દીધી. સાપથી ડરી ગયેલા વેપારીએ વધારે જોખમ લેવાના બદલે કાર સીધી BMWના ડીલર પાસે જ લઇ ગયો. શોપના કર્મચારીઓએ સાપને કારની બહાર કાઢવાના પ્રયાસ કર્યાં પરંતુ એમાં સફળ ન નીવડ્યાં. છેવટે ધંધાદારી સાપ પકડનારાને બોલાવીને સાપને કારની બહાર કાઢવામાં આવ્યો.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/yAg1sqMszyU?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Thu, 22 Nov 2018 11:59:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/six-feel-long-cobra-entered-in-running-car"},{"Title":"ચૂંટણી આવતા જ રામ નામનો કટોરો લઇને નીકળી પડે છે ભાજપવાળા: રાજ બબ્બર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99b1d37f-4ef0-47d5-a895-071212ac7d9b.jpeg\" data-filename=\"madhya-pradesh-vidhansabha-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div><br></div><div>ઇન્દૌર, તા. 22 નવેમ્બર 2018, ગુરુવાર</div><div><br></div><div>અયોધ્યામાં ભગવાન રામના મંદિર નિર્માણને લઇને કોંગ્રેસના સિનિયર નેતા રાજ બબ્બરે આરોપ લગાવ્યો છે કે ચૂંટણી આવતા જ ભાજપ તેના નામ પર મતદાતાઓને ઠગવાનું શરૂ કરી દે છે. </div><div><br></div><div>અભિનેતાથી રાજનેતા બનેલા રાજ બબ્બરે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, ભાજપ ભગવાન રામને ક્યારેય આસ્થાની નજરેથી જોયા નથી. જ્યારે પણ ક્યાંય ચૂંટણી હોય છે. ભાજપ રામ નામનો કટોરો લઇને ફરવાનું શરૂ કરી દે છે.</div><div><br></div><div>ઉત્તરપ્રદેશ કોંગ્રેસના અધ્યક્ષ રાજ બબ્બરે કહ્યું કે, રામ મંદિર મુદ્દે ભાજપની ઠગાઇના પ્રયત્નોને મતદારોએ ઓળખી લીધી છે. ભાજપ કહે છે કે મંદિર અમે બનાવીશું પરંતુ તારીખ જણાવશે નહીં. લોકો સમજી ચૂક્યા છે કે, તેમના મુખમાં રામ અને બગલમાં છૂરી છે.</div>","PublishDate":"Thu, 22 Nov 2018 11:31:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-vidhansabha-elections-2018-congress-leader-raj-babbar-slams-bjp-on-ram-temple-issue"},{"Title":"સાઉદીના પ્રિન્સ સલમાને ફોન પર ખાશોગીની બોલતી બંધ કરવાનો આદેશ આપ્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7822b23c-38b0-4796-a35a-0ebad78f2937.jpeg\" data-filename=\"khashoggi.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p><br></p><p><br></p><p>ઇસ્તંબુલ, તા. 22 નવેમ્બર 2018, ગુરુવાર</p><p>સાઉદી અરેબિયાના પત્રકાર જમાલ ખાશોગીની હત્યાના કેસમાં અમેરિકાની ગુપ્તચર એજન્સી સીઆઇએને મોટો પુરાવો મળ્યો છે. તુર્કીની એક વેબસાઇટે પોેતાના અહેવાલમાં દાવો કર્યો છે કે સીઆઇએ પાસે એક ફોનની રેકોર્ડિંગ છે જેમાં સાઉદી અરેબિયાના પ્રિન્સ મોહંમદ બિન સલમાન આદેશ આપી રહ્યાં છે કે વહેલામાં વહેલી તકે ખાશોગીની બોલતી બંધ કરાવી દો.</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી સાઉદીના પ્રિન્સની મુશ્કેલી વધે તેવી શક્યતા છે. જો કે સાઉદી અરેબિયાએ આ અહેવાલને ફગાવી દેતા જણાવ્યું છે ક્રાઉન પ્રિન્સ મોહંમદ બિન સલમાનને ખાશોગી હત્યાના કાવતરા અંગે કોઇ માહિતી ન હતી.&nbsp;</p><p>તુર્કીની વેબસાઇટના આ અહેવાલમાં જણાવવામાં આવ્યું છે કે સીઆઇએના ડાયરેક્ટરે પોતાના તુકી પ્રવાસ દરમિયાન આ ફોન કોલના સંકેત આપ્યા હતાં.&nbsp;</p><p>જો કે જ્યારે આ અંગે તુર્કીના એક અધિકારીને સંપર્ક સાધવામાં આવ્યો તો તેમણે જણાવ્યું હતુમ કે તેમની પાસે આવા કોઇ ફોન કોલની વિગતો નથી.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-prince-gave-order-to-silence-khashoggi-cia-has-recording-report"},{"Title":"250 વર્ષમાં કાર્બન ડાયોક્સાઇડ 46 ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નિકળી જશે: UN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad7474b7-2685-4670-8dc0-2fb6982405d1.jpeg\" data-filename=\"n2.jpg\" style=\"width: 100%;\">જિનિવા, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>ગ્રીનહાઉસ ગેસનું વધતું પ્રમાણ રોકવાની જરૂરિયાત ઉપર ભાર મૂકવાનું કહીને યુએનની હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં વધુ એક વખત વિશ્વને ચેતવણી આપી હતી કે ક્લાઈમેટ ચેન્જની અસરો ખાળવા માટે ગ્રીન હાઉસ ગેસનું ઉત્સર્જન ઘટાડયા વગર છૂટકો નથી.</p><p>યુએન સંલગ્ન હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં ગ્રીનહાઉસ ગેસના વધતા પ્રમાણ અંગે ચિંતા વ્યક્ત કરવાની સાથે સાથે ભારપૂર્વક જણાવ્યું હતું કે ક્લાઈમેટ ચેન્જ માટે ગ્રીનહાઉસ ગેસ જવાબદાર છે. ગ્રીનહાઉસ ગેસનું ઉત્સર્જન અટકાવવામાં આવશે નહીં તો ક્લાઈમેટ ચેન્જને અટકાવવાનું કામ લગભગ અશક્ય બનતું જશે.</p><p>યુએનની પેટા સંસ્થા વર્લ્ડ મિટિઓરોલોજિકલ ઓર્ગેનાઈઝનના પ્રમુખે અહેવાલ પ્રસિદ્ધ કરતી વખતે જણાવ્યું હતું કે જો ક્લાઈમેટ ચેન્જની અસરો ઓછી કરવી હશે તો ગ્રીનહાઉસ ગેસનું ઉત્સર્જન તાત્કાલિક ઘટાડવું પડશે. હવે વિચારવાનો સમય બચ્યો નથી. કાર્બન ડાયોક્સાઈડ સહિતના ગ્રીનહાઉસ વાયુના પ્રમાણને તુરંત ઘટાડવાની જરૂરિયાત છે.</p><p>યુએનના વાર્ષિક અહેવાલમાં કહેવાયું હતું કે હવે કાર્યવાહી કરવાનો સમય અંતની નજીક છે. જો અત્યારે કાર્યવાહી થશે નહીં તો પછી બહુ જ મોડું થશે. ઝડપભેર થઈ રહેલું પરિવર્તન એટલું વિનાશકારી નિવડશે કે તેને પૃથ્વીવાસીઓ અટકાવી શકશે નહીં. તે પહેલાં બધા દેશોએ ગ્રીનહાઉસ ગેસના ઉત્સર્જનને રોકવા માટે તાત્કાલિક પગલાં ભરવા જોઈએ, એવી ચેતવણી યુએનના અહેવાલમાં આપવામાં આવી હતી.&nbsp; કાર્બન ડાયોક્સાઇડ ૨૫૦ વર્ષમાં ૪૬ ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નીકળી જશે</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/carbon-dioxide-increased-by-46-in-250-years-the-erosion-of-the-earth-will-end-un"},{"Title":"ટ્રમ્પે અમેરિકન સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સને 'ઓબામા જસ્ટિસ' કહેતા વિવાદ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.22 નવેમ્બર 2018, ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5340e164-fd06-481b-a10e-c3f0d66d962f.jpeg\" data-filename=\"RTX6GFDI-770x433.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે હવે\nઅમેરિકન સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સ સાથે શાબ્દિક યુદ્ધ છેડી દીધું\nછે. અમેરિકાના ઈતિહાસમાં ન્યાયતંત્ર અને વ્હાઈટ હાઉસ વચ્ચેના વિખવાદ આ પહેલાં\nક્યારેય સપાટી પર આવ્યા નથી. ટ્રમ્પે માઈગ્રેશન પોલિસી મુદ્દે ચીફ જસ્ટિસ\nરોબર્ટ્સની આકરી ટીકા કરીને તેમને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઓબામા જજ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નું બિરુદ આપ્યું\nહતું. એ પછી આ મામલો વધારે બિચક્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ટ્રમ્પે એક ટ્વિટ\nકરીને ચોંકાવનારો દાવો કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રિપબ્લિકન દ્વારા લેવાતા નિર્ણયો અંગે ન્યાયતંત્રમાં ભારે પક્ષપાત દાખવવામાં\nઆવે છે. અમેરિકાની કેટલીક અદાલતોના નિર્ણયો આપણા માટે અસુરક્ષા ઊભી કરે છે. આ\nનિર્ણયો ખૂબ જ ખતરનાક અને અવિવેકી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં પણ ટ્રમ્પે આવા નિવેદનો\nકર્યા ત્યારે સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફેડરલ જ્યુડિશિયલ\nસિસ્ટમ કોઈ પણ બંધારણ પ્રમાણે નિર્ણયો લેવા માટે </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સ્વતંત્ર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">છે. ટ્રમ્પનો આરોપ છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સુપ્રીમ કોર્ટ સહિતની અદાલતોના જજોની નિયુક્તિ ડેમોક્રેટિક પક્ષ દ્વારા કરાઈ\nછે. આ કારણસર અમે વ્હાઈટ હાઉસની વિરુદ્ધ નિર્ણયો લઈ રહ્યા છે. આ પ્રકારના આક્ષેપો\nહાસ્યાસ્પદ છે. અમેરિકન ન્યાયતંત્ર પાસે ટ્રમ્પના જસ્ટિસ કે ઓબામાના જસ્ટિસ કે બુશ\nઅને ક્લિન્ટનના જસ્ટિસ નથી. અમે દેશની અદાલતોના જસ્ટિસ છીએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન જસ્ટિસ વિરુદ્ધ ટ્વિટર પર\nનિવેદનબાજી કરવા બદલ ટ્રમ્પની મીડિયામાં પણ ભારે ટીકા થઈ રહી છે. ડેમોક્રેટિક\nપક્ષોના અનેક નેતાઓએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ પ્રકારના ટ્રમ્પના બેજવાબદાર નિવેદનોના કારણે આંતરરાષ્ટ્રીય સ્તરે અમેરિકાની\nઆબરુના ધજિયા ઊડી રહ્યા છે. ન્યાયતંત્રને રાજકીય વિવાદોમાં ઢસડવાથી તેના પર પણ\nકલંક લાગે છે અને લોકોનો લોકતાંત્રિત માળખામાં વિશ્વાસ તૂટે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીફ જસ્ટિસ રોબર્ટ્સે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા પાસે\nબંધારણને સમર્પિત ન્યાયાધીશોનો સમૂહ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જે તેમના સમક્ષ આવનારા કોઈ પણ કેસને બંધારણના ત્રાજવે તોલીને નિર્ણય લે છે. આ\nસ્વતંત્ર ન્યાયતંત્રનો આપણે બધાએ આભાર માનવો જોઈએ. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રમ્પે તેના\nજવાબમાં ટ્વિટ&nbsp; કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, '</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સોરી ચીફ જસ્ટિસ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તમે ચોક્કસ\nઓબામાના ન્યાયાધીશ છો. જે લોકો પાસે દેશની સુરક્ષાની જવાબદારી છે તેમનો દૃષ્ટિકોણ\nતમારાથી બિલકુલ અલગ છે...</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-in-row-with-us-chief-justice-over-bias-claims"},{"Title":"વિજય માલ્યા સ્વિસ બેંકને 88 હજાર પાઉન્ડની તાત્કાલિક ચૂકવણી કરેઃ UK હાઈકોર્ટનો આદેશ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c69811e-3e91-4d17-8ca2-526313555780.jpeg\" data-filename=\"37622-vijay%252520mallya-20180104110312.jpg\" style=\"width: 100%; float: right;\"></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;\nmso-bidi-language:GU\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન</span><span style=\"font-family: Gopika;\">,&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span>&nbsp; &nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;\nmso-bidi-language:GU\">ભારતીય બેંકોનું કરોડો રૃપિયાનું ફૂલેકું ફેરવીને વિદેશ\nભાગી જનારા વિજય માલ્યાને યુકેની હાઈકોર્ટે ફરી એકવાર ઝટકો આપ્યો છે. લંડનમાં\nઆવેલી યુકે હાઈકોર્ટે ગુરુવારે વિજય માલ્યાને આદેશ કર્યો હતો કે</span><span style=\"font-family:Gopika\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-language:\nGU\">સ્વિસ બેંકને યુબીએસને તાત્કાલિક ૮૮ હજાર પાઉન્ડ ચૂકવવામાં આવે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">વિજય માલ્યા સ્વિસ બેંક યુબીએસની પણ ચૂકવણી કરવામાં નિષ્ફળ\nરહ્યા હતા. આ મુદ્દે ચાલી રહેલી સુનવણી વખતે યુકે હાઈકોર્ટે માલ્યાના વકીલોની તમામ\nદલીલો આક્રમક અંદાજમાં ફગાવી દીધી હતી. હાઈકોર્ટે માલ્યાનો લંડનમાં આવેલો ભવ્ય\nમેન્શન પણ યુબીએસને સોંપી દેવાનો હુકમ કર્યો હતો. </span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">માલ્યાએ યુબીએસ પાસેથી લીધેલી\nલોન મુદ્દે આ મેન્શનને જામીનગીરી તરીકે મૂક્યો હતો. માલ્યાનો લંડનસ્થિત ભવ્ય\nમેન્શન કોર્નવૉલ ટેરેસ વિસ્તારમાં આવેલો છે.&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ કેસની આગામી સુનવણી મે ૨૦૧૯માં નિર્ધારિત કરવામાં આવી છે.\nમાલ્યાએ સ્વિત્ઝર્લેન્ડની જાણીતી યુબીએસ પાસેથી ૨૦.૪ મિલિયન પાઉન્ડની લોન લીધી હતી</span><span style=\"font-family: Gopika;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પરંતુ બાદમાં તેઓ તેની પુનઃચૂકવણી કરી નહીં શકતા આ મામલો અદાલતમાં ગયો હતો.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">ભારત સરકાર છેલ્લાં ઘણાં સમયથી માલ્યાના પ્રત્યાર્પણ માટે\nપ્રયાસ કરી રહી છે. કિંગફિશર એરલાઈન્સના અસ્ત પછી માલ્યા અચાનક લંડન ભાગી ગયા હતા.\nસ્ટેટ બેંક ઓફ ઈન્ડિયા સહિત અનેક બેંકોનું માલ્યા પાસે લેણું છે. તેઓ ભાગેડુ જાહેર\nથયા પછી ભારતીય રાજકારણમાં પણ ભારે ચર્ચાનો વિષય રહ્યા હતા. ૬૨ વર્ષીય માલ્યા સામે\nભારત સરકારે મની લોન્ડરિંગ અને છેતરપિંડી સહિતના અનેક ગંભીર આરોપો લગાવ્યા છે. હાલ\nવિજય માલ્યા લંડનમાં જામીન પર મુક્ત છે</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નોંધનીય છે કે</span><span style=\"font-family: Gopika;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કિંગફિશર કેસની હવે પછીની\nસુનવણી આગામી મહિને વેસ્ટમિન્સ્ટર અદાલતમાં યોજાવાની છે.</span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pay-88000-to-swiss-bank-court-tells-vijay-mallya-tycoon-may-lose-plush-london-home"},{"Title":"ભારત ઓસ્ટ્રેલિયાની બીજી ટી-20 મેચ જોવા પોહચી શકે છે રાષ્ટ્રપતિ રામનાથ કોવિંદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eae02689-a0d8-4ac3-ad63-6e7651ab088a.jpeg\" data-filename=\"ram-nath-koivnd.jpg\" style=\"width: 100%;\">કેનબેરા, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને ઓસ્ટ્રેલિયાની વચ્ચે શુક્રવારે મેલબન ક્રિકેટ ગ્રાઉન્ડ MCGમાં યોજાનારી બીજી ટી 20 મેચમાં ભારતના રાષ્ટ્રપતિ રામનાથ કોવિંદ મેચ જોવા જાય તેવી સંભાવના છે. મળતી માહિતી MSGમાં યોજાનારી આ મેચમાં લગભગ 70 હજારા દર્શકોના આવવાની આશા છે.&nbsp;</p><p>ન્યૂઝ પેપરે લખ્યું કે મેચમાં ભારતના રાષ્ટ્રપતિ રામનાથ કોવિંદ મુખ્ય અતિથિ હોઈ શકે છે. રાષ્ટ્રપતિ કોંવિદ તેમના ચાર દિવસીય પ્રવાસ દરમિયાન બુધવારે પહેલી વાર ઓસ્ટ્રેલિયા પોહચ્યા છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 16:20:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cricket-president-kovind-s-chance-of-reaching-the-melbourne-t20-game"},{"Title":"યુકે હાઈકોર્ટે માલ્યાનું લંડનનું મકાન જપ્ત કરવા વિરુદ્ધની અરજી નકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0aaac24-1127-4875-9dba-3af3a5e8b938.jpeg\" data-filename=\"business-Vijay-Mallya-faces.jpg\" style=\"width: 100%;\">લંડન, તા. 22 નવેમ્બર 2018 ગુરુવાર<br></p><p>વિજય માલ્યાને લંડનના પૉશ વિસ્તારમાં આવેલા પોતાના ઘરને બચાવવા મામલે મોટો ઝટકો લાગ્યો છે. સ્વિસ બેંક યુબીએસ દ્વારા પોતાના દેવાની વસૂલી માટે જપ્તી વિરુદ્ધ તેમની કાયદાકીય ટીમ દ્વારા આપવામાં આવેલી દલીલોને યુકે હાઈકોર્ટે ફગાવી દીધી છે.<br></p><p>બેંકે ગિરવે મૂકેલા 2.04 કરોડ પાઉન્ડના દેવાની ચૂકવણી ના કરવા પર સેન્ટ્રલ લંડનના કૉર્નવૉલ ટેરેસ આવેલી સંપત્તિને જપ્ત કરવાની માગ કરી હતી. આ સંપત્તિને યુકે હાઈકોર્ટે વિજય માલ્યા, તેમના પરિવાર અને યુનાઈટેડ બ્રેવરીજ ગ્રૂપ કૉર્પોરેટ ગેસ્ટ માટે ઉચ્ચ વર્ગનું મકાન ગણાવ્યુ હતુ.</p><p>જોકે આ મામલે સુનાવણી આવતા વર્ષે મેમાં નક્કી છે. હાઈકોર્ટે બુધવારે યુબીએસની અરજીના પક્ષમાં ચુકાદો આપ્યો. ત્યાં યુબીએસે પોતાના નિવેદનમાં કહ્યુ કે યુબીએસ નિર્ણયથી ખુશ છે. કાર્યવાહી ચાલી રહી છે એવામાં કોઈ ટિપ્પણી કરવી યોગ્ય નથી.</p><p>બે દિવસની સુનાવણી બાદ જજ ચીફ માસ્ટર માર્શે પોતાના ચુકાદામાં કહ્યુ કે અહીં એવો કોઈ આધાર નથી. જેના કારણે અરજીકર્તાને પોતાના બચાવની તક આપવામાં આવશે નહીં.</p>","PublishDate":"Thu, 22 Nov 2018 10:50:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/business-vijay-mallya-faces-setback-in-case-to-save-london-home"},{"Title":"પાકિસ્તાનનું ષડયંત્ર: નનકાના સાહિબમાં ખાલિસ્તાની પોસ્ટર, ભારતીય અધિકારીઓને નો એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80bbe4fc-81db-49f8-91fc-f4ed5e9c17c7.jpeg\" data-filename=\"gurunanak.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે રાજકીય સંબધો ભલે ખરાબ હોય, પરંતુ ધાર્મિક આધાર પર બન્ને દેશોની વચ્ચે સંબધો સુધારવાનો પ્રયાસ ચાલુ છે, પરંતુ સરહદ પર શીખ શ્રદ્વાળુઓને ધાર્મિક સફર દરમિયાન રસ્તા પર લાગેલા પોસ્ટરે ભારતને ચિંતામાં લાવી દીધો છે.</p><p>ગુરૂ નાનક દેવની 549મી જયંતી પર ગુરૂદ્વારા નનકાના સાહિબની યાત્રા કરવા માટે 3,800 ભારતીય શીખોને પાકિસ્તાન જવા માટે પાકના તરફથી વિઝા જાહેર કરવામાં આવ્યા હતા. યાત્રા આ વર્ષે 21થી 30 નવેમ્બરની વચ્ચે થવાની છે.</p><p>તસવીરમાં&nbsp; ગુરૂદ્વારામાં ભારતની સામે પ્રદર્શન કરનાર ખાલિસ્તાન સમર્થકોએ પોસ્ટર લગાવ્યા છે. ખાસ કરીને નનકાના સાહિબની પાસે આવા પોસ્ટર લગાવ્યા છે પરંતુ ત્યાં ગુરૂદ્વારાને ભવ્યરીતે શરગાણવામાં આવ્યા છે.&nbsp;</p><p>1974માં બન્ને દેશોની વચ્ચે ધાર્મિક યાત્રા માટે એકબીજાના નાગરિકોને આવવા-જવા માટે પરવાનગી આપવા પર સંમતિ થઈ હતી. જે બાદ દરે વર્ષે બન્ને દેશોના લોકો ધાર્મિક યાત્રાઓ પર જાય છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 10:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistan-religious-diplomacy-khalistani-posters-nankana-sahib-sikh-pilgrimage"},{"Title":"ડોનાલ્ડ ટ્રમ્પની પુત્રી અને જમાઈ જેસલમેરમાં લગ્ન સમારોહ માણશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbc097bc-9133-4778-ae78-dc490c7a1cfa.jpeg\" data-filename=\"Ivanka-Trump-and-her-husban.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 22. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પના જમાઈ જેરેડ કુશનર અને પુત્રી ઈવાન્કા ટ્રમ્પ જેસલમેરમાં યોજાનારા એક લગ્નમાં ભાગ લેવા માટે 22 થી 25 નવેમ્બરની વચ્ચે ભારત આવે તેવી શક્યતા છે.</p><p>તેઓ જેસલમેરની પશ્ચિમે રણની સફર પણ કરી શકે છે.આ વીવીઆઈપી ગેસ્ટ માટે અમેરિકન એમ્બેસી તરથી કોઈ જાણકારી હજી અપાઈ નથી પણ એમ્બેસીના 50 લોકોની ટીમ જેસલમેર પહોંચી હતી અને સુરક્ષા વ્યવસ્થાની જાણકારી લીધી હતી.</p><p>પોલીસના કહેવા પ્રમાણે જેરેડ અને ઈવાન્કા ચાર્ટર પ્લેન મારફતે 22 નવેમ્બરે દિલ્હી આવી શકે છે.જોકે હજી સુધી કોઈ સત્તાવાર સૂચના અમને મનલી નથી.</p><p>એક મોટા ઉદ્યોગપતિ પરિવારનો લગ્ન સમારોહ જેસલમેરમાં યોજાવાનો છે.</p>","PublishDate":"Thu, 22 Nov 2018 07:52:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ivanka-trump-and-her-husband-may-attend-big-fat-wedding-in-jaisalmer"},{"Title":"ઇન્ટરપોલના અધ્યક્ષ પદે દક્ષિણ કોરિયાના કિમ જોંગ યાંગની નિમણૂક","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>દુબઇ, તા. ૨૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_466ef3c3-cc64-47c9-b7b2-c5b4eec49fe2.jpeg\" data-filename=\"interpol.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ટરપોેલના અધ્યક્ષ પદે દક્ષિણ કોરિયાના કિમ જોંગ યાંગની નિમણૂક કરવામાં આવી છે. તેમની સ્પર્ધા રશિયાના એક અધિકારી સાથે હતી કે જેનાથી સમગ્ર પશ્ચિમ જગત પરેશાન હતું.</p><p>અમેરિકા સમર્થિત કિમ જોંંગ યાંગ ઇન્ટરપોલના કાર્યકારી અધ્યક્ષ હતાં. દુબઇમાં ઇન્ટરપોલના સભ્ય દેશોની બેઠકમાં કિમની નવા અધ્યક્ષ તરીકે પસંદગી કરવામાં આવી હતી.&nbsp;</p><p>સપ્ટેમ્બરમાં ચીનમાં લાપતા થયેલાા મેંગ હોંગવોઇનું સ્થાન લેશે. જો કે ત્યારબાદ ચીને સ્પષ્ટતા કરી હતી કે લાંચ લેવાના આરોપ પછી મેંગ હોંગવાઇએ રાજીનામું આપી દીધું હતું.&nbsp;</p><p>ઇન્ટરપોલના નવા અધ્યક્ષની પસંદગી કરવા દુબઇમાં વિશ્વના નેતા એકત્ર થયા હતાં. મંગળવારે અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિઓએ કિમને સમર્થન જાહેર કર્યુ હતું જે ૨૦૨૦ સુધી સુધી મેંગનો કાર્યકાળ પૂર્ણ કરશે.</p><p>પોમ્પિઓએ પત્રકારોને જણાવ્યું હતું કે અમે ઇન્ટરપોલ સાથે જોડાયેલા તમામ દેશો અને સંગઠનોને પ્રોત્સાહન આપીએ છીએ અને ઇચ્છીએ છીએ કે પ્રમાણિકતાથી ઇન્ટરપોલના વડાની પસંદગી કરવામાં આવે.</p>","PublishDate":"Wed, 21 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/interpol-elects-south-koreas-kim-jong-yang-as-president"},{"Title":"વધુ પડતા ખર્ચાળ પ્રવાસના આરોપ પછી યુએનઇપીના વડાનું રાજીનામું","Content":"<p><br></p><p>યુનાઇટેડ નેશન્સ, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2b0965d-780d-468a-af2f-1585a63e9442.jpeg\" data-filename=\"un.jpg\" style=\"width: 50%; float: right;\"></p><p>યુનાઇટેડ નેશન્સના પર્યાવરણ કાર્યક્રમ યુએનઇપી(યુએન એન્વાયરોેમેન્ટ પ્રોગ્રામ)ના વડા એરિક સોલહેમે મોટી રકમના ખર્ચાળ પ્રવાસ ખેડવાના આરોપને પગલે રાજીનામું આપી દીધું છે.&nbsp;</p><p>યુએન ઓડિટ ટીમના જણાવ્યા અનુસાર સોલહેમે વિવિધ દેશોના પ્રવાસ પાછળ પાંચ લાખ ડોલરનો ખર્ચ કર્યો છે. જે નાણાકીય કટોકટીનો સામનો કરી રહેલા યુનાઇટેડ નેશન્સ માટે પોષાય તેમ નથી.&nbsp;</p><p>યુનાઇટેડ નેશન્સના જનરલ સેક્રેટરી એન્ટોનિઓ ગુટેર્સે સોલહેમનું રાજીનામું સ્વીકારી લીધુ છે. યુએનઇપીના નવા વડાની નિમણૂક ન થાય ત્યાં સુધી યુએનઇપીના ડેપ્યુટી ડાયરેક્ટર જોયસ મસૂયા સોલહેમનું સ્થાન લેશે. સોલહેમનો આવતીકાલે છેલ્લો દિવસ છે.&nbsp;</p><p>અગાઉ નોર્વેના પ્રધાન રહી ચૂકેલા સોલહેમે જણાવ્યું છે કે યુએન ઓડિટ કમિટીના અહેવાલ પછી ખૂબ જ સમજી વિચારીને મેં યુએન એન્વાયરોેમેન્ટ પ્રોગ્રામ(યુએનઇપી)ના અધ્યક્ષ પદેથી રાજીનામું આપવાનો નિર્ણય લીધો છે.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/under-fire-un-encironment-chief-resigns"},{"Title":"ટ્રમ્પે પાકિસ્તાનને મળનારી ૧.૬૬ અબજ ડૉલરની આર્થિક મદદ તાત્કાલિક રોકી દીધી","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા. 21 નવેમ્બર 2018, બુધવાર</span><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe577058-96aa-40d6-ae89-7d898e8929a7.jpeg\" data-filename=\"trump-midterms.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને પાકિસ્તાનના વડાપ્રધાન\nઈમરાન ખાન વચ્ચે ટ્વિટર વૉર પછી પેન્ટાગોને પાકિસ્તાનની ૧.૬૬ અબજ ડૉલરની આર્થિક\nમદદ રોકી દીધી છે. <br><br>પાકિસ્તાનના રૃપિયા પ્રમાણે આ રકમ રૃ. ૧૨ હજાર કરોડ જેટલી થવા\nજાય છે. આ પહેલાં ઈન્ટરનેશનલ મોનેટરી ફંડે પણ પાકિસ્તાનની આર્થિક મદદ રોકીને ઝટકો\nઆપ્યો હતો.&nbsp; </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ પહેલાં અમેરિકન પ્રમુખે ટ્વિટ કરીને આરોપ મૂક્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાન\nઅમેરિકાને ઠોસ મદદ નથી કરી રહ્યું. અલ કાયદાના વડા ઓસામા બિન લાદેનને એબોટાબાદમાં\nછુપાવવા માટે પણ પાકિસ્તાન સરકારે મદદ કરી હતી. <br><br>ત્યાર પછી પેન્ટાગોનથી\nડિપાર્ટમેન્ટ ઓફ ડિફેન્સના પ્રવક્તા કર્નલ રોબ મેનિંગે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા\nપાકિસ્તાનને અપાનારી ૧.૬૬ અબજ ડૉલરની આર્થિક સહાય તાત્કાલિક ધોરણે રોકવાની જાહેરાત\nકરે છે. પાકિસ્તાનને આતંકવાદ સામે લડવા માટે હવે વધુ ભંડોળ પૂરું પાડવામાં નહીં\nઆવે. </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;\nmso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અફઘાનિસ્તાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પાકિસ્તાન અને મધ્ય એશિયામાં અમેરિકાના ડિફેન્સ ડિપાર્ટમેન્ટના ડેપ્યુટી\nઆસિસ્ટન્ટ સેક્રેટરી તરીકે ફરજ બજાવી ચૂકેલા ડેવિડ સેડનીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં ઓબામા\nએડમિનિસ્ટ્રેશને પણ પાકિસ્તાનની આર્થિક સહાય રોકી દીધી હતી. એ નિર્ણય લઈને અમેરિકા\nપાકિસ્તાન પ્રત્યે ભારે નારાજગી દર્શાવી જ ચૂક્યું છે. <br><br>જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એ પછી પણ\nપાકિસ્તાને આતંકવાદને રોકવા માટે કોઈ ગંભીર પગલાં ન લીધા. ઊલટાનું પાકિસ્તાન\nઆતંકવાદી જૂથોને પ્રોત્સાહન આપતું રહ્યું અને પાડોશી દેશોમાં આતંક ફેલાવતા\nતત્ત્વોને મદદ કરતું રહ્યું. પાકિસ્તાનના નેતાઓ અમેરિકાને સહકાર આપવાની વાતો તો\nકરતા રહ્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ\nવાત શબ્દોથી આગળ વધી નહીં. </span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સેડનીએ દાવો કર્યો હતો કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">હું ન્યૂયોર્ક ટાઈમ્સના પત્રકાર કાર્લોટ્ટા ગાલના </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ધ રોંગ એનિમી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પુસ્તક સાથે સહમત\nછું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં કહેવાયું\nછે કે પાકિસ્તાન સેનામાં કેટલાક અધિકારીઓ જાણતા હતા કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">લાદેન એબોટાબાદમાં\nછુપાયો છે. છેલ્લાં ઘણાં સમયથી ટ્રમ્પ પણ આ જ વાત કરી રહ્યા હતા.&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નોંધનીય છે કે</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ પહેલાં ટ્રમ્પ એડમિનિસ્ટ્રેશને પાકિસ્તાનની ૩૦ કરોડ ડૉલરની જંગી લશ્કરી મદદ\nપણ રોકી દીધી હતી.</span></p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-suspends-166-billion-security-aid-to-pakistan"},{"Title":"ભારતમાંથી ૨૦૧૭માં ૧.૭૦ કરોડ અનસ્કિલ્ડ વર્કર્સ નોકરી માટે પાડોશી દેશોમાં જતા રહ્યા","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika; text-align: justify;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મુંબઈ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તા.૨૧</span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c14df8dd-df97-40ac-aeee-e1336c4bd541.jpeg\" data-filename=\"indian_workers_abroad_25_02_2018.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારત દિનપ્રતિદિન ધનવાન થઈ રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ સાથે\nદેશના અનેક નાગરિકો પણ દેશ છોડીને અન્ય દેશમાં સેટલ થઈ રહ્યા છે. એક અંદાજ પ્રમાણે\n૨૦૧૭માં ૧.૭૦ કરોડ ભારતીયો દેશ છોડીને વિદેશોમાં જતા રહ્યા છે. આ આંકડો ૧૯૯૦માં\nફક્ત ૭૦ લાખ હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં\nઆટલા વર્ષોમાં ૧૪૩ ટકાનો જંગી વધારો થયો છે. યુનાઈટેડ નેશન્સના ડિપાર્ટમેન્ટ ઓફ\nઈકોનોમિક અફેર્સના </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈન્ડિયા-સ્પેન્ડ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અહેવાલના ડેટાના\nઆધારે આ આંકડા જાહેર કરવામાં આવ્યા છે. </span><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ જ ગાળામાં ભારતીયોની આવક પ્રતિ\nવ્યક્તિ ૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૩૪\nડૉલરથી વધીને ૭</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૫૫ ડૉલર\nજેટલી થઈ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે ૫૨૨\nટકાનો વધારો દર્શાવે છે. આ કારણસર અનેક ભારતીયો માટે વિદેશોમાં પણ રોજગારી શોધવી\nસરળ થઈ ગઈ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેનો\nલાખો લોકોએ ફાયદો ઉઠાવ્યો છે. એશિયન ડેવલપમેન્ટ બેંકના આંકડા પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૭માં ૩.૯૧ લાખ\nઅનસ્કિલ્ડ ભારતીયો દેશ છોડીને ગયા હતા. આ આંકડો ૨૦૧૧માં ૬.૩૭ લાખ હતો. </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ અહેવાલમાં કહેવાયું છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ આંકડાને બ્રેઈન ડ્રેઈન સાથે કોઈ લેવાદેવા નથી કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ આંકડા\nઅનસ્કિલ્ડ લેબરના છે. આ તમામ લોકો એમિગ્રેશન ચેક રિક્વાયર્ડ પાસપોર્ટના આધારે ખાસ\nકરીને મધ્ય પૂર્વ અને દક્ષિણ પૂર્વ એશિયાના દેશોમાં મજૂરી કરવા દેશ છોડીને ગયા છે.\nઆ પાસપોર્ટ મિનિસ્ટ્રી ઓફ ઓવરસીઝ ઈન્ડિયન અફેર્સ દ્વારા ઈસ્યૂ કરવામાં આવે છે.\nસરકારી ધારાધોરણ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ વિઝા પર વિદેશ જતા લોકોને અનસ્કિલ્ડ કેટેગરીમાં મૂકાય છે. </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એશિયન ડેવલપમેન્ટ બેંકના અહેવાલ\nપ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાડોશી\nદેશોમાં લેબરની માગના કારણે હજારો લોકો વિદેશોમાં જઈને રોજગારીની તક શોધે છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે દેશનું\nઅર્થતંત્ર યોગ્ય દિશામાં ગતિ કરતું હોય તે દેશના નાગરિકો જ અન્ય દેશમાં જવાનો\nવૈશ્વિક ટ્રેન્ડ જોવા મળે&nbsp; છે. એ પછી\nઅર્થતંત્ર અપર-મિડલ ઈન્કમ સ્ટેટસમાં આવે ત્યારે લોકોના વિદેશ જવાના ટ્રેન્ડમાં ઘટાડો\nનોંધાતો હોય છે. હાલ ભારતની કામ કરી શકે એવી વસતીમાં દર મહિને ૧૩ લાખનો વધારો થાય\nછે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ\nસામે રોજગારીનું સર્જન થઈ શકતું નહીં હોવાથી પણ લાખો લોકો પાડોશી દેશોના લેબર\nમાર્કેટમાં તકો શોધે છે. </span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૯૯૦થી ૨૦૧૭\nવચ્ચે વિશ્વના કુલ લેબર માર્કેટમાં ભારતના ૭૩ ટકા સ્કિલ્ડ અને અનસ્કિલ્ડ વર્કર્સે\nઝંપલાવ્યું છે.&nbsp; </span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">વિવિધ દેશમાં સ્કિલ્ડ અને અનસ્કિલ્ડ\nભારતીયોની સંખ્યામાં જંગી વધારો</span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાંથી કતારમાં સૌથી વધારે\nસ્કિલ્ડ અને અનસ્કિલ્ડ વર્કર્સ સેટલ થયા છે. કતારમાં ૧૯૯૦માં ૨</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૭૩૮ ભારતીયો\nરહેતા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે આંકડો\n૨૦૧૭ સુધીમાં ૨૨ લાખ પહોંચી ગયો છે. આમ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કતારમાં રહેતા ભારતીયોમાં આટલા વર્ષોમાં ૮૨</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૬૬૯ ટકાનો જંગી વધારો થયો છે. કતાર પછી ઓમાન અને યુનાઈટેડ\nઆરબ અમીરાતમાં પણ ૧૯૯૦થી ૨૦૧૭ સુધી ભારતીયોની સંખ્યામાં ઘણો વધારો નોંધાયો છે. આ\nબંને દેશમાં ભારતીયોની સંખ્યામાં અનુક્રમે ૬૮૮ અને ૬૨૨ ટકાનો વધારો નોંધાયો છે.\nએવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૯૯૦થી\n૨૦૧૭ના ગાળામાં ભારતીયોની વસતી સાઉદી અરેબિયામાં ૧૧૦ ટકા અને કુવૈતમાં ૭૮ ટકા વધી\nછે. આ ઉપરાંત નેધરલેન્ડમાં ૬૬ ટકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">નોર્વેમાં ૫૬ ટકા અને સ્વિડનમાં પણ ૪૨ ટકા ભારતીયો વધ્યા છે. આ સિવાય અમેરિકા\nઅને બ્રિટન જેવા દેશોમાં પણ ભારતીયોની સંખ્યામાં ધીમો વધારો નોંધાઈ રહ્યો છે.</span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-theme-font:major-bidi\"><o:p></o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/as-india-becomes-richer-more-indians-leave-country-says-study"},{"Title":"ટ્રેડ વૉર પછીયે ચીનની અન્યાયી અને અર્થતંત્રને વિકૃત કરતી વેપારી નીતિઓ 'જૈસે થે'","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.૨૧</span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4265a751-b4ce-4ab8-ad5b-3645dbcda3d8.jpeg\" data-filename=\"105585810-1542762033131gettyimages-803709916.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીને તેની અન્યાયી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અયોગ્ય\nઅને અર્થતંત્રને વિકૃત કરી નાંખતી વેપારી નીતિઓમાં કોઈ જ બદલાવ કર્યો નથી. અમેરિકન\nપ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ચીનના પ્રમુખ શી જિનપિંગ વચ્ચે મહત્ત્વની બેઠક યોજાવા\nજઈ રહી છે ત્યારે અમેરિકન સરકારે જારી કરેલા એક અહેવાલમાં આ વાત જણાવવામાં આવી છે.\n</span></span><span style=\"font-family:&quot;B Bharati GopikaTwo&quot;;mso-bidi-font-family:\nShruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">આર્જેન્ટિનાના બુનો એર્સમાં ૩૦મી\nનવેમ્બરથી પહેલી ડિસેમ્બરે જી-૨૦ સમિટ યોજાવાની છે. આ સમિટની બેઠકોની સાથે સાથે\nટ્રમ્પ અને જિનપિંગ ઉચ્ચ પ્રતિનિધિમંડળ સાથે બેઠક યોજશે એવા અહેવાલ છે. વિશ્વના\nસૌથી મોટા બે અર્થતંત્ર ગણાતા અમેરિકા અને ચીન વચ્ચે ફાટી નીકળેલું ટ્રેડ વૉર શાંત\nલેવાનું નામ નથી લેતું. બંને દેશોએ એકબીજાની કરોડો ડૉલરની ચીજવસ્તુઓ પર આયાત ડયૂટી\nઝીંકી છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ સેક્શન ૩૦૧ હેઠળ ચાઈનાઝ\nએક્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">પોલિસીસસ એન્ડ પ્રેક્ટિસ શીર્ષક હેઠળ આ અહેવાલ તૈયાર કર્યો\nછે. આ અહેવાલમાં ચીન દ્વારા થતું ટેક્નોલોજી ટ્રાન્સફર</span>, <span lang=\"GU\">ઈન્ટલેક્ચ્યુઅલ\nપ્રોપર્ટી રાઈટ્સ અને ઈનોવશન જેવા મુદ્દાને પણ સમાવી લેવાયા છે. ટ્રમ્પે દાવો\nકર્યો હતો કે</span>, <span lang=\"GU\">ચીન ટેક્નોલોજીની ચોરી કરીને પણ અમેરિકાને\nખુલ્લેઆમ છેતરી રહ્યું છે. ચીન છેલ્લાં અનેક વર્ષોથી અન્યાયી રીતે વેપાર કરી\nરહ્યું છે</span>, <span lang=\"GU\">જેનો અંત લાવવા અમેરિકા આતુર છે. ચીન\nઆંતરરાષ્ટ્રીય કાયદાકાનૂનનો પણ સરેઆમ છેદ ઉડાવી રહ્યું છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">યુએસ ટ્રેડ રિપ્રેઝન્ટેટિવ રોબર્ટ\nલાઈટ્ઝનરે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">આ અહેવાલ સાબિત કરે છે કે</span>, <span lang=\"GU\">ચીને ટ્રેડ વૉરનો અંત લાવવા પાયામાંથી કોઈ જ ફેરફારો કર્યા નથી. આશરે ૫૦\nપાનાના આ અહેવાલમાં ચીનની વેપાર કરવાની અન્યાયી રીતરસમોના સંખ્યાબંધ પુરાવા\nઆપવામાં આવ્યા છે. આ ઉપરાંત ચીન વિદેશી કંપનીઓને ચીનમાં બિઝનેસ કરવાની સંપૂર્ણ છૂટ\nપણ નથી આપતું. એ માટે ચીન સરકારે જોઈન્ટ વેન્ચરની જરૃરિયાત</span>, <span lang=\"GU\">ફોરેન\nઓનરશિપને લગતા પ્રતિબંધો અને ફોરેન ઈક્વિટી લિમિટેશન જેવા અનેક નિયમો પણ બનાવ્યા\nછે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:Shruti;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સ્થિતિમાં ચીનની અનેક કંપનીઓ\nઅમેરિકામાં જઈને બિઝનેસ કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">પરંતુ અમેરિકન કંપનીઓ ચીનમાં ઘૂસી શકતી\nનથી. અમેરિકન પ્રમુખ ટ્રમ્પે હોદ્દો સંભાળ્યો ત્યારથી તેઓ આ બાબતનો વિરોધ કરી\nરહ્યા છે</span>, <span lang=\"GU\">જેને અમેરિકાના કોર્પોરેટ જગતનું પણ સમર્થન મળી\nરહ્યું છે. </span></span><span style=\"font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika;\nmso-bidi-font-family:Shruti;mso-bidi-language:GU\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-has-failed-to-alter-unfair-unreasonable-trade-practices-says-us-trade-representative"},{"Title":"અમેરિકાએ પાકિસ્તાનની 1.66 અરબ ડૉલરની સુરક્ષા સહાય અટકાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a97e4dbd-e340-4e48-9e42-48667a515042.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 21 નવેમ્બર 2018 બુધવાર<br></p><p>રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ પાસેથી આ વર્ષની શરૂઆતમાં મળેલા નિર્દેશો બાદ અમેરિકાએ પાકિસ્તાનને આપવામાં આવતી 1.66 અરબ ડૉલરની સુરક્ષા સહાયતા અટકાવી છે. રક્ષા મંત્રાલયના પ્રવક્તા કર્નલ રૉબ મેનિંગે મંગળવારે ઈમેઈલ દ્વારા મોકલવામાં આવેલા પ્રશ્નોના જવાબમાં કહ્યુ, પાકિસ્તાનને આપવામાં આવતી 1.66 અરબ ડૉલરની સુરક્ષા સહાયતા રોકી દીધી છે. આ વિશે વધુ કોઈ જાણકારી આપવામાં આવી નથી.</p><p>ઓબામા વહીવટીતંત્રમાં અફઘાનિસ્તાન, પાકિસ્તાન અને મધ્ય એશિયા માટે ઉપ સહાયક રક્ષા મંત્રીના રૂપમાં કામ કરી ચૂકેલા ડેવિડ સિડનીનુ કહેવુ છે કે પાકિસ્તાનને આપવામા આવતી સૈન્ય સહાયતાને આ વર્ષે જાન્યુઆરીથી રોકવી અમેરિકાની હતાશાનો સંકેત છે. તેમણે કહ્યુ, પરંતુ અત્યાર સુધી પાકિસ્તાને અમેરિકાની મુખ્ય ચિંતાઓના નિરાકરણ માટે કોઈ પગલા ઉઠાવ્યા નથી. મુખ્ય ચિંતા એ છે કે પાકિસ્તાન પોતાના પાડોશી વિરુદ્ધ હિંસાનો પ્રયોગ કરનાર સમૂહોને સહન કરે છે અને તેમને વારંવાર પ્રોત્સાહન આપે છે.</p><p>પાકિસ્તાનના નેતાઓને મદદનું વચન આપ્યુ હતુ પરંતુ વાતો સિવાય અન્ય કોઈ ગંભીર સહયોગ કર્યો નથી. તેથી રાષ્ટ્રપતિ ટ્રમ્પ અને વધારે અમેરિકી નિરાશ છે.</p>","PublishDate":"Wed, 21 Nov 2018 10:43:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-1-66-billion-aid-to-pakistan-stalled-pentagon"},{"Title":"દર વર્ષ વિશ્વમાં ૫૦ કરોડથી વધુ લોકોને મલેરિયા થાય છે","Content":"<p><img style=\"width: 703px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a2b5d838-ee43-40c5-b565-dd7d276cccbe.jpeg\" data-filename=\"malaria-703x422.jpg\"><br></p><p>ન્યૂયોર્ક,<br>વિશ્વ સ્વાસ્થ્ય સંગઠને બહાર પાડેલા મલેરિયા અંગેના એક અહેવાલમાં જણાવવામાં આવ્યું છે કે વિશ્વમાં ભારત અને ૧૫ ઉપ સહારા આફ્રિકી દેશોના મળીને ૮૦ ટકા કેસ નોંધાયેલા છે. આફ્રિકાના ૧૫ દેશોમાં ૨૦૧૬ની સરખામણીમાં ૨૦૧૭માં&nbsp; મેલેરિયાના ૩૫ લાખ જેટલા કેસ વધ્યા છે. તેમાં પણ નાઇજીરિયા, કોંગો અને માડાગાસ્કરની સ્થિતિ ઘણીજ નબળી છે. આ આ સિવાયના બાકીના વિશ્વમાં મલેરિયાના ૨૦ ટકા કેસ જોવા મળે છે. રિપોર્ટમાં જણાવવામાં આવ્યું છે કે ભારતમાં દર વર્ષે કરોડો લોકો આ મચ્છરજન્ય રોગની લપેટમાં આવે છે. સ્વચ્છ આવાસ અને સફાઇના અભાવે થતા મચ્છરોથી આ રોગ ઝડપી ફેલાય છે. </p><p>જો કે ૨૦૧૮માં ડબલ્યુ એચ ઓના અહેવાલ મુજબ ભારતને મલેરિયાની બીમારી ઘટાડવામાં થોડી સફળતા મળી છે એટલું જ નહી તેની બીમારીની જડ સુધી જવાનો પ્રયાસ પણ થયો છે. વિશ્વ આરોગ્ય સંસ્થાના અધિકારીના જણાવ્યા મુજબ વિશ્વના દેશોને મલેરિયા ફ્રી બનવા માટે પ્રેરણા આપીને તેનું સર્ટિફિકટ પણ આપવામાં આવશે. અલ્જેરિયા, ઉઝબેકિસ્તાન અને આર્જન્ટિનાએ આ&nbsp; માટે અરજી પણ કરી છે. યુ એન એજન્સીના જણાવ્યા મુજબ મલેરિયા નાબૂદી માટે ૬.૬ બિલિયન ડોલર જેટલું વાર્ષિક ફંડ ૨૦૨૦ સુધી જરુર પડશે. </p><p>જે ફંડની હાલની રકમની સરખામણીએ બમણી હશે.વિશ્વભરમાં મલેરિયાના અડધા કિસ્સાઓ જે દેશોમાં નોંધાય છે તેમાં નાઇજીરિયામાં ૨૫ ટકા, કૉગોે રિપબ્લીકમાં ૧૧ ટકા અને મોઝામ્બિકમાં ૫ ટકા તથા ભારત અને યુગાન્ડાનો ૪ ટકામાં સમાવેશ થાય છે. વિશ્વ આરોગ્ય સંસ્થાએ ૨૦૩૦ સુધીમાં મલેરિયા નાબૂદી અને ૨૦૨૦ સુધીમા ૪૦ ટકા જેટલો ઘટાડો કરવાનો નિરધાર કર્યો છે. યૂરોપના દેશોમાં મલેરિયા નાબૂદી માટે લાંબા ગાળાનું જાગૃતિ અભિયાન અને પગલા ભરમાં આવ્યા તે પછી મલેરિયા ફ્રી થવામાં સફળતા મળી છે. જયારે એશિયા અને આફ્રિકાના દેશો માટે આ એક સપના સમાન છે.<br><br>વિશ્વમાં ૨૦ થી ૩૦ લાખ લોકોના મુત્યુનું કારણ બને છે. જયારે ૬ લાખ લોકો મલેરિયાની સારવારના અભાવે મરે છે. મલેરિયા રોગનો સંબંધ માણસ જાત સાથે ખૂબજ જુનો છે. મલેરિયાના પરજીવીના નજીકના પરજીવીઓ ચિપાન્ઝીમાં જોવા મળે છે. મલેરિયા શબ્દની ઉત્પતિ મધ્યકાલિન ઇટાલિયન ભાષાના શબ્દ માલા એરિયામાંથી થઇ છે. તેનો અર્થ બુરી હવા એવો થાય છે. દર વર્ષ વિશ્વમાં ૫૦ કરોડથી વધુ લોકોને મલેરિયા થાય છે. <br><br><br></p>","PublishDate":"Wed, 21 Nov 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/every-year-more-than-50-million-people-get-malaria-in-the-world"},{"Title":"ચીનના પ્રમુખ જિનપિંગ અને બ્રુનેઇના સુલાતાન વચ્ચે મંત્રણા","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>બુ્રનેઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2262ec7b-5539-4d14-881d-26cb4af7fa40.jpeg\" data-filename=\"jinping.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ચીનના પ્રમુખ જિનપિંગે સોમવારે બુ્રનેઇની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યા અનુસાર ઓઇલ આધારિત બુ્રનેઇ હવે અન્ય ક્ષેત્રોના વિકાસ માટે રોકાણ મેળવવા માગે છે.&nbsp;</p><p>સેન્ટર ફોર સ્ટ્રેજિક એન્ડ ઇન્ટરનેશનલ સ્ટડીઝ નામની થિંક ટેન્કના દક્ષિણ પૂર્વ એશિયા ક્ષેત્રના નિષ્ણાત મુરે હિબેર્ટના જણાવ્યા અનુસાર બુ્રનેઇ હવે હાઇડ્રોકાર્બનમાંથી થતી આવક ઉપરાંત અન્ય ક્ષેત્રોનો પણ વિકાસ કરવા માગે છે.&nbsp;</p><p>બુ્રનેઇના સુલતાન હસનલાલ બોલકિયાહ અને ચીનના પ્રમુખ વચ્ચે થયેલી મંત્રણાના અંતે જારી કરાયેલા સંયુક્ત નિવેદનમાં જણાવવામાં આવ્યું હતું કે બુ્રનેઇ બેલ્ટ અન્ડ રોડ પ્રોજેક્ટમાં સહકાર આપવાનું ચાલુ રાખશે.&nbsp;</p><p>છેલ્લા ૧૩ વર્ષમાં પ્રથમ વખત ચીનના પ્રમુખ બુ્રનેઇના પ્રવાસે ગયા છે. મુસ્લિમ બહુમતી ધરાવતા બુ્રનેઇમાં ચાર લાખથી વધુ લોકો વસવાટ કરે છે.&nbsp;</p><p>બુ્રનેઇની વ્યકિત દીઠ આવક વિશ્વમાં સૌૈથી વધુ છે. જિનપિંગના આ પ્રવાસ અગાઉ પાપુઆ ન્યૂ ગુએનામાં ચીન અને અમેરિકા વચ્ચે ઉગ્ર ચર્ચા થઇ હતી.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 05:31:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-xi-in-brunei-as-oil-dependent-sultanate-seeks-investment"},{"Title":"દુબઇની કોર્ટનો 3600 કરોડના ઓગસ્ટા વેસ્ટલેન્ડ કેસમાં વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ","Content":"<p><br></p><p>(પીટીઆઇ) દુબઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_241b2d9c-458a-44cd-9b25-9bfd1d9c6ef8.jpeg\" data-filename=\"helicopter.jpg\" style=\"width: 50%; float: right;\"></p><p>૩૬૦૦ કરોડ રૃપિયાના ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર કેસમાં ઇડી અને સીબીઆઇને મોટી સફળતા મળી છે. દુબઇની એક કોર્ટે આ વિવાદિત હેલિકોપ્ટર સમજૂતીમાં કથિત વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ આપ્યો છે.&nbsp;</p><p>૫૪ વર્ષીય મિશેલ હાલમાં દુબઇની જેલમાં બંધ છે. તેના વિરુદ્ધની કાયદાકીય અને જ્યુડિશિયલ કાર્યવાહી બાકી હતી.&nbsp;</p><p>આ કેસની તપાસ કરી રહેલ ઇડી અને સીબીઆઇ માટે દુબઇ કોર્ટનો આ નિર્ણય ખૂબ જ મહત્ત્વપૂર્ણ છે.&nbsp;</p><p>ઇડીએ જૂન, ૨૦૧૬માં મિશેલની વિરુદ્ધ દાખલ કરેલી ચાર્જશીટમાં આરોપ મૂક્યો હતો કે તેણે ઓગસ્ટા વેસ્ટલેન્ડ પાસેથી ૨૨૫ કરોડ રૃપિયા પ્રાપ્ત કર્યા હતાં. આ રકમ ૧૨ હેલિકોપ્ટરોની ખરીદી પોતાના પક્ષમાં કરાવવા માટે આપવામાં આવેલી લાંચ હતી.&nbsp;</p><p>સીબીઆઇ અને ઇડી દ્વારા તપાસ કરવામાં આવી રહેલા આ કેસમાં ગુઇદો હાશ્કે, કાર્લો ગેરોસા ઉપરાંત મિશેલ ત્રીજા વચેટિયા છે. કોર્ટ દ્વારા મિશેલ વિરુદ્ધ બિનજામીન પાત્ર વોરન્ટ ઇશ્યુ કરવામાં આવ્યા પછી બંને એજન્સીઓએ ઇન્ટરપોલનો સંપર્ક સાધી રેડ કોર્નર નોટિસ જારી કરાવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે ફેબુ્રઆરી, ૨૦૧૭માં યુએઇમાં મિશેલની ધરપકડ કરવામાં આવી હતી. મિશેલના વકીલે આરોપ મૂક્યો હતો કે સીબીઆઇ તેમના વકીલ પર દબાણ બનાવી રહી છે. જો કે તપાસ એજન્સીએ આ આરોપોને ફગાવી દીધા હતાં.&nbsp;</p><p>સીબીઆઇના પ્રવક્તા અભિષેક દયાલે જૂનમાં જણાવ્યું હતું કે તપાસ એજન્સીએ મિશેલનો પોતાનો અપરાધ કબૂલ કરાવવા દબાણ કર્યુ નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 05:29:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/agustawestland-case-dubai-court-orders-michels-extradition"},{"Title":"સત્તા પરિવર્તન સાથે બદલાઈ હવા, માલદીવ પાછા નહી આપે ભારતે ગિફ્ટ કરેલા હેલિકોપ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43f2c6f2-7a7d-4dc8-bfa9-9ea4255bf306.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>માલદીવમાં સરકાર બદલાતની સાથે જ ત્યાંની ભારત વિરોધી હવામાં પણ જાણે પરિવર્તન આવી ગયુ હોય તેમ લાગે છે.</p><p>માલદીવના નવા રાષ્ટ્રપતિએ પહેલા તો ભારતના પીએમ નરેન્દ્ર મોદીને પોતાના શપથ ગ્રહણ સમારોહમાં હાજર રહેવા માટે આમંત્રણ આપ્યુ હતુ અને હવે બીજી મહત્વની જાહેરાત કરી છે.<br><br>માલદીવના રક્ષામંત્રી મારિયા ડીડીએ એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં કહ્યુ હતુ કે ભારતે અમને ગિફ્ટમાં આપેલા હેલિકોપ્ટર પાછા નહી મોકલાય,આ હેલિકોપ્ટર માલદીવમાં જ રહેશે.અમે પ્રેમથી આપેલી ગિફ્ટ પાછી આપી દઈએ તે અમારુ કલ્ચર નથી.</p><p>ઉલ્લેખનીય છે કે આ હેલિકોપ્ટરની સાથે તેની સારસંભાળ માટે 50 ભારતીયોની ટીમ પણ તૈનાત છે.2013માં ભારતે માલદિવને આ હેલિકોપ્ટર ગિફ્ટમાં આપ્યા હતા.જોકે ચીન તરફી યામીન રાષ્ટ્રપતિ બન્યા બાદ બંને દેશના સબંધો વણસ્યા હતા.ચીનના દબાણ હેઠળ યામીને હેલિકોપ્ટર પાછા આપી દેવાનો પ્રસ્તાવ પણ મુક્યો હતો.</p>","PublishDate":"Mon, 19 Nov 2018 09:57:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-helicopters-to-stay-in-maldives-mariya-didi"},{"Title":"દેવાના ડુંગરતળે દબાયેલું પાકિસ્તાન UAEના શરણે...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_879aa451-1da9-46b6-b2f2-6128ce670ec9.jpeg\" data-filename=\"pakistan-prime-minister-imr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દુબઇ, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાન રવિવારે એક દિવસીય મુલાકાત માટે UAE પહોંચ્યા જ્યાં તેઓ આર્થિક મદદ મેળવવાના પ્રયાસો કરશે તેવી શક્યતા જણાઇ રહી છે જેથી કર્ઝ નીચે દબાયેલા પાકિસ્તાને IMFની સહાય પેકેજ પર ઓછું નિર્ભર રહેવું પડે. છેલ્લા બે મહિનામાં ઇમરાન ખાનની UAEની આ બીજી મુલાકાત છે.</div><div><br></div><div>ઇમરાન ખાને પ્રેસિડેંશિયલ પેલેસમાં અબૂધાબીના વલી અહદ યુવરાજ અને UAEના સશસ્ત્ર દળોના ઉપસર્વોચ્ચ કમાંન્ડર શેખ મોહમ્મદ બિન જાયેદ સાથે મુલાકાત કરી. એક સમાચાર પત્ર અનુસાર તેમની સાથે વિદેશમંત્રી શાહ મહમૂદ કુરેશી અને નાણાંમંત્રી અસદ ઉમર સહિતના અન્ય અધિકારીઓ છે.</div><div><br></div><div>સમાચાર પત્ર અનુસાર, આ મુલાકાતનો હેતું મદદ તરીકે અરબો ડોલર મેળવવાનો છે કારણ કે, ઇન્ટરનેશનલ મોનેટરી ફંડે પાકિસ્તાનને લઇને સખ્ત વલણ અપનાવેલું છે. તેમજ બંન્ને પક્ષ આર્થિક સહાયતા પેકેજ માટે સહમતી પત્ર પર સહી કરી શકે છે.</div>","PublishDate":"Sun, 18 Nov 2018 12:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-prime-minister-imran-khan-will-be-visiting-the-uae"},{"Title":"પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી આ પહેલી યુનિવર્સિટી હશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_655d431b-bf29-4ceb-adbf-2682b044cfb3.jpeg\" data-filename=\"university-of-british-colum.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>કેનેડાની બ્રિટીશ કોલંબિયા યુનિવર્સિટી પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી પ્રથમ યુનિવર્સિટી બની શકે છે, ગત મહિને કેનેડામાં ગાંજો રાખવા અને વેચવાને કાયદાકીય માન્યતા મળી છે. જે બાદ યુનિવર્સિટી સમિતિ 'કેમ્પસમાં ધુમ્રપાન અને ધુમ્રપાન ઉત્પાદન સંવર્ધન' નામનો એક નીતિગત ડ્રાફ્ટ લાવી છે.</div><div><br></div><div>આ ડ્રાફ્ટને સામુદાયિક પરામર્શ માટે રાખવામાં આવ્યો છે અને ફેબ્રુઆરીમાં તેના પર અંતિમ નિર્ણય લેવામાં આવી શકે છે. આ ડ્રાફ્ટ પ્રમાણે, કેમ્પસમાં ગાંજો પીવા માટે વિશેષ સ્થાન પણ બનાવવામાં આવશે.</div><div><br></div><div>યૂનિવર્સિટીના કાઉન્સિલે આ વિશે કહ્યું કે, અમે માનીએ છીએ કે જ્યારે તમે કોઇ પણ આવી ગતિવિધિઓને ગેરકાદેસર બનાવો છો જેને લોકો કોઇ પણ રીતે કરે છે તો તમારા આ પગલાંથી તે વ્યવહાર અંદરને અંદર વધે છે. પરંતુ તેનો અર્થ તે નથી કે દરેક બાબત ગુનાની મર્યાદાની બહાર રાખી શકાય છે. તેથી કેમ્પસમાં અનુશાસન બની રહે તે બાબતનું પણ ધ્યાન રાખવામાં આવશે.</div>","PublishDate":"Sun, 18 Nov 2018 11:21:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/university-of-british-columbia-in-canada-may-become-first-university-to-permit-cannabis"},{"Title":"આજની ઓસ્ટ્રેલિયા સામેની બીજી ટી-૨૦માં ભારત પર જીતનું દબાણ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f75c883-44c5-4774-afb6-367d9228bbf2.jpeg\" data-filename=\"DqFSlPgUcAALSXA.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૨<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટ્વેન્ટી-૨૦માં લડાયક દેખાવ છતાં ભારતને ડકવર્થ લુઈસની ફોર્મ્યુલાને કારણે ચાર રનથી હારનો સામનો કરવો પડયો હતો. જે પછી હવે કોહલીની ટીમ આવતીકાલે મેલબોર્નમાં રમાનારી શ્રેણીની બીજી ટી-૨૦માં જીતના દબાણ હેઠળ ઉતરશે. શ્રેણીમાં ૦-૧થી પાછળ પડેલા ભારતે સિરીઝમાં ટકી રહેવા માટે જીતવું જરુરી છે. આ ઉપરાંત છેલ્લી સાત દ્વિપક્ષિય ટી-૨૦ સિરીઝની વિજયી આગેકૂચના સિલસિલાની આશા ટકાવી રાખવા માટે પણ ભારતે જીતવું અનિવાર્ય છે. ઓસ્ટ્રેલિયાને સતત ચાર ટી-૨૦ની હાર બાદ જીતનો સ્વાદ ચાખવા મળ્યો હતો અને હવે તેઓ શ્રેણી વિજય મેળવીને પોતાનું પ્રભુત્વ બતાવવા માટે ઉત્સુક છે.&nbsp;</p><p>મેલબોર્નમાં ક્રિકેટ સ્ટેડિયમમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીની બીજી ટી-૨૦ શરૃ થશે, ત્યારે ભારતમાં બપોરના ૧.૨૦ વાગ્યા હશે. બ્રિસબેનમા રમાયેલી શ્રેણીની પ્રથમ ટી-૨૦માં બંને ટીમો બોલરોના પર્ફોમન્સને કારણે ચિંતિત જોવા મળ્યા હતા. જેની અસર આવતીકાલની પ્લેઈંગ ઈલેવન્સ પર જોવા મળી શકે છે. ભારત સ્પિન એક્સપર્ટ ચહલને ટીમમાં સમાવી શકે છે. જ્યારે ઓસ્ટ્રેલિયા આઇપીએલના અનુભવી એવા કોયુલ્ટર-નાઈલને મેદાનમાં ઉતારે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંને ટીમોના બોલિંગ કોમ્બિનેશનમાં પરિવર્તનની શક્યતા</span></p><p>બ્રિસબેનમાં રમાયેલી પ્રથમ ટી-૨૦માં બંને ટીમોના મેનેજમેન્ટ બોલરોના દેખાવથી ખાસ સંતુષ્ટ જણાતા નહતા. આ કારણે આવતીકાલની પ્લેઈંગ ઈલેવનમાં બોલિંગ કોમ્બિનેશનમાં પરિવર્તન જોવા મળી શકે છે. પ્રથમ ટી-૨૦માં ખર્ચાળ સાબિત થયેલા ખલીલ અહમદ અને કૃણાલ પંડયામાંથી એકને પડતો મૂકવામાં આવે તેવી શક્યતા છે. તેના સ્થાને ચહલને સમાવવાની અટકળો ચાલી રહી છે. જ્યારે ઓસ્ટ્રેલિયાના એન્ડ્રુ ટાય અને બેહરેન્ડોફે ૧૦થી વધુની સરેરાશથી રન આપ્યા હતા. આવી સ્થિતિમાં કોયુલ્ટર-નાઈલ જેવા આઇપીએલના અનુભવીને ટીમમાં સમાવવાની માગ ઓસ્ટ્રેલિયન મીડિયા કરી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેલબોર્નનો વરસાદી માહૌલ ચાહકોની મજા બગાડી શકે</span></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની પ્રથમ ટી-૨૦માં વરસાદના વિધ્નની અસર જોવા મળી હતી. ઓસ્ટ્રેલિયાએ ૧૭ ઓવરમાં કરેલા રન કરતાં ભારતે ૧૭ ઓવરમાં વધુ રન ફટકાર્યા હતા છતાં ડકવર્થ લુઈસની પદ્ધતિનું ટાર્ગેટ હાંસલ કરવાનું હોવાથી ટીમ ઈન્ડિયાને હારનો સામનો કરવો પડયો હતો. મેલબોર્નમાં પણ વરસાદી માહૌલ જામ્યો છે અને આવતીકાલની મેચમાં પણ તેનો પ્રભાવ જોવા મળી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવનનું શાનદાર ફોર્મ : રોહિત-કોહલી માટે પડકાર</span></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-૨૦માં ભારતીય ઓપનર ધવને આક્રમક અડધી સદી ફટકારી હતી. જ્યારે ઓસ્ટ્રેલિયા પ્રવાસની પ્રથમ મેચમાં કોહલી અને ઓપનર રોહિત શર્મા પ્રભાવ પાડી શક્યા નહતા. કોહલી માત્ર ચાર રન કરી શક્યો હતો. જ્યારે રોહિત સસ્તામાં પેવેલિયનમાં પાછો ફર્યો હતો. ભારતના આ બંને મેચ વિનર્સ ઝડપથી આગવા ફોર્મમાં પાછા ફરે તેવી આશા ચાહકો રાખી રહ્યા છે. કોહલીએ અગાઉ ફિલ્ડિંગમાં એક કેચ પડતો મૂક્યો હતો અને તેણે મીસ ફિલ્ડિંગ પણ કરી હતી.&nbsp;</p><p>ભારત (સંભવિત) : રોહિત, ધવન, કોહલી (કેપ્ટન), લોકેશ, પંત, કાર્તિક, કૃણાલ પંડયા, ભુવનેશ્વર કુમાર, બુમરાહ કુલદીપ, ચહલ.&nbsp;</p><p>ઓસ્ટ્રેલિયા (સંભવિત) : ફિન્ચ (કેપ્ટન) શોર્ટ, લીન, મેક્સવેલ, સ્ટોઈનીસ, મેક્ડેરમોટ્ટ, કારેય (વિ.કી.), કોયુલ્ટર-નાઈલ, ઝામ્પા, બેહરેન્ડોફ, સ્ટાન્લેક.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-t20-against-australia-is-must-win-game-for-india"},{"Title":"મેરી કોમ વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcb9cd31-9f89-4e7e-a061-7ddfc555826d.jpeg\" data-filename=\"pJvnqL6h.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>ભારતની ૩૪ વર્ષીય લેજન્ડરી બોક્સર એમ. સી. મેરી કોમે પાવરફૂલ પંચિસને સહારે જીતના સિલસિલાને જારી રાખતાં ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેરી કોમે ૪૮ કિગ્રા વજન વર્ગની સેમિ ફાઈનલમાં નોર્થ કોરિયાની કિમ હ્યાંગ મીને ૫-૦થી પછાડીને વટ કે સાથે ફાઈનલમાં એન્ટ્રી મેળવી હતી. મણીપુરી બોક્સર કારકિર્દીની સાતમી વર્લ્ડ ચેમ્પિયનશીપ ફાઈનલ રમવાની તૈયારી કરી રહી છે.</p><p>મેરી કોમ પાંચ વખત વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતી ચૂકી છે, જ્યારે એક વખત તેને સિલ્વર સફળતા મળી છે. હવે મેરી કોમ વર્લ્ડ ચેમ્પિયનશીપમાં વિશ્વવિક્રમ છઠ્ઠો ગોલ્ડ મેડલ જીતવા માટે યુક્રેનની હાન્ના ઓખાટા સામે ટકરાશે. ગત વર્ષે પોલેન્ડમાં યોજાયેલી બોક્સિંગ ટુર્નામેન્ટમાં મેરીએ યુક્રેનની ઓખાટાને હરાવી હતી, જેના કારણે આ વખતે પણ તે ગોલ્ડ મેડલ જીતવાની પ્રબળ દાવેદાર માનવામાં આવી રહી છે.&nbsp;</p><p>હવે જો મેરી કોમ ગોલ્ડ મેડલ જીતશે તો ભારતને આઠ વર્ષ બાદ વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ મળશે. નોંધપાત્ર છે કે, ૨૦૧૦ની વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં ભારતને છેલ્લો ગોલ્ડ પણ મેરીએ જ અપાવ્યો હતો.</p><p>ફાઈનલમાં પ્રવેશ મેળવીને ખુશ છું</p><p>મેરી કોમે જીત બાદ ખુશી વ્યક્ત કરતાં કહ્યું કે, નોર્થ કોરિયન બોક્સરને હું ગત વર્ષે એશિયન ચેમ્પિયનશીપની ફાઈનલમાં હરાવી ચૂકી હતી. મને તેની રમતનો સારો એવો અભ્યાસ હતો, જેનો ફાયદો મને મળ્યો હતો. બોક્સિંગની રિંગમાં દરેક મુકાબલો નવો હોય છે અને ભૂતકાળની સફળતાને આધારે પોઈન્ટ્સ મળતાં નથી. દરેક મુકાબલામાંથી કંઈક નવું શીખવા મળે છે. હું ડિફેન્સ કરવાની સાથે કાઉન્ટર એટેક કરવાની ટેકનિક સીખી છું, તેનો ફાયદો આગામી મુકાબલામાં મળશે. મારી હરિફ બોક્સરની ઉંચાઈ મારા કરતાં વધુ હતી. બોક્સિંગમાં વધુ ઉંચાઈ ધરાવતી બોક્સરોને ફાયદો મળતો હોય છે. જોકે મને મારી સ્ટ્રેન્થ પર પુરો ભરોસો છે અને તેના સહારે જ મેં ફાઈનલમાં પ્રવેશ મેળવી લીધો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લવલીના સેમિમાં હારી : બ્રોન્ઝ મેળવ્યો</span></p><p>આસામની ૨૧ વર્ષીય બોક્સર લવલીના બોર્ગોહાઈનના પડકારનો સેમિ ફાઈનલમાં અંત આવી ગયો છે. જેના કારણે તેને બ્રોન્ઝ મેડલથી સંતોષ માનવો પડયો હતો. વિમેન્સ ૬૯ વજન વર્ગની સેમિ ફાઈનલમાં ભારતની લવલીનાનો મુકાબલો ચાઈનીઝ તાઈપેઈની ચેન નીઈન-ચીન સામે થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-boxing-championship-mary-kom-enters-in-final"},{"Title":"ઓસ્ટ્રેલિયાની ટેસ્ટ ટીમમાં સ્ટાર્ક, કમિન્સ અને હેઝલવૂડનો સમાવેશ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8417fb5-a487-4cdc-a828-8a95a40452bc.jpeg\" data-filename=\"dWIf8RMU.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સીડની</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયાએ\nભારત સામે ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ટેસ્ટ શ્રેણીની પહેલી બે ટેસ્ટ માટેની ટીમમાં\nસ્ટાર્ક</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કમિન્સ\nઅને હેઝલવૂડ જેવા ફાસ્ટ બોલરોને ટીમમાં સામેલ કર્યા છે. ઓસ્ટ્રેલિયાએ જાહેર કરેલી\nટીમમાં પાવરપૅક ફાસ્ટ બોલર્સની હાજરી જોવા મળી હતી. અનુભવી સિડલને પણ તક મળી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વોર્નર\nઅને સ્મિથ જેવા અનુભવી બેટ્સમેનોની ખોટ ઓસ્ટ્રેલિયાને સાલશે તે નક્કી છે. જોકે\nતેમણે ભારતને ટક્કર આપવા માટે ફિન્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ખ્વાજા</span>, <span lang=\"GU\">શોન માર્શ</span>, <span lang=\"GU\">હેન્ડસ્કોમ્બ&nbsp; જેવા બેટ્સમેનોને ટીમમાં સામેલ કર્યા છે. આ\nઉપરાંત ટીમમાં બે નવા ચહેરાને તક આપવામાં આવી છે. ઓપનર માર્કસ હેરિસ અને ફાસ્ટ\nબોલર ટ્રેમાઈનને કારકિર્દીમાં પ્રથમ વખત ટેસ્ટ ટીમમાં તક મળી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત\nસામેની શરૃઆતની બે ટેસ્ટ માટેની ઓસ્ટ્રેલિયન ટીમ ઃ ફિન્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માર્કસ હેરિસ</span>, <span lang=\"GU\">ખ્વાજા</span>, <span lang=\"GU\">શોન માર્શ</span>, <span lang=\"GU\">હેન્ડસ્કોમ્બ</span>,\n<span lang=\"GU\">હેડ</span>, <span lang=\"GU\">મિચેલ માર્શ</span>, <span lang=\"GU\">પૈન\n(કેપ્ટન)</span>, <span lang=\"GU\">કમિન્સ</span>, <span lang=\"GU\">સ્ટાર્ક</span>, <span lang=\"GU\">હેઝલવૂડ</span>, <span lang=\"GU\">લાયન</span>, <span lang=\"GU\">ટ્રેમાઈન અને\nસિડલ.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-announce-test-squad-for-first-two-matches-for-india-series"},{"Title":"આજે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ભારત-ઈંગ્લેન્ડ વચ્ચે સેમિ ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_194ce158-74d8-4615-bef9-a586ad459b6f.jpeg\" data-filename=\"DoKtfn7U0AE3TFh.jpg\" style=\"width: 100%;\">એન્ટીગા, તા.૨૨<br></p><p>વેસ્ટ ઈન્ડિઝમાં ચાલી રહેલા વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઇનલમાં ભારતનો મુકાબલો ઈંગ્લેન્ડ સામે થશે. હરમનપ્રીતની આગેવાની હેઠળની ભારતીય મહિલા ટીમે ટુર્નામેન્ટમાં શાનદાર દેખાવ કરતાં તમામ ગૂ્રપ મેચો જીતી લીધી હતી. હવે ભારતીય મહિલા ટીમ ઈંગ્લેન્ડ સામે ગત વર્ષે આઇસીસી વિમેન્સ વન ડે વર્લ્ડ કપની ફાઈનલમાં મળેલી હારનો બદલો લેવાના ઈરાદા સાથે ઉતરશે. ઈંગ્લેન્ડની ટીમને પણ ભારત સામે અણધારી સફળતાની આશા છે.</p><p>વેસ્ટ ઈન્ડિઝના એન્ટીગામાં ભારત અને ઈંગ્લેન્ડની મહિલા ટીમો વચ્ચે ટી-૨૦ની શરૃઆત થશે, ત્યારે ભારતમાં પરોઢના ૫.૩૦ વાગ્યા હશે. ભારતીય મહિલા ટીમને ટી-૨૦ વર્લ્ડ કપના ઈતિહાસમાં સૌપ્રથમ વખત ફાઈનલમાં પ્રવેશવાની આશા છે. વિમેન્સ ટીમ ઈન્ડિયાની સિનિયર બેટસમેન મિતાલી રાજે પાકિસ્તાન અને આયર્લેન્ડ સામેની સળંગ બે મેચમાં અડધી સદી ફટકારીને ટીમની જીતમાં મહત્વનું યોગદાન આપ્યું હતુ. જે પછી તે ઓસ્ટ્રેલિયા સામેની આખરી અને ઔપચારિક મેચમાં રમી નહતી. જેમાં પણ ભારતે રોમાંચક વિજય મેળવતા ટોચનુ સ્થાન હાંસલ કર્યું હતુ. હવે ઈંગ્લેન્ડને હરાવવા માટે ભારતીય ટીમ તૈયાર છે.</p><p>કેપ્ટન હરમનપ્રીતે ટી-૨૦ વર્લ્ડ કપની સૌપ્રથમ મેચમાં ન્યુઝીલેન્ડ સામે સદી ફટકારીને ફોર્મ બતાવ્યું હતુ. મિતાલીએ સતત બે મેચમાં અડધી સદીઓ ફટકારી હતી. જ્યારે ઓસ્ટ્રેલિયા સામેની મેચમાં સ્મ્રિતિ મંધાનાએ ફોર્મ મેળવતા આક્રમક અડધી સદી નોંધાવી હતી. ભારતની બેટીંગનો મદાર વેદા ક્રિશ્નમૂર્તિ પર પણ રહેશે. જ્યારે બોલિંગ આક્રમણનો મદાર દીપ્તિ શર્મા, પૂનમ યાદવ અને ડી. હેમલતા પર વિશેષ રહેશે. રાધા યાદવ અને અરૃંધતી રેડ્ડી ફાસ્ટ બોલિંગની જવાબદારી સંભાળશે તેમ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત ઈંગ્લેન્ડ સામે ૩ ટી-૨૦ જીત્યું, ૧૦ હાર્યું છે</span></p><p>ઈંગ્લેન્ડની મહિલા ટીમ સામે ભારતનો ટ્વેન્ટી-૨૦નો રેકોર્ડ સારો રહ્યો નથી. ભારત ઈંગ્લેન્ડ સામે માત્ર ત્રણ જ ટી-૨૦ જીત્યું છે. જ્યારે ૧૦માં ઈંગ્લેન્ડ વિજેતા બન્યું છે. જોકે મુંબઈમાં બંને ટીમો વચ્ચે ખેલાયેલા છેલ્લા મુકાબલામાં ભારત વિજેતા બન્યું હતુ.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup-india-will-play-against-england-in-semi-final"},{"Title":"આજથી આખરી ટેસ્ટ : ઈંગ્લેન્ડને શ્રીલંકાનો વ્હાઈટવોશ કરવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_940c28dd-ed98-44ab-9e51-e812f180fe10.jpeg\" data-filename=\"DsmBNV3XcAEHX8m.jpg\" style=\"width: 100%;\">કોલંબો,તા. ૨૨<br></p><p>શ્રીલંકાને તેની જ ધરતી પર સતત બે ટેસ્ટમાં હરાવી ચુકેલી રૃટની આગેવાની હેઠળની ઈંગ્લેન્ડની ટીમ જીતની હેટ્રિકના ઈરાદા સાથે મેદાન પર ઉતરશે. ઈંગ્લેન્ડને શ્રીલંકાનો વ્હાઈટવોશ કરવાની ઐતિહાસિક તક મળી છે અને તેઓ તે તક ઝડપી લેવા માટે પ્રયાસ કરશે. શ્રીલંકન ક્રિકેટ અત્યારે અત્યંત મુશ્કેલ પરિસ્થિતિમાંથી પસાર થઈ રહ્યું છે અને આવી સ્થિતિમાં તેમનામાં જીતનો જુસ્સો જગાવવો બહુ મુશ્કેલ લાગી રહ્યું છે.</p><p>&nbsp;કોલંબોમાં આવતીકાલે સવારે ૧૦.૦૦ વાગ્યાથી શરૃ થનારી ટેસ્ટમાં શ્રીલંકાના કેપ્ટન તરીકે લકમલ જારી રહેશે. શ્રીલંકાનો આધારભૂત બેટ્સમેન ચાંદીમલ હજુ ફિટ થઈ શક્યો નથી અને તે આવતીકાલની મેચમાં રમવાનો નથી. તેના સ્થાને ગુણાથિલાકાને ટીમમાં તક મળી છે. કુસલ સિલ્વાના સ્થાને તેને સમાવી શકાય. દનંજયા શંકાસ્પદ બોલિંગ એકશનને કારણે બહાર થઈ જતાં તેનું સ્થાન સનદાકન લેશે તે નક્કી લાગી રહ્યું છે.</p><p>ઈંગ્લેન્ડની ટીમમાં પણ ફેરફારો થયા છે. ફાસ્ટ બોલર એન્ડરસનને આરામ આપવામાં આવ્યો છે અને તેના સ્થાને બ્રોડને ટીમમાં પાછો બોલાવાયો છે. આ ઉપરાંત નિયમિત વિકેટકિપર-બેટ્સમેન બેરસ્ટોને પણ ટીમમાં ફરી સ્થાન મળી ગયું છે. તેને ઈજાગ્રસ્ત બનેલા યુવા ઓલરાઉન્ડર સેમ કરનને સ્થાને ટીમમાં બોલાવાયો છે. વિકેટકિપર બેટસમેન બૅન ફોક્સે સ્થાન જાળવી રાખ્યું છે.&nbsp;</p><p>ઈંગ્લેન્ડની ટીમ (સંભવિત)&nbsp; : બર્ન્સ, જેનિંગ્સ, બેરસ્ટો, રૃટ (કેપ્ટન), સ્ટોક્સ, બટલર, મોઈન, ફોક્સ (વિ.કી.), રાશિદ, લેચ અને બ્રોડ.</p><p>શ્રીલંકાની ટીમ (સંભવિત) : કરૃણારત્ને, ગુણાથિલાકા, ધનંજયા, કુસલ મેન્ડિસ, મેથ્યૂસ, રોશન સિલ્વા, ડિકવેલા (વિકેટકિપર), દિલરૃવન પરેરા, લકમલ (કેપ્ટન), સનદાકન, પુષ્પકુમારા.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-final-test-of-the-three-match-series-between-sri-lanka-and-england"},{"Title":"વિન્ડિઝ સામેની પ્રથમ ટેસ્ટમાં બાંગ્લાદેશના આઠ વિકેટે ૩૧૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b9ed07d-eef1-4a78-b1db-36e6a37d9194.jpeg\" data-filename=\"DsnJorkXgAAbs1u.jpg\" style=\"width: 25%; float: left;\">ચિત્તાગોંગ, તા.૨૨<br></p><p>મોમીનુલ હકે એકલા હાથે લડત આપતાં ફટકારેલા ૧૨૦ રનની મદદથી બાંગ્લાદેશે વિન્ડિઝ સામેની પ્રથમ ટેસ્ટમાં પ્રથમ દિવસના અંતે આઠ વિકેટે ૩૧૫નો સ્કોર કર્યો હતો. શેનન ગેબ્રિયલે ચાર વિકેટ ઝડપી હતી. રમતના અંતે નઈમ હસન (૨૪*) અને તૈજુલ ઈસ્લામ (૩૨*)ની જોડી નોટઆઉટ નવમી વિકેટમાં નોટઆઉટ ૫૬ રનની ભાગીદારી સાથે ક્રિઝ પર ટકી રહ્યા હતા.</p><p>ચિત્તાગોંગમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં અનિશ્ચિતતાને દૂર કરતાં શાકિબ રમવા ઉતર્યો હતો. શાકીબે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. વન ડાઉન બેટીંગમાં ઉતરેલા મોમીનુલ હકે ૧૬૭ બોલનો સામનો કરતાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૨૦ રન કર્યા હતા.&nbsp;</p><p>કાયેસ અને મોમીનુલે ૧૦૪ રનની ભાગીદારી કરી હતી. મોમીનુલે મિથુન (૨૦) સાથે ૪૮ રનની અને શાકીબ (૩૪) સાથે ૭૯ રનની ભાગીદારી કરી હતી. જોકે તેના આઉટ થતાં જ બાંગ્લાદેશનો ધબડકો થયો હતો અને તેમણે માત્ર ૩૭ રનના ગાળામાં પાંચ વિકેટ ગુમાવી હતી. આ પછી નવમી વિકેટમાં નઈમ અને તૈજુલે લડત આપી હતી. શેનન ગેબ્રિયલે ૬૯ રનમાં ચાર વિકેટ ઝડપી હતી. જ્યારે વારિકેનને બે વિકેટ મળી હતી.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-score-3158-against-west-indies-in-first-test"},{"Title":"ગુજરાતના ૩૨૪ના સ્કોર સામે સૌરાષ્ટ્રના પ્રથમ ઈનિંગમાં ૩૪૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32127fbe-3973-4a10-a5b1-8719c82e9e6f.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">નડીયાદ, તા.૨૨<br></p><p>સૌરાષ્ટ્રે હરવિક દેસાઈના ૮૨ તેમજ કેપ્ટન જયદેવ શાહના ૮૧*ની મદદથી ગુજરાત સામેની રણજી મેચમાં પ્રથમ ઈનિંગને સહારે ૨૫ રનની મહત્વની સરસાઈ મેળવી હતી. ગુજરાત તરફથી સિદ્ધાર્થ દેસાઈએ ત્રણ વિકેટ ઝડપી હતી. આ પછી કેપ્ટન પ્રિયાંક પંચાલના નોટઆઉટ ૧૨૪ની મદદથી ગુજરાતે બીજી ઈનિંગમાં એક વિકેટે ૧૮૭ રન કર્યા હતા. ત્રીજા દિવસની રમતના અંતે પ્રિયાંકની સાથે ભાર્ગવ મેરાઈ ૩૫ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>નડીયાદમાં ચાલી રહેલી ગુજરાત અને સૌરાષ્ટ્રની મેચ ડ્રો તરફ આગળ વધી રહી છે. હવે આવતીકાલે મેચના આખરી દિવસે કોઈ નાટકીય વળાંક આવે તો સરપ્રાઈઝ રિઝલ્ટ મળી શકે છે. ત્રીજા દિવસના અંતે ગુજરાતની કુલ સરસાઈ ૧૬૨ રનની થઈ ગઈ હતી.&nbsp;</p><p>આજે ત્રીજા દિવસે સવારે હરવિક (૭૯) અને શેલ્ડન જેક્સને (૨૨) સૌરાષ્ટ્રના પ્રથમ ઈનિંગના સ્કોરને ૨૨૧/૩થી આગળ ધપાવ્યો હતો. સૌરાષ્ટ્રે આજની રમતમાં વધુ ૧૨૮ રન જોડતા બાકીની સાત વિકેટ ગુમાવી હતી, જેમાં નોટઆઉટ ૮૧ રન કેપ્ટન જયદેવ શાહના હતા. સિદ્ધાર્થ દેસાઈએ ૯૩ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે રૃશ કલારિયા, પિયુષ ચાવલા, હાર્દિક પટેલ અને ઋજુલ ભટ્ટે ૧-૧ વિકેટ ઝડપી હતી. સૌરાષ્ટ્રના ત્રણ બેટ્સમેનો રનઆઉટ થયા હતા.&nbsp;</p><p>પ્રથમ ઈનિંગના ૨૫ રનના દેવા સાથે રમવા ઉતરેલા ગુજરાત તરફથી બીજી ઈનિંગમાં પ્રિયાંક પંચાલ અને સમિત ગોહેલે ૭૨ રનની ઓપનિંગ ભાગીદારી કરી હતી. સમિત ૨૮ રને આઉટ થયો હતો. પ્રિયાંકે ૧૩૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે નોટઆઉટ ૧૨૪ રન કર્યા હતા. તેણે અને ભાર્ગવ મેરાઈએ (૩૫*) બીજી વિકેટમાં નોટઆઉટ ૧૧૫ રનની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિદર્ભના ૫૨૯ સામે બરોડાના ૨૮૮/૭</span></p><p>નાગપુર, તા.૨૨</p><p>વિદર્ભની પ્રથમ ઈનિંગના ૫૨૯ના સ્કોર સામે બરોડાએ ત્રીજા દિવસની રમતના અંતે સાત વિકેટે ૨૮૮ રન કર્યા હતા. બરોડા તરફથી આદિત્ય વાઘમોડેએ ૧૦૩ અને દીપક હૂડાએ ૧૦૦ રન ફટકાર્યા હતા. જોકે ટીમના બાકીના બેટ્સમેનો મોટી ઈનિંગ રમી શક્યા નહતા, જેના કારણે હવે આ મેચમાં બરોડાને પ્રથમ ઈનિંગમા સરસાઈ મળે તેવી શક્યતા નહિવત્ બની ગઈ છે. વિદર્ભે પ્રથમ ઈનિંગ છ વિકેેટ ૫૨૯ રને ડિકલેર કરી હતી.&nbsp;</p><p>નાગપુરમાં ચાલી રહેલી રણજી ટ્રોફી મેચના ત્રીજા દિવસે બરોડાએ ૪૧/૦ ના સ્કોરથી આગળ રમતાં વધુ ૨૪૭ રન જોડયા હતા અને સાત વિકેટ ગુમાવી હતી. આદિત્ય વાઘમોડેએ ૨૫૩ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૩ રન ફટકાર્યા હતા. જ્યારે દીપક હૂડાએ ૧૬૯ બોલમાં ૧૩ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૦ રન નોંધાવ્યા હતા. જોકે બરોડાની ઈનિંગમાં ત્રીજા ક્રમનો હાઈએસ્ટ સ્કોર ૨૦ રન હતો, જે કેદાર દેવધરે નોંધાવ્યો હતો. ત્રીજા દિવસના અંતે પિનલ શાહ ૧૪ અને તાઈ ૩ રને ક્રિઝ પર હતા.&nbsp;</p><p>આ મેચમાં અમદાવાદના આંતરરાષ્ટ્રીય અમ્પાયર અમીષ સાહેબા અમ્પાયરિંગ કરી રહ્યા છે. આ મેચમાં અમ્પાયરિંગ કરીને તેમણે ફર્સ્ટ ક્લાસ ક્રિકેટમાં સૌથી વધુ મેચોમાં અમ્પાયરિંગ કરવાનો સુરેશ શાસ્ત્રીનો ૧૦૭ મેચોનો રેકોર્ડ તોડયો હતો. અમીષ સાહેબાની આ ૧૦૮મી ફર્સ્ટ ક્લાસ મેચ છે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-take-first-innings-lead-against-gujarat"},{"Title":"વર્લ્ડ વુમન બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં પહોંચી મેરીકોમ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0a41b4-879b-4666-bc6d-b090da554bd2.jpeg\" data-filename=\"other-sports-mary-kom-reach.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>નવી દિલ્હીના આઇજી સ્ટેડિયમના કેડી જાધવ હોલમાં ચાલી રહેલી વર્લ્ડ મહિલા બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં મેરીકોમ પહોંચી છે. મેરીકોમે સેમીફાઇનલમાં નોર્થ કોરિયાની કિમ હિયાંગ મીને હરાવીને ફાઇનલમાં પ્રવેશે કર્યો છે. આ ચેમ્પિયનશીપમાં મેરીકોમનો સિલ્વર મેડલ પાક્કો થયો છે, પરંતુ મેરીકોમની નજર છઠ્ઠીવાર આ ખિતાબ પોતાના નામે કરવાની હશે.</div><div><br></div><div>મેરીકોમ એકમાત્ર બોક્સર છે જે પાંચ વખત વર્લ્ડ ચેમ્પિયન બનવાનું ગૌરવ હાંસલ કરી ચૂકી છે અને છઠ્ઠી વખત પણ વર્લ્ડ ચેમ્પિયનનો ખિતાબ પોતાના નામે કરવાની મેરીકોમ પાસે આ તક છે. મેરીકોમે છેલ્લી વાર વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ 2010માં 48 કિલ્લો વર્ગમાં જીત્યો હતો.</div><div><br></div>","PublishDate":"Thu, 22 Nov 2018 14:47:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/other-sports-mary-kom-reached-the-final-of-the-world-women-s-boxing-championship"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમ ફાઈનલમાં પ્રવેશવા માટે હોટ ફેવરિટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c0de68f-09c3-424f-98a9-570dd9801bcc.jpeg\" data-filename=\"IMG_20181121_215614.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,<span lang=\"GU\">તા.૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nલેજન્ડરી બોક્સર અને એકમાત્ર ઓલિમ્પિક મેડાલીસ્ટ મહિલા બોક્સર મેરી કોમ આવતીકાલે\nઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપની સેમિ ફાઈનલ રમવા રિંગમાં ઉતરશે.\nપાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી મેરીને ફાઈનલમાં પ્રવેશવાની પ્રબળ દાવેદાર\nમાનવામાં આવે છે. તેનો મુકાબલો નોર્થ કોરિયાની મિ હ્યાંગ કિમ સામે થશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8a19686-73ab-43c0-a860-39390c9261dc.jpeg\" data-filename=\"DsbpE-7U8AEFJMB.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરી\nકોમ અને મિ હ્યાંગ કિમ વચ્ચે ગત નવેમ્બરમાં એશિયન ચેમ્પિયનશીપની ફાઈનલ રમાઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં મેરી ચેમ્પિયન\nબની હતી. આ કારણે તે આવતીકાલની સેમિ ફાઈનલ જીતવા માટે ફેવરિટ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરીની\nસાથે સાથે ભારતની લવલીના બોર્ગોહાઈન ૬૯ કિગ્રા વજન વર્ગમાં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સોનિયા ચહલ ૫૭ કિગ્રા\nવજન વર્ગમાં અને સિમરનજીત કૌર ૬૪ કિગ્રા વજન વર્ગની ઈવેન્ટમાં પોતપોતાના સેમિ\nફાઈનલ મુકાબલા ખેલશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતે\nકુલ ૧૦ બોક્સરોને સ્પર્ધામાં ઉતારી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાંથી ચાર સેમિ ફાઇનલમાં પ્રવેશી છે અને તેમણે મેડલ નિશ્ચિત કરી\nલીધા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરી\nકોમ પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકી છે. તેણે ક્વાર્ટર ફાઈનલમાં ચીનની વુ હુ ને\nહરાવીને વર્લ્ડ ચેમ્પિયનશીપમાં તેનો સાતમો મેડલ નિશ્ચિત કરી લીધો હતો. આ સાથે તે\nવિમેન્સ વર્લ્ડ બોક્સિંગના ઈતિહાસમાં સૌથી વધુ મેડલ જીતનારી એકમાત્ર મહિલા બોક્સર\nબની ગઈ છે. હવે તે ગોલ્ડ મેડલ જીતવાનો પ્રયાસ કરશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત\nછેલ્લે ૨૦૧૦માં વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીત્યું હતુ.\nયોગાનુંયોગ તે મેડલ મેરી કોમે જ અપાવ્યો હતો. હવે આ વખતે મેરી તો સ્પર્ધામાં છે જ\nસાથે સાથે ભારતની અન્ય ત્રણ યુવા બોક્સરો પણ ગોલ્ડ મેડલ જીતવાના ઈરાદા સાથે\nરિંગમાં ઉતરવા માટે થનગની રહી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આસામની\n૨૧ વર્ષની બોક્સર લવલીના બોર્ગોહાઈન હવે ચાઈનીઝ તાઈપેઈની ચેન નેઈન- ચીન સામે\nટકરાશે. લવલીનાએ તાઈપેઈની બોક્સરના વિડિયો જોયા છે અને તેના આધારે પોતાની\nવ્યુહરચના ઘડી કાઢી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nયુવા બોક્સરો સોનિયા ચહલ અને સિમરનજીત કૌર પણ પોતપોતાના મુકાબલામાં જીત મેળવવા\nમાટે ઉત્સુક છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેમિ\nફાઈનલ્સમાં કુલ ૨૧ દેશોની બોક્સરો વચ્ચે ટક્કર</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઘરઆંગણે\nચાલી રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગની ૧૦ કેટેગરીમાં કુલ મળીને ૪૦ બોક્સરો સેમિ\nફાઈનલમાં પ્રવેશી છે. સેમિ ફાઇનલમાં પ્રવેશેલી સૌથી વધુ પાંચ બોક્સરો ચીનની છે.\nજ્યારે ભારત ચાર બોક્સરો સાથે બીજા ક્રમે છે. નોર્થ કોરિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તુર્કી અને અમેરિકાની\nત્રણ-ત્રણ બોક્સરો અંતિમ ચારના મુકાબલા ખેલવા માટે સજ્જ છે. જ્યારે જર્મની</span>,\n<span lang=\"GU\">જાપાન</span>, <span lang=\"GU\">કઝાખ્સ્તાન</span>, <span lang=\"GU\">નેધરલેન્ડ</span>,\n<span lang=\"GU\">ચાઈનીઝ તાઈપેઈ અને યુક્રેનની બે-બે બોક્સરો સેમિ ફાઈનલમાં પ્રવેશી\nચૂકી છે. જ્યારે ઓસ્ટ્રેલિયા</span>, <span lang=\"GU\">બેલારૃસ</span>, <span lang=\"GU\">બુલ્ગારિયા</span>, <span lang=\"GU\">કોલંબિયા</span>, <span lang=\"GU\">આયર્લેન્ડ</span>,\n<span lang=\"GU\">સાઉથ કોરિયા</span>, <span lang=\"GU\">મોંગોલિયા</span>, <span lang=\"GU\">રશિયા</span>, <span lang=\"GU\">થાઈલેન્ડ અને વેલ્સની એક-એક બોક્સર સેમિ\nફાઈનલ રમશે. ટૂંકમાં નવી દિલ્હીમાં ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં કુલ\n૨૧ દેશોની બોક્સર્સ મેડલ્સ જીતશે તે નક્કી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-boxing-championship-mary-kom-favorite-to-enter-in-final"},{"Title":"ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-૨૦માં ભારત ચાર રન માટે વિજયથી વંચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3ff5b79-da37-40bd-8739-f722d0bd3b73.jpeg\" data-filename=\"DshmKf9UwAAYk_X.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૧<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-૨૦માં લડાયક બેટીંગ છતાં ભારતને આખરી ઓવરમાં માત્ર ચાર રનના અંતરથી હારનો સામનો કરવો પડયો હતો. ભારતને જીતવા આખરી ઓવરમાં ૧૩ રનની જરુર હતી અને પાંચ વિકેટ સલામત હતી, ત્યારે સ્ટોઈનીસે ચતુરાઈભરી બોલીંગ કરતાં પાંચ રન આપીને બે વિકેટ ઝડપી હતી. આ કારણે ભારતે ડકવર્થ-લુઈસની પદ્ધતિ મુજબ ચાર રનથી હારી ગયું હતુ.</p><p>ભારતને જીતવા માટેના ડકવર્થ પ્રમાણેના ૧૭ ઓવરમાં ૧૭૪નો ટાર્ગેટ મળ્યો હતો. ધવને ૪૨ બોલમાં ૭૬ અને કાર્તિકે ૧૩ બોલમાં ૩૦ રન કર્યા હતા, પણ ટીમ ઈન્ડિયા સાત વિકેટે ૧૬૯ રન કરી શકતા હારી ગઈ હતી. આ સાથે ઓસ્ટ્રેલિયાએ શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી. ઓસ્ટ્રેલિયાના સ્પિનર ઝામ્પાને ચાર ઓવરમાં માત્ર ૨૨ રન આપીને બે વિકેટ ઝડપવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે શ્રેણીની બીજી ટી-૨૦ શુક્રવારે મેલબોર્નમા રમાશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98d99c06-5b5e-47d8-8f38-440f438d7d45.jpeg\" data-filename=\"Dsimcx_VAAA7dr3.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ધવનના ૪૨ બોલમાં ૭૬ રન : ટોપ ઓર્ડરની કંગાળ શરૃઆત</span></p><p>વરસાદના વિધ્ન વચ્ચે રમાયેલી ટી-૨૦માં જીતવા માટેના ૧૭ ઓવરમાં ૧૭૪ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારત તરફથી ઓપનર ધવને આક્રમક ફોર્મ દેખાડતાં ૪૨ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૭૬ રન ફટકાર્યા હતા. <br><br>જોકે ટોપ ઓર્ડરના અન્ય બેટ્સમેનો ચાલ્યા નહતા. રોહિત ૭, લોકેશ રાહુલ ૧૩ અને કેપ્ટન કોહલી ૪ રને પેવેલિયનમાં પાછા ફર્યા હતા. ધવનની ઈનિંગનો અંત સ્ટાનલેકે આણ્યો ત્યારે ભારતનો સ્કોર ૧૦૫/૪ થઈ ગયો હતો.</p><p>કાર્તિક-પંત વચ્ચે ૨૩ બોલમાં ૫૧ રનની આક્રમક ભાગીદારી</p><p>ટોપ ઓર્ડરમાં એકલા હાથે સંઘર્ષ કરનારો ધવન ૭૬ રને આઉટ થતાં ભારતની જીતની આશા ઝાંખી પડી હતી. આ તબક્કે યુવા વિકેટકિપર બેટ્સમેન રિષભ પંત અને દિનેશ કાર્તિકની જોડીએ તોફાની અંદાજમાં બેટીંગ કરતાં માત્ર ૨૩ બોલમાં ૫૧ રનની ભાગીદારી કરી હતી. આ સાથે તેમણે બાજી પલ્ટી નાંખી હતી. <br><br>કાર્તિકે ૧૩ બોલમાં ૪ ચોગ્ગા અને એક છગ્ગા ૩૦ રન ફટકાર્યા હતા. જ્યારે પંતે ૧૬ બોલમાં ૧ ચોગ્ગા અને ૧ છગ્ગા સાથે ૨૦ રન કર્યા હતા. આ સાથે ભારતની જીતની આશા જીવંત બની હતી. જોકે સ્ટોઈનીસે આખરી ઓવરમાં શાનદાર દેખાવ કરતાં બાજી પલ્ટી હતી અને ભારતને ચાર રન માટે જીતથી વંચિત નાંખ્યું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34aa2203-e5fb-4156-a201-df7e06251418.jpeg\" data-filename=\"Dsh-lsKV4AAAb6l.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ૨૪ બોલમાં ૪૬ : લીન (૩૭) અને સ્ટોઈનીસ (૩૩*)ની આક્રમક બેટીંગ</span></p><p>ભારતીય કેપ્ટન કોહલીએ ટોસ જીતીને ઓસ્ટ્રેલિયાને બેટીંગમાં ઉતાર્યું હતુ. શોર્ટ સાત રને અહમદનો શિકાર બન્યો હતો. જે પછી&nbsp; ફિન્ચ સાથે જોડાયેલા લીને આક્રમક બેટીંગ કરતાં ચાર છગ્ગા સાથે ૨૦ બોલમાં ૩૭ રન કર્યા હતા. <br><br>ફિન્ચ (૨૭) અને લીન (૩૭)ને કુલદીપ યાદવે પેવેલિયન ભેગા કર્યા હતા. આ પછી મેક્સવેલ અને સ્ટોઈનીસની જોડીએ ૭૮ રનની ભાગીદારી કરી હતી. મેક્સવેલે ચાર ચોગ્ગા સાથે ૨૪ બોલમાં ૪૬ રન કર્યા હતા. <br><br>જ્યારે સ્ટોઈનીસે ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૯ બોલમાં અણનમ ૩૩ રન કર્યા હતા. ઓસ્ટ્રેલિયાએ ૧૬.૧ ઓવરમાં ૧૫૩/૩નો સ્કોર કર્યો ત્યારે વરસાદ ત્રાટક્યો હતો અને મેચ ૧૭-૧૭ ઓવરની કરવામાં આવી હતી. ઓસ્ટ્રેલિયાએ ૧૭ ઓવરમાં ચાર વિકેટે ૧૫૮ રન કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">કૃણાલ પંડયાએ ૪ ઓવરમાં ૫૫ અને ખલીલે ૩ ઓવરમાં ૪૨ રન આપ્યા</span></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-૨૦માં ભારતના યુવા બોલરોનો દેખાવ કંગાળ રહ્યો હતો. કૃણાલ પંડયાએ ચાર ઓવરમાં ૫૫ રન આપ્યા હતા. તેણે નાંખેલી ઈનિંગની ૧૪મી ઓવરમાં મેક્સવેલે સળંગ ત્રણ છગ્ગા ફટકાર્યા હતા. આ પછી ઈનિંગની ૧૬મી ઓવર તેણે નાંખી હતી, જેમાં સ્ટોઈનીસ અને મેક્સવેલે એક-એક છગ્ગો ફટકાર્યો હતો. આમ તેની ઓવરોમાં કુલ છ છગ્ગા નોંધાયા હતા. તે અગાઉ ઓસ્ટ્રેલિયાની ઈનિંગની આઠમી ઓવર અહમદે નાંખી હતી, જેમાં ક્રિસ લીને ત્રણ છગ્ગા ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સ્ટોઈનીસે આખરી ઓવરમાં બાજી પલ્ટી</span></p><p>ભારતને (૧૬૧/૫) જીતવા આખરી ઓવરમાં ૧૩ રનની જરુર, બેટ્સમેન : કૃણાલ પંડયા (સ્ટ્રાઈક) અને દિનેશ કાર્તિક, બોલર : સ્ટોઈનીસ.</p><p>૧૬.૧ : પંડયાએ બે રન લીધા</p><p>૧૬.૨ : ડોટ બોલ</p><p>૧૬.૩ : પંડયાને મેક્સવેલે કેચ આઉટ કર્યો</p><p>૧૬.૪ : કાર્તિક બેહરેન્ડોફના હાથે કેચઆઉટ</p><p>૧૬.૫ : વાઈડ બોલ</p><p>૧૬.૫ : ભુવનેશ્વરે એક રન લીધો</p><p>૧૬.૬ : કુલદીપે ચોગ્ગો ફટકાર્યો</p><p>પરીણામ : ઓસ્ટ્રેલિયા ચાર રનથી જીત્યું</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-first-t20-against-australia-by-four-runs"},{"Title":"આજથી વિન્ડિઝ અને બાંગ્લાદેશ વચ્ચે શ્રેણીની પ્રથમ ટેસ્ટ મેચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5aa07f25-61f3-4851-a8e9-4d1cd6565889.jpeg\" data-filename=\"dc-Cover-j9hreddn1mvqkrdon7dll26dr0-20170911124003.Medi.jpeg\" style=\"width: 100%;\">ચિત્તાગોંગ, તા.૨૧<br></p><p>ઝિમ્બાબ્વે સામે ઘરઆંગણે શ્રેણીની હાર તરફ ધકેલાયેલા બાંગ્લાદેશે બીજી અને આખરી ટેસ્ટ જીતી હતી. આ સાથે તેઓ હારની નાલેશીમાંથી બચી ગયા હતા. હવે તેઓ ઘરઆંગણે વેસ્ટ ઈન્ડિઝનો સામનો કરવાની તૈયારી કરી રહ્યા છે. જોકે વિન્ડિઝ સામેની ટેસ્ટ શ્રેણીની પ્રથમ મેચ અગાઉ જ બાંગ્લાદેશ માટે નિરાશાજનક સમાચાર એ રહ્યા હતા કે તેમનો કેપ્ટન શાકિબ સંપૂર્ણપણે ફિટ થઈ શક્યો નથી અને તે રમવા માટે અનિશ્ચિત છે.&nbsp;</p><p>શાકીબને સપ્ટેમ્બરમાં આંગળી પર ઈજા થઈ હતી અને તેના પર સર્જરી કરવામાં આવી હતી, જેના કારણે તે ઝિમ્બાબ્વે સામેની સિરીઝમાં રમી શક્યો નહતો. આ પછી ૩૧ વર્ષના ઓલરાઉન્ડરને તેના ફિઝિયોએ ફિટ જાહેર કર્યો હતો અને તેને વિન્ડિઝ સામેની બે ટેસ્ટની શ્રેણી માટેની ટીમમાં સામેલ કરવામાં આવ્યો હતો. જોકે તે હજુ સંપૂર્ણપણે ફિટ લાગતો નથી અને આ કારણે તે રમવા માટે અનિશ્ચિત છે.</p><p>ભારત પ્રવાસ પુરો કરીને બાંગ્લાદેશ પહોંચેલી વેસ્ટ ઈન્ડિઝની ટીમને જીતનો આત્મવિશ્વાસ છે. ખાસ કરીને બાંગ્લાદેશની ભૂમિ પર ઝિમ્બાબ્વેના દેખાવને જોયા બાદ વિન્ડિઝના કેપ્ટન ક્રેગ બ્રાથવેઈટને સફળતાની આશા છે. વેસ્ટ ઈન્ડિઝની ટીમ બાંગ્લાદેશ ક્યારેય એક પણ ટેસ્ટ હાર્યું નથી. તેઓ અહી છ ટેસ્ટ જીત્યા છે અને એક ટેસ્ટ ડ્રો થઈ છે. હવે તેઓ આ રેકોર્ડને જાળવી રાખવાનો પ્રયાસ કરશે.&nbsp;</p><p>બંને દેશો વચ્ચે ૩૦મી નવેમ્બરથી ઢાકામાં બીજી ટેસ્ટ મેચનો પ્રારંભ થશે. આ પછી બંને દેશો વચ્ચે ત્રણ વન ડે રમાશે અને ત્યાર બાદ ત્રણ ટી-૨૦ની સિરીઝનું પણ આયોજન થશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladeshs-shakib-doubtful-for-first-west-indies-test"},{"Title":"ગુજરાત ૩૨૪ રનમાં ઓલઆઉટ સૌરાષ્ટ્રના પ્રથમ ઈનિંગમાં ૨૨૧/૩","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb33f859-1b0e-4e61-8577-16f9d9385a46.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: right;\">નડીયાદ, તા.૨૧<br></p><p>રૃશ કલારિયાની અણનમ ૯૧ રનની ઈનિંગ તેમજ મનપ્રીત જુનેજાના ૬૬ અને ધુ્રવ રાવલના ૬૩ રનની મદદથી ગુજરાતે સૌરાષ્ટ્ર સામેની રણજી ટ્રોફીની પ્રથમ ઈનિંગમાં ૩૨૪ રન નોંધાવ્યા હતા. કારકિર્દીની પ્રથમ ફર્સ્ટ ક્લાસ મેચ રમી રહેલા સૌરાષ્ટ્રના ૨૦ વર્ષના ચેતન સાકરિયાએ ૮૩ રનમાં પાંચ વિકેટ ઝડપી હતી. નડીયાદમાં ચાલી રહેલી મેચમાં બીજા દિવસના અંતે સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ત્રણ વિકેટે ૨૨૧ રન કર્યા હતા. ઓપનર હરવિક દેસાઈ ૭૯ રને અને શેલ્ડન જેક્સન ૨૨ રને નોટઆઉટ હતા.&nbsp;</p><p>ગુજરાતના કેપ્ટન પ્રિયાંક પંચાલે ગઈકાલે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ચેતને ગુજરાતના ટોચના ત્રણ બેટસમેનોને માત્ર ૨૫ના સ્કોર પર પેવેલિયન ભેગા કરી દીધા હતા. આ પછી ઈનિંગને સંભાળવાની કોશીશ કરતાં મનપ્રીત જુનેજા (૬૬) અને ઋજુલ ભટ્ટ (૪૧)ની જોડીએ સ્કોરને ૮૯ સુધી પહોંચાડયો હતો. જુનેજાએ ૧૪૭ બોલમાં ૭ ચોગ્ગા સાથે ૬૬ રન કર્યા હતા. જ્યારે ધુ્રવ રાવલે ૧૨૦ બોલમાં ૮ ચોગ્ગા સાથે ૬૩ રન નોંધાવ્યા હતા.</p><p>મીડલ ઓર્ડરમાં બેટીંગ કરતાં રૃશ કલારિયાએ શાનદાર બેટીંગ કરતાં ૧૪૯ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૯૧ રન કર્યા હતા. સામેના છેડેથી સાથ ન મળતાં તેની સદી પુરી થઈ શકી નહતી. સૌરાષ્ટ્ર તરફથી ૨૦ વર્ષના ચેતન સાકરિયાએ ૨૨-૨-૮૩-૫ની ફિગર્સ મેળવી હતી. ધર્મેન્દ્ર જાડેજાએ બે વિકેટ ઝડપી હતી.&nbsp;</p><p>સૌરાષ્ટ્ર તરફથી હરવિક દેસાઈ અને સ્નેલ પટેલ (૬૨)ની જોડીએ ૧૦૨ રનની ઓપનિંગ ભાગીદારી કરી હતી. જેને સિદ્ધાર્થ દેસાઈએ તોડી હતી. સમર્થ વ્યાસ (૩૭)ને પ્રિયાંકે રનઆઉટ કર્યો હતો. જ્યારે અર્પિત વસાવડા (૨૦)ને હાર્દિક પટેેલે લેગબિફોર વિકેટ આઉટ કર્યો હતો. હરવિકે ૨૧૩ બોલમાં ૧૩ ચોગ્ગા અને ૧ છગ્ગા સાથે નોટઆઉટ ૭૯ રન કર્યા હતા. રમતના અંતે તેની સાથે શેલ્ડન જેક્સન (૨૨*)નોટઆઉટ હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બરોડા સામે વિદર્ભની પ્રથમ ઈનિંગ છ વિકેટે ૫૨૯ રને ડિકલેર</span></p><p>નાગપુર, તા.૨૧</p><p>ઘરઆંગણે રમી રહેલા વિદર્ભે બરોડા સામેની રણજી મેચમાં પ્રથમ ઈનિંગ છ વિકેટે ૫૨૯ રને ડિકલેર કરી હતી. બીજા દિવસના અંતે બરોડાએ પ્રથમ ઈનિંગમાં વિના વિકેટે ૪૨ રન કર્યા હતા. કેદાર દેવધર અને આદિત્ય વાઘમોડે ૨૦-૨૦ રને નોટઆઉટ હતા.</p><p>વિદર્ભ તરફથી કેપ્ટન ફૈઝ ફઝલ (૧૫૧) અને વસીમ જાફરે (૧૫૩) બીજી વિકેટમાં મેરેથોન ૩૦૦ રનની ભાગીદારી કરી હતી. જાફરે ૧૩ ચોગ્ગા અને બે છગ્ગા સાથે ૨૮૪ બોલમાં ૧૫૩ રન કર્યા હતા અને તેને વિષ્ણુ સોલંકીએ રનઆઉટ કર્યો હતો. જ્યારે ૧૫ ચોગ્ગા અને બે છગ્ગા સાથે ૩૫૬ બોલમાં ૧૫૧ રન ફટકારી ચુકેલા ફઝલની પ્રાઈઝ વિકેટ લુકમાન મેરીવાલાએ ઝડપી હતી. વાડકરે અણનણ ૧૦૨ રન કરીને બરોડાની મુશ્કેલી વધારી હતી. લુકમાન મેરીવાલા અને ભાર્ગવ ભટ્ટે બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gujarat-all-out-for-334-and-saurashtra-score-2213-in-first-innings"},{"Title":"બીસીસીઆઇના સીઇઓ રાહુલ જોહરી જાતીય સતામણીના આરોપોમાંથી મુક્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf710f20-9003-4a27-bfa3-7d36ebcfa3fa.jpeg\" data-filename=\"211118s18.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૨૧<br></p><p>ભારતીય ક્રિકેટ બોર્ડના સીઈઓ રાહુલ જોહરીને તેમના પર મહિલાઓ દ્વારા મુકવામાં આવેલા જાતિય સતામણી અંતર્ગતના 'મીટુ' આરોપમાંથી ભારતીય ક્રિકેટ બોર્ડની કમિટિએ મુક્ત જાહેર કર્યા છે. આરોપોની સત્યતા ચકાસવા કમિટિ ઓફ એડમિનિસ્ટ્રેશને ત્રણ સભ્યોની સમિતિ નીમી હતી જેના વડા નિવૃત્ત ન્યાયાધીશ રાકેશ શર્માએ કહ્યું હતું કે જોહરી સામે તેઓ બીસીસીઆઈના હોદ્દેદાર તરીકે અને તે અગાઉ જ્યાં નોકરી કરતા હતા ત્યાં તેમણે મહિલાઓ જોડે અણછાજતો વ્યવહાર કર્યો હતો તેવા જુદા જુદા આરોપ મુક્યા હતા તેની તપાસ કરતા એ સ્પષ્ટ બને છેકે આ આરોપ જુઠ્ઠા પાયા વગરના અને ઉપજાવી કાઢેલાં હતા. રાહુલ જોહરીની પ્રતિષ્ઠા અને હોદ્દાને ઠેસ પહોંચાડવા માટેનો તેની પાછળ નિમ્ન ઈરાદો હોય તેમ જણાંયું હતુ.&nbsp; ત્રણ સભ્યોની કમિટિમાં જસ્ટિસ રાકેશ શર્મા ઉપરાંત દિલ્હીના મહિલા કમિશનના ચેરપર્સન બરખા સિંઘ અને ધારાશાસ્ત્રી તેમજ એકટિવિસ્ટ વીણા ગોવડા સામેલ હતા.</p><p>જોહરીને આ સમગ્ર તપાસ પુરી થાય ત્યાં સુધી એટલે કે ત્રણ અઠવાડિયા માટે રજા પર ઉતારી દેવાયા હતા પણ હવે તે પુનઃ બીસીસીઆઈના સીઈઓનો હોદ્દો સંભાળી શકશે.</p><p>નિવૃત્ત જસ્ટિસ રાકેશ શર્માએ તેમને ક્લીન ચીટ આપી હતી પણ કમિશનની અન્ય સભ્યોનો એવો સૂર હતો કે ભલે રાહુલ જોહરી પરના આરોપો પાયાહીન હતા આમ છતાં તેમણે મહિલાઓ સાથે કઈ રીતે વર્તન કરવું તે માટેનું નિષ્ણાત પાસેથી કાઉન્સેલિંગ કરવું જરૃરી છે. જોકે આ સૂચન માત્ર હોઈ રાહુલ જોહરી પર આમ કરવાની ફરજ નહીં પાડી શકાય.</p><p>જોકે જેવો આ ચૂકાદો જાહેર થયો તે સાથે જ એડમિનિસ્ટ્રેટિવ કમિટિના વડા વિનોદ રાય અને સભ્ય ભૂતપૂર્વ મહિલા ક્રિકેટ કેપ્ટન ડાયના એડલજી વચ્ચે મતભેદ બહાર આવ્યા છે.</p><p>વિનોદ રાય&nbsp; માને છે કે, જોહરીની સામે તપાસ થઈ તે યોગ્ય છે. જ્યારે ડાયના હજુ પણ તપાસ સમિતિનો અહેવાલ આવી ગયો છે છતાં એવું ઈચ્છે છે કે રાહુલનું રાજીનામું લઈ લેવામાં આવે. આ ઉપરાંત રાહુલે મનોચિકિત્સક પાસે કાઉન્સેલિંગ તો કરાવવું જ જોઈએ તેવો આગ્રહ રાખે છે.</p><p>ડાયના એવું પણ ઈચ્છતા હતા કે રીપોર્ટ મીડિયા સમક્ષ હજુ જાહેર ના થાય પણ વિનોદરાયે આજે જ રીપોર્ટ અને તેનો ચૂકાદો જાહેર કરી દીધો હતો.</p><p>ડાયનાને બીસીસીઆઈના અન્ય ઓફિસિયલ્સનો પણ ટેકો છે. તેઓ ઈચ્છે છે કે ત્રણ સભ્યોની પેનલનો ચૂકાદો આખરી નહીં માનતા સુપ્રીમ કોર્ટમાં કરેલી અરજીનો ઈંતેજાર કરવો જોઈએ.</p><p>ડાયના અને ઓફિશિયલ્સે વિનોદ રાયે જે રીતે કમિટિ નિયુક્ત કરીને ચૂકાદો આપી દીધો તેની કાયદેસરતા સામે જ પ્રશ્નાર્થ ખડા કર્યા છે. રાહુલ જોહરીની આ બંને જૂથોની લડાઈનો ફાયદો થશે તેમ લાગે છે.</p><p>&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-sexual-harassment-allegations-against-bcci-ceo-rahul-johri-were-rejected"},{"Title":"પ્રથમ T20માં ભારતની 4 રને હાર, સીરિઝમાં ઓસ્ટ્રેલિયા 1-0થી આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e677b433-b0be-4ed5-8f36-642eeb0172cb.jpeg\" data-filename=\"cricket-1st-t20i-india-tour.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાયેલી ત્રણ મેચોની T20 સીરિઝની પહેલી મેચમાં ઓસ્ટ્રેલિયાએ ભારતને 4 રનોથી હરાવી ત્રણ મેચોની T20 સીરિઝમાં 1-0થી ઓસ્ટ્રેલિયાએ લીડ મેળવી છે. ગાબા મેદાનમાં રમાયેલી આ મેચમાં ઓસ્ટ્રેલિયાએ 17 ઓવરમાં 4 વિકેટના નુકસાન પર 158 રન બનાવ્યા હતા. પરંતુ વરસાદના કારણે ડકવર્થ લુઇસ નિયમ પ્રમાણે ભારતને 174 રનનો લક્ષ્ય મળ્યું હતુ.</div><div><br></div><div>ભારતને મળેલા લક્ષ્યનો પીછો કરતા ભારતીય ટીમ 17 ઓવરમાં 7 વિકેટના નુકસાન પર 169 રન બનાવી શકી. ભારત તરફથી શિખર ધવને 76 રન, દિનેશ કાર્તિકે 30 રન, રિષભ પંતે 20 રન બનાવ્યા. જ્યારે કેપ્ટન કોહલીએ 4 રન બનાવ્યા. જ્યારે કુલદિપ યાદવે 2 વિકેટ તેમજ ખલીલ અહમદ અને જસપ્રીત બુમરાહે 1-1 વિકેટ ઝડપી હતી.</div>","PublishDate":"Wed, 21 Nov 2018 12:39:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-1st-t20i-india-tour-of-australia-at-brisbane-india-vs-australia-1st-t20-cricket-match-score-live-updatest-at-gabba-in-brisbane"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમનો ઐતિહાસિક સાતમો મેડલ નિશ્ચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16553a91-193d-4b3f-b91a-307afed22d8a.jpeg\" data-filename=\"Dsb09kLWoAApPOz.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>ભારતની લેજન્ડરી બોક્સર એમ.સી. મેરી કોમે વધુ એક સિદ્ધિનું શિખર સર કરતાં ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપની સેમિ ફાઈનલમાં પ્રવેશીને મેડલ નિશ્ચિત કરી લીધો હતો. આ સાથે મેરીએ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં સાતમો મેડલ નિશ્ચિત કરી લીધો હતો. મણીપુરની ૩૫ વર્ષીય બોક્સરે વિમેન્સ વર્લ્ડ ચેમ્પિનયશીપમા સૌથી વધુ મેડલ જીતવાનો વર્લ્ડ રેકોર્ડ નોંધાવ્યો હતો. જ્યારે મેન્સ અને વિમેન્સ બોક્સિંગની વર્લ્ડ ચેમ્પિયનશીપ્સમાં સૌથી વધુ મેડલ જીતવાના ક્યુબાના ફેલિક્સ સેવોનના વર્લ્ડ રેકોર્ડની બરોબરી કરી લીધી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ad32f6c-3063-4a5a-8943-784d5dc5539b.jpeg\" data-filename=\"Simranjeet.jpg\" style=\"width: 1044.67px;\">મેરી કોમની સાથે ભારતની લવલીના બોર્ગોહાઈન, સિમરનજીત કૌર અને સોનિયા લાઠેર સેમિ ફાઈનલમાં પ્રવેશ્યા હતા. ભારતે ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમા ચાર મેડલ્સ નિશ્ચિત કરી લીધા હતા. મેરી કોમે ચીનની બોક્સરને ૫-૦થી હરાવી હતી.</p><p>ભારતની લવલીના બોર્ગોહાઈને પણ શાનદાર દેખાવ કરતાં ૬૯ કિગ્રા વજન વર્ગમાં ઓસ્ટ્રેલિયાની સ્કોટ કાયે ફ્રાન્સેસને ૫-૦થી પરાજીત કરી હતી.&nbsp;</p><p>ભારતની સોનિયા ચહલ અને સિમરનજીત કૌરે પણ અંતિમ ચારમાં સ્થાન મેળવીને મેડલ નિશ્ચિત કરી લીધા છે. સોનિયા ચહલે ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં કોલંબિયાની યેની કાસ્તેનાદાને હરૈાવી હતી. જ્યારે સિમરનજીતે ૬૪ કિગ્રા વર્ગની ક્વાર્ટર ફાઈનલમાં આયર્લેન્ડની બ્રોડહર્સ્ટને ૩-૧થી પરાજીત કરી હતી.&nbsp;</p><p>મનીષા મૉન અને સીમા પુનિયા પોતપોતાના મુકાબલા હારીને બહાર ફેંકાઈ હતી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-assure-record-seventh-medal-in-womens-world-boxing-championship"},{"Title":"આજે પ્રથમ ટી-૨૦: ઓસ્ટ્રેલિયા સામે ભારત ધમાકેદાર પ્રારંભ કરવા માટે તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c71182d3-bd32-44ec-9bbb-f5b76d4cc684.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>કોહલીની કેપ્ટન્સી હેઠળની ઈન ફોર્મ ટીમ ઈન્ડિયા આવતીકાલે ઓસ્ટ્રેલિયાના હાઈપ્રોફાઈલ પ્રવાસમાં શ્રેણીની પ્રથમ ટી-૨૦માં ધમાકેદાર જીત મેળવવાના ઈરાદા સાથે ઉતરશે. ટીમ ઈન્ડિયા ટ્વેન્ટી-૨૦માં છેલ્લી સાત સિરીઝ જીતી ચૂકી છે અને ઓસ્ટ્રેલિયાને તેની જ ધરતી પર શરૃ થઈ રહેલી શ્રેણીમાં હરાવવા માટે હોટફેવરિટ છે. <br><br>સ્મિથ અને વોર્નર જેવા વર્લ્ડ ક્લાસ ક્રિકેટરોની ગેરહાજરીમાં બેકફૂટ પર ધકેલાયેલા ઓસ્ટ્રેલિયાને ફિન્ચની આગેવાનીમાં મેક્સવેલ, લીન, શોર્ટ, નાઈલ અને ટાય જેવા સ્ટાર્સને સહારે જીતની આશા છે. બ્રિસબેનમાં આવતીકાલે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની હાઈપ્રોફાઈલ સિરીઝનો પ્રથમ મુકાબલો શરૃ થશે, ત્યારે ભારતીય સમય પ્રમાણે બપોરના ૧.૩૦ વાગ્યા હશે.&nbsp; <br><br>ઈન ફોર્મ ઈન્ડિયા કેપ્ટન કોહલીના પુનરાગમનથી વધુ મજબુત બન્યું છે. ભારતે ભારે આત્મવિશ્વાસ બતાવતા ટ્વેન્ટી-૨૦ના એક દિવસ અગાઉ જ ફાઈનલ ટ્વેલ્વની જાહેરાત કરી દીધી છે. જ્યારે ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે હજુ તેની વ્યુહરચના સ્પષ્ટ કરી નથી. તેઓ મેચ અગાઉ જ પ્લેઈંગ ઈલેવનની જાહેરાત કરશે.&nbsp;</p><p>ટીમ ઈન્ડિયાએ ટ્વેન્ટી-૨૦માં શાનદાર સફળતા મેળવી છે. જોકે ઓસ્ટ્રેલિયાની બાઉન્સી અને ફાસ્ટ પિચો અને ફાસ્ટ બોલરોને મદદરૃપ થાય તેવા વાતાવરણમાં ભારતના વર્લ્ડ ક્લાસ બેટ્સમેનોની પરીક્ષા થશે, તે નક્કી છે. કેપ્ટન કોહલી તો ઓસ્ટ્રેલિયામાં તેની પ્રતિભા પૂરવાર કરી ચૂક્યો છે. હવે રોહિત શર્મા, લોકેશ રાહુલ, ધવન, દિનેશ કાર્તિક જેવા અનુભવીઓની સાથે સાથે રિષભ પંત અને કૃણાલ પંડયા જેવા ક્રિકેટરો પર પણ નજર રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70fb2d4f-4de9-4be5-97b6-6def47d535f9.jpeg\" data-filename=\"DscISOCUUAAJ61Q.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલી, ટોપ ઓર્ડર પર ભારતીય બેટીંગનો મદાર</span></p><p>ઓસ્ટ્રેલિયા સામેની ટ્વેન્ટી-૨૦ સિરીઝમાં ભારતીય બેટીંગ લાઈનઅપનો મુખ્ય આધાર કેપ્ટન કોહલી અને ટોપ ઓર્ડરના પર્ફોમન્સ પર વિશેષ રહેશે. છેલ્લા કેટલાક સમયથી ભારતીય બેટીંગ લાઈન અપમાં મોટાભાગના રન ઓપનર્સ અને ટોપ ઓર્ડરના બેટ્સમેનો જ નોંધાવતા હોય છે. કેપ્ટન કોહલીનું એવરગ્રીન ફોર્મ તો છેલ્લા કેટલાક સમયથી જારી રહેવા પામ્યું છે. જોકે જેન્યુઈન ફાસ્ટ બોલરો સામેનો તેની પણ કસોટી થશે. <br><br>રોહિત શર્મા અને શિખર ધવનની ઓપનિંગ જોડીએ છેલ્લા કેટલાક સમયમાં પ્રભુત્વસભર દેખાવ કર્યો છે. ટીમ ઈન્ડિયા હવે આવતીકાલે કેવા કોમ્બિનેશન સાથે મેદાન પર ઉતરે છે તે જોવાનું રહેશે. રિષભ પંત આવતીકાલની ટી-૨૦માં વિકેટકિપરની ભૂમિકામાં રહેશે, જેના કારણે તેનું રમવાનું નક્કી મનાય છે. આવી સ્થિતિમાં મનીષ પાંડે કરતાં પહેલા દિનેશ કાર્તિકને તક આપવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને આઇપીએલ અનુભવનો ફાયદો મળશે</span></p><p>ફિન્ચની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમમાં તેમના સૌથી મોટા સુપરસ્ટાર સ્મિથ અને વોર્નર નથી આમ છતાં તેમની ટીમમાં ઘણા આઇપીએલ સ્ટાર્સ છે, જેઓ મેચનું પાસુ પલ્ટી શકે છે. ફિન્ચની સાથે સાથે બેટીંગમાં ટીમનો મદાર મેક્સવેલ જેવા ઓલરાઉન્ડર પર રહેશે. <br><br>આ ઉપરાંત જો ક્રિસ લીન અને ડી શોર્ટ જેવા બેટ્સમેનો પીચ પર ટકી જશે તો ભારતીય ટીમ માટે મુશ્કેલી સર્જી શકે છે. કોયુલ્ટર-નાઈલ અને એન્ડ્રુ ટાઈ આઇપીએલમાં ઘડાઈ ચૂક્યા છે. આ ઉપરાંત સ્ટાનલેક, સ્ટોઈનીસ તેમજ ઝામ્પા પણ ભારતીય ક્રિકેટરોની કસોટી કરશે. ઓસ્ટ્રેલિયા માટે બેટ્મસેનોનું પર્ફોમન્સ ચિંતાનું કારણ છે. તેઓ છેલ્લી પાંચ ટી-૨૦માં ૧૫૦ના સ્કોર સુધી પણ પહોંચી શક્યા નથી.&nbsp;</p><p>ભારત (ફાઈનલ ૧૨) : વિરાટ કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), શિખર ધવન, લોકેશ રાહુલ, રિષભ પંત (વિ.કી.), દિનેશ કાર્તિક, કૃણાલ પંડયા, કુલદીપ યાદવ, ભુવનેશ્વર કુમાર, જસપ્રીત બુમરાહ, ખલીલ અહમદ, ચહલ.</p><p>ઓસ્ટ્રેલિયા : આરોન ફિન્ચ (કેપ્ટન), એસ્ટન અગર, બેહરેન્ડોફ, એલેક્સ કારેય, કોયુલ્ટર-નાઈલ, ક્રિસ લીન, બૅન મેક્ડેરમોટ્ટ, ગ્લેન મેક્સવેલ, ડી'એર્સી શોર્ટ, બિલી સ્ટાન્લેક, માર્કસ સ્ટોઈનીસ, એન્ડ્રુ ટાય, એડમ ઝામ્પા.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/today-first-t-20-india-wants-winning-starts"},{"Title":"ભારત સામેના ૫૦૦ કરોડ રૃપિયાના પાકિસ્તાનના દાવાને આઇસીસીએ ફગાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da35abc4-99a5-4fb0-95fc-f82a4dd5bcc9.jpeg\" data-filename=\"201118s17.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૦<br></p><p>પાકિસ્તાને ભારત પાસેથી જંગી રકમ પડાવવા માટે આઇસીસીમાં માંડેલા સાત કરોડ ડોલર (આશરે ૫૦૦ કરોડ રૃપિયા)ના દાવાને ફગાવી દેવામાં આવ્યો છે. ભારતે આઇસીસીમાં ચાલતાં આંતરિક ટકરાવમાં પાકિસ્તાન સામે વ્યુહાત્મક રીતે મહત્વનો વિજય મેળવ્યો છે. પાકિસ્તાન છેલ્લા કેટલાક સમયથી એવી કાગારોળ મચાવતું રહ્યું છે કે, ભારતે અમારી સાથે દ્વિપક્ષિય શ્રેણી રમવાના એમઓયુ કર્યા હતા અને હવે તેઓ અમારી સાથે દ્વિપક્ષિય શ્રેણી રમતાં નથી.</p><p>આઇસીસીની તકરાર નિવારણ સમિતિએ આપેલા ૨૬ પાનાના ચૂકાદામાં ભારપૂર્વક જણાવવામાં આવ્યું છે કે, પાકિસ્તાનના દાવાને ફગાવી દેવામાં આવે છે. આ નિર્ણય અંતિમ અને બંને પક્ષકારોને બંધનકર્તા રહેશે. ટૂંકમાં પાકિસ્તાન હવે આ અંગે આગળ કોઈ કાર્યવાહી કરી શકશે નહિ.&nbsp;</p><p>દરમિયાનમાં એક મીડિયા રિપોર્ટ જણાવે છે કે, આઇસીસીમાં પાકિસ્તાને કરેલા દાવાની સામે લડવા માટે ભારતીય ક્રિકેટ બોર્ડને પણ કાયદાકીય ફી ચૂકવવી પડી હતી. બીસીસીઆઇએ હવે તે ફી પાછી મેળવવા માટે આઇસીસીમાં પાકિસ્તાન સામે વળતો દાવો માંડે તેવી શક્યતા છે.&nbsp;</p><p>બીસીસીઆઇએ પાકિસ્તાન ક્રિકેટ બોર્ડ સાથે વર્ષ ૨૦૧૫ થી ૨૦૨૩ સુધીમાં છ દ્વિપક્ષિય શ્રેણી રમવાના એમઓયુ કર્યા હતા. જે બંધન કર્તા ન હોવાની દલીલ ભારતે કરી હતી અને કહ્યું હતુ કે, એમઓયુ અને કરાર બંનેમાં તફાવત છે. આઇસીસીએ આ દલીલને માન્ય રાખી હતી.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-rejects-pakistans-500-crores-rupees-compensation-claim-against-bcci"},{"Title":"ભારત સામે અણધારી સફળતા મેળવવાની શ્રેષ્ઠ તક ટી-૨૦માં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ac9870f-5ac8-4bb4-b461-e85fabe9a5a8.jpeg\" data-filename=\"DsbdTpWV4AAUvr1.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>ભારત સામેની ટ્વેન્ટી-૨૦ શ્રેણી અગાઉ ઓસ્ટ્રેલિયાના કેપ્ટન આરોન ફિન્ચે તેના ક્રિકેટરોનો ઉત્સાહ વધારવાનો પ્રયાસ કર્યો હતો. સ્મિથ-વોર્નર જેવા દિગ્ગજ ખેલાડીઓની ગેરહાજરીમાં ઓસ્ટ્રેલિયા તેની છેલ્લી ચાર ટી-૨૦ હારી ચૂક્યું છે. આમ છતાં ફિન્ચે ભારે આત્મવિશ્વાસ બતાવતા કહ્યું છે કે, ભારત જેવી ઈન ફોર્મ ટીમની સામે અણધારી સફળતા મેળવવાની શ્રેષ્ઠ તક ઓસ્ટ્રેલિયાને ટ્વેન્ટી-૨૦ના ફોર્મેટમાં છે. આ સિરીઝમાં ભારતને હરાવીને આપણે પ્રભુત્વ મેળવી શકીએ છીએ.</p><p>ઓસ્ટ્રેલિયા ટ્વેન્ટી-૨૦ના ફોર્મેટમાં ભારત સામે સંઘર્ષ કરતું રહ્યું છે. જોકે નવી સિરીઝમાં કેપ્ટનને વિજયી દેખાવની આશા છે. ફિન્ચે કહ્યું હતુ કે, અમે ભલે પાકિસ્તાન સામે યુએઈમાં હારી ગયા પણ અમારી ટીમ ટી-૨૦ના ફોર્મેટમાં ઘણી સારી છે. મને લાગે છે કે, અમે ઝિમ્બાબ્વેમાં ઘણું સારુ ક્રિકેટ રમ્યા હતા. આ અગાઉ ગત વર્ષે ન્યુઝીલેન્ડમાં રમાયેલા ત્રિકોણીય જંગમા અને ઈંગ્લેન્ડની એકમાત્ર મેચમાં અમારો દેખાવ નોંધપાત્ર રહ્યો હતો. અમને આ ફોર્મેટમાં વધુ સારા દેખાવનો આત્મવિશ્વાસ છે.&nbsp;</p><p>સાઉથ આફ્રિકા સામેની એકમાત્ર ટી-૨૦માં સાઉથ આફ્રિકાએ તમામ ફાસ્ટ બોલરોને મેદાનમાં ઉતાર્યા હતા. જોકે તેઓને હારનો સામનો કરવો પડયો હતો. જોકે ભારત સામેની ટ્વેન્ટી-૨૦માં તેઓ સ્પિનરને રમાડશે તેમ મનાય છે. ફિન્ચે કહ્યું હતુ કે, સ્પિનરને ટીમમાં પસંદ કરવો કે નહિ તે ઘણી બધી બાબતો પર આધારિત છે. અમારી પાસે એસ્ટન અગર અને ઝામ્પા જેવા સ્પિનરો છે, જે મેચમાં પ્રભાવ પાડી શકે તેમ છે. જોકે અમે મેચ અગાઉ આ અંગેનો અંતિમ નિર્ણય લઈશું.&nbsp;</p><p>ફિન્ચે કહ્યું કે, અહીની પીચ પર ઉછાળ અને ઝડપ મળતી હોય છે. ભારત પહેલા પણ અંહી રમી ચૂક્યું છે. જેના કારણે તેમના માટે સ્થિતિ નવી નથી. જોકે અમે હોમ એડવાન્ટેજ લઈને તેમને પરેશાન કરવાનો પ્રયાસ કરીશું. અહીની બાઉન્ડ્રી ભારતીય મેદાનો કરતાં મોટી છે, જેનો લાભ પણ અમારી ટીમને મળશે. ભારતની જેમ ઓસ્ટ્રેલિયાના મેદાનો પર છગ્ગા ફટકારવા આસાન હોતા નથી. અહી ચોગ્ગા-છગ્ગાને બદલે સિંગલ-ડબલ લઈને સ્કોરબોર્ડ ફરતું રાખનારી ટીમ સફળ થશે.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-are-still-very-confident-in-t20-format-says-aaron-finch"},{"Title":"ઓસ્ટ્રેલિયા સ્લેજિંગ કરશે તો અમે જડબાતોડ જવાબ આપીશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dcc18e9-562a-4ae5-9a5c-350a9e140bbe.jpeg\" data-filename=\"DsboGISU8AExXK5.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયાના હાઈવોલ્ટેજ પ્રવાસના પ્રથમ મુકાબલા અગાઉ જલદ કોમેન્ટ કરતાં સ્પષ્ટ કરી દીધું છે કે, અમે સામે ચાલીને ઓસ્ટ્રેલિયાના બેટ્સમેનોને છંછેડવાનો પ્રયાસ નહી કરીએ, પણ જો તેઓ અમારા આત્મસન્માનને ઠેસ પહોંચાડવાનો પ્રયાસ કરશે તો અમે જડબાતોડ જવાબ આપીશું. </p><p>અગાઉ ઓસ્ટ્રેલિયાના ફાસ્ટ બોલર પેટ કમિન્સે માઈન્ડ ગેમ શરૃ કરતાં કહ્યું હતુ કે, કોહલી કહી રહ્યો છે કે તે હવે પહેલા જેવો મેદાન પર આક્રમક કોમેન્ટ કે હાવભાવ કરનારો ખેલાડી નથી રહ્યો, પણ તે અમારી સામેની શ્રેણીમાં ચૂપચાપ રહીને રમશે તેવું મને લાગતું નથી. ટ્વેન્ટી-૨૦ સિરીઝ અગાઉ કોહલીએ જાહેરાત કરી દીધી છે કે, આક્રમકતાનો આધાર મેદાન પરની પરિસ્થિતિ પર હોય છે. જો હરિફ ટીમ તમારી સામે આક્રમકતા બતાવીને હાવી થવાનો પ્રયાસ કરતી હોય તો તમારે તેનો જવાબ આપવો પડે. </p><p>ભારતીય ટીમ કોઈ પણ વિવાદની શરૃઆત નહી કરે પણ અમે આત્મસન્માનની એક મર્યાદા નક્કી કરી છે. જો તેઓ તે મર્યાદાને તોડશે તો અમે ચૂપ નહિ બેસી રહીએ. કોહલીએ ઊમેર્યું કે, આક્રમકતાનો એક અર્થ એ પણ થાય કે તમે પ્રત્યેક વિકેટ માટે કેટલી તીવ્રતાથી પ્રયાસ કરો છો. તમે આક્રમકતા ખેલાડીની બોડી લેંગ્વેજમાં જોઈ શકો. બોલર એક જ ધારી લાઈનલેન્થ પર બોલિંગ કરીને તેની આક્રમકતા દેખાડી શકે. જ્યારે બેટ્સમેન કંઈ પણ કહ્યા વિના જ તેના બેટથી આક્રમક જવાબ આપી શકે. સ્મિથ અને વોર્નર વિના પણ ઓસ્ટ્રેલિયાને વર્લ્ડ ક્લાસ ગણાવતા કોહલીએ કહ્યું કે, બે વિશ્વ સ્તરના ખેલાડીઓની ગેરહાજરી દુનિયાની કોઈ પણ ટીમ માટે આવકારદાયક ન કહી શકાય. આમ છતાં તેમની ટીમમાં ઘણા ક્વોલિટી પ્લેયર્સ છે અને સ્મિથ-વોર્નર વિના પણ તેઓ વર્લ્ડ ક્લાસ છે. ઓસ્ટ્રેલિયાને તેની જ ધરતી પર હરાવવા માટે અમારે શ્રેષ્ઠ દેખાવ કરવો પડશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-says-cross-the-line-and-well-bite-back"},{"Title":"કોહલીની કાંગારુઓને ચેતવણી, લક્ષ્મણરેખા ઓળંગી તો ......","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dca6e53-ccc8-4a62-a934-c0874525f5f2.jpeg\" data-filename=\"India-vs-Australia-Virat-Ko.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>બ્રિસબેનના ગાબ્બા મેદાન પર આવતીકાલે, બુધવારે ઓસ્ટ્રેલિયા સામે ટી 20 મેચથી ટીમ ઈન્ડિયા ઓસ્ટ્રેલિયાના પ્રવાસની શરુઆત કરશે.</p><p>આ પહેલા ઓસ્ટ્રેલિયન મીડિયા સાથેની વાતચીતમાં ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ આક્રમકતાની ઝલક આપી દીધી હતી.કોહલીએ કહ્યુ હતુ કે જો સામેની ટીમ આક્રમકતા બતાવશે તો અમે પણ તેનો જવાબ એ જ રીતે આપીશું.અમારી ટીમ એવી નથી કે જે જાતે કોઈ બાબતની શરુઆત કરે પણ અમે અમારા સન્માનની એક લક્ષ્મણ રેખા નક્કી કરી છે.જો કોઈ તેને ઓળંગવાની કોશિશ કરશે તો તેની સામે અમે લડત આપીશું.</p><p>કોહલીએ કહ્યુ હતુ કે મારા માટે આક્રમકતાનો મતલબ જીતવાનુ ઝનૂન છે.હું કોઈ પણ સંજોગોમાં જીત મેળવવા માંગુ છું.મારી ટીમ માટે 110 ટકા યોગદાન આપવુ એ મારા માટે ઝનૂન છે.</p><p>જોકે કોહલીએ સ્મિથ અને વોર્નર લગાવવામાં આવેલા પ્રતિબંધ અંગે કશું કહેવાનો&nbsp; ઈનકાર કરી દીધો હતો.</p>","PublishDate":"Tue, 20 Nov 2018 09:11:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-speaks-before-the-series-opener-against-australia"},{"Title":"પ્રિયંકા ચોપરા અને નિક જોનાસની લગ્ન બાદ સંયુકત સંપત્તિ રૂા. 340 કરોડથી પણ અધિક થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69794d04-b759-4006-ab88-578de0118800.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસના લગ્ન નજદીક આવી ગયા છે. આ યુગલ ૨, ડિસેમ્બરના લગ્ન કરવાના છે. તેમના લગ્નના ફંકશન ૨૯ નવેમ્બરથી શરૂ થઇ રહ્યા છે. પ્રિયંકા અને નિકની&nbsp; એકસત્રિત સંપત્તિ રૂા. ૩૦૦ કરોડથી પણ અધિક મનાઇ રહી છે.&nbsp;</p><p>પ્રિયંકાએ બોલીવૂડ તેમજ હોલીવૂડમાં કામ કરીને સારું વળતર મેળવ્યું છે. જ્યારે નિક પણ એક સિંગર તરીેકે સફળ રહ્યો છે. તે પોતાનું બેન્ડ ચલાવી રહ્યો છે. ૨૦૧૭ની ફોર્બસની યાદીમાં મોસ્ટ પાવરફુલ વુમેન તરીકે પ્રિયંકા ૯૭મા સ્થાન પર રહી હતી. આ રિપોર્ટ અનુસાર પ્રિયંકાની વાર્ષિક કમાણી રૂા. ૬૪ કરોડ આંકવામાં આવી હતી. આ કમાણી ૧, જુન ૨૦૧૬ થી લઇ ૧, જુન ૨૦૧૭ સુધી હતી.વળી અન્ય રિપોર્ટ પ્રમાણે તેની નેટવર્થ ૨૮ મિલિયન ડોલર એટલે કે રૂા. ૨૦૦ કરોડ જણાવામાં આવી છે.&nbsp;</p><p>એક વેબસાઇટના અનુસાર નિકની નેટવર્થ લગભગ ૨૫ મિલિયન ડોલર એટલે કે રૂા. ૧૭૧ કરોડ છે. આ રિપોર્ટની માનીએ તો પ્રિયંકા પોતાના પતિ કરતાં વધુ માલદાર છે. પરંતુ લગ્ન બાદ બન્નેની સંયુક્ત સંપત્તિ રૂા. ૩૪૦ કરોડથી પણ અધિક થઇ જશે.</p>","PublishDate":"Thu, 22 Nov 2018 23:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-and-nick-jonas-after-marriage-joint-wealth-rs-from-340-crores-will-also-be-more"},{"Title":"કરીના કપૂર ખાન રેડિયો જોકી તરીકે સાંભળવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48cbb303-cbc5-4c96-bee1-c5ab8fc7ad5a.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>કરીના કપૂર ખાનની કારકિર્દી પુત્ર તૈમૂરના જન્મ બાદ પણ ગતિ પકડી રહી છે. તે હવે વિવિધ ક્ષેત્રમાં આગળ વધી રહી છે. ફિલ્મોની સાથેસાથે કરીના વેબ સિરીઝમાં પણ કામ કરી રહી છે તેમજ હવે તે રેડિયોના એક શોમાં સાંભળવા મળશે.</p><p>કરીના જલદી જ રેડિયો પર આવી રહી છે. તેનો આ શો મહિલાઓના હક્ક માટે હશે અને કરીના મહિલાઓની માંગણી અને ઇચ્છાઓની જાણકારી લેશે. આ શોનું નામ કરીના કપૂર ખાન ઓન ઇશ્ક હશે જે ૧૦૪.૮ એફએમ પર આવશે.</p><p>કરીના હાલ કરણ જોહરના પ્રોડકશનની ફિલ્મ 'ગુડ ન્યુઝ કરી રહી છે. આ ઉપરાંત તે એક&nbsp; પોલિટિકલ હોરર અને વેબ સિરીઝ કરવાની છે. રેડિયો પર કરીનાનો આ પ્રથમ શો હશે.&nbsp;</p><p>કરીના કપૂરે એક ઇન્ટરવ્યુ દરમિયાન કહ્યું હતું કે, કોઇએ તેને કારકિર્દી છોડી દેવાની સલાહ આપી હતી. કરીના આજે પણ આ વાત ભુલી નથી, અને યાદ કરતાં કહે છે કે, હું તો આજે કામ છોડવાની બદલે તેજગતિથી કામ કરી રહી છું.</p>","PublishDate":"Thu, 22 Nov 2018 23:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-khan-will-listen-as-a-radio-jockey"},{"Title":"સુનીલ ગ્રોવર કપિલ શર્માને ટક્કર આપવા પોતાના નવા શો સાથે તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d1255c0-7ac9-4677-ac78-dfee65ca6bcf.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>સુનિલ ગ્રોવર પોતાના નવા શો સાથે કપિલ શર્માને ટક્કર આપવાની તૈયારી કરી લીધી છે. પહેલા તો એવી વાત હતી કે સલમાન ખાને સુનિલને કપિલ સાથે કામ કરવા મનાવી લીધો છે. પરંતુ હવે આ વાત ખોટી પડતી જણાય છે.&nbsp;</p><p>સુનિલ ગ્રોવર પોતાનો આ શો એક અન્ય ચેનલ પર શરૂ કરી રહ્યો છે. કોમેડિયન કિકુ શારદાએ જણાવ્યું હતું કે, સુનિલ અને કપિલ વચ્ચે કોઇ સુલેહ થઇ નથી. સુનિલે પોતાના શો વિશે જણાવતાં કહ્યું હતું કે, '' હું એક નવા કોન્સેપ્ટ સાથે જ આવી રહ્યો છું. આ શોનું મારું પાત્ર મેં પહેલા ભજવેલા પાત્ર કરતા સાવ અલગ છે. દર્શકોનું મનોરંજન કરવા માટે હું આ શો શરૂ કરી રહ્યો છું.&nbsp;</p><p>સુનિલ ગ્રોવર સલમાન ખાનની ફિલ્મ 'ભારત માં કામ કરી રહ્યો છે. કપિલ શર્માના શોનો નિર્માતા સલમાન ખાન છે. તેથી એવી વાત ચગી હતી કે સલમાને સુનિલને કપિલના શો માટે મનાવી લીધો છે. સુનિલ સલમાનની ફિલ્મમાં કામ કરતો હોવાથી તે સલમાનને ના પાડી શક્યો નહીં. પરંતુ હવે સુનિલે પોતાના શોની ઘોષણા કરી દીધી છે. હવે સુનિલ અને કપિલ પોતપોતાની રીતે નાના પડદે કેટલા સફળ થાય છે તે તો સમય જ દાખવશે.</p>","PublishDate":"Thu, 22 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sunil-grover-kapil-sharma-to-give-a-collision-his-new-show-ready-with"},{"Title":"અર્જુન રેડ્ડીનો ફર્સ્ટ લૂક સોશ્યલ મિડિયા પર રિલિઝ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d06ca70c-4015-43bd-b7d4-1481a76c8e58.jpeg\" data-filename=\"1st.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>આગેવાન કલાકાર શાહિદ કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ અર્જુન રેડ્ડીનો ફર્સ્ટ લૂક બુધવારે રિલિઝ કરવામાં આવ્યો હતો. ફર્સ્ટ લૂકમાં એવી છાપ પડતી હતી કે આ ફિલ્મનો કથાનાયક એક આંખ ધરાવે છે.</p><p>મૂળ તેલુગુ હિટ ફિલ્મ અર્જુન રેડ્ડીમાં અગાઉ અર્જુન કપૂરને લેવાની વાત હતી પરંતુ એણે એવો આગ્રહ સેવ્યો હતો કે કોઇ હિન્દી ડાયરેક્ટર એનું ડાયરેક્શન કરે પરંતુ એ વાત ફિલ્મ સર્જકને ગળે ઊતરી નહોતી એટલે અર્જુન કપૂરના સ્થાને શાહિદ કપૂરને લેવામાં આવ્યો હતો.&nbsp;</p><p>શાહિદ કપૂર સાથે આ ફિલ્મમાં કિયારા અડવાણીને હીરોઇન તરીકે પસંદ કરવામાં આવી હતી.</p><p>મૂળ ફિલ્મના હીરોએ દાઢી રાખી હતી એટલે શાહિદે પણ દાઢી વધારવાની શરૃઆત કરી હતી. આ ફર્સ્ટ લૂકમાં એ શોર્ટ જિન્સ અને પગમાં સસ્તી હવાઇ ચંપલ પહેરેલો દેખાય છે.</p><p>અગાઉ સ્નાયુબદ્ધ કસરતી કાયા ધરાવતા શાહિદે આ ફિલ્મ માટે પોતાનું વજન ઘટાડવા ઉપરાંત કાયા થોડી કૃશ કરી છે એ પણ ફર્સ્ટ લૂક દ્વારા દેખાઇ આવ્યું હતું.</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 07:13:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1st-look-of-arjun-reddy-released"},{"Title":"લગ્ન કરીશ તો તને કામ મળતું બંધ થઇ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ccd1be9f-211a-4c8a-b83a-f883723d1dc4.jpeg\" data-filename=\"KAREENA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાને કહ્યું હતું કે મને એવી સલાહ આપવામાં આવી હતી કે જો તું લગ્ન કરીશ તો તારી કારકિર્દી અકાળે ખતમ થઇ જશે. તને ફિલ્મો મળતી બંધ થઇ જશે.</p><p>'હા, આ વાત સાચી છે. મને એવી સલાહ આપવામાં આવી હતી કે લગ્ન કરીશ તો તારી કારકીર્દિનો ધી એન્ડ આવી જશે.&nbsp; સદ્ભાગ્યે મારી કારકિર્દી સરસ રીતે ચાલી રહી છે અને મને પૂરતું કામ મળી રહ્યું છે. એટલે આવી ભવિષ્યવાણી કરનારા બધા ખોટા પડયા છે' એમ કરીનાએ કહ્યંુ હતું.</p><p>એણે કહ્યું કે હું સતત મારા દિલની વાત સાંભળું છું. બીજાઓ મને કંઇ કહે તો સાંભળી લઉં ખરી પરંતુ એને સાચું માનીને એ પ્રમાણે કરતી નથી. મારું દિલ શું કહે છે એ જાણ્યા પછી હું એ રીતે કામ કરતી રહી છું. સદ્ભાગ્યે મારા અંતરાત્માનો અવાજ સતત મને સાચી સલાહ આપતો રહ્યો છે અને મારો કોઇ નિર્ણય ભાગ્યેજ ખોટો પડયો છે. ખરું કહું તો લગ્ન પછી હું પહેલાં કરતાં વધુ બીઝી રહેવા માંડી છું.</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 07:09:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shadi-karegi-to-career-khatam-ho-jayegi-kareena-was-told"},{"Title":"લુલિયા વન્તુર હિન્દી ભાષા પાક્કી કરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c39adc57-e5f9-441f-87ad-277eb31fcb52.jpeg\" data-filename=\"HINDI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>સુપર સ્ટાર સલમાન ખાનની રોમાનિયન ફ્રેન્ડ તરીકે ભારતમાં આવેલી લુલિયા વન્તુુર હાલ હિન્દી ભાષા પર પૂરતો કાબુ મેળવવા સતત મહેનત કરી રહી હોવાની માહિતી મળી હતી.</p><p>લુલિયાને હિન્દી ફિલ્મોમાં તકદીર અજમાવવાની ઇચ્છા છે. અગાઉ એવી વાત હતી કે એ અને સલમાન ખાન પરણી જવાનાં છે. પરંતુ પછી શું થયું કોણ જાણે, એ વાત ભૂલાઇ ગઇ. એ વિશે ન તો સલમાન કંઇ બોલે છે ન લુલિયા કંઇ કહે છે.</p><p>લુલિયા ડાઇવોર્સી છે અને રોમાનિયામાં એ મોડેલિંગ તેમજ અભિનય કરી ચૂકી છે એમ કહેવાય છે. મુંબઇમાં એ કેટલાંક હિન્દી ગીતો ગાઇ ચૂકી છે અને પંજાબી ગાયક મિકા સિંઘ સાથે પણ ગીતો ગાઇ ચૂકી છે.</p><p>એણે કહ્યું, કોઇ કંઇ કહે તો હું સમજી જાઉં છું પરંતુ હું પોતે હજુ હિન્દી ભાષામાં જવાબ આપી શકતી નથી. હું હિન્દી ભાષા પર પૂરતો કાબુ મેળવવાના પ્રયાસો કરી રહી છું જેથી ફિલ્મોમાં અભિનય કરવાની તક મળે તો મારા સંવાદો હું પોતે સારી રીતે બોલી શકું. ઉપરાંત અહીં લોકો સાથે વાતો કરવામાં પણ હિન્દી ભાષા મને મદદરૃપ નીવડે એ હું સમજી શકું છું. એટલે હાલ હું હિન્દી શિક્ષકની મદદથી ભાષા પર કાબુ મેળવવા મથી રહી છું.</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 07:07:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lulia-vantur-works-hard-to-master-hindi-language"},{"Title":"મેડ ઇન ચાઇનાના શૂટિંગની પૂર્ણાહુતિ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8647b2a5-9634-4d2e-bf5e-4e029e8b3dd9.jpeg\" data-filename=\"CHINA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>મોખરાના અભિનેતા રાજકુમાર રાવને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ મેડ ઇન ચાઇનાના શૂટિંગની પૂર્ણાહુતિ થઇ હોવાની ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>ખુદ રાજકુમાર રાવે આ જાહેરાત સોશ્યલ મિડિયા પર કરી હતી. એણે લખ્યું હતું કે બુધવારે અમે મેડ ઇન ચાઇના ફિલ્મના શૂટિંગની પૂર્ણાહુતિ કરી. ખૂબ આનંદ આવ્યો. તમારી સાથે આ વાત શૅર કર્યા વિના રહી શકતો નથી...</p><p>રાજકુમારે આખીય ટીમ સાથેનો એક ફોટોગ્રાફ પણ સોશ્યલ મિડિયા પર શૅર કર્યો હતો. તાજેતરમાં એની રજૂ થયેલી હોરર કોમેડી ફિલ્મ સ્ત્રીએ બોક્સ ઑફિસ પર ૧૦૦ કરોડના આંકડાને સહેલાઇથી સિદ્ધ કર્યો હતો.ઔમેડ ઇન ચાઇનામાં રાજકુમાર રાવ એક સંઘર્ષશીલ ગુજરાતી વેપારીનો રોલ કરે છે જે સફળ થવા માટે કેવા પ્રયાસો કરે છે એની કથા રજૂ થઇ છે.</p><p>મેડોક ફિલ્મ્સના દિનેશ વીજન એના નિર્માતા છે. કોમેડિયન બોમન ઇરાની પણ આ ફિલ્મમાં ચમકી રહ્યો છે. આ ફિલ્મથી સફળ ટીવી સ્ટાર મૈાની રોય બોલિવૂડમાં ડેબ્યુ કરી રહી છે.</p><p>આ ફિલ્મ આવતા વર્ષના ઑગષ્ટમાં રજૂ કરવાની એના સર્જકોની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 07:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajkumar-rao-wrapped-up-made-in-chinas-shooting"},{"Title":"એક્શન સીન કરતાં વરુણને પણ ઇજા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c71771a2-0186-44d7-9635-ff5eaeee3335.jpeg\" data-filename=\"DHAVAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>મોખરાના ફિલ્મ સર્જક કરણ જોહરની પિરિયડ ફિલ્મ કલંકના સેટ પર યુદ્ધનાં દ્રશ્યો કરતાં અભિનેતા વરુણ ધવનને પણ ઠીક ઠીક ઇજાઓ થઇ હતી.</p><p>વરુણે એ ઇજાના ફોટોગ્રાફ પોતાના સોશ્યલ મિડિયાના હેન્ડલ પર શૅર કર્યા હતા. અત્યાર અગાઉ વરુણે આ પ્રકારનાં એક્શન દ્રશ્યો ધરાવતી ફિલ્મ કરી નથી.</p><p>કલંક કરણ જોહરની મલ્ટિસ્ટાર ફિલ્મ છે. એમાં સિનિયર અભિનેતા સંજય દત્ત, માધુરી દીક્ષિત, વરુણ ધવન, આલિયા ભટ્ટ, સોનાક્ષી સિંહા, આદિત્ય રોય કપૂર વગેરે ચમકી રહ્યાં છે અને આ ફિલ્મ પણ હાલ ફ્લોર પર છે એટલે આલિયા ભટ્ટ, સંજય દત્ત અને અન્ય કલાકારો એક સાથે બબ્બે ત્રણ ત્રણ ફિલ્મોના શૂટિંગમાં દોડાદોડ કરી રહ્યા છે.</p><p>અભિષેક વર્મન નિર્દેશિત આ ફિલ્મને ૨૧૦૯ના એપ્રિલમાં રજૂ કરવાની કરણની યોજના છે. આ ઉપરાંત કરણ હાલ મુઘલ કાળની એક કથા તખ્ત પણ બનાવી રહ્યો છે.</p><p>અત્યાર અગાઉ વરુણે બદલાપુર, ઓક્ટોબર અને તાજેતરમાં સુઇ ધાગા જેવી હિટ ફિલ્મો આપી હતી એટલે એના ચાહકો એવી અપેક્ષા રાખતા થયા છે કે આ વર્ષે નહીં તો આવતા વર્ષે વરુણને એકાદો નેશનલ એવોર્ડ પણ મળશે.</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 07:01:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-shows-back-wounds-on-the-set-of-kalank"},{"Title":"અનિસ બઝમીએ ઇલિયાનાને સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb59f1aa-9cc4-48ca-bf7c-316f441206fa.jpeg\" data-filename=\"ANEES.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>મોખરાના ફિલ્મ સર્જક અનિસ બઝ્મીએ&nbsp; પોતાની એક આગામી ફિલ્મ માટે અભિનેત્રી ઇલિયાના ડિક્રૂઝને સાઇન કરી હોવાની જાણકારી મળી હતી.</p><p>અત્યાર અગાઉ અનિસ અને ઇલિયાના મુબારકન ફિલ્મમાં સાથે કામ કરી ચૂક્યાં છે એટલે બંને વચ્ચે સારો મનમેળ છે. મુબારકન અને અક્ષય કુમાર સાથેની ઇલિયાનાની ફિલ્મ રુસ્તમ બંને સારી ચાલી હતી એટલે ઇલિયાના સેલેબલ ગણાતી અભિનેત્રી છે.</p><p>અનિસ હાલ એક ફિલ્મનંુ પ્લાનિંગ કરી રહ્યા છે જેમાં જ્હૉન અબ્રાહમ મુખ્ય ભૂમિકા કરવાનો છે. એની સાથે ઇલિયાનાને મુખ્ય ભૂમિકામાં ચમકાવવાની અનિસની યોજના છે.</p><p>કુમાર મંગત નિર્મિત આ ફિલ્મને પાગલપંતી નામ આપવામાં આવ્યું છે. અનિસના પ્રવક્તાએ મિડિયા સાથે વાત કરતાં કહ્યું કે ઇલિયાના એવી અંતર્મુખ અભિનેત્રી છે કે બહુ બોલતી નથી. પોતાની અંગત વાતો કે ફિલ્મો વિશે પણ પૂછો તો ઓછા શબ્દોમાં જવાબ આપે છે. અંગત સવાલોના જવાબ તો આપતી પણ નથી.</p><p>પાગલપંતી જાન્યુઆરીમાં ફ્લોર પર જશે. લંડનના સત્તાવાળા ફિલ્મ સર્જકોને સારી એવી સુવિધા પૂરી પાડે છે એટલે લંડનમાં શૂટિંગ કરવાની રીતસર લાઇન લાગે છે. . ઉપરાંત અનિસ વિપુલ અમૃતલાલ શાહની આંખેં ટુનુ ંપણ ડાયરેક્શન કરવાના છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 06:57:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anees-bazmi-signs-ileana-for-pagalpanti"},{"Title":"રજનીકાંતની 2.0ની લંબાઇ ઘટાડવામાં આવી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_438fd932-ed10-482f-92c5-36cb844ff023.jpeg\" data-filename=\"2.0.jpg\" style=\"width: 100%; float: right;\">ચેન્નાઇ/મુંબઇ તા.22&nbsp; નવેમ્બર 2018, ગુરુવાર&nbsp;<br></p><p>સાઉથના મેગાસ્ટાર રજનીકાંતની રજૂઆતને આરે ઊભેલી ફિલ્મ ૨.૦ને ટ્રીમ કરીને રજૂ કરાશે એવી માહિતી મળી હતી.</p><p>આ માહિતી આપનારા સૂત્રે કહ્યું કે મૂળ ફિલ્મની લંબાઇ વધુ છે અને દર્શકો કંટાળી જશે એવી દહેશતથી ફિલ્મમાંથી 33 મિનિટ જેટલો હિસ્સો કાપી નખાયો હતો.</p><p> હવે આ ફિલ્મ બે કલાક અને 28 મિનિટની છે. આ ફિલ્મ 2010માં રજૂ થયેલી રજનીકાંત અને ઐશ્વર્યા રાય બચ્ચનને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ એન્થીરન (રોબોટ)ની સિક્વલ છે. </p><p>એમાં પહેલીવાર બોલિવૂડનો મોખરાનો એક્શન કમ કોમેડી સ્ટાર અક્ષય કુમાર રજનીકાંત સાથે ચમકી રહ્યો છે. એના પાત્રનો ગેટપ પુરાણોમાં વર્ણવાયેલા રાક્ષસ જેવો છે અને ખુદ રજનીકાંતે મિડિયાને કહ્યું હતું કે 2.0નો હીરો કહો કે વિલન કહો, એ હું નહીં પણ અક્ષય કુમાર છે.</p><p>ડાયરેક્ટર એસ શંકરના પ્રવક્તાએ કહ્યું કે અમે તો પાંચ કલાક ચાલે એટલું શૂટ કર્યું હતું પરંતુ એડિટિંગ ટેબલ પર બેઠાં ત્યારે ખ્યાલ આવ્યો કે આટલી લાંબી ફિલ્મ ચાલી શકે નહીં એટલે પછી ધીમે ધીમે ટ્રીમ કરવાનું શરૂ કર્યુંં. હવે 2 કલાક અને 28 મિનિટ ચાલે એટલી ફિલ્મ છે.</p>","PublishDate":"Thu, 22 Nov 2018 06:53:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajinikanths-20-film-is-trimmed-to-2-hours-28-minutes"},{"Title":"કશું નથી, એ એાવર વર્કથી થાકી ગઇ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb7a9c86-8789-4675-b8da-d090288f6bc6.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર</p><p> મોખરાના અભિનેતા રણબીર કપૂર પોતાની હાલની ગર્લ ફ્રેન્ડ અભિનેત્રી આલિયા ભટ્ટની તબિયત બગડતાં ડૉક્ટર પાસે લઇ ગયો એ સમાચાર તો હવે જાણીતા છે.</p><p>મિડિયાએ તપાસ કરતાં ખબર પડી કે આ બંનેએ જે ક્લીનીકની મુલાકાત લીધી હતી એ એક ફિઝિયોથેરપિસ્ટનું ક્લીનીક છે. આ ફિઝિયોથેરપિસ્ટ ડૉક્ટર હિમાક્ષી બસુ સ્પોર્ટસ્ ઇન્જરીની સારવાર કરતા એક્સપર્ટ ફિઝિયોથેરપિસ્ટ છે. મિડિયાએ એમને પૂછતાં ડૉક્ટરે કહ્યંુ કે આલિયાને કશું ચિંતા કરવી પડે એવું થયું નથી. એ ઓવરવર્કના કારણે થાકી ગઇ હતી. જો કે બ્રહ્માસ્ત્રના સેટ પર એને નાનકડી ઇજા પણ થઇ હતી. ડૉક્ટર બસુએ એ ઇજાની સારવાર પણ સૂચવી હતી.&nbsp;</p><p>આલિયા ભટ્ટ હાલ ખમતીધર ફિલ્મ સર્જક કરણ જોહરની જ બે ફિલ્મો કરી રહી છે. એક ફિલ્મ ભારતીય સુપરહીરોને રજૂ કરતી ટ્રિલોજીની પહેલી કડી છે -બ્રહ્માસ્ત્ર. સાથોસાથ કરણ એક મલ્ટિસ્ટાર મેગાબજેટ ફિલ્મ કલંક કરી રહ્યા છે. આલિયા આ બંને ફિલ્મોમાં ચમકી રહી છે અને એણે ડબલ શીફ્ટમાં કામ કરવું પડે છે એટલે આરામ કે ઊંઘ ઓછાં પડે છે. એ જ રીતે ખાવાપીવાનો સમય પણ ક્યારેક સચવાતો નથી.&nbsp;</p><p>આમ ડબલ શિફ્ટમાં કામ કરવાની દોડાદોડથી એના આરોગ્ય પર અસર પડી છે એવું ડૉક્ટર બસુએ કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 06:51:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/over-work-has-taken-toll-of-alias-health"},{"Title":"મિશન મંગળનું નિર્માણ તત્કાળ અટકાવો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c56c8f71-1a1b-4570-976c-aab02ae72cd1.jpeg\" data-filename=\"BALAN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22&nbsp; નવેંબર 2018 ગુરુવાર&nbsp;<br></p><p>એક અમેરિકી ફિલ્મ સર્જકે મુંબઇની કોર્ટમાં કેસ દાખલ કરતાં એવી વિનંતી કરી હતી કે અક્ષય કુમાર અને વિદ્યા બાલનને મુખ્ય રોલમાં ચમકાવતી ફિલ્મ મિશન મંગળનું નિર્માણ કાર્ય તત્કાળ અટકાવવામાં આવે. આ પ્રોજેક્ટ અમારો છે અને એની ગેરકાયદે ઊઠાંતરી કરવામાં આવી છે.&nbsp;&nbsp;</p><p>અમેરિકી ફિલ્મ સર્જક રાધા ભારદ્વાજે પોતાની અરજીમાં એવો દાવો કર્યો હતેા કે ૨૦૧૪માં ભારતે આદરેલા મંગળ અભિયાનની સ્ક્રીપ્ટ સૌથી પહેલાં મેં તૈયાર કરી હતી અને એની ફિલ્મ બનાવવાની મારી તૈયારી ચાલુ હતી. દરમિયાન, ૨૦૧૬માં અતુલ કસબેકર સાથે મારી મુલાકાત થઇ ત્યારે મેં એમને આ સ્ક્રીપ્ટ દેખાડી હતી. એ સમયે મને કલ્પના સુદ્ધાં નહોતી કે મારી સ્ક્રીપ્ટની ઊઠાંતરી થશે. આર બાલ્કી પ્રોડક્શન્સ દ્વારા જે ફિલ્મ બની રહી છે એ હકીકતમાં મારો પ્રોજેક્ટ છે અને મારા પ્રોજેક્ટનો કોપીરાઇટ ભંગ થાય એ રીતે આ ફિલ્મ બની રહી છે.</p><p>વિદ્યા બાલન જે ફિલ્મ બનાવી રહી છે એ વિચાર એને કસબેકરે મારી સ્ક્રીપ્ટના આધારે આપ્યો હતો. મારી કોર્ટને વિનંતી છે કે આ ફિલ્મનું નિર્માણ તત્કાળ અટકાવવામાં આવે.</p><p>તેમણે એવો દાવો પણ કર્યો હતો કે મેં અમેરિકામાં મારી સ્ક્રીપ્ટ ૨૦૧૬માં અને ત્યારબાદ ભારતીય માર્કેટમાં રજિસ્ટર્ડ કરાવી હતી. એટલે એના કોપીરાઇટ્સ મારા છે. મારી ફિલ્મ સ્પેશ એમઓએમનું શૂટિંગ પૂરું થઇ ચૂક્યું છે અને વિદ્યા બાલનની ફિલ્મ મારા સર્જન માટે જોખમી સાબિત થઇ શકે છે. મેં કસબેકરના સ્ટુડિયો સાથે આર્થિક મદદ માટે સમજૂતી કરવાની તૈયારી દાખવી હતી. મારી સ્ક્રીપ્ટમાં મેં ભારતીય મહિલાઓ આ મિશન સફળતાથી પાર પાડે છે એવો દ્રષ્ટિકોણ અપનાવ્યો હતો.</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 06:43:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mission-mangal-is-in-legal-trouble-at-the-very-1st-step"},{"Title":"ફિલ્મનું પ્રમોશન આટલું વલ્ગર હોઇ શકે ?","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_876d8b5b-6681-4055-9e48-5598a2e47bb8.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.22 નવેંબર 2018 ગુરુવાર<br></p><p>ફિલ્મ સર્જકો પોતપોતાની ફિલ્મોના પ્રમોશન માટે જાતજાતના પ્રયોગો કરતા હોય છે. એવો એક પ્રયોગ અત્યંત વલ્ગર જણાતાં મુંબઇ પોલીસે આ ફિલ્મના પીઆરઓની ધરપકડ કરી હોવાની માહિતી મળી હતી.</p><p>મુંબઇના અંધેરી જોગેશ્વરી જંક્શન પર આવેલા આદર્શ નગર વિસ્તારના એક જંક્શન પર લોકોએ એક લાશ લટકતી જોઇ. તરત ચોમેર હો હા મચી ગઇ. કોઇએ પોલીસને ફોન કરતાં તરત સાઇરન ચીખતી પોલીસ વાન આવી અને આ લાશ કોની છે એની તપાસ કરી. તપાસ દરમિયાન જાણવા મળ્યું કે આ તો ધ ડાર્ક સાઇડ ઑફ લાઇફ- મુંબઇ સિટિ નામની ફિલ્મના પ્રમોશન માટે લટકાવાયેલંુ લાશ જેવું દેખાતું એક પોટલું હતું. આ એક પબ્લિસિટી સ્ટંટ હતો. જો કે પોલીસે આ સ્ટંટ લાઇટલી લીધો નહોતો.</p><p>જો કે પોલીસે તરત આ ફિલ્મના પીઆરઓ નગમા ખાનની ધરપકડ કરી હતી અને કહ્યું હતું કે તમે શહેરની શાંતિ ડહોળાઇ જાય એવું પગલું ભર્યું છે. આ રીતે કોઇ ફિલ્મનું પ્રમોશન થઇ શકે નહીં.&nbsp;</p><p>યોગાનુયોગે આ ફિલ્મથી સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટે ડેબ્યુ કર્યું ંછે. એ પહેલીવાર કેમેરા સામે આવ્યા છે અને આ ફિલ્મમાં એક નાનકડો રોલ કર્યો છે. આ એક ક્રાઇમ થ્રીલર ફિલ્મ છે.</p><p>ફિલ્મના ડાયરેક્ટર તારિક ખાને એવો દાવો કર્યો હતો કે આ તો મુંબઇમાં વધી રહેલી સુસાઇડ (આપઘાત)ની ઘટનાઓ અંગે લોકોનું ધ્યાન ખેંચવાનો અમારો પ્રયાસ હતો.</p><p><br></p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 04:58:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/what-a-vulgar-promotion-of-a-film-police-arrested-pro"},{"Title":"પ્રિયંકા ચોપરાના લગ્ન હિંદુ અને ક્રિશ્ચિયન રિવાજ થી થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d2751a2-1874-477d-8216-95df1635db10.jpeg\" data-filename=\"f4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 21 નવેમ્બર 2018, બુધવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસ ભારતના જોધપુરના ઉમેદ ભવન પેલેસમાં લગ્ન કરી રહ્યા છે. તેમના લગ્નના વિવિધ ફંકશનો ૨૯ નવેમ્બરથી શરૂ થઇ જશે જે ૨ ડિસેમ્બર સુધી ચાલશે. પ્રિયંકા પણ દીપિકા પદુકોણની માફક બે વિધિથી લગ્ન કરવાની છે. તે હિંદુ અને ક્રિશ્ચ્યન રિવાજથી લગ્ન કરશે. જોકે હાલ તે પોતાની આગામી ફિલ્મના શૂટિંગમાં વ્યસ્ત છે. પ્રિયંકા ૨૫-૨૬ નવેમ્બર સુધીમાં આ ફિલ્મનું શૂટિંગ પુરુ કરશે અને ૨૭ તારીખે એક ચેરિટી ઇવેન્ટનો હિસ્સો બનશે.</p><p>પ્રિયંકા ૨૮ નવેમ્બરે લગ્ન માટે જોધપુર રવાના થશે. પ્રિયંકા હિંદુ અને ક્રિશ્ચિયન એમ બન્ને વિધિથી લગ્ન કરવાની છે. તેમના શાહી&nbsp; લગ્ન જોધપુરના ઉમેધ ભવનમાં થશે. મીડિયાના અનુસાર, ૨ ડિેમ્બરે હિંદુ રિવાજથી પ્રિયંકાના લગ્ન થશે.નિક લગ્નના સંગીત ફંકશનમાં ઇન્ટરનેશનલ અને બોલીવૂડ ગીતો પર ડાન્સ કરશે. નિક પ્રિયંકાના ગીત 'ગલ્લા ગુડિયા અને પિંગા' પર ડાન્સ કરવાનો છે. સંગીત સેરેમનીની પરફોર્મન્સ કોરિયોગ્રાફ્રી ગણેશ હેગડે કરશે.આ ઉપરાંત પ્રિયંકા અને નિક બન્ને સાથે પણ પરફોર્મ કરવાના છે. પ્રિયંકાના લગ્નના ફંકશન ત્રણ દિવસ સુધી ચાલશે. <br><br>કહેવાય છે કે, લગ્નમાં પ્રિયંકાએ બોલીવૂડની સેલિબ્રિટિઓને આમંત્રણ આપ્યું નથી. જોકે અન્ય સૂત્રનું કહેવું છે કે બોલીવૂડની ટોચની હસ્તીઓ લગ્નમાં હાજર રહેવાની છે. ૯પ્રિયંકા ૩ ડિસેમ્બરે નિક સાથે ક્રિશ્ચિયન વિધિથી લગ્ન કરશે. લગ્નની બન્ને વિધિઓ ઉમેદ ભવન પેલેસમાં જ થશે. જોધપુરમાં હાલ લગ્નની તૈયારીઓ જોરશોરથી ચાલી રહી છે. આ સપ્તાહના અંતમાં નિક પોતાના પરિવાર સાથે ભારત આવશે.</p>","PublishDate":"Thu, 22 Nov 2018 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopras-wedding-will-be-from-hindu-and-christian-customs"},{"Title":"જાહ્નવી કપૂર આગામી ફિલ્મમાં પાઈલટનો રોલ ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbbb2d94-6623-49f0-a6e6-3b1a4be604bd.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 21 નવેમ્બર 2018, બુધવાર<br></p><p>જાહ્નવી કપૂર કરણ જોહરની આગામી ફિલ્મમાં પાઈલોટનો રોલ ભજવે તેવી શક્યતા છે. આ ફિલ્મ એક બાયોપિક હશે જેના હક્ક કરણ જોહરે ખરીદી લીધા છે.&nbsp;</p><p>સૂત્રના અનુસાર, આ ફિલ્મ ગુંજન સકસેનાના જીવન પર આધારિત છે. ગુંજન, શીવિદ્યા રાજન સાથે ભારતની પ્રથમ લડાકુ વિમાન ચાલક છે. જેણે લગભગ ૧૭ વરસ પહેલા ભારત અને પાકિસ્તાનની વચ્ચે થયેલા કારગિલ યુદ્ધમાં હિસ્સો લીધો હતો. ૧૯૯૪માં ગુંજન, એ ૨૫ મહિલાઓમાં સામેલ થઇ, જેમની ભારતીય વાયુ સેનામાં ટ્રેઇની પાયલેટ તરીકે પસંદગી થઇ ગતી.&nbsp;</p><p>એવી ચર્ચા છે કે, કરણ, ગુંજન પર બાયોપિક બનાવવા ઇચ્છે છે. કરણ ેજાહ્નવીને ફાઇટર પાઈલટ બનાવવાનો નિર્ણય લઇ લીધો છે. પણ આ બાબતે સત્તાવાર ઘોષણા થઇ નથી. કરણને લાગે છે કે આ ભૂમિકાને જાહ્નવી સિવાય કોઇ અન્ય અભિનેત્રી ન્યાય નહીં આપી શકે.</p>","PublishDate":"Thu, 22 Nov 2018 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jahnavi-kapur-will-play-the-role-of-pilot-in-the-next-film"},{"Title":"રાજશ્રી પ્રોડકશન ચાર મિત્રો પર આધારિત  'હમ ચાર' ફિલ્મ બનાવવાની તૈયારી કરી રહ્યું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0eef9d2-809e-4adf-9757-3b351a4a2cc4.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 21 નવેમ્બર 2018, બુધવાર<br></p><p>કૌટુંંબિક ફિલ્મો બનાવવા માટે જાણીતા રાજશ્રી પ્રોડકશને પોતાની આગામી ફિલ્મની ઘોષણા કરી દીધી છે. તે 'હમ ચાર' શિર્ષક ધરાવતી ફિલ્મ બનાવી રહ્યું છે જેનું ફર્સટ લુક પણ શેયર કર્યું છે. આ તસવીર સાથે એક કેપ્શન પણ જોવા મળી રહીં છે જેમાં લખ્યું છે કે, 'દોસ્ત પણ પરિવાર છે'.</p><p>રાજશ્રીની આ ફિલ્મ ચાર મિત્રોની વાત હોય તેવું જણાઈ રહ્યું છે. આ ફિલ્મમાં એક અભિનેત્રી અને બાકીના ત્રણ અભિનેતાઓ કામ કરે તેવી ચર્ચા છે. જોકે આ વાતને સત્તાવાર સમર્થન મળ્યું નથી. આ ફિલ્મને અભિષેક દીક્ષિત ડાયરેક્ટ કરવાના છે. આ ફિલ્મના નિર્માતા સૂરજ આર બડજાત્યા હશે અને ફિલ્મને ૨૦૧૯માં રીલિઝ કરવાની તૈયારી ચાલી રહી છે.&nbsp;</p><p>રાજશ્રીની મોટા ભાગની ફિલ્મોમાં સલમાન ખાને મુખ્ય પાત્ર ભજવ્યું છે. જોકે આ ફિલ્મમાં તે કામ કરી રહ્યો છે કે નહીં તે જાણવા મળ્યું નથી. પરંતુ એક વાત છે કે, સલમાન અને સૂરજ બડજાત્યાના સંબંધો બહુ સારા છે. જો તે ફિલ્મમાં મુખ્ય પાત્રમાં નહીં હોય તો ખાસ ભૂમિકામાં જોવા મળે તેવી વકી છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajshree-productions-based-on-four-friends-hum-four-movie-making-preparing"},{"Title":"આલિયા ભટ્ટને શૂટિંગ દરમિયાન ઇજા થતાં રણબીર કપૂર ડૉકટર પાસે લઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc64c001-94cc-4762-859c-a556fc284491.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 21 નવેમ્બર 2018, બુધવાર<br></p><p>આલિયા ભટ્ટ&nbsp; હાલ રણબીર કપૂર સાથે ફિલ્મ 'બ્રહ્માસ્ત્ર'ના શૂટિંગમાં વ્યસ્ત છે. હાલ આ ફિલ્મનું શૂટિંગ મુંબઇના ડોંગરી વિસ્તારમાં ચાલી રહ્યું છે. આ દરમિયાન આલિયાને ઇજા પહોચી હતી.&nbsp;</p><p>આલિયાને શૂટિંગ દરમિયાન ઇજા પહોંચ્યાની જાણ થતાં જ રણબીર કપૂર તેને સારવાર માટે ડૉકટર પાસે લઇ ગયો હતો. જેની તસવીરો સોશયલ મીડિયા પર ફરી રહી છે. રણબીરે પોતાની ગર્લફ્રેન્ડ પ્રત્યે&nbsp; જવાબદારી નિભાવી હોવાની ચર્ચા છે. આલિયા અને રણવીર તસવીરમાં સાથે દેખાઇ રહ્યા છે. જેમાં રણવીરે જીન્સ અને સ્ટાઇપવાળું જેકેટ પહેર્યું છે અને આલિયાએ બ્લેક ટી-શર્ટ અને બ્લેક જોગર પહેર્યું છે.&nbsp;</p><p>આલિયાને જોકે ગંભીર ઇજા નથી થઇ. તેથી લોકોએ રાહતનો શ્વાસ લીધો&nbsp; છે. આલિયા અને રણબીર હાલ એકબીજાના પ્રેમમાં છે અને લોકો તેમના લગ્નના સમાચારની રાહ જોઇ રહ્યા છે. જોકે રણબીરના પિતા રિશી કપૂર હાલ પોતાની માંદગીની સારવાર અમેરિકામાં લઇ રહ્યા છે અને આલિયા પોતાની કારકિર્દીમાં આગળ વધી રહી છે. આલિયા અને રણબીરે જાહેરમાં પ્રેમનો એકરાર કર્યો નથી.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-injured-during-shooting-ranbir-kapoor-take-it-to-the-doctor"},{"Title":"#MeToo: અભિનેતા આલોક નાથ વિરુદ્ધ દુષ્કર્મ કેસમાં FIR નોંધાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca183ba1-1f6c-4cb1-9262-6102fb1caa40.jpeg\" data-filename=\"10.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 નવેમ્બર 2018 બુધવાર<br></p><p>થોડા સમય પહેલા જ્યારે બોલીવુડની મોટી હસ્તીઓના નામ #MeToo અભિયાન હેઠળ સામે આવ્યા હતા. તેમા સંસ્કારી બાબુ આલોક નાથ સૌથી વધારે ચર્ચામાં રહ્યા હતા.&nbsp;</p><p>લેખિકા અને પ્રોડ્યુસર વિનિતા નંદાએ આલોક નાથ પર યૌન શોષણના આરોપ લગાવ્યા હતો સાથે જ તેમણે ગયા મહિનાની 17 તારીખે આલોક નાથ વિરુદ્ધ ફરિયાદ પણ નોંધાવી હતી. તેમની ફરિયાદના આધારે હવે આલોક નાથ વિરુદ્ધ FIR નોંધવામાં આવી છે.&nbsp;</p><p>નંદાએ આલોક નાથ પર 29 વર્ષ પહેલા તેમના યૌન શોષણ કરવાનો આરોપ લગાવ્યો હતો. નંદાએ જણાવ્યુ કે પોલીસ ઘણી સહયોગી રહી અને તેમણે મારુ નિવેદન નોંધ્યુ. નિવેદન નોંધાવવુ મારા માટે સરળ નહોતુ. અમે આલોકનાથ વિરુદ્ધ લેખિત ફરિયાદ આપી છે.</p>","PublishDate":"Wed, 21 Nov 2018 09:51:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fir-against-aalokanath-action-may-soon-be-take"},{"Title":"ઇજાગ્રસ્ત આલિયાને રણબીર ડૉક્ટર કને લઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efc1f003-6d90-45ff-a9c0-42b783fcef4e.jpeg\" data-filename=\"CLINIC.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.21 નવેંબર 2018, બુધવાર<br></p><p>મોખરાની અભિનેત્રી આલિયા ભટ્ટને ઇજા થતાં એનો હાલનો બોયફ્રેન્ડ્ અને મોખરાનો અભિનેતા રણબીર કપૂર એને ડૉક્ટર પાસે લઇ ગયો હોવાની તસવીરો સોશ્યલ મિડિયા પર વાઇરલ થઇ હતી.</p><p>હાલ આ બંને ખમતીધર ફિલ્મ સર્જક કરણ જોહરની બ્રહ્માસ્ત્ર ફિલ્મ કરી રહ્યાં છે જેનું નિર્દેશન રણબીરનો દોસ્ત અયાન મુખરજી કરી રહ્યો છે. આ ફિલ્મમાં મેગાસ્ટાર અમિતાભ બચ્ચન પણ એક મહત્ત્વનો રોલ કરી રહ્યા છે.</p><p>હોલિવૂડની સુપરમેન આયર્ન મેન જેવી સુપરહીરો ફિલ્મોની જેમ ભારતીય સુપરહીરોની ટ્રિલોજી બનાવવાની કરણ જોહરની યોજના છે. બ્રહ્માસ્ત્ર એની પહેલી કડી છે.</p><p>તાજેતરમા આ જોડી એક દવાખાનાની બહાર નીકળતી ઝડપાઇ હતી. એ વિશે તપાસ કરતાં મળેલી માહિતી મુજબ બ્રહ્માસ્ત્રના સેટ પર આલિયાને ઇજા થઇ હતી એટલે રણબીર એને ડૉક્ટર પાસે લઇ ગયો હતો.&nbsp;</p><p>ક્લીનીકની બહાર નીકળીને આ બંને ઝડપભેર કારમાં બેસી ગયાં હતાં. જો કે કેટલાંક ફેન્સને સેલ્ફી લેવાની છૂટ આ બંનેએ આપી હતી. બંને સાવ સાદા પોષાકમાં અને મેકપ વિના ક્લીનીકમાં આવ્યાં હતાં.</p><p><br></p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 07:07:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/injured-alia-visited-a-clinic-with-ranbir-kapoor"},{"Title":"ઇન્ડિયન ઇન્ટરેનેશનલ ફિલ્મ્સ ફેસ્ટિવલનો આરંભ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c61d2c7-db70-4a4e-ac85-d3563bc3c1bf.jpeg\" data-filename=\"GOA.png\" style=\"width: 50%; float: left;\">પણજી/ મુંબઇ તા.21 નવેંબર 2018, બુધવાર<br></p><p>દર વરસે યોજાતા ઇન્ડિયન ઇન્ટરનેશનલ ફિલ્મ ફેસ્ટિવલના ૪૯મા સમારોહનો ગોવાના શ્યામા પ્રસાદ મુખરજી ઇન્ડોર સ્ટેડિયમમાં શાનદાર રીતે આરંભ થયો હતો.</p><p>આ પ્રસંગે ભારત સરકારે ગુજરાત, ગોવા અને ઝારખંડને ફિલ્મ ફ્રેન્ડલી જાહેર કર્યાં હતાં. આ ત્રણે રાજ્યોમાં વિદેશી ફિલ્મ સર્જકોને નિમંત્રણ આપવામાં આવ્યાં હતાં કે તમારી ફિલ્મો બનાવવા અહીં આવો. તમને પૂરતી સગવડો અને સુવિધાઓ પૂરી પાડવામાં આવશે.ઔઅભિનેત્રી ડાન્સર શિલ્પા રાવે જદાં જુદાં ગીતો પર ડાન્સ રજૂ કર્યાં હતાં. સુપરહિટ ગીતોની મેડલી રજૂ કરવામાં આવી હતી અને ફરીદા ખાનુમે ફૈઝ અહમદ ફેૈઝની અતિ લોકપ્રિય ગઝલ આજ જાને કી જિદ ના કરો રજૂ કરીને અનેરી હવા જમાવી દીદી હતી.</p><p>ખમતીધર ફિલ્મ સર્જક અને ટીવી હોસ્ટ કરણ જોહરે પોતાના હિટ ટીવી શો કૉફી વીથ કરણની સ્ટાઇલથી કેન્દ્રના માહિતી પ્રસારણ ખાતાના રાજ્ય પ્રધાન રાજ્યવર્ધન રાઠોડનો ઇન્ટરવ્યૂ લીધો હતો અને રાજ્યવર્ધનની સિદ્ધિઓની વાત રજૂ કરી હતી. કરણે મોખરાના અભિનેતા અક્ષય કુમારનો પણ ઇન્ટરવ્યૂ રજૂ કર્યો હતો.</p><p><br></p>","PublishDate":"Wed, 21 Nov 2018 07:04:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/49th-international-films-festival-of-india-began-at-goa"},{"Title":"NCLT પાસેથી મર્જર-એક્વિઝિશનને મંજૂરી આપવાની સત્તા પાછી ખેંચાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19113a6c-82fe-4bcb-9bf4-fda57260060c.jpeg\" data-filename=\"22-m&amp;a.jpg\" style=\"width: 50%; float: right;\">નવી મુંબઇ, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>કોર્પોરેટ બાબતોનું મંત્રાલય નેશનલ કંપની લો ટ્રિબ્યુનલ (એનસીએલટી) પરના કાર્યનું ભારણ ઘટાડવા માટે તેની પાસેથી મર્જર અને એક્વિઝિશનને મંજૂરી આપવાની સત્તા પાછી ખેંચવાની વિચારણા કરી રહ્યું છે. એનસીએલટી પાસેથી આ જવાબદારી પાછી ખેંચીને તે મંત્રાલયના રિજનલ ડિરેક્ટરોને સોંપવાની તૈયારી છે.&nbsp;</p><p>કંપનીઓ બાબતોનું મંત્રાલય એવું ઇચ્છે છે કે, એનસીએલટી માત્ર કંપનીઝ એક્ટથી જોડાયેલા મહત્વપૂર્ણ કેસ અને બેન્કરપ્સી કોડથી સંકળાયેલા કેસોની જ સુનાવણી કરે. આ કારણસર ટ્રિબ્યુનલ પાસેથી એમએન્ડએની સત્તા પરત લઇને રિજનલ ડિરેક્ટોરેટને આપવાની ચર્ચા ચાલી રહી છે.&nbsp;<br></p><p>પ્રવર્તમાન વ્યવસ્થામાં મર્જર કે એક્વિઝિશનના કોઇ પણ પ્રસ્તાવે સૌપ્રથમ એનસીએલટીની મંજૂરી લેવાની હોય છે. કંપની રેગ્યુલેશનની જોગવાઇઓ હેઠળ મર્જર અને એક્વિઝિશનના પ્રસ્તાવને એનસીએલટી ઉપરાંત કોમ્પિટિશન કમિશન ઓફ ઇન્ડિયા, ગૃહ મંત્રાલય (વિદેશી કંપનીઓની બાબતમાં) અને સંબંધિત સેક્ટરની રેગ્યુલેટરી પાસેથી મંજૂરી પ્રાપ્ત કરવાની હોય છે.</p><p>મંત્રાલયના એક ઉચ્ચ અધિકારીએ આ સિસ્ટમમાં ફેરફારના સંકેત આપતા કહ્યું કે, આ માટે કંપનીઝ એક્ટરમાં આવશ્યક ફેરફારો પણ કરવામાં આવશે.&nbsp;</p><p>કંપનીઓના મર્જર કે એક્વિઝિશનની કોઇ પણ યોજના માટે મંજૂરી લેવાની હોય છે.&nbsp; હાલ આ કાર્ય એનસીએલટી કરે છે તેની ઉપર કાર્યનું ભારણ ઘણું વધારે છે. આવામાં મંત્રાલય રિજનલ ડિરેક્ટોરેટને આ કામ સોંપી શકે છે જે કંપનીઝ એક્ટ સાથે જોડાયેલી જોગવાઇઓને પહેલાંથી સમજે છે.&nbsp;</p><p>ખેતાન એન્ડ કંપનીના પાર્ટનર અતુલ પાંડે એ કહ્યું કે, મર્જર અને એક્વિઝિશનથી જોડાયેલી કેટલીક સત્તાઓ એનસીએલટી પાસેથી લઇને બીજાને આપવાનો નિર્ણય આવકારવા લાયક છે. તેનાથી ટ્રિબ્યુનલનું ભારણ ઓછું કરવામાં મદદ મળશે. કંપનીઝ એક્ટ-૨૦૧૩ના સેક્શન-૨૩૩ હેઠળ રિજનલ ડિરેક્ટોરેટ પહેલાંથી કેટલીક જવાબદારીઓનું પાલન કરી રહ્યું છે. તે ઉપરાંત એક્ટના સેક્શન-૨૩૦ હેઠળ આ અધિકારી એમએન્ડએની યોજનાઓની તપાસ પણ કરે છે. આથી આવી રિજનલ એજન્સીઓનું માળખું પહેલાંથી જ મજબૂત થયેલું છે.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nclt-will-withdraw-its-power-to-grant-merger-acquisition"},{"Title":"૫૦ ટકા ATM બંધ પડી જશે તો ખાતેદારો માટે બેક ટુ પેવેલિયન જેવી સ્થિતિ ઊભી થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5989a05-ea7d-41a4-84fe-69fff6e52a68.jpeg\" data-filename=\"22-atm.jpg\" style=\"width: 50%; float: right;\">&nbsp;મુંબઇ, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>નવી નિયમનકારી માર્ગદર્શિકાને કારણે&nbsp; દેશમાં હાલમાં કાર્યરત ઓટોમેટેડ ટેલર મસીન (એટીએમ)માંથી અડધા ઉપરાંત એટલે કે પચાસ ટકાથી વધુ એટીએમ બંધ પડી જવાની ભીતિ ઊભી થઈ છે અને એટીએમ ખરેખર બંધ પડી જશે તો દેશની બેન્કો ખાસ કરીને જાહેર&nbsp; ક્ષેત્રની બેન્કોમાં નાણાં કઢાવવા તથા અન્ય બેન્કિંગ પ્રવૃતિઓ હાથ ધરવા ધસારો વધી જવાની બેન્કરો શકયતા વ્યકત કરી રહ્યા છે.&nbsp;</p><p>એટીએમ તથા અન્ય ઓટોમેટેડ સેવાઓને કારણે બેન્કના ખાતેધારકો&nbsp; નાણાં&nbsp; કઢાવવા, નાણાં ભરવા અથવા પાસબુક લખાવવા જેવી પ્રવૃતિ બેન્કમાં પ્રત્યક્ષ રીતે જયા વગર હાલમાં મસીન મારફત કરી રહ્યા છે. અનેક બેન્કો&nbsp; આ બધી વ્યવસ્થા એક જ પ્રકારના મસીન મારફત પૂરી પાડી રહી છે.&nbsp;</p><p>બેન્કોમાં ડિજિટલ વ્યવહારો થઈ રહ્યા છે છતાં એટીએમ સેવાનો પણ વ્યાપક રીતે ઉપયોગ થાય છે. પોતાની રોજબરોજની નાણાંકીય જરૂરિયાત માટેના નાણાં ખાતેધારકો એટીએમમાંથી જ કઢાવતા રહ્યા છે. ખૂદ બેન્કો પણ અમુક મર્યાદા સુધીના નાણાં એટીએમમાંથી જ કઢાવી લેવા ગ્રાહકોને જણાવતી હોય છે.&nbsp;</p><p>ફરજપાલન પાછળના નવા ફરજિયાત ખર્ચ અને નીચી ઈન્ટરચેન્જ ફી માટેના રિઝર્વ બેન્ક ઓફ ઈન્ડિયાના ફતવાથી દેશમાં માર્ચ ૨૦૧૯ સુધીમાં લગભગ ૧.૧૩ લાખ એટીએમ બંધ પડી જવાની શકયતા છે એમ એટીએમ ઉદ્યોગની સર્વોચ્ચ સંસ્થા ધ કન્ફેડરેશન ઓફ એટીએમ ઉદ્યોગ દ્વારા&nbsp; દાવો કરાયો છે.&nbsp; જે એટીએમ બંધ પડી જવાનો ભય છે તેમાં અંદાજે એક લાખ&nbsp; ઓફ્ફસાઈટ&nbsp; અને ૧૫,૦૦૦ વ્હાઇટ લેબલ એટીએમનો&nbsp; સમાવેશ થાય છે. અત્યારે દેશમાં અંદાજે ૨,૩૮,૦૦૦ એટીએમ ઊભા કરાયેલા છે.&nbsp;</p><p>નવી નિયમનકારી માર્ગદર્શિકાના પાલન માટે બેન્કોએ તેમના એટીએમ્સને અપગ્રેડ કરવાના રહે છે. બેન્કિંગ વ્યવસ્થામાં અનેક પ્રવૃતિઓ છેલ્લા કેટલાક વર્ષોથી મસીન મારફત થવા લાગી છે તેને&nbsp; કારણે બેન્કોએ પણ પોતાના કર્મચારીબળની સંખ્યા મર્યાદિત બનાવી છે, એમ એક બેન્કરે જણાવ્યું હતું. આવી સ્થિતિમાં જો ગ્રાહકો ફરી બેન્કોમાં આવવાનું શરૂ કરશે તો, બેન્કોમાં ધસારો થવા લાગશે જેને પહોંચી વળવાનું મુશકેલ બનશે એવી પણ તેમણે ચિંતા વ્યકત કરી હતી.&nbsp;</p><p>આમપણ છેલ્લા કેટલાક સમયથી નવા એટીએમના ઉમેરા ઘટી ગયા છે ત્યારે બેન્કો માટે ફરી બેક ટુ પેવેલિયન જેવી સ્થિતિ ઊભી થતા વાર નહીં લાગે એમ અન્ય એક બેન્કરે જણાવ્યું હતું. એટીએમમાંથી વ્યક્તિ જરૂર પડે ત્યારે ગમે ત્યાંથી નાણાં કઢાવી શકે છે.&nbsp;</p><p>એટીએમની સંખ્યા ઘટી જશે તો બાકી રહેનારા એટીએમ્સ પર દબાણ વધી જશે. ૨૦૧૬માં નોટબંધીના કાળમાં બેન્કના ખાતેધારકોએ નાણાં મેળવવા માટે જે રીતે લાઈનો લગાવવી પડતી હતી તેવી જ સ્થિતિ ફરી જોવા મળે તો નવાઈ નહીં.&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-50-of-the-atm-is-closed-there-will-be-a-back-to-pavilion-status-for-the-account-holders"},{"Title":"રૂપિયો ઉછળીને ત્રણ મહિનાની ટોચે પહોંચ્યો: કિંમતી ધાતુઓમાં નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40c35ab9-7b2d-4f69-a65f-b54caa417065.jpeg\" data-filename=\"22-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે ભાવમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ&nbsp; વધતાં&nbsp; તથા ડોલરના ભાવ ગબડી રૂ.૭૧ની અંદર ઉતરી ગયાની અસર ઝવેરી બજાર પર પડી હતી. ડોલર ગબડતાં ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર નીચી આવી છે&nbsp; તેના પગલે ઝવેરી બજારમાં&nbsp; ઘટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા.&nbsp;</p><p>મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના ઘટી રૂ.૩૦૮૫૦ તથા ૯૯.૯૦ના રૂ.૩૧૦૦૦ હતા. જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશ રે ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર ઘટી રૂ.૩૬૮૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૭૦૦ તથા જીએસટીસાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૫૦થી ૧૧૦૦ ઉંચા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના નીચામાં ૧૨૨૪.૭૦ ડોલર રહ્યા પછી ઉંચામાં ભાવ ૧૨૨૯ થઈ સાંજે ૧૨૨૮.૬૦થી ૧૨૨૮.૭૦ ડોલર હતા.<br></p><p>સોેના પાછળ વિશ્વ બજારમાં આજે ચાંદીના ભાવ ઔંશના નીચામાં&nbsp; ૧૪.૪૫ ડોલર રહ્યા પછી ઉંચામાં&nbsp; &nbsp;ભાવ ૧૪.૫૪ થઈ સાંજે ૧૪.૫૦થી ૧૪.૫૧ ડોલર રહ્યા હતા. અમેરિકા તથા યુરોપના શેર બજારો નરમ રહેતા&nbsp; સોનામાં ઘટાડે ફંડવાળા લેવાલ રહ્યા હતા. અમેરિકામાં થેન્કલોગ વિંગના તહેવારના પગલે બજારમાં વેપારો ધીમા રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૪૭.૬૦ ડોલર તથા પેલેડીયમના ભાવ ૧૧૪૮.૬૫ ડોલર હતા.&nbsp; મુંબઈ કરન્સી બજારમાં આજે ડોલરના&nbsp; ભાવ રૂ.૭૧.૪૬ વાળા ૭૧.૧૩ ખુલી ૭૧.૨૦ થયા પછી ઝડપી ગબડી નીચામાં ૭૦.૬૫ થઈ છેલ્લે બંધ ૭૦.૭૦ રહેતાં ભાવ ૭૬ પૈસા તૂટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૫૫ પૈસા ઘટી રૂ.૯૦.૭૫થી ૯૦.૯૮ યુરોના ભાવ ૧૦૬ પૈસા ઘટી રૂ.૮૦.૬૫ હતા. જો કે વિશ્વ બજારમાં બ્રેકઝીટ પ્રશ્ને&nbsp; વિવાદ શમી રહ્યાના નિર્દેશો વચ્ચે&nbsp; વૈશ્વિક સ્તરે બ્રિટીશ પાઉન્ડ ઉંચકાયાના સમાચાર હતા.&nbsp;</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડ તેલના ભાવમાં ઉછાળા ઉભરા જેવા નિવડતાં ભાવ ફરી નીચા આવ્યા હતા. બ્રેન્ટક્રૂડના ભાવ નીચામાં બેરલના ૬૨.૬૦થી ૬૨.૬૫ ડોલર થઈ સાંજે ૬૩.૪૬ ડોલર&nbsp; હતા.&nbsp; જ્યારે ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૫૩.૮૦ ડોલર થઈ સાંજે ભાવ ૫૪.૪૩&nbsp; ડોલર હતા.&nbsp; અમેરિકામાં ઉત્પાદન&nbsp; વધ્યા પછી ત્યાં ક્રૂડતેલનો સ્ટોક ૪૯ લાખ બેરલ્સ વધતાં&nbsp; સ્ટોક વધી ૪૪૬૯.૯૧ લાખ બેરલ્સ થયો છે જે ડિસેમ્બર ૨૦૧૭ પછીની નવી ટોચે&nbsp; પહોંચ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-rises-to-three-month-high-soft-weather-in-precious-metals"},{"Title":"વિશ્વમાં  ખાદ્યતેલોના ભાવ ઉછળતાં ઘરઆંંગણે વેપારમાં વૃદ્ધિ: એરંડા વાયદો ફરી ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1007002-880b-46b5-b819-f28942a15e12.jpeg\" data-filename=\"22-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; માગમાં વૃદ્ધી જળવાઈ રહેતાં પામતેલમાં વધુ ૩ હજાર ટનના વેપાર થયા હતા. બે દિવસમાં આશરે ૬થી ૭ હજાર ટનના વેપારો થયાની ચર્ચા હતી. વિશ્વ બજારના સમાચાર ઝડપી ઉછાળો બતાવતા હતા તેના પગલે ઘરઆંગણે વેપારો વધ્યાની ચર્ચા હતી. મલેશિયામાં પામતેલનો વાયદો ઉછળી છેલ્લે ૮૮,૫૧, ૪૮ તથા ૪૮ પોઈન્ટ પ્લસમાં બંધ હતો. ત્યાં પામ પ્રોડકટના ભાવ સાડા સાત&nbsp; ડોલર ઉછળ્યા હતા.&nbsp;</p><p>દરમિયાન, અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૪૬થી ૪૭ પોઈન્ટ ઉછળ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે&nbsp; બંધ હતા.&nbsp; તહેવારના કારણે&nbsp; પ્રોજેકશનમાં ભાવ બંધ હતા.&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાબીનનો વાયદો ૨૦થી ૨૨ પોઈન્ટ ઉંચકાયો હતો. જોકે ત્યાં સોયાખોળનો વાયદો ૫થી ૧૨ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા.&nbsp; મુંબઈમાં પામતેલમાં ૧૦ કિલોદીઠ ૬૦૫માં આશરે ૩૦૦૦ ટનના વેપાર થયા હતા.&nbsp;&nbsp;<br></p><p>પામતેલના&nbsp; ભવા હવાલા રિસેલના રૂ.૬૦૮ તથા જેએનપીટીના ૬૦૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; રૂ.૫૧૦ હતા સીપીઓ વાયદાના ભાવ રૂ.૫૦૫.૫૦ થયા પછી ઉંચામાં ૫૧૯.૫૦ થઈ સાંજે ૫૧૪ હતા. સોયાતેલના હાજર ભાવ&nbsp; ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૩૫ બોલાતા હતા જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૨૭ રહ્યા પછી ઉંચામાં ૭૩૬ થઈ સાંજે ભાવ રૂ.૭૩૩ રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના મથાળે શાંત હતા. રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ હતા ત્યાં કોટન વોશ્ડના ભાવ ૬૭૫થી ૬૮૦ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૮ વાળા ૭૧૬ હતા.&nbsp; </p><p>સનફલાવરના&nbsp; ભાવ&nbsp; રૂ.૭૩૫ વાળા ૭૪૦ જ્યારે રિફા.ના ૭૮૦ હતા.&nbsp; મસ્ટર્ડના ભાવ ૮૧૦ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૪૦ વાળા ઉછળી રૂ.૧૨૮૦ બોલાયા હતા. ઉત્પાદક મથકોના સમાચાર પ્રોત્સાહક હતા.&nbsp; દક્ષિણમાં કોપરના ભાવ કિવ.ના રૂ.૯૦૦૦ વાળા ૯૩૦૦ હતા. દક્ષિણમાં વરસાદ તથા વાવાઝોડાના પગલે ભાવ વધી આવ્યાનું બજારે જણાવ્યું હતું.&nbsp;&nbsp;</p><p>મુંબઈ ખોળ બજારમાં&nbsp; સોયાખોળના ભાવ&nbsp; રૂ.૨૮૬૯૫થી ૨૮૭૦૦&nbsp; &nbsp;વાળા ૨૮૯૦૦થી ૨૮૯૦૫ હતા જ્યારે અન્ય ખોળો શાંત હતા. દરમિયાન, મુંબઈ બજારમાં દિવેલના ભાવ એફએસજી કંડલાના&nbsp; રૂ.૧૧૩૩ વાળા&nbsp; ૧૧૩૬ હતા.&nbsp; હાજર એરંડા શાંત હતા.&nbsp; એરંડા વાયદા&nbsp; બજારમાં જોકે આજે&nbsp; સાંજે ભાવ ૨૪થી ૩૦ ઉંચા બોલાયા હતા. સીપીઓ તથા સોયાતેલનો&nbsp; વાયદો સાંજે રૂ.૪થી ૭&nbsp; પ્લસમાં હતો.&nbsp; દરમિયાન, એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૧થી ૧૨ હજાર ગુણી આવી હતી તથા ત્યાં ભાવ હાજર એરંડાના ગામડાના રૂ.૧૦૯૦થી ૧૧૦૦ રહ્યાના નિર્દેશો હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૩૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૧૨ હજાર ગુણી આવી હતી ત્યાં&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૮૦૦ તથા ઉંચામાં ૯૫૦થી ૯૭૫ હતા. વિશ્વ બજારમાં સનફલાવરના કાચા તેલના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૬૮૫થી ૬૮૦ ડોલર હતા.&nbsp; મલેશિયામાં&nbsp; બાયોડિઝલની માગ વધવાની અને તેના પગલે ખાદ્યતેલોની માગ વધવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ આજે&nbsp; સોયાબીનની આવકો આશરે&nbsp; ૩ લાખ ૭૫ હજાર ગુણી આવી હતી. ત્યાં ભાવ રૂ.૩૨૫૦થી ૩૩૫૦ તથા પ્લાન્ટના રૂ.૩૩૫૦તી ૩૪૫૦&nbsp; રહ્યા હતા.&nbsp; જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના રૂ.૭૩૫થી ૭૪૦ હતા</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-futures-were-lifted-again"},{"Title":"જંગી આવકોના પગલે ટામેટાના ભાવ ગગડીને કિલો દીઠ રૂા. બે ના તળિયે...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f203650-6c4d-46b9-8f15-2645064ea334.jpeg\" data-filename=\"22-tomato.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મહારાષ્ટ્ર રાજ્યમાં ચાલુ વર્ષે ટામેટાનો જંગી પાક ઉતરતા બગડી જવાની ભીતિએ ખેડૂતો અને ટ્રેડર્સ દ્વારા બજારમાં મોટા પાયે જથ્થો ઠલવાતા નાસિકના જથ્થાબંધ બજારમાં ટામેટાના ભાવ ગગડીને કિલોદીઠ રૂા. ૨/૩ના તળિયે ઉતરી આવ્યા હતા.</p><p>ચાલુ વર્ષે નાસિક આસપાસના તેમજ અન્ય વિસ્તારોમાં ટામેટાનો જંગી પાક ઉતરવા પામ્યો છે. ટામેટાનું આયુષ્ય ઓછું હોય છે તેને લાંબો સમય મૂકી રાખવાથી જીવાત પડતી હોય છે.<br></p><p>આમ, પાક બગડી જવાની ભીતિ પાછળ ખેડૂતો તેમજ વેપારીઓ દ્વારા જથ્થામાંથી માર્કેટમાં જંગી માલ ઠાલવવામાં આવ્યો છે. જેના કારણે નાસિક માર્કેટમાં ટામેટાના ભાવમાં ૨૫ ટકાથી વધુનું ગાબડું નોંધાયું છે.</p><p>અગાઉ અત્રે માર્કેટમાં ટામેટા કિલોદીઠ રૂા. ૮ના ભાવે મળતા હતા તે હાલ રૂા. ૬ આસપાસ મળે છે જ્યારે ચટણી, જ્યુસ, સહિત અન્ય વપરાશમાં લેવાતો નાની સાઇઝનો માલ કિલોદીઠ રૂા. ૨થી ૩ના ભાવે વેચાય છે.</p><p>નાસિક માર્કેટ સૂત્રોના જણાવ્યા મુજબ ચાલુ વર્ષે નવેમ્બરમાં અગાઉ કરતા બમણાથી પણ વધુ ૪૭૦ ટન જેટલો માલ ઠલવાયો છે. જે અગાઉ ૨૦૮ ટન આસપાસ રહેતો હતો. આમ, જંગી આવકોના પગલે નાસિક અને મુંબઈ ખાતે ટામેટાના ભાવ નીચે ઉતરી આવ્યા છે.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tomato-prices-were-down-by-at-the-bottom-of-rs-two"},{"Title":"IBC લાગુ થયા બાદ તાણ હેઠળની એસેટસમાં પીઈ ફન્ડિંગમાં વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_571fa601-5c23-4a70-8ba4-d38d43fa8109.jpeg\" data-filename=\"22-pe.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>તાણ હેઠળની એસેટસમાં પ્રાઈવેટ ઈક્વિટી ઈન્વેસ્ટમેન્ટસ છેલ્લા ત્રણ વર્ષની સરખામણીએ ૨૦૧૮માં નોંધપાત્ર વધ્યું છે. ૨૦૧૭માં ૨૦ લાખ ડોલરની સરખામણીએ રોકાણકારોએ ૨૦૧૮માં અત્યારસુધીમાં ૮૨.૮૦ કરોડ ડોલરનું રોકાણ કર્યું છે.&nbsp;</p><p>- વર્તમાન વર્ષમાં પીઈ રોકાણકારોએ ૮૨.૮૦ કરોડ ડોલરનું રોકાણ&nbsp;</p><p>નિયમનકારી ફેરબદલોને કારણે પ્રાઈવેટ ઈક્વિટી ઈન્વેસ્ટરો ભારતની ૧૨૦ અબજ ડોલરની તાણ હેઠળની એસેટસ માર્કેટને ગંભીરતાથી લઈ રહ્યા છે. વર્તમાન વર્ષના જાન્યુઆરીથી અત્યારસુધીમાં સાત સોદામાં પીઈ રોકાણકારોએ ૮૨.૮૦ કરોડ ડોલરનું રોકાણ કર્યું છે, જે ગયા વર્ષે એક સોદામાં વીસ લાખ ડોલર રહ્યું હતું.&nbsp;</p><p>૨૦૧૬માં પણ એક સોદામાં ૧૦ લાખ ડોલર અને ૨૦૧૫માં બે સોદામાં પીઈ રોકાણકારોએ ૧૩.૩૦ કરોડ ડોલર રોકયા હતા એમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>દેશમાં લાગુ થયેલા ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સીકોડ (આઈબીસી)ને કારણે છેલ્લા બે વર્ષમાં તાણ હેઠળની એસેટસની બજારની રૂપરેખા જ બદલાઈ ગઈ છે એમ એક વિશ્લેષકે જણાવ્યું હતું. આઈબીસી હેઠળ તાણ હેઠળની એસેટસના ઉકેલ માટે વ્યાપક કાનૂની માળખું, સમયમર્યાદા તથા જવાબદારીઓ નિશ્ચિત થઈ છે.&nbsp;</p><p>નેશનલ કંપની લો ટ્રીબ્યુનલ (એનસીએલટી)ના પ્રારંભિક કિસ્સાઓમાં સૂચવે છે કે, સત્તાવાળાઓ નવા પડકારોને ઝીલી લેવા ઉત્સુક છે. આઈબીસીને કારણે તાણ હેઠળની એસેટસ સારા મૂલ્યાંકને મળી રહેવાની કંપનીઓને તક મળી છે. એનસીએલટી સમક્ષ અનેક મોટી કંપનીઓના આઈબીસી હેઠળ કેસો દાખલ થયા છે જેને કારણે તેમની એસેટસ ખરીદી માટે પણ સ્પર્ધામાં વધારો થઈ રહ્યો છે. છેલ્લા ૧૮ મહિનામાં અંદાજે ૮૦૦ જેટલા કોર્પોરેટ ડેબ્ટર્સને ઉકેલ પ્રક્રિયામાં લઈ જવાયા છે.&nbsp;</p><p>દરમિયાન વીજ ક્ષેત્રમાં તાણ હેઠળની એસેટસના લાંબા ગાળાના ઉકેલ સૂચવવા રચાયેલી ઉચ્ચ સ્તરિય સમિતિએ તાત્કાલિક સમશ્યાના હલ માટે કામચલાઉ પગલાં સૂચવ્યા છે. મોટીભાગની સમશ્યાનો ઉકેલ રાજ્યો હસ્તકની વીજ વિતરણ કંપનીઓ (ડિસ્કોમ્સ) દ્વારા લવાવો જોઈએ એવો સમિતિએ મત વ્યકત કર્યો છે પણ ડિસ્કોમ્સને આ માટે કોઈ નિર્દેશ અપાયા નથી.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-the-introduction-of-ibc-pe-funding-increased-in-assets-under-stress"},{"Title":"રિઝર્વ બેન્કની અનામતો અંગે ફેબુ્.ના અંત સુધીમાં નિર્ણય લેવાવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_259e875f-a491-4a81-8ce4-7cb6839b3e75.jpeg\" data-filename=\"22-rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>રિઝર્વ બેન્કના ઇકોનોમિક કેપિટલ ફ્રેમવર્ક (ઇસીએફ)ની ચકાસણી કરવા માટે નિષ્ણાતોની સમિતિ સપ્તાહમાં રચાશે. તે ફેબુ્રઆરીના અંતે અહેવાલ સુપ્રદ કરશે. સેન્ટ્રલ બોર્ડની બેઠક પછી રિઝર્વ બેન્કે સોમવારે આની જાહેરાત કરી હશે. સમિતિ સરકાર અને રિઝર્વ બેન્કના પ્રતિનિધિઓ બંનેની બનેલી હશે અને તે સંયુક્ત રીતે નિર્ણય કરશે.</p><p>સમિતિ મધ્યસ્થ બેન્કે કેટલી અનામતો રાખવી જોઈએ તે નક્કી કરશે. તે આ માટે અગાઉ સુબ્રમણ્યમ જૂથ (૧૯૯૭), ઉથા થોરાટ જૂથ (૨૦૦૪) અને માલેગામ કમિટી (૨૦૧૩)ની ભલામણોને ધ્યાનમાં લેશે. આ ત્રણેય સમિતિએ મધ્યસ્થ બેન્કે કેટલી અનામતો રાખવી જોઈએ તેના જુદાં-જુદાં લેવલ સૂચવ્યા હતા.&nbsp;<br></p><p>સુબ્રમણ્યમ જૂથે ભલામણ કરી હતી કે કટોકટીનું ભંડોળ કુલ એસેટ્સના ૧૨ ટકા હોવું જોઈએ અને તેણે તેના માટે ૨૦૦૫ની સમયમર્યાદા બાંધી હતી. ઉષા થોરાટ જૂથે રિઝર્વની જરૂરિયાત ૧૮ ટકા રાખવાની વાતનું સમર્થન કર્યુ હતુ. માલેગામ સમિતિએ જણાવ્યું હતું કે દર વર્ષો નફાનો અમુક હિસ્સો કટોકટી ભંડોળમાં જવો જોઈએ.&nbsp;</p><p>બોર્ડે હજી સુધી સમિતિનો અહેવાલ સુપ્રદ કરવાની સમયમર્યાદા આપી નથી, તેના પછી તે સર્વાનુમતે નિર્ણય કરવામાં આવ્યો હતો કે અહેવાલમાં ત્રણ મહિનાથી વધુ સમય લાગવો જોઈએ નહી.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/confirmation-of-the-reserve-banks-reservation-by-the-end-of-feb"},{"Title":"શેરોમાં  ઉછાળે સતત ધોવાણ : સેન્સેક્સે  35000ની સપાટી ગુમાવી : 219  પોઈન્ટ ગબડીને 34981","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં ફરી નરમાઈ : બ્રેન્ટ ૬૩ ડોલર અને નાયમેક્ષ ૫૪ ડોલરની અંદર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1067230f-eb0b-4534-a677-a2ca185390df.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>શેરોમાં સપ્તાહના અંતે ફરી ફંડોએ ઉછાળે ઓફલોડિંગ કર્યું હતું. યુરોપના બજારોમાં નરમાઈ સાથે એશીયાના બજારોમાં મિશ્ર ટ્રેન્ડ રહ્યા સાથે આજે અમેરિકી બજારો થેંક્સ ગિવિંગ ડે નિમિતે બંધ રહ્યા સામે ભારતીય શેર બજારોમાં આવતીકાલે શુક્રવારે ગુરૂનાનક જયંતીના શેર બજારો બંધ રહેતાં પૂર્વે ફંડોએ આજે આરંભમાં છેતરામણી તેજી કરીને અંતે ઉછાળે મોટું ઓફલોડિંગ કર્યું હતું. વૈશ્વિક અર્થતંત્ર માટે વર્ષ ૨૦૧૯ નબળું નીચી આર્થિક વૃદ્વિનું નીવડવાના અંદાજ સાથે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ફરી વધ્યામથાળેથી ઘટાડા તરફી થઈ જઈને બ્રેન્ટ ક્રુડ ૬૩ ડોલરની અંદર ઉતરી જઈને સાંજે ૬૨.૭૫ ડોલર અને નાયમેક્ષ ક્રુડ ૫૪ ડોલરની અંદર ઉતરી જઈને ૫૩.૮૬ ડોલર થઈ જતાં અને યુ.કે.માં હજુ બ્રેક્ઝિટ મામલે મડાગાંઠ નહીં ઉકેલાતાં અનિશ્ચિતતા વચ્ચે યુરોપના બજારોની નરમાઈ સાથે ફંડોએ આજે સપ્તાહના અંતે સાવચેતીમાં ઉછાળે તેજીના વેપાર હળવો કરવાનું પસંદ કર્યું હતું. બેંકિંગ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ ૨૧૮.૭૮ પોઈન્ટ તૂટીને ૩૪૯૮૧.૦૨ અને નિફટી સ્પોટ ૭૩.૩૦ પોઈન્ટ તૂટીને ૧૦૫૨૬.૭૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભિક તેજીમાં ઉપરમાં ૩૫૩૬૪ સુધી જઈ પાછો ફરીને નીચામાં ૩૪૯૩૭ થઈ અંતે ૨૧૯ પોઈન્ટ ઘટીને ૩૪૯૮૧</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૯૯.૦૨ સામે ૩૫૨૮૨.૩૩ મથાળે ખુલીને આરંભમાં તેજીમાં ટીસીએસ, એચડીએફસી લિમિટેડ, ઓએનજીસી, અદાણી પોર્ટસ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૫૩૬૪.૫૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, સહિતમાં વેચવાલી સાથે મેટલ-માઈનીંગ શેરોમાં ચાઈના અને અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શનના પરિણામે ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં ઓફલોડિંગ થતાં અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી તેમ જ ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં વેચવાલી અને સન ફાર્મા, ભારતી એરટેલ સહિતમાં ઓફલોડિંગે નીચામાં ૩૪૯૩૭.૯૮ સુધી આવી અંતે ૨૧૮.૭૮ પોઈન્ટ ઘટીને ૩૪૯૮૧.૦૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભમાં વધીને ઉપરમાં ૧૦૬૪૬ સુધી જઈ પાછો ફરીને નીચામાં ૧૦૫૧૨ સુધી આવી અંતે ૭૩ પોઈન્ટ ઘટીને ૧૦૫૨૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૦૦,૦૫ સામે ૧૦૬૧૨.૬૫ મથાળે ખુલીને ઝી, અદાણી પોર્ટસ, લાર્સન એન્ડ ટુબ્રો, એચડીએફસી લિમિટેડ, ઈન્ફોસીસ, ટીસીએસ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ઓએનજીસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, હીરો મોટોકોર્પ સહિતમાં આકર્ષણે ઉપરમાં ૧૦૬૪૬.૨૫ સુધી જઈ પાછો ફરીને ઓટો જાયન્ટ મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ ઓઈલ શેરોમાં આઈઓસી,બીપીસીએલ, એચપીસીએલ સાથે મેટલ-માઈનીંગ શેરોમાં હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયામાં મોટું ઓફલોડિંગ થતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, યશ બેંકમાં વેચવાલી અને સન ફાર્મા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટાઈટન, ભારતી એરટેલમાં વેચવાલીએ નીચામાં ૧૦૫૧૨ સુધીગબડી અંતે ૭૩.૩૦ પોઈન્ટ ઘટીને ૧૦૫૨૬.૭૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૫૫.૩૦ થી વધીને ૫૯.૯૦ થઈ ઘટીને ૧૩ : નિફટી ૧૦,૫૦૦નો પુટ ૪૮.૪૦ થી વધીને ૬૯.૫૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી ઉથલપાથલમાં ફંડોએ ખેલંદાઓને તેજીમાં લાવીને ટ્રેપમાં લેવાનો પ્રયાસ કર્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૨,૪૨,૮૯૮ કોન્ટ્રેકટસમાં રૂ.૧૯,૫૫૩.૧૧ કરોડના કામકાજે ૫૫.૩૦ સામે ૫૫.૨૫ મથાળે ખુલીને ઉપરમાં ૫૯.૯૦ થઈ તૂટીને ૧૩ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૯૯,૬૧૩ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૯૭.૦૫ કરોડના કામકાજે ૪૮.૪૦ સામે ૪૨.૫૫ મથાળે ખુલીને નીચામાં ૩૨.૩૦ થઈ ઉછળીને ૭૩.૭૦ સુધી પહોંચી અંતે ૬૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૨,૩૨,૬૪૦ કોન્ટ્રેકટસમાં રૂ.૧૮,૬૧૯.૨૧ કરોડના કામકાજે ૧૦૩.૭૫ સામે ૧૦૮.૯૫ મથાળે ખુલીને નીચામાં ૩૭.૭૦ સુધી ગબડી અંતે ૩૯.૨૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૮૬,૨૪૨ કોન્ટ્રેકટસમાં રૂ.૧૪,૯૨૬.૩૩ કરોડના કામકાજે ૮૧.૧૫ સામે ૭૫.૦૫ મથાળે ખુલીને નીચામાં ૫૮.૫૦ થઈ વધીને ૧૨૪.૭૫ સુધી પહોંચી અંતે ૧૧૯ રહ્યો હતો.&nbsp;</p><p>નિફટી નવેમ્બર ફયુચર ૧૦,૬૨૧ થી વધીને ૧૦,૬૪૭ થઈ ઘટીને ૧૦,૫૧૮&nbsp;</p><p>નિફટી નવેમ્બર ફયુચર ૧,૧૬,૯૩૯ કોન્ટ્રેકટસમાં રૂ.૯૨૮૨.૮૮ કરોડના કામકાજે ૧૦,૬૨૧.૬૦ સામે ૧૦,૬૧૭.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૬૪૭ થઈ ઘટીને ૧૦,૫૧૧.૯૫ સુધી આવી અંતે ૧૦,૫૧૮ રહ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૧૯,૦૯૬ કોન્ટ્રેકટસમાં રૂ.૧૫૨૧.૧૪ કરોડના કામકાજે ૧૦,૬૬૦.૬૫ સામે ૧૦,૬૬૦ મથાળે ખુલીને ઉપરમાં ૧૦,૬૮૧.૫૦ થઈ ઘટીને ૧૦,૫૫૧.૨૦ સુધી આવી અંતે ૧૦,૫૫૫.૬૦ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૮૭,૧૩૭ કોન્ટ્રેકટસમાં રૂ.૯૭૯૮.૪૯ કરોડના કામકાજે ૨૬,૩૩૨.૩૦ સામે ૨૬,૩૧૦.૧૦ મથાળે ખુલીને ઉપરમાં ૨૬,૩૩૯.૨૫ થઈ તૂટીને ૨૫,૯૫૬.૯૦ સુધી આવી અંતે ૨૫,૯૯૮.૩૫રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧૩,૩૪૦ કોન્ટ્રેકટસમાં રૂ.૬૯૯.૬૨ કરોડના કામકાજે ૨૬,૪૧૫.૭૦ સામે ૨૬,૪૧૯.૪૫ મથાળે ખુલીને નીચામાં ૨૬,૦૫૬ સુધી આવી અંતે ૨૬,૧૦૧.૯૫ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં ફરી ફંંડોનું વધતું ઓફલોડિંગ : ફેડરલ બેંક, એક્સીસ બેંક, બીઓબી, પીએનબી, સ્ટેટ બેંક, ઘટયા</p><p>બેંકિંગ શેરોમાં ફરી બેંકોની હાલત કથળવાના ંસંકેત વચ્ચે આજે ફંડોનું ઓફલોડિંગ વધતું જોવાયું હતું. ફેડરલ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૮૦.૬૦, એક્સીસ બેંક રૂ.૧૨.૦૫ ઘટીને રૂ.૬૧૪.૩૦, બેંક ઓફ બરોડા રૂ.૨ ઘટીને રૂ.૧૦૯.૯૫, પીએનબી રૂ.૧.૦૫ ઘટીને રૂ.૭૧.૭૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૯૫ ઘટીને રૂ.૨૮૨.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૮૫ ઘટીને રૂ.૩૫૧.૯૫, યશ બેંક રૂ.૨.૪૫ ઘટીને રૂ.૧૯૫.૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૯૦ ઘટીને રૂ.૧૫૨૯.૧૫, એચડીએફસી બેંક રૂ.૧૪.૧૦ ઘટીને રૂ.૨૦૦૫.૪૫, કોટક મહિન્દ્રા બેંક રૂ.૫.૪૫ ઘટીને રૂ.૧૧૭૧.૪૦ રહ્યા હતા.</p><p>ચાઈના-અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શને મેટલ-માઈનીંગ શેરોમાં ગાબડાં : એનએમડીસી, સેઈલ, હિન્દાલ્કો ઘટયા</p><p>ચાઈના-અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શનની સાથે વૈશ્વિક આર્થિક મંદીના સંકેતે મેટલ-માઈનીંગ શેરોમાં ફંડોની આજે મોટાપાયે વેચવાલી નીકળી હતી. એનએમડીસી રૂ.૨.૫૦ ઘટીને રૂ.૯૫.૬૦, સેઈલ રૂ.૧.૪૫ ઘટીને રૂ.૬૦.૪૦, હિન્દાલ્કો રૂ.૫.૨૦ ઘટીને રૂ.૨૧૭.૯૦, ટાટા સ્ટીલ રૂ.૧૨.૬૦ ઘટીને રૂ.૫૩૯.૯૫, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૩૦ ઘટીને રૂ.૩૧૯.૬૫, કોલ ઈન્ડિયા રૂ.૪.૨૦ ઘટીને રૂ.૨૫૬.૭૫, નાલ્કો રૂ.૬૫.૬૫, જિન્દાલ સ્ટીલ રૂ૨.૪૦ ઘટીને રૂ.૧૬૮.૭૦, વેદાન્તા રૂ.૨.૨૦ ઘટીને રૂ.૧૯૯.૬૫, હિન્દુસ્તાન ઝિંક રૂ.૨.૮૫ ઘટીને રૂ.૨૬૨.૬૦ રહ્યા હતા.</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પ્રોફિટ બુકિંગ : એસ્ટ્રાઝેનેકા ફાર્મા, અજન્તા ફાર્મા, ગુફિક બાયો, લોરસ, સનોફી ઘટયા</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પાછલા દિવસોમાં ફંડોની લેવાલી બાદ ફરી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એસ્ટ્રાઝેનેકા ફાર્મા રૂ.૮૬.૯૫ ઘટીને રૂ.૧૪૯૯.૦૫, અજન્તા ફાર્મા રૂ.૩૬.૬૫ ઘટીને રૂ.૧૧૧૨.૨૦, ગુફિક બાયો રૂ.૨.૯૫ ઘટીને રૂ.૯૬.૨૫, લોરસ લેબ રૂ.૧૧.૨૦ ઘટીને રૂ.૩૮૮, અબોટ ઈન્ડિયા રૂ.૧૯૨.૭૦ ઘટીને રૂ.૭૩૬૧.૭૦, ગ્રેન્યુઅલ્સ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૯૩.૩૦, સિક્વેન્ટ રૂ.૧.૫૫ ઘટીને રૂ.૬૯.૧૫, સનોફી રૂ.૯૭.૮૫ ઘટીને રૂ.૫૯૭૩.૭૫, એપીએલ લિમિટેડ રૂ.૮.૯૦ ઘટીને રૂ.૫૫૯.૯૫, ઓરોબિન્દો ફાર્મા રૂ.૧૧.૭૦ ઘટીને રૂ.૭૮૯.૮૫, ન્યુલેન્ડ લેબ રૂ.૬.૫૫ ઘટીને રૂ.૫૨૦.૩૦, નોવાર્ટિસ રૂ.૭.૩૫ ઘટીને રૂ.૬૮૭.૨૫, સિપ્લા રૂ.૪.૨૫ ઘટીને રૂ.૫૧૭.૮૦, બાયોકોન રૂ.૫.૬૫ ઘટીને રૂ.૬૨૨.૬૦, મર્ક રૂ.૧૨.૮૦ ઘટીને રૂ.૨૯૦૪.૫૦, સન ફાર્મા રૂ.૫.૩૫ ઘટીને રૂ.૫૨૫.૮૦, ફાઈઝર રૂ.૨૭.૪૫ ઘટીને રૂ.૨૮૦૯.૭૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૨૧.૩૫ ઘટીને રૂ.૨૨૩૮.૩૦ રહ્યા હતા.</p><p>ક્રુડ ઓઈલમાં નરમાઈ : બ્રેન્ટ ફરી ૬૩ ડોલરની અંદર છતાં ઓટો શેરોમાં નરમાઈ : મહિન્દ્રા, અપોલો કયુમિન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડ ૬૩ ડોલરની અંદર અને નાયમેક્ષ ક્રુડ ૫૪ ડોલરની અંદર આવી જવા છતાં ઓટોમોબાઈલ શેરોમાં ફંડોની વેચવાલી રહી હતી. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૩.૨૫ ઘટીને રૂ.૭૪૫.૭૫, અપોલો ટાયર રૂ.૬.૪૫ ઘટીને રૂ.૨૧૯, ટીવીએસ મોટર રૂ.૧૪ ઘટીને રૂ.૫૨૭.૫૫, કયુમિન્સ ઈન્ડિયા રૂ.૧૯.૨૫ ઘટીને રૂ.૭૬૭.૮૦, અશોક લેલેન્ડ રૂ.૧.૨૦ ઘટીને રૂ.૧૦૯.૧૦, ટાટા મોટર્સ રૂ.૧.૯૦ ઘટીને રૂ.૧૮૨.૨૫,આઈશર મોટર્સ રૂ.૧૭૬.૮૦ ઘટીને રૂ.૨૪૦૬૯.૨૫, બજાજ ઓટો રૂ.૯.૫૦ ઘટીને રૂ.૨૫૯૪.૧૦, મારૂતી સુઝુકી રૂ.૫.૮૫ ઘટીને રૂ.૭૪૦૯.૯૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ઈન્વેસ્ટરોનું વ્યાપક ઓફલોડિંગ : ૧૫૩૬ શેરો નેગેટીવ બંધ&nbsp;</p><p>લોકલ ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોનું સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ઓફલોડિંગથતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૫૮&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૦૭૩ અને ઘટનારની સંખ્યા ૧૫૩૬ રહી હતી. ૧૮૧ શેરોમાં ઓનલી&nbsp; બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં રૂ.૪૪૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૦૦ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>રોકાણકારોની આજે કેશમાં રૂ.૪૯.૬૮ કરોડના શેરોની ચોખ્ખી ખરીદી&nbsp; થઈ હતી. કુલ રૂ.૨૨૯૪.૯૬ કરોડની ખરીદી સામે કુલ રૂ.૨૨૪૫.૨૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈ-એફપીઆઈની આજે ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૦૦.૫૯ કરોડની ચોખ્ખી ખરીદી&nbsp; અને સ્ટોક ફયુચર્સમાં રૂ.૨૮૮.૫૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p><p>&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-lost-35000-mark-down-219-points-to-34981"},{"Title":"RBI તરફથી બેન્કોને મૂડી રાહત પેટે રૂ.13,400 કરોડ મળવા સંભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b415bb5-9b3f-4ff9-9ea9-0d4f5b60b496.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 700px;\">નવી દિલ્હી,તા.22 નવેમ્બર 2018, ગુરુવાર</p><p>ભારતીય બેન્કોને મૂડી રાહત પેટે 13,400 કરોડની રાહત મળે તેવી સંભાવના છે, એમ રિઝર્વ બેન્કે જમાવ્યું હતું. તેનાથી સૌથી વધુ ફાયદો સરકારને થશે. તેનું કારણ એ છે કે રિઝર્વ બેન્કના નિર્ણયના લીધે કેટલીક સરકારી બેન્કોમાં મૂડીની અછત છે તેને રાહત થશે.</p><p>ઇન્વેસ્ટમેન્ટ બેન્ક જેફરીઝના અંદાજ મુજબ મધ્યસ્થ બેન્કની જોગવાઈથી મૂડીની જરૂરિયાતમાં 13,380 કરોડનો ઘટાડો થશે. તે સામાન્ય રીતે ઇક્વિટી ટિયર-1 રેશિયો અને 10 બેન્કની રિસ્કવેઇટેડ એસેટ્સના સ્વરૂપમાં હશે.&nbsp;</p><p>રિઝર્વ બેન્કે કેપિટલ કન્ઝર્વેશન બફરની 2.5 ટકાની મર્યાદા વધુ એક વર્ષ એટલે કે માર્ચ 2020 સુધી લંબાવી છે. હાલમાં આ રેશિયો 1.875 ટકા છે. સીઇટી 1 (કોમ ઇક્વિટી ટિયર)ની જોગવાઈ માર્ચ 2019ના અંતે 7.375 ટકા જેટલી જરૂરી હતી, તેના પરથી દસ બેન્કોને બફર ટાઇમ મળશે, જે ઇક્વિટી કેપિટલ રેશિયોની લઘુત્તમ જરૂરિયાત હેઠળ આવશે તથા સિસ્ટમમાં મૂડીને છૂટી કરશે.&nbsp;&nbsp;</p><p>આમ 7.375 ટકાના કોમન ઇક્વિટી ટિયર વનની જરૂરિયાતે જાહેર ક્ષેત્રની ટોચની દસ બેન્ક ઓરિએન્ટલ બેન્ક ઓફ કોમર્સ, ઇન્ડિયન ઓવરસીઝ બેન્ક, આંધ્ર બેન્ક, સેન્ટ્રલ બેન્ક ઓફ ઇન્ડિયા, PNB, યુનાઇટેડ બેન્ક, યુકો બેન્ક અને IDBI બેન્કને પહેલા 34,800 કરોડની મૂડી જરૂરિયાત હતી હવે 21,420 કરોડની મૂડી જોઈશે. આમ તેમને સીધા 13,400 કરોડની રાહત થશે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 07:59:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reserve-bank-of-india-may-loan-rs-13400-crores-to-banks"},{"Title":"માર્ચ સુધીમાં 50 ટકા ATM ઠપ થવાની ભીતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d41b244-f9b8-487a-a1bf-085b31eade32.jpeg\" data-filename=\"21-atm.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>ઓટોમેટેડ ટેલર મશીનને (એટીએમ) અપગ્રેડ કરવા અંગેની નિયમનકારી માર્ગદર્શિકા તેમજ કેશ લોડિંગને લગતા પ્રશ્નો સહિતના અન્ય કારણોના પગલે આગામી માર્ચ માસ સુધીમાં દેશના ૫૦ ટકા જેટલા એટીએમ બંધ થઇ જવાની શક્યતા છે. બંધ થનાર એટીએમનો આંકડો ૧.૧૩ લાખ કરતા પણ વધુ છે. જેના પગલે આવડી મોટી સંખ્યામાં એટીએ શટડાઉન થાય તો નોટબંધી બાદ રોકડ મેળવવા માટે લોકોને ભોગવવી પડેલી હાલાકીની સ્થિતિ ફરીથી સર્જાયતેવી ભીતિ સેવાઈ રહી છે.</p><p>સ્થાનિક એટીએમ ઉદ્યોગની સર્વોચ્ચ સંસ્થા ધ કન્ફેડરેશન ઓફ એટીએમ ઉદ્યોગ ( CATMi) એ જણાવ્યું છે કે, સર્વિસ પ્રોવાઇડર્સને દેશભરમાં માર્ચ ૨૦૧૯ સુધીમાં લગભગ ૧.૧૩ લાખ એટીએમ બંધ કરવાની ફરજ પડી શકે છે. આ આંકડામાં અંદાજે એક લાખ એટીએમ સામેલ છે અને ૧૫,૦૦૦ વ્હાઇટ લેબલ એટીએમ સામેલ છે. લેટેસ્ટ જાહેર આંકડા મુજબ, અત્યારે દેશમાં અંદાજે ૨,૩૮,૦૦૦ એટીએમ સ્થાપિત છે.<br></p><p>કામગીરી નાણાકીય રીતે પોષાતી ન હોવાથી બિન-શહેરી સ્થાનોમાં મોટી સંખ્યામાં એટીએમ બંધ થઇ શકે છે. જો આવું થશે, તો નામાકીય સર્વસમાવેશકતા કાર્યક્રમને ગંભીર અસર થશે, કારણ કે સરકારનાં જન ધન યોજના અંતર્ગત લાખો લાભાર્થીઓ એટીએમ મારફતે રોકડમાં સબસિડીઓ ઉપાડે છે. જેમની આસપસમાં સ્થિત એટીએમ બંધ થઇ શકે છે. પરિણામે નોટબંધી પછી એટીએમમાંથી રોકડ રકમ નીકળતી હોતી, ત્યારે જેવી અવ્યવસ્થા સર્જાઈ હતી એવી જ અવ્યવસ્થા સર્જઈ શકે છે અને લાંબી કતારો જોવા મળે તો નવાઈ નહીં.</p><p>આ ઉદ્યોગમાં હજારો લોકોને રોજગારી મળે છે. CATMIનાં અંદાજ મુજબ એટીએમ બંધ થવાથી રોજગારીમાં નોંધપાત્ર ઘટાડો થઇ શકે છે, જેનાં કારણે સંપૂર્ણ અર્થતંત્રમાં નાણાકીય સેવાઓને ધક્કો પહોંચશે.</p><p>CATMiજણાવ્યું હતું કે, એટીએમનાં હાર્ડવેર અને સોફ્ટવેર અપગ્રેડ કરવાની તાજેતરમાં બહાર પડેલી નિયમનકારી માર્ગદર્શિકા, કેશ મેનેજમેન્ટનાં ધારાધોરણો પર તાજેતરનાં આદેશો અને કેશ લોડ કરવા કેસેટ સ્વેપ પદ્ધતિને પગલે કામગીરી આર્થિક દ્રષ્ટિએ અવ્યવહારિક બની છે, જેનાં પરિણામે એટીએમને બંધ કરવાની ફરજ પડી છે.</p><p>એટીએમ મેનેજ સર્વિસ પ્રોવાઇડર્સ બ્રાઉન-લેબલ એટીએમ ડિપ્લોયર્સ અને વ્હાઇટ લેબલ એટીએમ ઓપરેટર્સ સહિત એનાં સભ્યોને ડિમોનેટાઇઝેશન દરમિયાન અને પછી મહિનાઓ સુધી રોકડ પુરવઠાને અસર થઇ હોવાથી અને આ પુરવઠો અસાતત્યપૂર્ણ હોવાથી મોટાં પાયે નુકસન થયું છે.</p><p>હવે વધારે નીતિનિયમોનું પાલન કરવાની જરૂરિયાત ઉભી થવાથી સ્થિતિ વધારે વકરી છે. આ ધારાધોરણોનું પાલન કરવા મોટો ખર્ચ પડશે. સર્વિસ પ્રોવાઇડર્સ પાસે આટલાં મોટાં ખર્ચને પૂર્ણ કરવા નાણાકીય ભંડોળ નથી એટલે જ્યાં સુધી બેંકો આ ધારાધોરણોનાં પાલન માટેનો વધારાનો ખર્ચ ઉઠાવવા પગલું ન લે, ત્યાં સુધી એટીએમ બંધ કરવાની ફરજ પડી શકે છે.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/50-atm-reprimand-by-march"},{"Title":"ક્રૂડમાં વિક્રમી ઉછળકુદ: ભાવ 6થી 7 ટકા તૂટયા પછી બેથી અઢી% ઉછળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36fec27d-bd3b-4bca-b917-7602916488ad.jpeg\" data-filename=\"21-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; સત્તાવાર બંધ હતી. જોકે બંધ બજારે ભાવ નરમ હતા. કરન્સી બજાર પણ આજે બંધ હતી બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ૭૧.૪૫થી ૭૧.૪૬ વાળા ઘટી સાંજે ૭૧.૨૩થી ૭૧.૨૪ બોલાયા હતા.&nbsp; વિશ્વ બજારમાં કિંમતી સધાતુઓ બેતરફી વધઘટ બતાવાતી હતી.&nbsp; ક્રૂડતેલના ભાવમં મંગળવારે મોડી રાત્રે ૬થી ૭ ટકાનો કડાકો બોલાઈ જતાં&nbsp; ૩ વર્ષનો મંદીનો નવો રેકોર્ડ&nbsp; સર્જાયાના&nbsp; સમાચાર&nbsp; હતા.</p><p>&nbsp;તાજેતરમાં ભાવ ૭થી ૮ ટકા તૂટયા પછી&nbsp; વધુ ભાવ કડાકો ૬થી ૭ ટકાનો આવતાં ક્રૂડ વાયદા બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા. વિશ્વ બજારમાં ક્રૂડતેલ ગબડતાં સોનાના ભાવ આરંભમાં&nbsp; નીચા ઉતર્યા હતા. ત્યારબાદ&nbsp; ડોલર નીચો જતાં&nbsp; સોનાના ભાવ ફરી ઉંચકાઈ આવ્યાના&nbsp; નિર્દેશો હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર નીચો આવતાં ઘરઆંગણે કરન્સીમાં બંધ બજારે ડોલરના ભાવ&nbsp; નરમ બોલાયા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ઔંશના નીચામાં ૧૨૧૯.૫૦ ડોલર થયા પછી&nbsp; ઉંચામાં ભાવ ૧૨૨૫.૪૦ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૨૨૩.૭૦થી ૧૨૨૩.૭૫ ડોલર રહ્યા હતા. ક્રૂડતેલના&nbsp; ભાવ મંગળવારે મોડી રાત્રે&nbsp; ૬થી ૭ ટકા ગબડયા પછી તળિયાના&nbsp; ભાવથી ક્રૂડતેલના&nbsp; ભાવ પ્રત્યાઘાતી&nbsp; બેથી અઢી ટકા ઉછળ્યાના વાવડ આજે મળ્યા હતા.<br></p><p>દરમિયાન, મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના રૂ.૩૦૯૨૦ વાળા ૩૦૮૫૦થી&nbsp; ૩૦૮૭૫ બોલાયા&nbsp; હતા. જયારે&nbsp; ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૦૭૦ વાળા ૩૧૦૦૦થી ૩૧૦૨૫ બોલાતા&nbsp; હતા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી&nbsp; આશરે ૩ ચકા ઉંચા હતા.&nbsp; &nbsp;દરમિયાન, મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૭૮૫ વાળા&nbsp; ૩૬૭૫૦થી ૩૬૭૭૫ હતા.&nbsp; જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી&nbsp; આશરે રૂ.૧૧૦૦ ઉંચા&nbsp; રહ્યા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૨૭ ડોલર થયા પછી ઉંચામાં ભાવ ૧૪.૪૩થી ૧૪.૪૪ ડોલર સાંજે રહ્યા હતા.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે ૮૪૭.૪૦થી ૮૪૭.૪૫ ડોલર હતા જયારે પેલેડીયમના ભાવ ૧૧૫૧.૧-થી ૧૧૫૧.૨૦ ડોલર સાંજે&nbsp; રહ્યા હતા. વિશ્વ બજારમાં સોનામાં ઉંચામાં&nbsp; ૧૨૩૫ ડોલર તથા ચાંદીમાં ઉંચામાં&nbsp; &nbsp;૧૪.૬૦ ડોલરના ભાવ&nbsp; રસાકસીના&nbsp; મનાઈ રહ્યા છે. અને આ મથાળે&nbsp; પ્રતિકાર આવવાની&nbsp; શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;&nbsp;</p><p>દરમિયાન વિશ્વ બજારમાં પુરવઠાની છૂટ વચ્ચે ક્રૂડતેલના ભાવ મંગળવારે મોડી રાત્રે ૬થી ૭ ટકા ગબડી બેરલદીઠ બ્રેન્ટક્રૂડના&nbsp; ૬૨.૨૫થી ૬૨.૩૦ ડોલર હતા. ન્યુયોર્કના ભાવ ગબડી ૫૩.૩૦થી ૫૩.૩૫ ડોલર બોલાયા હતા.&nbsp;</p><p>આજે ભાવ પ્રત્યાઘાતી&nbsp; બેથી અઢી ટકા ઉછળી સાંજે ભાવ બ્રેન્ટક્રૂડના&nbsp; ૬૩.૮૦થી ૬૩.૮૫ ડોલર તથા ન્યુયોર્કના ભાવ ૫૪.૭૦થી ૫૪.૭૫&nbsp; ડોલર હતા. ક્રૂડ ઉત્પાદક દેશોની મિટિંગ ડિસેમ્બરના પ્રથમ સપ્તાહમાં&nbsp; મળવાની છે&nbsp; અને આ મિટિંગમાં હવે ઉત્પાદન કાપ વિશે શું નિર્ણય કરાય છે તેના પર વિશ્વના બજારોની નજર રહી હતી.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-recovery-boom-after-6-7-fall-in-prices-two-and-a-half-percent-bounce"},{"Title":"ક્રૂડ ગબડવા છતાં ખાદ્યતેલો તળિયેથી  ઉંચકાયા પામતેલમાં ચાર હજાર ટનના થયેલા વેપાર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">એરંડામાં હાજર તથા વાયદા બજારમાં સામસામા રાહ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7076307-6065-46e6-a11b-9520f84cee83.jpeg\" data-filename=\"21-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; પામતેલમાં આરંભમાં ભાવ નીચા રહ્યા પછી માગ નિકળતાં તથા નીચા મથાળે ૧૦મી ડિસેમ્બર સુધીની વિવિધ&nbsp; ડિલીવરીઓમાં આશપો ૩૫૦૦થી ૪૦૦૦ ટનના વેપારો વિવિધ રિફાઈનરીઓના થયા હતા.&nbsp; નીચા મથાળે માગ વધતાં બજાર ભાવ સાંજે સહેજ ઉંચા બોલાતા હતા.&nbsp; &nbsp;સિંગતેલના ભવા ઘટયા મથાળે આજે અથડાતા હતા.</p><p>&nbsp; વિશ્વ બજારમાં પામતેલના વાયદાના ભાવ મલેશિયા ખાતે વધી છેલ્લે ૩૯,૨૩, ૨૦ તથા ૧૬ પોઈન્ટ પ્લસમાં બંધ હતા. પામ પ્રોડકટના ભવા પાંચથી સાડા સાત ડોલર ઉછળ્યા&nbsp; હતા. વિશ્વ બજાર ૩ વર્ષના તળિયેથી ઉછળતાં&nbsp; ઘરઆંગણે પણ આજે પામતેલમાં&nbsp; નીચા મથાળે માગ વધતાં નોંધપાત્ર વેપારો થયા હતા.&nbsp;<br></p><p>પામતેલમાં ૧૦ કિલોના રૂ.૬૦૦થી ૬૦૬ના&nbsp; મથાળે ખાસ્સા વેપારો થયાનું બજારે જણાવ્યું હતું. માગ વધતાં સાંજે વિવિધ રિફાઈનરીઓએ ભાવમાં બે-બે રૂપિયાની વૃદ્ધી કર્યાની ચર્ચા હતી.&nbsp; અમેરિકા શિકાગો બજારમાં સોયાતેલનો વાયદો ઓવરનાઈટ ધીમા સુધારા પર રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૪થી ૧૫&nbsp; પોઈન્ટ પ્લસમાં&nbsp; હતા.&nbsp; સોયાતેલનો વાયદો ૧૬થી ૧૯ પોઈન્ટ&nbsp; વધ્યો હતો જ્યારે સોયાબીનનો વાયદો આંચકા પચાવી ૭૦થી ૭૨ પોઈન્ટ ઉંચકાયો હતો. </p><p>જોકે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૬૧થી ૬૫ પોઈન્ટ તૂટયાના વાવડ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ ૧૦ કિલોના રૂ.૭૨૦ વાળા&nbsp; ૭૧૮ હતા. રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ઘટી રૂ.૬૬૮થી ૬૭૦ હતદા.&nbsp; સિંગતેલના ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ બોલાતા&nbsp; હતા જ્યારે&nbsp; મુંબઈમાં સિંગતેલના ભાવ રૂ.૯૮૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સોયાતેલના ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૩૫ હતા. સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૮૦ હતા. મસ્ટર્ડના ભાવ ઘટી રૂ.૮૦૫ હતા. પામતેલના ભાવ હવાલા રિસેલના ૬૦૭ તથા જેએનપીટીના ૬૦૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ ૫૦૫થી ૫૧૦ બોલાતા હતા.&nbsp; કોપરેલના ભાવ ૧૦ કિલોના ૧૨૪૦ના મથાળે આજે અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર મુજબ&nbsp; ઈન્ડોનેશિયામાં પામતેલનું ઉત્પાદન&nbsp; વધ્યું છે.&nbsp;</p><p> ૨૦૧૮માં ઉત્પાદન&nbsp; ૪૧ મિલીયન ટન તથા મલેશિયામાં ઉત્પાદન ૧૯.૫૦ મિલિયન ટન થવાની&nbsp; શક્યતા છે. જ્યારે કુલ વૈશ્વિક ઉત્પાદન ૭૨.૧૦ મિલીયન ટન થવાની ગણતરી જાણકારો&nbsp; બતાવી રહ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના&nbsp; ભાવ કાચાતેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૮૫થી ૬૮૦ ડોલર હતા. જોકે મલેશિયામાં આ મહિનાના પ્રથમ ૨૦ દિવસમાં ઉત્પાદન આશરે ૫થી ૬ ટકા ઘટયું છે. વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નવો કડાકો બોલાવા છતાં વૈશ્વિક સ્તરે આજે ખાદ્યતેલોના ભાવ તળિયેથી&nbsp; ઉંચા બોલાતા થતાંખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp;</p><p>દરમિયાન ઘરઆંગણે વાયદા બજારમાં આજે&nbsp; સાંજે સોયાતેલનો વાયદો રૂ.૪.૫૦થી ૫.૩૦ ઉંચો બોલાતો હતો જ્યારે&nbsp; સીપીઓ વાયદો&nbsp; રૂ.૮થી ૮.૪૦ ઉંચો બોલાયો હતો.જોકે&nbsp; એરંડા વાયદાના ભાવ સાંજે&nbsp; ૨૨થી ૨૬ નરમ હતા.&nbsp;</p><p> મુંબઈ બજારમાં દિવેલના ભાવ આંચકા પચાવી હાજરમાં&nbsp; ૧૦ કિલોના પ્રત્યાઘાતી રૂ.૩૩થી ૩૫ વધી કોમર્શિયલના રૂ.૧૧૪૮, એફએસજીના રૂ.૧૧૫૮ તથા એફએસજી કંડલાના રૂ.૧૧૩૩ બોલાયા હતા. મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૪૧૫ વાળા ઉછળી રૂ.૫૫૯૦&nbsp; હતા. મુંબઈ ખોળ બજારમાં આજે સનફલાવર ખોળના ભાવ ટનના રૂ.૨૧૫૦૦ વાળા રૂ.૨૨૦૦૦ બોલાયા હતા જ્યારે અન્ય ખોળોના ભાવ શાંત હતા.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/despite-crude-swab-the-edible-oil-lifted-from-the-bottom"},{"Title":"કરોડથી વધુ વાર્ષિક પગાર મેળવતા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ed2a4a8-46ab-4813-817f-d71beb40b43d.jpeg\" data-filename=\"21-directer.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>દર વર્ષે એક કરોડનું વેતન લઈ જનારા સ્વતંત્ર ડિરેક્ટરોની સંખ્યામાં વધારો થયો છે. નિષ્ણાતો તેની પાછળનું કારણ અનુભવી લોકોની અછત ગણાવી રહ્યા છે, જેના લીધે કોર્પોરેટ ઇન્ડિયાએ તેના ખિસ્સા હળવા કરવા પડયા છે.</p><p>સરકારે પણ સ્વતંત્ર ડિરેક્ટરો પર લાદેલી ટોચમર્યાદાના લીધે આ પ્રકારની પરિસ્થિતિનું નિર્માણ કરવામાં મહત્વની ભૂમિકા ભજવી છે. તે બાબત વ્યાપક રીતે માનવામાં આવે છે કે ઊંચા વળતરના લીધે સ્વતંત્ર ડિરેક્ટરોની કાર્યક્ષમતામાં થયેલા ઘટાડા તરીકે જોવાય છે.<br></p><p>૨૦૧૭-૧૮માં એક કરોડ પ્લસ ક્લબમાં આવતા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા વધીને ૮૬ થઈ હતી, તેમ માર્કેટ ટ્રેકિંગ ફર્મ પ્રાઇમ ડેટાબેઝે જણાવ્યું હતું.</p><p>&nbsp;આ ૮૬ ડિરેક્ટરોને એક કરોડથી પાંચ કરોડની વચ્ચે વળતર મળે છે. ૨૦૧૬-૧૭માં સ્વતંત્ર ડિરેક્ટરોની સંખ્યા ૭૩ હતી.</p><p>૨૦૧૭-૧૮માં એક જ કંપનીમાંથી એક કરોડ કરતાં વધુ વળતર મેળવતા હોય તેવા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા ૩૧ હતી. સ્વતંત્ર ડિરેક્ટર કોઈપણ સાત કંપનીથી વધારે કંપનીમાં બોર્ડ પર ન રહી શકે, તેમ સેબીની માર્ગદશકા કહે છે. ટોચના ૧૦૦ ડિરેક્ટરો કુલ સ્વતંત્ર ડિરેક્ટરોના વેતનનો ૨૮ ટકા હિસ્સો ધરાવે છે, તેમ આંકડા દર્શાવે છે.&nbsp;</p><p>સ્વતંત્ર ડિરેક્ટરો દ્વારા ટેક હોમ વેતન સાત ટકા વધી ૨૦૧૭-૧૮માં ૮.૩ લાખ થયુ હતુ. તેમા ફી અને કમિશનનો સમાવેશ થાય છે. ૨૦૧૬-૧૭માં આ રકમ ૭.૭૬ લાખ હતી, તેમ પ્રાઇમ ડેટાબેઝે જણાવ્યું હતું. તેણે ૧,૭૧૦ એનએસઇ લિસ્ટેડ કંપનીમાંથી ૧,૬૫૫ના આંકડાના આધારે જણાવ્યું હતું.&nbsp; &nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-number-of-independent-directors-getting-more-than-a-million-annual-salary-increased"},{"Title":"સપ્ટેમ્બર ત્રિમાસિકમાં એફપીઆઈએ ભારતીય ઈક્વિટીઝમાંથી 90 કરોડ ડોલર ઘરભેગા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b43e47e-bf88-4bb3-8ac3-6d6267608fd9.jpeg\" data-filename=\"21-dollar.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>ક્રુડ તેલના ઊંચા ભાવ અને રૂપિયામાં ઘસારાને પરિણામે ભારતની ચાલુ ખાતાની ખાધમાં થયેલા વધારા વચ્ચે વિદેશી સંસ્થાકીય રોકાણકારોએ (એફપીઆઈ) સપ્ટેમ્બર ત્રિમાસિક ગાળામાં પણ વેચવાલી ચાલુ રાખીને ભારતીય ઈક્વિટી બજારમાંથી ૯૦ કરોડ ડોલર પાછા ખેંચી લીધા છે.&nbsp;</p><p>આ અગાઉ એપ્રિલ-જુન ત્રિમાસિકમાં એફપીઆઈએ ઈક્વિટીઝમાંથી નેટ ૩.૦૪ અબજ ડોલર ઘરભેગા કર્યા હતા. સપ્ટેમ્બર ત્રિમાસિક ગાળા દરમિયાન એફપીઆઈએ જુલાઈમાં ૩૩ કરોડ ડોલર તથા ઓગસ્ટમાં ૨૬ કરોડ ડોલરની નેટ ખરીદી કરી હતી જ્યારે સપ્ટેમ્બરમાં તેઓ ૧.૪૯ અબજ ડોલરના નેટ વેચવાલ રહ્યા હતા, એમ પ્રાપ્ત આંકડા જણાવે છે.<br></p><p>સપ્ટેમ્બર ત્રિમાસિકના પ્રારંભથી જ વિદેશી રોકાણકારોએ ભારત તથા અન્ય ઊભરતી બજારોમાં સાવચેતીભર્યું વલણ દર્શાવ્યું છે.&nbsp;</p><p>તે અગાઉના ગાળામાં ક્રુડ તેલના નીચા ભાવ, ડોલર સામે રૂપિયાની સધ્ધરતા, પ્રોત્સાહક બૃહદ્ નિર્દેશાંકો, ભારતીય કંપનીઓની ઊંચી આવક તથા ભારત માટેના આઈએમએફના પોઝિટિવ નિરીક્ષણને કારણે વિદેશી રોકાણકારોએ ભારતમાં નોંધપાત્ર નાણાં ઠાલવ્યા હતા.&nbsp;</p><p>વિદેશી રોકાણકારોના હાલના પ્રવાહને જોતા તેઓ ભારતીય ઈક્વિટીઝમાં રોકાણ કરવામાં વ્યાપક સાવચેતી ધરાવી રહ્યાનું જોવા મળે છે.&nbsp;&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-september-quarter-the-fpi-sell-90-million-from-indian-equities"},{"Title":"FII/FPIsની રૂ.૨૭૫૪ કરોડની જંગી વેચવાલીએ IT શેરોમાં ધબડકો : સેન્સેક્સ 275 પોઈન્ટ તૂટીને 35199","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વૈશ્વિક બજારો પાછળ ગાબડાં : ક્રુડ ઓઈલ તૂટીને બ્રેન્ટ ૬૩ ડોલર અને નાયમેક્ષ ૫૪ ડોલર નજીક</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77cc315c-4374-43aa-ae08-35fa4f2bc494.jpeg\" data-filename=\"21-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>અમેરિકી શેર બજારોમાં એપલ ઈન્ક. પાછળ આઈટી-ટેકનોલોજી શેરોમાં કડાકો બોલાઈ જતાં અને ક્રુડ ઓઈલના ભાવમાં સતત ધોવાણ પાછળ ઓઈલ-ગેસ શેરોમાં નરમાઈ પાછળ આજે ભારતીય શેર બજારોમાં પણ આઈટી-સોફટવેર સર્વિસિઝ કંપનીઓ માટે આઉટસોર્સિંગનું ભાવિ ધૂંધળું દેખાવા લાગતાં ફંડોએ ઓલ રાઉન્ડ આઈટી શેરોમાં કડાકો બોલાવી દીધો હતો. આઈટી કંપનીઓ માટે હવે કપરાં ચઢાણના એંધાણ સાથે અમેરિકી ડોલર સામે રૂપિયો પણ સતત મજબૂત બનવાના નેગેટીવ પરિબળ સાથે વૈશ્વિક અર્થતંત્રમાં નબળા આઉટલૂક અને યુ.કે.માં બ્રેક્ઝિટ મામલે સર્જાયેલી મડાગાંઠનો ઉકેલ નહીં આવતાં યુરો ઝોનમાં ફરી અસ્થિરતાના સંકેત અને ચાઈના તેમ જ અમેરિકા વચ્ચે ટ્રેડ વોર ટેન્શન વધતાં એશીયાના દેશોમાં ફરી મંદીના એંધાણ સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ગઈકાલે ૬ થી ૭ ટકા તૂટીને બેરલ દીઠ ૬૩ ડોલર નજીક અને નાયમેક્ષ ૫૪ ડોલરની નજીક આવી જતાં વૈશ્વિક બજારોની સાથે ભારતીય શેર બજારોમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ થયું હતું. આઈટી શેરોમાં ધોવાણે સેન્સેક્સ ૨૭૪.૭૧ પોઈન્ટ તૂટીને ૩૫૧૯૯.૮૦ અને નિફટી સ્પોટ ૫૬.૧૫ પોઈન્ટ તૂટીને ૧૦૬૦૦.૦૫ બંધ રહ્યા હતા. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટ ફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૧૬૫૨.૦૪ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૩૭.૫૫ કરોડની ખરીદી સામે કુલ રૂ.૪૮૮૯.૫૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૧૧૦૩.૫૧ કરોડની જંગી ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં&nbsp; રૂ.૫.૭૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. આમ એફઆઈઆઈ, એફપીઆઈની આજે કેશ અને સ્ટોક ફયુચર્સમાં મળીને રૂ.૨૭૫૪ કરોડની કુલ ચોખ્ખી વેચવાલી થઈ હતી.</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી તૂટવાની તૈયારીમાં : નીચામાં ૩૫૧૧૨ સુધી આવી અંતે ૨૭૫ પોઈન્ટ તૂટીને ૩૫૧૯૯</p><p>ટ્રેડીંગની શરૂઆત આજે સાધારણ રિકવરીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૪૭૪.૫૧ સામે ૩૫૪૯૨.૬૨ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં યશ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, કોટક બેંક સહિતમાં લેવાલી અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ તેમ જ સન ફાર્મા, એશીયન પેઈન્ટસ, અદાણી&nbsp; પોર્ટસ સહિતમાં આકર્ષણે વધીને ૩૫૪૯૪.૨૫ સુધી આવ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આરંભથી જ મોટા ઓફલોડિંગમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો સહિતમાં ગાબડાં પડતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટાટા સ્ટીલ, બજાજ ઓટો, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ પાવર ગ્રીડ કોર્પ, આઈટીસી, એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, વેદાન્તા, ઈન્ડસઈન્ડ બેંકમાં વેચવાલીએ એક તબક્કે તૂટીને નીચામાં ૩૫૧૧૨.૪૯ સુધી આવી અંતે ૨૭૪.૭૧ પોઈન્ટ ગબડીને ૩૫૧૯૯.૮૦ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૬૦૦ની સપાટી ગુમાવી : નીચામાં ૧૦૫૬૨ સુધી આવી અંતે ૫૬ પોઈન્ટ ઘટીને ૧૦૬૦૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૫૬.૨૦ સામે ૧૦૬૭૦.૯૫ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતી બતાવીને ઉપરમાં ૧૦૬૭૧.૩૦ સુધી પહોંચી પાછો ફરીને આઈટી-સોફટવેર શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રામાં મોટું ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ઓટો, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ સાથે ટાટા સ્ટીલ, વેદાન્તા,જેએસડબલ્યુ સ્ટીલ,&nbsp; કોલ ઈન્ડિયા, હિન્દાલ્કો સહિતના મેટલ-માઈનીંગ શેરોમાં ફંડો વેચવાલ રહેતાં અને પાવર ગ્રીડ કોર્પ, એનટીપીસી, લાર્સન સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલીએ એક તબક્કે તૂટીને ૧૦૫૬૨.૩૫ સુધી આવી અંતે ૫૬.૧૫ પોઈન્ટ ગબડીને ૧૦૬૦૦.૦૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૨ થી તૂટીને ૫૮.૭૦ : નિફટી ૧૦,૬૦૦નો પુટ ૬૭.૪૫ થી ઉછળીને ૭૭.૫૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે કડાકો બોલાઈ જતાં તેજીવાળાના લેણ ખંખેરાયા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૩,૩૭,૭૫૧ કોન્ટ્રેકટસમાં રૂ.૨૭,૨૫૩.૭૬ કરોડના કામકાજે&nbsp; ૮૨ સામે ૮૦ મથાળે ખુલીને ઉપરમાં ૮૪.૭૦ થઈ તૂટીને ૪૭.૦૫ સુધી આવી અંતે ૫૮.૭૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૨,૪૭,૧૦૪ કોન્ટ્રેકટસમાં રૂ.૧૯,૮૦૦.૯૪ કરોડના કામકાજે ૬૭.૪૫ સામે ૬૪.૯૫ મથાળે ખુલીને નીચામાં ૫૮.૯૫ થઈ વધીને ૧૦૯.૯૦ સુધી પહોંચી અંતે ૭૭.૫૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૨,૨૨,૬૯૪ કોન્ટ્રેકટસમાં રૂ.૧૮,૦૮૪.૪૨ કરોડના કામકાજે ૪૧.૮૫ સામે ૩૯.૮૦ મથાળે ખુલીને ઉપરમાં ૪૩.૩૦ થઈ તૂટીને ૨૧.૭૫ સુધી આવી અંતે ૨૬.૮૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૨,૧૪,૬૮૭ કોન્ટ્રેકટસમાં રૂ.૧૭,૨૩૮.૧૪ કરોડના કામકાજે ૧૩૯.૭૦ સામે ૧૪૦.૧૦ મથાળે ખુલીને ઉપરમાં ૧૪૪.૬૫ થઈ તૂટીને ૮૮.૫૦ સુધી આવી અંતે ૧૦૯ રહ્યો હતો.</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૫.૫૫ થી વધીને ૭.૮૦ થઈ ઘટીને ૫ : નિફટી ૧૧,૦૦૦નો કોલ વધીને ૭.૯૫ થઈ ઘટીને ૪.૬૦</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૪૮,૦૭૯ કોન્ટ્રેકટસમાં રૂ.૩૨૭૨.૭૯ કરોડના કામકાજે ૫.૫૫ સામે ૫.૧૫ મથાળે ખુલીને ઉપરમાં ૭.૮૦ થઈ ઘટીને ૪.૪૦ સુધી આવી અંતે ૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૯૪,૧૯૫ કોન્ટ્રેકટસમાં રૂ.૭૭૭૪.૪૧ કરોડના કામકાજે ૭.૧૫ સામે ૭.૯૫ મથાળે ખુલીને ઉપરમાં ૭.૯૫ થઈ તૂટીને ૩.૮૦ સુધી આવી અંતે ૪.૬૦ રહ્યો હતો. નિફટી નવેમ્બર ફયુચર ૧,૫૭,૦૭૧ કોન્ટ્રેકટસમાં રૂ.૧૨,૫૧૩.૩૨ કરોડના કામકાજે ૧૦,૬૭૧.૯૫ સામે ૧૦,૬૭૧.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦,૬૮૪.૨૦ થઈ&nbsp; તૂટીને ૧૦,૫૭૭ સુધી આવી અંતે ૧૦,૬૨૬.૯૦ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૬૭,૧૪૮ કોન્ટ્રેકટસમાં રૂ.૮૭૭૯.૯૦ કરોડના કામકાજે ૨૬,૧૫૭.૯૦ સામે ૨૬,૦૫૦ મથાળે ખુલીને ઉપરમાં ૨૬,૪૦૯.૭૦ થઈ અંતે ૨૬,૩૩૯.૭૫ રહ્યો હતો.&nbsp;</p><p>અમેરિકા પાછળ કડાકો : આઈટી ઈન્ડેક્સ ૪૦૫ પોઈન્ટ તૂટયો : ટીસીએસ, ઈન્ફોસીસ, એચસીએલ, ટેક મહિન્દ્રા, વિપ્રો ગબડયા</p><p>અમેરિકામાં એપલ ઈન્ક.ની કામગીરી કથળતાં કંપનીએ ઉત્પાદનમાં કાપ મૂકવાની ફરજ પડયાના અહેવાલ પાછળ અમેરિકી શેર બજારોમાં એપલના શેરમાં મોટો&nbsp; કડાકો બોલાઈ જતાં એની પાછળ આઈટી હાર્ડવેર અને સોફટવેર શેરોમાં ગાબડાં પડતાં અને અમેરિકી ડોલર સામે રૂપિયો સતત મજબૂત બનતાં ભારતીય શેર બજારોમાં આઈટી-સોફટવેર શેરોમાં ફંડોએ હેમરીંગ કર્યું હતું. ટીસીએસ રૂ.૬૬ તૂટીને રૂ.૧૮૧૧.૭૫,&nbsp; ઈન્ફોસીસ રૂ.૨૦.૧૫ ઘટીને રૂ.૬૨૦.૯૫, એચસીએલ ટેકનોલોજી રૂ.૨૬.૬૦ ઘટીને રૂ.૯૮૪.૯૦, ટેક મહિન્દ્રા રૂ.૧૮.૪૦ ઘટીને રૂ.૬૯૦.૯૫, વિપ્રો રૂ.૭.૬૫ ઘટીને રૂ.૩૧૪.૦૫, એમ્ફેસીસ રૂ.૨૧.૧૦ ઘટીને રૂ.૯૦૪.૧૦, માઈન્ડટ્રી રૂ.૬.૨૦ ઘટીને રૂ.૮૨૭.૭૫, ઓરેકલ ફિનસર્વ રૂ.૨૦.૦૫ ઘટીને રૂ.૩૪૨૫.૮૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૪૦૫.૦૬ પોઈન્ટ તૂટીને ૧૩૪૫૭.૦૩ બંધ રહ્યો હતો.&nbsp;</p><p>ક્રુડ બ્રેન્ટ તૂટીને ૬૩ ડોલર, નાયમેક્ષ ૫૪ ડોલર નજીક : ઓઈલ પીએસયુ શેરોમાં આકર્ષણ : ઓએનજીસી, રિલાયન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વૈશ્વિક મંદીના એંધાણ વચ્ચે તૂટીને ગઈકાલે બ્રેન્ટ ક્રુડના ૬ થી ૭ ટકા તૂટીને ૬૨ ડોલર નજીક આવી આજે સાંજે ૬૩.૪૨ ડોલર નજીક અને નાયમેક્ષ ક્રુડના ૫૨ ડોલર નજીક આવી આજે સાંજે ૫૪.૨૭ ડોલર નજીક રહ્યા હતા. ક્રુડના તૂટતાં ભાવથી ઓઈલ રીફાઈનરી-માર્કેટીંગ પીએસયુ કંપનીઓને ફાયદો થવાના આકર્ષણે&nbsp; ફંડોની પસંદગીની લેવાલી રહી હતી. જ્યારે ઓઈલ એક્સપ્લોરેશન શેરોમાં નરમાઈ રહી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૬.૩૫ ઘટીને રૂ.૧૧૧૨.૩૦, ઓએનજીસી રૂ.૧૫૧.૭૫ રહ્યા હતા. જ્યારે ઓઈલ પીએસયુ માર્કેટીંગશેરોમાં આઈઓસી રૂ.૨.૪૫ વધીને રૂ.૧૪૧.૫૫, એચપીસીએલ રૂ.૨.૮૫ વધીને રૂ.૨૪૬.૨૦, બીપીસીએલ રૂ.૩.૫૦ વધીને રૂ.૩૨૬.૧૦ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં પસંદગીનું આકર્ષણ : ફેડરલ બેંક, યશ બેંક, એક્સીસ બેંક, પીએનબી, બીઓબી, સ્ટેટ બેંક, કોટક બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ફેડરલ બેંક રૂ.૩.૨૦ વધીને રૂ.૮૨.૯૦, યશ બેંક રૂ.૫.૪૫ વધીને રૂ.૧૯૮, એક્સીસ બેંક રૂ.૧૩.૫૦ વધીને રૂ.૬૨૬.૩૫, પીએનબી રૂ.૧.૪૫ વધીને રૂ.૭૨.૭૫, બેંક ઓફ બરોડા રૂ.૧.૫૫ વધીને રૂ.૧૧૧.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૨૮૬.૫૫, કોટક મહિન્દ્રા બેંક રૂ.૩.૪૫ વધીને રૂ.૧૧૭૬.૮૫, એચડીએફસી બેંક રૂ.૪.૩૦ વધીને રૂ.૨૦૧૯.૫૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૨.૨૦ વધીને રૂ.૮૨.૦૫, કેનેરા બેંક રૂ.૬.૫૦ વધીને રૂ.૨૬૨.૮૫, કોર્પોરેશન બેંક રૂ.૨૮.૧૫, બેંક ઓફ ઈન્ડિયા રૂ.૧.૭૫ વધીને રૂ.૮૭.૫૫, ઈન્ડિયન બેંક રૂ.૩.૯૦ વધીને રૂ.૨૩૧.૫૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૧.૩૫ વધીને રૂ.૮૮.૬૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૧૬૨ પોઈન્ટ વધીને ૨૯૫૩૪.૦૫ બંધ રહ્યો હતો.</p><p>ડો.રેડ્ડીઝ લેબ. તરફેણમાં યુ.એસ.માં ચૂકાદાએ&nbsp; રૂ.૧૪૪ ઉછળીને રૂ.૨૫૯૫ : નારાયણ હ્યુદાલ્યા, અજન્તા ફાર્મા, વોખાર્ટ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું ફરી આકર્ષણ રહ્યું હતું. ડો.રેડ્ડીઝ લેબોરેટરીઝમાં બુપ્રિનોર્ફિન અને નેલોક્ઝોન સુબલિન્ગુલ ફિલ્મ પેટન્ટ લિટીગેશનમાં કંપનીની તરફેણમાં અમેરિકામાં ફેડરલ સર્કિટ દ્વારા નિર્ણય આપવામાં આવતાં શેરમાં ફંડોની તેજીએ&nbsp; રૂ.૧૪૪.૫૦ ઉછળીને રૂ.૨૫૯૪.૭૫, નારાયણ હ્યુદાલ્યા રૂ.૮.૯૦ વધીને રૂ.૨૩૬.૪૫, અજન્તા ફાર્મા રૂ.૩૮.૧૫ ઉછળીને રૂ.૧૧૪૮.૮૫, લાલપથ લેબ રૂ.૨૮.૩૫ વધીને રૂ.૮૮૫.૦૫, વોખાર્ટ રૂ.૧૬.૭૦ વધીને રૂ.૫૩૦, ઓરોબિન્દો ફાર્મા રૂ.૨૩.૧૫ વધીને રૂ.૮૦૧.૫૫, બાયોકોન રૂ.૧૪.૪૫ વધીને રૂ.૬૨૮.૪૫, અપોલો હોસ્પિટલ રૂ.૧૯.૫૦ વધીને રૂ.૧૨૧૨.૬૦, સન ફાર્મા રૂ.૫.૬૫ વધીને રૂ.૫૩૧.૧૫, ગ્લેનમાર્ક રૂ.૫.૨૫ વધીને રૂ.૬૪૧.૨૦, ફાઈઝર રૂ.૧૬.૭૦ વધીને રૂ.૨૮૩૭.૨૦, આરપીજી લાઈફ રૂ.૧.૩૦ વધીને રૂ.૨૪૪.૮૦ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૧૪૮.૧૪ પોઈન્ટ વધીને ૧૪૩૮૨.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>અદાણી ગેસને પેટ્રોલિયમ -નેચરલ ગેસ બોર્ડે ૧૩ નવા એરિયામાં સિટી ગેસ વિસ્તરણની મંજૂરી આપતાં ૨૦ ટકા ઉપલી સર્કિટ</p><p>અદાણી ગેસને ભારત સરકારના પેટ્રોલિયમ એન્ડ નેચરલ ગેસ રેગ્યુલેટરી બોર્ડે સિટી ગેસ માટે ૧૩ નવે એરિયામાં વિસ્તરણની મંજૂરી આપતાં શેરોમાં ફંડોની આક્રમક લેવાલીએ રૂ.૨૦ ટકા ઉછળી સર્કિટમાં રૂ.૯૭.૮૦ રહ્યો હતો. ૬૩ મૂન્સ ટેકનોલોજીસમાં આક્રમક લેવાલીએ રૂ.૧૪.૪૫ ઉછળીને રૂ.૯૮.૫૫, કેસોરામ ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૫૦ ઉછળીને રૂ.૭૫.૧૦, શાપુરજી પાલોનજી ગુ્રપની સોલાર કંપની દ્વારા એક અબજ ડોલરની શેર ઓફરની તૈયારી સાથે અન્ય ગુ્રપ કંપનીઓના પણ લિસ્ટિંગની તૈયારીના અહેવાલ વચ્ચે ગુ્રપ લિસ્ટેડ કંપની ફોર્બસ કંપની રૂ.૨૨૪.૭૦ ઉછળીને ૨૪૭૧.૭૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : ૧૩૧૪ શેરો નેગેટીવ બંધ : ૨૨૩ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના પસંદગીના શેરોમાં આજે આકર્ષણ સામે સંખ્યાબંધ શેરોમાં પ્રોફિટ બુકિંગે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૧૪ અને વધનારની સંખ્યા ૧૨૬૮ રહી હતી. ૨૨૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૧૬૫૨ કરોડ, સ્ટોક ફયુચર્સમાં રૂ.૧૧૦૩ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૬૦૭ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટ ફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૧૬૫૨.૦૪ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૩૭.૫૫ કરોડની ખરીદી સામે કુલ રૂ.૪૮૮૯.૫૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૧૧૦૩.૫૧ કરોડની જંગી ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં&nbsp; રૂ.૫.૭૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૬૦૬.૭૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૬૮૨.૯૭ કરોડની ખરીદી સામે કુલ રૂ.૩૦૭૬.૨૪ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fii-fpis-sold-rs-2754-crore-in-huge-market-it-stocks-ramped-up-sensex-down-275-points-to-35199"},{"Title":"ભારતીય બેન્કોની ક્રેડિટ પ્રોફાઈલ ખોરવાઇ જશે: મૂડી'સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60b5d43d-bcac-4964-9127-e66181bbc2e4.jpeg\" data-filename=\"20-credit.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>બેન્કોમાં બેઝલ ૩ માર્ગદર્શિકાઓનું પાલન કરવા માટેની સમયમર્યાદા લંબાવવાનો રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ)ની બોર્ડનો નિર્ણય જાહેર ક્ષેત્રની બેન્કો માટે ક્રેડિટ નેગેટિવ બની રહેશે એમ મૂડી'સ ઈન્વેસ્ટર્સ સર્વિસે ચેતવણી ઉચ્ચારી છે.આ ઉપરાંત&nbsp; તાણ હેઠળના માઈક્રો, સ્મોલ અને મીડિયમ એન્ટરપ્રાઈઝિસ (એમએસએમઈ)ની રૂપિયા ૨૫ કરોડ સુધીની લોન્સ રિસ્ટ્રકચર કરવાનો નિર્ણય પણ ભારતીય બેન્કોની ક્રેડિટ પ્રોફાઈલ ખોરવી નાખશે એમ રેટિંગ એજન્સીએ વધુમાં જણાવ્યું છે.&nbsp;</p><p>સરકાર સાથે વધી રહેલી તાણ વચ્ચે આરબીઆઈએ સોમવારની તેની બોર્ડ મીટિંગમાં&nbsp; એમએસએમઈને નાણાંનો પ્રવાહ વધારવા અને બેન્કો પર મૂડીના દબાણને હળવું કરવા અંગે ચર્ચા કરી હતી.&nbsp;<br></p><p>નવ કલાક સુધી ચાલેલી બોર્ડ મીટિંગમાં બોર્ડે સલાહ આપી હતી કે આરબીઆઈએ તાણ હેઠળની એમએસએમઈ માટે રિસ્ટ્રકચરિંગ સ્કીમ વિશે વિચારવું જોઈએ. જો કે આ રિસ્ટ્રકચરિંગ કેટલીક શરતોને આધીન થવું જોઈએ. જો કે આ પગલાંથી ભારતની બેન્કોની ક્રેડિટ પ્રોફાઈલ્સ પર નકારાત્મક અસર પડશે.&nbsp;</p><p>આરબીઆઈની બોર્ડે&nbsp; બેન્કો માટે મૂડી પૂર્તતાની જરૂરિયાત ૯ ટકા પર જાળવી રાખવાનો નિર્ણય કરવા સાથે મૂડી પૂર્તતાના અંતિમ તબક્કાનું પાલન કરવાની મુદત એક વર્ષ લંબાવીને ૩૧ માર્ચ ૨૦૨૦ કરી છે. મૂળ નિર્ણય પ્રમાણે આ પૂર્તતા માર્ચ ૨૦૧૯ પહેલા કરવાની રહેતી હતી. બેઝલ ૩ના સંપૂર્ણ અમલ માટેની મુદત લંબાવાતા તેની ભારતીય બેન્કો પર ક્રેડિટ નેગેટિવ અસર પડશે એમ પણ મૂડી'સ દ્વારા જારી કરાયેલા નિવેદનમાં જણાવાયું છે. એમએસએમઈ લોન્સના રિસ્ટ્રકચરિંગ અંગે મૂડી'સે જણાવ્યું છે કે આવી એસેટ વર્ગીકરણનો&nbsp; છેલ્લા કેટલાક વર્ષોનો ટ્રેક રેકોર્ડ જોઈએ તો, તેઓ તેમની તાણને હળવી કરવામાં મોટેભાગે નિષ્ફળ રહી છે.&nbsp;</p><p>દેશની તાણ હેઠળની એમએસએમઈને રાહત પૂરી પાડવા સરકાર દ્વારા થયેલા દબાણને ધ્યાનમાં રાખી રિઝર્વ બેન્કનો આ નિર્ણય આવી પડયો હોવાનું માનવામાં છે. નાણાં વ્યવસ્થામાં&nbsp; લિક્વિડિટી વધારવા આરબીઆઈ પર સરકારનું સતત દબાણ થતું હતું જેને પરિણામે છેલ્લા કેટલાક સમયથી સરકાર અને આરબીઆઈ વચ્ચે ઘર્ષણ ચાલી રહ્યું હતું. સોમવારની બોર્ડ મીટિંગમાં સરકારની કેટલીક માગણીઓને આંશિક રીતે સ્વીકારીને રિઝર્વ બેન્કે સરકાર સાથેનું ઘર્ષણ હાલ પૂરતું ટાળવાનો પ્રયાસ&nbsp; કર્યો છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-credit-profile-of-indian-banks-will-be-disrupted-moodys"},{"Title":"પાણીની તંગીને પગલે ગુજરાતમાં આ વર્ષે રવી વાવેતર પચાસ ટકા ઓછું થવાની ધારણાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46afbb15-e0b0-48f0-9641-c27aac405f64.jpeg\" data-filename=\"20-crop.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>રવી વાવેતરની મોટાભાગની કામગીરી નવેમ્બરમાં હાથ ધરાતી હોય છે અને વર્તમાન મોસમમાં નવેમ્બરની વાવણીની કામગીરી પર નજર નાખતા ગુજરાતમાં આ વર્ષે રવી વાવેતર નબળું રહેવાની ધારણાં છે.&nbsp;</p><p>ગુજરાતમાં વર્તમાન રવી વાવેતરના ૧૨ નવેમ્બર સુધીના આંક જોવા જઈએ તો તે ગયા વર્ષના આ સમયગાળાની સરખામણીએ ૫૨.૨૦ ટકા ઓછું રહ્યું છે. ગયા વર્ષે ૮.૫૦ લાખ હેકટરની સરખામણીએ આ વર્ષે ગુજરાતમાં અત્યારસુધી ૪,૫૦,૧૦૦ હેકટર વિસ્તાર પર રવી વાવેતર થઈ શકયું છે.&nbsp;</p><p>સામાન્ય રીતે રવી વાવેતર નવેમ્બરમાં જ થઈ જતું હોવાથી ગુજરાતમાં વાવણીની વર્તમાન ગતિને જોતા એકંદર રવી વાવેતર ૪૮થી ૫૦ ટકા જ થવાની ધારણાં હોવાનું સ્થાનિક ખેડૂતો જણાવી રહ્યા છે.&nbsp;</p><p>વાવણી ઓછી થવાથી રવી પાકનું ઉત્પાદન પણ ગયા વર્ષની સરખામણીએ ૩૮થી ૪૦ ટકા નીચું રહેવા અંદાજ મુકાઈ રહ્યો છે. વર્તમાન વર્ષમાં ગુજરાતમાં ચોમાસુ નબળું રહેવા ઉપરાંત કૂવા તથા જળાશયોમાં પાણીના સ્તર નીચે જતા વાવણી પર તેની પ્રતિકૂળ અસર પડી છે.&nbsp;</p><p>ગુજરાતમાં આ વર્ષે&nbsp; વરસાદ પ્રારંભમાં સારો રહ્યા બાદ પાછલા ભાગમાં તેમાં ખાધ જોવા મળી હતી. જે કંઈપણ પાણી ઉપલબ્ધ હતું તેનો મોટેભાગે વપરાશ ખરીફ પાકને બચાવવા માટે કરી લેવાયો હોવાનું પણ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p><p>નબળા ચોમાસા ઉપરાંત ઓકટોબરમાં પડેલી ભારે ગરમીએ પણ રવી વાવેતર પર અસર કરી હતી. વાવણી સમયે રવી પાકને ઠંડી આબોહવાની આવશ્યકતા રહે છે. ગરમ હવામાનને કારણે પણ રવી વાવેતરમાં ઢીલ થયાનું જણાવાઈ રહ્યું છે.&nbsp;</p><p>મુખ્ય રવી પાક ઘઉંનું વાવેતર ગયા વર્ષની સરખામણીએ ૧૨ નવેમ્બર સુધીમાં માત્ર ૨૨ ટકા જેટલું જ પૂરું થયું હોવાનું પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-view-of-the-water-scarcity-this-year-the-ravi-plantation-in-gujarat-is-expected-to-reduce-by-50-percent"},{"Title":"ઝવેરી બજારમાં  મોડી સાંજે તેજીનો ચમકારો વિવિધ કરન્સીઓ સામે રૂપિયો ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_425acd77-d6d3-440f-a459-ce59b72435c1.jpeg\" data-filename=\"20-rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; દિવસ દરમ્યાન ભાવ અથડાતા રહ્યા પછી મોડી સાંજે ભાવ વિશ્વ બજાર પાછળ ઉછળ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં ૧૨૨૧.૧૦ ડોલર રહ્યા પછી સાંજે ભાવ વધાી ૧૨૨૬.૫૦ ડોલર રહ્યા પછી સાંજે ભાવ વધી ૧૨૨૬.૫૦ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં ચાંદીના ભૌવ&nbsp; ઔંશના નીચામાં&nbsp; ૧૪.૩૪ ડોલર હતા.&nbsp; પછી ભાવ ઉછળી સાંજે ૧૪.૪૮થી ૧૪.૪૯ ડોલર નીચો ઉતરતાં સોનામાં વૈશ્વિક સ્તરે ફંડવાળા ઘટાડે લેવાલ હતા.&nbsp; </p><p>&nbsp;મુંબઈ કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ ૭૧.૬૫ વાળા ૭૧.૪૫ ખુલી ઉંચામાં&nbsp; ભાવ ૭૧.૫૨ રહ્યા પછી નીચામાં&nbsp; &nbsp;૭૧.૨૮ થઈ છેલ્લે&nbsp; બંધ ભાવ ૭૧.૪૬ રહ્યા હતા.&nbsp; દરમિયાન, બ્રેકઝીટ પ્રશ્ને વિવાદના સંકેતોએ&nbsp; બ્રિટીશ પાઉન્ડ નરમ હતો.&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૨૮ પૈસા ઘટી રૂ.૯૨ની અંદર ઉતરી ૯૧.૯૨થી&nbsp; ૯૧.૯૩&nbsp; હતા.&nbsp; યુરોના ભાવ આજે ૧૫ પૈસા ઘટી&nbsp; રૂ.૮૧.૭૧થી ૮૧.૭૨&nbsp; રહ્યા હતા.</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૯૨૦ વાળા રૂ.૩૦૮૮૫ ખુલી રૂ.૩૦૯૨૦ બંધ રહ્યા પછી મોડી સાંજે&nbsp; ભાવ ઉછળી રૂ.૩૧૦૦૦ બોલાયા હતા.&nbsp; &nbsp;૯૯.૯૦ના ભાવ રૂ.૩૧૦૭૦ બંધ રહ્યા પછી મોડી સાંજે ભાવ રૂ.૩૧૧૫૦ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૬૮૮૦ વાળા રૂ.૩૬૭૦૫&nbsp; ખુલી રૂ.૩૬૭૮૫ બંધ રહ્યા પછી&nbsp; મોડી સાંજે ભાવ રૂ.૩૬૯૦૦થી&nbsp; ૩૬૯૫૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૧૦૫૦ ઉંચા બોલાયા હતા.&nbsp; દરમિયાન વિશ્વ બજારમાં પ્લેટીનમના ભાવ મોડી સાંજે ૮૫૧.૭૫થી ૮૫૧.૮૦&nbsp; ડોલર તથા&nbsp; પેલેડિયમના ભાવ ૧૧૫૭.૯૦થી ૧૧૫૭.૯૫ ડોલર&nbsp; હતા. વૈશ્વિક&nbsp; સ્તરે&nbsp; યુરોપ તથા એશિયાના શેરબજારો ગબડતાં તથા અમેરિકાના&nbsp; શેરબજારો&nbsp; ગબડતાં તથા અમેરિકાના શેરબજારો&nbsp; પણ નીચા ખુલતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનામાં ઘટાડે&nbsp; ફંડવાળા&nbsp; દાખલ થયાની ચર્ચા હતી. દરમિયાન વિશ્વ બજારમાં સાંજે&nbsp; ક્રૂડતેલના ભાવ નરમ હતા.&nbsp; બ્રેન્ટ ક્રૂડના&nbsp; ભાવ બેરલના&nbsp; સાંજે ૬૬.૪૦થી ૬૬.૪૫&nbsp; ડોલર હતા જ્યારે&nbsp; ન્યુયોર્કના&nbsp; ભાવ ૫૭.૧૦થી ૫૭.૧૫ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/jewelery-market-bounce-in-the-late-evening-rupee-rises-against-various-taxes"},{"Title":"શેર બાયબેક કરનાર મોટાભાગની કંપનીઓના શેરોમાં થયેલી પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d956a96-22be-420a-9048-c9766ad14ad3.jpeg\" data-filename=\"20-buyback.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>ચાલુ ૨૦૧૮ના કેલેન્ડર વર્ષના પ્રથમ દસ માસમાં ૫૧ કંપનીઓ દ્વારા શેર બાયબેક કરાયા છે. જે પૈકી મોટાભાગની કંપનીઓના શેરમાં જાહેરાતના ત્રણ માસમાં નેગેટીવ વળતર મળ્યું છે.</p><p>શેર બાયબેક અંગે હાથ ધરાયેલા એક અભ્યાસના તારણ મુજબ વિવિધ પ્રતિકૂળતાના પગલે શેરબજારમાં જોવા મળેલ ખાનાખરાબીમાં સંખ્યાબંધ કંપનીઓના શેરો તળિયે&nbsp; ઉતરી આવ્યા હતા.ઉદભવેલ આ સ્થિતિના પગલે અનેક પ્રમોટરો દ્વારા શેર બાયબેકનો માર્ગ અપનાવાયો હતો.<br></p><p>ઉપલબ્ધ માહિતી મુજબ છેલ્લા બે માસમાં જ બે ડઝન જેટલી કંપનીઓ દ્વારા બાયબેકની જાહેરાત કરાઈ છે. જ્યારે ચાલુ કેલેન્ડર વર્ષના પ્રથમ દસ માસમાં ૫૧ કંપનીઓ દ્વારા રૂા. ૨૬૦૦૦ કરોડના શેર બાયબેક કરાયા હતા.બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બાયબેકથી કંપનીના વેલ્યુએશન સુધરે છે. જો કે, બિઝનેસ વૃદ્ધિનું ભાવિ નબળું હોય તેવી કંપનીના શેરના ભાવ તુટતા હોય છે. ઉપલબ્ધ માહિતી મુજબ શેર બાયબેક કરનાર મોટાભાગની કંપનીઓના શેરમાં જાહેરાતના ત્રણ માસમાં નેગેટીવ વળતર મળ્યું છે.</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/most-buybackers-of-share-buyback-companies-retreats-in-stocks"},{"Title":"અમેરિકા-ચીન વચ્ચે સમાધાન પાછું ઠેલાવાની ભીતિ વચ્ચે સોયાબીનમાં મંદીનો આંચકો લાગ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13b77934-c983-4de9-b440-91da8ac94e4a.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં નરમાઈ આગળ વધી હતી. નવી માગ પાંખી હતી. વિશ્વ બજારના સમાચાર પણ નિરૂત્સાહી હતા.&nbsp; સોયાબીનનો વાયદો ૧૭૪થી ૧૮૪ પોઈન્ટ ગબડયાના સમાચાર હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચે તાજેતરમાં ટ્રેડવોરનું&nbsp; સમાધાન કરવા વાતચીતનો દોર શરૂ થયો હતો પરંતુ ત્યારબાદ&nbsp; અમેરિકાના વાઈસ પ્રેસીડેન્ટે ચીનની ઉગ્ર ટીકા કરતાં આ વાતચીત&nbsp; મારફત બન્ને દેશો વચ્ચે ઇકેલ આવશે કે નબીં એ પ્રશ્ને&nbsp; વિશ્વ બજારમાં&nbsp; અજંપો&nbsp; શરૂ થયો છે અને આનો ઉકેલ નહિં આવેે તો ટ્રેડવોર આગળ વધવાની&nbsp; શક્યતા વચ્ચે અમેરિકા-શિકાગો બજારમાં&nbsp; &nbsp;ખાસ કરીને સોયાબીનનો વાયદો&nbsp; ઝડપી ગબડી ગયાનું બજારે&nbsp; જણાવ્યું હતું.</p><p>&nbsp;સોયાબીનના વાયદામા ફંડ મેનેજરોએ&nbsp; મંદીના સોદા વધાર્યાના સમાચાર હતા. દરમિયાન,ઈન્ડોનેશિયાના સમાચાર મુજબ ત્યાંની સરકારે ભારતથી ખાંડની આયાત વધારવા રસ બતાવ્યો છે પરંતુ આ માટે એવી શરત મૂકવામાં આવી છે કે ભારત સરકાર જો પામતેલ પરની આયાત જકાત ઘટાડે તો ઈન્ડોનેશિયા દ્વારા ભારતથી ખાંડની&nbsp; આયાત વધારવામાં આવશે.&nbsp; આ શરતે આજે વિશ્વ બજારમાં&nbsp; ખાસ્સી&nbsp; &nbsp;ચર્ચા જાગી હતી. ભારતનું&nbsp; વેપારી પ્રતિનિધિમંડળ ઈન્ડોનેશિયા જઈ રહ્યું છે ત્યારે&nbsp; આવા સમાચાર આવ્યા છે.<br></p><p>મુંબઈમાં હાજર ભાવ ૧૦ કિલોના સિંગતેલના&nbsp; ઘટી રૂ.૯૮૦ જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૪૦થી&nbsp; ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે ૩૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૩૫ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના હાજર ભાવ જાતવાર ૨૦ કિલોના રૂ.૭૫૦થી ૮૦૦ તથા ઉંચામાં રૂ.૯૫૦થી ૯૭૫ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ઘટી ૬૭૦થી ૬૭૫ બોલાતા મુંબઈમાં કપાસિયા તેલના ભાવ ઘટી રૂ.૭૨૦ હતા.</p><p>દરમિયાન ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૨થી ૨૪ પોઈન્ટ માઈનસમાં રહ્યાના&nbsp; સમાચાર હતા જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૯ પોઈન્ટ નરમ હતો ત્યાં&nbsp; સોયાખોળનો વાયદો ૫૦થી ૫૫ પોઈન્ટ ઘટયો હતો.&nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૭૦૭ તથા રિફા.ના રૂ.૭૩૫ હતા જ્યારે&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૮૦&nbsp; બોલાતા હતા.&nbsp; મસ્ટર્ડના ભાવ ઘટી રૂ.૮૧૫ જયારે કોપરેલના&nbsp; ભાવ દક્ષિણ પાછળ ૧૦ કિલોના&nbsp; રૂ.૧૨૧૦ વાળા વધી ર.૧૨૪૦&nbsp; હતા.&nbsp; &nbsp;પામતેલના ભાવ ગબડી&nbsp; હવાલા રિસેલના&nbsp; રૂ.૬૦૫ તથા જેએનપીટીના રૂ.૬૦૦ હતા.&nbsp; રૂ.૬૦૫થી ૬૦૯માં આશરે ૧૫૦ થી ૨૦૦ ટનના&nbsp; વેપાર થયા હતા.&nbsp; </p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૦૫ હતા. સીપીઓ વાયદાના ભાવ ગબડી&nbsp; રૂ.૫૦૦ની અંદર ઉતરી રૂ.૪૯૮ થઈ સાંજે ભાવ રૂ.૪૯૯ હતા. સોયાતેલ વાયદાના ભાવ ઘટી રૂ.૭૨૦.૧૦ થઈ સાંજે&nbsp; &nbsp;૭૨૨.૫૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજાર આજે&nbsp; સિંગખોળના ભાવ ટનના રૂ.૫૦૦ ઘટી&nbsp; રૂ.૨૪૦૦૦ હતા કપાસિયા ખોળના ભાવ રૂ.૨૨૦૦૦ વાળા ૨૨૩૦૦ હતા. સનફલાવર ખોળના ભાવ રૂ.૨૧૦૦૦ વા લા ૨૧૫૦૦ હતા. એરંડા ખોળના ભાવ રૂ.૬૪૦૦ હતા.</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/between-america-and-china-between-the-fear-of-the-withdrawal-of-the-settlement-soybean-depression-shakes-up"}]