[{"Title":"રામ મંદિરના મુદ્દે સુપ્રીમ કોર્ટે હિન્દુઓનુ અપમાન કર્યુ છેઃ RSS","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_739fc8ee-f19e-465e-a71d-5e36e3afa9ea.jpeg\" data-filename=\"rss.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>રામ મંદિરના મામલે રાષ્ટ્રીય સ્વયંસેવક સંઘે સુપ્રીમ કોર્ટને પણ ખરી ખોટી સંભળાવી છે. મુંબઈમાં ત્રણ દિવસની બેઠક પુરી થયા બાદ સંઘના સરકાર્યવાહ ભૈયાજી જોશીએ પત્રકાર પરિષદમાં કહ્યુ હતુ કે સામૂહિક રીતે હિન્દુ સમાજની અપેક્ષા છે કે અયોધ્યામાં રામ મંદિર બને.અમને આશા છે કે સુપ્રીમ કોર્ટ હિન્દુ સમાજની ભાવનાઓને ધ્યાનમાં રાખીને ચુકાદો આપસે.જરુર પડી તો અમે 1992 જેવુ આંદોલન કરીશું.</p><p>તેમણે કહ્યુ હતુ કે કોર્ટ થકી મંદિરના નિર્માણમાં બહુ વિલંબ થઈ રહ્યો છે.2010માં અલ્હાબાદ હાઈકોર્ટના ચુકાદા પછી આ માલો સુપ્રીમ કોર્ટમાં છે.અમને આશા છે હતી કે દિવાળી પહેલા સારા સમાચાર મળશે પણ સુપ્રીમ કોર્ટે મામલો ટાળી દીધો છે. જે કોર્ટનો અધિકાર છે.</p><p>જ્યારે કોર્ટને પૂછવામાં આવ્યુ કે આ અંગે તમે ક્યારે જાણકારી આપશો ત્યારે કોર્ટે કહ્યુ હતુ કે અમારી પ્રાથમિકતા અલગ છે.આ જવાબથી દુખ થયુ છે.સુપ્રીમ કોર્ટના જવાબથી હિન્દુઓ અપમાનિત થયા છે.સુપ્રીમ કોર્ટ આ મામલાની વહેલી તકે સુનાવણી કરે.ન્યાયપાલિકાની જવાબદારી બને છે કે&nbsp;</p><p>લોકોની ભાવનાઓનુ સન્માન કરે.જો કોઈ વિકલ્પ ના બચતો હોય તો સરકારે પણ તેના પર વિચાર કરવો પડશે.</p>","PublishDate":"Fri, 02 Nov 2018 08:54:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-meeting-ram-mandir-mohan-bhagwat-supreme-court-amit-shah"},{"Title":"USની મહિલા પત્રકારનો આક્ષેપ, 23 વર્ષ પહેલા અકબરે મારા પર આચર્યુ દુષ્કર્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95238b46-cdaa-4153-86ef-caf2e7aaccce.jpeg\" data-filename=\"mj-akbar.jpg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 2 નવેમ્બર 2018, શુક્રવાર</p><p>#MeToo કેમ્પેન હેઠળ 20થી વધુ મહિલાઓએ કરેલા યૌન શોષણના આક્ષેપ બાદ બીજેપીના રાજ્યસભાના સાંસદ અને રાજ્યકક્ષાના વિદેશ મંત્રી&nbsp; એમ જે અકબર પર એક મહિલા પત્રકારએ પણ બળાત્કારનો આરોપ લગાવ્યો છે. અમેરિકામાં રહેતી આ પત્રકાર પલ્લવી ગોગોઈએ એશિયન એજમાં કામ કરતી વખતે પોતાની સાથે બનેલી ઘટના વિશે જણાવ્યું હતું. તેણે કહ્યું હતું કે એમ જે અકબર ત્યારે તેના બોસ હતા.</p><p>એક રિપોર્ટ અનુસાર પલ્લવીએ પોતાના નિવેદનમાં જણાવ્યું છે કે જયપુરની એક હોટલમાં અકબર તેની સાથે સમાચાર પર ચર્ચા કરી રહ્યા હતા. તે સમયે અકબરે પલ્લવીને હોટલ રૂમમાં લઈ જઈ બળાત્કાર ગુજાર્યો હતો. પલ્લવીએ લખ્યું છે કે, \"તેણે બચવા માટે ઘણો સંઘર્ષ કર્યો પણ તેના શારીરિક બળ સામે તે હારી ગઈ. તેણે મારા કપડા ફાડ્યા અને મારી સાથે દુષ્કર્મ કર્યું\".&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 06:28:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rape-allegations-against-m-j-akbar-by-women-journalist-pallavi-gogoi-metoo"},{"Title":"ટ્રેડ વૉર:અમેરિકા મિત્ર કે શત્રુ?, ડયૂટી ફ્રીની યાદીમાંથી ભારતની 50 વસ્તુની બાદબાકી","Content":"<p><b>- ભારતથી અમેરિકા નિકાસ થતી હેન્ડલૂમ-કૃષિ ક્ષેત્રની અનેક ચીજોનો ડયૂટી ફ્રી લાભ છીનવાઈ ગયો<br></b></p><p><b>- અમેરિકાએ કોઈ દેશને નહીં પણ ચીજવસ્તુઓને ધ્યાનમાં રાખીને ડયૂટી ફ્રી લાભ રદ કર્યા હોવાનો યુએસ ટ્રેડનો દાવો</b></p><p><b>- સૂકા વટાણા, જાયફળ, ટર્પેન્ટાઈન ગમ, સેન્ડસ્ટોન, ટિન ક્લોરાઈડ, બેરિયમ ક્લોરાઈડ, મીઠું, કેરીઓ, વિવિધ પ્રકારનું ચામડું, ડાઈ કરેલું અથવા પ્લેન સર્ટિફાઈડ હેન્ડલૂમ કાપડ, વિવિધ પ્રકારના કોટન અને ટેક્સ્ટાઈલ મટીરિયલ, હાર્મોનિયમ અને તેના જેવા બીજા વાજિંત્રો, સોનું ધરાવતી બેઝ મેટલના ઘરેણાં વગેરે.&nbsp;</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69898b03-991a-4e5e-9824-a00418a94a56.jpeg\" data-filename=\"inter1.jpg\" style=\"width: 50%; float: right;\">વૉશિંગ્ટન, તા. 1 નવેમ્બર 2018, ગુરુવાર</p><p>અમેરિકાએ ગુરુવારે ડયૂટી ફ્રીની યાદીમાંથી ભારતની ૫૦ ચીજવસ્તુ હટાવી દીધી છે, જેમાં મોટા ભાગે હેન્ડલૂમ અને કૃષિ ક્ષેત્ર સાથે સંકળાયેલા ઉત્પાદનોનો સમાવેશ થાય છે. વ્હાઈટ હાઉસના આ નિર્ણયે સાબિત કરી દીધું છે કે, આયાત ડયૂટીને લઈને અમેરિકા ભારત સાથે પણ સખ્તીથી વર્તવામાં કોઈ કસર નહીં છોડે.&nbsp;</p><p>અમેરિકન ફેડરલ રજિસ્ટરે એક નોટિફિકેશન જારી કરીને ૯૦ ચીજવસ્તુની યાદી જાહેર કરી છે, જેને હવે જનરલાઈઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ (જીએસપી)નો લાભ નહીં મળે.</p><p>&nbsp;જીએસપી હેઠળ અમેરિકા વિશ્વની અનેક ચીજવસ્તુઓને ડયૂટી ફ્રી યાદીમાં સમાવી છે.&nbsp;</p><p><b>ભારતને ધ્યાનમાં રાખી નિર્ણય નથી લીધો</b></p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ૯૦ ચીજવસ્તુને ડયૂટી ફ્રીના લાભમાંથી બાકાત રાખવા મંગળવારે ઘોષણાપત્ર જારી કર્યું હતું. આ નિયમ પહેલી નવેમ્બરથી અમલી થઈ જશે એમ તેમાં જણાવાયું હતું. યુએસ ટ્રેડના એક અધિકારીએ જણાવ્યું હતું કે, હવે આ ચીજવસ્તુઓને જીએસપી પ્રોગ્રામના લાભ નહીં મળે. આ પ્રોગ્રામનો લાભ નહીં મળે તેનો અર્થ એ છે કે, હવે આ ચીજવસ્તુઓને ડયૂટી ફ્રીનો લાભ નહીં મળે. અમેરિકન પ્રમુખની આ જાહેરાત કોઈ દેશને ધ્યાનમાં રાખીને નહીં પણ ચીજવસ્તુઓ ધ્યાનમાં રાખીને કરાઈ છે.&nbsp;</p><p><b>આ નિર્ણયની ભારત પર શું અસર થશે?</b></p><p>જોકે, અત્યાર સુધી આ પ્રોગ્રામનો સૌથી વધુ લાભ ભારત લેતું હતું. ભારત વર્ષોથી અમેરિકામાં હેન્ડલૂમ અને કૃષિ ક્ષેત્રની અનેક ચીજવસ્તુઓની નિકાસ કરી રહ્યું છે. એટલે સ્વાભાવિક રીતે જ ટ્રમ્પના આ નિર્ણયથી સૌથી મોટો ફટકો ભારતને લાગ્યો છે. કુલ ૯૦ ચીજવસ્તુની આ યાદીની સમીક્ષા કરતા માલુમ પડયું છે કે, અમેરિકા દર વર્ષે વિશ્વમાંથી ૨૧.૨ અબજ ડૉલરની ડયૂટી ફ્રી ચીજવસ્તુઓ આયાત કરે છે, જેમાં ભારતમાંથી નિકાસ કરાતી ૫૦ જેટલી ચીજવસ્તુઓ આવી જાય છે. ભારતે જીએસપી પ્રોગ્રામ હેઠળ ૨૦૧૭માં અમેરિકામાં ૫.૬ અબજ ડૉલરના મૂલ્યની નિકાસ કરી હતી. આ નિકાસ મોટા ભાગે નાની અને મધ્યમ કદની કંપનીઓ દ્વારા કરવામાં આવે છે, જેથી ટ્રમ્પનો આ નિર્ણય હેન્ડલૂમ અને કૃષિ ક્ષેત્રના નાના-મોટા વેપારીઓ અને કારીગરો માટે ઘાતક સાબિત થઈ શકે છે.</p><p><b>જીએસપી પ્રોગ્રામ શું છે? કયા દેશ લાભ લે છે?</b></p><p>જીએસપી અમેરિકાનો સૌથી મોટો અને જૂનો અમેરિકન ટ્રેડ પ્રેફરન્સ પ્રોગ્રામ છે. આ નિયમ હેઠળ અમેરિકા ચોક્કસ દેશોની હજારો ચીજવસ્તુઓેને અમેરિકામાં ડયૂટી ફ્રી નિકાસની મંજૂરી આપીને વૈશ્વિક સ્તરે આર્થિક વિકાસને પ્રોત્સાહન આપે છે. જોકે, આ નિર્ણય પછી ટ્રમ્પે કહ્યું હતું કે, 'હું વિકાસશીલ દેશોને અમેરિકામાં મળતા ડયૂટી ફ્રી લાભો રદ કરવા તત્પર છું.' જીએસપીમાંથી ૯૦ ચીજોને રદ કરરવાના નિર્ણય પછી પાકિસ્તાન, બ્રાઝિલ, આર્જેન્ટિના, થાઈલેન્ડ, સૂરિનામ, તૂર્કી, ફિલિપાઈન્સ, ઇક્વાડોર અને ઈન્ડોનેશિયા જેવા અનેક દેશોને ભારે નુકસાન થવાની શક્યતા છે.&nbsp; નોંધનીય છે કે, જૂન ૨૦૧૭માં ભારતે ટ્રમ્પ એડમિનિસ્ટ્રેશનને તેના દ્વારા નિકાસ કરાતી ચીજવસ્તુઓને જીએસપીની યાદીમાંથી નહીં હટાવવાની વિનંતી કરી હતી.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trade-war-americas-friend-or-foe-from-the-list-of-freebies-subtraction-of-indias-50-items"},{"Title":"નાયડૂ, પવાર અને ફારુકની મહાબેઠક બાદ રાહુલ ગાંધીને મળ્યા નાયડૂ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_114fb295-b663-46ad-aed5-ff28bf9973c8.jpeg\" data-filename=\"meeting-pawar-farooq-naidu-.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા એન્ટી-બીજેપી મોર્ચો બનાવવાની હલચલ તેજ બની છે અને થોડા મહિનાઓ પૂર્વે NDAથી અલગ થયેલા TDP પ્રમુખ અને આંધ્રપ્રદેશના મુખ્યમંત્રી ચંદ્રબાબૂ નાયડૂ આ મિશનમાં લાગ્યા છે. દિલ્હી ખાતે તેમણે NCP અધ્યક્ષ શરદ પવાર અને નેશનલ કોન્ફરન્સના નેતા ફારૂક અબ્દૂલ્લા સાથે મહાબેઠક કરી.</div><div><br></div><div>દિલ્હી ખાતે પવાર, નાયડૂ અને ફારુક અબ્દૂલ્લાએ સંયુક્ત પ્રેસ કોન્ફરન્સ કરી જેમાં શરદ પવારે કહ્યું કે, ચંદ્રાબાબૂએ સુચન કર્યું કે આપણે દરેકે મળીને દેશ અને લોકશાહીને બચાવવાની ચર્ચા કરવી જોઇએ. આજે આ મુલાકાતનો હેતુ આ જ હતો, અમારો હેતુ દેશ અને લોકશાહીને બચાવવાનો હશે.</div><div><br></div><div>ફારુક અબ્દૂલ્લાએ CBI સંકટનો ઉલ્લેખ કરતા કહ્યું કે, દેશ આ સમય મુશ્કેલ સ્થિતીનો સામનો કરી રહ્યો છે. લોકશાહી ખતરામાં છે અને તે કારણે જ આજે અમે મળ્યા છીએ કે કેવી રીતે દેશ, લોકશાહી અને સંસ્થાનોને બચાવી શકાય છે. તેમણે કોમન મિનિમમ પ્રોગ્રામ બનાવવાની વાત પણ કરી.</div><div><br></div><div>જે બાદ નાયડૂએ કહ્યું કે, દેશ આજે ગંભીર સંકટમાં છે. લોકશાહી, સંસ્થાઓને લઇને સ્થિતી ઠીક નથી. અમે કોઇ બીજા દળોના નેતાઓ સાથે પણ વાત કરી છે અને કરી રહ્યાં છીએ. અમે દેશના ભવિષ્યને લઇને પ્રોગ્રામ બનાવવા ઇચ્છીએ છીએ. તેમણે કહ્યું કે, તેઓ દેશમાં ફરીને વિપક્ષી નેતાઓને મળશે. અમારી કોઇ મહત્વકાંક્ષા નથી, અમારી સીટો નથી જોઇતી. જે પણ એન્ટી-બીજેપી પાર્ટીઓ છે તે આજે મળી છે. તેમણે કહ્યું કે, તેઓ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની પણ મુલાકાત કરશે.</div><div><br></div><div><b>ચંદ્રબાબૂ નાયડૂએ રાહુલ ગાંધી સાથે મુલાકાત...</b></div><div><br></div><div>આ મુદ્દે TDP પ્રમુખ ચંદ્રબાબુ નાયડૂએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સાથે પણ મુલાકાત કરી. મુલાકાત બાદ રાહુલ ગાંધીએ કહ્યું કે, અમારી મુલાકાત સારી રહી જેનો હેતુ લોકશાહી બચાવવાનો છે અને તેના માટે એકસાથે આવી રહ્યાં છીએ. દરેક વિપક્ષો એક સાથે જોડાયેલા હોવા જોઇએ. રાહુલ ગાંધી સાથેની મુલાકાત બાદ ચંદ્રબાબૂએ કહ્યુ કે, દેશને બચાવવા અમે એક સાથે આવી રહ્યાં છીએ. ભૂતકાળને ભૂલી જવો પડશે અને વિરોધ પક્ષોએ એક થવાની જરૂર છે.</div>","PublishDate":"Thu, 01 Nov 2018 12:08:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/meeting-pawar-farooq-naidu-said-we-decided-to-chalk-out-a-plan-to-protect-the-nation"},{"Title":"મોદીના મંત્રીનો દાવો, નીતીશ કુમારને 2020 પછી નથી રહેવુ સીએમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87c5b526-0224-42e4-b469-2071e3538eef.jpeg\" data-filename=\"nitish kumar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>મોદી સરકારના મંત્રી ઉપેન્દ્ર કુશવાહાએ આપેલા નિવેદને બિહારમાં સૌ કોઈને હેરાન કરી દીધા છે.</p><p>સરદાર પટેલની જન્મ જયંતિ નિમિત્તે પટણામાં કેન્દ્રીય મંત્રી અને રાષ્ટ્રીય લોક સમતા પાર્ટના પ્રમુખ કુશવાહાએ કહ્યુ હતુ કે હું કોઈ મજાક નથી કરી રહ્યો પણ નીતીશકુમારે પોતે મને કહ્યુ છે કે હું 2020 પછી બિહારનો મુખ્યમંત્રી નથી રહેવા માંગતો, મેં 15&nbsp; વર્ષ રાજ કર્યુ છે, હવે કેટલા દિવસ સુધી સીએમ રહીશ&nbsp;</p><p>કુશવાહાએ દાવો કર્યો હતો કે કેટલાક મહિના પહેલા જ નીતીશકુમારે બહુ ભારે મન સાથે આ વાત મને કરી હતી.</p><p>જોકે આ નિવેદન બાદ નીતીશની પાર્ટી જનતાદળ યુના પ્રવક્તાએ કહ્યુ હતુ કે આ નિવેદન ખોટુ છે.લોકોએ નીતીશકુમારને સીએમ બનાવ્યા છે અને તેઓ સીએમ તરીકે ચાલુ રહેશે.</p><p>દરમિયાન કુશવાહાએ પણ હવે પલ્ટી મારીને કહ્યુ છે કે મારા નિવેદનને ખોટી રીતે રજૂ કરવામાં આવ્યુ છે.મારા અને નીતીશ વચ્ચેના સબંધોને ખોટી રીતે સમજનારા એક દિવસ ઉંધા માથે પછડાશે.</p>","PublishDate":"Thu, 01 Nov 2018 10:33:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitish-kumar-wants-to-quit-doesnt-want-to-be-cm-beyond-2020-claims-ally-upendra-kushwaha"},{"Title":"પીએમ મોદી ઈચ્છે તો 10 મિનીટમાં બની શકે છે રામ મંદિર માટે કાયદો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_128ca8ec-7877-4f8d-a67c-f887b9f86acb.jpeg\" data-filename=\"sanjay raut.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>શિવસેનાના સાંસદ અને પ્રવક્તા સંજય રાઉતે કહ્યુ છે કે જો રામ મંદિર પર કોઈ બિલ આવશે તો શિવસેના તેનુ સમર્થન કરશે પણ પ્રાઈવેટ બિલથી રામ મંદિર નિર્માણ શક્ય નથી.</p><p>તેમણે કહ્યુ હતુ કે અમને વડાપ્રધાન મોદી પર પુરેપુરો વિશ્વાસ છે.તેઓ ઈચ્છે તો રામ મંદિર બનાવડાવી શકે છે.વડાપ્રધાન અને સંઘ પ્રમુખ રામ મંદિર નિર્માણની તારીખની જાહેરાત કરે તેવી અપેક્ષા છે.2019 પહેલા રામ મંદિર બની શકે છે.આ માટે પુરતી બહુમતી છે.જો ચૂંટણી પહેલા આ નિર્ણય નહી લેવાયો તો ચૂંટણીમાં&nbsp; ફટકો પડશે.</p><p>તેમણે કહ્યુ હતુ કે સમય આવી ગયો છે કે રામ મંદિર માટે સરકાર અધ્યાદેશ લાવે.મોદી ઈચ્છે તો દસ મીનીટમાં રામ મંદિર માટે કાયદો બની શકે છે.સરકારને જગાડવા માટે ઉધ્ધવ ઠાકરે 25 નવેમ્બરે અયોધ્યા જવાના છે.</p>","PublishDate":"Thu, 01 Nov 2018 10:31:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ayodhya-ram-mandir-shiv-sena-leaders-narendra-modi-law-bjp"},{"Title":"રફાલની કિંમતો, પાર્ટનર કંપનીની વિગતો આપવા સુપ્રીમનો સરકારને આદેશ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.</span></span><font face=\"Shruti, sans-serif\">&nbsp;31 ઓક્ટોબર 2018, બુધવાર</font></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3aff8552-3f47-4162-8047-50ae0cc62221.jpeg\" data-filename=\"v647h8gf.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાંસ\nપાસેથી ૫૦૦ કરોડને બદલે ૧૬૦૦ કરોડ રૃપિયાનું રફાલ વિમાન ખરીદવામાં આવી રહ્યું\nહોવાનો આરોપ વિપક્ષે લગાવ્યો છે. સાથે દાવો કર્યો છે કે આ સોદામાં એક મોટુ કૌભાંડ\nઆચરવામાં આવ્યું છે. આ સ્થિતિ વચ્ચે રફાલ વિવાદનો મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો\nછે. <br><br>સરકારે રફાલ વિમાન કેટલામાં ખરીદાઇ રહ્યું છે તેની માહિતી આપવાનો ઇનકાર કરી\nદીધો હતો. જોકે સુપ્રીમ કોર્ટે હવે રફાલ વિમાનની કિંમતો સરકાર પાસેથી માગી છે. આ\nસાથે જ રફાલની સુનાવણીનો સમયગાળો પણ લંગાવી દીધો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બુધવારે\nજ્યારે આ મામલે સુનાવણી ચાલી રહી હતી ત્યારે સુપ્રીમ કોર્ટે કહ્યું હતું કે સરકાર\nરફાલની કિંમત અને ઓફસેટ પાર્ટનર પર જવાબ આપે. જોકે સરકારે એવી દલીલ કરી હતી કે\nરફાલ વિમાનની કિંમતો આપી શકાય તેમ નથી કેમ કે કાયદા મુજબ આ માહિતી ગુપ્ત રાખવી\nજરુરી છે. <br><br>જોકે સુપ્રીમ કોર્ટે સરકારને બાદમાં કહ્યું હતું કે જે પણ નિવેદન આપવું\nહોય તે લેખીતમાં સુપ્રીમ કોર્ટમાં સોગદનામુ દાખલ કરીને આપો. તેથી સરકાર હવે પોતાનો\nજવાબ સોગંદનામામાં રજુ કરશે. જ્યારે કોર્ટે આગામી સુનાવણી ૧૪મી નવેમ્બર સુધી\nમુલતવી રાખી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં સરકાર વતી એટર્ની જનરલે રફાલની કિંમતો જાહેર ન કરવાનું કારણ આપતા એવી દલીલો\nકરી હતી કે ઓફિશિયલ સીક્રેટ એક્ટ અંતર્ગત આ મામલો આવે છે માટે રફાલ વિમાનની કિંમતોની\nમાહિતી સંસદમાં પણ નથી આપવામાં આવી. બાદમાં મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ કહ્યું કે\nજો તમે આ મામલે માહિતી આપવા ન માગતા હોય તો પોતાનો જવાબ લેખીતમાં કોર્ટમાં રજુ કરો.\nજેને પગલે હવે રફાલ મુદ્દે સરકારની મુશ્કેલીઓ વધી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા સુપ્રીમ કોર્ટે સરકાર પાસેથી રફાલ વિમાન ખરીદીના નિર્ણયની માહિતી બંધ\nકરવામાં માગી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સરકારે આ મામલે પોતાનો જવાબ રજુ કર્યો હતો. જે અંગે વાત કરતા મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇએ કહ્યું હતું કે અમે હાલ સરકારે જવાબ આપ્યો તે વિશે કઇ કહેવા\nનથી માગતા. બાદમાં સરકાર પાસેથી મુખ્ય ન્યાયાધીશે ઓફસેટ પાર્ટનર વિશેની માહિતી\nમાગી અને કહ્યું હતું કે જો આ માહિતી જાહેરમાં ન આપવા માગતા હોય તો બંધ કરવરમાં\nઆપો. <br><br>સરકારે હવે બંધ કવરમાં ઓફસેટ પાર્ટનરની પસંદગી કેવી રીતે કરાઇ તેની માહિતી પણ\nઆપવાની રહેશે. બીજી તરફ કોંગ્રેસે માગ કરી છે કે આ સમગ્ર મામલે જોઇન્ટ\nપાર્લમેન્ટરી કમીટીને તપાસ સોપવામાં આવે. મોદીજી કેમ આ તપાસથી દુર ભાગી રહ્યો છો\nતે વાતનો જવાબ આપો. દેશની જનતા જાણવા માગે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/give-information-about-rafale-price-and-company-sc-to-govt"},{"Title":"અખંડ ભારતના શાશ્વત શિલ્પી 'સરદાર'નું વિરાટ દર્શન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e3c9b97-7a8b-4654-beea-6c6b3a10ea95.jpeg\" data-filename=\"311018a29.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- સરદાર ના હોત તો ગીરના સિંહ અને સોમનાથના દર્શન માટે જવા પણ વિઝા લેવા પડત: મોદી<br></span><br><span style=\"color: rgb(206, 0, 0);\">-&nbsp;ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કરી શકાય તે સરદાર પટેલે શીખવાડયુ&nbsp;</span></p><p>કેવડિયા કોલોની, તા 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અખંડ ભારતના શિલ્પી સરદાર વલ્લભભાઈ પટેલની વિશ્વની સૌથી ઊંચી પ્રતિમા 'સ્ટેચ્યૂ ઓફ યુનિટી'નું વડાપ્રધાન નરેન્દ્ર મોદીએ આજે ભવ્યાતિભવ્ય સમારોહમાં લોકાર્પણ કર્યું હતું. <br><br>તે સાથે દેશના ઇતિહાસમાં એક ઔર સોનેરી પ્રકરણનો ઉમેરો થયો છે. સરદાર સરોવર ડેમ નજીક સાધુ ટેકરી પર નિર્માણ પામેલી આ ૧૮૨ મીટર ઊંચી પ્રતિમા જેમ એકતાનું શિલ્પ છે તેમ ભારતીય એન્જિનિયરોની સ્થાપત્ય કલા ઇજનેરી કૌશલ્યનો વિશ્વ આખાને સંદેશો આપતી બેનમૂન કૃતિ સાબિત થશે. <br><br>સરદાર સાહેબની ૧૪૩મી જયંતીએ યોજાયેલા આ લોકાર્પણ કાર્યક્રમમાં વોલ ઓફ યુનિટી, વેલી ઓફ ફલાવર, સરદાર પટેલના જીવન-કવનને વર્ણવતા મ્યુઝિયમને ખૂલ્લાં મૂકાયાં હતાં. વાયુસેના દ્વારા ફ્લાય પાસ્ટ અને દેશનાં વિવિધ રાજ્યોના કલાકારો દ્વારા રજૂ થયેલા સાંસ્કૃતિક કાર્યક્રમો એક ભારત- શ્રેષ્ઠ ભારતનો સંદેશો આપ્યો હતો. લોકાર્પણ પ્રસંગે પોતાના ઉદ્બોધનમાં વડાપ્રધાન નરેન્દ્ર મોદીએ સ્ટેચ્યૂ ઑફ યુનિટીને ભારતની એકતાનું પ્રતીક ગણાવી હતી. <br><br>અને આ પ્રતિમા દ્વારા 'આ રાષ્ટ્ર શાશ્વત હતું, છે અને રહેશે' એવો સમગ્ર વિશ્વને સંદેશો આપે છે એમ જણાવ્યું હતું. સરદાર સાહેબ જે સશક્ત, સુદ્રઢ, સંવેદનશીલ, સતર્ક અને સમાવેશી ભારતની કલ્પના કરી હતી તેને ચરિતાર્થ કરવા સહુ, ખાસ કરીને યુવાનો પ્રતિબદ્ધ બને. <br><br>આ સમગ્ર પ્રોજેક્ટને સાર્થક કરવામાં સામેલ થનારા સહુ કોઇનો આભાર માનીને તેમણે એમ પણ કહ્યું હતું કે દેશના મહાપુરુષોને યાદ કરવાના આવા કાર્યમાં અમારી ટીકા થાય છે અને જાણે બહુ મોટો ગુનો કરી નાખ્યો હોય તેવો માહોલ ઊભો કરવામાં આવે છે. પણ અમે સ્પષ્ટપણે માનીએ છીએ કે આ ગગનચૂંબી પ્રતિમા આવનારી પેઢીને પ્રેરણા આપનારો મોટો આધાર બની રહેશે.</p><p>નર્મદા ડેમ નજીક દુનિયાની સૌથી ઉંચી ૧૮૨ મીટર સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટીના લોકાર્પણ પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ સરદાર પટેલને અંજલિ આપતા કહ્યુ હતુ કે ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કેવી રીતે કરી શકાય તે સરદાર સાહેબ પાસેથી શીખવા જેવુ છે. જો સરદાર પટેલે સંકલ્પ ના કર્યો હોત તો આજે ગીરના સિંહ જોવા માટે અને શિવભક્તોએ સોમનાથની પૂજા કરવા માટે , હૈદ્રાબાદનો ચાર મિનાર જોવા માટે વિઝા લેવા પડત.&nbsp;<br></p><p>જો સરદાર ના હોત તો સિવિલ સર્વિસ જેવુ વહિવટી માળખુ ઉભુ કરવામાં પણ મુશ્કેલી પડી હોત.સરદારના સંકલ્પના કારણે જ આજે કાશ્મીરથી કન્યાકુમારી સુધી ટ્રેન દોડી શકે છે.ભારતના અસ્તિત્વ સામે સવાલ ઉઠાવનારાઓને આ પ્રતિમા યાદ દેવડાવતી રહેશે કે આ રાષ્ટ્ર શાશ્વત હતુ, છે અને રહેશે.&nbsp; <br><br>આજે આખો દેશ રાષ્ટ્રિય એક્તા દિવસ મનાવી રહ્યો છે.કોઈ પણ દેશના ઈતિહાસમાં એવા અવસર આવતા હોય છે જે પૂર્ણતાનો અહેસાસ કરાવતા હોય છે.આજે આ જ પ્રકારનો સમય છે.જે દેશના ઈતિહાસમાં કાયમ માટે નોંધાઈ જશે.આઝાદીથી આટલા વર્ષો સુધી આપણે એક અધૂરપને સાથે લઈને ચાલતા હતા પણ આજે ભારતના વર્તમાને સરદાર સાહેબના વિરાટ વ્યક્તિત્વને ઉજાગર કરવાનુ કામ કર્યુ છે.આજે ધરતીથી લઈને આકાશ સુધી સરદાર સાહેબ પર અભિષેક થઈ રહ્યો છે.</p><p>તેમણે કહ્યુ હતુ કે આ મારુ સૌભાગ્ય છે કે મને સરદાર સાહેબની વિશાળ પ્રતિમાને દેશને સમપત કરવાનો અવસર મળ્યો છે.જ્યારે મેં ગુજરાતના સીએમ તરીકે આ પ્રતિમાની કલ્પના કરી હતી ત્યારે મને અહેસાસ નહોતો કે વડાપ્રધાન તરીકે તેને રાષ્ટ્રને સમપત કરવાનો પણ મોકો મળશે.ગુજરાતની જનતાએ આ&nbsp; માટે મને જે સાથ સહકાર આપ્યો છે તે માટે હું આભારી છુ.આ કામમાં મને લોખંડનો પહેલો ટુકડો પણ દેશની જનતા તરફથી મળ્યો છે.આ અભિયાનમાં અમે લોકો પાસે માટી પણ માંગી હતી.દેશના લાખો ખેડૂતો માટી અને લોખંડ આપવા માટે આગળ આવ્યા હતા.</p><p>સરદારના યોગદાનને યાદ કરતા પીએમ મોદીએ જણાવ્યુ હતુ કે&nbsp; જ્યારે સરદારે આ દેશને એકસૂત્રમાં બાંધ્યો તે પહેલા દેશ ૫૫૦ થી વધારે રજવાડામાં વહેંચાયેલો હતો.દુનિયા ભારતના ભવિષ્યને લઈને નિરાશ હતી.તે વખતે પણ નિરાશાવાદીઓને લાગતુ હતુ કે ભારત પોતાની વિવિધતાના કારણે વિખેરાઈ જશે.<br><br>તે વખતે આશાનુ એક માત્ર કિરણ સરદાર પટેલ હતા.૫ જુલાઈ, ૧૯૪૭માં રજવાડાઓને સરદારે કહ્યુ હતું કે વિદેશી આક્રમણખોરોએ આપણા આંતરિક ઝઘડા, દુશ્મની, વેરઝેરનો ફાયદો ઉઠાવ્યો છે.આ ભૂલ ફરી આપણે કરવાની નથી અને કોઈનુ ગુલામ બનાવનુ નથી.સરદાર સાહેબના કહેવા પર તમામ રજવાડા એક સાથે આવ્યા અને જોત જોતામાં દેશ એક થઈ ગયો.</p><p>તેમણે કહ્યુ હતુ કે&nbsp; આ નિર્માણ સાથે જોડાયેલા તમામ શ્રમજીવીઓ અને શિલ્પકારોને હું અભિનંદન આપુ છુ.જે પણ લોકો આ કામ સાથે જોડાયેલા છે તેઓ ઈતિહાસનો એક હિસ્સો બની ગયા છે.દેશના મહાપુરુષોને યાદ કરવા માટે અમારી ટીકા કરવામાં આવે છે અને જાણે બહુ મોટો ગુનો કરી નાંખ્યો હોય તેવો માહોલ ઉભો કરવામાં આવે છે.અમારો પ્રયત્ન છે કે ભારતના દરેક રાજ્ય સરદારના વિઝનને આગળ વધારવામાં ભાગીદાર બને.</p><p><span style=\"color: rgb(231, 99, 99);\">અખંડ ભારત માટે યોગદાન આપનાર<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">૫૫૦ જેટલા રાજા રજવાડાઓનું મ્યુઝિયમ તૈયાર થવું જોઇએ</span></p><p>દેશ આઝાદ થયા બાદ તેને અખંડ ભારત બનાવવામાં સરદાર વલ્લભભાઇ પટેલનો મહત્વનો ફાળો હતો. તેમણે ૫૫૦ જેટલા રજવાડાઓને એક કર્યા હતાં આ રજવાડાઓનો પણ દેશની એકતા માટે મહત્વનું યોગદાન હોવાથી તેમનું પણ એક મ્યુઝિયમ તૈયાર થવુ જોઇએ તેવો મત વડાપ્રધાન મોદીએ વ્યક્ત કર્યો છે.&nbsp;</p><p><span style=\"font-weight: bold;\">રાજા રજવાડાઓનાં ત્યાગને ભુલવો ના જોઇએ: મોદી</span></p><p>વડાપ્રધાને કેવડિયા કોલોની ખાતે જણાવ્યું હતું કે દેશને આઝાદી મળી ત્યારે માં ભારતી ૫૫૦ જેટલા ટુકડાઓમાં વહેૅચાયેલી હતી, દેશમાં ઘોર નિરાશા હતી તેમજ ભારત પોતાની વિવિધતામાં વિખરાઇ જશે તેવી સ્થિતિ હતી પરંતુ બધાને એકજ કિરણ દેખાતું હતું અને તે કિરણ સરદાર હતાં. સરદારમાં કૌટિલ્યની નીતિ, શિવાજીના શૌૈર્યનો સમાવેશ હતો. તા.૯ જુલાઇ ૧૦૪૭માં રિયાસતોને સંબોધી કહ્યું&nbsp; હતું કે વિદેશી આક્રમકતાની સામે આપસી ઝઘડા, દુશ્મની, વેરના ભાવો, હારનું મોટું કારણ હતું અને હવે આ ભૂલને ફરી દોહરાવી ફરી કોઇના ગુલામ થવું નથી.</p><p>મોદીએ કહ્યું હતું કે સરદારના આ સંવાદ બાદ એકીકરણથી રાજા રજવાડાઓનું વિલય કરી દીધું જોતજોતામાં ભારત એક થઇ ગયું અને રાજા રજવાડાઓના ત્યાંગની મીસાઇલ કાયમ થઇ હતી, દેશને એક તાંતણે બાંધવામાં યોગદાન આપનાર રાજાઓના ત્યાગને પણ ભુલવો ના જોઇએ.</p>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/virat-darshan-of-eternal-sculptor-of-sardar-intact-of-india"},{"Title":"ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારત 77માં ક્રમે પહોંચ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_018c62d2-47a0-44f0-bf99-ad62dc849a78.jpeg\" data-filename=\"centre-government-finance-m.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>વર્લ્ડ બેંકના ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારતે છલાંગ લગાવી છે. ભારતે ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્ષમાં 23 પોઇન્ટની છલાંગ સાથે 77માં ક્રમે પહોંચ્યું છે. ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરી રમેશ અભિષેકે મીડિયાને સંહબોધિત કરતા આ જાણકારી આપી.</div><div><br></div><div>તેમણે કહ્યું કે, વર્ષ-2017માં ભારત ઇઝ ઓફ ડૂઇંગ બિઝનેસમાં 100માં ક્રમે હતું. ગત 2 વર્ષોમાં ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સની રેંકિંગમાં સુધારો કરનારા ટોપ-10 દેશોમાં ભારત પણ સામેલ છે. જ્યારે દક્ષિણ એશિયાના દેશોમાં ભારતનો પ્રથમ રેન્ક છે. આ અગાઉ વર્ષ-2014માં ભારત 6ઠ્ઠા ક્રમે હતુ.</div><div><br></div><div>આ મામલે ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરીએ કહ્યું કે, દિલ્હી અને મુંબઇમાં ઓનલાઇન સિંગલ વિંડો દ્વારા વ્યવસ્થાને સારી બનાવવામાં આવી છે. આ સિવાય નાણાંમંત્રી અરૂણ જેટલીએ ઇઝ ઓફ ડૂઇંગ બિઝનેસ પર પોતાની વાત રજૂ કરતા કહ્યું કે, ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં છેલ્લા ચાર વર્ષમાં ઘણો સુધારો થયો છે. જ્યારે મોદી સરકાર સત્તામાં આવી, ત્યારે ભારત આ રેંકિંગમાં 142માં સ્થાને હતુ.</div>","PublishDate":"Wed, 31 Oct 2018 14:23:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-government-finance-minister-arun-jaitley-ease-of-doing-business-ranking-india-jump"},{"Title":"સરદારની પ્રતિમા દેશના નવ નિર્માણનુ પ્રતિક, પીએમ મોદીએ શું કહ્યુ... જુઓ વીડિયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_038a9c21-40bc-4111-a6fb-98c06d8adf1f.jpeg\" data-filename=\"Dqz_3h0XcAQBUT_.jpg\" style=\"width: 100%;\">અમદાવાદ. તા. 31 ઓક્ટોબર 2018 બુધવાર</p><p>વડાપ્રધાન મોદી રાતના જ અમદાવાદ પહોંચી ગયા છે. આજે વડાપ્રધાન મોદીએ નર્મદાના કેવડિયા જઈને દુનિયાની સૌથી ઉંચી સરદાર પટેલની પ્રતિમા દેશને સમર્પિત કરી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f9d0d29-b835-4a5d-8b86-3a4da3e45625.jpeg\" data-filename=\"Dq1H2iYUcAAE74-.jpg\" style=\"width: 100%;\"><br></p><p>દેશને એક સૂત્રમાં બાંધનાર આઝાદ ભારતના પહેલા ગૃહમંત્રી સરદાર વલ્લભભાઈ પટેલની આજે 143મી જન્મ જ્યંતી છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ સ્ટેચ્યુ ઓફ યુનિટી પાસે ટેન્ટ સિટીનું ઉદ્ધાટન કર્યું. સ્ટેચ્યુ ઑફ યુનિટી પાસેના વેલી ઑફ ફ્લોવર્સનું ઉદ્ધાટન કર્યુ. વડાપ્રધાન નરેન્દ્ર મોદી નર્મદાના કિનારા કેવડિયા પહોંચ્યા.&nbsp;</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02435e62-4b5a-47eb-9c8f-7ce47fdef1ea.jpeg\" data-filename=\"PM modi.jpg\" style=\"width: 100%;\">આજે ૩૧મી ઓક્ટોબરે ભારતના લોખંડી પુરૃષ સરદાર વલ્લભભાઈ પટેલની જન્મ જયંતીએ વડાપ્રધાન નરેન્દ્ર મોદી સરદાર સાહેબની વિશ્વની સૌથી ઉંચી પ્રતિમા એટલે કે સ્ટેચ્યુ ઓફ યુનિટીનું લોકાર્પણ કર્યુ. ૩૦૦૦ કરોડ રૃપિયાના ખર્ચે બનેલી આ ભવ્ય પ્રતિમા વિશ્વની એક અજાયબી બની જશે.</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_864339b3-7de4-4125-a42b-30059e96c932.jpeg\" data-filename=\"Dq0VvdXXQAEQC5I.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fc402fa-1b4b-468d-a443-2798b6112f3b.jpeg\" data-filename=\"Dq0VwdSX0AEAGwO.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\">સરદાર પટેલની પ્રતિમાને રાષ્ટ્રને સમર્પિત કરવાના આ જાજરમાન પ્રસંગે ભાજપનાં રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ, ગુજરાતના રાજ્યપાલ ઓમપ્રકાશ કોહલી, કર્ણાટકના રાજ્યપાલ વજુભાઈ વાળા, મધ્યપ્રદેશના રાજ્યપાલ આનંદીબહેન પટેલ, મુખ્યમંત્રી વિજય રૃપાણી, નાયબ મુખ્યમંત્રી નીતિન પટેલ સહિતનું આખુ મંત્રીમંડળ ઉપસ્થિત રહ્યા.</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82a4a03d-c3a5-499e-b464-81e260a2647d.jpeg\" data-filename=\"Dq0xfWOV4AAGkoH.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><font face=\"Hind Vadodara, sans-serif\">સરદાર પટેલની મૂર્તિના અનાવરણ પહેલા કોંગ્રેસે PM મોદી પર નિશાન સાધ્યુ. કોંગ્રેસ નેતા આનંદ શર્માએ કહ્યુ&nbsp;</font>કે સરદાર પટેલ, કોંગ્રેસના સૌથી મોટા નેતા હતા. ઈન્દિરા ગાંધીની વિરાસતને ખતમ કરવાનો પ્રયત્ન કરવામાં&nbsp;આવી રહ્યો છે.<br></p>\n<iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBJP4India%2Fvideos%2F246777269327895%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe>","PublishDate":"Wed, 31 Oct 2018 10:50:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-unveil-sardar-patel-worlds-tallest-statue-of-unity-in-gujarat-narmada-3"},{"Title":"ગાંધીજીને નહેરુ વ્હાલા હતા તેથી સરદાર PM ના બની શક્યાઃ સરદારના પરિવારજન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46e6e5b5-5d74-4809-a41f-46088d85b8d1.jpeg\" data-filename=\"nehru.jpg\" style=\"width: 100%;\">વડોદરા, તા. 31 ઓક્ટોબર 2018 બુધવાર<br></p><p>સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટીના લોકાર્પણ પ્રસંગે હાજર રહેલા સરદાર પટેલના પરિવારજનો પૈકી વડોદરામાં રહેતા ૯૧ વર્ષીય ધીરુભાઈ પટેલે એક વાતચીતમાં કહ્યુ હતુ કે નહેરુ પરિવારના કારણે સરદાર પટેલ ભુલાયા હતા પણ હવે તેમનુ કદ વધી રહ્યુ છે.</p><p>ધીરુભાઈ સરદારના ભાઈના પુત્રના પુત્ર છે અને દસેક વર્ષથી વડોદરામાં સ્થાયી થયા છે. તેમના કહેવા પ્રમાણે ગાંધીજીએ નહેરુની ફેવર કરી હતી. ગાંધીજીને પહેલેથી જ નહેરુ વધારે વ્હાલા હતા અને તેથી જ સરદાર વડાપ્રધાન બની શક્યા નહોતા.</p><p>સરદારના પરિવારના અન્ય એક સભ્ય અતુલભાઈએ કહ્યુ હતુ કે આવો અનુભવ પહેલા અમે ક્યારેય કર્યો નથી.કારણકે આ પહેલા સરદારને આવુ સન્માન કોઈએ આપ્યુ પણ નથી. જે રીતે આઝાદી બાદ સરદારે ભારતના તમામ રજવાડા જોડીને ભારતનુ નિર્માણ કર્યુ હતુ તે જ રીતે હવે પીએમ મોદીએ ૨૦૧૯ બાદ ભારતનુ પુનઃ નિર્માણ કરવુ પડશે.</p>","PublishDate":"Wed, 31 Oct 2018 09:19:34 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/sardar-could-not-become-pm-because-gandhi-was-nehru"},{"Title":"ભારતીય બેંકોની એનપીએ માટે RBIની નિષ્ફળતા જવાબદારઃ જેટલી","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.30 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d930fb9a-5f38-4df9-aeda-12561d3de900.jpeg\" data-filename=\"s8rb6as4_arun-jaitley-pti_625x300_26_September_18.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કેન્દ્ર સરકાર અને રિઝર્વ બેંક ઓફ ઈન્ડિયા વચ્ચેનો વિવાદ\nફરી એકવાર સપાટી પર આવી ગયો છે.૨૦૦૮થી ૨૦૧૪ વચ્ચે વિવિધ બેંકો દ્વારા અયોગ્ય રીતે\nઅપાયેલી લોનને ઓળખવામાં આરબીઆઈ સરેઆમ નિષ્ફળ ગઈ હતી.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"> </span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ મુદ્દે નાણાં મંત્રી અરુણ\nજેટલીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલ\nભારતીય બેંકોની નોન પર્ફોર્મિંગ એસેટ્સ માટે આરબીઆઈની એ નિષ્ફળતા જ જવાબદાર છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આરબીઆઈ-કેન્દ્રના વિવાદની શરૂઆત </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">હાલ નાણા મંત્રાલય અને આરબીઆઈ વચ્ચે નાણાકીય નીતિ નક્કી\nકરતા નિષ્ણાતોની સ્વતંત્રતા મુદ્દે ગજગ્રાહ ચાલી રહ્યો છે. ત્યારે જ નાણા મંત્રી\nજેટલીનું આ નિવેદન આવતા નવો વિવાદ સર્જાયો છે. આરબીઆઈના ડેપ્યુટી ગવર્નર વિરલ\nઆચાર્યે શુક્રવારે એ.ડી. શ્રોફ મેમોરિયલ લેક્ચરમાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, '</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આરબીઆઈની\nસ્વતંત્રતા સાથે ચેડાં કરવા વિનાશ નોંતરી શકે છે.</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છેલ્લાં ઘણાં સમયથી આરબીઆઈ પર નાણાકીય નીતિઓને ઢીલી કરવા કેન્દ્ર દબાણ કરી રહ્યું છે.\nઆ ઉપરાંત આરબીઆઈની સત્તા આંચકી લેવાની પણ હિલચાલ ચાલી રહી છે. એવું કહેવાય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ મુદ્દે ઈશારો\nકરતા આચાર્યે આ નિવેદન કર્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આચાર્યના નિવેદન પછી જેટલીનો જવાબ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">યુએસ-ઈન્ડિયા સ્ટ્રેટેજિક પાર્ટનરશિપ ફોરમ દ્વારા આયોજિત ઈન્ડિયા લિડરશીપ\nસમિટમાં જેટલીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">૨૦૦૮થી ૨૦૧૪ વચ્ચે વૈશ્વિક સ્તરે આર્થિક કટોકટી સર્જાઈ હતી. આ ગાળામાં\nઅર્થતંત્રને કૃત્રિમ રીતે ધબકતું રાખવા તત્કાલીન સરકારે બેંકોને લોન આપવા\nપ્રોત્સાહિત કરી અને બેંકોએ આડેધડ લોન આપી. એ તરફ આરબીઆઈનું ધ્યાન ન હતું. એ વખતે\nસરકારે બેંકોને લોન આપવાનું પ્રોત્સાહન આપ્યું અને એક જ વર્ષમાં ક્રેડિટ ગ્રોથ ૩૧\nટકા જેટલો નોંધાયો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે\nસામાન્ય રીતે ૧૪ ટકા હોય છે. </span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં વિરલ આચાર્યે શુક્રવારે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાહેર ક્ષેત્રની\nબેંકોનું નિયમન કરવા અને બેંકિંગ ક્ષેત્રને સ્વચ્છ કરવા આરબીઆઈ પાસે વધુ સત્તા\nહોવી જરૂરી છે. અર્થતંત્રને સુરક્ષિત રાખવા તેમજ મેક્રોઇકોનોમિક સંતુલન જાળવવા\nઆરબીઆઈ પાસે સંપૂર્ણ સત્તા હોવી જરૂરી છે </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ વિશે સરકાર કે નાણા મંત્રાલયે કોઈ પ્રતિક્રિયા આપી ન હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ વાતનો\nજવાબ આપતા હોય એમ જેટલીએ તેમના સંબોધનમાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કંઈ પણ ખોટું થાય\nત્યારે નેતાઓ પર અયોગ્ય રીતે દોષનો ટોપલો ઢોળી દેવાય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે\nસુપરવાઈઝરો સહેલાઈથી છટકી જાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">દોષનો ટોપલો નેતાઓ પર કેમ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">?:</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">&nbsp;જેટલી </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ ઉપરાંત જેટલીએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમારી સરકારે\nકરેલા આર્થિક સુધારાને પગલે સરકારની આવક વધી છે. મારા અંદાજ પ્રમાણે ૨૦૧૪થી ૨૦૧૯\nવચ્ચે ઘડેલી નીતિઓના કારણે સરકારની કરવેરાની આવક વધીને બમણી થઈ જશે. અમે જીએસટીનો\nઅમલ કર્યો છે તેમજ ઈનડાયરેક્ટ ટેક્સના માળખામાં સુધારો કર્યો&nbsp; છે. અમે સત્તામાં આવ્યા ત્યારે ભારતમાં ૩.૮\nકરોડ લોકો આવક વેરા માટે નામ નોંધાવતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ ચાર વર્ષ પછી આ આંકડો ૬.૮ કરોડે પહોંચ્યો છે. મને ખાતરી છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચાલુ વર્ષે આ આંકડો\n૭.૬ કરોડે પહોંચી જશે. એવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જીએસટીના અમલ પછી ઈનડાયરેક્ટ ટેક્સ ભરનારામાં ૭૪ ટકાનો વધારો નોંધાયો હતો. એવી\nજ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોટબંધી\nપછી રૂ. ૫૦૦ અને રૂ. ૧૦૦૦ની નોટો ફરજિયાત બેંકોમાં જમા કરાવવી પડી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ જે લોકો\nપ્રામાણિકતાથી આવકવેરો ભરતા હતા તેમને ચિંતા જેવું કશું હતું જ નહીં. નોટબંધીના\nઅમલને પગલે આવકવેરો નહીં ભરનારા લોકોને નોટિસ મોકલી શકાઈ હતી.&nbsp; </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">પીસીએના માળખા મુદ્દે પણ સરકાર આરબીઆઈથી નારાજ&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આરબીઆઈ અને નાણાં મંત્રાલય વચ્ચેના વિખવાદમાં પ્રોમ્પ્ટ\nકરેક્ટિવ એક્શન (પીસીએ) અને નોન-પરફોર્મિંગ એસેટ્સ (એનપીએ)ના વર્ગીકરણના ધોરણો\nનિશ્ચિત કરવા પહેલા સરકાર સાથે ચર્ચાવિમર્શ નહીં કરવા બદલ સરકાર આરબીઆઈ પ્રત્યે\nનારાજ થઈ હોવાનું પણ એક સરકારી અધિકારીએ જણાવ્યું હતું. આ અધિકારીના કહેવા પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ નિર્ણયો અંગે\nઆરબીઆઈએ બોર્ડ મીટિંગમાં પણ ચર્ચા કરી ન હતી. પીસીએ માળખામાં ૨૦૧૭માં સુધારો કરીને\nસખ્ત બનાવાયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nમાળખું કેવી રીતે તૈયાર કર્યું તેની સરકારને જાણ નહોતી. પીસીએના ધોરણો વૈશ્વિક\nસ્તરે સ્વીકારાયેલા બેઝલ નિયમો પ્રમાણે હોવા જોઈએ એમ સરકાર ઈચ્છતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે આરબીઆઈનું\nમાનવું છે કે પીસીએ લાગુ કરવાથી બેંકોને જોખમ સામે સ્થિરતા પૂરી પાડી શકાઈ હતી.\nએટલે હાલના તબક્કે તેમાં છૂટછાટો ટાળવી જોઈએ. </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આરબીઆઈ પાસે પહેલાં ક્યારેય નહોતી એવી સત્તા છેઃ મોર્ગન\nસ્ટેનલી</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ડેપ્યુટી ગવર્નર વિરલ આચાર્યે આરબીઆઈના સ્વતંત્રતાનો મુદ્દો\nછેડયો છે ત્યારે અમેરિકન બ્રોકરેજ ફર્મ મોર્ગન સ્ટેન્લીએ દાવો કર્યો છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં ક્યારેય\nઆરબીઆઈ પાસે આટલી સ્વતંત્રતા ન હતી. ભૂતકાળમાં આરબીઆઈ પાસે આટલી સત્તા ન હતી.\nમોર્ગન સ્ટેનલીના ઈન્ડિયા રિસર્ચ હેડ રિધમ દેસાઈએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મને લાગે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ વિવાદ ઝડપથી\nઉકેલાઈ જશે. હકીકત એ છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ વિવાદમાં હવે મીડિયા પણ સામેલ થયું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેના કારણે એવું ચિત્ર ઉપસ્યું છે કે આરબીઆઈ પાસે બહુ જ બધી સત્તા હોય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ હવે\nછીનવાઈ રહી છે.</span></p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-failed-to-check-indiscriminate-lending-during-2008-2014-leading-to-npa-crisis-arun-jaitley"},{"Title":"રાહુલ ગાંધીએ મોદી સરકારને ગણાવી, 'સૂટ, બૂટ, જૂઠ અને લૂંટની સરકાર...'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_554f7f47-3275-49d8-ad4c-c99966d3ff58.jpeg\" data-filename=\"congress-president-rahul-ga.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>ઇન્દૌર, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મધ્યપ્રદેશના ખરગૌનમાં એક રેલીમાં ભાજપના ચૂંટણી સુત્રોને લઇને નિશાન સાધ્યું. રાહુલ ગાંધીએ વડાપ્રધાન મોદીને આડે હાથ લેતાં કહ્યું કે, પહેલા વડાપ્રધાન મોદી નારો લગાવતા હતા કે, 'અચ્છે દિન' અને જનતા કહેતી હતી 'આવશે'. જે બાદ આ નારો 'સૂટ, બૂટની સરકારમાં' બદલી ગયો. પછી આ નારો 'સૂટ, બૂટ અને જૂઠ' બની ગયો હવે આ નારો છે 'સૂટ, બૂટ, જૂઠ અને લૂંટની સરકાર'.</div><div><br></div><div>આ રેલી દરમિયાન રાહુલ ગાંધીએ કહ્યું કે, ઇન્દૌર કોઇ પણ મામલે મુંબઇથી ઓછું નથી. જો તમે અમેરીકા જાવ અને ભારતના ચાર-પાંચ શહેરોના નામ પુછો તો બેંગલુરુ, હૈદરબાદ, મુંબઇ અને દિલ્હી કહેશે, પરંતુ ઇન્દૌર નહી. 5 વર્ષ બાદ તમે અમેરીકા ગયા તો આ લીસ્ટમાં ઇન્દૌર પણ જોડાઇ જશે. કોંગ્રેસ આ કામ કરી દેખાડશે.</div><div><br></div><div>આ ઉપરાંત શિવરાજસિંહ ચૌહાણના પુત્ર કાર્તિકેય પર પનામા પેપર્સ મામલેના પોતાના નિવેદન પર તેમણે સ્પષ્ટતા આપી હતી કે, ભાજપ ભ્રષ્ટાચારમાં એટલું છે કે, હું કન્ફ્યૂઝ થઇ ગયો હતો. મધ્યપ્રદેશના CM પનામામાં નહી પરંતુ તેમણે વ્યાપમમાં ઇ-ટેન્ડરિંગમાં ગોટાળો કર્યો છે.</div>","PublishDate":"Tue, 30 Oct 2018 14:35:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-president-rahul-gandhi-again-give-controversial-speech-on-pm-narendra-modi"},{"Title":"ભારત-ઈટાલી ટેક્નોલોજી સમિટ: ટેક્નોલોજી વગર જીવનની કલ્પના પણ મુશ્કેલ: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0b37e99-e9c6-484e-aacf-9d58d29709c6.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. ઓક્ટોબર 2018 મંગળવાર<br></p><p>ભારત ઈટાલી ટેક્નોલોજી સમિટમાં PM મોદીએ કહ્યું કે ભારતે ટેક્નોલોજીને સામાજીક ન્યાય, સશક્તિકરણ, સમાવેશ, સક્ષમ સરકારી તંત્ર અને પારદર્શિતાનું માધ્યમ બનાવ્યું છે. <br><br>PM મોદીએ કહ્યું કે ભારત હવે આઇટી સોફ્ટવેર પાવરની પોતાની ઓળખને નેકસ્ટ લેવલ પર લઈ જવા માટે આગળ વધી રહ્યું છે. અમે ભારતમાં Scientific Temperથી ટેક્નોલાજી ટેમ્પ્રામેન્ટ વિકસિત કરવા માટે ભાર આપી રહ્યા છીએ.&nbsp;</p><p>PM મોદીએ કહ્યું કે જન્મ પ્રમાણપત્રથી લઈને વૃદ્ધોના પેન્શન સુધીની ઘણી સુવિધાઓ આજે ઓનલાઈન છે. 300થી વધારે કેન્દ્ર અને રાજ્ય સરકારની સેવાઓને ઉમંગ એપના માધ્યમથી એક પ્લેટફોર્મ પર લાવવામાં આવી છે. સમગ્ર દેશમાં 3 લાખથી વધારે કોમન સર્વિસ સેન્ટર્સથી ગામેગામમાં ઓનલાઈન સેવા આપવામાં આવી રહી છે.</p><p>PM મોદીએ કહ્યું કે ભારતમાં જે નવીનતા થઈ રહી છે. તેની ક્વોલિટી પર ભાર આપવામાં આવી રહ્યો છે. ભારતનો સ્પેસ પ્રોગ્રામ તેનું શ્રેષ્ઠ ઉદાહરણ છે અને તેની સફળતા ઈટાલીમાં પણ અનુભવી છે. ભારત આજે ઈટાલી સહિત દુનિયાના અનેક દેશોની સેટેલાઈટ ઓછા ખર્ચે અંતરિક્ષમાં મોકલી રહ્યું છે.</p><p>PM મોદીએ કહ્યું કે ટેક્નોલોજી વગર જીવન જીવવુ મુશ્કેલ છે. દરેકનું જીવન ટેક્નોલોજીથી જોડાયેલું છે અને ટેક્નોલોજીની ગતિ ખૂબ જ ઝડપી છે. બધા દેશો સામે ટેક્નોલોજી સાથે ચાલવાનો પડકાર છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 13:27:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-india-italy-technology-summit-giuseppe-conte"},{"Title":"માલેગાંવ બ્લાસ્ટ મામલે કર્નલ પુરોહિત અને સાધ્વી પ્રજ્ઞા વિરુદ્ધ આરોપ ઘડાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e26964c-136f-460d-be63-6eb26704142a.jpeg\" data-filename=\"national-lt-col-purohit-six.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>નેશનલ ઇન્વેસ્ટીગેશન એજન્સીની વિશેષ કોર્ટે વર્ષ 2008ના માલેગાંવ બોંબ બ્લાસ્ટ મામલે લેફ્ટનન્ટ કર્નલ પ્રસાદ પુરોહિત, સાધ્વી પ્રજ્ઞાસિંહ ઠાકુર અને અન્ય વિરુદ્ધ આરોપ ઘડાયા છે. આ તમામ વિરુદ્ધ આતંકી ષડ્યંત્ર અને હત્યાનો આરોપ નક્કી કરવામાં આવ્યો છે. આ મામલે આગામી સુનવણી 2 નવેમ્બરને શુક્રવારે થશે.</div><div><br></div><div>સોમવારે મુંબઇ હાઇકોર્ટે પુરોહિત અને અન્ય આરોપીઓ પર&nbsp; નિચલી કોર્ટ દ્વારા આરોપ નક્કી કરવા પર રોક લગાવવાની મનાઇ કરી હતી. હવે લેફ્ટનન્ટ કર્નલ પુરોહિત અને સાધ્વી પ્રજ્ઞા સહિત 7 આરોપી નક્કી થયા છે તે મામલે આગળ કેસ ચાલશે.</div>","PublishDate":"Tue, 30 Oct 2018 13:10:53 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/national-lt-col-purohit-six-others-charged-with-terror-conspiracy-by-nia-court-in-2008-malegaon-blasts-case"},{"Title":"ભારતમાં પ્રદુષણના કારણે એક વર્ષમાં 20 લાખ લોકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b09d963f-897e-4280-9aa1-33b7d12a653f.jpeg\" data-filename=\"poisonous air taken lives of 1 lakh children in india says world health organization.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વિશ્વ સ્વાસ્થ્ય સંગઠનના એક રિપોર્ટમાં થયેલા ખુલાસા પ્રમાણે ભારતમાં પ્રદુષણના કારણે 2016ના વર્ષમાં 1.10 લાખ બાળકો મોતને ભેટ્યા છે. જેની પાછળનુ કારણ હવામાં સતત ભળી રહેલુ પ્રદુષણ છે.</p><p>તેમાં પણ પાંચ વર્ષના બાળકોના મોતના મામલામાં તો ભારતે દુનિયાના તમામ દેશોને પાછળ છોડી દીધા છે.</p><p>ભારતમાં બાળકોના મોત પાછળનુ કારણ પીએમ 2.5 નામના અતિ સુક્ષ્મ કણ છે. જેનુ પ્રમાણ લગાતાર વધી રહ્યુ છે. મરનારા બાળકોમાં 60987 પાંચ વર્ષથી નીચેના છે.બીજા ક્રમે નાઈજેરિયા છે. જ્યાં 47674 બાળકો મોતને ભેટ્યા હતા.</p><p>રિપોર્ટમાં કહેવાયા પ્રમાણે રસોઈ બનાવવાથી ઘરની અંદર અને ઘરની બહારના એર પોલ્યુશનના કારણે ભારત જેવા વિકાસશીલ દેશોમાં બાળકોના સ્વાસ્થ્યને ભારે નુકસાન પહોંચ્યુ છે.</p><p>રિપોર્ટમાં કહેવાયુ છે કે ભારતમાં 20 લાખ લોકો પ્રદુષણના કારણે મોતને ભેટ્યા છે. જે આખી દુનિયામાં મોતને ભેટેલા લોકોમાં 25 ટકા છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/poisonous-air-taken-lives-of-1-lakh-children-in-india-says-world-health-organization"},{"Title":"સરદાર પટેલની મૂર્તિ બનાવી તેના કરતાં જીવતાં લોકોનું જીવન સુધાર્યુ હોત તો સારું હતું : રાજ ઠાકરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4b8e934-9e68-49b1-b1c7-4d4a97e53bdc.jpeg\" data-filename=\"Raj_Thackeray.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>દેશના પ્રથમ ગૃહમંત્રી સરદાર વલ્લભભાઈ પટેલની જયંતી 31 ઓક્ટોબરના રોજ ઉજવાશે અને આ દિવસે વડાપ્રધાન&nbsp; મોદી ભારતના લોહ પુરુષ સરદાર પટેલની 182 મીટર ઊંચી પ્રતિમાનું લોકાર્પણ કરશે. આ પ્રતિમા વિશ્વની સૌથી ઊંચી પ્રતિમા બનશે ત્યારે રન ફોર યૂનિટી પણ શરૂ થાશે. સરદાર પટેલની આ પ્રતિમાના નિર્માણ પર મહારાષ્ટ્ર નવ નિર્માણ સેનાના પ્રમુખ રાજ ઠાકરેએ પ્રશ્ન ઊભા કર્યા છે. રાજ ઠાકરેએ પોતાના નિવેદનમાં કહ્યું હતું કે જે લોકો મરી ગયા છે તેમની મૂર્તિ બનાવવા પાછળ કરોડોનો ખર્ચ કરવા કરતાં જે લોકો જીવે છે તેના જીવનને સારુ બનાવાની જરૂર હતી. રાજ ઠાકરેએ જણાવ્યું હતું કે મૂર્તિ બનાવવા પર જે ખર્ચ થયો છે તે સરદારને પણ ગમ્યું નહીં હોય.&nbsp;</p><p>રાજ ઠાકરેએ ટ્વીટ કરી એક કાર્ટુન પણ શેર કર્યું છે. તેમાં લખ્યું છે કે, 2290 કરોડ રૂપિયાનો ખર્ચ કરવામાં આવ્યો. મહત્વપૂર્ણ છે કે સરદાર પટેલની જન્મજયંતિ પર સ્ટૈચ્યૂનું અનાવરણ કરવામાં આવશે. આ સ્ટૈચ્યુ નર્મદા જિલ્લાના સરદાર સરોવર ડેમ નજીક બનાવવામાં આવ્યું છે. આ પ્રોજેક્ટની ઘોષણા 2010માં કરવામાં આવી હતી. સરદાર પટેલની 182 મીટર ઊંચી પ્રતિમા બનાવવા માટે 25,000 ટન લોઢાનો અને 90,000 ટન સીમેન્ટનો ઉપયોગ કરવામાં આવ્યો છે. સ્ટૈચ્યૂ 7 કિલોમીટરની દૂરી પણ જોઈ શકાય છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 06:39:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-would-have-been-better-to-make-a-statue-of-sardar-vallabhbhai-patel-life-of-living-people-should-be-improved-raj-thackeray"},{"Title":"ઈન્ડોનેશિયાની લાયન એરલાઇન્સનું વિમાન જકાર્તા પાસે સમુદ્રમાં ક્રેશ થતા 189 મુસાફરોના મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d3f337c-7aa6-49d3-bc0a-3f9f6d06ab18.jpeg\" data-filename=\"BBP2RsO.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડોનેશિયાની\nલાયન એર લાઇન્સનું પ્લેન ધ બોઇંગ ૭૩૭ રાજધાની જકાર્તામાં આવેલા સમુદ્રમાં ક્રેશ\nથયું હતું. ફ્લાઇટ જેટી ૬૦માં ૧૮૯ પેસેંજર સવાર હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે દરેકનું મોત નિપજ્યું છે અને હાલ\nસમુદ્રમાંથી મૃતદેહોની શોધખોળ ચાલી રહી છે. ઘટનાને આટલા કલાકો વિત્યા બાદ પણ અનેક\nમૃતદેહો હજુસુધી મળી શક્યા નથી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">પ્લેનમાં બાળકો પણ સવાર હતા</span>, <span lang=\"GU\">જેના નાના બુટ મળી આવ્યા છે. જ્યારે અનેક લોકોનો સામાન સમુદ્રમાં તરતો\nબહાર આવ્યો છે. આ ઘટના બાદ ઇન્ડોનેશિયામાં તેમજ વિશ્વભરમાં શોકની લાગણી પ્રસરી જવા\nપામી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">૧૮૯માંથી કોઇ પણ બચ્યુ ન હોવાની શક્યતાઓ ઇન્ડોનેશિયાના અધિકારીઓએ વ્યક્ત\nકરી છે. ઓગસ્ટ માસથી આ પ્લેનને ઉડાવવામાં આવતું હતું</span>, <span lang=\"GU\">જોકે આ\nઘટના પાછળનું ચોક્કસ કારણ બહાર નથી આવ્યું. બોઇંગ ૭૩૭ સાથે આ પ્રથમ સૌથી મોટી ઘટના\nમાનવામાં આવે છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્ચ\nએન્ડ રેસ્ક્યુ એજન્સીના ઓપરેશનલ ડાયરેક્ટર બામ્બંગ સુર્યોએ જણાવ્યું હતું કે હજુસુધી\nઅમને આ અકસ્માત કેમ સર્જાયો તેનું કોઇ ચોક્કસ કારણ નથી મળી શક્યું પણ અમે તપાસ કરી\nરહ્યા છીએ. જે પણ મૃતદેહો અને અંગો મળી આવ્યા છે તેના પરથી લાગી રહ્યું છે કે કોઇ પણ\nબચ્યું નહીં હોય. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિવારજનોને હોસ્પિટલ જઇને મૃતદેહોની ઓળખ કરવા કહેવામાં આવ્યું છે.\nહાલ ભારે આક્રાંદનો માહોલ જોવા મળી રહ્યો છે. સોમવારે ૬.૨૦ કલાકે જકાર્તામાંથી ફ્લાઇટ\nજેટી ૬૧૦એ ઉડાન ભરી હતી અને એક કલાક બાદ તે ઇન્ડોનેશિયાના ટાપુ પેંગકાલ પિનાંગના દિપાતી આમીર એરપોર્ટ પર ઉતરવાનું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે ઉડાન ભરી તેના માત્ર\n૧૩ મિનિટ બાદ વિમાન જકાર્તા નજીકના સમુદ્રમાં જઇ ક્રેશ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ લાયન એરલાઇન્સના એર ચીફ એક્ઝિક્યુટિવ ઇડવર્ડ સીરેઇટે જણાવ્યું હતું કે કોઇ\nવિમાનમાં ટેકનીકલ ખામીને કારણે આ ઘટના બની છે. જોકે આ ખામી શું છે તેની અમને પણ\nકોઇ જાણકારી નથી મળી. સમુદ્રમાં બહાર તરતા જે સામાન અને અન્ય કાટમાળ બહાર આવ્યો\nહતો તેને હાલ કાઢી લેવામાં આવ્યો છે જેની તસવીરો પણ રેસ્ક્યુ એજન્સીએ શેર કરી હતી.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ જકાર્તા એરપોર્ટ પાસે એક ક્રાઇસિસ સેન્ટર ઉભુ કરવામાં આવ્યું છે જ્યાં\nદુર્ઘટનાગ્રસ્ત લોકોના પરિવારજનો આક્રાંદ કરી રહ્યા છે અને પોતાના સ્વજનનો મૃતદેહ\nઓળખવાનો પ્રયાસ કરી રહ્યા છે. વિમાનમાં જે પણ લોકો સવાર હતા તેમાં ઇન્ડોનેશિયાના\nનાણા મંત્રાલયના ૨૦ કર્મચારીઓનો પણ સમાવેશ થાય છે. બે નવજાત અને એક બાળક પણ આ\nવિમાનમાં સવાર હતા જેમનું મોત નિપજ્યું હતું.</span></p>","PublishDate":"Tue, 30 Oct 2018 05:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-crashed-in-indonasia-near-jakarta-189-people-killed"},{"Title":"તેલંગાણા ચુંટણી 2018, મત માટે કોઈ કરે છે હજામત તો કોઈ કરાવે છે સ્નાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca42d268-62f2-4b66-b32c-3bd93545413f.jpeg\" data-filename=\"telangana.jpeg\" style=\"width: 885px;\"><br></p><p>હૈદરાબાદ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>જ્યારે ચૂંટણી આવે છે ત્યારે&nbsp; જ નેતાઓને પ્રજા યાદ આવે છે. મત માંગવા માટે નેતાઓ નવા નવા પ્રયોગો પણ કરતાં હોય છે. આવા જ પ્રયોગો તેલંગાણામાં શરૂ થઈ ગયા છે. અહીં નેતાઓ મત માટે લોકોની દાઢી-મુંછ કરવા ઉપરાંત સ્નાન કરાવવા સુધીના કામો કરવા લાગ્યા છે. એક મીડિયા રીપોર્ટ અનુસાર તેલાંગણા વિધાનસભાના પૂર્વ અધ્યક્ષ મધુસૂદન ચારી ભૂપાલપલ્લી વિધાનસભા બેઠકથી ટીઆરએસના ઉમેદવાર છે. તેઓ ચૂંટણી પ્રચાર માટે એક હેર કટિંગ સલૂનમાં પહોંચ્યા હતા. જ્યાં એક વ્યક્તિ દાઢી કરાવી રહ્યો હતો ત્યારે જ અચાનક પૂર્વ વિધાનસભાના અધ્યક્ષએ અસ્તરો હાથમાં લીધો અને તેની દાઢી જાતે જ કરવા લાગ્યા. એટલું જ નહીં દાઢી કરતાં કરતાં તેમણે મત માટે અપીલ પણ કરી કે, \"હું તારી સેવા કરી રહ્યો છું તો મને મત જરૂર આપજો...\"</p><p>નાલગોંડા જિલ્લાના તુંગાતુર્તી વિસ્તારમાં પણ આવા જ દ્રશ્યો જોવા મળ્યા હતા. અહીં ટીઆરએસના ઉમેદવાર ગદારી કિશોરએ મત માટે પદયાત્રા કરી અને તે સમયે તે પણ એક સલૂનમાં ઘુસી ગયા અને વાળ કપાવા બેસેલા લોકોના વાળ કાપવા લાગ્યા.&nbsp;</p><p>જો કે આ તમામમાં સૌથી ચર્ચાસ્પદ યેલ્લાંડૂ વિધાનસભાની બેઠકની સ્થિતી રહી... આ બેઠક પરના ઉમેદવાર કોરમ કનકઈયા ચૂંટણી પ્રચાર કરી રહ્યા હતા. આ પદયાત્રા દરમિયાન તેઓ એક ઘર બહાર એક વ્યક્તિ સ્નાન કરી રહ્યો હતો. નેતાજીએ આ તકને ઝડપી લીધી અને પોતે જ પાણીની ડોલ ભરી લાવ્યા અને તે વ્યક્તિને નહાવામાં મદદ કરવા લાગ્યા અને મત પણ માંગવા લાગ્યા. મહત્વપૂર્ણ છે કે તેલંગાણામાં 7 ડિસેમ્બરના રોજ ચૂંટણી થવા જઈ રહી છે. તેવામાં નેતાઓએ મત માંગવા માટે એડીચોટીનું જોર લગાડવાનું શરૂ પણ કરી દીધું છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 04:49:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-elections-2018-politicians-stooping-to-new-lows-everyday-for-vote-elections-cadidates-new-tactics-for-campaign"},{"Title":"ભારતે વેસ્ટ ઈન્ડિઝને 224 રનોથી હરાવ્યું, શ્રેણીમાં 2-1ની લીડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3546501e-7c7c-422e-a79c-0355bc4bc2bb.jpeg\" data-filename=\"INDIA.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 29. ઓક્ટોબર 2018 સોમવાર<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝની વચ્ચે ચોથી વનડે બ્રેબોર્ન સ્ટેડિયમ મુંબઇમાં રમાઈ હતી. ટીમ ઈન્ડિયાએ 224 રનથી મેળવી છે. આ જીત સાથે ભારત શ્રેણીમાં 2 1થી આગળ થઈ ગયું છે. વેસ્ટ ઈન્ડિઝ કોઈ પણ&nbsp;<span id=\"result_box\" class=\"short_text\" tabindex=\"-1\" lang=\"gu\">બેટ્સમેન</span>&nbsp;ભારતના બોલરો સાથે ટકી શક્યા નહતા.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝના તરફથી જેસન હોલ્ડરે સૌથી વધારે 54 રન બનાવ્યા હતા. ભારતના તરફથી ખલીલ અહમદ અને કુલદીપ યાદવે 3 3 વિકેટ ઝડપી હતી. વેસ્ટ ઈન્ડિઝની ટીમ 153 રન બનાવીને ઓલઆઉટ થઈ ગઈ હતી.</p><p>ભારતે પહેલી બેટિંગ કરતા 377 રનનો વિશાળ સ્કોર વેસ્ટ ઈન્ડિઝને આપ્યો હતો. રોહિત શર્માએ સૌથી વધારે 162 રન બનાવ્યા હતા. અંબાતી રાયડુએ 100 રન બનાવ્યા હતા.</p>","PublishDate":"Mon, 29 Oct 2018 15:34:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-west-indies-4th-odi-cricket-score-live-updates-online-from-brabourne-stadium-mumbai"},{"Title":"પંજાબ પોલીસના જગદિપસિંહ છે દુનિયાના સૌથી લાંબા પોલીસ કર્મી, ખલી પણ લાગે છે નાનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ddda8768-1fbf-4413-87cd-6bd8188c6140.jpeg\" data-filename=\"jagdeepsingh panjab police.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>પંજાબ પોલીસમાં ફરજ બજાવતા પોલીસ કર્મચારી જગદીપસિંહ જ્યાં પણ ફરજ બજાવવા જાય છે ત્યાં લોકો તેમની સાથે સેલ્ફી લેવા માટે પડાપડી કરે છે.</p><p>તેની પાછળનુ કારણ એવુ છે કે જગદીપસિંહની ઉંચાઈ 7 ફૂટ અને છ ઈંચ છે. બીજા શબ્દોમાં કહીએ તો તે કુસ્તીબાજ ધ ગ્રેટ ખલી કરતા પણ ઉંચા છે અને દુનિયાના સૌથી ઉંચા પોલીસ કર્મચારીઓનો રેકોર્ડ તેમના નામે બોલે છે.</p><p>તેઓ 35 વર્ષથી પંજાબ પોલીસમાં હેડ કોન્સ્ટેબલ તરીકે ફરજ બજાવી રહ્યા છે.રંગ દે બસંતી, હેરાફેરી અને વેલકમ ન્યુયોર્ક જેવી ફિલ્મોમાં પણ તે કામ કરી ચુક્યા છે.</p><p>તેઓ કહે છે કે લંબાઈના કારણે પ્રસિધ્ધિ તો મળી છે પણ હાઈટના ગેરફાયદા પણ છે.જેમ કે મને મારા માપના તૈયાર કપડા અને જુતા મળતા નથી. પરદેશથી મંગાવવા પડે છે.જયદીપના જૂતાની સાઈઝ 19 છે.જ્યારે તેમનુ વજન 190 કિલો છે.</p>","PublishDate":"Fri, 02 Nov 2018 10:02:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/meet-jagdeep-singh-the-tallest-police-officer-of-world-is-in-punjab"},{"Title":"મધ્યપ્રદેશ ચૂંટણી માટે ભાજપે જાહેર કરી પહેલી યાદી, 3 મંત્રી અને 37 ધારાસભ્યોની ટિકિટ કપાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8209e4e4-bb08-42d1-af65-37bb4dad2407.jpeg\" data-filename=\"BJP.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણી માટે ભાજપે પોતાના 177 ઉમેદવારોની યાદી જાહેર કરી છે.જેમાં 3 મંત્રીઓ સહિત 37 વર્તમાન ધારાસભ્યોની ટિકિટ કાપવામાં આવી છે.</p><p>જોકે તેની સાથે સાથે કેટલાક એવા નેતાઓને પણ ફરી ટિકિટ અપાઈ છે જે 2013ની ચૂંટણી હારી ગયા હતા.જે ત્રણ&nbsp; મંત્રીઓની ટિકિટ કપાઈ છે તેમાં માયા સિંહ, હર્ષ સિંહ અને ગૌરીશંકર શેજવારનો સમાવેશ થાય છે.</p><p>જોકે જે યાદી જાહેર થઈ છે તેમાં ઈન્દોર ક્ષેત્રનો સમાવેશ થતો નથી.કારણકે અહીંયા ટિકિટ માટે સુમિત્રા મહાજન, કૈલાશ વિજયવર્ગીય અને ગૌડ પરિવાર વચ્ચે ખેંચતાણ ચાલી રહી છે.</p>","PublishDate":"Fri, 02 Nov 2018 09:52:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bhopal-instead-of-defest-in-last-elections-bjp-gave-seven-leaders-to-ticket"},{"Title":"છત્તીસગઢમાં ટિકિટ ફાળવણીના મુદ્દે નારાજ કાર્યકરોની કોંગ્રેસ કાર્યાલયમાં ભારે તોડફોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0958ad06-294f-4962-b2f4-2ad098a3f990.jpeg\" data-filename=\"Congress.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>મધ્યપ્રદેશમાં ટિકિટ માટે ગજગ્રાહ બાદ કોંગ્રેસને છત્તીસગઢમાં પણ ટિકિટો માટે આંતરિક કલહનો સામનો કરવો પડી રહ્યો છે.</p><p>છત્તીસગઢની રાજધાની રાયપુરમાં દક્ષિણ રાયપુરની બેઠકની ટિકિટ માટે કોંગ્રેસના કાર્યાલયમાં નારાજ કાર્યકરોએ ભારે તોડફોડ કરી હતી. કાર્યકરોએ ખુરશીઓનો કચ્ચરઘાણ વાળી નાંખ્યો હતો. આ બેઠક પરથી કનૈયા અગ્રવાલ નામના ઉમેદવારને ટિકિટ આપવાના કારણે કાર્યકરોમાં નારાજગી જોવા મળી રહી હતી.</p><p>રાયપુરની સાથે સાથે બિલાસપુરમાં પણ ટિકિટોની ફાળવણીને લઈને કાર્યકરોએ હંગામો કર્યો હતો.</p>","PublishDate":"Fri, 02 Nov 2018 09:42:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/newswrap-chhattisgarh-elections-2018-congress-ticket-raipur-ruckus-malegaon-blast-death-sadhvi-pragya"},{"Title":"નેટફ્લિક્સની લતના કારણે યુવક પહોંચી ગયો હોસ્પિટલ, ભારતમાં બન્યો પહેલો કિસ્સો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16a3178b-acca-4ae6-860f-b3a6fbb5af8c.jpeg\" data-filename=\"Mobile-Addiction.jpg\" style=\"width: 650px;\"><br></p><p>બેંગલુરુ, 2 નવેમ્બર 2018, શુક્રવાર</p><p>અત્યાર સુધી તમે અલગ અલગ પ્રકારના માદક દ્રવ્યોના વ્યસનીઓ વિશે જાણ્યું હશે. તેવામાં તમને જાણીને આશ્ચર્ય થશે કે કોઈ વ્યક્તિને ઓનલાઈન વીડિયો સ્ટ્રીમિંગ નેટફ્લિક્સની લત લાગી હોય. જી હાં, બેંગલુરુમાં રહેતા એક વ્યક્તિને નેટફ્લિક્સનું વળગણ લાગ્યું છે. નેટફ્લિક્સની લત આ યુવકને એવી લાગી છે કે તેને હોસ્પિટલમાં દાખલ કરવાની જરૂર પડી અને તેની હાલત જોઈ ડોક્ટરો પણ ચિંતામાં પડી ગયા છે.&nbsp;</p><p>બેંગલુરુના રાષ્ટ્રીય માનસિક સ્વાસ્થ્ય અને તંત્રિકા વિજ્ઞાનમાં આ યુવકની સારવાર ચાલી રહી છે. ઉલ્લેખનીય છે કે 26 વર્ષીય આ યુવકએ જ તેની લત વિશે ડોક્ટરોને જણાવ્યું હતું. ડોક્ટરના જણાવ્યાનુસાર, યુવક પર તેના પરીવારના સભ્યો કારર્કિદી બનાવવા દબાણ કરી રહ્યા હતા.&nbsp; આ માનસિક તાણથી બચવા યુવક નેટફ્લિક્સ જોવા લાગ્યો અને ધીરે ધીરે તેને લાગ્યું કે તે નેટફ્લિક્સ જુએ છે ત્યારે તેને માનસિક તાણ ઘટી જાય છે. તેના કારણે તે વધારેને વધારે વીડિયો નેટફ્લિક્સ પર જોવા લાગ્યો. ધીરે ધીરે તે દિવસના 10 કલાક ઓનલાઈન વીડિયો જોવા લાગ્યો. 6 માસથી વીડિયો જોવાના કારણે યુવકની હાલત ખરાબ થઈ અને તેણે આ આદતથી છૂટવા માટે ડોક્ટરનો સંપર્ક કરવો પડ્યો.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 09:18:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/clinic-in-bengluru-is-treating-its-first-case-of-netflix-addiction"},{"Title":"આ કારણથી દુનિયાભરમાં ઈન્ટરનેટ બંધ કરવામાં ભારત રહ્યું સૌથી આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7960c32b-9caa-42a4-bcfa-a95445bafeaf.jpeg\" data-filename=\"internet.jpg\" style=\"width: 650px;\"><br></p><p>દિલ્હી, 2 નવેમ્બર 2018, શુક્રવાર</p><p>ઈન્ટરનેટની દુનિયામાં ભારત ઝડપથી આગળ વધી રહ્યું છે. એક અનુમાન અનુસાર ભારતમાં 50 કરોડથી વધારે ઈન્ટરનેટ યુઝર્સ છે. વર્તમાન સમયની વાત કરીએ તો આજે દેશમાં 480 મિલિયનથી વધારે સ્માર્ટફોન યૂઝર્સ છે. એટલે કે આજે દરેકના હાથમાં સ્માર્ટફોનની સાથે ઈન્ટરનેટ પણ છે. પરંતુ આ ઈન્ટરનેટ દર વર્ષે અનેક જગ્યાઓએ સમસ્યાનું કારણ પણ બને છે. મહત્વપૂર્ણ છે કે ભારતમાં 18થી 36 વર્ષની ઉંમરના લોકોમાંથી 35 ટકા અને 37 વર્ષથી વધારેના 13 ટકા લોકો ઈન્ટરનેટનો ઉપયોગ કરે છે.</p><p>આ કારણે જ ભારતમાં ઈન્ટરનેટ પર રોક લગાવવા સરકાર અને પ્રશાસનએ સક્રિય થવું પડ્યું છે. દુનિયાના અન્ય દેશની સરખામણીમાં ભારત આ બાબતે સૌથી આગળ છે. ભારતમાં વર્ષ 2018માં સૌથી વધારે વખત ઈન્ટરનેટ બંધ કરવું પડ્યું હતું. જેનું મુખ્ય કારણ અથડામણ અને અજંપાભરી સ્થિતી હતી. ઈન્ટરનેટ બંધ કરવાનું મુખ્ય કારણ સોશિયલ મીડિયાના માધ્યમથી ફેલાતી અફવાઓ હોય છે.&nbsp;</p><p>ભારત સિવાય આઈસલેન્ડ, ઈસ્તોનિયામાં માત્ર 6 વખત અને કેનેડામાં 15 વખત ઈન્ટરનેટ બંધ કરવામાં આવ્યું હતું. જ્યારે ભારતમાં અલગ અલગ જગ્યાઓએ 121 વખત ઈન્ટરનેટ બંધ કરવાની ફરજ પડી હતી. ચીન, ઈરાન અને સીરિયામાં અંદાજે 88, 85 અને 83 વખત ઈન્ટરનેટ બંધ થયું હતું.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 09:03:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-top-world-with-most-net-shutdowns-this-years"},{"Title":"રામ મંદિરના મુદ્દે સુપ્રીમ કોર્ટે હિન્દુઓનુ અપમાન કર્યુ છેઃ RSS","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_739fc8ee-f19e-465e-a71d-5e36e3afa9ea.jpeg\" data-filename=\"rss.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>રામ મંદિરના મામલે રાષ્ટ્રીય સ્વયંસેવક સંઘે સુપ્રીમ કોર્ટને પણ ખરી ખોટી સંભળાવી છે. મુંબઈમાં ત્રણ દિવસની બેઠક પુરી થયા બાદ સંઘના સરકાર્યવાહ ભૈયાજી જોશીએ પત્રકાર પરિષદમાં કહ્યુ હતુ કે સામૂહિક રીતે હિન્દુ સમાજની અપેક્ષા છે કે અયોધ્યામાં રામ મંદિર બને.અમને આશા છે કે સુપ્રીમ કોર્ટ હિન્દુ સમાજની ભાવનાઓને ધ્યાનમાં રાખીને ચુકાદો આપસે.જરુર પડી તો અમે 1992 જેવુ આંદોલન કરીશું.</p><p>તેમણે કહ્યુ હતુ કે કોર્ટ થકી મંદિરના નિર્માણમાં બહુ વિલંબ થઈ રહ્યો છે.2010માં અલ્હાબાદ હાઈકોર્ટના ચુકાદા પછી આ માલો સુપ્રીમ કોર્ટમાં છે.અમને આશા છે હતી કે દિવાળી પહેલા સારા સમાચાર મળશે પણ સુપ્રીમ કોર્ટે મામલો ટાળી દીધો છે. જે કોર્ટનો અધિકાર છે.</p><p>જ્યારે કોર્ટને પૂછવામાં આવ્યુ કે આ અંગે તમે ક્યારે જાણકારી આપશો ત્યારે કોર્ટે કહ્યુ હતુ કે અમારી પ્રાથમિકતા અલગ છે.આ જવાબથી દુખ થયુ છે.સુપ્રીમ કોર્ટના જવાબથી હિન્દુઓ અપમાનિત થયા છે.સુપ્રીમ કોર્ટ આ મામલાની વહેલી તકે સુનાવણી કરે.ન્યાયપાલિકાની જવાબદારી બને છે કે&nbsp;</p><p>લોકોની ભાવનાઓનુ સન્માન કરે.જો કોઈ વિકલ્પ ના બચતો હોય તો સરકારે પણ તેના પર વિચાર કરવો પડશે.</p>","PublishDate":"Fri, 02 Nov 2018 08:54:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-meeting-ram-mandir-mohan-bhagwat-supreme-court-amit-shah"},{"Title":"સપનામાં ભગવાન રામ દેખાતા હોવાથી ધર્મપરિવર્તનની માંગણી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_786bd00f-d770-4985-b37a-2eceec38609c.jpeg\" data-filename=\"muslim-02_110218113319.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2 નવેમ્બર 2018, શુક્રવાર<br></p><p>ઉત્તરપ્રદેશના શામલીમાં ધર્મ પરિવર્તનનો એક વિચિત્ર કિસ્સો બહાર આવ્યો છે. અહીંયા એક વ્યક્તિએ જિલ્લા કલેક્ટર પાસે જઈને ધર્મપરિવર્તનની માંગ કરી છે. આ માટે તેણે કારણ આપ્યુ છે કે મને સપનામાં રામ ભગવાન દેખાય છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14df91ae-6fe4-42dc-95f2-9f076cb4740f.jpeg\" data-filename=\"shah-ajan-dan.jpg\" style=\"width: 100%;\"><br></p><p>ટ્રાન્સપોર્ટનો વ્યવસાય કરતા શહેજાદ રાણા પોતાના છ વર્ષના પુત્ર સાથે કલેક્ટર પાસે પહોંચ્યા હતા. શહેજાદે કહ્યુ હતુ કે મારા પૂર્વજો હિન્દુ ધર્મ ત્યાગીને મુસ્લિમ બન્યા હતા. જોકે મારી આસ્થા હિન્દુ ધર્મમાં છે. મને સપનામાં પણ ભગવાન રામ દેખાય છે. એટલે વગર કોઈ દબાણે હું ધર્મ પરિવર્તન કરવા માંગુ છું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1e6fa3a-4af7-4053-96bc-3498b8505549.jpeg\" data-filename=\"pooja-with-son.jpg\" style=\"width: 100%;\"><br></p><p>શહેજાદે પોતાનુ નામ બદલીને સંજુ અને પુત્રનુ નામ સુમેરથી બદલીને શેખર પણ કરી નાંખ્યુ છે. જોકે શહેજાદની પત્ની અને બીજો પુત્ર ધર્મ પરિવર્તન કરવા માટે તૈયાર નથી. કલેક્ટરનુ કહેવુ છે કે આ મુદ્દા પર હું કશું કહી શકુ તેમ નથી. કારણકે આસ્થા અને ધર્મ દરેક વ્યક્તિની અંગત બાબત છે.</p>","PublishDate":"Fri, 02 Nov 2018 08:41:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lord-ram-came-in-my-dream-and-shahzad-became-sanju-in-shamli"},{"Title":"મીડિયા પર દબાવ, પત્રકારોને ડરાવાય છેઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_971edbb8-f178-4586-bfda-c3c9ee37c33b.jpeg\" data-filename=\"Rahul Gandhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>રાફેલ ડીલ અંગે મોદી અને અનિલ અંબાણી પર આક્ષેપ કરનારા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ એવુ પણ કહ્યુ હતુ કે મીડિયા પર ભારે દબાવ છે અને પત્રકારોને ડરાવવામાં આવી રહ્યા છે.</p><p>રાહુલ ગાંધીએ પ્રેસ કોન્ફરન્સમાં હાજર એક પત્રકારને સંબોધીને કહ્યુ હતુ કે તમે હસી રહ્યા છો પણ લખશો નહી ત્યારે બાજુમાં બેઠેલા કોંગ્રેસના પ્રવક્તા રણદીપ સૂરજેવાલાએ કહ્યુ હતુ કે ના આ પત્રકાર તો લખે છે.</p><p>રાહુલે પાછુ કહ્યુ હતુ કે હું હવે પત્રકારોની પાછળ જઈને બેસુ છું.હવે આવુ જ કરવુ પડશે.</p>","PublishDate":"Fri, 02 Nov 2018 08:34:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-press-conference-journalist-laughing-fit-camra-behind"},{"Title":"મહિલા પોલીસ કર્મીના મોત બાદ પોલીસ કર્મચારીઓ તોફાને ચઢ્યા, પોલીસ લાઈનમાં તોડફોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75358ac0-0911-404b-883a-1c3956a5bb13.jpeg\" data-filename=\"delhi police.jpg\" style=\"width: 100%;\">પટના, તા. 2. ઓક્ટોબર 2018 ગુરુવાર<br></p><p>યુપી બાદ બિહારમાં પણ પોલીસતંત્રે શિસ્તના ધજાગરા ઉડાવ્યા છે.પટનામાં એક મહિલા પોલીસ કર્મીના મોત બાદ પોલીસ કર્મચારીઓ બેકાબૂ બન્યા હતા.</p><p>પોલીસ લાઈનમાં તેમણે ઉત્પાત મચાવીને ભારે તોડફોડ કરી હતી.આ દરમિયાન એક પોલીસ અધિકારીને માથામાં ઈજા પણ થઈ છે.</p><p>એવો આરોપ છે કે મરનાર મહિલા પોલીસ કર્મચારી બીમાર હતી.આમ છતા તેને રજા આપવામાં આવી નહોતી અને એ બાદ તેનુ મોત નીપજ્યુ હતુ.</p><p>પોલીસ કર્મચારીઓમાં એ હદે રોષ ફેલાયો હતો કે જ્યારે પોલીસ અધિકારીઓ તેમને સમજાવવા માટે પહોંચ્યા ત્યારે સીધો અધિકારીઓ પર જ તેમણે હુમલો કરી દીધો હતો.</p>","PublishDate":"Fri, 02 Nov 2018 08:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-patna-police-line-woman-cop-death-assault-commandant-injured"},{"Title":"સ્ટેટ આઈબીનો રિપોર્ટ, ભાજપ હારી શકે છે મધ્યપ્રદેશની ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_327c85d1-d84d-4cb3-995d-0889d62b326d.jpeg\" data-filename=\"bjp can lose election in madhya pradesh says state intelligence secret report.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2 નવેમ્બર 2018, શુક્રવાર<br></p><p>મધ્યપ્રદેશમાં આગામી વિધાનસભા ચૂંટણીમાં ભાજપને હારનો સામનો કરવો પડી શકે છે તેવો અહેવાલ ખુદ મધ્યપ્રદેશના ઈન્ટેલિજન્સ બ્યૂરોએ સરકારને સુપ્રત કર્યો છે.</p><p>આ રિપોર્ટના પગલે ભાજપ અને શિવરાજસિંહ ચૌહાણની ઉંઘ હરામ થઈ ગઈ છે. તેમાં દાવો કરવામાં આવ્યો છે કે 230 બેઠકોમાંથી 128 બેઠકો પર કોંગ્રેસ આગળ નીકળી શકે છે.</p><p>એક દાયકાથી મધ્યપ્રદેશમાં શાસન કરી રહેલા ભાજપને આ વખતે 92 બેઠકો મળવાના અને બસપા તેમજ સપાને અનુક્રમે 6 અને 3 બેઠકો મળવાના એંધાણ છે.</p><p>રિપોર્ટમાં કહેવામાં આવ્યુ છે કે ભાજપ સરકારના 10 મંત્રીઓ માટે ચૂંટણી જીતવી આ વખતે મુશ્કેલ છે.કોંગ્રસને સૌથી વધાર ફાયદો ગ્વાલિયર અને ચંબલ ક્ષેત્રમાં થશે. અહીંની 34માંથી 24 બેઠકો પર કોંગ્રેસ જીતી શકે છે.</p><p>બુંદેલખંડમાં 26માંથી 13 બેઠકો ભાજપના, વિંધ્યાચલમાં 30માંથી 18 બેઠકો કોંગ્રેસના, મહાકૌશલ ક્ષેત્રમાં 38માંથી 22 બેઠોક કોંગ્રેસના ફાળે જઈ શકે છે.</p>","PublishDate":"Fri, 02 Nov 2018 08:17:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-can-lose-election-in-madhya-pradesh-says-state-intelligence-secret-report"},{"Title":"જ્યારે અયોધ્યામાં આજના દિવસે સરયૂ નદીનુ પાણી કારસેવકોના રક્તથી લાલ થયુ હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b9610ff-8284-49b6-8bcc-eceffe0507ce.jpeg\" data-filename=\"ayodhya dispute firing karsevaks mulla mulayam hanuman garhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2 નવેમ્બર 2018, શુક્રવાર<br></p><p>રામ મંદિર મામલે દેશના રાજકારણમાં ફરી ગરમાવો આવી રહ્યો છે, સુપ્રીમ કોર્ટે તેના પરની સુનાવણી ભલે જાન્યુઆરી સુધી ટાળી દીધી હોય પણ રોજે રોજ કોઈને કોઈ મુદ્દો ઉછળી રહ્યો છે.</p><p>બાબરી મસ્જીદ તોડી પાડવામાં આવી તે તો દર વર્ષે યાદ કરવામાં આવે છે પણ તેના પહેલા મુલાયમસિંહની સરકારે સેંકડો કારસેવકો પર ગોળીઓ ચલાવડાવી હતી તે ઘટના ભાગ્યે જ કોઈ યાદ કરે છે.</p><p>આજે આ ઘટનાને 28 વર્ષ પુરા થયા છે.આજના જ દિવસે 1990માં કારસેવકો પર અયોધ્યામાં મુલાયમના આદેશ પર ગોળીઓ ચલાવવામાં આવી હતી. આ દિવસે હિન્દુ સાધુ સંતો અયોધ્યા કૂચ કરી રહ્યા હતા.પ્રશાસને અયોધ્યામાં કરફ્યુ લગાવ્યો હતો. જેના પગલે શ્રધ્ધાળુઓન પ્રવેશ અપાયો નહોતો.બાબરી મસ્જીદના 1.5 કિલોમીટર સુધીના ઘેરામાં બેરિકેટ લગાવવામાં આવી હતી.એ પછી કારસેવકોની ભીડ બેકાબૂ બની હતી.</p><p>પહેલી વખત 30 ઓક્ટોબર 1990ના દિવસે કારસેવકો પર ગોળીઓ ચલાવાઈ હતી અને તેમાં પાંચ કારસેવકોના મોત થયા હતા.જેના બે દિવસ બાદ 2 નવેમ્બરે ફરી હજારો સેવકો બાબરી મસ્જીદ નજીક પહોંચી ગયા હતા. તંત્રે તેમને રોકવાની કોશીશ કરી હતી પણ બે દિવસ પહેલા જ કારસેવકોના મોતથી ભારે રોષ હતો.આસપાસના ઘરો પર મુલાયમ સરકારે બંદુકધારી પોલીસોની તૈનાત કરી હતી.</p><p>2 નવેમ્બરની સવારે હનુમાનગઢી સામેની લાલ કોઠીની સાંકડી ગલીમાંથી કારસેવકો આગળ વધી રહ્યા હતા અને પોલીસે તેમના પર ગોળીઓનો વરસાદ કરી દીધો હતો.જેમાં 18 જેટલા કારસેવકો માર્યા ગયા હતા.આ તો સરકારી આંકડો છે.બાકી મૃત્યુઆંક તેના કરતા વધારે હતો.</p><p>કારસેવકોએ મૃતદેહો સાથે પ્રદર્શન કર્યા હતા.આખરે 4 નવેમ્બરે કારસેવકોના અંતિમ સંસ્કાર કરાયા હતા.</p><p>વર્ષો પછી એક ચેનલ સાથેની વાતચીતમાં મુલાયમે કહ્યુ હતુ કે તે સમયે મારી સામે મંદિર મસ્જીદ અને દેશની એક્તાનો સવાલ હતો.અયોધ્યામાં 11 લાખ લોકો ઉમટી પડ્યા હતા.દેશની એક્તા માટે મારે ગોળી ચલાવવી પડી હતી.મને તેનો અફસોસ છે.</p><p>આ ઘટનાના બે વર્ષ પછી 1992ની છઠ્ઠી ડિસેમ્બરે વિવાદાસ્પદ મસ્જીદ કારસેવકોએ તોડી પાડી હતી.ગોળીકાંડના કારણે મુલાયમસિંહ બહુ ભૂંડી રીતે ઉત્તરપ્રદેશની ચૂંટણી હાર્યા હતા અને ભાજપને સત્તા મળી હતી.</p><p>ગોળીકાંડથી હિંદુવાદી સંગઠનોએ મુલાયમસિંહને મુલ્લા મુલાયમ કહેવાનુ ચાલુ કર્યુ હતુ.તેમને મુસ્લિમોના નેતા તરીકેની ઓળખ મળી હતી.</p>","PublishDate":"Fri, 02 Nov 2018 08:08:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ayodhya-dispute-firing-karsevaks-mulla-mulayam-hanuman-garhi"},{"Title":"રાફેલ બનાવનાર કંપનીએ રિલાયન્સને 284 કરોડ કેમ આપ્યા, રાહુલ ગાંધીના સ્ફોટક આક્ષેપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_140012a0-b8a3-436c-9432-12d15950d2af.jpeg\" data-filename=\"rahul gandhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. નવેમ્બર 2018 શુક્રવાર<br></p><p>રાફેલ ડીલ મુદ્દે મોદી સરકાર પર રાહુલ ગાંધીના હુમલા સતત ચાલુ જ છે.રાહુલે આજે પ્રેસ કોન્ફરન્સ કરીને સ્ફોટક આક્ષેપ કરતા કહ્યુ હતુ કે અનિલ અંબાણીની ખોટ કરી રહેલી કંપનીને કેમ રાફેલ વિમાન બનાવનાર ડસોલ્ટ કંપનીએ 284 કરોડ રુપિયા આપ્યા છે</p><p>રાહુલે કહ્યુ હતુ કેઅનિલ અંબાણી પાસે તો જમીન પણ નહોતી.જે પૈસા દસોએ આપ્યા તે પૈસાથી જ તેમણે જમીન ખરીદી હતી.અંબાણીની કંપનીને જાણી જોઈને ફાયદો પહોંચાડવામાં આવ્યો છે.</p><p>રાહુલે કહ્યુ હતુ કે રાફેલ ડીલના કારણે સીબીઆઈના ચીફને હટાવાયા છે.કારણકે નરેન્દ્ર મોદી અને અનિલ અંબાણી વચ્ચે પાર્ટનરશીપ હતી.અમારુ કામ દેશને સત્ય બતાવવાનુ છે.આ આખી ડીલમાં માત્ર બે જ વ્યક્તિઓ નરેન્દ્ર મોદી અને અનિલ અંબાણીને ફાયદો થયો છે.</p><p>પહેલા ડસોલ્ટ કંપનીએ કહ્યુ હતુ કે અનિલ અંબાણીની કંપની સાથે કોન્ટ્રાક્ટ કરવાનુ કારણ એ હતુ કે તેમની પાસે પહેલેથી જ જમીન હતી પણ હવે સત્ય સામે આવ્યુ છે કે દસોલ્ટના પૈસાથી જ જમીન ખરીદાઈ હતી.આ લોકો જનતાના પૈસાથી વિમાન ખરીદી રહ્યા છે પણ વિમાનનો ભાવ બતાવી રહ્યા નથી.</p><p>રાહુલે કહ્યુ હતુ કે રાફેલ પર જે પણ નિર્ણય લેવાયો છે તે માત્ર બોસે કર્યો છે.ભ્રષ્ટાચારની રકમનો હપ્તો અનિલ અંબાણી પાસે ગયો છે.રાફેલમાં જે પણ થયુ છે તે ખોટુ થયુ છે.</p><p>રાહુલે કહ્યુ હતુ કે સરકાર તો સુપ્રીમ કોર્ટને પણ જાણકારી આપવાની વાત નથી.ફ્રાંસને પણ ખબર છે કે આ ડીલમાં ભ્રષ્ટાચાર થયો છે. ડીલમાં મનોહર પરિકરે કોઈ ભૂલ કરી નથી.પરિકરે તો કહી દીધુ હતુ કે આ નિર્ણય બોસે કર્યો છે અને મેં નહી.કેબિનેટની મંજૂરી વગર જ ડીફેન્સ ડીલ કરી દેવામાં આવી છે.</p>","PublishDate":"Fri, 02 Nov 2018 08:07:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-rafale-deal-anil-ambani-press-conference-narendra-modi-government"},{"Title":"દિવાળી પર મોદી સરકારની લાગી નજર, LPG સિલિન્ડરના વધાર્યા ભાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e0516db-e69f-4f94-b92e-7985431168fa.jpeg\" data-filename=\"lpg.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી 2 નવેમ્બર 2018, શુક્રવાર</p><p>દિવાળીના તહેવારને હવે ગણતરીના દિવસો બાકી છે ત્યારે એલપીજીના ગ્રાહકો માટે માઠાં સમાચાર મળી રહ્યા છે. સરકારે એલપીજી પર 1 નવેમ્બરથી ભાવ વધારો ઝીંક્યો છે.</p><p> સબ્સિડી અને સબ્સિડી વિનાના એલપીજી સિલિન્ડરોના ભાવમાં વધારો કરવામાં આવ્યો છે. રસોઈ ગેસના સિલિન્ડર પર 2.94 રૂપિયાનો વધારો કરવામાં આવ્યો છે. જેના કારણે સબ્સિડી વિનાના ગેસ સિલિન્ડરના ભાવમાં 60 રુપિયા વધી જશે.&nbsp;</p><p>ઈન્ડિયન ઓઈલ કોર્પોરેશનના એક નિવેદન અનુસાર 14.2 કિલોના સબ્સિડીવાળા એલપીજી સિલિન્ડરના ભાવ બુધવાર મધ્યરાત્રિથી જ 502.40થી વધી અને 505.34 થયા છે.</p><p> સબ્સિડી કાપ્યા બાદ ગ્રાહકોએ સિલિન્ડરના અંદાજે 895 રુપિયા ચુકવવા પડશે. ત્યારબાદ સબ્સિડી ગ્રાહકોના ખાતામાં જમા કરી દેવામાં આવશે. જ્યારે સબ્સિડી વિનાના ગેસ સિલિંડરના ભાવમાં 60 રૂપિયાનો વધારો થયો છે જેના કારણે તેની કિંમત 880 રૂપિયા&nbsp; થઈ છે.</p>","PublishDate":"Fri, 02 Nov 2018 07:01:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lpg-cylinder-price-hike-before-diwali-know-how-much-you-pay-now"},{"Title":"મુલાયમની વહૂ રામ મંદિરના સમર્થનમાં, કહ્યું બનવું જ જોઈએ રામ મંદિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25bd0eb6-d416-4ebf-bc9a-2475da7f6095.jpeg\" data-filename=\"dimple-aprana.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 2 નવેમ્બર 2018, શુક્રવાર</p><p>રામ મંદિર નિર્માણનો નિર્ણય સુપ્રીમ કોર્ટએ જાન્યુઆરી 2019 સુધી ટાળી દીધો છે. પરંતુ સમાજવાદી પાર્ટીના સંસ્થાપક મુલાયમ સિંહ યાદવની વહુ હવે રામ મંદિરની તરફેણમાં ઉતરી છે. મુલાયમની નાની વહૂ અપર્ણા યાદવએ કહ્યું છે કે તે રામ ભક્ત છે અને રામ મંદિરના નિર્માણનું સમર્થન કરે છે.&nbsp;</p><p>બારાબંકીમાં યોજાયેસા એક કાર્યક્રમમાં અર્પણાએ કહ્યું કે રામ મંદિર બનવું જ જોઈએ અને તે રામની સાથે છે. અપર્ણાને ભાજપ સાથે હોવાનો પ્રશ્ન કરવામાં આવ્યો તો તેણે કહ્યું કે તે રામ સાથે છે અને રામ મંદિરનું સમર્થન કરું છું કારણ કે રામાયણમાં પણ રામ જન્મભૂમિનો ઉલ્લેખ કરવામાં આવ્યો છે.</p><p>આ સાથે જ અપર્ણાએ તેમ પણ જણાવ્યું હતું કે શિવપાલ યાદવના અલગ થવાથી 2019ની ચૂંટણી પર તેની અસર સપાના ચૂંટણીલક્ષી અભિયાન પર&nbsp; થશે. તેણે વધુમાં ઉમેર્યું હતું કે જો તેને ચૂંટણી લડવાની તક મળશે તો તે અખિલેશ અને શિવપાલ એમ બે માંથી કાકા શિવપાલને પસંદ કરશે અને નેતાજી મુલાયમ સિંહ યાદવને પસંદ કરશે.</p>","PublishDate":"Fri, 02 Nov 2018 07:00:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mulayam-singh-yadav-younger-daughter-in-law-aparna-yadav-support-ram-temple"},{"Title":"USની મહિલા પત્રકારનો આક્ષેપ, 23 વર્ષ પહેલા અકબરે મારા પર આચર્યુ દુષ્કર્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95238b46-cdaa-4153-86ef-caf2e7aaccce.jpeg\" data-filename=\"mj-akbar.jpg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 2 નવેમ્બર 2018, શુક્રવાર</p><p>#MeToo કેમ્પેન હેઠળ 20થી વધુ મહિલાઓએ કરેલા યૌન શોષણના આક્ષેપ બાદ બીજેપીના રાજ્યસભાના સાંસદ અને રાજ્યકક્ષાના વિદેશ મંત્રી&nbsp; એમ જે અકબર પર એક મહિલા પત્રકારએ પણ બળાત્કારનો આરોપ લગાવ્યો છે. અમેરિકામાં રહેતી આ પત્રકાર પલ્લવી ગોગોઈએ એશિયન એજમાં કામ કરતી વખતે પોતાની સાથે બનેલી ઘટના વિશે જણાવ્યું હતું. તેણે કહ્યું હતું કે એમ જે અકબર ત્યારે તેના બોસ હતા.</p><p>એક રિપોર્ટ અનુસાર પલ્લવીએ પોતાના નિવેદનમાં જણાવ્યું છે કે જયપુરની એક હોટલમાં અકબર તેની સાથે સમાચાર પર ચર્ચા કરી રહ્યા હતા. તે સમયે અકબરે પલ્લવીને હોટલ રૂમમાં લઈ જઈ બળાત્કાર ગુજાર્યો હતો. પલ્લવીએ લખ્યું છે કે, \"તેણે બચવા માટે ઘણો સંઘર્ષ કર્યો પણ તેના શારીરિક બળ સામે તે હારી ગઈ. તેણે મારા કપડા ફાડ્યા અને મારી સાથે દુષ્કર્મ કર્યું\".&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 06:28:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rape-allegations-against-m-j-akbar-by-women-journalist-pallavi-gogoi-metoo"},{"Title":"મુંબઈમાં અડધી રાત્રે ભાગવત અને શાહ વચ્ચે મુલાકાત, રામ મંદિર-ચૂંટણી પર ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e480659-b86d-4284-a063-7d19d275218f.jpeg\" data-filename=\"bhagwat.jpg\" style=\"width: 670px;\"><br></p><p>મુંબઈ 2 નવેમ્બર 2018, શુક્રવાર</p><p>રાષ્ટ્રીય સ્વયંસેવક સંઘની અખિલ ભારતીય કાર્યકારિણી મંડળની ત્રિ-દિવસીય બેઠકનો શુક્રવારે અંતિમ દિવસ છે. સંઘ દ્વારા આ બેઠકમાં રાષ્ટ્રીય, સામાજિક તેમજ ધાર્મિક મુદ્દા પર મંથન કરવામાં આવ્યું. આ દરમિયાન ભાજપના અધ્યક્ષ અમિત શાહ અને સંઘ પ્રમુખ મોહન ભાગવત વચ્ચે ગુરુવારે રાત્રે 2 કલાકે ખાસ બેઠક યોજાઈ હતી. આ મુલાકાતમાં સંઘ પ્રમુખ અને શાહ વચ્ચે કેટલાક મહત્વના મુદ્દા પર ચર્ચા થઈ હતી. માનવામાં આવી રહ્યું છે કે આ મુદ્દાઓમાં સૌથી વધારે ચર્ચા રામ મંદિર અને આગામી લોકસભાની ચૂંટણી પર થઈ છે. લોકસભાની ચૂંટણી પહેલા યોજાયેલી સંઘની આ બેઠક ખૂબ મહત્વની માનવામાં આવે છે.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 06:17:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-meeting-with-mohan-bhagwat-rss-ram-mandir-elections"},{"Title":"દુનિયાની કોઈ તાકાત રામ મંદિર બનવાથી નહીં રોકી શકે: ઉમા ભારતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4be57ec2-71c0-4528-8635-7985f7b6c96d.jpeg\" data-filename=\"uma-bharti.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કેન્દ્રીય મંત્રી ઉમા ભારતીએ કહ્યું કે રામ મંદિરને લઈને માહોલ બની રહ્યા છે. કારણ કે ઉત્તપ્રદેશમાં યોગી આદિત્યનાથની સરકાર છે અને કેન્દ્રમાં મોદી સરકાર છે. બન્ને જગ્યાએ બહુમતની સરકાર છે. ઉમા ભારતીએ વધુમાં કહ્યું કે દુનિયાની કોઈ તાકાત રામ મદિર બનાવથી નહી રોકી શકે. રામ મંદિર ત્યાંજ બનશે જ્યાં મંદિરની જમીન&nbsp; છે.</p><p>ઉમા ભારતીએ કોંગ્રસ અધ્યક્ષ રાહુલ ગાંધીને અપીલ કરી કે તેઓ તેમની સાથે અયોધ્યા ચાલીને શિલાન્યાસ કરાવે. રામ મંદિર નિર્માણ માટે તેમના જે જૂના પાપ છે તે બધા ધોવાઈ જશે.</p><p>જણાવી દઈ કે RSS પ્રમુખ મોહન ભાગવતે કહ્યું હતું કે મંદિર માટે સરકાર કોર્ટના ચૂકાદાની રાહ ના જુવે, સંસદમાં કાયદો બનાવી અયોધ્યામાં રામમંદિર બનાવે. યોગી આદિત્યનાથે કહ્યું હતું કે દિવાળી પર ખુશખબરી લઈને અયોધ્યા જઈ રહ્યા છે.</p>","PublishDate":"Fri, 02 Nov 2018 03:54:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uma-bharti-ayodhya-ram-mandir-2019-lok-sabha-election-modi-government"},{"Title":"ચંદ્રાબાબુની આગેવાનીમાં ત્રીજો મોરચો: સંઘ કાશીએ પહોંચશે ?","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- ટીડીપીના ચંદ્રાબાબુ નાયડુએ રાહુલ ગાંધી, ગુલામ નબી આઝાદ, શરદ પવાર અને ફારુક અબ્દુલ્લા સહિતના નેતાઓ સાથે મેરેથોન મીટિંગો યોજી<br></span></p><p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- લોકશાહી અને દેશના ભવિષ્યને બચાવવા અમે ભેગા થઈને ભાજપને હરાવીશું: રાહુલ ગાંધી</span></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36931ec6-ec92-44ee-8184-8b5ca97713de.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.1 નવેમ્બર 2018, ગુરુવાર</p><p>ચૂંટણીઓ નજીક આવતા જ દેશભરના રાજકીય સમીકરણોમાં ધીમે ધીમે ફેરફાર થવાનું શરૂ થઈ ગયું છે. તેલુગુ દેશમ પાર્ટીના વડા ચંદ્રાબાબુ નાયડુએ ગુરુવારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સાથે મુલાકાત કરીને આગામી લોકસભાની ચૂંટણીમાં દેશભરના વિપક્ષોને એક થવાની અપીલ કરી હતી. આ દરમિયાન મીડિયાકર્મીઓ સાથે વાત કરતા નાયડુએ કહ્યું હતું કે, આપણે દેશ અને લોકશાહીને બચાવવાની છે. લોકશાહી મૂલ્યો માટે આપણે ફરજિયાતપણે એક થઈને દેશને બચાવવો પડશે.&nbsp;</p><p>એનડીએ સાથે છેડો ફાડયા પછી ચંદ્રાબાબુ નાયડુની રાહુલ ગાંધી સાથે આ પહેલી મુલાકાત હતી. મે મહિનામાં કર્ણાટકના મુખ્યમંત્રી એચ. ડી. કુમારાસ્વામીના શપથવિધિ સમારંભમાં આ બંને નેતાઓ મંચ પર એકસાથે દેખાયા હતા. નાયડુને મળ્યા પછી રાહુલ ગાંધીએ કહ્યું હતું કે, અમારી બેઠક ફળદાયી રહી છે. અમે લોકશાહી મૂલ્યો અને દેશના ભવિષ્યને બચાવવા સાથે કામ કરીશું. અમે બધા જ ભેગા થઈને ભાજપને હરાવીશું. અમે ભૂતકાળને ફરી યાદ કરવા નથી માંગતા, અમે ફક્ત વર્તમાન અને ભવિષ્યની વાત કરીએ છીએ. અત્યારે દેશની સ્થિતિને જોઈને અમે વિપક્ષોને એકજૂટ થવાની અપીલ કરીએ છીએ. <br><br>આ દરમિયાન નાયડુ કોંગ્રેસના નેતા ગુલામ નબી આઝાદ અને એનસીપીના વડા શરદ પવારને પણ મળ્યા હતા. આ અંગે નાયડુએ કહ્યું હતું કે, આપણે આવનારી પેઢીઓને બચાવવાની છે. એટલે જ ભવિષ્યને ધ્યાનમાં રાખીને નક્કર યોજના ઘડવી જરૂરી છે. એવી જ રીતે, શરદ પવારે પણ નાયડુની હામાં હા પૂરાવતા કહ્યું હતું કે, દેશમાં સીબીઆઈ અને આરબીઆઈ જેવી સ્વાયત્ત સંસ્થાઓ પર હુમલા થઈ રહ્યા છે. આ સ્થિતિમાં સરકારને ભીંસમાં લેવા તમામ વિપક્ષોએ એક થવાની જરૂર છે. <br><br>નાયડુ ભાજપ વિરોધી પક્ષોને મળીને બધાને એક થવાનો પ્રયાસ શરૂ કર્યો છે, જેમાં હું તેમની સાથે છું. જો અમે બધા જ સાથે મળીને કામ કરીશું તો દેશમાં લોકશાહી બચાવવામાં&nbsp; ચોક્કસ સફળ થઈશું. હવે તમામ વિપક્ષો કોમન મીનિમમ પ્રોગ્રામ બનાવવા તરફ આગળ વધી રહ્યા છે. નાયડુએ તમામ બિન-ભાજપી પક્ષોને ભેગા કરીને ચર્ચા કરવાનું પણ સૂચન કર્યું છે.આ દરમિયાન નાયડુ એરપોર્ટ પર યોગાનુયોગે નેશનલ કોન્ફરન્સના વડા ફારુક અબ્દુલ્લાને પણ મળ્યા હતા. આ અંગે અબ્દુલ્લાએ કહ્યું હતું કે, દેશ ખૂબ જ ખરાબ તબક્કામાંથી પસાર થઈ રહ્યો છે. દેશમાં લોકશાહી બચાવવાની જરૂરિયાત ઊભી થઈ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold;\">લોકસભાની ચૂંટણીમાં નરેન્દ્ર મોદીને માફ ના કરતા : યશવંત સિંહાની ખેડૂતોને અપીલ</span><br></p><p>ગુજરાતના જૂનાગઢ જિલ્લાના વંથલીમાં ખેડૂતોની એક સભામાં પૂર્વ કેન્દ્રિય મંત્રી યશવંત સિંહાએ કહ્યું હતું કે, આગામી લોકસભાની ચૂંટણીમાં નરેન્દ્ર મોદીને માફ ના કરતા. તેમની સરકારને ઉખાડીને ફેંકી દેજો. આ સરકાર તમામ મોરચે સરેઆમ નિષ્ફળ ગઈ છે. તમામ લોકો પીડાઈ રહ્યા છે, જેમાં ખેડૂતોથી માંડીને યુવાનો, મહિલાઓ અને દલિતો તમામનો સમાવેશ થાય છે. આ સરકાર ફક્ત સૂત્રો આપી રહી છે. હું એક સમયે ભાજપનો જ એક ભાગ હતો, પરંતુ એ માટે હું તમારી માફી માંગુ છું. સ્ટેચ્યૂ ઓફ યુનિટીનું લોકાર્પણ કરતી વખતે વડાપ્રધાને ખેડૂતોના હિતમાં કોઈ સારી યોજનાની જાહેરાત કરવાની જરૂર હતી.&nbsp;</p><p>નોંધનીય છે કે, યશવંત સિંહાએ એપ્રિલમાં ભાજપમાંથી રાજીનામું આપ્યું હતું.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/third-front-led-by-chandrababu-will-the-union-reach-kashi"},{"Title":"રામ મંદિર માટે પ્રાઈવેટ મેમ્બર બિલ લાવવું અસંવૈધાનિક છે: પી. ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45d41ee4-8cda-4421-b8c4-245e5eb0b9a3.jpeg\" data-filename=\"chidbram.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરૂવાર&nbsp;<br></p><p>પૂર્વ નાણા મંત્રી પી. ચિદમ્બરમે રામ મંદિર મામલાને લઈને કેન્દ્ર સરકાર પર નિશાન સાંધ્યું છે. રામ મંદિર માટે રાજ્યસભાના સાંસદ રાકેશ સિન્હા દ્વારા પ્રાઈવેટ મેમ્બર બિલ લાવવાની વાત પર ચિદમ્બરમે કહ્યું કે આ અસંવૈધાનિક છે. <br><br>મામલો જ્યારે કોર્ટમાં છે તો સરકાર આવું એલાન કરીને જમીન પર પાણીનું સ્તર જાણવાની કોશિશ કરી રહી છે.</p><p>રાજયસભાના સાંસદ સંઘ વિચારક રાકેશ સિન્હાએ એક ટ્વીટ કર્યું છે. જેમાં રામમંદિર પર પ્રાઈવેટ મેમ્બર બિલ લાવવા વિશે કહેવામાં આવ્યું છે. સિન્હાએ પૂછ્યું કે જો BJP રામ મંદિર પર પ્રાઈવેટ મેમ્બર બિલ લઈને આવે છે તો કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, લાલુ યાદવ, સીતા રામ યેચૂરી અને માયાવતીનું સ્ટેન્ડ શું હશે ? સિન્હાએ વિપક્ષના નેતાઓને રામમંદિર પર પોતાનું સ્ટેન્ડ સાફ કરવા માટે કહ્યું છે.</p><p>ઉલ્લેખનીય છે કે લોકસસભા અને રાજ્યસભાના સાંસદ જે મંત્રી નથી તેઓ એક ખાનગી સભ્ય કહેવાય છે લોકસભામાં આવા સભ્યોના તરફથી પેશ કરવામાં આવેલા બિલને પ્રાઈવેટ બિલ કહે છે. પરંતુ પ્રાઈવેટ બિલ પસાર થવાની સંભાવના ઓછી હોય છે દરેક શુક્રવારે સંસદિય કાર્યવાહીમાં છેલ્લા બે અથવા ત્રણ કલાકનો સમય પ્રાઈવેટ બિલ માટે નક્કી હોય છે.</p>","PublishDate":"Thu, 01 Nov 2018 15:46:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/private-member-bill-for-ram-mandir-will-be-unconstitutional-says-p-chidambaram"},{"Title":"કોંગ્રેસની સોશિયલ મીડિયા હેડ દિવ્યા સ્પંદનાનું PM મોદી માટે એક વધુ અપમાજનક ટ્વીટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7fb672d7-982f-45e2-aa1f-9b4c8c1eaba7.jpeg\" data-filename=\"divya-spadna.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ પાર્ટીની સોશિયલ મીડિયા સેલની હેડ દિવ્યા સ્પંદના રામ્યાએ ટ્વીટને લઈને એક વાર ફરી ચર્ચામાં છે. ગુરૂવારે રામ્યાએ પોતાના ટ્વીટર એકાઉન્ટથી એક એવું ટ્વીટ કર્યું કે જેના પર વિવાદ વકર્યો છે. તેમણે પોતાના ટ્વીટમાં સરદારની મૂર્તિની પાસે ઉભા PM મોદીની સરખામણી પક્ષી બીટ સાથે કરી છે. આ ટ્વીટના કારણે સોશિયલ મીડિયામાં તેમની ટીકા થઈ રહી છે.&nbsp;</p><p>બુધવારે PM મોદીએ ગુજરાતમાં સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટનું લોકાર્પણ કર્યું હતુ અને રામ્યાએ અપમાનજનક ટ્વીટ કરતા જે તસ્વીરને શેયર કરી છે તે તસ્વીરને પ્રતિમાની નજીક થી લેવામાં આવી છે. તસ્વીરમાં PM મોદી, સરદાર પટેલની પ્રતિમાના ચરણોની પાસે ઉભા છે.</p><p>ઉલ્લેખનીય છે કે સપ્ટેમ્બરમાં દિવ્યાએ PM મોદીની શિક્ષણને લઈને તેમના એકાઉન્ટથી વીડિયો શેયર કર્યો હતો જેમાં દાવો કરવામાં આવ્યો હતો કે PM મોદી હાઈ સ્કૂલ સુધી જ ભણ્યા છે. બાદમાં વીડિયોનો સત્ય સામે આવ્યું કે વીડિયો સાથે છેડછાડ કરવામાં આવી છે. દિવ્યા સ્પંદનાના તે ટ્વીટને લઈને લખનૌમાં તેમની સામે ફરિયાદ દાખલ કરવામાં આવી હતી.</p>","PublishDate":"Thu, 01 Nov 2018 15:05:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-controversial-tweet-of-congress-social-media-head-divya-spandana"},{"Title":"પુસ્તક જમા કરાવવામાં મોડું થયું તો લાઇબ્રેરીએ પ્રોફેસરને ૨ લાખ રુપિયાનો દંડ કર્યો","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e186e20e-a3ef-43d1-9cce-354566747a30.jpeg\" data-filename=\"44602541_303.jpg\" width=\"684\" height=\"429\"></p><p>જર્મંનીના ક્રેફેલ્ડ શહેરમાં સાઇકોલોજીના પ્રોફેસર ને પુસ્તક ઇશ્યું કરીને પરત જમા નહી કરવાનું ભારે પડી ગયું હતું. પ્રોફેસર જીના કેેજેટેલ નામના મહિલા પ્રોફેસરે ૨૦૧૫માં સમર સેમેસ્ટરમાં યૂનિવર્સિટીની લાઇબ્રેરીમાંથી ૫૦ પુસ્તક લીધા હતા. નિયમ મુજબ ૨૦૧૫ના વર્ષના જુલાઉ મહિનામાં પાછા આપવાના હતા.</p><p> જો કે, પ્રોફેસર સપ્ટેમ્બર મહિનામાં પુસ્તકો લઇને પહોંચી ત્યારે તેને ૨ લાખનો દંડ ચુકવવાનું કહેવામાં આવ્યું હતું. લાઇબ્રેરીમાં પુસ્તક જમા કરાવવાનો સમય પસાર થાય પછી દરરોજના&nbsp; બે યૂરો ડોલર દંડની જોગવાઇ હતી. તેના એક અઠવાડિયા પછી દંડની રકમ વધીને ૫ યૂરો અને ૩૦ દિવસ પછી રોજના ૨૦ યૂરો ડોલર થતી હતી.</p><p> પ્રોફેસરે આ દંડ ભરવાનો ઇન્કાર કરીને કોર્ટનો સહારો લીધો હતો. પ્રોફેસર દલીલ કરી કે&nbsp; પોતે શહેરની બહાર હતી અને તેને કોઇ નોટિસ પણ લાઇબ્રેરી તરફથી મળી ન હતી. પ્રોફેસર સાથે લાઇબ્રેરીનું&nbsp; વર્તન અને દંડ બરાબર ના કહેવાય એવી પણ રજૂઆત કરી હતી.<br><br>જજે મહિલા પ્રોફેસરની વાત અને દલીલને ફગાવીને સમયસર પુસ્તકો પાછા નહી આપવા બદલ દંડને માન્ય રાખ્યો હતો. એટલું જ નહી સમયસર પુસ્તક પાછું ના આપો તેવા કિસ્સામાં બીજા એ પુસ્તકને વાંચવાથી વંચિત રહી જાય છે એ ના થવું જોઇએ એવી ટકોર કરી હતી. આમ મહિલાએ લાઇબ્રેરીના આ દંડને કોર્ટમાં પડકાર્યો તેમ છતાં કોર્ટમાં પણ રાહત મળી ન હતી. <br><br>&nbsp;કોલેજ અને યૂનિવર્સિટીનું પુસ્તકાલય સ્ટડી હેતું અને શોખથી વાંચન માટે ખૂબજ મહત્વની હોય છે. જો કે પ્રાપ્ત માહિતી મુજબ પુસ્તકને વાંચવાના સ્થાને તેની કોપી કરવી કે પાછું નહી આપવું આ બંને માટે જર્મનીમાં કડક કાર્યવાહી કરવામાં આવે છે. જર્મનીના કોપીરાઇટ મુજબ કોઇ પણ પુસ્તકના ૨૦ પાના કરતા વધારે કોપી કરી શકતા નથી. જો ૨૦ કરતા વધુ પાનાની કોપી મળી આવે તો સજાની જોગવાઇ છે. જો કે પુસ્તક જુનું હોય અને તેની પ્રિન્ટ જ થતું ન હોય તેવા કિસ્સામાં ફોટો કોપી કરી શકાય છે. <br><br></p>","PublishDate":"Fri, 02 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/library-fine-2lakh-rupee-as-a-book-deposit-let-fees"},{"Title":"ટ્રેડ વૉર:અમેરિકા મિત્ર કે શત્રુ?, ડયૂટી ફ્રીની યાદીમાંથી ભારતની 50 વસ્તુની બાદબાકી","Content":"<p><b>- ભારતથી અમેરિકા નિકાસ થતી હેન્ડલૂમ-કૃષિ ક્ષેત્રની અનેક ચીજોનો ડયૂટી ફ્રી લાભ છીનવાઈ ગયો<br></b></p><p><b>- અમેરિકાએ કોઈ દેશને નહીં પણ ચીજવસ્તુઓને ધ્યાનમાં રાખીને ડયૂટી ફ્રી લાભ રદ કર્યા હોવાનો યુએસ ટ્રેડનો દાવો</b></p><p><b>- સૂકા વટાણા, જાયફળ, ટર્પેન્ટાઈન ગમ, સેન્ડસ્ટોન, ટિન ક્લોરાઈડ, બેરિયમ ક્લોરાઈડ, મીઠું, કેરીઓ, વિવિધ પ્રકારનું ચામડું, ડાઈ કરેલું અથવા પ્લેન સર્ટિફાઈડ હેન્ડલૂમ કાપડ, વિવિધ પ્રકારના કોટન અને ટેક્સ્ટાઈલ મટીરિયલ, હાર્મોનિયમ અને તેના જેવા બીજા વાજિંત્રો, સોનું ધરાવતી બેઝ મેટલના ઘરેણાં વગેરે.&nbsp;</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69898b03-991a-4e5e-9824-a00418a94a56.jpeg\" data-filename=\"inter1.jpg\" style=\"width: 50%; float: right;\">વૉશિંગ્ટન, તા. 1 નવેમ્બર 2018, ગુરુવાર</p><p>અમેરિકાએ ગુરુવારે ડયૂટી ફ્રીની યાદીમાંથી ભારતની ૫૦ ચીજવસ્તુ હટાવી દીધી છે, જેમાં મોટા ભાગે હેન્ડલૂમ અને કૃષિ ક્ષેત્ર સાથે સંકળાયેલા ઉત્પાદનોનો સમાવેશ થાય છે. વ્હાઈટ હાઉસના આ નિર્ણયે સાબિત કરી દીધું છે કે, આયાત ડયૂટીને લઈને અમેરિકા ભારત સાથે પણ સખ્તીથી વર્તવામાં કોઈ કસર નહીં છોડે.&nbsp;</p><p>અમેરિકન ફેડરલ રજિસ્ટરે એક નોટિફિકેશન જારી કરીને ૯૦ ચીજવસ્તુની યાદી જાહેર કરી છે, જેને હવે જનરલાઈઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ (જીએસપી)નો લાભ નહીં મળે.</p><p>&nbsp;જીએસપી હેઠળ અમેરિકા વિશ્વની અનેક ચીજવસ્તુઓને ડયૂટી ફ્રી યાદીમાં સમાવી છે.&nbsp;</p><p><b>ભારતને ધ્યાનમાં રાખી નિર્ણય નથી લીધો</b></p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ૯૦ ચીજવસ્તુને ડયૂટી ફ્રીના લાભમાંથી બાકાત રાખવા મંગળવારે ઘોષણાપત્ર જારી કર્યું હતું. આ નિયમ પહેલી નવેમ્બરથી અમલી થઈ જશે એમ તેમાં જણાવાયું હતું. યુએસ ટ્રેડના એક અધિકારીએ જણાવ્યું હતું કે, હવે આ ચીજવસ્તુઓને જીએસપી પ્રોગ્રામના લાભ નહીં મળે. આ પ્રોગ્રામનો લાભ નહીં મળે તેનો અર્થ એ છે કે, હવે આ ચીજવસ્તુઓને ડયૂટી ફ્રીનો લાભ નહીં મળે. અમેરિકન પ્રમુખની આ જાહેરાત કોઈ દેશને ધ્યાનમાં રાખીને નહીં પણ ચીજવસ્તુઓ ધ્યાનમાં રાખીને કરાઈ છે.&nbsp;</p><p><b>આ નિર્ણયની ભારત પર શું અસર થશે?</b></p><p>જોકે, અત્યાર સુધી આ પ્રોગ્રામનો સૌથી વધુ લાભ ભારત લેતું હતું. ભારત વર્ષોથી અમેરિકામાં હેન્ડલૂમ અને કૃષિ ક્ષેત્રની અનેક ચીજવસ્તુઓની નિકાસ કરી રહ્યું છે. એટલે સ્વાભાવિક રીતે જ ટ્રમ્પના આ નિર્ણયથી સૌથી મોટો ફટકો ભારતને લાગ્યો છે. કુલ ૯૦ ચીજવસ્તુની આ યાદીની સમીક્ષા કરતા માલુમ પડયું છે કે, અમેરિકા દર વર્ષે વિશ્વમાંથી ૨૧.૨ અબજ ડૉલરની ડયૂટી ફ્રી ચીજવસ્તુઓ આયાત કરે છે, જેમાં ભારતમાંથી નિકાસ કરાતી ૫૦ જેટલી ચીજવસ્તુઓ આવી જાય છે. ભારતે જીએસપી પ્રોગ્રામ હેઠળ ૨૦૧૭માં અમેરિકામાં ૫.૬ અબજ ડૉલરના મૂલ્યની નિકાસ કરી હતી. આ નિકાસ મોટા ભાગે નાની અને મધ્યમ કદની કંપનીઓ દ્વારા કરવામાં આવે છે, જેથી ટ્રમ્પનો આ નિર્ણય હેન્ડલૂમ અને કૃષિ ક્ષેત્રના નાના-મોટા વેપારીઓ અને કારીગરો માટે ઘાતક સાબિત થઈ શકે છે.</p><p><b>જીએસપી પ્રોગ્રામ શું છે? કયા દેશ લાભ લે છે?</b></p><p>જીએસપી અમેરિકાનો સૌથી મોટો અને જૂનો અમેરિકન ટ્રેડ પ્રેફરન્સ પ્રોગ્રામ છે. આ નિયમ હેઠળ અમેરિકા ચોક્કસ દેશોની હજારો ચીજવસ્તુઓેને અમેરિકામાં ડયૂટી ફ્રી નિકાસની મંજૂરી આપીને વૈશ્વિક સ્તરે આર્થિક વિકાસને પ્રોત્સાહન આપે છે. જોકે, આ નિર્ણય પછી ટ્રમ્પે કહ્યું હતું કે, 'હું વિકાસશીલ દેશોને અમેરિકામાં મળતા ડયૂટી ફ્રી લાભો રદ કરવા તત્પર છું.' જીએસપીમાંથી ૯૦ ચીજોને રદ કરરવાના નિર્ણય પછી પાકિસ્તાન, બ્રાઝિલ, આર્જેન્ટિના, થાઈલેન્ડ, સૂરિનામ, તૂર્કી, ફિલિપાઈન્સ, ઇક્વાડોર અને ઈન્ડોનેશિયા જેવા અનેક દેશોને ભારે નુકસાન થવાની શક્યતા છે.&nbsp; નોંધનીય છે કે, જૂન ૨૦૧૭માં ભારતે ટ્રમ્પ એડમિનિસ્ટ્રેશનને તેના દ્વારા નિકાસ કરાતી ચીજવસ્તુઓને જીએસપીની યાદીમાંથી નહીં હટાવવાની વિનંતી કરી હતી.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trade-war-americas-friend-or-foe-from-the-list-of-freebies-subtraction-of-indias-50-items"},{"Title":"અહીં છૂટાછેડા બાદ કોર્ટ કરશે ઘરના પ્રાણીઓના ભાગનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98efc934-c2cf-4685-9c15-c4853ce8ba42.jpeg\" data-filename=\"pets.jpg\" style=\"width: 650px;\"><br></p><p>કેલિફોર્નિયા, 1 નવેમ્બર 2018, ગુરુવાર</p><p>પતિ-પત્ની વચ્ચે છૂટાછેડા થાય ત્યારે સામાન્ય રીતે ઘર, મિલકત કે બાળકોના ભાગ પડતાં હોય છે. પરંતુ અમેરિકાના કૈલિફોર્મિયામાં પ્રાંતના ગર્વનરના છૂટાછેડા પછી તેના પાળેલા કુતરા, બિલાડી અને અન્ય પ્રાણીઓના ભાગ પાડવામાં આવ્યા છે. એટલું જ નહીં કોર્ટ સમક્ષ દંપતિએ ખાસ દસ્તાવેજો પર સહી પણ કરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વર્ષ 2019ના જાન્યુઆરી માસથી આ કાયદો લાગૂ થઈ જશે જેમાં જજને વિશેષાધિકાર પ્રાપ્ત થશે કે તે દંપતી વચ્ચે પ્રાણીઓની દેખરેખની જવાબદારી અંગે પણ નિર્ણય લઈ શકશે. અત્યાર સુધી આ પ્રકારના નિર્ણય જજ દંપતિ વચ્ચેની સમજથી લેતાં હતા. પરંતુ ઘરમાં બે પ્રાણીઓ હોય તો તેમાંથી એક કોની પાસે રહેશે તેનો નિર્ણય જજ લઈ શકશે. જજ એ પણ નિર્ણય લઈ શકશે કે પ્રાણીઓ નિયત સમય મર્યાદા પોતાના માલિક પાસે રાખવામાં આવે કે નહીં.</p>","PublishDate":"Thu, 01 Nov 2018 16:00:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-will-divide-dog-cat-in-divorced-couple-in-us"},{"Title":"ગજબ ! ડૉક્ટર પહેલા કુતરા જણાવશે મલેરિયા છે તે નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d382aa3-8b2c-4177-a28a-4dcd12509ea7.jpeg\" data-filename=\"dog.jpg\" style=\"width: 1059.18px;\"><br></p><p>લંડન, 1 નવેમ્બર 2018, ગુરુવાર</p><p>મલેરિયા થયો છે કે નહીં તે જાણવા માટે દર્દીએ ડૉક્ટર પાસે જવું પડે છે. આ માન્યતા સામાન્ય રીતે લોકોમાં પ્રવર્તે છે પરંતુ શું તમે જાણો છો કે કુતરા વ્યક્તિના કપડા સુંઘી અને જણાવી શકે છે કે વ્યક્તિને મલેરિયા છે કે નહીં ! આ વાત જાણીને આશ્ચર્ય થશે પરંતુ આ હકીકત છે બ્રિટેનની ડરહમ યૂનિવર્સિટીના કેટલાક કુતરાને મલેરિયા ડિટેક્ટ કરવાની ટ્રેનિંગ આપવામાં આવી છે.&nbsp;</p><p>પ્રાણીઓની મદદથી મલેરિયા જેવી બીમારી રોકવામાં અને તેનું નિવારણ શોધવામાં મદદ મળી શકે છે. જો કે આ શોધ હજુ પ્રાથમિક તબ્બકામાં છે. પરંતુ વિશેષજ્ઞોનું માનવું છે કે આ શોધના પરિણામથી બીમારીઓ વિશે જાણકારી મેળવવાની નવી રીત સામે આવશે.&nbsp;</p><p>શોધમાં જાણવા મળ્યા અનુસાર જે વ્યક્તિને મલેરિયા થયો હોય છે તેના શરીરમાંથી અલગ પ્રકારનું સુગંધ આવે છે. આ સુગંધને કુતરા ઓળખી શકે છે. પશ્ચિમી આફ્રિકી દેશ ગામ્બિયાના એક વિસ્તારમાં બાળકોએ રાત્રે પગમાં પહરેલા મોજાં બ્રિટન મોકલવામાં આવ્યા. 175 જોડી મોજામાંથી 30 જે સંક્રમિત બાળકોના હતા તેને કુતરાએ સુગંધથી ઓળખી બતાવ્યા. આ બિમારીને ઓળખવા માટે કુતરાઓને ખાસ તાલીમ આપવામાં આવી છે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 15:49:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/malaria-detection-will-be-done-before-doctors-by-dogs"},{"Title":"પાક.માં ઈશનિંદાની આરોપી ખ્રિસ્તી મહિલા આસિયા બીબી નિર્દોષ જાહેર, ઠેર ઠેર હિંસા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span style=\"font-family: Shruti, sans-serif;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પીટીઆઈ)\nઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.31 ઓક્ટોબર, 2018 બુધવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d372b975-4946-414d-ae1b-a2948a76ca71.jpeg\" data-filename=\"Pakistan.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનની સુપ્રીમ કોર્ટે મોહમ્મદ પયગંબરની ટીકા કરવાના\nકેસમાં આસિયા બીબી નામની ખ્રિસ્તી મહિલાને મુક્ત કરતા ઠેર ઠેર હિંસા ફાટી નીકળી\nહતી. આ ચુકાદાના એટલા આક્રમક પ્રત્યાઘાતો પડયા હતા કે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લોકોને શાંતિ\nરાખવાની અપીલ કરવા અને ઈસ્લામનો સંદેશ આપવા ખુદ વડાપ્રધાન ઈમરાન ખાને મીડિયા સમક્ષ\nઆવવું પડ્યું હતું.</span><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">૪૭ વર્ષીય આસિયા બીબી પર ૨૦૧૦માં પાડોશીએ ઈશનિંદાનો આરોપ\nમૂક્યો હતો. એ પછી આસિયા બીબીને સુપ્રીમ કોર્ટે મૃત્યુદંડની સજા કરી હતી</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પરંતુ તેમણે આ\nચુકાદાને પડકાર્યો હતો અને ૨૦૧૫માં ફરી સુનવણી શરૃ થઈ હતી. તેઓ છેલ્લાં આઠ વર્ષથી\nપોલીસ અટકાયતમાં હતા અને સંભવિત મૃત્યુદંડની સજાનો સામનો કરી રહ્યા હતા. જોેકે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુધવારે\nપાકિસ્તાન સુપ્રીમ કોર્ટના ચિફ જસ્ટિસ સાકિબ નિસારની ત્રણ જસ્ટિસની ખંડપીઠે આસિયા\nબીબી સામે ઈશનિંદાના કોઈ પુરાવા નથી એમ કહીને મૃત્યુદંડની સજા મોકૂફ કરી દીધી હતી.\nઆસિયા બીબીને લાહોર નજીકની શેખપુરા જેલમાંથી પૂરતી સુરક્ષા સાથે મુક્ત કરવામાં\nઆવશે.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન ઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લાહોર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેશાવર અને\nકરાચી સહિતના શહેરોમાં તહરિક એ લબ્બેક-પાકિસ્તાનના કાર્યકરોએ હિંસક દેખાવો કર્યા\nહતા. પ્રદર્શનકારીઓએ અનેક સ્થળે સુરક્ષાકર્મીઓ પર પણ હુમલો કર્યો હતો. સિંધ અને\nબલુચિસ્તાનમાં પણ ઠેર ઠેર આગચંપી કરીને સુપ્રીમ કોર્ટના ચુકાદાનો વિરોધ કરાયો હતો.\nત્યાર પછી પાકિસ્તાન સરકારે અનેક શહેરોમાં કર્ફ્યૂ લાદી દીધો હતો. આ દરમિયાન\nપ્રદર્શનકારીઓએ જજો અને પાકિસ્તાન લશ્કરના વડા કમાર બાજવાને ઇસ્લામ વિરોધી કહીને\nતેમની હત્યા કરવાની પણ ધમકી આપી હતી.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને મીડિયા સમક્ષ\nઆવીને કહ્યું હતું કે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સુપ્રીમ કોર્ટે\nકાયદા અને બંધારણને ધ્યાનમાં રાખીને ચુકાદો આપ્યો છે. પાકિસ્તાનનું બંધારણ પણ\nઈસ્લામને કેન્દ્રમાં રાખીને જ બન્યું છે. સુપ્રીમ કોર્ટ કોઈના દબાણમાં આવ્યા વિના\nજ ચુકાદા સંભળાવશે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ રીતે\nદેશ ના ચાલી શકે. જજો કે લશ્કરી અધિકારીઓની હત્યા કરનારાને દેશદ્રોહી ઠરાવીને\nકાયદેસરની કાર્યવાહી કરવામાં આવશે.</span></p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/huge-protests-in-pakistan-over-christian-woman-asia-bibi-released-after-eight-years-on-death-row-for-blasphemy"},{"Title":"શ્રીલંકામાં વિક્રમાસિંઘેને વડાપ્રધાન પદેથી બરતરફ કરવાના વિરોધમાં હજારો લોકો રસ્તા પર","Content":"<p><br></p><p>(પીટીઆઇ) કોલંબો, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad458dff-9ccd-4928-aafd-d05653328368.jpeg\" data-filename=\"ranil-wickramasinghe.jpg\" style=\"width: 50%; float: right;\"></p><p>શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરેસેના દ્વારા શ્રીલંકાના વડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરવાના વિરોધમાં તેમના પક્ષે યોજેલા દેખાવોમાં હજારો લોકો કોલંબોની શેરીઓમાં ઉતરી આવ્યા હતાં.&nbsp;</p><p>વિક્રમાસિંઘેની યુનાઇટેડ નેશનલ પાર્ટી(યુએનપી)એ તાત્કાલિક સંસદ શરૃ કરી લોકશાહી બહાલ કરવાની માગ કરી છે.&nbsp;</p><p>બુદ્ધ લોકોની બહુમતી ધરાવતા શ્રીલંકામાં પ્રમુખ સિરિસેનાએ શુક્રવારે વિક્રમાસિંઘેને બરતરફ કરતા રાજકીય કટોકટીનું નિર્માણ થયું છે.શ્રીલંકાના પ્રમુખે નવા વડાપ્રધાન મહિન્દા રાજપાક્સેને ટેકો આપવા માટે શ્રીલંકાની સંસદને વિખેરી નાખી છે.&nbsp;</p><p>સંસદને ફરીથી બહાલ કરવા અને બંધારણીય કટોકટી સમાપ્ત કરવા સિરિસેના ભારે રાજકીય અને રાજદ્વારી દબાણનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આજે યોજાયેલી રેલી અગાઉ પૂર્વ પ્રધાન ચંપિકા રાનાવાકાએ જણાવ્યું હતું કે અમે સમાજના તમામ વિભાગોમાંથી લોકશાહીના સમર્થકોને એકત્ર કરી રહ્યાં છે.&nbsp;</p><p>વિક્રમાસિંઘેની સરકારમાં નાણા પ્રધાન રહી ચૂકેલા મંગલા સામરાવિરાએ જણાવ્યું છે કે આ બંધારણીય કટોકટી છે અને લોકશાહીનું રક્ષણ કરવું આપણી ફરજ છે.&nbsp;</p><p>બીજી તરફ સ્પીકર કારુ જયસૂર્યાએ શ્રીલંકાના પ્રમુખને વિનંતી કરે છે કે તે સંસદમાં વિક્રમાસિંઘેને બહુમતી પુરવાર કરવાની તક આપે.</p><p>બીજી તરફ પૂર્વ પ્રમુખ રાજપાક્સેના સમર્થકોએ વિશ્વાસ વ્યક્ત કર્યોે છે કે તેમનો પક્ષ સંસદમાં બહુમતી પુરવાર કરી લેશે અને વિક્રમાસિંઘેના પક્ષ યુએનપીને હરાવશે.&nbsp;</p><p>બીજી તરફ વિક્રમાસિંઘેએ દાવો કર્યો છે કે હજુ પણ તેમની પાસે બહુમતી છે. જો કે તેમના પક્ષના ચાર સાંસદોએ રાજપાક્સેની નવી સરકારમાં પ્રધાન પદ સ્વીકારી લીધુ છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thousands-rally-in-colombo-in-support-of-sacked-sri-lanka-pm-3"},{"Title":"અમેરિકામાં જન્મતા વિદેશી બાળકોને આપોઆપ અમેરિકન નાગરિકત્વ નહીં મળેઃ ટ્રમ્પ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તા.30 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c20cfe1-7ced-493a-8308-b597ac1ead18.jpeg\" data-filename=\"trump-7597.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઇમિગ્રેશન નીતિમાં વધુ એક\nચોંકાવનારા નિર્ણયનો અમલ કરવાની જાહેરાત કરતા અમેરિકામાં રહેતા વિદેશીઓમાં નારાજગી\nફેલાઈ છે. ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકાના બંધારણ પ્રમાણે અહીં જન્મ લેતા\nબાળકોને આપોઆપ અમેરિકન નાગરિકત્વ મળે છે</span>, <span lang=\"GU\">પરંતુ હું ઈચ્છું\nછું કે અમેરિકાનું નાગરિકત્વ ધરાવતા ના હોય એવા તેમજ ગેરકાયદે વસતા માતાપિતાના\nબાળકોને આ અધિકાર ના મળે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકામાં મિડ ટર્મ ચૂંટણીઓ આવી રહી છે ત્યારે જ ટ્રમ્પે\nએક્સિઓસ વેબસાઈટને આપેલા ઈન્ટરવ્યૂમાં આ નિવેદન કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જે\nસૂચક છે. રાજકીય નિષ્ણાતોના મતે</span>, <span lang=\"GU\">ટ્રમ્પ ઇમિગ્રેશન નીતિને\nવધુ આક્રમક બનાવીને તેમના સમર્થકોમાં ઉત્સાહ સંચાર કરવાનો પ્રયાસ કરી રહ્યા છે</span>,\n<span lang=\"GU\">જે તેમને મિડ ટર્મ ચૂંટણીઓમાં ફાયદો કરાવી શકે છે. આ ઉપરાંત તેઓ\nકોંગ્રેસ પર સંપૂર્ણ કાબૂ ધરાવે છે એવું સાબિત કરીને રિપબ્લિકનોનો પણ વિશ્વાસ\nજીતવાનો પ્રયાસ કરી રહ્યા છે. હાલમાં જ ટ્રમ્પે કહ્યું હતું કે</span>, <span lang=\"GU\">મધ્ય અમેરિકામાંથી અમેરિકા તરફ આવતા શરણાર્થીઓમાં વિવિધ ગેંગના સભ્યો હોઈ\nશકે છે. જે લોકોને શરણ જોઈતું હશે તેમના માટે અમે સરહદ નજીક ટેન્ટ સિટી ઊભા\nકરીશું.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકન પ્રમુખ બંધારણમાં ફેરફાર કરીને\nવિદેશીઓના બાળકોના નાગરિકત્વનો હક છીનવી શકે છે કે નહીં એ વિશે હજુ મતમતાંતર છે. આ\nમુદ્દો પણ અદાલતી લડાઈનું કારણ બની શકે છે. અમેરિકન બંધારણનો ૧૪મો સુધારો\nઅમેરિકામાં જન્મ લેતા વિદેશીઓના બાળકોને અમેરિકન નાગરિકત્વનો હક આપે છે. ટ્રમ્પે\nકહ્યું હતું કે</span>, <span lang=\"GU\">હું એક્ઝિક્યુટિવ ઓર્ડર કરીને આ સુધારો\nકરીશ. વિશ્વમાં ફક્ત અમેરિકા જ એવો દેશ છે</span>, <span lang=\"GU\">જે આ રીતે\nઅમેરિકન નાગરિકત્વ આપે છે. વ્હાઈટ હાઉસના એડવોકેટ્સ આ પ્રસ્તાવની સમીક્ષા કરી\nરહ્યા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ નિવેદનને અનેક નિષ્ણાતો શંકાની નજરે જોઈ રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જેમાંના\nમોટા ભાગનાનો મત છે કે</span>, <span lang=\"GU\">અમેરિકન બંધારણ એકદમ સ્પષ્ટ છે. જો પ્રમુખ\nએક્ઝિક્યુટિવ ઓર્ડર પાસ કરીને તેમાં ફેરફાર કરવા માંગતા હોય તો તે&nbsp; ખૂબ જ ભયંકર બાબત છે.&nbsp;</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-claims-he-can-end-birthright-citizenship"},{"Title":"સેન્ડલ એટલું કિંમતી કે સુરક્ષામાં તૈનાત કરવો પડ્યો કોબ્રા સાપને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eeafa74b-a255-4d53-bf93-bd1191fdb4e5.jpeg\" data-filename=\"cobra.jpg\" style=\"width: 425px;\"><br></p><p>લંડન, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>કોઈ કિંમતી વસ્તુની સુરક્ષામાં ગાર્ડ તૈનાત કરવામાં આવે તેવું તો તમે સાંભળ્યું અને જોયું હશે. પરંતુ શું તમે જાણ્યું છે કે કોઈ કોબ્રા સાપ સુરક્ષા ગાર્ડની નોકરી કરતો હોય ? આ ઘટના બની છે લંડનમાં જ્યાં એક સેન્ડલની સુરક્ષા માટે કોબ્રા સાપને તૈનાત રાખવામાં આવ્યો છે. જે સેન્ડલ માટે કોબ્રાને સુરક્ષા સોંપાઈ છે તે સેન્ડલ અત્યંત કિંમતી છે.&nbsp;</p><p>વર્ષ 2007થી લંડનના સ્ટોર હારોડ્સ માં રુબી લગાવેલું એક સેન્ડલ સુરક્ષિત છે. વર્ષ 2007માં આ સેન્ડલની કિંમત 5 લાખ પાઉન્ડ એટલે કે અંદાજે 4.70 કરોડ રૂપિયા હતી. જો કે આ સ્ટોરમાં અન્ય કિંમતી વસ્તુઓ પણ છે જેને જોવા અને ખરીદવા લોકો આવતાં હોય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે 150 વર્ષથી પણ વધારે જૂના આ સ્ટોરમાં 1898માં એસ્કેલેટર લગાવેલું હતું, જે બ્રિટનમાં પહેલું હતું. લંડનનો આ સ્ટોર અમીર લોકોમાં લોકપ્રિય હતો. તેની શરૂઆત 1849માં થઈ હતી અને હવે તેના 330 રીટેલ સ્ટોર છે. જેમાં 12 હજારથી વધારે લોકો કાર્યરત છે. માનવામાં આવે છે કે દર વર્ષે અહીં દોઢ કરોડથી વધારે લોકો હીરા-જવેરાત ખરીદવા આવે છે. અહીં બાળકો માટેના મોંઘા રમકડાં પણ મળે છે.&nbsp;</p><p><br></p>","PublishDate":"Tue, 30 Oct 2018 13:34:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cobra-became-security-guard-of-precious-sandal"},{"Title":"વર્ષ 2018માં ભારતીયોએ ખરીદ્યા 50 હજાર કરોડ રૂપિયાના ચાઈનીઝ ફોન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1539396d-ffb5-465b-8a51-6f9980bbc521.jpeg\" data-filename=\"phone.jpg\" style=\"width: 275px;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, શુક્રવાર</p><p>ભારતમાં ચીનથી આવતી વસ્તુઓનો ઉપયોગ સૌથી વધારે થાય છે. અન્ય વસ્તુઓની સરખામણીમાં ભારતમાં ચાઈનીઝ ફોન ખૂબ વેંચાઈ રહ્યા છે. ભારતમાં છેલ્લા 3-4 વર્ષોમાં ભારતીય બજારમાં ચીનના ફોનનું વેચાણ ખૂબ વધ્યું છે.&nbsp;</p><p>એક રીપોર્ટ અનુસાર વર્ષ 2018માં ભારતીયોએ અત્યાર સુધીમાં 50 હજાર કરોડના ચીની મોબાઈલની ખરીદી કરી છે. હવે પરિસ્થિતી એવી સર્જાઈ છે કે અત્યાર સુધી ભારતમાં ટોચના સ્થાને હતી તેવી કોરિયાઈ કંપની&nbsp; સેમસંગને પણ ચીની કંપનીએ પાછળ છોડી દીધી છે.&nbsp;</p><p>ચીની સ્માર્ટફોન કંપની શાઓમી, ઓપ્પો, વીવો અને ઓનરના સ્માર્ટફોન ભારતીય યુઝર્સને ખૂબ પસંદ છે. ગત વર્ષની સરખામણીમાં ભારતમાં આ વર્ષે બમણા ચીની સ્માર્ટફોન વેંચાયા છે. આ ચાર સિવાય યુઝર્સને વનપ્લસ અને ઈનફિનિક્સના સ્માર્ટફોન પણ પસંદ પડે છે.&nbsp;</p><p>નિષ્ણાંતોનું માનવું છે કે ચીની સ્માર્ટફોનનું વધતું ચલણ કોઈ ચમત્કાર નથી. આ કંપનીઓ ભારતીય યુઝર્સને ઓછી કિંમતમાં વધારે ફિચર્સ ધરાવતાં ફોન આપે છે જેના કારણે લોકો તે બ્રાન્ડને વધારે પસંદ કરે છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 10:37:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-bought-smartphones-worth-of-50-thousand-crore-in-2018"},{"Title":"કિકી ચેલેન્જ પછી ફ્લોન્ટ યોર વેલ્થ ચેલેન્જ વાઈરલ, લોકોએ રસ્તા પર વેખેર્યો કિમતી સામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79896491-61c0-45a2-abbd-c3674fbb5491.jpeg\" data-filename=\"challage.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>ચીનમાં સોશિયલ મીડિયા પર એક વિચિત્ર ટ્રેડ શરૂ થયો છે. આ ચેલેન્જમાં યૂઝર્સ પોતાની એવી તસવીરો સોશિયલ મીડિયા પર શેર કરે છે જેમાં તે જમીન પર પડ્યા હોય અને આસપાસ તેમનો કિંમતી સામાન વિખેરેલો હોય. આ સામાનમાં મોબાઈલ, કેમેરા, કપડા, બાઈક જેવી વસ્તુઓનો સમાવેશ થાય છે. આ ચેલેન્જને સોશિયલ મીડિયા પર ફ્લોન્ટ યોર હેલ્થ ચેલેન્જ નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ચીનના ઝિંગઝિયાંગ પ્રાન્તમાં તાઈઝિઓમાં ગત સપ્તાહમાં કાર અને સામાનનો આ પ્રકારનો વિડીયો ટિક-ટોક પર શેર કરવામાં આવ્યો. આ વિડીયોને 50,000થી વધારે વ્યુઝ મળી ચુક્યા છે. આ પ્રકારની તસવીરોમાં મહિલાઓ પણ પોતાના પૈસા તેમજ કિંમતી સામાન જમીન પર વિખેરી પોતાના ફોટા શેર કરે છે. જો કે આ પ્રકારની ચેલેન્જથી વાહન વ્યવહારના નિયમોનું ઉલ્લંઘન થયાના ગુનામાં પોલીસ આવા લોકો વિરુધ્ધ કાર્યવાહી પણ કરે છે. ચીનમાં જ શરૂ થયેલી આ ચેલેન્જ ખૂબ ઝડપથી સોશિયલ મીડિયા પર ફેલાઈ રહી છે.&nbsp;&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 10:19:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flaunt-your-wealth-challenge-goes-viral-china-people-falling-with-luxury-items"},{"Title":"7 દિવસ સુધી ફોન પર કરતી રહી ચેટિંગ, પછી હાથના હાલ થયા બેહાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ceee822-e659-45ee-8f3e-e733a302cbab.jpeg\" data-filename=\"hand.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>સ્માર્ટફોનના ચલણના કારણે નાના-મોટા સૌ કોઈને ઓનલાઈન ચેટિંગ કરવાનું જાણે ઘેલું લાગ્યું છે. લોકો કલાકો સુધી ફોનમાં મિત્રો સાથે ચેટ કરતાં રહે છે. કેટલાક લોકોને તો એવી લત લાગી જાય છે કે રાત્રે આંખ બંધ થઈ જાય અને ફોન હાથમાંથી પડી જાય ત્યાં સુધી ફોનમાં ચેટિંગ કરતા રહે છે. પરંતુ આ આદત ખતરનાક પણ સાબિત થઈ શકે છે.&nbsp;</p><p>ચીનની એક મહિલાને આવી જ આદત ખૂબ ભારે પડી છે. મોબાઈલની લતના કારણે મહિલાના જે હાલ થયા છે તે જાણી આંખો ચાર થઈ જશે. ચીનના હુનાનના ચંગાસાની એક મહિલા ચેટિંગમાં એવી તો વ્યસ્ત થઈ ગઈ કે તેને દિવસોનું ભાન ભુલાઈ ગયું. મહિલાએ સતત 7 દિવસ સુધી ચેટિંગ કર્યું અને ત્યારપછી તેના જમણા હાથની આંગળીઓમાં તકલીફ થવા લાગી.&nbsp;</p><p>મહિલાએ સાત દિવસ સુધી કરેલા આ પરાક્રમના કારણે તેના જમણા હાથની આંગળીઓ જ વાંકી વળી ગઈ હતી. રીપોર્ટ અનુસાર આ મહિલાના હાથ ફોન પકડ્યો હોય તેવી સ્થિતીમાં જ અટકી ગયો છે. તેના કારણે તેને તાત્કાલિક સારવાર માટે હોસ્પિટલ લઈ જવી પડી. જ્યાં લાંબા સમય સુધી તેણે સારવાર લીધી અને ત્યારબાદ તેનો હાથ સામાન્ય સ્થિતીમાં આવ્યો.</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 10:16:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/woman-unable-to-move-fingers-after-using-mobile-phone-non-stop-for-a-week"},{"Title":"ભ્રષ્ટાચારનો આરોપ, બાંગ્લાદેશના પૂર્વ PMની સજા 5 વર્ષથી વધારીને 10 વર્ષ કરાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_682b091f-23c3-4d94-b0c3-0dc42a234a06.jpeg\" data-filename=\"bangladesh high court enhances the punishment of khaleda zia from 5 years of imprisonment to 10 years.jpg\" style=\"width: 100%;\">ઢાકા, તા. 30 ઓકટોબર 2018, મંગળવાર<br></p><p>ભ્રષ્ટાચારના મામલામાં જેલમાં સજા કાપી રહેલા બાંગ્લાદેશના પૂર્વ પીએમ બેગમ ખાલિદા જીયાની મુશ્કેલીઓ વધી રહી છે.</p><p>જિયા અનાથાલાય ટ્રસ્ટના ફંડમાં ગોટાળા કરવાના આરોપસર પાંચ વર્ષની સજા ભોગવી રહેલા ખાલિદા જીયાની સજા હાઈકોર્ટે આ મામલામાં વધારીને 10 વર્ષની કરી દીધી છે.</p><p>આ પહેલા સોમવારે આવેલા ચુકાદા બાદ ખાલિદા જિયાની બાંગ્લાદેશ નેશનાલિસ્ટ પાર્ટીના હજારો સમર્થકો અને પોલીસ વચ્ચે અથડામણ થઈ હતી.શેખ હસીનાના ઘોર વિરોધી મનાતા ખાલિદા જીયા ફેબ્રુઆરીથી જેલમાં છે.</p><p>73 વર્ષીય ખાલિદા જીયા પર અનાથાલયના ભંડોળમાંથી 3.75 લાખ અમેરિકન ડોલરનો ખોટી રીતે ઉપયોગ કરવાનો આરોપ છે.</p><p>1980માં પતિ જીયા ઉર રહેમાનની હત્યા બાદ ખાલિદા જીયાએ રાજકારણમાં પ્રવેશ કર્યો હતો.જીયાનુ કહેવુ છે કે મારા પરિવારને રાજકારણથી દુર રાખવા માટે કાવતરુ ઘડવામાં આવ્યુ છે.</p><p>2014ની ચૂંટણીમાં જીયાની પાર્ટીએ ચૂંટણીઓનો બહિષ્કાર કર્યો હતો.જેમાં શેખ હસીનાની પાર્ટીની જીત થઈ હતી.</p><p>ખાલિદા જીયાના ભાગેડુ પુત્ર તારીક રહેમાનને એક રેલીમાં હાલના વડાપ્રધાન શેખ હસીનાને ટાર્ગેટ બનાવીને કરાયેલા હુમલામાં આજીવન કેદની સજા થઈ ચુકી છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:16:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bangladesh-high-court-enhances-the-punishment-of-khaleda-zia-from-5-years-of-imprisonment-to-10-years"},{"Title":"ભારતમાં પ્રદુષણના કારણે એક વર્ષમાં 20 લાખ લોકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b09d963f-897e-4280-9aa1-33b7d12a653f.jpeg\" data-filename=\"poisonous air taken lives of 1 lakh children in india says world health organization.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વિશ્વ સ્વાસ્થ્ય સંગઠનના એક રિપોર્ટમાં થયેલા ખુલાસા પ્રમાણે ભારતમાં પ્રદુષણના કારણે 2016ના વર્ષમાં 1.10 લાખ બાળકો મોતને ભેટ્યા છે. જેની પાછળનુ કારણ હવામાં સતત ભળી રહેલુ પ્રદુષણ છે.</p><p>તેમાં પણ પાંચ વર્ષના બાળકોના મોતના મામલામાં તો ભારતે દુનિયાના તમામ દેશોને પાછળ છોડી દીધા છે.</p><p>ભારતમાં બાળકોના મોત પાછળનુ કારણ પીએમ 2.5 નામના અતિ સુક્ષ્મ કણ છે. જેનુ પ્રમાણ લગાતાર વધી રહ્યુ છે. મરનારા બાળકોમાં 60987 પાંચ વર્ષથી નીચેના છે.બીજા ક્રમે નાઈજેરિયા છે. જ્યાં 47674 બાળકો મોતને ભેટ્યા હતા.</p><p>રિપોર્ટમાં કહેવાયા પ્રમાણે રસોઈ બનાવવાથી ઘરની અંદર અને ઘરની બહારના એર પોલ્યુશનના કારણે ભારત જેવા વિકાસશીલ દેશોમાં બાળકોના સ્વાસ્થ્યને ભારે નુકસાન પહોંચ્યુ છે.</p><p>રિપોર્ટમાં કહેવાયુ છે કે ભારતમાં 20 લાખ લોકો પ્રદુષણના કારણે મોતને ભેટ્યા છે. જે આખી દુનિયામાં મોતને ભેટેલા લોકોમાં 25 ટકા છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/poisonous-air-taken-lives-of-1-lakh-children-in-india-says-world-health-organization"},{"Title":"ઈન્ડોનેશિયાની લાયન એરલાઇન્સનું વિમાન જકાર્તા પાસે સમુદ્રમાં ક્રેશ થતા 189 મુસાફરોના મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d3f337c-7aa6-49d3-bc0a-3f9f6d06ab18.jpeg\" data-filename=\"BBP2RsO.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડોનેશિયાની\nલાયન એર લાઇન્સનું પ્લેન ધ બોઇંગ ૭૩૭ રાજધાની જકાર્તામાં આવેલા સમુદ્રમાં ક્રેશ\nથયું હતું. ફ્લાઇટ જેટી ૬૦માં ૧૮૯ પેસેંજર સવાર હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે દરેકનું મોત નિપજ્યું છે અને હાલ\nસમુદ્રમાંથી મૃતદેહોની શોધખોળ ચાલી રહી છે. ઘટનાને આટલા કલાકો વિત્યા બાદ પણ અનેક\nમૃતદેહો હજુસુધી મળી શક્યા નથી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">પ્લેનમાં બાળકો પણ સવાર હતા</span>, <span lang=\"GU\">જેના નાના બુટ મળી આવ્યા છે. જ્યારે અનેક લોકોનો સામાન સમુદ્રમાં તરતો\nબહાર આવ્યો છે. આ ઘટના બાદ ઇન્ડોનેશિયામાં તેમજ વિશ્વભરમાં શોકની લાગણી પ્રસરી જવા\nપામી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">૧૮૯માંથી કોઇ પણ બચ્યુ ન હોવાની શક્યતાઓ ઇન્ડોનેશિયાના અધિકારીઓએ વ્યક્ત\nકરી છે. ઓગસ્ટ માસથી આ પ્લેનને ઉડાવવામાં આવતું હતું</span>, <span lang=\"GU\">જોકે આ\nઘટના પાછળનું ચોક્કસ કારણ બહાર નથી આવ્યું. બોઇંગ ૭૩૭ સાથે આ પ્રથમ સૌથી મોટી ઘટના\nમાનવામાં આવે છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્ચ\nએન્ડ રેસ્ક્યુ એજન્સીના ઓપરેશનલ ડાયરેક્ટર બામ્બંગ સુર્યોએ જણાવ્યું હતું કે હજુસુધી\nઅમને આ અકસ્માત કેમ સર્જાયો તેનું કોઇ ચોક્કસ કારણ નથી મળી શક્યું પણ અમે તપાસ કરી\nરહ્યા છીએ. જે પણ મૃતદેહો અને અંગો મળી આવ્યા છે તેના પરથી લાગી રહ્યું છે કે કોઇ પણ\nબચ્યું નહીં હોય. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિવારજનોને હોસ્પિટલ જઇને મૃતદેહોની ઓળખ કરવા કહેવામાં આવ્યું છે.\nહાલ ભારે આક્રાંદનો માહોલ જોવા મળી રહ્યો છે. સોમવારે ૬.૨૦ કલાકે જકાર્તામાંથી ફ્લાઇટ\nજેટી ૬૧૦એ ઉડાન ભરી હતી અને એક કલાક બાદ તે ઇન્ડોનેશિયાના ટાપુ પેંગકાલ પિનાંગના દિપાતી આમીર એરપોર્ટ પર ઉતરવાનું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે ઉડાન ભરી તેના માત્ર\n૧૩ મિનિટ બાદ વિમાન જકાર્તા નજીકના સમુદ્રમાં જઇ ક્રેશ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ લાયન એરલાઇન્સના એર ચીફ એક્ઝિક્યુટિવ ઇડવર્ડ સીરેઇટે જણાવ્યું હતું કે કોઇ\nવિમાનમાં ટેકનીકલ ખામીને કારણે આ ઘટના બની છે. જોકે આ ખામી શું છે તેની અમને પણ\nકોઇ જાણકારી નથી મળી. સમુદ્રમાં બહાર તરતા જે સામાન અને અન્ય કાટમાળ બહાર આવ્યો\nહતો તેને હાલ કાઢી લેવામાં આવ્યો છે જેની તસવીરો પણ રેસ્ક્યુ એજન્સીએ શેર કરી હતી.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ જકાર્તા એરપોર્ટ પાસે એક ક્રાઇસિસ સેન્ટર ઉભુ કરવામાં આવ્યું છે જ્યાં\nદુર્ઘટનાગ્રસ્ત લોકોના પરિવારજનો આક્રાંદ કરી રહ્યા છે અને પોતાના સ્વજનનો મૃતદેહ\nઓળખવાનો પ્રયાસ કરી રહ્યા છે. વિમાનમાં જે પણ લોકો સવાર હતા તેમાં ઇન્ડોનેશિયાના\nનાણા મંત્રાલયના ૨૦ કર્મચારીઓનો પણ સમાવેશ થાય છે. બે નવજાત અને એક બાળક પણ આ\nવિમાનમાં સવાર હતા જેમનું મોત નિપજ્યું હતું.</span></p>","PublishDate":"Tue, 30 Oct 2018 05:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-crashed-in-indonasia-near-jakarta-189-people-killed"},{"Title":"સ્પેસ વ્યુમાં એવરેસ્ટ શિખર, ઇકવેડોરના ચિમ્બોરાજોથી નાનું કેમ ?","Content":"<p><img style=\"width: 728.167px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_8e600dc3-c27b-4bbb-a3f0-3d66be5a9ac1.jpeg\" data-filename=\"ExpedicionesChimborazo_0f8dfa0523831b069752df2187f9748d.jpg\"><br></p><p>હિમાલય પર્વત પર આવેલા માઉન્ટ એવરેસ્ટને દુનિયાનું સૌથી ઉંચુ શિખર માનવામાં આવે છે પરંતુ વૈજ્ઞાનિકોના&nbsp; જણાવ્યા અનુસાર અંતરિક્ષમાંથી જોતા ઇકવાડોરનું ચિમ્બોરાજી માઉન્ટ એવરેસ્ટ કરતા પણ વધારે ઉંચુ લાગે છે. વૈજ્ઞાાનિકોનું એમ પણ માનવું છે કે અંતરિક્ષથી ઉંચાઇ માપવા માટે જો સીધી રેખા ખેંચવામાં આવે તો એવરેસ્ટ ચિમ્બોરાજી કરતા ૧૫ ફૂટ જેટલું નાનું લાગે છે.<br><br>જો કે કોઇ પણ સ્થળની ઉંચાઇ સમુદ્રની સપાટીથી ગણવામાં આવે છે. આથી એ રીતે ગણવામાં આવે તો માઉન્ટ એવરેસ્ટનું દરિયાની સપાટીથી ૮,૮૪૮ મીટર ઉંચાઇ પર આવેલું પૃથ્વી પરનું સૌથી ઉંચુ સ્થળ છે.એવરેસ્ટની ટોચ પર ચડવુંએ કઠિન સાહસ ગણવામાં આવે છે. જો કે નીચેથી ઉપરના સ્થાને ઉપરના બીંદુથી નીચે સુધી રેખા દોરીને માપવામાં આવે તો દક્ષિણ અમેરિકામાં આવેલું આ શિખર વધારે ઉંચુ લાગે છે. </p><p>જો કે અંતરિક્ષમાંથી ચિમ્બોરાજી શિખર એવરેસ્ટ કરતા ઉંચુ લાગવાનું ભૌગોલિક કારણ પણ છે. પૃથ્વીનો આકાર એકદમ ગોળ નથી તે ગોળાઇમાં સહેજ ચપટો ધરાવે છે. વચ્ચે ઉપસેલા ભાગના લીધે પૃથ્વી વિષુવવૃત રેખાની આજુબાજુનો ભૂભાગ પૃથ્વીના નીચેલા ભાગથી ઉપસેલો લાગે છે. આથી એવરેસ્ટ અંતરિક્ષમાં વધારે નજીક જણાતું નથી. <br><br><br></p>","PublishDate":"Tue, 30 Oct 2018 04:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chimborajo-mountain-locking-more-highted-instead-of-everest-in-space-view"},{"Title":"જર્મની: 16 વર્ષ બાદ 2021માં ચાન્સેલરનું પદ છોડી દેશે: એન્જેલા મર્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c65b05e-8e76-4481-951c-46a4542cb362.jpeg\" data-filename=\"Angela-Merkel.jpg\" style=\"width: 100%;\">બર્લિન, તા. 29. ઓક્ટોબર 2018 સોમવાર<br></p><p>જર્મનીના ચાન્સેલર અને દુનિયાના સૌથી શકિતશાળી મહિલાઓ માંથી એક એન્જેલા મર્કેલ 2021માં તેમના કાર્યકાળ સમાપ્ત થયા બાદ ચાન્સેલરનું પદ છોડી દેશે. મર્કેલે કહ્યું કે ચાન્સેલરના તરીકે આ મારો અંતિમ કાર્યકાળ છે.</p><p>કેહવામાં આવે છે&nbsp; કે રાજનીતિક સંકટો અને ક્ષેત્રીય ચૂંટણીઓમાં હારથી ગઠબંધનમાં ઢીલાશની સ્થિતિ આવ્યા બાદ એન્જેલા મર્કેલ આ નિર્ણય લીધો છે.</p><p>પાર્ટીના એક સૂત્રોએ જણાવ્યું કે તેમની પાર્ટી (ક્રિશ્ચિયન ડેમોક્રેટિક યુનિયન)ના ટોચના નેતાઓને કહ્યું કે 2021 સુધી તેમનો કાર્યકાળ અંતિમ કાર્યકાળ હશે.&nbsp;</p><p>નોંધનિય છે કે 64 વર્ષીય એન્જેલા મર્કેલ છેલ્લા 13 વર્ષથી જર્મનીની ચાન્સેલર છે. 2005માં પહેલી વખત ચાન્સેલર બન્યા હતા. 14 માર્ચ 2014એ ચોથી વાર જર્મનીના ચાન્સલેર બન્યા હતા.</p>","PublishDate":"Mon, 29 Oct 2018 14:55:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/angela-merkel-will-step-down-in-2021-would-not-contest-as-chancellor-of-germany"},{"Title":"ટેકઓફની 13મી મિનિટે જ પ્લેન થયું ક્રેશ, 210 યાત્રીઓ સાથે પ્લેન લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9cbf910-185f-43ae-ac4c-8e7c86c17a82.jpeg\" data-filename=\"Lion Air crash Boeing 737 plane crashes in sea off Jakarta.jpg\" style=\"width: 100%;\">જકાર્તા, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>ઈન્ડોનેશિયાના જકાર્તામાં એક વિમાન ટેકઓફની 13મી મિનિટે જ ક્રેશ થઈ જતા દુર્ઘટના સર્જાઈ છે. વહેલી સવારે ઈન્ડોનેશિયામાં આ ભયંકર દુર્ઘટના સર્જાઈ હતી પરંતુ હજુ સુધી તેની સત્તાવાર જાણકારી આપવામાં આવી નથી. ઈન્ડોનેશિયાની લોયન એરનું આ વિમાન હતું. વિમાન દુર્ઘટના બાદ સર્ચ ઓપરેશન શરૂ કરી દેવાયું હતું.&nbsp;</p><p>મહત્વપૂર્ણ છે કે આ પ્લેન જકાર્તાના સુમર્તાથી ટેકઓફ થયું હતું. પરંતુ 13 મિનિટમાં જ વિમાન સાથે સંપર્ક તુટી જતા સર્ચ ઓપરેશન શરૂ કરવામાં આવ્યું હતું. ઉલ્લેખનીય છે કે આવી જ એક પ્લેન દુર્ઘટના 2013માં પણ થઈ હતી જેમાં બોઈંગ-737 વિમાન ક્રેશ થયું હતું અને તેમાં 108 લોકોના મોત થયા હતા.&nbsp;</p><p>ઈન્ડોનેશિયામાં ક્રેશ થયેલું વિમાન બોઈંગ 737 મૈક્સ 8 હતું જેના એટીએસથી સંપર્ક તૂટી થવાથી તેના વિશે હજુ સુધી કોઈ જાણકારી મળી નથી. વિમાનનો સંપર્ક છૂટ્યો તે સમયે તેની ઊંચાઈમાં 2000 ફૂટનો ઘટાડો થયો હતો.&nbsp;</p>\n<iframe width=\"400\" height=\"250\" frameborder=\"0\" src=\"https://www.bbc.com/news/av/embed/p06q50cr/46014463\"></iframe>","PublishDate":"Mon, 29 Oct 2018 11:07:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lion-air-crash-boeing-737-plane-crashes-in-sea-off-jakarta"},{"Title":"ભારતએ કરેલા કાર્યોની નોંધ વિશ્વભરમાં લેવાઈ: જાપાનમાં વડાપ્રધાન મોદીનું સંબોધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce65a7c0-6984-4629-b136-a39d306157e6.jpeg\" data-filename=\"069928-01-02.jpg\" style=\"width: 100%;\">ટોક્યો, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>વડાપ્રધાન મોદી હાલ જાપાનના પ્રવાસે છે. વાર્ષિક સંમેલનમાં ભાગ લેવા માટે વડાપ્રધાન મોદી જાપાન પહોંચ્યા છે. જાપાનના પ્રવાસ દરમિયાન વડાપ્રધાન મોદીએ ટોક્યોમાં ભારતીય સમુદાય દ્વારા આયોજિત એક કાર્યક્રમમાં હાજરી આપી હતી.&nbsp;</p><p>આ કાર્યક્રમમાં સંબોધન કરતાં પીએમ મોદીએ કહ્યું હતું કે, દીવો જેવી રીતે તેની આસપાસ પ્રકાશ ફેલાવે છે તેવી જ રીતે જાપાનમાં વસતા ભારતીયો જાપાન અને દુનિયાભરમાં પ્રકાશ ફેલાવી ભારતનું નામ રોશન કરી રહ્યા છે.&nbsp;</p><p>વડાપ્રધાન મોદીએ પોતાના જાપાન પ્રવાસ દરમિયાન જણાવ્યું હતું કે ભારતમાં અનેક મહત્વના ફેરફાર થઈ રહ્યા છે. ભારતના પ્રયાસોની પ્રશંસા વિશ્વભરમાં થઈ રહી છે. ભારતમાં જે નીતિઓ બની રહી છે, જનહિતમાં જે કાર્યો થઈ રહ્યા છે તેના વખાણ વિશ્વભરમાં થઈ રહ્યા છે. ડિજિટલ ક્ષેત્રમાં પણ ભારતએ પ્રશંસનીય કામ કર્યું છે.</p><p>મહત્વપૂર્ણ છે કે વડાપ્રધાન નરેન્દ્ર મોદી પોતાની બે દિવસીય જાપાન યાત્રા માટે શનિવારે રવાના થયા હતા. વડાપ્રધાન બન્યા બાદ જાપાનના સમકક્ષ શિંજો આબે સાથે પીએમ મોદીની આ 12મી મુલાકાત છે. બંનેની પહેલી મુલાકાત સપ્ટેમ્બર 2014માં થઈ હતી. ત્યારબાદ બંને અલગ અલગ કાર્યક્રમો દરમિયાન એકબીજાને મળતા રહ્યા છે.</p>","PublishDate":"Mon, 29 Oct 2018 09:48:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-addressed-indian-community-in-japan-tokyo"},{"Title":"...અને ગાઉન ઉતારી આરોપીને પકડવા દોડ્યા જજ, જુઓ video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8a2724e-7313-4592-a0a0-73fbea820ad0.jpeg\" data-filename=\"us court judge runs behind two criminal from courtroom video goes viral.jpg\" style=\"width: 100%;\">વોશિંગટન, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>સોશિયલ મીડિયા પર અમેરિકાની એક કોર્ટનો વિડીયો વાઈરલ થઈ રહ્યો છે. આ વિડીયોમાં જજએ જે કામ કર્યું છે તે જોઈ લોકો ખૂબ મજા લઈ રહ્યા છે. વિડીયોમાં કોર્ટરુમની અંદર જજ સાહેબ આરોપીઓ પાછળ દોડતા નજરે પડે છે.&nbsp;</p><p>આ વિડીયો અમેરિકી રાજધાની વોશિંગટનનો છે. મીડિયા રિપોર્ટસ અનુસાર થોડા દિવસ પહેલા બે શંકાસ્પદ આરોપી ટૈનર જેકબસન અને કોડે હાવર્ડની લુઈસ કાઉંટી કોર્ટમાં જજ આર ડબ્લુ બજાર્ડ સામે સુનાવણી ચાલી રહી હતી.&nbsp;</p><p>આ સુનાવણી દરમિયાન તક ઝડપી બંને આરોપીઓ કોર્ટમાંથી ભાગવા લાગ્યા. આ જોઈ જજ આર. ડબ્લૂ બજાર્ડ પોતાની ખુરશી પરથી ઊભા થયા અને પોતાનું ગાઉન ઉતારી ફેંકી દીધું અને આરોપીઓ પાછળ ભાગવા લાગ્યા. ભાગતી વખતે એક આરોપીના જૂતાની લેસ ખુલી ગઈ તેમ છતા તે દાદર તરફ દોડતો રહ્યો.&nbsp;</p><p>બીજો આરોપી પણ કોર્ટના પાછળના દરવાજેથી ભાગવાનો પ્રયત્ન કરે છે પરંતુ તેને જજ બજાર્ડ પકડી લે છે. અન્ય આરોપીને પણ પોલીસે કોર્ટની નજીકથી જ ઝડપી લીધો હતો. આ ઘટનાના ફૂટેજ સોશિયલ મીડિયા પર શેર થયાની સાથે જ વાઈરલ થઈ જતા જજ બજાર્ડ હીરો બની ગયા છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/71HI0ZDmPFY?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Mon, 29 Oct 2018 09:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-court-judge-runs-behind-two-criminal-from-courtroom-video-goes-viral"},{"Title":"અમેરિકામાં સિનેગોગ ફાયરિંગમાં માર્યા  ગયેલાઓની સંખ્યા 11 થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9dd81db-fa40-4bd5-87ca-3713ace6271c.jpeg\" data-filename=\"dead-3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span> વોશિંગ્ટન,તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>&nbsp;અમેરિકાના ઇતિહાસમાં યહુદીઓ પર કરાયેલા હુમલામાં સૌથી ઘાતક હુમલામાં પીટ્સબર્ગમાં સાયનાગોગમાં પ્રાર્થના કરી રહેલા લોકો પર ફાયરિંગ કરી ૧૧નો મોતને ઘાટ ઉતારનાર યહુદી વિરોધી શ્વેત પુરૃષ&nbsp; સામે ૨૯ કલમો લગાડવામાં આવી હતી. ૪૬ વર્ષના રોબર્ટ બોઅર્સ તરીકે ઓળખવામાં આવેલો&nbsp; શુટર એસાલ્ટ રાઇફલ&nbsp; અને ત્રણ હેન્ડગન સાથે ધસી ગયો હતો પરંતુ પોલીસે સામેથી ફાયરિંગ કરતા ઘાયલ થયો હતો.</p><p>પિટ્સબર્ગ પબ્લીક સેફટી ડાયરેકટર વેન્ડેલ રેસેચે કહ્યું હતું કે&nbsp; ૧૧ લોકો માર્યા ગયા હતા અને ચાર પોલીસમેન સહિત છ જણા ઘાયલ થયા હતા. માર્યા ગયેલાઓમાં એક પણ બાળકનો સમાવેશ થતો ન હતો. શનિવારે સાંજે&nbsp; અનેક ઘા સાથે હુમલાખોર બોઅર્સ અત્યંત સારી માનસિક હાલતમાં હતો. એમ મનાય છે કે તેને પોલીસે ગોળીઓ મારી હતી. ટ્રિ ઓફ લાઇફ પીટ્સબર્ગમાં સ્કવીરલ હીલ પર આવેલું યહુદીઓ માટેનો પ્રાર્થના સ્થળ છે.</p><p>&nbsp;યહુદીઓ પ્રત્યે ભારોભાર નફરત દર્શાવતા&nbsp; અને સોશિયલ મિડીયામાં તેની માનસિકતાનું પ્રતિબિંબ પાડનાર બોઅર્સ સામે શસ્ત્રોથી હત્યા કરવા અને ધાર્મિક સ્થળે અપરાધ કરવા બદલ ૨૯ કલમો લગાડવામાં આવી હતી.</p><p> અવારનવાર સોશિયલ&nbsp; નેટવર્ક ગેબ પર ધમકી આપનાર બોઅર્સે હુમલાના થોડા કલાકો પહેલાં પણ યહુદીઓ સામે ખાસ ઝેર ઓક્યું હતું. ભૂતકાળમાં એણે લખ્યું હતું કે&nbsp; યહુદીઓની&nbsp; એક સ્વૈચ્છિક સંસ્થા હિબુ્ર ઇમિગ્રેન્ટ્સ એઇડ સોસાયટી શરણાર્થીઓને અમેરિકા બોલાવી અમેરિકનો પર&nbsp; હુમલા કરવામાં મદદ કરે છે.</p><p>એણે લખ્યું હતું કે 'તમારા ચશ્માને સ્ક્રુ લગાડો, હું અંદર જઇ રહ્યો છું. એફબીઆઇએ આ ઘટનાને ઘૃણા અપરાધ માનીને તપાસ શરૃ કરી હતી. હુમલો કરતાં પહેલા બોઅર્સે જોરથી કહ્યું હતું 'તમામ યહુદીઓએ મરવું જ પડશે'.</p>","PublishDate":"Sun, 28 Oct 2018 20:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-us-the-number-of-casualties-in-synegog-firing-was-11"},{"Title":"આખરી વન ડેમાં વિન્ડિઝની શરણાગતિ, ભારત ઘરઆંગણે સળંગ છઠ્ઠી શ્રેણી જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0386ec-f088-414e-ba91-ce1c632781e5.jpeg\" data-filename=\"Dq6fGJ_U0AAN_6m.jpg\" style=\"width: 100%;\">તિરૃવનંતપુરમ, તા.૧<br></p><p>રવિન્દ્ર જાડેજાની ૩૪ રનમાં ચાર વિકેટ તેમજ ફાસ્ટ બોલરોની શિસ્તબદ્ધ બોલિંગને સહારે ભારતે પાંચમી અને આખરી વન ડેમાં પ્રવાસી વિન્ડિઝને માત્ર ૧૦૪ રનમાં ખખડાવી દઈને નવ વિકેટથી પ્રભુત્વસભર વિજય મેળવ્યો હતો. જીતવા માટેના ૧૦૫ના ટાર્ગેટને ભારતે માત્ર ૧૪.૫ ઓવરમાં એક વિકેટ ગુમાવીને હાંસલ કરતાં વન ડે શ્રેણી ૩-૧થી જીતી લીધી હતી. આ સાથે ભારતે ઘરઆંગણે પ્રભુત્વ જાળવી રાખતાં સતત છઠ્ઠી વન ડે સિરિઝમાં વિજય મેળવ્યો હતો.&nbsp;</p><p>રવિન્દ્ર જાડેજાને તેના ૯.૫-૧-૩૪-૪ની મેજિકલ બોલિંગ ફિગર્સ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે કોહલીને સિરિઝમાં ત્રણ સદી સાથે કુલ ૪૫૩ રન ફટકારવા બદલ મેન ઓફ ધ સિરિઝ જાહેર કરવામાં આવ્યો હતો.</p><p>તિરૃવનંતપુરમમાં રમાયેલી પાંચમી અને આખરી વન ડેમાં વિન્ડિઝના બેટ્સમેનો ભારતના પ્રભુત્વસભર બોલિંગ આક્રમણ સામે ઝુકી ગયા હતા. કેપ્ટન હોલ્ડરે સૌથી વધુ ૨૫ અને સેમ્યુઅલ્સે ૨૪ રન કર્યા હતા. જાડેજાએ ચાર અને બુમરાહ તેમજ ખલીલે બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતે જીતવા માટેના ૧૦૪ના ટાર્ગેટને માત્ર ૧૪.૫ ઓવરમાં જ હાંસલ કરી લેતા ૧૦૦ ઓવરની વન ડે માત્ર ૪૬.૪ ઓવરમાં જ પુરી થઈ ગઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફાસ્ટ બોલરોના સપાટા બાદ જાડેજાની સ્પિન બોલિંગનો જાદુ</span></p><p>ભારત સામેની શ્રેણીની પાંચમી અને આખરી વન ડેમાં વિન્ડિઝે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરતાં જંગી સ્કોર ખડો કરવાનો ઈરાદો વ્યક્ત કર્યો હતો. જોકે ભારતીય ફાસ્ટ બોલરોએ આખરી વન ડેમાં આગવી લયમાં બોલિંગ કરતાં વિન્ડિઝના ટોપ ઓર્ડરને વેરવિખેર કરી દીધો હતો. ભુવનેશ્વર ઓપનર પોવલેને ખાતું પણ ખોલાવવા દીધું નહતુ. જ્યારે બુમરાહે પણ ડેન્જરસ બેટ્સમેન શાઈ હોપને ડક પર આઉટ કરતાં વિન્ડિઝનો સ્કોર બે રનમાં બે વિકેટ થઈ ગયો હતો.&nbsp;</p><p>આ પછી જાડેજાએ શાનદાર દેખાવ કરતાં માત્ર ૩૪ રન આપીને ચાર બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જ્યારે બુમરાહે ૧૧ રનમાં તેમજ ખલીલે ૨૯ રનમાં બે-બે વિકેટ ઝડપી હતી. ભુવનેશ્વરે ૧૧ રન આપીને એક વિકેટ ઝડપી હતી. વિન્ડિઝના બેટ્સમેનો ભારતના આક્રમક દેખાવની સામે ટકી શક્યા નહતા અને તબક્કાવાર પેવેલિયન ભેગા થયા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝનો ધબડકો : આખરી ૭ વિકેટ માત્ર ૫૧ રનમાં ગુમાવી</span></p><p>વેસ્ટ ઈન્ડિઝના બેટ્મસેનોએ નાલેશીભર્યો ધબડકો કરતાં તેમની આખરી સાત વિકેટ માત્ર ૫૧ રનમાં જ પડી ગઈ હતી. વિન્ડિઝની ઈનિંગમાં માત્ર ત્રણ જ બેટ્સમેનો ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યા હતા. હોલ્ડરે ૩૩ બોલમાં ૨૫ રન કર્યા હતા. જ્યારે સેમ્યુઅલ્સના ૨૪ અને રોવમાન પોવેલના ૧૬ રન મુખ્ય હતા. વિન્ડિઝનો સ્કોર એક તબક્કે ૫૩/૩ હતો. જાડેજાએ હેતમાયેરને આઉટ કરતાં તેમને ધબડકો શરૃ થયો હતો અને આખી ટીમ માત્ર ૩૧.૫ ઓવરમાં જ ખખડી ગઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિતના અણનમ ૬૩ : ભારત ૨૧૧ બોલ બાકી હતા, ત્યારે ૯ વિકેટથી જીત્યું</span></p><p>જીતવા માટેના ૧૦૫ના આસાન ટાર્ગેટને ભારતે ૨૧૧ બોલ બાકી હતા, ત્યારે માત્ર એક વિકેટ ગુમાવીને પાર પાડયું હતુ. રોહિત શર્માએ ૫૬ બોલમાં પાંચ ચોગ્ગા અને ચાર છગ્ગા સાથે અણનમ ૬૩ રન કર્યા હતા. ધવન ફોર્મ મેળવવાની આ તકને ઝડપી શક્યો નહતો અને માત્ર ૬ રને થોમસની બોલિંગમાં આઉટ થયો હતો. કોહલી ૨૯ બોલમાં ૬ ચોગ્ગા સાથે ૩૩ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૧૦૦ ઓવરની વન ડે માત્ર ૪૬.૪ ઓવરમાં પુરી થઈ</span></p><p>તિરૃવનંતપુરમમાં ભારતીય બોલરોના આક્રમક દેખાવ બાદ રોહિત અને કોહલીની પ્રભુત્વસભર બેટીંગને કારણે ૧૦૦ ઓવરની મેચ માત્ર ૪૬.૪ ઓવરમાં જ પુરી થઈ ગઈ હતી. વિન્ડિઝના બેટ્સમેનો પીચ પર ટકીને રમવામાં નિષ્ફળ રહ્યા હતા. જે પછી ભારતે માત્ર ૧૪.૫ ઓવરમાં જીત મેળવી લીધી હતી. આ કારણે ડે-નાઈટ વન ડેમાં ડિનર બ્રેક લેવાની પણ જરુર પડી નહતી.</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-hammer-west-indies-for-sixth-straight-series-win-at-home"},{"Title":"નડાલ પેરિસ માસ્ટર્સમાંથી ખસી જતાં યોકોવિચ નંબર વનનો તાજ મેળવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7006c81-b5cc-42f1-87a0-ff3f58914758.jpeg\" data-filename=\"Dq7Ee1FX0AA_Yqb.jpg\" style=\"width: 100%;\">પેરિસ, તા.૧<br></p><p>એટીપી રેન્કિંગમાં વર્લ્ડ નંબર વનનું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટાર નડાલે ઈજાના કારણે પેરિસ માસ્ટર્સમાં તેની પહેલી મેચ પહેલા જ નામ પાછુ ખેંચી લીધું હતુ. આ સાથે સર્બિયન સ્ટાર યોકોવિચ સોમવારે જ્યારે રેન્કિંગમાં અપડેટ થશે, ત્યારે દુનિયાનો નંબર વન ટેનિસ પ્લેયર બની જશે.&nbsp;</p><p>યોકોવિચે જીતનો સિલસિલો જારી રાખતાં પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. યોકોવિચ સામેની મેચમાં&nbsp; બોસ્નીયાનો ડામીર ઝુમ્હુર ૧-૬, ૧-૨થી પાછળ હતો, ત્યારે ઈજાગ્રસ્ત બની ગયો હતો. દરમિયાન કેનેડાનો રાઓનિક ઈજાગ્રસ્ત બની જતા ફેડરર સીધો જ પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યો હતો.&nbsp;</p><p>વિમ્બલ્ડન અને યુએસ ઓપન ચેમ્પિયન બની ચુકેલા યોકોવિચને એક પણ બ્રેક પોઈન્ટનો સામનો કરવો પડયો નહતો અને તેણે ફર્સ્ટ સર્વિસમાં ૭૨ ટકા પોઈન્ટ્સ મેળવ્યા હતા.&nbsp;</p><p>હવે ક્વાર્ટર ફાઈનલમાં યોકોવિચનો મુકાબલો ક્રોએશિયાના સિલીક સામે થશે. જેણે બલ્ગેરિયાના ડિમિટ્રોવને ૭-૬ (૭-૫), ૬-૪થી હરાવ્યો હતો. સિલીકે કુલ ૨૯ વિનર્સ ફટકાર્યા હતા.&nbsp;</p><p>નવમો સીડ ધરાવતા ડિમિટ્રોવે ગત વર્ષે એટીપી ફાઈનલ્સ જીતીને ખળભળાટ મચાવ્યો હતો. જોકે આ વખતે તે એટીપી ફાઈનલ્સમાં ક્વોલિફાય પણ થઈ શક્યો નથી, તે ચાલુ વર્ષના અંતે વર્લ્ડ રેન્કિંગમાં ૧૯મા ક્રમે રહેશે. જ્યારે સિલીકને એટીપી ફાઈનલ્સમાં ક્વોલિફાય થવા માટે યોકોવિચ સામે વિજય મેળવવો પડશે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈજાગ્રસ્ત નડાલ એટીપી ફાઈનલ્સમાં રમવા પણ શંકાસ્પદ</span></p><p>વર્લ્ડ રેન્કિંગમાં ટોચનું સ્થાન ધરાવતા સ્પેનિશ ટેનિસ સ્ટારે પેટની ઈજાના કારણે પેરિસ માસ્ટર્સમાં છેક છેલ્લી ઘડીએ નામ પાછું ખેંચી લીધું હતુ. આ સાથે નડાલ હવે ટોચનું સ્થાન ગુમાવશે તે નક્કી થઈ જશે. જ્યારે તેના સ્થાને યોકોવિચ નંબર વન બનશે.</p><p>દરમિયાનમાં પેરિસ માસ્ટર્સમાંથી ખસી જવાના નડાલની નિર્ણયની સામે સ્થાનિક ચાહકોએ નારાજગી વ્યક્ત કરી હતી. નડાલ હવે લંડનમાં રમાનારી એટીપી ફાઈનલ્સમાં ભાગ લેવા અંગે અનિશ્ચિત મનાય છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nadal-out-of-paris-masters-djokovic-to-reclaim-world-number-one"},{"Title":"દ્રવિડનો આઇસીસી ''હોલ ઓફ ફેમ''ની યાદીમાં સત્તાવાર સમાવેશ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94cdb57d-662d-44b8-b83d-e1b0bf6a74be.jpeg\" data-filename=\"Dq62YZ-VYAA0U0e.jpg\" style=\"width: 100%;\">તિરૃવંતપુરમ, તા. ૧<br></p><p>ભારતનાં ભૂતપૂર્વ સ્ટાર ક્રિકેટર રાહુલ દ્રવિડનું નામ આઇસીસીની 'હોલ ઓફ ફેમ'ની યાદીમાં સત્તાવાર રીતે&nbsp; ઉમેરવામાં આવ્યું છે.</p><p>આજે તિરૃવંતપુરમમાં રમાયેલી વેસ્ટ ઈંડિઝ સામેની આખરી વન ડે દરમ્યાન લેજન્ડરી ગાવાસ્કરના રસ્તે તેને આઇસીસીએ મોકલાવેલ આ સિધ્ધી માટે અપાતી ફ્રેમ દ્રવિડને મેદાન પર આપી હતી.</p><p>ગત જુલાઇમાં ડબલીનમાં યોજાયેલી મીટિંગમાં આઇસીસીએ જાહેરાત કરી હતી કે દ્રવિડ અને ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન પોન્ટિંગનો આઇસીસી 'હોલ ઓફ ફેમ'ની યાદીમાં સમાવેશ કરવામાં આવશે.</p><p>દ્રવિડ ભારતના ક્રિકેટ ઈતિહાસનો પાંચમો અને પોન્ટિંગ ઓસ્ટ્રેલિયાનો પચ્ચીસમો આવી સિધ્ધી મેળવનાર ખેલાડી બનશે.</p><p>દ્રવિડે કહ્યું હતું કે કોઇપણ ક્રિકેટર માટે ક્રિકેટ ઈતિહાસના મહાન ખેલાડીઓની યાદીમાં સ્થાન મેળવવું તે ગૌરવ હોય છે. મેં મારી કારકિર્દીથી દેશને પ્રદાન આપ્યું છે તેનો આ સ્વિકાર છે જેને લીધે કારકિર્દીમાં સાફલ્યનો એહસાસ માનું છું.</p><p>દ્રવિડે ૧૬૪ ટેસ્ટમાં ૩૬ સદી સાથે ૧૩૨૮૮ રન તેમજ ૩૪૪ લન ડેમાં ૧૦૮૮૯ રન ૧૨ સદી સાથે ફટકાર્યા છે. દ્રવિડે સ્લિપ પર વર્લ્ડ રેકોર્ડ ૨૧૦ કેચ પણ પકડયા છે.</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rahul-dravid-was-officially-inducted-into-the-hall-of-fame"},{"Title":"પંતને ટી-૨૦માં તક આપવા ધોની સામે ચાલીને ખસી ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_698eb901-6364-4ade-8863-5118029e465d.jpeg\" data-filename=\"Virat-Kohli-and-MS-Dhoni-600x375.jpg\" style=\"width: 100%;\">તિરૃવનંતપુરમ, તા.૧<br></p><p>ભારતીય કેપ્ટન ધોનીને વિન્ડિઝ સામેની અને ત્યાર બાદ ઓસ્ટ્રેલિયા પ્રવાસમાં યજમાનો સામેની ટી-૨૦ સિરિઝમાંથી પડતો મૂકવામાં આવતા ભારે આશ્ચર્ય ફેલાયું હતુ. ક્રિકેટ વર્તુળોમાં ચર્ચા ચાલી રહી છે કે, ધોનીને ટ્વેન્ટી-૨૦ના ફોર્મેટમાં કદાચ હવે ફરી ક્યારેય તક નહી મળે. ધોનીને પડતો મૂકવા અંગે ખુલાસો કરતાં ભારતીય કેપ્ટન કોહલીએ કહ્યું હતુ કે, યુવા વિકેટકિપર બેટસમેન પંતને ટ્વેન્ટી-૨૦માં તક મળે તેવા આશયથી ધોની સામે ચાલીને જ ખસી ગયો હતો.</p><p>ધોની અંગેના પ્રશ્નના જવાબમાં કોહલીએ કહ્યું કે, મને ખ્યાલ છે, ત્યાં સુધી પસંદગીકારો આ અંગે વિસ્તારપૂર્વક ખુલાસો કરી ચૂક્યા છે. હું તેમની વચ્ચેની વાતચીતમાં સામેલ નહતો. મને લાગે છે એ આ મામલે લોકોમાં જુદી-જુદી ચર્ચા ચાલતી રહી છે. જોકે હું એ વાતથી ખાતરી આપુ છું કે, તે અંગેના અહેવાલોમાં કોઈ તથ્ય નથી.</p><p>કોહલીએ કહ્યું કે, ધોની હજુ ભારતીય વન ડે ટીમનો મહત્વનો હિસ્સો છે. ધોનીને લાગે છે કે,ટ્વેન્ટી-૨૦ના ફોર્મેટમાં રિષભ પંત જેવા ખેલાડીને વધુ તક મળવી જોઈએ. ધોની વન ડેમાં તો રમી જ રહ્યો છે. તે માત્ર યુવા ખેલાડીઓને મદદ કરવા ઈચ્છી રહ્યો છે. લોકો ધોનીને પડતા મુકવાની પાછળ જુદા-જુદા તારણો કાઢી રહ્યા છે. જોકે ટીમના કેપ્ટન તરીકે હું કહુ છું કે, આવા તારણોમાં કોઈ સચ્ચાઈ નથી.</p><p>વિન્ડિઝ સામેની વન ડે શ્રેણી જીત્યા બાદ કોહલીએ કહ્યું કે, આ સિરિઝમાં રાયડુ અને ખલીલના દેખાવથી અમે પ્રભાવિત થયા છે. તેઓ આ સિરીઝની ફલશ્રુતિ સમાન છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dhoni-only-wanted-to-make-way-for-rishabh-pant-in-t20-says-virat-kohli"},{"Title":"India vs West Indies 5th ODI: 50 ઓવર પણ ના ચાલી તિરુવનંતપુરમ વનડે, ભારતે 3-1થી શ્રેણી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a61bae8e-b853-41ac-a821-78b56de1cc01.jpeg\" data-filename=\"india.jpg\" style=\"width: 100%;\">તિરુવનંતપુરમ, તા. 1. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારતે તિરુવનંતપુરમ વનડેમાં વેસ્ટઈન્ડિઝને 9 વિકેટે હરાવ્યું છે. 5 મેચોની શ્રેણી ભારતે 3 1થી જીતી છે. ભારતના બોલરોએ શાનાદાર પ્રદર્શન કરતા વેસ્ટઈન્ડિઝને 31.5 ઓવરમાં ફક્ત 104 રનો પર ઓલરઆઉટ કરી હતી. આ આસાન લક્ષ્યને ભારતે 14.5 ઓવરમાં એક વિકેટ ખોઈને મેળવી લીધું હતું. <br><br>વનડે મેચ 100 ઓવરની હોય છે પરંતુ ભારતે 50 ઓવરની અંદર જ સમાપ્ત કરી દીધી. શ્રેણીની બીજી મેચ ટાઈ રહી હતી. ત્રીજી વનડેમાં વેસ્ટઈન્ડિઝને જીત મળી હતી.</p><p>રોહિત શર્માએ નોટ આઉટ રહેતા 55 બોલમાં 63 રન બનાવ્યા હતા. વિરાટ કોહલીએ નોટ આઉટ રહેતા 33 રન બનાવ્યા હતા.</p><p>ભારતે 211 બોલ બાકી રહેતા મેચ જીતી લીધી. વનડેમાં સર્વાધિક બોલ બાકી રહેતા મેચ જીતની વાત કરીએ તો ભારતની આ બીજી મોટી જીત છે. આ પહેલા ભારતે કેન્યાને બ્લોમફોન્ટેનમાં 231 બોલ બાકી રહેતા જીત મેળવી હતી.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 12:13:03 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-west-indies-5th-odi-match-today-greenfield-international-stadium-thiruvananthapuram"},{"Title":"મહેન્દ્રસિંહ ધોની વન-ડેના ત્રીજા સૌથી સફળ વિકેટકિપર બન્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad07b362-0413-452f-8e56-80780399e6b6.jpeg\" data-filename=\"ms-dhoni-most-successful-wi.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 01 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>ટીમ ઇન્ડિયાના પૂર્વ કેપ્ટન મહેન્દ્રસિંહ ધોનીએ વેસ્ટ ઇન્ડિઝ વિરુદ્ધ તિરુવનંતપુરમમાં રમાઇ રહેલી પાંચમી વન-ડેમાં એક મોટી ઉપલબ્ધી મેળવી છે. વેસ્ટ ઇન્ડિઝ વિરુદ્ધ પાંચમી વન-ડેમાં ધોનીએ ભુવનેશ્વર કુમારના બોલ પર વેસ્ટ ઇન્ડિઝના કીરોન પોવેલનો કેચ ઝડપી માહીએ પોતાના નામે એક મોટો રેકોર્ડ નોંધાવ્યો છે.</div><div><br></div><div>ધોનીએ વન-ડે ઇન્ટરનેશનલમાં વિકેટ પાછળથી સૌથી વધારે શિકાર ઝડપવાના મામલે દક્ષિણ આફ્રિકાના પૂર્વ દિગ્ગજ વિકેટકિપર માર્ક વાઉચરનો રેકોર્ડ તોડ્યો છે. આ સાથે જ ધોની વન-ડે ઇન્ટરનેશનલમાં વિકેટ પાછળથી સૌથી વધુ શિકાર ઝડપનારો દુનિયાનો ત્રીજો વિકેટકિપર બન્યો છે.</div><div><br></div><div>કીરોન પોવેલ ધોનીનો 425મો શિકાર બન્યો છે. ધોનીએ પોતાની વન-ડે કારકિર્દીમાં કુલ 332 મેચોમાં 310 કેચ અને 115 સ્ટમ્પિંગ સાથે કુલ 425 શિકાર ઝડપ્યા છે. વન-ડે ઇન્ટરનેશનલમાં ધોનીથી આગળ ઓસ્ટ્રેલિયાના એડમ ગીલક્રિસ્ટ(472) અને શ્રીલંકાના કુમાર સાંગાકારા(482)નું નામ છે જ્યારે માર્ક વાઉચરના નામે 424 શિકાર નોંધાયેલા છે.</div><div><br></div><div>આ ઉપરાંત ધોનીએ સૌથી વધારે 115 સ્ટમ્પિંગ કર્યાં છે અને ધોની ક્રિકેટના દરેક ફોર્મેટમાં 100થી વધારે સ્ટમ્પિંગ કરનારા દુનિયાનો એકમાત્ર વિકેટકિપર છે. આજ સુધીમાં કોઇ પણ ફોર્મેટમાં 100થી વધારે સ્ટમ્પિંગ કોઇ પણ ખેલાડી નથી કરી શક્યો.</div>","PublishDate":"Thu, 01 Nov 2018 11:02:27 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-most-successful-wicketkeeper-odi-mark-boucher-kumar-sangakkara-adam-gilchrist"},{"Title":"ઓસ્ટ્રેલિયાના પ્રવાસ દરમિયાન ટીમ ઈન્ડિયાના મેન્યુમાં નહી હોય બીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de3e5a43-287d-4bda-90b5-f4e1337f7603.jpeg\" data-filename=\"750123-beef-use.jpg\" style=\"width: 1280px;\"><br></p><p>મુંબઇ, તા. 1 નવેમ્બર 2018, ગુરવાર<br></p><p>ઓસ્ટ્રેલિયાના પ્રવાસે જનારી ભારતીય ક્રિકેટ ટીમના મેન્યુમાંથી બીફની બાદબાકી કરી દેવાઈ છે.</p><p>ભારતના ક્રિકેટ કંટ્રોલ બોર્ડ દ્વારા ઓસ્ટ્રેલિયાના ક્રિકેટ બોર્ડને આ વાતની આગોતરી જાણ કરી દેવામાં આવી છે. પ્રવાસ પહેલા તૈયારી માટે બનેલી બે સભ્યોની સમિતિ ઈચ્છે છે કે બંને દેશના ક્રિકેટ બોર્ડના એમઓયુમાં પણ આ બાબબતને સામેલ કરવામાં આવે.</p><p>ટીમ ઈન્ડિયાના ઈંગ્લેન્ડ પ્રવાસ વખતે ક્રિકેટ બોર્ડ દ્વારા ટ્વિટર પર મુકવામાં આવેલી મેન્યુની તસવીરમાં બીફ પાસ્તા પણ લખેલુ હતુ. જે પછી ક્રિકેટ બોર્ડ પર માછલા ધોવાયા હતા. એ પછી હવે બીસીસીઆઈ કોઈ જોખમ લેવા માંગતુ નથી તેમ લાગી રહ્યું છે.</p><p>21 નવેમ્બરથી 18 જાન્યુઆરી સુધીના ઓસ્ટ્રેલિયા પ્રવાસમાં ટીમ ઈન્ડિયા 3 ટી 20, ચાર ટેસ્ટ અને 3 વન ડે મેચ રમવાની છે.</p><p>વ્યવસ્થાઓની જાણકારી લેવા માટે ઓસ્ટ્રેલિયા પહોંચેલી ક્રિકેટ બોર્ડના બે સભ્યોની સમિતિએ તો મોટાભાગે મેન્યુમાં શાકાહારી આઈટમનો સમાવેશ થાય તેવી પણ ભલામણ કરી છે.આ માટે ઓસ્ટ્રેલિયામાં એક ભારતીય રેસ્ટોરન્ટ સાથે પણ વાતચીત ચાલી રહી છે. ઓસ્ટ્રેલિયા પ્રવાસમાં વેજિટેરિયન ભારતીય ખેલાડીઓને ખાવા પીવાની મુશ્કેલી પડતી હોય છે.</p>","PublishDate":"Thu, 01 Nov 2018 08:33:20 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/strike-beef-off-team-indias-menu-bcci-to-cricket-australia"},{"Title":"આજે વિન્ડિઝ સામે આખરી વન ડેમાં ટીમ ઈન્ડિયાની શ્રેણી જીતવા તરફ નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22dfc1de-67ea-4b43-9a36-c00a06d10752.jpeg\" data-filename=\"Dq0nH2OUcAA_cgN.jpg\" style=\"width: 100%;\">તિરૃવનંતપુરમ, તા.૩૧<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચે આવતીકાલે શ્રેણીની પાંચમી અને આખરી તેમજ નિર્ણાયક વન ડે રમાશે. ટીમ ઈન્ડિયા શ્રેણીમાં ૨-૧થી સરસાઈ ધરાવે છે અને ટોપ ઓર્ડરનું ફોર્મ જોતા ભારત આવતીકાલની આખરી વન ડેની સાથે શ્રેણી ૩-૧થી જીતવા માટે ફેવરિટ મનાય છે. ટેસ્ટ શ્રેણીમાં સદંતર ફ્લોપ રહેલા વિન્ડિઝે વન ડે શ્રેણીમાં લડાયક દેખાવ કરતાં સન્માનજનક સ્થિતિ મેળવી હતી, હવે તેઓ ભારતની શ્રેણી વિજયના સિલસિલાને અટકાવવા માટેનો પ્રયાસ કરશે. તિરૃવનંતપુરમમાં બપોરે ૧.૩૦ વાગ્યાથી આખરી વન ડે મેચ શરૃ થશે.&nbsp;</p><p>ભારતીય ટીમ વર્ષ ૨૦૧૫માં ઘરઆંગણે સાઉથ આફ્રિકા સામે વન ડે શ્રેણી હાર્યું હતુ. જે પછી ટીમ ઈન્ડિયાની જીતનો સિલસિલો જારી રહેવા પામ્યો છે અને કોહલીની ટીમ તેને આગળ ધપાવવા માટે ઉત્સુક છે. ભારતીય કેપ્ટન કોહલી ત્રણ મેચમાં સદી ફટકારી ચૂક્યો છે. જ્યારે રોહિત શર્મા પણ બે સદી નોંધાવી ચૂક્યો છે.&nbsp; જોકે ભારતની બોલિંગ ઓવરઓલ નબળી રહી છે અને વિન્ડિઝે અસાધારણ લડત આપતાં એક મેચ ટાઈ હતી, જ્યારે એકમાં વિજય મેળવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_649b6fe4-46df-4148-af44-75a794811422.jpeg\" data-filename=\"Dq0nNJ8UcAExsbi.jpg\" style=\"width: 50%; float: right;\">વિન્ડિઝ સામેની ત્રીજી વન ડેમાં મળેલી હાર બાદ ભારતે પૂણેમાં રમાયેલી ચોથી વન ડેમાં જોરદાર વળતો હૂમલો કર્યો હતો. રોહિત શર્માના ૧૬૨ અને રાયડુના ૧૦૦ રનની મદદથી ભારતે પાંચ વિકેટે ૨૭૭ રન ખડકીને ૨૨૪ રનથી જીત મેળવી હતી.</p><p> ટીમ ઈન્ડિયામાં તો જીતનો જુસ્સો છે અને આ કારણે કોહલી વિનિંગ કોમ્બિનેશનમાં પરિવર્તન નહિ કરે તેમ મનાય છે. જોકે વિન્ડિઝ તેની બેટીંગને વધુ મજબુત કરવા ટોપ ઓર્ડરમાં ફેરફાર કરી શકે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">રોહિત, કોહલી અને રાયડુની વધુ એક યાદગાર ઈનિંગની આશા</span></p><p>ભારતના ટોપ ઓર્ડરના બેટ્સમેનોએ શાનદાર ફોર્મ જાળવી રાખતાં વિન્ડિઝ સામેની શ્રેણીમાં પ્રભાવ પાડયો છે. કેપ્ટન કોહલીએ સળંગ ત્રણ વન ડેમાં સદીની સિદ્ધિ મેળવી છે. જ્યારે રોહિત શર્માએ બે સદી ફટકારી છે અને બંને વખત ૧૫૦થી વધુનો સ્કોર નોંધાવ્યો છે. મીડલ ઓર્ડરના કંગાળ ફોર્મનું દબાણ હળવું કરતાં રાયડુએ બીજી વન ડેમાં ૭૩ રન ફટકાર્યા હતા. જ્યારે ચોથી વન ડેમાં સદી નોંધાવી હતી. ટીમ ઈન્ડિયાના વિજયી પ્રભુત્વ છતાં ઓપનર શિખર ધવન અને મીડલ ઓર્ડરમાં ધોનીનું પર્ફોમન્સ અસરકારક રહ્યું નથી.&nbsp;</p><p>વિકેટની પાછળ રહીને અસરકારક દેખાવ કરનારા ધોનીને બેટીંગમાં પણ સારા દેખાવની આશા છે. ભારતીય બેટીંગને મજબુત બનાવવા માટે કોહલીએ ચહલને સ્થાને જાડેજાને તક આપી હતી અને પાંચમી&nbsp; અને આખરી વન ડેમાં પણ ફોર્મ્યુલા જારી રહેશે તેમ લાગી રહ્યું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eaee5c6f-8351-494b-b609-72b5e11eaf42.jpeg\" data-filename=\"Dq0nLoJU0AAnSkP.jpg\" style=\"width: 1032.67px;\"><span style=\"color: rgb(99, 0, 0);\">ભુવનેશ્વરનું ફોર્મ ચિંતાજનક : બોલિંગ કોમ્બિનેશનમાં પરિવર્તનની શક્યતા નહિવત્</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ ત્રણ ફાસ્ટ બોલર અને બે સ્પિનરના કોમ્બિનેશને જારી રાખશે તેમ મનાય છે. મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં મળેલી સફળતા બાદ ફાસ્ટ બોલર તરીકે બુમરાહ, ભુવનેશ્વર અને ખલીલ તેમ સ્પિનર તરીકે જાડેજા અને કુલદીપ સ્થાન ટકાવી રાખવા માટે ફેવરિટ છે. કેપ્ટન કોહલીને ભુવનેશ્વર જેવા અસરકારક સ્વિંગ બોલરનો નબળો દેખાવ પરેશાન કરી રહ્યો છે.&nbsp;</p><p>પસંદગીકારોએ પ્રથમ બે વન ડેમાં શમી અને ઉમેશના કંગાળ દેખાવ બાદ રાતોરાત ટીમમાં ભુવનેશ્વર અને બુમરાહને પાછા બોલાવ્યા હતા. બુમરાહે તો અસરકારક દેખાવ કર્યો હતો. જોકે ભુવનેશ્વર સતત ખર્ચાળ સાબિત થયો છે. ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ ભુવનેશ્વરના આ પ્રકારના દેખાવને કારણે ચિંતાનું વાતાવરણ સર્જાયું છે. ભારતે ચોથી વન ડેમાં મજબુત બેટીંગ લાઈનઅપને ધ્યાનમાં રાખીને ચહલના સ્થાને જાડેજાને સમાવ્યો હતો. પાંચમી વન ડેમાં પણ ચહલને બહાર બેસવું પડી શકે છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">વિન્ડિઝને અણધારી સફળતાની આશા : બોલરોએ દેખાવ સુધારવો પડશે</span></p><p>વેસ્ટ ઈન્ડિઝ ભારત પ્રવાસમાં શ્રેણીને ડ્રો કરવાના લક્ષ્ય સાથે ઉતરશે. શાઈ હોપ અને હેતમાયેરે જબરજસ્ત પર્ફોમન્સ આપતાં ભારતીય બોલરો અને ફિલ્ડરોને પરેશાન કર્યા હતા. આ ઉપરાંત એશ્લી નર્સે તેના ઓલરાઉન્ડ દેખાવથી ટીમને એક વન ડેમાં સફળતા અપાવી હતી. જોક વિન્ડિઝની ટીમ ઓવરઓલ બોલરોના કંગાળ દેખાવથી પરેશાન છે. કેપ્ટન હોલ્ડરની સાથે ક્રેમેર રોચ તેમજ અન્ય બોલરો પ્રભાવ પાડી શક્યા નથી. વિન્ડિઝને ભારત સામે અણધારી સફળતા હાંસલ કરવી હોય તો બેટ્સમેનોની સાથે બોલરોએ પણ વિજયી પર્ફોમન્સ આપવું પડશે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">તિરૃવનંતપુરમમાં વરસાદ વિલન બને તેવી શક્યતા</span></p><p>તિરૃવનંતપુરમમાં રમાનારી પાંચમી અને આખરી વન ડેમાં વરસાદની શક્યતા છે. મેચમાં વરસાદી માહૌલ કેટલાક તબક્કે રમતને અસર કરે તેવું પણ બની શકે તેમ છે. ચાહકો અને ક્રિકેટરો આશા રાખી રહ્યા છે કે, આવતીકાલની નિર્ણાયક મેચમાં વરસાદ વિધ્નરૃપ ન બને.</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), ધવન, રાયડુ, પંત, ધોની (વિ.કી.), જાધવ, જાડેજા, કુલદીપ, ચહલ, ભુવનેશ્વર, બુમરાહ, ખલીલ, ઉમેશ, લોકેશ, પાંડે.</p><p>વિન્ડિઝ : હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેર, હોપ (વિ.કી.), જોસેફ, લુઈસ, નર્સ, પોલ, રોવમાન, રોચ, સેમ્યુઅલ્સ, થોમસ.&nbsp;&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d40fbc77-36e4-4730-990b-166f43baf3db.jpeg\" data-filename=\"Dq0nKObUcAEMGIv.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ભારતને ઘરઆંગણે સતત છઠ્ઠી વન ડે શ્રેણી જીતવાની તક<br></span></p><p>ભારત વિન્ડિઝ સામેની પાંચમી અને આખરી વન ડેમાં શ્રેણી જીતીને ઘરઆંગણે સતત છઠ્ઠી વન ડે સિરીઝ જીતવાનો પ્રયાસ કરશે. ભારત છેલ્લે ૨૦૧૫માં ઘરઆંગણે સાઉથ આફ્રિકા સામેની પાંચ વન ડેની શ્રેણી ૨-૩થી હાર્યું હતુ. જોકે ત્યાર બાદ ભારત ઘરઆંગણે ન્યુઝીલેન્ડને બે વખત અને ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ, શ્રીલંકાને એક-એક વખત વન ડે સિરીઝમાં હરાવી ચૂક્યું છે.&nbsp;<br></p><p>હોમગ્રાઉન્ડ પર ભારતનો રેકોર્ડ જબરજસ્ત રહ્યો છે. છેલ્લા નવ વર્ષમાં ભારત હોમગ્રાઉન્ડ પર માત્ર બે જ સિરિઝ હાર્યું છે. જોકે વિન્ડિઝ શ્રેણીમાં ૧-૨થી પાછળ હોવાથી તેઓ ભારતને હરાવી શકે તેમ નથી, પણ શ્રેણીને બરોબરી પર લાવીને ભારતની વિજયકૂચને અટકાવી જરુર શકે તેમ છે.</p><p>વેસ્ટ ઈન્ડિઝની ટીમ ભારત પ્રવાસમાં સાત વન ડે સિરીઝ હારી ચૂક્યું છે. તેઓ છેલ્લે અહી ૨૦૦૬માં વન ડે શ્રેણી જીત્યા હતા. વિન્ડિઝ ભારત પ્રવાસમાં છેલ્લી ચાર સિરિઝમાં ક્યારેય એકથી વધુ વન ડે જીત્યું નથી.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/today-is-fourth-odi-india-try-to-win-odi-series-against-west-indies"},{"Title":"શ્રીલંકાના બોલિંગ કોચ ઝોયસા પર ફિક્સિંગમાં સામેલ હોવાનો આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c739b730-907b-4c4f-8a0c-4f05044e3896.jpeg\" data-filename=\"68daff5a8beda60be73d8cc4bc5d92a4_L.jpg\" style=\"width: 50%; float: right;\">કોલંબો, તા.૩૧<br></p><p>શ્રીલંકન ક્રિકેટમાં વ્યાપક પ્રમાણમાં ચાલી રહેલા મેચ ફિક્સિંગ અને ભ્રષ્ટાચાર સામે લડી રહેલા આઇસીસીના એન્ટી કરપ્શન યુનિટે હવે ભૂતપૂર્વ ફાસ્ટ બોલર અને શ્રીલંકન ક્રિકેટ ટીમના બોલિંગ કોચ નુવાન ઝોયસાને આરોપી બનાવ્યો છે.</p><p>૪૦ વર્ષના ઝોયસા પર આંતરરાષ્ટ્રીય મેચમાં ફિક્સિંગ કરવા માટે ખેલાડીને તૈયાર કરવાનો આરોપ મુકવામાં આવ્યો છે. અગાઉ ભૂતપૂર્વ દિગ્ગજ ક્રિકેટર અને વિવાદીત કાર્યકાળમાં ચીફ સિલેક્ટર રહી ચુકેલા જયસુર્યા પર કરપ્શનની તપાસમાં સહકાર ન આપવાનો અને પુરાવા નષ્ટ કરવાનો તેમજ છુપાવવાનો આરોપ મુકાયો છે.&nbsp;</p><p>ઝોયસા પર ખેલાડીને ફિક્સિંગમાં જોડાવા માટે પ્રોત્સાહન આપવાનો તેમજ ફિક્સિંગમાં જોડાવા માટે તેને કરવામાં આવેલા એપ્રોચ અંગે યોગ્ય ઓથોરીટીને જાણ ન કરવાનો આરોપ પણ ઘડાયો છે. </p><p>વર્ષ ૧૯૯૯ થી ૨૦૦૭ સુધી શ્રીલંકાના ફાસ્ટ બોલર તરીકે અલગ ઓળખ ઉભી કરનારા ઝોયસાએ ૩૦ ટેસ્ટ અને ૯૫ વન ડેમાં ભાગ લીધો હતો.&nbsp;</p><p>એન્ટી કરપ્શન યુનિટના આરોપ બાદ શ્રીલંકન બોર્ડે તત્કાળ અસરથી ઝોયસાને સસ્પેન્ડ કરી દીધો છે અને તેની સામે તપાસ પણ શરુ કરી છે. </p><p>ઝોયસાને તેની પર મૂકાયેલા આરોપોનો જવાબ આપવા માટે બે સપ્તાહનો સમય આપવામાં આવ્યો છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-bowling-coach-nuwan-zoysa-has-been-charged-with-match-fixing"},{"Title":"પંકજ અડવાણી એશિયન સ્નૂકર ટુર ટાઈટલ જીતનારો પ્રથમ ભારતીય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78c5bbd2-fea8-4119-809a-27ed868ae86b.jpeg\" data-filename=\"DqwgGYnWkAArJVm.jpg\" style=\"width: 100%;\">જીનાન (ચીન), તા.૩૧<br></p><p>ભારતના ૧૯ વખતના વર્લ્ડ ચેમ્પિયન ક્યુઈસ્ટ પંકજ અડવાણીએ આગામી વર્લ્ડ ચેમ્પિયનશીપ અગાઉ ફોર્મ બતાવતા ચીનના જીનાનમાં યોજાયેલી એશિયન ટુરની સેકન્ડ લેગ ટુર્નામેન્ટ જીતી લીધી હતી. પંકજ અડવાણીએ ફાઈનલમાં ચીનના જ જુ રેટીને ૬-૧થી સજ્જડ પરાજય આપ્યો હતો. આ સાથે તે એશિયન સ્નૂકર ટુર ટાઈટલ જીતનારો સૌપ્રથમ ભારતીય બન્યો હતો.</p><p>આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ એન્ડ સ્નૂકર ચેમ્પિયનશીપનો પ્રારંભ થવાની તૈયારીમાં છે અને ભારતનો ટોચનો ક્યુઈસ્ટ બંને સ્પોર્ટસમાં ડિફેન્ડિંગ ચેમ્પિયન છે.&nbsp;</p><p>ટુરમાં અપનાવવામાં આવેલું ૧૦ નવા રેડ બોલના ફોર્મેટને તમામ ખેલાડીઓએ આવકાર્યું હતુ. ખાસ કરીને સેકન્ડ લેગની ઈવેન્ટમાં ઓવરઓલ દેખાવ ઘણો સારો રહ્યો હતો. આખી ટુર્નામેન્ટમાં પકંજ અડવાણીએ આગવી લયમાં રમતાં તમામ મેચોમાં એક તરફી જીત મેળવી લીધી હતી.&nbsp;</p><p>લીગ મેચોમાં અડવાણીએ માત્ર ૧-૧ ફ્રેમ ગુમાવી હતી. જ્યારે અંતિમ ૧૬ની નોકઆઉટ ટાઈમાં તેણે એકાદ ફ્રેમ જ ગુમાવી હતી. ફાઈનલમાં પણ તેનું પ્રભુત્વ જોવા મળ્યું હતુ. અડવાણીએ શરૃઆતની બંને ફ્રેમ જીતી લીધી તે પછી રેટીએ મેચમાં પાછા ફરવાનો પ્રયાસ કરતાં એક ફ્રેમ જીતી હતી. જોકે અડવાણીએ ત્યાર બાદ જબરજસ્ત પર્ફોમન્સ આપતાં સતત ચાર ફ્રેમ જીતીને ટાઈટલ પોતાના નામે કર્યું હતુ.&nbsp;</p><p>૩૩ વર્ષીય અડવાણી હવે મ્યાનમારમાં વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેવા પહોંચશે, જ્યાં તેને પહેલા બિલિયર્ડઝ રમવાનું છે. વર્લ્ડ ચેમ્પિયનશીપ તારીખ ૧૨ થી ૨૭ નવેમ્બર દરમિયાન યોજાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-is-first-indian-who-won-asian-snooker-tour-event"},{"Title":"પેરિસ માસ્ટર્સમાં યોકોવિચ, ઝ્વેરેવ અને સિલીકનો વિજયી પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ec03783-253e-4b9f-8417-5ea9b3fb0c5f.jpeg\" data-filename=\"Dq0Tp7WXcAEz9mZ.jpg\" style=\"width: 100%;\">પેરિસ, તા.૩૧<br></p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન સર્બિયન ટેનિસ સ્ટાર યોકોવિચે પોર્ટુગલના સોઉસાને સીધા સેટોમાં ૭-૫, ૬-૧થી હરાવીને પેરિસ માસ્ટર્સમાં વિજયી પ્રારંભ કર્યો હતો. યોકોવિચને આ ટુર્નામેન્ટમાં ટોચનો ક્રમ હાંસલ કરવાની તક છે. જ્યારે ટુર્નામેન્ટમાં વર્લ્ડ નંબર વન સ્પેનિશ સ્ટાર નડાલ પણ રમી રહ્યો છે. નડાલે ટોચનું સ્થાન જાળવવા માટે સફળતા મેળવવી પડશે. નડાલ પ્રથમ મુકાબલામાં સ્પેનના વર્ડાસ્કો સામે ટકરાશે.</p><p>ચોથા સીડ તરીકે રમી રહેલા એલેક્ઝાન્ડર ઝ્વેરેવે અમેરિકાના યુવા ખેલાડી ટિએફોને ૬-૪, ૬-૪થી હરાવ્યો હતો. જ્યારે પાચમો સીડ ધરાવતા ક્રોએશિયાના સિલીકે જર્મનીના કોલ્સચેઈબેરને ૬-૩, ૬-૪થી હાર આપી હતી.&nbsp;</p><p>બાસેલમાં કારકિર્દીનું ૯૯મું એટીપી ટાઈટલ જીત્યા બાદ પેરિસ પહોંચેલો ફેડરર પ્રથમ મેચમાં કેનેડાના રાઓનિક સામે રમશે. દરમિયાનમાં બુલ્ગારિયાના નવમો સીડ ધરાવતા ડિમિટ્રોવે સ્પેનના બૌતીસ્તા એગ્યુટને ૭-૬ (૧૨-૧૦), ૬-૪થી હરાવીને રાઉન્ડ ઓફ ૧૬માં સ્થાન મેળવ્યું હતુ. જ્યારે આઠમા સીડેડ અમેરિકન ખેલાડી જોન આઇસનરે કઝાખસ્તાનના કુકુશ્કીનને ૬-૩, ૬-૭ (૨-૭), ૭-૬ (૭-૧)થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>૧૦મો સીડ ધરાવતા જાપાનના નિશિકોરીએ પણ વિજયી શરૃઆત કરતાં ફ્રાન્સના મેન્નારિનોને ૭-૫, ૬-૪થી હરાવીને આગેકૂચ કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફેડરરે સાઉદી અરેબિયાની ૧૦ લાખ ડોલરની ઓફર ઠુકરાવી</span></p><p>બાસેલમાં રેકોર્ડ ૯૯મું ટાઈટલ જીત્યા બાદ પેરિસ પહોંચેલા ફેડરરે ખુલાસો કર્યો હતો કે, સાઉદી અરેબિયાએ તેને એક એક્ઝિબિશન ટુર્નામેન્ટમાં ભાગ લેવા માટે ૧૦ લાખ ડોલર (૭.૪૦ કરોડ આશરે)ની ઓફર કરી હતી. જોકે મેં તેને ઠુકરાવી દીધી હતી. નોંધપાત્ર છે કે, ટેનિસના ટોચના ખેલાડીઓ રફેલ નડાલ અને યોકોવિચે ડિસેમ્બરમાં સાઉદી અરેબિયામાં યોજાનારી એક્ઝિબિશન ટુર્નામેન્ટમાં રમવાનું સ્વીકારી લીધું છે. તાજેતરમાં સાઉદી અરેબિયા પત્રકાર જમાલ ખશોગીની હત્યાના કારણે વિવાદમાં સપડાયું છે. ખશોગીની હત્યા તુર્કીમાં થઈ હતી અને તેનો આદેશ સાઉદી અરેબિયાએ આપ્યો હોવાનું મનાય છે. આ મામલે સાઉદી અરેબિયાનો વિરોધ કરી રહેલા ઘણા સંગઠનો નડાલ અને યોકોવિચને પણ ત્યાં રમવા ન જવા વિનંતી કરી રહ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/paris-masters-djokovic-zverev-and-cilic-got-winning-start"},{"Title":"પાકિસ્તાનના કોચ ભારત વિરૃદ્ધ નર્યું જુઠ્ઠાણું ચલાવે છે : ઈન્ડિયન હોકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d601e3a-811f-4999-8343-4bd2683f0a9c.jpeg\" data-filename=\"india-1540847789.jpg\" style=\"width: 50%; float: left;\">કરાચી, તા. ૩૧<br></p><p>મસ્કતમાં રમાયેલી એશિયન હોકી ચેમ્પિયનશીપની ફાઇનલ ભારત અને પાકિસ્તાન વચ્ચે રવિવારે રમાનાર હતી પણ ભારે વરસાદને લીધે મેચ ધોવાઈ ગઈ હતી અને આયોજકોએ બંને ટીમોને સંયુક્ત વિજેતા જાહેર કરી હતી.&nbsp;</p><p>ભારત સ્વાભાવિક રીતે નિરાશ થયું હતું કેમકે આ ટુર્નામેન્ટની લીગ મેચ સહિત છેલ્લી મોટાભાગની મેચોમાં ભારત પાકિસ્તાન સામે જીત્યું હતું. પાકિસ્તાન પણ જાણે જ છે કે ભારતની ટીમ તમામ મોરચે પાકિસ્તાન કરતા મજબુત છે.</p><p> જ્યારે ભારતે આ ફાઇનલ રદ થઈ અને બંને ટીમોને સંયુક્ત વિજેતા જાહેર કરાયા છતાં એક પણ નકારાત્મક કોમેન્ટ કે અફસોસ વ્યક્ત નથી કર્યો ત્યારે પાકિસ્તાન કોચ હસન સરદારે પાકિસ્તાનમાં પહોંચ્યા પછી વિના કારણ વિવાદ છેડયો છે કે અમે તો ભારત સામે મોડી રાત્રિ સુધી વરસાદ બાદ મેદાન સાફ કરી દેવાય તે પછી&nbsp; ફાઇનલ રમવા&nbsp; ઈચ્છતા હતા પણ ભારતની ટીમ મેનેજમેન્ટે અમને જણાવ્યું કે અમે ભીના ગ્રાઉન્ડ પર રમવા તૈયાર નથી તેથી અમારે સંયુક્ત વિજેતા રહીને સંતોષ માનવો પાડવો બાકી અમારા ખેલાડીઓ તો ભારત સામે ટકરાવવા માટે ભારે ઉત્સાહ સાથે થનગની રહ્યા હતા.</p><p>ભારતના ટીમ મેનેજમેન્ટ અને હોકી ઈન્ડિયાએ પાકિસ્તાનના કોચની આવી કોમેન્ટ બદલ આઘાત સાથે આશ્ચર્ય અનુભવ્યું હતું. હોકી ઈન્ડિયાએ વળતો જવાબ આપ્યો હતો કે અમારી તો ભારત પરત આવવાની ફલાઈટ બીજા દિવસની હતી પણ પાકિસ્તાન ટીમ મેનેજમેન્ટે અમને કહ્યું કે અમારે મધરાત પછી રાત્રિના ત્રણ પછીની ફલાઈટ હોઈ નહીં રમી શકીએ. </p><p>વરસાદ રાત્રીના ૧૦.૩૦ કલાકે બંધ પડયો હતો પણ ત્યારે વરસાદને લીધે મેદાનમાંથી પાણી કાઢતા ઓછામાં ઓછા બે કલાકનો સમય આપવો પડે તેમ હતો તે પછી બે કલાક મેચના ફાળવીએ તો પાકિસ્તાન ફલાઈટ ના પકડી શકે તેમ હોઈ તેઓએ જ હવે રમવા માટે અસમર્થતા બતાવી હતી.</p><p>હસન સરદારની આવી કોમેન્ટ વ્યક્ત કરે છે કે પાકિસ્તાન ભારત સાથે રમતના મેદાન પર પણ સૌજન્ય સાથે પેશ આવવા નથી માંગતું.</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/blatant-lie-hi-reject-pakistan-hockey-coach-claim-of-india-backing-out-of-rain-hit-final"},{"Title":"વિનોદ રાયની સમિતિનું સુપ્રીમ કોર્ટને સૂચન : બીસીસીઆઇને તાકીદે ઓમ્બડ્સમેનની જરુર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc078aca-79fc-46a7-b7ce-469977b19a42.jpeg\" data-filename=\"rai647_062217075509.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય ક્રિકેટ બોર્ડમાં જસ્ટીસ લોઢા સમિતિની ભલામણોના અમલ અને બોર્ડના સંચાલન માટે સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિસ્ટ્રેટર્સે (સીઓએ) બોર્ડમાં ઓમ્બડ્સમેનની જરુરિયાત પર ભાર મૂક્યો છે. વિનોદ રાયની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિસ્ટ્રેટર્સે&nbsp; તેમના 10માં સ્ટેટસ રિપોર્ટમાં જણાવ્યું છે કે, બીસીસીઆઈને ઓમ્બડ્સમેન અને એથિક્સ ઓફિસર (નૈતિકતાના મામલાનો અધિકારી)ની બને તેટલી જલ્દી જરુર છે.&nbsp;</p><p>વિનોદ રાયની સમિતિએ તેમના સ્ટેટસ રિપોર્ટમાં એમ પણ જણાવ્યું છે કે, ભારતીય ક્રિકેટ બોર્ડની વાર્ષિક સાધારણ સભા અને ચૂંટણીઓ યોજાય તે પહેલા આ બંને સ્થાન પર નિયુક્તિ કરવામાં આવવી જોઈએ, જેથી કરીને કોઈ પણ વિવાદ સર્જાય તો તેનો ઉકેલ આવી શકે.</p><p>ઓમ્બડ્સમેન અને એથિક્સ ઓફિસરની નિયુક્તિના મામલે સીઓએના સ્ટેટસ રિપોર્ટમાં એમ પણ જણાવવામાં આવ્યું છે કે, બીસીસીઆઈનું નવુ બંધારણ હવે નોંધાઈ ચૂક્યું છે. આ બંધારણ મુજબ બીસીસીઆઈએ સ્વતંત્ર વિવાદ નિવારણ વ્યવસ્થાતંત્ર પુરુ પાડવાના આશયથી વાર્ષિક સાધારણ સભામાં ઓમ્બડ્સમેનની નિયુક્તિની જરુર પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_551d780d-1bd1-4412-890a-08e771ef4b15.jpeg\" data-filename=\"Diana-Edulji.jpg\" style=\"width: 50%; float: left;\">સીઓએ ના જણાવ્યા અનુસાર ઓમ્બડ્સમેન તરીકે નિવૃત્ત જજ કે હાઈકોર્ટના ચીફ જસ્ટીસની નિયુક્તિ થવી જોઈએ. ઓમ્બડ્સમેનનો કાર્યકાળ એક વર્ષનો જ રાખવામાં આવે અને તેમને વધુમાં વધુ ત્રણ ટર્મ આપવામાં આવે. નોંધપાત્ર છે કે, ભારતીય ક્રિકેટ બોર્ડની વાર્ષિક સાધારણ સભા ક્યારે છે તે હજુ નક્કી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓમ્બડ્સમેન - એથિક્સ ઓફિસરની કામગીરી</span></p><p>ઓમ્બડ્સમેનની નિયુક્તિ થઈ જાય તે પછી તેઓ બીસીસીઆઇના સભ્યો દ્વારા અને આઇપીએલ ટીમો દ્વારા ઉઠાવવામાં આવતા મામલાને સંભાળશે. આ ઉપરાંત તેઓ ગેરશિસ્ત, અયોગ્ય વર્તણૂંક કે ગેરરીતિ અંગેના તેમજ અન્ય મામલા જોશે</p><p>એથિક્સ ઓફિસરની નિયુક્તિ થાય તે પછી ભારતીય ક્રિકેટમાં ઉઠતા હિતોના ટકરાવના મામલા સાંભળશે અને તેમાં જરુરી તપાસ અને ખુલાસા મેળવ્યા બાદ પોતાનો અંતિમ ચૂકાદો આપશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સુપ્રીમના ચુકાદા છતાં સાત એસોસિએશનોએ બંધારણ સુધાર્યું નથી</span></p><p>ભારતીય ક્રિકેટ બોર્ડમાં સુધારા માટે પ્રયાસ કરી રહેલી વિનોદ રાયની આગેવાની હેઠળની સમિતિએ તેના સ્ટેટસ રિપોર્ટમાં સ્ટેટ એસોસિએશનો અંગે પણ ઉલ્લેખ કર્યો છે. સુપ્રીમ કોર્ટે બીસીસીઆઈના નવા બંધારણને તારીખ 9 ઓગસ્ટે આપેલા આદેશમાં મંજૂર કર્યું હતુ અને તે હવે સત્તાવાર રીતે નોંધાઈ ગયું છે. બીસીસીઆઇની નવી એજીએમ આ બંધારણ મુજબ યોજાશે. સુપ્રીમે તમામ સ્ટેટ એસોસિએશનોને 30 દિવસમાં તેમણે મંજૂર કરેલા બંધારણને અનુસરવાનો આદેશ આપ્યો હતો. જોકે હજુ સાત સ્ટેટ એસોસિએશનો એવા છે કે, જેમણે સુપ્રીમ કોર્ટના આદેશ અનુસારનો કમ્પન્સ રીપોર્ટ હજુ સીઓએને સબમીટ કર્યો નથી. તેમાં હરિયાણા, હિમાચલ, ગુજરાત, કર્ણાટક, મેઘાયલ, નાગાલેન્ડ અને અરુણાચલનો સમાવેશ થાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓમ્બડ્સમેન એટલે શું ?</span></p><p>ઓમ્બડ્સમેન એટલે ફરિયાદ નિવારણ સંસ્થા. ઓમ્બડ્સમેનની કામગીરી એક પ્રકારે લોકપાલ જેવી છે. જે જાહેર હિતને ધ્યાનમાં રાખીને સંસ્થામાં ઉચ્ચ હોદ્દેદારો દ્વારા કરવામાં આવતી સત્તાના દૂરપયોગ કે નિયમભંગની ફરિયાદોને સાંભળે છે અને તેમાં નિષ્પક્ષ રહીને ચૂકાદો આપે છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-needs-ombudsman-and-ethics-officer-at-earliest-coa-to-supreme-court"},{"Title":"ભારતીય ક્રિકેટરોની માગ : 2019ના વર્લ્ડ કપમાં પત્નીને સાથે રાખવાની છુટ આપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb322457-5b27-4697-9ad0-9417154ea592.jpeg\" data-filename=\"103271-efnqimytoy-1539753819.jpg\" style=\"width: 100%;\">મુંબઈ, તા.30<br></p><p>વર્ષ 2019માં ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપની તૈયારીઓ ટીમ ઈન્ડિયાએ શરુ કરી દીધી છે. કેપ્ટન કોહલીની આગેવાની હેઠળની ભારતીય ટીમ વર્લ્ડ ચેમ્પિયન બનવાના પ્રબળ દાવેદારોમાં સામેલ છે. ટીમ ઈન્ડિયાના હાઈપ્રોફાઈલ ક્રિકેટરોએ તાજેતરમાં જ બીસીસીઆઇનું સંચાલન કરી રહેલી વિનોદ રાયની આગેવાની હેઠળની સમિતિ સમક્ષ 2019ના વર્લ્ડ કપ અંગેની ત્રણ માગણી રજુ કરી હતી.</p><p>કેપ્ટન કોહલી સહિતના ભારતીય ક્રિકેટરો માગ કરી છે કે, 2019ના વર્લ્ડ કપ દરમિયાન તેમની પત્નીને પણ તેમની સાથે રહેવાની છુટ આપવામાં આવે. ભારતીય ક્રિકેટ બોર્ડે હાલ તો વિદેશ પ્રવાસમાં ચોક્કસ શરતોને આધીન રહીને ક્રિકેટરની સાથે તેની પત્નીને રહેવાની છુટ આપી છે. જોકે ભારતીય ક્રિકેટરોએ તો માગ કરી છે કે, 2019ના સમગ્ર વર્લ્ડ કપ દરમિયાન પત્ની પણ ક્રિકેટરની સાથે જ રહે તેવું અમે ઈચ્છીએ છીએ.&nbsp;</p><p>એક મીડિયા રિપોર્ટમાં ઘટસ્ફોટ કરવામાં આવ્યો છે કે, આવતા વર્ષે ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપ દરમિયાન ભારતીય ક્રિકેટ ટીમને કેટલીક મુસાફરી ટ્રેનમાં કરવાની છે. ભારતીય ક્રિકેટરો ઈચ્છે છે કે, બીસીસીઆઇ યુકેમાં યોજાનારી આ ટ્રેનની મુસાફરી ક્રિકેટરો માટે સુગમ રહે તે માટે આખો કોચ જ બુક કરાવી દે. ક્રિકટેરોએ માટે સલામતીનું કારણ આગળ ધર્યું છે.</p><p>વધુમાં કરોડપતિ ક્રિકેટરોએ એવી પણ માગ કરી છે કે, અગાઉના ઈંગ્લેન્ડ પ્રવાસમાં તેમના ક્રિકેટ બોર્ડે ભારતીય ક્રિકેટ ટીમની માગ અનુસારના ફળો પુરા પાડ્યા નહતા. આ કારણે બોર્ડ એવી વ્યવસ્થા કરે તે વર્લ્ડ કપમાં ભારતીય ટીમના ડ્રેસિંગરુમમાં પુરતા પ્રમાણમાં કેળા હોય. જોકે ક્રિકેટરોની આ પ્રકારની માગથી આશ્ચર્ય અનુભવતા સીઓએ એ તેમને કહ્યું હતુ કે, તમે ટીમ મેનેજરને કહીને બોર્ડના ખર્ચે કેળા મંગાવી લેજો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-india-wants-wives-on-tour-during-2019-world-cup"},{"Title":"રિયલ મેડ્રીડના કોચ તરીકે જુઆન લોપેટેગુઈની હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7c62516-830d-49ae-ab3e-0e742cd1666d.jpeg\" data-filename=\"Julen-Lopetegui-739202.jpg\" style=\"width: 100%;\">મેડ્રીડ, તા.30<br></p><p>રિયલ મેડ્રિડની હાઈપ્રોફાઈલ ફૂટબોલ કલબે જુઆન લોપેટેગુઈની કોચ તરીકે હકાલપટ્ટી કરવાનો નિર્ણય લીધો છે. લોપેટેગુઈએ સ્પેનિશ જાયન્ટ ફૂટબોલ કલબના કોચ તરીકેની જવાબદારી સંભાળે હજુ માત્ર ત્રણ જ મહિના થયા છે. જોકે રોનાલ્ડોની વિદાય બાદ રિયલ મેડ્રિડની ગોલ ફટકારવાની રફતાર ધીમી પડી ગઈ છે, જે તેમની હકાલપટ્ટીનું કારણ બની હતી.&nbsp;</p><p>તાજેતરમાં રિયલને તેની કટ્ટર હરિફ એવી બાર્સેલોના કલબ સામે 1-5થી નાલેશીભરી હારનો સામનો કરવો પડ્યો હતો. આ કારણે રિયલ મેડ્રિડે તત્કાળ અસરથી આ અંગેના પગલા ભર્યા છે. રિયલ મેડ્રિડ કલબ છેલ્લે 22મી સપ્ટેમ્બરે સ્પાનીયોલ કલબ સામે જીતી હતી. આ પછી તેમની જીત ઈતિહાસ બની ગઈ. તેઓ સેવિયા, એલાવેસ, લેવાન્તે સામે હાર્યા હતા. જ્યારે એટ્લેટિકો મેડ્રિડ સામેની મેચ ડ્રો કરી હતી.&nbsp;</p><p>રિયલના ભૂતપૂર્વ ખેલાડી અને તેમની રિઝર્વ ટીમના કોચ સાન્ટીએગો સ્કોલારીને હાલ કામચલાઉ ધોરણે કોચ બનાવવામાં આવ્યા છે. આ સાથે લોપેટેગુઈએ પાંચ મહિનામાં કોચ તરીકેની બે નોકરીઓ ગૂમાવી હતી. તેઓ સ્પેનની ફૂટબોલ ટીમની સાથે જુન મહિનામાં વર્લ્ડ કપ રમવા માટે રશિયા પહોંચ્યા હતા. જોકે વર્લ્ડ કપ અગાઉ રિયલ મેડ્રિડે તેમને કોચ તરીકે કરારબદ્ધ કરવાની જાહેરાત કરતાં સ્પેનિશ ફૂટબોલ ફેડરેશન નારાજ થઈ ગયું હતુ અને તત્કાળ તેમની હકાલપટ્ટી કરી હતી.&nbsp;</p><p>રોનાલ્ડોની વિદાય બાદ લોપેટેગુઈની કામગીરી વધુ મુશ્કેલ બની હતી અને તેઓ ટીમના કોમ્બિનેશનને જાળવી શક્યા નહતા. આ કારણે રિયલ મેડ્રિડ સતત નિષ્ફળ રહેવા માંડી હતી અને આખરે તેમની હકાલપટ્ટી કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-have-sacked-julen-lopetegui-as-their-head-coach"},{"Title":"સેમ્યુઅલ્સને આઉટ કર્યા બાદ ઉશ્કેરણીભરી ઉજવણી બદલ ખલીલને ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_303cdf8c-f2a4-4f31-b122-9bb5ababaeeb.jpeg\" data-filename=\"khaleelahmed-1540893638.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય ફાસ્ટ બોલર ખલીલ અહમદને મેદાન પર ઉશ્કેરણીભરી ઉજવણી કરવા બદલ આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલે ચેતવણી આપી છે. વિન્ડિઝ સામેની ચોથી વન ડેમાં સેમ્યુઅલ્સને આઉટ કર્યા બાદ ખલીલે તેના તરફ આક્રમક બનીને તેની વિકેટની ઉજવણી કરી હતી. જે બદલ અમ્પાયરોએ તેની સામે આઇસીસીની આચારસંહિતાના ભંગની ફરિયાદ કરી હતી.&nbsp;</p><p>મેચ રેફરી ક્રિસ બ્રોડે આ અંગે ખલીલની સામે આરોપ મૂક્યો હતો, જેને તેણે સ્વીકારી લેતાં આ અંગે સુનાવણી યોજવાની જરુર પડી નહતી. આ ઘટના 14મી ઓવરમાં ઘટી હતી. સેમ્યુઅલ્સને આઉટ કર્યા બાદ ખલીલ ભારે આક્રમકતા સાથે તેની તરફ આગળ વધ્યો હતો.&nbsp;</p><p>મેદાન પરના અમ્પાયરો - ઈયાન ગૌડ અને અનિલ ચૌધરીએ પણ ખલીલની વર્તણૂંકને ઉશ્કેરણીજનક માની હતી. ખલીલને લેવલ વનની કલમના ભંગ બદલ દોષીત ઠેરવવામાં આવ્યો હતો. આ બદલ તેને ચેતવણી આપવામાં આવી હતી અને એક ડી મેરિટ પોઈન્ટ પણ અપાયો હતો.&nbsp;</p><p>વિન્ડિઝ સામેની અગાઉની મેચોમાં સદંતર ફ્લોપ રહેલા ખલીલે મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં શાનદાર દેખાવ કરતાં 13 રનમાં ત્રણ વિકેટ ઝડપી હતી. આ સાથે ભારતે વિન્ડિઝને ચોથી વન ડેમાં 224 રનથી હરાવીને શ્રેણીમાં 2-1થી સરસાઈ મેળવી લીધી હતી.</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/khaleel-ahmed-reprimanded-for-provocative-action"},{"Title":"રાયડુની ઈનિંગ પર કોહલી આફરિન : 2019ના વર્લ્ડ કપમાં સ્થાન નક્કી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c6e2773-4a18-40f3-9412-49c9134008f9.jpeg\" data-filename=\"Dqrv3QhU4AIUPIU.jpg\" style=\"width: 100%;\">મુંબઈ, તા.30<br></p><p>વેસ્ટ ઈન્ડિઝ સામેની ચોથી વન ડેમાં રોહિત શર્માએ તો 137 બોલમાં 162 રનની તોફાની ઈનિંગ રમી હતી. તેનો સાથ આપતાં ચોથા ક્રમે બેટીંગમાં ઉતરેલા રાયડુએ માત્ર 81 બોલમાં 8 ચોગ્ગા અને 4 છગ્ગા સાથે 100 રન કર્યા હતા. રાયડુની ઈનિંગ પર આફરિન પોકારી ઉઠેલા કોહલીએ કહ્યું હતુ કે, 2019 વર્લ્ડ કપ સુધી અમારે રાયડુ જેવા બેટ્સમેનને ટીમમાં જાળવી રાખવાની જરુર છે.</p><p>મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં ભારતની ધમાકેદાર જીત બાદ ખુશખુશાલ ભારતીય કેપ્ટન કોહલીએ કહ્યું કે, રાયડુએ તેને મળેલી તકને બંને હાથે ઝડપી લીધી. અમારે તેને 2019ના વર્લ્ડ કપ સુધી ટીમમાં જાળવી રાખવાનો છે. તે રમતને ખુબ જ સારી રીતે સમજે છે. અમે એ બાબતથી ખુશ છીએ કે ચોથા ક્રમે અમારી પાસે ચતુરાઈભર્યો બેટ્સમેન છે.&nbsp;</p><p>ભારતે ચોથી વન ડેમાં રોહિતના 162 અને રાયડુના 100ની મદદથી પાંચ વિકેટે 377 રન ફટકાર્યા હતા. જેના જવાબમાં વેસ્ટ ઈન્ડિઝ માત્ર 153 રનમાં જ ખખડી ગયું હતુ. આ સાથે ભારતે 224 રનની યાદગાર વિજય મેળવ્યો હતો. કોહલીએ કહ્યું કે, અમે હવે લય મેળવી છે. ક્રિકેટના તમામ ક્ષેત્રોમાં અમે શ્રેષ્ઠ દેખાવ કરતાં સફળતા હાંસલ કરી છે. ખલીલ અહમદની બોલિંગ પણ ખુબ જ અસરકારક રહી. તેણે બંને તરફ બોલને સ્વિંગ કર્યો અને સફળતા મેળવી.</p><p>નાટકીય ચડાવ-ઉતારવાળી આ સિરિઝમાં આખરે ભારતે 2-1થી સરસાઈ મેળવી લીધી છે. હવે શ્રેણીની પાંચમી અને આખરી વન ડે ગુરુવારે તિરુવનંતપુરમમાં રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-very-happy-with-rayudu-innings-rayudu-secure-place-for-world-cup"},{"Title":"રાહુલ જોહરી સામેના જાતીય સતામણીના આક્ષેપોથી બીસીસીઆઈની છબી ખરડાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20bb7d03-be4e-4956-8c3f-a16ca4d74b97.jpeg\" data-filename=\"301018s8.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.30<br></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન અને બંગાળ ક્રિકેટ એસોસિએશનના પ્રમુખ સૌરવ ગાંગુલીએ તાજેતરમાં થયેલા બીસીસીઆઈના સીઈઓ રાહુલ જોહરી સામેના જાતીય સતામણી અંગેના આક્ષેપો અંગે ચિંતા વ્યક્ત કરી છે. ગાંગુલીએ પત્ર પાઠવીને જણાવ્યું છે કે, તાજેતરમાં થયેલા જાતીય સતામણીના આક્ષેપોથી બીસીસીઆઈની છબી ખરડાઈ છે.</p><p>વિનોદ રાયની સમિતિએ જાતીય સતામણીના આક્ષેપો અંગે જે પ્રકારનું વલણ દર્શાવ્યું છે, તેનાથી પણ ગાંગુલી નારાજ છે. ગાંગુલીએ આ મામલે બોર્ડના કાર્યકારી પ્રમુખ સીકે ખન્ના, સેક્રેટરી અમિતાભ ચૌધરી અને ટ્રેઝરર અનિરુદ્ધ ચૌધરીને પત્ર પાઠવ્યો હતો.&nbsp;</p><p>ગાંગુલીએ પત્રમાં જણાવ્યું છે કે, ભારતીય ક્રિકેટનો વહિવટ કઈ દિશામાં જઈ રહ્યો છે, તેની ગંભીર ચિંતાની સાથે હું આ મેલ લખી રહ્યો છું. હું લાંબા સમય સુધી ક્રિકેટ રમ્યો છું, જ્યાં અમારી જિંદગી જીત અને હારની સાથે જોડાયેલી હતી અને ક્રિકેટની રમતની છબી સર્વોપરી મહત્વ ધરાવી. જોકે હું ચિંતા અનુભવી રહ્યો છું. છેલ્લા કેટલાક વર્ષો ભારતીય ક્રિકેટના સત્તાધીશોના નિર્ણયને કારણે, ક્રિકેટને ચાહતા અને તેમાં વિશ્વાસ ધરાવતા ચાહકોમાં હતાશા જોવા મળી રહી છે.&nbsp;</p><p>રાહુલ જોહરીનું નામ લીધા વિના ગાંગુલીએ લખ્યું છે કે, તે આરોપોમાં કેટલું તથ્ય છે, તે હું નથી જાણતો. જોકે તાજેતરના અહેવાલોને કારણે બીસીસીઆઇની છબી ખરડાઈ છે. જો કે આ મમલા તરફ જે પ્રકારનું વલણ જોવા મળ્યું તે જોતા લાગે છે કે, ચારમાંથી બે સભ્યોની રહી ગયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સમાં પણ ભાગલા પડી ગયા છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-writes-to-bcci-about-sexual-harassment"},{"Title":"ભારતીય ટેનિસ સ્ટાર સાનિયા મિર્ઝા માતા બની : પુત્રને જન્મ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e57f3fe6-ad20-4913-afbd-b601f8d04365.jpeg\" data-filename=\"301018s4.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાનિયા મિર્ઝા અને પાકિસ્તાનના ક્રિકેટર શોએબ મલિકના ઘરે પારણું બંધાયુ છે. 31 વર્ષીય ભારતીય ટેનિસ સ્ટાર સાયનાએ પુત્રને જન્મ આપ્યો છે. </p><p>પિતા બનેલા શોએબ મલિકે સોશિયલ મીડિયામાં આ ખુશખબર વહેતી કરી હતી અને દુનિયાભરના ચાહકોએ તેમને શુભેચ્છા પાઠવી હતી.&nbsp;</p><p>મીડિયામાં વહેતા થયેલા અહેવાલ મુજબ સાનિયા અને શોએબે તેમના પુત્રનું નામ ઈજહાન મિર્ઝા મલિક રાખ્યું છે. તેના નામનો અર્થ ખુદાની ભેટ થાય છે. સાનિયાએ હૈદરાબાદની હોસ્પિટલમાં પુત્રને જન્મ આપ્યો હતો.&nbsp;</p><p>શોએબ મલિકે ટ્વીટર પર આ અંગેની જાહેરાત કરતાં લખ્યું હતુ કે, હું એ જણાવતા ખુબ જ ખુશી અનુભવી રહ્યો છું કે, પુત્રનો જન્મ થયો છે. સાનિયા પણ એકદમ સ્વસ્થ છે અને હંમેશાની જેમ મજબુત છે. બધાની દુવા અને શુભકામના બદલ આભાર. શોએબની આ ટ્વીટ બાદ તો સોશિયલ મીડિયામાં સેલિબ્રિટીઝે સ્પોર્ટસ કપલ પર શુભેચ્છાનો વરસાદ વરસાવ્યો હતો.&nbsp;</p><p>ભારતીય ટેનિસ સ્ટાર સાનિયા મિર્ઝા અને પાકિસ્તાનના ક્રિકેટર શોએબ મલિકે 12મી એપ્રિલ, 2010ના રોજ હૈદરાબાદમાં લગ્ન કર્યા હતા. આ પછી પાકિસ્તાનમાં લગ્ન સમારંભ યોજાયો હતો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sania-mirza-shoaib-malik-have-a-baby-boy"},{"Title":"CECના આ નિર્ણયથી કેમ ગુસ્સે થયા સૌરવ ગાંગુલી, બદલવાની અપીલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d06cdf1d-881a-4d54-ad09-d8e1a05a45eb.jpeg\" data-filename=\"gangoly.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર મંગળવાર<br></p><p>ડોમેસ્ટીક ક્રિકેટમાં હાલમાં જ કરવામાં આવેલા બદલાવોથી પૂર્વ કેપ્ટન સૌરભ ગાંગુલી ગુસ્સે થયા છે. BCCIએ હાલમાં નિયમમાં બદલાવ કર્યો હતો કે જે થી કોઈ ખેલાડીને એક રાજ્યમાંથી બીજા રાજ્યમાં જઈને ક્રિકેટ રમવા માટે એક વર્ષનો સમય પસાર કરવો જરૂરી છે.&nbsp;</p><p>નવા નિયમ પ્રમાણે એ શહેરમાં ટ્રાન્સફર થયા બાદ પોતાના સંબધીઓના ટ્રાન્સફર સાથે જોડાયેલા દસ્તાવેજ અને અન્ય આગળ કાર્યવાહી બાદ વર્ષથી શરૂ થનાર ડોમેસ્ટીક ક્રિકેટ રમી શકે છે.</p><p>એક ન્યૂઝ પેપરની સાથે વાત કરતા સૌરવ ગાંગુલીએ કહ્યું કે અમને આશ્ચર્ય છે કે કોઈ પ્રકારના વિચાર વિમર્શ વગર CEOએ આ નિર્ણય લીધો છે. આવે કરવું BCCIના બંધારણની વિરૂદ્વ છે.</p><p>આ પૂરી અરાજતકતા ફેલાવવા માટે છે. હું આશા રાખું છુ કે CEO સંબંધિત સમિતિના મહત્વ સમજશે.</p>","PublishDate":"Tue, 30 Oct 2018 13:16:13 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cab-president-sourav-ganguly-criticises-rule-changes-in-domestic"},{"Title":"ચાલીસ ચાલીસ દિવસથી મારી ફિલ્મ ત્યાં પડી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_923a24ab-ca0f-4261-b4ac-f5b81a2a0515.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>સિનિયર ફિલ્મ સર્જક પહલાજ નિહાલાનીએ ફરિયાદના સૂરે કહ્યું હતું કે મારી ફિલ્મ રંગીલા રાજા આજે છેલ્લા ચાલીસ દિવસથી સેન્સર બોર્ડ પાસે સર્ટિફિકેટ માટે પડી છે.&nbsp; એ લોકોને મારી ફિલ્મ જોવાની ફુરસદ નથી.</p><p>અગાઉ પહલાજ પોતે સેન્સર ચીફ હતા ત્યારે ઘણા ફિલ્મ સર્જકોએ એમની કામ કરવાની પદ્ધતિ વિશે ફરિયાદો કરી હતી. હવે ખુદ પહલાજને સેન્સર બોર્ડની કામ કરવાની સિસ્ટમનો અનુભવ થઇ રહ્યો છે.</p><p>આ ફિલ્મ કરોડો રૃપિયાનું ફૂુલેકું કરીને વિદેશ ભાગી ગયેલા કિંગફિશરના વિજય માલ્યાની કથા પર આધારિત રંગીલા રાજા ફિલ્મમાં વિજય માલ્યાનો રોલ સિનિયર અભિનેતા ગોવિંદા કરી રહ્યો છે અને એવોજ પેરેલલ રોલ શક્તિ કપૂર પણ આ ફિલ્મમાં કરી રહ્યો છે.</p><p>પહલાજને ફરિયાદ કરવાનું કારણ છે. યશ રાજની ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન હજુ ગયા સપ્તાહે સેન્સર બોર્ડમાં રજૂ થઇ હતી અને સેન્સર બોર્ડે એને સર્ટિફિકેટ પણ આપી દીધું છે જ્યારે પહલાજની રંગીલા રાજા સવા મહિનાથી સેન્સર બોર્ડ પાસે પડી છે પરંતુ હજુ સેન્સર બોર્ડના સભ્યોએ ફિલ્મ જોઇ પણ નથી.</p><p>તેમણે કહ્યંુ કે મારી ફિલ્મ ડિસેંબરની આઠમીએ રજૂ કરવાની અમે જાહેરાત સુદ્ધાં કરી ચૂક્યા છીએ. હું જ્યારે ફોન કરું ત્યારે એક જ સ્ટિરિયો ટાઇપ્ડ જવાબ મળે છે કે ઘણી ફિલ્મો અમારી પાસે અત્યારે વેઇટિંગમાં છે. અમે જાણે કરીને મોડું કરતા નથી. અમારે દેશની વિવિધ ભાષાની સંખ્યાબંધ ફિલ્મો જોવાની હોય છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:42:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-film-is-stuck-with-censor-board-complains-pahalaj-nihalani"},{"Title":"દિશા પટની ગ્રેઝિયાના કવર પર છવાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c83e05e6-96c4-4635-8d85-4ba77fc9801f.jpeg\" data-filename=\"WOW-Disha-Patani-sizzles-on-the-cover-of-Grazia-India-.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>બાગી ટુ પછી રાતોરાત એ લિસ્ટની અભિનેત્રીઓમાં ગણાતી થઇ ગયેલી દિશા પટની ગ્રેઝિયા મેગેઝિનના નવેંબરના અંકના મુખપૃષ્ઠ પર રજૂ થઇ હતી.</p><p>સૂર્યના કૂણા તડકામાં તાંબા જેવી લાલ થઇ ગયેલા પૂજા આ મેગેઝિનના કવર પર અલગ રીતે રજૂ થઇ છે. અત્યારે પૂજા સુપર સ્ટાર સલમાન ખાનની અલી અબ્બાસ ઝફર નિર્દેશિત ફિલ્મ ભારત કરી રહી છે. આ ફિલ્મમાં એ સલમાનની બહેન અને એક સર્કસની કસબી યુવતી તરીકે રજૂ થઇ રહી છે.&nbsp;</p><p>ટાઇગર શ્રોફ સાથે સાજિદ નડિયાદવાલાની ફિલ્મ બાગી ટુ સુપરહિટ નીવડયા બાદ ટાઇગર અને દિશા બંને એ લિસ્ટના કલાકારોમાં ગણાતાં થઇ ગયાં હતાં. ટાઇગરને કરણ જોહરની ફિલ્મ મળી હતી તો દિશાને સલમાન ખાનની ફિલ્મ મળી હતી.</p><p>ગ્રેઝિયાના કવર પર રજૂ થયેલી દિશાએ બ્લુ જિન્સ અને બ્લેક બ્રા પહેરેલી છે. હૉટ લૂકથી એ કવર પર છવાઇ જાય છે. ગ્રેઝિયાએ પોતાના ટ્વીટર હેન્ડલ પર પણ આ કવરની નકલ રજૂ કરી હતી.</p><p><br></p>","PublishDate":"Fri, 02 Nov 2018 06:34:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/disha-patni-is-on-the-cover-of-grazia"},{"Title":"સિદ અને પરિણીતી લખનઉમાં શૂટ કરી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee12a4ea-4fe0-4a11-a309-1b0ac2ff2473.jpeg\" data-filename=\"JODI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>ઉત્તર ભારતમાં હાઇલી ક્વોલિફાઇડ યુવતીઓ માટે યોગ્ય મૂરતિયાની અછત હોવાથી યોગ્ય યુવાનોના થઇ રહેલા અપહરણની કથા ધરાવતી રમૂજી ફિલ્મ જબરિયા જોડીના કેટલાક હિસ્સાનું&nbsp; શૂટિંગ તાજેતરમાં લખનઉના આંબેડકર પાર્કમાં થયું હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં સિદ્ધાર્થ મલ્હોત્રા અને પરિણિતી ચોપરા મુખ્ય ભૂમિકા કરી રહ્યાં છે. ફિલ્મના પ્રવક્તાએ કહ્યું કે આંબેડકર પાર્કમાં શૂટિંગ કરવા માટે સ્થાનિક વહીવટી તંત્ર પાસેથી પરવાનગી મેળવવામાં આવી હતી. ત્યારબાદ ફિલ્મને માટે જરૃરી સેટિંગ્સ વગેરે ત્રણ દિવસમાં તૈયાર કરવામાં આવ્યા હતા અને એ પછી શૂટિંગ યોજવામાં આવ્યું હતું.</p><p>લખનઉમાં ગેરિલા સેટપમાં છેલ્લા બે મહિનાથી આ ફિલ્મનું શૂટિંગ થઇ રહ્યું છે. મૂળ તો આ કથા બિહારની છે પરંતુ બિહારના વિવિધ વિસ્તારમાં શૂટિંગ કરવામાં યુનિટને ભારે જહેમત ઊઠાવવી પડે એમ હતું. ત્યાંની ટોળાશાહી કલાકારોની સિક્યોરિટી માટે જોખમ રૃપ બની જાય એવી ફિલ્મ સર્જકને દહેશત હતી એટલે બિહારના લોકેશનને બદલે એવું જ લોકેશન લખનઉમાં શોધી કાઢવામાં આવ્યું હતું.</p><p>આ પ્રવક્તાએ એમ પણ કહ્યું હતંુ કે લખનઉના અગાઉ કદી કોઇ ફિલ્મમાં જોવા ન મળ્યાં હોય એવા લોકેશનો ફિલ્મના ડાયરેક્ટરે શોધી કાઢ્યા હતા. મુંબઇ અને લખનઉ એમ બે સ્થળે આ ફિલ્મના મોટા ભાગના શોટ્સ લેવામાં આવ્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:27:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jabariya-jodi-shot-at-ambedkar-park-lucknow"},{"Title":"નસીરુદ્દીન ફિલ્મ ઇન્સ્ટીટયુુટના વડા બનશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66252af9-ced3-4597-872e-801ba5d9eae4.jpeg\" data-filename=\"FTI.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી / મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>સિનિયર અભિનેતા અનુપમ ખેરે ફિલ્મ એન્ડ ટેલિવિઝન ઇન્સ્ટીટયુટના વડા તરીકેના હોદ્દા પરથી અચાનક રાજીનામું આપી દેતાં એમના સ્થાને અન્ય સિનિયર અભિનેતા નસીરુદ્દીન શાહને મૂકાય એવી શક્યતા હોવાની જાણકારી મળી હતી.</p><p>માહિતી પ્રસારણ ખાતાના એક પ્રવક્તાએ આ માહિતી આપતાં કહ્યું, 'પ્રતિભાવાન અને અનુભવી એવા બીજા સિનિયર અભિનેતા નસીરુદ્દીન શાહનું નામ અમે વિચારી રહ્યા છીએ. એ કોઇની શેહમાં તણાય એવા નથી. અત્યારે તો એમનું નામ વિચારણા હેઠળ છે. આ સ્થાન માટે નસીરભાઇ પરફેક્ટ વ્યક્તિ છે એમ અમને લાગે છે.'&nbsp;</p><p>જો કે નસીરુદ્દીન સરકારી હોદ્દો સ્વીરાકરવા તૈયાર નથી એવી માહિતી મળી હતી. અગાઉ આ હોદ્દો શત્રુઘ્ન સિંહાને બે વખત ઑફર થયો હતો પરંતુ એણે સ્વીકાર્યો નહોતો. શત્રુઘ્ન સિંહા પોતે પણ આ ઇન્સ્ટીટયુટ્માંથી અભિનેતા તરીકે બહાર આવ્યા હતા. શત્રુએ કહ્યું, 'અનુપમ ખેરના રાજીનામાથી મને આશ્ચર્ય થયું નથી. આ એક ફૂલટાઇમ હોદ્દો છે. અનુપમને લેવામાં આવ્યા ત્યારેજ મને શંકા હતી કે અનુપમ પાસે પૂરતું દેશી વિદેશી કામ છે. એ શી રીતે આ હોદ્દા માટે સમય ફાળવી શકશે ? મેં આ વિચાર રજૂ પણ કર્યો હતો. ત્યારે લોકોએ મારા અભિપ્રાયની નોંધ લીધી નહોતી. આખરે અનુપમે રાજીનામું આપી દેવું પડયું. કોઇ પણ સર્જનશીલ વ્યક્તિને ડેસ્ક વર્ક ફાવે નહીં.'</p><p>જો કે હાલની કેન્દ્ર સરકારને વિશ્વાસ છે કે નસીરુદ્દીન શાહને સમજાવી લઇ શકાશે. મૂળ જૂનાગઢના નસીરુદ્દીન અંગ્રેજી સાહિત્ય સાથે એમ.એ. થયેલા છે અને નેશનલ સ્કૂલ ઑફ ડ્રામામાં તૈયાર થઇને અત્યાર સુધીમાં અનેક વૈવિધ્યપૂર્ણ રોલ કરી ચૂક્યા છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:23:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nasiruddin-may-take-over-film-institutes-post"},{"Title":"સંજય છેલે મારી સાથે ગેરવર્તન કર્યું હતું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e537d3bd-4fd3-4ff4-ae55-c887bbe64423.jpeg\" data-filename=\"CHHEL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>અભિનેત્રી કમ એનજીઓ વર્કર સોમા મેઘનાનીએ પ્રસિદ્ધ ગુજરાતી સ્ક્રીપ્ટ રાઇટર ફિલ્મ સર્જક સંજય છેલે પોતાની સાથે ગેરવર્તન કર્યું હોવાનો આક્ષેપ કર્યો હતો.</p><p>'હું સંજય છેલને એની ઑફિસે મળવા ગઇ હતી. એણે અંદરથી પોતાની કેબિન લૉક કરી લીધી અને મને ભેટીને દિવાલ સરસી કરી દીધી. હું તો સ્તબ્ધ થઇ ગઇ. જેમ તેમ કરીને મેં મારી જાન છોડાવી અને ત્યાંથી નીકળી ગઇ' એમ સોમાએ કહ્યું હતું. ઔએક એન્ટરટેઇનમેન્ટ ટીવી ચેનલને આપેલા ઇન્ટરવ્યૂમાં સોમાએ કહ્યું કે આવું તો ફિલ્મ સૃષ્ટિમાં સતત થઇ રહ્યું છે. સંજય દત્ત અને ઊર્મિલા માતોંડકરને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ ખૂબસુરતનું નિર્દેશન કરી ચૂકેલા સંજય છેલે આ આક્ષેપને રદિયો આપ્યો હતો.</p><p>હોલિવૂડમાં શરૃ થયેલું આ મી ટુ આંદોલન છેલ્લા થોડા સપ્તાહોથી બોલિવૂડમાં પણ ખળભળાટ સર્જી રહ્યું છે. સિનિયર અભિનેતા નાના પાટેકર, આલોક નાથ, ડાયરેક્ટર સાજિદ ખાન, વગેરે સામે તો પોલીસ ફરિયાદો પણ નોંધાઇ છે. જો કે દેખીતી રીતેજ આ મુદ્દે બે ભાગ પડી ગયા છે. મલાઇકા અરોરા ખાન અને રાખી સાવંત જેવા કલાકારો મી ટુ આંદોલનને પબ્લિસિટી સ્ટંટ ગણાવે છેે જ્યારે બીજા કેટલાક લોકો એને વાજબી ગણાવે છે. જો કે મેગાસ્ટાર અમિતાભ બચ્ચન, શાહરુખ ખાન, સલમાન ખાન અને પ્રિયંકા ચોપરા તથા દીપિકા પાદુકોણ જેવી સેલેબ્રિટિઝે હજુ&nbsp; સુધી આ મુદ્દે એક અક્ષર સુદ્ધાં ઉચ્ચાર્યો નથી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:19:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-chhel-misbehaved-with-me-says-soma"},{"Title":"'નાયિકા પ્રધાન' શબ્દ મને ગમતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2f31adc-0be8-4811-aa61-920da37edce4.jpeg\" data-filename=\"Chadda.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>હોનહાર અભિનેત્રી રિચા ચડ્ડાએ કહ્યું હતું કે મને નાયિકા પ્રધાન ફિલ્મો એવો શબ્દ જરાય ગમતો નથી. ફિલ્મ એટલે ફિલ્મ એમાં નાયિકા પ્રધાન એટલે શું ?</p><p>'૨૦૧૨માં શ્રીદેવીની ઇંગ્લીશ વીંગ્લીશ ફિલ્મ આવી ત્યાર બાદ મેં પહેલીવાર આ શબ્દ સાંભળ્યો હતો. અગાઉ સિનિયર અભિનેત્રી નૂતનથી માંડીને મીના કુમારી અને છેક રાની મુખરજી સુધીની અભિનેત્રીઓએ આ પ્રકારની ફિલ્મોમાં અભિનય કર્યો હતો. એ સમયે કેમ નાયિકા પ્રધાન ફિલ્મો એવો શબ્દ પ્રયોગ કરાયો નહોતો ? તમે પુરુષ પ્રધાન કથા ધરાવતી ફિલ્મોને કદી નાયક પ્રધાન એવું કહો છો ખરા ? નહીં ને, તો પછી આ નાયિકા પ્રધાન શબ્દ ક્યાંથી આવ્યો ? મને આ શબ્દ જરાય ગમતો નથી' એમ રિચાએ કહ્યું હતું.</p><p>એણે કહ્યું કે અગાઉ નર્ગિસ દત્ત, મીના કુમારી, નૂતન, શ્રીદેવી વગેરે અભિનેત્રીઓએ પોતાના ખભા પર આખી ફિલ્મો ઊંચકી લઇને સુપરહિટ બનાવી હતી. પરંતુ કદી કોઇએ નાયિકા પ્રધાન એવો શબ્દ ઉચ્ચાર્યો નહોતો. એક આખી પેરેલલ સિનેમા નામની પેઢી આવી ગઇ જેમાં સ્મિતા પાટિલ, શબાના આઝમી, દીપ્તિ નવલ, મીતા વશિષ્ઠ, નીના ગુપ્તા વગેરે અભિનેત્રીઓએ ફિલ્મને પોતાના ખભા પર ઊંચકી લીધી હતી. ત્યારે પણ આવો શબ્દ પ્રયોગ થયો નહોતો. આ શબ્દ પ્રયોગ એક પ્રકારનું અપમાન છે. મને એ શબ્દની ચીડ છે. એ શબ્દ વાપરવો નહીં જોઇએ.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:15:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-hate-heroine-oriented-word-says-richa-chadda"},{"Title":"#MeToo: નામ નહીં કહું પણ તેના કારણે ફિલ્મ છોડી, અભિનેત્રીનો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d1cad6e-2542-40b4-8d25-dd223400a1dd.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 2 નવેમ્બર 2018, શુક્રવાર</p><p>બોલિવૂડમાં શરૂ થયેલી #MeTooની મૂવમેન્ટ અટકવાનું નામ નથી લેતી. એક પછી એક અભિનેત્રી અને અન્ય મહિલાઓ પોતાની સાથે થયેલી દુષ્કર્મની ઘટનાઓનો ખુલાસો કરી રહી છે. તનુશ્રી દત્તાએ શરૂ કરેલી આ મૂવમેન્ટમાં વધુ એક નામ જોડાઈ ગયું છે. ફિલ્મ રંગીલા રાજાની અભિનેત્રી અનુપમા અગ્નિહોત્રીએ બોલીવૂડના જ એક વ્યક્તિ પર યૌન શોષણ કર્યાનો આક્ષેપ કર્યો છે. જો કે અનુપમાએ તેના નામનો ખુલાસો કરવાનો ઈન્કાર કર્યો છે.</p><p>અનુપમાએ જણાવ્યું હતું કે જ્યારે તે મુંબઈમાં નવી આવી હતી ત્યારે તેને એક વ્યક્તિએ તેની પાસે આ પ્રકારની માંગણી કરી. તેણે સ્પષ્ટ કર્યું હતું કે ફિલ્મમાં કામ કરવા માટે તેની વાત માનવી પડશે. જો કે તે વ્યક્તિની વાત અનુપમાએ માની નહીં અને તેને એક ફિલ્મ છોડવી પડી હતી.&nbsp;</p><p>અનુપમા બોલિવૂડ એક્ટર ગોવિંદા સાથે રંગીલા રાજા ફિલ્મમાં જોવા મળશે. આ ફિલ્મનું નિર્દેશન પહલાજ નિહલાની કરી રહ્યા છે. ફિલ્મમાં શક્તિ કપૂર પણ કામ કરી રહ્યા છે. ચર્ચાઓ છે કે આ ફિલ્મમાં ગોવિંદા રેટ્રો લુકમાં જોવા મળશે.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 06:11:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rangeela-raja-actress-anupama-agnihotri-metoo-movement-bollywood"},{"Title":"સારાને ઇમ્તિયાઝ અલી સાઇન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca59133d-4444-4eae-b042-19753c27c7f1.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: left;\">ઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>વીતેલા દાયકાની મોખરાની અભિનેત્રી અમૃતા સિંઘ અને છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાનની પુત્રી સારા અલી ખાનને મોખરાના ફિલ્મ સર્જક&nbsp; ઇમ્તિયાઝ અલી સાઇન કરશે એવી માહિતી મળી હતી.</p><p>છેલ્લે ઇમ્તિયાઝે બનાવેલી શાહરુખ ખાન અને અનુષ્કા શર્માને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ જબ હેરી મેટ સેજલ જો કે બોક્સ ઑફિસ પર પીટાઇ ગઇ હતી. એ પહેલાં રણબીર કપૂર અને દીપિકા પાદુકોણને મુખ્ય ભૂમિકામાં રજૂ કરતી તમાશા પણ ધાર્યો બિઝનેસ કરી શકી નહોતી એટલે આ વખતે ઇમ્તિયાઝ અલી બહુ મોટા સ્ટાર્સને લઇને ફિલ્મ બનાવવાના મૂડમાં નથી એવું એમની નિકટનાં સૂત્રોએ કહ્યું હતું.</p><p>ઇમ્તિયાઝ અલી પાસે એક સરસ સ્ક્રીપ્ટ તૈયાર છે અને એ સારા અલી ખાન અને કાર્તિક આર્યનને લઇને આ ફિલ્મ બનાવવાની યોજના ઘડી રહ્યા છે. આ બંને કલાકારોની સળંગ તારીખો કેવી રીતે મળી શકે છે એની તપાસ ઇમ્તિયાઝ કરી રહ્યા છે.</p><p>આ માહિતી આપનારા સૂત્રે કહ્યું કે સારા અલી ખાન હાલ જે&nbsp; બે ફિલ્મો કરી રહી છે એ અભિષેક કપૂરની કેદારનાથ અને કરણ જોહરની રોહિત શેટ્ટી નિર્દેશિત સિમ્બા બંને ફિલ્મો ડિસેંબરમાં રજૂ થઇ જવાની છે એટલે ત્યારબાદ સારા ફ્રી હશે. એટલે એની તારીખો સહેલાઇથી મળી શકશે પરંતુ કાર્તિક આર્યનની તારીખો પણ એ સમયે મળવી જોઇએ. ઇમ્તિયાઝ પોતાની રીતે તપાસ કરી રહ્યા છે કે બંનેની સળંગ તારીખો સાથે મળી જાય તો ઓછા સમયમાં પોતાની ફિલ્મ પૂરી કરી શકાય. નવોદિત કલાકોરને લેવાથી બજેટમાં પણ સારી એવી રાહત રહેશે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:10:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-ali-khan-may-do-imtiaz-alis-film"},{"Title":"કેટરિનાનો રોલ શરાબની બંધાણી અભિનેત્રીનો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e4aa90a-82ec-47bd-b4c8-fc55a7cd1399.jpeg\" data-filename=\"CAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.૨ મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>મોખરાના ફિલ્મ સર્જક આનંદ એલ રાયની શાહરુખ ખાનને મુખ્ય રોલમાં ચમકાવતી ફિલ્મ ઝીરોમાં કેટરિના કૈફે શરાબની બંધાણી અભિનેત્રીનો રોલ કર્યો હોવાની માહિતી મળી હતી.</p><p>આનંદ એલ રાય પોતાના અદાકારો પાસેથી ઉત્તમ કામ લેવા માટે પંકાયેલા છે. કેટરિના&nbsp; પોતે તો શરાબ પીતી નથી પરંતુ આ રોલ માટે એણે હોલિવૂડની ત્રણ લોકપ્રિય અભિનેત્રીઓ ડેમી મૂર, લિન્ડસે લોહાન અને લીઝા મીનેલીની કારકિર્દીનો ઊંડો અભ્યાસ કર્યો હતો અને ત્યારબાદ પોતાના રોલની તૈયારી કરી હતી એવી માહિતી મળી હતી.</p><p>આજે બીજી નવેંબરે શાહરુખ ખાનના ૫૩મા જન્મદિને ઝીરો ફિલ્મનું ટીઝર રજૂ થવાનું છે. કેટરિનાની નિકટનાં સૂત્રોએ કહ્યંુ કે શરાબની બંધાણી હોય એવી અભિનેત્રીનો રોલ કેટરિનાને ટફ લાગ્યો હતો અને આ પ્રકારના બંધાણવાળી વ્યક્તિ કેવી રીતે બોલે ચાલે છે અને એના વ્યક્તિત્વ પર કેવી નેગેટિવ અસર હોય છે એ જાણવા એણે હોલિવૂડની ટોચની અભિનેત્રીઓની કારકિર્દીનો ઊંડો અભ્યાસ કર્યો હતો.&nbsp;&nbsp;</p><p>લીઝા મીનેલી અને લિન્ડસે લોહાને તો પોતાને શરાબનું બંધાણ વારસામાં મળ્યું છે એવું નિવેદન પણ કર્યું હતું. ખાસ કરીને લિન્ડસે લોહાનની માતા અભિનેત્રી જુડી ગારલેન્ડ પણ શરાબની બંધાણી હતી.</p><p>આ બધી અભિનેત્રીઓની ફિલ્મો અને વિડિયો ક્લીપ્સ જોઇને કેટરિનાએ પોતાના પાત્રને ન્યાય આપ્યો હતો એવી જાણકારી પણ મળી હતી.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:05:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-has-a-role-of-alcoholism-in-film-zero"},{"Title":"અમિતાભ બચ્ચનને બાર કાઉન્સિલ ઑફ ઇન્ડિયાની નોટિસ મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f008cbd5-92b5-4d09-9b53-c05619214009.jpeg\" data-filename=\"A B.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.2 નવેંબર 2018 શુક્રવાર<br></p><p>અમિતાભ બચ્ચન એવરેસ્ટ મસાલાની એક એડ ફિલ્મમાં વકીલ તરીકે બેઠા છે ત્યારે શરૃમાં એક કેદી અને પછી એક યુનિફોર્મ પહેરેલા પોલીસ અધિકારી બંને આવીને બચ્ચને પાઉં ભાજી પીરસી જાય છે અને&nbsp; બચ્ચન એ ખાઇ લે છે ત્યારે બંને જણ પોતપોતાને ફેવર કરવાની માગણી કરે છે ત્યારે બચ્ચન એવરેસ્ટ મસાલાનો ડબ્બો દેખાડીને એવો સંકેત કરે છે કે આ પાઉં ભાજીનો ટેસ્ટ&nbsp; એવરેસ્ટ મસાલાને કારણે છે.</p><p>આ એડ જુદી જુદી ટીવી ચેનલ પર સતત રજૂ થતી રહી છે. બાર કાઉન્સિલે અમિતાભને મેાકલેલી નોટિસમાં એવી સ્પષ્ટતા કરી છે કે ફિલ્મોમાં વકીલનો રોલ કરો ત્યારે વકીલનો પોષાક પહેરો એ જુદી વાત છે પરંતુ એડ ફિલ્મમાં તમે આ રીતે વકીલનો પોષાક પહેરી શકો નહીં. માટે તત્કાળ આ એડ ફિલ્મ રદ કરાવજો નહીંતર તમારી સામે અને એવરેસ્ટ મસાલા સામે અમારે કાયદેસર પગલાં લેવાની ફરજ પડશેે.</p><p>અમિતાભ બચ્ચન ઉપરાંત યુ ટયુબ અને મિડિયા હાઉસને પણ આ નોટિસની નકલ મોકલવામાં આવી હતી એમ કાઉન્સિલ તરફથી જણાવાયું હતું. આ નોટિસમાં દસ દિવસની મુદત આપવામાં આવી હતી.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 06:02:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bar-council-of-india-sent-a-legal-notice-to-amitabh-bachchan"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ કિંગ ખાન...","Content":"<p>&nbsp;મુંબઇ તા..2 નવેંબર 2018 શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4404cb74-6e98-4fb2-a210-662fd1a85cad.jpeg\" data-filename=\"shahrukh-khan-1.jpg\" style=\"width: 50%; float: left;\"> બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાનનો આજે બર્થ ડે છે. હેપ્પી બર્થ ડે ટુ યુ કિંગ ખાન... ૧૯૬૫ના નવેંબરની બીજીએ પાટનગર નવી દિલ્હીમાં જન્મેલો શાહરુખ આજે ૫૩ વર્ષનો થયો.<br class=\"Apple-interchange-newline\"></p><p>ટેલિવિઝન પર નાની મોટી ભૂમિકા કરતાં કરતાં સર્કસ સિરિયલથી ફિલ્મ સર્જકોની નજરમાં આવી ગયેલા શાહરુખ ખાનેે છેલ્લાં વીસ વર્ષમાં જબરદસ્ત પ્રગતિ કરી છે. અત્યાર સુધીમાં ડઝનબંધ સુપરહિટ ફિલ્મો આપવા ઉપરાંત એણે રેડ ચીલીઝ નામે ફિલ્મ કંપની સ્થાપીને સંખ્યાબંધ હિટ ફિલ્મો આપી છે. ઉપરાંત એ ફિલ્મોમાં સ્પેશિયલ ઇફેક્ટ્સ માટે વીએફએક્સના ટૂંકા નામે જાણીતી ટેક્નોલોજી ધરાવતો એક લેટેસ્ટ સ્ટુડિયો પણ ઊભો કર્યો છે. ઉપરાંત મનોરંજનના વિવિઝ ઇવેન્ટ્સ પણ કરતો રહ્યો છે.</p><p>આજે એ પોતાની ઝીરો ફિલ્મનંુ ટીઝર રજૂ કરવાનો છે. આ ફિલ્મમાં એણે લેટેસ્ટ ટેક્નોલોજીની મદદથી વહેંતિયાનો રોલ કર્યેો છે. આનંદ એલ રાય નિર્દેશિત આ ફિલ્મમાં એની સાથે કેટરિના કૈફ અને અનુષ્કા શર્મા જેવી ટોચની અભિનેત્રીઓ ચમકી રહી છે. આ ફિલ્મ ક્રિસમસ પર રજૂ થવાની છે. જો કે શાહરુખની છેલ્લી કેટલીક ફિલ્મોને બોક્સ ઑફિસ પર ધાર્યો બિઝનેસ મળ્યો નહોતો એટલે આ ફિલ્મ પર એનો ઘણો મોટો મદાર છે.</p><p>એની પત્ની ગૌરી મોખરાની ઇન્ટિરિયર ડિઝાઇનર છે અને ઘણા ફિલ્મ સર્જકો તેમજ અદાકારોનાં ઘર અને ઑફિસની સજાવટ કરી છે. શાહરુખને અત્યાર સુધીમાં ૧૪ ફિલ્મફેર એવોર્ડ મળ્યા છે. એણે કુલ ૮૦ ફિલ્મોમાં અભિનય કર્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 02 Nov 2018 04:07:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-king-khan"},{"Title":"દીપિકા પદુકોણ-રણવીર સિંહે લગ્નની તૈયારી રૂપે અમુક શરતો રાખી હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37af9d83-ac31-4522-8a35-2e052bc64f69.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ,તા. 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહના લગ્નની તૈયારીઓ ચાલી રહી છે. તેવામાં એક નવી વાત બહાર આવી છે, જે પ્રમાણે આ યુગલે પોતાના લગ્નની તૈયારી રૂપે ચોક્કસ શરતો રાખી છે. જો આમ થશે તો આવું પ્રથમ વાર હશે તેમ મનાઇ રહ્યું છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, દીપિકા અને રણવીર પોતાના લગ્નમાં કેટર્સ અને શેફની સામે અનોખી શરતરાખી છે. તેઓ તેમની પાસે એક બોન્ડ&nbsp; સાઇન કરાવામાં આવ્યું છે. બોન્ડ પ્રમાણે લગ્ન માં જે ડિશ રસોઈયા બનાવશે એ શેફ બીજા&nbsp; સમારંભમાં નહિં બનાવી શકે. દીપિકાઅન ેરણવીર નથી ઇચ્છતા કે તેમના લગ્નની રેસિપી સામાન્ય થઇ જાય.જો આ વાત સાચી હોય તો દીપિકા અન ેરણવીર એક અનોખી પહેલ કરશે.&nbsp;</p><p>દીપિકા અને રણવીરે એક બીજો મહત્વનો નિર્ણય એ લીધો છે કે, તેમના લગ્નમાં આવેલા મહેમાનોના પરિધાન એક જ રંગના હોવા જોઇએ. એટલુ ંજ નહીં વેઇટર્સ માટે પણ ડ્રેસ કોડ રાખવામાં આવશે.&nbsp;</p><p>લગ્ન વિધી તેમજ રિસેપ્શન સહિત અન્ય ફંકશન પણ થવાના છે. રણવીર અને દીપિકા બે વિધિથી લગ્ન કરશે, જેમાં ેક પંજાબી અને બીજી સાઉથ ઇન્ડિયન&nbsp; હશે.</p>","PublishDate":"Fri, 02 Nov 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-ranveer-singh-discussed-some-conditions-as-a-wedding-preparations"},{"Title":"સલમાન ખાન પ્રિયંકા ચોપરાના લગ્નમાં ભાગ લેશે કે નહીં તે વાતે પ્રશ્રાર્થ ચિન્હ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f8b2ec7-ff6c-483b-a51d-959a187394cf.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>પ્રિયંકા ચોપરા સલમાન ખાન સાથે સમાધાન કરવાના પ્રયાસ કરી રહી છે. પરંતુ તે સફળ થઇ રહી નથી.એક વાત સ્પષ્ટ છે કે, એક વખત સલમાન કોઇનાથી નારાજ થાય છે પછી તે જલદી માફ કરતો નથી. પ્રિયંકા સાથે પણ આમ જ થઇ રહ્યું છે.&nbsp;</p><p>પ્રિયંકાના લગ્નનું આમંત્રણ મેળવનારા બોલીવૂડમાં સલમા નઅને તેનો પરિવાર પહેલું કુટુંબ છે. છતાં સલમાન તેના લગ્નમાં હાજરી આપે તેવી શક્યતા નહીંવત છે, તેવી ચર્ચા થઇ રહી છે.&nbsp;</p><p>સલમાનના એક મિત્રે કહ્યું હતુ ંકે, '' સલમાન તેનાથી બહુ નારાજ થયો છે. 'ભારત' ફિલ્મમાં કામ મેળવવા માટે પ્રિયંકા સલમાન અને તેના પરિવારની પાછળ પડી હતી. અને છેલ્લી ઘડીે ફિલ્મ છોડી દેતા પણ અચકાઇ નહીં. હવે તે સલમાનને મનાવાના ફરી સુમેળભર્યા સંબંધના પ્રયાસ કરી રહી છે. ગયા અઠવાડિયે તેણે સલમાનના બનેવી આયુષની જન્મદિવસની પાર્ટીમાં માતા સાથે હાજરીઆપી હતી ત્યારે પોતાના લગ્નની તારીખની યાદ અપાવી હતી.&nbsp;</p><p>જોકે સલમાન તેના લગ્નમાં હાજરી આપે તેવી શક્યતા નહીંવત છે તેમ સૂત્રે જણાવ્યું હતું. જોકે સલમાનની બહેનો લગ્નમાં જાય તેવી શક્યતા પૂરેપૂરી છે.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-priyanka-chopras-wedding-will-take-part-or-not-talk-about-it"},{"Title":"ઇમ્તિયાઝ અલીની આાગામી ફિલ્મમાં સારા અલી ખાન અને કાર્તિક આર્યન જોડી જમાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b8d8368-d30e-492a-aefa-5eaa2c20d6b5.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ,તા. 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>ઇમ્તિયાઝ અલીની આગામી ફિલ્મમાં કાર્તિક&nbsp; આર્યનને ફાઇનલ કરવામાં આવ્યો હતો. પરંતુ હિરોઇનની સોધ ચાલીરહી હતી. જે હવે પુરી થઇ છે. ઇમ્તિયાઝે સારા અલી ખાનને લેવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>ઇમ્તિયાઝને પોતાની આગામી ફિલ્મમાં કાર્તિક સાથે એક નવો ચહેરો જોઇતો હતો. તેણ ેસારાના ફિલ્મ 'કેદારનાથ ના થોડા દ્રશ્યો જોયા હતા. જે દિગ્દર્શકને પસંદ પડયા હતા. તેણે સ્ક્રિપ્ટ સાથે સારાનો સંપર્ક કર્યો હતો. સારાને પણ સ્ક્રિપ્ટ પસંદ પડી હતી.&nbsp;</p><p>સૂત્રે વધુમાં જણાવ્યું હતું કે, '' બન્નેએ આ મુદ્દે&nbsp; ઘણી ચર્ચા કરી હતી.અને સારાએ આ રોમેન્ટિક ડ્રામાં કામ કરવાનુ ંપસંદ કર્યું છે. જોકે હજી બધુ ફાઇનલ થવાનું બાકી છે. આ ફિલ્મનું શૂટિંગ આવતા વરસ શરૂ થાય તેવી શક્યતા છે. ે સારાની 'કેદારનાથ અને સિંબા' રીલિઝ થાય પછી જ સારા આ ફિલ્મનું શૂટિંગ શરૂ કરશે.</p><p>સારાની માતા અમૃતા સિંહને પણ આ સ્ક્રિપ્ટ પસંદ પડી છે. સારાના પિતા સૈફ અલી ખાન પુત્રીની કારકિર્દીમાં દખલગીરી કરતો નથી. પરંતુ તેને ઇમ્તિયાજ અલીમાં વિશ્વાસ છે. સૈફ અને ઇમ્તિયાઝે ૨૦૦૯માં 'લવ આજ કલ માં સાથે કામ કર્યું છે.&nbsp;</p>","PublishDate":"Fri, 02 Nov 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/imtiaz-alis-upcoming-movie-sara-ali-khan-and-kartik-aryan-will-pair"},{"Title":"દીપિકા પાદુકોણ અને પ્રિયંકા ચોપડાના બ્રાઈડલ ડ્રેસ તૈયાર કરશે આ ડિઝાઈનર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46ca2299-8431-460b-a863-4f6ad7db0582.jpeg\" data-filename=\"deepika-padukone.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>બોલિવૂડ માટે વર્ષ 2018 લગ્નની મોસમ લઈને આવ્યું હતું. ચાલુ વર્ષે અનુષ્કા-વિરાટ, સોનમ-આનંદએ લગ્ન કર્યા અને હવે વર્ષના અંતે દીપિકા-રણવીર અને પ્રિયંકા ચોપડા-નિક જોનાસ લગ્ન કરવા જઈ રહ્યા છે. દીપિકા પાદુકોણ અને રણવીર સિંહ 14-15 નવેમ્બરના રોજ લગ્ન કરવાના છે જ્યારે ડિસેમ્બરમાં પ્રિયંકા લગ્ન કરશે. જો કે હાલ તેમણે પોતાના લગ્નની તારીખની સત્તાવાર જાહેરાત કરી નથી. પરંતુ બંનેએ પોતાના વેડિંગ ડ્રેસ ડિઝાઈન કરવાનું કામ સોંપી દીધું છે.&nbsp;</p><p>આશ્ચર્યની વાત એ છે કે આ બંને અભિનેત્રી એક જ ડિઝાઈનર પાસે ડ્રેસ ડિઝાઈન કરાવી રહી છે. પરંતુ આ ડિઝાઈનર મનીષ મલ્હોત્રા નથી, જી હાં પ્રિયંકા અને દીપિકા પોતાના ડ્રેસ સબ્યાસાચી પાસે તૈયાર કરાવી રહી છે. બંને પર દબાણ પણ છે કે તે અભિનેત્રીઓ માટે બેસ્ટ ડિઝાઈના બ્રાઈડલ વેર તૈયાર કરે. દીપિકા પાદુકોણ લગ્નમાં સબ્યાસાચીના તૈયાર કરેલા ડ્રેસ પહેરશે જ્યારે અન્ય ફંકશનમાં તે અનામિકા ખન્ના, અબૂ જાની, સંદીપ ખોસલા જેવા ડિઝાઈનરના ડ્રેસ પહેરશે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 14:33:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-priyanka-chopra-wedding-lehnga-dress-will-be-designed-by-designer-sabyasachi"},{"Title":"આઇએફએફઆઇની વિગતો જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b567bdc0-69f6-44bd-b046-6273950fe040.jpeg\" data-filename=\"IFFI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>ઇન્ડિયન ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલ, ૨૦૧૮માં આ વખતે સંજય લીલા ભણસાલીની પદ્માવત અને શૂજિત સરકારની ઓક્ટોબર ફિલ્મો રજૂ થવાની છે એવી માહિતી મિડિયાને આપવામાં આવી હતી.</p><p>મલયાલી ફિલ્મ ઓલુથી ફેસ્ટિવલનો આરંભ થશે અને એમાં નેશનલ એવોર્જ વિજેતા ફિલ્મ નગરકીર્તન રજૂ થશે. ફિલ્મ સર્જક રાહુલ રવૈલની આગેવાની હેઠળની નિરીક્ષક કમિટિએ ફેસ્ટિવલમાં ર૬ ફિલ્મો રજૂ કરવાની એક યાદી તૈયાર કરી છે જેમાં છ મલયાલ, પાંચ પાંચ હિન્દી અને બંગાળી,&nbsp; ચાર તમિળ, બે મરાઠી અને એક એક તેલુગુ,લદાખી, તુલુ અને જસારી ભાષાની ફિલ્મો હશે એવી માહિતી પણ આપવામાં આવી હતી.</p><p>યાદીની મુખ્ય ધારા (મેઇનસ્ટ્રીમ ) ફિલ્મોમાં સલમાન ખાનની ટાઇઘર જિંદા હૈ, આલિયા ભટ્ટની રાઝી અને મહંતીનો સમાવેશ કરાયો છે. આ વર્ષે મે માસમાં ૬૯મા રાષ્ટ્રીય&nbsp; એવોર્ડ સમારોહમાં મલયાલી ફિલ્મ સર્જક જયરાજની ભયાનકમે ત્રણ ત્રણ નેશનલ એવોર્ડ જીત્યા હતા.</p><p>નિર્દેશક વિનોદ ગણાત્રેની આગેવાની હેઠળની અન્ય એક સમિતિએ પેનોરમા કેટેગરીમાં બીજી ૨૧ ફિલ્મોની યાદી જાહેર કરી હતી.આ ફિલ્મો નોન-ફિચર કેટેગરીમાં દેખાડવામાં આવશે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 08:05:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/detailed-programme-if-iffi-2108-declared"},{"Title":"એકતાએ વધુ એક જોરદાર કોમેડી વેબ સિરિઝ બનાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfec9c67-cfa1-4d38-89b0-f367e919dc9e.jpeg\" data-filename=\"BABY.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>ટીવી સામ્રાજ્ઞાી તરીકે ઓળખાતી એકતા કપૂરની અલ્ટ બાલાજીએ વધુ એક જોરદાર કોમેડી વેબ સિરિઝ બેબી કમ ના બનાવી હોવાની માહિતી મળી હતી.</p><p>એકતાએ આ વેબ સિરિઝમાં કામ કરનારા કલાકારો માટે મંગળવારે સાંજે ખાસ સ્ક્રીનીંગની વ્યવસ્થા કરી હતી. આ વેબ સિરિઝમાં શ્રેયસ તાલપડે, ચંકી પાંડે, કીકુ સારદા અને શેફાલી જરીવાલા ઉપરાંત બીજા ઘણા કલાકારો ચમકી રહ્યંા છે.&nbsp;</p><p>શેફાલીએ કહ્યંુ કે મને આ સિરિઝની સ્ક્રીપ્ટ મળી ત્યારે વાંચીને હંુ ચકરાઇ ગઇ હતી. મને તરત થયું કે આટલી સરસ કોમેડી સિરિઝ હાથમાંથી જવા દેવાય નહીં એટલે મેં તરત એકતાને હા પાડી હતી.&nbsp;&nbsp;</p><p>શ્રેયસે પોતાના રોલની વાત કરતાં કહ્યું કે હું એક સાથે બબ્બે યુવતીઓને પટાવતા યુવકનો રોલ કરી રહ્યો છું. આ પ્રકારનો રોલ મારે પહેલીવાર કરવાનો આવ્યો છે. ફિલ્મો અને ટીવી સિરિયલોએ સેન્સરશીપને કારણે ઘણીવાર સાવ વાહિયાત વાત છતાં સહન કરવું પડે છે. વેબ સિરિઝમાં એ તકલીફ રહેતી નથી એટલે કામ કરવાની સ્વતંત્રતા અનેકગણી વધી જાય છે. આપણે ઘણીવાર કહીએ છીએ કે સર્જનશીલતામાં કાઇ મર્યાદા હોવી ન જોઇએ. વેબ સિરિઝમાં એ મર્યાદા આપોઆપ દૂર થઇ જાય છે એટલે કામ કરવામાં અનેરો આનંદ આવે છે. આ પ્લેટફોર્મ વિશ્વવ્યાપી હોવાથી સર્જકો પોતે પણ અમુક મર્યાદા પાળતા રહ્યા છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 08:02:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/special-screening-of-web-series-baby-come-na-held"},{"Title":"અમાવસનો ફર્સ્ટ લૂક રિલિઝ કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc1a05b7-7a4e-41fc-87bb-9bc0bbdeed09.jpeg\" data-filename=\"AMAS.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>સચિન જોશી અને નર્ગિસ ફખ્રીને મુખ્ય ભૂમિકામાં ચમકાવતી હોરર ફિલ્મ અમાવસનો ફર્સ્ટ લૂક બુધવારે હેલોવીન ડેએ રિલિઝ કરાયો હતો.</p><p>ભૂષણ પટેલ નિર્દેશિત આ ફિલ્મ એક હોરર ફિલ્મ છે. ભૂષણે અગાઉ ૧૯૨૦ ઇવિલ રિટર્ન્સસ ફિલ્મ બનાવી હતી. સચિન અને નર્ગિસ ઉપરાંત આ ફિલ્મમાં વિવાન ભાથેેના, નવનીત કૌર ધીલોં, મોના સિંઘ અને અલી અસગર ચમકી રહ્યાં છે.</p><p>૧૯૪૮-૪૯માં રજૂ થયેલી કમાલ અમરોહીની મહલ ફિલ્મથી શરૃ કરીને તાજેતરમાં રજૂ થયેલી તુંબડ ફિલ્મ સુધી હોરર ફિલ્મોની આપણે ત્યાં જોરદાર તવારીખ રહી હતી. જુદા જુદા ફિલ્મ સર્જકોએ જુદી જુદી રીતે હોરર ફિલ્મોને રજૂ કરી હતી.</p><p>આ જેનરમાં અમાવસ જુદી ભાત પાડશે એવો વિશ્વાસ એના સર્જકોએ રજૂ કર્યો હતો. આ ફિલ્મ સતત ચાલીસ દિવસના શિડયુલમાં લંડનના લોકેશન પર શૂટ કરાઇ હતી.</p><p>વાઇકિંગ મિડિયા, સિમ્પલી વેસ્ટ યુકે અને વીપીંગ ગ્રેવ બેનર તળે આ ફિલ્મ બની હતી. આ ફિલ્મ ડિસેંબરની ૧૪મીએ રજૂ કરવાની એના સર્જકોની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 07:58:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1st-look-of-horror-film-amavas-relaesd"},{"Title":"બહારથી આવેલી પ્રતિભા વધુ આદર મેળવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07484a9c-f285-44c1-adfc-80916f7271bd.jpeg\" data-filename=\"AMYRA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>બોલિવૂડની બહારથી આવેલી ટેલેન્ટ સફળ થાય ત્યારે એને બોલિવૂડના પરિવારમાંથી આવતા સ્ટાર કીડ્સ કરતાં ઓડિયન્સ તરફથી વધુ માન આદર મળે છે એમ અભિનેત્રી અમાયરા દસ્તૂરે કહ્યું હતું.&nbsp;</p><p>એક પારસી ડૉક્ટર અને બિઝનેસ વૂમનની પુત્રી અમાયરા બોલિવૂડની બહારથી આવેલી પ્રતિભા છે. એણે કહ્યું કે બોલિવૂડના પરિવારમાંથી આવતા સ્ટાર કીડ્સની પ્રતિભા ઘણીવાર એમના વડીલોને કારણે ઢંકાઇ જાય છે. ઓડિયન્સ એવું વિચારે છે કે એ તો ફલાણા કલાકારનું સંતાન છે એટલે એનામાં આવી પ્રતિભા તો હોય. બહારથી આવતા કલાકારોએ પોતાની પ્રતિભા ઓડિયન્સ સમક્ષ રજૂ કરીને પુરવાર કરવાની હોય છે. એ પ્રતિભા પુરવાર થાય ત્યારે બહારથી આવેલી પ્રતિભાને ઓડિયન્સ ઉમળકાભેર બિરદાવે છે. આમ સ્ટાર કીડ્સ કરતાં બહારની પ્રતિભાને વધુ માન આદર મળે છે.</p><p>૨૦૧૩માં ઇશક ફિલ્મથી કારકિર્દી શરૃ કરનારી અમાયરા ત્યારબાદ મિસ્ટર એેક્સ, કાલા કાંડી અને કૂંગ ફૂ યોગા ફિલ્મોમાં દેખાઇ હતી. એણે તમિળ અને તેલુગુ ફિલ્મો પણ કરી.</p><p>બહારથી આવનારા માટે બોલિવૂડ ટફ ખરું કે એવા સવાલના જવાબમાં એણે ક્હ્યું કે પહેલી ફિલ્મ મેળવવાનંુ બેશક ટફ છે. પણ પહેલી ફિલ્મથી તમારી પ્રતિભા પ્રગટ થઇ જાય તો પછી વાંધો આવતો નથી. કેટલાક સ્ટાર કીડ્સ તો ઓડિશન સુદ્ધાં આપતા નથી. એમને સહેલાઇથી કામ મળી જાય છે. પરંતુ પ્રતિભા બિરદાવવાની કે માન આદર આપવાની વાત આવે ત્યારે બહારથી આવેલી પ્રતિભાને વધુ માન આદર મળે છે.</p><p><br></p><div><br>\n<br class=\"Apple-interchange-newline\"></div>","PublishDate":"Thu, 01 Nov 2018 07:30:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/talents-from-outside-get-more-respect-than-star-kids-says-amayra"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ ઐશ્વર્યા રાય બચ્ચન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01254ec2-08db-497f-9212-00611131e0d3.jpeg\" data-filename=\"ASH.jpg\" style=\"width: 50%; float: left;\">મુંબઇ, તા. 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;ટોચની અભિનેત્રી ઐશ્વર્યા રાય બચ્ચનનો આજે બર્થ ડે છે. આજે આ અભિનેત્રી 45 વર્ષની થઇ.</p><p>મુંબઇ અને બોલિવૂડની ઝાકઝમાળથી દૂર પોતાનો બર્થ ડે ઊજવવા ઐશ્વર્યા પોતાના અભિનેતા પતિ અભિષેક બચ્ચન અને પુત્રી આરાધ્યા સાથે ગોવા ઊપડી ગઇ હતી. એ પોતાનો બર્થ ડે ગોવામાં ઊજવવાની છે. </p><p>પુત્રીના જન્મ માટે 2010માં વેકેશન પર ઊતરેલી ઐશ્વર્યાએ કમબેક કરી ત્યારે જે બેત્રણ ફિલ્મો કરી હતી એ બોક્સ ઑફિસ પર ધાર્યો&nbsp; બિઝનેસ કરી શકી નહોતી. આમ છતાં ઐશ્વર્યાની માગમાં ઘટાડો નોંધાયો નથી એ હકીકત મહત્ત્વની છે. એની રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય બ્રાન્ડ્સ હજુ એની સાથે છે.</p><p>જો કે ગોવા જવા રવાના થવા અગાઉ અભિષેકે પોતાની આગામી ફિલ્મ અ લાઇફ ઇન અ મેટ્રોની સિક્વલના શૂટિંગમાંથી રજા લીધી હતી અને મુંબઇના ઘરે એક પારિવારિક પાર્ટી પણ યોજી હતી. ઉપરાંત ઐશ્વર્યાએ સિદ્ધિવિનાયક મંદિરની મુલાકાત લઇને ગણપતિબાપાને પ્રણામ પણ કર્યા હતા.</p>","PublishDate":"Thu, 01 Nov 2018 07:10:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-aishwarya-rai-bachchan"},{"Title":"ઓકટોબરમાં  માર્કેટ કેપમાં રૂ. 6 લાખ કરોડનું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_012e6fca-4a0d-4742-bab7-c42c101f828a.jpeg\" data-filename=\"1-market.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સેન્સેકસમાં ૧૮૦૦ પોઈન્ટ&nbsp; અથવા ૪.૯૩ ટકા અને નિફટી૫૦માં ૫૪૪ પોઈન્ટના ગાબડા સાથે પૂરો થયેલો ઓકટોબર મહિનો ૨૦૦૯ બાદ રોકાણકારો માટે સૌથી ખરાબ મહિનો બની રહ્યો છે. ૨૦૦૮માં એક જ મહિનામાં સેન્સેકસમાં ૨૫ ટકાનો અને ૨૦૦૯માં ૭.૨૦ ટકાનો&nbsp; કડાકો જોવાયો હતો.</p><p>નબળા બૃહદ્ આંકડા, રૂપિયામાં વોલેટિલિટી, એનબીએફસી ક્ષેત્રમાં લિક્વિડિટીની ખેંચ, ભારતીય કંપનીઓના નબળા અર્નિંગ્સ, વિદેશી રોકાણકારો દ્વારા સતત વેચવાલી, ટ્રેડ વોર તથા ક્રુડ તેલના ભાવમાં ઉછાળાએ રોકાણકારોનું માનસ ખરડાવ્યું છે.&nbsp;<br></p><p>ઓકટોબરના મહિનામાં પોઝિટિવ વાત જો કોઈ હોય તો સેન્સેકસે ૩૩૭૦૦ અને નિફટીએ ૧૦,૦૦૦ની સપાટીએથી ફરી વધ્યા છે. ૨૬ ઓકટોબરના&nbsp; નિફટી ૧૦૦૦૪ અને સેન્સેકસ ૩૩૭૭૬ની સપાટીએથી પાછા ફર્યા હતા.&nbsp;</p><p>બીએસઈમાં લિસ્ટેડ કંપનીઓની માર્કેટ કેપમાં ઓકટોબરમાં રૂપિયા ૬ લાખ કરોડનું ધોવાણ થયું છે. બીએસઈ પર લિસ્ટેડ કંપનીઓની માર્કેટ કેપ ૨૮ સપ્ટેમ્બરના રૂપિયા ૧૪૪.૮૬ લાખ કરોડ હતી જે ૩૧ ઓકટોબરના રોજ રૂપિયા ૧૩૮.૪૫ લાખ કરોડ રહી હતી.</p><p>બીએસઈ ૫૦૦ ઈન્ડેકસમાંની ૨૯૮ કંપનીઓ અથવા ૬૦ ટકા કંપનીઓએ વિતેલા મહિનામાં નેગેટિવ વળતર પૂરું પાડયું છે અને આમાંથી ૧૮ કંપનીના સ્ટોકસ ભાવ તો એક મહિનામાં વીસથી સાંઈઠ ટકા જેટલા ઘટયા હોવાનું પ્રાપ્ત આંકડા પરથી જણાય છે.</p><p>અમેરિકા તથા વૈશ્વિક સ્તરે ઓકટોબર મહિનો આમપણ કમનશીબ મહિના તરીકે ઓળખાય છે. કારણ કે આ મહિનામાં ભૂતકાળમાં અનેક કડાકા બોલાયા છે. જો કે રોકાણકારોને ભયભીત નહીં થવા અને ઘટાડે સિલેકટિવ સ્ટોકસ એકઠા કરતા રહેવા એનાલિસ્ટો ભલામણ કરી રહ્યા છે.&nbsp;</p><p>બેન્ચમાર્કની સરખામણીએ બ્રોડર માર્કેટ ઓકટોબરમાં ટકી રહેવામાં સફળ રહી હતી. બીએસઈ સ્મોલ કેપ ઈન્ડેકસ ૧.૫૯ ટકા અને મિડ-કેપ ૧.૦૨ ટકા તૂટયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/market-cap-in-october-6-lakh-crore-erosion"},{"Title":"સોના-ચાંદી આંચકા પચાવી મોડી સાંજે ઝડપી ઊછળ્યા: ડોલર તૂટયો: બ્રિટીશ પાઉન્ડ ઊંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f68d063-fd3a-4326-8ba1-31fe9f1801b8.jpeg\" data-filename=\"1-rupeee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે ભાવ ઘટયા પચી સાંજે ન્યુયોર્ક પાછળ ફરી ઉછળ્યા હતા. દરમિયાન, કરન્સી બજારમાં ડોલરના ભાવ&nbsp; ૭૩.૯૫થી&nbsp; ૭૩.૯૬ વાળા ઉંચા મથાળેથી ઝડપી ઘટી ૭૩.૩૫ થઈ છેલ્લે બંધ ભાવ ૭૩.૪૫ હતા. અને બજાર બંધ થયા પછી મોડી સાંજે ભાવ ૭૩.૪૧ હતા. વિશ્વ બજારમાં પણ ડોલર&nbsp; ઘટતાં સોનામાં વૈશ્વિક&nbsp; બજારમાં&nbsp; ઘટાડે ફંડવાળા લેવા આવ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના નીચામાં ૧૨૧૫.૬૦ ડોલર થયા પછી ઝડપી વધી સાંજે ભાવ ૧૨૩૦ થઈ ૧૨૨૮.૮૫થી ૧૨૨૮.૯૦&nbsp; ડોલર રહ્યા હતા. </p><p>વિશ્વ બજાર રાછળ ઘરઆંગણે ઝવેરી&nbsp; બજારમાં આરંભિક આંચકા પચાવી સાંજે ભાવ ઉછળ્યાના&nbsp; સમાચાર હતા.&nbsp; મુંબઈ બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૧૭૩૦ વાળા રૂ.૩૧૬૯૫&nbsp; રહ્યા પછી સાંજે ભાવ રૂ.૩૧૮૦૦ હતા.&nbsp; &nbsp;૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૮૮૦ વાળા&nbsp; ૩૧૮૪૫ થયા પછી સાંજે&nbsp; ૩૧૯૫૦&nbsp; બોલાયા હતા. દરમિયાન, જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; </p><p>મુંબઈમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૭૯૬૫&nbsp; વાળા ૩૭૭૬૫ થયા પછી મોડી સાંજે ભાવ ઉછળી રૂ.૩૮૦૦૦ પાર કરી રૂ.૩૮૧૫૦થી ૩૮૨૦૦ બોલાયા હતા. જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૦૦૦ ઉંચા રહ્યા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૨૬ ડોલર થયા પછી ભાવ ઉછળી સાંજે ૧૪.૫૯ થઈ ૧૪.૫૬થી ૧૪.૫૭ ડોલર બોલાયા હતા.</p><p>વૈશ્વિક કરન્સી બજારમાં મિશ્ર હવામાન</p><p>વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ પણ મોડી સાંજે વધ્યા હતા.&nbsp; પ્લેટીનમના ભાવ સાંજે ૮૫૩.૭૦ ડોલર તથા પેલેડીયમના ભાવ ૧૦૯૧.૫૫ ડોલર હતા.&nbsp; વિશ્વ બજારમાં ડોલરના ભાવ ૧૬ મહિનાની ટોચથી ઘટયા હતા સામે બ્રિટીશ&nbsp; પાઉન્ડના ભાવ ઉંચકાયા હતા.&nbsp; </p><p>બ્રિટન તથા યુરોપ વચ્ચે થનારા&nbsp; બ્રેકઝીટમાં&nbsp; બેન્કોને અમુક&nbsp; છૂટછાટો&nbsp; આપવામાં આવશે એવા નિર્દેશોએ વિશ્વ બજારમાં&nbsp; પાઉન્ડ ઉછળ્યો&nbsp; હતો તથા તેના પગલે મુંબઈ કરન્સી બજારમાં બ્રિટીશ પાઉન્ડના ભાવ ૧૮ પૈસા વધી ૯૪.૬૬થી ૯૪.૬૭ હતા જયારે યુરોના ભાવ ૭૧ પૈસા ઘટી ૮૩.૬૨થી ૮૩.૬૩ હતા.&nbsp; વિશ્વ બજારમાં જોકે ક્રૂડતેલના ભાવ આજે ગબડયા હતા.&nbsp; સાઉદી અરેબિયાએ એશિયાના&nbsp; દેશો માટે ક્રૂડતેલના ભાવ ઘટાડવા&nbsp; નિર્ણય કર્યાના નિર્દેશો હતા.&nbsp; &nbsp;વિશ્વ બજારમાં આજે&nbsp; બ્રેન્ટક્રૂડ તેલના ભાવ ગબડી સાંજે બેરલદીઠ ૭૪.૬૦થી ૭૪.૬૫ ડોલર તથા ન્યુયોર્કના ભાવ ૬૫.૦૦થી ૬૫.૦૫ ડોલર રહ્યાના સમાચાર હતા.&nbsp;</p><p>&nbsp; &nbsp;અમેરિકામાં ઉત્પાદન તથા સ્ટોક વધ્યાના વાવડ હતા.&nbsp; &nbsp;વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં&nbsp; ઓકટોબર&nbsp; મહિનામાં&nbsp; નોંધાયેલો&nbsp; ભાવ ઘટાડો&nbsp; &nbsp;આશરે&nbsp; સવા બે વર્ષનો સૌથી મોટો&nbsp; માસિક ભાવ ઘટાડો મનાઈ રહ્યો છે. આજે ભાવ ઘટી ૧૦ સપ્તાહના તળિયે જતા રહ્યા હતા.&nbsp; </p><p>દરમિયાન કોપરના વૈશ્વિક ભાવ ૩ મહિનાની ડિલીવરીના&nbsp; ૬૦૨૮ ડોલર જયારે ટીનના ભાવ&nbsp; ૧૯૧૨૦ ડોલર, નિકલના ભાવ ૧૧૫૯૨ ડોલર, એલ્યુ.ના ૧૯૨૭ ડોલર, જસતના&nbsp; ૨૫૨૩ ડોલર તથા સીસાના ભાવ ૧૯૫૩ ડોલર રહ્યાના સમાચાર હતા. ત્યાં લંડન એક્સ.માં&nbsp; કોપરનો સ્ટોક&nbsp; &nbsp;૯૫૦ ટન ઘટયો હતો.&nbsp; &nbsp;સીસાનો સ્ટોક&nbsp; ૩૦૦ ટન તથા ટીનનો ૩૦ ટન&nbsp; વધ્યો હતો.&nbsp; &nbsp; નિકલનો સ્ટોક પણ ૬ ટન વધ્યો હતો.&nbsp; &nbsp;એલ્યુ.નો સ્ટોક ૬૨૫ ટન તતા જસતનો સ્ટોક&nbsp; ૬૮૫૦ ટન ઘટયાના વાવડ હતા.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-jump-fast-in-late-evening-dollar-fall-british-pound-straps"},{"Title":"નવા ઓર્ડરમાં વધારો થતાં ઓકટોબરનો ઉત્પાદન ક્ષેત્રનો PMI વધીને 53.10","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f5ae0cb-6725-45eb-9d4a-deaa5af13368.jpeg\" data-filename=\"1-pmi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>નવા બિઝનેસ ઓર્ડરમાં નોંધપાત્ર વધારો થવાને કારણે કંપનીઓ દ્વારા ઉત્પાદનમાં વધારો કરાતા ઓકટોબરમાં ઉત્પાદન ક્ષેત્રનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) વધીને ૫૩.૧૦ પોઈન્ટ રહ્યો છે. ઉત્પાદનમાં વૃદ્ધિને પરિણામે રોજગારમાં પણ વધારો થયો હોવાનું પ્રાપ્ત રિપોર્ટમાં&nbsp; નોંધવામાં આવ્યું છે.&nbsp;</p><p>નિક્કી ઈન્ડિયા મેન્યુફેકચરિંગ પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ જે સપ્ટેમ્બરમાં ૫૨.૨૦ હતો તે ઓકટોબરમાં વધીને ૫૩.૧૦ પોઈન્ટ રહ્યો છે. ઉત્પાદન તથા નવા ઓર્ડરની માત્રા છેલ્લા ચાર મહિનાની ઊંચી સપાટીએ રહી હતી. ઓકટોબરમાં સતત ૧૫માં મહિને પીએમઆઈ ૫૦ પોઈન્ટની ઉપર રહ્યો છે.<br></p><p>પીએમઆઈની ભાષામાં ૫૦થી ઉપરના પોઈન્ટને જે તે ક્ષેત્રનું વિસ્તરણ કહેવાય છે અને તેનાથી નીચે હોય તે તે ક્ષેત્રનું સંકોચન માનવામાં આવે છે.&nbsp;</p><p>પ્રોડકટસના પ્રચારમાં સફળતા, માગમાં મજબૂતાઈ અને સ્પર્ધાત્મક ભાવ સ્તરને પરિણામે ઓકટોબરમાં નવા ઓર્ડરોમાં વધારો થયો હોવાનું રિપોર્ટમાં નોંધવામાં આવ્યું છે. નવા ઓર્ડર મળવાની ગતિ જુન બાદ સૌથી ઝડપી રહી છે.</p><p>ઘરેલું તથા વિદેશી ઓર્ડરોના જોડાણને કારણે ઉત્પાદન પ્રવૃતિમાં એકંદર વધારો જોવાયો છે. જો કે નિકાસ ઓર્ડરો જુલાઈ બાદ સૌથી ધીમી ગતિએ વધ્યા છે, એમ પણ રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;</p><p>માગમાં થયેલા વધારાને પહોંચી વળવા ઉત્પાદકોએ નવી ભરતી હાથ ધરી હતી. પસાર થયેલા મહિનામાં રોજગાર નિર્મિતી ગયા વર્ષના ડિસેમ્બર બાદ સૌથી મજબૂત રહી છે. માર્કેટિંગ પ્રવૃતિમાં વધારાને કારણે પણ પ્રોડકટસના વેચાણમાં વધારો થયાનું ઉત્પાદકો માની રહ્યા છે.&nbsp;</p><p>જો કે આગળ જતાં પડકારો અને અનિશ્ચિતતાનું વાતાવરણ જોવા મળવાની પણ દહેશત છે. કાચા માલના ભાવમાં થયેલા વધારાને કારણે કેટલાક ઉત્પાદકોએ વધારાનો બોજ ગ્રાહકો પર પસાર કરવાનું મુનાસિબ માન્યું હોવાનું પણ રિપોર્ટમાં ઉલ્લેખવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/growth-in-the-new-order-the-pmi-of-the-manufacturing-sector-rose-to-5310"},{"Title":"સપ્ટેમ્બર ત્રિમાસિકમાં સોનાની માંગ 10 ટકા વધીને183 ટન નોંધાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5aedf12-e370-4a68-8571-06eee03e375e.jpeg\" data-filename=\"1-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>ભારતમાં સોનાની માંગ જુલાઇથી સપ્ટેમ્બરના ત્રિમાસિક ગાફ્રામાં વાષક તુલનાએ ૧૦ ટકની વૃદ્ધિમાં ૧૮૩.૨ ટન નાધાઇ એવું વર્લ્ડ ગોલ્ડ કાઉન્સિલ (ડબ્લ્યુજીસી)એ તેના અહેવાલમાં જણાવ્યું છે. અહેવાલ મુજબ સોનાના ઊંચા ભાવ અને બજારમાં નાણાંકીય તરલતાના અભાવે આ વરખતે ધનતેરસ અને દિવાફ્રીએ સોનાની માંગ સુસ્ત રહી શકે છે.&nbsp;</p><p>ત્રીજા ક્વાર્ટરની ગોલ્ડ ડિમાન્ડ ટ્રેન્ડના રિપોર્ટ મુજબ મૂલ્યની રીતે ભારતમાં સોનાની માંગ ૧૪ ટકા વધીને રૂ. ૫૦૦૯૦ કરોડ થઇ છે જે વર્ષ પૂર્વેના સમાનગાફ્રામાં રૂ. ૪૩૮૦૦ કરોડ નોંધાઇ હતી. ગોલ્ડ જ્વેલરીની માંગ ૧૦ ટકા વધીને ૧૪૮.૮ ટન થઇ છે જે વર્ષ પૂર્વે ૧૩૪.૮ ટન હતી.<br></p><p>મૂલ્યની રીતે માંગ ૧૪ ટકાની વૃદ્ધિમાં રૂ. ૪૦૬૯૦ કરોડ નોંધાઇ છે જે વર્ષ પૂર્વેના સમાન ક્વાર્ટરમાં રૂ. ૩૫૬૧૦ કરોડ રહી હતી. આ દરમિયા ભારતની રિઝર્વ બેન્કે પોતાના ગોલ્ડ રિઝર્વમાં ૧૩.૭ ટનનો વધારો કરતા આમ કુલ રિઝર્વ ૫૮૦ ટને પહોંચી ગયું છે.&nbsp;</p><p>&nbsp;ક્વાર્ટરની શરૂઆતમાં સોનાના ભાવ ઘટીને તે પ્રતિ ગ્રામ દીઠ રૂ. ૨૯૦૦૦ના લેવલે આવી ગયા હતા જે જાન્યુઆરી ૨૦૧૮ પછીનું સૌથી નીચું લેવલ હતું. જો કે ત્યારબાદ વૈશ્વિક તેજી અને ડોલર સામે રૂપિયાના મૂલ્યમાં ધોવાણથી સ્થાનિક ભાવ ઉછળ્યા હતા અને રૂ.૩૨,૦૦૦ પ્રતિ ૧૦ ગ્રામની સપાટીને વટાવી ગયા હતા. જેના કારણે ક્વાર્ટરના છેલ્લાં દિવસોમાં સોનાની માંગ ઘટી છે.&nbsp;</p><p>તેમણે વુમાં જણાવ્યું કે, કેલેન્ડર વર્ષના છેલ્લા ત્રિમાસિક ગાફ્રામાં દિવાફ્રી અને લગ્નસરાની ખરીદીને પગલે સોનાની માંગ સારી રહેતી હોય છે પરંતુ આ વખતે ડિમાન્ડ સરેરાશ કરતાં ઓછી રહી છે જેનું કારણ ઊંચા ભાવ અને સ્થાનિક સ્તરે નાણાંકીય તરલતાનો અભાવ છે. સમગ્ર વર્ષ દરમિયાન સરેરાશ ૭૦૦તી ૮૦૦ ટન સોનાની માંગ રહેતી હોય છે.</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-demand-went-up-10-percent-to-183-tonnes-in-september-quarter"},{"Title":"સરકારે ડોલરના કસ્ટમ એક્સચેન્જ દરો વધારતાં આયાતી  ખાદ્યતેલોની  ઈફેકટીવ ડયુટીમાં વૃધ્ધિ : જોકે સામે ટેરીફ વેલ્યુમાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b8755a5-820b-4cda-8f32-0d47414b1249.jpeg\" data-filename=\"1-oiL.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સાંકડી વધઘટે શાંત હતા. વિશ્વ બજારના સમાચારો નિરૂત્સાહી હતા. ઘરઆંગણે&nbsp; કરન્સી બજારમાં રૂપિયો ઉંચકાતા તથા ડોલર ઘટતાં તેની અસર પણ ખાદ્યતેલોની બજાર પર દેખાઈ હતી. દરમિયાન, દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં&nbsp; સરકારે ઘટાડો કર્યાના સમાચાર હતા. આના પગલે આયાતી તેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં ઘટાડો થયો હોવાનું જાણકારોએ જણાવ્યું હતું.&nbsp; &nbsp;</p><p>ક્રૂડ પામ ઓઈલ સીપીઓની ટેરીફ વેલ્યુ ૫૪૧થી ઘટી ૫૩૮ ડોલર થઈ છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૯૨ વાળી ૫૯૦ ડોલર તથા સોયાતેલની ૭૪૧ વાળી ૭૨૮ ડોલર કરાઈ છે. આના પગલે સીપીઓની અસરકાર આયાતજકાત ટનના રૂ.૧૦૭.૮૮ ઘટી છે પામોલીનની ટનના રૂ.૮૮.૨૭ ઘટી છે. ઉપરાંત સોયાતેલની રૂ.૩૭૧.૮૭ ઘટયાના સમાચાર હતા.&nbsp;<br></p><p> વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં ૧૧ પોઈન્ટ વધ્યો હતો દૂરની ડિલીવરીમાં ભાવ ૧૦,૬ તથા ૩ પોઈન્ટ નરમ હતો.&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.&nbsp;</p><p>ખાદ્યતેલોના વાયદા બજારમાં&nbsp; ભાવ ઘટયા પછી ફરી ઉંચકાયા</p><p>મુંબઈ હાજર બજારમાં&nbsp; આજે ૧૦ કિલોના&nbsp; ભાવ&nbsp; સિંગતેલના રૂ.૯૯૫ હતા. રાજકોટ&nbsp; &nbsp;બાજુ ભાવ રૂ.૯૬૦થી ૯૭૦ તથા ૧૫ કિલોના રૂ.૧૫૨૦થી ૧૫૩૦ હતા. જયારે ત્યાં&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૧૫થી ૭૧૮ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૭૮ જ્યારે&nbsp; સનફલાવરના રૂ.૭૪૫ તથા રિફા.ના&nbsp; ૭૯૫ હતા.&nbsp; &nbsp;</p><p>પામતેલના&nbsp; ભાવ ૧૦ કિલોના હવાલા રિસેલના&nbsp; રૂ.૬૬૬ તથા જેએનપીટીના રૂ.૬૬૩ હતા.&nbsp; રૂ.૬૬૬થી ૬૬૭માં આશરે&nbsp; ૧૫૦ ટનના વેપારો થયા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના રૂ.૨૩૫૦૦ વાળા ૨૪૦૦૦ બોલાયા હતા.</p><p>મુંબઈ દિવેલના ભાવ આજે એફએસજી કંડલાના રૂ.૧૧૪૦ વાળા ૧૧૩૫ બોલાતા હતા.&nbsp; મુંબઈ હાજર એરંડા રૂ.૫૫૭૫ના મથાળે શાંત&nbsp; હતા.&nbsp; એરંડા વાયદા બજારમાં&nbsp; નવેમ્બર વાયદો&nbsp; રૂ.૨૬ ઘટી રૂ.૫૭૦૮ તથા ડિસે. વાયદો&nbsp; રૂ.૨૪ ઘટી રૂ.૫૭૯૨&nbsp; હતો.&nbsp; &nbsp;</p><p>દરમિયાન મળેલા સંચાર મુજબ કેન્દ્ર સરકારે ડોલરના કસ્ટમ એક્સ.ના દરો રૂ.૭૪. ૩૦ વાળા ૭૪.૭૦ કર્યા છે અને નવા દરોે બીજી નવેમ્બરથી અમલમાં આવવાના છે. આના પગલે&nbsp; આયાતી તેલોની અસરકારક આયાત&nbsp; જકાત&nbsp; ફરી ઉંચી બોલાતી થઈ છે.&nbsp; આમ ટેરીફ વેલ્યુ ઘટતાં&nbsp; ઈફેકટીવ&nbsp; આયાત જકાતમાં એ ઘટાડો થયો હતો તે ધોવાઈ ગયાનું&nbsp; બજારે જણાવ્યું હતું. વિશ્વ બજારમાં સનફલાવરના કાચાતેલના ભાવ ૭૦૫થી ૭૦૦ ડોલર રહ્યા હતા.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-the-effectiveness-of-imports-of-imported-edible-oil-by-increasing-the-customs-exchange-rates-of-the-dollar-though-the-tariff-value-reduction"},{"Title":"2013થી 2018ના સમયગાળા દરમિયાન સૌથી મોટા સંપત્તિ સર્જક તરીકે ઉભરી આવેલ નાણાંકીય ક્ષેત્ર જો કે PSU કંપનીઓ હાંસિયામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9473cb4-031f-42e4-b602-a21603433fe8.jpeg\" data-filename=\"1-wealth.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>છેલ્લા પાંચ વર્ષમાં એટલે કે ૨૦૧૩થી ૨૦૧૮ના સમયગાળા દરમિયાન દેશમાં નાણાંકીય ક્ષેત્ર સૌથી મોટા સંપત્તિ સર્જક ક્ષેત્ર તરીકે ઉભરી આવેલ છે. જ્યારે સરકાર હસ્તકની કંપનીઓ સંપત્તિ સર્જનની હોડમાં હાંસિયામાં ધકેલાઈ ગઈ છે. ૨૦૦૫માં સંપત્તિ સર્જનમાં સરકારી કંપનીઓનો હિસ્સો ૫૧ ટકા હતો તે ૨૦૧૮માં ઘટીને માત્ર ૯ ટકા થઈ ગયો છે તેમ જાહેર થયેલ વેલ્યુ ક્રીએશન રિપોર્ટમાં જણાવાયું હતું.</p><p>આજે રજુ થયેલા મોતીલાલ ઓસવાલ ૨૩મા વાર્ષિક વેલ્થ સર્જન અભ્યાસ ૨૦૧૮માં ૨૦૧૩થી ૨૦૧૮ના સમયગાળા દરમિયાન ટોચની ૧૦૦ સંપત્તિ બનાવનાર કંપનીઓનું વિશ્લેષણ કરવામાં આવ્યું છે. જેમાં ટોચના ૧૦૦ વેલ્થ સર્જકોએ વર્ષ ૨૦૧૩- ૧૮ દરમિયાન રૂા. ૪૪.૯ લાખ કરોડની સંપત્તિ બનાવી હતી આ સંપત્તિનું સર્વોચ્ચ પ્રમાણ છે. ૨૦૧૩-૧૮ દરમિયાન સેન્સેક્સ વાર્ષિક ધોરણે વધ્યો હતો. પરંતુ સંપત્તિ સર્જનની ગતિ ૨૩% હતી.<br></p><p>એચડીએફસી બેન્ક એ સૌ પ્રથમ વખત સૌથી મોટી સંપત્તિ સર્જક બની છે. છેલ્લા છ અભ્યાસોમાં બીજા અને ત્રીજા ક્રમાંકે રહ્યા બાદ એચડીએફસી ૨૦૧૩-૨૦૧૮ના સમયગાળામાં સૌથી મોટા સંપત્તિ સર્જક તરીકે ઉભરી આવી છે. તેણે ૩.૨ લાખ કરોડ રૂપિયાનું સર્જન કર્યું છે. તેની નજીકના બીજા સ્થાને રિલાયન્સ ઇન્ડસ્ટ્રીઝ છે જેણે ૩ લાખ કરોડ રૂપિયાનું સંપત્તિ સર્જન કર્યું છે.</p><p>સૌથી ઝડપી સંપત્તિ સર્જન ઇન્ડિયા બુલ્સ વેન્ચર્સે કર્યું છે. તેના સ્ટોક રિટર્ન વાર્ષિક ૯૭ ટકા છે. સૌથી ઝડપી સંપત્તિનું સર્જન કરનારી ટોચની દસ કંપનીઓમાં છેલ્લા સાત અભ્યાસોમાં આઇશર મોટર્સ છે. અને બજાજ ફાઇનાન્સ છેલ્લા પાંચ અભ્યાસોમાં છે. ટોપ ૧૦માં સૌથી વધુ ઝડપી અને સૌથી વધુ સંપત્તિ સર્જક બનવામાં બજાજ ફાઇનાન્સ મોખરે છે. ટાઇટન કંપની સૌથી વધુ સુસંગત સંપત્તિ સર્જક છે.</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-financial-sector-however-emerged-as-the-largest-wealth-creator-of-psu-companies-in-the-period-from-2013-to-2018"},{"Title":"HDFC LTD.નો ત્રિમાસિક ચોખ્ખો નફો 25  ટકા  વધીને રૂ.2467 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98645d75-8e6e-4865-b3a3-915d89c0cee4.jpeg\" data-filename=\"1-result.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>હાઉસીંગ ફાઈનાન્સ ક્ષેત્રે ભારતની ખાનગી ક્ષેત્રની સૌથી મોટી કંપની હાઉસીંગ ડેવલપમેન્ટ ફાઈનાન્સ કોર્પોરેશન (એચડીએફસી) લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના એકંદર સારા પરિણામ જાહેર કર્યા છે. કંપનીનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૧૯૭૮ કરોડની તુલનાએ ૨૫&nbsp; ટકા વધીને રૂ.૨૪૬૭ કરોડ થયો છે. કંપનીએ વેરા પેટે જોગવાઈ રૂ.૭૩૭ કરોડથી વધીને રૂ.૧૦૨૨ કરોડ કરી છે.</p><p>કંપનીની લોન બુક રૂ.૩,૨૪,૨૬૯ કરોડની તુલનાએ વધીને રૂ.૩.૭૯,૦૯૧ કરોડ થઈ છે. ત્રિમાસિકમાં કંપનીએ વ્યક્તિગત લોનો ગત વર્ષના સમાનગાળાના રૂ.૩૫૩૧ કરોડની તુલનાએ આ વખતે રૂ.૬૦૫૯ કરોડની વેચી છે. પાછલા ૧૨ મહિનામાં કંપનીએ કુલ રૂ.૧૫,૭૭૩ કરોડની લોનો વેચી છે. જે પાછલા વર્ષમાં રૂ.૧૫,૪૩૩ કરોડની વેચી હતી. કંપનીની નોન પર્ફોર્મિંગ એસેટ્સ(એનપીએ) જૂન ૨૦૧૮ના ત્રિમાસિકના ૧.૧૮ ટકાની તુલનાએ ઘટીને ૧.૧૩ ટકા થઈ છે. જે રૂપિયામાં સપ્ટેમ્બર ૨૦૧૮ના અંતે રૂ.૪૨૭૮ કરોડ રહી છે. એનએચબી ધોરણો મુજબ કંપનીએ કુલ રૂ.૨૯૫૧ કરોડની જોગવાઈ કરવી જરૂરી છે. આ સામે કંપનીએ પ્રોવિઝન્સ અને લોન નુકશાની એકાઉન્ટસમાં બાકી ૩૦,સપ્ટેમ્બર ૨૦૧૮ના રૂ.૫૦૭૧ કરોડ રહી છે.&nbsp;<br></p><p>કંપનીની ચોખ્ખી વ્યાજ આવક ત્રિમાસિકમાં રૂ.૨૨૩૬ કરોડની તુલનાએ વધીને રૂ.૨૫૯૪ કરોડ રહી છે. ચોખ્ખું વ્યાજ માર્જિન ૩.૪ ટકાથી વધીને ૩.૫ ટકા મેળવ્યું છે. પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં કંપનીનો ચોખ્ખો નફો રૂ.૩૪૦૩ કરોડની તુલનાએ ૩૭ ટકા વધીને રૂ.૪૬૫૭ કરોડ થયો છે. કરવેરા પેટે રૂ.૧૩૩૪ કરોડથી વધીને રૂ.૧૯૦૨ કરોડ કરાઈ છે.</p><p>L&amp;Tના નફામાં વધારો</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં લાર્સન ટુબ્રોનો નફો ૨૮ ટકા વધીને રૂા. ૨૫૯૩.૪૧ કરોડ થયો હતો. જ્યારે આવકો ૨૨ ટકા વધીને રૂા. ૩૨૮૦૦.૮૫ કરોડ પહોંચી હતી.</p><p>તાતા મોટર્સની જંગી ખોટ</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં તાતા મોટર્સે રૂા. ૧૦૦૯ કરોડની ખોટ કરી છે. જો કે, આવકો ૩ ટકા વધીને રૂા. ૭૨,૧૧૨.૦૮ કરોડ થઈ છે.</p><p>ગુજ. પીપાવાવ પોર્ટનો નફો વધ્યો</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં ગુજ. પીપાવાવ પોર્ટનો નફો ૨૫ ટકા વધીને રૂા. ૫૫૨ મિલિયન થયો હતો. જ્યારે આવકો વધીને રૂા. ૧૭૧૧ મિલિયન રહી હતી.</p><p>તાતા ગ્લોબલનો નફો વધ્યો</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં તાતા ગ્લોબલ બેવરેજીસનો નફો ૧૯ ટકા વધીને રૂા. ૧૮૩.૯૬ કરોડ રહ્યો હતો. જ્યારે આવકો વધીને રૂા. ૧૭૬૦.૮૭ કરોડ પહોંચી હતી.</p><p>કન્ટેનર કોર્પો.નો નફો વધ્યો</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં કન્ટેનર કોર્પો.નો નફો ૪૭ ટકા વધીને રૂા. ૩૩૬.૦૫ કરોડ પહોંચ્યો હતો. જ્યારે આવકો વધીને રૂા. ૧૮૯૧.૫૧ કરોડ પહોંચી હતી.</p><p>મનપસંદનો નફો ઘટયો</p><p>મનપસંદ બેવરેજીસનો નફો ૬ ટકા ઘટીને રૂા. ૮.૪૨ કરોડ રહ્યો હતો જ્યારે આવકો વધીને રૂા. ૧૭૭.૯૧ કરોડ રહી હતી.</p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hdfc-ltds-quarterly-net-profit-rose-by-25-to-rs-2467-crore"},{"Title":"ઈન્ડેક્સ બેઝડ ફંડોના આરંભિક શોર્ટ કવરિંગે 238 પોઈન્ટના ઝડપી ઉછાળા બાદ IT શેરોમાં ધોવાણે સેન્સેક્સ 10 પોઈન્ટ ઘટીને 34431","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો ૫૦ પૈસા મજબૂત બનીને રૂ.૭૩.૪૫ : ક્રુડ ઓઈલ બ્રેન્ટ તૂટીને ૭૫ ડોલરની અંદર&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c41c9124-0099-4c50-b47e-3d5279d12b2e.jpeg\" data-filename=\"1-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા 1 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સંવત ૨૦૭૪ પૂરું થવામાં છે, ત્યારે પાછલા અમુક મહિનાઓમાં શેરોમાં મોટાપાયે થયેલા પ્રોફિટ બુકિંગમાં ખાસ ઓકટોબર ૨૦૧૮ મહિનામાં મોટું રૂ.૬ લાખ કરોડનું ધોવાણ થયા બાદ આજે નવેમ્બર મહિનાની શરૂઆત ઉછાળે આંચકા સાથે થઈ હતી. અમેરિકી ડોલર સામે ભારતીય રૂપિયો નબળો પડતો અટકીને આજે ૪૨ પૈસા મજબૂત બનીને રૂ.૭૩.૫૩ થઈ જતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધતાં અટકીને બ્રેન્ટ ક્રુડના ૭૬ ડોલરની સપાટી અંદર રહ્યા સાથે ભારતને ક્રુડની ઈરાનમાંથી આયાત પર પ્રતિબંધમાંથી અપવાદરૂપ અમેરિકાએ મુક્તિ આપ્યાના અહેવાલ વચ્ચે ભારતને રાહત મળ્યાના પોઝિટીવ પરિબળ છતાં ફંડો, મંદીના ખેલાડીએ પાછલા બે દિવસમાં શેરો તેમ જ ઈન્ડેક્સ બેઝડ મોટું શોર્ટ કવરિંગ કર્યા બાદ આજે ઉછાળે ફરી તેજીનો વેપાર હળવો કર્યો હતો. શેરોમાં આજે ખાસ બેંકિંગ, ફાઈનાન્સ, પાવર-કેપિટલ ગુડઝ, કન્ઝયુમર ડયુરેબલ્સ, ઓઈલ, મેટલ-માઈનીંગ, રિયાલ્ટી શેરોમાં ફંડોએ તેજી કર્યા સામે ડોલર નબળો પડતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોના પ્રોફિટ બુકિંગે આરંભિક ઉછાળો ધોવાઈ અંતે સેન્સેક્સ ૧૦.૦૮ પોઈન્ટ ઘટીને ૩૪૪૩૧.૯૭ અને નિફટી સ્પોટ ૬.૧૫ પોઈન્ટ ઘટીને&nbsp; ૧૦૩૮૦.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભિક તેજીમાં ૨૩૮ પોઈન્ટ ઉછળીને ૩૪૬૮૦ સુધી જઈ પાછો ફરીને અંતે ૧૦ પોઈન્ટ ઘટીને ૩૪૪૩૧</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૪૪૪૨.૦૫ સામે ૩૪૬૫૦.૬૩ મથાળે ખુલીને આરંભમાં બેંકિંગ શેરોમાં યશ બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં ફંડો લેવાલ રહેતાં અને લાર્સન એન્ડ ટુબ્રોના ગઈકાલે જાહેર થયેલા ત્રિમાસિક પરિણામ સારા નીવડતાં ફંડોની લેવાલી પાવર-કેપિટલ ગુડઝ શેરોમાં પાવર ગ્રીડ કોર્પ સહિતમાં થતાં અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, બજાજ ઓટો, ટાટા મોટર્સ સહિતમાં લેવાલીએ અને વેદાન્તાના સારા પરિણામે મેટલ શેરોમાં ટાટા સ્ટીલ સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે ૨૩૭.૮૮ પોઈન્ટ ઉછળીને ઉપરમાં ૩૪૬૭૯.૯૩ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી ફંડોની ડોલરની નબળાઈએ આઈટી શેરોમાં ઈન્ફોસીસ, વિપ્રો, ટીસીએસ સહિતમાં નફારૂપી વેચવાલી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, એનટીપીસી, સન ફાર્મા, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈટીસી, હિન્દુસ્તાન યુનિલિવર, એશીયન પેઈન્ટસ સહિતમાં વેચવાલીએ સુધારો ધોવાઈ જઈ નીચામાં ૩૪૩૦૩.૩૮ સુધી આવી અંતે ૧૦.૦૮ પોઈન્ટ ઘટીને ૩૪૪૩૧.૯૭ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઉપરમાં ૧૦૪૪૧ સુધી ઉછળીને પાછો ફરી નીચામાં ૧૦૩૪૧ થઈ અંતે ૬ પોઈન્ટ ઘટીને ૧૦૩૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૩૮૬.૬૦ સામે ૧૦૪૪૧.૭૦ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સાથે ઓઈલ-રીફાઈનરી પીએસયુ શેરો બીપીસીએલ, આઈઓસી, એચપીસીએલ, ઓએનજીસીમાં આકર્ષણે અને લાર્સન એન્ડ ટુબ્રો, યુપીએલ, ગ્રાસીમ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ, અલ્ટ્રાટેક સિમેન્ટ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૪૪૧.૯૦ સુધી પહોંચી પાછો ફરીને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, વિપ્રો સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગેઈલ, કોલ ઈન્ડિયા, એનટીપીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, કોટક બેંક, સન ફાર્મા, હિન્દુસ્તાન યુનિલિવર, અદાણી પોર્ટસ, ઝી, એચડીએફસી, ઈન્ફ્રાટેલ, ટાટા મોટર્સ સહિતમાં નરમાઈએ સુધારો ધોવાઈ નીચામાં ૧૦૩૪૧.૯૦ સુધી આવી અંતે ૬.૧૫ પોઈન્ટ ઘટીને ૧૦૩૮૦.૪૫ બંધ રહ્યો હતો.</p><p>નવેમ્બર નિફટી ફયુચર ૧૦,૩૯૮ થી વધીને ૧૦,૪૪૭ થઈ અંતે ૧૦,૪૧૩ : બેંક નિફટી ફયુચર ૨૫,૨૪૯ થી વધીને ૨૫,૩૮૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડોની આજે અફડાતફડીમાં શોર્ટ કવરિંગ બાદ ખાસ તેજીના નવા વેપારના અભાવ અને નેગેટીવ પરિબળોના ફફડાટમાં ઉછાળે ફરી વેચવાલી જોવાઈ હતી. નિફટી નવેમ્બર ફયુચર ૧,૫૩,૪૭૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૯૭૧.૦૨ કરોડના કામકાજે ૧૦,૩૯૮.૪૦ સામે ૧૦,૪૪૦.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦,૪૪૭ થઈ ઘટીને ૧૦,૩૪૬ સુધી આવી અંતે ૧૦,૪૧૩ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૯૬,૭૪૨ કોન્ટ્રેકટસમાં રૂ.૯૯૫૯.૧૪ કરોડના કામકાજે ૨૫,૨૦૮.૪૦ સામે ૨૫,૨૪૯.૯૫ મથાળે ખુલીને ઉપરમાં ૨૫,૪૫૦ થઈ ઘટીને ૨૫,૧૭૮.૯૫ સુધી આવી અંતે ૨૫,૩૮૪.૭૦ રહ્યો હતો. ૧૦,૫૦૦નો કોલ ૧,૦૧,૫૮૨ કોન્ટ્રેકટસમાં રૂ.૮૧૧૪.૪૦ કરોડના કામકાજે ૧૫૪.૩૦ સામે ૧૬૪.૮૫ મથાળે ખુલીને નીચામાં ૧૩૨.૧૦ થઈ વધીને ૧૭૦ સુધી પહોંચી અંતે ૧૫૩ રહ્યો હતો.</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૯૮.૫૫ થી ઘટીને ૮૩.૯૦ : નિફટી ૧૧,૦૦૦નો કોલ ૧૬.૪૦ થી ઘટીને ૧૫.૧૦</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૧,૦૭,૪૨૨ કોન્ટ્રેકટસમાં રૂ.૮૧૨૯.૯૬ કરોડના કામકાજે ૯૮.૫૫ સામે ૮૯.૧૦ મથાળે ખુલીને ઉપરમાં ૧૦૯.૨૫ થઈ ઘટીને ૭૭ સુધી આવી અંતે ૮૩.૯૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૬૨,૧૫૨ કોન્ટ્રેકટસમાં રૂ.૫૧૩૪.૮૯ કરોડના કામકાજે ૧૬.૪૦ સામે ૧૫ મથાળે ખુલીને ઉપરમાં ૧૮.૫૦ થઈ ઘટીને ૧૩.૮૫ સુધી આવી અંતે ૧૫.૧૦ રહ્યો હતો. નિફટી ૯૯૦૦નો પુટ ૭૯.૨૫ સામે ૭૦.૧૦ મથાળે ખુલીને ઉપરમાં ૮૬.૭૦ થઈ ઘટીને ૫૯.૫૦ સુધી આવી અંતે ૬૫.૪૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૭૧.૧૦ સામે ૮૦ મથાળે ખુલીને નીચામાં ૫૯.૬૦ સુધી આવી અંતે ૬૯.૧૫ રહ્યો હતો.</p><p>ડોલર ૫૦ પૈસા નબળો પડીને રૂ.૭૩.૪૫ : આઈટી શેરોમાં ટેક મહિન્દ્રા, એચસીએલ, ઈન્ફોસીસ, માઈન્ડટ્રી, ઓરેકલ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૫૦ પૈસા નબળો પડીને રૂ.૭૩.૪૫ થઈ જતાં અને અમેરિકાએ ચાઈના બાદ હવે ભારતના ટ્રેડ વોરમાં ટાર્ગેટ કરીને ભારતીય ચીજોની ફ્રી આયાત પર અંકુશ લાદવાના આપેલા સંકેત વચ્ચે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની વેચવાલી રહી હતી. એચસીએલ ટેકનોલોજી રૂ.૩૯.૨૦ ઘટીને રૂ.૧૦૧૧.૬૦, માઈન્ડટ્રી રૂ.૨૫.૬૦ ઘટીને રૂ.૮૨૬.૯૫, ટેક મહિન્દ્રા રૂ.૨૨ ઘટીને રૂ.૭૨૨.૧૫, ઈન્ફોસીસ રૂ.૧૯.૯૦ ઘટીને રૂ.૬૬૬.૩૫, ઓરેકલ ફિનસર્વ રૂ.૭૯.૧૫ ઘટીને રૂ.૩૫૪૩.૩૦, એમ્ફેસીસ રૂ.૧૪.૫૫ ઘટીને રૂ.૯૭૨.૧૫, વિપ્રો રૂ.૧.૫૫ ઘટીને રૂ.૩૨૯.૯૫, ટીસીએસ રૂ.૩ ઘટીને રૂ.૧૯૩૪.૬૦ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૨૫૮.૨૩ પોઈન્ટ ઘટીને ૧૪૨૭૩.૩૭ બંધ રહ્યો હતો.</p><p>એનબીએફસીઝ માટે નવું પેકેજ આવશે ? બેંકિંગ, ફાઈનાન્સ શેરોમાં પસંદગીનું આકર્ષણ : યશ, એક્સીસ, ઈન્ડસઈન્ડ, સ્ટેટ બેંક વધ્યા</p><p>એનબીએફસીઝ-ફાઈનાન્સ કંપનીઓના ડિફોલ્ટના પગલે સરકારે પણ એનબીએફસીઝને ઉગારવામાં નહીં આવે તો ગંભીર પરિણામની શકયતા બતાવીને એનબીએફસીઝ માટે પ્રોત્સાહનો-રાહતો જાહેર થવાના આપેલા સંકેત વચ્ચે બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ જળવાયું હતું. યશ બેંક રૂ.૧૫.૭૦ વધીને રૂ.૨૦૩.૭૫, એક્સીસ બેંક રૂ.૨૦.૪૫ વધીને રૂ.૬૨૦.૩૫, ઈન્ડસઈન્ડ બેંક રૂ.૪૦.૫૦ વધીને રૂ.૧૪૬૪.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫.૨૦ વધીને રૂ.૨૮૫.૭૦, પીએનબી રૂ.૭૪.૨૫, ધનલક્ષ્મી બેંક રૂ.૧.૪૩ ઉછળીને રૂ.૧૬.૪૫, જીઓજીત ફાઈનાન્શિયલ રૂ.૩.૪૫ વધીને રૂ.૪૨.૪૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૨.૬૦ વધીને રૂ.૩૫.૫૫, આઈઆઈએફએલ રૂ.૩૨.૭૫ વધીને રૂ.૪૯૧.૬૦, મોતીલાલ ઓસ્વાલ ફાઈનાન્શિયલ સર્વિસિઝ રૂ.૪૦.૨૦ વધીને રૂ.૬૫૯.૩૦, ઈક્વિટાસ રૂ.૫.૫૫ વધીને રૂ.૧૧૩.૪૦, ચૌલા ફિન રૂ.૬૪.૯૦ વધીને રૂ.૧૩૩૩.૭૦, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૧.૮૦ વધીને રૂ.૪૨.૬૫, ડીએચએફએલ રૂ.૫.૯૫ વધીને રૂ.૨૩૦.૯૫, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૨૧.૧૦ વધીને રૂ.૮૨૩.૬૦, રિલાયન્સ કેપિટલ રૂ.૬.૩૦ વધીને રૂ.૨૪૮.૧૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૭.૬૦ વધીને રૂ.૮૫૨.૦૫, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૯.૯૦ વધીને રૂ.૪૧૮.૬૫ રહ્યા હતા.</p><p>મેટલ શેરોમાં ફંડોનું આકર્ષણ : હિન્દાલ્કો, એનએમડીસી, સેઈલ, જિન્દાલ સ્ટીલ, નાલ્કો, જેએસડબલ્યુ, વેદાન્તા, ટાટા સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. હિન્દાલ્કો રૂ.૧૦.૫૦ વધીને રૂ.૨૩૧.૦૫, એનએમડીસી રૂ.૪.૮૫ વધીને રૂ.૧૧૩.૮૦, સેઈલ રૂ.૨.૫૫ વધીને રૂ.૬૭, જિન્દાલ સ્ટીલ રૂ.૩.૪૫ વધીને રૂ.૧૭૪.૮૫, નાલ્કો રૂ.૧.૨૦ વધીને રૂ.૬૯.૪૦, જેએસડબલ્યુ સ્ટીલ રૂ.૪.૩૫ વધીને રૂ.૩૪૨.૮૦, વેદાન્તાનો ત્રિમાસિક ચોખ્ખો નફો ૩૪.૮૨ ટકા ઘટીને રૂ.૧૯૦૦ કરોડ અને કુલ આવક ૪.૦૬ ટકા વધીને રૂ.૨૩૬૧૭ કરોડ જાહેર થવા સામે કંપનીએ શેર દીઠ રૂ.૧૭ ઈન્ટરીમ ડિવિડન્ડ જાહેર કરતાં શેર રૂ.૧.૬૫ વધીને રૂ.૨૧૨.૯૦, ટાટા સ્ટીલ રૂ.૪.૨૫ વધીને રૂ.૫૫૬.૬૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૬૧.૯૬ પોઈન્ટ વધીને ૧૨૬૮૬.૫૧ બંધ રહ્યો હતો.</p><p>લાર્સન, કલ્પતરૂ પાવર સારા પરિણામે વધ્યા : બીઈએમએલ, એનબીસીસી, એબીબી, અદાણી પાવર, અદાણી ટ્રાન્સ. વધ્યા</p><p>લાર્સન એન્ડ ટુબ્રોના ગઈકાલે પ્રોત્સાહક ત્રિમાસિક પરિણામ જાહેર થતાં શેરમાં લેવાલીએ રૂ.૩૪.૪૫ વધીને રૂ.૧૩૩૨.૮૦, કલ્પતરૂ પાવર પણ ફેન્ટાસ્ટિક રિઝલ્ટે રૂ.૩૧.૨૦ વધીને રૂ.૩૫૪.૨૫, બીઈએમએલ રૂ.૪૫.૧૫ વધીને રૂ.૬૩૨.૫૫, એનબીસીસી રૂ.૩.૧૫ વધીને રૂ.૫૮.૩૫, એબીબી રૂ.૩૮.૭૦ વધીને રૂ.૧૩૧૮.૭૫, ભેલ રૂ.૧.૫૦ વધીને રૂ.૭૦.૩૫, જીઈ ટી એન્ડ ડી રૂ.૪.૫૦ વધીને રૂ.૨૩૫.૨૦, થર્મેક્સ રૂ.૧૯.૦૫ વધીને રૂ.૧૦૧૮.૮૫, એલજી ઈક્વિપમે ન્ટ રૂ.૩.૨૫ વધીને રૂ.૨૫૫.૧૦, અદાણી પાવર રૂ.૪.૧૫ વધીને રૂ.૫૦.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૧૦.૫૦ વધીને રૂ.૧૭૭.૧૫, કેઈસી રૂ.૧૨.૮૫ વધીને રૂ.૨૯૫.૧૫, ટોરન્ટ પાવર રૂ.૩.૧૦ વધીને રૂ.૨૫૯.૯૫ રહ્યા હતા.</p><p>&nbsp;ઈરાન પાસેથી ભારતને ઓઈલ આયાતની અમેરિકાની છૂટે ઓઈલ શેરોમાં મજબૂતી : બીપીસીએલ, એચપીસીએલ, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટીને ૭૫ ડોલરની સપાટી તોડી જતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૫૦ પૈસા તૂટીને રૂ.૭૩.૪૫ થઈ જતાં તેમ જ ઈરાન પર અમેરિકાના આર્થિક પ્રતિબંધો અમલી બનવામાં છે, ત્યારે ભારતને ઈરાન પાસેથી ઓઈલ આયાતની અમેરિકાએ છૂટ આપ્યાની પોઝિટીવ અસરે આજે ઓઈલ પીએસયુ શેરોમાં આકર્ષણ રહ્યું હતું. બીપીસીએલ રૂ.૮.૫૫ વધીને રૂ.૨૮૩.૨૫, એચપીસીએલ રૂ.૫.૩૫ વધીને રૂ.૫.૩૫ વધીને રૂ.૨૨૯.૪૫, આઈઓસી રૂ.૩.૩૦ વધીને રૂ.૧૪૧.૩૫, ઓઈલ ઈન્ડિયા રૂ.૨.૦૫ વધીને રૂ.૧૯૮.૨૦, ઓએનજીસી રૂ.૧.૧૫ વધીને રૂ.૧૫૪.૩૦ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આકર્ષણ : પીસી જવેલર, સિમ્ફની, વીઆઈપી ઈન્ડસ્ટ્રીઝ, ટીટીકે પ્રેસ્ટિજ, બ્લુ સ્ટાર વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે તહેવારો ટાંકણે પસંદગીનું આકર્ષણ રહ્યું હતું. પીસી જવેલર રૂ.૧૧.૦૫ વધીને રૂ.૬૯.૫૫, સિમ્ફની રૂ.૬૨.૭૦ વધીને રૂ.૯૬૫.૫૫, વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૩૦ વધીને રૂ.૪૫૩.૮૫, ટીટીકે પ્રેસ્ટિજ રૂ.૧૭૫.૮૫ વધીને રૂ.૬૮૪૩.૩૫, બ્લુ સ્ટાર રૂ.૧૦ વધીને રૂ.૫૭૪.૯૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ&nbsp; કેપ, રોકડાના શેરોમાં સતત આકર્ષણ : ૧૬૧૩ શેરો પોઝિટીવ બંધ : ૨૦૩&nbsp; શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડોનું આકર્ષણ સતત જળવાતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૯&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૧૩ અને ઘટનારની સંખ્યા ૯૮૮ રહી હતી. ૧૯૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૦૩ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>DIIની રૂ.૫૦૯ કરોડની વેચવાલી : FII/FPI ની સ્ટોક ફયુચર્સમાં રૂ.૯૫૭ કરોડની ખરીદી, કેશમાં રૂ.૩૪૯ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૩૪૮.૭૫ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૩૧૨.૬૯ કરોડની ખરીદી સામે કુુલ રૂ.૫૯૬૩.૯૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં&nbsp; ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૬૩.૩૬ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૯૫૬.૯૭ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૦૯.૧૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૪૫.૨૯ કરોડની ખરીદી સામે કુલ રૂ.૩૮૫૪.૪૬ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-10-points-to-34431"},{"Title":"4G બાદ રિલાયંસ જિઓના 5G મોબાઈલ મચાવશે ધમાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a59024f-b71b-4c50-8d12-d160c872b970.jpeg\" data-filename=\"mukesh.jpg\" style=\"width: 730px;\"><br></p><p>દિલ્હી, 1 નવેમ્બર 2018, ગુરુવાર</p><p>રિલાયંસ જિઓએ 4જી મોબાઈલ લોન્ચ કરી અને ટેલીકોમ સેક્ટરમાં નવી ક્રાંતિની શરૂઆત કરી હતી. ત્યારબાદ હવે મુકેશ અંબાણી 5જી ડિવાઈસવાળા સ્માર્ટફોન બજારમાં ઉતારવાની તૈયારી કરી રહ્યા છે. આ ફોનની સૌથી મોટી ખાસિયત તેની કિંમત હશે.&nbsp;</p><p>રિલાયંસ જિઓ 5જી ઉપકરણોની કિંમતોને લઈને ગંભીર છે અને તેણે સુનિશ્ચિત કર્યું છે કે તેની કિંમત વધારે ન હોય જેથી તેઓ વધારેને વધારે ગ્રાહકો સુધી પહોંચી શકે. કંપની વિચારી રહી છે કે 5જી ઉપકરણની કિંમત વર્તમાન 4જી ઉપકરણોની કિંમતથી વધારે મોંઘી ન હોય.&nbsp;</p><p>એક મુલાકાત દરમિયાન રિલાયંસ જિઓ બોર્ડના અધ્યક્ષ સહ નિદેશક મૈથ્યૂ ઓમેનએ જણાવ્યું હતું કે 5જી ઉપકરણો ભારતમાં સ્થાન બનાવી શકે તે માટે જરૂરી છે કે તેની કિંમત 4જી ઉપકરણો જેટલી જ હોય. ઓછી કિંમતના 5જી ફોન બનાવવા માટે જિઓ એક મહત્વપૂર્ણ ભૂમિકા નિભાવી રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 11:55:24 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mukesh-ambani-owned-reliance-jio-plans-to-make-5g-phones-as-affordable-as-4g-to-consumers"},{"Title":"સપ્ટેમ્બરમાં કોર સેક્ટરનો વિકાસ ઘટીને 4.3 ટકા: ચાર મહિનાની નીચી સપાટી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૩૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_26ef06da-3e25-40a2-a4ec-ec2ea738f229.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 50%; float: right;\"></p><p>સપ્ટેમ્બર મહિનામાં કોર સેક્ટરનો વિકાસ ઘટીને ૪.૩ ટકા રહ્યો છે. કોર સેક્ટરનો આ વિકાસ દર છેલ્લા ચાર મહિનાનો સૌથી ઓછો છે. આ અગાઉ મે, ૨૦૧૮માં કોર સેક્રટરનો વિકાસ દર ૪.૧ ટકા હતો.&nbsp;</p><p>કોર સેક્ટરમાં આઠ ઇન્ફ્રાસ્ટ્રકચર સાથે સંકળાયેલા સેક્ટર કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો, ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૭માં કોર સેક્ટરનો વિકાસ ૪.૭ ટકા રહ્યો હતો. સપ્ટેમ્બર, ૨૦૧૮માં ક્રૂડ ઓઇલના ઉત્પાદનમાં ૪.૨ ટકા અને કુદરતી ગેસના ઉત્પાદનમાં ૧.૮ ટકાનો ઘટાડો નોંધાયો છે.</p><p>જો કે ખાતર, સિમેન્ટ અને વીજળીના ઉત્પાદનમાં ૨.૫ ટકાનો વધારો થયો છે. એપ્રિલથી સપ્ટેમ્બર, ૨૦૧૮ના સુધીના ગાળામાં કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૫ ટકા રહ્યો છે. જે એક વર્ષ અગાઉ આ જ સમયગાળામાં ૩.૨ ટકા હતો.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 03:46:10 +00:00","Link":"https://www.gujaratsamachar.com/news/business/core-sector-growth-slows-to-four-month-low-of-43-in-september"},{"Title":"રૂપિયો 27 પૈસા તુટીને ત્રણ સપ્તાહના તળિયે","Content":"<p><span style=\"color: rgb(156, 0, 0);\">સરકાર અને રીઝર્વ બેંક વચ્ચેના ગજગ્રાહની પ્રતિકૂળ અસર: વૈશ્વિકડોલર ઈન્ડેક્સ વધી વર્ષની નવી ટોચે&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f98e344d-c622-409a-8064-a925cac15899.jpeg\" data-filename=\"31-rupee.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>સરકાર અને રીઝર્વ બેંક વચ્ચેના ગજગ્રાહની તેમજ અન્ય પ્રતિકૂળ અહેવાલો પાછળ અમેરિકન ડોલર સામે આજે રૂપિયામાં મોટાપાયે ધોવાણ જોવા મળ્યું હતું. દેશના મૂડીબજારમાંથી સતત પાછું ખેંચાઈ રહેલ વિદેશી રોકાણની પણ રૂપિયા પર અસર જોવા મળી હતી. જેના પગલે આજે કામકાજના અંતે ડોલર સામે રૂપિયો ૨૭ પૈસા તૂટીને ત્રણ સપ્તાહના તળિયે ઉતરી આવ્યો હતો.</p><p>છેલ્લા બે-ચાર દિવસથી રિઝર્વ બેંક અને સરકાર વચ્ચેના ગજગ્રાહ અંગેના અહેવાલો અંગેની ફોરેક્સ માર્કેટ ઉપર પ્રતિકૂળ અસર થવા પામી છે તેમાં વળી રિઝર્વ બેંકના ગવર્નરના રાજીનામા અંગેની અફવાઓએ બળતામાં ઘી હોમવા સમાન કામગીરી કરી હતી. બીજી તરફ વિદેશી રોકાણકારો દ્વારા ડોલરની મજબૂતાઈને કારણે ભારતના મૂડીબજારમાંથી પોતાનું રોકાણ સતત પાછું ખેંચવાના અહેવાલોની પણ રૂપિયા પર પ્રતિકૂળ અસર થવા પામી છે. આજે કામકાજના અંતે રૂપિયો ૨૭ પૈસા તૂટીને ૭૩.૯૫ની સપાટીએ બંધ રહ્યો .&nbsp;<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે કિંમતી ધાતુઓના ભાવ બેતરફી વધઘટે અથડાતા&nbsp; હતા&nbsp; કરન્સી બજારમાં રૂપિયો ગબડતાં ડોલરના ભાવ ઉછળી ફરી રૂ.૭૪ની સપાટી પાર કરી ગયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉછળતાં ડોલરનો વૈશ્વિક ઈન્ડેક્સ&nbsp; વધી આજે&nbsp; ૨૦૧૮ની નવી ઉંચી ટોચને આંબી ગયાના સમાચાર હતા. ઘરઆંગણે રિઝર્વ બેન્ક તથા નાણાં મંત્રાલય વચ્ચે&nbsp; વિવાદના પગલે કરન્સી બજારમાં&nbsp; રૂપિયાના ભાવ પર અસર પડી હતી. આ ઉપરાંત&nbsp; વિશ્વ બજારમાં પણ ડોલર વધી જતાં&nbsp; ઘરઆંગણે રૂપિયો ગબડયો હતો.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે&nbsp; આજે ડોલર ઉછળતાં તેની પાછળ બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ પણ વધી આવ્યા હતા.&nbsp;</p><p>&nbsp;બજાર બંધ થઈ ગયા પછી મોડી સાંજે&nbsp; ડોલરના ભાવ રૂ.૭૪.૦૧થી&nbsp; ૭૪.૦૨&nbsp; બોલાયા હતા.&nbsp; &nbsp;દરમિયાન આજે&nbsp; ડોલરના ભાવ સત્તાવર સેશનમાં ૨૮ પૈસા વધ્યો હતો જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૬૦ પૈસા ઉછળી&nbsp; રૂ.૯૪ પાર કરી ૯૪.૯૮થી ૯૪.૪૯ હતા. યુરોના ભાવ ૨૯ પૈસા&nbsp; વધી ૮૩.૯૪ થી ૮૩.૯૫&nbsp; હતા.&nbsp; વિશ્વ બજારમાં ડોલર સામે વિવિધ કરન્સીઓ ગબડયાના વાવડ હતા. ચીનની કરન્સી ૧૦ વર્ષના તળિયે ઉતરી હતી.&nbsp;</p><p>&nbsp;હોંગકોંગ શેરબજારમાં ઓકટોબર મહિનામાં&nbsp; નોંધાયેલો ઘટાડો ૩૬ વર્ષનો સૌથી મોટો ઘટાડો હોવાનું વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું. વિશ્વ બજારમાં ડોલર ઉંચકાતાં&nbsp; વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની&nbsp; વેચવાલી વધી છે.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં&nbsp; ૧૨૧૪.૬૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૪.૬૦ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૨૧૬.૬૦&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ પણ નીચામાં&nbsp; ૧૪.૨૫ ડોલર થઈ સાંજે ભાવ ૧૪.૩૨થી ૧૪.૩૩ ડોલર હતા.</p><p>ડોલર વધતાં ઝવેરી બજારમાં મંદીને બ્રેક&nbsp;</p><p>દરમિયાન, ઘરઆંગણે ઝવેરી બજારમાં&nbsp; ભાવ આજે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારમાં ભાવ ઘટવા છતાં&nbsp; ઘરઆંગણે ડોલર વધી જતાં ઘરઆંગણે ઝવેરી બજારમાં&nbsp; મંદી મર્યાદિત&nbsp; હતી. મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૧૭૫ વાળા રૂ.૩૧૧૩૦ તથા ૯૯.૫૦ના રૂ.૩૧૭૧૫ વાળા ૩૧૭૩૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૮૬૫ વાળા રૂ.૩૧૮૮૦ બંધ હતા.&nbsp;&nbsp;</p><p>&nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૫૦&nbsp; વાળા રૂ.૩૭૯૬૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૭૯૫૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૦૦૦થી ૧૧૦૦ જેટલા ઉંચા બોલાયા હતા.પ્લેટીનમના ભાવ આજે સાંજે&nbsp; ઔંશના ૮૩૪.૫૦ ડોલર તથા&nbsp; પેલેડિયંમના&nbsp; &nbsp;ભાવ ૧૦૭૧ ડોલર હતા.&nbsp;&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; આંચકા પચાવી&nbsp; ફરી વધી આવ્યા હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ નીચામાં&nbsp; ૭૫.૯૪થી ૭૫.૯૫&nbsp; ડોલર રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૭૬.૧૦થી&nbsp; ૭૬.૧૫&nbsp; ડોલર રહ્યા હતા&nbsp; &nbsp; ન્યુયોર્કના ભાવ ૬૬.૧૭ ડોલર થઈ સાંજે ભાવ ૬૬.૪૦થી ૬૬.૪૫&nbsp; ડોલર રહ્યા હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-depreciated-27-paise-to-three-week-low"},{"Title":"રૂ. 4500  કરોડના રાઈટસ ઈશ્યુ સામે  IL&FSને માત્ર રૂ. 5.47 લાખ મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1af551ff-e291-4707-b121-cbc9565bde06.jpeg\" data-filename=\"31-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>રૂપિયા ૪૫૦૦&nbsp; કરોડના રાઈટસ ઈશ્યુ સામે ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ) માત્ર રૂપિયા ૫.૪૭ લાખ જ ઊભા કરી શકી છે. કંપનીના મોટા રોકાણકારોએ નાણાં રોકવાનું નકારી કાઢતા આ ભરણું સફળ રહ્યું નથી.</p><p>રાઈટસ ઈશ્યુ ૧૯ ઓકટોબરના બંધ થયો હતો. રિટેલ રોકાણકારો પાસેથી અરજી મારફત પ્રાપ્ત થયેલા નાણાં પરત કરવાનો પોતાની બોર્ડે નિર્ણય લીધો હોવાનું આઈએલએન્ડએફએસ દ્વારા એકસચેન્જોને જણાવવામાં આવ્યું છે.&nbsp;</p><p>એસેટસના વેચાણ મારફત જ્યાંસુધી લિક્વિડિટી પૂરવામાં નહીં આવે ત્યાંસુધી વધુ મૂડી ઠાલવવાનું વ્યવહારુ નથી એમ એક મોટા સંસ્થાકીય રોકાણકારે જણાવ્યું હતું.&nbsp;</p><p>નાણાં ઊભા કરવા માટે કંપની પાસે તેની રોડ એસેટસનું વેચાણ પ્રાથમિકતા હશે એમ સુત્રો જણાવી રહ્યા છે. પોતાની એસેટસ વેચીને સદ્ધર બન્યા બાદ જ આઈએલએન્ડએફએસ માટે બજારમાંથી નાણાં ઊભા કરવાનું સરળ રહેશે. આ અંગે કંપની માર્ચ ૨૦૧૯માં ફરીથી પ્રયાસ કરે તેવી વકી છે.</p><p>નવી બોર્ડે કંપની હસ્તગત કરી તે પહેલા એવી અપેક્ષા હતી કે મોટા શેરધારકો કંપનીમાં રૂપિયા ૩૦૦૦ કરોડ ઠાલવશે. ક્રેડિટ રેટિંગ્સ એજન્સીઓ દ્વારા આઈએલએન્ડએફએસના રેટિંગ્સમાં ઘટાડો કરાતા તેની અસર રાઈટસ ઈશ્યુ પર જોવા મળી હોવાનું એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>આઈએલએન્ડએફએસની બોર્ડ&nbsp; સરકારી નોમીનિસ દ્વારા હાથમાં લઈ લેવાની દરખાસ્તને નેશનલ કંપની લો ટ્રીબ્યુનલે&nbsp; ૧લી ઓકટોબરે મંજુર રાખી હતી. કંપનીની નવી બોર્ડે ૩૧ ઓકટોબરના રોજ ટ્રીબ્યુનલને રિઝોલ્યુશન પ્લાન સુપરત કરવાનો છે. જો કે પ્લાન સુપરત કરવા માટે બોર્ડ વધુ ૩થી ૪ મહિનાનો સમય માગે તેવી શકયતા જોવાઈ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/against-thers-4500-crore-rights-issue-of-ilfs-gets-only-rs-547-lakh-received"},{"Title":"ત્રાસવાદને છાવરવા ડાયમન્ડસ વેપારનો ઉપયોગ ન થાય તે માટે ભારતની વિશ્વને હાકલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2f317fe-18a8-4c92-96c7-7e5fe494d09f.jpeg\" data-filename=\"31-diamond.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>ભારતે વૈશ્વિક ડાયમન્ડ ઉદ્યોગને ડાયમન્ડના સર્ટિફિકેશન માટે એવી પ્રક્રિયા તૈયાર કરવા વિનંતી કરી છે કે જેમાં ભ્રષ્ટાચાર અથવા મની લોન્ડરિંગ મારફતના નાણાંનો ઉપયોગ થયો ન હોય અને આ ડાયમન્ડસ ત્રાસવાદને નાણાં પૂરા પાડવાને લગતી પ્રવૃતિ સાથે સંકળાયેલા ન હોય તે બાબતની ખાતરી આપવામાં આવે.&nbsp;</p><p>ભારતની માગને ધ્યાનમાં રાખીને ડાયમન્ડ ઉદ્યોગના વૈશ્વિક હિસ્સેદારોએ કિમ્બરલી પ્રોસેસ સર્ટિફિકેશન સ્કીમ અને ડાયમન્ડસ માટે વોરન્ટી સિસ્ટમ ફરજિયાત બનાવવાના અવકાશને વિસ્તારવાનો નિર્ણય કર્યો છે.&nbsp;<br></p><p>જેમ્સ એન્ડ જ્વેલરી ઉદ્યોગમાં તાજેતરમાં બહાર આવેલી ગેરરીતિઓ અને કૌભાંડોને ધ્યાનમાં રાખી આવા સર્ટિફિકેશનની આવશ્યકતા ઊભી થઈ છે. રકતરંજિત ન હોય તેવા જ ડાયમન્ડસને કિમ્બરલી પ્રોસેસ હેઠળ સર્ટિફિકેટસ પૂરા પાડવામાં આવે છે. રકતરંજિત ડાયમન્ડસ એટલે એવા ડાયમન્ડસ જે યુદ્ધ ક્ષેત્રની ખાણોમાંથી કાઢવામાં આવે છે અને તેનું વેચાણ ત્રાસવાદને નાણાં પૂરા પાડવા અથવા લશકર સામે લડવા માટે કરવામાં આવે છે.</p><p>આફ્રિકાના દેશો જેમ કે, એંગોલા, આઈવરી કોસ્ટ અવે સિયેરા લીઓન જેવા યુદ્ધગ્રસ્ત વિસ્તારોની ખાણોમાંથી કાઢવામાં આવતા ડાયમન્ડસને રકતરંજિત ડાયમન્ડસ તરીકે ઓળખવામાં આવે છે, એમ સ્થાનિક સુત્રોએ જણાવ્યું હતું. યુરોપના ૨૩ સહિત વિશ્વના ૮૧ દેશો કિમ્બરલી પ્રોસેસના સભ્યો છે અને તેમના વિસ્તારમાંથી બહાર નીકળતા ડાયમન્ડસને પ્રમાણિત કરવાના રહે છે કે તે રકતરંજિત નથી તો જે તે અન્ય દેશમાં સ્વીકારાય છે.&nbsp;</p><p>૨૦૧૯માં ભારત કિમ્બરલી પ્રોસેસનું ચેરમેન પદ ભોગવશે. ગયા સપ્તાહમાં મુંબઈમાં યોજાઈ ગયેલી વર્લ્ડ ડામયન્ડ કાઉન્સિલની વાર્ષિક સામાન્ય સભામાં રંકતરંજિત ડાયમન્ડસની વ્યાખ્યાને વિસ્તૃત બનાવવાનો નિર્ણય કરાયો હતો.&nbsp;</p><p>એક વખત આ ધોરણ નક્કી થયા જવા બાદ સભ્ય દેશોએ કિમ્બરલી પ્રોસેસ હેઠળના ડાયમન્ડસ ત્રાસવાદને નાણાં પૂરા પાડવા માટે ઉપયોગમાં લેવાતા નથી તેવું પણ પ્રમાણપત્ર આપવાનું રહેશે એમ બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/diamonds-trade-is-not-used-to-counter-terrorism-call-it-to-the-world-of-india-for-that"},{"Title":"કંપનીઓ માટેના ક્રેડિટ રેટિંગ અંગેના નિયમનોને આકરા બનાવવા કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6a4e695-f043-40a1-9e91-6ddd764048cd.jpeg\" data-filename=\"31-rating.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>ક્રેડિટ રેટિંગ ડેટ ઈન્સ્ટ્રુમેન્ટ માટે મહત્ત્વનું પરિબળ હોવાના કારણે તેમજ તાજેતરના ભૂતકાળમાં કોર્પોરેટ ક્ષેત્રે ઉદ્ભવેલ પ્રતિકૂળતાઓને ધ્યાનમાં રાખીને માર્કેટ રેગ્યુલેટર સેબી ક્રેડિટ રેટિંગ એજન્સીઓની ભૂમિકામાં ફેરફાર કરીને કંપનીઓ માટેના ક્રેડિટ રેટિંગ અંગેના નિયમનોને વધુ આકરા બનાવવા કવાયત હાથ ધરાઈ છે.</p><p>તાજેતરમાં આઈએલએન્ડએફએસના ડિફોલ્ટ બાદ ઉદ્ભવેલ પ્રતિકૂળતાના પગલે સેબી દ્વારા આ કવાયત હાથ ધરાઈ છે. રેટિંગ એજન્સીઓ દ્વારા અપાતા રેટિંગનું ઘણું મહત્ત્વ હોય છે. આ રેટિંગને ધ્યાનમાં રાખીને તમામ પ્રકારના રોકાણકારો જે તે ઈન્સ્ટ્રુમેન્ટમાં રોકાણ કરતા હોય કે ફિક્સ્ડ ઈન્કમ ઈન્સ્ટ્રુમેન્ટ.</p><p>ક્રેડિટ રેટિંગ એજન્સીમાં પારદર્શિતા આવવા સાથે તેમની જવાબદારી નિર્ધારીત થાય તે પ્રકારની સિસ્ટમ ઘડવા વિચારણા થઈ છે. આ ઉપરાંત આ એજન્સીઓના રોટેશન અંગે પણ વિચારણા થઈ રહી છે. તેમજ તેમની નિમણૂંકના સમયગાળા અંગે પણ વિચારણા થશે.</p><p>સેબી હાલના રેટિંગ અંગેના નિયમોમાં પણ ફેરફાર કરવા વિચારી રહી છે. આ ઉપરાંત જે તે ઈશ્યુના કદના આધારે પણ રેટિંગની સંખ્યાનો નિર્ણય કરવા બાબતે પણ વિચારણા થશે.</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/curbing-the-rules-regarding-credit-rating-for-companies"},{"Title":"રૂના ભાવ દબાતા ટેકસટાઈલ મિલોના માર્જિન્સમાં સપ્ટેમ્બર ત્રિમાસિકમાં સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b091d47-658f-4319-82e3-64a5967a0594.jpeg\" data-filename=\"31-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક (જુલાઈથી સપ્ટેમ્બર) ગાળામાં ટેકસટાઈલ મિલોના નફાના માર્જિન્સમાં સુધારો થયો છે. રૂના ભાવમાં ઘટાડાને કારણે કાચા માલ પાછળના ખર્ચમાં ઘટાડો થયો છે.&nbsp;</p><p>જાણીતી ટેકસટાઈલ મિલોના ટર્નઓવર અને નેટ પ્રોફિટમાં જોરદાર વધારો નોંધાયો છે. ગારમેન્ટ ક્ષેત્રમાં ક્ષમતાના સારા ઉપયોગ, કરન્સીમાં ઘસારાના લાભ અને કાર્યક્ષમતા પર એકાગ્રતાને પરિણામે નાણાં વર્ષના પાછલા ૬ મહિનામાં માર્જિનમાં સુધારો થવાની શકયતા જોવાઈ રહી છે.&nbsp;<br></p><p>સપ્ટેમ્બર ત્રિમાસિકમાં ટેકસટાઈલ મિલો દ્વારા રૂની માગ જોરદાર રહી હતી જ્યારે તેના ભાવ નબળા રહ્યા હતા. ઓકટોબર-નવેમ્બરની મોસમી તથા તહેવારની માગને પહોંચી વળવા મિલોએ સ્ટોકસ તૈયાર કરવાનો રહેતો હોવાથી ઘરેલું ટેકસટાઈલ ઉત્પાદકો તરફથી&nbsp; રૂની માગમાં વધારો જોવા મળ્યો હતો, એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>પંજાબ તથા મધ્ય પ્રદેશમાં&nbsp; કપાસના ભાવ સરકારના ટેકાના ભાવ કરતા ૧૦ ટકા જેટલા નીચા બોલાતા હતા. પ્રતિ ક્વિન્ટલ રૂપિયા ૫૪૫૦ની સામે ટેકાના ભાવ ઘટીને ઓગસ્ટમાં રૂપિયા ૪૩૦૦ બોલાતા હતા અને હાલમાં રૂપિયા ૪૬૦૦ બોલાઈ રહ્યા છે.&nbsp;</p><p>અમેરિકા દ્વારા ઊંચી ડયૂટી લાગુ કરાતા ચીન પોતાની રૂની આવશ્યકતા પૂરી કરવા ભારત તરફ વળ્યું છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/textile-mills-margins-revised-in-september-quarter"},{"Title":"FII/FPI ,મંદીના ખેલાડીના જંગી શોર્ટ કવરિંગે શેરોમાં ઓલ રાઉન્ડ તોફાની તેજી : સેન્સેક્સ 551 પોઈન્ટ ઉછળીને 34442","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો નબળો પડીને ૭૪.૧૫ થઈ અંતે ૨૭ પૈસા નબળો પડીને ૭૩.૯૫ છતાં વૈશ્વિક બજારોની તેજીએ...</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bfb2e41-4b25-4897-8a50-e3a8b9d8dc75.jpeg\" data-filename=\"31-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ૭૪ની સપાટી તોડી જવા છતાં અને સપ્ટેમ્બર ૨૦૧૮ના અંતના બીજા ત્રિમાસિકના પરિણામોની સીઝનમાં એકંદર નબળા પરિણામો જાહેર થવા છતાં વૈશ્વિક બજારોમાં તેજીની હૂંફ સાથે દિવાળીના તહેવાર પૂર્વે મંદીના મોટા ખેલાડીએ જંગી શોર્ટ કવરિંગ કરતાં શેરોમાં ઓલ રાઉન્ડ તેજીનો ઝગમગાટ જોવાયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાની સ્વાયતતા મામલે કેન્દ્ર સરકાર અને રિઝર્વ બેંકના ગવર્નર, ડેપ્યુટી ગવર્નરો વચ્ચે વાકયુદ્વના ચાલતાં આ મતભેદોએ સેન્ટીમેન્ટ ડહોળાય એવા આરંભિક સંકેતે ફંડોએ શેરોમાં ઈન્ડેક્સ બેઝડ આરંભિક નરમાઈ બતાવ્યા બાદ મંદીના મોટા ખેલાડી અને એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ મોટાપાયે શોર્ટ કવરિંગ કરીને ખેલંદાઓને મંદીમાં ટ્રેપમાં&nbsp; લઈને ઓલ રાઉન્ડ તેજી કરી મૂકી હતી. અમેરિકી ડોલર સામે આજે રૂપિયો ૭૪ની સપાટી ઉપર પહોંચી ગયા બાદ અંતે ૨૭ પૈસા નબળો પડીને રૂ.૭૩.૯૫ રહ્યા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને ૭૬ ડોલરની સપાટી કુદાવી જવા છતાં ઓઈલ-ગેસ શેરોમાં તેજી સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોએ આક્રમક લેવાલી કરતાં અને બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ, કેપિટલ ગુડઝ-પાવર, ઓટોમોબાઈલ શેરોમાં આકર્ષણે&nbsp; સેન્સેક્સ ૫૫૦.૯૨ પોઈન્ટની છલાંગે ૩૪૪૪૨.૦૫ અને નિફટી સ્પોટ ૧૮૮.૨૦ પોઈન્ટ ઉછળીને ૧૦૩૮૬.૬૦ બંધ રહ્યા હતા.</p><p>આરંભિક બે-તરફી વધઘટમાં નીચામાં ૩૩૫૮૭ થઈ સેન્સેક્સ ૩૪૪૬૩ સુધી જઈ અંતે ૫૫૧ પોઈન્ટ ઉછળીને ૩૪૪૪૨</p><p>ટ્રેડીંગની શરૂઆત આજે બે-તરફી વધઘટે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૩૮૯૧.૧૩ સામે ૩૩૯૬૩.૦૯ મથાળે ખુલીને આરંભમાં મેટલ-માઈનીંગ શેરોમાં ફંડોના ઓફલોડિંગે કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં ધોવાણ થતાં અને મારૂતી સુઝુકી, હીરો મોટોકોર્પ, કોટક મહિન્દ્રા બેંક, પાવર ગ્રીડ કોર્પ, એચડીએફસી બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં નરમાઈએ એક તબક્કે ૩૦૩.૮૯ પોઈન્ટ ઘટીને નીચામાં ૩૩૫૮૭.૨૪ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક સહિતમાં મોટી તેજી થતાં અને આઈટી શેરોમાં ડોલરની મજબૂતીએ ટીસીએસ, ઈન્ફોસીસ, વિપ્રો સહિતમાં આકર્ષણે અને લાર્સન એન્ડ ટુબ્રો પરિણામ પૂર્વે ઝડપી વધી આવતાં અને મહિન્દ્રા એન્ડ મહિન્દ્રા, હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો, ટાટા મોટર્સ, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં આકર્ષણે ઘટાડો પચાવીને સેન્સેક્સ એક તબક્કે ૫૭૨.૨૫ પોઈન્ટ ઉછળીને ઉપરમાં ૩૪૪૬૩.૩૮ સુધી પહોંચી અંતે ૫૫૦.૯૨ પોઈન્ટ ઉછળીને ૩૪૪૪૨.૦૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ નીચામાં ૧૦૧૦૫ સુધી આવી તોફાની તેજીમાં ૧૦૩૯૬ સુધી ઉછળી અંતે ૧૮૮ પોઈન્ટ વધીને ૧૦૩૮૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૧૯૮.૪૦ સામે ૧૦૨૦૯.૫૫ મથાળે ખુલીને આરંભમાં નરમાઈમાં કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં સ્ક્રેપ પરની આયાત ડયુટીમાં વધારો થવાના સંકેત વચ્ચે ફંડો વેચવાલ રહેતાં અને મારૂતી સુઝુકી, હીરો મોટોકોર્પ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, અદાણી પોર્ટસ, બજાજ ફિનસર્વ, પાવર ગ્રીડ કોર્પ, આઈટીસી સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૧૦૫.૧૦ સુધી આવી જઈ પાછો ફરીને આઈટી શેરોમાં ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સહિતના આઈટી શેરોમાં ડોલરની મજબૂતીએ ફંડો લેવાલ રહેતાં અને બેંકિંગ, ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, યશ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી સાથે આઈશર મોટર્સ, ગ્રાસીમ, યુપીએલ,&nbsp; બીપીસીએલ, એશીયન પેઈન્ટસ, સિપ્લા, મહિન્દ્રા એન્ડ મહિન્દ્રા, ગેઈલ, બજાજ ઓટો, લાર્સન સહિતમાં આકર્ષણે ઘટાડો પચાવીને વધીને ૧૦૩૯૬ સુધી પહોંચી અંતે ૧૮૮.૨૦ પોઈન્ટ વધીને ૧૦૩૮૬.૬૦ બંધ રહ્યો હતો.</p><p>નવેમ્બર નિફટી ઘટીને ૧૦,૧૧૧ થઈ ઉછળીને ૧૦,૪૧૯ : નિફટી ૧૦,૦૦૦નો પુટ ૧૪૭.૯૦ થી ઘટીને ૧૦૨.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ મંદીના મોટા ખેલાડીએ ગઈકાલે મોટું શોર્ટ કવરિંગ કર્યા બાદ આજે અપેક્ષિત મોટી તેજી થઈ હતી. નિફટી નવેમ્બર ફયુચર ૨,૪૮,૪૧૨ કોન્ટ્રેકટસમાં રૂ.૧૯,૧૨૯.૬૩ કરોડના કામકાજે ૧૦,૨૨૯.૨૫ સામે ૧૦,૨૩૧.૧૦ મથાળે ખુલીને નીચામાં ૧૦,૧૧૧.૩૫ થઈ ઉછળીને ૧૦,૪૧૯.૮૫ સુધી પહોંચી અંતે ૧૦,૩૮૦.૭૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૧,૫૮,૭૭૫ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૪૨.૬૭ કરોડના કામકાજે ૧૦૧.૫૫ સામે ૧૦૭.૭૦ મથાળે ખુલીને નીચામાં ૮૨.૮૫ થઈ વધીને ૧૬૦ સુધી પહોંચી અંતે ૧૪૯ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧,૩૭,૩૨૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૪૪૭.૦૩ કરોડના કામકાજે ૧૪૭.૯૦ સામે ૧૩૬.૯૦ મથાળે ખુલીને ઉપરમાં ૨૦૭.૯૫ થઈ ઘટીને ૯૪.૬૫ સુધી આવી અંતે ૧૦૨.૧૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૨૪,૯૧૨ થી ઉછળીને ૨૫,૪૧૮ : નિફટી ૧૦,૬૦૦નો કોલ ૬૮.૪૫ થી ઉછળીને ૧૦૩.૮૦</p><p>બેંક નિફટી ફયુચર ૨,૫૩,૩૨૮ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૨૬.૫૩ કરોડના કામકાજે ૨૪,૯૧૨.૯૦ સામે ૨૪,૮૭૪.૯૫ મથાળે ખુલીને નીચામાં ૨૪,૬૨૫ થઈ વધીને ૨૫,૨૫૮.૦૫ સુધી જઈ અંતે ૨૫,૧૪૮.૪૦ રહ્યો હતો. નિફટી ૯૯૦૦નો પુટ ૧૧૮.૫૦ સામે ૧૧૯.૭૦ મથાળે ખુલીને ઉપરમાં ૧૭૩ થઈ તૂટીને ૭૫.૭૫ સુધી આવી અંતે ૮૧.૯૫ રહ્યો હતો. નિફટી ૯૮૦૦નો પુટ ૯૫.૪૦ સામે ૯૪.૦૫ મથાળે ખુલીને ઉપરમાં ૧૪૨.૪૦ થઈ ઘટીને ૬૦.૫૦ સુધી આવી અંતે ૬૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૬૮.૪૫ સામે ૭૨.૮૫ મથાળે ખુલીને નીચામાં ૫૨.૨૫ થઈ ઉછળીને ૧૧૨.૩૫ સુધી જઈ અંતે ૧૦૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૪૪.૪૦ સામે ૪૪.૪૦ મથાળે ખુલીને નીચામાં ૩૫.૧૫ થઈ વધીને ૭૪.૭૦ થઈ અંતે ૬૯ રહ્યો હતો.</p><p>લંડન મેટલમાં ભાવો તૂટતાં મેટલ-માઈનીંગ શેરોમાં ધોવાણ : કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, સેઈલ, નાલ્કો ઘટયા</p><p>લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ મેટલના ભાવો ઝડપી તૂટતાં સ્થાનિકમાં મેટલ-માઈનીંગ શેરોમાં ફંડોની વ્યાપક વેચવાલી થઈ હતી. કોલ ઈન્ડિયા રૂ.૯.૭૫ ઘટીને રૂ.૨૬૬.૧૫, ટાટા સ્ટીલ રૂ.૧૨.૭૦ ઘટીને રૂ.૫૫૩.૪૦, હિન્દાલ્કો રૂ.૩.૧૫ ઘટીને રૂ.૨૨૦.૫૫, સેઈલ રૂ.૬૪.૪૫, નાલ્કો રૂ.૬૮.૨૦, હિન્દુસ્તાન ઝિંક રૂ.૨.૮૫ ઘટીને રૂ.૨૬૪.૨૦, એનએમડીસી રૂ.૧૦૮.૯૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૭૮.૩૬ પોઈન્ટ ઘટીને ૧૨૫૨૪.૫૫ બંધ રહ્યો હતો.</p><p>ડોલર ઉછળીને રૂ.૭૪.૧૫ થઈ અંતે ૨૭ પૈસા વધીને રૂ.૭૩.૯૫ : માઈન્ડટ્રી, એચસીએલ, ઈન્ફોસીસ, એમ્ફેસીસ, ટીસીએસ, વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ફરી રૂ.૭૪ની સપાટી કુદાવી જઈને રૂ.૭૪.૧૫ સુધી પહોંચીને અંતે ૨૭ પૈસા વધીને રૂ.૭૩.૯૫ રહેતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની આક્રમક લેવાલી રહી હતી. ટેક મહિન્દ્રાના ગઈકાલે જાહેર થયેલા બીજા ત્રિમાસિકમાં ચોખ્ખો નફો ૨૭ ટકા વધીને જાહેર કરતાં શેરમાં ફંડોની લેવાલીએ રૂ.૬૦.૫૦ ઉછળીને રૂ.૭૪૪.૧૫ રહ્યો હતો. માઈન્ડટ્રી રૂ.૬૬.૩૦ વધીને રૂ.૮૫૨.૫૫, એચસીએલ ટેકનોલોજી રૂ.૪૬.૨૦ વધીને રૂ.૧૦૫૦.૮૦, ઈન્ફોસીસ રૂ.૨૬.૫૦ વધીને રૂ.૬૮૬.૨૫, એમ્ફેસીસ રૂ.૩૧.૪૫ વધીને રૂ.૯૮૬.૭૦, ઓરેકલ ફિનસર્વ રૂ.૧૦૦.૯૫ વધીને રૂ.૩૬૨૨.૪૫, ટીસીએસ રૂ.૪૨.૨૦ વધીને રૂ.૧૯૩૭.૬૦, વિપ્રો રૂ.૩.૨૫ વધીને રૂ.૩૩૧.૫૦ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૪૯૪.૮૯ પોઈન્ટ વધીને ૧૪૫૩૧.૬૦ બંધ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં&nbsp; શોર્ટ કવરિંગ : ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, યશ બેંક, સ્ટેટ બેંક, આઈસીઆઈસીઆઈ બેંક, પીએનબી વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ખાનગી બેંક શેરોમાં શોર્ટ કવરિંગ સાથે પીએસયુ બેંક શેરોમાં વેલ્યુબાઈંગ વધતું જોવાયું હતું. ઈન્ડસઈન્ડ બેંક રૂ.૬૦.૯૫ વધીને રૂ.૧૪૨૪.૪૫, એક્સીસ બેંક રૂ.૧૯.૩૦ વધીને રૂ.૫૮૧.૯૦, યશ બેંક રૂ.૬ વધીને રૂ.૧૮૮.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૭.૩૫ વધીને રૂ.૨૮૦.૫૦, આઈસીઆઈસીઆઈ બેંક રૂ.૯.૨૦ વધીને રૂ.૩૫૫.૧૦, પીએનબી રૂ.૧.૩૦ વધીને રૂ.૭૩.૭૫, યુકો બેંક રૂ.૧.૩૦ વધીને રૂ.૧૯.૧૦, અલ્હાબાદ બેંક રૂ.૨.૪૦ વધીને રૂ.૪૪.૨૦, આંધ્ર બેંક રૂ.૧.૪૦ વધીને રૂ.૨૯.૦૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૩૦ વધીને રૂ.૮૦.૨૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૮૦.૮૬ પોઈન્ટ વધીને ૨૮૩૫૯.૫૯ બંધ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : પિરામલ, મર્ક, આરપીજી લાઈફ, અબોટ, ફોર્ટિસ, અજન્તા ફાર્મા, વીવીમેડ, સન ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૧૬૧.૧૫ ઉછળીને રૂ.૨૧૭૨.૧૫, મર્ક રૂ.૨૦૪.૫૫ ઉછળીને રૂ.૩૦૯૧.૨૦, આરપીજી લાઈફ રૂ.૧૬.૭૦ વધીને રૂ.૨૬૪.૦૫, અબોટ ઈન્ડિયા રૂ.૪૦૬.૫૫ વધીને રૂ.૭૫૪૧.૪૦, ફોર્ટિસ રૂ.૬.૫૦ વધીને રૂ.૧૪૦.૪૦, અજન્તા ફાર્મા રૂ.૪૭.૨૦ વધીને રૂ.૧૦૫૭.૭૫, વીવીમેડ લેબ રૂ.૧.૫૦ વધીને રૂ.૩૯, સન ફાર્મા રૂ.૧૭.૫૦ વધીને રૂ.૫૭૯.૧૫, જેબી કેમિકલ્સ રૂ.૮.૮૫ વધીને રૂ.૩૦૬.૮૦, બાયોકોન રૂ.૧૮.૫૦ વધીને રૂ.૬૫૮.૭૫, સિપ્લા રૂ.૧૭.૬૦ વધીને રૂ.૬૨૭.૯૦, ઓરોબિન્દો ફાર્મા રૂ.૨૧.૪૫ વધીને રૂ.૭૯૦.૩૦, નોવાર્ટિસ રૂ.૧૮.૮૫ વધીને રૂ.૭૧૭.૬૫, ફાઈઝર રૂ.૬૮.૭૦ વધીને રૂ.૨૯૧૩.૮૦ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : પીસી જવેલર, વ્હર્લપુલ, વોલ્ટાસ, ક્રોમ્પ્ટન, ટીટીકે પ્રેસ્ટિજ, બ્લુ સ્ટાર, ટાઈટન વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં પણ ફંડોની આજે વ્યાપક લેવાલી રહી હતી. પીસી જવેલર રૂ.૪.૪૦ વધીને રૂ.૫૮.૫૦, વ્હર્લપુલ રૂ.૫૫.૫૫ વધીને રૂ.૧૩૮૭.૫૦, વોલ્ટાસ રૂ.૨૦.૩૫ વધીને રૂ.૫૩૮.૦૫, ક્રોમ્પ્ટન રૂ.૭.૨૦ વધીને રૂ.૨૧૨.૫૫, ટીટીકે પ્રેસ્ટિજ રૂ.૧૪૦.૦૫ વધીને રૂ.૬૬૬૭.૫૦, બ્લુ સ્ટાર રૂ.૧૦.૪૦ વધીને રૂ.૫૬૪.૯૦, ટાઈટન રૂ.૧૪.૪૦ વધીને રૂ.૮૪૪.૦૫, સિમ્ફની રૂ.૧૪.૬૦ વધીને રૂ.૯૦૨.૮૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં આકર્ષણ : કયુમિન્સ રૂ.૭૪ ઉછળ્યો : આઈશર, ભારત ફોર્જ, મહિન્દ્રા, બાલક્રિષ્ન, એકસાઈડ, બજાજ ઓટો વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૭૩.૯૫ ઉછળીને રૂ.૭૪૭.૯૫, આઈશર મોટર્સ રૂ.૮૦૨.૪૦ ઉછળીને રૂ.૨૧,૮૨૯.૧૦, ભારત ફોર્જ રૂ.૧૪.૪૦ વધીને રૂ.૫૮૩.૪૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૮.૧૫ વધીને રૂ.૭૬૩.૩૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૨૨.૩૦ વધીને રૂ.૧૦૯૨.૬૫, એકસાઈડ રૂ.૪.૬૫ વધીને રૂ.૨૬૫.૪૦, બજાજ ઓટો રૂ.૩૭.૧૫ વધીને રૂ.૨૫૯૧.૪૫, બોશ રૂ.૧૯૭ વધીને રૂ.૧૯,૮૫૩.૬૦, એમઆરએફ રૂ.૪૫૦.૬૦ વધીને રૂ.૬૪,૫૨૦.૪૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૭૬ ડોલરની સપાટી કુદાવી : ગેઈલ, ઈન્દ્રપ્રસ્થ ગેસ, પેટ્રોનેટ, બીપીસીએલ, એચપીસીએલ, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને ૭૬ ડોલરની સપાટી કુદાવી ગયા અને ડોલર ૭૪ની સપાટી પાર કરવા છતાં આજે ઓઈલ-ગેસ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્દ્રપ્રસ્થ ગેસ રૂ.૧૫.૩૫ વધીને રૂ.૨૬૭.૪૫, ગેઈલ ઈન્ડિયા રૂ.૧૪.૫૦ વધીને રૂ.૩૭૩.૯૫, પેટ્રોનેટ એલએનજી રૂ.૮.૧૫ વધીને રૂ.૨૨૫.૫૦, બીપીસીએલ રૂ.૮.૦૫ વધીને રૂ.૨૭૪.૭૦, એચપીસીએલ રૂ.૩.૭૫ વધીને રૂ.૨૨૪.૧૦, આઈઓસી રૂ.૧.૫૫ વધીને રૂ.૧૩૮.૦૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ&nbsp; કેપ, રોકડાના શેરોમાં વ્યાપક તેજી&nbsp; : ૧૬૧૯ શેરો પોઝિટીવ બંધ : ૧૯૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડોનું આકર્ષણ વધતું જતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૮&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૧૯ અને ઘટનારની સંખ્યા ૯૪૩ રહી હતી. ૧૬૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>DIIની રૂ.૧૧૨૫ કરોડની ચોખ્ખી ખરીદી : FII/FPI ફયુચર્સમાં રૂ.૧૧૦૯ કરોડની ખરીદી, કેશમાં રૂ.૧૯૪ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં વધુ રૂ.૧૯૩.૬૫ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૮૮૨૮.૩૯ કરોડની ખરીદી સામે કુુલ રૂ.૯૦૨૨.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૧૦૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૩૭.૦૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૧૭૨.૩૪ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૨૪.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૧૭૭.૦૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૫૨.૦૯ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-551-points-to-34442"},{"Title":"ફોરેન્સિક ઓડિટસમાં સહકાર આપો અથવા સખત પગલાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdfb9c48-8911-418e-8437-3e5ef9a14a01.jpeg\" data-filename=\"30-audit-Final.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)એ બારથી વધુ જેટલી બનાવટી કંપનીઓને તેમના ચોપડાનું ફોરેન્સિક ઓડિટસ સમયની અંદર પૂરું કરવા સહકાર પૂરો પાડવા જણાવ્યું છે અન્યથા સખત વેપાર અંકૂશોનો સામનો&nbsp; કરવો પડશે એવી પણ ચેતવણી ઉચ્ચારી છે.</p><p>સેબીના નિર્દેશ પર શેરબજાર દ્વારા નિમાયેલા સ્વતંત્ર ઓડિટરો દ્વારા ફોરેન્સિક ઓડિટ હાથ ધરાઈ રહ્યા છે. આવી કંપનીઓની વિશ્વસ્નિયતા&nbsp; અથવા ફન્ડામેન્ટલ્સ ચકાસવા ફોરેન્સિક ઓડિટસ હાથ ધરવામાં આવ્યા છે.બનાવટી કંપનીઓ એવી શંકાસ્પદ પેઢીઓ છે જેનો ઉપયોગ ગેરકાયદે મની લોન્ડરિંગ કરવા માટે થાય છે. જો કે કંપનીઝ એકટ હેઠળ બનાવટી કંપનીની કોઈ વ્યાખ્યા કરવામાં આવી નથી. બીએસઈની વેબસાઈટ પર સોમવારે મૂકવામાં આવેલા એક પરિપત્રકમાં સેબીએ ૧૩ જેટલી કંપનીઓને ફોરેન્સિક ઓડિટ સમયસર પૂરું કરવા ઓડિટ પેઢીઓને સહકાર પૂરો પાડવા સૂચના આપી છે.<br></p><p>આમ કરવામાં કંપનીઓ નિષ્ફળ જશે તો તેમની સામે પરિણામકારક પગલાં હાથ ધરવામાં આવશે. ઓડિટ પૂરા કરવા માટે આવશ્યક દસ્તાવેજો અને માહિતી ઓડિટ પેઢીઓને પૂરા પાડવા કંપનીઓને અનેક તકો પૂરી પાડવામાં આવી છે, આમ છતાં આ કંપનીઓ એકસચેન્જના નિર્દેશનું પાલન કરવામાં નિષ્ફળ રહી છે.&nbsp;</p><p>ચકાસણીની પ્રક્રિયા ચોક્કસ સમયગાળાની અંદર પૂરી કરવાની રહેતી હોવાથી અને સેબી દ્વારા ઠરાવાયેલ પ્રક્રિયા પ્રમાણે પૂરી કરવાની રહેતી હોવાથી એક છેલ્લી તક તરીકે આ દરેક કંપનીઓને ઓડિટ પેઢીને તેમના પ્રતિસાદ પૂરા પાડવા ૧૦ દિવસનો સમય પૂરો પાડવામાં આવ્યો છે.</p><p>હવે પછી એકસચેન્જ સમયમર્યાદા લંબાવી નહીં આપે અને સંબંધિત કંપનીઓને પ્રક્રિયાનું પાલન કરવા&nbsp; તથા સંબંધિત પ્રક્રિયા સમયસર પૂરી કરવા ઓડિટ પેઢીને સહકાર આપવા સલાહ આપવામાં આવે છે, એમ નોટિસમાં જણાવાયું છે.&nbsp;</p><p>કોઈ કિસ્સામાં કંપનીઓ જો અસહકાર ચાલુ રાખશે તો, સેબીના ૭ ઓગસ્ટ ૨૦૧૭ના પત્ર પ્રમાણે, તાત્કાલિક રીતે અમલી બને તે રીતે સંબંધિત કંપનીની સિક્યુરિટીઝને ગ્રેડેડ સર્વિલન્સ મેઝર્સ (જીએસએમ) માળખાના તબક્કા ૬માં પાછી લઈ જવાશે.&nbsp;</p><p>જીએસએમનો તબક્કો ૬ મહિનામાં એક વખત સિક્યુરિટીઝના વેપાર પર વધારાની ડિપોઝિટ સાથે પ્રતિબંધ મૂકે છે. કંપની દ્વારા સતત અસહકારને કારણે સંબંધિત કંપનીની સિક્યુરિટીઝ જો એક મહિના માટે તબક્કા ૬માં ચાલુ રહે તો, આવી સિક્યુરિટીઝનો વેપાર સસ્પેન્ડ કરી દેવામાં આવે છે, અને પછી ફરજિયાત ડિલિસ્ટિંગ પ્રક્રિયા પણ હાથ ધરવામાં આવે છે એમ નોટિસમાં ઉલ્લેખવામાં આવ્યું છે. ૭ ઓગસ્ટ ૨૦૧૭ના રોજ સેબીએ ૩૩૧ શંકાસ્પદ બનાવટી લિસ્ટેડ કંપનીઓ સામે પગલાં લેવા એકસચેન્જોને નિર્દેશ કર્યો હતો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cooperate-in-forensic-audits-or-strict-action"},{"Title":"ગુજરાતના માર્કેટ યાર્ડો 1લી નવેમ્બરથી અનિશ્ચિત મુદ્દતની હડતાળ ઉપર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6cf0e66-33c2-4ed4-8426-116c9974a448.jpeg\" data-filename=\"30-yard.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>રાજ્ય સરકારે પ્રધાન મંત્રી આશા સ્કિમને ગુજરાતમાં અમલમાં નહિં મુકતા ગુજરાતના સૌરાષ્ટ્ર પ્રદેશની એગ્રિકલ્ચર પ્રોડયુશ માર્કેટ કમિટી ૧ નવેમ્બરથી અનિશ્ચિત હડતાળ ઉપર જવાનું નક્કી કર્યું છે. આ સ્કિમ મધ્યપ્રદેશ સરકારની ભાવંતર ભુગતાન યોજનાના આધારે બનાવવામાં આવી છે. જો કે, આશા સ્કિમમાં તેલિબિયાનો સમાવેશ કરવામાં આવ્યો છે. ચાલુ મહિનાથી નવા પાકની આવકો શરૂ થઈ ગઈ છે. વેપારીઓના અનુસાર, રાજ્યોએ ટેકાના ભાવે મગફળીની પ્રાપ્તિ કરવાની જાહેરાત કરી છે.&nbsp;</p><p>સૌરાષ્ટ્ર એપીએમસી વેપારી એસોસિએશને ગુજરાતની ચીફ મિનિસ્ટર અને એગ્રિકલ્ચર મિનિસ્ટરને રાજ્યમાં આશા સ્કિલને અમલમાં મુકવાની માગણી કરી છે. કૃષિ સંસ્થા હાલ સરકારના જવાબની રાહ જોઈને બેઠી છે. એસોસિએશને સૌરાષ્ટ્ર નહિં પરંતુ સમગ્ર ગુજરાતની એપીએમસી આ હડતાળને ટેકો આપવો જોઈએ. એસોસિએશને તાત્કાલિત ધોરણે આશા સ્કિમને અમલમાં મુકવાની માગણી કરી છે. રાજ્ય સરકાર ટેકાના ભાવે પ્રાપ્તિ કરવાની જાહેરાત કરી છે પરંતુ તેનાથી અમુક મર્યાદા ખેડુતો કવર થશે. સૌરાષ્ટ્ર વેપારી એસોસિએશનના પ્રેસિડન્ટ અતુલ કમાનીએ જણાવ્યુ કે, સમગ્ર રાજ્યના ખેડુતો અને વેપારી આ હડતાળને સમર્થન આપી રહ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, આ હડતાળને સમર્થન આપવા માટે સૌરાષ્ટ્ર ખાતેની ૪૦ એપીએમસી બંધ રહેશે જ્યારે ઉત્તર, મધ્ય અને દક્ષિણ ગુજરાતની ર૯ એપીએમસીઓ પણ હડતાળને કારણે બંધ રહેવાનો નિર્ણય લીધો છે. વેપારીઓએ દાવો કર્યો છે આશા સ્કિમથી રાજ્ય સરકારના બોજમાં ઘટાડશે અને ખેડુતો તાત્કાલિક નાણા મળી જશે.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gujarat-market-yards-will-go-on-indefinite-strike-from-1st-november"},{"Title":"IBC હેઠળના પ્રથમ 12 કેસોમાં ધિરાણદારોને 44 ટકા જેટલી રકમ પ્રાપ્ત થવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_901285ee-2442-490a-afa5-64f63771e8fe.jpeg\" data-filename=\"30-ibc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>ગયા વર્ષના જુન મહિનામાં રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળ ઉકેલ માટે ઓળખી કઢાયેલી ૧૨ કંપનીઓ પાસેથી બેન્કોએ લોન્સ ુપેટે લેવાની નીકળતી કુલ રૂપિયા ૨.૬૫ ટ્રિલિયનની રકમમાંથી બેન્કોએ રૂપિયા ૫૬ ટકા રકમ જતી કરવી પડે અથવા તો આમાંથી માત્ર ૪૪ ટકા રકમ જ વસૂલી શકાશે તેમ હાલમાં જણાય રહ્યું છે.&nbsp;</p><p>૧૨ કંપનીઓની એસેટસ સામે આવેલી ઓફર્સને ધ્યાનમાં લેવામાં આવતા જણાય છે કે બિડર્સ પાસેથી બેન્કોના હાથમાં રૂપિયા ૧.૧૫ ટ્રિલિયન આવી શકે એમ છે. ૧૨માંથી કેટલાક કેસો હજુ લિટિગેશન હેઠળ હોવાનું પણ જોવા મળે છે.&nbsp;<br></p><p>આલોક ઈન્ડ.ના ધિરાણદારોને તેમણે લેવાના નીકળતા રૂપિયા ૨૨૦ અબજમાંથી માત્ર ૩૩ ટકા જ વસૂલી થઈ શકે એમ હોવાનું અત્યારસુધી પ્રાપ્ત થયેલી માહિતી પરથી જાણી શકાય છે. આ કંપનીની એસેટસ માટે રૂપિયા ૫૦ અબજની જ ઓફર આવી હોવાનું બેન્કરો જણાવી રહ્યા છે.&nbsp;</p><p>એસ્સાર સ્ટીલ માટે આવેલી ઓફરને જો નેશનલ કોર્પોરેટ લો ટ્રીબ્યુનલ (એનસીએલટી) માન્ય રાખશે તો ધિરાણદારોને તેમણે આ કંપની પાસેથી લેવાની નીકળતી રૂપિયા ૪૯૦ અબજની રકમમાંથી રૂપિયા ૪૨૦ અબજ મળવાની શકયતા&nbsp; &nbsp;હોવાનું પ્રાપ્ત અહેવાલો પરથી જણાય છે.</p><p>આઈબીસી હેઠળના અન્ય પાંચ કેસોમાં સારી ઓફર નહીં આવતા ધિરાણદારો ઉકેલ માટે રાહ જોઈ રહ્યા છે. કેટલાક કિસ્સામાં એક-બે બિડરો જ આવ્યા છે જેમની ઓફર ખાસ આકર્ષક નથી.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના અંત સુધીમાં દરેકે દરેક ૧૨ કેસોનો ઉકેલ આવી જવાની ધિરાણદારો આશા રાખી રહ્યા છે. આઈબીસી લાગુ થવાના પ્રથમ દિવસથી જ વિવાદમાં રહ્યો છે. ધારામાં સતત સુધારાને કારણે દરેક હિસ્સેદારો જેમ કે ધિરાણદારો, પ્રમોટરો તથા બિડરો માટે સ્થિતિ ગૂંચવાડાભરી બની ગઈ છે, એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>પ્રમોટરો તથા તેમના સંબંધીઓને કંપની ફરી કબજે કરવાથી દૂર રાખવા કાયદામાં કરાયેલા ફેરબદલને કારણે કંપની પરથી પ્રમોટરોનું નિયંત્રણ&nbsp; ઘટી રહ્યું હોવાનું જોવા મળી રહ્યું છે. અવારનવાર ડિફોલ્ટ જતા લોનધારકો માટે આઈબીસી એક ચેતવણી હોવાનું પણ વિશ્લેષકે જણાવ્યું હતું. દરમિયાન આઈબીસીના ટેકાથી વર્તમાન નાણાં વર્ષમાં બેડ લોન્સની રિકવરી રૂપિયા ૧.૮૦ ટ્રિલિયનના ટાર્ગેટ કરતા પણ વધુ રહેવાની સરકાર આશા રાખી રહી છે. આઈબીસી હેઠળ કેટલાક મોટા ખાતાનો ઉકેલ હાથવેંતમાં છે અને બીજા કેટલાક ખાતાઓ ઉકેલની લાઈનમાં&nbsp; છે એમ નાણાં મંત્રાલયના એક અધિકારીએ જણાવ્યું હતું.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-12-cases-under-ibc-lenders-will-get-44"},{"Title":"ચીનની ટોચની ચાર કંપનીએ સ્માર્ટફોન વેચી ભારતમાં રૂ.51722 કરોડની  કરેલી કમાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_670561e7-6d57-4521-9330-4d7bb286531d.jpeg\" data-filename=\"30-mobile.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>નાણાકીય વર્ષ ર૦૧૭-૧૮માં ચીનની ટોપ ૪ કંપનીઓએ ભારતમાં સ્માર્ટફોનનું વેચાણ કરીને રૂ.પ૦ હજાર કરોડથી વધુની કમાણી કરી છે. આ ચાર કંપનીઓમાં શાયોમી, ઓપ્પો, વીવો અને હુઆવેનો સમાવેશ થાય છે. ર૦૧૭માં આ ચાર કંપનીઓની ભારતમાં રૂ.ર૬,ર૬ર.૩ કરોડની કમાણી થઈ હતી.</p><p>નાણાકીય વર્ષ ર૦૧૮માં એપલ ઈન્ડિયાની આવક ૧ર ટકા વધીને રૂ.૧૩,૦૯૮ કરોડ થઈ છે. જ્યારે ગુગલ ઈન્ડિયાએ ર૯ ટકા ગ્રોથમાં રૂ.૯૩૩૭ કરોડની કમાણી કરી છે. નોંધનીય છે કે, ચીનના સ્માર્ટફોન સસ્તો હોવાને કારણે તે વધુ લોકપ્રિય છે.</p><p>ચીનના સ્માર્ટફોનમાં ઓછી કિંમતે યુઝર્સને એવા ફિચર મળે છે જે મોંધા ફોનમાં મળતા હોય છે. હાલના સમયમાં સૌથી પોપુલર ફિચર કેસ અનલોકનો માનવામાં આવે છે જે ચાઈનીઝ કંપનીઓને રૂ.પાંચથી છ હજારની રેન્જમાં વેચાણ કરી રહી છે. આ ઉપરાંત ચાઈનીઝ કંપનીઓએ પોતાની બ્રાન્ડ ઈમેન બનાવી છે. જેના કારણે પણ આ કંપનીઓને વધારે પ્રમાણમાં પસંદ કરવામાં આવે છે. અત્યારે ચાઈનીઝ કંપનીઓના ફોનને પણ બ્રાન્ડ માનવા લાગ્યા છે જ્યારે પહેલા એવુ નહતું.&nbsp;<br></p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-top-four-companies-sold-smartphones-in-india-earning-rs-51722-crore"}]