[{"Title":"PM મોદીએ માતા હીરાબાના આર્શીવાદ લીધા, નિશાન સ્કુલમાં કરશે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86c22250-88f6-453b-9d8c-4bb6a7eac7b6.jpeg\" data-filename=\"77.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 23 એપ્રિલ 2019 મંગળવાર<br></p><p>17મી લોકસભાનું ત્રીજા તબક્કા માટે મતદાન પ્રક્રિયાનો પ્રારંભ થયો છે. આજે રાજ્યની તમામ 26 લોકસભા બેઠકો માટે પણ મતદાન પ્રક્રિયા શરૂ થયુ છે. રાજ્યમાં કુલ 4 કરોડ 51 લાખથી વધુ મતદારો મતદાન કરશે. ભાજપ અને કોગ્રેસના તેમજ નાના પક્ષોના મળીને કુલ 371 ઉમેદવારો ચૂંટણીના મેદાનમાં છે. જેમાંથી 18 વર્ષથી 19 વયની મતદારોની સંખ્યા દસ લાખથી વધારે છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદી આજે મતદાન કરે તે પહેલા તેમના માતાના આશીર્વાદ લેવા પહોંચ્યા હતા. માતા હીરાબાએ વડાપ્રધાન મોદીને શ્રીફળ અને ચુંદડી આપી આર્શીવાદ આપ્યા હતા. રાતથી ગુજરાતમાં આવી પહોંચેલા વડાપ્રધાન મોદીએ રાજભવનમાં રાત્રિ રોકાણ કર્યુ હતુ અને સવારે તેઓ રાયસણ ખાતેના વૃંદાવન બંગ્લોઝ ખાતે પહોંચ્યા ત્યાં માતાના આશીર્વાદ મેળવ્યા હતા.</p><p>વડાપ્રધાન નરેન્દ્ર મોદી રાણીપની નિશાન સ્કુલમાં પહોંચી ગયા છે. વડાપ્રધાન ખુલ્લી જીપમાં બેસીને લોકોનું અભિવાદન ઝીલી રહ્યા છે.&nbsp;</p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ વડાપ્રધાન મોદીના સ્વાગત માટે રાણીપમાં હાજર છે. તેઓ નાનામાં નાની વાતોનું ધ્યાન રાખી રહ્યા છે. અન્ય BJP નેતાઓ પણ PM મોદીના સ્વાગત માટે તૈયાર છે.</p><blockquote                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Gujarat: Prime Minister Narendra Modi meets people outside his mother's residence in Gandhinagar. He will cast his vote in Ahmedabad, shortly. <a href=\"https://t.co/HhjPyB1c5F\">pic.twitter.com/HhjPyB1c5F</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1120511860174991361?ref_src=twsrc%5Etfw\">April 23, 2019</a>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Tue, 23 Apr 2019 02:47:29 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/prime-minister-modi-will-take-the-blessing-of-mother-hiraba-and-make-a-poll-in-nishan-school"},{"Title":"ત્રીજા તબક્કાનું મતદાન શરૂઃ લોકસભાની ચૂંટણીનો સૌથી મહત્વનો તબક્કો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_414e9b16-478f-4307-a146-71ced86a17fb.jpeg\" data-filename=\"thirdphase.jpg\">અમદાવાદ, તા. 23 એપ્રિલ 2019, મંગળવાર<br><br>લોકસભાની ચૂંટણીના ત્રીજા તબક્કાના મતદાનની શરૂઆત થઇ ગઇ છે. સાત તબક્કાના મતદાનમાં આજે ત્રીજો તબક્કામાં 127 બેઠક માટે મતદાન યોજાઇ રહ્યું છે. ત્રીજા તબક્કાના મુખ્ય ઉમેદવારોમાં ભાજપ અધ્યક્ષ અમિત શાહ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત અનેક કેન્દ્રીય મંત્રીઓ સામેલ છે.<br><br>ત્રીજા તબક્કામાં ગુજરાતની તમામ 26 બેઠકો તેમજ કેરળની તમામ 20 બેઠકો સાથે આસામની 4, બિહારની 5, છત્તીસગઢની 7, મહારાષ્ટ્ર અને કર્ણાટકની 14-14, ઓડિશાની 6, ઉત્તરપ્રદેશની 10, પશ્ચિમ બંગાળની 5, ગોવાની 2 અને દાદરા નગર હવેલી, દમણ-દીવ અને ત્રિપુરાની એક-એક બેઠકનો સમાવેશ થાય છે. ત્રીજા તબક્કાના મતદાન માટે 2.10 લાખ મતદાન કેન્દ્રો બનાવવામાં આવ્યાં છે. આશરે 18.56 કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે. તમામ મતદાન કેન્દ્રો પર સુરક્ષાના પૂરતો બંદોબસ્ત ગોઠવવામાં આવ્યો છે.<br><br>ગુજરાતના ગાંધીનગરથી ભાજપ અધ્યક્ષ અમિત શાહ મેદાનમાં છે તો કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી કેરળની વાયનાડ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે.<br></p>","PublishDate":"Tue, 23 Apr 2019 02:37:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/third-phase-voting-begin-amit-shah-rahul-gandhi-contest"},{"Title":"ભારત પર અમેરિકાનું ગ્રહણ: ઇરાન પાસેથી પેટ્રોલિયમ ખરીદી પર પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_355b04c3-5241-4f46-b270-3e565cb47764.jpeg\" data-filename=\"petrol.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઈરાનના નેતાઓનું વર્તન બદલાશે નહીં ત્યાં સુધી અમેરિકા પ્રતિબંધ નહીં હટાવે : અમેરિકી વિદેશ મંત્રી પોમ્પિઓ<br></b></p><p><b>પ્રતિબંધ પછી ઓઈલની ડિમાન્ડને પહોંચી વળવા અમેરિકાનું મિત્ર રાષ્ટ્ર સાઉદી અરેબિયા પેટ્રોલિયમની નિકાસ વધારે : ટ્રમ્પ</b></p><p>વૉશિંગ્ટન, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઈરાન પાસેથી ઓઈલ ખરીદવા ઉપર પ્રતિબંધ મૂકી દીધો હતો. તેના કારણે ભારત, ચીન, જાપાન સહિતના આઠ દેશો હવે ઈરાન પાસેથી આવતા મહિનાથી પેટ્રોલિયમ ખરીદી શકશે નહીં. વ્હાઈટ હાઉસે આ અંગેની સત્તાવાર જાહેરાત કરી હતી.</p><p>વ્હાઈટ હાઉસના પ્રવક્તા સારા સેન્ડર્સે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પનું નિવેદન જાહેર કરતા કહ્યું હતું કે અમેરિકાએ નક્કી કર્યું છે કે હવે એક પણ દેશ ઈરાન પાસેથી ઓઈલ ખરીદી શકશે નહીં. ઈરાનની નિકાસ સદંતર બંધ કરવા આ નિર્ણય લેવામાં આવ્યો છે. ૨જી મેથી આ પ્રતિબંધ લાગુ પડશે.</p><p>થોડા મહિના પહેલાં ભારત, ચીન, જાપાન સહિતના અમુક દેશોની પેટ્રોલિયમની ડિમાન્ડને ધ્યાનમાં રાખીને અમેરિકાએ ઈરાન સાથે ઓઈલનો વેપાર કરવાની છૂટ આપી હતી. જોકે, ઈરાન પાસેથી પેટ્રોલિયમની ખરીદી ઉપર પ્રતિબંધ મૂકાતા હવે ભારત, ચીન, જાપાન, ઈટાલી, ગ્રીસ, તૂર્કી, સાઉથ કોરિયા, તાઈવાને ઈરાન સાથે કરેલા ઓઈલ ખરીદીના સોદા રદ્ કરવા પડશે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ કહ્યું હતું કે જ્યાં સુધી ઈરાનના નેતાઓનું વર્તન બદલાશે નહીં, ત્યાં સુધી અમેરિકા ઓઈલની ખરીદી ઉપર પ્રતિબંધ ચાલુ રાખશે. ઈરાન ઉપર દબાણ લઈ આવવાના હેતુથી આ નિર્ણય લેવાયો છે અને જ્યાં સુધીમાં એમાં સફળતા નહીં મળે ત્યાં સુધી એક પણ દેશને ઈરાન પાસેથી ઓઈલની ખરીદીની છૂટ મળશે નહીં.</p><p>માઈક પોમ્પિઓએ આડકતરી ધમકી આપતા કહ્યું હતું કે અમેરિકાના આશા છે કે તેમના મિત્ર રાષ્ટ્રો આ પ્રતિબંધમાં સહકાર આપશે. કારણ કે અમેરિકા તેમના મિત્ર રાષ્ટ્રો સાથે થયેલા વિવિધ કરારો જાળવી રાખવા માગે છે.</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે સાઉદી અરેબિયાને નિર્દેશ કર્યો હતો કે જ્યાં સુધી ઈરાન ઉપર પ્રતિબંધ ચાલુ રહે ત્યાં સુધી પેટ્રોલિયમની વધતી ડિમાન્ડને પહોંચી વળવા માટે સાઉદી અરેબિયા અમેરિકાને સહકાર આપે અને ઓઈલની નિકાસ વધારે. ટ્રમ્પે ટ્વીટ કરીને કહ્યું હતું : 'સાઉદી અરેબિયા અને અન્ય મિત્ર રાષ્ટ્રો ઓઈલ નિકાસનો જથ્થો વધારીને નવેસરથી નિકાસનો સોદો કરે, કે જેથી ઈરાન ઉપર પ્રતિબંધ મૂકાય તે પછી સર્જાતી જરૃરિયાતને પૂરી કરી શકાય'</p><p><b>અમેરિકા-ઈરાન વચ્ચે વાંધો શું છે?</b></p><p>અમેરિકા-ઈરાન વચ્ચે લવ-હેટ પ્રકારના સબંધો રહ્યા છે. થોડો સમય સબંધ સુધરે, થોડો સમય બગડે. સબંધ બગડવાના મૂળમાં ઈરાનનો પરમાણુ કાર્યક્રમ છે. અમેરિકા ઈચ્છે છે કે હવે કોઈ દેશોએ પરમાણુ શસ્ત્રોના સર્જનની દિશામાં આગળ વધવું ન જોઈએ. માટે જે કોઈ દેશ પરમાણુ પ્રક્રિયા કરતો હોય તેની સામે અમેરિકાને વાંધો પડે છે. </p><p>ઈરાન-અમેરિકાનો વાંધો છેક ૧૯૭૯થી ચાલ્યો આવે છે. જ્યારે જ્યારે અમેરિકાને એવુ લાગે કે ઈરાન તેના પરમાણુ કાર્યક્રમ પર આગળ વધી રહ્યું છે, ત્યારે અમેરિકાએ તેના પર પ્રતિબંધ મુક્યા છે. પ્રતિબંધ અમેરિકા એકલું મુકે એવુ નથી, અમેરિકા રાષ્ટ્રસંઘમાં ખરડો પસાર કરે અને પછી એ પ્રતિબંધ વૈશ્વિક બની જાય. અગાઉ પણ રાષ્ટ્રસંઘ ઈરાન પર પ્રતિબંધ મુકી ચૂક્યુ છે. </p><p>પ્રતિબંધ મુકાય ત્યારે પહેલુ કામ પેટ્રોલિયની નિકાસ બંધ કરવાનું થાય. ઈરાન પાસેથી કોઈએ પેટ્રોલ ખરીદવું નહીં, એવો ફતવો બહાર પડે. અત્યારે પણ ભારત સહિતના દેશો ઈરાન પાસેથી પેટ્રોલિયમ ખરીદી ન શકે એવો નિર્ણય આવ્યો છે. આ&nbsp; પ્રકારના પ્રતિબંધો અનેક રીતે નુકસાન કર્તા હોય છે. અમેરિકાની ઈચ્છા એવી છે કે ઈરાન મિસાઈલ પરીક્ષણ, આતંકવાદીઓને સહયોગ અને પરમાણુ કાર્યક્રમ બધાને એક સાથે તાળું મારી દે. </p><p>પછી જ અમેરિકા તેમના પરના પ્રતિબંધો હટાવે. પ્રતિબંધો હટે તો આંતરરાષ્ટ્રીય વ્યાપાર થઈ શકે. બીજી તરફ ઈરાનના નેતાઓ દેશની સુરક્ષાનું બહાનુ આગળ ધરીને પોતાના પરમાણુ કાર્યક્રમથી પાછળ હટવા માંગતા નથી. માટે આ મુદ્દે હવે બન્ને દેશો વચ્ચે ફરીથી વાંધો પડશે અને એ વાંધો લાંબો ચાલશે, તેનું નુકસાન ભારત જેવા પેટ્રોલિયમની આયાત પર નિર્ભર રહેતા દેશોને થશે.</p>","PublishDate":"Mon, 22 Apr 2019 22:27:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ban-on-petroleum-purchase-from-iran"},{"Title":"ગુજરાતીઓનું અકળ મૌન આજે ઇવીએમમાં કેદ થઇ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ff7a22a-98f6-45b4-b97d-50f4875ad4e3.jpeg\" data-filename=\"gujarat.jpg\" style=\"width: 100%;\"><br></p><p>બિહાર 5, છત્તીસગઢ 7, કાશ્મીર એક, આસામ ચાર,કર્ણાટક 14, ઉ. પ્રદેશ 10, પ. બંગાળની પાંચ, મહારાષ્ટ્રની 14, ઓડિશાની છ બેઠકો પર પણ મતદાન&nbsp;<br></p><p>543માંથી પહેલા તબક્કામાં 91 અને બીજામાં 96 બેઠકો પર મતદાન થયું હતું જેમાં આજે 116 ઉમેરાતા આંકડો 303એ પહોંચશે</p><p>આ તબક્કામાં 18.56 કરોડ મતદારોનો સમાવેશ, સુરક્ષા વચ્ચે કુલ 2.10 લાખ મતદાન મથકો સજ્જ</p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>લોકસભાની ચૂંટણીના સાત પૈકી ત્રીજા અને સૌથી મોટા તબક્કાનું મતદાન આજે યોજાવા જઇ રહ્યું છે. ગુજરાત, કેરળ અને ગોવામાં એક સાથે બધી જ બેઠકો પર મતદાન થશે જ્યારે કુલ ૧૪ રાજ્યો અને બે કેન્દ્ર શાસીત પ્રદેશોની મળીને ૧૧૬ બેઠકો પર નિર્ણાયક મતદાન થશે કેમ કે આ તબક્કો સાતમાંથી સૌથી મોટો છે અને સૌથી વધુ બેઠક આવરી લે છે.&nbsp;</p><p>ગુજરાતની બધી જ ૨૬, કેરળની પણ ૨૦, ગોવાની ૨ અને દાદરા નગર હવેલી તેમજ દીવ દમણની ૧-૧ બેઠક પર મતદાન થશે. કુલ મળી ૧૪ રાજ્યો અને કેન્દ્ર શાસિત પ્રદેશોની મળીને ૧૧૬ બેઠકો પર ચૂંટણી યોજાશે. ગુજરાતમાંથી અમિત શાહ જ્યારે કેરળથી રાહુલ ગાંધીનું ભાવી નક્કી થશે, આ ઉપરાંત ઉત્તર પ્રદેશથી મુલાયમસિંહ અને કર્ણાટકામાં મલ્લિકાર્જુન ખડગે પણ ચૂંટણી મેદાનમાં છે.&nbsp;&nbsp;</p><p>અન્ય રાજ્યો પર નજર કરીએ તો બિહારની પાંચ, છત્તીસગઢની સાત, જમ્મુ-કાશ્મીરની એક, આસામની ચાર,કર્ણાટકની ૧૪, ઉત્તર પ્રદેશની ૧૦ બેઠકો અને પશ્ચિમ બંગાળની પાંચ બેઠકોનો સમાવેશ થાય છે તેમજ મહારાષ્ટ્રની ૧૪, ઓડિશાની છ બેઠકો પર પણ મતદાન યોજાશે.&nbsp; અગાઉ ત્રિપુરાની પૂર્વ બેઠક પર ૧૮મી એપ્રીલે મતદાન થવાનું હતું જેનો હવે આ તબક્કામાં જ સમાવેશ કરવામા આવ્યો છે. આ ઉપરાંત કાશ્મીરની અનંતનાગ લોકસભા બેઠકનો પણ સમાવેશ આ તબક્કામાં કરાયો છે.</p><p>&nbsp;મતદારો પર નજર કરીએ તો આ તબક્કામાં કુલ ૧૮.૫૬ કરોડ મતદારો મતદાન કરશે. કુલ ૨.૧૦ લાખ મતદાન મથકો તૈયાર કરાયા છે, જ્યાં ભારે સુરક્ષા વ્યવસ્થા પણ કરવામાં આવી છે.&nbsp;</p><p>સાત પૈકી પહેલા તબક્કામાં ૯૧ અને બીજામાં ૯૬ બેઠકો પર મતદાન થયું હતું, જ્યારે હવે આ તબક્કામાં ૧૧૬ બેઠકો પર મતદાન થશે. તેથી લોકસભાની ૫૪૩ બેઠકો પૈકી ૩૦૩ બેઠકો પર ૨૩મી સુધીમાં મતદાન પૂર્ણ થઇ જશે, આ ત્રીજો તબક્કો સૌથી મોટો છે કેમ કે એક સાથે સૌથી વધુ ૧૧૬ બેઠકો પર ભાવી નક્કી થશે. ગુજરાતમાં ૨૬ બેઠકો પર કુલ ૩૭૧ ઉમેદવારો ચૂંટણી લડી રહ્યા છે. </p><p>જ્યારે કેરળમાં રાહુલ ગાંધી, શશી થરુર, કેન્દ્રીય પ્રધાન આલ્ફોન્સ કન્નમાથાનમ પણ લોકસભામાં એન્ટ્રી માટે આતુર છે. આ ત્રીજા તબક્કાના પ્રચારમાં નેતાઓએ બેફામ નિવેદનો કર્યા હતા જેમાં આઝમ ખાન, યોગી આદિત્યનાથ, માયાવતી, મેનકા ગાંધી, સાધ્વી પ્રજ્ઞાા ઠાકુરનો સમાવેશ થાય છે. કેટલાક નેતાઓને ચૂંટણી પંચે નોટીસ પણ ફટકારવામાં આવી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 22:27:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-silence-of-the-gujarati-people-will-be-imprisoned-today-in-evms"},{"Title":"ભાજપના સાંસદ નારણભાઇ કાછડીયાએ ગૌચરની જમીન પણ દબાણ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c39c5c1c-99b6-46e1-b0fa-e16fe0bb94dc.jpeg\" data-filename=\"BJP MP narayan kachhadiya built Bungalow on gauchar land.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 22 એપ્રિલ 2019, સોમવાર<br></p><p>મતદાનના આગલા દિવસે જ એક ધડાકો થયો છે. અમરેલીના ભાજપના સાંસદ નારણ કાછડિયાએ સરકારી ગૌચરની જમીન પચાવી પાડી તેના પર બંગલો બાંધી દીધો છે. આ પ્રકારનું લખાણ કાછડીયાના બંગલાનો ફોટો તેમજ જે જમીન પર બંગલો બનાવ્યો છે અને જે ગૌચરની જમીન પર કાછડીયા એકબજો લઈ લીધો છે તેના નકશા સાથેની પત્રિકા બજારમાં ફરી રહી છે.</p><p>આ પત્રિકાને લઈને વિરોધ પક્ષના નેતા પરેશ ધાનાણીએ પણ એક પ્રેસ કોન્ફરન્સ કરી હતી જેમાં તેઓએ કહ્યું છે કે ભાજપના જ કોઇ અસંતુષ્ટ નેતાએ પોતાના જ સાંસદનું કૌભાંડ બહાર પાડ્યું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7eeedba-12ff-465e-808d-8bdc6c885c7e.jpeg\" data-filename=\"2019-04-22.jpg\" style=\"width: 100%;\"><br></p><p>પત્રિકામાં લખ્યું છે કે પટેલ સંકુલની 10 હજાર દીકરીઓને ગાયનું દૂધ પૂરું પાડતી ગૌશાળાને તોડાવી નાખનાર સાંસદ નારણભાઇ કાછડીયાએ પોતાના બંગલા માટે કઈ રીતે ગૌચરની જમીન પર દબાણ કરી દીધું છે.</p><p>કાછડિયાના બંગલાના પ્લોટ નંબર 1 અને 40ની બાજુમાં જ ગૌચરની જમીન હતી. પોતાનો આલિશાન બંગલો બનાવતી વખતે તેઓએ દલાતરવાડીની જેમ બાજુમાં આવેલી ગૌચરની જમીન પર દબાણ કરી દીધું હતું.</p><p>કાછડીયાએ ત્રિકોણાકારમાં ટુકડા પર દબાણ કર્યું છે તેનું ક્ષેત્રફળ 1000 ચોરસ ફુટ થાય છે વિરોધ પક્ષના નેતા પરેશ ધાનાણી એ માગણી કરી છે કે ભાજપ સરકારે પોતાના જ સાંસદ દ્વારા ગૌચરની જમીન પર કબજો જમાવ્યો છે તે જમીન પાછી લેવી જોઇએ અને સાંસદ વિરુદ્ધ માં કડક કાર્યવાહી કરવી જોઈએ.</p>","PublishDate":"Mon, 22 Apr 2019 13:23:01 +00:00","Link":"https://www.gujaratsamachar.com/news/amreli/bjp-mp-narayan-kachhadiya-built-bungalow-on-gauchar-land"},{"Title":"ગુજરાતની 26 સહિત 116 સીટો પર કાલે ત્રીજા તબક્કાનું મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90a864ed-50fb-463c-8d99-39409b17d509.jpeg\" data-filename=\"in-2014-nda-won-67-and-upa-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 એપ્રિલ 2019, સોમવાર<br></div><div><br></div><div>આવતીકાલે 23 એપ્રિલના રોજ 17મી લોકસભાની ચૂંટણી માટે 15 રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોની 116 સીટો પર મતદાન થશે. આ તબક્કો સત્તાધારી પાર્ટી ભાજપ માટે ખૂબ મહત્વપૂર્ણ છે, કારણ કે ભાજપે&nbsp;</div><div>આ તબક્કામાં મોટી સંખ્યામાં સીટો જીતી હતી.</div><div><br></div><div>જો કોંગ્રેસ પણ 2014ની સરખામણીએ પોતાનું પ્રદર્શન સુધારે તો આ તબક્કામાં ખૂબ સારુ પ્રદર્શન કરવું પડશે. ત્રીજા તબક્કામાં જે 116 સીટો પર મતદાન થશે તેમાં ભાજપને 2014માં 62 સીટો જીતવામાં સફળતા મળી હતી. જો કે, સૌથી વધારે સીટ જીતવા છતાં ભાજપ માટે આ તબક્કો પડકારજનક છે કારણ કે આ તબક્કાની 45 સીટો છે જેમાં ભાજપને ક્યારેય જીત મળી નથી.</div><div><br></div><div>જ્યારે કોંગ્રેસ માટે પણ આ તબક્કો કંઇ ઓછો પડકારજનક નથી કારણ કે, 116 સીટોમાંથી 2014માં કોંગ્રેસના ખાતે માત્ર 16 સીટો જ છે. કેરળ અને ગુજરાતની સીટો પર આ તબક્કામાં મતદાન થશે અને આ બંન્ને રાજ્યોમાં કોંગ્રેસ પાસે 2014ની સરખામણીએ સારા પ્રદર્શનની આશા છે.</div>","PublishDate":"Mon, 22 Apr 2019 13:19:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-2014-nda-won-67-and-upa-won-26-seats-out-of-116-which-are-going-for-poll-in-third-phase"},{"Title":"પાકિસ્તાને પણ ઇદ માટે નથી રાખ્યા પરમાણું બોંબ: મહેબૂબા મુફ્તી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23f05d0f-c556-4060-9c78-e93397004641.jpeg\" data-filename=\"mehbooba-mufti-reply-to-pm-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 એપ્રિલ 2019, સોમવાર<br></div><div><br></div><div>પરમાણું બોંબ લઇને ચૂંટણી રેલી દરમિયાન આપેલા વડાપ્રધાન નરેન્દ્ર મોદીના નિવેદન પર મહેબૂબા મુફ્તીએ વળતો પ્રહાર કર્યો છે. મુફ્તીએ પાકિસ્તાનનો પક્ષ રાખતા કહ્યું કે, જો ભારતે પરમાણું બોંબ દિવાળી માટે નથી રાખ્યા તો પાકિસ્તાને પણ તેને ઈદ માટે નથી રાખ્યા.</div><div><br></div><div>મુફ્તી છેલ્લા ઘણા સમયથી ભાજપ અને વડાપ્રધાન મોદી સામે આક્રમક વલણ અપનાવતા જોવા મળે છે. તેમણે ટ્વીટ કરીને કહ્યું કે, સમજમાં નથી આવતું કે કેમ વડાપ્રધાન મોદી આટલા નીચલા સ્તર પર જઇને નિવેદન કરી રહ્યાં છે, તેમણે રાજકિય ચર્ચાના સ્તરને નીચું કરવાનું કામ કર્યું છે.</div>","PublishDate":"Mon, 22 Apr 2019 11:44:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-mufti-reply-to-pm-modi-pakistan-not-kept-theirs-nuclear-bomb-for-eid-either"},{"Title":"શ્રીલંકા 8 શ્રેણીબધ્ધ બોમ્બ વિસ્ફોટથી ધ્રુજી ઉઠયું: 215નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64037ab4-4027-428a-9532-fdfa5c72a9e2.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><br></p><p><b>ઇસ્ટર સંડેની ઉજવણી કરી રહેલા લોકો પર આતંકીઓ ત્રાટક્યા</b></p><p><b>આઠ વિસ્ફોટમાંથી બે આત્મઘાતી હુમલા સંદર્ભે આઠ શંકમંદોની ધરપકડ</b></p><p><b>ટ્રેન, હવાઇ અને ઇન્ટરનેટ સેવા બંધ કરાઇ, સમગ્ર શ્રીલંકામાં કર્ફ્યુ લાગુ&nbsp;</b></p><p><b>35 વિદેશી મૃતકોમાં સૌથી વધુ અમેરિકા, બ્રિટનના નાગરિકો : એક મહિલા સહિત ત્રણ ભારતીયનાં પણ મોત&nbsp;</b></p><p>કોલંબો, તા.21 એપ્રિલ, 2019, રવિવાર</p><p>ભારતના પાડોશી દેશ શ્રીલંકામાં એક સાથે આઠ સીરીયલ વિસ્ફોટોએ માત્ર શ્રીલંકાને જ નહીં સમગ્ર વિશ્વને હચમચાવી દીધુ છે. આ વિસ્ફોટોમાં અત્યાર સુધીમાં ૨૧૫ લોકોના મોત નિપજ્યા છે જ્યારે ૫૦૦થી વધુ લોકો ગંભીર રીતે ઘવાયા છે. આઠમાંથી બે આત્મઘાતી વિસ્ફોટ હતા. શ્રીલંકાની રાજધાની કોલંબોમાં ઇસ્ટર સન્ડેને ધ્યાનમાં રાખીને આ વિસ્ફોટોને અંજામ આપવામાં આવ્યો હતો. </p><p>આતંકીઓએ અહીંના એક બાદ એક ત્રણ ચર્ચ અને ત્રણ ફાઇવ સ્ટાર હોટેલોને નિશાન બનાવી એક બાદ એક આઠ ભયાનક વિસ્ફોટો કર્યા હતા. જેને પગલે વિસ્ફોટના સ્થળોએ ઠેરઠેર લાશો પડી હતી. અને ચર્ચ પણ લોહીલુહાણ થઇ ગયા હતા.&nbsp;</p><p>આ પહેલા આટલો મોટો આતંકી હુમલો શ્રીલંકામાં ક્યારેય નથી થયો, દસકા પહેલા એલટીટીઇના વિસ્ફોટમાં ૨૨ના મોત થયા હતા. જે બાદનો અને અત્યાર સુધીનો આ સૌથી મોટો આતંકી હુમલો છે. ઘાયલોની સંખ્યા વધુ હોવાથી હજુ મૃત્યુઆંક વધી શકે છે. જ્યારે સમગ્ર વિશ્વને હચમચાવી દેનારા આ હુમલા બાદ શ્રીલંકામાં અનિશ્ચિત સમયગાળા માટે સમગ્ર દેશમાં કર્ફ્યુ લાગુ કરી દેવામાં આવ્યો હતો.</p><p> જે લોકો માર્યા ગયા છે તેમાં ૩૫થી વધુ વિદેશીઓ છે જેમાં મોટા ભાગના અમેરિકા અને બ્રિટનના પ્રવાસીઓ હતા, જ્યારે એક કેરળની મહિલા સહિત ત્રણ ભારતીયના પણ મૃત્યુ થયા છે. જ્યારે એક ચીની, એક પોર્ટુગિઝ, બ્રિસ્ટન અને જાપાન તેમજ ડચના એક નાગરીકનો પણ મૃતકોમાં સમાવેશ થાય છે.&nbsp;</p><p>સવારે આશરે ૮.૪૫ કલાકે કોલંબોના સેન્ટ એન્થોની ચર્ચ, નેગોમ્બોના સેન્ટ સબેશ્ચીયન ચર્ચ&nbsp; અને અહી બેટ્ટીકાલોઆ મળી કુલ ત્રણ ચર્ચમાં ધમાકા થયા હતા. ઇસ્ટર સન્ડેની ઉજવણી પુર જોશમાં ચાલી રહી હતી ત્યારે જ આતંકીઓએ એક બાદ એક વિસ્ફોટ કર્યા હતા. તેવી જ રીતે ચર્ચની સાથે અહીંની ફાઇવ સ્ટાર હોટેલોમાં પણ ધમાકા કર્યા હતા. </p><p>કોલંબોમાં આવેલી શાંગરી લા, સીનમોન ગ્રાન્ડ અને કિંગ્સબેરીમાં આ જ સમયે અતી તિવ્ર ધમાકા થયા હતા. સીનમોન ગ્રાન્ડ હોટેલના એક રેસ્ટોરન્ટમાં એક આત્મઘાતી હુમલાખોરે પોતાને લોકોની વચ્ચે ઉડાવી દીધો હતો જેને કારણે આસપાસના મોટા ભાગનાના મોત નિપજ્યા હતા.&nbsp;</p><p>કોલંબોની હોસ્પિટલોમાં મોટા પ્રમાણમાં ઘાયલોની સારવાર ચાલી રહી છે. ચારેય તરફ અફરાતફરીનો માહોલ હતો. પરીવારજનો આક્રાંદ કરી રહ્યા હતા, તો કેટલાક મૃતદેહોના ચીથરા ઉડી ગયા હોવાથી અંગે શોધવા પડયા હતા. </p><p>જ્યારે છઠ્ઠો વિસ્ફોટ અહીંના કોલંબો ઝૂ પાસે વિસ્ફોટમાં બે લોકો માર્યા ગયા હતા. જ્યારે પોલીસ કોલંબોના ઓરુગોડાવટ્ટામાં એક એપાર્ટમેન્ટમાં તપાસ કરી રહી હતી ત્યારે જ એક આતંકીએ પોતાને ઉડાવી દીધો હતો જેને પગલે આખો માળ ધરાશાઇ થતા ત્રણ પોલીસ ઘટના સ્થળે જ માર્યા ગયા હતા.</p><p>હાલ સમગ્ર શ્રીલંકામાં કર્ફ્યુ લાદી દેવામાં આવ્યું છે અને આતંકીઓની શોધખોળ જારી છે, દરમિયાન સમગ્ર વિશ્વના નેતાઓએ ઘટનાની નિંદા કરી હતી. વડા પ્રધાન નરેન્દ્ર મોદીએ મૃતકોને શ્રદ્ધાંજલી પાઠવતા કહ્યું હતું કે આવી ક્રુરતાને આ પ્રાંતમાં કોઇ જ સ્થાન નથી. </p><p>હજુસુધી આ હુમલાની જવાબદારી કોઇ આતંકી સંગઠને નથી લીધી જ્યારે અગાઉ શ્રીલંકામાં જે પણ વિસ્ફોટ થયા છે તેમાં મોટા ભાગનાને લિબરેશન ટાઇગર્સ ઓફ તમિલ ઇલમ (એલટીટીઇ) જ અંજામ આપ્યો હતો, આ ઉગ્રવાદીઓ અલગ તામીલ પ્રાંતની માગણી કરી રહ્યા હતા. </p><p>જોકે ૨૦૦૯માં શ્રીલંકન સૈન્ય દ્વારા એલટીટીઇનો ખાતમો બોલાવવામાં આવ્યો હતો. સાથે તેનો મુખ્ય નેતા વેલુપિલ્લાઇ પ્રભાકરણ પણ માર્યો ગયો હતો, પ્રભાકરણના માર્યા ગયા બાદ આ ઉગ્રવાદી સંગઠન ખતમ થઇ ગયું હતું. હાલ ઇન્ટરનેટ સેવા બંધ કરી દેવામાં આવી છે અને તપાસ અભિયાન જારી છે. હાલ શ્રીલંકામાં ફ્લાઇટ્સ અને રેલવે સેવાને બંધ કરી દેવામાં આવી છે.&nbsp;&nbsp;</p><p><b>10 દિવસ પહેલા જ હુમલાની ચેતવણી છતા સરકાર ઉંઘતી રહી&nbsp;</b></p><p>શ્રીલંકાના પોલીસ વડાએ ૧૦ દિવસ પહેલા જ ચેતવણી આપી હતી કે કોઇ મોટો આતંકી હુમલો થઇ શકે છે અને સમગ્ર શ્રીલંકાને એલર્ટ કરી દીધુ હતું. જોકે તેમ છતા આતંકીઓ પોતાના હુમલામાં સફળ રહ્યા હતા. શ્રીલંકન સરકાર ઉંઘતી રહી અને આટલા મહત્વપૂર્ણ ઇસ્ટર સન્ડેના તહેવાર નિમિત્તે પણ સુરક્ષામાં છીંડા જોવા મળ્યા. પોલીસ વડાએ ચેતવણી આપી હતી કે એનટીજે (નેશનલ થોવીથ જમ્માહ) નામનું આતંકી સંગઠન સીરીયલ વિસ્ફોટોની તૈયારીમાં છે. એનટીજે કટ્ટરવાદી આતંકી સંગઠન છે જે ગયા વર્ષે ચર્ચામાં આવ્યું હતું જ્યારે તેણે અહીંના બુદ્ધના સ્મારકને તોડી પાડયું હતું.</p>","PublishDate":"Sun, 21 Apr 2019 21:51:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/8-series-bomb-blast-in-sri-lanka-triggers-explosion-215-dead"},{"Title":"ગુજરાતની 26 સીટો સહિત 117 સીટો માટેનો પ્રચાર પડઘમ શાંત, મંગળવારે મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89e5912d-8f6c-42b6-98bc-f4b2d422e4d7.jpeg\" data-filename=\"content_image_8a967d5d-8c09-4c73-a8c0-f06454e9437b.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 એપ્રિલ 2019, રવિવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના ત્રીજા તબક્કાનું મતદાન મંગળવારે થવાનું છે. ગુજરાતની 26 સીટો સહિત 117 સીટો પર ત્રીજ તબક્કામાં મતદાન થશે. ત્રીજા તબક્કામાં ગુજરાત, મહારાષ્ટ્ર, છત્તીસગઢ, કર્ણાટક, ઓડિશા, અસમ અને ગોવાની કુલ 117 સીટો પર મતદાન થશે. જેના માટેનો ચૂંટણી પ્રચાર આજે સાંજે શાંત થયો છે. ત્રીજા તબક્કામાં 249 ઉમેદવારો મેદાને છે.</div><div><br></div><div>ગુજરાતની 26 સીટો માટેનો પ્રચાર આજે શાંત થયો. આગામી 23 ને મંગળવારે ગુજરાતની તમામ 26 બેઠકો પર મતદાન થશે. આજે પ્રચારના છેલ્લા દિવસે વડાપ્રધાન નરેન્દ્ર મોદીએ પાટણ ખાતે જનસભા સંબોધી, જ્યારે અમિત શાહે ગાંધીનગરમાં રોડ શો કર્યો. આ સિવાય ત્રીજા તબક્કાના મતદાનના પ્રચાર માટે કોંગ્રેસે પણ પોતાના સ્ટાર પ્રચારકોને મેદાને ઉતાર્યા છે.</div>","PublishDate":"Sun, 21 Apr 2019 14:48:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/third-phase-lok-sabha-election-2019-poll-campaign-end-voting"},{"Title":"સીરિયલ બ્લાસ્ટથી ધ્રુજ્યું શ્રીલંકા, મૃત્યુઆંક 200ને પાર, 7ની ધડપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58a02f4d-de01-4dd6-bd0e-28ff5d4df7e0.jpeg\" data-filename=\"blast.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21. એપ્રિલ 2019, રવિવાર</p><p>ઇસ્ટર સન ડે દરમિયાન શ્રીલંકાની રાજધાની કોલંબોમાં અત્યાર સુધીમાં 8 બોમ્બ બ્લાસ્ટ થયા છે. જેમાં ત્રણ ચર્ચ અને 4 ફાઇવ સ્ટાર હોટલને નિશાન બનાવવામાં આવી છે. આ ઘટનામાં મૃતકઆંક વધીને 207 થયો છે જ્યારે 450 લોકો ઘાયલ છે. જેમાં વિદેશી નાગરિકોનો પણ સમાવેશ થાય છે. આ મામલે પોલીસે 7 શખસોને કસ્ટડીમાં પણ લીધા છે.</p><p>પોલીસ દ્વારા મળતી જાણકારી પ્રમાણે કોલંબોના ત્રણ ચર્ચ અને હોટલમાં બ્લાસ્ટ થયા છે. આ બ્લાસ્ટના પગલે સમગ્ર દેશમાં સાંજે 6 વાગ્યાથી સવારે 6 વાગ્યા સુધી કર્ફ્યુની જાહેરાત કરી દેવામાં આવી છે તેમજ સોશિયલ મીડિયા પ્લેફોર્મ પર પણ રોક લગાવી દેવામાં આવી છે.</p><p>આજે શ્રીલંકાની રાજધાની કોલંબો અને અને અન્ય એક શહેર બટ્ટી કોલામાં 3 હોટલ અને 3 ચર્ચને નિશાન બનાવવામાં આવ્યા હતા. જબરદસ્ત બ્લાસ્ટના પગલે શ્રીંલંકા હચમચી ગયુ હતુ. પહેલો ધડાકો સવારે 8-45 વાગ્યે થયો હતો ત્યારે લોકો ચર્ચમાં ઈસ્ટરની પ્રાર્થના માટે એકત્રિત થયા હતા એ પછી એક પછી એક ધડાકાથી અફરા તફરીનો માહોલ સર્જાયો હતો. ચર્ચની અંદરના દ્રશ્યો ધ્રુજાવી દે તેવા હતા.</p><p>અત્યાર સુધી કોઈ સંગઠને આ બ્લાસ્ટ માટે જવાબદારી લીધી નથી.હોટલ શાંગરી લા અને કિંગ્સબરીને ટાર્ગેટ બનાવાઈ હોવાના પ્રાથમિક અહેવાલો મળ્યા છે.કોલંબોમાં બ્લાસ્ટની ખબર બાદ ભારતના વિદેશ મંત્રી સુષ્મા સ્વરાજે કહ્યુ હુત કે, ભારત સ્થિતિ પર લગાતાર નજર રાખી રહ્યુ છે.</p>","PublishDate":"Sun, 21 Apr 2019 14:47:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/serial-blasts-in-srilanka-churches-hit-during-easter-mass"},{"Title":"બે તબક્કાના મતદાન બાદ વિકાસના સ્પીડ બ્રેકર મમતા દીદીની ઊંઘ ઉડી ગઇ : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d23f2da-fd1d-41d8-96b8-c38415c4149e.jpeg\" data-filename=\"didi-ungh.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ એક જ દિવસમાં ત્રણ રાજ્યો પશ્ચિમ બંગાળ, ઉત્તર પ્રદેશ અને બિહારમાં ચૂંટણી સભાઓને સંબોધી હતી. જે દરમિયાન મોદીએ પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીને ફરી વિકાસના સ્પીડ બ્રેકર ગણાવ્યા હતા. </p><p>તેમણે દાવો કર્યો હતો કે સ્પીડ બ્રેકર દીદી લોકસભાની ચૂંટણીના બે તબક્કા પુરા થયા બાદ હવે ઉંઘી નથી શકતા. અહીંના દિનાજપુર જિલ્લામાં એક રેલીને સંબોધતી વેળાએ મોદીએ જણાવ્યું હતું કે મમતા બેનરજી પોતાના ચૂંટણી પ્રચારમાં પાડોશી દેશ બાંગ્લાદેશના લોકોની મદદ લઇ રહ્યા છે જે યોગ્ય નથી.&nbsp;</p><p>મોદીએ દાવો કર્યો હતો કે ૨૩મી મેના પરીણામો બાદ અમે પાડોશી દેશોમાંથી થતી ઘુસણખોરીને રોકવા માટે પગલા લઇશું. સાથે જે શરણાર્થીઓ છે તેમને નાગરીક્તા આપવા માટે પણ એનડીએ સરકાર કટીબદ્ધ છે. </p><p>મોદીએ ઉત્તર પ્રદેશમાં સપા અને બસપા પર પ્રહારો કર્યા હતા. તેમણે જણાવ્યું હતું કે સપા અને બસપાની બનાવટી મિત્રતાનો ૨૩મી મેના રોજ અંત આવશે, તમે દરેક લોકો જાણો છો કો વિધાનસભાની ચૂંટણીમાં આ મિત્રતાનો કેવો અંત આવ્યો હતો. બુઆ બબુઆની બનાવટી મિત્રતાનો આ જ રીતે અંત આવશે.&nbsp;</p><p>મોદીએ બિહારમાં રેલીને સંબોધતા કોંગ્રેસ પર પ્રહારો કર્યા હતા. તેમણે જણાવ્યું હતું કે દેશે મત ભક્તિ અને દેશ ભક્તિ એમ બે પ્રકારની રાજનીતી જોઇ છે. મુંબઇ હુમલો થયો તે સમયે કોંગ્રેસ સરકારે આતંકીઓ વિરુદ્ધ કોઇ મહત્વપૂર્ણ કાર્યવાહી નહોતી કરી અને પાકિસ્તાન સામે પણ પગલા નહોતા લીધા જ્યારે ઉરી હુમલો થયો ત્યારે વર્તમાન સરકારે તાત્કાલીક પગલા લીધા અને પુલવામા હુમલા બાદ પણ એરસ્ટ્રાઇક કરાવી. </p><p>અનામત પર બોલતી વેળાએ મોદીએ જણાવ્યું હતું કે જુઠની રાજનીતી કરનારાઓ બિહારમાં જુઠ ફેલાવી રહ્યા છે. તેઓ કહી રહ્યા છે કે સવર્ણોને જે ૧૦ ટકા અનામત આપવામાં આવી તેને બાદમાં સરકાર ખતમ કરી રહી છે. સાથે મોદીએ દાવો કર્યો હતો કે બાબા સાહેબ જે અનામત આપીને ગયા છે તેને કોઇ હાથ નહીં&nbsp; લગાવી શકે.&nbsp;</p><p><b>બાટલા હાઉસ બાદ શહીદોનું અપમાન નહોતુ થયું? : મોદી</b></p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ ભાજપમાં જોડાયેલા અને ભોપાલથી ચૂંટણી લડનારા સાધ્વી પ્રજ્ઞાા ઠાકુરનો બચાવ કર્યો હતો. મોદીએ જણાવ્યું હતું કે જ્યારે ૧૯૮૪માં ઇંદિરા ગાંધીનું મૃત્યુ થયું ત્યારે તેમના પુત્રએ કહ્યું હતું કે જ્યારે એક વૃક્ષ ધરાશાયી થાય છે ત્યારે ધરતી હલે છે. જે બાદ હજારો શીખોની હત્યા કરાઇ હતી, શું આ કેટલાક લોકો દ્વારા ફેલાવવામાં આવેલો આતંક નહોતો? બાટલા હાઉસમાં અમારા વિરોઓ બોમ્બ ધમાકામાં સામેલ આતંકીઓને માર્યા જોકે આતંકીઓ વિરુદ્ધ કાર્યવાહીથી ખુશ થવાને બદલે કોંગ્રેસના મોટા નેતાઓની આંખોમાં આંસુ આવી ગયા હતા. શું તે શહીદોનું અપમાન નહોતુ?</p>","PublishDate":"Sat, 20 Apr 2019 23:14:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/moment-of-speed-breaker-mamta-didi-woke-up-after-two-rounds-of-voting-modi"},{"Title":"મોદીની બાયોપિક બાદ વેબ સીરિઝ પર ECએ લગાવી બ્રેક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52f21243-1a44-4230-b5e1-ee39f0406c37.jpeg\" data-filename=\"pm-modi-biopic-and-now-elec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિકને રિલીઝ પહેવા બેન કર્યા બાદ હવે ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન પર આધારિત વેબ સીરિઝ મોદી-જર્ની ઓફ અ કોમનમેન પર પણ બ્રેક લગાવી છે. ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન આધારિત વેબ સીરિઝ પર પ્રતિબંધ લગાવ્યો છે. ઇરોસ નાઉને આદેશ આપવામાં આવ્યો છે કે, તે આ વેબ સીરિઝના તમામ એપિસોડની સ્ટ્રીમિંગ તેમના તમામ માધ્યમો પરથી બંધ કરે.</div><div><br></div><div>વડાપ્રધાન મોદી પર બનેલી વેબ સીરિઝના પાંચ એપિસોડ સ્ટ્રીમ થઇ ચૂક્યા છે. જેને ચૂંટણી દરમિયાન રિલીઝ કરવા પર ડાયરેક્ટરનું કહેવું છે કે, આ માત્ર સંયોગ છે. અણે સીરિઝ પર 11 મહિનાથી કામ કરી રહ્યાં હતા. પરંતુ ટેક્નિકલ સમસ્યાઓના કારણે સીરિઝને સ્ટ્રીમ કરાવવામાં સમય લાગ્યો, અમારો ચૂંટણીની મૌસમમાં તેને રિલીઝ કરવાનો કોઇ ઇરાદો નહોતો.</div>","PublishDate":"Sat, 20 Apr 2019 12:18:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-biopic-and-now-election-commission-banned-prime-minister-narendra-modi-web-series"},{"Title":"લોકસભાની ચૂંટણી ટાણે જ ભાજપના એક નેતાનું સેક્સ કૌભાંડ બહાર આવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_898a3c69-ef38-460f-8867-70f5fc902617.jpeg\" data-filename=\"as two girlfriend fight over bjp leader one more sex scandal comes come out just before lok sabha election 2019.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના મતદાનના ત્રણ દિવસ પહેલા જ ગુજરાતના કચ્છના એક નેતાનું સેક્સ સ્કેન્ડલ બહાર આવ્યું છે. આ નેતા પોતાની પ્રેમિકા જોડે વાતચીત કરે છે તેની ઓડિયો ક્લિપિંગ તેમજ બે પ્રેમિકાઓ ઝઘડે છે તેની ઓડિયો કિલપિંગ મીડિયા પર વાયરલ થઇ છે. જેમાં બન્ને પ્રેમિકાઓ બેફામ ગંદી ગાળો બોલી રહી છે તેમજ ભાજપના નેતા પણ ઓછા ઉતર્યા નથી.</p><p>જોકે, પ્રેમિકા દ્વારા તેમને ધમકાવ્યા હતા તેઓ વધુ બોલી શકતા નથી અને દબાયેલા હોય તેવું જણાય રહ્યું છે. જે 5 ઓડિયો ક્લિપિંગ વાયરલ થઈ છે તે સવા મિનિટથી લઈને સવા 7 મિનિટ સુધીની છે. જેમાં આ મંત્રી પોતાની પ્રેમિકાને ટેલીફોન પર એવું કહે છે કે, ‘હું ભૂતકાળને વાગોળવાનું છું વર્તમાનમાં તને પ્યાર કરું છું ભવિષ્યમાં કરતો રહીશ’ આવું સાંભળ્યા બાદ સામેથી થેન્ક યુ માય ડીયર થેન્ક્યુ એવા શબ્દો પ્રેમિકા બોલે છે.</p><p>જોકે ત્યાર પછી થોડીક વાતો પણ થાય છે જેમાં નેતા એવું કહે છે કે સવારે ઉઠીને તને ચાટવાની શી જરૂર છે હજુ મેં ભગવાનની પૂજા પણ કરી નથી આવું સાંભળી પ્રેમિકા ખડખડાટ હસી પડે છે અને એવું કહે છે કે તમે મારી લાઈફ છો તમે મારા ધણી છો my husband છો અને રહેશો. ત્યારબાદ પ્રેમિકા આ નેતાને શિખામણ આપી રહી છે કે છે કે સવારમાં તમે ગંદી ગાળો બોલવાને બદલે ભગવાનનું નામ લો.</p><p>ગુજરાતના આ નેતા એક મહિલા સાથે સેક્સ સબંધની રાસલીલાની અભદ્ર અને બિભસ્ત શબ્દોમાં વાતચીત કરે છે. અત્રે નોંધનીય છે કે ભારતીય જનતા પાર્ટીના નેતાઓ કચ્છની મહિલાઓને શારીરિક શોષણ કરતા આવ્યા છે જેથી કચ્છ બદનામ થયું છે.</p><p>ખારેક અને ઘઉં જેવા કોડવર્ડથી મહિલાઓ સાથે સેક્સ સબંધ બનાવેલ છે. જે ભૂતકાળના ઓડિયો ક્લિપમાં સાંભળેલી જ છે. ભૂતકાળમાં નલિયાકાંડ પણ વિધાનસભામાં ચમક્યું હતું. જેના માટે સરકારે એક તપાસ કમિશનની રચના કરી છે. બીજીબાજુ તાજેતરમાં જ આવા જ સ્ટોરમાં ભાજપના બે નેતાઓ ઝઘડ્યા હતા જેમાં જયંતી ભાનુશાળીની ઘાતકી હત્યા કરી દેવાઈ છે. જેના આરોપમાં ભાજપના બીજા નેતા હાલમાં જેલમાં છે.</p><p>નેતાની આવી ક્લિપિંગો સાંભળ્યા બાદ સોશિયલ મીડિયા ઉપર ભાજપના કાર્યકરો જ બળાપો ઠાલવી રહ્યા છે કે કોઈ મંત્રી પદ ધારણ કરે છે ત્યારે મંત્રી ઈશ્વર અને ધર્મના સોગંદ ખાય છે કે અન્યાય અનીતિ આચરીશ નહીં સદા સત્ય પર ચાલીશ તેવી પ્રતિજ્ઞા લે છે રાજ્યપાલની સાક્ષીમાં.</p><p>આવા સોગંદ લીધેલ વ્યક્તિ જ જો ચરિત્રહીન કામ કરે તો કચ્છની બેટીઓને બચાવવાની માગ ઉપડી છે. કચ્છમા ભાજપના એક ટોચના નેતાની આ હરકતથી કચ્છ ફરી શરમસાર થયુ છે. આ પ્રકારના મેસેજ વાયરલ થઈ રહ્યા છે.</p>","PublishDate":"Sat, 20 Apr 2019 10:28:10 +00:00","Link":"https://www.gujaratsamachar.com/news/kutch/as-two-girlfriend-fight-over-bjp-leader-one-more-sex-scandal-comes-come-out-just-before-lok-sabha-election-2019"},{"Title":"પ્રિયંકા ચર્તુવેદીના રૂમ સુધી પહોંચી ગયા હતા કોંગ્રેસી નેતાઓ, જાણો અંદરની વાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bce400d-82be-44b9-a8aa-13ef63fe1b0b.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણી વચ્ચે જ પ્રિયંકા ચતુર્વેદીએ કોંગ્રેસને અલવિદા કહી દીધી છે.જેનાથી પાર્ટીને ફટકો પડ્યો છે.કારણકે પ્રવક્તા તરીકે પ્રિયંકા જાણીતો ચહેરો છે અને સોશ્યલ મીડિયા પર પણ તેમના ઘણા ફોલોઅર્સ છે.</p><p>પ્રિયંકા એ વાતથી નારાજ હતા કે, મથુરામાં યોજાયેલી પ્રેસ કોન્ફરન્સમાં પાર્ટીના આઠ નેતાઓએ અભદ્ર વ્યવહાર કર્યા બાદ પણ તેમને પાર્ટીમાં પાછા લેવામાં આવ્યા હતા.અંદરની વાત એવી છે કે, અભદ્ર વ્યવહારના પગલે પ્રિયંકા ચતુર્વેદી કોન્ફરન્સ છોડીને ઉભા થઈ ગયા હતા.આમ છતા સ્થાનિક કોંગ્રેસી નેતાઓ તેમનો પીછો કરીને તેમના રુમ સુધી પહોંચી ગયા હતા.તે વખતે પ્રિયંકા બહુ ડરી ગયા હતા.આ આઠ નેતાઓ અશોક ચકલેશ્વર, ઉમેશ પંડિત, પ્રતાપ સિંહ, અબ્દુલ જબ્બાર, ગિરધારી લાલ પાઠક, ભૂરી જાયસ ,પ્રવીણ ઠાકુર અને યતીન્દ્ર મુકદમની સામે પ્રિયંકાની ફરિયાદ બાદ સસ્પેન્ડ કરાયા હતા.જોકે જ્યોતિરાદિત્ય સિંધિયાની દરમિયાનગીરીથી તેમને કોંગ્રેસમાં પાછા લેવાતા પ્રિયંકા ચતુર્વેદી નારાજ થયા હતા.</p><p>આ નેતાઓ પાસે લેખિતમાં માફી મંગાવાઈ હતી.જોકે પ્રિયંકાને તેનાથી સંતોષ નહોતો.સૂત્રોનુ કહેવુ છેકે, પ્રિયંકા અને શિવસેના વચ્ચે વાતચીત શરુ થઈ હતી.</p><p>એવુ પણ મનાઈ રહ્યુ છે કે, નોર્થ મુંબઈની બેઠક પર પ્રિયંકા ચર્તુવેદીએ ટિકિટ માંગી હતી પણ ઉર્મિલા માંતોડકરને ટિકિટ અપાઈ હતી.જેનાથી પણ તે નારાજ હતા.</p><p>હવે શિવસેનાએ પ્રિયંકાને વિધાનસભાની ટિકિટ ઓફર કરી છે.6 મહિના પછી મહારાષ્ટ્રમાં વિધાનસભા ચૂંટણી થવાની છે.</p>","PublishDate":"Sat, 20 Apr 2019 08:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/inside-story-why-priyanka-chaturvedi-left-congress-joined-shiv-sena-lok-sabha-elections-2019"},{"Title":"મેં હેમંત કરકરેને શ્રાપ આપ્યો ને તેનું એક માસમાં મોત થયુ: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15a374e2-7ce5-4dd4-971d-b738bf55ca18.jpeg\" data-filename=\"sadhvi.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- હેમંત કરકરેને અમે શહીદનું સન્માન જ આપીએ છીએ, સાધ્વી પ્રજ્ઞાાના નિવેદન સાથે પક્ષ સહમત નથી ઃ ઘેરાયેલા ભાજપની સ્પષ્ટતા</span></p><p>ભોપાલ, તા,19 એપ્રિલ 2019, શુક્રવાર</p><p>ભોપાલ લોકસભાની બેઠક ઉપરથી ભાજપના ઉમેદવાર બનેલા સાધ્વી પ્રજ્ઞાાએ મુંબઈ હુમલાના શહીદ હેમંત કરકરે અંગે નિવેદન આપ્યું તે પછી ભારે વિવાદ શરૂ થયો હતો. સાધ્વી પ્રજ્ઞાાએ કહ્યું હતું કે હેમંત કરકરેને મારો શ્રાપ લાગ્યો હોવાથી તેનું મૃત્યુ થયું હતું. <br><br>ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાાએ મુંબઈના શહીદ આઈપીએસ અધિકારી હેમંત કરકરે અંગે નિવેદનમાં આપતા કહ્યું હતું ઃ 'માલેગાંવ વિસ્ફોટ પછી મને મુંબઈની જેલમાં બંધ રાખવામાં આવી હતી. તે વખતે હેમંત કરકરેએ મારી પૂછપરછ કરી હતી અનેમને કહ્યું હતું કે જો પુરાવા નહીં મળે તો હું ગમે તેમ કરીને પુરાવા મેળવીશ. તપાસ અધિકારીએ કરકરેને મને છોડવાનું કહ્યું હતું, તેમ છતાં કરકરેએ મારી પૂછપરછ કરી હતી.'</p><p>સાધ્વી પ્રજ્ઞાાએ કહ્યું: 'તે એની કુટિલતા હતી. એ કરકરેનો દેશદ્રોહ હતો, એ ધર્મવિરૂદ્ધનું કૃત્ય હતું. તે પછી મેં એને શ્રાપ આપ્યો હતો કે તારું સર્વનાશ થશે. જે દિવસે હું ત્યાં ગઈ ત્યારે તેને ત્યાં સૂતક ચાલતું હતું અને જે દિવસે આતંકવાદીઓએ કરકરેને ઠાર કર્યો તે દિવસે સૂતક પૂરું થયું' સાધ્વી પ્રજ્ઞાાએ દાવો કર્યો કે કરકરેનું મૃત્યુ તેના શ્રાપથી થયું હતું.&nbsp;</p><p>ભોપાલની બેઠકમાં સાધ્વી પ્રજ્ઞાાના હરિફ ઉમેદવાર કોંગ્રેસના નેતા દિગ્વિજય સિંહે આ નિવેદન પછી કહ્યું હતું કે હેમંત કરકરે હિંમતવાન, પ્રામાણિક અને સમર્પિત અધિકારી હતા. દેશની સુરક્ષા માટે જીવન સમર્પિત કરી દેનારા શહીદ અધિકારી વિશે સાધ્વી પ્રજ્ઞાાની ટીપ્પણી ખૂબ જ શરમજનક છે.</p><p>વિવાદ પછી ભાજપે પણ સાધ્વી પ્રજ્ઞાાના નિવેદનથી અંતર રાખીને કહ્યું હતું કે ભાજપ હંમેશા હેમંત કરકરેને એક બહાદુર અધિકારી અને વીર શહીદ માને છે. સાધ્વીનું નિવેદન તેમનું અંગત મંતવ્ય છે અને પક્ષ તેની સાથે સહમત નથી.</p><p>કોંગ્રેસના પ્રવક્તા સુરજેવાલાએ મોદીને સંબોધીને કહ્યું હતું કે 'મોદીજી, માત્ર ભાજપવાળા જ શહીદોને દેશદ્રોહી ઘોષિત કરવાનું કૃત્ય કરી શકે. આ દેશના તમામ સૈનિકો, શહીદોનું અપમાન છે. આતંકવાદ સામે લડતા તમામ જવાનોનું ભાજપે અપમાન કર્યું છે. તમે દેશની માફી માગો અને તુરંત સાધ્વી પ્રજ્ઞાા વિરૂદ્ધ કાર્યવાહી કરો'</p><p>દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે પણ ટ્વીટ કરીને કહ્યું હતું, 'ભાજપે તેનો અસલી રંગ બતાવવાનું શરૂ કરી દીધું છે. ભોપાલના ભાજપના ઉમેદવારની આ ટીપ્પણી ખૂબ જ નિંદનીય છે. ભાજપને તેની જગ્યા બતાવી દેવાની જરૂર છે.</p><p>ભારે વિવાદ પછી અને ચોમેરથી ઘેરાયા પછી આખરે સાધ્વી પ્રજ્ઞાાએ બચાવ કરતા કહ્યું હતું ઃ 'જો મારા નિવેદનથી વિરોધીઓ મજબૂત થતાં હોય તો પછી હું મારું નિવેદન પાછું ખેંચવા તૈયાર છું'. ભાજપે સાધ્વીના નિવેદન પછી અંતર કર્યું એટલે પક્ષનો બચાવ કરતા સાધ્વીએ ઉમેર્યું, 'આ મારું વ્યક્તિગત નિવદન હતું. કારણ કે મેં જે સહન કર્યું હતું એ જ મેં કહ્યું હતું. તેમાં પક્ષની વિચારધારાનો પડઘો ન હતો.</p><p><span style=\"color: rgb(206, 0, 0);\">'જેલમાં તો અમે ય ગયા હતા, પરંતુ પ્રજ્ઞાાએ માર્કેટિંગ કરીને ટિકિટ મેળવી'<br></span><span style=\"color: rgb(206, 0, 0);\">માલેગાંવ કેસમાં સાધ્વી પ્રજ્ઞાાની સાથે જેલવાસ ભોગવનારા આરોપી સુધાકરે આક્રોશ ઠાલવ્યો</span></p><p>માલેગાંવ કેસમાં સાધ્વી પ્રજ્ઞાાની સાથે જ જેલવાસ ભોગવનારા આરોપી સુધાકરે આક્રોશ વ્યક્ત કરતા કહ્યું હતું કે માલેગાંવ કેસમાં જેલમાં તો અમે ય રહ્યા હતા, પણ સાધ્વી પ્રજ્ઞાાએ માર્કેટિંગ કરીને ટિકિટ મેળવી લીધી છે.</p><p>હિંદુ મહાસભાની ટિકિટ ઉપર મિર્ઝાપુરમાં કેન્દ્રિય મંત્રી અનુપ્રિયા પટેલ સામે ચૂંટણી લડી રહેલા સુધાકર ચર્તુવેદીએ માલેગાંવ કેસ બાબતે સાધ્વી પ્રજ્ઞાા અને ભાજપની ઝાટકણી કાઢતા કહ્યું હતું કે એ કેસમાં સાધ્વી એકલાં જેલમાં નહોતા ગયા, હું અને એવા બીજા ય જેલમાં હતા, પરંતુ સાધ્વીએ માર્કેટિંગ કરીને તેમ જ ઠાકુર રાજપુત સમાજનું પીઠબળ મેળવીને મોટું કદ બનાવ્યું છે, જ્યારે મારા જેવા અન્ય કોઈની ભાજપે ખબર સુદ્ધાં પૂછી નથી. <br><br>ભાજપ માટે કામ કરવાના સંદર્ભમાં સુધાકરે કહ્યું હતું કે ભાજપને હવે તેની કોઈ જ ગરજ નથી. હું સંઘનો પ્રચારક હતો અને&nbsp; ભાજપ મને પચાવી નહીં શકે. ઉલ્લેખનીય છે કે માલેગાંવ કેસમાં ૧૪ આરોપીઓ વિરૂદ્ધ ચાર્જશીટ દાખલ થઈ હતી. ચાર્જશીટ પ્રમાણે અભિનવ ભારત નામના સંગઠને હુમલો કર્યો હતો.</p><p>એવો દાવો થયો હતો. સાધ્વી પ્રજ્ઞાા અને સુધાકર જેવા આરોપીઓ અત્યારે જામીન ઉપર મુક્ત થયા છે.</p>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-cursed-hemant-karkare-and-died-in-one-month-sadhvi-pragya"},{"Title":"વઢવાણમાં સ્ટેજ પર ચઢી એક યુવકે હાર્દિક પટેલને લાફો ઝીંકી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d4b98b7-b7ae-4349-ac68-e2e83844f849.jpeg\" data-filename=\"vr65124z.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ઉશ્કેરાયેલાં લોકોએ લાફો ઝીંકનાર તરુણ ગજ્જરના કપડાં ફાડી નાખ્યાં ને ઢોર માર્યો: હોસ્પિટલમાં દાખલ કરાયો</span></p><div><br></div><p>અમદાવાદ,તા,19 એપ્રિલ 2019, શુક્રવાર</p><p>લોકસભાની ચૂંટણી પ્રચાર અંતિમ તબક્કામાં છે ત્યારે સુરેન્દ્રનગર જીલ્લાના વઢવાણ તાલુકાના બલદાણા ગામમાં કોંગ્રેસના સ્ટાર પ્રચારક હાર્દિક પટેલ સભા સંબોધી રહ્યાં હતાં તે વખતે એક યુવકે સ્ટેજ પર ચઢીને હાર્દિક પટેલને તમાચો મારી દીધો હતો જેના પગલે સભાસ્થળે ભારે હંગામો મચી ગયો હતો.</p><p>કોંગ્રેસના સ્ટાર પ્રચારક હાર્દિક પટેલ ગુજરાતને ઘમરોળી રહ્યાં છે.રોજની ચાર-પાંચ જાહેરસભા સંબોધી હાર્દિકે કોંગ્રેસના પ્રચારને વેગવાન બનાવ્યો છે. આજે બલદાણામાં હાર્દિક પટેલ સુરેન્દ્રનગરના કોંગ્રેસના ઉમેદવાર સોમા ગાંડા પટેલના સમર્થનમાં પ્રચારઅર્થે ગયાં હતાં. હાર્દિક પટેલ જાહેરસભાને સંબોધી રહ્યાં હતા તે વખતે અચાનક જ એક યુવક સ્ટેજ પર ચડી ગયો હતો. તેણે હાર્દિક પટેલને લાફો ઝીંકી દીધો હતો ત્યારે સ્ટેજ પર બેઠેલાં મહાનુભાવો જ નહીં,સભામાં ઉપસ્થિત લોકો ય ચોંકી ઉઠયાં હતાં.<br></p><p>હાર્દિક પટેલને લાફો મારનાર યુવ કડીના જાસલપુર ગામનો વતની હતો. આ ઉપરાંત તેનુ નામ તરુણ ગજ્જર હોવાનુ ખુલ્યુ હતું. આ ઘટના બાદ સ્ટેજ પર જ મારામારી થઇ હતી. લોકો એટલી હદે રોષે ભરાયાં હતાંકે, તરુણ ગજ્જરને સ્ટેજ પર ઢોર માર્યો હતો. એટલુ જ નહીં, તેના કપડાં સુધ્ધાં લોકોએ ફાડી નાખ્યા હતાં. લોકોએ તરુણને અર્ધનગ્ન અવસ્થામાં પોલીસને હવાલે કર્યો હતો. લોકોએ માર મારતાં તરુણને સુરેન્દ્રનગર સ્થિત હોસ્પિટલમાં દાખલ કરાયો હતો.</p><p>આ ઘટના બાદ હાર્દિક પટેલે એવી પ્રતિક્રિયા આપી હતીકે, હુ ગરીબો,ખેડૂતો,બેરોજગારો,મહિલાઓની વાત કરુ તે ભાજપને ગમતુ નથી. કોંગ્રેસનો પ્રચાર કરુ છે તે ભાજપને ખટકે છે. મને એ સમજાતુ નથી કે,એક ૨૫ વર્ષના યુવાનથી ભાજપને કેમ આટલો ડર લાગે છે. હુ તો હજુ રાજકારણમાં ડગ માંડુ છુ.મારા પર ભાજપે જ હુમલો કરાવ્યો છે. <br><br>જો કોઇ અન્ય હોત તો કાળા વાવટા ફરકાવ્યા હોત, અન્ય રીતે વિરોધ કર્યો હોત. સ્ટેજ પર ચડીને હુમલો કરે તેનો મતલબ ભાજપ જ આ બધુ કરાવી શકે.ભાજપ મારી હત્યા પણ કરાવી શકે છે. હાર્દિક પટેલે સ્પષ્ટ કહયુંકે, લાફો મારનારાં ભાઇ મહેસાણાના સાંસદ જયશ્રીબેન પટેલના ખાસ છે. તેઓ કડીથી ખાસ હુમલો કરવા જ આવ્યા હતાં . આ પુર્વયોજિત કાવતરું જ હતું.</p><p>હાર્દિક પટેલે સ્થાનિક પોલીસ મથકમાં જઇને લાફો ઝિંકનારાં તરુણ ગજ્જર વિરુધ્ધ પોલીસ ફરિયાદ નોંધાવી હતી. ઉલ્લેખનીય છેકે,જાહેરસભા વખતે પુરતો પોલીસ બંદોબસ્ત જ ન હતો. માત્ર ગણ્યાંગાંઠયા પોલીસ જ બંદોબસ્તમાં ગોઠવાયા હતાં. પોલીસ બંદોબસ્ત અપુરતો હોવાને લીધે જ હાર્દિક પટેલ પર હુમલો થયો હોવાનુ ગ્રામજનો કહી રહ્યાંછે. આ ઘટનાને લાલજી પટેલ,નિખિલ સવાણી સહિતના પાટીદાર યુવા નેતાઓએ સખ્ત શબ્દોમાં વખોડી કાઢી છે.</p><p><span style=\"color: rgb(206, 0, 0);\">હાર્દિક પટેલને લાફો મારનાર કોણ છે<br></span>હાર્દિક પટેલને લાફો મારનારા યુવકનુ નામ તરુણ ગજ્જર છે. તે કડી તાલુકાના જાસલપુર ગામનો વતની છે. આ ઉપરાંત જાસલપુર ગ્રામ પંચાયતનો સભ્ય છે. આ ઉપરાંત જાસલપુરમાં ભાજપ શક્તિ કેન્દ્રનો ઇન્ચાર્જ છે. તરુણ ગજ્જર હાર્દિક પટેલનો માણસ છું તેમ કહીને ગામમાં રોકાયો હતો.</p><p><span style=\"color: rgb(206, 0, 0);\">અનામત આંદોલન વખતે મારી પત્નિ-બાળકે તકલીફ પડી એટલે હાર્દિકને લાફો માર્યો: તરુણ<br></span>હાર્દિક પટેલને લાફો મારવા પાછળનુ કારણ શુ છે તે અંગે તરુણ ગજ્જરે એવો ખુલાસો કર્યોકે, અનામત આંદોલન વખતે મારી પત્નિ ગર્ભવતી હતી જેથી દવાઓ લેવા ઘણી જ મુશ્કેલી પડી હતી. ગુજરાતમાં આવી મુશ્કેલી ઘણાં લોકોને પડી હતી. તે વખતે મે હાર્દિક પટેલને સબક શિખવાડવા નક્કી કર્યુ હતું. ગુજરાતમાં ૧૪ પાટીદારોનો ભોગ લેનારાં હાર્દિકે રાજનિતી સિવાય કશું જ કર્યુ નથી. અનામત આંદોલનના નામે ગુજરાતમાં બંધનુ એલાન આપ્યુ તે વખતે એકથી બીજા સ્થળે જવામાં ય લોકોને ઘણી મુશ્કેલી પડી હતી. હાર્દિક પટેલ પોતાની જાતને હિટલર સમજી બેઠો છે. પાટીદાર સમાજના આગેવાનો હોવા છતાંય પોતાની જાતને આગેવાન સમજે છે.</p><p>જાસલપુરમાં તરુણ ગજ્જરના ઘેર પોલીસ બંદોબસ્ત ગોઠવાયો</p><p>હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ જાસલપુરમાં તરુણ ગજ્જરના ઘેર પોલીસ બંદોબસ્ત ગોઠવાયો છે. તરુણના પિતા મનુભાઇ મિસ્ત્રીએ કહ્યુકે, તરુણ ૧૫ દિવસથી અમારાં સંપર્કમાં નથી. બહારગામ જઉ છુ તેમ કહીને ગયો છે. તે પત્નિ સાથે કડીમાં પાંચ વર્ષથી રહે છે. તે કુરિયર-જમીનની લે-વેચ કરે છે. તરુણ આવુ કરેતે માનવામાં આવતુ નથી. તે કયા પક્ષ સાથે જોડાયેલો છે તે ખબર નથી પણ ભાજપ,ભાજપ કહેતો હતો. હાર્દિક પટેલને લાફો મારતાં હુમલો થવાની દહેશત આધારે તરુણના પરિવારના પોલીસ રક્ષણ અપાયુ છે.</p><p>ગૃહવિભાગે સુરક્ષા આપવાની તૈયારી દર્શાવી, હાર્દિક પટેલ ના પાડી દીધી</p><p>હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ રાજ્ય સરકારે આ ઘટનાની ગંભીર નોંધ લીધી છે. રાજ્ય ગૃહવિભાગે હાર્દિક પટેલને ૨૪ કલાક પોલીસ રક્ષણ આપવા તૈયારી દર્શાવી છે. આ ઉપરાંત કોંગ્રેસે પણ રાજ્ય ચૂંટણીપંચને પત્ર લખી સ્ટાર પ્રચારક હાર્દિક પટેલને વાય પ્રકારની સુરક્ષા આપવા માંગ કરી છે. જોકે, હાર્દિક પટેલે સુરક્ષા લેવાની ના પાડી દીધી છે. તેમણે એવી પ્રતિક્રિયા આપીકે, સરકાર પોલીસ સુરક્ષાના બહાને જાસૂસી કરાવે છે. જો અમારાં જેવા સલામત નથી તો આમજનતાનો તો સવાલ જ ક્યાં છે. પ્રવક્તા ડૉ.મનિષ દોશીએ એવો આક્ષેપ કર્યો છેકે, ભાજપ ભાર ભાળી ચૂક્યુ છે એટલે ગુંડાગીર્દી પર ઉતરી આવ્યુ છે. ભયના જોરે ભાજપ ચૂંટણી જીતવા માંગે છે પણ ગુજરાતની જનતા ભાજપને મતના જોરે સબક શિખવાડશે.</p><p><span style=\"color: rgb(206, 0, 0);\">કોંગ્રેસી કાર્યકરો ગાંધીઆશ્રમ પાસે રામધૂન બોલાવી</span></p><p>બલદાણામાં હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ કોંગ્રેસના કાર્યકરોએ આ કૃત્યને વખોડી કાઢ્યુ હતું. અમદાવાદ પૂર્વના ઉમેદવાર અને પાટીદાર યુવા નેતા ગીતા પટેલની આગેવાનીમાં કોંગ્રેસી કાર્યકરોએ ગાંધીઆશ્રમ નજીક રામધૂન બોલાવી હતી. કોંગ્રેસી કાર્યકરોએ એવો રોષ ઠાલવ્યો હતોકે, હાર્દિક પટેલ પર હૂમલો કરાવી ભાજપે સાબિત કરી દીધુ છેકે, તે લોકશાહીમાં માનતુ નથી .૨૩મીએ પાટીદારો જ નહીં, ગુજરાતની જનતા એકથઇ આ થપ્પડનો જવાબ આપશે.</p>","PublishDate":"Fri, 19 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/a-young-man-slap-of-hardik-patel-at-the-stage-in-wadhwan"},{"Title":"હેમંત કરકરે પરના સાધ્વી પ્રજ્ઞાના નિવેદનથી ભાજપે ખુદને કર્યું અલગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c56d72-5746-4764-b1c8-c6db4120dd76.jpeg\" data-filename=\"bjp-issues-statement-on-hem.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી&nbsp; હેમંત કરકરેને લઇને સાધ્વી પ્રજ્ઞા ઠાકુરે કરેલી વિવાદીત ટીપ્પણીથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભાજપનું સ્પષ્ટ માનવું છે કે, હેમંત કરકરે આતંકવાદીઓ સાથે લડતા લડતા શહીદ થયા હતા. ભાજપે હંમેશા તેમને શહીદ માન્યા છે.</div><div><br></div><div>ભારતીય જનતા પાર્ટીએ નિવેદન જાહેર કરીને સાધ્વી પ્રજ્ઞા ઠાકુરના આ નિવેદનથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભારતીય જનતા પાર્ટીનું સ્પષ્ટ માનવું છે કે હેમંત કરકરે આતંકવાદીઓ સાથે બહાદુરીપૂર્વક લડી વીરગતિને પ્રાપ્ત થયા. આ તેમનું અંગત નિવેદન છે જે વર્ષ સુધી તેમને થયેલા શારિરીક અને માનસિક પીડાને કારણે આપવામાં આવ્યું હશે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_765299ea-c9ce-4bb7-b4a2-d8ace141c468.jpeg\" data-filename=\"D4g8ZYNXkAAJ1H7.png\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નોંધનીય છે કે માલેગાંવ બોમ્બ વિસ્ફોટ મામલે આરોપી અને ભોપાલથી લોકસભા સીટના ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાસિંહ ઠાકુરે મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે પર યાતના આપવાનો આરોપ લગાવ્યો હતો અને તેમના વિશે નિવેદન આપ્યું હતું અને જેના કારણે વિવાદ સર્જાયો હતો.</div>","PublishDate":"Fri, 19 Apr 2019 13:14:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-issues-statement-on-hemant-karkare-calls-pragya-statement-her-personal-opinion"},{"Title":"હાર્દિક પટેલને લાફો મારનાર તરુણ ગજ્જરનુ સામે આવ્યુ ભાજપ કનેક્શન, જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_167bc341-3a9f-400c-b524-f2536f4bcdcc.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19,એપ્રિલ 2019, શુક્રવાર<br></p><p>વઢવાણાની સભામાં હાર્દિક પટેલને મંચ પર જ લાફો મારી દેનાર તરુણ ગજ્જર નામના વ્યક્તિનુ ભાજપ કનેક્શન પણ સામે આવ્યુ છે.</p><p>તરુણ ગજ્જર જાસલપુરમાં ભાજપના શક્તિ કેન્દ્રનો ઈન્ચાર્જ હોવાની વિગતો સપાટી પર આવી છે.ભાજપના હાલના સાંસદ જયશ્રી પટેલ સાથે પણ તેનો વિડિયો વાયરલ થયો છે.તરુણ ગજ્જર કડી તાલુકાના જાસલપુર ગામનો વતની છે.તે ગામમાં જ છૂટક ખેત મજૂરી કરીને ગુજરાન ચલાવે છે.</p><p>તરુણ હાર્દિક પટેલના આંદોલનના કારણે સમાજમાં વિભાજન થયુ હોવાનુ માનતો હતો.તેણે જ્યારે હાર્દિકને સ્ટેજ પર લાફો માર્યો ત્યારે પણ કહ્યુ હતુ કે, તુ સમાજના 14 લોકોને ભરખી ગયો છે.</p><p>હાર્દિકને લાફો માર્યા બાદ લોકોએ તરુણ ગજ્જરને ઢોરમાર માર્યો હતો.હાલમાં ઈજાગ્રસ્ત તરુણ હોસ્પિટલમાં સારવાર લઈ રહ્યો છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:49:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tarun-gajjar-who-slap-hardik-patel-is-bjps-shakti-kendra-incharge"},{"Title":"ATS વડા હેમંત કરકરેને તેના કર્મોની સજા મળી: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5669be-73e1-45b3-908c-48c43de64bc6.jpeg\" data-filename=\"Sadhvi Pragya Insults 2611 Martyr Hemant Karkare Says He Died Because He Was Cursed.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>મધ્ય પ્રદેશમાં ભોપાલ લોકસભા બેઠક પરથી ભારતીય જનતા પાર્ટીની ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુકરે મુંબઇ હુમલામાં શહીદ થયેલા હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું છે. પ્રજ્ઞા ઠાકુરે કહ્યું કે કરકરે એ માલેગાંવ બોમ્બ બ્લાસ્ટમાં મને ખોટી રીતે ફસાવી હતી, મે તેમને કહ્યું હતું તે તમારો વંશ પુરો થઇ જશે, તેઓ પોતાના કર્મોના કારણે મર્યા છે.</p><p>ભોપાલ બેઠકથી ટિકિટ મળ્યા બાદ સાધ્વી પ્રજ્ઞા ગુરૂવારે પહેલીવાર મીડિયા સામે આવી હતી. પરંતુ તેમનું આ ચૌંકાવનારુ નિવેદન હવે સામે આવ્યું છે. પ્રજ્ઞાએ આરોપ લગાવ્યો છે કે હેમંત કરકરેએ મારી સાથે દુરવ્યવહાર કર્યો અને ખોટી રીતે મને ફસાવી હતી.</p><p>જાહેરસભામાં સાધ્વી પ્રજ્ઞાએ કહ્યું કે,‘‘તે માલેગાંવ બ્લાસ્ટ કેસમાં સુરક્ષા આયોગમાં તપાસ અધિકારી સભ્યો હતો, મે હેમંત કરકરેને બોલાવ્યા હતો અને કહ્યું હતું કે મને છોડી મુક પણ હેમંત કરકરે એ કહ્યું હતું કે ગમે તે કરીશ પણ પુરાવા લાવીશ અને સાધ્વીને છોડીશ નહીં.’</p><p>મે તેને ત્યારે કીધું હતું કે તારો સર્વનાશ તશે, તેને મને ગાળો આપી, જે દિવસે હું ગઇ ત્યારે તેને ત્યાં સુતક લાગ્યો અને જ્યારે તેને આતંકવાદીઓએ માર્યો ત્યારે સુતક પુરો થયો.</p><p>મધ્યપ્રદેશની લોકપ્રિય ભોપલ લોકસભાની બેઠક પર ભાજપે સાધ્વી પ્રજ્ઞા ઠાકુર સિંહ ઠાકુરને ઉમેદવાર તરીકે નિયુક્ત કર્યા છે. આ સંસદીય બેઠકમાં, સાધવી પ્રજ્ઞા કોંગ્રેસના પીઢ અને ભૂતપૂર્વ રાજ્યના મુખ્ય પ્રધાન દિગ્વિજય સિંહ સાથે સીધી લડાઈ કરશે.</p><p><span style=\"color: rgb(156, 0, 0); text-decoration-line: underline;\">સાધ્વી પ્રજ્ઞા ઠાકુર કોણ છે?</span></p><p>સાધ્વી પ્રજ્ઞા ઠાકુરનો જન્મ મધ્યપ્રદેશના કછવાહઘરમાં થયો હતો.&nbsp;</p><p>- ઇતિહાસમાં ગ્રેજ્યુએટ પ્રજ્ઞા ઠાકુર તેના શરૂઆતના સમયમાં અખિલ ભારતીય વિદ્યાર્થી પરિષદ સાથે સંકળાયેલી રહી હતી.&nbsp;</p><p>- 2007માં તેઓએ સન્યાસ લઇ લીધો હતો. તેમણે&nbsp; ભારત ભક્તિ અખાડાની આચાર્ય મહામંડલેશ્વર બનાવવામાં આવ્યો અને તેમને આચાર્ય મહામંડલેશ્વર સ્વામી પૂર્ણચેતનાનંદ ગિરિના નામથી ઓળખાય છે.&nbsp;&nbsp;</p><p>માલેગાંવ બોમ્બ વિસ્ફોટના આરોપી&nbsp;</p><p>- 29 સપ્ટેમ્બર, 2008 ના રોજ, મહારાષ્ટ્રના માલેગાંવ બોમ્બ વિસ્ફોટમાં સાધ્વી પ્રજ્ઞા ઠાકુરને આરોપી બનાવવામાં આવ્યા હતા.&nbsp;</p><p>- આ બોમ્બ વિસ્ફોટમાં 8 લોકો માર્યા ગયા હતા.&nbsp;</p><p>- આ કેસમાં લેફ્ટનન્ટ કર્નલ પ્રસાદ શ્રીકાંત પુરોહિતને પણ આરોપી બનાવવામાં આવ્યો હતો.&nbsp;</p><p>-&nbsp; પ્રારંભિક તપાસ પછી મહારાષ્ટ્ર પોલીસના એટીએસએ પ્રજ્ઞા ઠાકુરને ધરપકડ કરી હતી. આ પછી વિસ્ફોટની તપાસ એનઆઈએને સોંપવામાં આવી.&nbsp;</p><p>- એનઆઈએએ તપાસમાં શોધી કાઢ્યું હતું કે બોમ્બ વિસ્ફોટનું ષડયંત્ર ભોપાલમાં જ રચવામાં આવ્યું હતું.&nbsp;</p><p>- પ્રજ્ઞા ઠાકુર લગભગ 9 વર્ષથી જેલમાં હતા. હાલમાં, તે આ કેસમાં જામીન પર છે.&nbsp;</p><p>- જેલમાંથી બહાર આવ્યા પછી પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે તેને 23 દિવસ માટે ત્રાસ આપવામાં આવ્યો હતો.&nbsp;</p><p>- આરએસએસના નેતા સુનિલ જોશી હત્યાના કેસમાં સાધવી પ્રજ્ઞાનું નામ પણ જોવા મળ્યું હતું. જો કે, આ કેસમાં તેને નિર્દોષ જાહેર કરવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 19 Apr 2019 06:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragya-insults-2611-martyr-hemant-karkare-says-he-died-because-he-was-cursed"},{"Title":"17મી લોકસભાના બીજા તબક્કાનું 67 ટકા મતદાન: ચૂંટણી નિરસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_183d109d-01e9-42ea-9235-93abe85b83c4.jpeg\" data-filename=\"niras.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પશ્ચિમ બંગાળમાં સ્થાનિકો અને પોલીસ વચ્ચે ઘર્ષણ થતા ગોળીબારની ઘટના<br></b></p><p><b>છત્તીસગઢમાં નક્સલીઓએ આઇઇડી વિસ્ફોટ કરતાં એક જવાન ગંભીર રીતે ઘાયલ, અહીં ૬૯ ટકા મતદાન</b></p><p><b>કર્ણાટકમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે હિંસામાં અનેક ઘવાયા&nbsp;</b></p><p>નવી દિલ્હી, તા.18 એપ્રિલ, 2019, ગુરૂવાર</p><p>લોકસભાની ચૂંટણીના બીજા તબક્કામાં ૧૧ રાજ્યો અને એક કેન્દ્ર શાસિત પ્રદેશમાં સરેરાશ ૬૭ ટકા મતદાન થયું હતું. જોકે અગાઉની જેમ આ વખતે પણ ઇવીએમમાં છેડછાડની અનેક ઘટનાઓ સામે આવી હતી. જ્યારે પશ્ચિમ બંગાળ, મણીપુર, બિહાર, તામિલનાડૂમાં ઇવીએમમાં છેડછાડ અને ખરાબ થઇ જવાની તેમજ હિંસા અને વિસ્ફોટોની પણ અનેક ઘટનાઓ સામે આવી હતી.&nbsp;</p><p>છત્તીસગઢમાં આઇઇડી વિસ્ફોટ થયો હતો જ્યારે મણીપુર અને પશ્ચિમ બંગાળમાં ગોળીબાર થયો હતો. કર્ણાટકામાં હિંસાની ઘટના ઘટી હતી. બિહાર, તામિલનાડૂમાં સૌથી વધુ ઇવીએમ સાથે છેડછાડ અને ખરાબીની ઘટના સામે આવી હતી.&nbsp;</p><p>સરેરાશ આશરે ૬૭ ટકા મતદાન યોજાયું હોવાનું ચૂંટણી પંચના ડે. કમિશનર ઉમેશ સિંહાએ જણાવ્યું હતું. લોકસભાની સાથે ઓડિશાની ૩૫ અને તામિલનાડુની ૧૮ વિધાનસભા બેઠકો પર પણ મતદાન યોજાયું હતું. તેવી જ રીતે તામિલનાડૂમાં લોકસભાની ૩૯માંથી ૩૮ બેઠકો પર મતદાન યોજાયું હતું, તામિલનાડૂની જેમ જ કર્ણાટકમાં ૧૪, મહારાષ્ટ્રમાં ૧૦, ઉ. પ્રદેશમાં આઠ, ઓડિશા, બિહાર અને આસામમાં પાંચ પાંચ બેઠકો પર મતદાન યોજાયું હતું. પશ્ચિમ બંગાળ અને છત્તીસગઢમાં ત્રણ જ્યારે જમ્મુ કાશ્મીરમાં બે અને મણીપુર-પોડુચેરીની એક બેઠક પર મતદાન થયું હતું.&nbsp;</p><p>મુખ્ય રાજ્યો પર નજર કરીએ તો ઉત્તર પ્રદેશમાં ૬૨, છત્તીસગઢમાં ૬૯, આસામમાં ૭૩, મહારાષ્ટ્રમાં ૫૭.૨૨, બિહારમાં ૬૩, જ્યારે કાશ્મીરની શ્રીનગર બેઠક પર સૌથી ઓછુ ૧૫ ટકા અને પુડ્ડુચેરીમાં સૌથી વધુ ૮૦.૫ ટકા મતદાન થયું હતું. સરેરાશ ૬૬ ટકા મતદાન યોજાયું છે. જોકે પહેલા તબક્કાની જેમ જ બીજા તબક્કામાં પણ હિંસાની ઘટના સામે આવી હતી. છત્તીસગઢમાં રાજનંદગાવમા નક્સલીઓએ એક વિસ્ફોટ કર્યો હતો જેમા આઇટીબીપીનો એક જવાન ગંભીર રીતે ઘવાયો હતો. </p><p>જ્યારે પશ્ચિમ બંગાળના ઉત્તર દિનજપુર જિલ્લાના ચોપરામાં સ્થાનિકોએ રોડ બ્લોક કરી દીધો હતો, સ્થાનિકોની ફરિયાદ હતી કે મતદાન મથકે પુરતી સુરક્ષા વ્યવસ્થા નથી. બાદમાં ટોળાને વિખેરવા માટે સુરક્ષા જવાનોએ લાઠીચાર્જ કર્યો હતો અને આંસુ ગેસના શેલ છોડયા હતા. દરમિયાન પોલીસ પર પથ્થરમારો પણ થયો હતો. જ્યારે બેંગાલુરુમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે છુટ્ટાહાથની મારા મારી થતા અનેક ઘવાયા હતા.</p>","PublishDate":"Thu, 18 Apr 2019 22:05:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/67-percent-voting-in-the-second-phase-of-the-17th-lok-sabha"},{"Title":"મતદાન કરતા પહેલા માતા હીરાબાના આશીર્વાદ લેવા પહોંચ્યાં PM મોદી","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_f67f0cc9-271a-4368-b04d-4b3856a7a8fa.jpeg\" data-filename=\"Modi.jpg\">ગાંધીનગર, તા. 23 એપ્રિલ 2019, મંગળવાર<br><br>લોકસભાની ચૂંટણીના ત્રીજા તબક્કામાં આજે 117 બેઠકો પર મતદાન યોજાઇ રહ્યું છે. વડાપ્રધાન નરેન્દ્ર મોદી પણ આજે પોતાના મતાધિકારનો ઉપયોગ કરવા ગુજરાતમાં આવી પહોંચ્યાં છે.<br><br>મતદાન કર્યા પહેલા વડાપ્રધાન મોદીએ ગાંધીનગર ખાતે તેમના માતા હીરાબાના નિવાસસ્થાનની મુલાકાત લીધી હતી. વડાપ્રધાને તેમના માતાના ચરણસ્પર્શ કરીને આશીર્વાદ લીધાં હતાં. માતાના આશીર્વાદ લીધા બાદ વડાપ્રધાન મતદાન કરવા માટે રવાના થયા હતાં.<br><br>ઉલ્લેખનીય છે કે આજે ત્રીજા તબક્કાના મતદાનમાં ભાજપ અધ્યક્ષ અમિત શાહ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત અનેક દિગ્ગજોનું ભાવિ EVMમાં કેદ થઇ જશે. <br></p>","PublishDate":"Tue, 23 Apr 2019 02:44:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-go-to-take-blessings-from-mother-in-gandhinagar"},{"Title":"ત્રીજા તબક્કાનું મતદાન શરૂઃ લોકસભાની ચૂંટણીનો સૌથી મહત્વનો તબક્કો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_414e9b16-478f-4307-a146-71ced86a17fb.jpeg\" data-filename=\"thirdphase.jpg\">અમદાવાદ, તા. 23 એપ્રિલ 2019, મંગળવાર<br><br>લોકસભાની ચૂંટણીના ત્રીજા તબક્કાના મતદાનની શરૂઆત થઇ ગઇ છે. સાત તબક્કાના મતદાનમાં આજે ત્રીજો તબક્કામાં 127 બેઠક માટે મતદાન યોજાઇ રહ્યું છે. ત્રીજા તબક્કાના મુખ્ય ઉમેદવારોમાં ભાજપ અધ્યક્ષ અમિત શાહ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સહિત અનેક કેન્દ્રીય મંત્રીઓ સામેલ છે.<br><br>ત્રીજા તબક્કામાં ગુજરાતની તમામ 26 બેઠકો તેમજ કેરળની તમામ 20 બેઠકો સાથે આસામની 4, બિહારની 5, છત્તીસગઢની 7, મહારાષ્ટ્ર અને કર્ણાટકની 14-14, ઓડિશાની 6, ઉત્તરપ્રદેશની 10, પશ્ચિમ બંગાળની 5, ગોવાની 2 અને દાદરા નગર હવેલી, દમણ-દીવ અને ત્રિપુરાની એક-એક બેઠકનો સમાવેશ થાય છે. ત્રીજા તબક્કાના મતદાન માટે 2.10 લાખ મતદાન કેન્દ્રો બનાવવામાં આવ્યાં છે. આશરે 18.56 કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે. તમામ મતદાન કેન્દ્રો પર સુરક્ષાના પૂરતો બંદોબસ્ત ગોઠવવામાં આવ્યો છે.<br><br>ગુજરાતના ગાંધીનગરથી ભાજપ અધ્યક્ષ અમિત શાહ મેદાનમાં છે તો કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી કેરળની વાયનાડ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે.<br></p>","PublishDate":"Tue, 23 Apr 2019 02:37:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/third-phase-voting-begin-amit-shah-rahul-gandhi-contest"},{"Title":"ગૂગલે ડૂડલ વડે પૃથ્વી પરના અનોખા છ પ્રાણીઓ અને વનસ્પતિની માહિતી આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ce2f50c-3b17-43ae-83a7-b63903cb3be8.jpeg\" data-filename=\"google.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>આપણી પૃથ્વી પર ઘણા બધા રોચક જીવ જંતુઓ, પ્રાણીઓ, વનસ્પતિ વગેરે અસ્તિત્વ ધરાવે છે. પ્રકૃતિની આ અણમોલ અને અદ્ભુત ભેટની ઉજવણી અને જાગૃતિ માટે 'અર્થ ડે'ની ઉજવણી કરવામાં આવે છે. વિશ્વભરમાં દરવર્ષે ૨૨ એપ્રિલને અર્થ ડે એટલે કે પૃથ્વી દિવસ તરીકે ઉજવવામાં આવે છે.</p><p> ત્યારે આ વખતે ગૂગલે અર્થ ડે પર એક ખાસ અને અનોખુ ડૂડલ બનાવ્યુ હતું. ગૂગલે પોતાના એનિમેટેડ ડૂડલમાં પૃથ્વી પર રહેલા છ ખાસ અને અનોખા પ્રાણીઓ અને વનસ્પતિને દર્શાવી છે. આ ડૂડલ વડે ગૂગલ પોતાના યુઝર્સને જણાવવા માંગે છે કે આપણે જે ગ્રહ પર રહીએ છીએ તે કેટલો અદ્ભુત છે.</p><p>કુલ છ સ્લાઇડમાં રોચક રીતે આ માહિતી આપવામાં આવી છે. પહેલી સ્લીઇડમાં વૉન્ડરીંગ એલ્બટ્રોસ નામના પક્ષીને દર્શાવ્યુ છે. જેને વિશ્વનું સૌથી મોટી પાંખો વાળુ પક્ષી ગણવામાં આવે છે. ત્યારબાદ બીજી સ્લાઇડમાં પૃથ્વી પરના સોથી ઉંચા વૃક્ષ કોસ્ટલ રેડવુડને બતાવાયું છે. જેની ઉંચાઇ ૩૭૭ ફૂટ હોય છે. </p><p>ત્રીજી સ્લાઇડમાં દુનિયાના સૌથી નાના દેડકો આવે છે, જેનો આકાર એક સિક્કા જેવડો છે. ચોથી સ્લાઇડમાં પાણીની અંદર રહેલ સૌથી મોટી વનસ્પતિ એમેઝોન વોટર લીલી આવે છે. પાંચમી સ્લાઇડમાં કોઇલકૈંથક બતાવવામાં આવી છે. જેને પૃથ્વી પરનો સૌથી જુનું પ્રાણી ગણવામાં આવે છે. જે ડાયનોસોરના વખતથી આ પૃથ્વી પર છે. છેલ્લી સ્લાઇડમાં દુનિયાની સૌથી ઉંડી ગુફામાં રહેતા જીવની માહિતી આપવામાં આવી છે.</p><p><b>પૃથ્વીનો ટ્વિલાઇટ ઝોન</b></p><p>બહુ ઓછા લોકોને ફબર છે કે આપણી પૃથ્વીનો એક 'ટ્વિલાઇટ ઝોન' પણ છે. ટ્વિલાઇટ ઝોન એટલે એવો વિસ્તાર અથવા તો એવુ અજાણ્યુ વાતાવરણ જ્યાં કોઇ ના ગયુ હોય. આવુ વાતાવરણ અનોખા જીવ અને આશ્ચર્યથી ભરેલું હોય છે. અહીં એલિયન માફકની અજીબ જીવસૃષ્ટીની સંભાવના પણ હોય છે.</p>","PublishDate":"Mon, 22 Apr 2019 22:38:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/google-gives-information-about-animals-and-plants-by-doodles"},{"Title":"જેટ એરવેઝમાં એડવાન્સ બુકિંગ કરાવનારા મુસાફરોને રીફંડ માટે હાઈકોર્ટમાં અરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6985118-ac73-433f-9f59-08b3beceef07.jpeg\" data-filename=\"jet-air.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>આર્થિક કટોકટીમાં સપડાયેલી જેટ એરવેઝ એડવાન્સ બુકિંગ કરનારા મુસાફરોને રીફંડ આપે તેવી અરજી દિલ્હી હાઈકોર્ટમાં થઈ છે. એરલાઈન્સે લગભગ ૩૧ હજાર જેટલા મુસાફરોની ટિકિટ કેન્સલ કરી છે, ત્યારે વૈકલ્પિક વ્યવસ્થાની માગણી ઉઠી છે. ૨૪મી એપ્રિલે અરજીની સુનાવણી હાથ ધરાશે.</p><p>દિલ્હી હાઈકોર્ટમાં જેટ એરવેઝની સામે એક અરજી થઈ છે. અરજીમાં એડવાન્સ બુકિંગ કરાવનારા મુસાફરોને રીફંડ આપવાની માગણી થઈ છે. આર્થિક કટોકટીમાં સપડાયેલી આ એરલાઈન્સે લગભગ ૩૧ હજાર કરવા વધુ મુસાફરોની યાત્રા રદ્ કરી દીધી છે. તેવા કિસ્સામાં મુસાફરોના આયોજનો ખોરવાઈ ગયા છે.</p><p>હાઈકોર્ટમાં થયેલી અરજીમાં માગણી કરવામાં આવી છે કે જે પેસેન્જર્સની જર્ની રદ્ કરાઈ છે, તેમને એરલાઈન્સ ૧૦૦ ટકા રીફંડ આપે અથવા તો વૈકલ્પિક વ્યવસ્થા કરીને અન્ય એરલાઈન્સમાં ટિકિટ આપે. અરજીમાં હાઈકોર્ટ સમક્ષ માગણી કરવામાં આવી હતી કે કોર્ટ નાગરિક ઉડ્ડયન મંત્રાલયને સૂચન આપે કે જેથી મંત્રાલય એરલાઈન્સને આદેશ આપે અને તમામ ગ્રાહકોને સમયસર રીફંડ મળે.</p><p>અરજીમાં કહેવાયું હતું કે અચાનક આટલી મોટી સંખ્યામાં ફ્લાઈટ્સ રદ્ થઈ હોવાથી અન્ય એરલાઈન્સે પણ એરફેરમાં વધારો કરી દીધો છે. તેના કારણે જે લોકોએ એડવાઈન્સ બુકિંગ કરી લીધું હતું, તેમને અચાનક વધુ બજેટ ફાળવીને બુકિંગ કરવાની નોબત આવી છે. તે બાબતે કોર્ટ તાત્કાલિક ઘટતું કરે એવી માગણી અરજીમાં થઈ હતી. </p><p>જો રીફંડની વ્યવસ્થા ન થાય તો મંત્રાલય એવી વ્યવસ્થા ગોઠવે કે જેથી અન્ય ફ્લાઈટ્સમાં આ યાત્રિકોનું અરેન્જમેન્ટ થાય.&nbsp; એરલાઈન્સે ૩૦ જૂન સુધીનું ટાઈમ ટેબલ જાહેર કર્યું હતું, જેમાં ૩૧ હજાર કરતા વધુ પેસેન્જર્સને ઈ-મેઈલ કે મોબાઈલ મારફતે તેમની યાત્રા રદ્ થઈ હોવાની માહિતી આપી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 22:38:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-applicants-who-made-advance-booking-in-jet-airways"},{"Title":"કમલનાથના સગાને ત્યાં દરોડા દરમિયાન 1350 કરોડની ટેક્સ ચોરી ઝડપાયાનો દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_873d95c0-3a93-4916-93c1-f2c74dcebf5e.jpeg\" data-filename=\"income-tax-raid.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ત્રણ કરોડ રોકડા જપ્ત, અન્ય પુરાવાની પણ તપાસ જારી, આડેધડ દરોડથી ચૂંટણી પંચ નારાજ હતું&nbsp;<br></b></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>મધ્ય પ્રદેશના મુખ્ય પ્રધાન કમલનાથના નજીકનાઓને ત્યાં મોટા પ્રમાણમાં આઇટી દ્વારા દરોડા પાડવામાં આવ્યા હતા, આશરે ૫૦ જેટલા સ્થળોએ તપાસ કરવામાં આવી હતી. જોકે તે સમયે આ દરોડામાં કેટલી રકમ જપ્ત થઇ તેને લઇને કોઇ ખાસ સ્પષ્ટતા કરવામાં નહોતી આવી. હવે એવા અહેવાલો સામે આવ્યા છે કે દરોડા દરમિયાન આશરે ૧૩૫૦ કરોડ રૃપિયાની ટેક્સ ચોરી પકડાઇ છે.&nbsp;</p><p>આ ટેક્સ ચોરી કમલનાથના સગા મનાતા રતુલ પુરીની કંપની હિંદુસ્તાન પાવરપ્રોજેક્ટ પ્રા. લિમિટેડને ત્યાં પાડવામાં આવેલા દરોડા દરમિયાન ઝડપાઇ હતી. બોગસ બિલિંગ દ્વારા આ ટેક્સ ચોરી કરવામાં આવી હતી અને તેમાં શેલ કંપનીઓનો પણ સમાવેશ કરવામાં આવ્યો હતો. આઇટીને આ અંગે અનેક પુરાવા પણ મળ્યા હોવાનો દાવો કર્યો હતો. સીબીડીટીને ૩૦ કરોડ રૃપિયાની બોગસ લોનની વિગતો પણ મળી આવી છે.&nbsp;</p><p>તપાસમાં આશરે ત્રણ કરોડ રૃપિયા રોકડા જપ્ત કરવામાં આવ્યા છે જ્યારે આશરે ૧૩૫૦ કરોડ રૃપિયાની ટેક્સ ચોરી પણ ઝડપાઇ છે. આ ટેક્સ ચોરી શેલ કંપનીઓ અને બનાવટી બીલોના આધારે કરવામાં આવી હતી. </p><p>જ્યારે આ દરોડા પાડવામાં આવ્યા ત્યારે ચૂંટણી પંચે કહ્યું હતું કે આ પ્રકારના કોઇ પણ દરોડા પાડવામાં આવે તો તેની જાણકારી અમને કરવામા આવે અને તેમાં પારદર્શીતા દાખવવામાં આવે. આઇટી અને અન્ય વિભાગો પર વિપક્ષે ભેદભાવ રાખી જાણી જોઇને ચૂંટણી સમયે જ દરોડા પાડવાનો આરોપ લગાવ્યો હતો.</p>","PublishDate":"Mon, 22 Apr 2019 22:37:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kamal-naths-relatives-claim-to-have-stolen-rs-1350-crores-tax-during-the-raids"},{"Title":"રફાલ સોદામાં અંબાણીએ બદલામાં શું આપ્યું તે વડાપ્રધાનને પૂછજો: રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d033b7ce-ee94-4d13-aa96-ef4d0ea43df8.jpeg\" data-filename=\"rafal.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) અમેઠી (યુ.પી.), તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ, વડાપ્રધાન નરેન્દ્ર મોદીએ અનિલ અંબાણીને રફાલ સોદા સંદર્ભે રૃા.૩૦,૦૦૦ કરોડ આપ્યા એના બદલામાં અંબાણીએ એમને શું આપ્યું તે વડાપ્રધાનને પૂછવા માટે પ્રજાને આહવાન કર્યુ છે.</p><p>રાહુલે આજે અત્રે એમના આ સંસદીય મતવિસ્તારમાં ચૂંટણી સભાને સંબોધતા આમ જણાવીને ઉમેર્યું કે લોકસભા ચૂંટણી પછી કોંગ્રેસ સત્તામાં આવતાની સાથે જ રફાલ સોદા વિષે તપાસ કરશે. તપાસનું સત્ય સહુ કોઈની નજર સામે હશે. </p><p>ફ્રાન્સના પૂર્વ પ્રમુખ ફ્રાન્કોઈસ હોલાન્ડેએ શું કહ્યું અને ફ્રેન્ચ ડીફેન્સ ફાઈલમાં શું છે. તે બહાર આવી જશે. ફક્ત બે જ વ્યક્તિઓના નામ જાહેર થશે. પહેલા અનિલ અંબાણી અને બીજા નરેન્દ્ર મોદી.</p><p>એમણે ઉમેર્યું કે છેલ્લા કેટલાક સમયથી દરેક ખેડૂતે ફરજિયાતપણે એના ખેતરની ચોકીદારી કરવી પડી રહી છે. મોદીજીએ પોતે વડાપ્રધાન નહિ પણ ચોકીદાર બનવા માગતા હોવાનું જણાવ્યું હતું, પરંતુ રફાલ સોદામાં એમની ચોરી પકડાઇ જતાં તેઓ કહેવા માંડયા કે હમ સબ ચોકીદાર હૈે, એમ રાહુલ ગાંધીએ વ્યંગ કર્યો હતો. </p><p>રાહુલે ગુડઝ એન્ડ સર્વિસ ટેક્સ લાદવાનું પરિણામ જણાવતા કહ્યું કે લોકો પાસેથી પૈસા લઇને ચોરો અને વિદેશીઓને પૂરા પાડવામાં આવી રહ્યા છે. આમ, પ્રજાના ખિસ્સામાંથી પૈસા જતા. એણે ખરીદી બંધ કરી જેના પરિણામે કારખાના બંધ પડયા અને કામદારો બેકાર થયા. પ્રત્યેક ૨૪ કલાકમાં દેશના ૨૭,૦૦૦ યુવાનો નોકરી ગુમાવી રહ્યા છે. આ ચોકીદારનું કામ છે.</p>","PublishDate":"Mon, 22 Apr 2019 22:37:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ask-the-prime-minister-what-the-ambani-has-given-in-the-rafal-deal-rahul"},{"Title":"'ભારત માતાની જય' બોલવામાં વાંધો નથી, 'વંદે માતરમ' ના ગાઈ શકાય : RJD નેતા સિદ્દીકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f04d90f9-7596-4954-8871-dd65cb6fddb7.jpeg\" data-filename=\"abdul.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) પટના, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>રાષ્ટ્રીય જનતા દળના વરિષ્ઠ નેતા અને બિહારના પૂર્વ મંત્રી અબ્દુલ બારી સિદ્દીકીએ ચૂંટણીની મોસમમાં મહાગઠબંધનને નુકસાન પહોંચાડે તેવું એક વિવાદાસ્પદ નિવેદન આપ્યું છે. તેમણે 'ભારત માતાની જય' બોલવામાં વાંધો નથી પરંતુ 'વંદે માતરમ'નું ગાન કરવું તે આસ્થા વિરુદ્ધ છે તેમ કહીને વિવાદ સર્જ્યો છે.&nbsp;</p><p>દરભંગા લોકસભા બેઠકથી ચૂંટણી લડી રહેલા સિદ્દીકીએ વડાપ્રધાન નરેન્દ્ર મોદીને મહાત્મા ગાંધીના હત્યારા નાથૂરામ ગોડસેની સાર્વજનિક રીતે નિંદા કરવા માટે પડકાર ફેંક્યો છે.</p><p> સિદ્દીકીએ ગોડસેને દેશનો પહેલો આતંકવાદી ગણાવ્યો હતો અને જે પણ વ્યક્તિ એકેશ્વરવાદમાં વિશ્વાસ રાખતી હશે તે કદી 'વંદે માતરમ'નું ગાન નહીં કરે તેમ કહ્યું હતું.&nbsp; ભાજપના પ્રવક્તા નિખિલ આનંદે સિદ્દીકીના નિવેદન સામે આકરો જવાબ આપ્યો હતો. તેમણે સિદ્દીકી વડાપ્રધાન મોદીનું નામ લઈને લાઈમલાઈટમાં આવવા પ્રયાસ કરી રહ્યો હોવાનો આરોપ લગાવ્યો હતો.</p><p> વધુમાં તેમણે સિદ્દીકીએ વડાપ્રધાનને ગોડસે મામલે આપેલા પડકારના બદલામાં સિદ્દીકી 'કઠમુલ્લાવાદ' અને 'મૌલાનાવાદ' મુદ્દે જાહેરમાં નિંદા કરે તેવી શરત રાખી હતી. ૨૦૧૪ની લોકસભા ચૂંટણી વખતે મધુબની બેઠકના ઉમેદવાર સિદ્દીકીને ભાજપના ઉમેદવાર હુકુમદેવે ૨૧,૦૦૦ મતની લીડથી હરાવ્યા હતા. આ વખતે દરભંગા બેઠકથી લોકસભા ચૂંટણી લડી રહેલા સિદ્દીકી સામે ભાજપે ગોપાલજી ઠાકુરને ઉમેદવાર જાહેર કર્યા છે.</p>","PublishDate":"Mon, 22 Apr 2019 22:37:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-problem-in-speaking-bharat-mata-ki-jay-rjd-leader-siddiqui"},{"Title":"ચોકીદાર ચોર છે તેવું સુપ્રીમે નથી કહ્યું, મેં ઉત્તેજનામાં નિવેદન આપ્યું હતું : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa21178-2257-4ba9-80ae-5e5a7a13695d.jpeg\" data-filename=\"kahtri.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ચોકીદાર નરેન્દ્ર મોદી ચોર છે તે સુપ્રીમ કોર્ટે પણ સ્વીકાર્યું હોવાનું નિવેદન કરીને રાહુલ ફસાયા હતા&nbsp;<br></b></p><p><b>ભાજપે રાહુલના જવાબને તોડીમરોડીને રજુ કરી સુપ્રીમ કોર્ટની અવમાનના કરી છે : કોંગ્રેસ&nbsp;</b></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ આજે સુપ્રીમ કોર્ટ સમક્ષ માફી માગી હતી. તેઓએ થોડા દિવસ પહેલા કહ્યું હતું કે રફાલ સોદામાં ભ્રષ્ટાચાર થયો છે અને ખુદ સુપ્રીમ કોર્ટે પણ એ વાતનો સ્વીકાર કર્યો છે કે ચોકીદાર નરેન્દ્ર મોદી જ ચોર છે. જોકે બાદમાં ભાજપે સુપ્રીમ કોર્ટમાં અપીલ કરી હતી અને કહ્યું હતું કે રાહુલ ગાંધીએ સુપ્રીમ કોર્ટની અવમાનના કરી છે અને કોર્ટે જે કહ્યું નથી તેને ટાંકીને રાહુલ વડા પ્રધાન પર આરોપો લગાવી રહ્યા છે.&nbsp;</p><p>સુપ્રીમ કોર્ટે બાદમાં રાહુલ ગાંધીને નોટીસ ફટકારી હતી અને ૨૨મીએ હાજર થઇને સમગ્ર મામલે જવાબ આપવા કહ્યું હતું. રાહુલ ગાંધીએ પોતાના જવાબમાં જણાવ્યું હતું કે મે જે કઇ કહ્યું તે મારી ભૂલ હતી, ચોકીદાર જ ચોર છે તેવું સુપ્રીમ કોર્ટે નથી કહ્યું. અને આ મામલે હું માનનીય સુપ્રીમ કોર્ટ સમક્ષ માફી માગુ છું.&nbsp;</p><p>રાહુલે કેટલીક સ્પષ્ટતા કરતા જણાવ્યું હતું કે મે ઉત્તેજનામા આવીને આ નિવેદન આપ્યું હતું. અને તે માટે મને ખેદ છે. રાહુલ ગાંધીએ અમેઠીમાં ઉમેદવારીપત્ર ભર્યું તે બાદ જણાવ્યું હતું કે સુપ્રીમ કોર્ટે પણ હવે તો કહી દીધુ છે કે નરેન્દ્ર મોદી ચોકીદાર જ ચોર છે. રાહુલે આ નિવેદન રફાલ સોદામાં સુપ્રીમ કોર્ટમાં ચાલી રહેલા કેસ અને તે દિવસે આવેલા ચુકાદાને ધ્યાનમાં રાખીને કર્યું હતું. </p><p>સુપ્રીમ કોર્ટે તે દિવસે કહ્યું હતું કે રફાલ સોદામાં થયેલી રિવ્યૂ પિટિશનમાં જે પુરાવા રજુ કરવામાં આવ્યા તેને અમે માન્ય રાખીએ છીએ. સુપ્રીમ કોર્ટે સરકારની એ દલીલોને ફગાવી દીધી હતી જેમાં સરકારે કહ્યું હતું કે આ પુરાવા લીક થયેલા દસ્તાવેજોના આધારે છે માટે તેને માન્ય ન રાખવા.&nbsp;</p><p>બાદમાં રાહુલ ગાંધી સામે અવમાનનાની અપીલ સુપ્રીમ કોર્ટમાં થઇ હતી. જેના જવાબમાં રાહુલ ગાંધીએ સુપ્રીમ કોર્ટમાં આપેલા અન્ડરટેકિંગમાં જણાવ્યું હતું કે હું જાહેરમાં કોઇ એવું નિવેદન નહીં કરું કે જેની કોર્ટમાં નોંધ કરવામાં ન આવી હોય. સાથે તેમણે કહ્યું કે મારા શબ્દોને વિરોધીઓએ ખોટી રીતે રજુ કર્યા હતા. </p><p>ગત ૧૫મી એપ્રીલે સુપ્રીમ કોર્ટે પણ માન્યું હતું કે રાહુલ ગાંધીએ જે નિવેદન કર્યું છે તેવું સુપ્રીમ કોર્ટે કઇ કહ્યું જ નથી. તે બાદ રાહુલ પાસેથી જવાબ મેળવીને આગળની કાર્યવાહી કરીશું તેમ કોર્ટે કહ્યું હતું. રાહુલ ગાંધીએ માફી માગી સાથે પોતાના નિવેદનમાં ભૂલ થઇ હોવાનું સ્વીકારતા સુપ્રીમ કોર્ટે તેમની વિરુદ્ધ હાલ કોઇ કાર્યવાહી નથી કરી.</p><p>વિવાદ વચ્ચે ભાજપે બાદમાં કહ્યું હતું કે રાહુલ ગાંધીએ સોગંદનામુ રજુ કરીને એ વાતનો સ્વીકાર કર્યો છે કે તેઓ જુઠ બોલ્યા હતા. રાહુલને જુઠા કહેવા બદલ બાદમા કોંગ્રેસે પણ વળતો જવાબ આપ્યો હતો. કોંગ્રેસના નેતા રણદીપ સુરજેવાલે જણાવ્યું હતું કે ભાજપે રાહુલ ગાંધી પણ માનહાનીનો આરોપ લગાવ્યો હતો પણ રાહુલ ગાંધીએ સુપ્રીમ કોર્ટમાં માફી માગી તે બાદ ભાજપે જે નિવેદન કર્યું તે પણ કોર્ટની અવમાનના જ છે.</p>","PublishDate":"Mon, 22 Apr 2019 22:34:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-was-excited-by-the-statement-that-the-watchman-was-a-thief-rahul"},{"Title":"આઝમ ખાનના પુત્ર અબ્દુલ્લાએ જયા પ્રદાને 'અનારકલી' કહેતા વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9719b08b-5bf9-446a-889d-a372c5b5eff3.jpeg\" data-filename=\"jaya.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આઝમના ચશ્મામાં એક્સ-રે વિઝન હોઈ શકે, માયાવતી વિચારે કે તેની નજર ક્યાં ક્યાં પડતી હશે! : જયા પ્રદાનું પણ વિવાદાસ્પદ નિવેદન<br></b></p><p>લખનઉ, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>ઉત્તર પ્રદેશની રામપુર બેઠક ઉપરથી ભાજપના ઉમેદવાર બનેલાં જયા પ્રદા બાબતે આઝમ ખાને વિવાદાસ્પદ નિવેદન આપ્યું હતું, તે પછી હવે આઝમ ખાનના પુત્ર અબ્દુલ્લાએ જયા પ્રદાને અનારકલી કહેતા નવો વિવાદ સર્જાયો છે. જયા પ્રદાએ પણ વળતો જવાબ આપ્યો છે.</p><p>રામપુરમાં ચૂંટણીસભા સંબોધી રહેલા આઝમ ખાનના પુત્ર અબ્દુલ્લાએ જયા પ્રદાને અનારકલી કહેતાં ફરીથી વિવાદ ખડો થયો છે. સમાજવાદી પાર્ટીના ઉમેદવાર આઝમ ખાનનો પ્રચાર કરી રહેલા અબ્દુલ્લાએ કહ્યું હતું કે આપણે અલી અને બજરંગ બલીની જરૃર છે, પરંતુ અનારકલીની જરૃર નથી. અબ્દુલ્લાએ જયા પ્રદાનું સીધું નામ લીધું ન હતું, પરંતુ રામપુરની બેઠકમાં પ્રચાર થતો હોય ત્યારે તેનો ઈશારો જયા પ્રદા તરફ જ હોય તે સ્વાભાવિક છે.</p><p>જયા પ્રદાએ પણ આ બાબતે તીખી પ્રતિક્રિયા આપી હતી. જયા પ્રદાએ કહ્યું : 'મને લાગતું હતું કે અબ્દુલ્લા તો ભણેલો-ગણેલો છે, પરંતુ મારી ધારણા ખોટી હતી. કારણ કે એ એક જ પરિવારના છે અને જેવો બાપ એવો બેટો હોય તેમાં નવાઈ પામવા જેવું નથી.' જયા પ્રદાએ આઝમ ખાન અને અબ્દુલ્લા ઉપર શાબ્દિક પ્રહાર કરતા કહ્યું - 'તારા પિતા કહે છે કે હું આમ્રપાલી છું, જ્યારે તું કહે છે કે હું અનારકલી છું. શું તમે આ જ નજરથી મહિલાઓને જુઓ છો?&nbsp; </p><p>અબ્દુલ્લાના નિવેદન બાબતે ચૂંટણી પંચમાં ફરિયાદ થઈ હતી. જોકે, જયા પ્રદાએ પણ આઝમ ખાન ઉપર શાબ્દિક હુમલો કરવાની ઉતાવળમાં માયાવતી વિશે વિવાદાસ્પદ ટીપ્પણી કરી હતી. જયા પ્રદાએ કહ્યું હતું કે હવે તો નવી ટેકનોલોજી આવી ગઈ છે. કોને ખબર આઝમ ખાનના ચશ્મામાં એક્સ-રે ગ્લાસ હોય. જો એવું હોય તો માયાવતીજી પણ વિચારે કે આઝમની નજર ક્યાં ક્યાં નહીં પડતી હોય!.</p>","PublishDate":"Mon, 22 Apr 2019 22:33:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/azam-khans-son-abdullah-disputes-jaya-prada-as-anarkali"},{"Title":"રાહુલનું અપમાન કરવા સ્મૃતિ જુતા ભેગા કરતી હોવાનો પ્રિયંકા ગાંધીનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dbb293a-b6e7-44a8-a047-c87ff906c04f.jpeg\" data-filename=\"smutip.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) અમેઠી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>અમેઠીની ઉમેદવાર સ્મૃતિ ઇરાનીને બહારની ઉમેદવાર દર્શાવી કોંગ્રેસના નેતા પ્રિયંકા ગાંધીએ આજે સ્મૃતિ પર રાહુલ ગાંધીને મારવા માટે જુતા ઉઘરાવતી હોવાનો આક્ષેપ કર્યો હતો. તેમણે ક્હયું હતું કે અમઠીના લોકો કંઇ ભીખારી નથી. અતિ મહત્ત્વના મત વિસ્તારમાં લોકો સાથે વાતચીત કરતાં પ્રિયંકા ગાંધીએ કહ્યું હતું કે અમેઠી અને રાયબરેલીના લોકો આત્મ સન્માની છે તેઓ કોઇની પાસે ભીખ માગતા નથી.</p><p>'જો કોઇને ભીખ માગવી હોય તો તેઓ (ભાજપ વાળા)છે. તેઓ તમારા મતની ભીખ માગે છે'એમ દેખીતી રીતે જ ગુસસે ભરાયેલા પ્રિયંકા ગાંધીએ&nbsp; નુક્કડ સભામાં પત્રકારોની હાજરીમાં આ રીતે કહ્યું હતું. તેમણે બહારથી આવેલી સ્મૃતિને અમેઠીમાં જુતા ભેગા કરવા અંગે પણ ઠપકો આપ્યો હતો.' તેઓ એમ માને છે કે આમ કરીને રાહુલ ગાંધીનું અપમાન કરી શકાશે'એમ પ્રિયંકાએ કહીને ઉમેર્યું હતું કે ખરેખર તો કેન્દરની મંત્રી અમેઠીની જનતાનું અપમાન કરે છે.</p><p>તો આ તરફ કોંગ્રેસ નેતાના આક્ષેપના જવાબમાં સ્મૃતિએ કહ્યું હતું કે 'હું તો એક એકટર છું, જો પ્રિયંકાએ નાટક ના કર્યું હોત તો સારૃં થાત. ૨૦૧૪માં રાહુલ ગાંધી સામે લોકસભા ચૂંટણી હારી જનાર સ્મૃતિ ઇરાની ફરીથી રાહુલ ગાંધી સામે ભાજપ વતી ચૂંટણી લડવા ઊભા છે.અમેઠીના લોકોની સ્થિતિ અંગે બોલતાં તેમણે કહ્યું હતું કે આજે ત્યાંના લોકો ચપ્પલ પણ ખરીદી શકતા નથી.'જો તેમનામાં શરમ જેવું હોય તો હરિહરપુરામાં જઇને જોઇ આવે.&nbsp;</p><p>જો કે ત્યાં જવા માટે તેને લાપતા સાંસદને તેનો રસ્તો પૂછવો પડશે. પ્રિંયકા ગાંધીએ કહ્યું હતું કે 'અમેઠીની પ્રજા ખૂબ જ લાગણીશીલ છે. તમે બધા જાણો છો કે કોણ અહીંયા ફુડ પાર્ક ખોલવાનો હતો અને હજુ સુધી કેમ શરૃ કરાયો નથી? જો ફુડપાર્ક બનાવી દીધું હોત તો અમેઠીના પાંચ લાખ ખેડૂતોેને તેનો ફાયદો થયો હોત'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Mon, 22 Apr 2019 22:33:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhi-accuses-her-of-collecting-smriti-shoes"},{"Title":"ભાજપે પૂર્વ દિલ્હીમાંથી ગૌતમ ગંભીર અને નવી દિલ્હીમાંથી મિનાક્ષી લેખીને મેદાનમાં ઉતાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89464a37-734f-4ec6-af05-309e1ef86716.jpeg\" data-filename=\"bjp-delhi.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઉત્તર પશ્ચિમ દિલ્હીના સાંસદ ઉદિત રાજની સાથે બીજા નામો ચર્ચામાં</b><br></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>ભાજપે લોકસભા ચૂંટણી માટે ઉમેદવારોની વધુ એક યાદી બહાર પાડી છે. જે મુજબ પૂર્વ ક્રિકેટર ગૌતમ ગંભીરને દિલ્હી પૂર્વ અને વર્તમાન સાંસદ મીનાક્ષી લેખીને નવી દિલ્હી સીટ પરથી મેદાન પર ઉતાર્યા છે.</p><p>&nbsp;પૂર્વી દિલ્હી સીટ પર ગૌતમ ગંભીરનો મુકાબલો અરવિંદર સિંહ લવલી અને આતીશ માર્લેન સામે થશે. હજુ સુધી ભાજપે ઉત્તર અને પશ્ચિમ દિલ્હી સીટ પરથી ઉમેદવારની જાહેરાત કરી નથી. હાલ પાર્ટીએ દિલ્હીની કુલ સાતમાંથી છ સીટ પર ઉમેદવારો જાહેર કર્યા છે. ભાજપે પૂર્વ દિલ્હીમાંથી મહેશ ગીરિની જગ્યાએ ગૌતમ ગંભીરને ટીકિટ આપી છે.</p><p>તો બીજી તરફ દિલ્હીની એકમાત્ર સુરક્ષિત સીટ ઉત્તર પશ્ચિમ દિલ્હીના સાંસદ ઉદિત રાજની સાથે બીજા નામો પણ ટિકીટ માટે ચર્ચામાં છે. પ્રસિધ્ધ ગાયક હંસરાજ હંસનું નામ પણ ઘણું ચર્ચામાં છે. સુત્રોના જણાવ્યા મુજબ ટિકીટ ન મળવાથી વર્તમાન સાંસદ ઉદિત રાજ ભાજપા સાથે બગાવત કરી શકે છે. તો પૂર્વી દિલ્હી સીટ પર ગૌતમ ગંભીરને ટિકીય મળતા ત્યાંના વર્તમાન સાંસદ ગીરિએ પક્ષના નિર્ણયને આવકાર્યો હતો. અને જણાવ્યુ હતુ કે તેઓ પ્રચાર માટે ગંભીરને સાથ આપશે. ઉલ્લેખનીય છે કે ગત ૨૨ માર્ચના રોજ ગૌતમ ગંભીર ભાજપમાં જોડાયા હતા.</p>","PublishDate":"Mon, 22 Apr 2019 22:33:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-brought-gautam-gambhir-from-east-delhi-and-minakshi-from-new-delhi-on-the-field"},{"Title":"બાબરી મસ્જિદના નિવેદન બદલ સાધ્વી પ્રજ્ઞા વિરૂધ્ધ ગુનો દાખલ કરો : ચૂંટણીપંચનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c56e010-68d7-4555-b10b-3f3284c28841.jpeg\" data-filename=\"pragna.jpg\" style=\"width: 100%;\"><br></p><p>ભોપાલ, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ભોપાલની બેઠક ઉપર ભાજપના ઉમેદવાર બનેલાં સાધ્વી પ્રજ્ઞા વિરૃદ્ધ ગુનો નોંધવાનો આદેશ ચૂંટણી પંચે પોલીસને કર્યો છે. બાબરી મસ્જિદ તોડવાની બાબતે ઉશ્કેરણીજનક નિવેદન આપવા બદલ ચૂંટણી પંચે આ પગલું ભર્યું હતું.</p><p>સાધ્વી પ્રજ્ઞાએ બાબરી મસ્જિદ બાબતે નિવેદન આપતા કહ્યું હતું કે બાબરી મસ્જિદનો ઢાંચો તોડવાનો તેને કોઈ જ અફસોસ નથી. વિવાદાસ્પદ ઢાંચો ધ્વસ્ત કરવાનું ગૌરવ છે. તે પછી ચૂંટણી પંચે આ ઉશ્કેરણીજનક નિવેદનની ગંભીર નોંધ લીધી હતી અને પોલીસને સાધ્વી પ્રજ્ઞા ઠાકુર સામે ગુનો દાખલ કરવાનો આદેશ કર્યો છે. બે દિવસ પહેલાં ચૂંટણી પંચે કારણદર્શક નોટિસ પાઠવી હતી. તે પછી આખરે સંવેદનશીલ બાબતને ધ્યાનમાં રાખીને ચૂંટણી પંચે પોલીસને ગુનો નોંધવાનો આદેશ કર્યો છે.</p><p>દરમિયાન પ્રજ્ઞા ઠાકુરે મુહૂર્ત જોઈને ભોપાલની બેઠક માટે ઉમેદવારી ફોર્મ ભર્યું હતું. મૂહૂર્ત સાચવવા સાધ્વી પ્રજ્ઞાએ પ્રાથમિક વિગતો ભરી હતી. વિધિવત્ ઉમેદવારીપત્રક બીજા દિવસે જમા કરવાનું જાહેર કર્યું હતું. સાધ્વીએ સરકારી તંત્ર ખાસ કરીને ચૂંટણી પંચની કાર્યવાહી સામે આક્રોશ વ્યક્ત કરતા કહ્યું હતું કે તંત્ર સરકાર ન આપતું હોવાથી તેને મુશ્કેલી ખડી થઈ હતી.</p>","PublishDate":"Mon, 22 Apr 2019 22:32:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/insert-a-crime-against-sadhvi-pragya-for-the-statement-of-the-babri-masjid"},{"Title":"શીલા દિક્ષીત ઉત્તર-પૂર્વ દિલ્હીના કોંગ્રેસના ઉમેદવાર  : કપિલ સિબલ અંગે રહસ્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87a150c1-11a8-45d2-9ad9-8bc096d1f0de.jpeg\" data-filename=\"shila.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>આમ આદમી પાર્ટી સાથે ગઠબંધન અંગે છેલ્લા એક મહિનાથી ચાલી રહેલા પ્રયાસો નિષ્ફળ જતાં કોંગ્રેસે આજે નવી દિલ્હીના તેના ઉમેદવારોના નામની જાહેરાત કરી હતી. દિલ્હીના ત્રણ વખતના&nbsp; મુખ્ય પ્રધાન શીલા દિક્ષીત ઉત્તર પૂર્વમાંથી ચૂંટણી લડશે જ્યારે પૂર્વ કેન્દ્રીય મંત્રી અજય માકન નવી દિલ્હીના ઉમેદવાર હશે. કોંગ્રેસે રાષ્ટ્રીય પાટનગર માટે લોકસભા ચૂંટણી માટે આજે પોતાના છ ઉમેદવારોના નામ જાહેર કર્યા હતા.</p><p>દિક્ષીત ઉપરાંત કોંગ્રેસે જે.પી. અગ્રવાલને ચાંદની ચોકમાંથી, અરવિન્દ્ર સિંહ લવલીને પૂર્વ દિલ્હીમાંથી, રાજેશ લિલોથીયાને ઉત્તર-પશ્ચિમ દિલ્હીમાંથી અને મહાબલ મિશ્રાને પશ્ચિમ દિલ્હીમાંથી ચૂંટણીના&nbsp; મેદાનમાં ઉતાર્યા હતા. અજય માકન પછી&nbsp; ૮૧ વર્ષના દિક્ષીતને ચાલુ વર્ષની શરૃઆતમાં દિલ્હીના પ્રમુખ બનાવવામાં આવ્યા હતા.તેઓ ૧૯૮૪થી ૧૯૮૯ સુધી કનૌજના સંસદ સભ્ય હતા. ત્યાર પછી ૧૯૯૮ અને ૨૦૧૩ વચ્ચે દિલ્હીના મુખ્ય મંત્રી બન્યા હતા. ૧૯૯૮માં તેમણે પૂર્વ દિલ્હીમાંથી ચૂંટણી લડી હતી, પરંતુ હારી ગયા ઔહતા.</p><p>દિક્ષીતની સામે ભાજપના મનોજ તિવારી અને આમ આદમી પાર્ટીના દિલીપ પાંડે ચૂંટણી લડે છે.રસપ્રદ વાત એ છે કે યાદીમાં વરિષ્ઠ કોંગ્રેસી નેતા કપિલ સિબલનું નામ નથી.તેઓ બે વખત ચાંદની ચૌક મત વિસ્તારમાંથી લોકસભામાં ચૂંટાયા હતા. ત્યાર પછી ભાજપના હર્ષ વર્ધન સામે ૨૦૧૪માં હારી ગયા હતા.સિબલે ગયા મહિને કહ્યું હતું કે કોંગ્રેસ અને આપ વચ્ચે સમાધાન થાય કે ના થાય હું ચૂંટણી લડીશ. એક અન્ય રસપ્રદ ઉમેદવાર છે અરવિંદ્ન્દર સિંહ લવલી જેઓ દિલ્હી સરકારમાં અનેક ખાતા સંભાળી ચૂક્યા છે અને વચ્ચે કોંગ્રેસ છોડી ભાજપમાં જોડાયા હતા.</p>","PublishDate":"Mon, 22 Apr 2019 22:32:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/candidate-of-sheila-dikshit-north-east-delhi-congress"},{"Title":"મુખ્ય ન્યાયાધીશે પોતાના પરના આરોપોની સુનાવણી કરી નિયમોનો ભંગ કર્યો : એસસીબીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1625a9b8-6a4e-435f-8b1b-f29b8613536b.jpeg\" data-filename=\"gogoi.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ કેસના દરેક પુરાવા એકઠા કરવામાં આવશે, ફુલ કોર્ટ દ્વારા સુનાવણીની અપીલ કરીએ છીએ : બાર અસોસિએશન&nbsp;<br></b></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ જણાવ્યું હતું કે કોઇ મોટી તાકાત હાલ મુખ્ય ન્યાયાધીશની ઓફિસને નિષ્ક્રિય કરવાના પ્રયાસો કરી રહી છે. રંજન ગોગોઇએ આ નિવેદન ત્યારે કર્યું હતું જ્યારે છેતરપીંડીના કેસમાં જામીન પર છુટેલી એક મહિલાએ તેમના પર સતામણીના આરોપો લગાવ્યા હતા.&nbsp;</p><p>આ મહિલાએ સુપ્રીમ કોર્ટના જજોને પત્ર લખીને પોતાની ફરિયાદ કરી હતી. જેને પગલે આ મામલો હાલ સુપ્રીમ કોર્ટમાં ચાલી રહ્યો છે. અને મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ આ કેસની સુનાવણી કરી હતી. જોકે પોતાના પરના આરોપોના કેસની સુનાવણી પોતે જ કરી રહ્યા હોવાથી હવે રંજન ગોગોઇની આ પદ્ધતીનો વકીલોની બે બોડી વિરોધ કરી રહી છે.&nbsp;</p><p>આ બન્ને વકીલ સંગઠનોએ દાવો કર્યો છે કે મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ જે રીતે આ કેસની સુનાવણી કરી રહ્યા છે તે યોગ્ય નથી. પોતાના પરના આરોપોના કેસની સુનાવણી પોતે જ કરવી તે સમગ્ર ન્યાય પ્રક્રિયાની વિરુદ્ધ છે. આ દાવો સુપ્રીમ કોર્ટ બાર અસોસિએશન (એસસીબીએ) અને સુપ્રીમ કોર્ટ અડવોકેટ ઓન રેકોર્ડ અસોસિએશન (એસસીએઓઆરએ) દ્વારા કરવામાં આવ્યો હતો. </p><p>આ બન્ને સંગઠનોએ નિવેદન જારી કરીને જણાવ્યું હતું કે પોતાના જ વિરુદ્ધના કેસની સુનાવણી પોતે જ કરવી યોગ્ય નથી.&nbsp; સુપ્રીમ કોર્ટ બાર અસોસિએશનના એક્ઝિક્યૂટિવની બેઠકમાં એક ઠરાવ પણ પસાર કરવામાં આવ્યો હતો જેમાં જે મહિલાએ આરોપ લગાવ્યા છે તેની સુઓ મોટો પ્રક્રિયાને અયોગ્ય ઠેરવી હતી. સાથે ફુલ કોર્ટ દ્વારા આ સમગ્ર મામલે સુનાવણી કરવામાં આવે તેવી પણ માગણી કરી છે.</p><p> કુદરતી ન્યાયના સિદ્ધાંતોનું આ ઉલ્લંખન હોવાનો દાવો પણ બારે કર્યો હતો કેમ કે સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશે પોતાની વિરુદ્ધના જ આરોપો અંગે પોતે જ સુનાવણી કરી હતી, જોકે તેઓએ આ કેસમાં ચુકાદાથી પોતાને દુર કરી લીધા હતા. સાથે મહિલાએ જે આરોપો લગાવ્યા છે તેની દરેક માહિતી અને પુરાવા એકઠા કરવામાં આવશે તે પણ બારે જણાવ્યું હતું.</p>","PublishDate":"Mon, 22 Apr 2019 22:32:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-chief-justice-violated-the-rules-by-hearing-the-charges-against-them-scba"},{"Title":"ઓડિશામાં દરોડા પાડવા ગયેલી ચૂંટણી પંચની ટીમ પર BJDના MLAનો હુમલો:મેજીસ્ટ્રેટ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc1755bd-bbb7-4735-b5d1-d9f49b055e98.jpeg\" data-filename=\"odisha.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અન્ય ઘટનામાં BJDના કાર્યકરોએ ભાજપના ધારાસભ્યની કાર પર બોમ્બ ઝિંક્યો: 11 ઘાયલ<br></b></p><p>(પીટીઆઇ) ભુવનેશ્વર, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ઓડિશામાં ચૂંટણીલક્ષી હિંસામાં ચૂંટણી મેજીસ્ટ્રેટ અને પ્રદેશ કોંગ્રેસના પ્રમુખ નિરંજન પટનાયક સહિત અન્ય ૧૧ લોકો ઘવાયા હતા. ભાજપના ઘારાસભાના ઉમેદવારની કાર પર બોમ્બ ઝીંકાયો હતો જેમાં કોઇને ઇજા થઇ નહતી. </p><p>રવિવારે સાંજે પ્રચારના પડઘમ શાંત થાય તેની એક કલાક પહેલાં હિંસાની ઘટનાઓ બની હતી. પુરીના કલેકટર જે.પી.દાસે બીજુ જનતા દળના ઉમેદવાર અને ચાલુ ધારાસભ્ય પ્રદીપ માહાર્થી પર મેજીસ્ટ્રેટ અને ચૂંટણી અધિકારીઓ પર હુમલો કર્યાનો આરોપ મૂક્યો હતો.&nbsp;</p><p>આચાર સંહિતાના ભંગ સમાન દારૃ અને પૈસાની વહેંચણી થઇ રહી હોવાના અહેવાલો વચ્ચે ચૂંટણી પંચની ટીમ મહાર્થીની ફાર્મહાઉસ પર પહોંચી હતી જ્યાં તેમની પર હુમલો કરાયો હતો.</p><p>'જેવા અમે ત્યાં પહોંચ્યા કે મહાર્થીએ અમને ગાળ દેવાની શરૃઆત કરી દીધી હતી. ત્યાર પછી અમારી ટીમ પર હુમલો કર્યો હતો'એમ કેપિટલ હોસ્પિટલમાં દાખલ કરાયેલા ઘાયલ મેજીસ્ટ્રેટ રબિન્દ્રનારાયણ પાત્રાએ કહ્યું હતું. હુમાલમાં સહાયક પોલીસ ઇન્સપેકટર બિનય કુમાર અને તેમનો ડ્રાઇવર પણ ઘાયલ થયા હતા.</p><p>'અમારા જીવ પર જોખમ જોતાં અમારા પંદર જણાની ટીમ એક વાહનમાં ત્યાંથી નાસી છુટી હતી. અમારી એક અન્ય કાર હજુ ત્યાંજ છે'એમ પાત્રાએ કહ્યું હતું. પાત્રાના માથામાં અને કમરનાં ઇજા થઇ હતી. એફઆઇઆરના પગલે મહાર્થીની પૂછપરછ કર્યા પછી અંતે તેની ધરપકડ કરવામાં આવી હતી, એમ પુરીના એસપી ઉમાશંકર દાશે કહ્યું હતું. </p><p>આ એજ મહાર્થી છે જેને ગેંગ રેપ-હત્યાના આરોપીને આશ્રય આપતા રાજીનામું આપવાની ફરજ પડી હતી. નવેમ્બર ૨૦૧૧માં એક દલિત યુવતી પર પિપિલીમાં બળાત્કાર ગુજારવામાં આવ્યો હતો જે અંતે જૂન ૨૦૧૨માં ગુજરી ગઇ હતી.</p>","PublishDate":"Mon, 22 Apr 2019 22:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjd-mla-attack-on-odisha-election-commission"},{"Title":"ગુજરાતીઓનું અકળ મૌન આજે ઇવીએમમાં કેદ થઇ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ff7a22a-98f6-45b4-b97d-50f4875ad4e3.jpeg\" data-filename=\"gujarat.jpg\" style=\"width: 100%;\"><br></p><p>બિહાર 5, છત્તીસગઢ 7, કાશ્મીર એક, આસામ ચાર,કર્ણાટક 14, ઉ. પ્રદેશ 10, પ. બંગાળની પાંચ, મહારાષ્ટ્રની 14, ઓડિશાની છ બેઠકો પર પણ મતદાન&nbsp;<br></p><p>543માંથી પહેલા તબક્કામાં 91 અને બીજામાં 96 બેઠકો પર મતદાન થયું હતું જેમાં આજે 116 ઉમેરાતા આંકડો 303એ પહોંચશે</p><p>આ તબક્કામાં 18.56 કરોડ મતદારોનો સમાવેશ, સુરક્ષા વચ્ચે કુલ 2.10 લાખ મતદાન મથકો સજ્જ</p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>લોકસભાની ચૂંટણીના સાત પૈકી ત્રીજા અને સૌથી મોટા તબક્કાનું મતદાન આજે યોજાવા જઇ રહ્યું છે. ગુજરાત, કેરળ અને ગોવામાં એક સાથે બધી જ બેઠકો પર મતદાન થશે જ્યારે કુલ ૧૪ રાજ્યો અને બે કેન્દ્ર શાસીત પ્રદેશોની મળીને ૧૧૬ બેઠકો પર નિર્ણાયક મતદાન થશે કેમ કે આ તબક્કો સાતમાંથી સૌથી મોટો છે અને સૌથી વધુ બેઠક આવરી લે છે.&nbsp;</p><p>ગુજરાતની બધી જ ૨૬, કેરળની પણ ૨૦, ગોવાની ૨ અને દાદરા નગર હવેલી તેમજ દીવ દમણની ૧-૧ બેઠક પર મતદાન થશે. કુલ મળી ૧૪ રાજ્યો અને કેન્દ્ર શાસિત પ્રદેશોની મળીને ૧૧૬ બેઠકો પર ચૂંટણી યોજાશે. ગુજરાતમાંથી અમિત શાહ જ્યારે કેરળથી રાહુલ ગાંધીનું ભાવી નક્કી થશે, આ ઉપરાંત ઉત્તર પ્રદેશથી મુલાયમસિંહ અને કર્ણાટકામાં મલ્લિકાર્જુન ખડગે પણ ચૂંટણી મેદાનમાં છે.&nbsp;&nbsp;</p><p>અન્ય રાજ્યો પર નજર કરીએ તો બિહારની પાંચ, છત્તીસગઢની સાત, જમ્મુ-કાશ્મીરની એક, આસામની ચાર,કર્ણાટકની ૧૪, ઉત્તર પ્રદેશની ૧૦ બેઠકો અને પશ્ચિમ બંગાળની પાંચ બેઠકોનો સમાવેશ થાય છે તેમજ મહારાષ્ટ્રની ૧૪, ઓડિશાની છ બેઠકો પર પણ મતદાન યોજાશે.&nbsp; અગાઉ ત્રિપુરાની પૂર્વ બેઠક પર ૧૮મી એપ્રીલે મતદાન થવાનું હતું જેનો હવે આ તબક્કામાં જ સમાવેશ કરવામા આવ્યો છે. આ ઉપરાંત કાશ્મીરની અનંતનાગ લોકસભા બેઠકનો પણ સમાવેશ આ તબક્કામાં કરાયો છે.</p><p>&nbsp;મતદારો પર નજર કરીએ તો આ તબક્કામાં કુલ ૧૮.૫૬ કરોડ મતદારો મતદાન કરશે. કુલ ૨.૧૦ લાખ મતદાન મથકો તૈયાર કરાયા છે, જ્યાં ભારે સુરક્ષા વ્યવસ્થા પણ કરવામાં આવી છે.&nbsp;</p><p>સાત પૈકી પહેલા તબક્કામાં ૯૧ અને બીજામાં ૯૬ બેઠકો પર મતદાન થયું હતું, જ્યારે હવે આ તબક્કામાં ૧૧૬ બેઠકો પર મતદાન થશે. તેથી લોકસભાની ૫૪૩ બેઠકો પૈકી ૩૦૩ બેઠકો પર ૨૩મી સુધીમાં મતદાન પૂર્ણ થઇ જશે, આ ત્રીજો તબક્કો સૌથી મોટો છે કેમ કે એક સાથે સૌથી વધુ ૧૧૬ બેઠકો પર ભાવી નક્કી થશે. ગુજરાતમાં ૨૬ બેઠકો પર કુલ ૩૭૧ ઉમેદવારો ચૂંટણી લડી રહ્યા છે. </p><p>જ્યારે કેરળમાં રાહુલ ગાંધી, શશી થરુર, કેન્દ્રીય પ્રધાન આલ્ફોન્સ કન્નમાથાનમ પણ લોકસભામાં એન્ટ્રી માટે આતુર છે. આ ત્રીજા તબક્કાના પ્રચારમાં નેતાઓએ બેફામ નિવેદનો કર્યા હતા જેમાં આઝમ ખાન, યોગી આદિત્યનાથ, માયાવતી, મેનકા ગાંધી, સાધ્વી પ્રજ્ઞાા ઠાકુરનો સમાવેશ થાય છે. કેટલાક નેતાઓને ચૂંટણી પંચે નોટીસ પણ ફટકારવામાં આવી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 22:27:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-silence-of-the-gujarati-people-will-be-imprisoned-today-in-evms"},{"Title":"મદ્રાસ HC 24 એપ્રિલ સુધીમાં નિર્ણય નહીં લે તો ટિક ટોક પરના પ્રતિબંધનો આદેશ રદ થશે : SC","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c16793c-2106-4db3-b604-497af8cf987b.jpeg\" data-filename=\"madras.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ભારતમાં ખૂબ જ લોકપ્રિય એવી વીડિયો એપ્લિકેશન ટિક ટોક પરનો પ્રતિબંધ રદ થઈ શકે છે. સુપ્રીમ કોર્ટે આ મામલે સોમવારે મદ્રાસ હાઈ કોર્ટને નિર્દેશ આપ્યા હતા. </p><p>જો મદ્રાસ હાઈ કોર્ટ ૨૪ એપ્રિલ સુધીમાં ટિક ટોક પરના પ્રતિબંધને દૂર કરવાની માંગ કરતી અરજી મુદ્દે પોતાના નિર્ણયની સુનાવણી નહીં કરે તો ટિક ટોક પરનો પ્રતિબંધ દૂર થઈ જશે. મુખ્ય ન્યાયાધીશ રંજન ગોગોઈની અધ્યક્ષતાવાળી બેઠકે જણાવ્યા મુજબ જો મદ્રાસ હાઈ કોર્ટ ટિક ટોક એપ્લિકેશનની અરજી મામલે નિર્ણય લેવામાં અસફળ રહી તો તેના દ્વારા લાગુ કરવામાં આવેલો પ્રતિબંધનો આદેશ ખોખલો જાહેર થશે.&nbsp; </p><p>સુપ્રીમ કોર્ટે અગાઉ મદ્રાસ હાઈ કોર્ટના એક આદેશ પર રોક લગાવવાની મનાઈ કરી હતી. તેમાં કેન્દ્ર સરકારને ટિક ટોક એપ પર પ્રતિબંધ લાગુ કરવા માટે નિર્દેશ આપવામાં આવ્યો હતો. મદ્રાસ હાઈ કોર્ટે આ એપ્લિકેશનના માધ્યમથી અશ્લીલ સામગ્રી લોકો સુધી પહોંચી રહી હોવા મુદ્દે ચિંતા વ્યક્ત કરીને તેના પર પ્રતિબંધ જાહેર કર્યો હતો. ચીનની કંપની બાઈટડાન્સ તરફથી વકીલ અભિષેક મનુ સિંધવી કોર્ટમાં હાજર રહ્યા હતા. </p><p>તેમણે કોર્ટને જણાવ્યું કે આ એપ્લિકેશનને એક અરબથી પણ વધારે લોકોએ ડાઉનલોડ કરેલી છે તથા કોર્ટે પ્રતિબંધ લાગુ કરતા પહેલા નોટિસ જાહેર નહોતી કરી. તેમના પક્ષને સાંભળ્યા વગર જ એકતરફી આદેશ પસાર કરવામાં આવ્યો હતો. વધુમાં કોર્ટ દ્વારા લાગુ કરવામાં આવેલા પ્રતિબંધને કારણે તેમને દરરોજ ૪.૫ કરોડ રુપિયાનું નુકસાન થતુ હોવાનું જણાવ્યું.</p>","PublishDate":"Mon, 22 Apr 2019 22:01:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-ban-on-madras-tick-talk-will-be-canceled-sc"},{"Title":"અમેરિકાએ પ્રતિબંધ મૂકતા ભારત પેટ્રોલિયમની ખરીદી માટે નવા વિકલ્પો શોધશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53411597-5b87-4d0c-9eea-df2bd07acb3d.jpeg\" data-filename=\"petrol.jpg\" style=\"width: 100%;\">&nbsp;&nbsp;<br></p><p>નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>ઈરાન પાસેથી ઓઈલ ખરીદી ન શકાય તેવા સંજોગોમાં ભારતે તુરંત નવા વિકલ્પો શોધવા પડશે. પેટ્રોલિયમની કિંમત કાબુમાં રાખવા માટે ભારતે નવા સોદા કરવાની દિશામાં વિચારવાનું શરૃ કરવું પડશે. અમેરિકાના પ્રતિબંધની સૌથી વધુ અસર ચીન અને ભારતને થશે.</p><p>અમેરિકાએ ભારત સહિતના આઠ દેશો ઉપર ઈરાન પાસેથી ઓઈલ ખરીદવા ઉપર પ્રતિબંધ મૂકી દીધો છે. તે સાથે જ ભારતે નવા વિકલ્પો શોધવાનું શરૃ કર્યું છે. </p><p>ઈરાન પાસેથી ભારત ચીન પછી બીજા નંબરે સૌથી વધુ ખરીદી કરે છે. ૧.૫ કરોડ ટન વાર્ષિક ઓઈલની ખરીદી સાથે ભારત ઈરાનનું બીજા નંબરનું સૌથી મોટું ઘરાક છે. ઈરાન પાસેથી સૌથી વધુ ઓઈલ ચીન ખરીદે છે. તેવા સંજોગોમાં અમેરિકાએ મૂકેલા પ્રતિબંધની સૌથી વધુ અસર ભારત અને ચીનને થશે.</p><p>ભારત દરરોજ ૩ લાખ બેરલ ઓઈલ ઈરાન પાસેથી ખરીદે છે. મહિને લગભગ ૧૫ લાખ ટન અને વર્ષે ૧.૫ કરોડ ટનની ઓઈલની ખરીદી ભારત એકલા ઈરાન પાસેથી કરે છે. થોડા મહિનાઓ પહેલાં અમેરિકાએ ઈરાન પાસેથી ઓઈલની ખરીદી ઉપર પ્રતિબંધ મૂક્યો તે પછી ભારતની ડિમાન્ડને ધ્યાનમાં રાખીને ભારત ઉપરનો પ્રતિબંધ હટાવી લીધો હતો.</p><p>ભારતે ૨૦૧૭-૧૮ના વર્ષમાં ઈરાન પાસેથી ૨.૨૬ કરોડ ટન ઓઈલ ખરીદ્યું હતું, પરંતુ અમેરિકાના પ્રતિબંધ પછી અને અમેરિકા ગમે ત્યારે ફરી પ્રતિબંધ મૂકી શકે તે ધ્યાનમાં રાખીને થોડીક ખરીદી ઘટાડી હતી, તેમ છતાં હજુય ઓઈલની ખરીદી માતબર હતી.</p><p> સૂત્રોએ જણાવ્યું હતું કે ભારતે વૈકલ્પિક વ્યવસ્થાની દિશામાં વિચારી રાખ્યું છે અને નવેસરથી સોદા પાર પાડીને વધતી ડિમાન્ડને પહોંચી વળાશે. પેટ્રોલિયમ માર્કેટના નિષ્ણાતોએ જણાવ્યું હતું કે ભારતને આ પ્રતિબંધની અસર નહીં પડે. ભારતે કુવૈત, યુએઈ સહિતના વિકલ્પો તૈયાર રાખ્યા છે.</p>","PublishDate":"Mon, 22 Apr 2019 21:24:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-have-to-find-new-options-for-the-purchase-of-petroleum"},{"Title":"સેન્સેક્સમાં 495 અને નિફ્ટી 158 પોઇન્ટનો બોલેલો કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c977582a-f3fd-4bcb-beff-46da5ddf069f.jpeg\" data-filename=\"sensex.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>અમેરિકા દ્વારા ઇરાન પરના આર્થિક પ્રતિબંધોમાં બારતને આયાતી રાહત નહી લંબાવવાના રજૂ કરેલા સંકેતના પગલે આજે ક્રૂડ ઉછળીને ૭૫ ડોલર નજીક પહોંચવાની બીજી તરફ ભારતીય શેરબજારમાં પણ આજે પ્રચંડ કડાકો બોલી જવા પામ્યો હતો.</p><p>આગામી બીજી મેના રોજ અમેરિકા દ્વારા ઇરાન પરના આર્થિક પ્રતિબંધોથી ભારતને આયાતી હંગામી રાહતની મર્યાદા પૂર્ણ થાય છે. આ મુદતને અમેરિકા લંબાવશે નહી એવા અહેવાલોની આજે ક્રૂડ તેમજ ભારતીય શેરબજાર પર અસર જોવા મળી હતી. આ અહેવાલો પાછળ વૈશ્વિક બજારમાં ક્રૂડ ઉછળીને ૭૫ ડોલર નજીક ૭૪.૩૮ ડોલરની પાંચ માસની ઉંચી સપાટીએ પહોંચી ગયું હતું.</p><p>બીજી તરફ અમેરિકાના આ સંકેતથી ભારતને મોટો આર્થિક ફટકો પડવાની ભીતિ સહિતના અન્ય પ્રતિકૂળ પરિબળો પાછળ ચોમેરથી આવેલ વેચવાલીના દબાણે શેરબજારમાં કડાકો બોલી ગયો હતો. કામકાજના અંતે બીએસઇ સેન્સેક્સ ૪૯૫.૧૦ પોઇન્ટ તૂટીને ૩૮૬૪૫.૧૮ અને નિફ્ટી ૧૫૮.૩૫ પોઇન્ટ તૂટીને ૧૧૫૯૪.૪૫ની સપાટીએ ઉતરી આવ્યો હતો.</p><p> ઉદ્ભવેલ આ પ્રતિકૂળ માહોલમાં એફઆઇઆઇ દ્વારા આજે સ્ટોપ ફ્યુચર્સમાં રૃા. ૪૫૪ કરોડની વેચવાલી હાથ ધરાઈ હતી. બીજી તરફ સ્થાનિક સંસ્થાઓ દ્વારા પણ રૃા. ૬૮ કરોડની વેચવાલી હાથ ધરાઈ હતી.</p>","PublishDate":"Mon, 22 Apr 2019 21:21:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sensex-495-and-nifty-hit-158-points"},{"Title":"ECએ ‘PM નરેન્દ્ર મોદી'નો રિપોર્ટ સુપ્રીમ કોર્ટને સોંપ્યો, શુક્રવારે સુનાવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67631130-5007-4cd8-80d1-211b56c46caa.jpeg\" data-filename=\"report.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ચૂંટણી પંચે વડાપ્રધાન નરેન્દ્ર મોદીના જીવન પરથી બનેલી ફિલ્મ 'પીએમ નરેન્દ્ર મોદી'ની રીલિઝ અંગેનો રિપોર્ટ સીલબંધ કવરમાં સર્વોચ્ય અદાલતને સોંપ્યો છે. સર્વોચ્ય અદાલત આ કેસની આગળની સુનાવણી શુક્રવારના રોજ હાથ ધરશે. </p><p>સુપ્રીમ કોર્ટના નિર્દેશ બાદ બુધવારે ચૂંટણી પંચના અધિકારીઓની એક ટીમ માટે ફિલ્મનું સ્ક્રીનીંગ યોજવામાં આવ્યું હતું. સ્ક્રીનીંગ દરમિયાન ચૂંટણી પંચના સાત અધિકારીઓ ઉપસ્થિત રહ્યા હતા અને તેમણે ફિલ્મ જોયા બાદ પોતાનો રિપોર્ટ સુપ્રીમ કોર્ટને સોંપ્યો છે.&nbsp;</p><p>સુપ્રીમ કોર્ટે આ કેસની આગળની સુનાવણી માટે ૨૬મી એપ્રિલ તારીખ આપી હતી અને સાથે જ આ રિપોર્ટની એક કોપી અરજી કર્તાઓ એટલે કે ફિલ્મના પ્રોડયુસર્સને પણ મોકલવા કહ્યું હતું.&nbsp;</p><p>ગત સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે વિવેક ઓબેરોય અભિનીત ફિલ્મ 'પીએમ નરેન્દ્ર મોદી' પર પ્રતિબંધ મુકાવો જોઈએ કે નહીં તેવો સવાલ ચૂંટણી પંચને કર્યો હતો. ફિલ્મ નિર્માતાઓની અરજી પર સુનાવણી કરતી વખતે સુપ્રીમે ફિલ્મ જોયા બાદ ચૂંટણી પંચ તે અંગેનો નિર્ણય લે તેમ જણાવીને ૨૨ એપ્રિલ સુધીમાં સીલબંધ કવરમાં રિપોર્ટ જમા કરાવવા કહ્યું હતું.</p>","PublishDate":"Mon, 22 Apr 2019 21:16:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ec-to-report-pm-narendra-modi-to-supreme-court-hearing-on-friday"},{"Title":"શ્રીલંકામાં કટોકટી જાહેર : મૃત્યુઆંક 290ને પાર, 87 બોમ્બ મળ્યા, 24ની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9b08f95-5240-4cd4-b70d-456d9398d4f1.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><br></p><p><b>સાત આત્મઘાતી હુમલાખોરો શ્રીલંકન, સ્થાનિક આતંકી સંગઠન એનટીજેએ આંતરરાષ્ટ્રીય મદદથી હુમલા કર્યાની શંકા<br></b></p><p><b>જનતા દળ(એસ)ના ચાર નેતાઓ સહિત કુલ આઠ ભારતીયોનાં મૃત્યુ</b></p><p>કોલંબો, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>શ્રીલંકામાં એક બાદ એક આઠ વિસ્ફોટોમાં મરનારાની સંખ્યા વધીને ૨૯૦ને પાર પહોંચી ગઇ છે જે શ્રીલંકાના ઇતિહાસમાં આતંકી હુમલાની ઘટનામાં સૌથી વધુ છે. બીજી તરફ હુમલા બાદ સમગ્ર શ્રીલંકામાં કર્ફ્યુ લાગુ કરી તપાસ અભિયાન જારી કરાયું હતું. અત્યાર સુધીમાં પોલીસે સાત શ્રીલંકન આત્મઘાતી હુમલાખોરો સહીત ૨૪ લોકોની ધરપકડ કરી છે. જ્યારે હજુ પણ મોટા પાયે તપાસ જારી છે.&nbsp;</p><p>એક બાદ એક આઠ ધમાકાએ શ્રીલંકાને હચમચાવી દીધુ હતું, જે બાદ તપાસ અભિયાન દરમિયાન ૮૭ બોમ્બને નિષ્ક્રિય કરવામા આવ્યા. આ બોમ્બ કોલંબોના પેત્તાહ વિસ્તારમાથી મળી આવ્યા હતા. અહીના પાનાદુરામાં એક મકાનનો ઉપયોગ આતંકીઓએ બોમ્બ બનાવવા અને છુપાવવા માટે કર્યો હતો. ત્રણ મહિનાથી આ મકાનનો ઉપયોગ થતો રહ્યો પણ કોઇને જાણ ન થઇ તેથી સુરક્ષાને લઇને પણ અનેક સવાલો ઉઠી રહ્યા છે. જ્યારે બીજી તરફ જે ૨૯૯ લોકો માર્યા ગયા છે તેમાં આઠ ભારતીયોનો પણ સમાવેશ થાય છે. અગાઉ ત્રણ અને હવે વધુ પાંચ ભારતીયોના પણ મોત થયા હોવાનું સામે આવ્યું છે.&nbsp;</p><p>એક સાથે ૮૯ બોમ્બ મળી આવ્યા હોવાથી આતંકીઓના નિશાના પર માત્ર કોલંબો જ નહીં અન્ય શહેરો પણ હતા અને અનેક મોટા હુમલાની ફિરાકમાં હોવાનું પણ સામે આવ્યું છે. બીજી તરફ જે લોકો માર્યા ગયા છે તેમના પરિવારજનોને સહાયની શ્રીલંકન સરકારે જાહેરાત કરી છે. આ ઉપરાંત જે ઘવાયા છે તેમને પણ વળતર આપવામાં આવી રહ્યુ છે. રવિવારે ઇસ્ટર સન્ડેની ઉજવણી દરમિયાન સવારે કોલંબોના ત્રણ ચર્ચ અને ત્રણ ફાઇવ સ્ટાર હોટેલોમાં મોટા વિસ્ફોટ થયા હતા. જેમાં બે આત્મઘાતી હુમલા પણ હતા. મધરાતથી જ સ્ટેટ ઓફ ઇમર્જન્સી જાહેર કરી દેવામાં આવી હતી.&nbsp;</p><p>ઘાયલોની સંખ્યા વધુ હોવાથી મૃત્યુઆંક હજુ પણ વધી શકે છે. જ્યારે હજુ પણ અનેક સ્થળોએથી બોમ્બ મળી રહ્યા છે. એક બોમ્બ અહીંના કોલંબો ઇન્ટરનેશનલ એરપોર્ટ પરથી મળી આવ્યો હતો, તપાસ કરનારાઓએ જણાવ્યું કે પાઇપ બોમ્બ હતો, જેને નિષ્ક્રિય કરી દેવામાં આવ્યો હતો. શ્રીલંકામાં દિવસે અને બાદમાં રાત્રે પણ કર્ફ્યુ લાગુ કરી દેવાયો હતો અને જે બાદ સૈન્યને તપાસ માટે ઉતારી દેવામાં આવ્યું હતું. એક એક ઘરની તપાસ કરતા ૮૭ અન્ય બોમ્બ મળી આવ્યા હતા. આતંકી સંગઠન નેશનલ તવહીદ જમાથ(એનટીજે) હુમલા પાછળ જવાબદાર મનાય છે. જોકે હાલ જે પણ હુમલાખોરોની ધરપકડ કરી છે તેમની પૂછપરછ ચાલી રહી છે.&nbsp;</p><p><b>મૃતકોમાં ડચના સૌથી ધનવાન નાગરિકના ત્રણ બાળકોનો પણ સમાવેશ</b></p><p>શ્રીલંકામાં જે આતંકી હુમલા થયા તેમાં સ્થાનિક ઉપરાંત વિદેશીઓ પણ અનેક છે. જે દેશોના નાગરીકો માર્યા ગયા તેમાં અમેરિકા, બ્રિટન બાદ ડચનો પણ સમાવેશ થાય છે. ડચના એક સૌથી ધનવાન વ્યક્તિના ત્રણ બાળકો પણ આ હુમલામાં માર્યા ગયા છે. એન્ડર્સ હોલ્ચ પોવલસેન અને તેની પત્નિએ પોતાના ત્રણ સંતાનોને આ હુમલામાં ગૂમાવ્યા છે. આ યુગલને ડચનું સૌથી ધનવાન માનવામાં આવે છે. જેને પગલે ડચમાં પણ દુ:ખની લાગણી પ્રસરી જવા પામી છે. અન્ય દેશોમાં ભારત, અમેરિકા, ચીન, બ્રિટનના નાગરીકોનો પણ સમાવેશ થાય છે.&nbsp;</p><p><b>ત્રણ વર્ષ પહેલા બુદ્ધની પ્રતિમા તોડવાને કારણે એનટીજે ચર્ચામાં આવ્યું હતું</b></p><p>જે સંગઠનનું નામ હાલ આ હુમલામાં સામે આવી રહ્યું છે તેને શ્રીલંકામાં એનટીજે તરીકે ઓળખવામા આવે છે. આ સંગઠન અગાઉ ત્યારે ચર્ચામાં આવ્યું હતું જ્યારે તેણે અહીં બૌદ્ધની મુર્તીઓ તોડી હતી. આ સંગઠન સાથે સંકળાયેલા કુલ ૨૪ લોકોની ધરપકડ કરવામાં આવી છે. ત્રણ વર્ષ પહેલા જ આ સંગઠન ચર્ચામાં આવ્યું હતું, જોકે તે પહેલા તે અનેક નાની મોટી ગુનાહીત પ્રવૃત્તિઓ કરી રહ્યું હતું, શ્રીલંકા અને કેટલાક દેશોમાં તેના પર પ્રતિબંધ મુકવામાં આવ્યો છે અને તેનો વડો કોણ છે તેની પણ તપાસ જારી છે. જે લોકોની ધરપકડ કરવામાં આવી તેમની પૂછપરછમાં આ સંગઠન વિશે વધુ કેટલીક માહિતી પણ સામે આવશે.</p>","PublishDate":"Mon, 22 Apr 2019 22:34:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/crisis-emerges-in-sri-lanka-death-toll-of-290-87-bombs-24-arrests"},{"Title":"યુક્રેનની રાષ્ટ્રપતિની ચૂંટણીમાં ટીવી કોમેડિયનની જંગી બહુમતીથી જીત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba55616c-98ae-4303-a66f-af5df98d9917.jpeg\" data-filename=\"ukrain.jpg\" style=\"width: 100%;\"><br></p><p>કીવ, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>યુક્રેનમાં યોજાયેલ રાષ્ટ્રપતિની ચૂંટણીનું પરિણામ આવી ગયું છે. આ પરિણામે માત્ર યુક્રેનને જ નહિં પરંતુ આખા વિશ્વને ચોંકાવ્યુ છે. યુક્રેનમાં ૭૩ ટકા મત સાથે વોલોદિમીર ઝેલેસ્કી નામનો કોમેડિયન રાષ્ટ્રપતિની ચૂંટણીમાં વિજેતા બન્યો છે. જેલેસ્કી પાસે કોઇ પણ પ્રકારનો રાજકીય અનુભવ નથી. </p><p>રાજકીય અનુભવના નામે માત્ર એક વખત તેણે એક ટીવી શોમાં રાષ્ટ્રપતિનો રોલ કર્યો હતો. યુક્રેનના વર્તમાન રાષ્ટ્રપતિ પેટ્રો પોરેશેંકોનેે જેલેસ્કી સામે બહુ ખરાબ રીતે હારનો સામનો કરવાનો વારો આવ્યો છે. દેશના દરેક ભાગમાં તેમને હાર મળી છે. પોરેશેંકોને માત્ર ૨૪ ટકા મત મળ્યા છે.</p><p>૪૧ વર્ષિય વોલોદિમીર જેલેસ્કીએ 'સર્વન્ટ ઓફ પીપલ' નામના ટીવી શોમાં એક શિક્ષકનો રોલ કર્યો હતો. જેણે આપેલું ભ્રષ્ટચાર વિરોધી ભાષણ વાયરલ બને છે અને તે રાષ્ટ્રપતિ બની જાય છે. </p><p>આ એક એવા ચૂંટણી અભિયાનનું પરિણામ છે કે જે મજાકમાં શરૃ થયુ હોય અને તેણે મતદાતાઓને પોતાની સાથે જોડી દીધા હોય. વોલોદિમીર જેલેસ્કીએ પરંપરાગત ચૂંટણી પ્રચાર, રેલીઓ કે સભાઓના બદલે કોમેડી વડે જ પ્રચાર કર્યો હતો. </p><p>તેના ચૂંટણી અભિયાનમાં ભ્રષ્ટાચાર જ મુખ્ય મુદ્દો હતો. વોલોદિમીર જેલેસ્કીની જીત બાદ અમેરીકી પ્રમુખ ટ્રમ્પ સહિતના વૈશ્વિક નેતાઓએ તેને અભિનંનદન આપ્યા છે. યુક્રેનની સ્થાનીક મિડીયા જેલેસ્કીને 'યુક્રેનનો ડોનાલ્ડ ટ્રમ્પ'&nbsp; ગણાવે છે. જીત બાદ પત્રકારો સાથેની વાતચીતમાં વોલોદિમીર જેલેસ્કીએ જણાવ્યુ છે કે યુરોપના ગરીબ દેશોમાં ગણના થતાં યુક્રેનને તે બદલવા જઇ રહ્યો છે. </p><p>હું તમને ક્યારે પણ નિરાશ નહીં કરૃ, હું સોવેયિત કાળ બાદના બધા દેશોને કહી શકુ છુ કે અમને જુઓ. બધી જ વસ્તું શક્ય છે. ઉલ્લેખનીય છે કે તેણે આ વાત ખાસ યુક્રેનના પાડોશી રશિયા માટે અપાયુ છે. બંન્ને દેશો વચ્ચે સરહદી તણાવ છે. રશિયામાં છેલ્લા ૨૦ વર્ષથી બ્લાદિમીર પુનિત સત્તમાં છે.</p>","PublishDate":"Mon, 22 Apr 2019 22:34:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tv-comedian-wins-in-ukraines-presidential-election"},{"Title":"ભારત પર અમેરિકાનું ગ્રહણ: ઇરાન પાસેથી પેટ્રોલિયમ ખરીદી પર પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_355b04c3-5241-4f46-b270-3e565cb47764.jpeg\" data-filename=\"petrol.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ઈરાનના નેતાઓનું વર્તન બદલાશે નહીં ત્યાં સુધી અમેરિકા પ્રતિબંધ નહીં હટાવે : અમેરિકી વિદેશ મંત્રી પોમ્પિઓ<br></b></p><p><b>પ્રતિબંધ પછી ઓઈલની ડિમાન્ડને પહોંચી વળવા અમેરિકાનું મિત્ર રાષ્ટ્ર સાઉદી અરેબિયા પેટ્રોલિયમની નિકાસ વધારે : ટ્રમ્પ</b></p><p>વૉશિંગ્ટન, તા.22 એપ્રિલ, 2019, સોમવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઈરાન પાસેથી ઓઈલ ખરીદવા ઉપર પ્રતિબંધ મૂકી દીધો હતો. તેના કારણે ભારત, ચીન, જાપાન સહિતના આઠ દેશો હવે ઈરાન પાસેથી આવતા મહિનાથી પેટ્રોલિયમ ખરીદી શકશે નહીં. વ્હાઈટ હાઉસે આ અંગેની સત્તાવાર જાહેરાત કરી હતી.</p><p>વ્હાઈટ હાઉસના પ્રવક્તા સારા સેન્ડર્સે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પનું નિવેદન જાહેર કરતા કહ્યું હતું કે અમેરિકાએ નક્કી કર્યું છે કે હવે એક પણ દેશ ઈરાન પાસેથી ઓઈલ ખરીદી શકશે નહીં. ઈરાનની નિકાસ સદંતર બંધ કરવા આ નિર્ણય લેવામાં આવ્યો છે. ૨જી મેથી આ પ્રતિબંધ લાગુ પડશે.</p><p>થોડા મહિના પહેલાં ભારત, ચીન, જાપાન સહિતના અમુક દેશોની પેટ્રોલિયમની ડિમાન્ડને ધ્યાનમાં રાખીને અમેરિકાએ ઈરાન સાથે ઓઈલનો વેપાર કરવાની છૂટ આપી હતી. જોકે, ઈરાન પાસેથી પેટ્રોલિયમની ખરીદી ઉપર પ્રતિબંધ મૂકાતા હવે ભારત, ચીન, જાપાન, ઈટાલી, ગ્રીસ, તૂર્કી, સાઉથ કોરિયા, તાઈવાને ઈરાન સાથે કરેલા ઓઈલ ખરીદીના સોદા રદ્ કરવા પડશે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ કહ્યું હતું કે જ્યાં સુધી ઈરાનના નેતાઓનું વર્તન બદલાશે નહીં, ત્યાં સુધી અમેરિકા ઓઈલની ખરીદી ઉપર પ્રતિબંધ ચાલુ રાખશે. ઈરાન ઉપર દબાણ લઈ આવવાના હેતુથી આ નિર્ણય લેવાયો છે અને જ્યાં સુધીમાં એમાં સફળતા નહીં મળે ત્યાં સુધી એક પણ દેશને ઈરાન પાસેથી ઓઈલની ખરીદીની છૂટ મળશે નહીં.</p><p>માઈક પોમ્પિઓએ આડકતરી ધમકી આપતા કહ્યું હતું કે અમેરિકાના આશા છે કે તેમના મિત્ર રાષ્ટ્રો આ પ્રતિબંધમાં સહકાર આપશે. કારણ કે અમેરિકા તેમના મિત્ર રાષ્ટ્રો સાથે થયેલા વિવિધ કરારો જાળવી રાખવા માગે છે.</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે સાઉદી અરેબિયાને નિર્દેશ કર્યો હતો કે જ્યાં સુધી ઈરાન ઉપર પ્રતિબંધ ચાલુ રહે ત્યાં સુધી પેટ્રોલિયમની વધતી ડિમાન્ડને પહોંચી વળવા માટે સાઉદી અરેબિયા અમેરિકાને સહકાર આપે અને ઓઈલની નિકાસ વધારે. ટ્રમ્પે ટ્વીટ કરીને કહ્યું હતું : 'સાઉદી અરેબિયા અને અન્ય મિત્ર રાષ્ટ્રો ઓઈલ નિકાસનો જથ્થો વધારીને નવેસરથી નિકાસનો સોદો કરે, કે જેથી ઈરાન ઉપર પ્રતિબંધ મૂકાય તે પછી સર્જાતી જરૃરિયાતને પૂરી કરી શકાય'</p><p><b>અમેરિકા-ઈરાન વચ્ચે વાંધો શું છે?</b></p><p>અમેરિકા-ઈરાન વચ્ચે લવ-હેટ પ્રકારના સબંધો રહ્યા છે. થોડો સમય સબંધ સુધરે, થોડો સમય બગડે. સબંધ બગડવાના મૂળમાં ઈરાનનો પરમાણુ કાર્યક્રમ છે. અમેરિકા ઈચ્છે છે કે હવે કોઈ દેશોએ પરમાણુ શસ્ત્રોના સર્જનની દિશામાં આગળ વધવું ન જોઈએ. માટે જે કોઈ દેશ પરમાણુ પ્રક્રિયા કરતો હોય તેની સામે અમેરિકાને વાંધો પડે છે. </p><p>ઈરાન-અમેરિકાનો વાંધો છેક ૧૯૭૯થી ચાલ્યો આવે છે. જ્યારે જ્યારે અમેરિકાને એવુ લાગે કે ઈરાન તેના પરમાણુ કાર્યક્રમ પર આગળ વધી રહ્યું છે, ત્યારે અમેરિકાએ તેના પર પ્રતિબંધ મુક્યા છે. પ્રતિબંધ અમેરિકા એકલું મુકે એવુ નથી, અમેરિકા રાષ્ટ્રસંઘમાં ખરડો પસાર કરે અને પછી એ પ્રતિબંધ વૈશ્વિક બની જાય. અગાઉ પણ રાષ્ટ્રસંઘ ઈરાન પર પ્રતિબંધ મુકી ચૂક્યુ છે. </p><p>પ્રતિબંધ મુકાય ત્યારે પહેલુ કામ પેટ્રોલિયની નિકાસ બંધ કરવાનું થાય. ઈરાન પાસેથી કોઈએ પેટ્રોલ ખરીદવું નહીં, એવો ફતવો બહાર પડે. અત્યારે પણ ભારત સહિતના દેશો ઈરાન પાસેથી પેટ્રોલિયમ ખરીદી ન શકે એવો નિર્ણય આવ્યો છે. આ&nbsp; પ્રકારના પ્રતિબંધો અનેક રીતે નુકસાન કર્તા હોય છે. અમેરિકાની ઈચ્છા એવી છે કે ઈરાન મિસાઈલ પરીક્ષણ, આતંકવાદીઓને સહયોગ અને પરમાણુ કાર્યક્રમ બધાને એક સાથે તાળું મારી દે. </p><p>પછી જ અમેરિકા તેમના પરના પ્રતિબંધો હટાવે. પ્રતિબંધો હટે તો આંતરરાષ્ટ્રીય વ્યાપાર થઈ શકે. બીજી તરફ ઈરાનના નેતાઓ દેશની સુરક્ષાનું બહાનુ આગળ ધરીને પોતાના પરમાણુ કાર્યક્રમથી પાછળ હટવા માંગતા નથી. માટે આ મુદ્દે હવે બન્ને દેશો વચ્ચે ફરીથી વાંધો પડશે અને એ વાંધો લાંબો ચાલશે, તેનું નુકસાન ભારત જેવા પેટ્રોલિયમની આયાત પર નિર્ભર રહેતા દેશોને થશે.</p>","PublishDate":"Mon, 22 Apr 2019 22:27:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ban-on-petroleum-purchase-from-iran"},{"Title":"ફિલિપાઇન્સમાં આવેલા પ્રચંડ ભૂકંપમાં ઇમારત પડતાં પાંચનાં મોત: અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8519627e-514b-46ec-a28a-0256d2bf70ed.jpeg\" data-filename=\"philipines.jpg\" style=\"width: 100%;\"><br></p><p>મનિલા, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ફિલાપાઇન્સમાં આજે પ્રચંડ ભૂકંપ ત્રાટકતાં બહુમાળી ઇમારતો તાશના પત્તાની જેમ જમીનદોસ્ત થઇ જતાં પાંચ જણા માર્યા ગયા હતા અને કેટલાક અન્યો ઘાયલ થયા હતા, એમ ઇમર્જન્સી વિભાગે કહ્યું હતું.ઓફિસના કર્મચારીઓ બહાર નીકળતી વખતે એકબીજા પર પડી રહ્યા હતા. તેમને જો કે સામાન્ય ઇજા થઇ હતી. ૨૧ વર્ષની ફેલિઝા વિલ્લાનુએવાએ કહ્યું હતું કે તેની ચાર સાથીદારો સાથે બીપીઓમાં કામ કરી રહી હતી ત્યારે જોરદાર ઝાટકો લાગતાં તેઓ નીચે ઉતરી ગયા હતા.</p><p>ભૂકંપ ત્રાટકતાં ઓફિસોમાંથી કર્માચારીઓ ભાગતા એક બીજા પર પડી ગયા હતા અને કેટલાકને સામાન્ય ઇજા પણ થઇ હતી. એક કર્મચારીએ કહ્યું હતું કે મારી જીંદગીમાં બીજી વાર ભૂકંપનો અનુભવ કર્યો હતો. અમે બધા જ ગભરાયેલા હતા.' ઇમારતમાંથી કેવી રીતે લોકોને બહાર કાઢવા તેની અમે યોજના બનાવી હતી. અનેક લોકો એક સાથે નીચે ઉતરવાનો પ્રયાસ કરતા હતા. કેટલાક&nbsp; ધીરજપૂર્વક ઊભા હતા'એમ એક કર્મચારીએ કહ્યું હતું.</p><p>ભૂકંપનો કેન્દ્ર બિંદુ મનિલાથી આશરે ૧૦૦ કિમી દૂરકાસ્ટીલેજોસ શહેરમાં હતું.અમેરિકાના વૈજ્ઞાાનિકોએ ભૂકંપની તીવ્રતા ૬.૩ની દર્શાવી હતી અને કહ્યું હતું કે&nbsp; ભૂકંપનો કેન્દ્ર બિંદુ ધરતીના સરફેસથી ૨૫ માઇલ નીચે હતો.ઉલ્લેખનીય છે કે ફિલાપાઇન્સ રિંગ ઓફ ફાયર પર બેઠું છે જ્યાં સીસ્મીક ગતીવિધીઓ અત્યંત તેજ હોય છે.છેક જાપાનથી દક્ષિણપૂર્વ એશિયા સુધીનો પટ્ટો ભૂંકપગ્રસ્ત મનાય છે. ભૂકંપના કારણે આશા શહેરમાં અંધારપટ છવાઇ ગયું હતું. લોકો ઘરોમાંથી દોડીને બહાર રસ્તા પર આવી ગયા હતા.</p>","PublishDate":"Mon, 22 Apr 2019 22:07:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/five-dead-in-building-collapse-in-philippine"},{"Title":"મસૂદ અઝહર ઉપર પ્રતિબંધ મૂકવા ચીન વિશ્વને સહકાર આપે : ભારત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eff669f0-f7ff-4ded-bed6-30de31322d9d.jpeg\" data-filename=\"masood.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા.22 એપ્રિલ, 2019, સોમવાર<br></p><p>ભારતના વિદેશ સચિવે ચીનની મુલાકાત દરમિયાન ચીની વિદેશ મંત્રી સાથે દ્વિપક્ષીય વાટાઘાટો કરી હતી. એ બેઠકમાં ભારતે મસૂદ અઝહરનો મુદ્દો ઉઠાવ્યો હતો અને મસૂદને વૈશ્વિક આતંકવાદી જાહેર કરવામાં ચીન અવરોધ ખડો ન કરે એવી રજૂઆત વિદેશ સચિવે કરી હતી.</p><p>ભારતના વિદેશ સચિવ વિજય ગોખલેએ ચીનની મુલાકાત દરમિયાન ચીનના વિદેશ મંત્રી વાંગ યી સાથે બેઠક કરી હતી. બેઠકમાં ભારતે મસૂદ અઝહર ઉપર પ્રતિબંધનો મુદ્દો ઉઠાવ્યો હતો. ભારતે રજૂઆત કરી હતી કે આતંકવાદી મસૂદ અઝહર ઉપર યુએન પ્રતિબંધ મૂકે તેમાં ચીન સહકાર આપે અને આતંકવાદ સામેની વૈશ્વિક લડાઈમાં વિશ્વને સાથ આપે.</p><p>ભારતે મસૂદને લગતા જરૃરી પુરાવા આપવાની પણ તૈયારી બતાવી હોવાનું સૂત્રોએ જણાવ્યું હતું. ગયા વર્ષે મોદી-જિનપિંગ વચ્ચે વુહાનમાં શિખર સંવાદ થયો હતો. તે પછી બંને દેશો વચ્ચે કઈ બાબતોમાં પ્રગતિ થઈ હતી તેનું વિશ્લેષણ થયું હતું.</p><p>વિદેશ સચિવ ગોખલેએ ચીનના વિદેશ મંત્રીને કહ્યું હતું કે ચીને ભારતની આર્થિક, સરહદી, રાજદ્વારી સહિત વિવિધ બાબતો પ્રત્યે ઘ્યાન રાખવું જરૃરી છે, તો જ બંને દેશો વચ્ચે સંબંધો મજબૂત બનશે.</p><p>ગોખલેએ ચીનને વિશ્વાસ અપાવ્યો હતો કે જો ચીન ભારતના હિતોનું રક્ષણ કરશે તો ભારત પણ ચીનને જરૃરી સહકાર આપીને સંબંધો મજબૂત બનાવી રાખશે.&nbsp;</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે જણાવ્યું હતું કે યુએનની સુરક્ષા પરિષદ મસૂદ ઉપર પ્રતિબંધ મૂકવાની પ્રક્રિયા આગળ વધારી રહી છે ત્યારે ભારત પણ તમામ સ્તરે પ્રયાસો ચાલુ રાખશે.&nbsp;</p><p>ચીન સાથે પણ તે મુદ્દે ચર્ચા થઈ છે. ચીને યોગ્ય પગલાં ભરવાનું આશ્વાસન આપ્યું હોવાનું જણાવ્યું હતું.ભારતના વિદેશ સચિવે વિદેશ મંત્રી ઉપરાંત ચીનના વિદેશ મંત્રાલયના ઉચ્ચ અધિકારીઓ ઉપરાંત મહત્ત્વના નેતાઓ સાથે પણ મુલાકાત કરી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 20:10:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-cooperates-with-the-world-to-ban-masood-azhar-india"},{"Title":"બોંબ વિસ્ફોટ બાદ શ્રીલંકામાં રાષ્ટ્રપતિએ ઇમર્જન્સી લાદી, મૃતકઆંક 290 પહોંચ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d0baf38-4e61-418e-8533-c03b94d542b9.jpeg\" data-filename=\"sri-lanka-serial-blast-chur.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 એપ્રિલ 2019, સોમવાર<br></div><div><br></div><div>શ્રીલંકામાં થયેલા શ્રેણીબદ્ધ વિસ્ફોટમાં અત્યાર સુધીમાં મૃતકઆંક 290એ પહોંચ્યો છે. આ વિસ્ફોટ બાદ શ્રીલંકાના રાષ્ટ્રપતિ મૈત્રીપાલા સિરીસેનાએ સોમવારે મધ્યરાત્રીથી પુરા દેશમાં ઇમર્જન્સી લાગૂ કરી છે. આ ઉપરાંત શ્રીલંકા પોલીસને કોલંબોના મુખ્ય બસ સ્ટેન્ડ પરથી 87 બોંબ ડેટોનેટર્સ મળ્યા છે. સીરિયલ બ્લાસ્ટની તપાસ કરી રહેલી શ્રીલંકાની પોલીસ અત્યાર સુધીમાં 24 લોકોની ધરપકડ કરી ચૂકી છે.</div><div><br></div><div>જ્યારે સોમવારે સવારે કોલંબો એરપોર્ટ પાસે વધુ એક બોંબ મળી આવ્યો જેને સુરક્ષાદળો ડિફ્યૂઝ કરી દીધો. આ હુમલામાં 4 ભારતીય પીએસ રજીના, લક્ષ્મી, નારાયણ ચંદ્રશેખર અને રમેશના મોત થયાં છે. હુમલા બાદ અફવાને રોકવા માટે સરકારે સોશિયલ મીડિયા પર રોક લગાવી હતી. ગૃહયુદ્ધ બાદ 10 વર્ષોથી શાંત રહેતા દ્વિપિય દેશ શ્રીલંકાની રાજધાની કોલંબોમાં થયેલા બ્લાસ્ટથી હચમચી ગયું.</div>","PublishDate":"Mon, 22 Apr 2019 13:20:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-serial-blast-church-militant-attack-easter-sunday-colombo-live-updates"},{"Title":"લ્યો કરો વાત, 100 વર્ષે કાચબા કપલએ કર્યુ બ્રેકઅપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48a3ebc5-1a13-4e7c-b256-3259835bf788.jpeg\" data-filename=\"t couple.jpg\" style=\"width: 100%;\"><br></p><p>સિડની, 22 એપ્રિલ 2019, સોમવાર</p><p>સોશિયલ મીડિયા પર કાચબા કપલનું બ્રેકઅપ ચર્ચાનો વિષય બન્યું છે. આ દંપતિ એટલે બીબી અને પોલ્ડી તેઓ છેલ્લા 90 વર્ષથી વધારે સમયથી એકબીજા સાથે હતા પરંતુ હવે તેમણે એકબીજા સાથે બ્રેકઅપ કરી લીધું છે. ઓસ્ટ્રિયાના રેપ્ટીલિએન્જો હેમમાં રહેતા આ કપલએ એક બીજા સાથે બ્રેકઅપ કરી લીધું છે. બંને કાચબા ગૈલાપાગોસથી આવ્યા છે અને છેલ્લા 90 વર્ષથી તે એકબીજા સાથે જ ફરતા અને ખાતા પીતા જોવા મળતા હતા.&nbsp;</p><p>બંનેનો જન્મ 1897માં જન્મેલા છે અને સ્વિટ્ઝરલેન્ડના ઝુમાં બંને સાથે મોટા થયા હતા. બંને 20 વર્ષની ઉંમરથી સાથે હતા અને 70 વર્ષથી તેઓ ઓસ્ટ્રિયામાં છે. પરંતુ ગત નવેમ્બર 2011થી બંનેના સંબંધમાં ફેરફાર જોવા મળ્યો હતો. બીબીએ પોલ્ડીની ઝાલ પર બચકું ભર્યુ અને તે ઘાયલ થયો હતો. આ કાચબા તાકતવર હોય છે અને બંને વચ્ચે થયેલી લડાઈ પોલ્ડીને ભારે પડી હતી. ત્યારબાદ બંનેને એકબીજાથી અલગ રાખવામાં આવ્યા છે.&nbsp;</p><p>રેપ્ટીલિએન્જો હેપના ડિરેક્ટર હેલ્ગા માટે અહીંના પ્રાણીઓ તેના પરીવાર જેવા છે. 2000ની સાલમાં તેમના નિધન બાદ તેના સંતાન આ જગ્યાની સંભાળ લે છે. અહીં 1000 જીવજંતુઓ રાખવામાં આવ્યા છે. અહીં પાણીના સાપથી લઈ વોટર ડ્રેગન જેવા મોટા પ્રાણી પણ રાખવામાં આવ્યા છે. જો રે 90 વર્ષથી સાથે રહેતા કાચબાને ઝઘડતા અટકાવી સાથે રાખવા પ્રયત્ન પણ કરવામાં આવ્યા પરંતુ બંને સાથે રહેવાના બદલે ઝઘડા કરતા જોવા મળતા તેથી બંનેને અલગ કરવામાં આવ્યા. આજે પણ જ્યારે બીબી મેદાનમાં ઘાસ ખાતી હોય અને પોલ્ડી તેની સામે આવે તો ગુસ્સે થઈ જાય છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Mon, 22 Apr 2019 10:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tortoise-couple-breaks-up-after-century-together"},{"Title":"ગોરિલ્લાઓને લાગ્યો સેલ્ફીનો રંગ, ફોટો થયા વાયરલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7383c8d8-54b6-439f-8a39-87c67e954704.jpeg\" data-filename=\"gorilla.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 22 એપ્રિલ 2019, સોમવાર</p><p>સોશિયલ મીડિયા પર કાંગોના વિરુંગા નેશનલ પાર્કની કેટલીક તસવીરો વાયરલ થઈ છે. આ તસવીરો બે ગોરિલ્લાની છે જે ફોટો માટે અલગ અલગ પોઝ આપી રહ્યા છે. આ ગોરિલ્લા વન વિભાગના અધિકારીઓ સાથે ફોટો ક્લિક કરાવી રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca5609fe-1b75-44eb-b87a-8bec11f8e0bb.jpeg\" data-filename=\"go.jpg\" style=\"width: 100%;\"><br></p><p>આ તસવીરને ફેસબુક પર શેર કરવામાં આવી હતી અને થોડી જ વારમાં 17,000થી વધારે લોકોએ તેને શેર કરી હતી. આ તસવીરો પર 2000થી વધારે કોમેન્ટ આવી હતી અને 18,000 રિએક્શન આવ્યા હતા. આ ફોટો ફેસબુક બાદ ઈંસ્ટાગ્રામ અને ટ્વિટર પર પણ વાયરલ થઈ છે. આ ફોટોને ટાઈટલ આપવામાં આવ્યું છે. ઓફિસમાં વધુ એક દિવસ. એક રીપોર્ટ અનુસાર વિરુંગા, કાંગો લોકતાંત્રિક ગણરાજ્યમાં 600થી વધારે રેંજર્સ છે.&nbsp;</p><p>આ સુંદર સ્થળ છેલ્લા કેટલાક સમયથી યુદ્ધ અને સશસ્ત્ર સંઘર્ષથી પ્રભાવિત છે. આ પાર્કમાં કામ કરતા 179 રેંજર્સનું મોત થઈ ચુક્યુ છે. આ તમામ રેંજર્સને ખાસ તાલીમ પણ આપવામાં આવે છે. અહીં ડ્યૂટી કરતા મોટાભાગના રેંજર્સ કાંગોલે અને આસપાસના ગામોના હોય છે.&nbsp;</p><p><br></p>","PublishDate":"Mon, 22 Apr 2019 10:50:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/anti-poaching-officer-s-selfie-with-gorillas-goes-viral"},{"Title":"ગર્લફ્રેંડ સાથે એવી રીતે કર્યું બ્રેકઅપ કે યુવક બન્યો ચર્ચાનો વિષય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_879f22e0-a335-4693-a8bd-d2e100849929.jpeg\" data-filename=\"breakup.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 22 એપ્રિલ 2019, સોમવાર</p><p>અસફળ સંબંધનો અંત બ્રેકઅપ જ હોય છે. દરેક કપલની બ્રેકઅપ કરવાની રીત અલગ અલગ હોય છે. કેટલાક કપલ મેસેજથી કામ પૂર્ણ કરે છે તો કેટલાક એકબીજાને છેલ્લીવાર મળીને સંબંધ પૂરા કરે છે. પરંતુ તાજેતરમાં એક કપલનું બ્રેકઅપ તો જાણે ચર્ચાનો વિષય બની ગયું છે. આ કપલ ઈંડોનેશિયાનું છે અને યુવકએ પોતાની ગર્લફ્રેન્ડ સાથે એવી રીતે બ્રેકઅપ કર્યું છે કે જેના વિશે કોઈ કલ્પના પણ કરી ન શકે.&nbsp;</p><p>યુવકને જ્યારે ખ્યાલ આવ્યો કે તેની ગર્લફ્રેન્ડ તેની સાથે દગો કરી રહી છે તો તેણે બ્રેકઅપ કરવાનું મન તો બનાવી જ લીધુ પરંતુ તેણે જે કર્યુ તેના વિશે તેની ગર્લફ્રેન્ડએ પણ વિચાર્યુ ન હતું. આ યુવકએ તેની ગર્લફ્રેન્ડના ફોટો સાથે એક પોસ્ટર બજારમાં લગાવ્યું અને તેમાં પોતાના બ્રેકઅપ વિશે લખ્યું. એટલું જ નહીં યુવતીએ તેને દગો દીધો હોવાની વાત જાણી યુવક એટલો રોષે ભરાયો કે તેણે બ્રેકઅપની ઘોષણા લાઉડ સ્પીકરમાં ભરબજારમાં કરી દીધી.&nbsp;</p><p>આ કપલનો એક વીડિયો પણ ટ્વિટર પર વાયરલ થયો છે જેમાં બંને રોડ વચ્ચે ઝઘડતા જોવા મળે છે. યુવકએ બોર્ડમાં લખાવ્યું કે, તે મને નિરાશ કર્યો અને મારી સાથે દગો કર્યો એટલે તે બ્રેકઅપ કરે છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Mon, 22 Apr 2019 10:38:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/boy-breakup-with-girl-friend-wrote-on-a-billboard"},{"Title":"શ્રીલંકામાં થયેલા વિસ્ફોટ અતિ ક્રૂર અને માનવતા પર પ્રહાર : વિશ્વના નેતાઓએ હુમલાને વખોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d82764d-bf30-45f8-977f-eba799dc3228.jpeg\" data-filename=\"ninda.jpg\" style=\"width: 100%;\"><br></p><p>વેટીકન સિટી, તા.21 એપ્રિલ, 2019, રવિવાર<br></p><p>શ્રીલંકામાં ઇસ્ટર સંડેને ધ્યાનમાં રાખીએ થયેલા આત્મઘાતી વિસ્ફોટને સમગ્ર વિશ્વના નેતાઓે વખોડી કાઢ્યા હતા સાથે મૃતકોને શ્રદ્ધાંજલી પાઠવી હતી. પોપ ફ્રાંસિસ, અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ, બ્રિટનના વડા પ્રધાન થેરેસા મે, ભારતના વડા પ્રધાન નરેન્દ્ર મોદી, પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાન, ચીન, રશિયા સહીતના મોટા ભાગના દેશોએ આ હુમલાની આકરા શબ્દોમાં નિંદા કરી હતી.</p><p> સાથે પોપ ફ્રાન્સિસે સમગ્ર વિશ્વના નેતાઓને પોતાના અંગત મતભેદો અને મનબેદોને ભુલીને આતંકવાદ સામે એક થવાની અપીલ કરી હતી અને વિશ્વ શાંતી માટે નેતાઓને હાથ મિલાવવા વિનંતી કરી હતી.&nbsp;</p><p>પોપ ફ્રાન્સે જણાવ્યું હતું કે હું ઇશ્વરને પ્રાર્થના કરુ છું કે આ હથિયારો અને હિંસાની રેસના અંત માટે વિશ્વના દેશો એક થાય. જ્યારે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે જણાવ્યું હતું કે આ હુમલા બાદ મારુ હ્ય્દય દ્વવી ઉઠયું છે. જે લોકો માર્યા ગયા તેમને મારી શ્રદ્ધાંજલી પાઠવુ છું. </p><p>બ્રિટનના વડા પ્રધાન થેરેસા મેએ જણાવ્યું હતું કે આ હુમલાની આકરા શબ્દોમાં નિંદા કરુ છું. મૃતકો અને તેમના પરિવારજનો માટે પ્રાર્થના કરું છું. જ્યારે ઓસ્ટ્રેલિયાના વડા પ્રધાન સ્કોટ મોરીસને જણાવ્યું હતું કે ઓસ્ટ્રેલિયા આ દુ:ખદ ઘટનામા શ્રીલંકન નાગરીકોની સાથે છે.&nbsp; અન્ય દેશો જેમ કે ચીન, રશિયા, ન્યૂ ઝિલેન્ડ, પાકિસ્તાન, બાંગ્લાદેશ, યૂરોપિયન નેતાઓએ પણ આ હુમલાની નિંદા કરી હતી. </p><p>ઇમરાન ખાને જણાવ્યું હતું કે પાકિસ્તાન આ દુ:ખદ સમયમાં શ્રીલંકન નાગરીકોની સાથે છે, અમે આ આતંકી વિસ્ફોટની આકરા શબ્દોમાં નિંદા કરીએ છીએ અને આતંકવાદને કોઇ પણ સંજોગોમાં સહન નહીં કરીએ. જ્યારે તુર્કીના પ્રમુખ રીકે ટયીપે જણાવ્યું હતું કે શ્રીલંકામાં થયેલો આ વિસ્ફોટ માનવતા પર પ્રહાર છે. કતાર, બેહરીન, યુએઇ દરેકે પોતાના વિદેશ મંત્રાલય દ્વારા આ ઘટનાની નિંદા કરી હતી અને મૃતકોને શ્રદ્ધાંજલી પાઠવી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 03:56:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-explosion-in-sri-lanka-is-extremely-cruel-and-strikes-on-humanity"},{"Title":"દ્રષ્ટિહીન જાપાની નાવિકે પ્રશાંત મહાસાગરની નોન-સ્ટોપ યાત્રા પૂર્ણ કરી રેકોર્ડ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_001b9012-f1dd-4a7c-8b99-9f5155b793a5.jpeg\" data-filename=\"andh.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ટોક્યો, તા.21 એપ્રિલ, 2019, રવિવાર<br></p><p>એક દ્રષ્ટિહીન જાપાની નાવિકે શનિવારે પ્રશાંત મહાસાગરમાં ૧૪,૦૦૦ કિમીની યાત્રા ક્યાંય અટક્યા વગર પૂર્ણ કરી. સ્થાનિક મીડિયાના અહેવાલ મુજબ આ નાવિક વિશાળ મહાસાગરમાં જહાજ ચલાવનારી પ્રથમ દ્રષ્ટિહીન વ્યક્તિ છે જે એક રેકોર્ડ છે. જાપાની નાગરિક મિત્સુહીરો ઈવામોટો કેલિફોર્નિયા છોડયાના બે મહિના બાદ શનિવરે સવારે ફુકુશિમા બંદરે પહોંચ્યા હતા. તેમણે પોતાની ૧૨ મીટર લંબાઈ ધરાવતી સેલબોટમાં ક્યાંય રોકાયા વગર જ અવિરત સફર ખેડી હતી.&nbsp;</p><p>સૈન ડિએગોના રહેવાસી ૫૨ વર્ષીય ઈવામોટો ૨૪ ફેબુ્રઆરીના રોજ અમેરિકી શહેરથી પોતાના જોડીદાર ડગ સ્મિથ સાથે રવાના થયા હતા. સ્મિથે તેમને સમગ્ર યાત્રા દરમિયાન મૌખિકરુપે હવાની દિશા વગેરેને લગતી જાણકારી આપી હતી અને તેમની મદદ કરી હતી. સમુદ્રી સફર ખેડવાનો મિત્સુહીરોનો આ બીજો પ્રયાસ હતો. છ વર્ષ અગાઉ પણ તેમણે આ પ્રકારની સફર ખેડવા પ્રયાસ કર્યો હતો પરંતુ તેમની હોડી એક વહેલ સાથે અથડાવાના કારણે ક્ષતિગ્રસ્ત થઈને ડૂબી ગઈ હતી.&nbsp;</p><p>મિત્સુહીરોએ પોતાની વેબસાઈટમાં જણાવ્યું કે તેમણે ૧૬ વર્ષની ઉંમરે પોતાની દ્રષ્ટિ ગુમાવી હતી. તેઓ અંધાપાની બિમારીને રોકવાના પ્રયાસો કરે છે અને તે માટે દાનરુપી ધન એકઠું કરવા આ સફર ખેડી હતી. ક્યોડો ન્યૂજના સમાચાર મુજબ એક દ્રષ્ટિહીન નાવિક દ્વારા પ્રશાંત મહાસાગર પાર કરવાનો આ પ્રથમ પ્રયાસ હતો.</p>","PublishDate":"Sun, 21 Apr 2019 21:59:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-visionary-japanese-sailor-made-a-record-by-completing-a-non-stop-trip-of-the-pacific-ocean"},{"Title":"ચીની નેવીના સ્થાપના દિવસની ઉજવણી માટે ભારતીય વહાણો ચીનમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61565865-fe37-4d2a-9c22-1277207644fe.jpeg\" data-filename=\"chini-navy.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બિજિંગ, તા.21 એપ્રિલ, 2019, રવિવાર</p><p>આઇએનએસ કોલકત્તા સહિતના બે ભારતીય લડાકુ વહાણ, ચીનના નૌકાદળના કાફલાના સમીક્ષા કાર્યક્રમમાં ભાગ લેવા માટે ચીનના ક્વિંગદાવ બંદરે પહોંચી ગયા છે. કાર્યક્રમમાં નહિ જોડાનાર પાકિસ્તાની વહાણોની ગેરહાજરી આંખે ઉડીને નળગશે. ભારતનું આઇએનએસ કોલકત્તા ઘર આંગણે બનાવાયેલું સૌથી મોટું સ્ટેલ્થ ડિસ્ટ્રોયર વહાણ છે.</p><p>ચીનની પીપલ્સ લિબરેશન આર્મિ નેવી/ પ્લાના આગામી તા.૨૩ એપ્રિલે એનો ૭૦મો સ્થાપના દિવસ ઉજવશે, જેમાં વહાણોના કાફલાની ભવ્ય સમીક્ષા થશે. ભારત, રશિયા, થાઇલેન્ડ અને વિયેટનામ સહિતના ૧૦ દેશો, આ વહાણ પરેડમાં જોડાવા માટે એમના ૨૦ વહાણોને ચીનમાં મોકલી રહ્યાં છે.</p><p>ભારતે નિર્માણ કરેલા ત્રણ ડિસ્ટ્રોયરના નવા વર્ગના પ્રથમ વહાણ આઇએનએસ કોલકત્તાની સાથે ટેન્કર આઇએનએસ શક્તિને પણ ચીનમાં મોકલવામાં આવ્યું છે.</p><p>ચીનનું ખાસ દોસ્તી એવું પાકિસ્તાન, આ વહાણ પરેડમાં ભાગ લઇ રહ્યું નથી, પરંતુ એ દેશનું ઉચ્ચ સ્તરીય પ્રતિનિધિમંડળ ક્વિંગદાવ બંદરે તા.૨૧-૨૬ એપ્રિલ દરમિયાન યોજાનારી ઉજવણીમાં જોડાશે. અત્રે જ્ઞાતવ્ય છે કે પાકિસ્તાન, ચીનનો સદાકાલીન સાથીદાર જ નહિ, પરંતુ ચીનના શસ્ત્રોનું સૌથી મોટું ગ્રાહક પણ છે. ચીન હમણાં પાકિસ્તન માટે અત્યંત આધુનિક ચાર નેવલ ફિગેટ બનાવી રહ્યું છે.</p><p>ભારતના કેપ્ટન આદિત્ય હારા જેની સાથે છે એ આઇએનએસ કોલકત્તામાં સુપરસોનિક બ્રહ્મોઝ મિસાઇલ અને સેન્સર પણ છે. એ હવા, સમુદ્ર અને પાણીની ઊંડાઇએથી થતા હુમલાને એક સાથે ખાળવાની શક્તિ ધરાવે છે.</p><p>કેપ્ટન શ્રીરામ અમુર પાસે આઇએનએસ શક્તિનું સુકાન છે. જ્યારે લડાકુ વહાણો દરિયામાં હોય ત્યારે એમને બળતણ અને દારૃગોળો પૂરો પાડવાનું કામ આ આઇએનએસ શક્તિ કરે છે. બંને વહાણો, સબમરિન- વિરોધી યુધ્ધની પરિસ્થિતિમાં શોધ અને બચાવ કામગીરી માટે મોટા હેલોકોપ્ટરોનું સંચાલન કરવા સક્ષમ છે.</p>","PublishDate":"Sun, 21 Apr 2019 21:58:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-ships-to-celebrate-chinese-navys-day-of-celebration-in-china"},{"Title":"શ્રીલંકાની બે કરોડ વસતી, ટ્રમ્પે કહ્યું વિસ્ફોટમાં 13 કરોડ માર્યા ગયા!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e63541b2-bc4f-4d0d-b339-d573273e824a.jpeg\" data-filename=\"twitter.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.21 એપ્રિલ, 2019, રવિવાર<br></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે શ્રીલંકામાં માર્યા ગયેલાને શ્રદ્ધાંજલિ પાઠવી હતી, જોકે તેમણે ટ્વિટ કરીને જે શ્રદ્ધાંજલી દરમિયાન જે આંકડા આપ્યા હતા તેમાં લોચો માર્યો હતો.&nbsp;</p><p>ટ્રમ્પે કહ્યું હતું કે શ્રીલંકામાં ૧૩૮ મિલિયન (એટલે કે ૧૩.૮ કરોડ) લોકો માર્યા ગયા છે. ટ્રમ્પ ૧૩૮ લોકો માર્યા ગયા તેના બદલે પાછળ બિલિયન લગાવી દેતા લોકોએ ભારે હાંસી ઉડાવી હતી અને આ પ્રકારના ગેરજવાબદારી ભર્યા ટ્વિટની નિંદા પણ કરી હતી.&nbsp; ટ્રમ્પે ટ્વિટ કરીને જણાવ્યું હતું કે જે લોકો માર્યા ગયા છે તેમને મારી શ્રદ્ધાંજલિ પાઠવુ છું, આ હુમલામાં ૧૩૮ મિલિયન લોકો માર્યા ગયા છે અને ૬૦૦ ઘવાયા છે. દરેક માટે પ્રાર્થના કરુ છું. </p><p>ટ્રમ્પના આ ભૂલ ભરેલા ટ્વિટ તરફ નજર દોરવવા માટે અન્ય ફોલોઅર્સે ટ્રમ્પને જવાબ આપ્યો હતો, એક ટ્વિટર યૂઝરે કહ્યું હતું કે અમારી વસતી જ માંડ ૨૦ મિલિયન છે અમે તમે કહો છો કે&nbsp; ૧૩૮ મિલિયન લોકો માર્યા ગયા. શ્રીલંકામાં ૨૧.૪૪ મિલિયન એટલે કે આશરે બે કરોડની વસતી છે જ્યારે ટ્રમ્પે ટ્વિટ કર્યું કે ૧૩ કરોડ લોકો માર્યા ગયા છે. જેને પગલે ટ્રમ્પની ભારે ટીકા થઇ હતી.</p>","PublishDate":"Sun, 21 Apr 2019 21:54:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-said-13-million-people-were-killed-in-the-blast"},{"Title":"શ્રીલંકા 8 શ્રેણીબધ્ધ બોમ્બ વિસ્ફોટથી ધ્રુજી ઉઠયું: 215નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64037ab4-4027-428a-9532-fdfa5c72a9e2.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\"><br></p><p><b>ઇસ્ટર સંડેની ઉજવણી કરી રહેલા લોકો પર આતંકીઓ ત્રાટક્યા</b></p><p><b>આઠ વિસ્ફોટમાંથી બે આત્મઘાતી હુમલા સંદર્ભે આઠ શંકમંદોની ધરપકડ</b></p><p><b>ટ્રેન, હવાઇ અને ઇન્ટરનેટ સેવા બંધ કરાઇ, સમગ્ર શ્રીલંકામાં કર્ફ્યુ લાગુ&nbsp;</b></p><p><b>35 વિદેશી મૃતકોમાં સૌથી વધુ અમેરિકા, બ્રિટનના નાગરિકો : એક મહિલા સહિત ત્રણ ભારતીયનાં પણ મોત&nbsp;</b></p><p>કોલંબો, તા.21 એપ્રિલ, 2019, રવિવાર</p><p>ભારતના પાડોશી દેશ શ્રીલંકામાં એક સાથે આઠ સીરીયલ વિસ્ફોટોએ માત્ર શ્રીલંકાને જ નહીં સમગ્ર વિશ્વને હચમચાવી દીધુ છે. આ વિસ્ફોટોમાં અત્યાર સુધીમાં ૨૧૫ લોકોના મોત નિપજ્યા છે જ્યારે ૫૦૦થી વધુ લોકો ગંભીર રીતે ઘવાયા છે. આઠમાંથી બે આત્મઘાતી વિસ્ફોટ હતા. શ્રીલંકાની રાજધાની કોલંબોમાં ઇસ્ટર સન્ડેને ધ્યાનમાં રાખીને આ વિસ્ફોટોને અંજામ આપવામાં આવ્યો હતો. </p><p>આતંકીઓએ અહીંના એક બાદ એક ત્રણ ચર્ચ અને ત્રણ ફાઇવ સ્ટાર હોટેલોને નિશાન બનાવી એક બાદ એક આઠ ભયાનક વિસ્ફોટો કર્યા હતા. જેને પગલે વિસ્ફોટના સ્થળોએ ઠેરઠેર લાશો પડી હતી. અને ચર્ચ પણ લોહીલુહાણ થઇ ગયા હતા.&nbsp;</p><p>આ પહેલા આટલો મોટો આતંકી હુમલો શ્રીલંકામાં ક્યારેય નથી થયો, દસકા પહેલા એલટીટીઇના વિસ્ફોટમાં ૨૨ના મોત થયા હતા. જે બાદનો અને અત્યાર સુધીનો આ સૌથી મોટો આતંકી હુમલો છે. ઘાયલોની સંખ્યા વધુ હોવાથી હજુ મૃત્યુઆંક વધી શકે છે. જ્યારે સમગ્ર વિશ્વને હચમચાવી દેનારા આ હુમલા બાદ શ્રીલંકામાં અનિશ્ચિત સમયગાળા માટે સમગ્ર દેશમાં કર્ફ્યુ લાગુ કરી દેવામાં આવ્યો હતો.</p><p> જે લોકો માર્યા ગયા છે તેમાં ૩૫થી વધુ વિદેશીઓ છે જેમાં મોટા ભાગના અમેરિકા અને બ્રિટનના પ્રવાસીઓ હતા, જ્યારે એક કેરળની મહિલા સહિત ત્રણ ભારતીયના પણ મૃત્યુ થયા છે. જ્યારે એક ચીની, એક પોર્ટુગિઝ, બ્રિસ્ટન અને જાપાન તેમજ ડચના એક નાગરીકનો પણ મૃતકોમાં સમાવેશ થાય છે.&nbsp;</p><p>સવારે આશરે ૮.૪૫ કલાકે કોલંબોના સેન્ટ એન્થોની ચર્ચ, નેગોમ્બોના સેન્ટ સબેશ્ચીયન ચર્ચ&nbsp; અને અહી બેટ્ટીકાલોઆ મળી કુલ ત્રણ ચર્ચમાં ધમાકા થયા હતા. ઇસ્ટર સન્ડેની ઉજવણી પુર જોશમાં ચાલી રહી હતી ત્યારે જ આતંકીઓએ એક બાદ એક વિસ્ફોટ કર્યા હતા. તેવી જ રીતે ચર્ચની સાથે અહીંની ફાઇવ સ્ટાર હોટેલોમાં પણ ધમાકા કર્યા હતા. </p><p>કોલંબોમાં આવેલી શાંગરી લા, સીનમોન ગ્રાન્ડ અને કિંગ્સબેરીમાં આ જ સમયે અતી તિવ્ર ધમાકા થયા હતા. સીનમોન ગ્રાન્ડ હોટેલના એક રેસ્ટોરન્ટમાં એક આત્મઘાતી હુમલાખોરે પોતાને લોકોની વચ્ચે ઉડાવી દીધો હતો જેને કારણે આસપાસના મોટા ભાગનાના મોત નિપજ્યા હતા.&nbsp;</p><p>કોલંબોની હોસ્પિટલોમાં મોટા પ્રમાણમાં ઘાયલોની સારવાર ચાલી રહી છે. ચારેય તરફ અફરાતફરીનો માહોલ હતો. પરીવારજનો આક્રાંદ કરી રહ્યા હતા, તો કેટલાક મૃતદેહોના ચીથરા ઉડી ગયા હોવાથી અંગે શોધવા પડયા હતા. </p><p>જ્યારે છઠ્ઠો વિસ્ફોટ અહીંના કોલંબો ઝૂ પાસે વિસ્ફોટમાં બે લોકો માર્યા ગયા હતા. જ્યારે પોલીસ કોલંબોના ઓરુગોડાવટ્ટામાં એક એપાર્ટમેન્ટમાં તપાસ કરી રહી હતી ત્યારે જ એક આતંકીએ પોતાને ઉડાવી દીધો હતો જેને પગલે આખો માળ ધરાશાઇ થતા ત્રણ પોલીસ ઘટના સ્થળે જ માર્યા ગયા હતા.</p><p>હાલ સમગ્ર શ્રીલંકામાં કર્ફ્યુ લાદી દેવામાં આવ્યું છે અને આતંકીઓની શોધખોળ જારી છે, દરમિયાન સમગ્ર વિશ્વના નેતાઓએ ઘટનાની નિંદા કરી હતી. વડા પ્રધાન નરેન્દ્ર મોદીએ મૃતકોને શ્રદ્ધાંજલી પાઠવતા કહ્યું હતું કે આવી ક્રુરતાને આ પ્રાંતમાં કોઇ જ સ્થાન નથી. </p><p>હજુસુધી આ હુમલાની જવાબદારી કોઇ આતંકી સંગઠને નથી લીધી જ્યારે અગાઉ શ્રીલંકામાં જે પણ વિસ્ફોટ થયા છે તેમાં મોટા ભાગનાને લિબરેશન ટાઇગર્સ ઓફ તમિલ ઇલમ (એલટીટીઇ) જ અંજામ આપ્યો હતો, આ ઉગ્રવાદીઓ અલગ તામીલ પ્રાંતની માગણી કરી રહ્યા હતા. </p><p>જોકે ૨૦૦૯માં શ્રીલંકન સૈન્ય દ્વારા એલટીટીઇનો ખાતમો બોલાવવામાં આવ્યો હતો. સાથે તેનો મુખ્ય નેતા વેલુપિલ્લાઇ પ્રભાકરણ પણ માર્યો ગયો હતો, પ્રભાકરણના માર્યા ગયા બાદ આ ઉગ્રવાદી સંગઠન ખતમ થઇ ગયું હતું. હાલ ઇન્ટરનેટ સેવા બંધ કરી દેવામાં આવી છે અને તપાસ અભિયાન જારી છે. હાલ શ્રીલંકામાં ફ્લાઇટ્સ અને રેલવે સેવાને બંધ કરી દેવામાં આવી છે.&nbsp;&nbsp;</p><p><b>10 દિવસ પહેલા જ હુમલાની ચેતવણી છતા સરકાર ઉંઘતી રહી&nbsp;</b></p><p>શ્રીલંકાના પોલીસ વડાએ ૧૦ દિવસ પહેલા જ ચેતવણી આપી હતી કે કોઇ મોટો આતંકી હુમલો થઇ શકે છે અને સમગ્ર શ્રીલંકાને એલર્ટ કરી દીધુ હતું. જોકે તેમ છતા આતંકીઓ પોતાના હુમલામાં સફળ રહ્યા હતા. શ્રીલંકન સરકાર ઉંઘતી રહી અને આટલા મહત્વપૂર્ણ ઇસ્ટર સન્ડેના તહેવાર નિમિત્તે પણ સુરક્ષામાં છીંડા જોવા મળ્યા. પોલીસ વડાએ ચેતવણી આપી હતી કે એનટીજે (નેશનલ થોવીથ જમ્માહ) નામનું આતંકી સંગઠન સીરીયલ વિસ્ફોટોની તૈયારીમાં છે. એનટીજે કટ્ટરવાદી આતંકી સંગઠન છે જે ગયા વર્ષે ચર્ચામાં આવ્યું હતું જ્યારે તેણે અહીંના બુદ્ધના સ્મારકને તોડી પાડયું હતું.</p>","PublishDate":"Sun, 21 Apr 2019 21:51:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/8-series-bomb-blast-in-sri-lanka-triggers-explosion-215-dead"},{"Title":"LOC પરનો વેપાર બંધ કરવાના ભારતના નિર્ણયથી પાકિસ્તાન ધૂંધવાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e782aeca-02f6-493d-9e2b-8b7b4f0862bc.jpeg\" data-filename=\"loc-trade.jpg\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.21 એપ્રિલ, 2019, રવિવાર<br></p><p>લાઇન ઓફ કન્ટ્રોલ એટલે કે એલ.ઓ.સી. પરનો બન્ને દેશો વચ્ચે થનારો વેપાર બંધ કરનાવાના ભારતના નિર્ણયતી પાકિસ્તાન ધૂંધવાયું છે અને ભારતના આ નિર્ણયને એકતરફી ગણાવી નારાજગી વ્યક્ત કરી છે. બોર્ડર પર બન્ને દેશો વચ્ચે થનારા વેપારનો ઉપયોગ પાકિસ્તાન નકલી ચલણી નોટ, નાર્કોટિક્સ અને હથિયારો ઘૂસાડવા તેમજ આતંકવાદને પોષવા માટે કરતું હોવાના કારણે ભારતે આ વેપારનો અચોક્કસ મુદત માટે બંધ કર્યો છે.</p><p>પાકિસ્તાનના વિદેશ મંત્રાલયનું કહેવું છે કે વેપારનો ઉપયોગ નકલી ચલણી નોટો અને નાર્કોટિક્સ ઘૂસાડવા માટે થતો હોવાના ભારતના આક્ષેપો પાયાવિહોણા છે. ભારતનો આ એકતકફી નિર્ણય સંકેત આપે છે કે બન્ને દેશો વચ્ચેની પરિસ્થિતિમાં સુધારો લાવવામાં ભારતે પીછેહઠ કરી છે. તેમાંપ પણ પાકિસ્તાન સાથે ચર્ચા કર્યા વગર લેવાયેલો આ નિર્ણય દુ:ખદ છે.</p><p>પાકિસ્તાનના વિદેશ મંત્રાલયનો અભિપ્રાય છે કે આ વેપાર બન્ને દેશો વચ્ચે કોન્ફિડન્સ બિલ્ડીંગ મેસરનો એક મોટો હિસ્સો છે એટલે કે બન્ને દેશો વચ્ચેની તણાવભરી પરિસ્થિતિ દૂર કરવાનો એક મોટો પ્રયાસ છે. ઉપરાંત બન્ને દેશ વચ્ચેના અથાગ અને કઠિન કૂટનીતિક પ્રયાસો બાદ વેપાર શરૃ કરવાનો નિર્ણય લેવામાં આવ્યો હતો.</p><p>આ ઉપરાંત પાકિસ્તાન ભારતને વિનંતી કરી છે કે ભારતે એકતરફી નિર્ણયો ન લેવા જોઇએ. અત્યારે બન્ને દેશો રચનાત્મક સંબંધો બને તે જરૃરી છે. જેથી બન્ને દેશો વચ્ચે રહેલી ઘર્ષણની પરિસ્થિતિ સહકારની પરિસ્થિતિમાં તબદીલ થાય. ઉલ્લેખનીય છે કે કાશ્મીરમાં બારામુલ્લા જિલ્લના ઉરીના સલામાબાદ અને પૂંચ જીસ્સાના ચક્કાન-દા-બાગ એમ બે સ્થળો પર આવેલી સરહદ પરથી બન્ને દેશો વચ્ચે વેપારકરવામાં આવી છે.</p>","PublishDate":"Sun, 21 Apr 2019 21:16:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-blurred-indias-decision-to-shut-down-loc-trade"},{"Title":"ત્રિપોલિ પર કબજા માટે ઘમાસાણ પખવાડિયામાં 220થી વધુનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6acebe76-d1ef-462d-a0e8-6a638a4f2145.jpeg\" data-filename=\"tripoli.jpg\" style=\"width: 100%;\"><br></p><p>(એપી)&nbsp; બેન્ઘાઝિ, તા.21 એપ્રિલ, 2019, રવિવાર<br></p><p>ટ્રિપોલિ પર કબજા માટે લિબિયાના પ્રતિસ્પર્ધી જૂથો વચ્ચે થઇ રહેલી લડાઇ છેલ્લા કેટલાક દિવસોમાં વધુ આક્રમક બની ગઇ હોવાનું, જાતે બની બેઠેલા લિબિયન નેશનલ આર્મિ (એલએનએ)ના પ્રવકતાએ ગઇકાલે જણાવ્યું.</p><p>એલએનએએ અગાઉ આ મહિનાના પ્રારંભે પાટનગરને આંચકી લેવા માટે પ્રચંડ લશ્કરી હુમલા જાહેર કર્યા ત્યારથી સૈનિકો અને નાગરિકો મળીને ૨૨૦ લોકોએ જીવ ગુમાવ્યા છે.</p><p>ફિલ્ડ માર્શલ ખલિફા હિફતારના નેતૃત્વમાં એલએનએ અને ટ્રિપોલિની સંયુક્ત રાષ્ટ્રસંઘ&nbsp; સમર્થિત સરકારના દળો વચ્ચે ગઇ તા.૫ એપ્રિલથી લડાઇ ફાટી નીકળી છે.</p><p>એલએનએના પ્રવકતા અહમદ અલ્મેસ્માટિએ પૂર્વમાં આવેલા શહેર બેન્ઘાઝિ ખાતે પત્રકારોને જણાવ્યું કે એમના દળો તથા દુશ્મન દળો વચ્ચે ભારે ટક્કર થઇ રહી છે.</p><p>હિફતારે&nbsp; આ મહિનાના પ્રારંભે કબજે કરેલા ટ્રિપોલિની દક્ષિણે આવેલા સ્વામિ અને અલ-અઝિઝિયા શહેરોમાં આ લડાઇ થઇ રહી છે.</p><p>સંયુક્ત રાષ્ટ્રસંઘ સમર્થિત સરકાર સાથે જોડાયેલા લશ્કરી દળોએ ટ્રિપોલિના નૈઋત્ય ખૂણે આવેલા અલ્વાત્યા હવાઇ મથકે એરસ્ટ્રાઇક કરી હતી. ઘેરિયન શહેર પર પણ એરસ્ટ્રાઇક કરાઇ હતી.</p><p>ટ્રિપોલિમાં વસતા લોકોએ કહ્યું કે હિફતારના દળોએ નાનકડી પ્રગતિ અને લાભ પ્રાપ્ત કર્યા હોવાનું જણાય છે. એમણે કહ્યું કે રહેણાંક વિસ્તારોમાં લડાઇ ચાલી રહી છે. ટ્રિપોલિની દક્ષિણે થોડાક અંતરે, બંને પક્ષોએ ભારે ગોળામારો અને એરસ્ટ્રાઇકનો ઉપયોગ કર્યો હતો, એમ એમણે ઉમેર્યું.</p><p>લડાઇમાં નાગરિકો સહિત ૨૨૦ લોકો માર્યા ગયા છે. વિશ્વ આરોગ્ય સંસ્થાના મતાનુસાર અન્ય ૧૦૬૬ લોકો ઘવાયા છે.</p><p>અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આ સપ્તાહની શરૃઆતમાં હિફતારને&nbsp; ફોન કરીને ત્રાસવાદ વિરોધી વલણને અમેરિકાનો ટેકો હોવાનો સધિયારો આપ્યો હતો. અમેરિકાએ લિબિયાના તેલસ્ત્રોતોને રક્ષવા માટે માર્શલ હિફતારે લીધેલા પગલાંને બિરદાવ્યા છે.</p>","PublishDate":"Sun, 21 Apr 2019 20:06:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/more-than-220-deaths-due-to-occupation-fortnight-in-tripoli"},{"Title":"શ્રીલંકામાં બ્લાસ્ટ, શંકાની સોય આ મુસ્લિમ સંગઠન તરફ ચીંધાઈ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3e4a620-c39f-4718-9feb-50ee2bbd09b8.jpeg\" data-filename=\"srilanka-serial-blast-islam.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 એપ્રિલ 2019, રવિવાર<br></div><div><br></div><div>ચર્ચ અને હોટલમાં થયેલા બ્લાસ્ટથી શ્રીલંકા હચમચી ગયુ છે ત્યારે આ ધડાકા બદલ શ્રીલંકાનુ એક મુસ્લિમ સંગઠન શંકાના દાયરામાં આવ્યુ છે. કોલંબોના ચર્ચ સેન્ટ એન્થની, પશ્ચિમના શહેર નેગેંબોના સેંટ સબાસ્ટિયન ચર્ચ અને બટ્ટિકલોવા શહેરના એક ચર્ચમાં તેમજ બીજા ત્રણ વિસ્ફોટ ફાઈવ સ્ટાર હોટલો શંગરીલા, ધ સિનેમોન ગ્રાન્ડ અને ધ કિંગ્સબરીમાં થયા હતા.</div><div><br></div><div>મીડિયા રિપોર્ટ પ્રમાણે 10 દિવસ પહેલા જ શ્રીલંકાના પોલીસ પ્રમુખને ઈન્ટેલિજન્સ એજન્સીઓએ આત્મઘાતી હુમલાખોરો દેશના પ્રમુખ ચર્ચોને ટાર્ગેટ કરી શકે છે તેવા ઈનપુટ આપ્યા હતા.એ પછી પોલીસ પ્રમુખ પુજુથ જયસુંદરે ટોચના પોલીસ અધિકારીઓને પણ આ અંગે વાકેફ કર્યા હતા.</div><div><br></div><div>આ એલર્ટમાં નેશનલ તોહિત જમાત નામના મુસ્લિમ સંગઠનનો ઉલ્લેખ કરાયો હતો.તેના નિશાના પર કોલંબો સ્થિત ભારતીય એમ્બેસી પણ હોવાનુ કહેવાયુ હતુ. એનટીજે નામનુ આ સંગઠન કટ્ટરપંથી સંગઠન છે.ગયા વર્ષે પણ આ સંગઠને કેટલાક બૌધ્ધ ધર્મસ્થળો પર હુમલા કર્યા હતા.</div><div><br></div><div>જોકે હજી સુધી કોઈ સંગઠને આ ધડાકાની જવાબદારી લીધી નથી.શ્રીલંકામાં થયેલા બ્લાસ્ટમાં મૃત્યુ આંક સતત વધી રહ્યો છે.જેમાં વિદેશીઓનો પણ સમાવેશ થાય છે. શ્રીલંકાના રાષ્ટ્રપતિ સિરિસેનાએ કહ્યુ હતુ કે, હું આ ઘટનાથી આઘાતમાં છું.તમામ જરુરી કાર્યવાહીના નિર્દેશ અપાયા છે.આ દુર્ગઠના અંગે બહુ જલ્દી સરકાર સત્તાવાર નિવેદન બહાર પાડશે.</div>","PublishDate":"Sun, 21 Apr 2019 14:51:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/srilanka-serial-blast-islamic-radical-group-ntj-suicide-attacks"},{"Title":"અમેરિકાના લિકર બેરોનની પુત્રીની સેક્સ સ્લેવ કૌભાંડમાં સંડોવણી: 25 વર્ષની જેલ સંભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4632a37-ffc6-4e36-93ab-00e7d264c79c.jpeg\" data-filename=\"sex-scam.jpg\" style=\"width: 100%;\"><br></p><p>ન્યુયોર્ક, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>સીગ્રામ બ્રાન્ડના પ્રખ્યાત દારૂ બનાવતી કંપનીના માલીકની વારસદાર ક્લેરી બ્રોનફમને મહિલા સેક્સ સ્લેવ (ગુલામ)ની ગુપ્ત સોસાયટીમાં પોતાની ભૂમિકાની કબુલાત કરી હતી. તેની સામે નાણા કમાવવા ઘુસણખોરોને આશ્રય આપવા અને તેમની માહિતી સરકારથી છુપાવવા તેમજ છેતરપીંડી કરવા ઓળખના ઉપયોગ જેવા બે કેસ કરાયા હતા.</p><p>મે મહિનામાં ચાલનાર કેસમાં તે ટ્રાયલને ટાળી શકે છે. હવે બળજબરીથી મજૂરી ષડયંત્ર અને સેક્સ ટ્રાફિકીંગના આરોપી ૫૮ વર્ષના કીથ રાનીરી એકલાજ કેસમાં આરોપી રહે છે.</p><p>ગયા વર્ષે મેક્સિકોની સરહદેથી પકડાયેલા રાનીરી સામે સેક્સ વર્કર્સની 'પીરામીડ'&nbsp; યોજના ચલાવવાનો કેસ છે. આ યોજનામાં તે એકલો જ પુરૂષ છે અને બાકીની એક ડઝન જેટલી મહિલાઓ છે જેમને સ્લેવ અને માસ્ટર્સ તરીકે ઓળખવામાં આવે છે. </p><p>૪૦ વર્ષની ક્લેરી બ્રોનફમ પૂર્વ ધોડ સવાર એક્વેસ્ટ્રિયન શો જમ્પર અને દારૂની વિશ્વ પ્રખ્યાત સીગ્રામ કંપનીના કેનેડિયન ચેરમેન એડગર બ્રોનફમનની પુત્રી છે.તેમની કુલ સંપત્તિ ૨.૬ અબજ ડોલર માનવામાં આવે છે.</p><p>ક્લેરીએ ૧૦ કરોડ ડોલર જેટલા તેના નાણા એનએક્સવિયનની સહાયમાં વાપર્યા હતા. તે આ ગુ્રપની સભ્ય હતી. આ નાણાનો ઉપયોગ તેઓ પોતાના હરિફો સામે સમન્સ કાઢવા, ડેટા મેળવવા ખોટી ઓળખ ઊભી કરવા અને નારીરીને તેની સ્વર્ગસ્થ&nbsp; સહાયકના ક્રેડિટ કાર્ડથી કરેલી ખરીદીની રકમ ચૂકવવા કરતી હતી.</p><p> ક્લેરી ઉપરાંત અન્ય પાંચ જણાએ પોતાની સંડોવણીનો સ્વીકાર કરી લીધો હતો. 'સ્મોલવિલા' નામની ટીવી સીરીયલની અભિનેત્રી એલીસન મેકે મેન્ટરશીપ ગુ્રપના વિકાસ માટે કથિત રીતે મહિલાઓની નિમણુંક કરવાનો આરોપ કબુલ્યો હતો. ગુ્રપની મહિલાઓને તેમના નેતાઓ સાથે સેક્સ કરવાની ફરજ પડાતી હતી. એચબીઓ નેટવર્ક હવે આ કેસ પર આધારિત એક દસ્તાવેજી ચિત્ર બનાવવા વિચારી રહી છે.</p>","PublishDate":"Sat, 20 Apr 2019 23:23:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/americas-barons-daughter-is-involved-in-a-sex-slave-scandal"},{"Title":"મેક્સિકોમાં પાર્ટી દરમિયાન અજ્ઞાત બંદૂકધારીઓનો બેફામ ગોળીબાર : 13નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3e8013a-5437-4122-8139-2aacb14410a0.jpeg\" data-filename=\"maxico.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) મિનાટીત્લાના, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>મેક્સિકોના હિંસાથી પ્રભાવિત રાજ્ય વેરાક્રૂજમાં એક પાર્ટી દરમિયાન અજ્ઞાત બંદૂકધારીઓએ ગોળીબાર કરતા એક બાળક સહિત ૧૩ લોકો મૃત્યુ પામ્યા છે. લોક સુરક્ષા સચિવાલયે જણાવ્યા મુજબ મિનાટીત્લાનામાં એક પારિવારિક કાર્યક્રમમાં પહોંચેલા બંદૂકધારીઓએ અલ બેકી નામના વ્યક્તિને મળવા આવ્યા હોવાનું જણાવ્યું હતું જે સ્થાનિક બારનો માલિક છે અને ત્યાર બાદ તેમણે ગોળીબાર શરુ કરી દીધો હતો.</p><p>આ હુમલામાં સાત પુરુષ, પાંચ મહિલા તથા એક બાળકનું મૃત્યુ થયું છે જ્યારે અન્ય ચાર ઘાયલ છે. હજુ સુધી ગોળીબાર કરનારા હુમલાખોરોનો ઉદ્દેશ્ય નથી જાણી શકાયો પરંતુ વેરાક્રૂજ અપરાધીઓ અને માદક પદાર્થોની હેરફેર કરતી ટોળકીઓ વચ્ચેની હિંસક અથડામણ માટે જાણીતું છે.&nbsp; મેક્સિકોમાં વિવિધ ગેંગ સાથે સંકળાયેલા હિટમેન(બંદૂકધારી) દ્વારા અનેક વખત જાહેરમાં હત્યાઓ કરાતી હોય છે. આ ઉપરાંત ૪૦,૦૦૦થી પણ વધારે લોકો લાપતા છે જેમની હત્યા કરીને દૂરના વિસ્તારોમાં દફનાવી દેવામાં આવ્યા હોય તેવી શક્યતાઓ પ્રબળ છે. ૨૦૦૬ની સાલમાં મેક્સિકોના રાષ્ટ્રપતિ ફિલિપ કૈલ્ડ્રોને ડ્રગની તસ્કરી કરનારાઓ પર કાર્યવાહીના આદેશ આપ્યા બાદ અત્યાર સુધીમાં મેક્સિકોમાં કુલ ૨.૫ લાખથી પણ વધારે લોકોની હત્યા થઈ છે.</p>","PublishDate":"Sat, 20 Apr 2019 23:23:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-party-in-mexico-unknown-gunmen-firing-13-dead"},{"Title":"વાન્નાક્રાઈ વાયરસ હુમલો અટકાવનાર માર્કસ પોતે જ વાયરસનું સર્જન કરી ચૂક્યો છે!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1537f8b-e0e8-4476-92fb-dbbb090e0f48.jpeg\" data-filename=\"malware.jpg\" style=\"width: 100%;\"><br></p><p>વૉશિંગ્ટન, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ચોકીદાર પોતે જ ચોરી કરી હોય એવા કિસ્સા ઘણી વખત પોલીસના ચોપડે નોંધાતા હોય છે. સાઈબર ક્રાઈમનો એવો એક વૈશ્વિક કિસ્સો અમેરિકામાં નોંધાયો છે. અમેરિકામાં આજે સાઈબર સિક્યુરિટી એક્સપર્ટ માર્કસ હચિન્સ પોતે જ વાઈરસ (માલવેર) સર્જવા માટે દોષિત ઠર્યો હતો. અમેરિકાના વિવિધ રાજ્યોની દસ કોર્ટમાં તેના વિરૂદ્ધ માલવેર બનાવાનો કેસ નોંધાયો છે. તેમાંથી બે કેસમાં તેણે ગુનેગાર હોવાનો સ્વીકાર કરી લીધો છે.&nbsp;</p><p>૨૦૧૭માં આખા જગતમાં વાન્નાક્રાઈ વાઈરસે હાહાકાર મચાવ્યો હતો. આ વાઈરસ વિન્ડોઝ ઓપરેટિંગ સિસ્ટમ ધરાવતા કમ્પ્યુટરોને ટાર્ગેટ કરતો હતો. કમ્પ્યુટરમાં ઘૂસી ગયા પછી વાઈરસ દ્વારા ઓનલાઈન કરન્સી બિટકોઈનની ખંડણી માંગવામાં આવતી હતી. </p><p>દુનિયાના ૧૫૦ દેશોના ૩ લાખ કમ્પ્યુટરો તેનાથી અસરગ્રસ્ત થયા હતા. એ વખતે અમેરિકામાં રહેતા મૂળ બ્રિટિશ કમ્પ્યુટર એક્સપર્ટ માર્કસે સરકારની મદદ કરી હતી અને વાન્નાક્રાઈના હુમલા સામે કમ્પ્યુટરોને સુરક્ષિત કરવાનું કામ કર્યું હતુ. એ વખતે તે ટેકનોલોજી જગતમાં હિરો તરીકે પંકાયો હતો.</p><p>હવે તેણે સ્વીકાર કર્યો હતો કે શરૂઆતી વર્ષોમાં તેણે પોતાની કમ્પ્યુટર આવડતનો દુરુપયોગ કર્યો હતો. લોકોની મદદ કરવાને બદલે એ હેકિંગના રવાડે ચડી ગયો હતો. ૨૦૧૭માં જ લાસ વેગાસમાંથી એફબીઆઈ દ્વારા તેની ધરપકડ કરવામાં આવી હતી. </p><p>એ પછી સરકારે તેના પર આરોપ લગાડયો હતો કે ૨૦૧૪-૧૫ દરમિયાન તેણે એક વાઈરસ બનાવ્યો હતો. એ વાઈરસે બેન્કિંગ સિસ્ટમમાં છીંડા પાડયા હતા. આ વાઈરસથી બ્રિટન ઉપરાંત ભારતની પણ એક બેન્કને અસર થઈ હતી. બાદમાં આ વાઈરસ ૭ હજાર ડૉલરમાં માર્કસે વેચી નાખ્યો હતો.&nbsp;</p><p>વાન્નાક્રાઈના આતંકથી અનેક સરકારી ખાનગી સંસ્થાઓના કમ્પ્યુટરો કામ કરતા બંધ થયા હતા.&nbsp; લોકોના દૈનિક કામકાજને વિપરિત અસર થઈ હતી. એ વખતે માર્કસે વાઈરસને નબળો પાડી દીધો હતો અને એ રાતોરાત હિરો બની ગયો હતો. એ દોષિત ઠર્યો હોવાથી હવે તેને ટૂંક સમયમાં સજા ફટકારાશે.</p>","PublishDate":"Sat, 20 Apr 2019 23:23:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/virus-attack-preventor-marcus-has-created-the-virus-itself"},{"Title":"કોહલીને પહેલી વાર ટીમમાં પસંદ કર્યો ત્યારે ધોની-કર્સ્ટને વિરોધ નોંધાવ્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edbf0113-959d-4317-87e8-20cb1c73a8fa.jpeg\" data-filename=\"vengsarkar-m.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૧<br></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન અને ચીફ સિલેક્ટર દિલીપ વેંગસરકરે કહ્યું છે કે, ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીને જ્યારે મેં પહેલી વખત ટીમ ઈન્ડિયા સામેલ કરવાનો નિર્ણય લીધો ત્યારે તે સમયના કેપ્ટન ધોની અને કોચ ગેરી કર્સ્ટને વિરોધ કર્યો હતો. હકીકતમાં તે સમયે ધોની-કોહલીએ તો તેનું નામ સુદ્ધાં સાંભળ્યું નહતુ. તેઓ નહતા ઈચ્છા તે સાવ અજાણ્યા યુવા ખેલાડીને સીધો જ ટીમ ઈન્ડિયામાં સમાવી લેવામાં આવે, પણ મને તેની પ્રતિભામાં પૂરો ભરોસો હતો.</p><p>મુંબઈમાં એક પુસ્તક લોન્ચિંગના કાર્યક્રમમાં ઉપસ્થિત રહેલા વેંગસરકરે કહ્યું કે, મેં વિરાટ કોહલીને સીધો જ ટીમ ઈન્ડિયામાં સામેલ કરી દીધો હતો. હું જ્યારે ચીફ સિલેક્ટર હતો, તે સમયે ભારતના યુવા ખેલાડીઓ ઓસ્ટ્રેલિયામાં ઈમર્જિંગ પ્લેયર્સની સિરીઝ રમવા ગયા હતા. હું પણ ચીફ સિલેક્ટર તરીકે ત્યાં મેચ જોવા ગયો હતો. કોહલીની આગેવાનીમાં ભારત અંડર-૧૯ વર્લ્ડકપ જીત્યું હતુ. ઓસ્ટ્રેલિયામાં રમાયેલી ઈમર્જિંગ પ્લેયર્સની ક્રિકેટ મેચમાં કોહલીએ પહેલી જ મેચમાં સદી ફટકારી હતી. હું તેનાથી ખુબ જ પ્રભાવિત થયો હતો અને જ્યારે મેં પાછા ફરીને આ વિશિષ્ટ પ્રતિભા અંગે વાત કરી તો કોઈએ તેનું નામ પણ સાંભળ્યું નહતુ.</p><p>ક્રિકેટ વર્તુળમાં કર્નલ તરીકેની ઓળખ ધરાવતા વેંગસરકરે કહ્યું કે, તે સમયે ધોની કેપ્ટન હતો અને કર્સ્ટન કોચ હતો. તેમણે તો ત્યારે કોહલીનું નામ સુદ્ધાં સાંભળ્યું નહતુ. જેના કારણે તેઓએ કહ્યું કે, હાલના તબક્કે આપણે તેને ટીમમાં ન સમાવવો જોઈએ અને તેને હજુ કેટલીક મેચોમાં તેની પ્રતિભા પૂરવાર કરવાની તક આપવી જોઈએ. જોકે મેં કોહલીને ટીમમાં સમાવવાનો આગ્રહ રાખ્યો જેના કારણે તેમણે બદ્રિનાથને પડતો મૂકીને તેને સમાવ્યો. કોહલીએ ૧૮મી ઓગસ્ટ, ૨૦૦૮ના રોજ ઓસ્ટ્રેલિયા સામેની મેચમાં આંતરરાષ્ટ્રીય ક્રિકેટમાં ડગ માંડયા હતા.&nbsp;</p><p>નોંધપાત્ર છે કે, તાજેતરમાં કોહલીએ તેની કારકિર્દીના મુશ્કેલ તબક્કામાં મદદ કરવા માટે ધોનીનો આભાર માન્યો હતો. જોકે તેણે વેંગસરકર અંગે કોઈ કોમેન્ટ કરી નહતી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 21 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-india-selector-dilip-vengsarkar-says-he-backed-virat-kohli-even-when-ms-dhoni-and-gary-kirsten-had-not-heard-of-him"},{"Title":"સનરાઈઝર્સ હૈદરાબાદ 9 વિકેટથી જીત્યું, કોલકાતાએ સળંગ પાંચમી મેચ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_badd9d48-72c2-4ce5-bd7d-e39988cfade9.jpeg\" data-filename=\"D4rlYPsU0AE3tT6.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૨૧<br></p><p>ખલીલ અહમદની ૩૩ રનમાં ત્રણ વિકેટ બાદ બેરસ્ટો (૮૦*) અને વોર્નર (૬૭)ની જોડીએ ૧૩૧ રનની ભાગીદારી કરતાં હૈદરાબાદે કોલકાતા સામેની આઇપીએલ ટી-૨૦ પાંચ ઓવર બાકી હતી, ત્યારે નવ વિકેટથી જીતી લીધી હતી. </p><p>ઓપનર ક્રિસ લીનના ૫૧ની મદદથી કોલકાતાએ આઠ વિકેટે ૧૫૯ રન ફટકાર્યા હતા. બેરસ્ટો અને વોર્નરની જોડીએ જંગી ઓપનિંગ ભાગીદારીને સહારે જીત આસાન બનાવી હતી. તેઓએ માત્ર ૧૫ ઓવરમાં જ એકમાત્ર વોર્નરની વિકેટ ગુમાવતા જીત હાંસલ કરી લીધી હતી.</p><p>હવે કોલકાતા માટે પ્લે ઓફની રેસ મુશ્કેલ બનશે. જ્યારે હૈદરાબાદની ટીમે ૯મી મેચમાં પાંચમી જીત સાથે પોઈન્ટ ટેબલમાં ૧૦ પોઈન્ટ્સ મેળવ્યા હતા. તેઓ હાલ ચોથા ક્રમે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_568ef075-dd5e-4413-a77e-34abcf217be1.jpeg\" data-filename=\"D4rlZNZUYAE-APB.jpg\" style=\"width: 100%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">હૈદરાબાદ સામે કોલકાતાના બેટ્સમેનો લાચાર</span></p><p>હૈદરાબાદે ટોસ જીતીને કોલકાતાને બેટીંગમાં ઉતાર્યું હતુ. હોમગ્રાઉન્ડ પર રમી રહેલા હૈદરાબાદના કસાયેલા બોલિંગ આક્રમણ સામે કોલકાતાને ક્રિસ લીને આક્રમક શરૃઆત અપાવી હતી. </p><p>જોકે તેને સામેના છેેડેથી સપોર્ટ મળી શક્યો નહતો. લીને ૪૭ બોલમાં ૫૧ રન ફટકાર્યા હતા. હૈદરાબાદના બોલરોએ સામેના છેડેથી વિકેટ ઝડપવાનો સિલસિલો જારી રાખ્યો હતો. </p><p>રિંકુ સિંઘના ૩૦ અને સુનિલ નારાયણના ૨૫ રન મુખ્ય હતા. કોલકાતા ૮ વિકેટે ૧૫૯ રન જ કરી શક્યું હતુ. ખલીલે ૩૩ રનમાં ૩ અને ભુવનેશ્વર કુમારે ૩૫ રનમાં બે વિકેટ ઝડપી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">બેરસ્ટો અને વોર્નર વચ્ચે શતકીય ઓપનિંગ ભાગીદારી</span></p><p>ઈંગ્લેન્ડના વિકેટકિપર-બેટ્સમેન બેરસ્ટો અને ઓસ્ટ્રેલિયન ઓપન વોર્નરે શાનદાર દેખાવ જારી રાખતાં કોલકાતા સામેની મેચમાં ૧૩૧ રનની ભાગીદારી કરી હતી. વોર્નરે આ સાથે આઇપીએલમાં સતત પાંચમી સિઝનમાં ૫૦૦ કે વધુ રન ફટકાર્યા હતા.</p><p> બેરસ્ટોએ ૪૩ બોલમાં ૭ ચોગ્ગા અને ૪ છગ્ગા સાથે અણનમ ૮૦ રન ફટકાર્યા હતા. જ્યારે વોર્નર ૩૮ બોલમાં ૫ છગ્ગા અને ૩ ચોગ્ગા સાથે ૬૭ રને આઉટ થયો હતો. કોલકાતાએ બેરસ્ટોના કેચ પડતા મૂકીને તેને મદદ કરી હતી.</p>","PublishDate":"Sun, 21 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/srh-vs-kkr-ipl-2019-bairstow-warner-thump-kkr-to-win-by-9-wickets"},{"Title":"દુતી ચંદ નેશનલ રેકોર્ડ તોડીને 100 મીટરની સેમિ ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a23492d0-6ca2-4a89-a5d0-628d8b7561fe.jpeg\" data-filename=\"DUTEECHANDRITURAJjpg.jpg\" style=\"width: 100%;\">દોહા, તા.૨૧<br></p><p>ભારતીય એથ્લીટ દુતી ચંદે દોહામાં શરૃ થયેલી એશિયન એથ્લેટિક્સ ચેમ્પિયનશીપની હિટ્સમાં પોતાનો જ નેશનલ રેકોર્ડ તોડીને ૧૦૦ મીટરની મહિલાઓની દોડની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જોકે ભારતની જુનિયર એથ્લેટિક્સની ગોલ્ડ મેડાલીસ્ટ હિમા દાસ ઈજાગ્રસ્ત બની ગઈ હતી અને મહિલાઓની ૪૦૦ મીટરની હિટ્સમાંથી જ બહાર ફેંકાઈ હતી.&nbsp;</p><p>દોહામાં ચાલી રહેલી એશિયન એથ્લેટિક્સની મહિલાઓની ૧૦૦ મીટરની હિટ્સમાં દુતી ચંદે ૧૧.૨૮ સેકન્ડના વ્યક્તિગત શ્રેષ્ઠ દેખાવને સહારે સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. આ સાથે તેણે તેનો પોતાનો ૧૧.૨૯ સેકન્ડનો નેશનલ રેકોર્ડ તોડી નાંખ્યો હતો. દુતીએ ગત વર્ષે જ ૧૧.૨૯ સેકન્ડનો નવો નેશનલ રેકોર્ડ નોંધાવ્યો હતો. વર્ષ ૨૦૧૮ની જકાર્તા-પાલેમ્બાગ એશિયન ગેમ્સમાં દુતી ચંદે મહિલાઓની ૧૦૦ મીટરની દોડમાં સિલ્વર મેડલ જીત્યો હતો, જે ૧૯૯૮ બાદનો ભારતનો આ ઈવેન્ટનો સૌપ્રથમ મેડલ હતો.&nbsp;</p><p>અગાઉ ભારતની જુનિયર એથ્લેટિક્સની વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતનારી હિમા દાસ ઈજાગ્રસ્ત બનતાં ૪૦૦ મીટરની ઈવેન્ટમાં તે ગોલ્ડ મેડલની રેસમાંથી બહાર ફેંકાઈ ગઈ હતી. હિમા ઈજાના કારણે સેમિ ફાઈનલ રેસ પુરી પણ કરી શકી નહતી અને તેને ટ્રેક છોડવો પડયો હતો. જોકે ભારતની એમ.આર. પૂવામ્માએ ૫૨.૪૬ સેકન્ડના સમય સાથે ફાઈનલમાં એન્ટ્રી મેળવી હતી.&nbsp;</p><p>પુરુષોની ૪૦૦ મીટરની રેસમાં ભારતના મુહમ્મદ અનસ અને રાજીવ અરોકિયાએ ફાઈનલમાં એન્ટ્રી મેળવી લીધી હતી. જ્યારે ૮૦૦ મીટરની રેસમાં ભારતનો જિન્સન જોન્સન અને ગોમારી મારીમુથુ પણ ફાઈનલમાં પ્રવેશ્યા હતા. એશિયાડના ગોલ્ડ મેડાલીસ્ટને સીધા જ વર્લ્ડ ચેમ્પિયનશીપમાં ક્વોલિફાય થઈ જશે.&nbsp;</p><div><br></div>","PublishDate":"Sun, 21 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-athletics-championships-2019-dutee-chand-shatters-national-record"},{"Title":"એશિયન વેઈટલિફ્ટિંગમાં જેરેમીએ વર્લ્ડ રેકોર્ડ્ઝની વણઝાર સર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b5e88fc-d0da-45a2-a3b2-5087bb3dbbf8.jpeg\" data-filename=\"JEREMYLALRUNNUNGAREUTERSjpg.jpg\" style=\"width: 100%;\">નિંગબો (ચીન), તા.૨૧<br></p><p>ભારતના ૧૬ વર્ષીય વેઈટલિફ્ટર જેરેમી લાલરિનુંગાએ ચીનમાં ચાલી રહેલી એશિયન ચેમ્પિયનશીપમાં તેના એજ ગૂ્રપમાં સ્નેચ કેેટગરીમાં યુથ વર્લ્ડ રેકોર્ડ અને એશિયન રેકોર્ડ તોડી નાંખ્યો હતો. તેણે કુલ ૨૯૭ કિગ્રા વજન ઊંચકીને ગૂ્રપ-બીમાં બીજું સ્થાન મેળવ્યું હતુ. ભારતના યુવા વેઈટલિફ્ટિરની સિદ્ધિ એ રહી કે, તેણે કુલ મળીને ૧૫ જેટલા ઈન્ટરનેશનલ અને નેશનલ લેવલના રેકોર્ડ્ઝ તોડી નાંખ્યા હતા.&nbsp;</p><p>મેન્સ ૬૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં પાકિસ્તાનનો તલ્હા તાલીબ ૩૦૪ કિગ્રા વજન વર્ગની સાથે ટોચના ક્રમે રહ્યો હતો. જોકે જેરેમીને મેડલ મળે છે કે, નહી તેનો નિર્ણય એ-કેટેગરીની ઈવેન્ટ બાદ નક્કી થશે.</p><p>તેણે સ્નેચમાં ૧૩૪ કિગ્રા અને ક્લિન એન્ડ જર્કમાં ૧૬૩ કિગ્રા વજન ઉંચક્યું હતુ. તેણે આ દરમિયાન યુથ કેટેગરીમાં ત્રણ વર્લ્ડ અને ત્રણ એશિયન રેકોર્ડ્ઝ તોડી નાંખ્યા હતા. જ્યારે નેશનલ લેવલના વેઈટલિફ્ટિંગમાં ૯ રેકોર્ડ તોડયા હતા, જેમાં ત્રણ સિનિયર લેવલના, ત્રણ જુનિયર લેવલના અને ત્રણ યુથ લેવલના હતા. <span style=\"white-space:pre\">\t</span></p><p>જોકે ભારતની ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન મીરાબાઈ ચાનુ એશિયન વેઈટલિફ્ટિંગમા મેડલ ચૂકી ગઈ હતી. તેણે સ્નેચમાં ૮૪ કિગ્રા અને ક્લિન એન્ડ જર્કમાં પર્સનલ બેસ્ટ ૧૧૩ કિગ્રા વજન ઊંચક્યું હતુ. તે નવા નિયમ અંતર્ગત મેડલ ચુકી હતી.&nbsp;</p>","PublishDate":"Sun, 21 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/jeremy-lalrinnunga-smashes-youth-world-record-national-senior-record-at-asian-weightlifting-championships"},{"Title":"આજે રાજસ્થાનને ઘરઆંગણે સતત બીજી જીતની આશા : દિલ્હી સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6879edc-8ccf-419e-8719-153dafd80c76.jpeg\" data-filename=\"D4mj7cAX4AABP5g.jpg\" style=\"width: 100%;\">જયપુર, તા.૨૧<br></p><p>સ્ટીવ સ્મિથની કેપ્ટન્સીમાં આત્મવિશ્વાસભરી જીત મેળવ્યા બાદ રાજસ્થાન રોયલ્સ આવતીકાલે દિલ્હી કેપિટલ્સ સામે ટકરાશે, ત્યારે તેઓની નજર ઘરઆંગણે સતત બીજો વિજય મેળવવા તરફ રહેશે. રાજસ્થાન રોયલ્સે ઘરઆંગણે મુંબઈને હરાવતા સિઝનનો ત્રીજો વિજય મેળવ્યો હતો અને હવે તેઓ ઘરઆંગણે વધુ એક જીત હાંસલ કરવા માટે ઉત્સુક છે. દિલ્હી કેપિટલ્સની ટીમ પણ આગવો લય મેળવી રહી છે અને તેઓ છેલ્લી પાંચમાંથી ચાર મેચ જીતી ચૂકી છે, જેના કારણે તેઓ રાજસ્થાનને તેના હોમગ્રાઉન્ડ પર હરાવવા માટે ઉત્સુક છે.</p><p>જયપુરમાં રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. દિલ્હીની ટીમે કિંગ્સ ઈલેવન સામે પાંચ વિકેટથી વિજય મેળવ્યો હતો અને તેઓ હાલ આઇપીએલ પોઈન્ટ ટેબલમાં ત્રીજા સ્થાને છે. જોકે રાજસ્થાનની હાલત વધુ પડકારજનક છે અને તેઓ હાલ પોઈન્ટ ટેબલમાં છેલ્લેથી આગળના ક્રમે છે. સ્મિથે કેપ્ટન્સી તો સંભાળી લીધી છે, પણ ઓપનર બટલરની ગેરહાજરીથી તેની મુશ્કેલી વધી છે. બટલર પિતા બનવાનો હોવાથી આઇપીએલ પડતી મૂકીને સ્વદેશ પરત ફર્યો છે. હવે સ્મિથની પાસે સ્ટોક્સ અને રહાણે જેવા બેટ્સમેનો જ બચ્યા છે. જોકે આવી સ્થિતિમાં સેમસન, રાહુલ ત્રિપાઠી અને રિયાન પરાગ અસરકારક સાબિત થઈ શકે તેમ છે. ટીમની બોલિંગ એર્ચેર અને ગોપાલ પર વિશેષ આધારિત રહેશે.</p><p>દિલ્હીના કેપ્ટન ઐયર અને સીનિયર ઓપનર ધવને ફોર્મ મેળવ્યું છે. પૃથ્વી શૉ, રિષભ પંત અને ઈનગ્રામ પણ દિલ્હીની બેટીંગને મજબુત બનાવી રહ્યા છે. જ્યારે રબાડા, અક્ષર પટેલ, મોરીસ, ઈશાંત અને મિશ્રા તેમજ લામિચ્છાનેના હાથમાં દિલ્હીની બોલિંગની જવાબદારી રહેશે.</p>","PublishDate":"Sun, 21 Apr 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-rajasthan-eye-second-consecutive-win-as-they-take-on-delhi"},{"Title":"આજે બેંગ્લોર સામેની મેચમાં ચેન્નાઈને પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a9618de-c69e-4fd1-91b4-64b27d86ad74.jpeg\" data-filename=\"D4iYZdmUYAAT9Xd.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૦<br></p><p>ડિફેન્ડિંગ ચેમ્પિયન ચેન્નાઈ સુપર કિંગ્સ આવતીકાલે બેંગ્લોર સામે ટકરાશે, ત્યારે તેની નજર પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવા તરફ રહેશે. જોકે કોહલીએ જે પ્રકારે આગવું ફોર્મ મેળવી લીધું છે, તે જોતાં ધોનીની ટીમની ગણતરી બેંગ્લોર ઉંધી વાળે તેમ પણ બની શકે. ચેન્નાઈની ટીમ નવમાંથી સાત મેચ જીતી ચૂકી છે અને હવે તેઓને પ્લે ઓફમાં સ્થાન નિશ્ચિત કરવા માટે વધુ એક જ મેચ જીતવાની છે. ધોનીની ટીમને આખરી મેચમાં હૈદરાબાદ સામે હારનો સામનો કરવો પડયો હતો. હવે તેઓ બેંગ્લોરને હરાવવા માટે કમર કસી રહ્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5395c0b-58e6-44ff-9376-4def02a2bb4e.jpeg\" data-filename=\"D4mjUoKU0AE3vPv.jpg\" style=\"width: 50%; float: left;\">બેંગાલુરુમાં આવતીકાલે રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. કોહલીએ ફરી આગવી લયમાં બેટીંગ કરતાં કોલકાતાના અનુભવી બોલિંગ આક્રમણ સામે સદી ફટકારી હતી. તેનો સાથ આપતાં મોઈન અલીએ પણ ઝંઝાવાત જગાવ્યો હતો. આ પછી નિતિશ રાણા અને રસેલની તોફાની બેટીંગ છતાં બેંગ્લોરના બોલરોએ ટીમને જીતાડવામાં સફળતા હાંસલ કરી હતી. હવે બેંગ્લોર ચેન્નાઈ સામે જીતવા માટે પ્રયાસ કરશે.</p><p>ધોની ઈજાના કારણે હૈદરાબાદ સામે રમવા ઉતર્યો નહતો. જોકે આવતીકાલની મેચમાં તેનું પુનરાગમન નક્કી મનાય છે. ચેન્નાઈનો મદાર રાયડુ, રૈના, વોટસન, ડ્વેન બ્રાવો, ડુ પ્લેસીસ, કેદાર જાધવ જેવા બેટ્સમેનો પર રહેશે. ઓલરાઉન્ડર જાડેજા પણ વર્લ્ડકપ અગાઉ શાનદાર દેખાવ જારી રાખવા માટે ઉત્સુક છે. ચેન્નાઈની બોલિંગનો મદાર દીપક ચાહર અને શાર્દૂલ ઠાકુરની સાથે સાન્ટનેર, હરભજન અને કર્ણ શર્મા પર રહેશે.</p><p>બીજી તરફ બેંગ્લોર ચહલ, મોઈન અલી, ઉમેશ યાદવ, સાઉથી, સુંદરની સાથે સાથે સિરાજ, સૈની અને સ્ટેન પર આધાર રાખી રહ્યુ છે. તેમની બેટીંગનો મદાર તો કેપ્ટન કોહલી અને મોઈન અલી તેમજ ડિવિલિયર્સ ઉપરાંત ઓપનર પાર્થિવ પટેલ જેવા બેટ્સમેનો પર રહેશે. હવે રસાકસીભર્યા જંગમાં ધોની જીતે છે કે, કોહલી તેના પર ચાહકોની મીટ મંડાઈ છે. કુલદીપ યાદવ અને યઝવેન્દ્ર ચહલ વચ્ચેના મુકાબલામાં કોણ ચડિયાતું સાબિત થઈ શકે છે, તે જોવાનું રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-csk-take-on-rcb-with-one-eye-on-play-off-spot"},{"Title":"હાર્દિક અને રાહુલ બંનેને મહિલાઓ અંગેની કોમેન્ટ્સ બદલ રૂપિયા 20 લાખનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4adf5d1a-ea8f-4fe7-b9d8-83a63fff49d1.jpeg\" data-filename=\"l5d09jm_kl-rahul-hardik-pandya-instagram_625x300_31_December_18.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>એક ટીવી શૉમાં મહિલાઓ અંગે અભદ્ર કોમેન્ટ્સ કરવા બદલ હાર્દિક પંડયા અને લોકેશ રાહુલને ભારતીય ક્રિકેટ બોર્ડના ઓમ્બડ્સમેને રૃપિયા ૨૦-૨૦ લાખનો દંડ ફટકાર્યો હતો. જોકે તેમના પર પ્રતિબંધ મૂકાયો નથી. બોર્ડના ઓમ્બડ્સમેન ડી.કે. જૈને કાર્યભાર સંભાળ્યા બાદના તેમના સૌપ્રથમ ચૂકાદામાં જણાવ્યું હતુ કે, આ મામલે ખેલાડીઓ સામે વધુ કોઈ પગલા લેવાના રહેતા નથી, કારણ કે તેઓ અગાઉ જ પાંચ-પાંચ વન ડે મેચો ગુમાવી ચૂક્યા છે. નોંધપાત્ર છે કે, બંને ખેલાડીઓને ભારતની વર્લ્ડ કપની ટીમમાં સ્થાન મળ્યું છે. જો તેમને પ્રતિબંધની સજા થાત તો તેની સીધી અસર વર્લ્ડકપ પર પડે તેમ હતી.</p><p>મહિલાઓ અંગે વિવાદિત કોમેન્ટ કરનારા બંને ખેલાડીઓને તેમના દંડમાંથી ૧-૧ લાખ રૃપિયા જેટલી રકમ તાજેતરમાં દેશની રક્ષા કરતાં કરતાં જાન ગુમાવનારા ૧૦ અર્ધ-લશ્કરી દળોના કોન્સ્ટેબલોની વિધવાઓને 'ભારત કે વીર એપ્પ'ના માધ્યમથી ચૂકવવા આદેશ કરવામાં આવ્યો છે. જ્યારે બાકીના૧૦-૧૦ લાખ રૃપિયા બ્લાઈન્ડ ક્રિકેટરોના એસોસિએશનને આપવા માટે આદેશ કરવામાં આવ્યો છે.&nbsp;</p><p>બંને ખેલાડીઓને ચાર સપ્તાહમાં આ ચૂકવણી કરી દેવા માટે જણાવાયું છે અને જો તેમ ન થાય તો બીસીસીઆઈ આ રકમ તેમની મેચ ફીમાંથી કાપી લેશે.&nbsp;</p><p>૨૫ વર્ષના હાર્દિક પંડયા અને ૨૭ વર્ષના લોકેશ રાહુલે એક ટીવી ટોક શૉમાં મહિલાઓ અંગે અયોગ્ય કોમેન્ટ્સ કરતા ભારે વિવાદ સર્જાયો હતો. આ પછી બીસીસીઆઇએ તેમને સસ્પેન્ડ કરી દીધા હતા. જોકે આ ખેલાડીઓને સજા કરવાના મામલે બોર્ડનું સંચાલન કરતી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય અને તે સમયના એકમાત્ર સભ્ય ડાયના એડલજીમાં મતભેદ સર્જાયો હતો. જેના કારણે વિનોદ રાયે તેમની સત્તાનો ઉપયોગ કરીને ખેલાડીઓ પરનો પ્રતિબંધ દૂર કરી દીધો હતો અને પેન્ડિંગ તપાસની શરતે તેમને રમવાની છૂટ આપી હતી.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-kl-rahul-fined-rs-20-lakh-each-for-their-comments"},{"Title":"નડાલને સેમિ ફાઈનલમાં હરાવીને ફોગ્નીનીએ મેજર અપસેટ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b82d0be-b9e2-4a7c-aeb4-048d8ba1892c.jpeg\" data-filename=\"D4m1CScU0AANSP6.jpg\" style=\"width: 100%;\">મોન્ટે કાર્લો,તા.૨૦<br></p><p>ક્લે કોર્ટના લેજન્ડરી સુપરસ્ટાર અને મોન્ટે કાર્લોમાં છેલ્લા ત્રણ વર્ષ સહિત કુલ ૧૧ વખત ચેમ્પિયન રહી ચૂકેલા સ્પેનિશ ખેલાડી નડાલને સેમિ ફાઈનલમાં ઈટાલીના ફાબિયો ફોગ્નીનીએ સીધા સેટોમાં ૬-૪, ૬-૨થી હરાવીને મેજર અપસેટ સર્જ્યો હતો. ૧૩મો ક્રમાંક ધરાવતા ઈટાલીના ૩૧ વર્ષીય ફોગ્નીનીએ આ સાથે કારકિર્દીની સૌપ્રથમ માસ્ટર્સ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યાં તેની ટક્કર પ્રથમ વખતના ફાઈનલીસ્ટ એવા સર્બિયાના લાજોવિચ સામે થશે. જેણે યોકોવિચને હરાવનારા રશિયાના મેડ્વેડવ સામે ૭-૫, ૬-૧થી વિજય મેળવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55a1fd3e-ea2e-4d4e-bcba-b23b840345de.jpeg\" data-filename=\"D4moxJdW0AUJrf1.jpg\" style=\"width: 50%; float: right;\">સ્પેનિશ સુપરસ્ટાર નડાલ ક્લ કોર્ટ કિંગ તરીકે ઓળખાય છે અને તે ૩૨ વર્ષીય સુપર સ્ટાર ૧૧ વખત ફ્રેન્ચ ઓપન પણ જીતી ચૂક્યો છે. ક્લે કોર્ટ પર રમાતી મોન્ટે કાલો માસ્ટર્સમાં નડાલ ૨૦૧૬, ૨૦૧૭ અને ૨૦૧૮માં ચેમ્પિયન બન્યો હતો. જોકે આજે રમાયેલી સેમિ ફાઈનલમાં ઈટાલીયન હરિફ સામે તે ટકી શક્યો નહતો. આ સાથે નડાલની મોન્ટે કાર્લોમાં સળંગ ૧૮ મેચની વિજયી આગેકૂચનો અંત આવી ગયો હતો. ફોગ્નીનીએ સળંગ ૨૫ સેટ જીતવાના નડાલના રેકોર્ડને પણ તોડી નાંખ્યો હતો. નડાલને અંહી ૨૦૧૫ બાદ પહેલી વખત હારનો સામનો કરવો પડયો હતો, જેના કારણે ફ્રેન્ચ ઓપનમાં રેકોર્ડ ૧૨મું ટાઈટલ જીતવાની તેની દાવેદારીને ફટકો પડયો છે. નોંધપાત્ર છે કે, ૨૦૧૫માં તેને સેમિ ફાઈનલમાં યોકોવિચે હરાવ્યો હતો.&nbsp;</p><p>નડાલે આખરી પળોમાં સંઘર્ષ કરતાં ત્રણ મેચ પોઈન્ટ બચાવ્યા હતા, પણ તે ફોગ્નીનીને જીતથી વંચિત રાખી શક્યો નહતો. આ સાથે ફોગ્નીની મોન્ટે કાર્લો માસ્ટર્સમાં ૧૯૭૭ બાદ ફાઈનલમાં પ્રવેશનારો સૌપ્રથમ ઈટાલીયન ખેલાડી બન્યો હતો. છેલ્લે કોરાડો બારાઝુટ્ટીએ આ સિદ્ધિ હાંસલ કરી હતી. અગાઉ ટોપ સીડ ધરાવતા યોકોવિચને ક્વાર્ટર ફાઈનલમાં રશિયાના મેડ્વેડેવે હરાવ્યો હતો.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fognini-shocks-nadal-to-reach-monte-carlo-final"},{"Title":"આજે સનરાઈઝર્સ હૈદરાબાદ સામે કોલકાતા ફરી જીતની તલાશમાં ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4b6d208-45bf-4a5e-9285-c257fcc237f5.jpeg\" data-filename=\"D4keINlUUAAoCtz.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૨૦<br></p><p>કોલકાતા નાઈટરાઈડર્સ સતત ચાર પરાજય બાદ આવતીકાલે સનરાઈઝર્સ હૈદરાબાદ સામે ફરી જીતની તલાશમાં ઉતરશે. એન્ડ્રે રસેલની તોફાની બેટીંગને સહારે ધમાકેદાર દેખાવ કરનારા કોલકાતાની ટીમ છેલ્લા કેટલાક સમયથી આગવી લયમાં રમી શકતી નથી અને આ બાબતનો ફાયદો સનરાઈઝર્સ હૈદરાબાદ ઉઠાવશે તે નક્કી મનાય છે. હવે હોમગ્રાઉન્ડ પર રમતા હૈદરાબાદને નાઈટરાઈડર્સ હરાવી શકે છે કે, પછી તેમની હારનો સિલસિલો આગળ ધપે છે, તે જોવાનું રહેશે.</p><p>હૈદરાબાદમાં બપોરે ૪.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. કોલકાતા અને હૈદરાબાદ એમ બંને ટીમોના ૮-૮ પોઈન્ટ્સ છે. જોકે હૈદરાબાદ કોલકાતા કરતાં એક મેચ ઓછી રમ્યું છે. હવે પ્લે ઓફની રેસ તીવ્ર બની છે, ત્યારે બંને ટીમો પોઈન્ટ ટેબલમાં પોતાની સ્થિતિ મજબુત કરવા માટે પ્રયાસ કરશે. આઇપીએલમાં જે પ્રકારે પોઈન્ટ ટેબલમાં નાટકીય ચડાવ-ઉતાર જોવા મળતા હોય છે, તે જોતાં કોલકાતા આવતીકાલે જીતીને પોતાની સ્થિતિ વધુ મજબૂત કરી શકે છે.&nbsp;</p><p>યજમાન ટીમ વોર્નર અને બેરસ્ટો જેવા ટોપ ઓર્ડરના બેટસમેનો પર અતિશય આધારિત જોવા મળી છે. જેના કારણે વર્લ્ડકપની ટિકિટ મેળવનારો વિજય શંકર કે પછી વિલિયમસન આગવા ફોર્મમાં જોવા મળ્યા નથી. હૈદરાબાદે મીડલઓર્ડરની બેટીંગમાં સુધારવો કરવાની જરુર દેખાઈ રહી છે. જ્યારે કોલકાતાને બોલિંગ ડિપાર્ટમેન્ટના વધુ સારા દેખાવની આશા છે.</p><p>કોલકાતા માટે નિતિશ રાણાનું ફોર્મ આશાસ્પદ બાબત છે. દિનેશ કાર્તિક, રસેલ, ગિલ, બ્રાથવેઈટ, લીન તેમનું ફોર્મ બતાવી ચૂક્યા છે. જોકે નારાયણ, કુલદીપ અને ચાવલાની ત્રિપુટી જે પ્રકારે ફ્લોપ રહી તે ચિંતા જન્માવે તેવું છે. હૈદરાબાદની ટીમમાં વોર્નર-બેરસ્ટો સિવાય મનીષ પાંડે, યુસુફ પઠાણ, સાહા, વિજય શંકર જેવા બેટ્સમેનો છે, જેમણે તેમનો પ્રભાવ દેખાડવો પડશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-wounded-kolkata-look-to-bounce-back-against-hyderabad"},{"Title":"મહિલાઓ પરની કોમેન્ટ બદલ હાર્દિક અને રાહુલને 20-20 લાખ રુપિયાનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e52eb11-2e46-441e-9de8-94a416a9190c.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>કરણ જોહરના એક ટીવી શોમાં મહિલાઓ પર અભદ્ર ટિપ્પણી કરવા બદલ ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડની લોકપાલ કમિટીએ ટીમ ઈન્ડિયાના ખેલાડીઓ કે એલ રાહુલ અને હાર્દિક પંડ્યાને 20-20 લાખ રુપિયા દંડ ફટકાર્યો છે.</p><p>આ રકમમાંથી તેઓ 1-1 લાખ રુપિયા અર્ધલશ્કરી દળોના 10 શહીદ સૈનિકોના પરિવારોને આપશે અને 10 લાખની રકમ અંધજનોના ક્રિકેટ માટે ડોનેટ કરશે.તેમણે ચાર સપ્તાહમાં દંડની રકમ જમા કરાવવાની રહેશે.જો તેઓ આ રકમ જમા નહી કરાવે તો તેમની મેચ ફીમાંથી વસૂલ કરાશે.</p><p>સુપ્રીમ કોર્ટે નિયુક્ત કરેલા લોકપાલ ન્યાયૂમર્તિ ડી કે જૈને રાહુલ અને પંડ્યાને ગયા સપ્તાહે નોટિસ ફટકારીને સુનાવણીમાં હાજર રહેવા કહ્યુ હતુ.</p><p>ગત જાન્યુઆરી મહિનામાં પ્રસારીત થયેલા ટીવી શોમાં રાહુલ અને પંડ્યાએ કરેલી ટિપ્પણીને લઈને વિવાદ થયો હતો.તેમને સસપેન્ડ કરી દેવાયા હતા અને ઓસ્ટ્રેલિયા પ્રવાસમાંથી પાછા બોલાવી લેવાયા હતા.જોકે તાજેતરમાં તેમના પરનો પ્રતિબંધ તપાસ પુરી ના થાય ત્યાં સુધી હટાવી લેવાયો હતો.</p><p>હાલમાં આઈપીએલ રમી રહેલા આ બંને ખેલાડીઓની વર્લ્ડ કપ ટીમમાં પણ પસંદગી થઈ છે.</p>","PublishDate":"Sat, 20 Apr 2019 08:33:35 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-and-k-l-rahul-fined-rs-20-lakh-each-by-bcci-ombudsman-for-comments-on-womens-at-karan-johar-koffee-tv-show"},{"Title":"મોઈન અલીની ધોલાઈથી કુલદીપ યાદવની આંખોમાં આવી ગયા આંસુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c520f10a-26fd-4950-a0f1-01c7007eef7c.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>આઈપીએલમાં શુક્રવારે રોયલ ચેલેન્જર્સ બેંગ્લોર અને કોલકાતા નાઈટ રાઈડર્સ વચ્ચેનો મુકાબલો તોફાની બેટિંગ માટે યાદ રહેશે.</p><p>કોહલી અ્ને&nbsp; મોઈન અલીએ કરેતી સ્ફોટક બેટિંગના પગલે 214 રનનો ટાર્ગેટ ચેઝ કરવા ઉતરેલી કોલકાતાની ટીમે પણ યાદગાર લડત આપી હતી.નિતિશ રાણા અને રસેલની બેટિંગે એક વખત અશક્ય લાગતો ટાર્ગેટ ચેઝ થઈ જશે તેવી આશા બંધાવી હતી.જોકે કોલકાતા 10 રનથી આ મેચ હાર્યુ હતુ.</p><p>તોફાની બેટિંગના પગલે બંને પક્ષના બોલરોની ધોલાઈ થઈ હતી પણ કોલકાતાના બોલર કુલદીપ યાદવને મોઈન અલીએ એક જ ઓવરમાં 27 રન ફટકારતા કુલદીપની આંખોમાં આંસુ આવી ગયા હતા.</p><p>મોઈન અલીએ 16મી ઓવરમાં કુલદીપ યાદવની એક જ ઓવરમાં ત્રણ સિક્સ અને બે ફોર ફટકારીને 27 રન લીધા હતા.જોકે ઓવરના છેલ્લા બોલે કુલદીપે મોઈનને આઉટ કરી બદલો લઈ લીધો હતો.</p><p>જોકે એ પછી કુલદીપ ઘણો હતાશ થઈ ગયો હતો.તેણે પોતાની કેપ જમીન પર ફેંકી ગુસ્સો કાઢ્યો હતો.સાથી ખેલાડી ક્રિસ લીને કુલદીપને આશ્વાસન આપ્યુ હતુ.મેદાન પર બેસી ગયેલા કુલદીપને ખેલાડીઓ મનાવી રહ્યા હતા ત્યારે પાણી પીતા પીતા કુલદીપની આંખોમાં આંસુ જોવા મળી રહ્યા હતા.</p>","PublishDate":"Sat, 20 Apr 2019 07:16:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-kuldeep-yadav-breaks-down-after-moeen-ali-smacked-him-for-27-runs-in-an-over"},{"Title":"ભારત વર્લ્ડકપમાં રાહુલ કે કાર્તિકને ચોથા ક્રમે બેટીંગમાં ઉતારે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8db57f8-0e25-4c4e-addb-1888108e624e.jpeg\" data-filename=\"kl-rahul-bcci_625x300_1530646408724.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૯<br></p><p>ભારતીય ટીમના કેપ્ટન કોહલીની આગેવાની હેઠળની બેંગ્લોરની ટીમ આઇપીએલ પ્લે ઓફની રેસમાંથી બહાર ફેંકાઈ ગઈ છે, જેના કારણે કોહલીની નજર હવે આગામી વર્લ્ડકપ પર મંડાયેલી છે. વર્લ્ડકપની ટીમની જાહેરાત કરતાં ચીફ સિલેક્ટર એમએસકે પ્રસાદે દાવો કર્યો હતો કે, અમે ચોથા ક્રમના બેટ્સમેન તરીકે વિજય શંકરને ટીમમાં સામેલ કર્યો છે. જોકે, ભારતીય કેપ્ટન કોહલીએ આ દાવાને નકારી કાઢતાં કહ્યું કે, શંકરને ચોથા જ ક્રમે બેટીંગમાં ઉતારીશુ તેવું નક્કી નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48411e29-1ea4-479f-bfe7-bdd2d0b4d685.jpeg\" data-filename=\"d9e40e367c962279e0a2e85aa4c89e8c.jpg\" style=\"width: 50%; float: right;\">કોહલીની આ પ્રકારની કોમેન્ટ બાદ હવે એ સ્પષ્ટ બની ગયું છે કે, ભારતીય ટીમ મેનજેમેન્ટ વર્લ્ડકપમાં ચોથા ક્રમે લોકેશ રાહુલ કે દિનેશ કાર્તિકમાંથી કોઈ એકને તક આપશે. અગાઉ વિકેટકિપર બેટ્સમેન કાર્તિકે પણ એક મુલાકાતમાં સૂચક કોમેન્ટ કરતાં કહ્યું હતુ કે, હું ટીમ ઈન્ડિયામાં ચોથા ક્રમના બેટ્સમેન તરીકેની કે પછી ફિનિશર તરીકેની ભૂમિકા ભજવવા માટે તૈયાર છું. કેટલાક નિષ્ણાતો માને છે કે, લોકેશ રાહુલ અને દિનેશ કાર્તિક ને બદલે કેદાર જાધવને પણ ચોથા ક્રમના બેટ્સમેન તરીકે તક મળી શકે તેમ છે. જોકે કોહલી હાલ તેની વ્યુહરચનાને ગુપ્ત રાખવા ઈચ્છે છે.</p><p>એક મુલાકાતમાં કોહલીએ કહ્યું કે, અમે વર્લ્ડકપમાં જે પ્રકારની ટીમ સાથે જવા ઈચ્છતા હતા, તેવી જ ટીમ મળી છે. હવે અમે મેચ દર મેચ નક્કી કરીશું કે કયા બેટ્સમેનને કઈ પોઝિશન પર રમાડવો. કોહલીએ એમ પણ ઊમેર્યું કે, શંકર અસરકારક બોલિંગ કરી શકે છે અને તેની સાથે તે અચ્છો બેટ્સમેન તેમજ ફિલ્ડર પણ છે. કોહલીએ કબૂલ્યું કે, શંકરની હાજરીથી ટીમમાં સંતુલન આવ્યું છે. તે સારો બેટ્સમેન પણ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીએ ચોથા ક્રમે બેટીંગમાં ઉતરીને ૫૬.૫૮ની સરેરાશથી રન ફટકાર્યા છે</span></p><p>આગામી વર્લ્ડકપ માટે ટીમ ઈન્ડિયામાં ચોથા ક્રમે કોને બેટીંગમાં ઉતારવો તે અંગે છેલ્લા લગભગ એક વર્ષથી ચર્ચા ચાલી રહી છે, આમ છતાં હજુ પસંદગીકારો કે ટીમ મેનેજમેન્ટ કોઈ નક્કર ઉકેલ લાવી શક્યા નથી. કોહલીએ વર્લ્ડકપની ટીમની જાહેરાતના મહિનાઓ પહેલા મીડિયામાં કહ્યું હતુ કે, રાયડુ વર્લ્ડકપમાં અમારો ચોથા ક્રમનો બેટ્સમેન રહેશે. તેણે જોરદાર ફોર્મ દેખાડતા ટીમ તરફથી ઉપયોગી બેટીંગ કરી છે. જોકે કોહલીની આવી કોમેન્ટ બાદ જ રાયડુનું ફોર્મ કથળ્યું હતુ અને તેને વર્લ્ડકપ ટીમમાં સ્થાન મળી શક્યું નથી.&nbsp;</p><p>હવે ચોથા ક્રમના બેટ્સમેન તરીકે મહેન્દ્ર સિંહ ધોનીના નામની ચર્ચા ચાલી રહી છે. ધોનીએ ચોથા ક્રમે બેટીંગમાં ઉતરીને ૩૦ ઈનિંગમાં ૫૬.૫૮ની સરેરાશથી ૧,૩૫૮ રન ફટકાર્યા છે, જેમાં ૧ સદી અને ૧૨ અડધી સદી સામેલ છે. તેણે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં સતત ત્રણ મેચમાં અડધી સદી ફટકારી હતી. જોકે કેપ્ટન કોહલીનો આગ્રહ એવો રહ્યો છે કે, ધોની પાંચમા ક્રમે જ બેટીંગમાં ઉતરે. આ કારણે પ્રતિભાનું પ્રમાણ આપવા છતાં તેને ચોથા ક્રમે બેટીંગમાં ઉતરવાની તક મળશે નહિ તેમ લાગી રહ્યું છે. અલબત્ત ટીમનો વાઈસ કેપ્ટન રોહિત શર્મા માને છે કે, ભારતે ટીમ ઈન્ડિયાના સૌથી સિનિયર ખેલાડી ધોનીને જ ચોથા ક્રમે બેટીંગમાં ઉતારવો જોઈએ.&nbsp;</p>","PublishDate":"Fri, 19 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-can-try-rahul-or-karthik-as-no-four-batsman-in-world-cup"},{"Title":"આજે રાજસ્થાન રોયલ્સ સામે મુંબઈ ઈન્ડિયન્સને હારનો બદલો લેવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88bd1496-e472-4b93-b8f4-6f0302acacba.jpeg\" data-filename=\"D4d3rMlWwAATWPQ.jpg\" style=\"width: 100%;\">જયપુર, તા.૧૯<br></p><p>છેલ્લી બે મેચની જીત સાથે પોઈન્ટ ટેબલમાં ટોચની ટીમોમાં સ્થાન મેળવનારા મુંબઈ ઈન્ડિયન્સને આવતીકાલની રાજસ્થાન સામેની મેચમાં અગાઉની હારનો બદલો લેવાની તક છે. જયપુરના સવાઈ માનસિંહ સ્ટેડિયમમાં આવતીકાલે આઇપીએલ-૧૨ની લીગ મેચ રમાશે, ત્યારે મુંબઈ સતત ત્રીજી જીત સાથે પ્લે ઓફમાં પ્રવેશવાની આશા વધુ મજબુત કરવાના ઈરાદા સાથે ઉતરશે. રહાણેની કેપ્ટન્સી હેઠળની રાજસ્થાન રોયલ્સની ટીમને પોઈન્ટ ટેબલમાં આગેકૂચ કરવાની આશા છે. તેઓ મુંબઈને અગાઉ હરાવી ચૂક્યા છે અને હવે ફરી તેઓ મુંબઈને પરાસ્ત કરવાની આશા રાખી રહ્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e10ff60c-b164-44a5-9c50-be210bb8324a.jpeg\" data-filename=\"D4fVVEsU8AAQZK6.jpg\" style=\"width: 100%;\">જયપુરમાં આવતીકાલે સાંજે ૪.૦૦ વાગ્યાથી રાજસ્થાન અને મુંબઈ વચ્ચે મુકાબલો ખેલાશે. રાજસ્થાન તેની છેલ્લી બે મેચ હારી ચૂક્યું છે, જ્યારે મુંબઈને છેલ્લી બે મેચમાં વિજય મળ્યો છે. પંડયા બ્રધર્સે આગવું ફોર્મ બતાવતા ટીમની જીતમાં મહત્વનો ફાળો આપ્યો હતો. આ ઉપરાંત કેપ્ટન રોહિત શર્મા, પોલાર્ડ, ડી કૉક જેવા બેટસમેનોએ તેમજ મલિંગા, રાહુલ ચાહર અને બુમરાહ જેવા બોલરોએ શાનદાર દેખાવ કર્યો છે. મુંબઈને જીતનો આ સિલસિલો જારી રાખવાની આશા છે.</p><p>રહાણેની કેપ્ટન્સી હેઠળની રાજસ્થાન રોયલ્સની ટીમ આ સિઝનમાં ખાસ કમાલ કરી શકી નથી. સ્ટીવ સ્મિથ, સ્ટોક્સ અને બટલર જેવા ધુરંધર ખેલાડીઓ એકાદ-બે મેચોને બાદ કરતાં સાવ સાધારણ ફોર્મમાં જોવા મળ્યા છે. રોયલ્સ માટે તેમની બોલિંગ કમજોર કડી સાબિત થઈ છે. કુલકર્ણી, સોઢી, ઉનડકટ જેવા બોલરોને દેખાવ સાધારણ સ્તરનો રહ્યો છે અને તેની અસર ટીમના પર્ફોમન્સ પર પડી છે. રાજસ્થાન ૮માંથી માત્ર બે જ મેચ જીતી શક્યું છે, જેમાંનો એક વિજય મુંબઈ સામેનો છે. જ્યારે તેમને છમાં હારનો સામનો કરવો પડયો છે. જ્યારે મુંબઈ ૯માંથી છ મુકાબલામાં વિજેતા બન્યું છે અને ત્રણમાં તેમને હારનો સામનો કરવો પડયો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-mumbai-takes-of-rajasthan-today"},{"Title":"આજે દિલ્હી કેપિટલ્સ હોમગ્રાઉન્ડ પર કિંગ્સ ઈલેવન સામે ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_744761ce-a576-4b34-9067-dac3649e35dd.jpeg\" data-filename=\"D4frg9fUYAEJNhp.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.૧૯<br></p><p>દિલ્હી કેપિટલ્સને ઘરઆંગણાના મેદાન પર કિંગ્સ ઈલેવન પંજાબ સામે આવતીકાલના મુકાબલામાં જીતની આશા છે. દિલ્હી માટે હોમગ્રાઉન્ડનો અનુભવ ખાસ ઉત્સાહજનક રહ્યો નથી, આમ છતાં દિલ્હીએ છેલ્લી ચારમાંથી ત્રણ મેચ જીતી છે. જોકે આખરી મેચમાં તેઓ મુંબઈ સામે હાર્યા હતા અને હવે તેઓ ફરી જીતની રાહ પર આગળ વધવા માટે થનગની રહ્યા છે.</p><p>ફિરોઝ શાહ કોટલા મેદાન પર રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. અશ્વિનની કેપ્ટન્સી હેઠળની કિંગ્સ ઈલેવનની ટીમે અસરકારક બોલિંગને સહારે રાજસ્થાનને હરાવ્યું હતુ. રસપ્રદ બાબત એ છે કે,બંને ટીમોની બોલિંગ બરોબરીની છે. દિલ્હીની ટીમમાં રબાડા, મોરીસ, મિશ્રા, ઈશાંત શર્મા અને અવેશખાન છે. જ્યારે પંજાબની ટીમમાં આર અશ્વિન અને એમ. અશ્વિનની સાથે સાથે મુજીબ, ટાય, મોહમ્મદ શમી અને સેમ કરન જેવા બોલરો છે,જેઓએ આઇપીએલમાં શાનદાર દેખાવ કર્યો છે.</p><p>બેટીંગના મામલે દિલ્હી કેપિટલ્સ કરતાં પંજાબની ટીમ ચડિયાતી દેખાઈ રહી છે. પંજાબમાં લોકેશ રાહુલ, ક્રિસ ગેલ, મીલર, મયંક અગ્રવાલ, કરૃન નાયર, સરફરાઝ સામેલ છે. જ્યારે દિલ્હીની ટીમમાં પૃથ્વી શૉ, કરૃન નાયર, રિષભ પંત વિગેરે જેવી યંગ બેટીંગ બ્રિગેડ છે, જેમની કસોટી પંજાબના અનુભવી બોલરો કરશે.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-delhi-takes-on-punjab-at-kotla-today"},{"Title":"વર્લ્ડકપ દરમિયાન પત્ની અને ગર્લફ્રેન્ડને સાથે રાખવા ભારતીય ક્રિકેટ બોર્ડે મુકી આ શરત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd729ac2-5fce-403f-a3a2-717bd1f07ed8.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ, 2019, શુક્રવાર<br></p><p>ભારતીય ક્રિકેટ બોર્ડે 30 મેથી ઈંગ્લેન્ડ અને વેલ્સમાં રમાનારા વર્લ્ડ કપ દરમિયાન ખેલાડીઓને પત્ની અને ગર્લફ્રેન્ડસને સાથે રાખવા માટે મંજૂરી આપી છે પણ સાથે સાથે કેટલીક શરતો પણ મુકી છે.</p><p>એક મીડિયા રિપોર્ટ પ્રમાણે દોઢ મહિનાના વર્લ્ડ કપ દરમિયાન ક્રિકેટરોને પંદર દિવસ જ પત્ની અને ગર્લફ્રેન્ડસ સાથે રહેવા મળશે.તેમાં પણ શરુઆતના 20 દિવસો તો ક્રિકેટર્સે એકલા જ પસાર કરવા પડશે.</p><p>આ પહેલા કેપ્ટન કોહલીએ ક્રિકેટ બોર્ડ સમક્ષ એવી માંગ કરી હતી કે, કોઈ પણ સમયે પોતાના જીવનસાથીની સાથે ક્રિકેટ રહી શકે.જોકે આ માંગણી બોર્ડે માન્ય રાખી નથી.સાથે સાથે એ પણ નક્કી કરાયુ છે કે, ક્રિકેટરોની પત્ની અને ગર્લફ્રેન્ડ તેમનાથી અલગ બસમાં કે બીજા વાહનમાં મુસાફરી કરશે. ગત ઈંગ્લેન્ડ પ્રવાસમાં ક્રિકેટ બોર્ડે ખેલાડીઓને પત્ની સાથે એક જ બસમાં મુસાફરી કરવાની છુટ આપી હતી. ભારતીય ટીમ વર્લ્ડકપ માટે 22 મેના રોજ ઈંગ્લેન્ડ જવા રવાના થશે.</p>","PublishDate":"Fri, 19 Apr 2019 09:46:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-wags-for-team-india-for-the-first-twenty-days-of-the-world-cup"},{"Title":"ઓસ્ટ્રેલિયા અને ન્યૂઝીલેન્ડની આ બે મહિલા ક્રિકેટરોએ કર્યા લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f25f9263-ed93-4782-9803-649c1cd6172e.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મહિલા ક્રિકેટર હેલી જેનસન અને ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ નિકોલા હેનકોકે લગ્ન કરી લીધા છે.</p><p>એ પછી તેમના લગ્નપ્રસંગની તસવીરો સોશ્યલ મીડિયા પર વાયલર થઈ રહી છે.હેલી જેનસન ન્યૂઝીલેન્ડની ટીમની ફાસ્ટ બોલર છે.તે ન્યૂઝીલેન્ડ વતી 7 વન ડે અને 20 ટી 20 મેચ રમી ચુકી છે.જ્યારે તેની પાર્ટનર નિકોલા હેનકોક ઘરઆંગણાના ક્રિકેટમાં રમે છે.મહિલા બિગ બેશ લીગમાં તે મેલબોર્ન સ્ટાર્સ ટીમની સભ્ય છે.લગ્ન બાદ મેલબોર્ન સ્ટાર્સે પોતાના સોશ્યલ મીડિયા એકાઉન્ટ પર બંને ખેલાડીના ફોટા શેર કર્યા હતા.</p><p>ન્યૂઝીલેન્ડમાં 2015થી સમલૈગિક વિવાહને માન્યતા આપવામાં આવી છે.જોકે તેઓ પહેલુ મહિલા ક્રિકેટર કપલ નથી કે જેણે આ રીતે લગ્ન કર્યા હતા.આ પહેલા ગયા વર્ષે સાઉથ આફ્રિકાની બે મહિલા ક્રિકેટર ડેન વૈન નિકેર્કે પોતાની જ ટીમની ખેલાડી મેરીજાને કેપ સાથે લગ્ન કર્યા હતા.</p>","PublishDate":"Fri, 19 Apr 2019 07:03:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australias-nicola-hancock-and-new-zealands-hayley-jensen-tie-the-knot"},{"Title":"વર્લ્ડકપ માટે સાઉથ આફ્રિકા, શ્રીલંકા અને પાકિસ્તાનની ટીમની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e47f83c1-9a6b-4597-8dc5-dc82b8d70e04.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\">જોહનીસબર્ગ/કોલંબો, તા.૧૮<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આઇસીસી વર્લ્ડકપ નજીક આવી રહ્યો છે, તેની સાથે જ દરેક દેશ તેના વર્લ્ડકપના કોમ્બિનેશનને આખરી ઓપ આપવામાં વ્યસ્ત છે. ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડ બાદ હવે સાઉથ આફ્રિકા અને શ્રીલંકા તેમજ પાકિસ્તાને પણ વર્લ્ડકપ માટેની ટીમની જાહેરાત કરી દીધી છે. સાઉથ આફ્રિકા અને શ્રીલંકાએ આગામી વર્લ્ડકપમાં સફળતાની આશા સાથે તેમની ટીમોમાં જૂના જોગીઓ જેવા ફાસ્ટ બોલરો ડેલ સ્ટેન અને લસિત માલિંગાને અનુક્રમે ટીમમાં સામેલ કરી લીધા છે. જ્યારે પાકિસ્તાને સિનિયર ફાસ્ટ બોલર આમેરને પડતો મૂકીને આશ્ચર્ય સર્જ્યું હતુ.&nbsp;</p><p>૧૦ દેશોના આઇસીસી ક્રિકેટ વર્લ્ડકપમાંથી અત્યાર સુધી આઠ દેશોએ ટીમોના નામ જાહેર કરી દીધા છે. વર્લ્ડકપની ટીમ જાહેર કરનારા દેશોમાં ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા, બાંગ્લાદેશ, ઈંગ્લેન્ડની સાથે હવે શ્રીલંકા અને સાઉથ આફ્રિકા તેમજ પાકિસ્તાનનો સમાવેશ પણ થઈ ચૂક્યો છે.હવે માત્ર અફઘાનિસ્તાન અને વેસ્ટ ઈન્ડિઝની ટીમોનો ઈંતેજાર છે,જેમાંથી અફઘાનિસ્તાને તો તેના સંભવિત ૨૩ ખેલાડીઓના નામ જાહેર કરી દીધા છે. જ્યારે ઈંગ્લેન્ડે ૧૭ ખેલાડીઓની ટીમ જાહેર કરી છે, જેમાંથી બે ખેલાડીઓની બાદબાદ હવે પછી કરવામાં આવશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23e6dc48-4908-4309-b5fd-3145c2bfbe16.jpeg\" data-filename=\"rlprWoaiajjed.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ડુ પ્લેસીસની ટીમમાં હેન્ડરિક્સ-મુલ્ડરને તક નહી</span></p><p>સાઉથ આફ્રિકાની પસંદગી સમિતિએ વર્લ્ડકપ માટેની જાહેર કરેલી ટીમનુ સુકાન ડુ પ્લેસીસને સોંપવામાં આવ્યું છે. આઉટ ઓફ ફોર્મ હોવા છતાં અમલાને વર્લ્ડકપની ટિકિટ મળી છે. જોકે, ટોપ ઓર્ડર બેટ્સમેન રીઝા હેન્ડ્રિક્સ અને ઓલરાઉન્ડર વિઆન મુલ્ડરને વર્લ્ડકપની ટીમમાં સ્થાન મળી શક્યું નથી. ટીમમાં બે ઓલરાઉન્ડર્સનો સમાવેશ કરવામાં આવ્યો છે, જેમાં એન્ડીલ ફેહલુકવાયો અને ડ્વાઈન પ્રેટોરિઅસનો સમાવેશ થાય છે. આ બધાની સાથે ઈજાગ્રસ્ત હોવા છતાં ફાસ્ટ બોલર એન્રિચ નોર્ટ્જને તક મળી છે.&nbsp;</p><p>તાજેતરમાં રમાયેલી ઘરઆંગણાની વન ડે સિરીઝમાં માર્કરામે શાનદાર ફોર્મ દર્શાવતા વર્લ્ડકપની ટીમમાં સ્થાન મેળવ્યું છે. જ્યારે હેન્ડરિક્સ પડતો મૂકાયો છે. રબાડાની સાથે અનુભવી ફાસ્ટ બોલર ડેલ સ્ટેનને વર્લ્ડકપની ટીમમાં સ્થાન મળ્યું છે. જ્યારે ફિટનેસ મેળવી રહેલા એનગિડીને પણ ટીમમાં સમાવાયો છે. ટીમની સ્પિન બોલિંગનો મદાર તાહીર અને શમ્સી સંભાળશે, જ્યારે ડયુમિની પાર્ટટાઈમ સ્પિનર રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">સાઉથ આફ્રિકાની વર્લ્ડકપ ટીમ</span></p><p>૧. ડુ પ્લેસીસ (કેપ્ટન), ૨. ડી કૉક, ૩. અમલા, ૪. ડયુમિની, ૫. મિલર, ૬. માર્કરામ, ૭. સ્ટેન, ૮. ફેહલુકવાયો, ૯. તાહીર, ૧૦. રબાડા, ૧૧. પ્રેટોરિઅસ, ૧૨. નોર્ટ્જે, ૧૩. એનગિડી, ૧૪. વાન ડેર ડુસેન, ૧૫. શમ્સી.</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28104e4b-c2af-4ce3-9a28-00afcca53e56.jpeg\" data-filename=\"D4bfU3JX4AAYuN1.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીલંકાની ટીમમાંથી ચાંદીમલ, ડિકવેલા અને દનંજયા આઉટ</span></p><p>ભૂતપૂર્વ ક્રિકેટર અશંથા ડી મેલની આગેવાની હેઠળની પસંદગી સમિતિએ જાહેર કરેલી કરૃણારત્નેની આગેવાની હેઠળની ટીમમાં ૩૫&nbsp; વર્ષના ફાસ્ટ બોલર માલિંગાને સામેલ કરવામાં આવ્યો છે. આ ઉપરાંત ભૂતપૂર્વ કેપ્ટન અને ઓલરાઉન્ડર મેથ્યૂસને પણ તક આપવામાં આવી છે. જોકે ભૂતપૂર્વ કેપ્ટન ચાંદીમલને આઉટ ઓફ ફોર્મ હોવાનું કારણ આપીને પડતો મૂકવામાં આવ્યો છે. આ ઉપરાંત નોંધપાત્ર દેખાવ કરનારા વિકેટકિપર બેટ્સમેન ડિકવેલા અને સ્પિનર અકીલા દનંજયાને પણ વર્લ્ડકપ માટેની ટીમમાં સ્થાન મળી શક્યું નથી, જે ભારે આશ્ચર્યની બાબત છે.&nbsp;</p><p>શ્રીલંકાએ કરૃણારત્નેને કેપ્ટન્સી સોંપી હતી, પણ વાઈસ કેપ્ટન અંગે કોઈ ખુલાસો કર્યો નથી. બોર્ડે જાહેરાત કરી છે કે, તેઓ મેચ દર મેચ વાઈસ કેપ્ટન નક્કી કરશે. ટૂંકમાં શ્રીલંકાની દરેક વર્લ્ડકપ મેચમાં નવો વાઈસ કેપ્ટન જોવા મળશે.અગાઉ એવી અટકળો ચાલી હતી કે, કેપ્ટન્સી છોડયા બાદ માલિંગા વન ડેમાંથી નિવૃત્તિ જાહેર કરી દે તેવી શક્યતા છે. કોલંબોમાં અઢી કલાક ચાલેલી મિટિંગ બાદ જાહેર થયેલી ટીમમાં ઓલરાઉન્ડર સિરિવર્દને અને જીવન મેન્ડિંસ તેમજ લેગસ્પિનર જેફ્રી વાન્ડેરસેને તક મળી છે. આ ત્રણેય ખેલાડીઓ ૨૦૧૭ બાદ એક પણ આંતરરાષ્ટ્રીય મેચ રમ્યા નથી ! ધનંજયા સ્પિનરની ભૂમિકા ભજવશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">શ્રીલંકાની વર્લ્ડકપની ટીમ</span></p><p>૧. કરૃણારત્ને (કેપ્ટન), ૨. મેથ્યૂસ, ૩. મલિંગા, ૪. કે. પરેરા, ૫. થિરિમાને, ૬. એ.ફર્નાન્ડો, ૭. કે.મેન્ડિસ, ૮. ધનંજયા, ૯. વાન્ડેસે, ૧૦. ટી.પરેરા, ૧૧. ઉદાના, ૧૨. લકમલ, ૧૩. એન.પ્રદીપ, ૧૪. જે.મેન્ડિસ, ૧૫. એમ.સિરિવર્દને</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab358d78-cdf9-4ccf-a9da-91fdbae1196b.jpeg\" data-filename=\"Mohammad-Amir-1280x720.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ઈજાગ્રસ્ત હાફિઝને પણ પાકિસ્તાનને વર્લ્ડકપની ટિકિટ આપી</span></p><p>પાકિસ્તાને વર્લ્ડકપ માટેની ટીમની જાહેરાત કરતાં જ વિવાદ શરૃ થઈ ગયો છે. ફાસ્ટ બોલર આમેરને વર્લ્ડકપની ટીમમાં તક આપવામાં આવી નથી. જોકે તેને વર્લ્ડકપ પહેલા ઈંગ્લેન્ડમાં રમાનારી સિરીઝમાં રમાડવાનું નક્કી કરવામાં આવ્યું છે. જ્યારે ૧૯ વર્ષના યુવા ફાસ્ટ બોલર મોહમ્મદ હસનૈનને ટીમમાં તક આપવામાં આવી છે. ચીફ સિલેક્ટર અને ભૂતપૂર્વ કેપ્ટન ઈન્ઝમામ ઉલ હકે કહ્યું કે, સિનિયર બેટસમેન હાફિઝને ઈજા છતાં ટીમમાં સમાવવામાં આવ્યો છે. તે હાલમાં તો બોલિંગ કે બેટીંગ કરી શકે તેમ નથી, પણ બે સપ્તાહમાં ફિટનેસ મેળવી લેશે તેવી આશા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">પાકિસ્તાનની વર્લ્ડકપ ટીમ</span><br></p><p>૧. સરફરાઝ (કેપ્ટન), ૨. ઝમાન, ૩. ઈમામ-ઉલ-હક, ૪. બાબર, ૫. શદાબ, ૬. એસ.મલિક, ૭. અશરફ, ૮. શાહીન, ૯. હસન અલી, ૧૦. આબિદ અલી, ૧૧. હાફિઝ, ૧૨. વસીમ, ૧૩. જુનેદ ખાન, ૧૪.&nbsp; હસનૈન, ૧૫. સોહૈલ.</p>","PublishDate":"Thu, 18 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-sri-lanka-and-pakistan-announced-their-world-cup-squads"},{"Title":"પોર્ટોને ૪-૧થી હરાવીને લીવરપૂલ સેમિ ફાઈનલમાં : હવે બાર્સેલોના સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9105981-b3fc-426f-b6fd-989b27f5bbe8.jpeg\" data-filename=\"1_Manchester-City-v-Tottenham-Hotspur-UEFA-Champions-League-Quarter-Final-Second-Leg-Etihad-St.jpg\" style=\"width: 100%;\">પોર્ટો/માન્ચેસ્ટર,તા.૧૮<br></p><p>લીવરપૂલે પ્રભુત્વસભર દેખાવ જાળવી રાખતાં ઘરઆંગણે રમી રહેલી પોર્ટુગીઝ કલબ એફસી પોર્ટોને ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં ૪-૧થી હરાવીને વટ કે સાથે ચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ફર્સ્ટ લેગની ક્વાર્ટર ફાઈનલમાં લીવરપૂલ ૨-૦થી જીત્યું હોવાથી બંને મેચોનો સ્કોર એકઠો કરતાં તેઓ ઓવરઓલ ૬-૧થી વિજેતા બન્યા હતા. હવે સેમિ ફાઈનલમાં ઈંગ્લિશ પ્રીમિયર લીગ કલબ લીવરપૂલનો મુકાબલો બાર્સેલોના સામે થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d74061d-0a55-4ba6-9477-09dd4336f528.jpeg\" data-filename=\"9a3bef618d5cdc78f38cd9fe20cfd16efda2aea6-1555536383-5cb799ff-620x348.jpg\" style=\"width: 50%; float: left;\">જ્યારે માન્ચેસ્ટરમાં રમાયેલી માન્ચેસ્ટર સિટી અને ટોટેહામ સ્પર્સ વચ્ચેની મેચ ભારે રોમાંચક બની હતી. સેકન્ડ લેગની ક્વાર્ટર ફાઈનલમાં ઘરઆંગણે રમી રહેલી સિટીની ટીમે ટોટેનહામને ૪-૩થી હરાવ્યું હતુ. જોકે, બંને મેચોના સ્કોર ભેગા કરતાં બંને ટીમો ૪-૪થી બરોબરી પર રહી હતી કારણ કે ફર્સ્ટ લેગમાં ટોટેનહામ ૧-૦થી જીત્યું હતુ. આ પછી અવે ગોલનો નિયમ લાગૂ પાડવામાં આવ્યો હતો, જેમાં ટોટેનહામે બાજી મારી હતી અને તેઓ સેમિ ફાઈનલમાં પ્રવેશ્યા હતા. હવે તેમનો મુકાબલો નેધરલેન્ડની કલબ એજાક્સ સામે થશે.</p><p>પોર્ટોમાં ખેલાયેલા મુકાબલામાં લીવરપૂલે૪-૧થી વિજય મેળવ્યો હતો. લીવરપૂલ તરફથી સાદિયો માને, મોહમ્મદ સાલાહ, રોબેર્ટો ફિર્મિંગો અને વિર્જિલ વાન ડિજ્કે ગોલ ફટકાર્યા હતા. જ્યારે યજમાનો તરફથી એકમાત્ર ગોલ મિલિટાઓએ નોંધાવ્યો હતો. જ્યારે ટોટેનહામ અને માન્ચેસ્ટર સિટીની મેચ રોમાંચક બની રહી હતી. સ્ટિર્લિંગના ગોલથી સિટીને સરસાઈ મળી, તો સોન હેઉંગ મિન્હે ત્રણ મિનિટમાં બે ગોલ ફટકારતાં ટોટેનહામને સરસાઈ અપાવી હતી. આ પછીની મિનિટે બેર્નાર્ડો સિલ્વા અને સ્ટિર્લિંગે ગોલ ફટકારતાં હાફ ટાઈમ સુધીમાં માન્ચેસ્ટર સિટીને ૩-૨થી સરસાઈ અપાવી હતી. હાફ ટાઈમ બાદ સર્જીયો એગ્યુરોના ગોલે સિટીને ૪-૨થી સરસાઈ અપાવી હતી. ટોટેનહામ તરફથી ત્રીજો ગોલ લોરેન્ટેએ નોંધાવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/liverpool-beat-porto-to-enter-in-champions-league-semi-final-and-now-meet-to-barcelona"},{"Title":"આજે બેંગ્લોર સામે કોલકાતાને ફરી જીતની રાહ પર આગળ વધવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fff3799-d5b5-4f07-a157-cf12d3da6738.jpeg\" data-filename=\"post_image_305ef9d.jpg\" style=\"width: 100%;\">ઈડન ગાર્ડન, તા.૧૮<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં આવતીકાલે બેંગ્લોર સામેની ટી-૨૦માં કોલકાતા તેની હારના સિલસિલાનો અંત આણવાના ઈરાદા સાથે ઉતરશે. દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતાની ટીમે આઇપીએલની શરૃઆતમાં ઝંઝાવાત જગાવતા સફળતા હાંસલ કરી હતી. જોકે છેલ્લી ત્રણ મેચોની હારને કારણે તેઓની પ્લે ઓફની આશા ડામાડોળ બની છે. બેંગ્લોર તો સાત મુકાબલા હારીને પ્લે ઓફની રેસમાથી બહાર ફેંકાઈ છે. જોકે તેઓ અન્ય ટીમોની પ્લે ઓફની ગણતરીને ઊંધી વાળી શકે છે.</p><p>આવતીકાલે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે, ત્યારે કોલકાતાની ટીમ તેના સુપરસ્ટાર રસેલને પ્લેઈંગ ઈલેવનમાં સમાવશે કે નહી, તે જોવાનું રહેશે. રસેલને ગઈકાલે પ્રેક્ટિસ દરમિયાન બાઉન્સર ખભા પર વાગ્યો હતો. જેના કારણે તે ઈજાગ્રસ્ત બન્યો હતો, હવે આવતીકાલની મેચમાં રસેલ રમવા ઉતરશે કે નહી તે અંગે અનિશ્ચિતતા છે.</p><p>જો રસેલ ઈજાગ્રસ્ત બનીને ખસી જાય તો કોલકાતાની ટીમ ઈંગ્લેન્ડના જોન ડેન્લીને ઉતારે તેવી શક્યતા છે. આ ઉપરાંત કાર્લોસ બ્રાથવેઈટ, સુનિલ નારાયણ, લીન, ઉથપ્પાની સાથે કુલદીપ અને ચાવલાનુ સ્થાન પણ કોલકાતાની ટીમમાં નક્કી લાગી રહ્યું છે. કોહલીની આગેવાની હેઠળની બેંગ્લોરની ટીમનો આધાર કેપ્ટન કોહલીની સાથે ડિ વિલિયર્સ પર વિશેષ રહેશે. ઓપનર પાર્થિવ પટેલ, ઉમેશ યાદવ, ચહલ તેમજ મોઈન અલી અને સ્ટેન જેવા સુપસ્ટાર્સ બેંગ્લોરને સિઝનની બીજી જીત અપાવી શકે તેમ છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kolkata-takes-on-to-bangalore"},{"Title":"કોહલીનો શીખ અવતાર ચાહકોમા મચાવી રહ્યો છે ધૂમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d0a6038-4631-4e6e-b83e-8200ce6e71c5.jpeg\" data-filename=\"j1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.18.એપ્રિલ 2019, ગુરુવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીના નવા લૂકની ક્રિકેટ ચાહકોમાં ચર્ચા થઈ રહી છે.</p><p>વિરાટ કોહલીએ માથા પર શીખ પાઘડી ધારણ કરેલો ફોટો ઈન્સ્ટાગ્રામ પર મુક્યો છે.જે ચાહકોને બહુ પસંદ આવી રહ્યો છે.કોહલીએ માથા પર ગુલાબી રંગની પાઘડી અને પટાણી સૂટ તથા હાથમાં કડુ પણ પહેર્યુ છે.</p><p>ફોટાની સાથે સાથે કોહલીએ સત શ્રી અકાલ પણ લખ્યુ છે.કોહલીના ઈન્સ્ટાગ્રામ સહિતના&nbsp; લાખો પ્રશંસકો છે.આ ફોટો ગઈકાલે સાંજે મુક્યા બાદ અત્યાર સુધીમાં 21 લાખ લોકો આ ફોટાને લાઈક કરી ચુક્યા છે.</p>","PublishDate":"Thu, 18 Apr 2019 06:48:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-turbanator-look-viral-on-social-media-during-ipl-2019"},{"Title":"રણબીર કપૂર ફરી પેરન્ટસ સાથે રહેવા જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27e1c120-db25-4f62-a9ff-cdcdaf50e33d.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 22 એપ્રિલ 2019, સોમવાર<br></p><p>રણબીર કપૂરે કેટરિના સાથે લિવઇનરિલેશનળિપમાં રહેવા માટે પોતાનું ઘર છોડી દીધું હતું. મા-બાપને છોડી તે કેટરિના સાથે&nbsp; ભાડાના ઘરમાં રહેવા જતો રહ્યો હતો. પિતા રિશી&nbsp; કપૂરને આ બાબતે નારાજ થઇ ગયો હતો. તેના પુત્રએ પ્રેમિકાના કારણે માતા-પિતાનું ઘર છોડી દેવાથી પિતા રિશીના મનમાં કેટરિન ાપ્રત્યે કડવાશ ઊદભવી હતી. ત્યારથી રણબીરે કપૂર પરિવારનું ઘર છોડી દીધું હતું.&nbsp;</p><p>હવે લાગે છે કે, રણબીરના માતા-પિતા સાથેના સંબંધો સુધરી રહ્યા છે. રિપોર્ટસની વાત સાચી માનીએ તો, પોતાના ફ્લેટમાં એકલો રહેતો રણબીર, હવે પેરન્ટસ રિશી અને નીતુ સાથે રહેવા જવાનો છે. રિશી સારવાર બાદ અમેરિકાથી મુંબઇ આવશે પછી તરત જ રણબીર તેમની સાથે રહેવા જવાનો છે. વાસ્તવમાં રણબીર હવે પેરન્ટસ સાથે વધુ સમય પસાર કરવા માંગે છે.</p><p>રિશી કપૂર લાંબા સમયથી પોતાની બીમારીની સારવાર અમેરિકાના ન્યુયોર્કમાં કરાવી રહ્યો છે. જોકે તે કઇ બીમારી સામે સંઘર્ષ કરી રહ્યો છે, તે જણાવામાં આવ્યું નથી. રણબીર માતા-પિતાને વારંવાર ન્યુયોર્ક મળવા માટે પણ જાય છે. તેમજ પિતાના સ્વાસ્થય વિશે&nbsp; અવારનવાર જાણકારી આપતો રહે છે.&nbsp;</p><p>રિશી કોઇ ગંભીર બીમારીથી પીડાઇ રહ્યો છે. તે કેન્સરથી પીડાઇ રહ્યો હોવાની અટકળ છે. જોકે તેણ ેકદી પોતાની બીમારી વિશે સ્પષ્ટતા કરી નથી. રણબીર કદાચ પિતાની માંદગીને કારણે પિતા સાથે રહેવા માંગતો હશે તેવી પણ અટકળ થઇ રહી છે.&nbsp;</p>","PublishDate":"Tue, 23 Apr 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranbir-kapoor-again-will-be-with-the-parents"},{"Title":"કરણ જોહરની આગામી ફિલ્મમાં આલિયા ભટ્ટ અને ટાઇગર શ્રોફ પર એક વિશેષ ગીત હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08824911-ee16-461b-af80-8a9207fd606f.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 22 એપ્રિલ 2019, સોમવાર<br></p><p>કરણ જોહરની ફિલ્મ 'સ્ટુડન્ટ ઓફ ધ યર ટુ' પર વધુ ને વધુ મહેનત કરી રહ્યો છે. તેણે દર્શકોના મનોરંજન માટે આ ફિલ્મમાં આલિયા ભટ્ટ અને ટાઇગર શ્રોફનું એક ખાસ ગીત ઉમેરવાનો નિર્ણય લીધો છે.&nbsp;</p><p>મળેલી જાણકારીના પ્રમાણે, ફિલ્મસર્જક આ ગીતને ખૂબસૂરત રીતે ફિલ્મમાં કંડારવા ઇચ્છે છે. જેમાં આલિયા અને ટાઇગરની જોડીનો ડાન્સ દર્શકોને માણવા મળશે. ટાઇગર અને આલિયા પ્રથમ વખત રૂપેરી પડદે સાથે જોવા મળશે. આ ગીતનું શૂટિંગ પુરું થઇ ગયું હોવાની વાત છે. આ ગીતને ફરાહ ખાને કોરિયોગ્રાફ કર્યું&nbsp; છે. હવે જલદી જ આ ગીતની સત્તાવાર ઘોષણા કરવામાં આવશે.&nbsp;</p><p>'સ્ટુડન્ટ ઓફ ધ યરટુ' થી અનન્યા પાંડે અને તારા સુતરિયા પોતાની કારકિર્દી શરૂ કરી રહી છે. જોકે ચર્ચા એવીપણ છે કે, આ ફિલ્મના ટીઝરને સોશિયલ મીડિયા પર સારો પ્રતિસાદ નથી મળ્યો.</p>","PublishDate":"Tue, 23 Apr 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johars-next-movie-on-alia-bhatt-and-tiger-shroff-there-will-be-a-special-song"},{"Title":"રોહિત શેટ્ટીની ફિલ્મમાં અક્ષય કુમાર સાથે કેટરિના કૈફ જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bfd38ea-a2ed-4a03-9cd8-446c92bbe32e.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 22 એપ્રિલ 2019, સોમવાર<br></p><p>અજય દેવગણ અન ેરણવીર સિંહ બાદ રોહિત શેટ્ટી અક્ષય કુમાર સાથે કોપ ડ્રામા 'સૂર્યવંશી' લઇને આવી રહ્યો છે. ફિલ્મની અભિનેત્રીની લાંબા સમય સુધી અટકળો થઇ રહી હતી, પરંતુ હવે અક્ષય કુમારે કૈટરિના કૈફ આ ફિલ્મમાં મુખ્ય પાત્ર ભજવી રહી હોવાનું જાહેર કર્યું છે.</p><p>અક્ષય કુમારે, સોશિયલ મીડિયાના ઇન્ટાગ્રામના પોતાન ોકાઉન્ટ પર એક ફોટો શેયર કર્યો છે. જેમાં&nbsp; કેટરિના કૈફ, રોહિત શેટ્ટી અને કરણ જોહર જોવા મળે છે. અક્ષય તસવીર સાથે પોસ્ટ કર્યું છે કે, કેટરિના કૈફ તારું કોપ યુનિવર્સમાં સ્વાગત છે. તું અમારી સૂર્યવંશી ગર્લ છે. કહેવાય છે કે, કેટરિનો આ ફિલ્મ માટે તગડી ફી માંગી હતી, જેના માટે રોહિત શેટ્ટી પહેલા તૈયાર નહોતો. રોહિતે આ વાત એકતા કપૂરને કરી હતી અને એકતાના કહેવાથી જ કરણ જોહરે આ મુદ્દે કેટરિના સાથે વાત કરી હતી.&nbsp;</p><p>આ પૂર્વે પણ અક્ષય કુમાર અન ેકેટરિના કૈફે ઘણી ફિલ્મોમાં સાથે કામ કર્યું છે. આ બન્નેની જોડી રૂપેરી પડદે દર્શકોને પસંદ પડી છે. આ જોડીએ 'હમકો દીવાના કર ગયે, નમસ્તે લંડન, વેલકમ, સિંહ ઇઝ કિંગ, દે દના દન, તીસમાર ખાન' જેવી ફિલ્મોમાં કામ કર્યું છે. કેટરિના પણ ફરીથી અક્ષય સાથે કામ કરવા આતુર છે.&nbsp;</p><p>પહેલા તો એવી વાત પણ ચગી હતી કે, ફિલ્મોમાં વારંવાર સાથે કામ કરવાથી અક્ષય-કેટરિનાના સંબંધ ગાઢ થઇ ગયા હતા. પરિણામે ટ્વિન્કલે પતિ અક્ષયને કેટરિના સાથે કામ કરવાની ના પાડી દીધી હતી.&nbsp;</p>","PublishDate":"Tue, 23 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-with-rohit-shettys-film-will-be-seen-in-akshay-kumar"},{"Title":"વિવેક ઓબેરોયે મુંબઇના જુહુ વિસ્તારમાં રૂપિયા 14.25 કરોડનો બંગલો ખરીદ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53b7db7e-8b58-4a17-89d0-657d3bbdb782.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 22 એપ્રિલ 2019, સોમવાર<br></p><p>વિવેક ઓબેરોયે મુંબઇના જુહુ વિસ્તારમાં તાજેતરમાં રૂપિયા ૧૪. ૨૫ કરોડન ોબંગલો ખીરદ્યો છે. રેડી રેકનર રેટના પ્રમાણે આ બંગલાની કિંમત રૂપિયા ૧૦. ૫૯ કરોડ જેટલી થાય છે.&nbsp;</p><p>વિવેકે આ બંગલાનું રજિસ્ટ્રેશન ૨૭ માર્ચના કર્યું છે. આ બંગલો જુહુના રાઉટ લેન્ડમાં આવેલો છે. અભિનેતાને આ બંગલા સાથે કાર પાર્કિંગની સગવડ પણ મળી છે. આ બંગલાનો બિલ્ટ-્પ એરિયા ૨૩૪. ૨૦ સ્કેવર મીટર, જ્યારે બંગલાનીકારપેટ&nbsp; એરિયા,૧૦૦ સ્કેવર ફીટ&nbsp; છે. આ બંગલાના રજિસ્ટ્રેશન માટે વિવેક રૂપિયા ૮૫. ૫૦ લાખ ચુકવ્યા છે. આ બંગલો બે માળનો છે.&nbsp;</p><p>વિવેકે આ બંગલો જાણીતી રેસ્ટોરાના માલિક પાસેથી ખરીદ્યો&nbsp; છે. તેણ ેજણાવ્યું હતુ ંકે, જુહુના નિવાસી જ જુહુના એરિયાની કિંમત સમજી શકે.&nbsp;</p><p>આમ પણ હાલ વિવેક ઓબેરોય જુહુની ગોલ્ડન બીચ સોસાયટીમાં હે છે. ઉલ્લેખનીય છે કે, આલિયા ભટ્ટે પણ જુહુમાં હાલ રૂપિયા ૧૩. ૧૧ કરોડમાં ૨, ૩૦૦&nbsp; સ્કેવર ફીટનો એપાર્ટમેન્ટ ખરીદ્યો છે.&nbsp;</p>","PublishDate":"Tue, 23 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vivek-oberoi-in-the-juhu-area-of-mumbai-rupees-1425-crores-bought-bungalow"},{"Title":"આવતા મહિને સડક ટુ ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b97b60cb-6c82-4fd4-bc0d-23563befb948.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટની 1980ના દાયકાની હિટ ફિલ્મ સડકની સિક્વલ આવતા મહિને ફ્લોર પર જશે એવી માહિતી મિડિયાને આપવામાં આવી હતી.</p><p>મૂળ ફિલ્મમાં એક ટેક્સી ડ્રાઇવર એક વેશ્યાના પ્રેમમાં પડે છે એવી કથા હતી. સંજય દત્ત અને પૂજા ભટ્ટે મુખ્ય રોલ કર્યા હતા. હવે લગભગ પચીસ વર્ષ પછી એની સિક્વલ બનવા જઇ રહી છે.&nbsp; ગયા વરસે સંજય દત્ત અને પૂજા ભટ્ટે મહેશ ભટ્ટ સાથે એક બેઠક યોજી હતી જેનો ફોટોગ્રાફ પૂજાએ સોશ્યલ મિડિયા પર શૅર કરતાં સડક ટુની ઔપચારિક જાહેરાત કરી હતી.</p><p>મહેશ ભટ્ટની નિકટનાં સૂત્રોએ કહ્યંુ હતું કે સડક ફિલ્મમાં વેશ્યાગીરીને અટકાવવાનો આડકતરો સંદેશ આપ્યો હતો. સડક ટુમાં બીજા સામાજિક મુદ્દાને રજૂ કરવાની મહેશ ભટ્ટની યોજના છે.</p><p>સક ટુમાં પણ સંજય દત્ત અને પૂજા ભટ્ટ હશે પરંતુ મુખ્ય ભૂમિકા યુવાન કલાકારો ભજવશે. આલિયા ભટ્ટનું નામ પાકું છે. હીરો વિશે હાલ કોઇ જાહેરાત કરવામાં આવી નથી. મૂળ ફિલ્મમાં સદગત સદાશિવ અમરાપુરકરે મહારાની નામના પાત્ર દ્વારા વિલનને રજૂ કર્યો હતો. સડક ટુમાં સંજય દત્તે બીજા&nbsp; વિલનનો સામનો કરવાનો આવશે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 06:49:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sadak-2-begins-with-pooja-and-mahesh-bhatt"},{"Title":"વીર દાસ સિરિયલ કીલરનો રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_850f0d4b-288a-4080-bef9-af602cd5a7df.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>દેશવિદેશમાં સ્ટેન્ડ અપ કોમેડિયન તરીકે શો કરતો અભિનેતા વીર દાસ આગામી વેબ સિરિઝમાં હસમુખ નામના એક સિરિયલ કીલરનો રોલ કરશે.</p><p>નિખિલ અડવાણી આ સિરિઝના સર્જક છે. વીર દાસે આ સિરિયલમાં પોતે જે પાત્ર ભજવવાનો છે એનો ફર્સ્ટ લૂક સોશ્યલ મિડિયા પર રજૂ કર્યો હતો. ઠીક ઠીક ગામડિયા જેવો ગેટપ ધરાવતો હસમુખ સિરિયલ કીલર છે અને વીર દાસ પહેલીવાર આવો નેગેટિવ રોલ કરવાનો છે. વેબ સિરિઝની સ્ક્રીપ્ટ પણ વીર દાસે પોતે લખી છે.</p><p>આ વેબ સિરિઝનું શૂટિંગ મુંબઇ અને ઉત્તર પ્રદેશમાં કરાયું હતું. વીર દાસે કહ્યું કે મને અગાઉ કદી આવો રોલ કરવાની તક મળી નથી. કોમેડિયન તરીકે જે શો કરું છું એમાં આ પ્રકારની ભૂમિકા આવતી નથી. કંઇક નવું કરવાની તક મળી એનો મને આંનંદ છે. દિવસે કોમેડિયન અને રાત્રે સિરિયલ કીલર એમ બેવડું જીવન જીવતા આદમીની આ વાત છે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 06:38:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vir-das-will-play-a-serial-killer"},{"Title":"વિક્રમાદિત્ય મોટવાની નવી વેબ સિરિઝ લઇને આવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f88cad9-2dfe-4c52-a0a2-4e9d823209b1.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>ઊડાન, લૂટેરા અને ભાવેશ જોશી સુપરહીરો જેવી ફિલ્મોના સર્જક વિક્રમાદિત્ય મોટવાની હાલ એક વેબ સિરિઝ બનાવી રહ્યા છે.&nbsp;</p><p>અગાઉ વિક્રમાદિત્ય, વિકાસ બહલ, અનુરાગ કશ્યપ વગેરે સાથે મળીને ફેન્ટમ ફિલ્મ્સ નામના બેનર તળે ભાગીદારીમાં ફિલ્મો બનાવતા હતા. વિકાસ બહલ સામે જાતીય ગેરવર્તનનો આક્ષેપ થયા બાદ ફેન્ટમ ફિલ્મ્સનું વિસર્જન થયું હતું અને બધા ભાગીદારો છૂટા પડયા હતા. વિકાસ બહલે પોતાના એક સમયના ભાગીદારો સામે કાયદેસરનો કેસ માંડયો હતો કે તમે મને દગો આપ્યો છે અને મારી બદનામીમાં નિમિત્ત બન્યા છો.&nbsp;</p><p>વીકીના હુલામણા નામે જાણીતા વિક્રમાદિત્ય હાલ સેક્રેડ ગેમ્સ ટુના એડિટિંગમાં બીઝી છે. ઓરિજિનલ સેક્રેડ ગેમ્સને મળેલા પ્રચંડ પ્રતિસાદથી પ્રેરાઇને એ પોતાની આ સિરિઝ સિક્વલને હવે મોટે પાયે બનાવવા માગે છે એટલે એડિટિંગ ઉપરાંત થોડા એડિશન-સંકલનમાં બીઝી છે.</p><p>વીકી જુલાઇમાં આ સિરિઝ રજૂ કરવા માગે છે એટલે અત્યારે અત્યંત ઝડપભેર કામ કરી રહ્યા છે. એક મિનિટ પણ એને ગુમાવવી પાલવે એણ નથી એમ એની નિકટનાં સૂત્રો કહે છે.</p>","PublishDate":"Mon, 22 Apr 2019 06:33:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikramaditya-motwane-to-work-on-a-web-series-again"},{"Title":"નવેક વર્ષના ગાળા બાદ ફરી બંને સાથેે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fd94938-ac41-4e3c-a6f5-64ff26d59b71.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>મોખરાના એક્શન કમ કોમેડી સ્ટાર અક્ષય કુમાર સાથે નવ વર્ષના ગાળા બાદ ફરી એકવાર મોખરાની અભિનેત્રી કેટરિના કૈફ ચમકશે એવી માહિતી મળી હતી.</p><p>અત્યાર અગાઉ આ બંને કલાકારોએે વિપુલ અમૃતલાલ શાહની ફિલ્મ નમસ્તે લંડન સાથે કરી હતી. એમાં કેટરિનાએ લંડનથી આવતી અને પંજાબના એેક ગામડિયા જેવા લાગતા યુવાન (અક્ષય કુમાર) જોડે જોડી બનાવી હતી. ફિલ્મ હિટ નીવડી હતી. આ ઉપરાંત કેટરિના અને અક્ષય કુમારે સિંઘ ઇઝ કિંગ ફિલ્મ પણ સાથે કરી હતી. એ પણ હિટ નીવડી હતી.&nbsp;</p><p>હવે કેટરિનાને સૂર્યવંશીના સર્જક રોહિત શેટ્ટીએ અક્ષય કુમારની પત્નીના રોલ માટે પસંદ કરી હતી. અગાઉ રોહિત સાથે અજય દેવગણ અને રણવીર સિંઘે પોલીસ ઑફિસરનો રોલ કર્યો હતો. સૂર્યવંશીમાં અક્ષય કુમાર પોલીસ અધિકારીનો રોલ કરશે.</p><p>રોહિત શેટ્ટીના પ્રવક્તાએ કહ્યું હતું કે આ વાત સાચી છે. અમે સૂર્યવંશી માટે કેટરિનાનો સંપર્ક સાધ્યો હતો અને હાલ રોહિત સર સાથેની કેટરિનાની વાતો ફાઇનલ સ્ટેજમાં છે. એ અક્ષય કુમારની પત્નીના રોલ માટે પસંદ થઇ હતી.</p>","PublishDate":"Mon, 22 Apr 2019 06:28:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-has-already-shot-her-first-poster-with-akshay-kumar-for-sooryavanshi"},{"Title":"જ્હૉન ડેપે અમ્બરની કારકિર્દીને પણ હાનિ પહોંચાડી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e9018ee-1f12-4579-bf05-a98e5204f712.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>જગવિખ્યાત ફિલ્મ કંપની વોર્નર બ્રધર્સના તાજેતરમાં જાતીય ગેરવર્તન માટે હાંકી કઢાયેલા વડા કેવિન ત્સુઝીહારા પર એવું દબાણ છે કે મોખરાના અભિનેતા જ્હૉની ડેપે અભિનેત્રી પત્ની અમ્બર હર્ડની કારકિર્દી રોળી નાખવાનો પ્રયાસ પણ કર્યો હતો એવી જુબાની કોર્ટ કેસમાં આપવી.</p><p>હોલિવૂડ રિપોર્ટરના એક અહેવાલ મુજબ હાલ જ્હૉની ડેપે પોતાની ડાઇવોર્સી પત્ની અમ્બર હર્ડ સામે બદનામીનો કેસ માંડયો છે. અમ્બર હર્ડે છૂટાછેડાની અરજીમાં એવો આક્ષેપ કર્યો હતો કે જ્હૉની ડેપ શરાબ અને ડ્રગના નશામાં મારા પર અત્યાચાર કરતો હતો. નશામાં રહેવાથી પાછળથી આ વાતો ભૂલી જતો હતો.&nbsp;</p><p>જ્હૉની ડેપે છૂટાછેડા પછી અમ્બર હર્ડ સામે બદનામીનો કેસ કર્યો છે. વોર્નર બ્રધર્સની યોજના એવી છે કે કેવિન ત્સુઝીહારાએ જ્હૉની ડેપ વિરુદ્ધ સાક્ષી આપવી કે અમ્બર હર્ડને વોર્નર બ્રધર્સની એક્વામેન અને અન્ય ફિલ્મોમાં લેવી નહીં એવું દબાણ જ્હૉનીએ અમારા પર કર્યું હતું.&nbsp; આમ થાય તો જ જ્હૉનીનેા કેસ નબળો પડે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 06:22:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/johnny-depp-allegedly-wanted-amber-heard-fired-from-aquaman"},{"Title":"એકતા કપૂર અને હરલીન સેઠી ફરી સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4eacb33-6741-4547-a712-9866e67a68b0.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>ટચૂકડા પરદાની સામ્રાજ્ઞાી અને ફિલ્મ સર્જક એકતા કપૂર હરલીન સેઠીને પોતાની આગામી એકાદ ફિલ્મમાં ચમકાવે એવી શક્યતા હોવાની માહિતી મળી હતી.</p><p>આમેય એકતા પોતાના ટીવી શોમાં ચમકતા ટેલેન્ટેડ કલાકારોને શક્ય હોય તો ફિલ્મોમાં ચમકાવે છે. અગાઉ હરલીન એની સાથે કામ કરી ચૂકી છે. એકતાની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ એકતાને હરલીનના કામથી સંતોષ છે. હરલીને એકતાની વેબ સિરિઝ બ્રોકન બટ બ્યૂટીફૂલ કરી હતી જેમાં વિક્રાન્ત મેસી એનો હીરો હતો. હવે એકતા હરલીનને પોતાની એકાદી ફિલ્મમાં ચમકાવવાની યોજના ઘડી રહી છે.&nbsp;</p><p>જો કે હાલ આ વાત માત્ર સ્ક્રીપ્ટ લેવલે ચાલી રહી છે. એકવાર સ્ક્રીપ્ટ ઓકે થાય અને એકતાને એ સ્ક્ર્પ્ટના કોઇ રોલ માટે હરલીન ફિટ લાગે તો એ તક આપશે. હાલ સ્ક્રીપ્ટ તૈયાર થઇ રહી છે અને એકતાની નજર સ્ક્રીપ્ટ પર છે.</p><p>સ્ક્રીપ્ટ તૈયાર થઇ જાય ત્યારબાદ કાસ્ટિંગ દરમિયાન એકતા હરલીનનું નામ જાહેર કરશે એમ એની નિકટનાં સાધનોએ કહ્યું હતું.</p>","PublishDate":"Mon, 22 Apr 2019 06:15:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ekta-kapoor-harleen-sethi-to-re-unite"},{"Title":"એક ભાવિ ગેંગસ્ટર વ્હાઇટ હાઉસમાં બેસે છે :  રોબર્ટ દ નીરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_171bed65-89c6-4041-b97f-bced4a3dd9ac.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>હોલિવૂડના લેજંંડરી અભિનેતા ઓસ્કાર વિજેતા રોબર્ટ દ નીરોએ ફરી એકવાર અમેરિકી પ્રમુખ ડોનાલ્ડ&nbsp;ટ્રમ્પની ઝાટકણી કાઢી હતી. એણે કહ્યું હતું કે ગેંગસ્ટર બનવા ઇચ્છુક વ્યક્તિ વ્હાઇટ હાઉસમાં બિરાજમાન છે.</p><p>2016માં થયેલી અમેરિકી પ્રમુખની ચૂંટણીમાં રશિયન સરકારનો હાથ હતો કે નહીં એ અંગેનો મ્યુલર કમિશનનો રિપોર્ટ પ્રગટ થાય એ પહેલાં સ્ટીફન કોલ્બર્ટના લેટ નાઇટ લોકપ્રિય ટીવી ચેટ શોમાં મહેમાન તરીકે હાજરી આપતાં રોબર્ટ દ નીરોએ આ કોમેન્ટ કરી હતી.</p><p>પોતાના વરસો જૂના દોસ્ત માર્ટિન સ્કોર્સેસેની થ્રીલર ફિલ્મ ધી આઈરિશ મેન ઓન ધ શોના રોલ વિશે બોલતાં આ લેજંડરી કલાકારે કહ્યું કે ગેંગસ્ટર બનવા ઇચ્છુક એક મહાનુભાવ હાલ વ્હાઇટ હાઉસમાં બિરાજે છે.</p><p>નીરોએ કહ્યંુ કે આમ આદમીને ક્યારેક માથાભારે ગેંગસ્ટર પણ ગમતાં હોય છે.&nbsp; પિપલ હેવ એફિનિટી ટુવર્ડઝ્ આઉટલૉઝ.. લોકોને કાયદાનો ભંગ કરનારા સાથે પણ આત્મીયતા હોય છે... વ્હાઇટ હાઉસમાં પણ એક ભાવિ ગેંગસ્ટર બેસે છે.</p><p>તેણે તરત ઉમેર્યું હતું કે ગેંગસ્ટર્સમાં પણ પોતાના નીતિનિયમો હોય છે.</p>","PublishDate":"Mon, 22 Apr 2019 06:07:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/robert-de-niro-calls-donald-trump-a-wannabe-gangster"},{"Title":"મારી ફિલ્મો મને જોવી ગમતી નથી : સિનિયર અભિનેત્રી જુડી ડેન્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22f03320-ae45-4508-9edc-c09bbee0c744.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>જેમ્સ બોન્ડની ફિલ્મોમાં બોન્ડના બોસની સેક્રેટરીના રોલથી દુનિયાભરમાં જાણીતી થયેલી અભિનેત્રી જુડી ડેન્ચે કહ્યું હતું કે મને મારી પોતાની ફિલ્મો જોવાની બહુ ગમતી નથી.</p><p>વિક્ટોરિયા એન્ડ અબ્દુલ જેવી યાદગાર ફિલ્મો આપનારી હાલ 84 વર્ષની આ અભિનેત્રીએ કહ્યું, 'મારી પોતાની ફિલ્મો જોતી વખતે હું મારોજ અભિનય જોઇને ઉશ્કેરાઇ જાઉં છું કે આ શું કર્યું છે ? હું મારા પોતાના અભિનયની સમીક્ષા કરવા લાગું છું.'</p><p>એણે ઉમેર્યુ ંહતું કે મને મારા પોતાના અભિનયની એલર્જી છે. ન છૂટકે મારી કોઇ ફિલ્મ જોવી પડે તો હું મારા રોલની સમીક્ષા કરવા માંડું છું અને હાલ જે કર્યું એના કરતાં વધુ સારું કરી શકી હોત એવા વિચારો મને ઉશ્કેરી મૂકે છે. ફિલ્મ રજૂ થઇ ગયા પછી ખાસ્સા લાંબા સમયે એ ફિલ્મ હું જોઉં તો અગાઉની વાતો&nbsp; ભૂલી ચૂકી હોવાથી ફિલ્મને સહન કરી લઉં છું.&nbsp;</p><p>એણે એકરાર કર્યો હતો કે એની ક્લાસિક ગણાતી ફિલ્મ રૂમ વીથ અ વ્યૂ (1985) એણે હજુ સુધી જોઇ નથી.</p>","PublishDate":"Mon, 22 Apr 2019 06:01:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/judi-dench-doesnt-like-watching-her-films"},{"Title":"રોમાં પોલાન્સ્કીએ એકેડેમી સામે કાનૂની કેસ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_adedaf06-be78-4ab4-93d2-c8f401ecb8f2.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.22 એપ્રિલ 2019, સોમવાર<br></p><p>જગવિખ્યાત ફ્રેન્ચ અભિનેતા ફિલ્મ સર્જક રોમાં પોલાન્સ્કીએ એકેડેમી ઑફ મોશન પિક્ચર આર્ટસ્ એન્ડ સાયન્સીઝ સામે કાનૂની કેસ માંડયો હતો.</p><p>ગયા વર્ષે એકેડેમીએ નૈતિક વ્યવહારના કહેવાતા ગેરવર્તન બદલ રોમાં પોલાન્સ્કીને એકેડેમીના સભ્યપદેથી બરતરફ કર્યા હતા. એકેડેમીમાં મારી પુનર્સ્થાપના કરો નહીંતર.. એવી કાનૂની નોટિસ રોમાંએ એકેડેમીને મોકલી હતી એવું ડેઇલી મેઇલ કો યુકે ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>85 વર્ષના પોલાન્સ્કીના વકીલે લોસ એંજલ્સ સુપરિયિર કોર્ટમાં એવી રજૂઆત કરી હતી કે કોઇ પુરાવા વિના મારા અસીલને બરતરફ કરાયા હતા અને એમને પોતાની વાત કહેવાની તક સુદ્ધાં આપવામાં આવી નહોતી. એમને આદરભેર પુનર્સ્થાપિત કરવામાં આવે અથવા બદનામી પેટે વળતર આપવાનો કેસ અમારે કરવો પડશે.</p><p>એકેડેમીએ જો કે સાવ ટૂંકા નિવેદનમાં કોર્ટને કહ્યું હતું કે પોલાન્સ્કીને ન્યાયપુરઃસર અને વાજબી રીતે કાઢવામાં આવ્યા હતા. એમની હકાલપટ્ટી યોગ્ય અને વાજબી કારણોસર હતી.કેસની સુનાવણી હજુ બાકી હતી.</p>","PublishDate":"Mon, 22 Apr 2019 05:58:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/poland-rules-film-director-roman-polanski-cannot-be-deported-to-the-us-after-final-extradition-bid-is-overturned-by-judges"},{"Title":"મૂળ ફિલ્મમાં હીરો ડરપોક:રિમેકમાં હીરો અક્ષયને બહાદુર દર્શાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c25f2720-3a5d-409c-b721-9205ff7e3fad.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 21 એપ્રિલ 2019, રવિવાર</p><p>આગામી સોમવારથી અક્ષય કુમાર તામિલ હિટ ફિલ્મ મુની ૨ ઃ કંચનાની હિન્દી રીમેકનું શૂટિંગ શરૃ કરી દેશે. હિન્દીમાં હાલ તુરંત શિર્ષક લક્ષ્મી રાખવામાં આવ્યું ચે. જે ભવિષ્યમાં બદલાય એવી પૂરેપૂરી શક્યતા છે.</p><p>ફિલ્મ મેકરોએ આ ફિલ્મને હિન્દીમાં લાવવાની યોજના ઘડી પછીથી લેખક ફરહાદ સામજી હિન્દી દર્શકોને ગમે એવું&nbsp; રૂપાંતર કરવામાં વ્યસ્ત છે. સૂત્રોએ કહ્યા મુજબ હિન્દી અને તામિલ સંસ્કૃતિ વચ્ચે મોટો તફાવત હોવાને કારણે&nbsp; ફિલ્મની કથામાં સારો એવો બદલાવ કરવામાં આવ્યો છે.</p><p>તામિલ રીલિઝમાં&nbsp; હીરો અકળ શક્તિઓથી તુરંત ગભરાઇ જતો. હિન્દી આવૃત્તિમાં અક્ષય ખેલાડી કુમાર નીડર અને નિર્ભિક હશે. ફિલ્મમાં હીરોઇન કિઆરા અડવાનીની પણ સશક્ત ભૂમિકા હશે.</p>","PublishDate":"Mon, 22 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/heros-timid-in-the-original-movie-the-hero-in-the-remake-akshay-will-be-seen-brave"},{"Title":"તિગ્માંશુ ધૂલિયા ફરી એકવાર ઇરફાન સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_297ae3ce-5962-4c5b-a608-0afa63a47695.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 21 એપ્રિલ 2019, રવિવાર<br></p><p>બળકટ ફિલ્મ નિર્દેશક એના ફેવરિટ કલાકાર ઇરફાન ખાન સાથે વધુ એક ફિલ્મ બનાવવા જઇ રહ્યો છે. નોખા વિષય-વસ્તુ ધરાવતી એની ફિલ્મ મિલન ટોકિઝ ગયા મહિનાની પંદરમીએ રીલિઝ થઇ છે.</p><p>ઇરફાન ખાનને ગયા વરસે ન્યૂરોએન્ડોક્રાઇન ટયુમરનું નિદાન થયું હતું. આ વિશેે વિગત આપતા તિગ્માંશુએ કહ્યું કે ઇરફાન મુંબઇ પરત આવ્યો છે અને શૂટિંગમાં વ્યસ્ત છે. એ સારવારને યોગ્ય પ્રતિસાદ આપી રહ્યો છે. વધુ સારવાર માટે હવે એનું&nbsp; લંડનમાં હોવું આવશ્યક નથી. એ ઘેર દવાઓ લઇ શકે છે.</p><p>પ્રસ્તાવિત ફિલ્મમાં દિગ્માંશુ અને ઇરફાન મિત્રોનું પાત્ર ભજવવાના છે. ફિલ્મનું શીર્ષક યાત્રા રહેશે. બન્નેએ અગાઉ પાનસિંઘ તોમર અને હાંસિલમાં સાથે કામ કર્યું છે.</p>","PublishDate":"Mon, 22 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tigmanshu-dhulia-will-once-again-work-with-irrfan"},{"Title":"મણિરત્નમની ફિલ્મમાં ઐશ્ચર્યા રાય બચ્ચનના પતિનું પાત્ર  'કટ્ટપ્પા' સત્યરાજ ભજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9dc85994-66e7-4af7-9476-31eb300d9737.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>મણિરત્નમની આગામી ફિલ્મમાં ઐશ્ચર્યા રાય કામ કરવાની છે તેવી&nbsp; ચર્ચા હાલ થઈ રહી છે. આ ફિલ્મમાં ઐશ્ચર્યા દક્ષિણના જાણીતા એક્ટર સત્યરાજ સાથે જોડી જમાવશે. સત્યરાજે&nbsp; &nbsp;'બાહુબલી' ફિલ્મમાં કટપ્પાનું પાત્ર ભજવીએ લોકપ્રિયતા&nbsp; મળવી હતી.&nbsp; હવે કટ્ટપ્પાને વધુ એક સારી&nbsp; ફિલ્મ મળી છે. આ ફિલ્મમાં તે ઐશ્ચર્યાના પતિના પાત્રમાં&nbsp; જોવામળે તેવી વાત છે.</p><p>મીડિયાને મળેલી જાણકારી&nbsp; અનુસાર, સત્યરાજની મણિરત્નમની ફિલ્મ&nbsp; 'પોન્નિી સેલ્વમ'માં એન્ટ્રી&nbsp; &nbsp;થઈ ગઈછે આ એ જ ફિલ્મ છે જેમાં&nbsp; ઐશ્ચર્યા રાય બચ્ચન કામ કરવાની છે. આ ફિલ્મમાં મણિરત્નમ અમિતાભ બચ્ચનને પણ લેવાનો વિચાર કરી રહ્યો છે. જોકે&nbsp; હજી આ અંગે કોઈ નિર્ણય લેવાયો&nbsp; નથી. પરંતુજો આમ થશે તો, ઐશ્ચર્યા-અમિતાભ પુત્રવધૂ-સસરા રૂપેરી પડદે ફરી સાથે જોવા મળશે.&nbsp;</p><p>મણિરત્નમે આ ફિલ્મ માટે ઐશ્ચર્યા અને અમિતાભ બન્નેનો સંપર્ક કર્યો છે.&nbsp; ઐશ્ચર્યાએ આ ફિલ્મમાં&nbsp; કામ કરવાની તૈયારી&nbsp; દર્શાવી છે. જ્યારે&nbsp; અમિતાભ પોતાની વ્યસ્તતાને&nbsp; કારણે&nbsp; નિર્ણય લઈ શક્યા નથી.&nbsp;</p><p>બોલીવૂડમાં ચર્ચા એવી પણ છે&nbsp; કે, મણિરત્નમને બચ્ચન પરિવાર સાથે સારા સંબંધ હોવાથી&nbsp; અમિતાભ આ ફિલ્મની તારીખો સાથે મેળ કરવાનો પ્રયાસ કરશે.</p>","PublishDate":"Sun, 21 Apr 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-mani-ratnams-movie-aishwarya-rai-bachchan-husbands-character-katappa-will-play-satyajit"},{"Title":"ભણશાલીની આગામી ફિલ્મમાં સલમાન-આલિયાની જોડી 'કજોડું' -વિવેચકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c084679-145d-43ac-946e-fc9e38fcb68b.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>સંજય લીલા ભણશાલીની&nbsp; આગામી&nbsp; ફિલ્મ 'ઈન્શા અલ્લાહ' હાલ ચર્ચામાં છે.&nbsp; આફિલ્મના મુખ્ય કલાકારો સલમાન ખાન અને આલિયા ભટ્ટની જોડીના વયનો&nbsp; તફાવત ચર્ચાને&nbsp; પાત્ર બન્યો છે લોકોમાં&nbsp; એક જ&nbsp; કુતુહલ છે કે આ જોડીને&nbsp; રૂપેરી પદડે&nbsp; રોમાન્સ કરતા વિચારી&nbsp; કેવીરીતે શકાય.</p><p>તો સામે દલીલ છે કે&nbsp; &nbsp;આ ફિલ્મની&nbsp; વાર્તાજ એવી છે કે, જેમાં વયનો વધુ તફાવતક હોયએ જ સ્ટારકાસ્ટ&nbsp; લેવી જરૂરી હતી. સૂત્રે જણાવ્યું છે કે, 'ઈન્શા અલ્લાહ' ફિલ્મની વાર્તામાં&nbsp; &nbsp;સલમાન-આલિયાની ઉેમરના તફાવતને&nbsp; જસ્ટિફાઈડ કરવામાં આવશે.</p><p>એક રિપોર્ટ પ્રમાણે, આલિયા અને સલમાનની વયના તફાવત ફિલ્મની વાર્તાનુંહાર્દ&nbsp; છે ફિલ્મમાં&nbsp; સલમાન એક મધ્યમ વયના બિઝનેસમેનનું પાત્ર નિભાવશે. સલામનનું પાત્ર ૧૯૯૭માં&nbsp; આવેલી તેની&nbsp; ફિલ્મ 'જબ પ્યાર કિસી સે હોતા હૈ'માં હતું તેવું જ હોેવાની વાત છે.</p><p>આલિયા-સલમાન વચ્ચે ૨૭ વરસનો તફાવત છે. આવી જોડી પર અનેક પ્રશ્નોે થઈ રહ્યા છે. આલિયાએ એક ઈન્ટરવ્યુમાં&nbsp; કહ્યું હતું કે,'' ભણશાળી એક વિઝનરી&nbsp; ડાયરેકટર છે. લોકો વગર વિચાર્યે બોલતા હોય છે. ભણશાલી ફિલ્મમાં 'કજોડી જોડી' પણ સમજી વિચારીને કાસ્ટ કરી હશે. હું સલમાન ખાન સાથે કામ કરવા ઉત્સાહિત છું. મેં&nbsp; પણકદી નહોતું વિચાર્યું&nbsp; કે મારી અને સલમાનની ફિલ્મમાં 'કજોડી જોડી' બનશે.</p><p>જ્યારે સલમાને આ મુદ્દે&nbsp; કહ્યું હતું કે, ''મને&nbsp; આશા છે આ એક દિલચસ્પ સફર બનવા જઈ રહી છે. હું આ પ્રોજેકટનો હિસ્સો બનીને ખુશ છું.</p>","PublishDate":"Sun, 21 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhashashalini-in-the-next-film-salman-alias-pair"},{"Title":"અક્ષય કુમાર, પરેશ રાવલ, સુનીલ શેટ્ટીની ફિલ્મ 'હેરાફેરી ૩'માંથી ઈન્દ્ર કુમારનું  પત્તું કપાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87bf1b8e-f931-4029-862d-f7589ed5e053.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ,તા. 20 એપ્રિલ 2019, શિ<br></p><p>અક્ષય પુમાર, પરેશ રાવલ, સુનીલ શેટ્ટીની&nbsp; ફિલ્મ 'હેરાફેરી ૩'ની ચર્ચા ઘણા સમયથી થઈ રહી છે. હવેઆ ફિલ્મને લગતી નવીવાત એ છે કે, દિગ્દર્શક ઈન્દ્ર કુમારનું&nbsp; પત્તું આ ફિલ્મમાંથી&nbsp; કપાઈ ગયું છે. તેના સ્થાને પ્રિયદર્શનને આ જવાબદારી સોંપવામાં આવી છે.</p><p>ઉલ્લેખનીય છે કે હેરાફેરીની પ્રથમ કડી એટલે કે મૂળ ફિલ્મનું દિગ્દર્શન&nbsp; પ્રિયદર્શને જ કર્યું હતું.&nbsp; ૨૦૦૦ની સાલમાં દિગ્દર્શકે આ ફિલ્મ દ્વારા દર્શકોને હસાવીને લોથપોથ કરી નાખ્યા હતા. ૧૯ વરસ બાદ આ સંપૂર્ણ ટીમ ફરી સાથે કામ કરશે. ઈન્દ્રકુમાર વ્યસ્ત હોવાને&nbsp; કારણે તે આ ફિલ્મમાં દિગ્દર્શન કરી શકે એમ નથી એવું સૂત્રે જણાવ્યું હતું.</p><p>રિપોર્ટસના પ્રમાણે&nbsp; 'હેરાફેરી ૩'માં ટાઈમ ગેપ દેખાડવામાં આવશે. જેમાં ત્રણેય અભિનેતાઓ પોતાની&nbsp; વર્તમાન વય કરતાં&nbsp; મોટી વયના&nbsp; પાત્રમાં&nbsp; જોવામળશે. જેમાં&nbsp; અક્ષય કુમાર, રાજુના પાત્ર, પરેશ રાવલ બાબુરાવના અને સુનીલ શેટ્ટીના શ્યામના પાત્રના લુકને&nbsp; બદલવામાં આવશે.&nbsp; ટાઈમ ગેપને કારણે&nbsp; તેમની વય કેટલી દર્શાવાશે અને વાળ સફેદ કરવામાં&nbsp; આવશે કે નહીં તે અંગે હજી નિર્ણય લેવાયો નથી.</p><p>'હેરાફેરી ૩' મૂળ ફિલ્મને પ્રિયદર્શને દિગ્દર્શન કરી હતી. જ્યારે&nbsp; બીજી કડીને નીરજ વોરાએ ડિરેકટ કરી હતી.&nbsp; હવે ત્રીજી કડી માટે&nbsp; ઈન્દ્ર કુમારનું&nbsp; નામ બોલાયું હતું પરંતુ&nbsp; તે&nbsp; આ ફિલ્મમાંથી નીકળી ગયો. ઈન્દ્ર કુમાર અજય દેવગણ સાથે અન્ય અન્ય પ્રોજેકટમાં વ્યસ્ત છે.</p>","PublishDate":"Sun, 21 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-paresh-rawal-sunil-shettys-film-herphari-3"},{"Title":"તારીખની સમસ્યા નડવાથી અચાનક ફિલ્મ પડતી મૂકતા કલાકારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62b1ff4e-2777-4a60-89f5-7e9db016c352.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>બોલીવૂડના કલાકારો જ્યારે&nbsp; તારીખોની&nbsp; સમસ્યાનો&nbsp; ભોગ બને છે&nbsp; ત્યારે અન્ય એક્ટર્સ માટે એ ભાગ્યશાળી સાબિત થાય છે.</p><p>પ્રિયંકા ચોપરાની&nbsp; વાત કરીએ તો&nbsp; તેણે છેલ્લી ઘડીએ સલમાન ખાન સાથેની ભારત છોડી દીધી હતી.&nbsp; આ પછી કેટરિના કૈફને આ ફિલ્મમાં કામ કરવાની તક મળી. ચર્ચા તો એવી પણ હતી કે સલમાન ખાને કેટરિના છેલ્લી&nbsp; ઘડીએ મદદરૂપ થઈ તેથી પ્રિયંકા મેળવતી હતી&nbsp; તેટલી જ રકમ ફી તરીકે&nbsp; અપાવી હતી.</p><p>કેટરિના કૈફે 'સ્ટ્રીટ ડાન્સર' છોડી દીધી અને તેના સ્થાને શ્રદ્ધા કપૂર ગોઠવાઈ ગઈ.&nbsp;</p><p>શ્રદ્ધા કપૂર સાઈના નેહવાલની બાયોપિક&nbsp; &nbsp;કરી રહી હતી.&nbsp; તે માટે તેણે&nbsp; થોડા દ્રશ્યોનું&nbsp; શૂટિંગ&nbsp; પણ કર્યું હતું. પરંતુ પછીથી તેને ડેન્ગ્યુ ંથતા તે આ ફિલ્મનું શૂટિંગ અટકી પડયું હતું.&nbsp; લાંબા સમય બાદ&nbsp; સાજી થયા પછી તેની પાસે અન્ય પ્રોજેકટ હોવાથી તે આ ફિલ્મમાંથી&nbsp; નીકળી ગઈ હતી.&nbsp;</p><p>ભૂતકાળમાં રેખાએ પણ 'ફિતુર' ફિલ્મ અધવચ્ચે&nbsp; છોડી દીધી હતી.&nbsp; જે રીતે આફિલ્મનું તેનું&nbsp; પાત્ર વળાંક લેતું હતું. તેનાથી રેખા ખુશ ન હોવાથી તેણે આ ફિલ્મ છોડી દીધી&nbsp; હતી અને તેના સ્થાને તબુગોઠવાઈ ગઈ હતી.</p><p>'સ્મૃતિ ઈરાનીએ પણ 'ઓલ ઈઝ વેલ' માટે ઉમેશ શુકલાને તારીખો ફાળવી હતી.&nbsp; પરંતુ તેના રાજકારણના કમિટ મેન્ટના કારણે તેણે પછીથી આ ફિલ્મ છોડવાનો&nbsp; નિર્ણય લીધો&nbsp; અને&nbsp; તેના&nbsp; સ્થાને સુપ્રિયા પાઠક&nbsp; આવી ગઈહતી.</p><p>ફિલ્મ 'પલટન'ના શૂટિંગના શરૂઆત બાદ અભિષેક બચ્ચને આ ફિલ્મ છોડી દીધી હતી અને&nbsp; તેના સ્થાને&nbsp; સોનુ સુદને લેવામાં&nbsp; આવ્યો હતો.</p><p>સૌથી રસપ્રદ કિસ્સો ઐશ્ચર્યા રાયનો છે. એ&nbsp; સમયે સલમાન તેના પ્રેમમાં પાગલ હતો. ઐશ્ચર્યા ત્યારે શાહરૂખ સાથે 'ચલતે ચલતે'નું શૂટિંગ કરતી હતી.&nbsp; સલમાન સેટ પરજઈને ધમાલ કરતો હોવાથી શાહરૂખે કંટાળીને ઐશ્ચર્યાને આ ફિલ્મમાંથી દૂર કરી હતી અને તેના સ્થાને રાણી મુખર્જી આવી ગઈ હતી.</p><p>તાજેતરમાં&nbsp; જેકલિન ફર્નાન્ડિઝે&nbsp; 'ધ ગર્વ ઓન ધ ટ્રેન' છોડી દેતા પરિણિત ચોપરાને&nbsp; આ ફિલ્મ મળી હોવાના અહેવાલ હતા.</p><p>કોઈને કોઈ કારણે કલાકારો લીધેલી ફિલ્મ અધવચ્ચેથી છોડી દેતા હોય છે, ત્યારે નવા કલાકારોને શોધવાનું&nbsp; નિર્માતા- દિગ્દર્શક&nbsp; માટે માથાનો દુખાવો&nbsp; બની જતો હોય છે જોકે તારીખોની&nbsp; આ રમતમાં&nbsp; ઘણી વખત ફિલ્મ છોડી દેવાને&nbsp; કારણે કલાકારોને નુકસાન થવાના પણ દાખલા છે.</p>","PublishDate":"Sun, 21 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/problems-with-the-date-suddenly-the-movie-was-shot-artists"},{"Title":"અર્જુન કપૂર ફરી એકતા કપૂર સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3629e7c6-8cf0-420c-b21e-e7250f8be5fe.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>હોનહાર અભિનેતા અર્જુન કપૂર ફરી એકવાર બાલાજીની સર્વેસર્વા એેકતા કપૂર સાથે કામ કરશે એવી જાણકારી મળી હતી. અત્યાર અગાઉ આ બંનેએ 2017માં સાથે કામ કર્યું હતું.</p><p>ચેતન ભગતની નવલકથા હાફ ગર્લફ્રેન્ડ પરથી એકતાએ બનાવેલી ફિલ્મમાં અર્જુન કપૂર હીરો તરીકે ચમક્યો હતો. એ ફિલ્મે બોક્સ ઑફિસ પર 50 કરોડની કમાણી કરી હતી અને મધ્યમ સફળતાને વરી હતી. હવે ત્રણ વર્ષના સમયગાળા બાદ ફરી બંને સાથે કામ કરવાનાં છે. આ અંગે મળેલી માહિતી મુજબ હાલ તો અર્જુન કપૂર પાસે તારીખો ખાલી નથી પરંતુ 2020માં એ એકતા કપૂર સાથે ફરી કામ કરશે.</p><p>બોલિવૂડ લાઇફના એક રિપોર્ટ મુજબ હાલ બંને વચ્ચે વાટાઘાટો ચાલી રહી છે. આ વાટાઘાટો કરારમાં પરિણમે તો બંને 2020માં એક ફિલ્મ સાથે કરશે. એકતાએ તાજેતરમાં મોહિત સૂરીના&nbsp; બર્થ ડે પર એક ફોટોગ્રાફ સોશ્યલ મિડિયા પર શૅર કર્યો હતો અને લખ્યું હતું કે એક ખૂબજ સરસ સ્ક્રીપ્ટની અમે બંનેએ ચર્ચા કરી હતી.</p><p>આ સ્ક્રીપ્ટ પરથી એકતા જે ફિલ્મ બનાવવા ધારે છે એમંા અર્જુન કપૂરને હીરો તરીકે લે એવી શક્યતા હોવાનું આ રિપોર્ટમાં જણાવાયું હતું. હાલ અર્જુન કપૂરની ઇન્ડિયાઝ મોસ્ટ વોન્ટેડ ફિલ્મ રજૂઆતને આરે છે. ઉપરાંત એ આશુતોષ ગોવારીકરની ફિલ્મ પાણીપત કરી રહ્યો છે જેમાં સિનિયર અભિનેતા સંજય દત્ત સાથે એ ચમકી રહ્યો છે.</p>","PublishDate":"Sat, 20 Apr 2019 09:35:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-kapoor-to-work-with-ekta-kapoor-for-another-film-after-half-girlfriend"},{"Title":"ક્રુડ ઓઈલ ઉછળીને બ્રેન્ટ 75 ડોલર : ઓઈલ, બેંક, ઓટો શેરોમાં સાર્વત્રિક ઓફલોડિંગ : સેન્સેક્સ 495 પોઈન્ટ તૂટીને 38645","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43571e82-99eb-48f2-bb2d-ceb7cb90e9dd.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>અમેરિકા દ્વારા ઈરાન પરના આર્થિક પ્રતિબંધોમાંથી ભારત, ચાઈના સહિતના દેશોના હંગામી અપાયેલી મુક્તિ-રાહતમાં હવે બીજી મેના આ&nbsp; પૂરી થઈ રહેલી મુદતને અમેરિકા લંબાવશે નહીં એવા અહેવાલોના પરિણામે ક્રુડ ઓઈલના&nbsp; ભાવ વધીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૭૫ ડોલર નજીક ૭૪.૩૮ ડોલર થઈ જતાં ક્રુડ ઓઈલની આયાત પર નિર્ભર ભારતને મોટો આર્થિક ફટકો પડવાના અંદાજોએ તેમ જ ગત સપ્તાહના અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થયેલા ત્રિમાસિક પરિણામોમાં પેટ્રોકેમિકલ્સ અને રિફાઈનીંગ બિઝનેસની નબળી કામગીરીને લઈ ભારતીય શેર બજારોમાં આજે ફંડોએ ઓલ રાઉન્ડ કડાકો બોલાવી દીધો હતો. ક્રુડ ઓઈલના ભાવ વધીને છ મહિનાની ઊંચી સપાટીએ પહોંચી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર પણ ૩૧ પૈસા ઉછળીને રૂ.૬૯.૬૭ થઈ જતાં શેર બજારોમાં નેગેટીવ અસર જોવાઈ હતી.&nbsp; આ સાથે ભારતમાં લોકસભા ચૂંટણીનું ત્રીજા તબક્કાનું મતદાન આવતીકાલે-મંગળવારે થનારૂ હોઈ આ વખતે કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાના એક અનુમાનના પરિણામે અને ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)ના એપ્રિલ વલણના અંતના ચાલુ સપ્તાહમાં ફંડોએ સાવચેતીમાં તેજીની ઓવર બોટ પોઝિશન હળવી કરી હતી. ક્રુડ ઓઈલના ભાવ ઉછળતાં ઓઈલ-ગેસ શેરોમાં&nbsp; ફંડોના હેમરીંગ સાથે બેંકિંગ-ફાઈનાન્સ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ ૪૯૫.૧૦ પોઈન્ટ તૂટીને ૩૮,૬૪૫.૧૮ અને નિફટી સ્પોટ ૧૫૮.૩૫ પોઈન્ટ ગબડીને ૧૧,૫૯૪.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ધબડકો : ઈન્ટ્રા-ડે ૫૫૫ પોઈન્ટ તૂટીને ૩૮૫૮૫ સુધી ખાબકી અંતે ૪૯૫ પોઈન્ટ ગબડીને ૩૮૬૪૫</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈએ થઈ હતી. ઈરાનથી આયાત પર ભારત, ચાઈના, જાપાન, તાઈવાન, દક્ષિણ કોરિયા સહિતના દેશોને છ મહિના માટે અમેરિકા દ્વારા આપવામાં આવેલી રાહતની મુદત&nbsp; ૨,મેના પૂરી થઈ રહી હોઈ આ મુદત અમેરિકા દ્વારા લંબાવવામાં નહીં આવે એવી શકયતાના અહેવાલે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના વધીને ૭૪.૩૩ ડોલર થઈ જતાં અને રૂપિયા સામે અમેરિકી ડોલર ફરી ૭૦ નજીક ધસતાં ફંડોની શેરોમાં મોટી વેચવાલી શરૂ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૧૪૦.૨૮ સામે ૩૯૧૫૮.૨૨ મથાળે ખુલીને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતના ઓઈલ-ગેસ શેરોમાં ઓફલોડિંગ થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક સહિતમાં વેચવાલી થતાં અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં નરમાઈ અને ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં વેચવાલી સાથે સન ફાર્મા, એશીયન પેઈન્ટસ, આઈટીસી સહિતમાં વેચવાલીએ એક તબક્કે ૫૫૪.૬૩ પોઈન્ટ તૂટીને નીચામાં ૩૮૫૮૫.૬૫ સુધી આવી અંતે ૪૯૫.૧૦ પોઈન્ટ ગબડીને ૩૮૬૪૫.૧૮ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ફરી ૧૧૬૦૦ની&nbsp; સપાટી ગુમાવી : નીચામાં ૧૧૫૮૪ સુધી ખાબકી અંતે ૧૫૮ પોઈન્ટ તૂટીને ૧૧૫૯૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૭૫૨.૮૦ સામે ૧૧૭૨૭.૦૫ મથાળે ખુલીને આરંભથી જ ફંડોની ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ પાછળ થયેલી વેચવાલીમાં બીપીસીએલ, આઈઓસી, એચપીસીએલ, ગેઈલ ઈન્ડિયા, ઓએનજીસી સહિત ગબડી જતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, આઈસીઆઈસીઆઈ બેંક સહિતમાં વેચવાલી અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ, આઈશર મોટર્સ તેમ જ મેટલ-માઈનીંગ શેરોમાં&nbsp; હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, જેએસડબલ્યુ સ્ટીલ તેમ જ આઈટીસી, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, લાર્સન, ઝી, ડો.રેડ્ડીઝ, સન ફાર્મા, સિપ્લા સહિતમાં વેચાવલીએ એક તબક્કે ૧૬૮.૮૫ પોઈન્ટ તૂટીને નીચામાં ૧૧૫૮૩.૯૫ સુધી આવી અંતે ૧૫૮.૩૫ પોઈન્ટ ઘટીને ૧૧૫૯૪.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>એપ્રિલ અંતના સપ્તાહમાં કડાકો : નિફટી ૧૧,૭૦૦નો કોલ તૂટીને ૨૬.૩૫ : નિફટી ૧૧,૬૦૦નો પુટ ઉછળીને ૫૦.૫૫</p><p>ડેરિવેટીવ્ઝમાં એપ્રિલ વલણના અંતના સપ્તાહની શરૂઆત આજે કડાકા સાથે થઈ હતી. નિફટી બેઝડ ફંડોએ તેજીની ઓવરબોટ પોઝિશન હળવી કરી હતી. નિફટી ૧૧,૭૦૦નો કોલ ૪,૦૦,૧૫૬ કોન્ટ્રેકટસમાં રૂ.૩૫,૨૩૨.૫૯ કરોડના&nbsp; કામકાજે ૧૦૩.૫૫ સામે ૮૫.૪૫ મથાળે ખુલીને ઉપરમાં ૮૯.૯૫ થઈ તૂટીને ૨૫.૭૦ સુધી આવી અંતે ૨૬.૩૫ રહ્યો હતો. નિફટી ૧૧,૮૦૦નો કોલ ૩,૩૭,૦૧૨ કોન્ટ્રેકટસમાં રૂ.૨૯,૮૬૧.૬૫ કરોડના કામકાજે ૪૯.૭૫ સામે ૨૮.૦૫ મથાળે ખુલીને ઉપરમાં ૩૮.૩૦ થઈ તૂટીને ૮.૭૫ સુધી આવી અંતે ૮.૭૫ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો પુટ ૩,૨૬,૭૬૧ કોન્ટ્રેકટસમાં રૂ.૨૮,૫૧૭.૩૮ કરોડના કામકાજે ૧૪.૬૫ સામે ૧૬ મથાળે ખુલીને નીચામાં ૧૪.૨૫ થઈ વધીને ૫૨.૫૦ સુધી જઈ અંતે ૫૦.૫૫ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૩૦,૨૬૬ થી તૂટીને ૨૯,૭૨૪ : નિફટી એપ્રિલ ફયુચર ૧૧,૭૭૧ થી તૂટીને ૧૧,૬૧૫</p><p>બેંક નિફટી એપ્રિલ ફયુચર ૧,૪૩,૯૨૬ કોન્ટ્રેકટસમાં રૂ.૮૬૧૦.૫૬ કરોડના કામકાજે ૩૦,૨૬૬.૩૫ સામે ૩૦,૨૦૦ મથાળે ખુલીને ઉપરમાં ૩૦,૨૪૪.૯૦ થઈ ઘટીને ૨૯,૭૧૫.૩૦ સુધી આવી અંતે ૨૯,૭૨૪.૮૫ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૧,૨૭,૨૭૮ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૨૬.૭૮ કરોડના કામકાજે ૧૧,૭૭૧.૧૦ સામે ૧૧,૭૧૬.૩૦ મથાળે ખુલીને ઉપરમાં ૧૧,૭૪૯.૯૦ થઈ તૂટીને ૧૧,૬૦૯.૨૦ સુધી આવી અંતે ૧૧,૬૧૫.૪૫ રહ્યો હતો. નિફટી મે ફયુચર ૧૧,૮૩૯.૭૦ સામે ૧૧,૭૯૩.૭૦ મથાળે ખુલીને નીચામાં ૧૧,૬૮૧.૨૫ સુધી ખાબકી અંતે ૧૧,૬૮૫ રહ્યો હતો.</p><p>ઈરાનથી આયાત પર અમેરિકાની રાહત નહીં લંબાય : ક્રબ્રેન્ટ વધીને ૭૫ ડોલ : HPCL, BPCL, IOC, રિલાયન્સ તૂટયા</p><p>ઈરાનથી આયાત પરના અમેરિકી પ્રતિબંધોમાં ભારત, ચાઈના, જાપાન સહિતના દેશોને આપવામાં આવેલી રાહતની મુદત અમેરિકા બીજી, મે ૨૦૧૯ થી વધુ નહીં લંબાવે&nbsp; એવી શકયતાએ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના વધીને ૭૫ ડોલર નજીક ૭૪.૩૩ ડોલર જેટલા થઈ જતાં નેગેટીવ અસરે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝના&nbsp; પેટ્રોકેમિકલ્સ-રિફાઈનીંગ બિઝનેસમાં નબળી ત્રિમાસિક કામગીરીએ ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલી થઈ હતી. એચપીસીએલ રૂ.૧૬.૩૦ તૂટીને રૂ.૨૫૦.૩૦, બીપીસીએલ રૂ.૨૧.૭૦ તૂટીને રૂ.૩૪૦.૪૫, આઈઓસી રૂ.૬.૪૫ ઘટીને રૂ.૧૪૯.૭૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૮.૧૦ તૂટીને રૂ.૧૩૪૪.૮૦, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૪.૬૦ ઘટીને રૂ.૧૫૮.૫૫, પેટ્રોનેટ એલએનજી રૂ.૩.૭૫ ઘટીને રૂ.૨૩૫.૮૦, ઓએનજીસી રૂ.૨.૪૫ ઘટીને રૂ.૧૫૭.૭૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, ૈંભૈંભૈં, ડીએચએફએલ, મુથુટ ફાઈનાસ, ઈન્ડિયાબુલ્સ હાઉસીંગ ગબડયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ફંડો, ઈન્વેસ્ટરોએ વ્યાપક વેચવાલી કરતાં ગાબડાં પડયા હતા. યશ બેંક રૂ.૧૬.૯૦ તૂટીને રૂ.૨૩૮.૪૦,&nbsp; ઈન્ડસઈન્ડ બેંક રૂ.૭૨.૫૫ તૂટીને રૂ.૧૬૯૧.૪૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૦.૩૦ ઘટીને રૂ.૩૯૪.૬૦, બેંક ઓફ બરોડા રૂ.૨.૭૦ ઘટીને રૂ.૧૨૩.૬૫, એક્સીસ બેંક રૂ.૧૫.૮૦ ઘટીને રૂ.૭૫૫.૪૦, ફેડરલ બેંક રૂ.૧.૫૫ ઘટીને રૂ.૯૫.૪૦, કોટક બેંક રૂ.૧૬.૩૫ ઘટીને રૂ.૧૩૬૦.૩૫, એચડીએફસી બેંક રૂ.૨૧.૯૦ ઘટીને રૂ.૨૨૬૮.૨૫, સિટી યુનિયન બેંક રૂ.૧.૪૦ ઘટીને રૂ.૨૦૦.૮૦, જે એન્ડ કે બેંક રૂ.૩.૨૦ ઘટીને રૂ.૫૮.૫૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૫.૩૫ ઘટીને રૂ.૯૯.૮૦, અલ્હાબાદ બેંક રૂ.૨.૪૦ ઘટીને રૂ.૪૮.૬૫, બેંક ઓફ ઈન્ડિયા રૂ.૪ ઘટીને રૂ.૯૨.૬૦, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૩.૭૦ ઘટીને રૂ.૮૭, ઈન્ડિયન બેંક રૂ.૯.૨૫ ઘટીને રૂ.૨૫૬.૧૫, ડીએચએફએલ રૂ.૧૭.૧૫ તૂટીને રૂ.૧૪૦.૦૫, રિલાયન્સ કેપિટલ રૂ.૧૬.૨૫ ઘટીને રૂ.૧૩૫.૫૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૭.૨૫ તૂટીને રૂ.૭૩૩, કેનફિન હોમ ફાઈનાન્સ રૂ.૧૮.૮૫ ઘટીને રૂ.૩૧૮.૭૦, ઉજ્જિવન રૂ.૧૮.૩૦ ઘટીને રૂ.૩૨૪, આઈડીએફસી લિમિટેડ રૂ.૨.૧૦ ઘટીને રૂ.૪૩.૨૫, લક્ષ્મી વિલાસ બેંક રૂ.૩.૮૦ ઘટીને રૂ.૭૯.૫૫, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૫.૫૫ ઘટીને રૂ.૧૪૦.૬૦, મુથુટ ફાઈનાન્સ રૂ.૨૪.૯૫ તૂટીને રૂ.૫૮૯.૮૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૧.૧૫ ઘટીને રૂ.૨૭, મોતીલાલ ઓસવાલ રૂ.૨૮.૬૫ તૂટીને રૂ.૬૯૯.૩૦ રહ્યા હતા.</p><p>અપોલો ટાયર, અશોક લેલેન્ડ, ભારત ફોર્જ, મધરસન, આઈશર મોટર્સ, કયુમિન્સ, મારૂતી, એમઆરએફ, મહિન્દ્રા ઘટયા</p><p>ક્રુડ ઓઈલના ભાવ વધીને ૭૫ ડોલર નજીક પહોંચતાં ઓટોમોબાઈલ ઉદ્યોગ પરનું સંકટ વધવાના એંધાણ વચ્ચે ઓટોમોબાઈલ શેરોમાં ફંડોનું ઓફલોડિંગ વધ્યું હતું. અપોલો ટાયર રૂ.૯ તૂટીને રૂ.૨૦૯.૮૫, અશોક લેલેન્ડ રૂ.૩.૬૫ ઘટીને રૂ.૯૨.૦૫, ભારત ફોર્જ રૂ.૧૭.૮૫ તૂટીને રૂ.૪૮૧.૯૦, મધરસન સુમી રૂ.૪.૭૦ ઘટીને રૂ.૧૫૨.૪૫, આઈશર મોટર્સ રૂ.૬૧૧.૨૦ તૂટીને રૂ.૨૦,૪૧૮, કયુમિન્સ ઈન્ડિયા રૂ.૧૭.૨૫ ઘટીને રૂ.૭૨૦.૫૦, હીરો મોટોકોર્પ રૂ.૫૫.૬૦ ઘટીને રૂ.૨૬૮૩.૭૦, એમઆરએફ રૂ.૧૧૦૮.૧૦ તૂટીને રૂ.૫૬,૬૩૪.૩૫, મારૂતી સુઝુકી રૂ.૧૩૫.૬૫ ઘટીને રૂ.૭૩૦૫.૪૫ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં ફંડો વેચવાલ : જિન્દાલ સ્ટીલ, હિન્દાલ્કો, જેએસડબલ્યુ, હિન્દુસ્તાન ઝિંક, એનએમડીસી, વેદાન્તા ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ વૈશ્વિક નરમાઈ પાછળ ફંડો વેચવાલ રહ્યા હતા. જિન્દાલ સ્ટીલ રૂ.૭.૦૫ ઘટીને રૂ.૧૭૬.૩૫, હિન્દાલ્કો રૂ.૬.૪૦ ઘટીને રૂ.૨૦૦.૮૫, જેએસડબલ્યુ સ્ટીલ રૂ.૭.૬૫ ઘટીને રૂ.૨૯૧.૩૦, હિન્દુસ્તાન ઝિંક રૂ.૭ ઘટીને રૂ.૨૭૬.૭૦, એનએમડીસી રૂ.૨.૧૫ ઘટીને રૂ.૧૦૨.૧૫, વેદાન્તા રૂ.૩.૬૦ ઘટીને રૂ.૧૭૫.૧૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ધોવાણ : ૧૭૯૯&nbsp; શેરો નેગેટીવ બંધ : ૧૬૫ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં ઓછા વોલ્યુમે આજે ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૭૯૯ અને વધનારની સંખ્યા ૭૧૪ રહી હતી. ૧૬૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની સ્ટોક ફયુચર્સમાં રૂ.૪૫૪ કરોડની વેચવાલી, કેશમાં રૂ.૭૩ કરોડની ખરીદી : DIIની રૂ.૬૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૭૩.૦૮ કકરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૨૬૦૬.૩૭ કરોડની ખરીદી સામે કુલ રૂ.૨૫૩૩.૨૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૯૪.૧૫ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૂ.૪૫૪.૩૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૬૮.૧૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૭૯૬.૩૯ કરોડની ખરીદી સામે કુલ રૂ.૨૮૬૪.૫૫ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-rises-to-75-a-barrel-sensex-fall-495-points-to-38645"},{"Title":"વર્તમાન નાણાં વર્ષમાં બેન્કિંગ ક્ષેત્રની કામગીરીને લઈને ફન્ડ હાઉસો આશાવાદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_182baf73-190c-4284-8fd4-560182be13dc.jpeg\" data-filename=\"22-fund.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>નાણાં વર્ષ ૨૦૧૯-૨૦ માટે મ્યુચ્યુઅલ ફન્ડસે તેમના સેકટરલ એકસપોઝર્સના વ્યૂહમાં ફેરબદલ કર્યો છે અને બેન્કિંગ ક્ષેત્ર પર વધુ પસંદગી ઉતારી છે. પોતાના પોર્ટિફોલિઓ પર વળતર વધારવાના ભાગરૂપ ફન્ડ હાઉસોએ આ ફેરબદલ કર્યા છે. ૩૧ માર્ચ ૨૦૧૯ના અંતે ફન્ડ હાઉસોના બેન્કિંગ ક્ષેત્રમાં એકસપોઝર્સની&nbsp; માત્રામાં વાર્ષિક ધોરણે પચાસ ટકા વધારો થયો છે, જ્યારે આજ ગાળામાં ઓટો ક્ષેત્રમાં રોકાણમાં ઘટાડો નોંધાયો છે. ઓટો ક્ષેત્રમાં વિકાસ મંદ રહેવાની ધારણાંએ આ ઘટાડો આવી પડયો છે.</p><p>નાણાં વર્ષ ૨૦૧૮ના અંતે બેન્કિંગ ક્ષેત્રમાં ફન્ડ હાઉસોનો રોકાણ આંક જે રૂપિયા ૧.૭૦ ટ્રિલિયન રહ્યો હતો તે નાણાં વર્ષ ૨૦૧૯માં વધીને રૂપિયા ૨.૬૦ ટ્રિલિયન પર પહોંચી ગયો હતો.<br></p><p>&nbsp;બીજી બાજુ ઓટો અને ઓટો સાધનો ક્ષેત્રની કંપનીઓમાંનું રોકાણ માર્ચ ૨૦૧૯ના અંતે રૂપિયા ૬૫૬૭૫ કરોડ રહ્યું હતું જે પાછલા નાણાં વર્ષની સરખામણીએ ૧૬ ટકા ઓછું હતું.</p><p>એસેટ કવોલિટીમાં સુધારો અને નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઓની નબળી બેલેન્સ શીટસનું સંયોજન કોર્પોરેટ તથા રિટેલ બેન્કસ બન્ને માટે સાનુકૂળ છે, એમ નિષ્ણાતો માની રહ્યા છે.&nbsp;</p><p>બેન્કોમાં નવી નોન-પરફોર્મિંગ એસેટસ (એનપીએ)માં ખાસ વધારો જોવાતો નથી અને જે અગાઉની છે તે પેટે સારી રીતે જોગવાઈ કરવામાં આવી છે. ક્રેડિટ કોસ્ટસ ઘટી રહી છે અને બેન્કોના નફામાં જોરદાર વધારો થવાની શકયતા જોવાઈ રહી છે. રિટેલ બેન્કો પણ બજાર હિસ્સો મેળવવા માટે સારી સ્થિતિમાં છે, એમ એક ફન્ડ હાઉસના સીઈઓએ જણાવ્યું હતું.&nbsp;</p><p>એનબીએફસી હાલમાં તાણ હેઠળ હોવાથી મોટાભાગની ખાનગી બેન્કો પોતાની મૂડીના જોરે ધિરાણ બજારમાં પોતાનો હિસ્સો વધારવા સક્ષમ છે. એનબીએફસી પર તાણ અને ઓટો ક્ષેત્રને તેમના તરફથી નાણાં ઓછા છૂટા થવાને કારણે ઓટો સ્ટોકસ પર નકારાત્મક અસર પડી છે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hopefuls-of-fund-houses-on-the-banking-sectors-performance-in-the-current-fiscal-year"},{"Title":"વિવિધ પ્રતિકૂળતા પાછળ નિફ્ટીએ ગુમાવી  દીધેલી 11600ની મહત્વની ટેકાની સપાટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd352719-4cbd-49a6-8182-de558031f40c.jpeg\" data-filename=\"22-sensex.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>આંતરરાષ્ટ્રીય બજારમાં ક્રૂડ ઓઈલ ઉછળીને પાંચ માસની ઊંચી સપાટીએ પહોંચી જવાની બીજી તરફ વૈશ્વિક ગતિવિધીથી તેમજ ઘરઆંગણે માર્ચ ત્રિમાસિકના પરિણામોની મોસમનો પ્રારંભ નિરસ થયો હોવાના અહેવાલોની આજે શેરબજારના માનસ પર પ્રતિકૂળ અસર થયા પામી હતી. ઉપરોક્ત અહેવાલો પાછળ ચોમેરથી નીકળેલ ગભરાટભરી વેચવાલીના દબાણે શેરોની જાતેજાતમાં ગાબડા પડતા બીએસઈ સેન્સેક્સમાં ૪૯૫ પોઈન્ટનો પ્રચંડ કડાકો બોલી ગયો હતો. બીજી તરફ એનએસઈના નિફ્ટી આંકમાં પણ ૧૫૮ પોઈન્ટનું ગાબડું નોંધાયું હતું.</p><p>ઘરઆંગણાના તેમજ વૈશ્વિક સ્તરના વિવિધ પરિબળોની આજે શેરબજાર પર પ્રતિકૂળ અસર થતા સેન્સેક્સે ૩૯૦૦૦ અને નિફ્ટીએ ૧૧૬૦૦ની ટેકાની સપાટી ગુમાવી દીધી હતી. આંતરરાષ્ટ્રીય બજારમાં અમેરિકાની ગતિવિધી બાદ બ્રેન્ટ ક્રૂડ ૨ ટકા વધીને ૭૩.૨૪ ડોલરની સપાટીએ પહોંચ્યું હતું. જે નવેમ્બર ૨૦૧૮ પછીની ઉંચી સપાટી છે. આજે એક તબક્કે તે ઈન્ટ્રાડે વધીને ૭૪.૨૧ ડોલરને સ્પર્શ્યું હતું. આમ, ક્રૂડના વધતા ભાવના પગલે ફુગાવાની, ચિંતા ઉદ્ભવવા સાથે અર્થતંત્ર અને કોર્પોરેટ ક્ષેત્ર પર પ્રતિકૂળ અસર થવાની દહેશત ઊભી થઈ છે.<br></p><p>બીજી તરફ રૂપિયાની અસ્થિરતા, મેક્રોનોમીક્સ ચિંતા અને એફએન્ડઓની એક્સપાયરીની પણ બજાર પર અસર થવા પામી હતી. બજારના અભ્યાસી વર્તુળોના જણાવ્યા મુજબ ઘરઆંગણે લોકસભાની ચૂંટણીના બે તબક્કામાં પ્રમાણમાં ઓછા મતદાન બાદ આવતીકાલે ત્રીજા તબક્કાના મતદાનમાં પણ આ ટ્રેન્ડ જારી રહેશે તો અસ્થિર સરકાર રચાવાની દહેશત વ્યક્ત કરાઈ હતી. આ ઉપરાંત વૈશ્વિક વૃદ્ધિ અંગેની ચિંતાઓની પણ બજાર પર અસર જોવાઈ હતી.</p><p>આમ, વિવિધ પ્રતિકૂળ અહેવાલો પાછળ ચોતરફથી આવેલ વેચવાલીના દબાણના પગલે આજે ઈન્ટ્રાડે બેંક નિફ્ટીએ ૩૦૦૦૦ની સપાટી ગુમાવી હતી. તો બીજી તરફ નિફ્ટીએ આજે ૧૧૬૦૦ની ટેકાની સપાટી ગુમાવી હતી. હવે નજીકમાં ૧૧૫૫૦ મહત્વની સપાટી છે. જો આ સપાટી તુટશે તો વેચવાલીનું દબાણ પ્રબળ બનતું જોવાશે. તેમ બજારના એનાલિસ્ટોએ ઉમેર્યું હતું. નિફ્ટી ગત સપ્તાહે ૧૧૮૫૬ની લાઈફ ટાઈમ હાઈ સપાટીને સ્પર્શ્યો હતો.</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-important-support-level-of-the-11600-lost-by-nifty"},{"Title":"આઈબીસી હેઠળની 200 જેટલી કંપનીઓ દ્વારા રૂપિયા એક લાખ કરોડથી વધુની ગેરરીતિની શંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44e37923-7d9b-4896-9b82-d76aca66a664.jpeg\" data-filename=\"22-ibc.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળ જેની સામે ઈન્સોલવેન્સી પ્રક્રિયા થઈ રહી છે તેમાંની ૨૦૦ જેટલી કંપનીઓના હાથ ધરાયેલા ફોરેન્સિક ઓડિટમાં આ કંપનીઓ દ્વારા લોન્સના નાણાં અન્યત્ર વાળવા સહિતની રૂપિયા એક લાખ કરોડથી વધુની ગેરરીતિ આચરાઈ&nbsp; હોવાનું બહાર આવ્યું છે.&nbsp;</p><p>આઈબીસીના અમલ માટે જવાબદાર કોર્પોરેટ બાબતોનું મંત્રાલય આ સંદર્ભમાં આ કંપનીઓના પ્રમોટરો, ડાયરેકટરો અને કેટલાક કિસ્સાઓમાં ઓડિટરો સામે પગલાં લેશે તેવી ધારણાં રખાઈ રહી છે. જો કે માનવબળ અને સ્રોતોનો અભાવ મંત્રાલય માટે મોટા પડકાર બની રહ્યા છે.<br></p><p>ભંડોળ અન્યત્ર વાળી લેવા ઉપરાંત, રિલેટેડ પાર્ટીઝ સાથેના વ્યવહાર તથા બીજી કેટલીક ગેરરીતિઓ પણ ધ્યાનમાં આવી હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. ધિરાણદાર બેન્કોની પણ આમાં સંડોવણી નકારાતી નથી.</p><p>કોઈ કંપનીમાં કથિત ગેરરીતિના આંકડા અને પુરાવા શોધી કાઢવા તે કંપનીના ચોપડા અને નાણાંકીય વ્યવહારોના કરાતા સ્વતંત્ર મૂલ્યાંકનને ફોરેન્સિક ઓડિટ કહેવામાં આવે છે.&nbsp;</p><p>જે કંપનીઓના ચોપડાનું ફોરેન્સિક ઓડિટ થઈ રહ્યું છે તેમાંની કેટલીક કંપનીઓ સામે સીરિયસ ફ્રોડસ ઈન્વેસ્ટિગેશન ઓફિસ દ્વારા પણ તપાસ શરૂ કરવામાં આવી છે. આઈબીસી હેઠળના મોટાભાગના કેસોમાં ફોરેન્સિક ઓડિટ હાથ ધરવામાં આવ્યું છે જેમાંથી ૨૦૦ જેટલી કંપનીઓમાં ગેરરીતિની શકયતા જોવાઈ રહી છે એમ સુત્રોએ જણાવ્યું હતું.</p><p>કેટલીક કંપનીઓ તો એવી છે જેના ધિરાણદારોએ કંપનીને એનસીએલટી સમક્ષ લઈ જવાય તે પહેલા તેનું ફોરેન્સિક ઓડિટ કરાવ્યું હતું આમ છતાં તેમાં ગેરરીતિ પકડાઈ નહોતી અથવા તે સામે લાપરવાહી દર્શાવાઈ હતી.&nbsp;</p><p>આઈબીસી હેઠળ રિસોલ્યુશન પ્રોફેશનલને&nbsp; &nbsp;ગેરરીતિભર્યા વ્યવહાર જણાય તો તે જે તે કંપનીનું ફોરેન્સિક ઓડિટ હાથ ધરાવી શકે છે. ડિસેમ્બર ૨૦૧૬થી ડિસેમ્બર ૨૦૧૮ના ગાળામાં ૧૪૮૪ જેટલા કેસોને આઈબીસી હેઠળ પગલાં માટે શોધી કઢાયા હતા. આમાંથી ૯૦૦ જેટલી કંપનીઓમાં હજુ ઉકેલ આવવાના બાકી છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/200-companies-under-ibc-doubt-over-rs-1-lakh-crore-fraud"},{"Title":"પવનહંસમાં કોઈ બિડરે રસ નહીં દાખવતા સરકારની ડિસઈન્વેસ્ટમેન્ટ યોજનાને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58abde24-4773-43fa-ab1c-a151ca5d1611.jpeg\" data-filename=\"22-Disinvestment.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>જાહેર ક્ષેત્રની ઉડ્ડયન કંપની પવન હંસને ખરીદવા માટે કોઈ બિડરે રસ નહીં દાખવતા સરકારની મહત્વકાંક્ષી એવી ડિસઈન્વેસ્ટમેન્ટ યોજનાને ફટકો પડયો છે. આ હેલિકોપ્ટર કંપની માટે ફાઈનાન્સિઅલ બિડ સુપરત કરવાની અંતિમ તારીખ ગયા મહિને&nbsp; પૂરી થઈ ગઈ હતી અને ચૂંટણીની આચાર સંહિતાને કારણે સરકાર બિડ માટેની તારીખ લંબાવી શકી નથી.&nbsp;</p><p>જો કે કેટલીક કંપનીઓએ રસ દાખવ્યો હતો પરંતુ બંધનકારક ફાઈનાન્સિઅલ બિડ કોઈ જ સુપરત કરી શકયું નહોતું, એમ આધારભૂત સુત્રોએ જણાવ્યું હતું. આ અગાઉ ગયા વર્ષે પણ કંપનીને વેચવા માટેની પ્રક્રિયા હાથ ધરવામાં આવી હતી પરંતુ માત્ર એક જ બિડર આવતા આ વેચાણ પાછું ખેંચવાની ફરજ પડી હતી. ગઈવેળાએ સરકારે પવન હંસના ૫૧ ટકા હિસ્સાનું વેચાણ કરવા બિડ મંગાવી હતી પરંતુ આ વખતે સંપૂર્ણ ૧૦૦ ટકા હિસ્સો વેચવા કઢાયો હતો.&nbsp;<br></p><p>કંપનીમાં કેન્દ્રનો ૫૧ ટકા અને ઓએનજીસીનો ૪૯ ટકા હિસ્સો છે. સંપૂર્ણ ૧૦૦ ટકા હિસ્સો વેચવા કાઢવાથી સારો ભાવ મળી રહેવાની સરકારને અપેક્ષા હતી. સરકારે કંપની વેચવા કાઢવા કરતા તેનું પબ્લિક લિસ્ટિંગ કરીને ઓએનજીસીનો હિસ્સો ઘટાડી શકી હોત. આ કંપની નફો કરતી કંપની છે.&nbsp;</p><p>બજારમાં હિસ્સો વેચીને ઓએનજીસી સારા નાણાં ઉપજાવી શકી હોત એમ પણ સુત્રોએ ઉમેર્યું હતું. ૫૦ હેલિકોપ્ટરના કાફલા સાથે પવન હંસ ઘરઆંગણે તથા દરિયાપાર પોતાની સેવા પૂરી પાડે છે.&nbsp;</p><p>પવન હંસ ઉપરાંત સરકાર એર ઈન્ડિયા, હિન્દુસ્તાન ન્યુઝપ્રિન્ટ, હિન્દુસ્તાન ફલોરોકાર્બન્સ સહિતની કેટલીક જાહેર ક્ષેત્રની કંપનીઓમાં પોતાના હિસ્સાનું વેચાણ કરી નાણાં ઊભા કરવા યોજના ધરાવે છે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-is-no-bidder-in-the-pavanhanse-hit-the-governments-disinvestment-plan"},{"Title":"ઈરાન ખાતેથી ખરીદીની છૂટ પાછી ખેંચવાની અમેરિકાની જાહેરાતને પગલે ક્રુડ ઓઇલમાં અઢી ટકાનો ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0424d6e2-0e37-4816-8e69-cb31d024e357.jpeg\" data-filename=\"22-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 22 એપ્રિલ, 2019,સોમવાર<br></p><p>રૂપિયા સામે ડોલર મજબૂત બનતા સ્થાનિક સોનાચાંદી બજારમાં આજે&nbsp; &nbsp;મંદી અટકી હતી અને બન્ને કિંમતી ધાતુના ભાવમાં ઉછાળો જોવા મળ્યો હતો. શેરબજારમાં ઘટાડો અને વૈશ્વિક સ્તરે ક્રુડ ઓઈલમાં બેથી અઢી ટકાના ઉછાળાને કારણે ડોલર સામે રૂપિયો તૂટયો હતો. ઈરાન પાસેથી ક્રુડ ઓઈલ ખરીદવા અમેરિકાએ કેટલાક દેશોને આપેલી છૂટ હવે&nbsp; તે પાછી ખેંચી લેશે એવા અહેવાલે વૈશ્વિક બજારમાં ક્રુડ તેલના ભાવ ઉછળ્યા હતા.&nbsp;</p><p>સ્થાનિક સોનાચાંદી બજારમાં ૧૦ ગ્રામ સોનાના જીએસટી વગરના ભાવ ૯૯.૫૦ના રૂપિયા ૩૧૩૫૦ વાળા સુધરીને રૂપિયા ૩૧૫૮૫ બંધ રહ્યા હતા. ૯૯.૯૦ ગોલ્ડના ૧૦ ગ્રામના&nbsp; જીએસટી વગરના ભાવ રૂપિયા ૩૧૫૦૦વાળા સુધરીને રૂપિયા ૩૧૭૧૫ બંધ રહ્યા હતા. ચાંદી .૯૯૯ એક કિલોના ભાવ જે રૂપિયા ૩૭૩૦૦ હતા તે વધીને રૂપિયા ૩૭૪૬૦ બંધ રહ્યા હતા. નીચા ભાવે વેચવાલી અટકી હતી અને લેવાલી નીકળી હતી.&nbsp;</p><p>વિદેશ બજારમાં સોનું એક ઔંસ દીઠ ૧૨૮૦.૨૦ ડોલર થઈ મોડી સાંજે ૧૨૭૮.૬૫ ડોલર બોલાતું હતું. જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૧૧ ડોલર થઈ મોડી સાંજે ૧૫.૦૫ ડોલર બોલાતી હતી.&nbsp;</p><p>ઈરાન પાસેથી ક્રુડ ઓઈલ ખરીદવા કેટલાક દેશોને અપાયેલી છૂટ પાછી ખેંચવાના અમેરિકાના નિર્ણયને પગલે વૈશ્વિક બજારમાં ક્રુડનો પૂરવઠો ખોરવાવાની દહેશતે તેના ભાવમાં બેથી અઢી ટકા ઉછાળો જોવાયો હતો. અમેરિકા દ્વારા ઈરાન પરના આર્થિક પ્રતિબંધોમાંથી ભારત, ચાઈના સહિતના દેશોના હંગામી અપાયેલી મુક્તિ-રાહતમાં હવે બીજી મેના આ&nbsp; પૂરી થઈ રહેલી મુદતને અમેરિકા લંબાવશે નહીં એવા અહેવાલોના પરિણામે ક્રુડ ઓઈલના&nbsp; ભાવ વધીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૭૫ ડોલર નજીક ૭૪.૩૮ ડોલર પહોંચ્યું હતું. જો કે&nbsp; બ્રેન્ટ ક્રુડ&nbsp; મોડી સાંજે પ્રતિ બેરલ વધીને ઉપરમાં ૭૩.૭૦ ડોલર બોલાતું હતું જ્યારે નાયમેકસ ૬૫ ડોલર&nbsp; પાર કરીને ૬૫.૩૦ ડોલર બોલાતું હતું.&nbsp;</p><p>ડોલર સામે રૂપિયો શુક્રવારના બંધની સરખામણીએ ૩૨ પૈસા તૂટીને ૬૯.૩૪વાળો રૂપિયા ૬૯.૬૬ બંધ રહ્યો હતો. રૂપિયા સામે પાઉન્ડ પણ ૨૯ પૈસા સુધરીને રૂપિયા ૯૦.૪૯ અને યુરો રૂપિયા ૭૮.૩૬ બંધ રહ્યો હતો.&nbsp;</p><p>દરમિયાન&nbsp; વિતેલા નાણાં વર્ષમાં દેશમાંથી&nbsp; ચાંદીની જ્વેલરીની નિકાસમાં વાર્ષિક ધોરણે ૭૫ ટકા ઘટાડો નોંધાયો છે. ૨૦૧૭-૧૮માં ૩.૪૦ અબજ ડોલરની સરખામણીએ ૨૦૧૮-૧૯ના નાણાં વર્ષમાં ચાંદીની નિકાસ ઘટીને ૮૩.૮૦ કરોડ ડોલર રહી હતી.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-up-by-two-and-a-half-percent"},{"Title":"નવા રોકાણ માટેની દરખાસ્તો 14 વર્ષના તળીયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83853bba-3db4-47f4-bd62-354bfe34f940.jpeg\" data-filename=\"22-investment.jpg\" style=\"width: 100%;\">&nbsp;નવી દિલ્હી,તા. 22 એપ્રિલ, 2019,<br></p><p>જીડીપીની વૃદ્ધિ ગતિ ઝડપથી ધીમી પડી રહી છે, તેમજ ખાનગી ક્ષેત્રના રોકાણમાં પણ સતત ઘટાડો થઈ રહ્યો છે. વધુમાં આ પરિસ્થિતિને પુનથસ્થાપિત કરવી એ આગામી સ્તાધારી સરકારની ફરજ છે. સીએસઓના ડેટામાં પણ રોકાણના સ્તરમાં સતત ઘટાડો દર્શાવે છે. વર્ષ ૨૦૧૨માં નવા રોકાણ માટેનું સ્તર જીડીપીના ૩૪.૩ ટકા જેટલું હતું, જે વર્ષ ૨૦૧૮માં ઘટીને ૨૬.૮ ટકા થઈ ગયું હતું.&nbsp;</p><p>નાણાકીય વર્ષમાં ૨૦૧૯માં નવા રોકાણ દરખાસ્તો પરના સીએમઆઈઈના આંકડા દર્શાવે છે કે, નાણાકીય વર્ષ ૨૦૧૯માં નવા રોકાણ માટેની દરખાસ્તો કુલ રૂ.૯.૫ લાખ કરોડની અંદાજવામાં આવી છે, જે ૧૪ વર્ષની સૌથી નીચી સપાટી દર્શાવે છે. નાણાકીય વર્ષ ૨૦૦૭ થી ૨૦૧૧ વચ્ચેના સમયગાળા દરમિયાન સીએમઆઈઈએ જણાવ્યું હતું કે, સરેરાશ નવા રોકાણ માટેની દરખાસ્તો કુલ રૂ.૨૫ લાખ કરોડની હતી.&nbsp;&nbsp;</p><p>વધુમાં આ નવા રોકાણમાં સરેરાશ ખાનગી ક્ષેત્રનો હિસ્સો કુલ રોકાણના અંદાજે ૬૨ ટકા જેટલો હતો, જે વર્ષ ૨૦૧૪-૧૬ના સમયગાળા કરતાં અંદાજે ૪૭ ટકાનો ઘટાડો દર્શાવે છે. સરકારે નવા રોકાણને પુનર્જીવિત કરવા માટેના પગલાં લેવા જોઈએ, જો કે, અગાઉના સ્તર પર ફરીથી પહોંચવું ખૂબ મુશ્કેલ છે.&nbsp;</p>","PublishDate":"Mon, 22 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-investment-proposals-at-the-bottom-of-14-years"},{"Title":"એપ્રિલ અંતના સપ્તાહમાં સેન્સેક્સ 38777 થી 38333 અને નિફટી સ્પોટ11666 થી 11511 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c86fb3-b4bd-4ddc-a40e-d3c9fd3e219f.jpeg\" data-filename=\"20-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીના બે તબક્કાનું મતદાન પૂર્ણ થઈ ગયા બાદ આગામી સપ્તાહમાં ૨૩,એપ્રિલના ત્રીજા તબક્કાના થનારા મતદાનને લઈ અત્યારે ચૂંટણીમય વાતાવરણ સાથે કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોની સીઝનમાં અત્યાર સુધી એકંદર સારા રિઝલ્ટના પરિણામે શેર બજારોમાં ફંડોએ ઈન્ડેક્સ બેઝડ તેજીની પકડ જાળવી રાખી છે. રૂપિયા સામે અમેરિકી ડોલર પણ સપ્તાહના અંતે નબળો પડી ગયા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધી આવી ૭૧ ડોલર નજીક રહ્યા હતા. પરંતુ સપ્તાહના અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝના ત્રિમાસિક રિઝલ્ટ જાહેર થતાં પૂર્વે સારા પરિણામની અપેક્ષા અને પેટ્રોકેમિકલ્સ, રિફાઈનીંગ બિઝનેસમાં ૨૫ ટકા હોલ્ડિંગ સાઉદીની અરામકો દ્વારા ખરીદવાની તૈયારીના અહેવાલે રિલાયન્સના શેરમાં તેજીને લીધે બજારમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. જે હવે આગામી સપ્તાહમાં ત્રીજા તબક્કાના યોજાનારા ચૂંટણી મતદાનની સાથેસાથે આગામી સપ્તાહમાં શેર બજારોમાં ફયુચર્સ એન્ડ ઓપ્શન્સમાં એપ્રિલ વલણનો અંત થનારો હોઈ ફંડો ઈન્ડેક્સ બેઝડ બે-તરફી અફડાતફડી બતાવે એવી શકયતા છે.</p><p>એપ્રિલ વલણના અંત અને કંપનીઓ&nbsp; પરિણામોની સાથે ચૂંટણીના માહોલમાં ઈન્ડેક્સ બેઝડ અફડાતફડી વધતી જોવાશે</p><p>કોર્પોરેટ ઈન્ડિયાના પરિણામોમાં ગત સપ્તાહના અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થયેલા રિઝલ્ટની અસર આગામી સપ્તાહમાં ખુલતાં બજારે થવાની સાથે એચડીએફસી બેંકના શનિવારે જાહેર થયેલા ત્રિમાસિક પરિણામ નફામાં ૨૩ ટકાની વૃદ્વિ સાથે એકંદર સારા જાહેર થયાની પોઝિટીવ અસર આગામી સપ્તાહમાં આરંભમાં જોવાય એવી શકયતા છે. પરંતુ એફ એન્ડ ઓમાં એપ્રિલ વલણના થનારા અંત અને બજારમાં ઈન્ડેક્સ બેઝડ ફંડોએ ચૂંટણીના ચાલતાં તેજીને ટકાવી રાખવાના સતત કરેલા પ્રયાસોએ આ તેજી મોટા કરેકશન&nbsp; વિના કેટલો સમય જળવાઈ રહેશે એ અનિશ્ચિતતાએ ઈન્વેસ્ટરો, ખેલંદાઓની મૂંઝવણ વધવા લાગી છે. ચૂંટણીમાં શું થશે એ વિશે અગાઉ એક તરફી બહુમત ધરાવતી સ્થિર સરકારની અપેક્ષામાંથી હવે ફરી બે તબક્કાના મતદાન બાદ સ્થિર સરકારમાંથી અસ્થિર સરકારની મૂંઝવણ થવા લાગતાં બજારમાં આગામી સપ્તાહમાં ઓવરબોટ પોઝિશન હળવી થવાની પૂરી શકયતા છે. જેથી એપ્રિલ વલણના અંતના સપ્તાહમાં ઉછાળે સાવચેતી સાથે અફડાતફડી જોવાય એવી શકયતા છે. સેન્સેક્સ ૩૮૭૭૭ થી ૩૮૩૩૩ અને નિફટી સ્પોટ ૧૧૬૬૬ થી ૧૧૫૧૧ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે</p><p>ડાર્ક હોર્સ : AUTOMOTIVE&nbsp; AXLES&nbsp; LTD.</p><p>બીએસઈ(૫૦૫૦૧૦) અને એનએસઈ(AUTOAXLES) લિસ્ટેડ રૂ.૧૦ પેઈડ-અપ, રૂ.૧૨,૦૦૦ કરોડનું ટર્નઓવર ધરાવતા અને રૂ.૧૦,૦૦૦ કરોડથી વધુ માર્કેટ કેપિટલાઈઝેશન ધરાવતા,&nbsp; ભારતના મલ્ટિનેશનલ પ્રતિષ્ઠિત KALAYANI GROUP અને રૂ.૨૦,૦૦૦ કરોડ ના MERITOR INC. USA વચ્ચેની વર્ષ ૧૯૮૧માં સ્થાપાયેલી સંયુકત સાહસ કંપની ISO 14001:2004, ISO/TS 16949:2009 CERTIFIED ઓટોમોટીવ એકઝેલ્સ&nbsp; લિમિટેડ(AUTOMOTIVE AXLES LIMITED) ભારતની નંબર વન એક્સેલ્સ એગ્રીગેટ્સ કંપની ડ્રાઈવ એક્સેલ્સ, નોન-ડ્રાઈવ એક્સેલ્સ, ફ્રન્ટ સ્ટીર એકઝેલ્સ, સ્પેશ્યાલિટી અને ડિફેન્સ એક્સેલ્સ તેમ જ ડ્રમ અને ડિસ્ક બ્રેક્સની અગ્રણી મેન્યુફેકચરીંગ કરતી કંપની છે. કંપની આ ઉત્પાદનો ભારત અને વૈશ્વિક&nbsp; ે લાઈટ, મીડિયમ અને હેવી કમર્શિયલ વ્હીકલ્સ, મિલિટરી અને ઓફ-હાઈવે વ્હીકલ્સ, આફટરમાર્કેટ અને નિકાસો માટે ટ્રક્સ અને બસના પ્રમુખ મેન્યુફેકચરર્સને પૂરા પાડે છે. કંપની અત્યારે ભારતમાં રીયર ડ્રાઈવ એક્ઝેલ એસેમ્બલિઝની સૌથી મોટી સ્વતંત્ર મેન્યુફેકચરર છે. કંપની છેલ્લા ૩૦ વર્ષથી વધુ સમયથી સફળતાપૂર્વક રીલાયેબલ અને લોંગ-લાઈફ મીડિયમ અને હેવી ડયુટી ડ્રાઈવ એકઝેલ્સ, ફ્રન્ટ સ્ટીર એકઝેલ્સ, નોન-ડ્રાઈવ એકઝેલ્સ, ડિફેન્સ અને ઓફ-હાઈવે એપ્લીકેશન્સ માટે એકઝેલ્સ અને ડ્રમ અને ડિસ્ક બ્રેકનું મેન્યુફેકચરીંગ કરી રહી છે. જે લાઈટ ડયુટી ડ્રાઈવ એકઝેલ્સનું&nbsp; મેન્યુફેકચરીંગ પણ કરી રહી છે. કંપની એક્ઝેલ પાર્ટસની અમેરિકા, ફ્રાંસ, ઈટાલી, ચાઈના, બ્રાઝિલ અને ઓસ્ટ્રેલિયામાં નિકાસો પણ કરી રહી છે.&nbsp;</p><p>KALAYANI GROUP : ૧૯૬૦ના મધ્ય દાયકામાં સ્થપાયેલા&nbsp; ક્રિટિકલ ક્ષેત્રો જેવા કે એન્જિનિયરીંગ, સ્ટીલ, ઓટોમોટીવ, ઈન્ડસ્ટ્રીયલ, રીન્યુએબલ એનજીૅ, અર્બન ઈન્ફ્રાસ્ટ્રકચર અને સ્પેશ્યાલિટી કેમિકલ્સમાં હાઈ ટેકનોલોજી, એન્જિનિયરીંગ અને મેન્યુફેકચરીંગ સક્ષમતા ધરાવતા અને એન્ડ ટુ એન્ડ સક્ષમતા અને મેન્યુફેકચરીંગ ભારત, જર્મની, સ્વીડન અને ચાઈનામાં ધરાવતું પ્રતિષ્ઠિત કલ્યાણી ગુ્રપ વિવિધ લિસ્ટેડ કંપનીઓ થકી રૂ.૧૭,૫૦૦ કરોડ જેટલું&nbsp; વાર્ષિક ટર્નઓવર અને રૂ.૧૦,૦૦૦ કરોડથી વધુ માર્કેટ કેપિટલાઈઝેશન ધરાવતું ગુ્રપ છે. જે બી.એન.કલ્યાણી ગુ્રપ ચેરમેનના નેતૃત્વમાં કાર્યરત વૈશ્વિક ૧૦,૦૦૦થી વધુ કર્મચારીઓ થકી વિવિધ બિઝનેસોમાં અગ્રેસર છે. જેમાં વિશ્વમાં સૌથી મોટી ફોર્જિંગ કંપની ધરાવે છે. ભારતમાં એન્જિનિયરીંગ સ્ટીલમાં નંબર વન, એક્ઝેલ્સ એગ્રીગેટ્સમાં ભારતમાં નંબર વન અને વ્હીલ્સની ભારતની નંબર વન નિકાસકાર કંપની છે. કલ્યાણી ગુ્રપ કેટલાક વૈશ્વિક કોર્પોરેટ જાયન્ટો જેમ કે મેરિટર યુ.એસ.એ., કાર્પેન્ટર ટેકનોલોજી કોર્પોરેશન-યુ.એસ.એ., મેક્સીઓન વ્હીલ્સ-બ્રાઝિલ, એફએડબલ્યુ કોર્પોરેશન-ચાઈના, અલ્સ્ટોમ-ફ્રાંસ અને ડેવિડ બ્રાઉન-યુ.કે સાથે સંયુક્સ સાહસો ધરાવે છે.</p><p>વિદેશી પ્રમોટર MERITOR INC. USA&nbsp; : MERITOR INC. USA&nbsp; ૩.૧ અબજ ડોલરનું USA સ્થિત ગુ્રપ કમર્શિયલ વ્હીકલ અને ઈન્ડસ્ટ્રીયલ માર્કેટસ માટે ડ્રાઈવટ્રેઈન, મોબિલીટી, બ્રેકિંગ અને આફટરમાર્કેટ સોલ્યુશન્સ પૂરા પાડતી વૈશ્વિક સપ્લાયર છે. જે ૧૦૦ વર્ષથી વધુ સમયથી ઈન્નોવેટીવ પ્રોડક્ટસ કમર્શિયલ ટ્રક, ટ્રેઈલર, ઓફ હાઈવે, ડીફેન્સ, સ્પેશ્યાલિટી અને આફટરમાર્કેટ ગ્રાહકોને વિશ્વભરમાં ઉત્પાદનો પૂરી પાડતી કંપની છે.</p><p>મેન્યુફેકચરીંગ સવલતો : કંપની ભારતમાં ત્રણ સ્થળોએ મળીને મેન્યુફેકચરીંગ સવલતો ધરાવે છે. જેમાં (૧) મૈસુર-કર્ણાટકમાં ૨,૦૨,૩૪૩.૫ ચોરસ મીટર એટલે કે ૨૨ લાખ ચોરસ ફૂટ જમીન વિસ્તારમાં મેન્યુફેકચરીંગ સવલતો ધરાવે છે. (૨) કંપની બીજી સવલતો રૂદ્રપુર,ઉત્તરાખંડમાં ધરાવે છે. (૩) ત્રીજી મેન્યુફેકચરીંગ સવલત કંપની જમશેદપુર-જારખંડમાં ધરાવે છે. કંપની મેરીટર એચવીએસ(ઈન્ડિયા) લિમિટેડ પાસેથી માર્કેટીંગ અને ફિલ્ડ સર્વિસ સપોર્ટ મેળવે છે.</p><p>બે પાર્ટનર કંપનીઓ : ઓટોમોટીવ એક્ઝેલ્સની બે પાર્ટનર કંપનીઓ છે, જેમાં (૧) મેરિટર એચવીએસઈન્ડિયા લિમિટેડ એ મેરિટર હેવી વ્હીકલ સિસ્ટમ્સ એલએલસી, ટ્રોય, યુ.એસ.એના ૫૧ ટકા શેર હોલ્ડિંગ અને કલ્યાણી ગુ્રપ,પૂનાના ૪૯ ટકા શેર હોલ્ડિંગની સંયુક્ત સાહસ કંપની છે. જે ડ્રાઈવ એક્ઝેલ્સ, નોન-ડ્રાઈવ સ્ટીર એક્ઝેલ્સ, મીલિટરી અને સ્પેશ્યાલિટી એક્ઝેલ્સ, ડ્રમ બ્રેક અને એર ડિસ્ક બ્રેક એસેમ્બલી કમર્શિયલ વાહનો માટે ડિઝાઈન, ડેવલપમેન્ટ અને માર્કેટીંગમાં પ્રવૃત છે. (૨) બેંગ્લોર ટેકનીકલ સેન્ટર(બીટીસી) આ કંપની મેરિટર ઈન્ક.ની સંપૂર્ણ માલિકીની સબસીડિયરી કંપની છે. જે પ્રોડક્ટ એન્જિનિયરીંગ, પ્રોડક્ટ બેન્ચમાર્કિંગ, પ્રોટોટાઈપીંગ, વેલીડેશન એન્ડ ટેસ્ટિંગ, આફટર માર્કેટ એન્જિનિયરીંગ, મેટાલર્જિકલ અને મેટ્રોલોજી સર્વિસિઝ ક્ષેત્રે પ્રવૃત છે. બીટીસી પ્રોડક્ટ ઈન્નોવેશન ક્ષેત્રે સક્રિય છે. કંપનીએ ૨૦ પેટન્ટ એપ્લીકેશન કરી છે અને એમાંથી ૫૦ ટકા એપ્લીકેશન્સને નોર્થ અમેરિકા અને યુરોપમાં પેટન્ટ મળી ચૂક્યા છે.</p><p>પ્રમુખ ગ્રાહક યાદી : કંપનીએ વર્ષોથી પ્રતિષ્ઠિત સ્થાનિક ઓઈએમ ગ્રાહકો વિકસાવ્યા છે. જેમાં અશોક લેલેન્ડ, ટાટા મોટર્સ, એશીયા મોટર વર્કસ, ડેઈમલર ઈન્ડિયા, વોલ્વો ઈન્ડિયા, એસએમએલ આઈસુઝુ લિમિટેડ, વોલ્વો આઈશર કમર્શિયલ વ્હીકલ્સ, વ્હીકલ ફેકટરી-જબલપુર, બીઈએમએલ-ભારત અર્થ મુવર્સ લિમિટેડ, માન ટ્રક્સ પ્રાઈવેટ લિમિટેડ, મહિન્દ્રા ટ્રક્સ એન્ડ બસીસ, ઈન્ડિયન આર્મિ, સીએટી, એસ્કોર્ટસ, ટીઆઈએલ અને સોનાલિકા સહિતનો સમાવેશ છે.</p><p>શેર હોલ્ડિંગ પેટર્ન : પ્રમોટર્સ કલ્યાણી ગુ્રપ કંપની બીએફ ઈન્વેસ્ટમેન્ટ લિમિટેડ હસ્તક ૩૫.૫૨ ટકા અને વિદેશી પ્રમોટર મેરિટર હેવી વ્હીકલ સિસ્ટમ્સ, એલએલસી હસ્તક ૩૫.૫૨ ટકા મળીને કુલ ૭૧.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ,&nbsp; રિલાયન્સ કેપિટલ ટ્રસ્ટી કંપની પાસે ૮.૮૫ ટકા, બજાજ અલાયન્ઝ લાઈફ ઈન્સ્યોરન્સ કંપની પાસે ૩.૯૬ ટકા, ફોરેેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૧.૨૮ ટકા, આમ જનતા પાસે ૧૧.૩૨ ટકા શેરો છે.</p><p>બુક વેલ્યુ : માર્ચ ૨૦૧૫ના રૂ.૨૦૦.૧૩, માર્ચ ૨૦૧૬ના રૂ.૨૧૬.૫૨, માર્ચ ૨૦૧૭ના રૂ.૨૪૯.૨, માર્ચ ૨૦૧૮ના રૂ.૨૯૪, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૩૭૫</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ : ચોખ્ખી આવક રૂ.૧૧૭૨.૩ કરોડ થી ૨૯.૬૦ ટકા વધીને રૂ.૧૫૧૯.૪&nbsp; કરોડ મેળવીને એનપીએમ ૫.૫૧ ટકા થકી ચોખ્ખો નફો રૂ.૪૮.૫૮ કરોડ થી ૭૨.૭૬ ટકા વધીને રૂ.૮૩.૯૩ કરોડ હાંસલ કરી શેર દીઠ આવક રૂ.૩૨.૧૫ થી વધીને રૂ.૫૫.૫૪&nbsp; હાંસલ કરી હતી.</p><p>(૨) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૦૭૭.૮૩ કરોડની તુલનાએ ૩૫.૨૬ ટકા વધીને રૂ.૧૪૫૭.૯૫ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૫૫.૬૩ કરોડની તુલનાએ ૬૪.૬૫ ટકા વધીને રૂ.૯૧.૬૦ કરોડ હાંસલ કરી શેર દીઠ નવ માસિક આવક રૂ.૨૬.૮૨ થી વધીને રૂ.૬૦.૬૧ હાંસલ કરી લીધી છે.</p><p>(૩) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૯૯૪.૭૭ કરોડ, અપેક્ષિત ચોખ્ખો નફો રૂ.૧૨૨.૩૪ કરોડ થકી પૂર્ણ&nbsp; વર્ષની શેર દીઠ આવક રૂ.૮૧.૦૨ અપેક્ષિત છે.</p><p>(૪) વેલ્યુએશન : સિંગલ B :</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ ૧૮ના પી/ઈ સામે આ મલ્ટિનેશનલ કંપનીને પણ એટલો જ ૧૮નો પી/ઈ આપીએ તો પણ શેર રૂ.૧૪૬૦ને આંબી શકે એ માટે વેલ્યુએશન સિંગલ B.</p><p>આમ (૧) ભારતના પ્રતિષ્ઠિત કલ્યાણી ગુ્રપના ૩૫.૫૨ ટકા અને વિદેશી પ્રમોટર્સ મેરિટર, યુ.એસ.એ. હસ્તક ૩૫.૫૨ ટકા મળીને ૭૧.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ અને રિલાયન્સ ગુ્રપ હસ્તક ૮.૮૫ ટકા હોલ્ડિંગ, બજાજ અલાયન્ઝ લાઈફ ઈન્સ્યોરન્સ પાસે ૩.૯૬ ટકા હોલ્ડિંગ ધરાવતી (૨) ભારતની નંબર વન એક્સેલ્સ એગ્રીગેટ્સ કંપની અને ડ્રાઈવ એક્સેલ્સ, નોન-ડ્રાઈવ એક્સેલ્સ, ફ્રન્ટ સ્ટીર એક્સેલ્સ, સ્પેશ્યાલિટી અને ડિફેન્સ એક્સેલ્સ તેમ જ ડ્રમ અને ડિસ્ક બ્રેક્સની અગ્રણી મેન્યુફેકચરર (૩) મૈસુર-કર્ણાટકમાં ૨,૦૨,૩૪૩.૫ ચોરસ મીટર એટલે કે ૨૨ લાખ ચોરસ ફૂટ જમીન વિસ્તારમાં મેન્યુફેકચરીંગ સવલતો&nbsp; સાથે રૂદ્રપુર-ઉત્તરાખંડ અને જમશેદપુર-જારખંડમાં મેન્યુફેકચરીંગ પ્લાન્ટો ધરાવતી (૪) દેશની પ્રમુખ ટ્રક, બસ, હેવી વ્હીકલ્સ મેન્યુફેકચરીંગ કરતી પ્રતિષ્ઠિત કંપનીઓ ગ્રાહકો ધરાવતી (૫) એક્ઝેલ પાર્ટસની અમેરિકા, ફ્રાંસ, ઈટાલી, ચાઈના, બ્રાઝિલ અને ઓસ્ટ્રેલિયામાં નિકાસો કરતી (૬) ચાલુ વર્ષના પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮માં ચોખ્ખા નફામાં ૬૪.૬૫ ટકા વૃદ્વિએ રૂ.૯૧.૬૦ કરોડ નોંધાવી શેર દીઠ આવક&nbsp; રૂ.૬૦.૬૧હાંસલ કરનાર (૭) અપેક્ષિત પૂર્ણ વર્ષ ૨૦૧૮-૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૦૨ અને અપેક્ષિત બુક વેલ્યુ રૂ.૩૭૫ સામે એ શેર અત્યારે એનએસઈ, બીએસઈ પર રૂ.૧૨૦૨ના ભાવે માત્ર ૧૪.૮૩ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૩) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-38777-to-38333-and-nifty-spot-will-be-seen-between-11666-and-11511-in-the-week-of-april-end"},{"Title":"સિંગદાણામાં તેજીનો પવન: નિકાસકારોની વધેલી ખરીદી: ઉનાળુ  આવકો મે મહિનામાં વધવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cb3b29f-89b3-4cd3-b0bf-e337a9466c2b.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગદાણા તથા સિંગતેલના&nbsp; ભાવ મક્કમબોલાયા હતા.&nbsp; આયાતી ખાદ્યતેલો સાંકડી વધઘટે અથડાતા હતા. ગુડફ્રાઈડેની રજાના પગલે દરિયાપારના ઓવરનાઈટ સમાચાર આજે ગેરહાજર હતા. દરમિયાન, સિંગદાણામાં ઓલ ઈન્ડિયા આવકો હાલ દૈનિક સરેરાશ દોઢથી પોણા બે લાખ ગુણી આવી રહી છે સામે સિંગદાણામાં હાલ નિકાસકારોની માગ નોંધપાત્ર જળવાઈ રહ્યા હતા.&nbsp; સિંગદાણામાં હાલ ખાસ કરીને ફાર-ઇસ્ટના દેશો તરફ માલ વધુ જઈરહ્યો છે.&nbsp;&nbsp;</p><p>બજારના જાણકારોના જણાવ્યા મુજબ&nbsp; કદાચ આ માલો ફાર-ઈસ્ટ ગયા પછી&nbsp; ત્યાંથી અન્ય&nbsp; દેશો તરફ જઈ રહ્યાની ચર્ચા પણ હાલ બજારમાં સંભળાઈ રહી છે.&nbsp;&nbsp;<br></p><p>દરમિયાન,&nbsp; લોકલ માગ&nbsp; પણ જળવાઈ રહી છે. નવી મુંબઈ સિંગદાણા બજારમાં&nbsp; આજે હાજર ભાવ ઉંચકાઈ કિવ.ના ૫૦-૬૦ કાઉન્ટના&nbsp; રૂ.૯૫૦૦ તથા ૬૦-૭૦ના રૂ.૯૦૦૦ બોલાતા થયા હતા.&nbsp; &nbsp;</p><p>જ્યારે ૭૦-૮૦ના&nbsp; ભાવ વધી રૂ.૮૮૦૦&nbsp; તથા ૮૦-૯૦ના ભાવ વધી રૂ.૮૫૦૦ બોલાયા હતા. બોલ્ડ માલોના ભાવ જાતવાર રૂ.૬૬૦૦થી ૬૭૦૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૭૧૦૦થી ૭૨૦૦ હતા.&nbsp; દરમિયાન આગળ ઉપર ઉનાળુ નવા માલો મે મહિનામાં&nbsp; ઓરિસ્સા,&nbsp; પશ્ચિમ બંગાળ, ગુજરાત તથા મહારાષ્ટ્રમાં&nbsp; &nbsp;શરૂ&nbsp; થવાની&nbsp; શક્યતા છે. પરંતુ પાક એકંદરે ઓછો બતાવાઈ રહ્યો છે.</p><p>મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૯૫ના&nbsp; મથાળે મક્કમ હતા. જ્યારે&nbsp; રાજકોટ&nbsp; બાજુ ભાવ રૂ.૯૬૦થી ૯૭૫ તથા&nbsp; ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા.&nbsp;&nbsp;</p><p>કોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૧૦થી ૭૧૩ તથા મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના&nbsp; ભાવ&nbsp; રૂ.૭૫૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮હજાર ગુણી તથા રાજકોટ બાજુઆશરે ૧૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના&nbsp; રાજસ્થાન ૨૦&nbsp; કિલોના જાતવાર રૂ.૮૨૫થી ૮૫૦ તથા ઉંચામાં&nbsp; રૂ.૯૨૫થી ૯૫૦ રહ્યાના સમાચાર હતા.</p><p>મુંબઈબજારમાં પામતેલના ભાવ હવાલા રિસેલના ૬૧૪ તથા જેએનપીટીના રૂ.૬૧૦ હતા. નવા વેપારો પાંખા હતા. બજારના જણાવ્યા મુજબ પામતેલમાં મુંબઈ બજારમાં આગળ ઉપર હાજર માલની તાત્કાલિક પુરવઠા ખેંચ જોવા&nbsp; મળે એવી શક્યતા છે. ખાસ કરીને ૨૫ એપ્રિલથી ૧૦મી મે દરમિયાનના ગાળામાં&nbsp; આવી હાજર માલની અછત દેખાવાની શક્યતા બતાવાઈ રહી છે&nbsp; આના પગલે હાલ બજારના આંતરપ્રવાહો મક્કમ છે.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૩૮ બોલાવતા હતા.&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમનારૂ.૬૯૭ તથા રિફા.ના&nbsp; ભાવ રૂ.૭૩૨ હતા જ્યારે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૦ તથા મસ્ટર્ડના&nbsp; ભાવ રૂ.૭૫૫&nbsp; હતા.&nbsp;&nbsp;</p><p>સનફલાવરના&nbsp; ભાવ રૂ.૭૦૫&nbsp; તથા રિફા.ના રૂ.૭૬૦&nbsp; હતા જ્યારે કોપરેલના ભાવ ૧૦કિલોના રૂ.૧૧૯૦ હતા.&nbsp; દરમિયાન,&nbsp; દિવેલ તથા હાજર એરંડામાં આજે&nbsp; ઘટાડો&nbsp; આગળ વધ્યો હતો.&nbsp;</p><p>દિવેલના ભાવ ૧૦ કિલોના&nbsp; આજે વધુ રૂ.૧૦ ઘટી&nbsp; કોમર્શિયલના રૂ.૧૧૫૩, એફએસજીના રૂ.૧૧૬૩ તથા&nbsp; એફએસજી કંડલાના&nbsp; રૂ.૧૧૪૩ બોલાયા હતા જ્યારે&nbsp; &nbsp;મુંબઈ એરંડાના&nbsp; હાજર ભાવ રૂ.૫૬૬૫ વાળા ગબડી રૂ.૫૬૧૫&nbsp; બોલાતા થયા હતા. મુંબઈ ખોળ બજારમાં આજે સોયાખોળના ભાવ ટનના રૂ.૩૩૩૯૦થી ૩૩૩૯૫ વાળા રૂ.૩૩૧૮૦થી ૩૩૧૮૫&nbsp; બોલાયા હતા&nbsp; &nbsp;જ્યારે અન્ય&nbsp; ખોળો શાંત હતા.&nbsp;</p><p>રાજસ્થાન તથા ગુજરાતના અમુક વિસ્તારોમાં તાજેતરના પ્રતિકૂળ હવાલાના પગલે&nbsp; મસ્ટર્ડના પાકને ખાસ્સો ફટકો પડયાના&nbsp; સમાચાર મળ્યા હતા.</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wind-speed-in-singapore-increased-purchasers-of-exporters"},{"Title":"નોન-લાઈફ ઈન્શ્યોરન્સ કંપનીઓના FY19ના પ્રીમિયમમાં 13 ટકાનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7854539b-c6f5-4050-8a08-9e4ab91821fc.jpeg\" data-filename=\"25-fund.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ઈરદા દ્વારા રજૂ કરવામાં આવેલ ડેટા અનુસાર, નોન-લાઇફ ઇન્શ્યોરન્સ કંપનીઓએ માર્ચમાં પૂરા થયેલા નાણાકીય વર્ષ દરમિયાન તેમની કુલ એકીકૃત પ્રીમિયમ આવકમાં ૧૩ ટકાનો વધારો નોંધાવ્યો છે, આ સાથે તેની કુલ આવક રૂ.૧.૭૦ લાખ કરોડ જેટલી થઈ છે. વર્ષ ૨૦૧૭-૧૮માં ૩૪ જેટલી નોન-લાઈફ ઈન્શ્યોરન્સ કંપનીઓએ કુલ ૧.૧૫ લાખ કરોડનું કુલ પ્રીમિયમ એકીકૃત કર્યું હતું.</p><p>આ વીમા કંપનીઓમાં, ૨૫ જેટલી ઇન્શ્યોરન્સ કંપનીઓને સામાન્ય વીમા કંપનીઓ તરીકે વર્ગીકૃત કરવામાં આવી છે, તેમજ ૭ જેટલી વીમાકંપનીઓ ખાનગી ક્ષેત્રની વીમા કંપની છે, જ્યારે બાકીની બે સરકારી માલિકીના વિશિષ્ટ ઈન્શ્યોરન્સ કંપની છે. ઇન્સ્યુરન્સ રેગ્યુલેટરી એન્ડ ડેવલપમેન્ટ ઓથોરિટી ઓફ ઇન્ડિયા (ઇરદા) ના આંકડા દર્શાવે છે કે, આ ૨૫ સામાન્ય વીમા કંપનીઓનું કુલ પ્રીમિયમ વર્ષ ૨૦૧૮-૧૯માં રૂ.૧.૫૦ લાખ કરોડ જેટલું હતું, જે એક વર્ષ અગાઉના રૂ.૧.૩૩ લાખ કરોડ કરતાં ૧૩ ટકા વધું છે.&nbsp;<br></p><p>એકંદરે ખાનગી આરોગ્ય વીમા કંપનીઓએ માર્ચ ૨૦૧૯માં પૂરા થયેલા નાણાકીય વર્ષમાં રૂ.૧૧,૩૬૮.૮૨ કરોડના સંયુક્ત પ્રીમિયમમાં ૩૭ ટકાનો વધારો નોંધાવ્યો હતો, જે એક વર્ષ અગાઉના રૂ.૮૩૧૪.૨૭ કરોડ સામે હતો. જો કે, રાજ્યની માલિકીની વિશિષ્ટ વીમાકંપનીઓએ જેમ કે, ભારતની કૃષિ વીમા કંપની અને ઇસીજીસી લિમિટેડે માર્ચ ૨૦૧૯માં પૂરા થયેલા નાણાકીય વર્ષ દરમિયાન રૂ.૮૪૨૫.૭૫ કરોડના કુલ પ્રીમિયમમાં ૭.૭૫ ટકા ઘટાડો દર્શાવ્યો છે, જે અગાઉના નાણાકીય વર્ષ દરમિયાન રૂ.૯૧૩૩.૭૮ કરોડનો હતો.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/13-increase-in-fy19-premium-for-non-life-insurance-companies"},{"Title":"નિરવ મોદી પ્રકરણની અસર : જેમ્સ એન્ડ જ્વેલરીની નિકાસમાં ગયા વર્ષે 3 ટકા ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7672caf7-d1c9-4011-aefd-1ebb4ace6313.jpeg\" data-filename=\"20-jwellary.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ધિરાણ ખેંચ, જીએસટી રિફન્ડ મેળવવામાં ઢીલ તથા પોલિશ્ડ ડાયમંડસ પર ઊંચી ઈમ્પોર્ટ ડયૂટીને કારણે ગયા નાણાં વર્ષ (૨૦૧૮-૧૯)માં ભારતની જેમ્સ અને જ્વેલરીની નિકાસમાં ૩.૧૨ ટકાનો ઘટાડો નોંધાયો હતો. વર્તમાન નાણાં વર્ષમાં પણ સ્થિતિમાં સુધારો થવાની ઉદ્યોગના આગેવાનો શકયતા જોતા નથી.</p><p>જેમ્સ એન્ડ જ્વેલરી એકસપોર્ટ પ્રમોશન કાઉન્સિલ દ્વારા એકત્રિત કરાયેલા આંકડા પ્રમાણે&nbsp; વિતેલા નાણાં વર્ષમાં ભારતની જેમ્સ એન્ડ જ્વેલરીની નિકાસનો આંક ૩૯.૬૮ અબજ ડોલર રહ્યો હતો જે ગયા નાણાં વર્ષમાં ૪૦.૯૬ અબજ ડોલર રહ્યા હતો.</p><p>જો કે ભારત ખાતેથી કટ અને પોલિશ્ડ ડાયમંડની નિકાસ ૨૩.૮૨ અબજ ડોલર સાથે લગભગ સ્થિર રહી હતી. ૨૦૧૭-૧૮માં આ આંક ૨૩.૭૨ અબજ ડોલર રહ્યો હતો.&nbsp;</p><p>દેશની કુલ મરચંડાઈઝડ નિકાસમાં ૧૩ ટકા&nbsp; હિસ્સો ધરાવતા શ્રમ લક્ષી એવા જેમ્સ એન્ડ જ્વેલરી ક્ષેત્રની નિકાસમાં ઘટાડો ચિંતાજનક બની શકે છે એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું. ગયા વર્ષમાં નિરવ મોદી-પીએનબી કૌભાંડ પ્રકરણ બાદ બેન્કો જ્વેલરી ઉદ્યોગને ધિરાણ પૂરા પાડવામાં સખતાઈ વાપરી રહી છે.&nbsp;</p><p>ભારતનું જેમ્સ અને જ્વેલરી ક્ષેત્ર પડકારોનો સામનો કરી રહ્યું છે જે તાત્કાલિક હાથ ધરવા રહ્યા એમ કાઉન્સિલના એક હોદ્દેદારે જણાવ્યું હતું. જીએસટી રિફ્ન્ડ મળવામાં ઢીલને કારણે ઉદ્યોગ વર્કિંગ કેપિટલની ખેંચનો પણ સામનો કરી રહ્યું છે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-of-the-nirv-modi-chapter-3-reduction-in-exports-of-gems-and-jewelery-last-year"},{"Title":"ઘરઆંગણે સોનાની આયાતમાં નોંધપાત્ર વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_006cb6af-82a9-4e56-989e-27dbf6431270.jpeg\" data-filename=\"20-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ભારતમાં&nbsp; ૨૦૧૮-૧૯ના નાણાંવર્ષમાં સોનાની&nbsp; આયાત આશરે&nbsp; ૩ ટકા ઘટી&nbsp; ૩૨.૮૦&nbsp; અબજ ડોલર થઈ છે. આના પગલે&nbsp; &nbsp;ઘરઆંગણે&nbsp; &nbsp;કરન્ટ એકાઉન્ટ&nbsp; ડેફીસીટ&nbsp; કાબુમાં&nbsp; રહેવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp; ૨૦૧૭-૧૮માં&nbsp; આવી આયાત ઘટયા&nbsp; પછી માર્ચમાં&nbsp; ૩૧થી ૩૨&nbsp; ટકાવધી&nbsp; ૩.૨૭&nbsp; અબજ ડોલર થયાના&nbsp; &nbsp;નિર્દેશો મળ્યા છે.&nbsp; ક્રૂડતેલમાં&nbsp; ઓપેકના દેશો&nbsp; તથા સાથી દેશોએ&nbsp; હાલ ઉત્પાદન&nbsp; ઘટાડયું છે&nbsp; તથા આ ઉત્પાદન ઘટાડો&nbsp; કદાચ ૨૦૧૯ના&nbsp; અંત સુધી&nbsp; ચાલુ રાખવામાં આવે એવી શક્યતા&nbsp; જાણકારો&nbsp; બતાવી રહ્યા છે. જૂન મહિનામાં&nbsp; ક્રૂડ ઉત્પાદક દેશોની&nbsp; મિટિંગ મળવાની છેતથા&nbsp; આ મિટિંગમાં&nbsp; ઉત્પાદન કાપ વિષયક નિર્ણય કરવામાં આવશે એવી શક્યતા&nbsp; જાણકારો બતાવી&nbsp; રહ્યા છે.</p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; બુલીયન બજાર&nbsp; શનિવારને કારણે સત્તાવાર&nbsp; બંધ&nbsp; હતી.&nbsp; બંધ બજારે ખાસ વેપારો ન હતા.&nbsp; &nbsp;ભાવ અથડાતા&nbsp; હતા. જોકે&nbsp; કરન્સી બજારમાં&nbsp; બંધ બજારે આજે રૂપિયા સામે&nbsp; &nbsp;ડોલરના ભાવ રૂ.૬૯.૩૯થી ૬૯.૪૦ વાળા વધુવધી&nbsp; રૂ.૬૯.૪૪થી ૬૯.૪૫&nbsp; &nbsp;બોલાયા&nbsp; હતા.&nbsp; વિશ્વ બજારમાં ડોલરના પ્રવાહો મક્કમ હતા. અમેરિકામાં&nbsp; તાજેતરમાં&nbsp; જોબગ્રોથના આંકડા સારા આવ્યા પચી જોબલેસ&nbsp; &nbsp;કલેઈમ્સમાં&nbsp; પણ નોંધપાત્ર ઘટાડો થતાં&nbsp; &nbsp;ત્યાં જોબ&nbsp; માર્કેટ&nbsp; ખાસ્સી સ્ટ્રોન્ગ&nbsp; બની ગઈ છે.&nbsp;<br></p><p>ઉપરાંત&nbsp; રિટેલ સેલમાં પણ ખાસ્સી&nbsp; વૃદ્ધી&nbsp; થતાં આવા&nbsp; આંકડામાં ત્યાં દોઢ વર્ષનો નવો રેકોર્ડ&nbsp; સર્જાયાના વાવડ હતા.&nbsp; &nbsp;આના પગલે&nbsp; વિશ્વ&nbsp; બજારમાં&nbsp; ડોલરના ભાવ ઉંચા&nbsp; રહેતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; સોનાના ભાવ હાલ&nbsp; દબાણ&nbsp; હેઠળ રહ્યાના નિર્દેશો હતા. વિશ્વ બજારમાં&nbsp; સપ્તાહના અંતે&nbsp; સોનાના ભાવ ઘટી&nbsp; &nbsp;ઔંશના&nbsp; ૧૨૭૫.૫૦થી&nbsp; ૧૨૭૫.૬૦&nbsp; ડોલર હતા.&nbsp; </p><p>&nbsp;સોનામાં વિશ્વ બજારમાં&nbsp; &nbsp;હાલ ચાર મહિનાની નવી નીચી સપાટી&nbsp; જોવા મળી છે. સોના પાછળ&nbsp; ચાંદીના ભાવ પણ નરમ હતા તથા&nbsp; ચાંદીના ભાવ ઔંશના&nbsp; ૧૫.૦૩થી ૧૫.૦૪&nbsp; ડોલર બોલાયા હતા. મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી&nbsp; વગર રૂ.૩૧૪૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૧૫૫૦&nbsp; આસપાસ બોલાયા હતા. જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; &nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૩૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે&nbsp; &nbsp;રૂ.૧૦૦૦થી ૧૧૦૦ બોલાયા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં પ્લેટીનમના&nbsp; ભાવ જોકે વધી ઔંશના ૯૦૦ જેટલા&nbsp; વટાવી ૯૦૩થી ૯૦૩.૧૦&nbsp; ડોલર હતા.&nbsp; જ્યારે પેલેડીયમના&nbsp; ભાવ વધી&nbsp; ઔંશના&nbsp; ૧૪૨૫.૧૦થી ૧૪૨૫.૨૦&nbsp; ડોલર&nbsp; હતા. પેલેડીયમમાં૨૦૧૯ તથા&nbsp; ૨૦૨૦માં&nbsp; સપ્લાય&nbsp; ડેફીસીટ&nbsp; &nbsp;સર્જાવાની&nbsp; શક્યતા બતાવી રહ્યા હતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ આંચકા પચાવી&nbsp; ફરી વધી બ્રેન્ટક્રૂડના&nbsp; બેરલદીઠ ઉંચામાં ૭૨ ડોલર નજીક બોલાતા થયાના વાવડ હતા.&nbsp; ન્યુયોર્કના ભાવ વધી ફરી ૬૪ ડોલરને આંબી&nbsp; ગયા છે.&nbsp; </p><p>ક્રૂડતેલ ઉંચુ જેવા છતાં સોનાના&nbsp; ભાવ દબાણ હેઠળ રહેતાં&nbsp; વિશ્વ બજારના ખેલાડીઓ&nbsp; &nbsp;આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; &nbsp; કોપરમાં ન્યુયોર્ક વાયદો ઉંચા મથાળેથી&nbsp; આશરે ૧.૫૦થી ૧.૬૦ ટકા&nbsp; ગબડતાં તેની&nbsp; પાછળ લંડન બજારમાં પણ સપ્તાહનાઅંતે કોપરના ભાવ ઘટી&nbsp; ટનના ૬૫૦૦ ડોલરની અંદર બોલાતા થયાના નિર્દેશો હતા.&nbsp; એલ્યુ.નો&nbsp; ભાવ છેલ્લે ૧૮૬૭ ડોલર,&nbsp; જસતના ૨૭૬૭ ડોલર તથા ટીનના છેલ્લે&nbsp; ૨૦૨૬૫ ડોલર&nbsp; આસપાસ રહ્યા હતા.&nbsp;&nbsp;</p><p>અમેરિકાએ મળતા સમાચાર મુજબ ક્રૂડ ઓઈલ રિફાનરીઓ દ્વારા એપ્રિલથી&nbsp; જૂનના&nbsp; ત્રિમાસિક ગાળામાં&nbsp; મેઈન્ટેનન્સના&nbsp; કારણે કામગીરી ધીમી પાડી દેવાના&nbsp; છે. ઘણી રિફાઈનરીઓ બંધ&nbsp; પણ પાડશે&nbsp; એવા સમાચાર હતા. આના પગલે&nbsp; ત્યાં પ્રથમ તબક્કે&nbsp; રિફાઈનરીઓમાં થતા&nbsp; ઉત્પાદનમાં આશરે ૮થી ૯ ટકાનો ઘટાડો&nbsp; થયો છે.&nbsp; આની અસર વિશ્વ બજારમાં&nbsp; હવેપછી ક્રૂડતેલના&nbsp; ભાવ પર દેખાવાની શક્યતા જાણકારો બતાવી રહ્યા છે.</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/significant-increase-in-gold-imports-at-home"},{"Title":"સરકારે ડોલરના કસ્ટમ એક્સચેન્જ દર વધારતાં ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં પણ વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c5c3232-0362-446b-9993-1eaffcd1bd4a.jpeg\" data-filename=\"19-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગતેલના ભાવ ઉંચા બોલાયા હતા. મથકોના સમાચાર પ્રોત્સાહક હતા.&nbsp; સિંગદાણામાં&nbsp; ઉત્પાદક મથકોએ&nbsp; દરિયાપારની&nbsp; નિકાસ પૂછપરછો&nbsp; તથા માગ ખાસ્સી વધ્યાના વાવડ હતા.&nbsp; &nbsp;સિંગદાણામાં&nbsp; હાલ ઓલ ઈન્ડિયા ધોરણે&nbsp; દૈનિક સરેરાશઆવકો માંડ દોઢથી પોણા બે લાખ ગુણી જેટલી આવી રહી છે.&nbsp; આવકો અપેક્ષાથી ઓછી&nbsp; રહીછે સામ&nbsp; નિકાસકારોની ખરીદી વધી છે. લોકલ માગપણ નિકળી છે.&nbsp; આના પગલે સિંગદાણાના ભાવઉંચા બોલાતા&nbsp; થયાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp;</p><p>નવી મુંબઈ સિંગદાણા બજારમાં હાજરભાવ&nbsp; વધી કિવ.ના&nbsp; બોલ્ડ માલોના જાતવાર રૂ.૬૬૦૦થી ૬૭૦૦ તથા ઉંચામાં&nbsp; ભાવ ૭૧૦૦થી ૭૨૦૦ હતા જ્યારે&nbsp; &nbsp;૫૦-૬૦ કાઉન્ટના&nbsp; ભાવ વધી રૂ.૯૪૦૦ તથા ૬૦-૭૦ના&nbsp; રૂ.૮૮૦૦ હતા જ્યારે ૭૦-૮૦ના ભાવ રૂ.૮૭૫૦થી ૮૮૦૦ તથા&nbsp; ૮૦-૯૦ના રૂ.૮૪૦૦ બોલાયા હતા.&nbsp; સિંગદાણામાં&nbsp; આગળઉપર&nbsp; મેમહિનામાં&nbsp; &nbsp;ઉનાળુ પાકની&nbsp; નવી આવકો&nbsp; ઉત્પાદક મથકોએ વધવાની&nbsp; શક્યતા&nbsp; બતાવી રહ્યા હતા.&nbsp;<br></p><p>દરમિયાન,&nbsp; મુંબઈહાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના&nbsp; વધી રૂ.૯૯૦થી ૯૯૫&nbsp; હતા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી ૯૭૫ તથા&nbsp; ૧૫ કિલોના ભાવ સિંગતેલના વધી&nbsp; રૂ.૯૯૦થી ૯૯૫&nbsp; હતા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી&nbsp; ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૬૦ રહ્યા હતા ત્યાં કોટન&nbsp; વોશ્ડના ભાવ&nbsp; ૭૦૪થી ૭૦૬&nbsp; વાળા વધુ વધી&nbsp; રૂ.૭૧૦થી ૭૧૩&nbsp; હતા&nbsp; મુંબઈ બજારમાં કપાસિયા તેલના ભાવઆજે&nbsp; રૂ.૭૫૦ના મથાળે મક્કમ હતા.</p><p>દરમિયાન કેન્દ્ર સરકારે&nbsp; આયાતકારો માટે&nbsp; ડોલરના કસ્ટમ એક્સ.ના&nbsp; દર ૧૯મી એપ્રિલથી અમલમાં&nbsp; આવે એ રીતે&nbsp; રૂ.૬૯.૪૫ વાળા વધી રૂ.૭૦.૪૦&nbsp; કર્યાના&nbsp; સમાચાર દિલ્હીથી&nbsp; મળ્યા હતા.&nbsp; આના પગલે ઘરઆંગણે આયાત થતા&nbsp; &nbsp;વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટી વધી હોવાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; &nbsp;આના પગલેદેશમાં&nbsp; આયાત થતા ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓની&nbsp; &nbsp;અસરકારક આયાત જકાત&nbsp; ટનના આશરે રૂ.૨૨થી ૨૨૬&nbsp; વદી છે&nbsp; જ્યારે પામોલીનની આયાત જકાત&nbsp; ટનના ૨૬૯થી ૨૭૦ જેટલી&nbsp; વધી છે.&nbsp; </p><p>સોયાતેલની આયાત જકાત&nbsp; આના પગલે&nbsp; &nbsp;ટનદીઠ આશરે રૂ.૨૫૩થી ૨૫૪ ઉંચી ગઈ છે. દરમિયાન, મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; રૂ.૬૧૨ વાળા ૬૧૪&nbsp; હતા જ્યારે&nbsp; જેએનપીટીના&nbsp; ભાવ રૂ.૬૦૮ વાળા રૂ.૬૧૦ હતા. પામતેલમાં આજે હવાલા રિસેલમાં&nbsp; વેપારો પાંખા હતા. રિફાઈનરીના ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; &nbsp;ખાસ વેપારો&nbsp; ન હતા.&nbsp; સોયાતેલમાં આજે રૂ.૭૩૦ના મથાળે&nbsp; વેપારો થયાના વાવડ હતા. </p><p>વિશ્વ બજારમાં&nbsp; મલેશિયામાં પામતેલનો વાયદો&nbsp; નજીકની&nbsp; &nbsp;ડિલીવરીમાં&nbsp; ધીમો ઘટાડો&nbsp; તથા દૂરની ડિલીવરીમાં&nbsp; ૩,૭ તથા ૭&nbsp; પોઈન્ટનો સુધારો&nbsp; બતાવતો હતો.&nbsp; જ્યારે&nbsp; પામ પ્રોડકટના&nbsp; ભાવઆજે&nbsp; અઢી ડોલર નરમ હતા.&nbsp; &nbsp;દરમિયાન, અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૨૮થી ૩૪ પોઈન્ટ પ્લસમાં&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp;ગુડફ્રાઈડેના કારણે આજે&nbsp; પ્રોજેકશનમાં સાંજના ભાવ બંધ હતા.&nbsp; સોયાખોળનો વાયદો&nbsp; ઓવરનાઈટ ૭ પોઈન્ટ&nbsp; નરમ હતોજ્યારે&nbsp; સોયાબીનનો વાયદો ઓવર નાઈટ ૧૨થી ૧૬ પોઈન્ટ&nbsp; પ્લસમાં હતો.</p><p>દરમિયાન, વિશ્વબજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના વધી ૭૨૨.૫૦થી ૭૨૭.૫૦ ડોલર રહ્યા હતા.&nbsp; ઘરઆંગણે જેએનપીટીના ભાવ સનફલાવરના કાચાતેલના રેડીના રૂ.૭૧૦,&nbsp; મેના રૂ.૭૧૫ તથા જૂનના રૂ.૭૧૫&nbsp; હતા. સનફલાવર રિફા.ના&nbsp; ભાવ જેએનપીટીના રેડીના રૂ.૭૬૫, મેના ૭૬૫ તથા જૂનના રૂ.૭૧૫&nbsp; હતા જ્યારે&nbsp; &nbsp;સનફલાવર રિફા.ના ભાવ રૂ.૭૭૦ રેડી ડિલીવરીના બોલાયા&nbsp; હતા.</p>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-also-increased-the-custom-exchange-rate-of-dollars-by-increasing-the-effectiveness-of-imported-edible-duties"},{"Title":"રિટર્ન્સ ફાઈલ નહીં કરવા બદલ બે કરોડ કરદાતા વિરુદ્ધ આવક વેરા વિભાગની કાર્યવાહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c85f1e-626a-4001-892c-a190559fb105.jpeg\" data-filename=\"19-tax.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>આવક વેરા રિટર્ન્સ&nbsp; ફાઈલ નહીં કરનારા કરદાતાઓ પાસેથી પેનલ્ટી વસૂલવા ૩૦ જુન સુધીમાં કાર્યવાહી હાથ ધરવા સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ ે (સીબીડીટી) આવક વેરા વિભાગને નિર્દેશ કર્યો છે. આઈટી&nbsp; વિભાગની નોન - ફાઈલર મોનિટરિંગ સિસ્ટમ પ્રમાણે, ૨૦૧૩થી ૨૦૧૭ના ગાળામાં ૨.૦૪ કરોડ કરદાતાના ડેટા મેળવાયા છે જેમણે રિટર્ન્સ ફાઈલ કર્યા નથી.&nbsp;</p><p>રિટર્ન ફાઈલ નહીં કરનારા દરેકને અમે નોટિસ પાઠવી રહ્યા છીએ અને સંબંધિત કેસમાં તે પ્રમાણે કાર્યવાહી હાથ ધરાશે એમ આવક વેરા વિભાગના એક અધિકારીએ જણાવ્યું હતું.&nbsp;<br></p><p>સામાન્ય રીતે આવા કિસ્સામાં આવક વેરા ધારાની કલમ ૨૭૧એફ હેઠળ નોટિસ ફટકારવામાં આવે છે અને લેટ ફાઈલિંગના કિસ્સામાં કલમ ૨૩૪ હેઠળ નોટિસ બજાવવામાં આવે છે. જો કોઈ કરદાતા ૩૧ ઓગસ્ટ બાદ પરંતુ ૩૧ ડિસેમ્બર પહેલા રિટર્ન ફાઈલ કરે તો તેને રૂપિયા ૫૦૦૦ની પેનલ્ટી લાગુ થાય છે. ત્યારબાદ રિટર્ન ફાઈલ કરનારા કરદાતાને રૂપિયા ૧૦,૦૦૦ની પેનલ્ટી લાગે છે.&nbsp;</p><p>જો કે જે કરદાતાની કુલ આવક રૂપિયા ૫ાંચ લાખથી વધુ નથી હોતી તેમની માટે પેનલ્ટીની રકમ રૂપિયા ૧૦૦૦ રાખવામાં આવી છે. પ્રાપ્ત આંકડાઓને આધારે વેરા વિભાગે પગલાં લેવાનું શરૂ કર્યું છે.&nbsp;</p><p>વેરા મારફતની આવક વધારવાના ભાગરૂપ આ કવાયત હાથ ધરવામાં આવી રહી હોવાનું વિભાગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/income-tax-department-proceedings-against-two-crore-taxpayers-for-not-filing-returns"},{"Title":"2019માં મોટાભાગના IPO માં ઇશ્યુ પ્રાઇસથી ઊંચા ભાવે થઈ રહેલું ટ્રેડિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c62e94c-548f-4d6b-b2ba-d8bdedfffd04.jpeg\" data-filename=\"19-ipo.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ચાલુ કેલેન્ડર વર્ષના પ્રથમ ચાર માસમાં એટલે કે અત્યાર સુધી મૂડીબજારમાં આઇપીઓ લાવનાર કંપનીના શેરોમાં તેના ઇશ્યુ પ્રાઇસથી ઉંચા મથાળે ટ્રેડિંગ થઈ રહ્યું છે. આમ, રોકાણકારોને ફાયદો થતા તેઓ પુનઃ આઇપીઓ તરફ વળ્યા છે.</p><p>ઉપલબ્ધ ડેટા મુજબ ચાલુ વર્ષે અત્યાર સુધી શેરબજારના મેઇન બોર્ડ પર સાત કંપનીઓનું લિસ્ટિંગ થયું છે. આમ, સાત આઇપીઓમાંથી છ કંપનીના શેરોમાં તેના ઇશ્યુ પ્રાઇઝથી ઉંચા ભાવે ટ્રેડિંગ થઈ રહ્યું છે. જે પૈકી સરકાર હસ્તકની તાજેતરમાં લિસ્ટેડ થયેલ રેલ વિકાસ નિગમના શેરમાં સૌથી વધુ વળતર મળ્યું છે.&nbsp;<br></p><p>જ્યારે સરકાર હસ્તકની અન્ય એક કંપની એમએસટીસીમાં નેગેટીવ વળતર મળ્યું છે.</p><p>આ સમયગાળા દરમ્યાન એસએમઇ પ્લેટફોર્મ પર ૧૦ કંપનીઓના એસએમઇ ઇશ્યુ આવ્યા હતા જે પૈકી પાંચ કંપનીમાં પોઝીટીવ અને પાંચમાં નેગેટીવ વળતર મળ્યું છે.</p><p>ચાલુ કેલેન્ડર વર્ષના પ્રથમ ચાર માસ દરમિયાન આઇપીઓ થકી રૃા. ૯૫૯૧.૭૧ કરોડનું ભંડોળ ઉભું કરાયું હતું. જે ગત વર્ષે સમાન સમય દરમિયાન આઇપીઓ થકી રૃા. ૧૮૪૩૫.૬૬ કરોડ ઉભા કરાયા હતા.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trading-in-the-ipo-at-a-higher-price-than-the-issue-price-in-most-ipos-in-2019"},{"Title":"ઓનલાઈન રિટેલ માર્કેટ 2030 સુધીમાં 170 અબજ ડોલર પર પહોંચશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e9ded6c-7a4c-429f-9534-5c4bd427da27.jpeg\" data-filename=\"19-retail.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>નાણાં વર્ષ ૨૦૩૦ સુધીમાં દેશનું ઓનલાઈન રિટેલ ૨૩ ટકાના ચક્રવૃદ્ધિ જેટલા ઝડપી દરે&nbsp; વધીને ૧૭૦ અબજ ડોલરની સપાટી સર કરશે એવી અપેક્ષા રખાઈ રહી છે.&nbsp;</p><p>ભારતમાં ઓનલાઈન રિટેલ જે હાલમાં કુલ સંગઠીત&nbsp; રિટેલ બજારનો ૨૫ ટકા બજાર હિસ્સો ધરાવે છે તે ૨૦૩૦ સુધીમાં કુલ સંગઠીત રિટેલમાં ૩૭ ટકા હિસ્સો ધરાવતું થઈ જવાની એક રિપોર્ટમાં શકયતા વ્યકત કરવામાં આવી છે. હાલમાં કુલ ઓનલાઈન રિટેલનો આંક ૧૮ અબજ ડોલરનો હોવાનો અંદાજ છે. હાલમાં એક વ્યક્તિ ઓનલાઈન રૂપિયા ૧૨૮૦૦ની ખરીદી કરે છે તે ૨૦૩૦ સુધીમાં રૂપિયા ૨૫૧૩૮ સુધી પહોંચી જવા ધારણાં છે.&nbsp;<br></p><p>જંગી ડિસ્કાઉન્ટસ અને કેશબેક ઓફરોને કારણે ઈલેકટ્રોનિકસ ચીજવસ્તુઓ હાજર રિટેલરો કરતા ઓનલાઈન વધુ ખરીદાઈ રહી છે. દેશમાં એપરલ અને ઈલેકટ્રોનિકસ ઘણાં લાંબા સમયથી ઓનલાઈન બજાર ધરાવતા થયા છે તેમાં હવે ગ્રોસરીનો પણ ધીમી ગતિએ ઉમેરો થઈ રહ્યો હોવાનું રિપોર્ટમાં જણાવાયું હતું. જંગી ડિસ્કાઉન્ટિંગ અને ખરીદીમાં સાનુકૂળતાને કારણે ઓનલાઈન માર્કટમાં આકર્ષણ વધી રહ્યું છે. જો કે ગ્રોસરીની ઓનલાઈન ખરીદીનું વિસ્તરણ ઘણું જ ધીમી ગતિએ થઈ રહ્યું છે.&nbsp;</p><p>જો કે ઓનલાઈન ખરીદીમાં પ્રોડકટની કવોલિટી હજુપણ ચિંતાનો વિષય રહ્યો છે. ખાસ કરીને પરફ્યુમ્સ અને કોસ્મેટિકસમાં બનાવટી માલ પધરાવાતા હોવાના અનેક કિસ્સાઓ સામે આવ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-online-retail-market-will-reach-170-billion-dollars-by-2030"},{"Title":"ક્રૂડના ભાવ ફરી ઉંચકાઈ 72 ડોલર નજીક પહોંચ્યા : બંધ બજારે ડોલર વધ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f522a6b-d3cf-48ab-8b3b-8e279d33dd1a.jpeg\" data-filename=\"19-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; બુલીયન બજાર&nbsp; ગુડફ્રાઈડે નિમિત્તે બંધ રહી હતી.&nbsp; &nbsp;વિશ્વમાં અમેરિકા તથા&nbsp; યુરોપના બજારો પણ બંધ રહેતાં&nbsp; &nbsp;દરિયાપારના&nbsp; નવા સમાચારો ગેરહાજર હતા&nbsp; તેના પગલે&nbsp; ઘરઆંગણે બજારમાં વેપારો પાંખા તથા હોલીડે મુડ જેવી&nbsp; સ્થિતિ દખાઈ હતી. દરમિયાનબંધ બજારે આજે&nbsp; ચાંદીના ભાવ શાંત હતા.&nbsp; કરન્સી બજારમાં&nbsp; બંધ બજારે રૂપિયા સામે&nbsp; ડોલરના ભાવ રૂ.૬૯.૩૪ વાળા વધી ૬૯.૪૪ થી૬૯.૪૫થઈ સાંજે ભાવ ૬૯.૩૯થી ૬૯.૪૦&nbsp; બોલાયા હતા.</p><p>વિશ્વ બજારના&nbsp; સમાચારમુજબ અમેરિકામાં&nbsp; જોબલેસ&nbsp; કલેઈમ્સ બેરોજગારીના દાવાઓ વધુ ઘટીને ૫૦ વર્ષની નવી નીચી સપાટીએ ઉતરી ગયા હતા.&nbsp; ત્યાં બેરોજગારીના દાવાઓ ઘટતાં&nbsp; જોબ માર્કેટ મજબૂત બન્યાના&nbsp; સંકેતો હતા તેના&nbsp; પગલે વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ મક્કમ રહ્યા હતા.<br></p><p>અમેરિકામાં રિટેલ સેલમાં પણ&nbsp; ખાસ્સી વૃદ્ધિ થતાં દોઢ વર્ષનો&nbsp; રેકોર્ડ તૂટયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;બેરોજગારીના દાવાઓ&nbsp; ૨ લાખ પાંચ હજાર આવવાની અપેક્ષા હતી તેના બદલે ત્યાં આવા દાવાઓ&nbsp; પાછલા આંકડા કરતાં પાંચ હજાર ઘટી&nbsp; ૧ લાખ ૯૨હજાર આવ્યા છે.&nbsp; આના પગલે આવા&nbsp; દાવાઓ ઘટી ૫૦ વર્ષના&nbsp; તળિયે ઉતર્યા છે. આવા દાવાઓ છેલ્લે સપ્ટેમ્બર૧૯૬૯માં જોવા મળ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવસાંજે ઔંશના&nbsp; ૧૨૭૫.૫૦થી&nbsp; ૧૨૭૫.૬૦&nbsp; ડોલર હતા. ચાંદીના ભાવ સાંજે&nbsp; ૧૪.૯૮થી&nbsp; ૧૪.૯૯&nbsp; ડોલર હતા. મુંબઈ બજારમાં બંધબજારે સોનાના ભાવ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૧૩૭૫થી ૩૧૪૦૦ તથા&nbsp; &nbsp;૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૫૨૫થી ૩૧૫૫૦&nbsp; બોલાયા હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર&nbsp; ૩૭૩૦૦ તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૮૫૦૦ બોલાતા હતા.&nbsp; &nbsp;</p><p> વિશ્વ બજારમાં પ્લેટીનમ તથા પેલેડીયમના ભાવ વધી&nbsp; આવ્યા હતા.&nbsp; &nbsp; સ્ટાન્ડર્ડ ચાર્ટર્ડના જણાવ્યા મુજબ&nbsp; ૨૦૧૯ તથા&nbsp; ૨૦૨૦ના વર્ષમાં વૈશ્વિક સ્તરે&nbsp; &nbsp;પેલેડીયમમાં સપ્લાય ડેફીસીટ&nbsp; વધવાની&nbsp; શક્યતા&nbsp; &nbsp;બતાવાઈ છે. વિશ્વબજારમાંપેલેડીયમના ભાવ વધી ઔંશના&nbsp; ૧૪૦૦ ડોલર વટાવી ૧૪૨૫.૧૦થી ૧૪૨૫.૨૦&nbsp; ડોલર હતા. પ્લેટીનમના ભાવ પણ વધી&nbsp; ઔશના&nbsp; &nbsp;૯૦૦ ડોલર કુદાવી આજે ૯૦૩થી ૯૦૩.૧૦&nbsp; ડોલર હતા.</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં&nbsp; આંચકા પચાવી ફરી વધી બ્રેન્ટક્રૂડના&nbsp; બેરલના ૭૨ડોલર નજીક ૭૧.૯૭ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ફરી વધી ૬૪ ડોલરને આંબી ગયા હતા.&nbsp; કોપરના ભાવ ઉંચે&nbsp; નરમ હતા. ન્યુયોર્ક કોપર વાયદો&nbsp; ગબડી છેલ્લે ૧.૫૦થી ૧.૬૦&nbsp; ટકા માઈનસમાં&nbsp; રહ્યા હતા. લંડન બજારમાં&nbsp; કોપરના ભાવ ઉંચેથી&nbsp; ઘટી ટનના ૩ મહિનાની ડિલીવરીના ૬૫૦૦ ડોલરની અંદર બોલાતા&nbsp; થયા હતા ચીનના શેરબજારો&nbsp; &nbsp;જોકેઆજે&nbsp; ઉંચા બોલાયા&nbsp; હતા.</p><p>દરમિયાન અમેરિકા અને નોર્થ કોરિયા વચ્ચે મતભેદો ફરી સપાટીએ આવ્યા&nbsp; છે.&nbsp; નોર્થ કોરિયાએ&nbsp; ફરી એક નવા વેપનનું&nbsp; ટેસ્ટ&nbsp; ફાયર કર્યું&nbsp; &nbsp;છે. આવા માહોલમાંહવે પછી&nbsp; અમેરિકા&nbsp; અને ચીન વચ્ચેની વેપાર&nbsp; મંત્રણાઓ કેવી આગળ વધે&nbsp; છે તેના પર વિશ્વબજારના ખેલાડીઓની&nbsp; &nbsp;નજર રહી છે. દરમિયાન,&nbsp; જાપાનમાં ૮-૧૦દિવસની લાંબી&nbsp; રજાઓ પૂર્વે ત્યાં સરકારે&nbsp; બોન્ડ ખરીદીમાં&nbsp; કાપ મૂકવાનો નિર્ણય કર્યાના સમાચાર હતા.&nbsp; &nbsp;આ નિર્ણયની વિશ્વના બજારો પર આવતા સપ્તાહમાં અસર જોવામળે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-climbed-to-close-at-72-dollar-rise-in-closed-markets"},{"Title":"જેટ એરવેઝ ઠપ થઇ જતા નિકાસ મોરચે પ્રતિકૂળતા : વેન્ડર્સો પણ મુશ્કેલીમાં મુકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6112485-d675-4201-b0e7-0707139f2a42.jpeg\" data-filename=\"19-jet.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>દેવામાં ડૂબેલી જેટ એરલાઇન્સના શટર પડી જતા તેના કર્મચારીઓ તો મુશ્કેલીમાં મુકાયા જ તેની સાથોસાથ આ કંપની સાથે સંકળાયેલા અન્ય નાના મોટા વેન્ડર્સ/ ધંધાર્થીઓ પણ તેમના પેન્ડીંગ બીલને લઈને મુશ્કેલીમાં મુકાઈ ગયા છે. તો બીજી તરફ જેટ એરવેઝ ઠપ થઈ જતાં ફળ અને શાકભાજીની નિકાસ પર પણ પ્રતિકૂળ અસર થવા પામી છે.</p><p>જેટ એરવેઝ દ્વારા જે તે વેન્ડર્સ અને કંપનીઓને ચૂકવણી કરવાની બાકી હોય તેનું લિસ્ટ ઘણું લાંબુ છે. જેમના બિલ ચૂકવવાના બાકી છે. તેમાં પ્રથમ ક્રમાંકે સ્ટાર હોટલો આવે છે. કંપની દ્વારા દેશભરના મોટા શહેરોમાં પોતાના ક્રૂ-મેમ્બર્સને રહેવા માટે સ્ટાર હોટલોમાં અગાઉથી જ બુકિંગ કરાવાતું હતું તે રીતે જ ફ્લાઇટમાં અપાતા ભોજન પૂરા પાડતા કેટરીંગ સર્વિસ હોલ્ડરોને પણ પેમેન્ટ કરવાનું બાકી છે. જો કે, કેટલાક કેસમાં બાર્ટર સિસ્ટમ હોય છે તેમ છતાં આ બેઉ ક્ષેત્રે મોટા પેમેન્ટ બાકી છે તેમ જાણકારોએ જણાવ્યું હતું.<br></p><p>લો-કોસ્ટ એરલાઇન્સમાં પેકેજ્ડ ફૂડ અપાતું હોય છે જ્યારે જેટ એરવેઝમાં સમય અનુસાર લંચ/ ડીનર જેવા તાજા ભોજન આપવાના હોઈ લો કોસ્ટ એરલાઇન્સની તુલનાએ તેનુંં કેટરીંગ બિલ પ્રમાણમાં ઉંચુ હોઈ શકે છે.જેટ એરવેઝની ફ્લાઇટ આંતરરાષ્ટ્રીય સ્તરે કાર્યરત હોવાના કારણે તેના થકી મોટા પાયે ફળ અને શાકભાજીની નિકાસ થતી હતી. ઉપલબ્ધ માહિતી મુજબ મુંબઈથી ફળ અને શાકભાજીની લંડન, પેરિસ, સિંગાપોર અને એમ્સ્ટર્ડમ ખાતે થતી કુલ નિકાસમાંથી ૫૦ ટકા નિકાસ જેટએરવેઝ થકી કરાતી હતી. </p><p>ત્યારબાદ ૩૦થી ૪૦ ટકા નિકાસ એમીરેટ્સ એરલાઇન્સ દ્વારા થતી હતી.પરંતુ, જેટ એરવેઝ ઠપ થતા નિકાસ કામકાજ પર ગંભીર અસર થઈ છે. અગાઉ કિલોદીઠ રૂા. ૭૫થી ૮૦ના ભાવે ફળ- શાકભાજી મોકલતા હતા પરંતુ જેટની ફ્લાઇટ બંધ થતા આ ભાવ વધીને કિલોદીઠ રૂા. ૧૦૦થી પણ વધુ થવાના કારણે નિકાસ મોંઘી થઈ છે. બીજી તરફ ભાવના મુદ્દે વિદેશી ખરીદદારો સાથે ઘર્ષણ થઈ રહ્યું છે.</p><p>આમ, જેટ એરવેઝના શટર પડી જતાં કર્મચારીઓ તો મુશ્કેલીમાં મુકાયા જ છે તેની સાથોસાથ અન્ય વેન્ડર્સ પણ મુશ્કેલીમાં મુકાવાની સાથોસાથ નિકાસના મોરચે પણ પ્રતિકૂળ સ્થિતિ ઉદ્ભવી છે.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/jet-airways-vendors-are-also-troubled"},{"Title":"કાર્ટેલાઈઝેશન બદલ ભારતની ફાર્મા કંપનીઓ સામે અમેરિકામાં ઊભું થઈ રહેલું નવુ કાનૂની જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3216d2f3-8707-417b-9d6e-0e23cf1e33e1.jpeg\" data-filename=\"19-pharma.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ભારતીય ફાર્મા કંપનીના રોકાણકારો પેટન્ટ લો સ્યૂટસ અને એફડીએની કાર્યવાહીથી કદાચ ખાસ વિચલીત થતા નહીં પરંતુ આ સિવાયના પણ બીજા કેટલાક કાયદાઓ હેઠળ અમેરિકામાં ભારત સહિતની અન્ય ફાર્મા કંપનીઓ સામે કાર્યવાહી ચાલુ હોવાનું જાણવા મળી રહ્યું છે, જેને કારણે આ કંપનીઓના સ્ટોકસમાં રોકાણ કરવા સામે જોખમ ઊભા થઈ રહ્યા છે.</p><p>ભાવમાં જુથબંધી (કાર્ટેલાઈઝેશન) તથા ઉત્પાદનમાં ગેરરીતિ જેવા આક્ષેપો બદલ આ કંપનીઓ સામે અમેરિકાના વિવિધ કાયદા હેઠળ કામ ચાલી રહ્યા છે. ભારતની ઓછામાં ઓછી પાંચ જેટલી ફાર્મા કંપનીઓ સામે હાલમાં કાર્યવાહી ચાલી રહી છે.&nbsp;<br></p><p>અત્યારસુધી ભારતીય ફાર્મા કંપનીઓ પર અમેરિકામાં કાનૂની કાર્યવાહીના ખર્ચ મર્યાદિત રહ્યા હતા પરંતુ હાલમાં જે કેસ ચાલી રહ્યા છે તેના કાનૂની ખર્ચ કંપનીઓના નફા પર આગળ જતાં ઘણી જ મોટી અસર કરે તેવી શકયતા જોવાઈ રહી છે.</p><p>ભૂતકાળમાં યુરોપ તથા અમેરિકાની કંપનીઓએ આવા કેસોની પતાવટ માટે અથવા નુકસાને પેટે જંગી રકમની ચૂકવણી કરવી પડી હોવાના દાખલા છે, એમ સ્થાનિક ફાર્મા ઉદ્યોગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ભારતની ફાર્મા કંપનીઓ અમેરિકામાં પોતાનો ેવેપાર વધારી રહી છે તેમ તેમની સામે કાનૂની કાર્યવાહીઓ પણ વધી રહી છે. ભાવમાં જુથબંધી કરવી એ અમેરિકામાં ફોજદારી ગુનો છે અને તેમાં સંડોવાતી કંપનીઓએ જંગી નાણાંકીય સજા ભોગવવાનો વારો આવે છે.&nbsp;</p><p>હાલમાં જે ભારતીય કંપનીઓ સામે આવા પ્રકારના કેસ ચાલી રહ્યા છે તેમના પર કેટલો બોજો આવી શકે એમ છે તેનો કોઈ ચોક્કસ અંદાજ મળવો મુશકેલ છે આમછતાં જાણકારો આ પાંચ કંપનીઓ પર ૬ અબજ ડોલરથી વધુની જવાબદારી આવી શકે એવો ભય સેવી રહ્યા છે.</p><p>દવાના ભાવમાં જોરદાર વધારાને કારણે સ્થાનિક તપાસ સંસ્થાઓએ જેનેરિક દવા ઉત્પાદકો સામે તપાસ કરવાની ફરજ ઊભી થઈ હતી. અમેરિકાનું એફડીએ ફાર્મા કંપનીઓના કર્મચારીઓને તેમાં ચાલતી ગેરરીતિની માહિતી પૂરી પાડવા બદલ જંગી ઈનામ આપતું હોવાનું પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-legal-risks-arising-in-the-us-against-indias-pharmaceutical-companies-for-the-cartelization"},{"Title":"RILમાં તેજીએ મોટું ધોવાણ અટક્યું : બેંકિંગ-ફાઈ., પાવર, મેટલ, FMCG શેરોમાં ઓફલોડિંગે સેન્સેક્સ 135 પોઈન્ટ ઘટીને 39140","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8dd475-f1b1-4c2e-ab75-c54deb7228e2.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ અંતના ચોથા ત્રિમાસિક પરિણામોની સીઝનમાં હવે રિલાયન્સ ઈન્ડસ્ટ્રીઝના આજે-ગુરૂવારે સાંજે પરિણામ જાહેર થતાં પૂર્વે રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં રિફાઈનરી બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવવામાં આવી હોવાના અહેવાલે કંપનીનું ઊંચુ વેલ્યુએશન મૂકાતાં શેરમાં ફંડોની આક્રમક ખરીદીએ તેમ જ વિપ્રોમાં મેગા શેર બાયબેકના પરિણામે ફંડોની આઈટી શેરોમાં પસંદગીની લેવાલીએ બજારમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. અલબત અત્યારે દેશમાં લોકસભા ચૂંટણીના ઘમાસાનમાં આ વખતે કેન્દ્રમાં એનડીએની સરકાર રચાવાની શકયતા છતાં આ વખતે ભાજપ પૂર્ણ બહુમતી સાથે સરકાર નહીં રચી શકે એવા વિખ્યાત ઈન્વેસ્ટર-ટ્રેડરના અનુમાનને પરિણામે ફંડોએ શેરોમાં ઓવરબોટ પોઝિશન&nbsp; હળવી કરી હતી. રૂપિયા સામે&nbsp; અમેરિકી ડોલર ૨૪&nbsp; પૈસા ઘટીને રૂ.૬૯.૩૬ થઈ જવા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૭૧ ડોલરની સપાટી ઉપર રહ્યા હતા. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ આરંભિક સુધારો ગુમાવીને અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ અને નિફટી સ્પોટ ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી અફડાતફડીમાં આરંભમાં ૨૧૨ પોઈન્ટ વધીને ૩૯૪૮૭ થઈ પાછો ફરીને નીચામાં ૩૯૦૮૩ સુધી પટકાયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૨૭૫.૬૪ સામે ૩૯૪૨૦.૦૪ મથાળે ખુલીને આરંભિક તેજીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં સાઉદી અરેબિયાની અરામકો દ્વારા રીફાઈનરી બિઝનેસમાં ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવી હોવાના અહેવાલે ફંડોની લેવાલી સાથે કંપનીના સાંજે પરિણામ સારા જાહેર થવાની અપેક્ષાએ આકર્ષણ સાથે વિપ્રોમાં મંગળવારે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોનો મેગા બાયબેક પ્રોગ્રામને મંજૂરી આપવામાં આવતાં ફંડોની આઈટી શેરોમાં વિપ્રો, ટીસીએસ સહિતમાં લેવાલીએ અને ટાટા મોટર્સ, કોલ ઈન્ડિયા, હીરો મોટોકોર્પ, એક્સીસ બેંક સહિતમાં લેવાલીએ એક તબક્કે ૨૧૧.૮૧ પોઈન્ટ વધીને ૩૯૪૮૭.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ઓફલોડિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એનટીપીસી સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં ઓફલોડિંગે અને આઈટીસી, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રામાં નરમાઈએ સુધારો ધોવાઈ સેન્સેક્સ એક તબક્કે ૧૯૨.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૯૦૮૩.૧૬ સુધી આવી અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૧૮૦૦ની ઉપર બંધ રહેવામાં નિષ્ફળ : ઉપરમાં ૧૧૮૫૬ થઈ અંતે ૩૪ પોઈન્ટ ઘટીને ૧૧૭૫૨</p><p>એનએસઈનો નિફટી સ્પોટ ૧૧૭૮૭.૧૫ સામે ૧૧૮૫૬.૧૫ મથાળે ખુલીને આરંભમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં લેવાલી સાથે આઈટી શેરોમાં વિપ્રો, ટીસીએસ, ટેક મહિન્દ્રા સાથે ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, ગેઈલ સહિતમાં&nbsp; લેવાલીએ અને ટાટા મોટર્સ, બજાજ ઓટો, એશીયન પેઈન્ટસ, ટાઈટન, બજાજ ફિનસર્વ, હિન્દુસ્તાન યુનિલિવર, જેએસડબલ્યુ સ્ટીલ સહિતમાં લેવાલીએ આ મજબૂતી બતાવ્યા બાદ ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક બેંક, એચડીએફસી લિમિટેડ સહિતમાં ઓફલોડિંગ થતાં ભારતી એરટેલ, હિન્દાલ્કો, વેદાન્તા, ગ્રાસીમ, અદાણી પોર્ટસ, આઈશર મોટર્સ સહિતમાં વેચવાલીએ નીચામાં ૧૧૭૩૮.૫૦ સુધી આવી અંતે ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી એપ્રિલ ફયુચર ૧૧,૮૨૪ થી ઘટીને ૧૧,૭૬૬ : બેંક નિફટી ફયુચર ૩૦,૬૭૫ થી ઘટીને ૩૦,૨૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીમાં ફંડોએ તેજીનો વેપાર અંતે હળવો કર્યો હતો. નિફટી એપ્રિલ ફયુચર ૧,૦૬,૪૭૨ કોન્ટ્રેકટસમાં રૂ.૯૪૧૩.૩૯ કરોડના કામકાજે ૧,૮૨૪.૪૫ સામે ૧૧,૮૫૯ મથાળે ખુલીને ઉપરમાં ૧૧,૮૫૯ સુધી જઈ ઘટીને ૧૧,૭૫૨.૦૫ જઈ અંતે ૧૧,૭૬૬.૫૫ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૧,૫૬,૭૪૩ કોન્ટ્રેકટસમાં રૂ.૯૫૩૨.૨૮ કરોડના કામકાજે ૩૦,૬૦૫.૫૫ સામે ૩૦,૬૭૫ મથાળે ખુલીને ઉપરમાં ૩૦,૭૨૨.૨૫ સુધી જઈ પાછો&nbsp; ફરીને નીચામાં ૩૦,૨૧૦ સુધી આવી અંતે ૩૦,૨૩૦ રહ્યો હતો. નિફટી કોલ-પુટમાં ૨૫,એપ્રિલ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૮૦૦નો કોલ ૮૫.૪૫ સામે ૧૦૮ મથાળે ખુલીને ઉપરમાં ૧૧૧.૧૦ થઈ ઘટીને ૪૫.૫૫ સુધી આવી અંતે ૪૭.૩૦ રહ્યો હતો.</p><p>નિફટી ૧૨,૦૦૦નો કોલ ૧૪.૯૫ થી ઘટીને ૭.૦૫ : નિફટી ૧૧,૫૦૦નો પુટ ૧૧.૭૫ થી ઘટીને ૭.૩૫</p><p>નિફટી ૧૨,૦૦૦નો ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૧,૨૮,૪૯૯ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૭૩.૫૬ કરોડના કામકાજે ૧૪.૯૫ સામે ૧૮ મથાળે ખુલીને ઉપરમાં ૨૧.૯૦ થઈ ઘટીને ૬.૨૫ સુધી આવી અંતે ૭.૦૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૦૦,૨૮૩ કોન્ટ્રેકટસમાં રૂ.૮૬૫૬.૮૬ કરોડના કામકાજે ૧૧.૭૫ સામે ૯.૯૦ મથાળે ખુલીને ઉપરમાં ૧૪.૧૫ થઈ ઘટીને ૬.૬૦ સુધી આવી અંતે ૭.૩૫ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૩૯ સામે ૪૯.૪૫ મથાળે ખુલીને ઉપરમાં ૫૩.૭૫ થઈ ઘટીને ૧૫.૮૫ સુધી આવી અંતે ૧૮.૫૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૭.૨૦ સામે ૫.૧૦ મથાળે ખુલીને ઉપરમાં ૮.૨૦ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪.૭૦ રહ્યો હતો.</p><p>RILના રિફાઈનરી બિઝનેસમાં ૨૫% હોલ્ડિંગ ખરીદવા&nbsp; અરામકો&nbsp; ઈચ્છુક : પરિણામ પૂર્વે રૂ.૩૮ વધીને રૂ.૧૩૮૩&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડના ૩૧,માર્ચ ૨૦૧૯ના અંતના ચોથા ત્રિમાસિકના પરિણામ સાંજે જાહેર થતાં પૂર્વે કંપનીના રિફાઈનરી અને પેટ્રોકેમિકલ્સ બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવાની ઈચ્છા બતાવ્યાના અને આ લઘુમતી શેર હોલ્ડિંગ માટે ૧૦ થી ૧૫ અબજ ડોલર ઉપજવાની શકયતા સાથે આ બિઝનેસનું વેલ્યુએશન ૬૦ અબજ ડોલર થવાના અહેવાલે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૩૭.૬૦ વધીને રૂ.૧૩૮૨.૯૦ રહ્યો હતો. અન્ય ઓઈલ-ગેસ શેરોમાં બીપીસીએલ રૂ.૪.૯૫ વધીને રૂ.૩૬૨.૧૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૨.૭૦ વધીને રૂ.૩૨૫.૦૫, એચપીસીએલ રૂ.૨.૧૫ વધીને રૂ.૨૬૬.૬૦ રહ્યા હતા. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ૭૧ ડોલરના વધ્યામથાળેથી પીછેહઠ બતાવી હતી.</p><p>એરલાઈન્સ ધબડકો : જેટ એરવેઝની તમામ&nbsp; ફલાઈટ-કામકાજ બંધ કરાતાં કટોકટીએ શેર રૂ.૭૮ તૂટીને રૂ.૧૬૩</p><p>એરલાઈન્સ બિઝનેસમાં મોટી કટોકટી સર્જાઈ આજે ભારતની એક સમયની સૌથી મોટી એરલાઈન્સ જેટ એરવેઝ કટોકટીમાં ધકેલાઈ જઈ આજે તમામ ફલાઈટ સાથે એરલાઈન્સ ઓપરેશન્સ બંધ કર્યાનું જાહેર કરતાં શેરમાં ફંડોની વેચવાલીએ રૂ.૭૭.૯૫ તૂટીને રૂ.૧૬૩.૯૦ રહ્યો હતો.</p><p>અનિલ અંબાણી ગુ્રપ શેરોમાં ધબડકો : આર પાવર ૧૩ ટકા, રિલાયન્સ કેપિટલ ૧૨ ટકા તૂટયા</p><p>રફાલ ડીલ મામલે અનિલ અંબાણી ગુ્રપ કંપનીઓના સતત વિવાદમાં રહેતાં આજે ગુ્રપ કંપનઓના શેરોમાં ગાબડાં પડયા હતા. આરપાવર રૂ.૧.૨૭ તૂટીને રૂ.૮.૨૦, રિલાયન્સ કેપિટલ રૂ.૨૧.૫૫ તૂટીને રૂ.૧૫૧.૭૫, રિલાયન્સ ઈન્ફ્રાસ્ટ્રકચર રૂ.૧૦.૦૫ તૂટીને રૂ.૧૨૧.૭૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૨ ઘટીને રૂ.૨૮.૧૫ રહ્યા હતા.</p><p>એફએમસીજી શેરોમાં ઓફલોડિંગ : રેડિકો ખૈતાન, ઉત્તમ સુગર, મનપસંદ બિવરેજીસ, નેસ્લે, ગોદરેજ એગ્રો, આઈટીસી ઘટયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની ફરી વ્યાપક નફારૂપી વેચવાલી નીકળી હતી. રેડીકો ખૈતાન રૂ.૧૮.૧૫ ઘટીને રૂ.૩૩૫.૦૫, એવરરેડ્ડી રૂ.૭.૪૦ ઘટીને રૂ.૧૭૬.૮૦, ઉત્તમ સુગર રૂ.૪.૩૦ ઘટીને રૂ.૧૨૨.૩૦, ટાટા ગ્લોબલ રૂ.૬.૯૫ ઘટીને રૂ.૨૦૮.૩૫, મનપસંદ બિવરેજીસ રૂ.૩.૧૫ ઘટીને રૂ.૧૧૮.૪૫, એટીએફએલ રૂ.૧૪ ઘટીને રૂ.૫૭૬.૧૫, ધામપુર સુગર રૂ.૪.૭૫ ઘટીને રૂ.૨૧૮.૮૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૮.૫૫ ઘટીને રૂ.૧૦,૯૫૨.૭૦, પરાગ મિલ્ક રૂ.૪.૩૫ ઘટીને રૂ.૨૪૪.૩૦, આઈટીસી રૂ.૨.૭૦ ઘટીને રૂ.૩૦૪.૩૫, જેકે એગ્રી રૂ.૮.૫૦ ઘટીને રૂ.૭૯૧.૭૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૨૨.૭૦ ઘટીને રૂ.૨૯૯૯.૭૫, દાલમિયા સુગર રૂ.૨.૮૫ ઘટીને રૂ.૧૧૨.૮૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં વ્યાપક ધોવાણ : DHFL, ક્રિસિલ, ઈન્ડિયાબુલ્સ, ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી શેરો ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડો, મહારથીઓની આજે વ્યાપક વેચવાલી રહી હતી. ડીએચએફએલ રૂ.૧૩.૪૫ ઘટીને રૂ.૧૫૭.૨૦, ક્રિસિલ રૂ.૧૧૨.૬૦ ઘટીને રૂ.૧૪૯૮.૫૫, આઈબી વેન્ચર્સ રૂ.૧૫.૧૦ ઘટીને રૂ.૩૧૦.૪૫, લક્ષ્મી વિલાસ બેંક રૂ.૩.૯૦ ઘટીને રૂ.૮૩.૩૫, યશ બેંક રૂ.૧૧.૧૫ ઘટીને રૂ.૨૫૫.૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૨ ઘટીને રૂ.૮૦૦.૨૫,&nbsp; ઈન્ડસઈન્ડ બેંક રૂ.૫૧.૮૫ ઘટીને રૂ.૧૭૬૪, પીએનબી રૂ.૨.૬૫ ઘટીને રૂ.૯૦.૧૦, સિન્ડિકેટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૦.૪૦, ઓરિએન્ટલ બેંક રૂ.૨.૭૫ ઘટીને રૂ.૧૦૫.૧૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૨૫ ઘટીને રૂ.૧૪૬.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૯૦ ઘટીને રૂ.૩૧૦.૯૦, ફેડરલ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૯૬.૯૫, કોટક બેંક રૂ.૯.૨૫ વધીને રૂ.૧૩૭૬.૭૦, એચડીએફસી બેંક રૂ.૧૪.૬૦ ઘટીને રૂ.૨૨૯૦.૧૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૯૦ ઘટીને રૂ.૪૦૪.૯૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોની&nbsp; વેચવાલી : વેદાન્તા, હિન્દાલ્કો, જિન્દાલ સ્ટીલ, નાલ્કો, સેઈલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોની આજે વેચવાલી રહી હતી. વેદાન્તા રૂ.૬.૫૦ ઘટીને રૂ.૧૭૮.૭૦, હિન્દાલ્કો રૂ.૭.૧૫ ઘટીને રૂ.૨૦૭.૨૫, જિન્દાલ સ્ટીલ રૂ.૫.૬૦ ઘટીને રૂ.૧૮૩.૪૦, નાલ્કો રૂ.૧.૫૦ ઘટીને રૂ.૫૪.૩૫, ટાટા સ્ટીલ રૂ.૯.૮૦ ઘટીને રૂ.૫૪૨.૮૫ રહ્યા હતા.&nbsp;</p><p>વિપ્રોમાં શેર દીઠ રૂ.૩૨૫ ભાવે બાયબેકે આકર્ષણે વધીને રૂ.૨૮૫ : ટીસીએસ, ટેક મહિન્દ્રા વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. વિપ્રો દ્વારા મંગળવારે પરિણામની સાથે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોના બાયબેકને મંજૂરી આપવામાં આવતાં શેરમાં આકર્ષણે રૂ.૩.૭૦ વધીને રૂ.૨૮૪.૮૦ રહ્યો&nbsp; હતો. ટીસીએસ રૂ.૧૩.૦૫ વધીને રૂ.૨૧૪૫.૫૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૧૫.૧૫ વધીને રૂ.૧૩૧૧.૭૦. ટેક મહિન્દ્રા રૂ.૨.૨૫ વધીને રૂ.૭૯૯.૩૫ રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૪ પૈસા ઘટીને રૂ.૬૯.૩૬ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ધોવાણ : ૧૬૭૪ શેરો નેગેટીવ બંધ : ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક ઓફલોડિંગ થતાં અનેક શેરોના ભાવો તૂટયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૪ અને વધનારની સંખ્યા ૮૮૬ રહી હતી. ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૦૩૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૩૩૭ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૧૦૩૮.૪૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૬૯૯.૭૪ કરોડની ખરીદી સામે કુલ રૂ.૬૬૬૧.૨૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭.૪૬ કરોડની ચોખ્ખી ખરીદી ્અને સ્ટોક ફયુચર્સમાં રૂ.૧૭.૪૯ કરોડની ચોખ્ખી વેચવાલી રહી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૩૭.૫૯ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૯૯૬.૩૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૩૩.૯૪ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-slips-135-points-to-39140"}]