[{"Title":"3 રાજ્યોના CM નક્કી કરવાના હોવાથી સમય લાગે તે સ્વાભાવિક: ગહેલોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856a0bec-5def-4239-ad33-58ec013f4cfe.jpeg\" data-filename=\"The-time-taken-by-the-three.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજસ્થાનમાં બહૂમતી બાદ મુખ્યમંત્રીના નામની જાહેરાતમાં વિલંબ પર અશોક ગહેલોતે પ્રતિક્રિયા આપી છે. તેમણે ત્રણ રાજ્યોના મુખ્યમંત્રી નક્કી કરવાના હોવાથી સમય લાગ્યો હોવાનું જણાવ્યું છે. આ સાથે જ તેમણે કોંગ્રેસના કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી છે.</div><div><br></div><div>તેમણે મુખ્યમંત્રીના નામ પર પોતાની પ્રતિક્રિયા આપતા જણાવ્યું કે, મુખ્યમંત્રીના નામ પર નિર્ણય ટૂંક સમયમાં લેવામાં આવશે, ચિંતા કરવાની કશું જ નથી. રાહ જુઓ, 3 રાજ્યોના મુખ્યમંત્રી પર નિર્ણય લેવાનો હોવાથી સ્વાભાવિક છે કે સમય લાગે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, હું કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરું છું, તેઓએ ખૂબ મહેનત કરી છે, જે નિર્ણયો લેશે તે દરેકને બંધનકર્તા રહેશે. રાહુલજી દરેક નેતાઓ સાથે વાતચીત કરી રહ્યા છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, આ અગાઉ સચિન પાયલટે પણ કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી હતી.</div>","PublishDate":"Thu, 13 Dec 2018 14:12:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-time-taken-by-the-three-states-to-determine-the-cm-is-obvious"},{"Title":"ભાજપના બે ડઝનથી વધુ અસંતુષ્ટ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d3c3098-5a93-4d8a-8550-83de0fdc7122.jpeg\" data-filename=\"BJP-has-more-than-two-dozen.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>દેશના પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપનો સફાયો થતા અને ત્રણ મોટા રાજ્યો કોંગ્રેસે જીતી લેતા તેની અસર ગુજરાતના રાજકારણ પર પણ શરૂ થઇ છે. સચિવાલયમાં ચાલી રહેલી ચર્ચા મુજબ અને આધારભૂત સૂત્રો જણાવે છે કે ભાજપના બે ડઝનથી વધુ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં છે. જેમાં મધ્ય ગુજરાતના ઉત્તર ગુજરાત તેમજ સૌરાષ્ટ્રના કેટલાક ધારાસભ્યોનો સમાવેશ થાય છે.<br></p><p>છેલ્લા કેટલાક સમયથી ભાજપ સરકાર અને સંગઠનમાં ભારે અસંતોષ જોવા મળે છે. સરકાર અને સંગઠનની વચ્ચે કોઇ તાલમેલ પણ નથી. નાના-મોટા સિનિયર કાર્યકરો અને આગેવાનો તેમજ ધારાસભ્યોને પણ એવું લાગે છે કે તેમનું કોઈ સાંભળતું નથી. માત્ર બેથી ત્રણ નેતાની આસપાસ જ સત્તા કેન્દ્રિત થઇ ગઈ છે. ભાજપમાં જ ત્રણ દાયકા સુધી રહેલા અને ચારથી પાંચ દરમિયાન સતત ધારાસભ્ય તરીકે ચૂંટાઈ આવેલા નેતાઓની પણ ભારે અવગણના થઈ રહી છે.</p><p>સાવ નવા નિશાળિયા આવેલા લોકોને મંત્રીપદ તેમજ અન્ય સારા હોદ્દા આપી દેવામાં આવે છે જ્યારે તન-મન-ધનથી વર્ષોથી સેવા કરી રહેલા પાયાના આગેવાનો અને ચૂંટાયેલા ધારાસભ્યોને કોઈ હોદ્દા હોતા નથી.</p><p>આ બાબતને લઈને ભાજપ ચરમસીમા પર છે આવી સ્થિતિમાં પાંચ રાજ્યોમાં ભાજપને ફટકો પડતાં ભાજપના આવા અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ કોંગ્રેસ સાથે સતત સંપર્કમાં છે. કોંગ્રેસના પ્રમુખ અમિત ચાવડાએ પણ આ બાબતની પુષ્ટિ કરતા કહ્યું છે કે 21થી વધારે ધારાસભ્યો અમારા સંપર્કમાં છે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:39 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bjp-has-more-than-two-dozen-mlas-in-touch-with-congress"},{"Title":"લોકસભામાં ભાજપ હારશે તો ભાજપના અસંતુષ્ટો ની મદદથી કોંગ્રેસ નવી સરકાર બનાવશે: સચિવાલયમાં વ્યાપક ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b72a804-bf39-48d0-bc20-a760c323afac.jpeg\" data-filename=\"After-the-Lok-Sabha-electio.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>‌પાંચ રાજ્યોની ચૂંટણીના પરિણામો બાદ સચિવાલયમાં ચર્ચા ચાલી રહી છે કે જો લોકસભાની ચૂંટણીમાં પણ ભાજપનું ધોવાણ થશે અને કેન્દ્રમાં કોંગ્રેસની અથવા તો સાથી પક્ષો સાથેની કોંગ્રેસને સરકાર રચાશે તો ગુજરાતમાં પણ સત્તા પરિવર્તન નિશ્ચિત છે.</p><p>છેલ્લા 30 વર્ષથી ગુજરાતમાં ભાજપનું એક ચક્રી શાસન છે. 2017ની છેલ્લે યોજાયેલી વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ થોડી બેઠકો માટે ચૂંટણી જીતી શકી નહોતી. બીજીબાજુ ભાજપમાં પણ જૂથવાદ ચરમસીમા પર છે પરંતુ અત્યારે પરિસ્થિતિ એવી છે કે ચૂંટાયેલા ધારાસભ્યો કે સંગઠનના મોટા નેતાઓએ કશું બોલી શકતા નથી. એક તરફી ચાલતુ હોય એવી સ્થિતિનું નિર્માણ થયું છે પરંતુ જો ભાજપને ફટકો પડે તો ભાજપના અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ ખુલ્લેઆમ બહાર આવી જશે.&nbsp;</p><p>આખરે કોંગ્રેસ તેમજ ભાજપની સરકાર અસંતુષ્ટોનો ટેકો લઈને ઉથલાવી પાડશે. અત્રે નોંધનીય છેકે એકાએક જ ભાજપ સરકારને બદલાવા માટેની ચર્ચા કેમ શરૂ થઈ છે? ભાજપ અને કોંગ્રેસના આગેવાનોને લાગે છે કે હવે લોકસભામાં પણ ભાજપને મોટું નુકસાન થવાની પૂરી શક્યતા છે. આથી ભાજપના ગણ્યાગાંઠ્યા નેતાઓની જોહુકમીથી ત્રાસેલા લોકો બહાર આવી જશે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/after-the-lok-sabha-elections-the-gujarat-government-will-also-change"},{"Title":"પરિણામોની ઇફેક્ટઃ બાકી કામોમાં ઝડપ લાવો, પ્રજાલક્ષી કામો કરો, સરકાર સફાળી જાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8da7f8fc-df81-44d5-aa3b-f480f4565b3a.jpeg\" data-filename=\"bjp.jpg\" style=\"width: 50%; float: right;\">ખેડૂતોથી માંડીને બેરોજગારોને રાજી રાખવા સરકારના પ્રયાસો,કેબિનેટની બેઠકમાં ચર્ચા<br></p><p>૩,૪,૫મી જાન્યુઆરીએ ગરીબ કલ્યાણ મેળા યોજી પ્રજાનો રોષ ઠારવા સરકારની મથામણ</p><p>અમદાવાદ,બુધવાર,તા.12,2018</p><p>રાજસ્થાન સહિત પાંચ રાજ્યોના પરિણામો બાદ ગુજરાતમાં જાણે ભાજપ સરકાર સફાળી જાગી છે. રાજ્યમાં અનેક મુદ્દે સરકાર નિષ્ફળ રહી છે અને કેટલાંય સળગતાં પ્રશ્નોને લઇને લોકો નારાજ છે તે જોતાં હવે ખુદ ભાજપ સરકારને લાગે છેકે,લોકસભામાં ગુજરાતમાં ય માઠા પરિણામો આવી શકે છે. આજે પાટનગર ગાંધીનગરમાં કેબિનેટની બેઠકમાં પરિણામોની ચર્ચા થઇ સાથે સાથે હવે ગુજરાતમાં જ પ્રજાલક્ષી કામોને પ્રાધાન્ય આપી લોકોનો રોષ ઠારવા નક્કી કરાયુ હતું. એટલુ જ નહીં,બાકી કામો ય ઝડપથી કરવા તંત્રને આદેશ અપાયો હતો.</p><p>સૂત્રોના મતે,ત્રણ રાજ્યોમાં સત્તા ગુમાવ્યા બાદ જાણે ગુજરાતમાં ય તેવી સીધી અસર જોવા મળી હતી. ગુજરાતમાં હાલમાં સિંચાઇના પાણીથી માંડી પોષણક્ષમ ભાવોને લઇને ખેડૂતો રોડ પર ઉતર્યાં છે.કેટલાંય વિસ્તારોને અછતઘોષિત કરવાની પણ માંગ ઉઠી છે. આમ ખેડૂતોને રાજી રાખવા પાણીનો પ્રશ્ન તાકીદે હલ કરવા સરકારે વિચાર્યુ છે.<br><br>બેરોજગારીનો મુદ્દો ફેણ માંડીને ઉભો છે ત્યારે ઉદ્યોગોની સાથે રહી આ પ્રશ્ન ઉકેલવા પણ આયોજન ઘડાયુ છે.બાકી રહેલાં પ્રોજેક્ટોના કામોમાં ગતિ લાવવા નક્કી કરાયુ છે. પ્રજાલક્ષી કામો કરીને સરકારની છબી લોકોમાં સુધરે તે દિશામાં ય વિચારાયુ છે. જિલ્લા-તાલુકા કક્ષાએ અધિકારીઓને કામે લગાડીને પ્રજાલક્ષી સમસ્યાઓનો અંત આદેશ કરવા નિર્ણય લેવાયો છે.</p><p>આ ઉપરાંત સરકારે હવે આગામી ૩,૪,૫ જાન્યુઆરીએ રાજ્યમાં ગરીબ કલ્યાણ મેળા યોજી જરુરિયાત ચીજવસ્તુઓ વહેંચીને પ્રજાનો રોષ ઠારવા પ્રયાસો હાથ ધર્યા છે. આમ,પરિણામો બાદ સરકાર દોડતી થઇ છે કેમકે, જો આ જ વર્તમાન પરિસ્થિતી રહી તો,ગુજરાતમાં લોકસભાની ચૂંટણીમાં મતદારો ભાજપને ય મતના માધ્યમથી સબક શિખવાડવાના મૂડમાં છે તેની ભીતિને પગલે પ્રજાલક્ષી કામોમાં ગતિ લાવવા નક્કી કરાયુ છે</p>","PublishDate":"Wed, 12 Dec 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/effect-of-results-speed-up-the-outstanding-works-make-public-works-the-government-wakes-up"},{"Title":"કોંગ્રેસના ત્રણેય રાજયમાં મુખ્યમંત્રી પદ માટે રસાકસી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જયપુર/ભોપાલ/રાયપુર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.12 ડિસેમ્બર 2018, બુધવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55b23789-76d0-4ebb-9ec9-a29e711981a0.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢ વિધાનસભાની ચૂંટણીના પરિણામો પછી કોંગ્રેસ આ ત્રણેય રાજ્યમાં સરકાર રચવા\nસજ્જ થઈ ગઈ છે. <br><br>તેલંગાણા અને મિઝોરમમાં પણ પ્રમાણમાં સારો દેખાવ કર્યા પછી\nલોકસભાની ચૂંટણી પહેલાં કોંગ્રેસના પાયાના કાર્યકરોમાં ઉત્સાહ વ્યાપી ગયો છે.\nલોકસભા ૨૦૧૪માં ભાજપે જંગી બહુમતી મેળવ્યા પછી કોંગ્રેસના નેતાઓમાં પહેલીવાર\nઊર્જાનો સંચાર થયો છે. <br><br>જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">હવે મહત્ત્વના ત્રણ રાજ્યોમાં મુખ્યમંત્રી પદ કોને સોંપવું એ કોંગ્રેસ હાઈ\nકમાન્ડ માટે યક્ષ પ્રશ્ન સાબિત થઈ રહ્યો છે. અખિલ ભારતીય કોંગ્રેસ સમિતિના મહા\nસચિવ અવિનાશ પાંડેએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય\nપ્રદેશ અને છત્તીસગઢમાં મુખ્યમંત્રી પદ કોને સોંપવું એ મુદ્દે આખરી નિર્ણય\nકોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ત્રણેય રાજ્યમાં\nકેવી રીતે સરકાર રચવી એ અંગે નિર્ણય લેવા કોંગ્રેસ કાર્યાલયોમાં મોડી રાત્રિ સુધી બેઠકોનો\nદોર ચાલુ રહ્યો હતો. જાહેરમાં શિસ્તબદ્ધ વર્તન કરતા આ નેતાઓ વચ્ચે મુખ્યમંત્રી પદ માટે\nભારે હોડ જામી હોવાના અહેવાલ છે. રાજસ્થાનમાં મુખ્યમંત્રી બનવા માટે પૂર્વ મુખ્યમંત્રી\nઅશોક ગેહલોત અને યુવા નેતા સચિન પાયલોટ વચ્ચે તીર્વ સ્પર્ધા થઈ રહી છે. <br><br>આ બંને નેતાઓ\nનવી દિલ્હીમાં રાહુલ ગાંધી સાથે મુલાકાત કરે એવી પણ શક્યતા છે. આ દરમિયાન રાજસ્થાન\nકોંગ્રેસના નવા ચૂંટાયેલા ધારાસભ્યોએ ખરડો પસાર કરીને મુખ્યમંત્રી પદ મુદ્દે આખરી નિર્ણય\nલેવાની સત્તા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીને સોંપી હતી. રાજસ્થાનમાં કોંગ્રેસ હાઈ\nકમાન્ડે અખિલ ભારતીય કોંગ્રેસ સમિતિના ઓબ્ઝર્વર કે. સી. વેણુગોપાલને તમામ ધારાસભ્યો\nસાથે વ્યક્તિગત બેઠક કરવા મોકલ્યા હતા. બીજી તરફ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાજસ્થાન અને મધ્ય પ્રદેશમાં બહુજન સમાજ પક્ષે અનુક્રમે છ અને\nબે બેઠક જીત્યા પછી માયાવતીએ કોંગ્રેસને ટેકો જાહેર કર્યો હતો.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશમાં કમલનાથ અને યુવા નેતા\nજ્યોતિરાદિત્ય સિંધિયા વચ્ચે મુખ્યમંત્રી બનવા ગળાકાપ હરીફાઈ થઈ રહી હોવાના અહેવાલ\nછે. આ બંને નેતાએ પણ રાજભવનમાં આનંદીબહેનની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ બંને નેતામાંથી\nકોને મુખ્યમંત્રી પદ સોંપવું એ મુદ્દે કોંગ્રેસ ભારે અવઢવમાં છે. છત્તીસગઢમાં પણ\nકોંગ્રેસે ૧૫ વર્ષથી શાસન કરતી રમણસિંઘ સરકારનો વિજય રથ રોકી લીધો છે. <br><br>આ રાજ્યમાં\nલોકસભાના સભ્ય અને દુર્ગ ગ્રામ્ય બેઠક પરથી જીતનારા તામ્રધ્વજ સાહુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">છત્તીસગઢ કોંગ્રેસના\nવડા ભૂપેશ બાઘેલ અને વરિષ્ઠ કોંગી નેતા ટી.એસ. સિંઘદેવ એમ ત્રણ નેતા વચ્ચે\nમુખ્યમંત્રી બનવાની હોડ જામી છે. તેલંગાણામાં સૌથી વધુ બેઠકો જીતનારા તેલંગાણા\nરાષ્ટ્રસમિતિના વડા કે. ચંદ્રશેખર રાવ ગુરુવારે મુખ્યમંત્રીપદે શપથ લેશે. એવી જ\nરીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મિઝોરમમાં\nસૌથી વધુ બેઠકો જીતનારા મિઝો નેશનલ ફ્રન્ટના નેતા લાલ થાન્હાવ્લાએ મુખ્યમંત્રી પદ\nછોડવાની જાહેરાત કરી હતી. હવે મિઝોરમના મુખ્યમંત્રી તરીકે મિઝો નેશનલ ફ્રન્ટના\nનેતા ઝોરામથાન્ગા શનિવારે શપથ લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢમાં અનુક્રમે વસુંધરા રાજે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શિવરાજ સિંહ ચૌહાણ અને રમણ સિંઘે રાજ્યપાલને રાજીનામું સુપરત કરી દીધું છે.\nરાજસ્થાનમાં કોંગ્રેસે ૧૯૯માંથી ૯૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મધ્ય પ્રદેશમાં ૨૩૦માંથી ૧૧૪ અને છત્તીસગઢમાં ૯૦માંથી ૬૮ બેઠક પર જીત મેળવી\nછે. આ ત્રણેય રાજ્યોમાં કોણ મુખ્યમંત્રી બનશે એ મુદ્દે મોડી રાત્રિ સુધી અસમંજસ\nરહી હતી.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-faces-tough-choice-in-rajasthan-mp-rahul-gandhi-to-take-final-call"},{"Title":"મધ્યપ્રદેશ: કોંગ્રેસે રાજયપાલ આનંદીબેનને મળીને સરકાર બનાવવા માટે દાવો રજૂ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6871abe4-7ba0-4df9-8ec4-e47815b9bfff.jpeg\" data-filename=\"kamlnath.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 12. ડિસેમ્બર 2018 બુધવારે&nbsp;<br></p><p>મધ્યપ્રદેશમાં જ્યોતિરાદિત્ય સિંધિયાએ કોંગ્રેસના પ્રદેશ અધ્યક્ષ કમલનાથને CM બનાવવા માટે પ્રસ્તાવ રાખ્યો છે.&nbsp;</p><p>કોંગ્રેસના પાંચ સભ્યોએ ડેલીગેશને રાજયપાલ આંનદીબેન પટેલને મળીને મધ્યપ્રદેશમાં સરકાર બનાવવા માટે દાવો રજૂ કર્યો છે. કોંગ્રેસના તરફ રાજયપાલને મળવા સિંધિયા, કમલનાથ અને દિગ્વિજય સિંહ પણ પહોચ્યા હતા.</p><p>જણાવી દઈ કે બુધવાર દિવસે કોંગ્રેસના દિગ્ગજ નેતા રાજયપાલ આંનદીબેન પટેલને સરકાર બનાવવા માટે દાવો રજૂ કરતો પત્ર લઈને મળવા પહોચ્યા હતા. પરંતુ આંનદીબેન પટેલે કહ્યુ કે કોંગ્રેસ જ્યાં સુધી CM માટે ચહેરો પંસદ નથી કરતી, ત્યાં સુધી તેઓ સરકાર બનાવવા માટે આંમત્રણ નહી આપે.</p><p>કોંગ્રેસ મધ્યપ્રદેશમાં 14 ડિસેમ્બર સુધી શપથ ગ્રહણ સમારોહ કરાવી શકે છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 16:49:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/5-member-delegation-met-with-governor-anandi-ben-patel-to-stake-claim-to-form-govt"},{"Title":"રામ મંદિરના નિર્માણમા વિંલબના કારણે BJPની હાર થઈ છે: VHP","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dc5c470-c4df-4cdc-8f30-2687fc36e161.jpeg\" data-filename=\"vhp.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર&nbsp;<br></p><p>છત્તીસગઢ અને રાજસ્થાન સહિત પાંચ રાજ્યોમાં BJPની હાર બાદ વિશ્વ હિન્દુ પરિષદ (VHP)એ અયોધ્યામાં રામ મંદિર નિર્માણમાં થઈ રહેલો વિલંબને BJPની હાર માટે જવાબદાર ગણી છે.</p><p>VHPના કેન્દ્રીય સલાહકાર પુરષોત્તમ નારાયણ સિંહે વિધાનસભા ચૂંટણીને લઈને પ્રતિક્રિયા આપતા કહ્યું કે સબકા સાથ સબકા વિકાસની ધુનમાં ભગવાન રામની જન્મભૂમિ પર મંદિર નિર્માણમાં થઈ રહેલો વિંલબના કારણે રામ ભક્તોએ તે પાર્ટીને સાઈડ લાઈન કરી દીધી છે. જેના ઘોષણા પત્રમાં રામમંદિર પ્રમુખતામાં હતી.&nbsp;</p><p>પુરષોત્તમ નારાયણ સિંહે કહ્યું કે હજી સમય છે મંદિર જેવા વિષય પર જે હિન્દુઓનો ધાર્મિક અને સાંસ્કૃતિક જીવન મૂલ્યોની સાથે જોડાયેલો છે, જેનું સમાધાન થવું જોઈએ. નારાયણ સિંહે કહ્યું કે મધ્યપ્રદેશ, છત્તીસગઢ અને રાજસ્થાન તે રાજય છે, જેમનો ભગવાન રામની જન્મભૂમીથી શરૂઆતથી ઊંડો સંબધ રહ્યો છે.&nbsp;</p><p>VHPના કેન્દ્રીય સલાહકારે કહ્યું કે આ રાજયોએ રામ જન્મભૂમી આંદોલનને વ્યાપક ગતિ પ્રદાન કરી હતી. મંદિર સાથે જોડાયેલા બધા આંદોલનોમાં ત્યાંના ભક્તોએ દરેક પ્રકારની મદદ કરી હતી. આંદોલન દરમિયાન જ રામ ભક્તોએ આ રાજયોમાં પૂર્ણ બહુમતની સરકાર બનાવી હતી.</p>","PublishDate":"Wed, 12 Dec 2018 13:21:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vhp-attacks-on-bjp-by-highlighting-ram-temple-issue"},{"Title":"યોગી CM હોવાથી UPમાં સમાજવાદી પાર્ટીને ફાયદો થઇ રહ્યો છે: અખીલેશ યાદવ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca0f4993-dee2-491a-bf2b-173492ec2ac2.jpeg\" data-filename=\"akhilesh-yadav-says-sp-will.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લખનૌ, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>પાંચ રાજ્યોમાં ચૂંટણી પરિણામ બાદ સમાજવાદી પાર્ટીના નેતા અખિલેશ યાદવે ભાજપ અને ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પર નિશાન સાધ્યું છે. આ વિધાનસભાના પરીણામ ઉત્તરપ્રદેશ માટે ફાયદાકારક ગણાવ્યા છે.</div><div><br></div><div>યોગી આદિત્યનાથ પર નિશાન સાધતા તેમણએ કહ્યું કે, યોગીના CM રહેવાથી ઉત્તરપ્રદેશમાં SPને ફાયદો મળી રહ્યો છે. તેમણે કહ્યું કે, તેઓ ભગવાનની જાતી બતાવી રહ્યાં છે, આગળ બીજા ભગવાનની જાતિ ગણાવશે. જાણવા મળી જાય તો, અમે અમારી જાતીના ભાગવાનની પૂજા કરીશું.</div>","PublishDate":"Wed, 12 Dec 2018 13:21:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-yadav-says-sp-will-get-benefit-in-uttar-pradesh-because-of-cm-yogi-adityanath"},{"Title":"છત્તીસગઢમાં CMની નિમણૂંક માટે સીધા કાર્યકરોને ફોન કરીને સલાહ લઈ રહ્યા છે રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f0eff99-3aab-481e-8929-1e22e4a94798.jpeg\" data-filename=\"Rahul-Gandhi-Phone-Congress.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર<br></p><p>છત્તીસગઢમાં મળેલી જંગી બહુમતિ બાદ હવે કોંગ્રેસ સમક્ષ મુખ્યમંત્રીપદ માટે કોના પર પસંદગી ઉતારવી તેનો પડકાર છે.</p><p>આ માટે જોકે રાહુલ ગાંધીએ નવતર ઉપાય અજમાવ્યો છે.રાહુલ ગાંધી છત્તીસગઢમાં નેતાઓની જગ્યાએ કોંગી કાર્યકરોએ ફોન કરીને કોને સીએમ બનાવવા તેનો અભિપ્રાય મેળવી રહ્યા છે.</p><p>એવુ પહેલી વખત થઈ રહ્યુ છે કે કોંગ્રેસના અધ્યક્ષે સીધા કાર્યકરોને ફોન કરીને તેમની સલાહ માંગી હોય.આ પહેલા રાહુલ ગાંધીએ છત્તીસગઢના કોંગ્રેસી કાર્યકરોને બબ્બર શેર કહીને સંબોધન કર્યુ હતુ.</p><p>છત્તીસગઢમાં 90માંથી 67 બેઠકો પર કોંગ્રેસે જીત મેળવીને ભાજપના સૂપડા સાફ કરી નાંખ્યા છે.</p><p>હાલમાં કોંગ્રેસમાં ટીએસ સિંહદેવ, ડો.ચરણદાસ મહંત, ભૂપેશ બધેલ, તામ્રધ્વજ સાહૂ સીએમ પદની રેસમાં છે.</p>","PublishDate":"Wed, 12 Dec 2018 08:55:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-phone-congress-worker-chhattisgarh-cm-election"},{"Title":"ભાજપની નકારાત્મક રાજનીતિની હાર થઈ છેઃ સોનિયા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_847b9bc0-552c-4b7f-bad1-0f8fe3a73eb4.jpeg\" data-filename=\"sonia-gandhi-reaction-assem.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર<br></p><p>ત્રણ રાજ્યોમાં ભાજપની કારમી હાર બાદ યુપીએના ચેરપર્સન અને રાહુલ ગાંધીના માતા સોનિયા ગાંધીએ પોતાની ખુશી વ્યક્ત કરી છે.</p><p>સોનિયા ગાંધીએ કહ્યુ છે કે ભાજપની નકારાત્મક રાજનીતિની હાર થઈ છે.</p><p>ખરાબ તબિયતના કારણે ચૂંટણી પ્રચારમાં બહુ ભાગ નહી લઈ શકનાર સોનિયા જોકે સંસદના શિયાળુ સત્રમાં સતત નજર આવશે.</p>","PublishDate":"Wed, 12 Dec 2018 08:55:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sonia-gandhi-reaction-assembly-election-result-bjp-rahul-gandhi"},{"Title":"MPમાં માયાવતીએ કોંગ્રેસને સમર્થન આપવાની જાહેરાત કરી, કોંગ્રેસ માટે સરકાર રચવાનો માર્ગ આસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbccd704-5eec-46bb-85ee-a1f4add3600e.jpeg\" data-filename=\"Mayawati.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 12 ડિસેમ્બર 2018, બુધવાર</p><p>મધ્યપ્રદેશમાં વિધાનસભા ચૂંટણીના પરિણામો બાદ કોંગ્રેસને સરકાર રચવાનો માર્ગ મોકળો થયો છે. બહુજન સમાજ પાર્ટીના સુપ્રીમો માયાવતીએ જાહેરાત કરી છે કે કોંગ્રેસને જરૂર પડી તો ભાજપને સત્તાથી દૂર રાખવા માટે તેઓ કોંગ્રેસને સમર્થન આપશે.&nbsp;</p><p>માયાવતીએ કહ્યું કે ભાજપને સત્તાથી દૂર રાખવા માટે અમારી પાર્ટીએ ચૂંટણી લડી હતી પરંતુ દુઃખની વાત છે કે અમારી પાર્ટીને ધારી સફળતા ન મળી. તેમણે કહ્યું કે ભાજપ હજુ પણ સત્તામાં આવવા માટે જોડતોડ કરી રહી છે. એટલા માટે અમે સરકાર બનાવવા માટે કોંગ્રેસને સમર્થન આપવાનો વાયદો કર્યો છે. ભાજપને સત્તાથી દૂર રાખવાનો આ જ માર્ગ છે. માયાવતીએ કહ્યું કે જો રાજસ્થાનમાં જરૂર પડી તો ત્યાં પણ ભાજપને સત્તાથી દૂર રાખવા માટે બસપા કોંગ્રેસને સમર્થન આપી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે મધ્યપ્રદેશમાં કોંગ્રેસને 114 બેઠકો મળતા તે બહુમતિથી 2 બેઠક દૂર રહી ગઇ છે. ભાજપને 108 બેઠકો મળી છે. બસપાને મધ્યપ્રદેશમાં 2 બેઠકો મળી છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 06:04:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mayawati-announces-to-support-congress-in-mp"},{"Title":"મોદી, ભાજપે માત્ર સ્ટેચ્યુ, રામ મંદિર અને શહેરોના નામ બદલવામાં જ રસ લીધો માટે હાર્યા : ભાજપ સાંસદ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98bd6790-60ae-4815-8ffb-07e04d7c6897.jpeg\" data-filename=\"images (6).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિવિધ\nરાજ્યોના વિધાનસભા ચૂંટણીના પરીણામો ભાજપ માટે ભારે નિરાશાજનક નિવડયા છે. આ સ્થિતિ\nવચ્ચે હવે ખુદ ભાજપના જ નેતાઓ પોતાના પક્ષની ટોચની નેતાગીરી પર સવાલો ઉઠાવી રહ્યા\nછે. ચૂંટણી પ્રચાર દરમિયાન રામ મંદિર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">હનુમાનજી</span>, <span lang=\"GU\">ગૌરક્ષા જેવા અનેક હિંદુત્વના\nમુદ્દાઓ પણ ચર્ચામાં રહ્યા. આ મુદ્દાઓને ટાંકીને ખુદ ભાજપના જ રાજ્યસભાના સાંસદ\nસંજય કાકડેએ મોદી</span>, <span lang=\"GU\">અમિત શાહના નેતૃત્વ પર સવાલો ઉઠાવ્યા હતા.\nસંજયે જણાવ્યું હતું કે મને અંદાજો હતો જ કે ભાજપ રાજસ્થાન અને છત્તીસગઢમાં હારશે\nજોકે મધ્ય પ્રદેશમાં પણ આ જ પ્રકારની પરિસ્થિતિ સામે આવશે તે ખ્યાલ નહોતો. મને\nલાગી રહ્યું છે કે ૨૦૧૪માં નરેન્દ્ર મોદીએ જે વિકાસનો મુદ્દો ચર્ચામાં રાખ્યો હતો\nતેનાથી અમે ભટકી ગયા છીએ અને શહેરોના નામ બદલવા</span>, <span lang=\"GU\">મોટા\nસ્ટેચ્યુ પાછળ ત્રણ હજાર કરોડનો ખર્ચ કરવો સાથે રામ મંદિરનો મુદ્દો ચગાવવો આ બધા\nમુદ્દા પર આવી ગયા જે હારના કારણો હોઇ શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભાજપના સાંસદ જ નહીં અન્ય નેતાઓ પણ સવાલો ઉઠાવી રહ્યા છે. ઉત્તર પ્રદેશ ભાજપના\nધારાસભ્ય સુરેન્દ્રસિંહે જણાવ્યું હતું કે ભાજપની સરકારે એસસી એસટી એટ્રોસિટી\nકાયદામાં સુધારા કર્યા અને સુપ્રીમ કોર્ટે જે નિયમો ઘડ્યા હતા તેને હટાવી દીધા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે સવર્ણો\nનારાજ થયા હતા. ભાજપને સવર્ણોની આ નારાજગી નડી ગઇ છે. આ દેશમાં સવર્ણોને નારાજ\nકરીને કોઇ પણ પક્ષ ચૂંટણી ન જીતી શકે. તેમણે જણાવ્યું હતું કે એસસી એસટી એક્ટમાં\nસુધારો ભાજપ માટે આત્મહત્યા સમાન પગલુ સાબીત થયો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nતેમ છતા ભાજપને જનતાએ આ એક વચગાળાનો પાઠ ભણાવ્યો છે અને સુધરવાની તક આપી છે. ભાજપના\nઆ નેતાએ તો ત્યાં સુધી દાવો કર્યો હતો કે જો ભાજપ હજુ પણ એસસી એસટી એક્ટમાં કરેલો\nસુધારો પરત નહીં લે તો આવનારા દિવસોમાં તેનાથી પણ ખરાબ પરીણામ આવશે અને ૨૦૧૯ની\nલોકસભાની ચૂંટણીમાં હારનો પણ સામનો કરવો પડી શકે છે. સવર્ણોને દુઃખી કરીને ભાજપ\nકોઇ ચૂંટણી ન જીતી શકે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 04:05:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-failing-as-we-forgot-development-embraced-statues-and-ram-temple-bjp-mp-sanjay-kakade"},{"Title":"રાજસ્થાન, મ. પ્રદેશ, છત્તીસગઢમાં ભાજપની હાર : 'મોદી મેજિક'ના અંતનો આરંભ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1a30436-3a3c-40e0-b6e9-6f0ad744ad5a.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણી પહેલા જ ભાજપનો વિજય રથ જનતાએ અટકાવી દીધો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પાંચ રાજ્યો મધ્ય\nપ્રદેશ</span>, <span lang=\"GU\">રાજસ્થાન</span>, <span lang=\"GU\">છત્તીસગઢ</span>, <span lang=\"GU\">તેલંગાણા અને મિઝોરમ વિધાનસભાની ચૂંટણીના પરીણામો જાહેર કરી દીધા છે. જોકે\nઆ પાંચેયમાંથી એક પણ રાજ્યમાં ભાજપ સત્તા નથી મેળવી શકી અને ત્રણ રાજ્યો રાજસ્થાન</span>,\n<span lang=\"GU\">મધ્ય પ્રદેશ અને છત્તીસગઢમાંથી કોંગ્રેસે ભાજપ પાસેથી સત્તા ઝુંટવી\nલઇને વિજય પ્રાપ્ત કરી છે. જ્યારે તેલંગાણા અને મિઝોરમમાં પણ ભાજપની બહુ જ ભુંડી\nરીતે હાર થઇ છે અને મોટા ભાગના ઉમેદવારોએ ડિપોઝિટ પણ ગુમાવી દીધી છે. તેલંગાણામાં\nકે. ચંદ્રશેખર રાવની પાર્ટી ટીઆરએસએ ફરી સત્તા મેળવી લીધી છે જ્યારે મિઝોરમમાં પણ\nસ્થાનિક પક્ષ મિઝો નેશનલ ફ્રન્ટ (એમએનએફ)એ જીત મેળવી લીધી છે. એટલે કે પાંચમાંથી\nબે રાજ્યોમાં સ્થાનિક પક્ષોએ જીત મેળવી છે જ્યારે ત્રણ રાજ્યોને કોંગ્રેસે ભાજપ\nપાસેથી લઇ લીધા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યોગાનુ\nયોગ ૧૧મી ડિસેમ્બરે રાહુલ ગાંધીએ કોંગ્રેસ પ્રમુખનું પદ સંભાળ્યું તેને એક વર્ષ\nપૂર્ણ થયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે કોંગ્રેસ આ જીતને રાહુલને જનતાએ આપેલી ભેટ તરીકે પણ જોઇ રહી છે.\nકોંગ્રેસ અને રાહુલ ગાંધી માટે બેવડી ઉજવણીનો માહોલ હતો. જ્યારે ૨૦૧૪ની લોકસભાની\nચૂંટણી બાદ સતત ધમધમતા દિલ્હીના ભાજપના હેડક્વાર્ટર પર સન્નાટો હતો તો બીજી તરફ\nકોંગ્રેસ હેડક્વાર્ટર પર ફટાકડા ફુટતા હતા અને રાહુલ ગાંધીના સમર્થનમાં નારેબાજી\nથઇ હતી. આ ચૂંટણીને ૨૦૧૯ની લોકસભાની ચૂંટણી પહેલાની સેમી ફાઇનલ તરીકે પણ જોવામાં\nઆવી રહી છે. સામાન્ય રીતે હિંદી બેલ્ટ ગણાતા રાજ્યોમાં ભાજપનું પ્રભુત્વ વર્ષોથી\nરહ્યું છે પણ હવે આ ચૂંટણીના પરીણામોએ આખુ ચીત્ર બદલી નાખ્યું છે. કોંગ્રેસમુક્ત\nભારતના નારા વચ્ચે ભાજપ મુક્ત ભારતના નારા લાગવા લાગ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નિષ્ણાંતોના\nમતે રાહુલ ગાંધીની સામે નરેન્દ્ર મોદીની ચૂંટણીની રણનીતી નબળી સાબીત થઇ હતી.\nપાંચેય રાજ્યોમાં ભાજપ માટે નરેન્દ્ર મોદીએ ખુદ પ્રચારની કમાન સંભાળી હતી અને અનેક\nરેલીઓ કરી હતી. જેમ કે રાજસ્થાનમાં મોદીએ કુલ ૧૩ રેલીઓ કરી હતી જ્યારે મધ્ય\nપ્રદેશમાં ૧૦ અને છત્તીસગઢમાં પાંચ રેલીઓ કરી હતી. જ્યારે યોગી આદિત્યનાથ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમિત શાહે પણ\nપ્રચારમાં પુરુ જોર લગાવ્યું હતું</span>, <span lang=\"GU\">આ ઉપરાંત ત્રણેય રાજ્યો\nરાજસ્થાનમાં વસુંધરા રાજે</span>, <span lang=\"GU\">મધ્ય પ્રદેશમાં શિવરાજસિંહ ચૌહાણ\nઅને છત્તીસગઢમાં રમણસિંહ જેવા સ્થાનિક કદ્દાવર નેતાઓએ પણ ખુબ પ્રચાર કર્યો હતો તેમ\nછતા આ રાજ્યોમાં સત્તા બચાવવામાં ભાજપ નિષ્ફળ રહી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તો\nબીજી તરફ રાહુલ ગાંધીએ રાજસ્થાનમાં ૨૪</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મધ્ય પ્રદેશમાં ૨૭ અને છત્તીસગઢમાં ૧૯ રેલીઓ કરી હતી. જ્યારે\nકોંગ્રેસનું સોફ્ટ હિંદુત્વ અને રાહુલ ગાંધીને શિવભક્ત તરીકે આગળ કરવા સાથે\nમંદિરોમાં દર્શન કરવા જેવી સ્ટ્રેટેજી કામ લાગી ગઇ હતી. તો બીજી તરફ રામ મંદિર</span>,\n<span lang=\"GU\">હનુમાનની જાતી</span>, <span lang=\"GU\">શહેરોના નામ બદલવા જેવી ભાજપની\nસ્ટ્રેટેજી નિષ્ફળ રહી હતી. જીત બાદ કોંગ્રેસે કહ્યું હતું કે નફરતની સામે પ્રેમને\nપસંદ કરવા બદલ આભાર ભારત. રાહુલ ગાંધીએ પણ મીડિયાને સંબોધતી વેળાએ મતદારોનો આભાર\nમાન્યો હતો અને જણાવ્યું હતું કે ૨૦૧૯ની ચૂંટણીમાં વિપક્ષ એક થઇને ભાજપને હરાવશે.\nમોદીને જનમત મળ્યો હતો પણ તેઓ દેશને સાંભળવામાં નિષ્ફળ રહ્યા</span>, <span lang=\"GU\">અત્યારે ભાજપને હરાવી છે અને ૨૦૧૯માં પણ હરાવીશું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાંચેય\nરાજ્યોના પરીણામો પર નજર કરીએ તો રાજસ્થાનમાં કોંગ્રેસ ૧૦૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ ૭૩</span>, <span lang=\"GU\">બીએસપી ૬ અને અન્યોને ૧૯ બેઠકો મળી છે</span>, <span lang=\"GU\">અહીં બહુમત\nમાટે ૧૦૧ની જરુર છે. તેવી જ રીતે મધ્ય પ્રદેશમાં કોંંગ્રેસ ૧૧૪</span>, <span lang=\"GU\">ભાજપ ૧૦૯</span>, <span lang=\"GU\">બસપા ૨ અને અન્યને પાંચ બેઠકો મળી છે અહીં\nબહુમત માટે ૧૧૬ની જરુર છે. છત્તીસગઢમાં કોંગ્રેસને ૬૮</span>, <span lang=\"GU\">ભાજપને\n૧૬ અને બીએસપીને ૬ બેઠકો મળી છે અહીં બહુમત માટે ૪૬ની જરુર છે. તેલંગાણામાં ટીઆરએસ\n૮૮</span>, <span lang=\"GU\">કોંગ્રેસ ૨૧</span>, <span lang=\"GU\">ઓવૈસીના પક્ષને ૭ અને\nભાજપને માત્ર એક જ બેઠક મળી છે</span>, <span lang=\"GU\">તેવી જ રીતે મિઝોરમમાં\nએમએનએફ ૨૬</span>, <span lang=\"GU\">કોંગ્રેસ ૫</span>, <span lang=\"GU\">અન્ય ૮ અને\nભાજપને અહીં પણ માત્ર એક જ બેઠક મળી છે.&nbsp;</span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 04:04:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjps-exit-from-mp-rajastha-and-chattisgadh-victory-for-congress"},{"Title":"પરિવર્તનનો સમય છે, અમે તેને આગળ લઇ જવા પ્રયત્ન કરીશું: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae2a0e86-5089-4ec3-a990-d7cfb3405b14.jpeg\" data-filename=\"Congress-President-Rahul-Ga.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>પાંચ રાજ્યના ચૂંટણી પરિણામ પર આજે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પ્રેસ કોન્ફરન્સ સંબોધી છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આ જીતને કોંગ્રેસના કાર્યકર્તાઓ, ખેડુતોની અને યુવાનોની જીત ગણાવી આ સાથે જ તેમણે અત્યાર સુધી રહેલી સરકારના મુખ્યમંત્રીઓને તેની કામગીરી માટે અભિનંદન પણ આપ્યા.</div><div><br></div><div>તેમણે આ જીતને કોંગ્રેસ પાર્ટીની જીતને એક મોટી જવાબદારી ગણાવી તેમણે કહ્યું, કોંગ્રેસ પાર્ટી માટે આ મોટી જવાબદારી છે અને અમે તેના પર કામ કરીશું. આ સિવાય મુખ્યમંત્રીના ચહેરા બાબતે તેમણે કહ્યું કે. SP, BSP અને કોંગ્રેસની વિચારધારા સરખી છે. મુખ્યમંત્રીનો ચહેરો તે કોઇ મોટો મુદ્દો નથી. મુખ્યમંત્રીના ચહેરાનો ઉકેલ સરળતાથી લાવવામાં આવશે.</div><div><br></div><div>આ સાથે તેમણે આગામી લોકસભાની ચૂંટણીમાં પણ સારા દેખાવ સાથે જીતવાની આશા વ્યક્ત કરતા કહ્યું કે, ભાજપની વિચારધારા સામે લડીશું અને તેમને હરાવીશું. અમે આજે તેમને હરાવ્યા છે અને 2019માં અમે ફરીથી તેમને હરાવીશું પરંતુ ભારતના ચહેરામાંથી કોઇને ભૂંસી નાખવા માંગતા નથી.</div>","PublishDate":"Tue, 11 Dec 2018 18:25:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-president-rahul-gandhi-address-press-conference"},{"Title":"પાંચ વિધાનસભા ચૂંટણીના પરિણામોના 10 મહત્વના તારણો...વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74ebbd14-fd7c-4503-97e4-2f6a53dad404.jpeg\" data-filename=\"five-state.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.11.ડિસેમ્બર 2018, મંગળવાર<br></p><p>હિન્દી બેલ્ટ કહેવાતા રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢની વિધાનસભા ચૂંટણીના જે પરિણામો સામે આવી રહ્યા છે તે જોતા લાગે છે કે કોંગ્રેસે 2014 પછી સૌથી સારો દેખાવ કર્યો છે.અત્યાર સુધીના પરિણામોમાંથી જે તારણ નીકળે છે તે પ્રમાણે&nbsp;</p><p>- છત્તીસગઢમાં કોંગ્રેસને 15 વર્ષ પછી બહુમતિ સાથે સત્તા મળવા જઈ રહી છે.</p><p>- ચોથી વખત સીએમ બનવાના રમણસિંહના સપના પર પાણી ફરી વળ્યુ છે.</p><p>- અજીત જોગી અને બસપાના ગઠબંધનની અસર છત્તીસગઢમાં જોવા મળી નથી.</p><p>- મધ્યપ્રદેશમાં 15 વર્ષના શાસન બાદ સત્તા વિરોધી લહેરનો સામનો કરી રહેલા ભાજપના સીએમ શિવરાજસિંહે કોંગ્રેસને ટક્કર આપી છે.</p><p>- મધ્યપ્રદેશમાં કોંગ્રેસની વાપસી ધમાકેદાર રહી છે.15 વર્ષથી સત્તાની બહાર રહેલી કોંગ્રેસ એમપીમાં વાપસી કરશે કે કેમ તે માટે હજી અનિશ્ચિતતા છે</p><p>- મધ્યપ્રદેશમાં બસપા સાથે ગઠબંધન હોત તો કોંગ્રેસ માટે પરિણામો કદાચ આના કરતા વધારે સારા હોત</p><p>- રાજસ્થાનમાં સીએમ પદેથી વસુંધરારાજેની વિદાય નિશ્ચિત લાગી રહી છે.જોકે પરિણામોમાં 2008 જેવી સમાનતા જોવા મળી રહી છે</p><p>- તેલંગાણામાં કેસીઆરની પાર્ટી જંગી બહુમતી સાથે ફરી એક વખત રાજ્યમાં સરકાર બનાવશે તે સાફ છે.કોંગ્રેસ ગઠબંધનની કોઈ અસર જોવા મળી નથી.</p><p>- મિઝોરમમાં કોંગ્રેસ હાર તરફ છે અને એમએનએફ જીત તરફ, પૂર્વોત્તર રાજ્યોમાં કોંગ્રેસનો સફાયો થઈ ગયો છે.</p>","PublishDate":"Tue, 11 Dec 2018 08:13:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/assembly-election-2018-results-big-point-congress-bjp-rajasthan-chhattisgarh-madhyapardesh"},{"Title":"રાજસ્થાનઃ વસુંધરા રાજે, ગેહલોત અને પાયલોટ આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4f0d289-0f24-4969-8bcf-de7280add453.jpeg\" data-filename=\"rj1.jpg\" style=\"width: 100%;\">જયપુર, તા. 11 ડિસેમ્બર 2018</p><p>રાજસ્થાન વિધાનસભા ચૂંટણીની મતગણતરી ચાલી રહી છે. ઝાલરપાટન બેઠકથી વસુંધરા રાજે 8845 મતોથી આગળ છે. સરદારપુરાથી કોંગ્રેસ નેતા અશોક ગેહલોત 5112 વોટથી આગળ છે. સચિન પાયલોટ ટોંક બેઠકથી 5295 વોટથી આગળ છે.&nbsp;</p><p>રાજસ્થાનની કુલ 199 બેઠકોમાંથી હાલ કોંગ્રસે 114 બેઠકો ઉપર આગળ છે. ભાજપ 81 જ્યારે અન્યના ખાતામાં 4 બેઠકો જઇ રહી છે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 05:27:57 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/rajasthan-assembly-election-vasundhara-raje-gehlot-pilot-leading"},{"Title":"છત્તીસગઢમાં રમણરાજનો અંત, કોંગ્રેસ સ્પષ્ટ બહુમતી તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f778aca-5aa2-45a5-968c-43229619e6a6.jpeg\" data-filename=\"chhattisgarh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11. ડિસેમ્બર 2018 મંગળવાર<br></p><p>ભાજપ માટે સૌથી આંચકાજનક પરિણામો છત્તીસગઢ વિધાનસભાની ચૂંટણીમાંથી આવી રહ્યા છે.</p><p>છત્તીસગઢમાં મતદારોએ ભાજપને જાકારો આપ્યો છે અને રમણ રાજ ખતમ થઈ ગયુ છે તેવુ ટ્રેન્ડ પરથી સ્પષ્ટપણે લાગી રહ્યુ છે.કારણકે છત્તીસગઢમાં કોંગ્રેસ સ્પષ્ટ બહુમતિ સાથે સરકાર બનાવશે તેવુ પરિણામોનો ટ્રેન્ડ કહી રહ્યો છે.</p><p>છત્તીસગઢમાં 90 વિધાનસભા બેઠકો છે અને આ પૈકી 50 જેટલી બેઠકો પર કોંગ્રેસ આગળ ચાલી રહી છે.2013માં રમણસિંહ સરકારને 49 બેઠકો પર જીત મળી હતી.રમણસિંહ 2003 થી છત્તીસગઢના મુખ્યમંત્રી છે પણ હવે રમણસિંહની વિદાય નિશ્ચિત લાગી રહ્યુ છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:20:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-elections-result-raman-singh-rajnandgaon-karuna-shukla-bjp"},{"Title":"કેન્દ્ર સાથેની તકરાર વચ્ચે ઉર્જિત પટેલનું આરબીઆઇના ગવર્નર પદેથી રાજીનામું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1ccc5c7-40cf-4e20-853b-5e6cd3493806.jpeg\" data-filename=\"urjit.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રની\nમોદી સરકાર અને રિઝર્વ બેંક ઓફ ઇન્ડિયા (આરબીઆઇ) વચ્ચે છેલ્લા ઘણા સમયથી તકરાર\nચાલી રહી હતી. આ સ્થિતિ વચ્ચે ઉર્જિત પટેલે આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપી\nદીધુ છે અને અંગત કારણસર આ પગલુ ભર્યંુ હોવાનો દાવો તેમણે કર્યો છે. જોકે આ અંગત\nકારણ શું છે તેની તેઓએ સ્પષ્ટતા નથી કરી પણ એવી ચર્ચા છે કે સરકાર સાથે નોટબંધી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જીએસટી</span>, <span lang=\"GU\">એનપીએ જેવા અનેક મુદ્દાઓને લઇને તકરાર ચાલી રહી હતી અને સરકારના દબાણને વશ\nથઇને પણ આ રાજીનામુ આપ્યું હોઇ શકે છે. ગત મહિને નાણા પ્રધાન અરુણ જેટલીએ વધી\nરહેલી એનપીએનું ઠીકરુ આરબીઆઇ પર ફોડયું હતું. જે બાદ જ ઉર્જિત પટેલ અને સરકાર\nવચ્ચે તકરાર બહાર આવી હતી. જોકે જ્યારથી નોટબંધી લાગુ કરી ત્યારથી જ આ તકરાર શરૃ\nથઇ ગઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉર્જિત\nપટેલ પહેલા આરબીઆઇના ગવર્નર પદે રઘુરામ રાજન હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે રાજને રાજીનામુ આપ્યું તે બાદ\nકેન્દ્રની મોદી સરકારે ઉર્જિત પટેલને ૫ સપ્ટેમ્બર</span>, <span lang=\"GU\">૨૦૧૬ના\nરોજ આરબીઆઇના ગવર્નરનું પદ સોપ્યું હતું. જોકે માત્ર બે વર્ષના સમયગાળામાં જ\nઉર્જિત પટેલે આ પદ છોડી દીધુ છે</span>, <span lang=\"GU\">૧૯૯૨ બાદ એટલે કે ૨૬\nવર્ષમાં પહેલી વખત આટલા ટુંકા ગાળામાં આરબીઆઇના ગવર્નરનું પદ છોડનારા ઉર્જિત પટેલ\nપહેલા વ્યક્તિ છે. પોતાના રાજીનામામાં ઉર્જિત પટેલે જણાવ્યું હતું કે અંગત કારણોસર\nહું આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપુ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ કેન્દ્ર સરકારે આરબીઆઇ એક્ટની કલમ સાતનો ઉપયોગ કર્યો હતો. આરબીઆઇની\nરચના થઇ તેના ઇતિહાસમાં પહેલી વખત સરકારે આ કલમનો ઉપયોગ કર્યો હતો જેને પગલે પણ\nસરકારની ભારે ટીકા થઇ રહી હતી. ઉર્જિત પટેલે પોતાના રાજીનામામાં આરબીઆઇના સ્ટાફ\nઅને અન્ય પદાધીકારીઓનો આભાર વ્યક્ત કર્યો હતો. ઉર્જિત પટેલના ત્રણ વર્ષના\nસમયગાળાને પુરો થવામાં હજુ આઠ મહિના બાકી હતા. તેઓ આ પહેલા આરબીઆઇના મોનેટરી\nપોલિસી ડિપાર્ટમેન્ટના ડેપ્યુટી ગવર્નર હતા અને રઘુરામ રાજન હેઠળ કામ કરતા હતા. આ\nઉપરાંત તેઓએ બોસ્ટન કન્સલ્ટિંગ ગુ્રપ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રિલાયન્સ ઇન્ડસ્ટ્રીઝ અને અન્ય કંપનીઓ અને સંસ્થાઓમાં પણ કામ કર્યું\nછે. તેઓ એવા કેટલાક લોકોમાં સામેલ હતા કે જેઓ કોર્પોરેટ સાથે સંકળાયેલા હોય અને\nઆરબીઆઇના ગવર્નર બન્યા હોય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/urjit-patel-resigns-as-the-rbi-governor"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણને બ્રિટનની કોર્ટની લીલી ઝંડી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a7d726a-f055-4f3b-851c-b61fc15453e8.jpeg\" data-filename=\"malya..........jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વીવીઆઇપી\nચોપર સ્કેમના આરોપી ક્રિશ્ચિયન મિશલ બાદ હવે ૯ હજાર કરોડની લોન પરત કર્યા વગર\nવિદેશ ભાગી જનારા વિજય માલ્યાને પણ ભારત લાવવાનો રસ્તો સાફ થઇ ગયો છે. બ્રિટનની\nવેસ્ટમિન્સ્ટર કોર્ટે વિજય માલ્યાના ભારતમાં પ્રત્યાર્પણને છુટ આપી દીધી છે.\nસોમવારે કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી હતી જેમાં બન્ને પક્ષને સાંભળ્યા બાદ\nવિજય માલ્યાને ભારત મોકલવાનો આદેશ કોર્ટે જારી કરી દીધો હતો. ગયા વર્ષે એપ્રીલ\nમહિનામાં વિજય માલ્યાની ધરપકડ કરવામાં આવી હતી જે બાદ તે જામીન પર છે. આ મામલાની\nટ્રાયલ વેસ્ટમિન્સ્ટર કોર્ટમાં ચાલી રહી હતી જેનો સોમવારે અંતીમ ચુકાદો આવ્યો હતો.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય\nમાલ્યાએ કોર્ટમાં અગાઉ એવા બહાના કાઢ્યા હતા કે ભારતની કોર્ટમાં સુરક્ષાથી લઇને\nઅન્ય સુવિધાઓનો અભાવ છે. જોકે બાદમાં કોર્ટે મુંબઇની જેલોનો વીડિયો મગાવ્યો હતો\nજેને સીબીઆઇએ રજુ કર્યો હતો. કોર્ટના જજે જેલનો વીડિયો જોયા બાદ મામલાની સુનાવણી\n૧૦મી ડિસેમ્બર સુધી મુલતવી રાખી હતી જેનો અંતીમ ચુકાદો આવી ગયો છે. આ ચુકાદા સામે\nઅપીલ માટે વિજય માલ્યા પાસે ૧૪ દિવસ જેટલો સમય રહેશે. ગયા વર્ષે ચાર ડિસેમ્બરના\nરોજ આ કેસની ટ્રાયલ કોર્ટમાં શરૃ થઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પુરી થવામાં એક વર્ષનો સમય લાગ્યો હતો. ચુકાદા બાદ નાણા પ્રધાન\nજેટલી અને સીબીઆઇએ તેનું સ્વાગત કર્યું હતું. જેટલીએ દાવો કર્યો હતો કે આ દિવસ\nભારત માટે ઐતિહાસિક છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માલ્યાએ\nચુકાદા બાદ કોર્ટની બહાર જણાવ્યું હતું કે મારી લિગલ ટીમ ચુકાદાનો અભ્યાસ કરી રહી છે\nજે બાદ અમે આગળનો નિર્ણય લઇશું. થોડા દિવસ પહેલા જ માલ્યાને કોર્ટના ચુકાદાનો\nઅંદાજ આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી તેણે પ્રત્યાર્પણના ડરથી બચવા માટે બેંકોને તેની લોનની મુળ રકમની\nભરપાઇ કરવાની ઓફર કરી હતી. જોકે વ્યાજ આપવાની ના પાડી દીધી હતી. જોકે એવા પણ\nઅહેવાલો સામે આવી રહ્યા હતા કે માલ્યા તપાસને અવળે રસ્તે લઇ જવા માટે ખોટી ખોટી\nઓફર કરી રહ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિ વચ્ચે સોમવારે કોર્ટના ચુકાદા બાદ માલ્યાએ જણાવ્યું હતું કે મારી કંપની\nકિંગફિશરે કોઇ ગેરરીતી નથી કરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વ્યાપારમાં નુકસાનને કારણે હું આ પૈસાની ભરપાઇ નથી કરી શક્યો.\nભારતમાં મને રૃપિયા ચોરી જનારો ચીતરવામાં આવ્યો છે</span>, <span lang=\"GU\">મારે\nમારી આ પ્રકારની છાપને સુધારવી છે. મે કોઇ પૈસાની ચોરી નથી કરી. મે જે પણ પૈસા\nલીધા તેમાંથી ૧૦૦ ટકા રકમ પરત કરવા માટે તૈયાર છું. વેસ્ટમિન્સ્ટર કોર્ટના જજ\nએમ્મા આર્બુથનોટે વિજય માલ્યાની દલીલોને ફગાવી દીધી હતી અને બાદમાં તેના\nપ્રત્યાર્પણનો રસ્તો સાફ કરી દીધો હતો. નિષ્ણાંતોના મતે જે વિજય માલ્યા ઉપલી\nકોર્ટમાં હવે પોતાની સામે આવેલા ચુકાદાને ૧૪ દિવસની અંદર ન પડકારે તો સરકાર ગમે\nત્યારે વિજય માલ્યાના પ્રત્યાર્પણના વેસ્ટમિન્સ્ટર કોર્ટના આદેશનું પાલન કરશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uk-court-orders-extradition-of-vijay-mallya-to-india"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણ માટે લંડનની કોર્ટે આપી મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce96fcb3-8e8a-4a8c-9cb6-1a08851f68dc.jpeg\" data-filename=\"vijay-mallya-extradition-ca.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></div><div><br></div><div>ભારતીય બેંકોના પૈસા લઇને વિદેશ ભાગી જનારા વિજય માલ્યાના કેસમાં સરકારને મોટી સફળતા મળી છે. લંડનની કોર્ટે વિજય માલ્યાના પ્રત્યાર્પણની મંજુરી આપી દીધી છે. જો કે વિજય માલ્યા પાસે 14 દિવસની અંદર ઉપલી કોર્ટમાં અપીલ કરવાનો વિકલ્પ છે.</div><div><br></div><div>કોર્ટમાં સુનવણીમાં જતા પહેલા મીડિયા સાથેની વાતચીતમાં માલ્યાએ કહ્યું હતું કેસ મેં કોઇના પૈસા નથી ચોર્યા. મેં બેંકોને તમામ પૈસા ચુકવવાની વાત કરી હતી. તેથી ચૂકવવાને પ્રત્યાર્પણ સાથે કોઇ લેવા દેવાં નથી.</div><div><br></div><div>CBI પ્રવક્તાએ વિજય માલ્યાના પ્રત્યાર્પણ પર કહ્યું કે, અમે તેને ટૂંક સમયમાં લાવીશુ અને આ કેસનો અંત લાવવાની આશા રાખીએ છીએ. અમે આ કિસ્સામાં સખત મહેનત કરી છે.</div><div><br></div><div>અમે તેને ટૂંક સમયમાં લાવીશું અને આ કેસનો અંત લાવવાની આશા રાખીએ છીએ. સીબીઆઈ પાસે તેની પોતાની આંતરિક શક્તિ છે. અમે આ કિસ્સામાં સખત મહેનત કરી. અમે કાયદો અને તથ્યો પર મજબૂત છીએ અને પ્રત્યાર્પણ પ્રક્રિયાને અનુસરતા અમે વિશ્વાસ ધરાવીએ છીએ.</div>","PublishDate":"Mon, 10 Dec 2018 13:05:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-extradition-case-verdict-london-court-money-laundering-fraud"},{"Title":"MPમાં સત્તાનું સુકાન કમલનાથને મળવાની શક્યતા, રાજસ્થાનમાં સસ્પેન્સ યથાવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9ffc148-e5dd-4a20-8e85-b1ed27f07823.jpeg\" data-filename=\"madhy-pradesh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. નવેમ્બર 2018 ગુરુવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ ગુરુવારે કમલનાથ અને જ્યોતિરાદિત્ય સિંધિયા સાથે મુલાકાત બાદ એક ટ્વીટ કર્યું છે જે MPના CM પદ માટે ચાલી રહેલી ચર્ચા પર બધુ કહી રહી છે. આ તસ્વીરની સાથે તેમણે લખ્યું કે બે સૌથી શક્તિશાળી યોદ્વા ધૈર્ય અને સમય છે.&nbsp;</p><p>એક ચેનલના અહેવાલ પ્રમાણે મધ્યપ્રદેશમાં કમલનાથ CM થઈ શકે છે. પરંતુ રાજસ્થાનમાં હજી સુધી CM પદ માટે રેસ ચાલી રહી છે. અશોક ગહલોત અને સચિન પાયલોટની વચ્ચે સસ્પેસ હજી સુધી યથાવત છે.&nbsp;</p><p>રાહુલ ગાંધી સાથે મીટિંગ બાદ કમલનાથે કહ્યું કે હુ ભોપાલ જઈ રહ્યો છુ. ધારાસભ્યોની સાથે બેઠક બાદ CMની જાહેરાત થશે.&nbsp;</p><p>જ્યોતિરાદિત્ય સિંધિયાએ કહ્યું કે આ કોઈ રેસ નથી. આ કુર્સીની વાત નથી. અમે મધ્યપ્રદેશના લોકોની સેવા માટે છીએ. હુ ભોપાલ જઈ રહ્યો છુ અને આજે તમણે નિણર્યની જાણકારી મળી જશે.</p><p>રાજસ્થાનમાં CM પદ માટે ચર્ચા પર કોંગ્રેસ નેતા અશોક ગહલોતે કહ્યું કે હુ સમર્થકોને શાંતિ બનાવી રાખવાની અપીલ કરુ છુ. અમને બહુ જ મહેનત કરી છે અને જે પણ નિર્ણય આવશે, અમે તેને માનીશું. રાહુલજી જે બઘા નેતાઓની સાથે વાત કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 16:47:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kamal-nath-is-set-to-be-named-chief-minister-of-madhya-pradesh"},{"Title":"રાફેલ ડીલ મામલે કાલે સુપ્રીમ કોર્ટ સંભળાવશે નિર્ણય","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f81b149-9be1-4eba-b69f-279c002021b5.jpeg\" data-filename=\"supreme-court-will-deliver-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટ ફ્રાંસ પાસેથી રાફેલ ફાઇટર પ્લેન વિમાન ખરીદવાના કરારની કોર્ટની દેખરેખ હેઠળ તપાસ માટે દાખલ અરજીઓ પર આવતીકાલે શુક્રવારે નિર્ણય સંભળાવશે. ચીફ જસ્ટીસ રંજન ગોગોઇ, જસ્ટીસ સંજય કિશન કૌલ અને જસ્ટીસ કે.એમ. જોસેફની બેચે આ મામલે દાખલ કરવામાં આવેલી અરજીઓ પર 14 નવેમ્બરે સુનવણી પુર્ણ કરી હતી.</div><div><br></div><div>આ કરારમાં કથિત અનિયમિતતાઓનો આરોપ લગાવતા સૌથી પહેલા વકિલ મનોહરલાલ શર્માએ જાહેરહિતની અરજી કરી હતી. જે બાદ અન્ય એક વકિલ વિનીત ઢાંડાએ અરજી દાખલ કરી સુપ્રીમ કોર્ટની દેખરેખ હેઠળ આ કરારની તપાસ કરાવવા માટેનો અનુરોધ કર્યો હતો.</div>","PublishDate":"Thu, 13 Dec 2018 14:19:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-will-deliver-decision-on-rafale-deal-tomorrow"},{"Title":"3 રાજ્યોના CM નક્કી કરવાના હોવાથી સમય લાગે તે સ્વાભાવિક: ગહેલોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856a0bec-5def-4239-ad33-58ec013f4cfe.jpeg\" data-filename=\"The-time-taken-by-the-three.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજસ્થાનમાં બહૂમતી બાદ મુખ્યમંત્રીના નામની જાહેરાતમાં વિલંબ પર અશોક ગહેલોતે પ્રતિક્રિયા આપી છે. તેમણે ત્રણ રાજ્યોના મુખ્યમંત્રી નક્કી કરવાના હોવાથી સમય લાગ્યો હોવાનું જણાવ્યું છે. આ સાથે જ તેમણે કોંગ્રેસના કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી છે.</div><div><br></div><div>તેમણે મુખ્યમંત્રીના નામ પર પોતાની પ્રતિક્રિયા આપતા જણાવ્યું કે, મુખ્યમંત્રીના નામ પર નિર્ણય ટૂંક સમયમાં લેવામાં આવશે, ચિંતા કરવાની કશું જ નથી. રાહ જુઓ, 3 રાજ્યોના મુખ્યમંત્રી પર નિર્ણય લેવાનો હોવાથી સ્વાભાવિક છે કે સમય લાગે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, હું કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરું છું, તેઓએ ખૂબ મહેનત કરી છે, જે નિર્ણયો લેશે તે દરેકને બંધનકર્તા રહેશે. રાહુલજી દરેક નેતાઓ સાથે વાતચીત કરી રહ્યા છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, આ અગાઉ સચિન પાયલટે પણ કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી હતી.</div>","PublishDate":"Thu, 13 Dec 2018 14:12:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-time-taken-by-the-three-states-to-determine-the-cm-is-obvious"},{"Title":"કોંગ્રેસને જીત માટે અભિનંદન, સિંધિયા અને પાયલોટ યંગ ચેમ્પિયન છે: વિજય માલ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b94937ad-1589-4d4d-b2db-652e70092869.jpeg\" data-filename=\"vijay.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ભાગેડુ વિજય માલ્યાએ કોંગ્રેસને ત્રણ રાજયના વિધાનસભા ચૂંટણામાં જીત માટે અભિનંદન પાઠવ્યા છે. વિજય માલ્યાએ ટિ્વટ કરીને આ અભિનંદન 12 ડિસેમ્બર સાંજે 4 કલાકે 44 મનિટિ પોસ્ટ કરી હતી.</p><p>વિજય માલ્યાએ ટિ્વટ કરીને કહ્યું કે આ યંગ ચેમ્પિયન સચિન પાયલોટ અને જ્યોતિરાદિત્ય સિંધિયાને અભિનંદન પાઠવ્યા છે. પરંતુ ટિ્વટર પર ઘણા લોકોને વિજય માલ્યાની આ અભિનંદન પર ટ્રોલ કરવાનો પ્રયત્ન કર્યો હતો.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 13:24:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-congratulated-congress-on-victory"},{"Title":"મધ્યપ્રદેશમાં જ રહીશ અને અહીં જ મરીશ: શિવરાજ સિંહ ચૌહાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f55a59c6-f7e1-49ab-8bfa-7dc698c26d6b.jpeg\" data-filename=\"shiv-raj.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મધ્યપ્રદેશમાં 15 વર્ષ રાજ કર્યા બાદ શિવરાજ સિંહ ચૌહાનને CM પદ છોડવું પડ્યું છે. વિધાનસભા ચૂંટણીમાં કોંગ્રેસે શાનદાર પ્રદર્શન કર્યું છે અને હવે કોંગ્રેસની સરકાર બની રહી છે. શિવરાજ સિંહએ કહ્યું કે ચૂંટણી હાર ગયો છું પરંતુ મધ્યપ્રદેશમાં ફરી સત્તામાં આવવા માટે જંગ નથી છોડી.</p><p>શિવરાજ સિંહ ચૌહનને સવાલ પૂછવામાં આવ્યો કે મધ્યપ્રદેશથી બહાર નિકળશે ? તો તેમણે જવાબમાં કહ્યું કે કેન્દ્રમાં નથી જવાનો. હું મધ્યપ્રદેશમાં જ રહીશ અને મધ્યપ્રદેશમાં જ મરીશ.</p><p>અગાઉ હાર સ્વીકારતા શિવરાજ સિંહ ચૌહાને કહ્યું હતું કે ચૂંટણીમાં હાર માટે હું પોતે જવાબદાર છુ. બીજુ કોઈ જવાબદાર નથી.</p>","PublishDate":"Thu, 13 Dec 2018 13:17:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shivraj-singh-chouhan-says-i-will-not-go-to-centre-i-will-live-in-madhya-pradesh-and-die-in-madhya-pradesh-after-bjp-looses-assembly-election"},{"Title":"રાજસ્થાન: CMના નામની જાહેરાત પહેલા પાયલટની કાર્યકર્તાઓને અપીલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b259d8e-b9f4-48d6-b737-cc0fd3744f0e.jpeg\" data-filename=\"Appeal-to-pilot-activists-b.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>જયપુર, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજસ્થાન અને મધ્યપ્રદેશમાં મુખ્યમંત્રીના નામને લઇને હજૂ પણ કોકડૂં ગૂંચવાયેલું છે ત્યારે રાજસ્થાનના કારોલીમાં સચીન પાયલટના સમર્થકો દ્વારા રોડ બ્લોક કરવામાં આવ્યો ત્યારે આ સ્થિતીમાં સચિન પાયલય દ્વારા કાર્યકર્તાઓને શાંતિ જાળવવા અપીલ કરી છે.</div><div><br></div><div>તેમણે કહ્યું છે કે, હું પક્ષના કાર્યકર્તાઓને શાંતિ જાળવવા માટે અપીલ કરું છું. મને નેતૃત્વમાં પૂરો ભરોસો છે, રાહુલ ગાંધીજી અને સોનિયા ગાંધી જે પણ નિર્ણય લે છે તેનો અમે સ્વાગત કરીશું. પાર્ટીના સન્માનને સમર્થન આપવાની અમારી જવાબદારી છે, અમે પાર્ટીને સમર્પિત છીએ.</div>","PublishDate":"Thu, 13 Dec 2018 13:07:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/appeal-to-pilot-activists-before-announcement-of-cm-s-name-in-rajasthan"},{"Title":"દેશભરમાં ઓનલાઇન દવાના વેચાણ પર દિલ્હી હાઇકોર્ટે લગાવ્યો પ્રતિબંધ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2c8ad85-0f55-41a2-af88-1fb04328fb13.jpeg\" data-filename=\"delhi-high-court-bans-onlin.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>દિલ્હી હાઇકોર્ટે ઓનલાઇન દવાના વેચાણ પર રોક લગાવી છે. દિલ્હી હાઇકોર્ટે આ મામલે સુનવણી કરતા ઓનલાઇન દવા વેચવાની સમગ્ર પ્રક્રિયાને પ્રતિબંધિત કરવાનો નિર્ણય કર્યો છે. આ સાથે જ કોર્ટે કેન્દ્ર અને દિલ્હીની કેજરીવાલ સરકારને પણ આ નિર્ણયને જલ્દીથી લાગૂ કરવા માટે કહ્યું છે.</div><div><br></div><div>કોર્ટે આ નિર્ણય એક અરજી પર સુનવણી દરમિયાન આપ્યો છે. જે અરજીમાં કહેવામાં આવ્યું હતું કે, દરરોજ ઇન્ટરનેટ પર લાખો દવાઓ કોઇ પણ નિયમ કે કાયદા વિના વેચવામાં આવે છે. આ માત્ર દર્દીઓ માટે નહી પરંતુ ડોક્ટરો માટે પણ ખતરો છે. ડ્રગ અને કોસ્મેટિક એક્ટ 1940 અને ફાર્મસી એક્ટ 1948 હેઠળ કાયદો ઓનલાઇન દવાના વેચાણને મંજુરી આપતો નથી.</div>","PublishDate":"Thu, 13 Dec 2018 10:37:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-high-court-bans-online-medical-sales-across-country-know-why-as"},{"Title":"તેલંગાણાના CM તરીકે કેસીઆરે બીજી વખત લીધા શપથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea6304d9-adb1-4f5e-9392-68ef034479bc.jpeg\" data-filename=\"KCR.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ત્રણ રાજ્યોમાં કોંગ્રેસ સીએમ બનાવવાની માથાકૂટમાં પડી છે ત્યારે તેલંગાણામાં ટીઆરએસના પ્રમુખ કે ચંદ્રશેખર રાવે ઝાઝી હોહા કર્યા વગર બીજી વખત આજે સીએમ બનવા માટે શપથ લીધા હતા.</p><p>જોકે હજી સુધી તેમણે મંત્રીમંડળની રચના કરી નથી.જેના કારણે આજે એક માત્ર તેમનો જ શપથ ગ્રહણ સમારોહ યોજાયો હતો.</p><p>બુધવારે તેલંગાણા ભવનમાં તમામ ધારાસભ્યોએ એક મતે કેસીઆરને નેતા તરીકે ચૂંટ્યા હતા.મંત્રી મંડળની રચના આગામી થોડા દિવસમાં થઈ શકે છે.રાજ્યના સંવિધાનની જોગવાઈ પ્રમાણે મંત્રી મંડળમાં 18 થી વધારે સભ્યોને સામેલ કરી નહી શકાય.</p><p>તેલંગાણા ચૂંટણીમાં કેસીઆરની પાર્ટીએ 119માંથી 88 બેઠકો પર જીત મેળવી છે.</p>","PublishDate":"Thu, 13 Dec 2018 10:33:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kcr-take-oath-as-cm-of-telangana"},{"Title":"રાજસ્થાન સીએમ તરીકે ગહેલોટનુ નામ લગભગ નક્કી, 4 વાગ્યે થશે સત્તાવાર જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5244c934-afba-433d-94c5-874c7ef025af.jpeg\" data-filename=\"Ashok-Gehlot-L_5ae98553dd22c.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>રાજસ્થાનના નવા મુખ્યમંત્રી તરીકે અશોક ગહેલોટની નિમણૂંક લગભગ નિશ્ચત બની ગઈ હોવાનુ સૂત્રોનુ કહેવુ છે.</p><p>યુવા શક્તિ સામે અનુભવનુ પલ્લુ ભારે હોવાનુ લાગી રહ્યુ છે.અશોક ગહેલોટના નામની જાહેરાત ચાર વાગ્યે કરવામાંઆવે તેવી શક્યતા છે તો બીજી તરફ કોંગ્રેસની નેતાગીરી સચિન પાયલોટના સમર્થકોને મનાવી રહી છે.</p><p>ગહેલોટના ઘરે ફટાકડા ફોડવાનુ પણ સમર્થકોએ શરુ કરી દીધુ છે.આ પહેલા ગહેલોટ અને પાયલોટ રાહુલ ગાંધીને દિલ્હી ખાતે અલગ અલગ મળ્યા હતા.</p><p>ગહેલોટના પક્ષમાં જે બાબતો ગઈ છે તે આ પ્રમાણે છે</p><p>-- બે વખત રાજસ્થાનના મુખ્યમંત્રી હોવાનો અનુભવ તેમના પક્ષમાં ગયો છે.બહુ નાની વયમાં કોંગ્રેસના પ્રદેશ અધ્યક્ષ પણ બન્યા હતા.</p><p>--રાહુલની નજીકના ગણાય છે.કેન્દ્રમાં કોંગ્રેસના મહાસચિવ છે</p><p>--રાજસ્થાનના તમામ જિલ્લાઓમાં કોંગ્રેસના કાર્યકરો સુધી પહોંચ છે.</p><p>--પ્રદેશની તમામ જાતિઓને સાથે લઈને ચાલવાની ક્ષમતા, સિનિયર નેતાઓને પણ સ્વીકાર્ય</p><p>--સીએમ તરીકે લોન્ચ કરેલી કેટલીક યોજનાઓના કારણે લોકો વચ્ચે સારી ઈમેજ</p>","PublishDate":"Thu, 13 Dec 2018 10:32:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-chief-minister-choice-ashok-gehlot-sachin-pilot-pros-cons-congress"},{"Title":"રાજસ્થાનમાં પણ નોટાએ ભાજપના હાથમાંથી જીત ખૂંચવી લીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9478a7eb-bd55-42ef-9a13-2c3033ac3f49.jpeg\" data-filename=\"nota.jpg\" style=\"width: 100%;\">જયપુર, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>રાજસ્થાનમાં ભાજપને મળેલી હાર પાછળ પણ નોટાને મળેલા મત મહત્વનો ભાગ ભજવી ગયા છે.</p><p>ખરેખર તો એક એક મત કેટલો કિંમતી હોય છે તેનો ખ્યાલ રાજસ્થાન ચૂંટણીના પરિણામોથી આવી શકે છે. નોટાને રાજસ્થાનમાં 1.3 ટકા મત મળ્યા છે. જે ભાજપની પરંપરાગત વોટ બેન્કની નારાજગી તરીકે જોવામાં આવી રહ્યા છે.</p><p>નોટાને રાજસ્થાનમાં 4,76,781 મત મળ્યા છે. રાજસ્થાનમાં ભાજપને 38.8 ટકા અને કોંગ્રેસને 39.3 ટકા મત મળ્યા છે. આમ કોંગ્રેસને માત્ર 0.5 ટકા મત એટલે કે 1.70 લાખ મત ભાજપ કરતા વધારે મળ્યા છે.</p><p>ગત ચૂંટણીની સરખામણીએ કોંગ્રેસને 5.6 ટકા મત વધારે મળ્યા છે પણ નોટાના કારણે ભાજપને થયેલુ 1.65 ટકા મતનુ નુકસાન પણ નાનુ સુનુ નથી.</p><p>રાજસ્થાનમાં 2013માં 46.5 ટકા મત સાથે ભાજપને 200માંથી 163 બેઠકો મળી હતી.આ વખતે પાર્ટીને 73 બેઠકોનુ નુકસાન થયુ છે.જ્યારે કોંગ્રેસને ગત ચૂંટણીમાં 33.71 ટકા વોટ સાથે 21 બેઠકો&nbsp; જ મળી હતી,.</p>","PublishDate":"Thu, 13 Dec 2018 10:09:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-elections-result-indicate-how-nota-led-to-loss-of-bjp-and-vasundhara-raje"},{"Title":"લગ્નમાં કેટલા મહેમાન બોલાવવા તે સરકાર નક્કી કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95ba01ab-fdd1-42e4-94ad-f929635b453c.jpeg\" data-filename=\"marriage.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર ગુરુવાર<br></p><p>લગ્નસરાની સીઝન પૂરબહારમાં ખીલી ચુકી છે ત્યારે દિલ્હીમાં સરકાર એવો નિર્ણય લેવા માંગે છે જે કદાચ ઘણાને પસંદ નહી આવે.</p><p>દિલ્હી સરકારની ઈચ્છા લગ્ન સમારોહ પર જાત જાતના નિયંત્રણો મુકવાની છે. દિલ્હી સરકારે સુપ્રીમ કોર્ટેને કહ્યુ છે કે સરકાર એવી પોલિસી બનાવવા માંગે છે જેનાથી લગ્નો પાછળ થતો ખર્ચ ઓછો કરી શકાય. સરકારે આ માટેનો પ્લાન પણ કોર્ટ સમક્ષ રજૂ કર્યો છે.</p><p>જે પ્રમાણે સરકાર લગ્નમાં મહેમાનોની સંખ્યા પર નિયંત્રણ મુકી શકે છે. ફૂડ સેફ્ટી એક્ટ હેઠળ કેટરર અને લગ્નના આયોજક વચ્ચે વધેલુ ભોજન ગરીબોને મળે તે માટે એનજીઓ સાથે કરાર કરાવી શકે છે. લગ્નમાં પીરસાતા ભોજનની ગુણવત્તા ચેક કરાવી શકે છે.</p><p>કોર્ટે 6 અઠવાડિયામાં પોલિસી બનાવીને રજૂ કરવાનો આદેશ આપતા સરકારે આ માટે 8 સપ્તાહનો સમય માંગ્યો હતો. આ મામલની સુનાવણી હવે 5 ફેબ્રુઆરીએ થશે.</p>","PublishDate":"Thu, 13 Dec 2018 10:03:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/food-wastage-weddings-contemplating-limiting-number-guests-delhi-govt-supreme-court"},{"Title":"ભાગેડુ વેપારી મેહુલ ચોક્સી સામે ઈન્ટરપોલની રેડ કોર્નર નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9a6ebde-be75-4897-b728-bf6fa64ae61d.jpeg\" data-filename=\"mehul-choksi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>પંજાબ નેશનલ બેન્ક પાસેથી હજારો કરોડોની લોન લઈને દેશ છોડીને ભાગી ગયેલા હીરાના વ્યવસાયી મેહુલ ચોક્સી સામે આખે ઈન્ટરપોલે રેડ કોર્નર નોટિસ કાઢી છે.</p><p>ચોક્સી હાલમાં એન્ટીગુઆમાં છે અને કોમનવેલ્થ એગ્રીમેન્ટ સામે કોર્ટમાં ગયેલો છે. આ એગ્રીમેન્ટના કારણે ભારત અને એન્ટીગુઆ વચ્ચે પ્રત્યાર્પણ સંધિ નહી હોવા છતા ચોક્સીને ભારતને સોંપી શકાય તેવી જોગવાઈ છે.</p><p>ભારતે 2001માં એન્ટીગુઆ સાથે આ કરાર કર્યો હતો. જેને કમનવેલ્થ કન્ટ્રીઝ અમેન્ડમેન્ટ ઓર્ડર તરીકે ઓળખવામાં આવે છે. જેમાં ભલે બે દેશો વચ્ચે પ્રત્યાર્પણ માટે સંધિ ના હોય પણ કોમનવેલ્થના સભ્ય હોવાના નાતે તેઓ પ્રત્યાર્પણની જોગવાઈના દાયરામાં આવે છે.</p><p>તાજેતરમાં જ મેહુલ ચોક્સીના સાથીદાર દીપક કુલકર્ણીને કોલકાતા એરપોર્ટ પરથી પકડવામાં આવ્યો છે. તે હોંગકોંગથી ભારત આવી રહ્યો હતો.</p>","PublishDate":"Thu, 13 Dec 2018 09:57:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/interpol-issues-red-corner-notice-against-mehul-choksi-on-request-of-cbi"},{"Title":"મધ્યપ્રદેશ પર જ 1.87 લાખ કરોડનુ દેવુ છે, કેવી રીતે માફ થશે ખેડૂતોની લોન?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf8e54b0-3c78-4eb4-a0c0-cc11174f8828.jpeg\" data-filename=\"madhya-pradesh-with-empty-t.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મધ્યપ્રદેશમાં કોંગ્રેસ સરકાર બનાવવા જઈ રહી છે ત્યારે સવાલ એ છે કે ખેડૂતોનુ દેવુ નવી સરકાર માફ કેવી રીતે કરશે.કારણકે મધ્યપ્રદેશનો સરકારી ખજાનો તળિયા ઝાટક છે.</p><p>ઉલ્લેખનીય છે કે રાહુલ ગાંધીએ ચૂંટણી સભાઓમાં વાયદો કર્યો હતો કે કોંગ્રેસની સરકાર બનશે તો દસ દિવસમાં જ ખેડૂતોનુ દેવુ માફ કરાશે.હવે પરિસ્થિતિ એવ છે કે સરકારી તિજોરી લગભગ ખાલી છે.મધ્યપ્રદેશ પર 1.87 લાખ કરોડનુ દેવુ છે અને સરકારે જે લોન લી ધી છે તેના ઓક્ટોબર તેમજ ડિસેમ્બરના હપ્તા પણ હજી ચુકવાના બાકી છે.</p><p>સૂત્રોના કહેવા પ્રમાણે મધ્યપ્રદેશમાં શિવરાજ સરકાર સંબલ યોજના માટે જ 10000 કરોડ રુપિયા ખર્ચી ચુકી છે.સરકારે આ મહિને લોન લેતી વખતે કહ્યુ હતુ કે તેનો ઉપયોગ વીજ વિતરણ વ્યવસ્થાને વધારે સારી બનાવવા માટે થશે.</p><p>સંબલ યોજનાના ભાગરુપે સરકારે લોકોનુ ચૂંટણી પહેલા જ 5146 રોડ રુપિયા દેવુ માફ કરેલુ છે.પૂર્વ નાણા મંત્રી જયંત મલૈયાનુ કહેવુ છે કે કોંગ્રેસે રાજ્યની આર્થિક હાલત સમજ્યા વગર જ મોટા મોટા ચૂંટણી વાયદા&nbsp; કર્યા છે.જોકે શિવરાજ સરકારે આકરા આર્થિક નિર્ણયો પણ લીધા છે.જેના કારણે રાજ્ય રેવેન્યુ સરપ્લસ છે.</p><p>કોંગ્રેસના પ્રવક્તા&nbsp; ભુપેન્દ્ર ગુપ્તાનુ કહેવુ છે કે ભાજપના કુશાસનના કારણે અમને ખાલી તિજોરી મળી છે.જોકે આમ છતા ખેડૂતોનુ દેવુ માફ કરવા અમે કટિબધ્ધ છે.</p><p>ઉલ્લેખનીય છે કે મધ્યપ્રદેશમાં 41 લાખ ખેડૂતોએ 56377 કરોડની લોન લીધી છે.જયારે 21 લાખ ખેડૂતો એવા છે જેમણે 14300 કરોડની લોન&nbsp; ભરી નથી.આ તમામ લોન એનપીએ થઈ ચુકી છે.</p>","PublishDate":"Thu, 13 Dec 2018 09:56:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-with-empty-treasury-how-kamalnath-will-give-lone-waiver-to-farmers"},{"Title":"રાજસ્થાનઃ ધારાસભ્યની ધમકી, પાયલોટને CM બનાવો નહીતર પાર્ટી છોડી દઈશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc2594a9-3eb8-4c6e-88bd-1c61b78ae560.jpeg\" data-filename=\"rajasthan.jpg\" style=\"width: 100%;\">જયપુર, તા.13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મધ્યપ્રદેશની જેમ રાજસ્થાનમાં પણ સીએમની નિમણૂંકને લઈને કોંગ્રેસ ભેખડે ભરાઈ છે.</p><p>હજી સુધી રાહુલ ગાંધી રાજસ્થાનનુ સુકાન કોને સોંપવુ તે નક્કી કરી શક્યા નથી ત્યારે ધારાસભ્યો પણ બે છાવણીમાં વહેંચાઈ ગયા છે.</p><p>રાજસ્થાનમાં અશોક ગહેલોટ અને સચિન પાયલોટ એમ બે દાવેદાર છે ત્યારે નવા ચૂંટાયેલા કોંગ્રેસના ધારાસભ્ય પી આર મીણાએ ધમકી આપી છે કે જો સચિન પાયલોટને મુખ્યમંત્રી નહી બનાવાય તો હું પાર્ટી છોડી દઈશ.તેમણે દાવો કર્યો હતો કે 70 થી 80 ટકા ધારાસભ્યો ગહેલોત સાથે છે.</p><p>તેમણે કહ્યુ હતુ કે ચૂંટણીમાં મહેનત પાયલોટે કરી છે તો તેમને સીએમ બનાવવામાં આવે, ગહેલોટે અત્યાર સુધી શું કર્યુ.</p><p>ઉલ્લેખનીય છે કે રાજસ્થાનમાં સીએમ તરીકે કોને મુકવા તે માટે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી નિરિક્ષકો સાથે ચર્ચા કરી રહ્યા છે.રાજસ્થાનના અપક્ષ ધારાસભ્યો સતત ગહેલોટની તરફેણમાં નિવેદનો આપી રહ્યા છે.</p><p>બીજી તરફ કોંગ્રેસ કાર્યાલય બહાર ગહેલોટ અને પાયલોટ સમર્થકો વચ્ચે&nbsp; આમને સામને નારાબાજી પણ થઈ છે.</p>","PublishDate":"Thu, 13 Dec 2018 09:55:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sachin-pilot-for-chief-minister-post-tussle-in-rajasthan"},{"Title":"ભારત વિરુધ્ધ નાપાક સાજિશ, ISI  ખરીદી રહી છે એક લાખ સ્નાઈપર બુલેટ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17d9b1ee-d853-4fad-81a7-004853e50fb9.jpeg\" data-filename=\"sena.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>કાશ્મીરમાં આતંકવાદીઓ માટે કાળ બની રહેલા ભારતીય સુરક્ષા દળોને ટાર્ગેટ કરવા માટે આઈએસઆઈએ ફરી એક મોટુ કાવતુર ઘડ્યુ છે.</p><p>દુરથી છુપાઈને ભારતીય જવાનોને નિશાન બનાવી શકે તેવી સ્નાઈપર રાયફલ્સ માટે પાકિસ્તાનની જાસૂસી સંસ્થા આઈએસઆઈ બેલ્જિયમ અને બોસ્નિયામાંથી એક લાખ સ્નાઈપર બુલેટ્સ ખરીદી રહી છે.</p><p>એક ન્યૂઝ ચેનલે ભારતના જાસૂસી સૂત્રોના હવાલાથી કહ્યુ છે કે આ સ્ટીલ બુલેટ છે અને તે પાકિસ્તાન દ્વારા તાલીમ લઈને ભારતમાં ઘૂસાડવામાં આવતા આતંકવાદીઓ અને પાકિસ્તાન આર્મીને પુરી પાડવામાં આવશે.</p><p>સ્નાઈપર રાયફલથી 1800 મીટર દુરથી નિશાન લઈ શકાય છે. જોકે ભારતે પણ સુરક્ષા દળોને સ્ટીલ બુલેટથી કામ પાર પાડવા માટે ખાસ પ્રકારના જેકેટ્સ આપવા માંડ્યા છે.</p><p>6 ડિેસેમ્બરે થયેલા ફાયરિગ દરમિયાન જમ્મુ કાશ્મીર સરહેદ માછિલ સેક્ટર અને સુંદરબની વિસ્તારમાં પાકિસ્તાને સ્નાઈપર્સનો ઉપયોગ કર્યો હતો. જેમાં ભારતના બે જવાનો શહિદ થયા હતા.</p><p>સૂત્રોના કહેવા પ્રમાણે સીમા પર પાકિસ્તાને મોટી સંખ્યામાં સ્નાઈપર્સની તૈનાતી કરી છે. જેથી ચોરી છુપીથી ભારતીય સુરક્ષા દળોને ટાર્ગેટ કરી શકાય.આ સ્નાઈપર્સની સંખ્યા 200 જેટલી હોવાનુ કહેવાય છે.જેઓ હંમેશા ભારતીય જવાનોને ટાર્ગેટ બનાવવાની ફિરાકમાં હોય છે.</p><p>પાકિસ્તાનના આતંકવાદી સંગઠનો પણ સ્નાઈપર્સની ભરતી કરી રહ્યુ છે.જેમને 50000 થી માંડીને એક લાખની રકમ મહેનતાણા તરીકે ચુકવાય છે.</p>","PublishDate":"Thu, 13 Dec 2018 09:50:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-intelligence-agency-isi-purchase-snipper-round-loc-terror-activity-kashmir"},{"Title":"જો માત્ર 4337 મત વધારે મળ્યા હોત તો MPમાં ભાજપની સરકાર હોત, ક્યાં થઈ ચૂક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4a3e88e-2bf3-4926-9b67-00227e1590cd.jpeg\" data-filename=\"bjp-lost-the-battle-of-madh.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીમાં ભાજપ માટે પનો સ્હેજ માટે ટુંકો પડ્યો છે.</p><p>ભાજપ 109 બેઠકો મેળવી શક્યુ છે પણ જે આંકડાઓ બહાર આવ્યા છે તે પ્રમાણે જોવામાં આવે તો જો ભાજપને ખાલી 4337 મત વધારે મળ્યા હોત તો શિવરાજસિંહ સતત ચોથી વખત મુખ્યમંત્રી બન્યા હોત અને ભાજપે મધ્યપ્રદેશ કબ્જે કર્યુ હોત.</p><p>4337 મત વધારે મળ્યા હોત તો ભાજપ બીજી 7 બેઠકો જીતી શક્યુ હોત અને બહુમતી માટે જરુરી 116ના આંકડા સુધી પણ પાર્ટી પહોંચી શકી હોત.</p><p>જે 10 બેઠકો પર હાર જીતનુ અંતર 1000 મત કરતા ઓછુ છે તે પૈકીની 7 બેઠકો ભાજપ અને 3 બેઠકો કોંગ્રેસે જીતી છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કોંગ્રેસે જીતેલી બેઠકો આ રહી&nbsp;</span></p><p>ગ્વાલિયર<span style=\"white-space:pre\">\t</span>121</p><p>સુવાસરા<span style=\"white-space:pre\">\t</span>350</p><p>જબલપુર<span style=\"white-space:pre\">\t</span>578</p><p>રાજનગર<span style=\"white-space:pre\">\t</span>732</p><p>દમોહ<span style=\"white-space:pre\">\t</span>798</p><p>બ્યાવહા<span style=\"white-space:pre\">\t</span>826</p><p>રાજપુર<span style=\"white-space:pre\">\t</span>932</p><p><span style=\"color: rgb(156, 0, 0);\">ભાજપે જીતેલી બેઠકો</span></p><p>બીના<span style=\"white-space:pre\">\t</span>632</p><p>જાવરા<span style=\"white-space:pre\">\t</span>511</p><p>કોલારસ<span style=\"white-space:pre\">\t</span>720</p><p>આમ આ સાત બેઠકો પર કુલ 4337 મત વધારે મળ્યા હોત તો ભાજપ મધ્યપ્રદેશમાં સરકાર બનાવી શકી હોત.</p>","PublishDate":"Thu, 13 Dec 2018 09:26:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-lost-the-battle-of-madhya-pradesh-by-just-4337-votes"},{"Title":"જમ્મુ-કાશ્મીરઃ સોપોર ખાતે સુરક્ષા દળો સાથે અથડામણમાં બે આતંકવાદીઓ ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ca97c35-e16b-45bf-9d99-068fca388aaf.jpeg\" data-filename=\"sopore.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 13 ડિસેમ્બર 2018, ગુરુવાર</p><p>જમ્મુ-કાશ્મીરના સોપોરમાં સુરક્ષા દળો અને આતંકવાદીઓ વચ્ચે થયેલી અથડામણમાં બે આતંકવાદીઓને ઠાર મારવામાં આવ્યાં છે. હાલ વિસ્તારમાં ઇન્ટરનેટ સેવા બંધ કરી દેવામાં આવી છે અને સર્ચ ઓપરેશન ચાલી રહ્યું છે.&nbsp;</p><p>ઉત્તર કાશ્મીરના બારામૂલ્લા જિલ્લામાં સોપોરના બ્રાથ કલાં ક્ષેત્રમાં બુધવારે સાંજે સુરક્ષા દળોને આતંકવાદીઓ મોજૂદ હોવાની બાતમી મળતા કોર્ડન એન્ડ સર્ચ ઓપરેશન શરૂ કરવામાં આવ્યું. સેના, સ્પેશિયલ ઓપરેશન ગ્રુપ, જમ્મુ-કાશ્મીર પોલીસ અને સીઆરપીએફએ સંયુક્ત ઓપરેશન હાથ ધર્યું. વિસ્તારમાંથી બહાર જતાં તમામ માર્ગો સીલ કરી દેવામાં આવ્યાં અને તમામ ઘરોમાં સર્ચ ઓપરેશન શરૂ કરવામાં આવ્યું.&nbsp;</p><p>જેવા સુરક્ષા દળોના જવાન આતંકવાદીઓ છુપાયા હતાં એ મકાન પાસે પહોંચ્યાં કે આતંકવાદીઓએ ફાયરિંગ શરૂ કરી દીધું. મોડી રાત સુધી બંને તરફથી ફાયરિંગ ચાલ્યા બાદ અંધારાના કારણે સુરક્ષા દળોએ ઓપરેશન અટકાવવું પડ્યું. પરંતુ સવાર થતાં જ ફરી વખત બંને તરફથી ફાયરિંગ શરૂ થઇ ગયું જેમાં બે આતંકવાદીઓ માર્યા ગયા. જ્યારે સુરક્ષા દળોને કોઇ હાનિ પહોંચી નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે કાશ્મીર ખીણમાં સુરક્ષા દળો સતત આતંકવાદ વિરોધી અભિયાન ચલાવી રહ્યાં છે. આ વર્ષે કાશ્મીરમાં 234 આતંકવાદીઓનો સફાયો બોલાવવામાં આવ્યો છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 08:50:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-two-terrorists-shot-down-in-encounter-with-forces-in-sopore"},{"Title":"મુખ્યમંત્રીઓના નામ ઉપર સસ્પેન્સઃ સોનિયા અને પ્રિયંકા ગાંધી રાહુલ ગાંધીના નિવાસસ્થાને પહોંચ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df98de85-0e92-4298-a982-85045607711c.jpeg\" data-filename=\"congresscm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી આજે છત્તીસગઢ, રાજસ્થાન અને મધ્યપ્રદેશના મુખ્યમંત્રીઓના નામની જાહેરાત કરશે. જોકે ત્રણેય રાજ્યોના મુખ્યમંત્રીઓના નામ અંગે પળેપળ સસ્પેન્સ વધી રહ્યું છે.&nbsp;</p><p>મુખ્યમંત્રીઓના નામ અંગે ચર્ચા કરવા માટે સોનિયા ગાંધી રાહુલ ગાંધીના નિવાસસ્થાને ગયાં છે. પ્રિયંક&nbsp; ગાંધી પણ રાહુલ ગાંધીના નિવાસસ્થાને પહોંચ્યાં છે. સૂત્રોના જણાવ્યા અનુસાર ટૂંક સમયમાં જ મુખ્યમંત્રીના નામની જાહેરાત કરવામાં આવશે.&nbsp;</p><p>એક તરફ મધ્યપ્રદેશના CMના નામ ઉપર સસ્પેન્સ બનેલું છે ત્યાં મધ્યપ્રદેશના ભૂતપૂર્વ મુખ્યમંત્રી દિગ્વિજય સિંહના પુત્ર જયવર્ધન સિંહે બુધવારે લગભગ 30 ધારાસભ્યો સાથે અલગ બેઠક યોજી હોવાના ખબર છે. ઉલ્લેખનીય છે કે દિગ્વિજય સિંહ ચૂંટણી દરમિયાન શાંત રહ્યાં હતાં પરંતુ મધ્યપ્રદેશની રાજનીતિ ઉપર તેમની બારીક નજર હોવાનું સૂત્રો જણાવી રહ્યાં છે.&nbsp;</p><p>બીજી બાજુ રાહુલ ગાંધીએ કહ્યું છે કે અમે પાર્ટીના કાર્યકરો અને ધારાસભ્યો સાથે વાત કરીને તેમનો અભિપ્રાય માંગ્યો છે. બહુ જલ્દી મુખ્યમંત્રીના નામ અંગે નિર્ણય લેવામાં આવશે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 08:50:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/suspense-over-cm-candidates-sonia-and-priyanka-gandhi-meet-rahul-gandhi"},{"Title":"જાણો, ભાજપ હારી રહ્યુ હતુ ત્યારે શું કરી રહ્યા હતા PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9ef1154-9098-4565-87c6-137817cc640e.jpeg\" data-filename=\"pm-was-busy-doing-his-daily.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>પાંચ રાજ્યોની વિધાનસભા ચૂંટણીમાં ભાજપનો કંગાળ દેખાવ કદાચ વડાપ્રધાન નરેન્દ્ર મોદીના કાર્યકાળમાં ભાજપની અત્યાર સુધીની સૌથી મોટી હાર છે.</p><p>મતગણતરી ચાલી રહી હતી ત્યારે કરોડો લોકો પરિણામ પર નજર રાખીને બેઠા હતા ત્યારે પીએમ મોદી શું કરી રહ્યા હતા તે સવાલ થવો સ્વાભાવિક છે.</p><p>જોકે આ પ્રકારના માહોલમાં પણ પીએમ મોદી પોતાના રુટિન કાર્યમાં વ્યવસ્ત રહ્યા હતા.મંગળવારનો દિવસ પીએમ મોદી માટે બીજા દિવસ જેવો જ હતો. તેઓ સવારે સાડા દસ વાગ્યે સંસદ પહોંચ્યા હતા.લોકસભાની કાર્યવાહીમાં ભાગ લીધો હતો અને એ પછી લોકસભા સ્થગિત કરાઈ હતી.</p><p>બપોરે પીએમ મોદીએ યુપીના વિકાસ કાર્યોની સમીક્ષા કરી હતી.એ પછી તેમણે બીજી બેઠકોમાં ભાગ લીધો હતો.સાંજ સુધી ભાજપ હારશે તે નક્કી થઈ ગયુ હતુ. જોકે સાંજ સુધી મોદી પોતાના ભાષણને અંતિમ ઓપ આપતા રહ્યા હતા જે તેમણે બુધવારે સવારે કરવાનુ હતુ.</p>","PublishDate":"Thu, 13 Dec 2018 08:37:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-was-busy-doing-his-daily-work-on-election-counting-day"},{"Title":"ભારત હિંદુ રાષ્ટ્ર હોવુ જોઈએ, મેઘાલય હાઈકોર્ટના ચીફ જસ્ટિસનુ સ્ફોટક નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_765ed0d7-58c5-4241-a87c-d1fdfa5eb8e5.jpeg\" data-filename=\"Islamic-Country.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મેઘાલય હાઈકોર્ટના જજે એક કેસની સુનાવણી દરમિયાન કરેલી કોમેન્ટસે ખાસી ચર્ચા જગાવી છે.</p><p>જજે કહ્યુ હતુ કે ભારત હિંદુ રાષ્ટ્ર હોવુ જોઈએ અને પીએમ મોદી તેમજ મમતા બેનર્જી ધ્યાન રાખે કે ભારત ક્યાંક ઈસ્લામિક રાષ્ટ્ર ના બની જાય.</p><p>જસ્ટિસ એસ આર સેને સરકારને એવા નિયમો બનાવવાની અપીલ કરી છે જેમાં પાકિસ્તાન, બાંગ્લાદેશ, મ્યાનમાર જેવા પાડોશી દેશોમાં રહેનારા બીન મુસ્લિમો ભારતમાં આવીને રહી શકે.</p><p>તેમણે કહ્યુ હતુ કે હું સ્પષ્ટ કહેવા માંગુ છું કે ભારતને કોઈ ઈસ્લામિક દેશ બનાવવાની કોશિશ ના કરે.જો એવુ થયુ તો દુનિયામાં અને દેશમાં પ્રલય આવી જશે.મને ભરોસો છે કે મોદીજીની સરકાર મામલાની ગંભીરતા સમજશે અને અમારા મુખ્યમંત્રી મમતા બેનરજી તેનુ સમર્થન કરશે.</p><p>તેમણે સરકારને અપીલ કરી હતી કે ભારતમાં ક્યાંયથી આવીને વસેલા હિન્દુ, શીખ, જૈન, બૌધ્ધ, પારસી, ઈસાઈ, ખાસી અને ગારો સમુદાયના લોકોને વહેલી તકે ભારતીય જાહેર કરવામાં આવે.ભવિષ્યમાં પણ આ સમુદાયના લોકો ભારતમાં આવે તો તેમને ભારતના નાગરિક માનવામાં આવે.હું ભારતમાં સદીઓથી રહેતા મુસ્લિમોના વિરોધમાં નથી.જેઓ અહીંના કાયદા કાનૂનનુ પાલન કરીને શાંતિથી રહે છે.સરકારે શાંતિ જળવાય તે માટે તમામ સમુદાય માટે એક કાયદો બનાવવો જોઈએ.</p><p>સેને કહ્યુ હતુ કે ભારતના કાનૂન અને સંવિધાનનો વિરોધ કરનારા કોઈ વ્યક્તિને ભારતનો નાગરિક માની શકાય નહી.એ ભુલવુ ના જોઈએ કે પહેલા આપણે ભારતીય છે અને પછી સારા વ્યક્તિ છે.જે સમુદાય સાથે આપણે નાતો ધરાવીએ છે તે પછી આવે છે.</p>","PublishDate":"Thu, 13 Dec 2018 07:45:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/meghalaya-high-court-judge-said-nobody-should-try-to-make-india-as-another-islamic-country"},{"Title":"બ્રિટનના ગૃહ મંત્રાલયને માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળ્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d70adfc5-a74b-4105-89a7-5123a06d2fa1.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>બ્રિટનના ગૃહ મંત્રાલયે વિજય માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો હોવાના અહેવાલને સમર્થન આપ્યું છે.&nbsp;</p><p>બ્રિટનના વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટના મુખ્ય મેજિસ્ટ્રેટ જજ એમ્મા એર્બુથનોટે સોમવારે માલ્યાના ભારત પ્રત્યાર્પણની મંજુરી આપી હતી. જેથી કરીને તેમની વિરુદ્ધ ભારતીય તપાસ એજન્સીઓ, સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટીગેશન(સીબીઆઇ), એન્ફોર્સમેન્ટ ડિરેક્ટોેરેટ(ઇડી)ની તપાસના આધારે કેસ ચલાવી શકાય.</p><p>હવે આ કેસમાં બ્રિટનના ગૃહપ્રધાન સાજિદ જાવીદને ઔપચારિક નિર્ણય લેવાનો છે. જાવીદ બ્રિટનના વડાપ્રધાન થેરેસા મેની કેબિનેટમાં સૌથી વરિષ્ઠ પ્રધાન છે. તેઓ પાકિસ્તાની મૂળના છે.જાવીદ પાસે આ અંગેનો નિર્ણય લેવા માટે બે મહિનાનો સમય છે. જો કે પ્રત્યાર્પણની સમગ્ર પ્રક્રિયા પૂર્ણ થવામાં વધુ સમય લાગી શકે છે.&nbsp;</p><p>બ્રિટનના ગૃહ મંત્રાલયે જણાવ્યું છે કે તેને માલ્યાના ભારત પ્રત્યાર્પણ અંગે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો છે. ભારત સરકારનો પક્ષ રાખનાર ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)ના પ્રવક્તાએ જણાવ્યું છે કે આ કેસ અંગે વિચાર કરવા માટે ગૃહ પ્રધાન માટે બે મહિનાનો સમય છે. ગૃહ પ્રધાનના નિર્ણય પછી હારી જનાર પક્ષ ૧૪ દિવસની અંદર હાઇકોર્ટમાં અપીલ કરી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે માલ્યાએ સોમવારે કોર્ટરૃમની બહાર જણાવ્યું હતું કે તે ચુકાદા અંગે તમામ વિકલ્પોનો વિચાર કર્યા પછી આગળ નિર્ણય લેશે.&nbsp;</p><p>સોમવારે બ્રિટનની કોર્ટે આપેલા ચુકાદાને ભારત માટે મહત્ત્વપૂર્ણ ગણવામાં આવી રહ્યો છે. ઉલ્લેખનીય છે કે સોમવારે જજે ભારતીય જેલોની સ્થિતિ ખરાબ હોવાની માલ્યાની દલીલ પણ ફગાવી દીધી હતી. જજે જણાવ્યું હતું કે ભારત સરકારે આ સંદર્ભમાં માલ્યાને જરૃરી તમામ તબીબી સુવિધાઓ આપવાની ખાતરી આપી છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 06:10:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/k-home-office-gets-receipt-of-order-mallyas-extradition-one-signature-away"},{"Title":"પાકિસ્તાનની કલાશવેલીમાં રહેતા આદિવાસીઓમાં આ તે કેવી પરંપરા ?","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_77ca1dbd-3c64-490e-81c1-d1fc22a39651.jpeg\" data-filename=\"COVER-JT-Pakistan-Kalash-15MAY10-096.jpg\"><br></p><p><br></p><p>દરેક માણસના નામ સાથે તેની ઓળખ છુપાએલી હોય છે પરંતુ પાકિસ્તાનમાં ચિત્રાલ વિસ્તારમાં આવેલી કલાશવેલીના લોકો મોબાઇલ, કમ્પ્યુટર, રેડિયો, અખબાર, સીડી.ડીવીડી જેવા નામો રાખે છે. નવાઇની વાત તો એ છે કે આ કોઇ બાળપણના હુલામણા નામ નથી પરંતુ કાયમી નામો છે . આથી જ તો ઇસ્લામ ધર્મ પાળતા પાકિસ્તાનમાં ચિત્રાલવેલીની ગણતરી&nbsp; દુનિયાના વિચિત્ર ગણાતા નામો પાળતા વિસ્તારમાં થાય છે. એટલું જ નહી સ્ત્રી અને પુરૃષોના નામોમાં પણ કોઇ જ તફાવત જોવા મળતો નથી.<br><br>પાકિસ્તાનમાં કલાશી તરીકે ઓળખાતું ૬૦૦૦ની વસ્તી ધરાવતું એથનિક ગુ્પ વર્ષોથી પોતાના નામ ઘરની ભૌતિક ચીજ વસ્તુંઓ અને ઇલેકટ્રોનિક વસ્તુઓના નામ પરથી પાળે છે. પહેલા બાળકો જન્મતા ત્યારે રેડિયો, ટેપ, કેસેટ જેવા નામો વધારે પાડતા રહેતા હવે મોબાઇલ અને કમ્પ્યુટર મોર્ડન નામો ગણાય છે. આ વિસ્તારમાં બાલટી, કુકર, ગ્લાસ, ચમચી, કટોરી વગેરે નામો પણ પુષ્કળ જોવા મળે છે. ખાસ કરીને ચમચી કટોરી જેવા નામધારી લોકો ઉંમરલાયકોમાં જયારે મોબાઇલ, ક્મ્પ્યુટર નામ યુવાનોના જોવા મળે છે. </p><p>હાલમાં બાળકોના નામ અખબાર અને પેપ્સી રાખવાની પણ ફેશન ચાલી છે. નામ મોટે ભાગે રાશીઓ પરથી પાળવામાં આવે છે. નામની પાછળનો અર્થ અને તેના ગુણોનો પણ વિચાર કરવામાં આવે છે પરંતુ પાકિસ્તાનના આ શહેરના લોકો માત્ર પોતાના વપરાશની ભૌતિક ચીજોના આધારે જ નામ રાખે છે. જો કે એક જ સોસાયટીમાં રહેતા બે બાળકોના નામ એક સરખા રાખવામાં આવતા નથી.<br><br>આપણે ત્યાં કોઇને એમ કહે કે એક ચમચા અહીંયા આવ તો ઝગડો થઇ જાય પરંતુ કલાશ વિસ્તારના લોકોમાં ચમચો નામ સહજ છે.બાળકોને સ્કુલે મોકલવામાં આવે ત્યારે પણ આ નામો હાજરી પુરતી વખતે રમુજ ઉભું કરે છે. સ્ટુડન્ટનું નામ મોબાઇલ તો પિતાનું નામ ટેલીફોન પણ હોય છે. આવા નામો શા માટે પાડે છે એ અંગે ખાસ કશું જાણવા મળતું નથી. પાકિસ્તાનમાં ઝાઇદ અલી નામના એક સ્ટન્ન્ટે ૨૦૧૨માં કલાશ વિસ્તારના લોકોના કલ્ચર વિશે અભ્યાસ કર્યો હતો. પાકિસ્તાનમાં હિંદુ કુશ પર્વતમાળામાં રહેતું આ ગુ્પ પોતાની આઇડેન્ટી જાળવી રાખવા માગે છે. </p><p>એક માહિતી મુજબ ગોરી ચામડી અને કદાવર શરીર ધરાવતા કલાશ લોકોનો સંબંધ મહાન સિકંદર સાથે છે. તો કેટલાક લોકો તેમને ઇન્ડો આર્યન પણ સમજે છે. મહિલાઓ ભરતકામ કરેલો ડ્રેસ અને પુરષો ઝભ્ભો અને પાયજામો પહેરે છે. મોટા ભાગના લોકો આજે પણ પણ અભણ છે. નવી પેઢીના સંતાનો થોડીક સંખ્યામાં અભ્યાસ કરવા લાગ્યા છે. તાલીબાનોએ આ વિસ્તાર પર કબ્જો જમાવ્યો ત્યારે તેઓ રમૂજ ખાતર મોબાઇલ,ટેલીફોન અને કમ્પ્યુટરના નામની&nbsp; બૂમો પાડીને ડરાવતા હતા.<br><br><br></p>","PublishDate":"Thu, 13 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/strange-tradition-in-kasash-welley-tribal-community-in-pakistan"},{"Title":"વિશ્વનું એવું સ્થળ જયાં ટ્રેન માટે પ્લેન રાહ જોઇને ઉભું રહે છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b406248-87ac-44dc-9d4c-a360288bc5a0.jpeg\" data-filename=\"miracle gisborne airport.jpg\" width=\"911\" height=\"428\"><br></p><p><br>ન્યૂઝીલેન્ડમાં નોર્થ આઇલેન્ડ પાસે આવેલું ગિસબોર્ન એક એવું વિશિષ્ટ એરપોર્ટ છે જેના રન વેની વચ્ચેથી રેલવે ટ્રેક પસાર થાય છે. આ વિશ્વનું એક માત્ર સ્થળ જયાં વારાફરતી ટ્રેન દોડે છે અને એરોપ્લેન ઉડે છે. સવારે ૬.૩૦ થી રાત્રે ૮.૩૦ સુધી આ સ્થળે ટ્રેન અને પ્લેનનું આવન જાવન ચાલું રહે છે. </p><p>નેપિઅરથી ગિસબોર્ન તરફ જતો રેલવે ટ્રેક ગિસબોર્ન એરપોર્ટના રન વે પરથી જ પસાર થતો હોવાથી રેલવે અને એરોપ્લેનના ટ્રાફિક નિયમન કરવું પડે છે. મોટે ભાગે રેલવે પસાર થતી હોય ત્યારે વિમાનના રન વે પરના ઉડાણને અટકાવવામાં આવે છે. પ્લનને રન વે પર લાવવા માટે રેલવેને અટકાવવામાં આવી હોય તેવું જવલ્લે બને છે.કારણ કે રેલવેની સ્પિડને અટકાવી દેવા કરતા પ્લેનને આકાશમાં રાખવું એ વધારે સરળ,સચોટ અને સુગમતાભર્યુ માનવામાં આવે છે.<br><br>આ એરપોર્ટ પર ટ્રેન આવતી હોય ત્યારે એરોપ્લનને ઉતરવામાં રાહ જોવી પડે છે. કયારેક ટ્રેનને પસાર થવામાં વધુ સમય લાગે તો એરોપ્લેન આકાશમાં વધુ એક આંટો પણ મારે છે. આ એરપોર્ટ પરથી દરરોજ ૩૦ થી વધુ વિમાનો ઉડે છે અને ૧૫ થી પણ વધુ ટ્રેનો પસાર થાય છે.રન વે ના મધ્યભાગમાંથી જ ટ્રેન પસાર થતી હોવાથી ઘણા ગિસબોર્નને દુનિયાનું ડેન્જર્સ એરપોર્ટ પણ ગણાવે છે. </p><p>જો કે ૧૭૭૭ મીટર લાંબા રન વે પર આજ સુધી અકસ્માત થવાની ઘટના બની નથી. ૨૦૧૧ના વર્ષમાં ન્યૂઝીલેન્ડમાં ૭.૧ ની તિવ્રતાનો વિનાશક ભૂકંપ આવ્યો ત્યારે સેન્ટ્રલ ગિસબોર્નમાં ઘણી તબાહી થઇ હતી.&nbsp; એરપોર્ટ અને તેના રન વે ને આંશિક નુકસાન થયું હતું. આ એરપોર્ટ ઇસ્ટ કોસ્ટ અને નોર્થ કોસ્ટને જોડે છે.૧૬ ડિસેમ્બર ૨૦૦૪થી ગિસબોર્ન ડિસ્ટ્રીકટ કાઉન્સિલ તેનું સંચાલન કરે છે.<br>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br><br></p>","PublishDate":"Thu, 13 Dec 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unique-place-when-train-pass-on-that-time-plain-stop"},{"Title":"ઉત્તર-દક્ષિણ કોરિયાના સૈનિકોએ પહેલીવાર એકબીજાની સરહદોમાં પ્રવેશીને નિરીક્ષણ કર્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nસિઓલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.12 ડિસેમ્બર, 2018 બુધવાર&nbsp;</span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e508fa21-50ae-4750-a0c5-bf5de7cd7856.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર અને દક્ષિણ કોરિયાના સૈનિકો બુધવારે વહેલી સવારે\nપહેલીવાર એકબીજાની સરહદમાં શાંતિપૂર્વક પ્રવેશ્યા હતા. આ દરમિયાન બંને દેશના\nસૈનિકોએ બિનલશ્કરી ઝોનમાં જઈને પોતપોતાની તૂટી ગયેલી ચોકીઓનું નિરીક્ષણ કર્યું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર કોરિયાએ ચીનની મદદથી ૧૯૫૦માં દક્ષિણ કોરિયા સાથે\nયુદ્ધ છેડયું હતું. આ દરમિયાન અમેરિકા અને નાટોના લશ્કરી દળોએ દક્ષિણ કોરિયાને સાથ\nઆપ્યો હતો. બંને દેશ વચ્ચેની આ ટક્કરની દુનિયાએ કોરિયન યુદ્ધ તરીકે નોંધ લીધી હતી.\nઆ યુદ્ધનો ૧૯૫૩માં અંત આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ હમણાં સુધી બંને દેશ ટેકનિકલી આ યુદ્ધ સમાપ્ત જાહેર કર્યું&nbsp; ન હતું. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છેલ્લાં એક વર્ષમાં બંને દેશના સંબંધમાં ઘણો સુધારો થયો છે.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ત્યાર પછી બુધવારે બંને દેશના ઈન્સ્પેક્ટરોએ એકબીજાના\nવિસ્તારોમાં જઈને લશ્કરી ચોકીઓનું નિરીક્ષણ કર્યું હતું. આ દરમિયાન બંને દેશના\nઈન્સ્પેક્ટરોએ સરહદો પર પરમાણુ હથિયારો ખડકાયા નહીં હોવાની ખાતરી કરી હતી. બંને\nદેશના લશ્કરી અધિકારીઓએ એકબીજાના બંકરોની પણ ચકાસણી હાથ ધરી હતી. આ ઉપરાંત બંને\nદેશે એકબીજાના લશ્કરી અધિકારીઓને સરહદી વિસ્તાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બંકરો અને શસ્ત્ર સરંજામની તસવીરો ક્લિક કરવાની પણ મંજૂરી\nઆપી હતી. ઉ. અને દ. કોરિયાએ સંયુક્ત નિવેદનમાં જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ એક ઐતિહાસિક\nક્ષણ છે. અમે પહેલીવાર એકબીજાના વિસ્તારમાં સૈનિકો મોકલીને સરહદોનું બિન-લશ્કરીકરણ\nકરવાની પ્રક્રિયા શાંતિપૂર્વક પૂરી કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">દ. કોરિયાના પ્રમુખ મૂન જે ઈન અને ઉ. કોરિયાના પ્રમુખ કિમ જોંગ ઉને\nસપ્ટેમ્બરમાં જ સરહદે સૈનિકોની સંખ્યા ઘટાડવાની ઐતિહાસિક સંધિ કરી હતી. આ ઉપરાંત\nઉત્તર કોરિયન પ્રમુખ કિમ જોંગ અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઐતિહાસિક બેઠક\nપણ ઘણે અંશે ફળદાયી નીવડી હતી. આ બેઠક પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનો નાશ\nકરવાની તૈયારી બતાવી હતી. નવેમ્બર ૨૦૧૮માં ઉ. કોરિયાએ દસ પરમાણુ સાઈટનો નાશ કર્યો\nહોવાનો દાવો કર્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-and-south-korean-soldiers-enter-each-others-territory"},{"Title":"NASAના યાનને એસ્ટરોઇડ પર મળ્યા પાણીના સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d39778e1-d472-4008-b51d-a0e9d1fc4985.jpeg\" data-filename=\"signs-of-water-found-on-the.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અમેરીકાની અંતરિક્ષ એજન્સી NASAના અંતરિક્ષ યાને એસ્ટરોઇડ બેનૂ પર પાણી હોવાના સંકેત મળ્યા છે. અંતરિક્ષ યાનના બે સ્પેક્ટ્રોમીટર માંથી મળેલા ડેટા પરથી જાણવા મળ્યું છે. આ ડેટામાં તે અણુંની ઉપસ્થિતી વિશે જણાવવામાં આવ્યું છે જેમાં ઓક્સીજન અને હાઇડ્રોજનના પરમાણું એક સાથે બંધાયેલા જોવા મળ્યો છે, જેને હાઇડ્રોલિક્સ કહેવામાં આવે છે.</div><div><br></div><div>આ હાઇડ્રોલિક્સ ગૃપ એસ્ટરોઇડ પર પાણીની અસર વાળી માટીના ખનિજમાં જોવા મળ્યા છે. જેનો અર્થ છે કે, કોઇ પોઇન્ટ પર આ એસ્ટરોઇડ બેનૂની ચટ્ટાનનો પાણી સાથે સંપર્ક થયો છે. NASA દ્વારા એક નિવેદનમાં કહેવામાં આવ્યું છે કે, બેનૂમાં પાણીની હાજરી માટે ખૂબ નાનો છે પરંતુ આ શોધથી જાણવા મળ્યું છે કે કોઇ સમયે ત્યાં પાણીની હાજરી હતી અને જે એક મોટો એસ્ટરોઇડ હતો.</div>","PublishDate":"Wed, 12 Dec 2018 13:36:47 +00:00","Link":"https://www.gujaratsamachar.com/news/international/signs-of-water-found-on-the-asteroid-by-nasa-spaceship"},{"Title":"અમેરિકાએ પાક,  ચીન, સાઉદી અરેબિયાને બ્લેક લિસ્ટમાં મૂક્યા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e15a754-6c11-4392-b71d-605803af76fb.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાએ ફરી એક વખત પાકિસ્તાનને આંચકો આપ્યો છે. લોકોને&nbsp; ધાર્મિક સ્વતંત્રતા પૂરી ન પાડવા બદલ અમેરિકાએ પાકિસ્તાન, ચીન, સાઉદી અરેબિયા અને અન્ય સાત દેશોને બ્લેક લિસ્ટમાં મૂકી દીધા છે.&nbsp;</p><p>અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિઓએ આ વાતની માહિતી આપતા જણાવ્યું હતું કે પાકિસ્તાનને ધાર્મિક સ્વતંત્રતાનો ભંગ કરનારા દેશોની યાદીમાં નાખવામાં આવ્યા છે. લઘુમતિઓ પર અત્યાચાર ગુજારનારા દેશોને પણ આ યાદીમાં સામેલ કરવામાં આવે છે.&nbsp;</p><p>પાકિસ્તાન, ચીન, સાઉદી અરેબિયા ઉપરાંત મ્યાંમર, ઇરિદ્રિયા, ઇરાન, ઉત્તર કોરિયા, સુદાન, તઝાકિસ્તાન અને તુર્કમેનિસ્તાનને પણ આ યાદીમાં સામેલ કરવામાં આવ્યા છે.</p><p>ઉલ્લેખનીય છે કે છેલ્લા કેટલાક સમયથી અમેરિકાનું પાકિસ્તાન પ્રત્યેનું વલણ બદલાઇ ગયું છે.&nbsp;</p><p>અમેરિકાએ પાકિસ્તાનની આર્થિક સહાય પણ બંધ કરી દીધી છે.</p>","PublishDate":"Wed, 12 Dec 2018 05:00:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-adds-pakistan-to-blacklist-for-religious-freedom-violations"},{"Title":"૨૦૧૯ કરતા ૨૦૨૦માં અમેરિકાના અર્થતંત્ર વધુ મંદીમાં સપડાશે  : આઇએમએફ","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b13296a-8a21-42e9-9a7d-5f65a8c3e4f5.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ટરનેશનલ મોનેટરી ફંડ(આઇએમએફ)ના મુખ્ય અર્થશાસ્ત્રીએ જણાવ્યું છે કે ૨૦૨૦માં અમેરિકન અર્થતંત્ર વધુ મંદીમાં સપડાશે. આઇએમએફના મુખ્ય અર્થશાસ્ત્રી મોરિસ ઓબ્સ્ટફિલ્ડના મતે ચાલુ વર્ષની સરખામણીમાં ૨૦૨૦માં અમેરિકામાં વધુ મંદી જોવા મળશે.&nbsp;</p><p>નિવૃત્તિના થોડાક જ દિવસ પહેલા મીડિયાને આપેલા ઇન્ટરવ્યુમાં ઓબ્સ્ટફિલ્ડે જણાવ્યું છે કે ૨૦૧૯ની સરખામણીમાં ૨૦૨૦માં વધુ મંદી જોવા મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આઇએમએફએ અમેરિકાના ૨૦૧૯ના વિકાસ દરના અંદાજમાં ઘટાડો કર્યો છે. અગાઉ આઇએમએફએ જણાવ્યું હતું કે&nbsp; ૨૦૧૯માં અમેરિકાનો વિકાસ દર ૨.૮ ટકા રહેશે. જો કે તેણે પોતાનો આ અંદાજ ઘટાડીને ૨.૫ ટકા કર્યો છે.&nbsp;</p><p>આઇએમએફએ વિશ્વના અન્ય દેશોમાં પણ મંદી વધુ ઘેરી બનવાની શક્યતા દર્શાવી છે. આઇએમએફના જણાવ્યા અનુસાર ૨૦૧૯માં એશિયા અને યુરોપમાં ત્રીજા કવાર્ટરના પરિણામ નિર્ધારિત લક્ષ્યાંક કરતા વધુ ખરાબ જોવા મળશે.&nbsp;</p><p>અમેરિકાનું ચીન અને યુરોપિયન દેશો સાથે ચાલી રહેલા વેપાર યુદ્ધની પણ પ્રતિકૂળ અસર જોવા મળશે.&nbsp;</p><p>જો કે આઇએમએફએ ૧૯૩૦ના દાયકામાં જોવા મળેલી મહામંદી જેવી શક્યતા નકારી કાઢી છે. ૨૦૨૦માં મંદી જોવા મળશે પણ તે ૧૯૩૦ના દાયકા જેવી મહામંદી નહીં હોય.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 05:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-economy-slowdown-going-to-be-sharper-predicts-imf-chief-economist"},{"Title":"પ્રચારમાં  ખર્ચના નિયમોના કારણે ટ્રમ્પને મહાભિયોગનો ભય હોવાનો અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86bf859a-f22f-4480-ae32-2c78e116fb8f.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન, તા.11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણીના પ્રચાર દરમિયાન આચરવામાં આવેલા કથિત નાણાકીય ગોટાળા અંગે&nbsp; તેમની સામે થનાર મહાભિયોગને ખરેખર શક્યતા માને છે.ન્યુયોર્કના સધર્ન ડિસ્ટ્રિક્ટમાં ફરીયાદ પક્ષના&nbsp; બ્લોકબસ્ટર ફાઇલના પગલે તાજેતરના દિવસોમાં તેમની સામે મહાભિયોગ ચલાવવમાં આવશે તેવી વાતો ચાલુ રહી હતી. ફાઇલ કરેલા દસ્તાવેજોમાં ફરીયાદ પક્ષે&nbsp; સ્પષ્ટ રીતે પહેલી જ વાર આક્ષેપ કર્યો હતો કે ટ્રમ્પના પૂર્વ એટર્ની માઇકલ કોહેનને ૨૦૧૬ની ચૂંટણીના પ્રચાર દરમિયાન તેમણે કરેલા કાયદાના ભંગ અંગે&nbsp; સીધી રીતે આદેશ આપવામાં આવે છે.</p><p>ટ્રમ્પે ચિંતા વ્યક્ત કરી હતી કે જ્યારે ડેમોક્રેટ્સ હાઉસનો કબજો લઇ ેલેશે તો તેમની સામે મહાભિયોગ ચલાવી શકાય છે, એમ તેમની નજીકના એક સૂત્રે કહ્યું હતું. અનેક તપાસકર્તાઓએ&nbsp; સાથે મળીને ટ્રમ્પ સામે કરેલા શ્રેણીબધ્ધ આક્ષેપોની&nbsp; તેમને ચિંતા સતાવી રહી હતી. સ્પેશિયલ કાઉન્સિલ રોબર્ટ મુલરે ટ્રમ્પના ૨૦૧૬ના પ્રમુખપદની ચૂંટણીના પ્રચારની કાયદેસરતા સામેે સવાલ ઊભા કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">વ્હાઇટ હાઉસના નજીકના એક સૂત્રે કહ્યું હતું કે&nbsp; વેસ્ટ વિંગમાં બેસતા કેટલાક લોકો માને છે કે&nbsp;</span></p><p>'મહાભિયોગમાં જે એકમાત્ર મુદ્દે ટ્રમ્પને મુશ્કેલીનો સામનો કરવો પડી શકે તે એ કે પ્રચાર દરમિયાન તેમણે ખુબ ખર્ચ કર્યો હતો. ટ્રમ્પની માનીતી બે સેક્સવર્કરને કોહેને આપેલા નાણાનો હિસાબ આપવો પડશે. ફરિયાદ પક્ષના વકીલોએ કહ્યું હતું કે&nbsp; ટ્રમ્પના વકીલે ૨૦૧૬ની&nbsp; પ્રમુખપદની ચૂંટણીમાં&nbsp; ગેરકાયદે ચૂકવણી કરી&nbsp; પ્રભાવ પાડવાનો પ્રયાસ કર્યો હતો.</p>","PublishDate":"Tue, 11 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trumps-fear-of-impeachment-due-to-spending-rules-in-the-campaign"},{"Title":"આર્કેટિક મહાસાગરમાં બરફ પીગળવાની ગતિમાં ઘટાડો થયો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_636b8eec-7701-4a05-9503-8154b015c784.jpeg\" data-filename=\"7731041d6413a8d84c4986286a420c95.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તન અને ગ્લોબલ વોર્મિગના અનેક પડકારો છતાં બરફથી આચ્છાદિત આર્કેટિક મહાસાગર પર બરફનું પડ ઓગળવાની ગતિમાં ઘટાડો થયો છે. અમેરિકાની સ્પેસ એજન્સી નાસાના એક સંશોધનમાં આ આશ્ચર્યજનક માહિતી બહાર આવી છે. <br><br>૧૯૫૮માં વધતા જતા તાપમાનની અસરના કારણે બરફ પીગળી રહયો હોવાનું પ્રથમ વાર જાણવા મળ્યું હતું. છેલ્લા કેટલાક દાયકાઓથી આર્કેટિક પર બરફની ચાદર પીગળવાથી પર્યાવરણવાદીઓની ચિંતામાં વધારો થયો હતો. ખાસ કરીને ૧૯૭૫થી ૨૦૧૨ દરમિયાન આર્કેટિક બરફ વિસ્તરવામાં&nbsp; ૭૦ ટકા જેટલો ઘટાડો થયો હતો.&nbsp; ૧૯૭૯ પછી આર્કેટિકમાં બરફ ઘટવાનો દર ૨.૮ ટકા જેટલો રહયો છે. આર્કેટિક મહાસાગરમાં જોવા મળતો બરફ&nbsp; વર્ષા દરમિયાનના સ્નોફોલના કારણે વધુ છે. </p><p>એક રિપોર્ટ મુજબ છેલ્લા ૩ દાયકાથી બરફની ચાદર&nbsp; સતત સંકોચાતી જાય છે. ૨૦૭૦ સુધીમાં તો બરફાચ્છાદિત આર્કેટિક મહાસાગરનું અસ્તિત્વ જોખમાય તેવી પણ ભવિષ્યવાણી કરવામાં આવી હતી. જો કે હવે આનાથી વિપરીત ખૂશીની વાત એ છે કે નાસાને ઉપગ્રહથી મળેલી માહિતી મુજબ બરફ પીગળવાની ગતિમાં ઘટાડો થયો છે. શિયાળા દરમિયાન બરફની ચાદર સતત વધતી માલૂમ પડી હતી. સેટેલાઇટ દ્વારા સમુદ્રી બરફની થીકનેસનું અવલોકન કરવા દરમિયાન આ જોવા મળ્યું હતું. <br><br>આ અંગે જિયો ફિઝિકલ લેટરમાં પ્રકાશિત માહિતી મુજબ બરફની ચાદર વધવાનું પ્રમાણ સેંકડો વર્ષો સુધી જળવાઇ રહે છે. જો કે સંશોધકોએ અવી પણ ટકોર કરી છે કે આ પરીણામનો મતલબ બરફ ઓગળવાનું બંધ થઇ ગયું છે એવું પણ નથી. આર્કેટિક મહાસાગરના પર્યાવરણને છેલ્લા ૩ દાયકામાં જે નુકસાન થયું છે તે ભરપાઇ થઇ શકે તેવું નથી. માત્ર બરફની પિગળવાની તાત્કાલિક ગતિ ઘટી છે એવું ચોકકસ કહી શકાય છે. નાસાના ગોડાર્ડ સ્પેસ ફલાઇટ સેન્ટર માર્યલેન્ડના સી આઇસ સાયન્ટિસ્ટ એલેક પીટી પણ આ પ્રકારનો મત ધરાવે છે.<br><br><br><br><br></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wintertime-ice-growth-in-arctic-sea-slows-long-term-decline"},{"Title":"વિદેશી તત્વો  ધમકી આપી રહ્યા હોવાનો શ્રીલંકાના પ્રમુખ સીરીસેનાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0708052c-10a7-430e-8cf5-a54316980d09.jpeg\" data-filename=\"na3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; કોલંબો,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>શ્રીલંકાની હાલની રાજકીય કટોકટી સ્થાનિક અને બહારી મૂલ્યો વચ્ચેની લડાઇનું પરિણામ હોવાનું કહી શ્રીલંકાના પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ કહ્યું હતું કે&nbsp; મને વિદેશી તત્વો ધમકી આપી રહ્યા છે. ૨૬ ઓકટોબરે સીરીસેનાએ રાનિલ વિક્રમસિંઘેને પદભ્રષ્ટ કરી તેમની જગ્યાએ પૂર્વ શક્તિશાળી નેતા રાજાપાકસેને મૂકતા ટાપુના દેશમાં કટોકટી ઊભી થયેલી.</p><p>ત્યાર પછી સીરીસેનાએ સંસદના કાર્યકાળ પુરૂં થવાના લગભગ ૨૦ મહિના પહેલાં જ તેને વિખેરી નાંખી હતી અને નવેસરથી ચૂંટણી યોજવા આદેશ કર્યો હતો.જો કે સુપ્રીમ કોર્ટે તે નિર્ણયને રદ કર્યા હતા અને ચૂંટણીની તમામ પ્રક્રિયાને રોકી દીધી હતી. સીરીસેનાના વિવાદાસ્પદ નિર્ણય&nbsp; વિરૂધ્ધ&nbsp; કરાયેલી સંખ્યાબંધ અરજીઓના પગલે શુક્રવારે સુપ્રીમ કોર્ટે પોતાનો ચૂકાદો અનામત રાખ્યો હતો.</p><p>'વિદેશી તત્વો સામે ઝુક્યા વિના&nbsp; અને તેમની ધમકીને તાબે થયા વગર માત્ર રાષ્ટ્રવાદના મૂલ્યો અનુસાર મેં કામગીરી કરતાં વિદેશી તત્વો મારા માટે પડકાર બની ગયા છે.મારા રસ્તામાં જુનો સામંતવાદ વચ્ચે આવી રહ્યો છે'એમ કોઇપણ દેશનું નામ લીધા વિના તેમણે કહ્યું હતું. તેમણે ઉમેર્યું હતું કે&nbsp; શ્રીલંકાની ભૌગોલિક સ્થિતિ&nbsp; વિશ્વના નકશામાં તેના મહત્ત્વના કારણે વિશ્વ સત્તાઓ દ્વારા અમારી આંતરિક બાબતોમાં દખલગીરી કરે&nbsp; છે.</p><p>' જેવો વિદેશી વિચારો ધરાવે છે અને જેઓ સ્થાનિક મૂલ્યોનું આદર કરે છે તેમની વચ્ચેની આ લડાઇ છે'એમ સીપીસેનાએ કહ્યું હતું.તેમણે ઉમેર્યું હતું કે&nbsp; તેમના દ્વારા સંસદને વિખેરી નાંખવા તેમના દ્વારા ગેઝેટ નોટિફિકેશન વિરૂધ્ધ ફાઇલ કરાયેલી અરજી અંગે સુપ્રીમ કોર્ટનો જે કંઇ પણ ચૂકાદો આવશે તેને હું માની લઇશ.</p>","PublishDate":"Mon, 10 Dec 2018 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/foreign-elements-threatening-sri-lankan-president-sirisenas-allegation"},{"Title":"બ્રિટન ચાહે તો બ્રેક્ઝિટમાંથી નીકળવાનું અટકાવી શકેઃ EUની કોર્ટ નો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_634e6a32-6fd8-4fbb-89d5-bfd346c47620.jpeg\" data-filename=\"na4.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>&nbsp;બ્રિટન ચાહે તો એક તરફી રીતે બ્લોકમાંથી બહાર નીકળવાના પગલાંને રોકી શકે છે,એવું યુરોપીયન કોર્ટ ઓફ જસ્ટિસે ચૂકાદો આપતાં બ્રિટનના વડા પ્રધાન થેરેસા મેએ&nbsp; આજે બ્રેક્ઝિટ ડીલ અંગે સાંસદોને સમજાવવાના આખરી પ્રયાસો શરૂ કર્યા હતા.કોર્ટનો આ ચૂકાદો બ્રેક્ઝિટને રોકવા બીજો લોકમત લેવા પ્રોત્સાહિત કરી શકે છે. આ ચૂકાદો સાંસદો દ્વારા જીવનમાં માત્ર એકજ વાર મત આપવાના દિવસની પૂર્વ સંધ્યાએ આવતા હવે બ્રેક્ઝિટનો ભાવી નક્કી કરાશે અને કદાચ મેની પડતી પણ થઇ શકે છે.</p><p>ગયા મહિને બ્રસેલ્સ સાથે બહાર નીકળવાના કરાર પર સહી કર્યા પછી મંગળવારે તેમની સરકારને ભારે હારનો સામનો કરવો પડી શકે છે.૪૬ વર્ષો સુધી જેમની સાથે વેપારી સબંધો રાખ્યા હતા તેને શા માટે બ્રિટન છોડે છે તે અંગે&nbsp; આગામી વર્ષોમાં આમ સભા સમક્ષ મુસદ્દાની શરતોની&nbsp; જે વ્યાખ્યા આપવામાં આવી હતી તે મે માટે કટોકટી સાબીત થશે.મોટા નુકસાનના કારણે મેને તેમના પક્ષ અને વિરોધ પક્ષો તરફથી પણ પડકારનો સામને કરવો પડશે.</p><p>&nbsp;માર્ચ ૨૯ના રોજ બ્રેક્ઝિટમાંથી નીકળવાના દિવસને હવે ચાર મહિના કરતાં પણ ઓછો સમય રહ્યો છે ત્યારે&nbsp; આ ચૂકાદો બ્રેક્ઝિટ પ્રક્રિયાને ફિકસ્ડમાં મૂકી દેશે અને&nbsp; કયારે પણ કરાર ના થાય તેવી સ્થિતિ આવીને ઊભી રહેશે.મે પર મતદાન મોડું કરવા દબાણ છે અને&nbsp; ગુરૂવારે તેમજ શુક્રવારે યુરોપીયન સંઘના ૨૭ મિત્ર દેશો સાથેની&nbsp; પૂર્વ આયોજીત બેઠક પહેલાં વધુ લાભ લેવા માટે પણ દબાણ રહેશે.</p><p>પરંતુ&nbsp; બ્રેક્ઝિટને સમર્થન આપનાર વગદાર વ્યક્તિ એવા પર્યાવરણ મંત્રી માઇકલ ગોવેએ કહ્યું હતું કે મતદાન તો થશે જ અને કોઇપણ મોટી મંત્રણા પર શંકા ઉપજાવશે.</p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-britain-can-do-it-out-of-brekjhita-can-stop-eu-courts-order"},{"Title":"137 રુપિયાના દહીંની ચોરી કરનારને પકડવા 6 લોકોનો ડીએનએ ટેસ્ટ!!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8304d290-d85b-4093-ba28-9a50b1c3532f.jpeg\" data-filename=\"Theft.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>તાઈવાનમાં સ્ટુડન્ટ હોમમાં રહેલી એક મહિલાએ પોતાના ફ્રિઝમાંથી દહીં ચોરાવાની ફરિયાદ લઈને પોલીસ પાસે પહોંચી હતી.એ પછી પોલીસે ચોર શોધવા કરેલી કવાયત અંગે તમે જાણશો તો હેરાન રહી જશો.</p><p>પોલીસે આ મહિલાની ફરિયાદ બાદ સ્ટુડન્ટ હોમમાં રહેતાબીજા પાંચ સ્ટુડન્ટની પૂછપરછ&nbsp; કરી હતી.જોકે જ્યારે તેમણે દહીં ચોર્યુ હોવાનો ઈનકાર કર્યો એ પછી પોલીસે 6 વ્યક્તિઓનો ડીએનએ ટેસ્ટ કરાવ્યો હતો અને અસલી ચોરને પકડ્યો હતો.</p><p>મીડિયા રિપોર્ટ પ્રમાણે 137 રુપિયાના દહીંની ચોરીનો ભેદ ઉકેલવા માટે પોલીસે 42000 રુપિયાનો ખર્ચો કર્યો હતો.જોકે પોલીસની આ કાર્યવાહીથી લોકોનો એક મોટો વર્ગ નારાજ પણ છે.તેમનુ કહેવુ છે કે આટલી નાની ચોરી માટે પોલીસે આટલા પૈસા ખર્ચવાની જરુર નહોતી.</p>","PublishDate":"Sun, 09 Dec 2018 07:36:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taiwan-police-launch-dna-probe-over-just-five-rs-yoghurt-theft"},{"Title":"વિદેશથી રૃપિયા મોકલવામાં ભારતીયો પ્રથમ ક્રમે, ચીનને પણ પાછળ રાખ્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4779efb5-828a-4a2c-914b-31bb6042082a.jpeg\" data-filename=\"doller.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">વિશ્વ\nબેંક દ્વારા જારી એક આંકડામાં દાવો કરવામાં આવ્યો હતો કે વિદેશથી પોતાના વતનમાં ધન\nમોકલવા મુદ્દે ભારત આજે પણ ટોચના દેશોમાં ટોપ પર છે. ફરી વખત મોટા પ્રમાણમાં\nવિદેશથી ભારતમાં ધન મોકલવામાં આવ્યું છે. આ રિપોર્ટમાં જણાવવામાં આવ્યું છે કે\nભારતીયોએ વિદેશથી આ વર્ષે ૮૦ અબજ ડોલર મોકલ્યા હતા. જ્યારે ૬૭ અબજ ડોલર સાથે ચીન\nબીજા છે અને ત્રીજા ક્રમે ફિલિપાઇન્સ અને મેક્સિકો છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિશ્વ\nબેંકના માઇગ્રેશન ડેવલપમેન્ટ બ્રિફના હાલના એડિશનમાં આ માહિતી આપવામાં આવી છે\nજેમાં વધુમાં જણાવવામાં આવ્યું છે કે છેલ્લા ત્રણ વર્ષથી વિદેશથી ભારતમાં પૈસા\nમોકલવામાં ભારતીયો ટોચના સ્થાને છે. જ્યારે આ મામલે ચીનને પણ પાછળ રાખી દીધા છે.\nમોટા ભાગે પરિવાર ભારતમાં રહેતો હોય અને મજૂરી કે અન્ય કોઇ કામ માટે વિદેશ ગયેલા\nભારતીયો પોતાના પરિવાર માટે ભારત પૈસા મોકલતા હોય છે. અને તેનું પ્રમાણ વધુ હોવાનું\nએક કારણ એ પણ માનવામાં આવે છે કે મોટા પ્રમાણમાં ભારતીયોએ રોજગારી માટે વિદેશમા\nંજવુ પડી રહ્યું છે. પ્રવાસી ભારતીયોએ આ વર્ષે ૮૦ અબજ ડોલર ભારત મોકલ્યા હતા. ૬૭\nઅબજ ડોલર મોકલવા બદલ ચીની નાગરીકો બીજા ક્રમે છે છે. વિકશિત દેશોને મોકલવામાં\nઆવેલુ વિદેશી ધનનું પ્રમાણ પણ વધ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સામાન્ય\nરીતે વિદેશથી જ્યારે ધનની આવક વધે છે ત્યારે દેશના જીડીપીમાં પણ ઉછાળો આવી શકે છે અને\nતેનાથી અર્થતંત્રને પણ ફાયદો થવાની શક્યતાઓ છે. છેલ્લા કેટલાક સમયથી અમેરિકા અને બ્રિટન\nતેમજ ઓસ્ટ્રેલિયા જેવા દેશો ભારતીયો અને વિદેશીઓ માટે રસ્તા બંધ કરી રહ્યા છે અને પ્રવેશતા\nઅટકાવવાના પ્રયાસો કરી રહ્યા છે જે સ્થિતિ વચ્ચે પણ ભારતીયો સંઘર્ષ કરીને વિદેશમાં\nપૈસા કમાઇ રહ્યા છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 09 Dec 2018 05:12:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-to-remain-top-position-in-remittances-with-80-bn-usd"},{"Title":"મેક્રોન ગરીબ વિરોધી, રાજીનામુ ન આપે ત્યાં સુધી હિંસક આંદોલન : ફ્રાન્સના નાગરીકો વિફર્યા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6afcb81-9e2b-4d74-88c5-80f1304eac67.jpeg\" data-filename=\"france-protests.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતમાં\nપેટ્રોલ અને ડિઝલના ભાવ ભડકે બળી રહ્યા છે આ સ્થિતિ વચ્ચે ફ્રાન્સ સરકારે ઇંધણના\nભાવમાં ધરખમ વધારો ઝીંક્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેનો ફ્રાન્સના નાગરીકો મોટા પ્રમાણમાં વિરોધ કરી રહ્યા છે અને\nછેલ્લા ૨૦ દિવસથી ચાલી રહેલું આ વિરોધ પ્રદર્શન દિવસે ને દિવસે વધુ ઉગ્ર સ્વરુપ\nધારણ કરી રહ્યું છે. સરકારે વચ્ચે એવી ખાતરી આપી હતી કે અમે ભાવ વધારાને પાછો\nખેંચી છું જોકે આ અંગે કોઇ જ નિર્ણય લેવામાં ન આવતા લોકો ફરી વિફર્યા છે અને રસ્તા\nપર ઉતરી હિંસક દેખાવો શરૃ કરી દીધા છે. હવે આ વિરોધમાં દરેક લોકો જોડાઇ રહ્યા છે\nઅને આ આંદોલનને માત્ર ઇંધણ પુરતુ ન રાખી દેશના દરેક મુદ્દાઓને આવરી લેવામાં આવ્યા\nછે. ખેડૂતો</span>, <span lang=\"GU\">મજૂરો</span>, <span lang=\"GU\">આમ નાગરીકો રસ્તા\nપર ઉતરી માર્કોન રાજીનામુ આપે તેવી માગણી કરી રહ્યા છે. લોકોને લાગી રહ્યું છે કે\nવર્તમાન પ્રમુખ માર્કોન માત્ર અમીરો માટે કામ કરી રહ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પેરિસ\nશહીતના શહેરોમાં હાલ લોકો રસ્તા પર ઉતરી રહ્યા છે અને સરકારી વાહનોને આગ લગાવી\nરહ્યા છે. પોલીસ સાથે પણ ઘર્ષણ વધી ગયુ છે. પોલીસે વિરોધને દબાવવા માટે બળ પ્રયોગ\nશરૃ કરી દીધો છે. જેને પગલે શનિવારે જ ૧૦૦૦થી વધુ લોકોની અટકાયત કરવામાં આવી છે.\nબીજી તરફ અત્યાર સુધીમાં આશરે ત્રણ જેટલા લોકોના મોત નિપજ્યા છે અને હજારો લોકો\nપોલીસ કાર્યવાહીમાં ઘવાયા છે. ગુસ્સામાં આવીને હવે લોકો દાયદો અને વ્યવસ્થા પણ\nહાથમાં લેવા લાગ્યા છે. એક લાખથી વધુ લોકો ફરી રસ્તા પર ઉતરતા સરકાર પણ ભીસમાં આવી\nછે અને ગમે ત્યારે ઇમર્જન્સી લાગુ કરવાની તૈયારીમાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સમાં\nજાન્યુઆરી કારના ઇંધણો પર ટેક્સ વધારવામાં આવ્યો તે લાગુ કરવામાં આવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે આમ\nનાગરીકોથી લઇને દરેકને તેની અસર થઇ શકે છે. સૌપ્રથમ આ વિરોધ પ્રદર્શન ૧૭મી\nનવેમ્બરે શરૃ થયા હતા. જે જોત જોતામાં સમગ્ર દેશમાં ફેલાઇ ગયા હતા. પહેલા\nઆંદોલનમાં ેબે લાખ</span>, <span lang=\"GU\">બીજા આંદોલનમાં એક લાખ અને હવે ત્રીજા\nઆંદોલનમાં ફરી એક લાખથી વધુ લોકો રસ્તા પર ઉતર્યા હતા. આ આંદોલનને યલો વેસ્ટ નામ\nઆપવામાં આવ્યું છે અને લોકો પીળી જર્સી પહેરીને વિરોધ કરી રહ્યા છે. ફ્રાન્સના\nપ્રમુખે અગાઉ જે ધનવાનો છે તેમના પરના ટેક્સને ઘટાડી દીધો હતો જ્યારે આમ નાગરીકો\nપર કમર તોડ ઇંધણ ટેક્સ ઝીંકવામાં આવ્યો હતો. જેને પગલે વર્તમાન ફ્રાન્સ સરકારને\nધનવાનોની સરકાર માનવામાં આવી રહી છે અને લોકો વિફર્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધીમાં ૨૫૦થી વધુ કારને આગ હવાલે કરી દેવામાં આવી છે. દેશભરમાં ૯૦ હજાર જેટલા\nપોલીસકર્મીઓને તૈનાત કરવામાં આવ્યા છે અને આકરા આદેશ જારી કરાયા છે જેને પગલે\nપોલીસ અને પ્રદર્શનકારીઓ વચ્ચે ઘર્ષણ વધી ગયું છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> ફ્રાન્સમાં લુટ ફાટી નીકળવાનો\nપણ ભય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">.&nbsp;<span lang=\"GU\">જેને\nપગલે મોટા ભાગની દુકારો પ્રદર્શનકારીઓ વાળા વિસ્તારમાં બંધ છે</span>, <span lang=\"GU\">ફ્રાન્સના પ્રમુખે ટેક્સ રદ કરવાનું વચન આપ્યુ હતું પણ હવે તેઓ ફરી ગયા\nહતા જેને પગલે સ્થાનિકો ફરી વિફર્યા છે અને વિરોધ પ્રદર્શન જારી કરી દેવામાં આવ્યા\nછે.</span></span></p>","PublishDate":"Sat, 08 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-is-anti-poor-many-people-protested-in-france-farmers-and-workers-also-joined"},{"Title":"ઇટાલિયન નાઇટ કલબમાં ધક્કામુક્કી તરૂણો સહિત  છના મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07e51105-9e2e-408f-b6b7-03c30978f374.jpeg\" data-filename=\"italian.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- અચાનક&nbsp; મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી પડતાં બારેક&nbsp; કચડાઇ ગયેલા</span></p><p>કોરિનાલ્ડો,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>ઇટાલીના એક શહેરમાં નાઇટ કલબમાં રેપ કોન્સર્ટ દરમિયાન ભયભીત બની ગયેલા લોકોએ ધક્કામૂક્કી કરતાં પાંચ તરૂણો સહિત છ લોકોના મોત થયા હતા અને અનેક લોકો ઘાયલ થયા હતા, એમ સત્તાવાળાઓએ કહ્યું હતું. <br><br>મધ્ય ઇટાલીમાં એન્કોના પાસે કોનિનાલ્ડો શહેરમાં આવેલી નાઇટ કલબમાં એ વખતે ધક્કામુક્કી થઇ હતી જ્યારે કાળા મરી જેવા કોઇ પદાર્થનો સ્પ્રે કરાયો હતો.</p><p>'આંખમાં યાતના ઊભી કરે એવા કાળામરીના સ્પ્રેના છંટકાવના કારણે ધક્કામૂક્કી સર્જાઇ હશે. યુવાનો ભાગી રહ્યા હતા ત્યારે ધક્કામૂક્કીમાં અનેક લોકો ચગદાઇ ગયા હતા. અત્યંત દુઃખદ બાબત એ હતી કે છ જણા માર્યા ગયા હતા અને બારેક જણા ઘાયલ થયા હતા'એમ ફાયર બ્રિગેડે કહ્યું હતું. માર્યા ગયેલાઓમાં ત્રણ સગીરાઓ અને બે તરૂણોનો સમાવેશ થતો હતો જેઓ તમામ ૧૮ વર્ષ કરતાં ઓછી વયના હતા, એમ કોન્સર્ટમાં પોતાની પુત્રીને લઇને આવેલી એક માતાએ કહ્યું હતું.</p><p>કાલામરી જેવા પદાર્થની લાગણી થતાં જ&nbsp; ભયભીત બનેલા લોકો ઇમર્જન્સી દરવાજા તરફ દોડવા લાગ્યા હતા.અચાનક આટલી મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી ગઇ હતી અને બારેક જણા નીચે પડી ગયા હતા. દોડી રહેલા લોકો તેમને કચડીને ભાગી રહ્યા હતા, એમ પ્રાથમિક તપાસમાં જાણવા મળ્યું હતું.કટુ વાસ્તવિકતા એ હતી કે જેઓ કોન્સર્ટમાં અંદર જ રહ્યા હતા તેઓ તમા બચી ગયા હતા.</p><p>'અમે ડાન્સ કરી રહ્યા હતા અને કોન્સર્ટ શરૂ થાય તેની રાહ જોતા હતા ત્યારે જ કાળામરીની ગંધ આવી હતી'એમ ૧૬ વર્ષના એક તરૂણે હોસ્પિટલમાં કહ્યું હતું.ધક્કામૂક્કીના સ્થળે અનેક લોકોના જુતા પડેલા મળ્યા હતા.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/six-killed-many-injured-in-clashes-with-italian-in-night-club"},{"Title":"પ્રમુખપદની ચૂંટણી દરમિયાન ટ્રમ્પે મહિલાઓને ચુપ રહેવા  લાંચ આપી હોવાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fb28e76-bffa-4cf3-a7e2-77cf63a96408.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>અમેરિકાના ન્યાય વિભાગે કહ્યું હતું કે પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણી પર જોખમ ઊભા કરે એવા બે મહિલાઓએ કરેલા લગ્નેત્તર સબંધોના આક્ષેપો અને તેના બદલામાં તેમને ચુપ રહેવા ચૂકવેલા પૈસાના કેસને ફેડરલ ક્રાઇમ સાથે જોડવા આદેશ કર્યો હતો.<br><br>આમ પહેલી જ વાર ટ્રમ્પને કોઇ ફેડરલ કેસમાં જોડવામાં આવ્યા છે. કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજ અનુસાર, ફરીયાદ પક્ષના વકીલે કહ્યું હતું કે ટ્રમ્પના પૂર્વ વકીલ અને ફિક્ષર મિશેલ કોહેને&nbsp; ૨૦૧૬ની ચૂંટણી પરાકાષ્ટાએ હતી ત્યારે ટ્રમ્પના આદેશના પગલે મહિલાઓને છુપી રીતે પૈસા ચૂકવ્યા હતા.</p><p>અગાઉ કોહેને કહ્યું હતું કે ટ્રમ્પ મની સ્કમમાં સંડાવાયેલા હતા, પરંતુ&nbsp; કોહેનને સજા થાય તે પહેલાં કોર્ટમાં દાખલ કરેલા દસ્તાવેજોના કારણે કોહેનના દાવાને પુષ્ટી મળી હતી.</p><p>કોર્ટમાં દસ્તાવેજો ફાઇલ કરતાં પ્રમુખ પર અપરાધ કરવાના આરોપો બંધ થઇ ગયા હતા. જો કે પ્રમુખપદે હોય તેવી વ્યકિત સામે કેસ કરી શકાય કે કેમ તે મુદ્દો કાયદાકિય લડાઇનો છે. પરંતુ શુક્રવારે ફાઇલ કરેલા દસ્તાવેજમાં જરાય શંકા નથી કે ફરિયાદ પક્ષ માને છે કે કોહેનની એકશન ક્રિમિનલ હતી અને ટ્રમ્પ સીધી રીતે સંડોવાયેલા હતા. આ એક નોંધપાત્ર પગલું હતું જેના તપાસમાં આવરી લેવાયેલા પ્રમુખ પર રાજકીય અને કાયદાકીય અસરો દૂરોગામી પડી શકે છે.</p><p>હાઉસ ડેમોક્રેટસ માટે પૈસાની કરાયેલી ચૂકવણી&nbsp; એક મુદ્દો&nbsp; બની શકે છે જેઓ આગામી વર્ષે પ્રમુખની તપાસ કરશે. પરંતુ હજુ સુધી એ સ્પષ્ટ થયું નથી કે ટ્રમ્પ તેમની ભૂમિકા માટે કાયદાકીય પડકારોનો સામનો કરશે કે કેમ?&nbsp;</p><p>ફેડરલ નિયમ અનુસાર, ચૂંટણીને અસર કરે એવી કોઇપણ ચૂંકવણી કરેલા ખર્ચમાં દર્શાવવી પડે. શુક્રવારે કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજો દ્વારા સાબીત થયું હતું કે પૈસાની ચૂકવણી ટ્રમ્પને રાજકીય રીતે ફાયદો કરાવવા માટે જ કરાઇ હતી. ઓગસ્ટમાં કોહેને ખર્ચના હિસાબમાં ગેરરીતી આચરી હોવાનું કબુલ્યું હતું અને સેક્સવર્કરને ગેરકાયદે પેમેન્ટ ચૂકવ્યું હોવાની વાત પણ કબુલી હતી.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-presidential-election-trump-has-accused-women-of-being-bribed"},{"Title":"નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bd4f83c-21e0-4ec2-b0a3-36872bc8e344.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે પહોંચી ગયું છે. અમેરિકા દ્વારા આયાત ડયુટી વધારવામાં આવી હોવા છતાં ચીનની અમેરિકામાં નિકાસ મજબૂત રહી છે તેમ ચીન દ્વારા જારી કરાયેલા સત્તાવાર આંકડામાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ગયા સપ્તાહમાં જિનપિંગ અને ટ્રમ્પ વચ્ચે વેપાર યુદ્ધ મુદ્દે સંમતિ સાધવામાં આવી હોવા છતાં બંને દેશો આ મુદ્દે સ્પષ્ટ નિવેદન આપી રહ્યાં નથી.</p><p>એક તરફ અમેરિકા જણાવે છે કે ચીન મોટા પ્રમાણમાં અમેરિકાની વસ્તુઓ ખરીદવાનું ચાલુ કરશે જ્યારે ચીન દાવો કરી રહ્યો છે કે આ મુદ્દે બંને દેશો વચ્ચે કોઇ સમજૂતી થઇ નથી.</p><p>ટ્રમ્પ માટે ચીન સાથે વધતી જતી વેપાર ખાધ ચિંતાનો વિષય છે અને તેટલા જ માટે તેણે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે.&nbsp;</p><p>નવેમ્બરમાં ચીનની અમેરિકામાં થતી નિકાસમાં ૯.૮ ટકાની વૃદ્ધિ જોવા મળી છે. જ્યારે ચીનમાં અમેરિકાથી થતી આયાતમાં ૨૫ ટકાનો ઘટાડો થયો છે.&nbsp;</p><p>બંને દેશો વચ્ચે શરૃ થયેલા વેપાર યુદ્ધને કારણે સૌૈથી વધુ નુકસાન અમેરિકાના ખેડૂતોને સહન કરવું પડી રહ્યું છે. આ જ કારણોસર ટ્રમ્પે જણાવ્યું છે કે ચીને તાત્કાલિક અમેરિકાની કૃષિ પેદાશો ખરીદવાનું શરૃ કરી દેવું જોઇએ.&nbsp;</p><p>સામાન્ય રીતે ચીન વર્ષના છેલ્લા મહિનામાં અમેરિકામાંથી સોયાબિનની મોટા પાયે ખરીદી કરે છે. જો કે આ વર્ષે ચીનના વેપારીઓએ અમેરિકાના સોયાબિનમાં રસ દાખવ્યો નથી કારણકે ટ્રમ્પે તેના પર ૨૫ ટકા આયાત ડયુટી નાખી છે. ચીનની સોયાબિનની આયાતમાં ૩૮ ટકાનો ઘટાડો થયો છે.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-trade-surplus-with-us-hits-record-level-as-businesses-scramble-to-beat-tariff-deadline"},{"Title":"ચીને ચંદ્રની બીજી બાજુની સપાટી એટલે કે તેની વિરુદ્ધના ફલક પર લેન્ડ કરાવવા માટે રોવરનું પ્રક્ષેપણ કર્યુ","Content":"<p>&nbsp;બેઇજિંગ, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_84c53116-b7d0-46a5-975e-0397f1a225d1.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ચીને ચંદ્રની બીજી બાજુની સપાટી એટલે કે તેની વિરુદ્ધના ફલક પર લેન્ડ&nbsp; કરાવવા માટે રોવરનું પ્રક્ષેપણ કર્યુ હતું. વૈશ્વિક સ્તરે આ પ્રકારના પ્રથમ પ્રક્ષેપણથી અવકાશના ક્ષેત્રમાં પણ મહાશક્તિ બનવાના ચીનના સ્વપ્નને વધુ વેગ મળશે.&nbsp;</p><p>ચીનની સરકારી ન્યૂઝ એજન્સી શિન્હુઆના જણાવ્યા અનુસાર દક્ષિણ પશ્ચિમી શિચાંગના પ્રક્ષેપણ કેન્દ્રથી લોન્ગ માર્ચ ૩વી રોકેટ દ્વારા 'ચાંગ-ઇ-૪'નું પ્રક્ષેપણ કરવામાં આવ્યું હતું.</p><p>ઉલ્લેખનીય છે કે ચંદ્ર અભિયાન ચાંગ-ઇ-૪નું નામ ચીનની પૌૈરાણિક કથાઓની ચંદ્રમા દેવીના નામ પરથી રાખવામાં આવ્યું છે.&nbsp;</p><p>ચાંગ-ઇ-૪ના સફળ પ્રક્ષેપણથી ચંદ્રની બીજી તરફની સપાટી પર ચાઇનિઝ ચંદ્ર અન્વેષણ મિશનની લાંબી યાત્રાની એક સારી શરૃઆત થઇ છે. જે ચદ્રના અજ્ઞાાત સ્થળોની તપાસ કરશે.</p><p>આ રોવર નવા વર્ષે ચંદ્રની સપાટી પર ઉતરાણ કરે તેવી શક્યતા છે. ચંદ્રનો આગળનો ભાગ કે જે હંમેશા પૃથ્વીની સામે હોય છે ત્યાં ઘણો સમતોલ વિસ્તાર હોવાથી ઉતરવું સરળ હોય છે પણ તેની બીજી બાજુનો વિસ્તાર પર્વતીય છે.&nbsp;</p><p>૧૯૫૯માં પ્રથમ વખત સોવિયેત સંઘે ચંદ્રની બીજી બાજુની સપાટીનોે પ્રથમ ફોટો લીધો હતો. જેમાં ચંદ્રના અંધારિયા વિસ્તારની કેટલીક હકીકતો જાણવા મળ હતી. અત્યાર સુધી કોઇ પણ ચંદ્ર લેંડર કે રોવર ચંદ્રની બીજી બાજુની સપાટી પર લેન્ડ થઇ શક્યું નથી. ચીન ચંદ્રની બીજી બાજુની સપાટી પર રોવર મોકલનારો વિશ્વનો પ્રથમ દેશ બની ગયો છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-launches-lunar-rover-in-historic-mission-to-the-dark-side-of-the-moon"},{"Title":"26/11 આતંકી હુમલાના ષડ્યંત્રનો ઉકેલ પાકિસ્તાનના હિતમાં છે: ઇમરાન ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71daadae-1733-479b-89ba-b1a4f592432d.jpeg\" data-filename=\"imran-khan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>પાકિસ્તાનના PM ઈમરાન ખાને દાવો કર્યો કે ભારતના સત્તાધારી BJPનું વલણ મુસ્લિમ વિરોધી અને પાકિસ્તાન વિરોધી છે. તેમણે આશા રાખી કે આગળના વર્ષે ભારતમાં યોજાનારી લોકસભાની ચૂટણી બાદ દ્વિપક્ષીય વાર્તા ફરી શરૂ થઈ શકે છે. ઈમરાન ખાને કહ્યું કે તેમની સરકાર 26/11 આતંકી હુમલાના ષડ્યંત્રનો ઉકેલ લાવવા માગે છે તે પાકિસ્તાનના હિતમાં છે</p><p>ઈમરાન ખાને એક ઈન્ટરવ્યુમાં કહ્યું હતું કે ભારતમાં ચૂંટણી યોજવાની છે. સત્તાધારી પાર્ટીનું વલણ મુસ્લિમ વિરોધી અને પાકિસ્તાન વિરોધી છે. તેઓએ મારી બધી પહેલને નકારી કાઢી. આશા રાખુ છુ કે ચૂંટણી બાદ ફરીથી ભારતની સાથે વાતચીત શરૂ કરી શકીશું. ભારતે પાકિસ્તાનને કહ્યું હતું કે આંતકવાદ અને વાતચીત એક સાથે ના થઈ શકે.</p><p>ઉલ્લેખનીય છે કે 10 આંતકવાદીઓએ 26 નવેમ્બર 2008એ સમુદ્વના માર્ગે ભારતની આર્થિક રાજધાની મુંબઈમાં ઘુસી ફાયરિંગ કરીને 166 લોકોની હત્યા કરી હતી. સુરક્ષા દળોએ આતંકવાદીએને મોતને ઘાટ ઉતર્યા હતા જ્યારે જીવતો પકડાયેલો એક માત્ર આંતકવાદી અઝમલ કસાબને ભારતીય કોર્ટે મોતની સજા મળ્યા બાદ ફાંસી આપી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 14:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khan-says-mumbai-terror-attacks-case-was-in-the-interest-of-pakistan-as-it-was-an-act-of-terrorism"},{"Title":"પાક. ભાડે રાખેલી બંદુક નથી, મનફાવે તેમ ઉપયોગ ન કરો : અમેરિકાને ઇમરાનનો જવાબ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc6bc95c-117d-4a81-b5e8-a34805fc3ca5.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઇસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nઘણા સમયથી પાકિસ્તાન અને અમેરિકાના સંબંધોમાં ખેંચતાણ વધી ગઇ છે. ડોનાલ્ડ ટ્રમ્પ\nઅમેરિકાના પ્રમુખ બન્યા તે બાદ તેમણે પાકિસ્તાન પર આકરા પ્રહારો કરવાનું શરૃ કરી\nદીધુ હતું અને અનેક પ્રકારની સહાય પણ અટકાવી છે. આ સ્થિતિ વચ્ચે હવે પાકિસ્તાને પણ\nવળતો જવાબ આપવાનું શરૃ કરી દીધુ છે. પાકિસ્તાનના નવા વડા પ્રધાન ઇમરાન ખાને કહ્યું\nહતું કે પાકિસ્તાન કોઇએ ભાડે રાખેલી બંદુક નથી અને ભવિષ્યમાં કોઇ દેશ જો\nપાકિસ્તાનને ભાડે રાખેલી બંદુક સમજી તેની સાથે અયોગ્ય વલણ દાખવશે તો સહન કરવામાં\nનહીં આવે. ઇમરાન ખાને સ્પષ્ટ શબ્દોમાં અમેરિકાને ચીમકી આપી હતી કે આગામી દિવસોમાં\nપાકિસ્તાન સાથે અયોગ્ય વલણ રાખનારા કોઇ દેશ સાથે અમારે સંબંધો રાખવાની ઇચ્છા નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન\nઆતંકવાદના ખાતમાના નામે અમેરિકા અને અન્ય દેશો પાસેથી કરોડો ડોલરની સહાય મેળવતુ\nઆવ્યું છે. આવી સ્થિતિમાં છેલ્લા કેટલાક સમયથી અમેરિકાએ આ સહાય બંધ કરી દીધી છે\nઅને ટ્રમ્પે ખુલ્લેઆમ કહ્યું હતું કે પાકિસ્તાન માત્ર વાતો કરે છે પણ પરીણામ કઇ જ\nનથી. પહેલી વખત ઇમરાન ખાને કહ્યું કે પાકિસ્તાન ભાડે કા ટટ્ટુ નહીં હૈ. સાથે ઇમરાન\nખાને એમ પણ કહ્યું હતું કે જે પણ દેશ પાકિસ્તાનને ભાડે રાખેલી બંદુક સમજે છે અને\nપૈસાની લાલચ આપી તેનો મનફાવે તેમ ઉપયોગ કરી શકાય તેવુ વિચારે છે તેવા દેશ સાથે અમે\nકોઇ પણ પ્રકારના સંબંધ રાખવા નથી માગતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનમાં\nઆતંકવાદ વકર્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આવી સ્થિતિમાં ઇમરાન ખાને દાવો કર્યો હતો કે પાકિસ્તાન આતંકીઓને શરણ નથી\nઆપી રહ્યો છે</span>, <span lang=\"GU\">અને કોઇ એમ કહેતુ હોય કે તાલિબાન નામના આતંકી\nસંગઠન સાથે પણ અમારે સાંઠગાંઠ છે તો હું પડકાર ફેંકુ છું કે આવા કોઇ પણ તાલિબાની\nનેતાનુ પાકિસ્તાનમાં સરનામુ કે ઠેકાણુ બતાવો અમે તેની વિરુદ્ધ અભિયાન ચલાવીશું.\nઅમે શાંતિમાં માનીએ છીએ અને કોઇ પણ સંજોગોમાં આ શાંતિને ભંગ નહીં થવા દઇએ</span>, <span lang=\"GU\">અફઘાનિસ્તાન સાથે પણ અમારા સંબંધ વધુ સારા બનાવવાના પ્રયાસો કરવામાં આવશે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇમરાન\nખાને એક તરફ અમેરિકાની ટીકા કરી હતી તો બીજી તરફ ચીન સાથેના સંબંધોને વધુ\nમહત્વપૂર્ણ ગણાવ્યા હતા. તેણે જણાવ્યું હતું કે વિકાસના અનેક કામમાં ચીન અમને\nમદદરૃપ થઇ રહ્યું છે. જોકે સાથે જ્યારે પૂછવામાં આવ્યું કે શું અમેરિકાની સાથેના\nસંબંધોને પણ તેઓ આગળ વધારવા માગે છે તો તેમણે જણાવ્યું હતું કે એવો ક્યો દેશ નહીં\nહોય કે સુપર પાવર અમેરિકાની સાથે મિત્રતા ન કરવા માગતો હોય. એટલે કે એક તરફ\nઅમેરિકાની ટીકા કરી અને ચીનના વખાણ કર્યા હતા જ્યારે બીજી તરફ અમેરિકાની સાથે\nમિત્રતા રહેશે તેવા પણ સંકેત આપ્યા હતા.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 08 Dec 2018 04:30:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-is-not-a-hired-gun-imran-khan-to-america"},{"Title":"પર્થની ગ્રીન વિકેટ જોઈને કોહલીએ કહ્યું, પીચ પર ઘાસ રહેવા દેવાય તેવી ઈચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb5f5071-8fe0-44c2-83fe-d05ef8e362b7.jpeg\" data-filename=\"virat-kohli.jpg\" style=\"width: 100%;\">પર્થ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>પર્થમાં ઓસ્ટ્રેલિયા સામે રમાનારી બીજી ટેસ્ટ મેચ પહેલા ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ કહ્યુ છે કે પર્થની પીચ પર ઘાસ છે અને અમે ઈચ્છીએ છે કે આ ઘાસ રહેવા દેવામાં આવે.</p><p>ઓસ્ટ્રેલિયાએ પહેલી ટેસ્ટમાં હાર બાદ ભારત પર હાવી થવા માટે પર્થ પીચને ખાસ ફાસ્ટ બોલરોને મદદરુપ થાય તેવી બનાવડાવી છે પણ ભારતીય કેપ્ટને આપેલા પ્રત્યાઘાત કદાચ એવા છે જેની કાંગારુઓને આશા નહી હોય.</p><p>કોહલીએ કહ્યુ હતુ કે લાઈવ પીચ જોઈને અમે પરેશાન નથી બલ્કે વધારે ઉત્સાહમાં છે. કારણ કે અમારી પાસે એવો બોલિંગ એટેક છે જે વિરોધી ટીમને ટેસ્ટમાં બે વખત આઉટ કરવા સક્ષમ છે. આશા છે કે હવે પીચ પરતી ઘાસ નહી હટાવાય. અમે બહુ પોઝિટિવ માનસિકતા સાથે મેદાન પર ઉતરીશું.</p><p>કોહલીએ કહ્યુ હતુ કે જો બોલરો પોતાનો રોલ સરખી રીતે અદા ના કરી શકે તો મોટો સ્કોર કરવાનો અર્થ રહેતો નથી. જ્યારે તમે 20 વિકેટ ઝડપી શકતા હોય તો જ જીત માટે દાવેદારી કરી શકો છો.અમારી પાસે હાલમાં એવા બોલર છે.</p>","PublishDate":"Thu, 13 Dec 2018 09:46:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-hopes-that-grass-will-be-there-in-perth"},{"Title":"પર્થ ટેસ્ટ માટેની ટીમમાંથી અશ્વિન અને રોહિત શર્મા બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e746a09-34b7-43ea-9817-dec764263bf3.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">પર્થ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ઓસ્ટ્રેલિયા સામે આવતીકાલથી પર્થમાં શરુ થઈ રહેલી બીજી ટેસ્ટ માટે જાહેર કરાયેલા 13 ખેલાડીઓમાં અશ્વિન અને રોહિત શર્માનો સમાવેશ કરાયો નથી.બંને ખેલાડીઓ ઈજાગ્રસ્ત હોવાનુ કારણ અપાયુ છે.</p><p>પર્થના નવા સ્ટેડિયમની પીચ ફાસ્ટ બોલરોને મદદ કરે તેવી હોવાના અહેવાલો વચ્ચે ભારત ચાર ફાસ્ટ બોલર સાથે ઉતરે તેવી પણ શકયતાઓ છે.પૃથ્વી શો હજી પણ ઈજાગ્રસ્ત હોવાથી ટીમમાં સ્થાન મેળવી શક્યો નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">13 ખેલાડીઓમાંથી અંતિમ ઈલેવનમા કોને સામેલ કરાય છે તે હવે પછી ખબર પડશે.</span></p><p>ટીમ ઈન્ડિયા</p><p>વિરાટ કોહલી</p><p>એમ વિજય</p><p>કે એલ રાહુલ</p><p>ચેતેશ્વર પૂજારા</p><p>અજિંક્ય રહાણે&nbsp;</p><p>હનુમા વિહારી</p><p>રિષભ પંત</p><p>રવિન્દ્ર જાડેજા</p><p>ઈશાંત શર્મા</p><p>મહોમ્મદ શામી</p><p>જસપ્રીત બુમરાહ</p><p>ભુવનેશ્વર કુમાર</p><p>ઉમેશ યાદવ</p>","PublishDate":"Thu, 13 Dec 2018 09:04:03 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-indias13-for-the-2nd-test-against-australia-in-perth"},{"Title":"હોકી વર્લ્ડ કપમાં આજે ભારત અને નેધરલેન્ડ વચ્ચે ક્વાર્ટર ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c24eacb-27ea-4a79-86e2-da87971b914e.jpeg\" data-filename=\"DtDoE8xU0AAPY7y.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૨<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં યજમાન ભારત આવતીકાલે ક્વાર્ટર ફાઈનલમાં હાઈપ્રોફાઈલ નેધરલેન્ડ સામે ટકરાશે. ભારતને ઈ.સ. ૧૯૭૫ બાદ પહેલી વખત મેન્સ હોકી વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશવાની આશા છે. જોકે, આ માટે તેમણે આધુનિક હોકીમાં સુપર પાવર ગણાતા નેધરલેન્ડને પરાજીત કરવું પડશે. ભૂતકાળનો રેકોર્ડ તો નેધરલેન્ડની તરફેણમાં રહ્યો છે. જોકે મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય હોકી ટીમને ઘરઆંગણાના ચાહકોના જોરદાર&nbsp; સમર્થનની વચ્ચે ઐતિહાસિક જીતની આશા છે.&nbsp;</p><p>ભારતે પૂલ-સીમાં ટોચનું સ્થાન મેળવતા સીધો જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ કર્યો હતો. જ્યારે પૂલ-ડીમાં જર્મની સામેની હાર બાદ બીજા ક્રમે રહેલા નેધરલેન્ડને ક્રોસ ઓવર મેચ રમવી પડી હતી. તેઓએ તેમાં કેનેડાને ૫-૦થી હરાવીને ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત કર્યું હતુ. હોકી વર્લ્ડ કપના ઈતિહાસમાં ભારતે ક્યારેય નેધરલેન્ડને હરાવ્યું નથી. બંને દેશો વચ્ચે હોકી વર્લ્ડ કપના સ્ટેજ પર કુલ છ મુકાબલા ખેલાયા છે, જેમાંથી પાંચમાં નેધરલેન્ડ જીત્યું છે, જ્યારે એક મેચ ડ્રો રહી છે. હવે જો ઘરઆંગણે રમતાં ભારત નેધરલેન્ડને હરાવશે તો નવો ઈતિહાસ રચાશે.</p><p>હાલના સમયના ફોર્મ અને રેન્કિંગને જોતા ભારત અને નેધરલેન્ડની ટીમો બરોબરીની જ મનાય છે. મેન્સ હોકીના વર્લ્ડ રેન્કિંગમાં નેધરલેન્ડની ટીમ ચોથા ક્રમે છે. જ્યારે ભારત પાંચમા સ્થાને છે. બંને દેશો વચ્ચે છેલ્લે ચેમ્પિયન્સ ટ્રોફીમાં મુકાબલોખેલાયો હતો, જે ૧-૧થી ડ્રો રહ્યો હતો. જેના કારણે હવે આવતીકાલના ખરાખરીના જંગમાં કોણ વિજેતા બનશે તેના પર બધાની નજર મંડાયેલી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5e2ee8a-3989-4715-817e-8fc5e7dc4874.jpeg\" data-filename=\"hockeyworld-tweet-1544550449.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ભારતને નેધરલેન્ડ સામેનો રેકોર્ડ સુધારવાની તક</span></p><p>ભૂતકાળમાં ભારતનો નેધરલેન્ડ સામેનો દેખાવ કંગાળ રહ્યો છે. બંને દેશો વચ્ચે અત્યાર સુધીમાં કુલ ૧૦૫ મુકાબલા ખેલાઈ ચૂક્યા છે, જેમાંથી ભારતને ૩૩માં વિજય મળ્યો છે, જ્યારે નેધરલેન્ડ ૪૮ મેચો જીતવામાં સફળ રહ્યું છે. વર્ષ ૨૦૧૩ થી લઈને અત્યાર સુધી બંને દેશો વચ્ચે નવ મુકાબલા ખેલાઈ ચૂક્યા છે, જેમાંથી બંને ટીમોને ૩-૩માં સફળતા મળી છે. જ્યારે એક મેચ ડ્રો રહી છે. ભારત આવતીકાલે નેધરલેન્ડ સામે રમવા ઉતરશે, ત્યારે તેની નજર ભૂતકાળના રેકોર્ડમાં સુધારો કરવા તરફ પણ રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નેધરલેન્ડ સામેનો મુકાબલો બરોબરીનો રહેશે : મનપ્રીત</span></p><p>ભારતીય ટીમના કેપ્ટન મનપ્રીત માને છે કે, ભૂતકાળનો રેકોર્ડ મહત્વ ધરાવે છે. જોકે છેલ્લા કેટલાક સમયથી અમારો દેખાવ તેમની સામે ખુબ જ અસરકારક રહ્યો છે. અમે તેમને હરાવ્યા છે અને એક મેચ ડ્રો પણ કરી છે. ભારતીય હોકી ટીમમાં ઘણો સુધારો આવ્યો છે. આવતીકાલનો મુકાબલો ખરાખરીનો બની રહેશે. જે ટીમ સારો દેખાવ કરશે તે વિજેતા બનશે. ભારત અને નેધરલેન્ડ વચ્ચેની મેચમાં આક્રમક હોકી જોવા મળશે તે નક્કી છે. હાલ ચાલી રહેલા હોકી વર્લ્ડ કપમાં ભારતે કુલ ૧૨ ગોલ ફટકાર્યા છે અને ભારત સામે હરિફ ટીમે ત્રણ ગોલ નોંધાવ્યા છે. જ્યારે નેધરલેન્ડે હોકી વર્લ્ડ કપમાં કુલ ૧૮ ગોલ ફટકાર્યા છે. જ્યારે તેમની સામે હરિફ ટીમે પાંચ ગોલ કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નેધરલેન્ડનો ડિફેન્ડર ઈજાગ્રસ્ત બનતા ટીમને ફટકો</span></p><p>ભારત સામેની ક્વાર્ટર ફાઈનલ અગાઉ નેધરલેન્ડનો ડિફેન્ડર સાન્ડેર ડી વીજન ઈજાગ્રસ્ત બનીને ટુર્નામેન્ટમાંથી બહાર થઈ ગયો છે. આ કારણે નેધરલેન્ડને ફટકો પડયો છે. ૨૮ વર્ષનો ડી વીજન વર્ષ ૨૦૧૨થી નેધરલેન્ડની ટીમ તરફથી રમતો રહ્યો છે અને તે ૧૨૮ મેચોમાં ભાગ લઈ ચૂક્યો છે. જોકે આવતીકાલની મેચમા નેધરલેન્ડનો મદાર બિલી બાક્કેર, સેવે વાન એસ, જેરોન હેર્ટ્ઝબેર્ગેર, મીર્કો પ્રુઈજ્સેર તેમજ થિયર બ્રિન્કમાન જેવા ખેલાડીઓ પર રહેશે.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-take-on-netherlands-in-hockey-world-cup-quarter-final"},{"Title":"કોચ કુમ્બલેની હકાલપટ્ટી કરવા માટે બીસીસીઆઈના નિયમોનો ભંગ કર્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_016b174e-0b5d-493e-ad0f-39a0c88c0560.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. ૧૨</p><p>ભારતીય ક્રિકેટ બોર્ડનો પારદર્શક વહીવટ કરવા માટે સુપ્રીમ કોર્ટે ભૂતપુર્વ 'કેગ' (કોમ્પ્ટ્રોલર ઓડિટર જનરલ) વિનોદ રાય તેમજ ભૂતપુર્વ મહિલા ક્રિકેટર ડાયના એડલજી સહિતનની કમિટિ બનાવી છે પણ હવે બીસીસીઆઈ જેવું જ રાજકારણ આ કમિટિમાં ખેલાઈ રહ્યું છે અને વિનોદ રાય અને ડાયના એડલજી જ ખૂલ્લેઆમ એકબીજા સામે આવી ગયા છે. એડલજીએ ગઈકાલે વિનોદ રાયની આપખુદશાહી જેવા વર્તનની સામે વિરોધ કર્યો હતો.</p><p> હવે આજે ગોપનીય બાબતોને જાહેરમાં મુકીને ધડાકો કર્યો હતો કે, તેંડુલકર, ગાંગુલી અને લક્ષ્મણની બનેલી સલાહકાર સમિતિએ ભારતીય ક્રિકેટ ટીમના કોચ તરીકે કુમ્બલેના નામ પર મહોર લગાવી દીધી હતી અને તેના નામની સત્તાવાર જાહેરાત કરવાની જ બાકી હતી ત્યાં સુધી કેપ્ટન કોહલી સતત કોચની પસંદગીની સમગ્ર પ્રક્રિયા દરમ્યાન દખલગીરી કરતો રહેતો. તે છેક છેલ્લે સુધી ભારતીય ક્રિકેટ બોર્ડના સીઈઓ રાજીવ જોહરીને ટેક્ષ્ટ મેસેજ કરતો રહેતો હતો કે કોચ તરીકે કુમ્બલે જોડે મને નહીં ફાવે. તેણે શાસ્ત્રીના નામનો જ આગ્રહ રાખતા તેને ખાસ સમજાવવા માટે બોર્ડની ઓફિસમાં બોલાવાયેલો કે સલાહકાર સમિતિના ભૂતપુર્વ મહાન ક્રિકેટરોએ પણ કુમ્બલે પર પસંદગીનો કળશ ઢોળ્યો છે. આમ છતાં તે માન્યો નહોતો.</p><p> અરજી કરવાની મુદત વીતી ગઈ હતી તો પણ શાસ્ત્રીની અરજી સ્વીકારી શકાય તે માટે તેની ડેડલાઈનને લંબાવાઈ હતી. વિનોદ રાય કે જેઓ ક્રિકેટ એડમિનિસ્ટ્રેટિવ કમિટિના વડા છે પણ તેમણે પણ આંખ આડા કાન કરીને તેમની સત્તાનો ઉપયોગ નહોતો કર્યો.</p><p>એડલજીએ આ હદનો ઘટસ્ફોટ માત્ર તેની મહિલા ક્રિકેટ ટીમના કોચ રોમેશ પોવારને જારી રાખવા અને ક્રિકેટર મિતાલી રાજ સામે તેજોદ્વેષ હોઈ કર્યો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa1ef461-a31b-4959-80df-180ea5757e14.jpeg\" data-filename=\"Vinod Rai-Virat Kohli-BCCI polls in next-728-410.jpg\" style=\"width: 50%; float: right;\">કુમ્બલેની હકાલપટ્ટી અને શાસ્ત્રીની કોચ તરીકે બોર્ડની ઉપરવટ જઈને ધરાર નિમણુંક કેપ્ટન કોહલીની ઈચ્છાને વશ થઈ તો રોમેશ પોવારને મહિલા ક્રિકેટ ટીમના કોચ તરીકે રોમેશ પોવારને કેમ જારી રાખવામાં ન આવે તેવી એડલજીએ વિનોદ રાય સામે બંદૂક તાણી છે.</p><p>કોહલીની જેમ ભારતની મહિલા ક્રિકેટ ટીમની કેપ્ટન હરમનપ્રિત સિંઘ અને વાઈસ કેપ્ટન સ્મૃતિ મંધાના પણ કોચ તરીકે રોમેશ પોવાર જ ઈચ્છે છે.</p><p>ભારતની સ્ટાર ખેલાડી રોમેશ પોવારે વર્લ્ડકપની સેમિફાઈનલમાં મિતાલી રાજને પડતી મૂકી હતી. ભારત તે મેચ હાર્યું હતું. એડલજીએ કોચના નિર્ણયને આખરી જણાવી મિતાલીના વર્તન સામેની પોવારની ફરિયાદને માન્ય રાખી હતી.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-break-rules-in-coach-kumbles-exit-says-diana-edulji"},{"Title":"વર્લ્ડ ટુર ફાઈનલ્સ : યામાગુચીને હરાવીને સિંધુનો વિજયી શુભારંભ","Content":"<table class=\"tr-caption-container\" style=\"margin: 1px 1em 0px; float: left; width: 511.667px;\"><tbody><tr><td style=\"text-align: center;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f614e836-809b-4c8b-9772-15f7fedf1e47.jpeg\" data-filename=\"DuEGZurWsAIfQL1.jpg\" style=\"width: 100%; float: left;\"></td></tr><tr><td class=\"tr-caption\" style=\"text-align: center;\"><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><b>દુબઈમાં\nશરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સમાં ગત વર્ષની ફાઈનલીસ્ટ એવી પી.વી. સિંધુએ\nટુર્નામેન્ટના પ્રારંભ અગાઉ જ એક અનોખું સન્માન મેળવ્યું હતું. ટુર્નામેન્ટના\nપ્રારંભની પૂર્વસંધ્યાએ યોજાયેલી એક પાર્ટીમાં બેડમિંટનના સ્ટાર ખેલાડીઓએ હાજરી\nઆપી હતી. આ પાર્ટીમાં સિંધુને ખુબ જ સારી રીતે તૈયાર થનારી મહિલા ખેલાડી\nતરીકેનું&nbsp; સન્માનઆપવામાં આવ્યું હતુ.&nbsp;</b></span></p></td></tr></tbody></table>દુબઈ, તા.૧૨<br><p>ભારતની ટોચની બેડમિંટન ખેલાડી પી.વી. સિંધુએ દુબઈમાં શરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સમાં વિજયી શુભારંભ કર્યો હતો. બેડમિંટન જગતની ટોચની આઠ ખેલાડીઓ વચ્ચેની ૧૫ લાખ ડોલરની એલિટ ટુર્નામેન્ટમાં સિંધુએ પ્રથમ ગૂ્રપ મેચમાં જાપાનની યામાગુચીને ૨૪-૨૨, ૨૧-૧૫ થી પરાજય આપ્યો હતો.&nbsp;</p><p>સિંધુની આ જીત એટલા માટે મહત્વની ગણાય છે કારણ કે યામાગુચી હાલમાં વર્લ્ડ રેન્કિંગમાં બીજા ક્રમે છે અને તે દુબઈમાં શરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સની ડિફેન્ડિંગ ચેમ્પિયન પણ છે.&nbsp;</p><p>કારકિર્દીમાં પહેલી વખત એલિટ ટુર્નામેન્ટમાં ભાગ લઈ રહેલા ભારતના સમીર વર્માને પહેલી જ મેચમાં હારનો સામનો કરવો પડયો હતો. સાતમો સીડ ધરાવતા સમીર વર્માની પ્રથમ મેચ વર્લ્ડ રેન્કિંગમાં નંબર વનનુ સ્થાન ધરાવતા જાપાનના મોમોટા સામે રમાઈ હતી, જેમાં તે ૧૮-૨૧, ૬-૨૧થી હારી ગયો હતો. મોમોટાએ માત્ર ૩૫ જ મિનિટમાં વિજય મેળવ્યો હતો.&nbsp;</p><p>સતત ત્રીજી વખત વર્લ્ડ ટુરની ફાઈનલ્સમાં રમી રહેલી સિંધુએ જીતની સાથે શરૃઆત કરી હતી. તેણે યામાગુચી સામે ૧૪મી મેચમાં ૧૦મો વિજય મેળવ્યો હતો. હાઈવોલ્ટેજ મેચમાં પ્રથમ ગેમમાં યામાગુચીએ જોરદાર સંઘર્ષ કર્યો હતો. આમ છતાં સિંધુની મક્કમ રમત સામે તે ટકી શકી નહતી અને ૨૭ મિનિટમાં હારી ગઈ હતી. આ પછી બીજી ગેમમાં તો સિંધુએ શરૃઆતથી જ પ્રભુત્વ જમાવી દીધું હતુ. આ ગેમમાં જ સિંધુને છ મેચ પોઈન્ટ્સ મળ્યા હતા, જેમાંથી એક યામાગુચી બચાવવામાં સફળ રહી હતી. જોકે સિંધુએ ત્યાર બાદ તેની પકડ વધુ મજબુત કરતાં વિજય પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><p>વિશ્વના ટોચના આઠ-આઠ મેન્સ અને વિમેન્સ ખેલાડીઓ સિંગલ્સમાં આ ટુર્નામેન્ટમાં ભાગ લઈ રહ્યા છે, જેમને ચાર-ચારના બે ગૂ્રપમાં વહેંચવામાં આવ્યા છે. ગૂ્રપ સ્ટેજની મેચો બાદ ટોચના બે સ્થાન મેળવનારા ખેલાડીઓને સેમિ ફાઈનલમાં પ્રવેશ મળશે. જ્યારે તેમાં વિજેતા ખેલાડીઓ ફાઈનલમાં ટકરાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-make-winning-start-in-world-tour-finals"},{"Title":"પર્થની બાઉન્સી પીચ પર ભારત ચાર ફાસ્ટ બોલરોને ઉતારવાના મૂડમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78edd548-ca64-4258-9e93-1d5a8b3db327.jpeg\" data-filename=\"zvVo4sCB.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૨<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં યાદગાર વિજય મેળવ્યા બાદ ટીમ ઈન્ડિયા જીતના આત્મવિશ્વાસ સાથે પર્થ પહોંચી ગઈ છે. ફાસ્ટ અને બાઉન્સી પીચ માટે જાણીતા પર્થમાં એક ખાસ નવું સ્ટેડિયમ તૈયાર કરવામાં આવ્યું છે, જેમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની બીજી ટેસ્ટ મેચ શુક્રવારથી શરૃ થશે. ઈશાંત, બુમરાહ અને શમીની ત્રિપુટીએ શાનદાર દેખાવ કરતાં ઓસ્ટ્રેલિયાને વોર્નિંગ આપી દીધી છે અને હવે તેઓ પર્થમાં પણ પીચ અને પરિસ્થિતિનો ફાયદો ઉઠાવવા માટે આતુર છે. ભારતીય ટીમ મેનેજમેન્ટે પર્થની ફાસ્ટ અને બાઉન્સી પીચ પર ચાર ફાસ્ટ બોલર સાથે રમવા ઉતરવાની વિચારણા શરૃ કરી દીધી છે. હવે આ માટે તેઓ અશ્વિનને કે રોહિત શર્માને ટીમમાંથી બહાર કરે છે તે જોવાનું રહેશે.&nbsp;</p><p>ભારત સામેની હાર બાદ ઓસ્ટ્રેલિયા તેના ફાસ્ટ બોલરો સ્ટાર્ક, કમિન્સ અને હેઝલવૂડને ફાયદો મળે તે માટે પર્થમાં ખાસ ટેક્નોલોજીની મદદથી બાઉન્સી પીચ તૈયાર કરાવી છે. પીચ તો બંને ટીમો માટે એક સરખી જ રહેવાની છે. જોકે મેચનું પરિણામ બંને ટીમોના બેટ્સમેનોના પર્ફોમન્સ પર આધારિત રહેશે. ઓસ્ટ્રેલિયાને પણ અંદરખાને બેટ્સમેનોના ધબડકાની ચિંતા સતાવી રહી છે. આવી સ્થિતિમાં જે ટીમના બેટ્સમેનો ધીરજપૂર્વક પીચ પર ટકી રહેવામાં સફળ થશે, તેઓ આખરે જીત હાંસલ કરશે તેવું લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતને ઓપનરોની સાથે રોહિતના ફોર્મની ચિંતા</span></p><p>પર્થમાં પહોંચ્યા બાદ ભારતીય ટીમ મેનેજમેન્ટે શુક્રવારથી શરૃ થઈ રહેલી શ્રેણીની બીજી ટેસ્ટની તૈયારી શરૃ કરી દીધી છે. ટીમ ઈન્ડિયાના ખેલાડીઓએ નેટ્સમાં પરસેવો પાડયો હતો. ભારતીય ટીમ મેનેજમેન્ટ ઓપનરોના નબળા દેખાવને કારણે ચિંતિત બન્યું છે. લોકેશ રાહુલે એડીલેડ ટેસ્ટની બીજી ઈનિંગમાં ૪૪ રન ફટકાર્યા હતા. જોકે આ સિવાય તેઓનો દેખાવ સરેરાશ રહ્યો હતો. મુરલી વિજય તો બંને ઈનિંગમા પ્રભાવ પાડી શક્યો નહતો. આ ઉપરાંત રોહિત શર્માનો દેખાવ પણ ખાસ ઉત્સાહજનક રહ્યો નહતો. પ્રથમ ઈનિંગમાં ૩૭ રનની ઈનિંગ બાદ તે પેવેલિયનમાં પાછો ફર્યો હતો. જ્યારે બીજી ઈનિંગમાં જરૃરિયાતના સમયે તેણે માત્ર એક રનના વ્યક્તિગત સ્કોર પર વિકેટ ગુમાવી હતી. રહાણેએ પ્રથમ ઈનિંગની નિષ્ફળતા બાદ બીજી ઈનિંગમાં પ્રભાવ પાડયો હતો. આમ છતાં ટીમ ઈન્ડિયાએ પર્થમાં જીતવું હોય તો બેટ્સમેનોએ તેમનું પર્ફોમન્સ સુધારવું પડશે તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_281fe457-f423-47fb-9431-413f206efcbb.jpeg\" data-filename=\"DuMoTqQU8AEimBa.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની ટીમ માટે 'કરો યા મરો'નો મુકાબલો ?</span></p><p>સ્મિથ અને વોર્નર જેવા દિગ્ગજોની ગેરહાજરીમાં પૈનની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપ સાવ સાધારણ સ્તરની લાગી રહી છે. આવી સ્થિતિમાં પર્થ ટેસ્ટ તેમના માટે 'કરો યા મરો'ના મુકાબલા જેવી બની રહેશે તે નક્કી છે. ઓસ્ટ્રેલિયાના કોચ લેંગરે ગઈકાલે જ ટીમના ખેલાડીઓએ લડાયક દેખાવ માટેની ચેતવણી આપી દીધી છે. ભારતીય ટીમની મજબુત બેટીંગ લાઈનઅપ અને અસરકારક બોલિંગને જોતા ઓસ્ટ્રેલિયા અત્યારથી જ તનાવમાં આવી ગયું છે. જોકે એડીલેડમાં લોઅર ઓર્ડરની લડતે તેમનો જુસ્સો વધાર્યો છે. પર્થમાં ઓસ્ટ્રેલિયાના પ્રથમ વૈકલ્પિક પ્રેક્ટિસ સેશનમાં પણ મોટા ભાગના ખેલાડીઓ જોવા મળ્યા હતા. હવે પર્થ ટેસ્ટમાં તેઓ બેટીંગ લાઈનઅપને વધુ મજબુત કરવા માટે હેન્ડસ્કોમ્બના સ્થાને મિચેલ માર્શને પણ ટીમમાં સામેલ કરી શકે તેમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતને ફાસ્ટ બોલરોના સાતત્યભર્યા દેખાવથી જીતની આશા</span></p><p>ભારતીય ટીમના ફાસ્ટ બોલિંગ કોચ ભરત અરૃણે કહ્યું કે, ફાસ્ટ બોલરોના સાતત્યભર્યા દેખાવને કારણે ટીમના તમામ ખેલાડીઓમા જીતનો એક અજબ પ્રકારનો જુસ્સો જોવા મળી રહ્યો છે. અમારા બોલિંગ યુનિટે માત્ર એડીલેડમાં જ નહિ અગાઉ ઈંગ્લેન્ડ અને સાઉથ આફ્રિકાના પ્રવાસોમાં પણ પ્રભુત્વસભર દેખાવ કરી બતાવ્યો છે. મને લાગે છે કે હાલનું ફાસ્ટ બોલિંગ યુનિટ ભારતીય ઈતિહાસના શ્રેષ્ઠ બોલિંગ યુનિટની બરોબરીનું કહી શકાય. ભારતીય ટીમમાં સામેલ તમામ બોલરોએ તેમને આપવામા આવેલા ગેમપ્લાન મુજબનો દેખાવ કરી બતાવ્યો છે. વધુમાં તેઓએ સાતત્યપૂર્ણ રીતે ટીમને પ્રભુત્વ અપાવતી બોલિંગ કરી છે, જે ખરેખર ઉત્સાહજનક બાબત છે. અગાઉના ઓસ્ટ્રેલિયા પ્રવાસોમાં ફાસ્ટ બોલરોના દેખાવમાં સાતત્યનો અભાવ જોવા મળ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-may-play-with-four-fast-bowler-in-perth-test"},{"Title":"ભારતની માનિકા બત્રાને 'બ્રેકથૂ્ર ટેબલ ટેનિસ સ્ટાર' એવોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b13083b-5f43-47c7-972b-9a5b35061b59.jpeg\" data-filename=\"DuOTxdnUwAALqqd.jpg\" style=\"width: 100%;\">ઈન્ચેઓન, તા.૧૨<br></p><p>આંતરરાષ્ટ્રીય ટેબલ ટેનિસની સર્વોચ્ચ સંસ્થા -આઇટીટીએફ-ના વાર્ષિક એવોર્ડ સમારંભમાં ભારતની યુવા ખેલાડી માનિકા બત્રાને 'બેકથૂ્ર ટેબલ ટેનિસ સ્ટાર'નો એવોર્ડ એનાયત કરવામાં આવ્યો હતો. ચાલુ વર્ષે આંતરરાષ્ટ્રીય ટેબલ ટેનિસમાં શાનદાર દેખાવ કરનારી માનિકા આ સન્માનની સાથે આઇટીટીએફના વાર્ષિક સમારંભમાં એવોર્ડ જીતનારી સૌપ્રથમ ભારતીય ખેલાડી બની ગઈ છે.&nbsp;</p><p>માનિકાએ આ એવોર્ડ સ્વીકારતાં કહ્યું કે, હું આ એવોર્ડ સ્વીકારતા ખુબ જ ગૌરવ અને આનંદની લાગણી અનુભવી રહી છું. મને લાગે છે કે વર્ષ ૨૦૧૮ અત્યાર સુધીની મારી કારકિર્દીનું શ્રેષ્ઠ વર્ષ બની રહ્યું છે. મારી સિદ્ધિઓ પર મને ગર્વ છે. હું મારા પરિવારની સાથે સાથે મારી કારકિર્દીને આગળ ધપાવવામાં મદદ કરનારા તમામનો આભાર માનુ છું.</p><p>ચાલુ વર્ષે યોજાયેલા ગ્લાસગો કોમનવેલ્થ ગેમ્સમાં માનિકાના શાનદાર દેખાવને સહારે ભારતની મહિલા ટેબલ ટેનિસ ટીમે ઈતિહાસમાં પહેલી વખત ગોલ્ડ મેડલ જીત્યો હતો. માનિકાએ વિજયી પર્ફોમન્સ જારી રાખતાં વિમેન્સ સિંગલ્સમાં પણ ગોલ્ડ મેડલ હાંસલ કર્યો હતો. તેણે વિમેન્સ ડબલ્સ ઈવેન્ટમાં સિલ્વર અને મિક્સ ડબલ્સમાં બ્રોન્ઝ મેડલ હાંસલ કર્યો હતો.&nbsp;</p><p>આ સાથે માનિકાએ ચાલુ વર્ષે વર્લ્ડ રેન્કિંગમાં ૫૨મું સ્થાન હાંસલ કર્યું હતુ. આ સાથે તે ભારતની હાયર રેન્ક મહિલા ખેલાડી બની ગઈ હતી.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manika-batra-won-the-breakthrough-table-tennis-star-award-at-the-prestigious-ittf-star-awards"},{"Title":"હરમનપ્રીત-મંધાનાનું અપમાન સહન ન થતાં મેં ફરી કોચ બનવા અરજી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e42f3d73-abf8-444b-92ea-c3496df5d411.jpeg\" data-filename=\"harmanpreet-kaur-ramesh-powar_Twitter.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી,તા. ૧૨<br></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં કોચ રમેશ પોવાર અને ટીમની સોથી સિનિયર ખેલાડી મિતાલી રાજ વચ્ચેના ટકરાવ બાદ બીસીસીઆઇએ પોવારને કોચ તરીકે દૂર કરવાનો નિર્ણય લીધો હતો. બોર્ડે નવેસરથી વિમેન્સ ટીમના હેડ કોચ તરીકેની જાહેરાત બહાર પાડી છે, જેના પ્રતિભાવમાં પોવારે પણ અરજી કરવાનો નિર્ણય લીધો છે. પવારે આ અંગે કહ્યું કે, કોચ તરીકે મારૃ સમર્થન કરનારા હરમનપ્રીત અને સ્મ્રિતિ મંધાનાનું જે પ્રકારે અપમાન થઈ રહ્યું છે, તે મારાથી સહન થયું નથી અને આ કારણે મેં ફરી મહિલા ટીમના કોચ બનવા માટે અરજી કરી છે.</p><p>બીસીસીઆઇનું સંચાલન કરતી સુપ્રીમ કોર્ટની કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય અને સભ્ય એવા ડાયના એડલજી વચ્ચે ઉગ્ર ટકરાવ ચાલી રહ્યો છે. એડલજી પોવારને ચાલુ રાખવા ઈચ્છે છે કે, જ્યારે વિનોદ રાયે તેના સ્થાને નવા કોચની નિયુક્તિના આદેશ આપ્યા છે. ભારતીય મહિલા ક્રિકેટમાં છેલ્લા કેટલાક સમયથી વિવાદ ચાલી રહ્યો છે. મિતાલી રાજે આક્ષેપ મૂક્યો હતો કે, ટીમના કોચ રમેશ પોવાર અને સીઓએના સભ્ય ડાયના એડલજી પર તેમની સત્તાનો દૂરપયોગ કરીને મારી કારકિર્દી ખતમ કરવાની કોશીશ કરી રહ્યા છે. જ્યારે પોવારે જવાબમાં કહ્યું હતુ કે, મિતાલી તેની દરેક જીત પુરી કરવા માટે અચાનક નિવૃત્તિ જાહેર કરવાની ધમકી આપીને અમને બ્લેકમેઈલ કરતી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-cant-let-harmanpreet-and-smriti-down-ramesh-powar-re-applies-for-india-womens-coach-job"},{"Title":"આઇપીએલની હરાજી : ૭૦ સ્થાન માટે ૩૪૬ ક્રિકેટરો વચ્ચે સ્પર્ધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7db819f5-267d-4d3f-9110-97aaafecd0ca.jpeg\" data-filename=\"62833914.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૧<br></p><p>ઈન્ડિયન પ્રીમિયર લીગની આગામી સિઝનની તૈયારીઓ શરૃ થઈ ચૂકી છે. આવતા વર્ષની સિઝન અગાઉની હરાજી ૧૮મી ડિસેમ્બરે જયપુરમાં યોજાઈ રહી છે . આ વખતે ફ્રેન્ચાઈઝીઓ મહત્તમ ૭૦ ખેલાડીઓની ખરીદી કરી શકે તેમ છે અને તે માટે ૩૪૬ ખેલાડીઓ હરાજીમાં મુકાવાના છે. અગાઉ કુલ ૧૦૦૩ જેટલા ખેલાડીઓએ આઇપીએલની હરાજી માટે દાવેદારી નોંધાવી હતી.જોકે ફ્રેન્ચાઈઝીના વિશ-લિસ્ટ મુજબ માત્ર ૩૪૬ ખેલાડીઓને હરાજીમાં મૂકવાનું નક્કી થયું છે. જ્યારે ૬૫૭ ખેલાડીઓની આઇપીએલમાં રમવાની આશા પર તો હરાજી પહેલા જ પાણી ફરી વળ્યું હતુ.&nbsp;</p><p>આઇપીએલની હરાજીમાં આ વખતે હાઈએસ્ટ બેઝ પ્રાઈઝ બે કરોડ રૃપિયા નક્કી કરવામાં આવી છે. આ બેઝ પ્રાઈઝ નવ ખેલાડીઓ માટે નક્કી કરાઈ છે. જોકે તેમાંથી કોઈ ભારતીય નથી.&nbsp;</p><p>હાઈએસ્ટ બેઝ પ્રાઈઝ ધરાવતા ભારતીય ખેલાડીઓમાં જયદેવ ઉનડકટનો સમાવેશ થાય છે. તેની સાથે અન્ય નવ ખેલાડીઓને રૃપિયા ૧.૫૦ કરોડની બેઝ પ્રાઈઝના બ્રેકેટમાં મુકવામાં આવ્યા છે. જ્યારે ૧૯ ખેલાડીઓની બેઝ પ્રાઈઝ ૧ કરોડ રૃપિયા રાખવામાં આવી છે, જેમાં યુવરાજ સિંઘ, સાહા, શમી અને અક્ષર પટેલ સામેલ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14e6972a-7942-452d-bd22-5a4476a7d706.jpeg\" data-filename=\"images (1).jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">બે કરોડ રૃપિયા બેઝ પ્રાઈઝ :</span> માલિંગા અને મેથ્યૂસ (શ્રીલંકા), ઈન્ગ્રામ (સાઉથ આફ્રિકા), મેક્કુલમ અને એન્ડરસન (ન્યુઝીલેન્ડ), વોક્સ અને કરન (ઈંગ્લેન્ડ), શોન માર્શ અને ડી'શોર્ટ (ઓસ્ટ્રેલિયા).&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દોઢ કરોડ રૃપિયા બેઝ પ્રાઈઝ : </span>જયદેવ ઉનડકટ (ભારત), મોર્ની મોર્કેલ-સ્ટેન અને રોસોયુ (સાઉથ આફ્રિકા), હેલ્સ-બારિસ્ટો-લુક રાઈટ અને ડાવસન (ઈંગ્લેન્ડ), ફોકનર અને કારેય (ઓસ્ટ્રેલિયા).&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એક કરોડ રૃયિયા બેઝ પ્રાઈઝના મેજર ખેલાડી :</span> અક્ષર પટેલ, યુવરાજ, સાહા અને શમી (ભારત), ખ્વાજા, રિચાર્ડસન, લોગ્લીન, હેનરિક્સ, ઝામ્પા (ઓસ્ટ્રેલિયા), એન્ડરસ, વૂડ અને ફિન (ઈંગ્લેન્ડ), ગપ્ટિલ અને ફર્ગ્યુસન (ન્યુઝીલેન્ડ), અમલા અને ડયુમિની (સાઉથ આફ્રિકા).</p><p>આ ઉપરાંત ૭૫ લાખ, ૫૦ લાખ, ૪૦ લાખ અને ૩૦ લાખ રૃપિયાના બ્રેકેટમાં મોટાભાગના ખેલાડીઓ છે.</p>","PublishDate":"Tue, 11 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/346-players-shortlisted-for-ipl-auction"},{"Title":"નેધરલેન્ડે કેનેડાને હરાવ્યું : આવતીકાલે ક્વાર્ટર ફાઈનલમાં ભારત સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4342634-89a5-4a02-9a07-486d17fe7dac.jpeg\" data-filename=\"IMG_20181211_202312.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૧<br></p><p>નેધરલેન્ડે કેનેડાને એક તરફી મુકાબલામાં હરાવીને મેન્સ હોકી વર્લ્ડ કપની ક્વાર્ટર ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. હવે તારીખ ૧૩મી ને ગુરૃવારે યજમાન ભારત અને નેધરલેન્ડ વચ્ચે ક્વાર્ટર ફાઈલ મુકાબલો ખેલાશે. આ અગાઉની ક્રોસ ઓવર મેચમાં બેલ્જીયમે ૫-૦થી પાકિસ્તાનને કચડી નાંખ્યું હતુ. આ સાથે પાકિસ્તાન હોકી વર્લ્ડ કપમાં એક પણ મેચ જીત્યા વિના જ બહાર ફેંકાયું હતુ. જ્યારે બેલ્જીયમે આગેકૂચ કરતાં જર્મની સામેનો મુકાબલો નિશ્ચિત કર્યો હતો.&nbsp;</p><p>જર્મની સામેના પરાજયને કારણે નેધરલેન્ડને ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થવા માટે ક્રોસ ઓવર મેચ રમવી પડી હતી. જોકે તેઓએ કેનેડા સામે પ્રભુત્વસભર વિજય મેળવ્યો હતો. નેધરલેન્ડ તરફથી થીજસ વાન ડામે બે ગોલ ફટકાર્યા હતા. જ્યારે લાર્સ બાલ્ક, રોબેર્ટ કેમ્પેરમાન અને થિયરી બ્રિન્કમાને ૧-૧ ગોલ નોંધાવ્યા હતા. હવે ભારતે નેધરલેન્ડ જેવી હાઈપ્રોફાઈલ ટીમને હરાવવા માટે જબરજસ્ત દેખાવ કરવો પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_513e02e7-97a4-4a5d-bea5-91b4455b47a1.jpeg\" data-filename=\"IMG_20181211_203837.jpg\" style=\"width: 978.008px;\">અગાઉ રમાયેલી બેલ્જીયમ અને પાકિસ્તાન વચ્ચેની હોકી મેચ એક તરફી રહી હતી. ક્વાર્ટર ફાઈનલમાં પ્રવેશવા માટેના ખરાખરીના જંગમાં પાકિસ્તાન બેલ્જીયમ જેવી હાઈ રેન્ક ટીમ સામે ટકી શક્યું નહતુ. બેલ્યજીયમ તરફથી એલેક્ઝાન્ડર હેન્ડ્રીક્સ, થોમસ બ્રિલ્સ, કેર્ડીક ચાર્લેર, સેબાસ્તીયન ડોકીર અને ટોમ બૂને ગોલ ફટકાર્યા હતા. જ્યારે પરાજીત પાકિસ્તાન એકેય ગોલ નોંધાવી શક્યું નથી. બેલ્જીયમનો સિમોન ગોઉન્ગનાડને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આર્જેન્ટીના વિ. ઈંગ્લેન્ડ, ઓસ્ટ્રેલિયા વિ. ફ્રાન્સ</span></p><p>આવતીકાલથી મેન્સ હોકી વર્લ્ડ કપમાં ક્વાર્ટર ફાઈનલ મુકાબલા શરૃ થઈ રહ્યા છે. આવતીકાલની પ્રથમ ક્વાર્ટર ફાઈનલમાં આર્જેન્ટીનાનો મુકાબલો ઈંગ્લેન્ડ સામે થશે. આ મેચ સાંજે ૪.૪૫ વાગ્યાથી શરૃ થશે. આર્જેન્ટીનાએ ગૂ્રપમાં ટોચનું સ્થાન મેળવતા ક્વાર્ટર ફાઈનલમાં સીધો પ્રવેશ પ્રાપ્ત કર્યો હતો. જ્યારે ઈંગ્લેન્ડે ક્રોસ ઓવર મેચમાં ન્યુઝીલેન્ડને હરાવ્યા બાદ આગેકૂચ કરી હતી. બીજી ક્વાર્ટર ફાઈનલમાં સાંજે ૭.૦૦ વાગ્યાથી ઓસ્ટ્રેલિયા અને ફ્રાન્સ ટકરાશે. ઓસ્ટ્રેલિયા સતત ત્રીજી વખત વર્લ્ડ ચેમ્પિયન બનવા માટે ઉત્સુક છે. જ્યારે ફ્રાન્સની ટીમ પહેલી વખત ક્વાર્ટર ફાઈનલમાં રમી રહ્યું હોવાથી ઈતિહાસ રચવા માટે આતુર છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-netherlands-beat-canada-set-quarters-clash-with-india"},{"Title":"કોહલી ટેસ્ટ બેટીંગ રેન્કિંગમાં ટોચના ક્રમે યથાવત્ : પુજારા ચોથા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faa363b6-876e-4aa7-b213-6167793ab8c3.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૧<br></p><p>એડીલેડ ટેસ્ટમાં કંગાળ દેખાવ છતાં ભારતીય કેપ્ટન કોહલી તેના અગાઉના પર્ફોમન્સને સહારે આઇસીસી ટેસ્ટ બેટ્સમેન રેન્કિંગમાં ટોચનું સ્થાન જાળવી રાખવામાં સફળ રહ્યો છે. જ્યારે ભારતને ઓસ્ટ્રેલિયામાં ઐતિહાસિક જીત અપાવવામાં મહત્વની ભૂમિકા ભજવનારા ચેતેશ્વર પુજારાએ રેન્કિંગમાં ટોપ ફોરમાં સ્થાન પ્રાપ્ત કરી લીધું છે.&nbsp;</p><p>ભારતે એડીલેડમાં ૧૫ વર્ષ બાદ વિજય મેળવ્યો હતો, જેમાં પુજારાએ પ્રથમ ઈનિંગમાં ૧૨૩ રન અને બીજી ઈનિંગમાં ૭૧ રન કર્યા હતા. પુજારા ત્રીજા ક્રમે રહેલા સ્મિથ કરતાં ૫૫ પોઈન્ટ્સ પાછળ છે. જ્યારે પાંચમા ક્રમે રહેલા જો રૃટ&nbsp; કરતાં ૩૯ પોઈન્ટ્સ આગળ છે.</p><p>ટેસ્ટ બોલર્સમાં રવિન્દ્ર જાડેજા પાંચમા ક્રમે છે, છતા ભારતીય ટીમ મેનેજમેન્ટે તેને પ્લેઈંગ ઈલેવનમાં સમાવવાથી દૂર રહે છે, જે આશ્ચર્યની બાબત છે. જ્યારે છઠ્ઠું&nbsp; સ્થાન અશ્વિનને મળ્યું છે. મીડિયમ પેસર બુમરાહે ટેસ્ટ બોલર્સ રેન્કિંગમાં પણ આગેકૂચ કરતાં કારકિર્દીનો શ્રેષ્ઠ ૩૩મો ક્રમ મેળવ્યો હતો. એડીલેડમાં અમદાવાદના બોલરો બંને ઈનિંગમાં ૩-૩ વિકેટ ઝડપી હતી. જેના કારણે તેના રેન્કિંગમાં પાંચ ક્રમનો સુધારો થયો હતો.&nbsp;</p><p>પાકિસ્તાન સામે અબુ ધાબી ટેસ્ટમાં ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને પ્રથમ ઈનિંગમાં ૮૯ અને બીજી ઈનિંગમાં ૧૩૯ રન ફટકારતાં ટીમને ઐતિહાસિક સિરિઝ વિજય અપાવ્યો હતો. આ સાથે આઇસીસી ટેસ્ટ બેટ્સમેન રેન્કિંગમાં તેણે ૯૦૦ પોઈન્ટ્સના માઈલસ્ટોનને પાર કર્યો હતો. તે ટેસ્ટ બેટ્સમેન રેન્કિંગમાં ૯૦૦ પોઈન્ટ્સના માઈલસ્ટોનને પાર કરનારો ૩૨મો ખેલાડી બન્યો હતો.&nbsp;</p><p>કોહલીને કંગાળ દેખાવ બદલ ૧૫ પોઈન્ટ્સ ગુમાવવા પડયા હતા. જેના કારણે હવે તેના અને વિલિયમસન વચ્ચે માત્ર પાંચ જ પોઈન્ટનું અંતર રહી ગયું છે. જો કોહલીનો દેખાવ નહિ સુધરે તો તેને ટોચનું સ્થાન ગુમાવવું પડી શકે છે.&nbsp;</p><p>એડીલેડના પર્ફોમન્સને કારણે ભારતીય બેટ્મસેન અજિંક્યા રહાણે અને ઓસ્ટ્રેલિયન ફાસ્ટ બોલર સ્ટાર્કના રેન્કિંગમાં સુધારો થયો હતો. રહાણે બેટીંગમાં બે સ્થાનના સુધારા સાથે ૧૭મા ક્રમે પહોંચ્યો હતો. જ્યારે સ્ટાર્ક બોલર્સ રેન્કિંગમાં બે સ્થાનના સુધારા સાથે ૧૬માં ક્રમે પહોંચ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-retain-as-world-number-one-test-batsman-pujara-on-fourth-place"},{"Title":"બીસીસીઆઇ રાજકારણનો અખાડો : એડલજી અને વિનોદ રાય વચ્ચે પ્રતિષ્ઠા જંગ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_970e240f-69a1-4f9c-8780-3c74ce959483.jpeg\" data-filename=\"258598.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૧<br></p><p>વિશ્વના સૌથી ધનાઢ્ય ક્રિકેટ બોર્ડના વહિવટને પારદર્શી બનાવવાની સાથે સાથે લોઢા સમિતિની ભલામણોના અમલ અને બોર્ડના વહિવટ પર દેખરેખ રાખવા માટે સુપ્રિમ કોર્ટે ચાર સભ્યોની કમિટિ ઓફ એડમિનિટ્રેટર્સની નિમણૂંક કરી હતી, જેમાંથી રામચંદ્ર ગુહા અને વિક્રમ લિમાય ખસી જતાં હવે માત્ર બે જ સભ્યો - અધ્યક્ષ વિનોદ રાય અને સભ્ય ડાયના એડલજી - જ બાકી બચ્યા છે. સીઓએના બંને સભ્યો જ છેલ્લા કેટલાક સમયથી આમને-સામને આવી ગયા છે. સીઓએના સભ્ય અને ભૂતપૂર્વ મહિલા ક્રિકેટર ડાયના એડલજીએ સમિતિના વડા વિનોદ રાયના આપખુદ નિર્ણયોની સામે સવાલ ઉઠાવતા બંને વચ્ચેના ટકરાવની સ્થિતિ વધુ ઘેરી બની છે.&nbsp;</p><p>બીસીસીઆઇમાં ચાલતા ટકરાવ અને વિવાદને દૂર કરવા માટે નિમાયેલી કમિટિ ઓફ એડમિસ્ટ્રેટર્સ ખુદ જ રાજકારણનો અખાડો બની ગઈ હોવાનું મનાય છે. છેલ્લા કેટલાક સમયથી માત્ર બે જ સભ્યોની બનેલી સીઓએના બંને સભ્યોમાં જ મતભેદો અને ટકરાવ જોવા મળી રહ્યો છે. તાજેતરમાં વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ટીમની સિનિયર ખેલાડી મિતાલી રાજ અને કોચ રમેશ પોવાર વચ્ચેના ટકરાવ બાદ પોવારનો કોન્ટ્રાક્ટ રિન્યુ થયો નહતો. આ પછી મહિલા ક્રિકેટ ટીમ માટે નવા કોચની તલાશ શરૃ થઈ હતી. જોકે, ભૂતપૂર્વ મહિલા ક્રિકેટર ડાયના એડલજીએ સીઓએના વડા વિનોદ રાયને સલાહ આપી હતી કે, તેઓ મહિલા ટીમના કોચની પસંદગીની પ્રક્રિયા જ પડતી મૂકે. જોકે રાયે તેમની સલાહ માની નહતી અને કાર્યવાહી જારી રાખતાં ડાયના નારાજ થયા હતા.&nbsp;</p><p>મિતાલીની ફરિયાદ છતાં હરમનપ્રીત અને સ્મ્રિતિ મંધાના જેવી ખેલાડીઓએ બોર્ડને અપીલ કરી હતી કે, તેઓ પોવારને કોચ તરીકે ચાલુ રાખે. ડાયના પણ ઈચ્છતાં હતા કે, પોવારને આવતા મહિનાના ન્યુઝીલેન્ડના પ્રવાસ સુધી તો કોચ તરીકે જારી રાખવામાં આવે. જોકે તેમની આ રજુઆતને ભૂતપૂર્વ સીએજી વિનોદ રાયે સાંભળી નહતી અને બોર્ડના સીઈઓ રાહુલ જોહરી અને ક્રિકેટ ઓપરેશન્સ જનરલ મેનેજર સબા કરીમને મહિલા ટીમના કોચની પસંદગીની પ્રક્રિયા આગળ ધપાવવાની સૂચના આપી હતી. રાયની સૂચના મુજબ મહિલા ક્રિકેટ ટીમના કોચની પસંદગી માટેની એડહોક કમિટિમાં ભૂતપૂર્વ ભારતીય કેપ્ટન કપિલ દેવ, ભૂતપૂર્વ ક્રિકેટર-કોચ અંશુમાન ગાયકવાડ અને મહિલા ક્રિકેટર શાંન્થા રંગાસ્વામીને સામેલ કરવામાં આવ્યા હતા. જોકે આ ઘટના ક્રમથી નારાજ ડાયનાએ રાયને મોકલેલા ઈ-મેલમાં ચોંકાવનારા આક્ષેપ મૂક્યા છે.&nbsp;</p><p>ડાયનાએ લખ્યું કે, મેં વિનોદ રાયનો મેલ વાંચ્યો છે અને હું તેનાથી સહમત નથી. કમિટિના ચેરમેન હોવાના કારણે તેઓ આપખુદ નિર્ણયો લઈ ન શકે કારણ કે બંધારણ મુજબ આ કમિટિના ચેરમેન પાસે કાસ્ટિંગ વોટનો અધિકાર જ નથી. તેમણે ઈ-મેલમાં એમ પણ લખ્યું કે, રાહુલ (જોહરી) અને સબા (કરીમ) તમે મારી અનુમતિ વિના મહિલા ક્રિકેટ ટીમના કોચની પસંદગીની પ્રક્રિયા શરૃ જ ન કરી શકો.&nbsp;</p><p>વિનોદ રાયે તેના જવાબમાં મક્કમ બનીને પ્રતિક્રિયા આપતા કહ્યું હતુ કે, ટીમના વોટના આધારે કોચની પસંદગી થતી નથી. બંને સભ્યો વચ્ચેની ઈ-મેલ વોરને કારણે ભારતીય મહિલા ક્રિકેટ વધુ એક વખત વિવાદમાં સપડાયું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee4e3639-8354-44ee-9e36-d1034fc75ef8.jpeg\" data-filename=\"66610-xskszavyvx-1503575173.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ડાયના એડલજી અને વિનોદ રાય વચ્ચેની ઈ-મેલ વોર</span></p><p>'મેં વિનોદ રાયનો ઈ-મેલ વાંચ્યો છે અને હું તેનાથી સહમત નથી. કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના ચેરમેન તરીકે તમે આપખુદ નિર્ણયો ન લઈ શકો કારણ કે આ કમિટિના ચેરમેનને કાસ્ટિંગ વોટનો અધિકાર નથી. રાહુલ (જોહરી) અને સબા (કરીમ) તમે મારી મંજૂરી વિના મહિલા ટીમના કોચની પસંદગીની પ્રક્રિયા શરૃ કરી ન શકો.&nbsp;</p><p>એડ હોક કમિટિના મામલે એ બાબત નક્કી છેકે, અગાઉની કાર્યવાહી અનુસરવામાં આવી હોય તેવી કોઈ સ્પષ્ટતા નથી. કેપ્ટન અનેવાઈસ કેપ્ટને તેમની પસંદગી જણાવી છે. તો શા માટે આ પ્રવાસ પુરતી તેમની પસંદગીને સ્વિકારવામાં આવે અને તે દરમિયાન એડહોક કમિટિ અંગે તમામ બાબતો સ્પષ્ટ પણ થઈ જશે. આપણે તે જ કોચને ચાલુ રાખવો જોઈએ. બે સિનિયર ખેલાડીના મંતવ્યોને નજરઅંદાજ કરવા ન જોઈએ. ' <span style=\"color: rgb(156, 0, 0);\">- ડાયના એડલજી</span></p><p>'ટીમે એ બાબત યાદ રાખવાની છે કે, કોચની પસંદગી ટીમના વોટને આધારે થતી નથી. હવે જો તમે સિનિયર પ્લેયર્સના મંતવ્યને માન આપવાની વાત કરતાં હોવ તો શા માટે ટીમના સૌથી સિનિયર સભ્યના મંતવ્યને માન ન આપવામાં આવે ? વધુમાં તે સભ્ય તો વન ડે ટીમની કેપ્ટન પણ છે. હું એ વાત સમજી શકતો નથી કે, શા માટે ટીમના સભ્યોએ કે અન્ય કોઈએ તેમને એવી ભલામણ કરવી પડે કે જે આંતરરાષ્ટ્રીય સ્તરના કોચની નિયુક્તિથી વિરૃદ્ધની હોય.&nbsp;</p><p>શું આપણે આપણી ટીમને વધુ સારી બનાવવા નથી માગતા ? બહુ થયું. આ અંગે સારી એવી ચર્ચા થઈ ચૂકી છે. હેડ કોચની જાહેરાત બહાર પડી ચૂકી છે અને મીડિયા રિપોર્ટ અનુસાર આંતરરાષ્ટ્રીય ખ્યાતિ પ્રાપ્ત કોચિસ એપ્લાય કરી રહ્યા છે. હવે જાહેરાત પાછી ખેંચીને એવું ન કહી શકાય કે અમે અમારા એ કોચ ને ત્રણ મહિના માટે જારી રાખીએ છીએ, જે ટીમમાં વિખવાદનું કારણ બન્યો હતો. હવે આ પ્રકરણને જેટલું ઝડપથી પુરુ કરો તેટલું સારુ છે.'<span style=\"color: rgb(156, 0, 0);\"> - વિનોદ રાય</span></p><p>' આ ખુબ જ આશ્ચરની બાબત છે કે, સી.ઓ.એ.ના લોકશાહીના માળખામાં માત્ર એક વ્યક્તિના મતને અન્ય સભ્યોના મતની પરવા કર્યા વિના, વધુ મહત્વનો માનવામાં આવે છે. જ્યારે મેં આપને ઈ-મેલમાં એડ હોક કમિટિના મુદ્દે સ્પષ્ટતા કરવા કહ્યું, ત્યારે તમે અચાનક ડેડલાઈન્સ અને ટાઈમલાઈન્સની ચિંતા કરવા માંડયા. આ પ્રકારનું વલણ યોગ્ય નથી. જ્યારે કોઈનો અભિપ્રાય તમને અનુકૂળ લાગે ત્યારે તમે તેને અનુસરો છો અને જ્યારે તમને તે યોગ્ય ન લાગે તો તેને નજરઅદાંજ કરો છો. હું પહેલેથી કોચ બદલવાની તરફેણમાં નથી.</p><p>મારી ગેરહાજરીમાં તમે બે મહિલા ટીમની કેપ્ટન્સને મળ્યા હતા. તમે એ ભૂલી ગયા કે, બીસીસીઆઇમાં અને સીઓએમાં મારી પાસે પણ તમારા જેટલા જ પાવર છે. તમે અગાઉની પ્રક્રિયાને પુરી કર્યા વિના જ આગળ વધી ગયા. છ શોર્ટલીસ્ટ થયેલા ઉમેદવારો પરિણામની રાહ જોઈ રહ્યા છે. મેં અગાઉ કહ્યુ હતુ કે, ક્રિકેટિંગ એડવાઈઝરી કમિટિ (તેંડુલકર, ગાંગુલી અને લક્ષ્મણ) નવાકોચની પસંદગી કરશે. તેઓ ઉપલબ્ધ છેકે નહિ તેની તપાસ કર્યા વિના જ સબા કરીમે કપિલ, અશુંમાન અને શાન્થા સાથે વાત કરી લીધી આ કેવી રીતે બની શકે ?' - <span style=\"color: rgb(156, 0, 0);\">ડાયના એડલજીનો જવાબ</span></p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/split-wide-open-in-bcci-coa-as-diana-edulji-questions-vinod-rais-unilateral-decisions"},{"Title":"ભારતની પીવી સિંધુને બેડમિંટનની વર્લ્ડ ટુર ફાઈનલ્સ ટુર્નામેન્ટમા મુશ્કેલ ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67b0a7fb-5697-4bf2-a3fd-9df6044a1501.jpeg\" data-filename=\"7_pvsindhu.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૧<br></p><p>ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુને આવતીકાલથી શરૃ થઈ રહેલી ડબલ્યુટીએ ફાઈનલ્સમાં અત્યંત સંઘર્ષમય ડ્રો મળ્યો છે. ટોચની એલિટ ખેલાડીઓ વચ્ચે રમાતી સિઝનની આખરી ટુર્નામેન્ટમાં સિંધુના ગૂ્રપમાં વર્લ્ડ નંબર વન તાઈ ત્ઝુ યીંગની સાથે સાથે જાપાનની યામાગુચી અને અમેરિકાની ઝાંગનો પણ સમાવેશ થાય છે.&nbsp;</p><p>રિયો ઓલિમ્પિકમાં સિલ્વર મેડલ જીતનારી સિંધુ ગત વર્ષે દુબઈમાં યોજાયેલી સિઝનની આખરી ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશી હતી અને રનર્સઅપ બની હતી. હવે આ વખતે તેનું લક્ષ્ય ફાઈનલમાં સ્થાન મેળવવાનું રહેશે.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ભારતનો સમીર વર્મા પહેલી વખત આ એલિટ ટુર્નામેન્ટમાં ભાગ લઈ રહ્યો છે. ૧૫ લાખ ડોલરની ઈનામી રકમ ધરાવતી આ ટુર્નામેન્ટમાં પહેલા ગૂ્રપ મેચો રમાશે અને ત્યાર બાદ ટોચના બે-બે ખેલાડીઓ સેમિ ફાઈનલમા પ્રવેશ મેળવશે.&nbsp;</p><p>વિશ્વના ટોચના આઠ ખેલાડીઓ વચ્ચે રમાતી ટુર્નામેન્ટમાં સમીર વર્માને જાપાનના વર્લ્ડ નંબર વન કેન્ટો મોમોટા, ઈન્ડોનેશિયાના ટોમી સુગીર્ટો અને થાઈલેન્ડના કાન્ટાફોન વાંગચારોનન સાથે એક ગૂ્રપમાં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>બેડમિંટનની સિઝનમાં શાનદાર દેખાવ કરનારા ખેલાડીઓને આ ટુર્નામેન્ટમાં ભાગ લેવાની તક મળતી હોય છે. ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુ કારકિર્દીમાં સળંગ ત્રીજી વખત વર્લ્ડ ટુર ફાઈનલ્સ ટુર્નામેન્ટમાં ભાગ લેવા માટે તૈયાર છે. સિંધુ યામાગુચી સામે ૯ મેચ જીતી અને ચાર હારી છે. જોકે બંને વચ્ચેની છેલ્લી પાંચમાંથી ચાર મેચ જાપાનીઝ ખેલાડીની તરફ રહી છે.&nbsp;</p><p>સમીર વર્મા એ કિદામ્બી શ્રીકાંત બાદ આ એલિટ ટુર્નામેન્ટમાં ક્વોલિફાય થનારો માત્ર બીજો ભારતીય પુરુષ ખેલાડી છે.&nbsp;</p><p>અગાઉ સાયના નેહવાલ આ ટુુર્નામેન્ટમાં સાત વખત રમી ચૂકી છે. પહેલા સુપર સિરિઝ ફાઈનલ્સ તરીકે ઓળખાતી આ ટુર્નામેન્ટની ફાઈનલમાં સિંધુએ ૨૦૧૧માં પ્રવેશ મેળવ્યો હતો. ભારતની જવાલા ગટ્ટા અને અશ્વિની પોનપ્પાની જોડીએ ૨૦૦૯ની વર્લ્ડ સુપર સિરિઝ ફાઈનલ્સની ફાઈનલમાં પ્રવેશ કર્યો હતો. જ્યાં તેઓ રનર્સઅપ બન્યા હતા.</p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-tour-finals-tough-road-ahead-for-pv-sindhu-sameer-verma"},{"Title":"આઇસીસીએ શ્રીલંકાના સ્પિનર દનંજયા પર બોલિંગ પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b33e8ee6-aa2b-4751-a66b-af1e75b89c49.jpeg\" data-filename=\"NINTCHDBPICT000448575089.jpg\" style=\"width: 50%; float: left;\">લંડન, તા.૧૧<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલે ગેરકાયદે બોલિંગ એકશન બદલ શ્રીલંકાના સ્પિનર અકિલા દનંજયા પર પ્રતિબંધ મૂકી દીધો છે. આઇસીસીના પ્રતિબંધને કારણે હવે દનંજયા કોઈ પણ આંતરરાષ્ટરીય મેચમાં બોલિંગ નહિ કરી શકે. તેણે હવે તેની બોલિંગ એકશન સુધારવા માટે પ્રયાસ કરવા પડશે અને ત્યાર બાદ આઇસીસીના ઓબ્ઝર્વર તેને ક્લિન ચિટ આપે તો જ તે પુનરાગમન કરી શકશે.</p><p>ઈંગ્લેન્ડની ટીમના શ્રીલંકા પ્રવાસની પ્રથમ ટેસ્ટ દરમિયાન દનંજયાની બોલિંગ એક્શન અયોગ્ય હોવાની શંકા અમ્પાયરોએ વ્યક્ત કરી હતી. આ પછી તે બીજી ટેસ્ટમાં રમ્યો હતો. જોકે ત્રીજી ટેસ્ટ તેને ગુમાવવી પડી હતી. બ્રિસબેનમાં તારીખ ૨૩મી નવેમ્બરે તેની બોલિંગ એક્શનની ચકાસણી કરવામાં આવી હતી. જેમાં બોલિંગ એક્શન દરમિયાન દનંજયા તેના હાથની કોણીને નક્કી કર્યા મુજબના ૧૫ ડિગ્રીના કોણ કરતાં પણ વધુ વાળતો હોવાનું તારણ આવ્યું હતુ.&nbsp;</p><p>આઇસીસીએ તેની યાદીમાં જાહેરાત કરી દીધી છે કે, અમારા પરિક્ષણમાં દનંજયાની બોલિંગ એકશન અયોગ્ય હોવાનું સાબિત થયું હતુ, જેના કારણે તેના પર તત્કાળ અસરથી પ્રતિબંધ મૂકવામાં આવે છે. દનંજયા આ પ્રતિબંધને કારણે વિદેશની ભૂમિ પર કોઈ પણ સ્તરનું ક્રિકેટ રમી શકશે નહિ. જ્યારે શ્રીલંકામાં ડોમેસ્ટીક ક્રિકેટ મેચ રમવા માટે તેને શ્રીલંકન બોર્ડની પરવાનગી લેવી પડશે.</p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-suspends-sri-lanka-spinner-akila-dananjaya-from-bowling-over-illegal-action"},{"Title":"તેંડુલકરે પુજારાની ઈનિંગને નિર્ણાયક ગણાવી : ૨૦૦૩ની જીતને યાદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe14ca11-f52e-45c0-9b10-fef0fa965f92.jpeg\" data-filename=\"46999-msedolfofo-1481199741.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૦<br></p><p>ભારતે ઓસ્ટ્રેલિયા સામેની શ્રેણીની પ્રથમ ટેસ્ટમાં ઐતિહાસિક અને યાદગાર વિજય મેળવતા ક્રિકેટ ગોડ તરીકેની ઓળખ ધરાવતા લેજન્ડરી સુપરસ્ટાર સચિન તેંડુલકરની સાથે સાથે વિરેન્દ્ર સેહવાગ, વીવીએસ લક્ષ્મણ અને હરભજન સહિતના દિગ્ગજોએ ટીમ ઈન્ડિયાને વધાવી લીધી હતી. તેંડુલકરે તો ચેતેશ્વર પુજારાની ઈનિંગ્સને નિર્ણાયક ગણાવતા લખ્યું હતુ કે, આ સફળતાએ મારા મનમાં ૨૦૦૩ની જીતની યાદો તાજી કરી દીધી.&nbsp;</p><p>તેંડુલકરે ટ્વીટર પર લખ્યું કે, ભારતે ઓસ્ટ્રેલિયામાં ટેસ્ટ શ્રેણીની શું શાનદાર શરૃઆત કરી છે! ભારતને દબાણને જરાય હળવું થવા ન દીધું. પુજારાએ બંને ઈનિંગમાં નિર્ણાયક ઈનિંગ રમતાં સુપર્બ બેટીંગ કરી. રહાણેએ બીજી ઈનિંગમાં સારો દેખાવ કર્યો અને ભારતના ચારેય બોલરોએ શાનદાર ભૂમિકા ભજવી. મને ૨૦૦૩ના વિજયની યાદ આવી ગઈ.</p><p>ભારતની જીતના જશ્નમાં જોડાતા સેહવાગે સોશિયલ મીડિયામાં લખ્યું કે, ટેસ્ટ ક્રિકેટ બેસ્ટ ક્રિકેટ છે. ઓસ્ટ્રેલિયાએ આખરમાં જોરદાર લડત આપી પણ ભારતનો દેખાવ તેના કરતાં પણ ચડિયાતો રહ્યો. પુજારા માટે આ ટેસ્ટ ખરેખર યાદગાર બની રહી અને ભારતીય બોલરોએ સારો દેખાવ કર્યો.</p><p>લક્ષ્મણે ટ્વિટર પર લખ્યું કે, ઓસ્ટ્રેલિયાના લોઅર ઓર્ડરે ભારે સંઘર્ષ કર્યો પણ ભારતીય ક્રિકેટમાં આ સફળતા લાંબા સમય સુધી યાદગાર બની રહેશે. બોલરોએ જાન લગાવીને બોલિંગ કરી અને આ જીતની ઉજવણી કરવી જોઈએ. ભારત આ જીતના જુસ્સા સાથે પર્થમાં રમવા ઉતરશે. હરભજને ટીમ ઈન્ડિયાને બિરદાવતા ચેતેશ્વર પુજારા અને બોલરોની પીઠ થાબડી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયાના ભૂતપૂર્વ દિગ્ગજો મિચેલ સ્ટાર્ક અને શેન વોર્ને સોશિયલ મીડિયામાં ભારતીય ટીમને અભિનંદન આપતા સંદેશા વહેતા કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 11 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tendulkar-laxman-praise-cheteshwar-pujara"},{"Title":"એડીલેડમાં ઓસ્ટ્રેલિયા સામે ભારતનો ૧૫ વર્ષ બાદ ઐતિહાસિક વિજય","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9ac0dd-22e5-4699-b23c-1d9265334f44.jpeg\" data-filename=\"191c8d6dd7910ffc07856b2ef2d71693.jpeg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">એડીલેડ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.૧૦</span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અશ્વિન અને શમીની ત્રણ-ત્રણ વિકેટો સહિતની પ્રભુત્વસભર બોલિંગની મદદથી ભારતે\nઓસ્ટ્રેલિયા સામે એડીલેડના મેદાન પર ૧૫ વર્ષ બાદ ટેસ્ટ મેચ જીતીને ઈતિહાસ રચી દીધો\nહતો. જીતવા માટેના ૩૨૩ના ટાર્ગેટનો પીછો કરતાં ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનોએ\nજોરદાર સંઘર્ષ કર્યો હતો. જોકે તેઓ ભારતના ચડિયાતા બોલિંગ આક્રમણ સામે ટકી શક્યા\nનહતા અને યજમાન ટીમ ૨૯૧માં ઓલઆઉટ થતાં કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ ૩૧\nરનની જીત સાથે નવો ઈતિહાસ આલેખ્યો હતો. ભારત છેલ્લે ૨૦૦૩માં એડીલેડમાં ઓસ્ટ્રેલિયા\nસામે ટેસ્ટ મેચ જીત્યું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચેતેશ્વર પુજારાને પ્રથમ ઈનિંગમાં ૧૨૩ અને બીજી ઈનિંગમાં ૭૧\nરનની ક્લાસિક અને મેચ વિનિંગ ઈનિંગ રમવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો\nહતો. આ જીતની સાથે ભારતે ઓસ્ટ્રેલિયા સામેની ચાર ટેસ્ટની શ્રેણીમાં ૧-૦થી સરસાઈ\nપ્રાપ્ત કરી લીધી હતી. હવે શ્રેણીની બીજી ટેસ્ટ મેચ તારીખ ૧૪મી ડિસેમ્બરથી પર્થમાં\nશરૃ થશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વિકેટકિપર બેટ્સમેન રિષભ પંતે પણ ભારતની જીતમાં મહત્વનું\nયોગદાન આપતાં વિકેટની પાછળ ૧૧ કેચ ઝડપ્યા હતા. તેણે વર્લ્ડ રેકોર્ડની બરોબરી પર\nકરી હતી. ઓસ્ટ્રેલિયાએ ગઈકાલના ૧૦૪/૪ના સ્કોરથી આગળ રમતાં વધુ ૧૮૭ રન જોડતાં\nબાકીની છ વિકેટ ગુમાવી હતી. ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનોએ જોરદાર લડત આપી\nહતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">યજમાન\nટીમ ૧૧૯.૫ ઓવરમાં ૨૯૧ના સ્કોર પર ઓલઆઉટ થઈ ગઈ હતી. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5d0737d-e532-40ba-9a88-cdd4b5bd4c00.jpeg\" data-filename=\"IMG_20181210_203954.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શમી અને અશ્વિન સામે ઓસ્ટ્રેલિયા ઘુંટણિયે</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડ ટેસ્ટમાં ભારતની ઐતિહાસિક જીતમાં જસપ્રીત બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શમી અને અશ્વિનની\nત્રિપુટીએ મહત્વની ભૂમિકા ભજવી હતી. એડીલેડમાં ઓસ્ટ્રેલિયાના સંઘર્ષનો અંત આણવામાં\nપાયાની ભૂમિકા ભજવતા બુમરાહે માર્શ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પૈન અને કમિન્સની મહત્વની વિકેટ ઝડપી હતી. બુમરાહે ૬૮ રન આપીને ત્રણ\nબેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જ્યારે શમીએ ૬૩ રનમાં અને અશ્વિને ૯૨ રન\nઆપીને ૩-૩ વિકેટ મેળવી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ અને અશ્વિને પ્રથમ ઈનિંગમાં પણ ૩-૩ વિકેટ મેળવી\nહોવાથી ટેસ્ટમા તેમની કુલ મળીને છ-છ વિકેટ થઈ હતી. જ્યારે ટેસ્ટમાં શમીએ કુલ પાંચ\nઅને ઈશાંતે કુલ ચાર વિકેટ મેળવી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f968abd0-3a10-41fd-b8d3-06114f4604d4.jpeg\" data-filename=\"AP_18344198739609_1544422847__rend_1_1.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આખરી દિવસે ઓસ્ટ્રેલિયાનો ૭૦.૫ ઓવર સુધી સંઘર્ષ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જીતવા માટેના ૩૨૩ના ટાર્ગેટનો પીછો કરવા ઉતરેલા\nઓસ્ટ્રેલિયાએ ભારત સામેની એડીલેડ ટેસ્ટના ચોથા દિવસના અંતે ૪૯ ઓવરમાં ચાર વિકેટે\n૧૦૪નો સ્કોર કર્યો હતો. શોન માર્શ અને ટ્રેવિસ હેડની જોડીએ ઈનિંગને આગળ ધપાવી હતી.\nહેડ વધુ સમય ટકી શક્યો નહતો અને ૧૪ રને ઈશાંતનો શિકાર બન્યો હતો. શોન માર્શ અને\nપૈનની જોડીએ ૪૧ રનની ભાગીદારી કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">માર્શની ૧૬૬ બોલમાં પાંચ ચોગ્ગા સાથેની ૬૦\nરનની ઈનિંગનો અંત બુમરાહે આણ્યો હતો. પૈન અને કમિન્સની જોડીએ સ્કોરને ૧૮૭ સુધી\nપહોંચાડયો ત્યારે બુમરાહે પૈનને પેવેલિયન ભેગો કરી દીધો હતો. આ પછી પુંછડિયા\nબેટ્સમેનોએ પીચ પર ટકી રહીને મેચ બચાવવાનો ભરપૂર પ્રયાસ કર્યો હતો. જોકે બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શમી અને અશ્વિનની\nજોડીએ તનાવભરી સ્થિતિમાં વિકેટ ઝડપતાં રહીને ઓસ્ટ્રેલિયાની ઈનિંગને ૧૧૯.૫ ઓવરમાં\n૨૯૧ રને સમેટી લીધી </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">કેપ્ટન તરીકે કોહલીએ વધુ એક માઈલસ્ટોન હાંસલ કર્યો</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતીય કેપ્ટન કોહલીએ એડીલેડમા જીત મેળવતા જ વધુ એક\nમાઈલસ્ટોન હાંસલ કર્યો હતો. કોહલી આ સાથે ભારતનો જ નહિ પણ એશિયાનો એવો સૌપ્રથમ\nકેપ્ટન બની ગયો છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેણે ઓસ્ટ્રેલિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈંગ્લેન્ડ અને\nસાઉથ આફ્રિકાની ભૂમિ પર ટેસ્ટ મેચ જીતી હોય. દ્રવિડ અને ધોનીએ કેપ્ટન તરીકે\nઈંગ્લેન્ડ અને સાઉથ આફ્રિકામાં ટેસ્ટમેચો જીતી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પણ તેઓ કેપ્ટન તરીકે ઓસ્ટ્રેલિયામાં ટેસ્ટ જીતી શક્યા\nનહતા.&nbsp; </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fec3232-6cb2-4a60-bd57-3c66667602cc.jpeg\" data-filename=\"AP_18344209164804_1544422984__rend_4_3.jpg\" style=\"width: 978.008px;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૨૦૦૮ બાદ ઓસ્ટ્રેલિયામાં સૌપ્રથમ ટેસ્ટ વિજય</span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડ ટેસ્ટના વિજય અગાઉ ભારતે છેલ્લે ૨૦૦૮માં કુમ્બલેની\nઆગેવાનીમાં ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ મેચમાં વિજય મેળવ્યો હતો. હરભજન અને\nસાયમંડ્સ વચ્ચેના </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મંકી ગેટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિવાદ જે\nસિરીઝમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તે\nસિરીઝની ત્રીજી ટેસ્ટ પર્થમાં ૧૬ થી ૨૦ જાન્યુઆરી દરમિયાન રમાઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં ભારત ૭૨\nરનથી જીત્યું હતુ. ભારતની આ જીતને કારણે ઓસ્ટ્રેલિયા પર્થમાં સળંગ ૧૭મી ટેસ્ટ\nજીતવાનો રેકોર્ડ ચુકી ગયું હતુ. ૨૦૦૮ના ટેસ્ટ વિજયમાં દ્રવિડે ૯૩ અને લક્ષ્મણે ૭૯\nરન સાથે તેમજ આરપી સિંઘે ૪ અને ઈરફાન પઠાણે ૩ વિકેટ ઝડપીને મહત્વની ભૂમિકા ભજવી\nહતી. આ પછીની ચોથી અને આખરી સિડની ટેસ્ટમાં મંકી ગેટ વિવાદ થયો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">ભારતની જીત બાદ ટીવી ઈન્ટરવ્યૂમાં કોચ શાસ્ત્રીની અશ્લીલ\nકોમેન્ટથી વિવાદ</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડમાં ભારતના ઐતિહાસિક ટેસ્ટ વિજય બાદ સ્પોર્ટસ ચેનલ પર\nસુનિલ ગાવસ્કર સાથેની વાતચીત દરમિયાન ભારતીય ટીમના કોચ રવિ શાસ્ત્રીએ અશ્લીલ\nકોમેન્ટ કરતાં ઉગ્ર વિવાદ સર્જાયો છે. જાહેરમાં બોલી ન શકાય તેવા શબ્દો શાસ્ત્રીએ\nલાઈવ ટીવી ઈન્ટરવ્યૂમાં વાપર્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેના કારણે સોશિયલ મીડિયામાં તે ટ્રોલ થયો હતો.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતની જીત અગાઉના તનાવભર્યા માહૌલ અંગે શાસ્ત્રીએ વિવાદિત\nકોમેન્ટ કરી હતી. જેના પગલે કેટલાક ક્રિકેટ ચાહકોએ માગ કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેણે આ અંગે માફી\nમાગવી જોઈએ. જ્યારે બીસીસીઆઇએ આ મામલાને ગંભીરતાથી લઈને તેની સામે એકશન લેવા જોઈએ\nતેવી લાગણી પણ કેટલાક ક્રિકેટ વર્તુળોમાં ફેલાઈ હતી.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_786dfbf5-6058-47b2-b424-fcd04222a506.jpeg\" data-filename=\"photo.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">પંતે ૧૧ કેચ સાથે વર્લ્ડ રેકોર્ડની બરોબરી કરી</span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતીય વિકેટકિપર રિષભ પંતે વધુ એક સિદ્ધિનું શિખર સર કરતાં\nએડીલેડ ટેસ્ટમાં કુલ ૧૧ કેચ ઝડપ્યા હતા. આ સાથે તેણે વર્લ્ડ રેકોર્ડની બરોબરી કરી\nલીધી હતી. તેણે પ્રથમ ઈનિંગમાં છ કેચ ઝડપીને ભારતના લેજન્ડરી વિકેટકિપર ધોનીના\nઈનિંગમાં હાઈએસ્ટ કેચના રેકોર્ડની બરોબરી કરી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જે પછી તેણે બીજી ઈનિંગમાં પાંચ કેચ ઝડપતાં ધોની કરતાં પણ\nઆગળ વધીને વર્લ્ડ રેકોર્ડ નોંધાવ્યો હતો. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તેણે ઈંગ્લેન્ડના દિગ્ગજ વિકેટકિપર જેક\nરસેલ અને સાઉથ આફ્રિકાના એબી ડિવિલિયર્સના રેકોર્ડની બરોબરી કરી હતી. રસેલે\n૧૯૯૬માં સૈાઉથ આફ્રિકા સામેની જોહનીસબર્ગ ટેસ્ટમાં અને ડી વિલિયર્સે ૨૦૧૩ની\nપાકિસ્તાન સામેની જોહનીસબર્ગ ટેસ્ટમાં આ સિદ્ધિ મેળવી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-test-match-in-adelaide-after-15-years-against-australia"},{"Title":"૨૦૦૩માં દ્રવિડની અને ૨૦૧૮માં પુજારાની ઈનિંગને સહારે ભારત જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fd73bc5-093d-49c4-a922-d0f40e8e6055.jpeg\" data-filename=\"AP_18344205310069_1544422876__rend_4_3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૦<br></p><p>એડીલેડના મેદાન પર અત્યાર સુધીના ઈતિહાસમાં ભારત માત્ર બે જ ટેસ્ટ મેચ જીત્યું છે અને યોગાનુંયોગ એ છે કે, બંને ટેસ્ટમાં ભારતના ત્રીજા ક્રમના બેટ્સમેને નિર્ણાયક દેખાવ કરતાં મેન ઓફ ધ મેચનો એવોર્ડ જીત્યો હતો. વર્ષ ૨૦૦૩માં ગાંગુલીની કેપ્ટન્સી હેઠળની વિજેતા બનેલી ટીમમાં દ્રવિડની પ્રથમ ઈનિંગની ૨૩૩ રનની અને બીજી ઈનિંગની અણનમ ૭૨ રનની ઈનિંગ નિર્ણાયક બની હતી અને તે મેન ઓફ ધ મેચ બન્યો હતો. આ ઘટનાના ૧૫ વર્ષ બાદ ભારતે ફરી ઓસ્ટ્રેલિયાને એડીલેડમાં હરાવ્યું છે, ત્યારે પુજારાની પ્રથમ ઈનિંગની ૧૨૩ રનની અને બીજી ઈનિંગની ૭૧ રનની ઈનિંગ વિજયી સાબિત થઈ હતી અને તે મેન ઓફ ધ મેચ બન્યો હતો. તેને બીસીસીઆઇએ સોશિયલ મીડિયામાં બિરદાવ્યો હતો.</p><p>ઓસ્ટ્રેલિયાના પુંછડિયા બેટસમેનોના સંઘર્ષને કારણે ૩૨૩ના વિશાળ ટાર્ગેટ છતાં ભારત માત્ર ૩૧ રનથી જ હાર્યું હતુ. આ જોતા પુજારાની ઈનિંગ ભારતના વિજયમાં પાયારૃપ બની હતી.&nbsp; પુજારા વિના ભારતની આ ઐતિહાસિક જીત શક્ય જ ન હોત. ભારતના લેજન્ડરી બેટ્સમેન દ્રવિડને તેની ઓસ્ટ્રેલિયાની ૨૦૦૩ની મેચ વિનિંગ ઈનિંગ બાદ 'ધ વોલ'નું ઉપનામ મળ્યું હતુ, જે તેની ઓળખ બની રહ્યું હતુ.</p><p>&nbsp;દ્રવિડની નિવૃત્તિ બાદ પુજારાને 'ધ વોલ'નું વિશેષ સન્માન ચાહકોએ આપ્યું હતુ અને એડીલેડમાં તેણે તે સાર્થક કરીને બતાવ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાની ઈનિંગ વિના ભારતની જીત શક્ય જ નહતી</span></p><p>એડીલેડ ટેસ્ટમાં ભારતની ઐતિહાસિક જીતમાં મહત્વની ભૂમિકા ભજવનારા પુજારાએ&nbsp; ખુબ જ વિનમ્રતા સાથે કહ્યું હતુ કે, આ જીતનો શ્રેય ખરેખર તો ભારતીય બોલરોને ફાળે જવો જોઈએ. પુજારાએ ઊમેર્યું કે, ઓસ્ટ્રેલિયામાં અગાઉ રમવાનો અનુભવ મને આ વખતે ખુબ જ કામ લાગ્યો. મેં તેના આધારે જ તૈયારીઓ પણ કરી હતી. જોકે મને લાગે છે કે, અમારી ટીમના બેટીંગ યુનિટે હજુ પણ&nbsp; રમતમાં સુધારો કરવાની જરૃર છે.&nbsp;</p><p>પુજારાએ કહ્યું કે, આ વિજય માટે માટે ખુબ જ મહત્વનો છે. હું આઠ વર્ષનો હતો, ત્યારથી મારા પિતા (અરવિંદ પુજારા)એ મને ક્રિકેટનું કોચિંગ આપવાનું શરુ કર્યું હતુ. મને વિશ્વાસ છે કે, તેઓ આજે મારા પર ગર્વ અનુભવતા હશે.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-s-man-of-the-match-award-coincides-with-rahul-dravids-mom-in-2003-at-adelaide"},{"Title":"એક વિજયથી સંતુષ્ટ નથી હજુ પણ વધુ તાકાત સાથે ત્રાટકીશું : કોહલી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2fc57b91-13bb-49ef-89a1-8ac0dbf26d40.jpeg\" data-filename=\"AP18344199543144.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">એડીલેડ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતના કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયાની ક્રિકેટ ટીમને ચેતવણી\nઆપી છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">અમે એડીલેડ ટેસ્ટની એક જીતથી સંતુષ્ટ નહીં થઈ જઈએ હજુ વધુ\nઆક્રમક અને પ્રભુત્વભર્યા દેખાવનો સામનો કરવા ઓસ્ટ્રેલિયાએ તૈયાર રહેવું પડશે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારત ઓસ્ટ્રેલિયાના પ્રવાસમાં ૭૧ વર્ષના ઇતિહાસમાં સૌ પ્રથમ\nવખત ટેસ્ટ શ્રેણીની પ્રથમ ટેસ્ટમાં જીત્યું છે.</span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોહલીએ એમ પણ કહ્યું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અમને એકટેસ્ટ વિજયથી\nસંતોષ નથી થયો. આ વિજયનો આધાર અને આત્મવિશ્વાસના પાયા પર અમે જીતની હારમાળા\nરચીશું.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૨૦૧૪ ના છેલ્લા પ્રવાસમાં ભારત એડીલેડ ટેસ્ટમાં વિજયની નજીક\nઆવ્યું હતું પણ આખરે ૪૮ રનથી ભારતનો પરાજય થયો હતો આ વખતે અમે ૩૧ રનથી જીત્યા અમે\nભૂતકાળમાં ક્યારેય ઓસ્ટ્રેલિયામાં ટેસ્ટ શ્રેણીમાં પ્રથમ સરસાઈ મેળવવામાં સફળ નહતા\nથયા.અમે શારીરિક</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">માનસિક રીતે ખૂબ જ શ્રમ કર્યો હતો. લાગણી\nપણ તેમાં જોડાય જ.૩૨૩ રનના ટાર્ગેટ સામે ઓસ્ટ્રેલિયાના પાછળના ક્રમના બેટ્સમેનોએ\nજોરદાર લડત આપી સ્કોર ૨૯૧ રન સુધી પહોંચાડયો હતો.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોહલીએ ભારતના ચારેય બોલરોની પ્રસંશા કરી હતી. કુકાબુરા\nબોલથી ભારતના ચાર બોલરોએ ૨૦ વિકેટ વિદેશની ભૂમિ પર ઝડપીને વિજય અપાવે તે ખૂબ જ\nઉત્સાહનું સિંચન કરતી બાબત છે તેમ તેણે કહ્યું હતું.</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ ટેસ્ટનો પ્રથમ દિવસ ભારત માટે સારો નહોતો રહ્યો પણ જે\nરીતે પુજારાએ ઇનિંગને બિલ્ટઅપ કરી તે પછી બાકીના ચાર દિવસ અમે ઉભી કરેલી તકને જતી\nનહોતી કરી.</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓસ્ટ્રેલિયાએ જયારે ૪ વિકેટે ૧૭૪ રનથી બેટિંગ આગળ ધપાવી\nત્યારે કે તે પછી પીચ કે બોલને લીધે ભારતના બોલરોને ખાસ ફાયદો નહોતો મળતો. આમ છતાં\nતેઓએ વેધકતા જાળવવાનો અગાધ પ્રયત્ન કર્યો હતો અને વિકેટો ખેરવી હતી.કોહલીએ\nકબૂલ્યું કે અમને ખબર હતી કે ઓસ્ટ્રેલિયાના પાછલના ક્રમના બેટ્સમેનો સહેલાઈથી\nશરણાગતિ સ્વીકારશે નહિ. અમે ક્યારેય એક પણ પળને હળવાશથી નહતા લેતા.૨૦૦૮ પછી ભારતનો\nઓસ્ટ્રેલિયામાં આ પ્રથમ વિજય છે. અશ્વિને ટેસ્ટમાં ૮૬.૫ ઓવરો નાખી છ વિકેટ લેતા\nઅત્યંત શ્રમ સાથે યોગદાન આપ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">જેને પણ કેપ્ટન કોહલીએ નોંધ લીધી હતી</span>.\n<span lang=\"GU\">બીજી ઈનિંગમાં લોકેશ રાહુલના ૪૪ રને તેણે મહત્વના ગણાવ્યા હતા.</span><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-will-not-be-satisfied-with-just-one-test-win-says-kohli"},{"Title":"વોલ 2.0: 13 વર્ષ પહેલા દ્રવિડે અને હવે પૂજારાએ એડિલેડ ટેસ્ટ ભારતને જીતાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07fb5f06-8625-4a8b-ab9a-209cd8ff2799.jpeg\" data-filename=\"chteshver.jpg\" style=\"width: 100%;\"><br></p><p>એડિલેડ,તા.10. ડિસેમ્બર 2018 સોમવાર<br></p><p>એડિલેડ ટેસ્ટમાં જીત મેળવીને ભારત ચાર ટેસ્ટની સિરિઝમાં 1-0થી આગળ થઈ ગયુ છે.</p><p>યોગાનુયોગ એ છે કે આજથી 13 વર્ષ પહેલા ધ વોલનુ ઉપનામ મેળવનાર ભારતીય બેટ્સમેન રાહુલ દ્રવિડે એડિલેટ ટેસ્ટમાં 233 રન અને 72 રનની ઈનિંગ રમીને ભારતને જીત અપાવી હતી અને આ વખતે વોલ પાર્ટ ટુ તરીકે ઓળખાતા સૌરાષ્ટ્રના બેટ્સમેન ચેતેશ્વર પૂજારા ભારતની જીતનો હિરો બન્યો છે.</p><p>પહેલી ઈનિંગમાં પૂજારાની 123 રનની ઈનિંગના કારણે ભારત 250 સુધી પહોંચી શક્યુ હતુ.બીજી ઈનિંગમાં પણ પૂજારાએ 71 રનની&nbsp; ઈનિંગ રમીને ભારતનો સ્કોર 300ની ઉપર લઈ જવામાં મહત્વની ભૂમિકા અદા કરી હતી.</p><p>એક તરફ જ્યાં ભારતીય બેટ્સમેનોએ પોતાની વિકેટો આડેધડ શોટ રમીને ફેંકી દીધી હતી ત્યારે પૂજારાએ ધીરજ સાથે એક છેડો સાચવી રાખ્યો હતો.</p><p>પૂજારાને મેન ઓફ ધ મેચ જાહેર કરાયો છે.એશિયાની બહાર કોઈ ટેસ્ટ મેચમાં પહેલી વખત પૂજારા મેન ઓફ ધ મેચ બન્યો છે.</p>","PublishDate":"Mon, 10 Dec 2018 11:21:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-rahul-dravid-adelaide-oval-test-india-vs-australia-india-win"},{"Title":"દરેક ખેલાડી પૂજારા નથી હોતો, જાણો કયા ભારતીય ખેલાડીએ સ્લેજિંગ કરીને કાંગારુઓને કર્યા હેરાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea38b6c8-8d59-4b57-a61a-fc0d3b72c574.jpeg\" data-filename=\"rishbha-pant.jpg\" style=\"width: 100%;\"><br></p><p>એડિલેડ,તા..10 ડિસેમ્બર 2018 સોમવાર<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ક્રિકેટ જંગ હોય અને સ્લેજિંગ ના થાય તેવુ ભાગ્યે જ બનતુ હોય છે.</p><p>જોકે આ વખતે સ્લેજિંગ ભારતીય ખેલાડીએ કર્યુ છે.ટીમ ઈન્ડિયાના વિકેટકિપર ઋષભ પંતે ઓસ્ટ્રેલિયાના પૂંછડીયા બેટસમેનો હારથી ટીમને બચાવવા માટે ઝઝૂમી રહ્યા હતા ત્યારે વિકેટ કિપિંગ કરતા કરતા તેમને ટોણા માર્યા હતા.</p><p>પંતે&nbsp; વિકેટ પાછળથી સતત પોતાની કોમેન્ટસથી ઓસી પ્લેયરોને પરેશાન કર્યા હતા.અશ્વિનની બોલિંગમાં પંતે&nbsp; પેટ કમિન્સને કહ્યુ હતુ કે ..કમ ઓન પેટી, અહીંયા બેટિંગ કરવી એટલી સરળ નથી. પંતની આ કોમેન્ટ સ્ટમ્પ માઈક્રોફોનમાં પણ કેદ થઈ જતા લોકોએ ટીવી પર પણ સાંભળી હતી.</p><p>આ પહેલા પંતે ટેસ્ટના બીજા દિવસે પણ સ્લેજિંગ કરીને ઓસી બેટસમેનોને ઉશ્કેર્યા હતા.ઉસ્માન ખ્વાજા ઓસી ઈનિંગને સંભાળવા માટે બેટિંગ કરી રહ્યો હતો ત્યારે પંતે કોમેન્ટ કરી હતી કે દરેક ખેલાડી પૂજારા નથી હોતો</p>","PublishDate":"Mon, 10 Dec 2018 09:05:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rishabh-pant-sledges-pat-cummins-in-adelaide-come-onm-patty-its-not-easy-to-bat-here"},{"Title":"લો, આ રહ્યાં ભારતના હોટ્ટેસ્ટ વેજિટેરિયન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_029feada-6471-4872-ae8a-35a722e9698e.jpeg\" data-filename=\"HOT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>પિપલ ફોર એથિકલ ટ્રીટમેન્ટ ઑફ એનિમલ્સ (પેટા) જેવી આંતરરાષ્ટ્રીય સંસ્થાની ભારતીય શાખાની સત્તાવાર વેબસાઇટ પર મોખરાની અભિનેત્રી કમ ફિલ્મ સર્જક અનુષ્કા શર્મા અને હોનહાર ગણાતા અભિનેતા કાર્તિક આર્યનને હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન્સ જાહેર કરાયાં હતાં.</p><p>પેટાએ દર વર્ષની જેમ આ વર્ષે પણ હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન્સ માટે મતદાન યોજ્યું હતું. એમાં સૌથી વધુ મતો અનુષ્કા અને કાર્તિકને મળ્યા હતા. અત્રે એ યાદ કરવા જેવું છે કે ૨૦૧૭માં પણ અનુષ્કાને પેટા ઇન્ડિયા તરફથી પર્સન ઑફ ધી યરનો આ ખિતાબ મળ્યો હતો. આમ સતત બીજા વરસે એ હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન જાહેર થઇ હતી.</p><p>તાજેતરમાં અનુષ્કાએ એક જાહેરખબરમાં કહ્યંુ હતું કે હું ભારતીય છું અને શાકાહારી છું. શાકાહારી હોવાનું મને ગૌરવ છે. શાકાહારી બનવાનો મારો નિર્ણય મારા જીવનનો સૌથી મહત્ત્વનો અને યાદગાર નિર્ણય બની રહ્યો હતો. શાકાહારી થવાથી હું જરાય કમજોર થઇ નથી. ઊલટું વધુ ઊર્જા અને ઉત્સાહથી થનગની રહી છું.</p><p>એણે ઉમેર્યું હતું કે માંસાહારી લોકો માટે જે રીતે મૂગા પશુઓ પર ક્રૂુર અત્યાચારો થાય છે એની એક વિડિયો ફિલ્મ જોયા બાદ મેં કંપારી અનુભવી હતી અને માંસાહાર છોડવાનો નિર્ણય કર્યો હતો. એ નિર્ણય લીધાનો મને કોઇ અફસોસ નથી.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:18:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-and-kartik-are-hottest-indian-vegetarians-declared-peta"},{"Title":"મારા માટે મોડેલિંગ ખાસ પ્રવૃત્તિ છે અને રહેેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04c2f7f8-0da0-4cf4-855b-a992418ff4e3.jpeg\" data-filename=\"MALAI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>ટોચની કહી શકાય એવી મોડેલ અને ડાન્સર મલૈકા અરોરાએ કહ્યું હતું કે હું ફિલ્મો અને ટીવી શો કરતી રહું છું પરંતુ મારા માટે મોડેલિંગ સદા ખાસ રહેશે.</p><p>સુપર સ્ટાર સલમાન ખાનના ભાઇ અરબાઝ ખાન સાથે તલાક લીધા બાદ પણ મલૈકા પોતાની મોડેલિંગની કારકિર્દીમાં સતત બીઝી રહે છે. એ પૂરતી કમાણી કરીને ખુદ્દારીથી જીવી શકે એટલા મોડેલિંગના કરાર એની પાસે છે. એ અવ્વલ દરજ્જાની યોગ નિષ્ણાત પણ છે અને યોગાસનોના ડેમોન્સ્ટ્રેશન તેમજ તાલીમ આપવા પણ તત્પર રહે છે.ઔએણે કહ્યંુ કે મોડેલિંગમાં સફળ થઇ એટલેજ મને બોલિવૂડમાં એન્ટ્રી મળી. મોડેલિંગ મારા માટે સદા ખાસ બની રહેશે. હું બીજી બધી પ્રવૃત્તિ કરતાં મોડેલિંગને પ્રાયોરિટી આપતી રહી છું. મોડેલિંગ ન કરતી હોત તો આજે હું જ્યાં છું એ સ્થાન સુધી પહોંચી ન શકી હોત. આજે મારા મોડેલિંગની કારકિર્દીના શરૃઆતના દિવસો યાદ કરું છું ત્યારે ગદ્ગદ થઇ જાઉં છું.&nbsp;</p><p>મલૈકા એક કરતાં વધુ ટીવી શો સાથે પણ જજ તરીકે સંકળાયેલી છે. આમ આર્થિક રીતે એ સદ્ધર અને પગભર છે. એટલે કોઇની સાડીબાર રાખવામાં માનતી નથી.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:16:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/modelling-was-is-and-always-be-special-for-me"},{"Title":"સલમાન ખાન જેવો શિસ્તબદ્ધ માણસ બીજો મેં જોયો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04f86df3-74bf-4fc9-a3cf-6a272e085995.jpeg\" data-filename=\"SU SAL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>કોમેડિયન&nbsp; સુનીલ ગ્રોવરે કહ્યંુ હતું કે મનોરંજન ઉદ્યોગમાં મેં સલમાન ખાન જેવો સમયબદ્ધ અને શિસ્તબદ્ધ માણસ બીજો કોઇ જોયો નથી.</p><p>'શિસ્ત અને સમયપાલનની બાબતમાં એ પોતે આચરણ દ્વારા બીજાઓ પર દાખલો બેસાડે છે. એ માત્ર હુકમો આપતો નથી. પોતે આચરણ દ્વારા બીજાઓને પણ સમય પાલન અને શિસ્ત તરફ પ્રેરે છે.&nbsp;</p><p>૧૮મા ઇન્ડિયન ટેલિવિઝન એવોર્ડઝ્ સમારોહ બાદ એ મિડિયા સાથે વાત કરી રહ્યો હતો. સુપર સ્ટાર સલમાન ખાન સાથે એ પહેલીવાર ભારત ફિલ્મમાં ચમકી રહ્યો છે. એણે પોતાના અભિપ્રાયને દ્રઢાવતાં કહ્યું કે સેટ પર એ પોતાનું કામ સમયસર કરીને એને ઑફર થયેલી બીજી ફિલ્મોની સ્ક્રીપ્ટ્સ સાંભળતો હોય છે. તમે કદાચ નહીં માની શકો પરંતુ એ ૨૦૩૨ સુધી બીઝી રહે તો મને નવાઇ નહીં લાગે એટલી બધી સ્ક્રીપ્ટ્સ એની પાસે હાલ છે. એ પોતાના કામમાં એકદમ ચોક્કસ છે. શિસ્તબદ્ધ અને સમયપાલનમાં સલમાનની બરાબરી કરી શકે એવો બીજો કોઇ કલાકાર મેં હજુ સુધી મનોરંજન ઉદ્યોગમાં જોયો નથી.</p><p>એણે ઉમેર્યું કે સલમાન ખાન ફિલ્મો ઉપરાંત ટેલિવિઝન શો, દબંગ નામના પ્રવાસ પર્યટનો તથા સ્ટેજ શો અને બધી પ્રવૃત્તિની સાથોસાથ એની બીઇંગ હ્યુમન એનજીઓ તથા કોર્ટ કેસોમાં પણ સતત દોડાદોડ કરતો રહે છે. એનો સ્ટેમિના પણ ગજબનો છે.</p><p>x</p>","PublishDate":"Thu, 13 Dec 2018 07:13:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-is-most-disciplined-actor-in-bollywood"},{"Title":"અર્જુન રામપાલ પણ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_730f1166-19bd-4108-9e81-ab5d41725fc8.jpeg\" data-filename=\"ARJUN RA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>મુંબઇની અધારી આલમના માફિયા ડૉન અરુણ ગવલીની બાયો ફિલ્મ ડેડીથી મશહૂર એવો અભિનેતા અર્જુન રામપાલ પણ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો હોવાની જાણકારી મળી હતી.</p><p>'યસ, આ વાત સાચી છે' એમ કહેતાં અર્જુને ઉમેર્યું, હવેનો યુગ ડિજિટલ પ્લેટફોર્મનો છે. માત્ર ટીવી શો કે ફિલ્મોમાં કામ કરવાનો કોઇ ખાસ અર્થ નહીં રહે. ડિજિટલ પ્લેટફોર્મ તમને રાતોરાત દુનિયાભરના દર્શકોની સમક્ષ રજૂ કરી દે છે.</p><p>અર્જુનને લેખિકા પ્રિયા કુમારની નવલકથા આઇ વીલ ગેા વીથ યુ પરથી બની રહેલી વેબ સિરિઝ ધ ફાઇનલ કોલમાં કામ કરવાની તક મળી છે એટલે એ ખૂબ ઉત્તેજિત છે. અરુણ ગવલીની બાયો-ફિલ્મ ડેડીએ ઉત્સુકતા ખૂબ જગાડી હતી પરંતુ બોક્સ ઑફિસ પર અન્ય ગેંગસ્ટર ફિલ્મો જેવો દબદબો આ ફિલ્મ જાળવી શકી નહોતી.</p><p>એણે કહ્યું કે અમે આ વેબ સિરિઝના પહેલા શિડયુલનું શૂટિંગ કશ્મીરમાં પૂરું કરી લીધું છે. આ સિરિઝમાં કામ કરતાં હું અક્ષરસઃ રોમાંચ અનુભવી રહ્યો છું. મનોરંજન ઉદ્યોગના ભાવિ સમાન પ્લેટફોર્મ પર કામ કરવાની મને આ પહેલી તક મળી છે. આ વેબ સિરિઝ ૨૦૧૯માં રિલિઝ કરવાની એના સર્જકોની યોજના છે.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-rampal-also-joined-digital-platform"},{"Title":"૨૦૧૯માં તાપસીને માથું ઊંચું કરવાની ફુરસદ નહીં મળે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ed0eeb4-098e-4328-ac20-964ae4b123ff.jpeg\" data-filename=\"PANNU.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>એ લિસ્ટની ગણાતી થયેલી અભિનેત્રી તાપસી પન્નુની ડાયરી હાલ ફૂલ છે એવી માહિતી મળી હતી. ૨૦૧૯ના વર્ષમાં એને માથું ઊંચું કરવાની ફુરસદ નહીં મળે એટલા એસાઇમેન્ટ્સ એણે લઇ લીધાં છે એવું જાણવા મળ્યું હતું.</p><p>મોખરાના એક્શન સ્ટાર અક્ષય કુમારની હિટ ફિલ્મ બેબીની સિક્વલ નામ શબાનામાં એક્શન સ્ટાર તરીકે કામ કરીને તાપસી રાતોરાત સ્ટાર ગણાતી થઇ ગઇ હતી. ત્યારબાદ એણે પાટનગર નવી દિલ્હીના નિર્ભયા કાંડ પર આધારિત કથા ધરાવતી ફિલ્મ પિન્ક અમિતાભ બચ્ચન સાથે કરી હતી.&nbsp;</p><p>એ પછી તાપસીએ કદી પાછું વાળીને જોયું નથી. એ સતત મોખરાના સ્ટાર્સ સાથે કામ કરતી રહી છે. વરુણ ધવન સાથેની એની જુડવા ટુ પણ બોક્સ ઑફિસ પર ધમાલ મચાવી ગઇ હતી. આ ફિલ્મે રજૂ થયાના સાત જ દિવસમાં ૧૦૦ કરોડની આવક નોંધાવી હતી.</p><p>હાલ તાપસી ફરી એકવાર મેગાસ્ટાર અમિતાભ બચ્ચન સાથે સુજોય ઘોષની બદલા ફિલ્મ કરી રહી છે જે મોટે ભાગે ૨૦૧૯ના આંતરરાષ્ટ્રીય મહિલા દિને (આઠમી માર્ચે)&nbsp; રજૂ કરવાની એના સર્જકોની યોજના છે.&nbsp;</p><p>તાપસીએ તમિળ અને તેલુગુમાં બે ભાષામાં બનનારી બબ્બે ફિલ્મો પણ સાઇન કરી છે.&nbsp; ફેબુ્રઆરીમાં એની ઔર એક હિન્દી ફિલ્મ ફ્લોર પર જવાની છે. આમ એની પાસે હાલ પાંચથી છ ફિલ્મો છે.&nbsp;</p><p>તાપસીની નિકટનાં સૂત્રોએ કહ્યું કે દરેક ફિલ્મ અલગ અલગ જોનરની છે એટલે પુનરાવર્તન થવાની શક્યતા સાવ પાંખી છે. તાપસીની અત્યારે બહુ મોટી ડિમાન્ડ છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 07:07:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/taapsee-will-be-most-busy-actor-in-2019"},{"Title":"વેબ સિરિઝનું મહત્ત્વ ફિલ્મ કરતાં જરાય ઓછું ન આંકશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1338b52f-6820-48d7-93f1-00fa5680b18c.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>અભિનેતા અલી ફઝલે કહ્યંુ હતું કે વેબ સિરિઝનું મહત્ત્વ ફિલ્મ કરતાં જરાય ઓછું નહીં આંકતા. આજના ડિજિટલ યુગમાં વેબ સિરિઝ પણ ફિલ્મ જેટલુંજ અને ક્યારેક તો ફિલ્મ કરતાં પણ વધુ મહત્ત્વની સાબિત થાય છે.</p><p>અલીએ બોલિવૂડ અને હોલિવૂડની ફિલ્મો, ટીવી સિરિયલ અને વેબ સિરિઝ ત્રણેનો સરખો અનુભવ લીધો છે એટલે એ આ વાત વિશ્વાસપૂર્વક કહી શકે છે. જેમ્સ બોન્ડની ફિલ્મોથી જગવિખ્યાત જુડી ડેન્ચ સાથે એણે વિક્ટોરિયા એન્ડ અબ્દુલ જેવી ફિલ્મ કરી તો તાજેતરમાં સુપરહિટ નીવડેલી વેબ સિરિઝ મિર્ઝાપુર પણ કરી. મિર્ઝાપુરની તો બીજી સીઝનની તૈયારી પણ થઇ રહી છે. સાથોસાથ અલીએ અમેરિકી&nbsp; ટીવી પર બોલિવૂડ હીરો નામની સિરિયલ જેવા ટીવી શો પણ કર્યાં.</p><p>બોલિવૂડમાં એણે નેશનલ એવોર્ડ વિજેતા ફિલમ થ્રી ઇડિયટ્સથી પોતાની કારકિર્દી શરૃ કરી હતી. આમ મનોરંજનની દુનિયાના મોટા ભાગના માધ્યમોનો અનુભવ અલી ધરાવે છે.ઔએણે કહ્યું કે મનોરંજન ઉદ્યોગ અત્યારે પોઝિટિવ ટ્રાન્સફોર્મેશનના તબક્કામાંથી પસાર થઇ રહ્યો છે. ફિચર ફિલ્મોમાં પણ હવે માત્ર સ્ટારથી ચાલતું નથી, કન્ટેન્ટ મજબૂત હોય તો જ સફળ થવાની ગૅરંટી મળે છે. એટલે દરેક માધ્યમનો પોતાનો આગવો મહિમા છે.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:04:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/to-day-web-series-are-equally-important-as-films-and-tv-shows"},{"Title":"અમે ૧૫૦ વર્ષ પહેલાંનાં શસ્ત્રો વાપર્યાં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73575af9-a891-425b-b88b-92ff60a5e12d.jpeg\" data-filename=\"MANI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>મણીકર્ણિકા- ધ ક્વીન ઑફ ઝાંસી સાથે સંકળાયેલા એક સૂત્રે કહ્યંુ હતું હતું કે અમે ફિલ્મમાં દોઢસો વર્ષ પહેલાંનાં અસલ શસ્ત્રો વાપર્યાં છે. પૂઠ્ઠાંના કે ખોખાંના બનાવટી હથિયારો વાપર્યાં નથી.&nbsp;</p><p>'અમે ખાસ પરવાનગી લઇને દેશ-વિદેશનાં મ્યુઝિયમોમાં રહેલાં ૧૮૫૭ના બળવા સમયના સાચ્ચાં હથિયારો મેળવ્યાં હતાં અને ફિલ્મમાં એ હથિયારોજ વાપર્યાં હતાં. એક્કે હથિયાર બનાવટી નથી. અન્ય કેટલીક કહેવાતી ઐતિહાસિક ફિલ્મોમાં બને છે એમ અમે પૂઠ્ઠાંના કે ખોખાંના બનાવેલાં પોકળ હથિયારો મણીકર્ણિકામાં વાપર્યાં નથી' એમ આ પ્રવક્તાએ કહ્યંુ હતું.</p><p>આ પ્રવક્તાએ કહ્યું કે એક્શન ડાયરેક્ટર નીક પોવેલે આ બાબતને શક્ય બનાવી હતી. પહેલેથીજ એમણે એવો આગ્રહ સેવ્યો હતો કે આપણી પાસે રાણી લક્ષ્મીબાઇના સમયનાં શસ્ત્રો હોવાં જોઇએ. એમાં બનાવટ નહીં ચાલે.</p><p>મૂળ આ ફિલ્મ ગરવા ગુજરાતી ફિલ્મ સર્જક કેતન મહેતા બનાવવાના હતા. પરંતુ એમની તબિયત સારી નહોતી એ દરમિયાન એમની ગેરહાજરીનો લાભ લઇને કંગના રનૌતે પાટલી બદલી હતી અને અન્ય નિર્માતા સાથે ફિલ્મ બનાવવા માંડી હતી.</p><p>સાઉથના ટોચના ડાયરેક્ટર ક્રીશે ૬૫ ટકા જેટલું શૂટિંગ કરી લીધા બાદ કોઇ અકળ કારણસર ક્રીશે ફિલ્મ છોડી દીધી અને કંગનાએ ડાયરેક્ટરની જવાબદારી પોતાના ખભા પર લઇને ડાયરેક્શન તથા એડિટિંગ કર્યું હતું. ક્રીશે કરેલા શૂટિંગનો કેટલોક હિસ્સો પણ એણે ફરી શૂટ કર્યો હતો.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:01:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/all-the-weapons-used-in-manikarnika-are-real-and-150-years-old"},{"Title":"મેં બોલિવૂડમાં ઘણી લીલી સૂકી જોઇ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77ec76b3-2ff1-4813-bc7e-00bd62e18e4e.jpeg\" data-filename=\"KAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>મોખરાની અભિનેત્રી કેટરિના કૈફે કહ્યું હતું કે બોલિવૂડમાં પ્રવેશ્યા બાદ અત્યાર સુધીમાં મેં ઘણી લીલી-સૂકી જોઇ લીધી છે એટલે હવે મને કોઇ વાતનો હરખ-શોક નથી.</p><p>'મને ઇન્ડસ્ટ્રીમાં ૧૫ વર્ષ થયાં. હું મારી જાતને ખુશનસીબ સમજું છું કે મને સર્વોત્તમ સગવડો અને સુવિધાઓ મળી છે. સાથોસાથ મેં ઘણી ચડતી પડતી પણ જોઇ લીધી છે. કારકિર્દીનો સર્વશ્રેષ્ઠ તબક્કો માણ્યો છે તેમ ફ્લોપ ફિલ્મો અને નિષ્ફળતા પણ ભોગવી છે. જે સંજોગોમાંથી હું પસાર થઇ ચૂકી છું એ જોતાં હું મારી જાતને નસીબદાર સમજું છું' એમ કેટરિનાએ એક ઇન્ટરવ્યૂમાં કહ્યું હતું.</p><p>તાજેતરમાં એની માતબર ફિલ્મ યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન ટિકિટબારી પર ફ્લોપ નીવડી હતી. હાલ એણે જે ફિલ્મ કરી છે એ આનંદ એલ રાયની ઝીરોમાં એ જેની કારકિર્દી સૂર્યાસ્તે પહોંચી રહી છે એવી એક ફિલ્મી સુપર સ્ટારનો રોલ કરી રહી છે. એણે કહ્યું કે વાસ્તવ જીવનમાં પણ મેં આ ફિલ્મ જેવા સંજોગો સહન કરી લીધાં છે. હિટ ફ્લોપ, સંબંધોમાં છળકપટ, મૈત્રીના નામે ચાલબાજી વગેરે ઘણું મેં સહન કરી લીધું છે. આમ છતાં મને અત્યાર સુધી જે કંઇ મળ્યું છે એને કારણે મારા ચહેરા પરથી સ્મિત મુરઝાયું નથી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 06:58:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-already-seen-ups-and-down-in-my-career"},{"Title":"ચીટ ઇન્ડિયાનું ટ્રેલર રિલિઝ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9010fec5-1ccd-476b-b163-627a3bf820d7.jpeg\" data-filename=\"CHEAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>દેશભરમાં હાલ શિક્ષણ ક્ષેત્રમાં પ્રવર્તતી અરાજકતાની કથા રજૂ કરતી ફિલ્મ ચીટ ઇન્ડિયાનું ટ્રેલર બુધવારે રિલિઝ કરાયું હતું.&nbsp;</p><p>અભિનેતા ફિલ્મ નિર્માતા ઇમરાન હાશમી આ ફિલ્મમાં મુખ્ય ભૂમિકા કરી રહ્યો છે. તેણે કહ્યું કે એંજિનિયરીંગ, મેડિકલ, બેંકિંગ, મેનેજમેન્ટ, યુનિયન પબ્લિક સર્વિસ કમિશન અને કેળવણીનાં બીજાં ક્ષેત્રોમાં હાલ જે અરાજકતા અને કૌભાંડો પ્રવર્તી રહ્યા છે એ અમે નિષ્પક્ષ રીતે રજૂ કરવાની કોશિશ કરી છે.</p><p>આ ફિલ્મમાં ઇમરાને રાકેશ સિંઘ નામનું પાત્ર ભજવ્યું છે જેની પાસે મૂળ વિદ્યાર્થીને બદલે પરીક્ષા આપીને ડિસ્ટીંક્શન મેળવે એવા ટોપર્સની ટોળી છે, ગમે ત્યાં એડમિશન અપાવી શકે એવા કૌભાંડીઓની ગેંગ છે. એ જેનું કામ હાથમાં લે એની પાસે વળતર રૃપે રોકડ રકમ વસૂલ કરે છે અને એ પણ કામ થયા પહેલાં જ. એ દરેક કામ સમયસર પૂરું થવાની ગૅરંટી પણ આપે છે.&nbsp;&nbsp;</p><p>આ પાત્ર ખુલ્લું કહે છે કે નોકરીઓ તો મધ્યમવર્ગીઓ કરે. શ્રીમંતો અને વગદાર લોકો તો શાસન કરે. જો કે વહેલે મોડે પાપનો ઘડો છલકાઇ જતો હોય છે. ફિલ્મમાં પણ એ પકડાઇ જાય છે પરંતુ એને પસ્તાવો થતો નથી. એનો દાવો તો એવો છે કે હું જરૃરતમંદ લોકોને સહાય કરતો હતો.&nbsp; &nbsp;</p><p>અગાઉ સિરિયલ કીસર તરીકે ઓળખાતા ઇમરાને આ ફિલ્મમાં અલગ ટાઇપનો પણ વાસ્તવિક લાગે એવો રોલ કર્યો છે.</p><p>i</p>","PublishDate":"Thu, 13 Dec 2018 06:55:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/emaraan-hashmis-trailer-of-cheat-india-released"},{"Title":"અભિનેત્રી ઝરીન ખાને બાઇક સવારને ઊડાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e994ae99-f8ad-4e6b-9939-bbf110e50d17.jpeg\" data-filename=\"CAR.jpeg\" style=\"width: 50%; float: left;\">પણજી/ મુંબઇ તા.13 ડિસેંબર 2018, ગુરુવાર,&nbsp;<br></p><p>હોનહાર અભિનેત્રી ઝરીન ખાનની કાર સાથે ગોવામાં એક બાઇક સવાર ટકરાઇ જતાં એને ગંભીર ઇજા સાથે ઝરીન હૉસ્પિટલમાં લઇ ગઇ હતી પરંતુ બાઇક સવાર બચ્યો નહોતો એવી માહિતી મળી હતી.</p><p>ગોવા પોલીસે આપેલી માહિતી મુુજબ બાઇક સવારે હેલ્મેટ પહેરી નહોતી. ઝરીનની કાર સાથે ટકરાયા બાદ એનું માથું રોડ ડિવાઇડર સાથે અફળાયું હતું અને હૉસ્પિટલ સુધી પહોંચે એ પહેલાં એ મરણ પામ્યો હતો.</p><p>૨૦૧૦માં સુપર સ્ટાર સલમાન ખાન સાથે વીર ફિલ્મથી રાતોરાત સ્ટાર બનેલી ઝરીને ૨૦૧૨માં સાજિદ નડિયાદવાલાની હાઉસફૂલ ટુમાં પણ કામ કર્યું હતું. એ ઉપરાંત એણે સાઉથની તમિળ, તેલુગુ વગેરે ફિલ્મોમાં પણ કામ કર્યું હતું.&nbsp;</p><p>સમર્થન વિહોણા અહેવાલ મુજબ ભૂલ બાઇકસવારની હતી. ઉતાવળ કરવા જતાં ઝરીનની કાર સાથે એ અથડાયો હતો.</p><p>(સંદેશો અધૂરો છે).</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 05:08:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actress-zarin-khans-car-killed-a-bikeman-at-goa"},{"Title":"વિશ્વમાં દર વર્ષે  ૫.૬૦ કરોડ લોકોના મુત્યુ થાય છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70d177f6-34cd-4acf-8d3b-ee374c0ff98f.jpeg\" data-filename=\"images.jpeg\" width=\"452\" height=\"345\"><br></p><p>ન્યૂયોર્ક,<br>વિશ્વમાં દર વર્ષે અંદાજે ૫.૬૦ કરોડ જયારે ભારતમાં અંદાજે ૬૫ લાખ લોકોના મુત્યુ થાય છે. વધતા જતા તણાવ અને બદલાતી જતી લાઇફસ્ટાઇલના કારણે સૌથી વધુ ૮૭.૬ લાખ મોત હાર્ટની તકલીફથી થાય છે. વિશ્વ આરોગ્ય સંસ્થાના જણાવ્યા મુજબ&nbsp; ડેથ માટે સૌથી વધુ જવાબદાર ૧૦ કારણોમાં હાર્ટએટેક મોખરે છે. ત્યાર બાદ સ્ટ્રોકની બીમારીથી ૬૨.૪૦ લાખના મોત થાય છે. જયારે ૩૨ લાખથી વધુ લોકો ન્યુમોનિયા, દમ અને ફલુ જેવી બીમારીના લીધે મરે છે. <br><br>ખાસ કરીને આફ્રિકા ખંડના ગરીબ દેશોમાં ફલુ અને મેલેરિયા જેવી બીમારી પણ જીવલેણ સાબીત થઇ રહી છે. વધતા જતા ઔધોગિકરણ અને શહેરીકરણના લીધે પ્રદૂષણ વધતું જાય છે. ચીન અને ભારત જેવા દેશના કરોડો લોકો ઝેરી હવા શ્વાસમાં લેવા મજબૂર છે. આ ઉપરાંત ફેફસાના કેન્સર પ્રકારની ગંભીર બીમારીથી દર વર્ષે ૧૭ લાખ લોકો મોતને ભેટે છે. </p><p>જયારે ડાયાબિટીશથી ૧૭ લાખ,અલ્ઝાઇમર અને ડિમેશિયાથી ૧૫.૪ લાખ,ડાયરિયા અને પાણી સંબંધી રોગોથી ૧૩.૯ લાખ અને ટીબીથી ૧૩.૯ લાખ લોકોના મુત્યુ થાય છે. ટીબીનો સંપૂર્ણ ઇલાજ થઇ શકતો હોવા છતાં યોગ્ય તથા નિયમિત સારવારના અભાવે મુત્યુ થાય છે.વધતા જતા વિકાસની સાથે રોડ અને રસ્તાઓ પર વાહનોની સંખ્યા પણ વધતી જાય છે. વિશ્વમાં નાના મોટા અકસ્માતોમાં દર વર્ષે ૧૩.૪ લાખ લોકો જીવ ગુમાવે છે. એક સર્વે મુજબ માણસને સૌથી મુત્યુનો ડર રોડ અક્સ્માતનો લાગે છે. વાહન અકસ્માત માટે માનસિક તણાવ,શરાબનું વ્યસન અને ખરાબ રસ્તાઓ જવાબદાર છે.<br><br><b>ડેથ કલોક ઇન ધ વર્લ્ડ (બોકસ)</b><br><b>દર વર્ષે&nbsp; ૫૬૦૦૦,૦૦૦<br>દર મહિને&nbsp; ૪૬૭૯૪૫૨<br>પ્રતિ દિવસ ૧૫૩૪૨૫<br>પ્રતિ કલાક&nbsp; ૬૩૯૩<br>પ્રતિ મીનિટ&nbsp; ૧૦૭<br>પ્રતિ સેક્ન્ડ&nbsp;&nbsp;&nbsp;&nbsp; ૨</b><br></p>","PublishDate":"Thu, 13 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/annualiy-560-crore-death-around-the-world"},{"Title":"કેટરિના કૈફને બોલીવૂડની 15 વરસની કારકિર્દી  બાદ હવે આલોચનાથી કોઇ ફરક પડતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_076af05a-fc6e-4221-a601-0f3c86f8ec6c.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>કેટરિના કૈફને બોલીવૂડમાં કારકિર્દીના ૧૫ વરસ થઇ ગયા. આજે પણ તેની અભિનય ક્ષમતા માટે ટીપ્પણીઓ થતી હોય છે. પરંતુ હવે કેટરિનાને આવી કોઇ આલોચનાનો ડર નથી.&nbsp;</p><p>કેટરિનાએ તાજેતરમાં એક ઇવેન્ટ દરમિયાન કહ્યું હતું કે, તેને હવે બોલીવૂડમાં કામ કરતાં ઘણો સમય થઇ ગયો છે. તેથી હવે તેને કોઇ ટીકા-ટીપ્પણીથી ફરક પડતો નથી. હા, કારકિર્દીની શરૂઆતમાં આવી આલોચનાથી તે કેરિયરના અંતનો ભય લાગતો હતો, પરંતુ હવે એવું નથી.&nbsp;</p><p>કેટરિનાએ કહ્યું હતું કે, આમ તો દરેક આર્ટિસ્ટની આલોચના થતી હોય છે. પરંતુ તેને હવે કોઇ ફરક પડતો નથી. સૌથી મહત્વની વાત એ છે કે મારા સંબંધો બોલીવૂડના માંધાતાઓ સાથે સારા&nbsp; છે. તેથી મીડિયામાં થતી ટીકા-ટીપ્પણીનો કોઇ ફરક પડતો નથી.&nbsp;</p><p>કેટરિના સારી રીતે જાણે છે કે હજી સુધી તે હિંદી ભાષા પર પકડ જમાવી શકી નથી. શરૂઆતમાં મને આવી ટીકાથી પણ ડર લાગતો હતો. પરંતુ હવે જેને જે લખવું હોય તે લખો, મને કોઇ ફરક પડવાનો નથી. હવે હું સમજી ગઇ છું કે, એક દિવસ સારું લખાશે અને બીજા દિવસે ખરાબ લખવામાં આવશે.&nbsp;</p><p>ઠગ્સ ઓફ હિંદુસ્તાન ના મારા પાત્ર વિશે પણ બહુ ટીકા થઇ છે.ઘણાને નવાઇ લાગી છે કે આટલું ટૂંકુ પાત્ર ભજવવા હું શા માટે રાજી થઇ. પરંતુ તેના ઘણા કારણો છે જેમાં મુખ્ય છે ટીમ સાથેના મારા સારા સંબંધો. તેમજ આ ફિલ્મ બ્લોકબસ્ટર થવાની આશા હતી અને તેની સિકવલ બનવાની પણ વાત હતી તેથી મેં આ ફિલ્મમાં રોલ સ્વીકાર્યો હતો.</p>","PublishDate":"Thu, 13 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-after-15-years-of-bollywood-does-not-make-any-difference-to-criticism"},{"Title":"માધુરી દીક્ષિત નેને એક એવોર્ડ સમારંભમાં સ્વ. શ્રીદેવીને શ્રદ્ધાંજલિ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_916f5bb3-dda8-4d0d-a6fa-2f1669083961.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>એક ડાન્સર અને બહેતરીન કલાકાર જ્યારે અન્ય કલાકારને શ્રદ્ધાંજલિ આપે ત્યારે તે આર્ટિસ્ટિક&nbsp; હોય તે સહજ છે. માધુરી દીક્ષિત નેને શ્રીદેવીને ટ્રિબ્યુટ કરવા એક સ્ટેજ પરફોર્મન્સની તૈયારી કરી રહી છે. માધુરી એક એવોર્ડ સમારંભમાં ૧૯૮૦ નાદશકની પોતાની સમકાલીન અભિનેત્રી સ્વ.શ્રીદેવીને શ્રદ્ધાંજલિ આપવાની તૈયારી કરી&nbsp; રહી છે. આ કાર્યક્રમમાં શ્રીદેવીની પુત્રી જાહન્વી પણ પ્રસ્તુતિ આપવાની છે.&nbsp;</p><p>આઇએએનએસની જાણકારી મુજબ આયોજકોએ જણાવ્યું છે કે, માધુરી હેમામાલિની અને રેખાના સુપરહિટ&nbsp; ગીતો પર પણ નૃત્ય કરશે. પરંતુ સર્વાધિક ઉલ્લેખનીય પ્રસ્તુતિ શ્રીદેવીની હાર્દિક શ્રદ્ધાંજલિ હશે.&nbsp;</p><p>માધુરીએ જણાવ્યું હતું કે, આ પરપોફર્મન્સ માટે મારો સંપર્ક કરવામાં આવ્યો ત્યારે હું આનંદવિભોર અને ઉત્સાહિત થઇ ગઇ હતી.&nbsp;</p><p>આ એવોર્ડ સમારંભ રવિવારે યોજાવાનો છે. જેમાં સંયુક્ત રાષ્ટ્રના હીફોરશી કોઝને બોલીવૂડની હસ્તીઓ પોતાનું સમર્થન આપશે. આ સમારોહમાં પુરુષ અને મહિલાઓ એક સાથે ઊભા રહીને સાથે મળીને લૈંગિક અસમાનતાનો સામનો કરવાનો સંકલ્પ લેશે.</p>","PublishDate":"Thu, 13 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/madhuri-dixit-nene-luv-at-an-award-ceremony-sridevi-will-pay-tribute"},{"Title":"શ્રદ્ધા કપૂરને નવરાશની પળોમાં ગીતો લખવા, તેનું સંગીત રચવું અને ડોક્યુમેન્ટરી જોવી પસંદ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29160d6c-e9fa-4a3b-9970-91838ff0027d.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>શ્રદ્ધા કપૂર પાસે હાલપ્રેમ કરવાનો સમય નથી તેમ તેનું કહેવું છે. તેની પાસેના એક પછી એક પ્રોજેક્ટને કારણે પ્રેમ કરવાનો કે પછી આ ટોપિક પર ધ્યાન આપવાનો સમય ન હોવાનું તેણે કહ્યું હતું.</p><p>રિપોર્ટસના અનુસાર, લવ લાઇફની વાત કરતાં શ્રદ્ધાએ જણાવ્યું હતું કે, જો હું કોઇની સાથે રિલેશનમાં રહું તો મારે પૂરતું ધ્યાન તેની તરફ આપવું પડે. જેનો મારી પાસે હાલ સમય નથી. હું મારા કામમાં વ્યસ્ત હોવા પછી પણ મારા શોખ ગીત લખવાના તેમજ તેની સંગીત રચના, અને ડોક્યુમેન્ટી્ર માટે થોડો સમય ગાળવાનું પસંદ કરું છું.&nbsp;</p><p>હાલ શ્રદ્ધા સાયના નહેવાલની બાયોપિક માટે બેડમિન્ટન શીખી રહી છે.તે આ ફિલ્મમાં મુખ્ય પાત્ર ભજવી રહી છે. પ્રેકટિસ માટે શ્રદ્ધા રોજ સવારે છ વાગ્યે ઊઠી જાય છે.&nbsp;</p><p>ફિલ્મ પ્રોજેક્ટથી બ્રેક મળશે કે તરત જ પોતાના ગોવાના હોલિડે હોમમાં સમય પસાર કરવાનું પસંદ કરશે. શ્રદ્ધાએ ગોવામાં હાલ જ પોતીકું ઘર ખરીદ્યું છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shradha-kapoor-likes-to-write-lyrics-create-music-and-watch-documentary-in-her-leisure-time"},{"Title":"પ્રિયંકા ચોપરા જોનાસ અને નિક પોતાના લગ્નના બે રિસેપ્શન મુંબઇમાં કરે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17673c5e-f67b-435e-bc98-8e6fde149271.jpeg\" data-filename=\"e4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>પ્રિયંકા અને નિકે ૧ અને ૨ ડિસેમ્બરના હિંદુ અને ક્રિસ્ચિયન વિધિથી લગ્ન કરી લીધા છે. તેમજ દિલ્હીમાં એક રિસેપ્શન પણ કર્યું છે. હવે આ યુગલ મુંબઇમાં&nbsp; બે રિસેપ્શન કરવાના છે તેવી ચર્ચા છે. ૧૯ અને ૨૦ ડિસેમ્બરે મુંબઇમાં આ યુગલ રિસેપ્શન કરશે.</p><p>સૂત્રની વાત સાચી માનીએ તો, ૧૯મીએ જુહુની એક&nbsp; પ્રખ્યાત&nbsp; હોટલમાં રાખવાના છે.આ&nbsp; રિસેપ્શન તેમના અંગતજનો માટે રાખવામાં આવશે. જ્યારે ફિલ્મ ઇન્ડસ્ટ્રી સાથે સંકળાયેલા લોકો માટે ૨૦ ડિસેમ્બરના&nbsp; એક ફાઈવસ્ટાર હોટલમાં રિસેપ્શન રાખવાના છે તેવી વાત જાણવા મળી છે.&nbsp;</p><p>પ્રિયંકા અને નિક ઇશા અંબાણીના સંગીત મહેંદી સેરેમની બાદ ઓમાન હનીમૂન માટે ઉપડી ગયા હોવાની ચર્ચા છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-jonas-and-nick-will-discuss-two-wedding-receptions-in-mumbai"},{"Title":"સોનાક્ષી નિખિલ અડવાણીની ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86673530-81e3-4059-9beb-15cef2405958.jpeg\" data-filename=\"SONA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 ડિસેંબર 2018, બુધવાર<br></p><p>કલ હો ન હો, સલામ-એ-ઇશ્ક અને તાજેતરની બાઝાર જેવી કેટલીક સરસ ફિલ્મો આપી ચૂકેલા ફિલ્મ સર્જક નિખિલ અડવાણી હવે એક ક્રાઇમ થ્રીલર ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા છે અને આ ફિલ્મમાં સોનાક્ષી સિંહા હીરોઇન હશે એવી જાણકારી મળી હતી.</p><p>નિખિલ ગમે તે ઘડીએ સોનાક્ષીને ઔપચારિક રીતે સાઇન કરશે એમ એના પ્રવક્તાએ કહ્યું હતું. સુપર સ્ટાર સલમાન ખાનની દબંગ સિરિઝથી અભિનય કારકિર્દી શરૃ કરનારી સોનાક્ષીએ છેલ્લાં પાંચ સાત વર્ષમાં જોરદાર સફળતા મેળવી હતી અને એ લિસ્ટના કલાકારોની યાદીમાં આવી ગઇ હતી. એણે અજય દેવગણ અને અક્ષય કુમાર જેવા ટોચના અભિનેતાઓ સાથે હિટ ફિલ્મો આપી હતી.</p><p>મૂળ આ ફિલ્મ સોનમ કપૂર કરવાની હતી પરંતુ નિખિલ બાઝારના કામમાં બીઝી હતા અને ત્યારબાદ સ્ક્રીપ્ટમાં ફેરફાર થઇ રહ્યા હતા. એ દરમિયાન સોનમ કપૂરનાં લગ્ન થઇ ગયાં હતાં.</p><p>એટલે નિખિલે સોનાક્ષીનો સંપર્ક સાધ્યો હતો. સોનાક્ષીને સ્ટોરીલાઇન ગમી જતાં એણે આ ફિલ્મ કરવાની હા પાડી હતી. હાલ આ ફિલ્મને સ્નો નામ આપવામાં આવ્યું હતું. આ ફિલ્મ ૨૦૧૯ના માર્ચમાં ફ્લોર પર જશે એમ મિડિયાને જણાવવામાં આવ્યું હતું. જો કે હજુ સ્ટારકાસ્ટ નક્કી કરવાની બાકી છે. માત્ર સોનાક્ષીનું નામ ફાઇનલ થયું છે.</p><p><br></p>","PublishDate":"Wed, 12 Dec 2018 07:02:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonakshi-to-do-a-crime-drama-with-nikhil-advani"},{"Title":"ડાયરેક્ટર્સ એસોસિયેશને સાજિદ ખાનને સસ્પેન્ડ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08f61d4f-c9ed-488b-b105-7adfb502b7af.jpeg\" data-filename=\"KHAN.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 ડિસેંબર 2018, બુધવાર<br></p><p>મોખરાના ફિલ્મ સર્જક સાજિદ ખાનને ઇન્ડિયન ફિલ્મ એન્ડ ટેલિવિઝન ડાયરેક્ટર્સ એસોસિયેશને એક વર્ષ માટે સસ્પેન્ડ કર્યો હોવાની જાણકારી મળી હતી.</p><p>એક કરતાં વધુ અભિનેત્રીઓએ તાજેતરની મી ટુ ઝુંબેશમાં ઝંપલાવતાં સાજિદ ખાન સામે એવા આક્ષેપો કર્યા હતા કે અભિનેત્રીઓ સાથે એનું વર્તન શોભાસ્પદ હોતું નથી. એ સેટ પર ગાળો બોલે છે અને વલ્ગર જોક્સ મારે છે. એણે કેટલીક અભિનેત્રી સાથે છેડછાડ પણ કરી હતી. આ આક્ષેપો થયા બાદ સાજિદ નડિયાદવાલાએ અક્ષય કુમારના કહેવાથી હાઉસફૂલ ફોરના ડાયરેક્ટર પદેથી સાજિદ ખાનને કાઢી મૂક્યો હતો.</p><p>ખુદ સાજિદની બહેન અને ટોચની કોરિયોગ્રાફર કમ ડાયરેક્ટર ફારાહ ખાને તથા સાજિદના ઓરમાન ભાઇ ફરહાન અખ્તરે સાજિદ ખાનના આ વર્તન અંગે વસવસો વ્યક્ત કર્યો હતો.</p><p>સસ્પેન્શન પહેલાં ગયા મહિને એસોસિયેશને સાજિદને શો કોઝ નોટિસ મોકલી હતી જેના જવાબમાં સાજિદે આ આક્ષેપોનો ઇનકાર કરતાં આક્ષેપો કરનારી અભિનેત્રીએાએ પોતાની કારકિર્દી જોખમાવવાનું ષડયંત્ર કર્યું હોવાના વળતા આક્ષેપ કર્યા હતા.</p><p><br></p>","PublishDate":"Wed, 12 Dec 2018 06:59:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sajid-khan-is-suspended-for-a-year-by-directors-association"},{"Title":"હું તદ્દન નેકેડ રહીને ટીવી જોઉં છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48513cae-26b5-4d36-9eba-d324cc042d7c.jpeg\" data-filename=\"JENNIE.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.12 ડિસેંબર 2018, બુધવાર<br></p><p>&nbsp;હોલિવૂડની મોખરાની અભિનેત્રી જેનિફર એનિસ્ટને કહ્યું હતું કે હું ઘરમાં ટીવી જોતી હોઉં ત્યારે સંપૂર્ણપણે નગ્ન હોઉં છું. મને વસ્ત્રો પહેરીને ટીવી જોવાની મજા આવતી નથી એવું એક અહેવાલમાં જણાવાયું હતું.</p><p>ડેઇલી મેઇલ કો યુ કે ડૉટ કોમના એક અહેવાલ મુજબ તાજેતરમાં હિટ ટીવી ચેટ શો એેલન ડિજનરેસ શોના&nbsp; બર્નિંગ ક્વેશ્ચન્સમાં જેનિફરે હાજરી આપી હતી.&nbsp;</p><p>આ શોમાં ઇન્ટરવ્યૂ લેનાર અને આપનાર બંને સામસામે બેસે છે અને ઇન્ટરવ્યૂ આપનારી સેલેબ્રિટીને એલન જે સવાલ પૂછે એનો સાચ્ચો જવાબ આપીને સેલેબ્રિર્ટી તેમજ એલને એક મોટ્ટું લાલ બટન દબાવવાનું હોય છે.&nbsp;</p><p>તમે પૈસા કમાવા માટે સૌથી હલકું ગણાય એવું કયું કામ કર્યુ ંહતું ? એવા સવાલના જવાબમાં જેનિફરે કહ્યું કે હું નવમા ધોરણમાં ભણતી હતી ત્યારે મેં સલૂનમાં હેર કટિંગનું કામ કર્યું હતું. એ રીતે મેં ભણવાનો ખર્ચ ઉપાડયો હતો.</p><p>સ્નાન, સહશયન, સ્વીમીંગ ઇત્યાદિની સાથોસાથ તમે અન્ય કઇ પ્રવૃત્તિ નગ્નાવસ્થામાં કરો છો ? ત્યારે ૪૯ વર્ષની આ અભિનેત્રી જેનિફરે કહ્યું કે હું ટીવી જોતી હોઉં ત્યારે નગ્નાવસ્થામાં હોઉં છું. મને એ રીતેજ ટીવી પ્રોગ્રામ જોવામાં મોજ પડે છે.</p><p><br></p>","PublishDate":"Wed, 12 Dec 2018 06:55:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jennifer-aniston-is-a-fan-of-watching-tv-nude"},{"Title":"કોરિયોગ્રાફર-ફિલ્મ સર્જક અહમદ ખાનને વધુ એક ફ્રેન્ચાઇઝી મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b864d3d5-bd9a-4092-837f-8b058d2abd62.jpeg\" data-filename=\"AHMED.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.12 ડિસેંબર 2018, બુધવાર<br></p><p>બાગી અને બાગી ટુ જેવી હિટ ફિલ્મો આપનારા કોરિયોગ્રાફર કમ ફિલ્મ સર્જક અહમદ ખાનને સાજિદ નડિયાદવાલાના ભાઇ ફિરોઝ નડિયાદવાલાએ પોતાની વધુ એક ફ્રેન્ચાઇઝી માટે સાઇન કર્યા હોવાની માહિતી મળી હતી.</p><p>બાગી સિરિઝ સાજિદની હતી અને વેલકમ સિરિઝ ફિરોઝ નડિયાદવાલાની હતી. બાગી સિરિઝમાંં ટાઇગર શ્રોફ અને દિશા પટની ચમક્યાં હતાં. બાગી સિરિઝ હિટ નીવડતાં ટાઇગર અને દિશા બંનેને મોટા બેનર્સની ફિલ્મો મળી હતી.</p><p>વેલકમ સિરિઝની પહેલી બંને ફિલ્મો હિટ નીવડી હતી. એમાં અનિલ કપૂર, નાના પાટેકર, પહેલી કડીમાં અક્ષય કુમાર અને બીજી કડીમાં જ્હૉન અબ્રાહમ વગેરે ચમક્યાં હતા. બંને ફિલ્મો હિટ નીવડી હતી. બીજી કડીનું ડાયરેક્શન અનિસ બઝ્મીએ કર્યું હતું. જો કે ફિરોઝેે ત્રીજી કડી માટે અહમદ ખાન પર પસંદગી ઢોળી હતી.&nbsp;</p><p>જો કે ફિરોઝ નડિયાદવાલા અને અહમદ ખાન પહેલીવાર સાથે કામ કરી રહ્યા નથી. અગિયાર વર્ષ પહેલાં ફિરોઝની શાહિદ કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ફૂલ એન ફાઇનલનું ડાયરેક્શન અહમદ ખાને કર્યુ ંહતું.&nbsp; નડિયાદવાલા બંધુઓના એક પ્રવક્તાએ કહ્યું કે આમ જુઓ તો ફૂલ એન ફાઇનલ તેમજ લકીર એમ અહમદની બે ફિલ્મો પીટાઇ ગઇ હતી. પરંતુ સાજિદને એની શક્તિ પર ભરોસો હતો એટલે પોતાની બાગી ફિલ્મો એની પાસે કરાવી હતી. બંને બાગી હિટ નીવડતાં ફિરોઝે વેલકમ થ્રી માટે અહમદ ખાનની ડાયરેક્ટર તરીકે ફરી પસંદગી કરી હતી.&nbsp;</p><p>આમ અગિયાર વર્ષના ગાળા બાદ ફિરોઝ અને અહમદ ફરી સાથે કામ કરશે. સ્ટાર કાસ્ટ વગેરે હવે પછી જાહેર કરવામાં આવશે.</p><p><br></p>","PublishDate":"Wed, 12 Dec 2018 06:51:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ahmed-khan-to-direct-welcome-3"},{"Title":"લુકા છૂપી ૨૦૧૯ના માર્ચમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_933f6e24-b81c-4ce1-a132-5166d37b77d0.jpeg\" data-filename=\"LUKA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 ડિસેંબર 2018, બુધવાર<br></p><p>હોનહાર અદાકાર જોડી કૃતિ સનોન અને કાર્તિક આર્યનને મુખ્ય ભૂમિકામાં ચમકાવતી દિનેશ વીજનની ફિલ્મ લુકા છૂપીની રિલિઝ ડેટ મંગળવારે જાહેર કરવાનાં આવી હતી.</p><p>દિનેશ વીજનના પ્રવક્તાએ કહ્યા મુજબ લુકા છૂપી ૨૦૧૯ના માર્ચની પહેલીએ વિશ્વવ્યાપી રિલિઝ થશે. આ ફિલ્મ એક અલગ પ્રકારની લવ સ્ટોરી છે જેમાં કૃતિ અને કાર્તિક પહેલીવાર સાથે ચમકી રહ્યાં છે.</p><p>લક્ષ્મણ ઉટેકર ડાયરેક્ટર છે. ડાયરેક્ટર તરીકે આ એમની પહેલી ફિલ્મ છે. આ ફિલ્મમાં કૃતિ તથા કાર્તિક બંને ટીવી રિપોર્ટર તરીકે ચમકી રહ્યાં છે.</p><p>દિનેશ વીજને કહ્યું હતું કે અમારા મેડોક બેનર તળે અમે એક વાતની સદા તકેદારી રાખી કે કમર્શિયલ હોવા ઉપરાંત ફિલ્મમાં કન્ટેન્ટ જોરદાર હોવું જોઇએ. આજનો દર્શક કન્ટેન્ટને મહત્ત્વ આપે છે. અમે સ્ત્રી બનાવી ત્યારે પણ એ વાત ધ્યાનમાં રાખી હતી કે કન્ટેન્ટ દર્શકોને જકડી રાખે એવું હોય. લુકા છૂપ્પીની કથા મથુરાની આસપાસ ઘૂમે છે. ઔઆ ફિલ્માં અપરાશક્તિ ખુરાના, પંકજ ત્રિપાઠી અને વિનય પાઠક પણ ચમકી રહ્યા છે. મહત્ત્વની વાત એ છે કે કૃતિની&nbsp; બરેલી કી બરફી હિટ નીવડી છે, કાર્તિકની સોનુ કી ટીટુ કી સ્વીટી હિટ નીવડી છે અને દિનેશની છેલ્લી ફિલ્મ સ્ત્રી પણ હિટ નીવડી છે એટલે અહીં હિટ&nbsp; ત્રિપુટી ભેગી થઇને નવી ફિલ્મ બનાવી રહી છે એમ કહી શકાય.</p><p><br></p>","PublishDate":"Wed, 12 Dec 2018 06:49:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-dtae-of-luka-chhuppi-declared"},{"Title":"નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવ ઘટતા રિટેલ ફુગાવો ઘટીને ૨.૩૩ ટકા : ૧૭ મહિનાની નીચલી સપાટીએ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_25cee145-7330-4f19-b9a2-5c3a4119bd97.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવ ઘટવાને રિટેલ ફુગાવો ઘટીને ૨.૩૩ ટકા થયો છે. જે ૧૭ મહિનાની નીચલી સપાટી દર્શાવે છે. નવેમ્બર મહિનામાં શાકભાજી, ઇંડા અને દાળોના ભાવ ઘટવાને પગલે રિટેલ ફુગાવોમાં ઘટાડો થયો છે.</p><p>સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ દ્વારા જારી કરવામાં આવેલા આંકડા અનુસાર ઓક્ટોબર, ૨૦૧૮નો રિટેલ ફુગાવાના આંકડામાં ફેરફાર કરવામાં આવ્યો છે. અગાઉ જાહેર કરાયેલા આંકડા મુજબ ઓક્ટોબર રિટેલ ફુગાવો ૩.૩૧ ટકા હતો. હવે તે વધારીને ૩.૩૮ ટકા કરવામાં આવ્યો છે.</p><p>નવેમ્બર, ૨૦૧૭માં રિટેલ ફુગાવો ૪.૮૮ ટકા હતોે. ઉલ્લેખનીય છે કે નાણાકીય નીતિ નક્કી કરતી વખતે આરબીઆઇ રિટેલ ફુગાવાને ધ્યાનમાં લેતી હોય છે. આ અગાઉ જૂન, ૨૦૧૭માં રિટેલ ફુગાવો ૧.૪૬ ટકા હતો.&nbsp;</p><p>નવેમ્બરમાં શાકભાજીના ભાવમાં ૧૫.૫૯ ટકાનો ઘટાડો થયો છે. ગયા મહિનામાં શાકભાજીના ભાવમાં ૮.૦૬ ટકાનો ઘટાડો થયો હતોે.&nbsp;</p><p>બીજી તરફ ઓક્ટોબરમાં ઇન્ડેક્સ ઓફ ઇન્ડસ્ટ્રીયલ પ્રોડકશન(આઇઆઇપી) આધારિત ઔધોગિક ઉત્પાદન ૮.૧ ટકા રહ્યો છે. જે ૧૧ મહિનાની ઉંચી સપાટી દર્શાવે છે.&nbsp;</p><p>ઓક્ટોબરમાં માઇનિંગ, પાવર અને મેન્યુફેકચરિંગ સેક્ટરના સારા દેખાવને પગલે ઔૈદ્યોગિક વિકાસમાં વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૮માં ઔદ્યોગિક ઉત્પાદન ૪.૫ ટકા હતો. ગયા વર્ષે નવેમ્બરમાં ઔદ્યોગિક ઉત્પાદન ૮.૫ ટકા હતો.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 06:09:13 +00:00","Link":"https://www.gujaratsamachar.com/news/business/inflation-cools-iip-growth-surges-in-double-treat-for-economy"},{"Title":"બેંકિંગ, ઓટો શેરોની આગેવાનીમાં લોકલ ફંડોની સાર્વત્રિક તોફાની તેજી : સેન્સેક્સ 629 પોઈન્ટ ઉછળીને 35779","Content":"<p><span style=\"color: rgb(156, 0, 0);\">યુ.એસ.-ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થતાં અને રિઝર્વ બેંકના નવા ગવર્નર શક્તિકાંત દાસને વધાવતું બજાર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9268c1f0-4c2b-4464-bfd3-1b2744ce40af.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>દેશના ત્રણ પ્રમુખ રાજયો મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તિસગઢમાં સત્તા પક્ષ ભાજપના પરાજય બાદ ગઈકાલે શેરોમાં ઈન્ડેક્સ બેઝડ જોવાયેલી ઉથલપાથલ બાદ રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂક થતાં અને આજે નવા ગવર્નરે ચાર્જ સંભાળી લઈ બેંકિંગ ક્ષેત્ર પર ત્વરિત ફોક્સ કરીને પ્રાથમિકતા આપવાનું જાહેર કરતાં બજારે ગવર્નરને વધાવી લઈ લોકલ ફંડો-ડીઆઈઆઈ દ્વારા શેરોમાં બેંકિંગ, ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી શેરોની આગેવાનીમાં ઓલ રાઉન્ડ તેજીનું તોફાન કર્યું હતું. નવા ગવર્નરને બજારે વધાવ્યા સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થવાનો સંકેત ગઈકાલે ચાઈનાએ અમેરિકી ઓટોમોબાઈલ પરની આયાત ટેરિફ ૪૦ ટકાથી ઘટાડીને ૧૫ ટકા કરવા સંમતી આપ્યાના અહેવાલે વૈશ્વિક બજારોમાં તેજીનો ટેકો પણ ભારતીય શેર બજારોને સાંપડયો હતો. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટતાં&nbsp; અટકીને અથડાતા રહેતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે આરંભમાં ઝડપી વધી આવ્યા બાદ ફરી રૂ.૭૨ની સપાટી અંદર ઊતરીને અંતે ૧૬ પૈસા વધીને રૂ.૭૨.૦૧ રહ્યો હતો. બેંકિંગ શેરોમાં આજે ફંડોની આક્રમક તેજી સાથે ઓટોમોબાઈલ શેરો, આઈટી-સોફટવેર, એફએમસીજી, પાવર-કેપિટલ ગુડઝ, ફાઈનાન્સ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ, ફાર્મા શેરોમાં આકર્ષણે ૬૨૯.૦૬ પોઈન્ટ ઉછળીને ૩૫૭૭૯.૦૭ અને નિફટી સ્પોટ ૧૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૭૩૭.૬૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૬૭૬&nbsp; પોઈન્ટની છલાંગે ઉપરમાં ૩૫૮૨૬ થઈ અંતે ૬૨૯ પોઈન્ટ ઉછળીને ૩૫૭૭૯</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત તેજીએ થઈ હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂક&nbsp; સાથે ટૂંકા ગાળામાં જ સ્મોલ અને મિડિયમ સ્કેલ ઉદ્યોગો માટે ધિરાણ સહિતના રિઝર્વ બેંકનો નિયમનો હળવા થવાની અપેક્ષાએ ફંડોએ બેંકિંગ, ફાઈનાન્સ સહિતના શેરોમાં આક્રમક તેજી કરતાં યશ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, કોટક બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા ઝડપી વધી આવતાં અને યુ.એસ-ચાઈના ટ્રેડ ટેન્શન હળવું થતાં ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં ફંડોની મોટાપાયે લેવાલી સાથે ટાટા સ્ટીલ, ભારતી એરટેલ, વેદાન્તા, અદાણી પોર્ટસ, ઓએનજીસી, સન ફાર્મા, હિન્દુસ્તાન યુનિલિવર, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, એનટીપીસી સહિતમાં આકર્ષણે એક તબક્કે ૬૭૬.૫૭ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૮૨૬.૫૮ સુધી પહોંચી અંતે ૬૨૯.૦૬ પોઈન્ટ ઉછળીને ૩૫૭૭૯.૦૭ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૭૫૨ સુધી પહોંચી અંતે ૧૮૮ પોઈન્ટ ઉછળીને ૧૦૭૩૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૪૯.૧૫ સામે ૧૦૫૯૧ મથાળે ખુલીને ૧૦૫૬૦.૮૦ થઈ સતત તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક બેંક સહિતમાં તેજીએ અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, આઈશર મોટર્સ, બજાજ ઓટો, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં ફંડોની આક્રમક લેવાલી અને ભારતી એરટેલ, યુપીએલ, અદાણી પોર્ટસ, ગેઈલ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, ટાટા સ્ટીલ,&nbsp; આઈઓસી, હિન્દાલ્કો સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૭૫૨.૨૦ સુધી પહોંચી અંતે ૧૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૭૩૭.૬૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૮૦૦નો કોલ ૫૨.૩૦ થી ઉછળીને ૧૧૪ : નિફટી ૧૦,૫૦૦નો પુટ ૧૧૭ થી તૂટીને ૪૪.૬૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આક્રમક અધણારી તેજીમાં મંદીના ખેલંદાઓના વેચાણો કપાયા હતા. નિફટી ૧૦,૮૦૦નો કોલ ૧,૮૩,૪૧૫ કોન્ટ્રેકટસમાં રૂ.૧૪,૯૭૩.૬૬ કરોડના કામકાજે ૫૨.૩૦ સામે ૫૭.૩૦ મથાળે ખુલીને નીચામાં ૫૦.૬૫ થઈ વધીને ૧૧૯.૮૦ સુધી પહોંચી અંતે ૧૧૪ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૬૮,૦૬૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૩૧૭.૭૩ કરોડના કામકાજે ૧૧૭ સામે ૧૦૨.૭૫ મથાળે ખુલીને ઉપરમાં ૧૦૬.૦૫ થઈ તૂટીને ૩૭.૩૫ સુધી આવી અંતે ૪૪.૬૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૬૧,૭૩૫ કોન્ટ્રેકટસમાં રૂ.૧૩,૧૩૪.૬૨ કરોડના કામકાજે ૮૫.૬૫ સામે ૯૨.૭૦ મથાળે ખુલીને નીચામાં ૮૫.૨૫ થઈ વધીને ૧૭૯ સુધી પહોંચી અંતે ૧૭૦.૫૦ રહ્યો હતો. નિપટી ૧૦,૬૦૦નો પુટ ૨,૨૮,૩૩૪ કોન્ટ્રેકટસમાં રૂ.૧૨,૩૭૮.૫૩ કરોડના કામકાજે ૧૫૬.૧૫ સામે ૧૩૫ મથાળે ખુલીને ઉપરમાં ૧૪૩.૯૦ થઈ તૂટીને ૫૪.૯૦ સુધી આવી અંતે ૬૪ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૫૮૧થી ઉછળીને ૧૦,૭૮૦ : બેંક નિફટી ફયુચર ૨૬,૩૪૯ થી ઉછળીને ૨૬,૭૪૪</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૫૨,૪૯૫ કોન્ટ્રેકટસમાં રૂ.૧૨,૨૪૩.૭૬ કરોડના કામકાજે ૧૦,૫૮૧.૧૦ સામે ૧૦,૬૧૦ મથાળે ખુલીને નીચામાં ૧૦,૫૮૮.૫૦ સુધી આવી વધીને ૧૦,૭૯૮.૯૦ સુધી પહોંચી અંતે ૧૦,૭૭૯.૯૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૫૬,૧૨૩ કોન્ટ્રેકટસમાં રૂ.૮૨૯૪.૮૩ કરોડના કામકાજે ૨૬,૨૩૧.૧૦ સામે ૨૬,૩૪૯.૮૫ મથાળે ખુલીને નીચામાં ૨૬,૨૯૭ થઈ વધીને ૨૬,૭૭૯.૪૫ સુધી પહોંચી અંતે ૨૬,૭૪૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો પુટ ૮૭.૭૦ સામે ૭૯.૯૫ મથાળે ખુલીને નીચામાં ૨૬.૬૦ સુધી પટકાઈ અંતે ૩૧.૫૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૩૫.૩૫ સામે ૨૯.૯૫ મથાળે ખુલીને&nbsp; તૂટીને ૯.૧૫ સુધી આવી અંતે ૧૦.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૯.૦૫ સામે ૨૩ મથાળે ખુલીને નીચામાં ૧૫ થઈ ઉછળીને ૪૩.૫૦ સુધી પહોંચી અંતે ૪૧.૬૫ રહ્યો હતો.</p><p>ઓટો શેરોમાં તેજી : હીરો મોટોકોર્પ, બાલક્રિષ્ન ઈન્ડ, મધરસન સુમી, આઈશર મોટર્સ, બજાજ ઓટો, મહિન્દ્રા, ટાટા મોટર્સ વધ્યા</p><p>અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થયાના અને ચાઈનાએ અમેરિકાના ઓટોમોબાઈલની આયાત પરની ટેરિફ ૪૦ ટકાથી ઘટાડીને ૧૫ ટકા કરવા સંમતિ આપતાં ઓટોમોબાઈલ શેરોમાં ફંડોએ આજે આક્રમક તેજી કરી હતી. બીએસઈ ઓટો ઈન્ડેક્સ ૭૧૫ પોઈન્ટ ઉછળીને ૨૦૬૭૫.૨૭ બંધ રહ્યો હતો. હીરો મોટોકોર્પ રૂ.૨૨૯.૮૫ ઉછળીને રૂ.૩૨૬૫.૩૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૪૨.૩૫ ઉછળીને રૂ.૯૩૫.૩૫, મધરસન સુમી રૂ.૬.૯૦ વધીને રૂ.૧૫૬.૭૦, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૧૧.૧૦ વધીને રૂ.૨૬૧, આઈશર મોટર્સ રૂ.૯૯૬.૧૫ ઉછળીને રૂ.૨૩,૭૪૫.૫૫, બજાજ ઓટો રૂ.૧૦૧.૫૦ ઉછળીને રૂ.૨૮૪૭.૩૦, ટાટા મોટર્સ રૂ.૫.૭૦ વધીને રૂ.૧૬૩.૯૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૫.૯૫ ઉછળીને રૂ.૭૪૯.૩૫, ટીવીએસ મોટર રૂ.૧૮.૯૦ વધીને રૂ.૫૭૦.૫૦, કયુમિન્સ ઈન્ડિયા રૂ.૨૬.૭૫ વધીને રૂ.૮૦૭.૯૫, એમઆરએફ રૂ.૧૯૬૪.૨૦ ઉછળીને રૂ.૬૭,૯૦૬.૨૫, ભારત ફોર્જ રૂ.૧૩.૯૫ વધીને રૂ.૫૧૨.૨૫, અશોક લેલેન્ડ રૂ.૨.૫૦ વધીને રૂ.૧૦૫.૪૦, મારૂતી સુઝુકી રૂ.૧૭૭.૨૦ વધીને રૂ.૭૪૮૭.૦૫, અપોલો ટાયર રૂ.૩.૫૫ વધીને રૂ.૨૩૭.૪૫, બોશ રૂ.૬૯.૪૫ વધીને રૂ.૧૦,૧૬૭.૯૫ રહ્યા હતા.&nbsp;</p><p>RBI ગવર્નર ત્વરિત બેંકિંગ ક્ષેત્ર પર ફોક્સ કરશે : બેંકિંગ શેરોમાં તેજી : યશ,બીઓબી, પીએનબી, એક્સીસ બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે આજે શક્તિકાંત દાસે ચાર્જ સંભાળી લીધાની સાથે બજારે તેમને આવકારતી બેંકિંગ શેરોમાં આક્રમક તેજી કરી હતી. ગવર્નરે ત્વરિત બેંકિંગ ક્ષેત્ર પર ફોક્સ કરીને પગલાં&nbsp; લેવાનું જાહેર કરતાં ફંડોનું આકર્ષણ રહ્યું હતું. યશ બેંક રૂ.૯.૪૦ વધીને રૂ.૧૮૬.૮૦, ફેડરલ બેંક રૂ.૪.૨૫ વધીને રૂ.૮૭.૮૫, બેંક ઓફ બરોડા રૂ.૪.૩૫ વધીને રૂ.૧૧૩.૧૦, પીએનબી રૂ.૨.૨૦ વધીને રૂ.૭૦.૮૦, એક્સીસ બેંક રૂ.૧૫.૧૦ વધીને રૂ.૬૧૯.૩૫, એક્સીસ બેંક રૂ.૧૫.૧૦ વધીને રૂ.૬૧૯.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૬૫ વધીને રૂ.૩૫૦.૪૦, ઈન્ડસઈન્ડ બેંક રૂ.૩૦.૧૦ વધીને રૂ.૧૫૮૨.૭૦, કોટક મહિન્દ્રા બેંક રૂ.૧૭.૯૦ વધીને રૂ.૧૨૩૬.૪૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૦૫ વધીને રૂ.૨૮૫.૨૫, એચડીએફસી બેંક રૂ.૨૪.૫૫ વધીને રૂ.૨૦૮૫.૩૫ રહ્યા હતા.&nbsp;</p><p>કેન ફિન હોમ, પીએનબી હાઉસીંગ ફાઈ., ઈન્ડિયાબુલ્સ, મેગ્મા ફિન, મહિન્દ્રા ફાઈનાન્સ ઉછળ્યા</p><p>ફાઈનાન્સ શેરોમાં તેજીમાં આજે કેન ફિન હોમ&nbsp; રૂ.૧૯.૦૫ વધીને રૂ.૨૫૪.૦૫, મેગ્મા ફિન રૂ.૭.૬૫ વધીને રૂ.૧૧૦.૨૦, આઈએફસીઆઈ રૂ.૧૩.૫૪,&nbsp; પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૬૦.૯૦ વધીને રૂ.૯૬૦.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૯.૧૦ વધીને રૂ.૭૩૩.૭૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૨૩.૧૫ વધીને રૂ.૪૩૮.૨૦, ઈક્વિટાસ રૂ.૫.૬૦ વધીને રૂ.૧૧૬, મન્નપુરમ રૂ.૪.૧૫ વધીને રૂ.૮૯.૧૫, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૬.૪૫ વધીને રૂ.૧૪૪.૧૫, ચૌલા ફિન રૂ.૫૩.૨૫ વધીને રૂ.૧૨૪૧.૩૫ રહ્યા હતા.&nbsp;</p><p>સુગર-એફએમસીજી શેરોમાં તેજી : હિન્દુસ્તાન યુનિલિવર, ટાટા ગ્લોબલ, દાલમિયા, ઉત્તમ, અવધ, ધામપુર સુગર ઉછળ્યા</p><p>સુગર-એફએમસીજી શેરોમાં આજે ફરી વ્યાપક તેજી થઈ હતી. મનપસંદ બિવરેજીસ રૂ.૧૨.૩૫ ઉછળીને રૂ.૯૪.૦૫, અવધ સુગર રૂ.૩૩.૯૦ ઉછળીને રૂ.૩૯૯.૩૫, બજાજ હિન્દુસ્તાન રૂ.૯.૫૮, દાલમિયા સુગર રૂ.૬.૬૫ વધીને રૂ.૧૦૦.૭૦, ઉત્તમ સુગર રૂ.૬.૩૫ વધીને રૂ.૯૭, ધામપુર સુગર રૂ.૧૦.૬૦ વધીને રૂ.૧૬૭.૭૦, બલરામપુર ચીની રૂ.૫.૯૦ વધીને રૂ.૧૦૫.૮૫, દ્વારકેશ સુગર રૂ.૧.૦૫ વધીને રૂ.૨૨.૯૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૯.૫૫ વધીને રૂ.૨૧૨.૨૦, પરાગ મિલ્ક રૂ.૬.૮૦ વધીને રૂ.૨૪૩.૫૦, હિન્દુસ્તાન યુનિલિવર રૂ.૪૩.૮૫ વધીને રૂ.૧૮૩૯.૦૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૪.૪૫ વધીને રૂ.૫૨૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક તેજીના મંડાણ : ૨૦૩ શેરોમાં તેજીની સર્કિટ : ૧૯૧૬ શેરો પોઝિટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક તેજીના મંડાણ થતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૩ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૯૧૬ અને ઘટનારની સંખ્યા ૬૪૭ રહી હતી. ૨૦૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૪૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં સતત રૂ.૧૨૯૯ કરોડ, ફયુચર્સમાં રૂ.૪૯૩ કરોડની જંગી વેચવાલી : ઘૈંૈંની રૂ.૧૧૨૧ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૧૨૯૯.૪૩ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી રહી હતી. કુલ રૂ.૪૧૭૭.૦૫ કરોડની ખરીદી સામે કુલ રૂ.૫૪૭૬.૪૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૪૯૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્માં રૂ.૪૮૮.૬૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫..૧૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૨૧.૨૯ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-sensex-has-gained-629-points-to-35779"},{"Title":"કોપરેલમાં દક્ષિણ પાછળ ઝડપી ઉછાળો:કોપરાના ભાવ વધીને કિવન્ટલના રૂ.10000 બોલાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42789bb8-605d-4398-a544-949fd05e6cf0.jpeg\" data-filename=\"12-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે દેશી ખાદ્યતેલો વધ્યા મથાળે અથડાતા રહ્યા હતા.&nbsp; જ્યારે વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાતા થયા હતા. કરન્સી બજારમાં ડોલરની મજબૂતાઈ તથા વિશ્વ બજારના પ્રોત્સાહક સમાચારો પાછળ ઘરઆંગણે આયાત પડતર ઉંચી જતાં આયાતી તેલોમાં વધતા ભાવોએ વેચનારા ઓછા તથા લેનારા વધુ હતા.&nbsp; પામતેલના ભાવ આજે ૧૦ કિલોના રૂ.૬૦૦ વટાવી હવાલા રિસેલના ભાવ રૂ.૬૦૨&nbsp; તથા જેએનપીટીના રૂ.૬૦૦ હતા.&nbsp;</p><p>રૂ.૬૦૦થી ૬૦૨માં રિફાઈનરીઓના ડાયરેકટ ડિલીવરીના આશરે ૭૦૦થી ૮૦૦ ટનના વેપાર થયાનું બજારે જણાવ્યું&nbsp; હતું. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૪૯૩ હતા. સીપીઓ વાયદાના ભાવ વધી રૂ.૫૦૪.૬૦ થઈ સાંજે ભાવ ૫૦૩.૫૦ બોલાયા હતા.&nbsp; સોયાતેલ વાયદાના ભાવ ૭૪૫.૭૦ થઈ સાંજે&nbsp; રૂ.૭૪૪ બોલાતા હતા. દરમિયાન વિશ્વ બજારમાં આજે પામતેલનો વાયદો ઉંચકાઈ છેલ્લે ૮,૧૮ તથા ૨૩ પોઈન્ટ પ્લસમાં બંધ હતો.&nbsp; જ્યારે ત્યાં પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp;</p><p>અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૯થી ૨૦ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૫થી ૧૬ ઉંચા બોલાયા હતા. ત્યાં ઓવરનાઈટ ટ્રેન્ડમાં સોયાબીનનો વાયદો ૫૨થી ૫૪ પોઈન્ટ ઉછળ્યો&nbsp; હતો જ્યારે સોયાખોળનો વાયદો ૮થી ૧૦ પોઈન્ટ પ્લસમાં હતો.&nbsp; અમેરિકા અને ચીન વચ્ચે સમજૂતીના પ્રયાસો હકારાત્મક દિશામાં&nbsp; આગળ વધતાં હવે ચીન દ્વારા અમેરિકાથી સોયાબીનની આયાત ટૂંકમાં શરૂ કરવામાં આવશે એવા નિર્દેશો દરિયાપારથી મળી રહ્યા હતા.</p><p>મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ બોલાતા હતા. રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ જોકે વધતા અટકી ધીમા ઘટાડા વચ્ચે રૂ.૬૭૦થી ૬૭૫ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૮ હતા.&nbsp; મુંબઈ બજારમાં કોપરેલના ભાવ વધી હાજરમાં&nbsp; ૧૦ કિલોના રૂ.૧૩૮૦ના મથાળે હતા.&nbsp; &nbsp;દક્ષિણના સમાચાર મુજબ કેરળમાં કોપરેલ બનાવતી મોટી કંપનીઓની લેવાલી કોપરા બજારમાં&nbsp; વધ્યાના&nbsp; તથા તેના પગલે ભાવ ઉછળ્યાના નિર્દેશો હતા. બજાર ભાવ કરતાં ઉંચા પ્રીમિયમો આપીને કોપરેલ ઉત્પાદકો હાલ કોપરા ખરીદવા પડાપડી કરી રહ્યાની ચર્ચા હતી.&nbsp;</p><p>કોપરના ભાવ વધી કેરળ બજારમાં હાલ કિવ.ના રૂ.૧૦ હજારને આંબી ગયા છે જયારે તામિલનાડુમાં ભાવ વધી રૂ.૯૬૦૦ રહ્યા છે. કોપરેલના ભાવ ઉછળી કિવ.દીઠ કેરળમાં રૂ.૧૪૪૦૦ તથા કેરળમાં ૯૮૦૦ રહ્યા હતા.&nbsp; મુંબઈમાં આજે હાજરભાવ ૧૦ કિલોના મસ્ટર્ડના રૂ.૮૩૦&nbsp; જયારે સનફલાવરના રૂ.૭૧૨ તથા રિફા.ના રૂ.૭૭૫ હતા.&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૨૫થી ૭૩૦ બોલાયા હતા.</p><p>મુંબઈમાં આજે દિવેલના ભાવ રૂ.૧૦ ઘટી કોમર્શિયલના રૂ.૧૧૨૦, એફએસજીના ૧૧૩૦ તથા એફએસજી કંડલાના રૂ.૧૧૧૦ હતા ત્યારે&nbsp; મુંબઈ હાજર&nbsp; એરંડાના ભાવ&nbsp; રૂ.૫૫૦૦ વાળા ૫૪૫૦ હતા. દરમિયાન,&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આજે&nbsp; &nbsp;એરંડાની આવકો ૧૨ હજાર ગુણી આવી હતી તથા મથકોએ ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના&nbsp; રૂ.૧૦૭૦થી ૧૦૮૦ હતા. એરંડા વાયદા બજારમાં&nbsp; ભાવ ઘટતાં સાંજે ભાવ રૂ.૫૬થી ૮૦ માઈનસમાં&nbsp; બોલાયા હતા. નીચામાં વાયદો રૂ.૫૪૦૦ બોલાયો હતો.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-price-of-the-copra-increased-to-rs-10000-of-the-quintal"},{"Title":"રવી વાવેતરમાં ઘટાડો થતા ઉપજ ધટવાની દહેશતની સાથે ચોક્કસ જણસોના ભાવ વધવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49b5f279-da09-4dd8-b977-e1c2ce3cb92a.jpeg\" data-filename=\"12--Kheti.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, મંગળવાર<br></p><p>રાજ્યના વિવિધ વિસ્તારોમાં અપૂરતા વરસાદ સહિતની અન્ય પ્રતિકૂળતાના પગલે રવી વાવેતરમાં ઘટાડો થતા ઊત્પાદન કાપની દહેશતની સાથોસાથ આગામી સમયમાં કેટલાક ચોક્કસ જણસોના ભાવમાં વધારો થવાની સંભાવના છે.</p><p>કૃષિ ક્ષેત્ર સાથે સંકળાયેલ અભ્યાસી વર્તુળોના જણાવ્યા મુજબ ચોમાસાની સિઝનમાં અપૂરતા વરસાદના કારણે રાજ્યમાં ઠેર ઠેર પાણીની અછત સર્જાવા પામી છે. આ ઉપરાંત કૃષિ ક્ષેત્ર માટે હવામાન પ્રતિકૂળ રહેતા તેની સીધી અસર રવી વાવેતર પર થવા પામી છે.</p><p>આ પ્રતિકૂળતા માત્ર ગુજરાત પૂરતી સીમિત નથી. દેશના અન્ય રાજ્યોમાં પણ રવી વાવેતર ક્ષેત્રે નબળી કામગીરી જોવા મળી છે. ઉપલબ્ધ આંકડા મુજબ રૂટીનમાં ગુજરાતમાં ૩૦ થી ૩૫ લાખ હેક્ટર વિસ્તારમાં રવી વાવેતર થાય છે તે ચાલુ વર્ષે ૨૫ થી ૨૭ હેક્ટર વિસ્તારમાં થવાની ગણતરી મુકાઈ છે.</p><p>આમ, વાવેતરમાં ઘટાડો થતા કૃષિ ઉપજમાં પણ ઘટાડો થશે. જેના પગલે આગામી સમયમાં કેટલીક ચોક્કસ જણસના ભાવમાં વધારો થવાની સંભાવના છે.</p><p>દરમિયાન ફીઓ સંસ્થા દ્વારા જાહેર કરાયેલ આંકડા મુજબ ચાલુ કેલેન્ડર વર્ષમાં વૈશ્વિક સ્તરે અનાજના ઉત્પાદનમાં ઘટાડો થયો છે. અગાઉના વર્ષના ઉત્પાદન કરતા આ વખતે ઉત્પાદન ૨.૪ ટકા જેટલું ઓછું થયું છે. બીજી તરફ ૨૦૧૮-૧૯ની સિઝન દરમિયાન વૈશ્વિક સ્તરે અનાજનો વપરાશ બે ટકા જેટલો વધે તેવી સંભાવના છે.</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/with-the-scarcity-of-yield-due-to-decrease-in-ravi-plantation-confirming-the-price-of-certain-crop"},{"Title":"ઓક્ટોબરમાં  RBIની ડોલરમાં 7.2અબજ ડોલરની વેચવાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1cd3c0b-6b27-4b9c-8857-9cd34824ad9b.jpeg\" data-filename=\"12-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>રિઝર્વ બેન્ક ઓક્ટોબર મહિનામાં અમેરિકન ડોલરનો શુદ્ધ વિક્રેતા બન્યો હતો. આ મહિના દરમિયાન કેન્દ્રીય બેન્કે હાજર બજારમાં ચોખ્ખું વેચાણ ૭.૨૦૪ અબજ ડોલરનું કર્યું હતું. આ અંગેની માહિતી રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા રજૂ કરાયેલા આંકડામાં આપવામાં આવી છે.&nbsp;</p><p>આ સમાન મહિના દરમિયાન સેન્ટ્રલ બેન્કે માર્કેટમાં ૯૪.૫૦ કરોડ ડોલરની ખરીદી કરી હતી, જ્યારે આ દરમિયાન ૮.૧૪૯ અબજ ડોલરનું વેચાણ કર્યું હતું. આ રીતે ઓક્ટોબર મહિનામાં રિઝર્વ બેન્ક દ્વારા ચોખ્ખું વેચાણ ૭.૨૦૪ અબજ ડોલરનું કરવામાં આવ્યું હતું.&nbsp;<br></p><p>આ અગાઉ સપ્ટેમ્બર ૨૦૧૮માં રિઝર્વ બેન્કે હાજર બજારમાં ૩.૧૦ કરોડ ડોલરનું ચોખ્ખું વેચાણ કર્યું હતું. આ સમયગાળા દરમિયાન કેન્દ્રીય બેન્કે હાજરમાં બજારમાંથી ૧.૦૧૨ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧.૦૪૩ અબજ ડોલરનું વેચાણ કર્યું હતું.&nbsp;</p><p>એક વર્ષ અગાઉ ઓક્ટોબરમાં ટોચની બેન્કે હાજર બજારમાંથી અમેરિકી ચલણની ચોખ્ખી ખરીદી કરી હતી. આ સમયગાળા દરમિયાન રિઝર્વ બેન્કે ૧.૯૧૦ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧.૦૫૮ અબજ ડોલરનું હાજર બજારમાં વેચાણ કર્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કે પોતાની સ્થિતિની સ્પષ્ટતા કરતાં કહ્યું કે, વિદેશી મૂડીબજારમાં તેનું હસ્તક્ષેપ કરવું, એ એક્સચેન્જ દરમાં ઉતાર-ચઢાવ પર અંકુશ લગાવવું એમ થાય છે. નાણાકીય વર્ષ ૨૦૧૭-૧૮ની જો વાત કરવામાં આવે તો, આ દરમિયાન રિઝર્વ બેન્ક દ્વારા મૂડી બજારમાંથી ૩૩.૬૮૯ કરોડ ડોલરની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p><p>ઉપરાંત બેન્કે વર્ષ દરમિયાન હાજર માર્કેટમાંથી ૫૨.૦૬૮ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧૮.૩૭૯ અબજ ડોલરનું વેચાણ કર્યું હતું. આ રીતે વર્ષ,૨૦૧૬-૧૭ દરમિયાન રિઝર્વ બેન્કે ૧૨.૩૫૧ અબજ ડોલરની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-october-the-rbi-sold-72-billion-in-dollars"},{"Title":"ડયૂટી ડ્રોબેકના દરો વધારાતા ટેકસટાઈલ તથા એપરલની નિકાસ વધવાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f97cdd3-a4ca-4605-a997-684ac3f87958.jpeg\" data-filename=\"12-export.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>ડયૂટી ડ્રોબેકના દરોમાં&nbsp; વધારો કરવાના નિર્ણયથી ટેકસટાઈલ તથા એપરલની નિકાસમાં વધારો થશે એેમ આ ક્ષેત્રની જાણકારો મત ધરાવી રહ્યા છે. ટેકસટાઈલ તથા એપરલ નિકાસને વેગ આપવા સરકાર દ્વારા લેવાયેલા અનેક પગલાં છતાં છેલ્લા સાત વર્ષથી તેનો નિકાસ આંક ૩૨ અબજ ડોલરથી ૩૭ અબજ ડોલરની વચ્ચે અટવાયા કરે છે.&nbsp;</p><p>ગયા નાણાં વર્ષમાં ૪૫ અબજ ડોલરના ટાર્ગેટ સામે દેશની ટેકસટાઈલ તથા એપરલ નિકાસનો આંક ૩૬.૦૫ અબજ ડોલર સુધી સીમિત રહ્યો હતો. હવે સરકારે ૨૦૨૧ સુધીમાં આ આંક ૮૨ અબજ ડોલર પર પહોંચાડવાનો ટાર્ગેટ મૂકયો છે.&nbsp;<br></p><p>&nbsp;આ ટાર્ગેટ સિદ્ધ કરવા સરકારે મરચંડાઈઝ એકસપોર્ટ ફ્રોમ ઈન્ડિયા સ્કીમનો દર બે ટકા પરથી વધારી વિવિધ પ્રોડકટસ પર ૪ ટકા કર્યો છે અને વ્યાજ રાહત સહિત કેટલાક પ્રોત્સાહનો જાહેર કર્યો છે. પરંતુ પશ્ચિમી દેશો જે ભારતની સૌથી મોટી ટેકસટાઈલ અને એપરલ નિકાસ બજાર છે ત્યાં બંગલાદેશ અને થાઈલેન્ડ જેવા નાના દેશોને પ્રાથમિકતા અપાતી હોવાથી સરકારના પ્રોત્સાહનોના અપેક્ષિત પરિણામો જોવા મળ્યા નથી.&nbsp;</p><p>ડ્રોબેકના સુધારિત દરોથી કોટન ટેકસટાઈલ અને અન્ય પ્રોડકટસની નિકાસમાં વધારો થશે. કોટનના મેડ-અપ્સ માટે ડ્રોબેકના દરોમાં નોંધપાત્ર વધારો કરાયો છે જેને કારણે વેલ્યુએડેડ પ્રોડકટસની નિકાસ માટે પ્રોત્સાહન મળશે એમ ધ કોટન ટેકસટાઈલ એકસપોર્ટ પ્રમોશન કાઉન્સિલના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp;</p><p>કેન્દ્રના વાણિજ્ય મંત્રાલયે તાજેતરમાં જ વિવિધ ટેકસટાઈલ અને એપરલ પ્રોડકટસ પરના ડયૂટી ડ્રોબેક દરોમાં ૭૦ ટકા સુધી વધારો કર્યો છે.&nbsp; શ્રમ અને વીજનો વધુ ઉપયોગ માગી લેતા ઉદ્યોગોમાં પ્રવૃતિઓ ઘટાડવાના ચીનની સરકારના નિર્ણયને કારણે ભારતના ટેકસટાઈલ નિકાસકારો માટે સ્થિતિ સાનુકૂળ બની હોવાનું પણ તેમણે જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-possibility-of-increasing-the-export-of-textile-and-apparel-exports-of-duty-drawback-rates"},{"Title":"રૂપિયો ફરી ગબડયો: ડોલરે રૂ.72ની સપાટી કુદાવી દીધી: ક્રૂડતેલના ભાવમાં બે ટકાનો ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84d92c50-51d9-494a-bf03-e349bf2b4f4b.jpeg\" data-filename=\"12-Rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે સોનાના ભાવ વધ્યા મથાળે અથડાતા હતા ચાંદીના ભાવમાં તેજી આગળ વધી હતી. દરમિયાન, મંબહઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ ઉછળી રૂ.૭૨ની સપાટી વટાવી ગયાહતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ નરમ હતા.&nbsp; &nbsp;વિશ્વ બજારના સમાચાર મુજબ બ્રેકઝીટ પ્રશ્ને બ્રિટનના રાજકારણમાં ગરમી આવતાં તેની અસર કરન્સી બજાર પર દેખાઈ હતી. દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૭૧.૮૫ વાળા ૭૨.૨૦ ખુલી ૭૨.૨૧ થયા પછી નીચામાં ભાવ ૭૧.૮૭ થઈ ૭૨.૦૧ બંધ રહ્યા પછી સાંજે ભાવ ૭૨.૦૬થી ૭૨.૦૭ બોલાઈ રહ્યા હતા. જોકે બ્રિટીશ પાઉન્ડના ભાવ આજે ૪૩ પૈસા ઘટી ૯૦.૨૮થી ૯૦.૨૯ હતા યુરોના ભાવ ૨૫ પૈસા&nbsp; ઘટી ૮૧.૬૨&nbsp; હતા.&nbsp; દર મિયાન, વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૨૪૧.૮૦ ડોલર થઈ સાંજે ભાવ ૧૨૪૫.૫૦થી ૧૨૪૫.૫૫&nbsp; ડોલર હતા.&nbsp; ચાંદીના ભાવ ઔંશના ૧૪.૫૩ ડોલર થઈ સાંજે ભાવ ૧૪.૬૬થી ૧૪.૬૭&nbsp; ડોલર હતા.</p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૧૫ વાળા ૩૧૫૯૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૧૬૫૦&nbsp; હતા. ૯૯.૯૦ના ભાવ રૂ.૩૧૭૪૦ વાળા ૩૧૭૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૧૮૦૦ બોલાયા હતા. જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા. દરમિયાન, મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર&nbsp; કિલોના ૯૯૯ના રૂ.૩૭૪૦૦ વાળા રૂ.૩૭૫૫૫ બંધ રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૩૭૬૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૦૫૦ ઉંચા હતા.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં આજે પેલેડીયમના ભાવ ઉછળી ઔંશના સાંજે ૧૨૫૮.૬૦થી ૧૨૫૮.૬૫ ડોલર બોલાતાં સોના સામે પેલેડીયમના&nbsp; ભાવમાં ફરી પ્રીમિયમો બોલાતા થયા હતા.&nbsp; પ્લેટીનમના ભાવ સાંજે ૭૯૧.૧૦થી ૭૯૧.૧૫ ડોલર હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળતાં&nbsp; તેના પગલે સોનામાં પણ આજે&nbsp; ફંડચામાં&nbsp; સાંજે લેવાલ હતા. ક્રૂડતેલના ભાવ આજે&nbsp; સાંજે આશરે બે ટકા ઉછળી બેરલના ભાવ બ્રેન્ટક્રૂડના ૬૧ ડોલર વટાવી ૬૧.૩૫થી ૬૧.૪૦ ડોલર હતા. જ્યારે ન્યુયોર્કના ભાવ વધી સાંજે ૫૨.૭૫થી ૫૨.૮૦ ડોલર હતા. લીબીયામાં એક મોટું ઓઈલ સીલ્ડ સિઝ થતાં ત્યાં ક્રૂડતેલનું ઉત્પાદન ઘટયું છે ત્યાંથી નિકાસ પણ ઘટતાં વિશ્વ બજાર ઉંચકાઈ હતી.</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; ડોલર ઈન્ડેક્સ એક તબક્કે&nbsp; ૪ સપ્તાહની&nbsp; ટોચે પહોંચ્યો હતો. અમેરિકામાં&nbsp; ઉત્પાદક ભાવ વધતાં ફુગાવો વધવાની શક્યતા વચ્ચે હવે પછી ત્યાં ટૂંકમાં મળનારી ફેડરલ રિઝર્વની મિટિંગમાં&nbsp; વ્યાજના દર વિશે શું નિર્ણય કરવામાં આવે છે&nbsp; તેના પર વિશ્વ બજારના ખેલાડીઓની&nbsp; નજર રહી છ.ે કરન્સી બજારના&nbsp; &nbsp;જાણકારોના જણાવ્યા&nbsp; મુજબ નોન-ડિલીવરેબલ ફોરવર્ડ બજારમાં ડોલરના ભાવ ગણતાં ભારતમાં કરન્સી બજારમાં&nbsp; આગળ ઉપર ડોલરના ભાવ&nbsp; વધુ વધી ઉંચામાં&nbsp; રૂ.૭૩.૨૦ સુધી જવાની શક્યતા બતાવાઈ રહી છે.</p><p>દરમિયાન ચીન અને અમેરિકા વચ્ચેનું ટ્રેડવોર શાંત થતાં તથા ચાંદી ઉંચકાતાં તેની પાછળ કોપરના ભાવ આજે વિશ્વ બજારમાં વધી ટનના ૩ મહિનાની ડિલીવરીના ૬૧૫૫ ડોલર હતા.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-recovers-dollar-surges-rs-72-crude-oil-prices-up-2"},{"Title":"મ્યુચ્યુઅલ ફંડોને ડિસ્ટ્રેસ્ડ એસેટ્સ અલગ પાડવા મંજૂરી આપતું સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cb9c483-32d8-4bdc-8e57-895e403df761.jpeg\" data-filename=\"12-sebi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)એ આજે બોર્ડ મીટિંગમાં સંખ્યાબંધ સુધારાના પગલાં લીધા છે. મ્યુચ્યુઅલ ફંડોને રોકાણકારોના વળતરની સુરક્ષા માટે ડિસ્ટ્રેસ્ડ એસેટ્સ અલગ પાડવા માટે મંજૂરી આપવા ઉપરાંત સેબીએ સ્ટાર્ટઅપ્સનું લિસ્ટિંગ સરળ બનાવવા અને ઓફર ફોર સેલ(ઓએફએસ) પ્રણાલીનો રૂ.૧૦૦૦ કરોડનું માર્કેટ કેપિટલાઈઝેશન ધરાવતી કંપનીઓને પણ લાભ આપવાનો નિર્ણય લીધો છે.</p><p>સેબીએ આજે મ્યુચ્યુઅલ ફંડોને ડેટ અને મની માર્કેટ ઈન્સ્ટ્રુમેન્ટસના સંદર્ભમાં વિવિધ સુરક્ષાને આધીન અલગ પોર્ટફોલિયોનું બનાવવા માટેની દરખાસ્તને મંજૂર કરી છે.&nbsp; આ સવલત વિવિધ ક્રેડિટ ઈવેન્ટ્સના આધાર પર ઉપલબ્ધ રહેશે. અલબત અલગ પોર્ટફોલિયોનું નિર્માણ કરવાનું મ્યુચ્યુઅલ ફંડો માટે વૈકલ્પિક રહેશે, પરંતુ આ પ્રકારના પોર્ટફોલિયોને સક્રિય કરવા માટે ટ્રસ્ટીઝની મંજૂરી જરૂરી રહેશે. અલગ પોર્ટફોલિયોનું નિર્માણ કરવાની પ્રણાલી એ ડિસ્ટ્રેસ્ડ, લિક્વિડ&nbsp; એસેટ્સને ક્રેડિટ ઈવેન્ટથી સર્જાતી પરિસ્થિતિ સાથે ડીલ કરવા મ્યુચ્યુઅલ ફંડોના પોર્ટફોલિયોમાં&nbsp; વધુ પ્રવાહિત-લિક્વિડ એસેટ્સથી અલગ કરવાની છે.</p><p>ઓફર ફોર સેલ(ઓએફએસ) મેકેનીઝમ-પ્રણાલીમાં માન્ય કંપનીઓની યાદી વિસ્તારીને આજે સેબીએ રૂ.૧૦૦૦ કરોડ અને એથી વધુ માર્કેટ કેપિટલાઈઝેશન ધરાવતી કંપનીઓના શેર ધારકો માટે પણ આ સવલત ઉપલબ્ધ કરાવી છે.&nbsp;</p><p>આ માટે માર્કેટ કેપિટલાઈઝેશનની ગણતરી ઓફર ફોર સેલ ખુલવાના મહિના પૂર્વેના ૬ મહિનામાં સરેરાશ દૈનિક માર્કેટ કેપિટલાઈઝેશન આટલું રહ્યું હોય એને આધીન રહેશે. અગાઉ માત્ર ટોચની ૨૦૦ કંપનીઓને જ ઓએફએસની મંજૂરી મળતી હતી. જો વેચનાર-સેલર બિન રીટેલ રોકાણકારો પાસેથી ટી-ટ્રેડીંગ દિવસના ફલોર ભાવ અથવા એથી વધુ ભાવે પર્યાપ્ત માંગ મેળવવામાં નિષ્ફળ રહેશે તો, સેલર ઓફરને બીડિંગ બાદ રદ કરી શકશે.&nbsp;</p><p>દરમિયાન સેબીએ નિયમન હેઠળના ફોરેન ઈન્વેસ્ટરો માટે રોકાણ લિમિટ સાંકળી લેવા-કલબ કરવાના ધોરણોને હળવા કર્યા છે. અત્યારે એકથી વધુ એન્ટિટી થકી રોકાણ કરતાં એ જ અંતિમ લાભાર્થીઓના કિસ્સામાં ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોને એ જ ઈન્વેસ્ટર ગુ્રપના ભાગ તરીકે ગણવામાં આવે છે અને આ પ્રકારના એકમોની રોકાણ લિમિટને સિંગલ એફપીઆઈને લાગી રોકાણ લિમિટ સાથે સાંકળી લેવામાં આવે છે.</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-to-allow-mutual-funds-to-isolate-depressed-assets"},{"Title":"ડેટ રિકાસ્ટ ધોરણો હળવા બનાવવાની ઉદ્યોગોની માંગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8e45580-58fe-4f08-8b89-efa6418d36a6.jpeg\" data-filename=\"12-debt.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>રિઝર્વ બેન્ક દ્વારા વર્તમાન વર્ષના ૧૨ ફેબુ્રઆરીના જારી કરાયેલા સર્કયુલર જે મારફત દરેક પ્રકારના દેવાને રિસ્ટ્રકચર કરવા પર લગભગ પ્રતિબંધ મુકાયો છે તે સર્ક્યુલરને આરબીઆઈના નવા ગવર્નર હળવો કરશે એવી ઉદ્યોગો અપેક્ષા રાખી રહ્યા છે.</p><p>અનેક નાની અને મધ્યમ કંપનીઓ ક્રુડ તેલના ઊંચા ભાવ જેવા બહારી પરિબળોને લઈને લિક્વિડિટીની ખેંચનો સામનો કરી રહી છે અને આરબીઆઈ આ સમશ્યાથી વાકેફ હોવા છતાં તેને દૂર કરવા કોઈ પગલાં લેવાતા નથી એમ એક પાવર કંપનીના સંચાલકે જણાવ્યું હતું.<br></p><p>રિઝર્વ બેન્કના પરિપત્રકનું કારણ આગળ ધરીને બેન્કો કોઈ પગલાં લેતી નહીં હોવાથી બીજી અનેક કંપનીઓને ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ હેઠળ નેશનલ કંપની લો ટ્રીબ્યુનલમાં&nbsp; ઘસડી જવાશે તેવો ભય પ્રવર્તી રહ્યો છે.</p><p>હાલમાં અંદાજે ૧૦૦૦ જેટલી કંપનીઓ આઈબીસી પ્રક્રિયાનો સામનો કરી રહી છે અને નાની કંપનીઓની એસેટસ લેવા કોઈ જલદીથી આગળ આવતું નથી.&nbsp;</p><p>આરબીઆઈના ગવર્નર તરીકે ઉર્જિત પટેલ ઉદ્યોોગો સાથે ખાસ સંદેશવ્યવહાર કરતા નહોતા અને ઉદ્યોગો દ્વારા કરાતી રજુઆતોને પણ તેઓ ગંભીરતાથી લેતા નહોતા એમ એક સ્ટીલ કંપનીના સીઈઓએ જણાવ્યું હતું. લિક્વિડિટીની સ્થિતિ&nbsp; સરળ બનાવવી જોઈએ. બેન્કો પાસે પૂરતી મૂડી હોવા છતાં ફુગાવાની ચિંતાને લઈને તેને ધિરાણ કરવા છૂટ અપાતી નથી.&nbsp;</p><p>૧૨ ફેબુ્રઆરીના પત્રક પ્રમાણે દેવાના રિસ્ટ્રકચરિંગ માટે ૧૦૦ ટકા વોટિંગ ફરજિયાત કરાયું છે, પણ નિયમનકારી પગલાંના ભયને કારમે કોઈ બેન્કો આગળ આવતી નથી, જેને રિસ્ટ્રકચરિંગની દરખાસ્ત મંજુર થઈ શકતી નથી, એમ એક ફાર્મા કંપનીના પ્રમોટરે જણાવ્યું હતું.&nbsp;</p><p>પરિપત્રક વિરૂદ્ધ વીજ ઉત્પાદક કંપનીઓના સંગઠને સુપ્રીમ કોર્ટમાં અરજી કરી છે જેની સુનાવણી જાન્યુઆરીમાં હાથ ધરાનાર છે. દેવાના રિસ્ટ્રકચરિંગના અભાવે ૭૦થી ૭૫ ટકા વીજ ઉત્પાદક કંપનીઓ માટે ટકી રહેવાનું મુશકેલ બની રહેશે એવી ચિંતા વ્યકત કરવામાં આવી રહી છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/demand-for-easing-debt-rickshaw-standards"},{"Title":"રિઝર્વ બેન્ક પાસેથી સરકારની વધી રહેલી અપેક્ષા :  નવા ગવર્નર સામે મોટો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28e62a9c-a500-4f3d-8f33-225f10ff6119.jpeg\" data-filename=\"12-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>રિઝર્વ બેન્કના ૨૫ ગવર્નર તરીકે હોદ્દો ગ્રહણ કરનાર શક્તિકાંત દાસની પ્રથમ જવાબદારી રિઝર્વ બેન્ક અને સરકાર વચ્ચે હાલમાં ઊભી થયેલી તિરાડની પૂરવાની રહેશે. જે મુદ્દાઓને લઈને રિઝર્વ બેન્ક અને સરકાર વચ્ચે તાણ ચાલી રહી છે તે મુદ્દા તેમણે તાત્કાલિક હાથ ધરવાના રહેશે.&nbsp;</p><p>૨૦૧૬ની નોટબંધીના સખત ટેકેદાર શક્તિકાંત દાસ રિઝર્વ બેન્ક પાસેથી સરકારની વધી રહેલી અપેક્ષાઓને કેવી રીતે હાથ ધરે છે તે જોવાનું રસપ્રદ બની રહેશે. હાલમાં દેશમાં ૧૧ જેટલી નબળી જાહેર ક્ષેત્રની બેન્કો પ્રોમ્પ્ટ કરેકટિવ એકશન (પીસીએ) હેઠળ છે. આમાંથી કેટલી બેન્કોને તેઓ પીસીએમાંથી મુકત કરે છે તે પણ જોવાનું રહેશે, એમ એક અભ્યાસુએ જણાવ્યું હતું.<br></p><p>આઈએલએન્ડએફએસ પ્રકરણ બાદ દેશની અનેક નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓ લિક્વિડિટીની ખેંચનો સામનો કરી રહી છે અને સરકાર એનબીએફસીને&nbsp; લિક્વિડિટી માટે ખાસ તરફેણ કરી રહી છે, જેનો રિઝર્વ બેન્ક અત્યારસુધી વિરોધ કરતી આવી છે.&nbsp;</p><p>આ ઉપરાંત સખત બનાવાયેલી ડિફોલ્ટની વ્યાખ્યા પણ રિઝર્વ બેન્ક હળવી કરે તેવી સરકારની માગણી રહી છે.&nbsp;</p><p>ફુગાવાનો દર હવે રિઝર્વ બેન્કના ૪ ટકાના ટાર્ગેટ પ્રમાણે રહેતો હોવાથી આરબીઆઈ નાણાં નીતિને લઈને તેના જક્કી વલણને હળવું કરી વ્યાજ દરમાં ઘટાડો કરે તેવી માગણી સાથે ઉદ્યોગો સરકાર પર દબાણ લાવી રહ્યા છે. ઉર્જિત પટેલના રાજીનામા પાછળ આરબીઆઈની સ્વાયત્તતાનો મુદ્દો રહેલો હોવાનું ચર્ચાઈ રહ્યું છે ત્યારે નવા ગવર્નર આરબીઆઈની સ્વાયત્તતાને ટકાવી શકે છે કે કેમ તે પણ જોવાનું રહેશે એમ અન્ય એક અભ્યાસુએ જણાવ્યું હતું. દાસની પ્રથમ જ કસોટી ૧૪મી તારીખે મળી રહેલી આરબીઆઈની બોર્ડ બેઠકમાં થવાની સંભાવના રખાઈ રહી છે.&nbsp;</p><p>દરમિયાન આરબીઆઈના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂંકથી વિદેશી રોકાણકારોનું માનસ સુધર્યાનું શેરબજારની ચાલ પરથી જણાય રહ્યું છે. શ્રી. દાસને સરકાર સાથે સારા સંબંધો હોવાને કારણે નીતિવિષયક નિર્ણયોમાં સરળતાથી આગળ વધવામાં મદદ મળશે એમ રોકાણકારો ધારણાં રાખી રહ્યા છે. આ અગાઉ પણ વાય. વી. રેડ્ડી અને ડી. સુબ્બારાવ શાસનમાં બ્યુરોક્રેટસ હતા અને બાદમાં તેમણે રિઝર્વ બેન્કના ગવર્નર તરીકે સેવા બજાવી હતી જેની અનેક સ્તરેથી પ્રશંસા પણ થઈ હતી.</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasingly-the-governments-expectation-from-the-reserve-bank-the-big-challenge-against-the-new-governor"},{"Title":"ભાજપના પરાજયના પરિણામોએ અપેક્ષિત ઉથલપાથલ : સેન્સેક્સ આરંભિક 533 પોઈન્ટનું ગાબડું પૂરી અંતે 190 વધીને 35150","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e60bda6-c14b-48a8-9ebb-8ce1e0b4dca2.jpeg\" data-filename=\"market.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>પાંચ રાજયોની ચૂંટણીઓના પરિણામો અપેક્ષિત સત્તાધારી પક્ષ ભાજપના પરાજયના આવી કોંગ્રેસના પ્રમુખ ત્રણ રાજયો રાજસ્થાન, મધ્ય પ્રદેશ અને છત્તીસગઢમાં વિજયના આવતાં અને આ પૂર્વે ગઈકાલે રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર ઊર્જિત પટેલે લાંબા સમયથી સરકાર અને રિઝર્વ બેંક ઓફ ઈન્ડિયા વચ્ચેના ઘર્ષણ બાદ અંતે અંગત કારણોસર રાજીનામું આપી દેતાં તેની નેગેટીવ અસરે આજે&nbsp; શેરોમાં આરંભિક કડાકો બોલાઈ ગયો હતો. અલબત ઈન્ડેક્સ બેઝડ આરંભિક કડાકા બાદ બજારમાં ફંડોએ શોર્ટ કવરિંગ શરૂ કરી દેતાં અને હવે ચૂંટણીનું પ્રમુખ પરિબળ ડિસ્કાઉન્ટ કરીને પસંદગીના&nbsp; શેરોમાં વેલ્યુબાઈંગની તક ઝડપી હતી. વૈશ્વિક મોરચે પણ અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન&nbsp; વધ્યા બાદ હવે ચાઈનાએ અમેરિકી કારની આયાત પરના ટેરિફમાં ઘટાડો કરવાનું શરૂ કર્યાના પોઝિટીવ સમાચારે અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધતાં&nbsp; અટકીને ફરી બ્રેન્ટ ક્રુડ ૬૦.૪૯ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૧.૬૨ ડોલર નજીક આવી જતાં શેરોમાં ફંડોએ શોર્ટ કવરિંગ કર્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે ફરી ૭૨ની સપાટી પાર કરીને ૭૨.૪૬ થઈ જઈને અંતે ૫૧ પૈસા વધીને રૂ.૭૧.૮૫ રહેતાં શેરોમાં ઘટાડે શોર્ટ કવરિંગ થતું જોવાયું હતું. બેંકિંગ, આઈટી-સોફટવેર સર્વિસિઝ, એફએમસીજી, ફાર્મા, કેપિટલ ગુડઝ, મેટલ શેરોમાં આકર્ષણે સેન્સેક્સ આરંભિક ૫૩૩ પોઈન્ટનો ઘટાડો પચાવીને અંતે ૧૯૦.૨૯ પોઈન્ટ વધીને ૩૫૧૫૦.૦૧ અને નિફટી સ્પોટ ૬૦.૭૦ પોઈન્ટ વધીને ૧૦૫૪૯.૧૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં ૫૩૩ પોઈન્ટ તૂટીને નીચામાં ૩૪૪૨૬ સુધી આવી પાછો ફરીને ૧૯૦ પોઈન્ટ વધીને ૩૫૧૫૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત કડાકા સાથે થઈ હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર ઊર્જિત પટેલના રાજીનામાના પરિણામે અપેક્ષિત નેગેટીવ અસરે અને ચૂંટણીઓની મત ગણતરી શરૂ થતાંની સાથે સાથે શેરોમાં ઈન્ડેક્સ બેઝડ કડાકો બોલાઈ જઈને આરંભમાં બેંકિંગ શેરોમાં એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, ઈન્ડસઈન્ડ બેંક સહિતમાં મોટું ઓફલોડિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં ચાઈનામાં ઓટોમોબાઈલ ક્ષેત્રે વાહનોના વેચાણમાં લાંબા સમય બાદ નેગેટીવ આંકડાએ મારૂતી સુઝુકી, હીરો મોટોકોર્પ, ટાટા મોટર્સ સહિતમાં વેચવાલી થતાં અને ભારતી એરટેલ, અદાણી પોર્ટસ, લાર્સન એન્ડ ટુબ્રો, હિન્દુસ્તાન યુનિલિવર, ટાટા સ્ટીલ સહિતમાં વેચવાલીએ&nbsp; એક તબક્કે સેન્સેક્સ ૫૩૩.૪૩ પોઈન્ટ તૂટીને નીચામાં ૩૪૪૨૬.૨૯ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં યશ બેંક, કોટક બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં શોર્ટ કવરિંગ સાથે તેજી થતાં અને સન ફાર્મા, એશીયન પેઈન્ટસ, મહિન્દ્રા એન્ડ મહિન્દ્રા, કોલ ઈન્ડિયા, ટીસીએસ, ઈન્ફોસીસ, એનટીપીસી, બજાજ ઓટો, ટાટા મોટર્સ, આઈટીસી સહિતમાં આકર્ષણે સેન્સેક્સ ઘટાડો પચાવીને ઉપરમાં ૩૫૨૦૭.૩૩ સુધી પહોંચી અંતે ૧૯૦.૨૯ પોઈન્ટ વધીને ૩૫૧૫૦.૦૧ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ નીચામાં ૧૦૩૩૩ સુધી પટકાઈ ફરી ૧૦,૫૦૦ની સપાટી કુદાવી : અંતે ૬૧ પોઈન્ટ વધીને ૧૦૫૪૯</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૪૮૮.૪૫ સામે ૧૦૩૫૦.૦૫ મથાળે ખુલીને આરંભમાં કડાકામાં ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, બીપીસીએલ, ગેઈલ ઈન્ડિયા સહિતમાં કડાકો બોલાતાં&nbsp; અને બેંકિંગ શેરોમાં એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ તેમ જ ઓટો શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ અને ભારતી એરટેલ, હિન્દાલ્કો, લાર્સન, સહિતમાં વેચવાલીએ નીચામાં ૧૦૩૩૩.૮૫ સુધી ખાબકી પાછો ફરીને યશ બેંક, કોટક બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ, એક્સીસ બેંક સહિતમાં આકર્ષણે અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સહિતમાં લેવાલી અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સિપ્લા, સન ફાર્મા સહિતમાં તેજીએ વધીને ૧૦૫૬૭.૧૫ સુધી પહોંચી અંતે ૬૦.૭૦ પોઈન્ટ વધીને ૧૦૫૪૯.૧૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૮૦૦નો કોલ તૂટીને ૨૪.૮૦ થઈ અંતે ૫૬.૮૫ : નિફટી ૧૦,૦૦૦નો પુટ ઉછળીને ૯૦ તઈ ઘટીને ૨૬.૯૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે મોટી ઉથલપાથલ થઈ હતી. નિફટી ૧૦,૮૦૦નો કોલ ૩,૨૦,૬૩૫ કોન્ટ્રેકટસમાં રૂ.૨૬,૦૬૯.૦૨ કરોડના કામકાજે ૬૫.૮૦ સામે ૪૫ મથાળે ખુલીને નીચામાં ૨૪.૮૦ થઈ વધીને ૬૦ સુધી પહોંચી અંતે ૫૬.૮૫ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૨,૯૬,૯૩૧ કોન્ટ્રેકટસમાં રૂ.૨૨,૩૬૬.૯૨ કરોડના કામકાજે ૫૦.૮૫ સામે ૭૬.૧૦ મથાળે ખુલીને ઉપરમાં ૯૦ થઈ તૂટીને ૨૨.૧૦ સુધી આવી અંતે ૨૬.૯૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૩,૦૭,૭૨૨ કોન્ટ્રેકટસમાં રૂ.૨૪,૮૪૯.૦૨ કરોડના કામકાજે ૯૯ સામે ૬૮.૩૫ મથાળે ખુલીને નીચામાં ૪૨.૪૦ થઈ વધીને ૯૭.૩૫ સુધી પહોંચી અંતે ૯૧ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૨,૭૬,૪૭૯ કોન્ટ્રેકટસમાં રૂ.૨૨,૨૦૦.૪૮ કરોડના કામકાજે ૧૪૩.૨૫ સામે ૯૯ મથાળે ખુલીને નીચામાં ૭૦.૨૫ થઈ વધીને ૧૪૫.૯૫ સુધી પહોંચી અંતે ૧૩૮.૭૦ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર ઘટીને ૧૦,૩૫૨ થઈ વધીને ૧૦,૫૮૪ : બેંક નિફટી ફયુચર ઘટીને ૨૫,૭૦૬ થઈ વધીને ૨૬,૨૭૨</p><p>નિફટી ડિસેમ્બર ફયુચર ૨,૪૯,૯૬૦ કોન્ટ્રેકટસમાં રૂ.૧૯,૬૬૪.૯૨ કરોડના કામકાજે ૧૦,૫૧૪.૭૦ સામે ૧૦,૩૫૫ મથાળે ખુલીને નીચામાં ૧૦,૩૫૨.૧૦ થઈ વધીને ૧૦,૬૦૭ સુધી પહોંચી અંતે ૧૦,૫૮૪.૫૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૨,૫૦,૮૬૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૪૯.૫૩ કરોડના કામકાજે ૨૬,૨૧૧ સામે ૨૫,૮૦૦ મથાળે ખુલીને નીચામાં ૨૫,૭૦૬.૪૦ થઈ વધીને ૨૬,૨૯૫&nbsp; સુધી પહોંચી અંતે ૨૬,૨૭૩ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૦૪,૦૨૮ કોન્ટ્રેકટસમાં રૂ.૧૬,૮૫૫.૪૧ કરોડના કામકાજે ૨૭.૯૦ સામે ૧૬.૧૦ મથાળે ખુલીને નીચામાં ૧૦ થઈ વધીને ૨૨ સુધી પહોંચી અંતે ૨૦.૦૫&nbsp; રહ્યો હતો.&nbsp;</p><p>બેંકિંગ શેરોમાં ઘટાડે શોર્ટ કવરિંગ : યશ બેંક, પીએનબી, સ્ટેટ બેંક, બીઓબી, એક્સીસ બેંક, કોટક બેંક વધ્યા&nbsp;</p><p>બેંકિંગ શેરોમાં આજે આરંભમાં રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર ઊર્જિત પટેલના રાજીનામાની નેગેટીવ અસરે ઓફલોડિંગ બાદ પસંદગીના શેરોમાં શોર્ટ કવરિંગ સાથે તેજી જોવાઈ હતી. યશ બેંક રૂ.૧૨.૦૫ વધીને રૂ.૧૭૭.૪૦, પીએનબી રૂ.૩.૭૦ વધીને રૂ.૬૮.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૭.૮૦ વધીને રૂ.૨૮૧.૨૦, બેંક ઓફ બરોડા રૂ.૨.૯૦ વધીને રૂ.૧૦૮.૭૫, એક્સીસ બેંક રૂ.૧૪.૨૫ વધીને રૂ.૬૦૪.૨૫, કોટક બેંક રૂ.૨૦.૩૫ વધીને રૂ.૧૨૧૮.૫૦, ફેડરલ બેંક રૂ.૧.૨૦ વધીને રૂ.૮૩.૬૦ રહ્યા હતા. જ્યારે એચડીએફસી બેંક રૂ.૨૮.૩૫ ઘટીને રૂ.૨૦૬૦.૮૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૬૦ ઘટીને રૂ.૩૪૨.૭૫, ઈન્ડસઈન્ડ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૧૫૫૨.૬૦ રહ્યા હતા.&nbsp;</p><p>રૂપિયા સામે ડોલર ૫૧ પૈસા વધીને ૭૧.૮૫ : આઈટી શેરોમાં એમ્ફેસીસ, એચસીએલ ટેકનોલોજી, ઓરેકલ, ટીસીએસ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે એક તબક્કે ઉછળીને ૭૨ની સપાટી કુદાવી ગયા બાદ અંતે ૫૧ પૈસા વધીને રૂ.૭૧.૮૫ રહ્યો હતો. આઈટી શેરોમાં ફંડોના શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થતું જોવાયું હતું. એમ્ફેસીસ રૂ.૨૫.૭૫ વધીને રૂ.૧૪૯૯.૭૦, એચસીએલ ટેકનોલોજી રૂ.૧૫.૪૫ વધીને રૂ.૯૫૭, ટેક મહિન્દ્રા રૂ.૯.૧૦ વધીને રૂ.૬૯૫.૫૦, ટીસીએસ રૂ.૨૩.૪૫ વધીને રૂ.૧૯૯૮.૩૫, ઈન્ફોસીસ રૂ.૬.૪૫ વધીને રૂ.૮૬૧.૫૦, માઈન્ડટ્રી રૂ.૩.૬૫ વધીને રૂ.૮૬૧.૫૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં શોર્ટ કવરિંગની તેજી : મોરપેન લેબ., સિકવેન્ટ, સન ફાર્મા, અજન્તા ફાર્મા, આરપીજી, ગ્લેનમાર્ક, બાયોકોન વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોએ શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી કરી હતી. મોરપેન લેબ રૂ.૧.૮૦ વધીને રૂ.૨૧.૬૫, સ્ટ્રાઈડ રૂ.૨૭.૬૫ વધીને રૂ.૪૫૮.૪૦, સિકવેન્ટ રૂ.૩.૮૦ વધીને રૂ.૬૭.૨૫, સન ફાર્મા રૂ.૨૩.૯૫ વધીને રૂ.૪૨૫.૧૦, અજન્તા ફાર્મા રૂ.૫૫.૭૦ વદીને રૂ.૧૦૭૪.૪૦, ગ્લેનમાર્ક રૂ.૨૯.૨૦ વધીને રૂ.૬૬૪.૯૫, બાયોકોન રૂ.૧૯.૬૫ વધીને રૂ.૬૨૯.૪૦, આરપીજી લાઈફ રૂ.૧૧ વધીને રૂ.૨૩૮.૦૫, લુપીન રૂ.૨૦.૩૦ વધીને રૂ.૮૩૫.૩૫, ફાઈઝર રૂ.૬૫.૦૫ વધીને રૂ.૨૮૨૧, એફડીસી રૂ.૪.૦૫ વધીને રૂ.૧૭૯.૩૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૪૨.૬૫ વધીને રૂ.૨૦૮૮.૩૫, ન્યુલેન્ડ લેબ રૂ.૧૦.૧૫ વધીને રૂ.૪૪૬.૩૦ રહ્યા હતા.&nbsp;</p><p>સુગર-એફએમસીજી શેરોમાં તેજી : ધામપુર સુગર, એટીએફએલ, વાડીલાલ, મેરિકો, આઈટીસી, ટાટા ગ્લોબલ વધ્યા</p><p>એફએમસીજી-સુગર શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. આઈટીસી રૂ.૪.૯૫ વધીને રૂ.૨૬૦.૩૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૪.૧૦ વધીને રૂ.૨૦૨.૬૫, નેસ્લે ઈન્ડિયા રૂ.૨૫૩.૨૫ વધીને રૂ.૧૦,૬૩૩.૩૦, ડીસીએમ શ્રીરામ રૂ.૪.૪૦ વધીને રૂ.૧૮૭.૪૫, દ્વારકેશ સુગર રૂ.૧૦.૬૫ વધીને રૂ.૧૫૭.૧૦, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૨૦.૨૫ વધીને રૂ.૫૧૩.૪૦, મેરિકો રૂ.૧૨.૧૫ વધીને રૂ.૩૫૮.૨૫, એડવાન્સ એન્ઝાઈમ રૂ.૬.૫૦ વધીને રૂ.૧૭૩.૦૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૨૦.૨૫ વધીને રૂ.૫૧૩.૪૦,એટીએફએલ રૂ.૨૬.૧૫ વધીને રૂ.૫૬૬.૬૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ છતાં સાવચેતીમાં ૧૪૬ શેરોમાં મંદીની સર્કિટ : ૧૬૧૧ શેરો પોઝિટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની પસંદગની લેવાલી નીકળતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૫૫૪&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૧૧ અને ઘટનારની સંખ્યા ૮૧૧ રહી હતી. ૧૪૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૧૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશના રૂ.૨૪૨૧ કરોડના શેરોની ચોખ્ખી વેચવાલી : ડીઆઈઆઈની રૂ.૨૨૫૫ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૨૪૨૧.૦૬ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૭૬૩.૭૬ કરોડની ખરીદી સામે કુલ રૂ.૬૧૮૪.૮૨ કરોડની વેચવાલી રહી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૨૫૫.૬૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૧૮૩.૨૮ કરોડની ખરીદી સામે રૂ.૨૯૨૭.૬૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૩૫.૯૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૬૭૨ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-up-190-points-to-close-at-35150"},{"Title":"બીપીઓ ઉદ્યોગને જીએસટીમાં રાહત આપવા હાથ ધરાયેલી વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9aebf5ae-7635-4a23-b242-725dfef5ca87.jpeg\" data-filename=\"11-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી ,તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>ભારત ટૂંક સમયમાં ઓથોરિટી ફોર એડવાન્સ રુલિંગ (એએઆર)ના નિર્ણયના લીધે હચમચી ગયેલા બીપીઓ ઉદ્યોગને રાહત આપી શકે. આ ચુકાદાના લીધે વિદેશના ગ્રાહકોને પૂરી પાડવામાં આવતી સર્વિસને નિકાસ ન ગણવામાં આવતા તેના પર ૧૮ ટકાના દરે જીએસટી લાગે છે.</p><p>આ મુદ્દા અંગે ટૂંક સમયમાં સ્પષ્ટતા થઈ શકે છે. જીએસટી કાઉન્સિલ હેઠળની લો કમિટી તેને હાથ પર લેશે તેના બાદ અધિકારીઓ તેને જોવાના છે.&nbsp;<br></p><p>૧૬૭ અબજ ડોલરના આઇટી સવસિસ અને બીપીઓ સેક્ટરમાં મહારાષ્ટ્ર એએઆરના ચુકાદાના પગલે હડકમ્પ મચી ગયો હતો. વીસર્વ ગ્લોબલ પ્રાઇવેટ લિમિટેડની અરજીના પ્રતિસાદમાં તેણે આ જવાબ આપ્યો હતો.&nbsp;</p><p>સત્તાવાળાઓએ અરજદારના બેક ઓફિસ સપોર્ટની એક્સ્પોર્ટ ઓફ સવસ ગણી ન હતી અને તેમા ગોઠવણી કે માલસામગ્રીના પુરવઠાને સુગમતા પૂરી પાડવી કે વિદેશી કંપની અને ગ્રાહકો વચ્ચેની સેવાને ઇન્ટરમીડિયરી સેવામાં ગણી હતી.&nbsp;</p><p>કોઈપણ દેશમાં નિકાસકારો જો બહાર કોઈ સેવા પૂરી પાડે કે બેક-ઓફિસ સેવા આપે તો તેણે ટેક્સ ભરવો પડતો નથી અને સવસ ટેક્સના સમયથી આ પ્રણાલિ હતી. એએઆરના નિર્ણયના લીધે ભારતના બેક-ઓફિસ સવસ પ્રોવાઇડરોથી લઈને બહુરાષ્ટ્રીય કંપનીઓના કેપ્ટિવ યુનિટ્સને અસર પડે છે. ભારત પાસે ૫૦૦થી વધુ ઇન-હાઉસ ડિલિવરી સેન્ટર છે અને ૩.૫ લાખથી વધુને રોજગારી આપે છે.</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/considering-the-relief-for-the-bpo-industry-in-gst"},{"Title":"કરન્સી બજારમાં ડોલર ઉછળતાં  વિવિધ આયાતી ખાદ્યતેલોના ભાવ પણ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9deca69b-4719-4fac-a3bd-2ac31bd5cfeb.jpeg\" data-filename=\"11-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે સિંગતેલમાં ઉંચા મથાળે બેતરફી વધઘટ દેખાઈ હતી જ્યારે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાયા હતા. મુંબઈ કરન્સી બજારમાં રૂપિયો ગબડતાં તથા ડોલરના ભાવ ઉછળતાં ઘરઆંગણે આયાત પડતરો ઉંચે ગઈ છે તથા તેના પગલે ઘરઆંગણે આયાતી તેલોના ભાવ ઉંચા બોલાયા હતા. ડોલરના ભાવ આજે ઉંચામાં એક તબક્કે રૂ.૭૨ની ઉપર જતા રહ્યા હતા.&nbsp; દરમિયાન વિશ્વ બજારમાં&nbsp; મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં&nbsp; ૪૫ પોઈન્ટ પ્લસમાં રહ્યા હતા.&nbsp; દૂરની ડિલીવરીના ભાવ ૩૧, ૨૬ તથા ૨૬ પોઈન્ટ નરમ હતા.&nbsp;</p><p>&nbsp;પામ પ્રોડકટના ભાવ શાંત હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨થી ૩ પોઈન્ટ પ્લસમાં રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે બે પોઈન્ટ નરમ બોલાયા હતા.ત્યાં સોયાખોળનો વાયદો ઓવરનાઈટ ૭થી ૧૨ પોઈન્ટ ઉંચકાયો હતો જ્યારે સોયાબીનનો&nbsp; વાયદો ઓવરનાઈટ ૬૦થી ૭૦ પોઈન્ટ&nbsp; ગબડયો હતો.&nbsp; દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ&nbsp; ૨૭થી ૪૦ પોઈન્ટ ઘટયાના સમાચાર હતા.&nbsp; &nbsp;મુંબઈમાં હાજર બજારમાં ૧૦ કિલોના ભાવ આજે સિંગતેલના રૂ.૯૯૦ થઈ રૂ.૯૮૫ હતા રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૫૦ હતા. કોટન વોશ્ડના ભાવ વધી રૂ.૬૭૫થી ૬૭૮ હતા. જ્યારે મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૦ વાળા ઉછળી રૂ.૭૧૮થી ૭૨૦ બોલાતા થયા હતા.&nbsp; દેશમાં આ વર્ષે કપાસનો નવો પાક ઓછો અંદાજાતા કપાસિયા તેલના ભાવ આંચકા પચાવી ફરી વધી રહ્યાનું બજારે જણાવ્યું હતું.<br></p><p>મુંબઈમાં પામતેલના ભાવ હવાલા-રિસેલના વધી રૂ.૫૯૭ જયારેજેએનપીટીના રૂ.૫૯૫ હતા. આજે નવી માંગ ધીમી રહી હતી. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૪૯૦ હતા. દરમિયાન, વાયદા બજારમાં આજે સીપીઓ વાયદાના ભાવ&nbsp; વધી રૂ.૫૦૦ની ઉપર ૫૦૩ થઈ સાંજે ભાવ રૂ.૪૯૯ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ ૭૪૪.૩૦ રહી સાંજે ૭૪૨.૪૦ આસપાસ બોલાયા હતા. મુંબઈમાં હાજર ભાવ આજે સોયાતેલ&nbsp; ડિગમના વધી રૂ.૭૧૦ હતા&nbsp; રિફા.ના ભાવ રૂ.૭૨૫ હતા. સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ૭૭૫ બોલાતા હતા. મસ્ટર્ડના&nbsp; ભાવ વધી રૂ.૮૩૦ હતા.&nbsp; કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૦૦ વાળા ઉછળી&nbsp; &nbsp;રૂ.૧૩૭૦ હતા.&nbsp; દક્ષિણના સમાચાર પ્રોત્સાહક હતા. મુંબઈમાં ખોળ બજારમાં સિંગખોળના ભાવ ટનના રૂ.૫૦૦ ઘટી&nbsp; રૂ.૨૩૦૦૦ હતા જ્યારે&nbsp; કપાસિયા ખોળના ભાવ રૂ.૨૦૦ વધી&nbsp; રૂ.૨૧૦૦૦ હતા.&nbsp; સોયાખોળના ભાવ&nbsp; &nbsp;રૂ.૨૮૧૭૦થી ૨૮૧૭૫ વાળા વધી રૂ.૨૮૩૮૦થી ૨૮૩૮૫ બોલાયા હતા.&nbsp; &nbsp;એરંંડા ખોળના ભાવ ટનના રૂ.૫૧૫૦ વાળા ૫૦૦૦ બોલાતા થયા હતા.</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે&nbsp; દિવેલના ભાવ તથા હાજર એરંડાના ભાવ સાંકડી વધઘટ વચ્ચે&nbsp; શાંત હતા. એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આજે&nbsp; આશરે&nbsp; ૧૨ હજાર ગુણી આવી હતી તથા મથકોએ હાજર એરંડાના ભાવ ગામડાના રૂ.૧૦૬૦થી ૧૦૭૦ બોલાયા&nbsp; હતા.&nbsp; દરમિયાન મગફળીની આવકો ગોંડલ બાજુ આશરે ૮ હજાર ગુણી તથા રાજકોટ બાજુ&nbsp; આશરે ૧૬ હજાર ગુણી&nbsp; નોંધાઈ હતી.&nbsp; તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ૯૧૦થી ૯૩૦&nbsp; રહ્યા હતા.&nbsp; વિશ્વ બજારમાં સનફલાવરના&nbsp; કાચાતેલના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના&nbsp; વધી ૬૯૦થી ૬૯૫ ડોલર હતા.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-bouncing-various-imported-edible-oil-prices-also-climbed"},{"Title":"વિયેતનામમાં ભારતીય કોટન ફેબ્રિકની FTA હેઠળ નિકાસ કરમૂક્ત બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8539591e-b5d6-48f2-8778-6dc395171a67.jpeg\" data-filename=\"11-fta.jpg\" style=\"width: 50%; float: right;\">દિલ્હી,તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>ઘણા સમયથી નબળી નિકાસનો સામનો કરી રહેલા ટેક્સટાઇલ ઉદ્યોગ માટે રાહત જનક સમાચાર છે. જેમાં ભારત અને એસોસિએશન ઓફ સાઉથ ઇસ્ટ એશિયન નેશન્સ (આશિયાન) વચ્ચે ફ્રી ટ્રેડ એગ્રિમેન્ટ હેઠળ કોટન, વુવન કોટન ફેબ્રિક અને ક્નિડેટ ફેબ્રિકની ભારતમાંથી વિયેતનામ ખાતે નિકાસ ઉપર વેરાકીય મૂક્તિનો લાભ મળશે અને આ લાભ ૧લી જાન્યુઆરીના રોજથી ઉઠાવી શકાશે. આ રાહતથી ભારત વિયેતનામ ખાતે આવી પ્રોડક્ટ અને મશીન સંદર્ભે સ્પર્ધાત્મક સપ્લાયર્સ બની શકશે. નોંધનિય છે કે, ભારતીય ઉદ્યોગોએ વિયેતનામમાં ૨૦૧ મોટા પ્રોજેક્ટમાં રોકાણ કર્યું છે.</p><p>ચાલુ નાણાંકીય વર્ષે એપ્રિલથી ઓગસ્ટ દરમિયાન ભારતે વિયેતનામ ખાતે ૨૫.૭ કરોડ ડોલરના ગારમેન્ટ અને ટેક્સટાઇલ પ્રોડક્ટની નિકાસ કરી છે. જે વાષક તુલનાએ નિકાસમાં ૫૯ ટકાનો નોંધપાત્ર વધારો દર્શાવે છે.&nbsp;<br></p><p>વર્ષ ૨૦૧૮ના નવ મહિનામાં બંને દેશો વચ્ચેનો દ્વિપક્ષીય વેપાર વાષક તુલનાએ ૪૭ ટકા વધીને ૮.૨૭ અબજ ડોલરે પહોંચી ગયો છે. બંને દેશોએ વર્ષ ૨૦૨૦ સુધીમાં ૧૫ અબજ ડોલરના દ્વિપક્ષીય વેપારનો લક્ષ્યાંક મૂક્યો છે.</p><p>ભારત ખાતેના કોન્સ્યુલેટ જનરલ હો ચી મિન્હ સિટીના કે.શ્રીકર રેડ્ડીએ જણવ્યું કે, નાણાંકીય વર્ષ ૨૦૧૭-૧૮માં ભારતે વૈશ્વિક સ્તરે ૩૬.૭૩ અબજ ડોલરના ગારમેન્ટ અને ફેબ્રિકની નિકાસ કરી હતી જેમાંથી ૫૫.૫ કરોડ ડોલરની નિકાસ વિયેતનામ ખાતે કરવામાં આવી હતી જે વાષક તુલનાએ નિકાસમાં ૪૨ ટકાનો વધારો દર્સાવે છે.</p><p>વિયેતનામના જનરલ સ્ટેટિસ્ટિક્સ ઓફિસના ડેટા મુજબ વર્ષ ૨૦૧૭માં બંને દેશો વચ્ચે ૭.૬૨ અબજ ડોલરનો વેપાર થયો હતો જેમાં વિયેતનામના ભાગે નિકાસ ૩.૭૫ અબજ ડોલર રહી હતી.</p><p>ચાલુ મહિનાની શરૂઆતમાં, હો ચી મીન્હ સિટીમાં ભારતીય કોન્સ્યુલેટ જનરલએ વિયેતનામ કોટન અને સ્પિનિંગ એસોસિયેશન (વીસીઓએસએ) સાથે ૧૮માં ઇન્ટરનેશનલ ટેક્સટાઇલ અને ગારમેન્ટ ઇન્ડસ્ટ્રી એક્ઝિબિશનમાં ભાગ લેતી વખતે વિયેતનામની અને અને ભારતની કંપનીઓ વચ્ચેની બેઠક યોજી હતી.</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-cotton-fabric-in-vietnam-export-under-fta-will-be-tax-deducted"},{"Title":"370 ઈક્વિટી સ્કીમ્સમાંથી 69 ટકા દ્વારા છેલ્લા એક વર્ષમાં નકારાત્મક વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c6dd9c2-ee2a-4e36-bc60-d7e455d915f4.jpeg\" data-filename=\"11-fund.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>દેશમાં કાર્યરત ૩૭૦ ઈક્વિટી સ્કીમ્સમાંથી ૬૯ ટકા સ્કીમ્સે છેલ્લા એક વર્ષમાં નકારાત્મક વળતર પૂરું પાડયું છે. ૨૫૪ સ્કીમ્સ જેમાં રોકાણકારોએ નાણાં ગુમાવ્યા છે તેમાંથી ૯૦ સ્કીમ્સે ૧૦ ટકાથી વધુનું નકારાત્મક વળતર પૂરું પાડયું છે એમ એક રિસર્ચ પેઢીના અહેવાલમાં જણાવાયું છે.</p><p>જે સ્કીમ્સની નબળી કામગીરી રહી છે તેમાં માળખાકીય ક્ષેત્ર, જાહેર ક્ષેત્રના ઉપક્રમ ફન્ડસ અને સ્મોલ કેપ ફન્ડસનો સમાવેશ થાય છે. માળખાકીય ક્ષેત્રની દરેક ૨૩ સ્કીમ્સમાં નકારાત્મક વળતર રહ્યું છે. જેનો આંક સરેરાશ ૧૭.૫૮ ટકા રહ્યો છે.&nbsp;<br></p><p>સ્મોલ કેપ ફન્ડસ શ્રેણીમાં વળતરની સરેરાશ ૧૬.૨૨ ટકા નકારાત્મક રહી હતી. આમાંની ૧૪ સ્કીમ્સમાં નકારાત્મક વળતર મળ્યાનું અહેવાલમાં જણાવાયું છે. ૭ ડિસેમ્બરના અંતે પૂરા થયેલા વર્ષને ગણતરી માટે ધ્યાનમાં લેવાયું છે. આ ૩૭૦ ઈક્વિટી સ્કીમ્સની છેલ્લા બે વર્ષની કામગીરી પર નજર નાખવામાં આવતા જણાય છે કે આમાંની માત્ર ૧૪ સ્કીમ્સે નકારાત્મક વળતર પૂરું પાડયું છે.</p><p>છેલ્લા એક વર્ષમાં સેન્સેકસમાં ૫.૧૪ ટકા વૃદ્ધિ થઈ છે પરંતુ લાર્જ - કેપ ફન્ડસનું સરેરાશ વળતર ૨.૦૯ ટકા રહ્યું છે જ્યારે મિડ-કેપ ફન્ડસનું સરેરાશ વળતર ૧૦.૭૭ ટકા રહ્યું હોવાનું પણ અહેવાલમાં જણાવાયું છે.&nbsp;</p><p>૨૦૧૮ના વર્ષના પ્રારંભથી ૭૯ ટકા સ્ટોકસ હાલમાં રેડમાં છે ત્યારે રૂપિયા ૧૦૦૦ કરોડથી વધુની માર્કેટ કેપ સાથેની ૭૧૮ કંપનીઓમાંથી ૪૧૧ કંપનીઓના મૂલ્યમાં જાન્યુઆરીના પ્રારંભથી અત્યારસુધીમાં વીસ ટકાથી વધુનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>છેલ્લા એક વર્ષમાં હકારાત્મક વળતર પૂરા પાડનારી શ્રેણીમાં મુખ્યત્વે ફાર્મા અને ટેકનોલોજીનો સમાવેશ થાય છે. રૂપિયામાં ઘસારાને કારણે આ શ્રેણીમાં હકારાત્મક વળતર જોવા મળ્યું છે.&nbsp;</p><p>એસોસિએશન ઓફ મ્યુચ્યુઅલ ફન્ડસ ઈન ઈન્ડિયા (એમ્ફી)ના આંકડા પ્રમાણે, વર્તમાન વર્ષના એપ્રિલથી નવેમ્બરના ગાળામાં ઈક્વિટી સ્કીમ્સમાં સરેરાશ માસિક ઈન્ફલોઝ ઘટીને રૂપિયા ૧૦૭૫૬ કરોડ રહ્યો હતો જે ગયા વર્ષના આ ગાળામાં રૂપિયા ૧૪૨૦૦ કરોડ રહ્યો હતો.&nbsp;</p><p>નવેમ્બરમાં ઈન્ફલોઝનો આંક રૂપિયા ૧૦૭૯૦ કરોડ રહ્યો હતો જે છેલ્લા ત્રણ મહિનાનો સૌથી નીચો હતો.શેરબજારની અનિશ્ચિતતાને કારણે આ સ્થિતિ જોવા મળી રહી હોવાનું એમ્ફીના સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/negative-returns-in-the-last-one-year-by-69-percent-of-370-equity-schemes"},{"Title":"ઉર્જિત પટેલના રાજીનામાના પગલે વિદેશી રોકાણકારો 'વેઈટ એન્ડ વોચ'ની સ્થિતિમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ff413e6-42d7-469f-a803-2588fb3a7a79.jpeg\" data-filename=\"11-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>રિઝર્વ બેંકના ગવર્નર ડો. ઉર્જિત પટેલે અચાનક જ રાજીનામું આપી દેવાના અહેવાલોની વૈશ્વિક સ્તરે ગંભીર નોંધ લેવાઈ છે. આ ઘટનાના પગલે વિદેશી રોકાણકારો 'વેઈટ એન્ડ વોચ'ની નીતિને અનુસરી રહ્યા છે તેમ ક્રેડિટ સ્યુઈસ વેલ્થ મેનેજમેન્ટના ટોચના સુત્રોએ જણાવ્યું હતું.</p><p>પાંચ રાજ્યોની વિધાનસભાની ચૂંટણી તેમજ ડો. ઉર્જિત પટેલના રાજીનામા સંદર્ભે આ વૈશ્વિક સંસ્થા દ્વારા પોતાનો મત રજૂ કરાયો હતો. જેમાં સ્પષ્ટપણે જણાવાયું હતું કે રિઝર્વ બેંકના ગવર્નર પદેથી ડૉ. ઉર્જિત પટેલનું અચાનક રાજીનામું એ નાણાંકીય બજારો માટે નેગેટીવ ઈવેન્ટ પૂરવાર થશે. તેમાંય મહત્ત્વની બાબત એ છે કે સરકાર અને રિઝર્વ બેંક વચ્ચેનો વિવાદ સપાટી પર આવ્યા બાદ ભરાયેલ આ પગલાંની વૈશ્વિક સ્તરે નોંધ લેવાઈ છે.<br></p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે રિઝર્વ બેંક અને સરકાર વચ્ચે ઉદ્ભવેલા વિવાદને લઈને તાજેતરમાં જ આઈએમએફે પણ નિવેદન કર્યું હતું. જેમાં સ્પષ્ટપણે ઉલ્લેખ કરાયો હતો કે નાણાંકીય સ્થિરતા સંબંધે રિઝર્વ બેંકની તમામ વાત સરકારે ધ્યાનમાં લેવી જોઈએ.</p><p>ઉર્જિત પટેલના રાજીનામાની વિદેશી રોકાણકારોના માનસ પર પણ પ્રતિકૂળ અસર થવા સાથે તેમનું માનસ ટૂંકાગાળામાં ખરડાશે તેમ જણાવતા તેમણએ ઉમેર્યું હતું કે સરકારે આ હોદ્દા પર તાત્કાલીક નવી નિમણુંક કરવી જોઈએ. નવી નિમણુંકમાં ઢીલ થશે તો વિદેશી રોકાણકારોના માનસ પર વધુ પ્રતિકૂળ અસર થશે. જે સરવાળે નુકસાનકર્તા પૂરવાર થશે.</p><p>ઊદ્ભવેલ આ સંજોગોમાં વિદેશી રોકાણકારો દ્વારા વેઈટ એન્ડ વોચની નીતિ અખત્યાર કરવામાં આવી છે. વિદેશી રોકાણકારો સહિત સમગ્ર વિશ્વના નાણાં બજારો હાલ ભારત તરફ મીટ માંડીને બેઠી છે અને આ મુદ્દે થતી તમામ ગતિવિધીઓ પર નજર રાખી રહ્યા છે.</p><p>વૈશ્વિક નાણાંબજારો માટે મધ્યસ્થ બેંકની સ્વતંત્રતા અને વિશ્વસનીયતા ખૂબ જ મહત્ત્વની હોય છે. તેમાંય વળી, થોડા સમય પહેલાં સરકાર અને રિઝર્વ બેંક વચ્ચે વિવાદ થયા બાદ આ પ્રકારનું પગલું ભરાતા વિદેશી રોકાણકારો ચિંતીત બન્યા છે.</p><p>તાજેતરમાં ભારતના પાંચ રાજ્યોની વિધાનસભાની ચૂંટણી બાદ આજે જાહેર થયેલા પરિણામો અનપેક્ષિત ગણાઈ રહ્યા છે. આ પરિણામો બજારની અપેક્ષા કરતા ખરાબ છે. પરિણામોની જાહેરાત બાદ બજારમાં ટૂંકાગાળા માટે વોલેટાલિટી જોવા મળે તેવી શક્યતા છે.</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/under-the-resignation-of-ujjat-patel-overseas-investors-wait-and-watch-position"},{"Title":"રૂપિયામાં ચાલુ રહેલું  સતત ધોવાણ: ડોલર, પાઉન્ડ તથા યુરોના ભાવ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99ceea5a-3072-4136-a04a-6273dfd60789.jpeg\" data-filename=\"11-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે તેજીનો માહોલ ચાલુ રહ્યો હતો.&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયો ગબડતાં તથા ડોલર ઉછળી એક તબક્કે રૂ.૭૨ની ઉપર જતો રહેતાં ઝવેરી બજારમાં આયાત પડતરો ઉંચી ગઈ હી, વિશ્વ બજારના સમાચાર પણ પ્રોત્સાહક હતા. મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૭૧.૩૩ વાળા ૭૨.૪૬ ખુલી ૭૨.૪૭ રહ્યા પછી ભાવ ઘટી નીચામાં ૭૧.૬૮ થઈ છેલ્લે બંધ ૭૧.૮૫ હતા બજાર બંધ થયા પછી&nbsp; &nbsp;મોડી સાંજે ડોલરના ભાવ ખાનગીમાં રૂ.૭૧.૯૨થી ૭૧.૯૩ બોલાયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ સાંજે ૮ પૈસા વધી ૯૦.૭૧ જયારે યુરોના ભાવ ૪૨ પૈસા વધી રૂ.૮૧.૮૭થી ૮૧.૯૮ હતા. ડોલરના ભાવ આજે બાવન પૈસા વધુ ઉછળ્યા હતા. રિઝર્વ બેન્કના ગવર્નરનું રાજીનામું આવતાં તથા વિવિધ રાજ્યોની ની વિધાનસભાની ચૂંટણીમાં સરકારનો દેખાવ નબળો રહેતાં કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયાનું&nbsp; ધોવાણ ચાલુ રહ્યું હતું.</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૧૪૨૫ વાળા રૂ.૩૧૬૧૫ તથા&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૫૫૦ વાળા રૂ.૩૧૭૪૦ બંધ હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં આજે&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૯૮૫ વાળા ૩૭૪૦૦ બંધ રહ્યા પછી&nbsp; આજે ભાવ રૂ.૩૭૪૫૦થી ૩૭૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા બોલાયા હતા.</p><p>વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના નીચામાં ૧૨૪૩.૪૦&nbsp; તથા ઉંચામાં ૧૨૪૯.૫૦ ડોલર થઈ સાંજે ભાવ ૧૨૪૫.૯૦થી ૧૨૪૬ ડોલર હતા. ચાંદીના ભાવ નીચામાં&nbsp; ૧૪.૫૨ તથા ઉંચામાં ૧૪.૬૮ ડોલર રહી સાંજે ભાવ ૧૪.૬૩થી ૧૪.૬૪&nbsp; ડોલર હતા.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે ૭૮૭.૧૦થી ૭૮૭.૧૫ ડોલર તથા પેલેડીયમના ભાવ ઉછળી ૧૨૫૦ ડોલરની ઉપર જતા&nbsp; રહ્યા હતા.&nbsp; સોના કરતાં આજે&nbsp; પેલેડીયમના&nbsp; ભાવ ફરી ઉંચા બોલાતા થયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ વધતાં આજે ડોલર ઈન્ડેક્સ વધી ઉંચામાં ૯૭ની ઉપર જતો રહ્યો હતો.&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; વિલંબ થતાં&nbsp; બ્રિટીશ પાઉન્ડ ભાવ આજે વૈશ્વિક સ્તરે નરમ બોલાયા હતા.યુરો ઉંચો હતો.&nbsp; દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ સોમવારે મોડી રાત્રે આશરે ત્રણથી સાડા ત્રણ ટકા ગબડયા પછી આજે&nbsp; આંચકા પચાવી ધીમો સુધારો બતાવી&nbsp; રહ્યા હતા.&nbsp; &nbsp;બ્રેન્ટ ક્રૂડના ભાવ બેરલના ગબડી નીચામાં&nbsp; ૬૦ ડોલરની અંદર ઉતરી&nbsp; ૫૯.૮૫થી ૫૯.૯૦ ડોલર થયા પછી સાંજે ભાવ ૬૦.૩૦થી ૬૦.૩૫&nbsp; ડોલર હતા. ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૫૦.૮૩ ડોલર થઈ સાંજે ૫૧.૫૦થી ૫૧.૫૫&nbsp; ડોલર રહ્યાના વાવડ હતા.</p><p>વિશ્વ બજારમાં સોના-ચાંદીના વાયદામાં મંદીનો ઓળિયા ઘટયાના સમાચાર હતા. ભારતમાં&nbsp; સોનાનું હોલ્ડિંગ સરકાર હસ્તક ઓકટોબરમાં ૫.૬૦ ટન વધી ૫૯૨.૦૬&nbsp; ટન થયાનું&nbsp; ઈન્ટરનેશનલ મોનીટરી ફંડે&nbsp; જણાવ્યું હતું. નવેમ્બરના આંકડા હવે પછી આવવાના છે.&nbsp;</p><p>દરમિયાન,&nbsp; વિશ્વ બજારમાં કોપરના ભાવ ટનના ૩ મહિનાના વાયદાના જે નીચામાં&nbsp; ૬૧૦૦ ડોલરની અંદર જતા હતા તે આજે ૬૧૨૨ ડોલર બોલાયા&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp;ટીનના ભાવ ૧૮૯૩૦ ડોલર, નિકલના ભાવ ૧૦૮૪૨ ડોલર, એલ્યુ.ના ૧૯૪૬ ડોલર, જસતના ૨૫૯૬ ડોલર તથા સીસાના ભાવ ૧૯૭૭ ડોલર બોલાયા હતા. ન્યુયોર્ક કોપર વાયદો આજે&nbsp; સાંજે ૧.૩૫થી ૧.૪૦ ટકા ઉંચો બોલાયો હતો.&nbsp; લંડન એક્સ.માં&nbsp; કોપરનો સ્ટોકત ૧૨૦૦ ટન ઘટયો હતો જ્યારે એલ્યુ.નો સ્ટોક ૩૧૪૭૫ ટન વધ્યાના સમાચાર હતા. અન્ય ધાતુઓનો સ્ટોક ઘટયો હતો. ટીનનો સ્ટોક આજે ત્યાં&nbsp; ૧૧૫ ટન, નિકલનો&nbsp; ૫૮૮ ટન, જસતનો ૭૦૦ ટન તથા સીસાનો સ્ટોક ૧૦૦ ટન ઘટયાના નિર્દેશો હતા.</p>","PublishDate":"Tue, 11 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continuous-erosion-in-the-rupee-dollar-pound-and-euro-were-raised-2"},{"Title":"વૈશ્વિક બજારોમાં ધોવાણ અને ચૂંટણી પરિણામો પૂર્વે શેરોમાં કડાકો  સેન્સેક્સ 35000ની સપાટી તોડી 714 પોઈન્ટ ગબડીને 34960","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceda3e78-0b81-4af3-8360-e1feb1288eb3.jpeg\" data-filename=\"10-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>પાંચ રાજયો મધ્ય પ્રદેશ, રાજસ્થાન, છત્તીસગઢ, તેલંગણા અને મેઘાલયના ચૂંટણી પરિણામો આવતીકાલે મંગળવારે ૧૧,ડિસેમ્બરના જાહેર થતાં પૂર્વે એક્ઝિટ પોલમાં ગત સપ્તાહમાં સત્તા પક્ષ ભાજપ માટે નબળા અંદાજોના કારણે&nbsp; અને વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ફરી વધતાં ટ્રેડ ટેન્શનમાં અમેરિકાએ ચાઈનીઝ જાયન્ટ હુવેઈના સીએફઓની કેનેડામાં ધરપકડ બાદ આ કેશ ફરી ખોલ્યાના અહેવાલ અને આ મામલે ચાઈનાએ&nbsp; વળતાં પગલાંમાં અમરિકાના એમ્બેસેડરને સમન્સ પાઠવ્યાના અહેવાલે મામલો ફરી બિચકતાં&nbsp; તેમ જ ચાઈનાના નબળા આર્થિક આંકડા અને બ્રેક્ઝિટ મામલે યુ.કે.માં અનિશ્ચિતતાના પરિણામે વૈશ્વિક બજારોમાં ધોવાણની સાથે ભારતીય શેર બજારોમાં આજે સાર્વત્રિક મંદીનો કડાકો બોલાઈ ગયો હતો. ચૂંટણીના પરિણામો પૂર્વે ભાજપ માટે નબળા અહેવાલોએ વિવિધ રાજયોમાંથી સાથી પક્ષો છેડો ફાડવા લાગતાં અને આર્થિક મોરચે કેન્દ્ર સરકારના ભૂતપૂર્વે ચીફ ઈકોનોમિક એડવાઈઝર સુબ્રમણીયમે ડિમોનીટાઈઝેનના મોદી સરકારના પગલાંની ટીકા કર્યા બાદ હવે વિખ્યાત બેંકર કોટક મહિન્દ્રા બેંકના ઉદય કોટકે પણ ડિમોનીટાઈઝેશન-નોટબંધીનો અમલ યોગ્ય રીતે નહીં&nbsp; કર્યાનું અને આ નોટબંધીથી નાના ઉદ્યોજકોને નુકશાન પહોંચ્યાનું સ્ફોટક નિવેદન કરતાં સેન્ટીમેન્ટ વધુ ડહોળાઈ જઈ શેરોમાં સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. અમેરિકી ડોલર સામે રૂપિયો ૫૪ પૈસા નબળો પડીને ૭૧.૩૪ થઈ જતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ ૬૧.૭૫ ડોલર નજીક રહેતાં બેંકિંગ, ઓટોમોબાઈલ, ઓટોમોબાઈલ, એફએમસીજી, ફાર્માસ્યુટિકલ્સ, પાવર-કેપિટલ ગુડઝ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ, આઈટી, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ઓલ રાઉન્ડ વેચવાલીએ સેન્સેક્સ ૩૫૦૦૦ની&nbsp; સપાટી ગુમાવી અંતે ૭૧૩.૫૩ પોઈન્ટ તૂટીને ૩૪૯૫૯.૭૨ અને નિફટી સ્પોટ ૧૦,૫૦૦ની સપાટી તોડી અંતે ૨૦૫.૨૫ પોઈન્ટ ગબડીને ૧૦૪૮૮.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી ગુમાવી : નીચામાં ૩૪૯૧૫ સુધી ખાબકી અંતે ૭૧૪ પોઈન્ટ તૂટીને ૩૪૯૬૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત કડાકા સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૬૭૩.૨૫ સામે ૩૫૨૦૪.૬૦ મથાળે ખુલીને આરંભમાં ૩૫૨૪૬.૯૭ થઈ સતત ગબડતો રહીને રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય મોરચે એકથી વધુ નેગેટીવ પરિબળોના પરિણામે ધોવાણ શરૂ થઈ ગયું હતું. બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક દ્વારા પ્રમોટર હોલ્ડિંગ મામલે બેંક દ્વારા રિઝર્વ બેંક ઓફ ઈન્ડિયાના આદેશને મુંબઈ હાઈકોર્ટમાં પડકારવામાં આવ્યાની નેગેટીવ અસરે ફંડોનું હેમરીંગ થતાં અને અન્ય બેંક શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક,&nbsp; એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, યશ બેંક સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ, ટીસીએસ સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, અદાણી પોર્ટસમાં ફંડોની વેચવાલી અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલી અને સન ફાર્મા, વેદાન્તા, ઓએનજીસી, આઈટીસી, ટાટા સ્ટીલમાં નરમાઈએ તૂટીને નીચામાં ૩૪૦૧૫.૭૭ સુધી આવી અંતે ૭૧૩.૫૩ પોઈન્ટ તૂટીને ૩૪૯૫૯.૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૫૦૦ની સપાટી ગુમાવી : નીચામાં ૧૦૪૭૫ સુધી ખાબકી અંતે ૨૦૫ પોઈન્ટ તૂટીને ૧૦૪૮૮</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૯૩.૭૦ સામે ૧૦૫૦૮.૭૦ મથાળે ખુલીને આરંભમાં ૧૦૫૫૮.૮૫ સુધી જઈ તૂટતો રહીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, એક્સીસ બેંક, બજાજ ફિનસર્વ, આઈસીઆઈસીઆઈ બેંક,&nbsp; ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં મોટું ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ,&nbsp; ભારતી એરટેલ, અલ્ટ્રાટેક સિમેન્ટ, એશીયન પેઈન્ટસ સાથે ફાર્મા શેરોમાં સન ફાર્મા તેમ જ આઈટી શેરોમાં વિપ્રો, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સાથે ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલી અને મેટલ-માઈનીંગ શેરોમાં નરમાઈએ એક તબક્કે તૂટીને ૧૦૪૭૪.૯૫ સુધી આવી અંતે ૨૦૫.૨૫ પોઈન્ટ તૂટીને ૧૦૪૮૮.૪૫ બંધ&nbsp; રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો પુટ ૯૭.૨૦ થી ઉછળીને ૧૯૩ : નિફટી ૧૧,૦૦૦નો કોલ ૬૪.૭૫ થી તૂટીને ૨૭.૯૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે કડાકો બોલાવી ફંડોએ મંદીનો મોટો વેપાર કર્યાની ચર્ચા હતી. નિફટી ૧૦,૫૦૦નો પુટ ૧,૨૧,૪૮૭ કોન્ટ્રેકટસમાં રૂ.૯૭૨૦.૩૧ કરોડના કામકાજે ૯૭.૨૦ સામે ૧૮૦ મથાળે ખુલીને નીચામાં ૧૩૮.૯૫ થઈ ઉછળીને ૧૯૪.૬૫ સુધી પહોંચી અંતે ૧૯૩ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૨૩,૨૧૮ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૯૨.૯૫ કરોડના કામકાજે ૬૪.૭૫ સામે ૩૬.૭૫ મથાળે ખુલીને ઉપરમાં ૪૦.૬૫ થઈ તૂટીને ૨૬.૮૦ સુધી આવી અંતે ૨૭.૯૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૩૨,૦૯૩ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૦૭.૧૩ કરોડના કામકાજે ૧૯૨.૯૫ સામે ૧૦૮.૬૦ મથાળે ખુલીને ઉપરમાં ૧૪૦.૫૫ થઈ તૂટીને ૯૫ સુધી આવી અંતે ૯૬.૬૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૨૪,૭૮૪ કોન્ટ્રકેટસમાં રૂ.૧૦,૧૭૪.૭૬ કરોડના કામકાજે ૧૩૯.૪૫ સામે ૮૦ મથાળે ખુલીને ઉપરમાં ૮૫.૧૫ થઈ તૂટીને ૬૩.૩૦ સુધી આવી અંતે ૬૪ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૭૩૫ થી તૂટીને ૧૦,૫૦૦ : બેંક નિફટી ફયુચર ૨૬,૬૬૦ થી તૂટીને ૨૬,૧૯૯</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૨૩,૩૮૦ કોન્ટ્રેકટસમાં રૂ.૯૭૫૭.૬૫ કરોડના કામકાજે ૧૦,૭૩૫.૧૫ સામે ૧૦,૫૮૨.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૫૯૭.૭૦ થઈ તૂટીને ૧૦,૫૦૦.૦૫ સુધી આવી અંતે ૧૦,૫૦૦.૩૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૯૮,૪૮૦ કોન્ટ્રેકટસમાં રૂ.૭૪૧૯.૨૫ કરોડના કામકાજે ૨૬,૬૬૦ સામે ૨૬,૨૫૧.૨૫ મથાળે ખુલીને ઉપરમાં ૨૬,૪૫૩.૫૦ થઈ તૂટીને ૨૬,૧૮૦.૧૦ સુધી આવી અંતે ૨૬,૧૯૯.૯૫ રહ્યો હતો. નિફટી ૯૮૦૦નો પુટ ૧૨.૮૫ સામે ૧૭.૯૦ મથાળે ખુલીને ઉપરમાં ૩૧.૦૫ સુધી પહોંચી અંતે ૩૧.૦૫ રહ્યો હતો.</p><p>કોટક મહિન્દ્રા બેંકમાં પ્રમોટર હોલ્ડિંગ મામલે બેંકે રિઝર્વ બેંકના આદેશને હાઈકોર્ટમાં પડકારતાં શેર રૂ.૮૪ તૂટીને રૂ.૧૧૯૮</p><p>બેંકિંગ શેરોમાં આજે વ્યાપક ધોવાણ થયું હતું. કોટક મહિન્દ્રા બેંકમાં પ્રમોટર્સનું હોલ્ડિંગ ઘટાડવા બાબતે રિઝર્વ બેંક ઓફ ઈન્ડિયાએ આપેલા આદેશને બેંકના પ્રમોટર ઉદય કોટક દ્વારા મુંબઈ હાઈકોર્ટમાં પડકારવામાં આવતાં અને ઉદય કોટક દ્વારા મોદી સરકારના નોટબંધીના નિર્ણયને વખોડી&nbsp; કાઢવામાં આવી આ નોટબંધી યોગ્ય રીતે લાગુ નહીં કરવામાં આવી હોવાની ટીકા કરવામાં આવતાં નેગેટીવ અસરે ફંડોની&nbsp; વેચવાલીએ રૂ.૮૪.૧૦ તૂટીને રૂ.૧૧૯૮.૧૫ રહ્યો હતો. એક્સીસ બેંક રૂ.૧૩.૨૫ ઘટીને રૂ.૫૯૦, પીએનબી રૂ.૧.૧૦ ઘટીને રૂ.૬૪.૯૦, આઈસીઆઈસીઆઈ બેંક રૂ.૫.૮૦ ઘટીને રૂ.૩૪૬.૩૫, ફેડરલ બેંક રૂ.૮૨.૪૦, એચડીએફસી બેંક રૂ.૧૬.૫૦ ઘટીને રૂ.૨૦૮૯.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨ ઘટીને રૂ.૨૭૩.૪૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૦.૫૫ ઘટીને રૂ.૧૫૫૪.૯૦, યશ બેંક રૂ.૧૬૫.૩૫, બેંક ઓફ બરોડા રૂ.૧૦૫.૮૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૦૫.૦૬ પોઈન્ટ તૂટીને ૨૯૦૫૫.૮૨ બંધ રહ્યો હતો.&nbsp;</p><p>ડોલર ૫૪ પૈસા ઉછળીને રૂ.૭૧.૩૪ થવા છતાં વૈશ્વિક વેપાર ચિંતાએ આઈટી શેરોમાં ધોવાણ : વિપ્રો, ટીસીએસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૫૪ પૈસા ઉછળીને રૂ.૭૧.૩૪ થઈ જવા છતાં અમેરિકા-ચાઈના વચ્ચે ફરી ટ્રેડ વોર ટે ન્શન વધતાં અને વૈશ્વિક મંદીના એંધાણ વચ્ચે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની વેચવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૧૫.૮૦ તૂટીને રૂ.૩૪૭૭.૯૦, એમ્ફેસીસ રૂ.૩૧.૩૫ તૂટીને રૂ.૯૪૯.૭૦, વિપ્રો રૂ.૬.૯૦ ઘટીને રૂ.૩૨૭.૩૦, ઈન્ફોસીસ રૂ.૧૩.૨૫ ઘટીને રૂ.૬૬૭.૮૦, ટીસીએસ રૂ.૨૧.૦૫ ઘટીને રૂ.૧૯૭૪.૯૦, ટેક મહિન્દ્રા રૂ.૬.૫૦ ઘટીને રૂ.૬૮૬.૪૦ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં ફંડો વેચવાલ : જેએસડબલ્યુ સ્ટીલ, નાલ્કો, સેઈલ, વેદાન્તા,&nbsp; ટાટા સ્ટીલ, જિન્દાલ સ્ટીલ, હિન્દુસ્તાન ઝિંક ઘટયા</p><p>ચાઈનાના આર્થિક આંકડા આયાત-નિકાસના નબળા આવતાં અને ચાઈના અને અમેરિકા વચ્ચે ફરી ટ્રેડ ટેન્શન વધતાં મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૭.૯૦ ઘટીને રૂ.૨૯૪.૨૫, નાલ્કો રૂ.૧.૫૦ ઘટીને રૂ.૬૧.૭૦, સેઈલ રૂ.૧.૦૫ ઘટીને રૂ.૫૦.૦૫, વેદાન્તા રૂ.૩.૨૦ ઘટીને રૂ.૧૯૨.૭૦, ટાટા સ્ટીલ રૂ.૫.૮૫ ઘટીને રૂ.૫૦૨.૦૫, જિન્દાલ સ્ટીલ રૂ.૧.૬૦ ઘટીને રૂ.૧૪૫.૪૫, હિન્દુસ્તાન ઝિંક રૂ.૨.૩૫ ઘટીને રૂ.૨૬૯.૭૦, હિન્દાલ્કો રૂ.૧.૨૫ ઘટીને રૂ.૨૧૭.૬૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં વ્યાપક ધોવાણ : એનબીસીસી,ભેલ, બીઈએલ, લાર્સન, સિમેન્સ, લક્ષ્મી મશીન, હવેલ્સ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે વ્યાપક વેચવાલી નીકળતાં બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૩૭૩.૩૧ પોઈન્ટ તૂટીને ૧૭૮૮૮.૭૧ બંધ રહ્યો હતો. એનબીસીસી રૂ.૩.૦૫ તૂટીને રૂ.૪૮.૮૫, ભેલ રૂ.૨.૯૫ ઘટીને રૂ.૬૩.૦૫,&nbsp; ડીબીએલ રૂ.૧૬.૫૫ તૂટીને રૂ.૪૩૩.૭૦, ભારત ઈલેક્ટ્રોનિક રૂ.૨.૮૫ ઘટીને રૂ.૭૭.૫૫, સદભાવ એન્જિનિયરીંગ રૂ.૬.૮૫ ઘટીને રૂ.૧૯૬.૭૫, લાર્સન એન્ડ ટુબ્રો રૂ.૩૨ ઘટીને રૂ.૧૩૬૬.૪૫, લક્ષ્મી મશીન વર્કસ રૂ.૮૮.૧૫ ઘટીને રૂ.૫૬૧૫.૫૦, એલજી ઈક્વિપમેન્ટ રૂ.૨.૪૫ ઘટીને રૂ.૨૨૮.૬૦, અદાણી પાવર રૂ.૩.૪૫ તૂટીને રૂ.૪૯, ટોરન્ટ પાવર રૂ.૧૨.૩૦ તૂટીને રૂ.૨૪૫.૨૫, જેએસડબલ્યુ એનજીૅ રૂ.૩.૧૫ ઘટીને રૂ.૬૫.૫૫, અદાણી ટ્રાન્સમિશન રૂ.૭.૫૫ તૂટીને રૂ.૨૧૦.૧૦, રિલાયન્સ ઈન્ફ્રા રૂ.૧૦.૧૦ ઘટીને રૂ.૨૯૭.૭૫, ટાટા પાવર રૂ.૧.૮૫ ઘટીને રૂ.૭૭.૪૫, પાવર ગ્રીડ કોર્પ રૂ.૨.૯૦ ઘટીને રૂ.૧૭૯.૬૫, એનટીપીસી રૂ.૧.૫૫ ઘટીને રૂ.૧૩૬.૩૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૧૮૮૪ શેરો નેગેટીવ બંધ : ૨૨૮ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડો, ઈન્વેસ્ટરોની આજે વ્યાપક વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૭૮ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૮૪ અને વધનારની સંખ્યા ૬૩૬ રહી હતી. ૨૨૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશમાં રૂ.૧૧૬ કરોડની ચોખ્ખી ખરીદી, ડીઆઈઆઈની કેશમાં રૂ.૧૪૬ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૧૧૬.૨૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૦૪૧.૪૪ કરોડની ખરીદી સામે કુલ રૂ.૩૯૨૫.૨૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૮૬૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૧૨.૨૭ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૮૫૧.૫૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક&nbsp; સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૪૫.૮૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૮૫.૪૨ કરોડની ખરીદી સામે કુલ રૂ.૩૭૩૧.૨૨ કરોડની વેચવાલી થઈ હતી.</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશનમાં એક દિવસમાં રૂ.૨.૫૧ લાખ કરોડનું ધોવાણ</p><p>શેરોમાં આજે વ્યાપક કડાકાએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિમાં આજે એક દિવસમાં જ રૂ.૨.૫૧ લાખ કરોડનું ધોવાણ થયું હતું. માર્કેટ કેપિટલાઈઝેશન ગત શુક્રવારે રૂ.૧૪૦.૪૩ લાખ કરોડ હતું, તે ઘટીને રૂ.૧૩૭.૯૨ લાખ કરોડ રહ્યું હતું.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્દિરા ગાંધીની ઈમરન્સીને ભૂલી જાઓ : આર્થિક ઈમરજન્સીને કોણ સંભાળશે ?</span></p><p>રાજય સંભાળવું બહુ સહેલું છે, દેશ સંભાળવો મુશ્કલે છે. રાજયની કાઉન્ટિ મેચમાં ક્રિકેટ રમનારને દેશની ટીમના કેપ્ટન બનાવો તો આવું જ થાય. પ્રિન્સિપલ થવા નીકળ્યા હતા, આર્થિક ઊર્જા જ ઉડી ગઈ. પટેલ થવું હોય તો પટલાઈના સંસ્કાર થવા જોઈએ, આ તો પટેલેય ગયા અને પ્રિન્સિપલની ઊર્જા પણ ગઈ. સંજોગોનુસાર લંડનની કોર્ટે વિજય મેળવવા માટે માલ્યાને દેશમાંથી બહાર મોકલવાનો નિર્ણય લીધો છે, તો શું વિજય માલ્યાને રિઝર્વ બેંકના ગવર્નર બનાવાય?&nbsp;</p><p>કહેવાનો&nbsp; મતલબ એ કે, વિજય માલ્યા તો અમુક રકમ લઈને ભાગી ગયા હશે, પરંતુ શાબાશી ઊર્જિત પટેલને છે કે ભારત દેશના ઈમરજન્સી ફંડને રીલિઝ ન કરતાં રાજીનામું આપવાનું પસંદ કર્યું. દશા અને દિશા તો બન્ને તરફ હતી, કાં તો આપણા દેશનું ભેગું થયેલું ઈમરજન્સી ફંડને કેન્દ્ર સરકારને આપી દેવાનું અથવા હોદ્દાની ગરીમા સાચવી રાખવી. રઘુરામ રાજને હોદ્દાની ગરીમા જાળવવા માટે રિઝર્વ બેંક ઓફ ઈન્ડિયા છોડી દીધી હતી, પરંતુ ડીમોનીટાઈઝેશન થવાથી વૃદ્વ અવસ્થામાં રહેતાં અને મહિલા વર્ગના ઈમરજન્સી ફંડને તકલીફ પહોંચેલી છે અને પહોંચવાની હતી.&nbsp;</p><p>સદર ડીમોનીટાઈઝેશનનું પગલું-જાહેરાત વડાપ્રધાને ખુદ કરી હતી. તે પહેલાં આપણે રઘુરામ રાજનને ગુમાવ્યા. દેશના ઈમરજન્સી ફંડના પ્રેશરને લીધે ઊર્જિત પટેલ ખોયા. આ બન્ને પાસેથી શિખવા જેવું છે કે દેશ ચલાવતા આવડતું ન હોય તો રાજીનામું આપીને ગુજરાત જતું રહેવું જોઈએ.&nbsp;</p><p>અમે રિઝર્વ બેંક ઓફ ઈન્ડિયાના ભૂતપૂર્વ ગવર્નર મનમોહન સિંહ વડાપ્રાધન રહ્યા હતો, ત્યારે ઓછું બોલતા હતા, સોરી ભુલ થઈ ગઈ મૂંગા રહેતાં હતા, પણ ક્યારેય ખોટું નહોતા બોલતા. પંદર લાખ તો છોડો, દોઢ લાખનું પણ ખોટું નહોતા બોલ્યા.</p><p>અબ તુમ્હારે હવાલે વતન સાથીઓ...બજારનો કાલનો દિવસ બચાવવો હોય તો...મધ્ય પ્રદેશ, છત્તીસગઢ અને રાજસ્થાનને વિનંતી. સોમવારે ભેંસ પાણીમાં ગઈતી...મંગળવારે 'અપ્પુ' પાણીમાં જશે.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-714-points-to-34960"},{"Title":"એકધારી વેચવાલીના દબાણના પગલે પસંદગીના અનેક શેરો વર્ષના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4609a6bf-f014-41ab-a4e2-c08eb779c84d.jpeg\" data-filename=\"10-stock.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીના મતદાન બાદ જાહેર થયેલા એક્ઝિટ પોલમાં વિપક્ષોનો હાથ ઊંચો રહેવાના તારણ તેમજ અન્ય સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ અહેવાલો પાછળ શેરબજારમાં બોલેલા કડાકામાં આજે પસંદગીના અનેક શેરો વર્ષના તળિયે એટલે કે બાવન સપ્તાહની નીચી સપાટીએ ઊતરી આવ્યા હતા.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ એક્ઝિટ પોલના તારણની બજારના માનસ પર પ્રતિકૂળ થતા તમામ સ્તરના રોકાણકારોએ સાવચેતીનું વલણ અપનાવતા મોટાપાયે વેચવાલીનું દબાણ આવતા સેન્સેક્સમાં ૭૦૦ પોઈન્ટનો કડાકો બોલી ગયો હતો.<br></p><p>ચોમેરથી એકધારી વેચવાલીનું દબાણ જારી રહેતા આજે ૫૬ જેટલા શેરો વર્ષના તળિયે ઉતરી આવ્યા હતા. જે પૈકી સેન્સેક્સમાં સામેલ સાત શેરોનો સમાવેશ થતો હતો. જેમાં કોલ ઈન્ડિયા, તાતા મોટર્સ, વેદાંત, ઓએનજીસી, એનટીપીસી, સન ફાર્મા અને તાતા મોટર્સ ડીવીઆરનો સમાવેશ થતો હતો. આ સિવાય બીએસઈ-૫૦૦ ઈન્ડેક્સમાં સામેલ અન્ય શેરો વર્ષના તળિયે ઉતર્યા હતા.</p><p>વૈશ્વિક સ્તરે પ્રતિકૂળ વાતાવરણના પગલે મેટલ માર્કેટમાં મંદી સર્જાયાના અહેવાલો પાછળ આજે બીએસઈ અને એનએસઈના મેટલ ઈન્ડેક્સ વર્ષના તળિયે ઉતર્યા હતા.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-continuous-sales-pressure-many-stocks-of-choice-at-the-bottom-of-the-year"},{"Title":"આયાતી ખાદ્યતેલોના ભાવ ઝડપથી ઉંચકાયા: ડોલર ઉછળતાં ઈમ્પોર્ટ કોસ્ટમાં પણ જોવા મળેલી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4ace91e-7f7e-44a8-9c09-1eb2c498414a.jpeg\" data-filename=\"10-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલની આગેવાની હેઠળ વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાતા થયા હતા જ્યારે&nbsp; સિંગતેલમાં ભાવ વધતા અટકી વધ્યા મથાળે ઉછાળો પચાવાઈ રહ્યાનું જાણકારોએ જણાવ્યું હતું. પામતેલના ભાવ હાજર બજારમાં આજે ૧૦ કિલોના હવાલા રિસેલના વધી રૂ.૫૯૫ તથા જેએનપીટીના વધી રૂ.૫૯૩ બોલાયા હતા.&nbsp; રૂ.૫૯૦.૫૦માં આજે આશરે ૫૦૦ ટનના વેપાર થયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૮૩ વાળા રૂ.૪૮૮ હતા. સીપીઓ વાયદાના ભાવ રૂ.૪૮૯.૫૦ રહ્યા પછી ૪૯૮.૫૦ થઈ સાંજે રૂ.૪૯૫ હતા. સોયાતેલ વાયદાના ભાવ ૭૩૫.૫૦ રહ્યા પછી ઉછળી રૂ.૭૪૦.૫૦ થઈ સાંજે ભાવ રૂ.૭૩૯ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો ઉછળી છેલ્લે ૬૨, ૪૩, ૪૪ તથા ૪૧ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતાત્જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ પાંચથી સાડા સાત ડોલર ઉછળ્યા હતા. સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૮૨.૫૦થી ૬૮૭.૫૦ ડોલર હતા. આઈટીએસના જણાવ્યા મુજબ મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૦ દિવસમાં આશરે ૩.૫૫થી ૩.૬૦ ટકા ધટી ૩૦૮૨૦૭ ટન થઈ છે જે પાછલા મહિને આ ગાળામાં ૩૧૯૫૯૨ ટન થઈ હતી. ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૨૨ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં રૂ.૯૦૦થી ૯૩૦ બોલાયા હતા.&nbsp; એએસએ મલેશિયાના જણાવ્યા મુજબ મલેશિયાથી પામતેલની નિકાસમાં આશરે અઢી ટકાનો ઘટાડો થયો છે. નવેમ્બરમાં ક્રૂડ પામ ઓઈલ સીપીઓનું&nbsp; ઉત્પાદન આશરે ૬ ટકા ઘટયું છે. જ્યારે સીપીઓનો સ્ટોક આશરે ૧૧ ટકા વધ્યો છે. પામતેલનો સ્ટોક પણ ૧૦.૪૫ ટકા ત્યાં વધ્યો છે. નવેમ્બરમાં&nbsp; નિકાસ આશરે ૧૩ ટકા ઘટી છે. દરમિયાન, જેએનપીટી રેડી સનફલાવર તેલના ભાવ રૂ.૭૧૫, નવેમ્બર શિપમેન્ટના રૂ.૭૧૦ તથા ડિસેમ્બર શિપમેન્ટના રૂ.૭૦૫&nbsp; હતા. જેએનપીટી સોયાતેલ ડિગમના ભાવ નવેમ્બર શિપમેન્ટના રૂ.૭૧૦ રહ્યા હતા.</p><p>મુંબઈમાં આજે સોયાતેલના ભાવ હાજરમાં ૧૦ કિલોના ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ હતા જયારે&nbsp; સનફલાવરના ભાવ રૂ.૭૧૦&nbsp; &nbsp;તથા રિફા.ના ભાવ રૂ.૭૭૫ રહ્યા હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૨૦ તથા કોપરેલના ૧૦ કિલોના રૂ.૧૩૦૦ બોલાઈ રહ્યા હતા.</p><p>સિંગતેલના ભાવ હાજર બજારમાં આજે ૧૦ કિલોના રૂ.૯૮૫ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦ હતા. મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો આશરે ૩ લાખ ગુણી આવી હતી તથા મથકોએ સોયાબીનના ભાવ રૂ.૩૨૨૫થી ૩૩૨૫ તથા પ્લાન્ટના રૂ.૩૩૪૦થી ૩૪૦૦ રહ્યા હતા જયારે ત્યાં સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના રૂ.૭૪૦થી ૭૪૨ રહ્યાના સમાચાર હતા.&nbsp;</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-imported-prices-quickly-increasing-the-dollar-also-increased-growth-in-the-import-cost"}]