[{"Title":"આંધ્ર પ્રદેશ બાદ હવે પશ્ચિમ બંગાળમાં પણ CBIને No Entry","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dba843ab-d27d-40d7-9bb7-3f1855df56f7.jpeg\" data-filename=\"Mamatabanarjee.jpg\" style=\"width: 100%;\">કોલકાતા, તા. 17 નવેમ્બર 2018, શનિવાર</p><p>આંધ્રપ્રદેશ બાદ હવે પશ્ચિમ બંગાળમાં પણ કેન્દ્રીય તપાસ એજન્સી સેન્ટ્રલ બ્યૂરો ઓફ ઈન્વેસ્ટિગેશન(CBI)ને ઘૂસવા દેવાશે નહીં. પશ્ચિમ બંગાળની મમતા બેનરજી સરકારે CBIને રાજ્યમાં દરોડા પાડવા અથવા તપાસ કરવા માટે આપવામાં આવેલી સામાન્ય સંમતિ શુક્રવારે પાછી ખેંચી લીધી છે. પશ્ચિમ બંગાળના સચિવાલયના એક ટોચના અધિકારી દ્વારા આ અંગે જાણકારી આપવામાં આવી હતી.</p><p>પશ્ચિમ બંગાળની સરકાર પહેલા આંધ્રપ્રદેશ સરકારે પણ રાજ્યમાં CBIના રાજ્ય સરકારની મંજૂરી વગર પ્રવેશ પર રોક લગાવી દીધી છે. આંધ્રપ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુના નિર્ણયને સમર્થન આપ્યા બાદ પશ્ચિમ બંગાળના મુખ્યપ્રધાન મમતા બેનરજીએ પણ પોતાના રાજ્યમાં સીબીઆઈની મંજૂરી વગરના પ્રવેશ પર રોક લગાવી છે. આ પહેલા મમતા બેનરજીએ કહ્યું હતું કે ચંદ્રાબાબુ નાયડુએ બિલકુલ યોગ્ય નિર્ણય કર્યો છે.</p><p>પશ્ચિમ બંગાળમાં વર્ષ 1989માં તત્કાલિન ડાબેરી સરકારે CBIને દરોડા પાડવાની અને તપાસ કરવાની મંજૂરી આપી હતી.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-andhra-pradesh-west-bengal-government-withdraws-free-pass-to-cbi"},{"Title":"PM મોદી આજે પહેલી માલદીવ યાત્રા પર રવાના, રાષ્ટ્રપતિના શપથ સમારોહમાં લેશે ભાગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fae7da5d-633d-4b07-965a-c18cd56ef743.jpeg\" data-filename=\"PM-modi.jpg\" style=\"width: 100%;\">દિલ્હી, 17 નવેમ્બર 2018, શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી માલદીવની તેમની પહેલી યાત્રા પર શનિવારે રવાના થયા. રાષ્ટ્રપતિ મોહમ્મદ સોલિહના શપથ ગ્રહણ સમારોહમાં ભાગ લેવા માટે વડાપ્રધાન મોદી માલદીવ રવાના થયા છે. વડાપ્રધાન મોદીની આ પહેલી માલદીવ યાત્રા છે.</p><p>વડાપ્રધાને આ મુલાકાત અંગે ટ્વીટ કરતા કહ્યું હતું કે, તેઓ સોલિહની નવી સરકાર સાથે તેમની વિકાસ પ્રાથમિકતાઓ ખાસ કરીને સ્વાસ્થ્ય, માનવ સંસાધન જેવા ક્ષેત્રના વિકાસને સાકાર કરવા સાથે મળીને કામ કરવાની ભારતની ઈચ્છા વિશે ચર્ચા કરશે. તેમણે વધુમાં ઉમેર્યું હતું કે માલદીવમાં તાજેતરમાં થયેલી ચૂંટણી લોકતંત્ર, કાયદાના શાસન તેમજ સમૃદ્ધ ભવિષ્ય માટે લોકોની સામૂહિક ઈચ્છાનું પ્રતિનિધિત્વ કરે છે. ભારત માલદીવને લોકતાંત્રિક, સમૃદ્ધ અને શાંતિપૂર્ણ માલદીવને જોવા ઈચ્છે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન મોદીની આ યાત્રાને નબેરહુડ ફર્સ્ટ નીતિ અંતર્ગત દર્શાવામાં આવી છે. માનવામાં આવે છે કે માલદીવમાં નવી સરકારના ગઠન બાદ ભારત અને માલદીવના સંબંધોને ફરીથી સુધારવા માટેના પ્રયાસો આ યાત્રાથી શરૂ કરવામાં આવશે કારણ કે છેલ્લા ઘણા વર્ષોથી માલદીવ સાથે ભારતના સંબંધો સુમેળ ભર્યા ન હતા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:00:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-to-attend-maldives-president-oath-ceremony-today"},{"Title":"'ગાજા' એ 28નો ભોગ લીધો:82 હજાર લોકો રાહત કેમ્પમાં","Content":"<p>(પીટીઆઇ) નાગાપટ્ટીનમ/ચેન્નાઇ, તા. ૧૬<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58ce373e-b78a-4d88-8c06-3f17546213c9.jpeg\" data-filename=\"cyclon.jpg\" style=\"width: 50%; float: right;\"></p><p>'ગાજા' વાવાઝોડુ આજે વહેલી સવારે નાગાપટ્ટીનામમાં ત્રાટક્તા અનેક વૃક્ષો અને વીજળીના થાંભલા ધરાશયી થઇ ગયા હતાં. ખેતરમાં તૈયાર થયેલા પાકને પણ મોટા પ્રમાણમાં નુકસાન થયું છે અને વાવાઝોડા આધારિત વિવિધ ઘટનાઓમાં ૨૮ લોકોનાં મોત થયા છે.&nbsp;</p><p>હવામાન વિભાગના જણાવ્યા અનુસાર નાગાપટ્ટીનામ અને વેદારાનયમ વચ્ચે કાંઠા પર વાવાઝોેડું ત્રાટકતા તટીય ક્ષેત્રોમાં ભારે વરસાદ પડયો હતો.&nbsp;</p><p>૧૨૦ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂંકાવાના કારણે વૃક્ષો, ઇલેક્ટ્રીક કેબલને મોટા પ્રમાણમાં&nbsp; નુકસાન થયું છે. અનેક મકાનોના પતરા પણ ઉડી ગયા હતાં.</p><p>આ વાવાઝોડાને ધ્યાનમાં રાખીને ૮૧,૯૪૮ લોકોને કુદ્દાલોર, નાગાપટ્ટીનામ, રામનાથપુરમ, થાનજાવુર, પુદોકોટ્ટાઇ અને તિરુવરુર જિલ્લાઓમાં બનાવવામાં આવેલા ૪૭૧ રાહત કેમ્પમાં ખસેડવામાં આવ્યા હતાં. વાવાઝોડાને કારણે નાગાપટ્ટીનામ જિલ્લાના વેલાનકન્નીમાં ૧૬મા સદીના બેસિલિકા ચર્ચને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>વાવાઝોડાને કારણે મૃત્યુ પામેલા લોકો અંગે દુઃખ વ્યક્ત કરતા મુખ્યપ્રધાન કે પલાનીસામીએ મૃતકોના પરિવારજનોને ૧૦ લાખ રૃપિયા અને ઘાયલો માટે ૨૫,૦૦૦ થી લઇને એક લાખ રૃપિયા સુધીની સહાય જાહેર કરી છે.&nbsp;</p><p>ખેડૂતોના નેતા પી આર પાંડેયનના જણાવ્યા અનુસાર નારિયેળના લાખો વૃક્ષો અને ડાંગરના પાકને મોટા પ્રમાણમાં નુકસાન થયું છે. કુલ ૪૯૮૭ વૃક્ષો ધરાશયી થઇ ગયા છે. તેમણે ખેડૂતો માટે યોગ્ય વળતરની માગ કરી છે.&nbsp;</p><p>તમિલનાડુ પાવર જનરેશન એન્ડ ડિસ્ટ્રીબ્યુશન કોર્પોરેશનનના જણાવ્યા અનુસાર ૧૩,૦૨૫ વીજળીના થાંભલા, ૧૩ સ્થાનિક ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર અને ૧૦૦૦ કેબલોને નુકસાન થયું છે. નાગાપટ્ટીનામ અને કરાઇકલ જિલ્લાઓની શૈક્ષણિક સંસ્થાઓમાં રજા જાહેર કરી દેવામાં આવી છે. નાગાપટ્ટીનામમાં ગુરુવાર સાંજથી જ વીજપુરવઠો બંધ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-gaja-cyclone-wreak-havoc-before-making-landfall-at-least-28-killed"},{"Title":"આંધ્રમાં રાજય સરકારની મંજૂરી વગર 'CBIને નો એન્ટ્રી': ચંદ્રાબાબુ નાયડુ","Content":"<p>અમરાવતી, તા,16 નવેમ્બર 2018, શુક્રવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ebe720d-e8cd-4758-a7f3-33bd3532af44.jpeg\" data-filename=\"chanfrababu-naidu.jpg\" style=\"width: 50%; float: right;\"></p><p>આંધ્ર પ્રદેશ સરકારે એક અસામાન્ય નિર્ણય લીધો છે. આંધ્ર સરકારે સીબીઆઇને રાજયમાં તપાસ કરવાની સર્વ સંમતિ પરત ખેંચી લીધી છે. પ્રિન્સિપલ સેક્રેટરી દ્વારા આ સંદર્ભમાં આઠ નવેમ્બરે ઇશ્યુ કરવામાં આવેલો ગુપ્ત સરકારી આદેશ ગઇકાલ રાતે લીક થઇ ગયો હતો.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારે જાહેરાત કરી છે કે સીબીઆઇએ રાજ્યમાં કોઇ પણ પ્રકારની તપાસ કે ઓપરેશન શરૃ કરતા પહેલા અમારી પરવાનગી લેવી પડશે. આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુના આ નિર્ણયનો મમતા બેનર્જી અને કોંગ્રેસે સ્વાગત કર્યુ છે.&nbsp;</p><p>જો કે આંધ્ર પ્રદેશના નાયબ મુખ્યપ્રધાન એન ચિના રાજપ્પાએ જણાવ્યું છે કે સીબીઆઇ રાજ્યમાં તૈનાત કેન્દ્ર સરકારના અધિકારીઓની તપાસ રાજ્યની મંજૂરી વગર કરી શકશે. તેમણે&nbsp; જણાવ્યું હતું કે તાજેતરમાં જ સીબીઆઇ પર મૂકવામાં આરોપોને ધ્યાનમાં રાખીને આ નિર્ણય લેવામાં આવ્યો છે. તેમણે વધુમાં જણાવ્યું હતું કે પાડોશી રાજ્ય કર્ણાટકે પણ સીબીઆઇને આપેલી સર્વ સંમતિ પરત લઇ લીધી છે.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારના આ નિર્ણયનો એવો અર્થ થાય છે કે સીબીઆઇ અધિકારીઓએ કોઇ પણ સત્તાવાર કાર્ય માટે આંધ્ર પ્રદેશ જતા પહેલા રાજ્ય સરકારની મંજૂરી લેવી પડશે.&nbsp;</p><p>રાજ્યના અનેક ઉચ્ચ અધિકારીઓ પર ભ્રષ્ટાચારના આરોપ મૂકવામાં આવ્યા પછી રાજ્ય સરકારે આ સંબધમાં જ ચાલુ સપ્તાહમાં નોટિફિકેશન જારી કરી સીબીઆઇ સાથે વિશ્વાસ સમાપ્ત થવાની વાત જણાવી હતી.&nbsp;</p><p>જો કે સૂત્રોના જણાવ્યા અનુસાર સીબીઆઇને આ સંબધમાં કોઇ પત્ર મળ્યો નથી. જો સીબીઆઇને આ અંગે નોટિફિકેશન મળશે તો તે આંધ્ર પ્રદેશ સરકાર વિરુદ્ધ કોર્ટમાં જઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચંદ્રાબાબુ નાયડુના નેતૃત્ત્વવાળા ટીડીપીએ એનડીએ સાથે છેડો ફાડી નાખતા કેન્દ્ર અને રાજ્ય સરકારના સંબધો ખૂબ જ ખરાબ થઇ ગયા છે. નાયડુ ૨૦૧૯માં થનારી સામાન્ય ચૂંટણી પહેલા વિપક્ષી દળોને એક કરવાના પ્રયત્નો કરી રહ્યાં છે.&nbsp;</p><p>નાયડુએ આરોપ મૂક્યો છે કે ભાજપ અને વાયએસઆર કોંગ્રેસ મળીનેે રાજ્ય સરકારને અસ્થિર બનાવી રહ્યાં છે. નાયડુના નિર્ણયને સમર્થન આપતા કોંગ્રેસ નેતા પી સી ચાકોએ જણાવ્યું છે કે આંધ્ર પ્રદેશની જેમ તમામ રાજ્યોએ પણ આ જ કરવાની જરૃર છે.&nbsp;</p><p>બીજી તરફ મમતા બેનર્જીએ જણાવ્યું છે કે ચંદ્રાબાબુ નાયડુનો સીબીઆઇને પ્રવેશવા ન દેવાનો નિર્ણય યોગ્ય છે કારણકે સીબીઆઇ ભાજપના ઇશારે કાર્ય કરી રહી છે.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chandrababu-naidu-govt-blocks-cbi-in-andhra-pradesh"},{"Title":"4 પેઢી જે કામ કરી શકી નહી તે અમે 4 વર્ષમાં કરી બતાવ્યું: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ea26b9f-8c60-448d-89a4-40711daaf9ff.jpeg\" data-filename=\"madhya-pradesh-assembly-ele.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>મધ્યપ્રદેશ અને છત્તીસગઢની વિધાનસભાની ચૂંટણીના પ્રચાર દરમિયાન વડાપ્રધાન મોદીએ કોંગ્રેસ પર નિશાન સાધ્યું. તેમણે કહ્યું કે, કોંગ્રેસની ચાર પેઢીઓએ જે કામ નથી કર્યું તે કામ અમે ચાર વર્ષમાં કરી બતાવ્યું છે. હવે મુકાબલો થઇ જાય કે, કોંગ્રેસની ચાર પેઢી કામ વધારે કર્યું છે કે ચાર વર્ષમાં ભાજપે કર્યું છે.</div><div><br></div><div>ચૂંટણી સભાને સંબોધિત કરતા વડાપ્રધાન નરેન્દ્ર મોદીએ વધુંમાં કહ્યું કે, અમારે મધ્યપ્રદેશને સોનેરી ભવિષ્ય આપવું છે. આપણે તે નક્કી કરવાનું છે કે, મધ્યરપ્રદેશ ભવિષ્યમાં કઇ તરફ જાય. આજે મધ્યપ્રદેશનો જે વિકાસ દેખાય રહ્યો છે તે ભારતીય જનતા પાર્ટીના કારણે થયો છે.</div><div><br></div><div>તેમણે કહ્યું કે, વડાપ્રધાન હોવાના નાતે તમે મને કામનો હિસાબ માંગી શકો છો. તેવી જ રીતે કોંગ્રેસની ચાર પેઢીઓ પાસેથી હિસાબ માંગવો જોઇએ. કોંગ્રેસના મુખમાં રામ બગલમાં છૂરી વાળો હિસાબ છે. જો તેઓ કહે કે તમે રોડ બનાવ્યા તો તેમને પણ પુછો કે તમારી ચાર પેઢીઓ ક્યાં રોડ બનાવ્યા હતા.</div><div><br></div><div>વડાપ્રધાન મોદીએ મધ્યપ્રદેશમાં કોંગ્રેસના શાસનને લઇને કહ્યું કે, પહેલા મીડિયાનું આટલું કવરેજ નહોતું અને ના તો સોશિયલ મીડિયાનું ત્યારે કોંગ્રેસ લોકોને ખોટું પીરસતી હતી અને લોકો સાચૂં માની લેતા હતા, હવે સમય બદલાય ગયો છે. હવે સત્ય દરેકની સામે છે કે કામ કોણે કર્યું છે. તેમને ખોટું બોલવાની આદત છે. તે એટલું ખોટું બોલે છે કે રાતમાં સૂતી વખતે પણ ખોટું બડબડે છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, મધ્યપ્રદેશ અને છત્તીગઢમાં&nbsp; વિધાનસભાની ચૂંટણીઓ છે ત્યારે વડાપ્રધાન મોદીએ પોતાના ચૂંટણી પ્રચારમાં કોંગ્રેસને આડેહાથ લીધી હતી જ્યારે પોતાની સરકારે રાજ્યમાં કરેલી સિદ્ધીઓ વર્ણવી હતી.</div>","PublishDate":"Fri, 16 Nov 2018 12:16:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-assembly-election-2018-narendra-modi-amit-shah-rahul-gandhi-rally-bjp-congress-tpt"},{"Title":"સરકાર બન્યાના 10 દિવસમાં ખેડૂતોનુ દેવુ માફ થશે, રાહુલ ગાંધીનુ એલાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b75cb446-54f9-4d87-9d74-270ef42c5090.jpeg\" data-filename=\"rahul-gandhi-attacked-on-pm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ભોપાલ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>મધ્યપ્રદેશની વિધાનસભાની ચૂંટણીના પ્રચારમાં સાગર વિસ્તારમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ એક રેલીને સંબોધન કર્યુ હતુ. આ રેલીમાં રાહુલ ગાંધીએ કહ્યુ હતુ કે, ખેડૂતોને મધ્યપ્રદેશમાં તેમની મહેનતનુ ફળ મળી રહ્યુ નથી. જો અહીંયા કોંગ્રેસની સરકાર બની તો 10 દિવસમાં જ ખેડૂતોનુ દેવુ માફ કરવામાં આવશે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યુ હુત કે નોટબંધીથી મોટો ગોટાળો આ દેશમાં અગાઉ ક્યારેય થતો નથી.નરેન્દ્ર મોદીએ હિન્દુસ્તાનના ગરીબ લોકોના ગજવામાંથી પૈસા કાઢીને દેશના ગણતરીના ધનિક લોકોને આપી દીધા છે.</div><div><br></div><div>રાહુલે શિવરાજસિંહ સરકાર પર પણ નિશાન સાધતા કહ્યુ હતુ કે વ્યાપમ ગોટાળો આ સદીનો સૌથી મોટો ગોટાળો છે.ઈ ટેન્ડરિંગ, નર્મદા સ્કેમ અને મીડ ડે મીલ ગોટાળામાં શિવરાજસિંહ ચૌહાણના નિકટના લોકોને કોન્ટ્રાક્ટ અપાયા છે.આ અંગે ખુલાસા થયા પછી પણ કોઈ કાર્યવાહી થઈ નથી.</div>","PublishDate":"Fri, 16 Nov 2018 12:13:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-attacked-on-pm-modi-and-shivraj-singh-chauhan-in-sagar"},{"Title":"CBI ડાયરેક્ટર આલોક વર્માને રાહત નહીં, હજી વધુ તપાસની જરુર: સુપ્રીમ કોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d45a1d12-8208-4591-b880-9f0c5e524e64.jpeg\" data-filename=\"supreme court says need some inquiry on cvc report on cbi chief Alok Verma.jpg\" style=\"width: 100%;\"><br>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દેશની સૌથી મોટી તપાસ એજન્સી CBIમાં ચાલી રહેલા વિવાદ પર આજે સુપ્રીમ કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી. સુપ્રીમ કોર્ટમાં સુનાવણી દરમિયાન ચીફ જસ્ટીસની બેન્ચે કેટલીક ટિપ્પણી કરી.</p><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">1.</span> રજા પર મોકલવામાં આવેલા CBI ડાયરેક્ટર આલોક વર્માને CVCની તપાસ રિપોર્ટ સોંપવામાં આવે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">2.</span> આલોક વર્માને સોમવાર સુધી CVCની રિપોર્ટ પર સુપ્રીમ કોર્ટમાં જવાપ આપવો પડશે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">3.</span> સુપ્રીમ કોર્ટમાં અરજી કરનાર એનજીઓ CBIના વચગાળાના ડાયરેક્ટર નાગેશ્વર રાવની સામે આરોપો પર પુરાવા રજુ કરી શક્યાં નહીં.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">4.</span> સુપ્રીમ કોર્ટે પોતાની ટીપ્પણીમાં કહ્યું કે વચગાળાના ડાયરેક્ટ નાગેશ્વર રાવના નિર્ણયમાં કશુ ખોટું નથી.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">5.</span> ચીફ જસ્ટિસ રંજન ગોગોઇએ કહ્યું કે CVCની રિપોર્ટમાં કહ્યું કે કેટલાગ મુદ્દા જટિલ છે, અન્ય આરોપો પર તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">6.</span> સુપ્રીમ કોર્ટે આદેશ આપ્યો કે રાકેશ અસ્થાનાને CVC રિપોર્ટ આપવાની જરુર નથી.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">7.</span> CJI રંજન ગોગોઇએ કહ્યું કે જો કેન્દ્ર સરકારને કોઇ આપત્તિ ન હોય તો અમે આલોક વર્માના વકીલને CVCની રિપોર્ટ સીલબંધ કોપી આપીશું.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">8.</span> સુપ્રીમ કોર્ટે કહ્યું કે આલોક વર્મા ઉપર લાગેલા કેટલાક આરોપો પર CVCની રિપોર્ટ સમર્થન નથી કરી અને કેટલાક કિસ્સામાં તેમનું કહેવું છે કે હજુ વધુ તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">9.</span> આલોક વર્મા પર CVCની રિપોર્ટ એટૉર્ની જનરલ અનો સૉલિસીટર જનરલને પણ સોંપવામાં આવી છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">10.</span> રિપોર્ટ પર સંપૂર્ણ અભ્યાસ બાદ મંગળવારના રોજ આ કેસમાં સુનાવણી હાથ ધરવામાં આવશે.<br></p>","PublishDate":"Fri, 16 Nov 2018 07:35:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-says-need-some-inquiry-on-cvc-report-on-cbi-chief-alok-verma"},{"Title":"રાજસ્થાન વિધાનસભા ચૂંટણીઃ છેવટે કોંગ્રેસે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef9f56a7-e13b-422c-bea9-9290efefa1f4.jpeg\" data-filename=\"Rajasthancongress.jpg\" style=\"width: 700px;\">જયપુર, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>ભારે વિલંબ અને મનોમંથન બાદ આખરે ગુરુવારે રાત્રે સાડા બાર વાગ્યે કોંગ્રેસે રાજસ્થાન વિધાનસભા ચૂંટણી માટે પાર્ટીના 152 ઉમેદવારોની પહેલી યાદી જાહેર કરી છે. પહેલી યાદીમાં કોંગ્રેસના તમામ મોટા નેતાઓના નામ છે. આ યાદી પ્રમાણે ટોંક વિધાનસભા બેઠક પરથી કોંગ્રેસના પ્રદેશ પ્રમુખ સચિન પાયલટ ચૂંટણી લડી રહ્યા છે. જ્યારે કોંગ્રેસના સંગઠન મહામંત્રી અને રાજસ્થાનના ભૂતપૂર્વ મુખ્યમંત્રી અશોક ગેહલોત પોતાની પરંપરાગત વિધાનસભા બેઠક જોધપુરના સરદારપુરાથી ચૂંટણી લડી રહ્યા છે.</p><p>અગાઉ બુધવારે ગેહલોત અને પાયલટે પ્રેસ કોન્ફરન્સ યોજીને જાહેરાત કરી હતી કે તેઓ ચૂંટણી લડશે. કોંગ્રેસે રાષ્ટ્રીય મહિલા પંચના ભૂતપૂર્વ અધ્યક્ષ ગિરિજા વ્યાસને ઉદયપુરથી અને પાર્ટીના વરિષ્ઠ નેતા સી. પી. જોશીને નાથદ્વારાથી ટિકિટ આપવામાં આવી છે. રાજસ્થાન વિધાનસભામાં વિપક્ષના નેતા રામેશ્વરલાલ ડૂડીને નોખા વિધાનસભા બેઠક પરથી ટિકિટ આપવામાં આવી છે. જ્યારે બુધવારે જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા સાંસદ હરીશ મીણાને દેવલી ઉનિયારાથી ઉમેદવાર જાહેર કરવામાં આવ્યાં છે.</p><p>કોંગ્રેસની કેન્દ્રીય ચૂંટણી સમિતિના મહાસચિવ મુકુલ વાસનિકે ઉમેદવારોની યાદી જાહેર કરી હતી. ભંવરીદેવી કાંડમાં જેલમાં બંધ મહિપાલ મદેરણાની પુત્રી દિવ્યા મદેરણા જોધપુરના ઓસિયાંથી કોંગ્રેસના ઉમેદવાર છે. ઉલ્લેખનીય છે કે 2008માં સી.પી. જોશી નાથદ્વારા બેઠક પરથી માત્ર એક જ વોટથી હાર્યા હતા. તેમને ફરી એકવાર પાર્ટી દ્વારા તક આપવામાં આવી છે. આ સિવાય આ વર્ષે અજમેરથી સાંસદ બનેલા રઘુ શર્માને કેકડી વિધાનસભા બેઠક પરથી ઉમેદવાર બનાવવામાં આવ્યા છે.</p><p>ગત વિધાનસભા ચૂંટણીમાં કોંગ્રેસની ટિકિટ પર જીતેલા તમામ ધારાસભ્યોને કોંગ્રેસે&nbsp; રિપીટ કર્યા છે. એક દિવસ પહેલા જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા અને પાંચ ટર્મ ધારાસભ્ય રહેલા હબીબુર્ર રહમાનને કોંગ્રેસે નાગોર બેઠક પરથી ઉમેદવાર બનાવ્યા છે. અશોક ગહેલોતની સરકાર દરમિયાન મંત્રીમંડળમાં સામેલ મોટાભાગના મંત્રીઓને ટિકિટ આપવામાં આવી છે. કોંગ્રેસે રાજસ્થાન વિધાનસભાની ચૂંટણીમાં 152 ઉમેદવારોની યાદીમાં 40 જેટલા નવા ચહેરાઓને સ્થાન આપ્યું છે.</p>","PublishDate":"Fri, 16 Nov 2018 06:29:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasathan-assembly-elections-congress-announces-first-list-of-candidates"},{"Title":"સબરીમાલાઃ તૃપ્તિ દેસાઇને કોચિ એરપોર્ટ ઉપર જ રોકી રખાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6428d03c-dfb0-4838-8f3d-52d97ce10de1.jpeg\" data-filename=\"truptidesai.jpg\" style=\"width: 700px;\">કોચિ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>સબરીમાલા સ્થિત ભગવાન અયપ્પા મંદિરના કપાટ આજે સાંજે ખુલશે. એ સાથે જ ફરી વખત સવાલ ખડો થયો છે કે સુપ્રીમ કોર્ટના આદેશ અનુસાર મહિલાઓને મંદિરમાં પ્રવેશ મળશે કે કેમ? કેરળ સરકાર કોર્ટના ચુકાદા ઉપર તમામ દળોની સહમતિ બનાવવા પ્રયાસ કરી રહી છે પરંતુ વિપક્ષ એ માટે રાજી નથી.&nbsp;</p><p>ભૂમાતા બ્રિગેડના તૃપ્તિ દેસાઇ સબરીમાલા મંદિરમાં પ્રવેશ કરવા માટે સવારથી જ કેરળ પહોંચી ચૂક્યાં છે. પરંતુ તેમને અને તેમના 6 સહયોગીઓને કોચિ એરપોર્ટની બહાર જ નીકળવા દેવામાં આવ્યાં નથી. કેરળ પોલીસના જણાવ્યા અનુસાર સુરક્ષાના કારણોસર તેમને એરપોર્ટની બહાર નીકળવાની પરવાનગી આપવામાં આવી નથી. તૃપ્તિ દેસાઇ કોચિ એરપોર્ટ પહોંચ્યાં ત્યારથી જ તેમનો ભારે વિરોધ થઇ રહ્યો છે. મોટી સંખ્યામાં મહિલાઓ અને પુરુષો એરપોર્ટ ઉપર જ એકઠાં થઇને તેમનો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>અગાઉ તૃપ્તિ દેસાઇએ પત્ર લખીને કેરળ સરકાર પાસે મંદિરમાં પ્રવેશ કરવા માટે સુરક્ષાની માંગ કરી હતી પરંતુ તેમનું કહેવું છે કે તેમના પત્ર ઉપર સરકારે કોઇ જવાબ નથી આપ્યો. તૃપ્તિ દેસાઇ અગાઉ કહી ચૂક્યાં છે કે સુપ્રીમ કોર્ટ દ્વારા પરવાનગી મળ્યા બાદ તેઓ 16થી 20 નવેમ્બર વચ્ચે સબરીમાલા મંદિરમાં પ્રવેશવાના પ્રયાસ કરશે. હવે ભૂમાતા બ્રિગેડે કેરળના મુખ્યમંત્રી કે. વિજયનને પત્ર લખીને 17 નવેમ્બરે તેમને સુરક્ષા ઉપલબ્ધ કરાવવાની માંગ કરી છે. ઉલ્લેખનીય છે કે તૃપ્તિ દેસાઇને મંદિરમાં આવવા બદલ ખરાબ પરિણામો ભોગવવાની ધમકીઓ મળી ચૂકી છે.</p>","PublishDate":"Fri, 16 Nov 2018 05:34:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-raw-trupti-desai-stopped-on-kochi-airport-due-to-security-reasons"},{"Title":"બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડનું નકલી જીએસટી બિલ કૌભાંડનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76be0dbe-3493-44d3-8b6a-0802051f7cc2.jpeg\" data-filename=\"gst].jpg\" style=\"width: 100%; float: right;\"></p><p>બેંગાલુરુ, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડ રૃપિયાનું નકલી GST બિલ કૌભાંડનો પર્દાફાશ કરવામાં આવ્યો છે. આ સંદર્ભમાં ત્રણ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આવકવેરા અધિકારીના જણાવ્યા અનુસાર સુહેલ, બાશા અને હફીઝુર નામના ત્રણ લોકોની ધરપકડ કરવામાં આવી છે અને તેમને ૧૪ દિવસ માટે જ્યુડિશિયલ કસ્ટડીમાં મોકલી દેવામાં આવ્યા છે.&nbsp;</p><p>આવકવેરા વિભાગના જણાવ્યા અનુસાર આ ત્રણેય શખ્શોએ 1200 કરોડ રૂપિયાનું ટર્નઓવર દર્શાવતા નકલી બિલો ઇશ્યુ કર્યા હતાં.&nbsp;</p><p>કમિશનર ઓફ સેન્ટ્રલ ટેક્સ (દક્ષિણ બેંગાલુરુ) જી નારાયણ સ્વામીએ એક નિવેદનમાં જણાવ્યું છે કે દક્ષિણ બેંગાલુરુની આઇટી ઓફીસ GST નેટવર્ક પર રજિસ્ટર્ડ નકલી કંપનીઓ તપાસ કરી હતી.&nbsp;</p><p>આ તપાસ દરમિયાન જાણવા મળ્યું હતું કે અનેક નકલી કંપનીઓ નકલી બિલ ઇશ્યુ કરતી હતી. નારાયણ સ્વામીના જણાવ્યા અનુસાર આ નકલી બિલોનો વારંવાર ઉપયોગ કરવામાં આવતો હતો. આ બિલો અંતે કેટલાક આયર્ન અને સ્ટીલ ઉત્પાદકો પાસે પહોંચ્યા હતાં. આ નકલી બિલોને આધારે તેમણે ઇનપુટ ક્રેડિટ મેળવી હતી.&nbsp;</p><p>૧૨ નવેમ્બરે ૨૫ સ્થળોએ દરોડા પાડવામાં આવ્યા હતાં. આ તપાસ દરમિયાન કેટલાક વાંધાજનક દસ્તાવેજો મળી આવ્યા હતાં. આ દરોડા દરમિયાન નકલી બિલ જનરેટ કરવામાં સામેલ ત્રણ માણસોની ધરપકડ કરવામાં આવી હતી.&nbsp;</p><p>આઇટી વિભાગે વધુમાં જણાવ્યું છે કે બાશા અને સુહેલે મળી 20 નકલી કંપની રજિસ્ટર્ડ કરાવી હતી. આ માટે તેમણે સંબધીઓ અને અન્યના નામનો પણ ઉપયોગ કર્યો હતો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bengaluru-rs-1200-crore-gst-fraud-busted-3-held-for-creating-fake-invoices"},{"Title":"'ગાજા' વાવાઝોડું : તમિલનાડુનો જીવ અધ્ધર, તારાજીનો ભય !!","Content":"<p><b>- બંગાળના ઉપસાગર પર સર્જાયેલું વાવાઝોડું તીવ્ર બન્યું : ૧૦૦ કિ.મી.ની ઝડપે પવન સાથે આવી રહેલા વાવાઝોડાથી વ્યાપક નુકસાનની ભીતિ</b></p><p><b>- જીવનજરૂરી ચીજો સાથે ૬૦૦૦ રાહત કેન્દ્રો તૈયાર એનડીઆરએફના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈયાર<br></b></p><p><b>- વાવાઝોડું તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યુંછ૩૦૦૦૦ લોકોનું સ્થળાંતર&nbsp; &nbsp;રામેશ્વરમમાં એલર્ટ:યાત્રિકોના પ્રવેશ પર પ્રતિબંધ:કોલેજોની પરીક્ષા રદ કરાઈ</b><br></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_627588ec-8560-4b1c-9259-0ee0958dbf1a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પી.ટી.આઈ.)<span style=\"white-space:pre\">\t</span>ત્રિવેન્દ્રમ્, તા.&nbsp; 15 નવેમ્બર 2018, ગુરુવાર</p><p>બંગાળના ઉપસાગર પર સર્જાયેલું 'ગાજા' વાવાઝોડું આજે તીવ્ર બનીને તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યું હતું. તમિલનાડુના નાગપટ્ટીનમ્ સહિતના વિસ્તારોમાંથી ૩૦૦૦૦ લોકોનું સલામત સ્થળે સ્થળાંતર કરાવાયું હતું. હવામાન વિભાગે શક્તિશાળી વાવાઝોડું દરિયાકાંઠાને ટકરાયાને <span style=\"white-space:pre\">\t\t</span>સમર્થન આપ્યું હતું. દરમિયાન તામિલનાડુ સરકારે સંભવિત જોખમો સામે વહીવટી તંત્ર તૈયાર હોવાનો દાવો કર્યો હતો. જીવન જરૂરી ચીજો સાથે લગભગ ૬૦૦૦થી વધુ રાહત કેન્દ્રો તૈયાર છે. નેશનલ ડિઝાસ્ટર મેનેજમેન્ટની ચાર ટીપોના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈનાત છે.</p><p>તમિલનાડુના રીલીફ કમિશનરે જણાવ્યું હતું કે વાવાઝોડું ૧૦૦ કિલોમીટર પ્રતિ કલાકની ઝડપના પવન સાથે ટકરાશે. મકાનોના છાપરા ઉડી જવાની તેમજ પાવર લાઇન અને રસ્તાને નુકસાન થવાની ભીતિ છે. હવામાન વિભાગે જણાવ્યા મુજબ નાગપટ્ટીનમ્, કુડુલોર, તાંજાવુર, તિરૂવૂર, તૂતીકોટિન અને પુડ્ડુકુટ્ટીમાં ભારે વરસાદની આગાહી છે. ઘણા સ્થળે અતિભારે વરસાદની ભીતિ છે. અન્ના યુનિવર્સિટી એ પરીક્ષાઓ રદ્દ કરી હતી.<br></p><p>રામેશ્વરમમાંથી મળેલા અહેવાલો મુજબ કાંઠાના લોકોને સલામત સ્થળે ખસેડાયા હતા અને યાત્રિકોના પ્રવેશ પર પ્રતિબંધ મૂકાયો હતો. ખાનગી કંપનીઓએ રજા જાહેર કરવા સૂચના અપાઈ હતી. રાજ્યના કોસ્ટગાર્ડ અને નેવીના જવાનો સ્થિતિ પર નજર રાખી રહ્યા હતાં.</p><p>વાવાઝોડું ત્રાટકવાની ભીતિને પગલે દક્ષિણ રેલવેએ ચાર ટ્રેન રદ કરી હતી અને ચાર એક્સપ્રેસ ટ્રેનને ડાયવર્ટ કરી હતી.</p><p>વાવાઝોડું ત્રાટકે ત્યારે દરિયાકાંઠાના વિસ્તારમાં મોબાઇલ નેટવર્ક ઠપ થવાની ભીતિને પગલે સરકારે મોબાઇલ ઓપરેટરોને નેટવર્ક પર સાબદા રહેવાની સૂચના આપી હતી અને નેટવર્ક ન ખોરવાય તે જોવા જણાવ્યું હતું.</p><p>તમિલનાડુ સ્ટેટ ડિઝાસ્ટર મેનેજમેન્ટે ટ્વિટ કરીને જણાવ્યું હતું કે, વાવાઝોડુ રાત્રિના આઠથી અગિયાર વાગ્યા દરમિયાન નાગપટ્ટિનમ દરિયાકાંઠે ત્રાટકશે. નાગપટ્ટીપુર, તિરૂવુર, રામનાથપુરમ ખાતે તમામ શૈક્ષણિક સંસ્થાઓ બંધ રાખવા આદેશ આપ્યો હતો.</p><p>પુડુચેરીના મુખ્યમંત્રી નારાયણ સામીએ પણ તકેદારીના પગલા લેવા વહીવટી તંત્રને આદેશ કર્યો હતો. દરમિયાન સ્થાનિક માછીમારોએ દરિયો દિવસ દરમિયાન શાંત હતો તેમ જણાવીને ઉમેર્યું હતું કે, આ તોફાન પહેલાની શાંતિ વધુ ભયજનક છે. તમિલનાડુના રેવન્યુ મંત્રીએ વાવાઝોડાની અગાઉ ચેતવણી આપતી સિસ્ટમનું કામચલાઉ ઉદ્ધાટન કર્યું હતું અને હેલ્પ લાઇન નંબરો જાહેર કર્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaza-thunder-fear-of-tamil-nadu-desperation"},{"Title":"મધ્યપ્રદેશ: રાહુલ ગાંધીને મોદી ફોબિયા થઈ ગયો છે: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a28d3e75-d134-4c08-89e5-026e94696f28.jpeg\" data-filename=\"amit-shah.jpg\" style=\"width: 100%;\">ભોપલા, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>BJPના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે મધ્યપ્રદેશના બરવાનીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે રાહુલને મોદી ફોબિયો થઈ ગયો છે. આ જ કારણ છે કે તેઓ મોદી મોદી જ કરે છે.</p><p>મધ્યપ્રદેશમાં ચૂંટણી પ્રચાર દરમિયાન ગુરૂવારે અમિત શાહે કહ્યું કે વિકાસનું બીજુ નામ BJP અને શિવરાજ સિંહ ચૌહાન છે, પરંતુ કાંગ્રેસ પાસે જણાવવા માટે કાંઈ નથી પહેલા શુ કર્યું અને આગળ શું કરશે.</p><p>શાહે કહ્યું કે એયરપોર્ટ પર વિમાનના ઈતજારમાં બેઠ્યા હતા રાહુલ ગાંધીનું ભાષણ સાંભળી રહ્યા હતા. રાહુલ ગાંધી તે નથી જણાવી રહ્યા કે તેમની સરકારે કેટલો ભ્રષ્ટાચાર કર્યો છે અને આગળ શું કરશે, તેમની પાસે કેહવા માટે કાંઈ નથી, BJP વિકાસ કરે છે અને આગળ પણ વિકાસ કરશે.</p><p>અમિત શાહે ચૂટકી લેતા કહ્યું કે રાહુલ ગાંધીને સમજવા મુશ્કેલ છે. તેઓ કોંગ્રેસનો પ્રચાર કરી રહ્યા છે કે BJPનો, રાહુલ ફક્ત મોદી મોદી કરી રહ્યા છે.</p>","PublishDate":"Thu, 15 Nov 2018 13:14:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-statement-in-madhya-pradesh-rahul-gandhi-got-modi-phobia"},{"Title":"રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા કોંગ્રેસના આ વરિષ્ઠ નેતા, કહ્યું રાહુલ હજી શીખી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e6d2fe3-a246-4cda-b6bc-85ef47eda29b.jpeg\" data-filename=\"RAHUL-GANDHI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ પાર્ટીની અંદર ઘણા વરિષ્ઠ નેતા હજી સુધી રાહુલ ગાંધીને લીડર નથી માનતા, પૂર્વ કાનૂન મંત્રી હંસરાજ ભારદ્વાજે કહ્યું કે તેઓ રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા, તેમણે કહ્યું કે ત્યારે જ સમજશે જ્યારે રાહુલ ગાંધીને જવાબદારી મળશે, હંસરાજ ભારદ્વાજ કહ્યું કે રાહુલ ગાંધી હજી શીખી રહ્યા છે અને રાહુલ ગાંધી નેતા ત્યારે બનશે જ્યારે જનતા તેમના નેતા માનશે&nbsp;</p><p>હંસરાજ ભારદ્વાજ આ પહેલા એપ્રિલ 2016માં આ પ્રકારનું નિવેદન આપ્યું હતુ, તે સમયે કહ્યું હતું કે રાહુલ ગાંધીને હજી શીખવાની જરૂર છે, તે સમયે રાહુલ ગાંધી કોંગ્રસ પાર્ટીના ઉપાધ્યક્ષ હતા અને હવે તેઓ અધ્યક્ષ બની ગયા છે. હંસરાજ ભારદ્વાજ 2009થી 2014 સુધી કેન્દ્રીય કાનૂન મંત્રી રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 13:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-don-t-consider-rahul-gandhi-a-leader-yet-says-former-union-law-minister-hansraj-bhardwaj"},{"Title":"સ્વામિનારાયણ સંપ્રદાય નો પ્રથમ ટાઇટેનિયમ ગ્રંથ તૈયાર કરાયો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_169728de-30fb-4308-a9f4-defad5ae6d4b.jpeg\" data-filename=\"WhatsApp Image 2018-11-15 at 16.35.50.jpeg\" style=\"width: 824.635px;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">વડોદરા, તા. 15 નવેમ્બર 2018, ગુરુવાર</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">સ્વામીનારાયણ સંપ્રદાયમાં પ્રથમ વાર એક ગ્રંથ ને ટાઇટેનિયમ પ્લેટમાં\nકંડારવામાં આવ્યો છે. શ્રી હરીચરીત્રામૃત સાગર ગ્રંથને ૬૨૦૨ ટાઇટેનિયમ પ્લેટમાં\nકંડારી અને ૧૩ વર્ષની મહેનત બાદ વડોદરા કારેલીબાગ મંદિર થી વડતાલ સ્વામીનારાયણ\nમંદિરે અર્પણ કરવામાં આવશે. જે માટે હજારો ભાવિક ભક્તો ગ્રંથ સાથે પગપાળા પોથી\nયાત્રા સાથે રવાના થયા હતા. &nbsp;&nbsp;</span><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p>&nbsp;</o:p><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વડતાલ સ્વામીનારાયણ સંપ્રદાય ના તાબા હસ્તક ના વડોદરા સ્થીત કારેલીબાગ\nસ્વામિનારાયણ મંદિર ખાતે થી આજે એક ભવ્ય ગ્રંથયાત્રા નિકળી હતી.જેમાં શ્રી\nસ્વામીનારાયણ ભગવાન ના દૈનિક વિચરણ તથાં ભગવાન સ્વામીનારાયણ હયાત હતાં તે સમય ના\nઊત્સવો અને સમૈયા નો આજ થી લગભગ 160 વર્ષ પુર્વે એક ગ્રંથ લખાયો હતો. જેનુ નામ </span>‘ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રી\nહરિચરિત્રામૃત સાગર</span>’ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"> જો કે વર્ષો અને પૌરાણીક ગ્રંથ આજે પણ\nવડતાલ સ્વામીનારાયણ મંદિર ખાતે મુકવા માં આવેલ છે.ત્યારે આ ગ્રંથ જુનો અને અલૌકિક\nહોવા થી કારેલીબાગ સ્વામીનારયણ મંદિર દ્રારા આ ગ્રંથને ટાઇટેનિયમ ગ્રંથ બનાવવા માં\nઆવ્યો હતો..જેમાં આ ગ્રંથ માં લખેલા એક એક શબ્દને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવા માં આવી છે છેલ્લા તેર વર્ષ ની સંતો અને હરિભક્તો ની અથાગ મહેનત</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બાદ આ ટાઇટેનિયન ગ્રંથ તૈયાર કરવા માં આવ્યો છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જેમાં</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ ગ્રંથ</span>&nbsp;<span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નુ વજન 778 કિલો છે જ્યારે વિવિધ 34 પેટીમાં\nટાઇટેનિયમ ની પ્લેટ પર ગ્રંથ ની અક્ષરસહ કોતરણી કરવામાં આવી છે. તેની સાથે ગ્રંથનુ\nવજન 1047 કિલો થાય છે. આ ગ્રંથ માં&nbsp; કુલ 6202\nટાઇટેનિયમની પ્લેટનો ઊપયોગ કરવા</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">માં આવ્યો છે અને પ્રત્યેક એક પ્લેટ નુ વજન 130\nગ્રામ છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આ પ્રકારે ગ્રંથને ટાઇટેનિયમમાં કંડારવાનું કારણ એ હતું કે ૧૬૦ વર્ષ જુના\nગ્રંથને હજી સદીઓ સુધી સાચવી શકાય જો હસ્ત પત્ર ખરાબ થઇ પણ જાય તો ટાઇટેનિયમ પત્ર\nપર રચિત ગ્રંથ માં સમગ્ર અધ્યાય જળવાઈ રહે. </span><o:p></o:p></p><p>\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">ત્યારે છેલ્લા ૧૩ વર્ષ ની મહેનત બાદ તૈયાર કરવા માં આવેલા આ ગ્રંથ ને આજે\nકારેલીબાગ મંદિર થી ભવ્ય ગ્રંથ યાત્રા યોજવામાં આવી હતી અને 4 હજાર જેટલા હરીભક્તો\nકારેલીબાગ મંદિરથી પગપાળા વડતાલ મંદિર જઇ ને ત્યાં મંદિરમાં આ ટાઇટેનિયમ ગ્રંથને અર્પણ\nકરનાર છે. </span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આજે વહેલી સવારે બેન્ડબાજા અને મંત્રોચાર ની ધુન સાથે આ ગ્રંથયાત્રા\nનીકળી હતી. જે આવતીકાલે સાંજે વડતાલ મંદિર ખાતે પહોંચનાર છે. ત્યારે સ્વામીનારાયણ\nસંપ્રદાયમાં આ પહેલી એવી ધટના છે કે કોઇ ગ્રંથ ને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવામાં આવી હોય.</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:\nCalibri;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:Shruti;\nmso-bidi-theme-font:minor-bidi;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 15 Nov 2018 11:38:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/first-platinum-granth-in-swaminarayan-sampraday"},{"Title":"પંજાબ સરહદેથી સાત આતંકવાદીઓ ભારતમાં ઘૂસતા હડકંપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fda573c-07c8-48c7-b605-8770c35f2dc8.jpeg\" data-filename=\"jem terrorists punjab firozpur area planning to move towards delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>પંજાબના ફિરોઝપુરમાં આતંકવાદી સંગઠન જૈશ એ મહોમ્મદના સાત આતંકવાદીઓ ઘૂસ્યા હોવાનુ બહાર આવ્યા બાદ પોલીસ તંત્રમાં અને સુરક્ષા એજન્સીઓમાં હડકંપ મચી ગયો છે.</p><p>આતંકવાદીઓ આ જ વિસ્તારમાં હોવાનુ અને ગમે ત્યારે દિલ્હી તરફ જવા માંગતા હોવાનુ પણ મનાઈ રહ્યુ છે.એ પછી એલર્ટ જાહેર કરવામાં આવ્યો છે. પઠાણકોટ પાસે બુધવારે રાતે ચાર શકમંદો દ્વારા કારની લૂંટ ચલાવાઈ હતી. જેને પણ આતંકવાદી સાથે જોડવામાં આવી રહી છે.</p><p>એવુ મનાય છે કે આતંકવાદીઓ સડક માર્ગે દિલ્હીમાં ઘુસીને અથવા તો દિલ્હીમાં પ્રવેશવા ના મળે તો પંજાબમાં આતંકવાદી હુમલાને અંજામ આપવાની કોશીશ કરી શકે છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:40:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jem-terrorists-punjab-firozpur-area-planning-to-move-towards-delhi"},{"Title":"મહારાષ્ટ્રમાં મરાઠા સમાજને 16 ટકા અનામત આપવાની ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cb0520a-21a8-4953-89ba-2e971ac53c62.jpeg\" data-filename=\"maratha-morcha.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>પાડોશી રાજ્ય મહારાષ્ટ્રમાં પછાત વર્ગ આયોગે મરાઠાઓને 16 ટકા અનામત આપવાની ભલામણ કરી છે.આયોગે આ સદર્ભમાં પોતાનો અહેવાલ સરકારને સોંપી દીધો છે.</p><p>રિપોર્ટમાં કહેવામાં આવ્યુ છે કે રાજ્યમાં 30 ટકા વસ્તી મરાઠાઓની છે.તેમને સરકાર નોકરીમાં અનામતની જરુર છે.છેલ્લા કેટલાક સમયથી મરાઠા સમાજ અનામતની માંગ સાથે મહારાષ્ટ્રમાંદેખાવો કરી રહ્યો હતો.</p><p>જોકે તેની સાથે સાથે આયોગે કહ્યુ છે કે અનમત આપવાના કારણે ઓબીસી ક્વોટામાં કોઈ ફેરફાર કરવામાં ના આવે.જેનો અર્થ એ થયો કે જો આ ભલામણ સરકાર મંજુર કરે છે તો તમામ કેટેગરીમાં મળીને રાજ્યમાં 68 ટકા અનામત થશે.હાલમાં 52 ટકા અનામત પહેલેથી લાગુ છે.</p><p>પછાત વર્ગ આયોગને મહારાષ્ટ્ર સરકારે અનામતના મુદ્દે સર્વેક્ષણ કરાવવા માટે કહ્યુ હતુ.આ દરમિયાન આયોગે મરાઠા સમુદાયના બે લાખ લોકોની ફરિયાદો સાંભળી હતી. 25000 પરિવારોના ઘરોનો સર્વે કર્યો હતો.</p><p>અનામત માટે આંદોલન કરી રહેલા મરાઠા આંદોલનકારિયાઓના એક જૂથે રાજકીય પાર્ટી બનાવીને લોકસભા ચૂંટણી લડવાની પણ જાહેરાત કરી છે.જેનુ નેતૃત્વ સુરેશ પાટિલ કરશે.</p><p>જોકે આ અહેવાલના પગલે હવે ગુજરાતમાં પણ પાટીદાર સમાજ સરકાર સમક્ષ અનામતની માંગણીને વધારે બુલંદ બનાવે તો નવાઈ નહી હોય.પાટીદાર સમાજ પણ ગુજરાતમાં છેલ્લા બે વર્ષથી અનામત માટે આંદોલન ચલાવી રહ્યો છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:39:31 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/recommendations-of-the-backward-class-commission-for-maratha-reservation-commission-recommends-16-percent-reservation-to-marathas"},{"Title":"બજારમાં રૂપિયાની રેલમછેલ: RBI અર્થતંત્રમાં 12000 કરોડ ઠાલવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ec046c-51e1-40df-a9f4-fd6c2b0a0811.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હીઃ&nbsp; તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતીય રિઝર્વ બેન્કે દેશની ઈકોનોમીમાં લિક્વિડિટી વધારવાની સરકારની માગણીને સ્વીકારી લીધી છે. ભારતીય રિઝર્વ બેન્કને ૧૫ નવેમ્બરના રોજ સરકારી સિક્યુરિટીઝની ખરીદી માટે આર્થિક પ્રણાલીમાં રૂ. ૧૨૦૦૦ કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી છે.</p><p>કેન્દ્રીય બેન્કના એક નિવેદનમાં જણાવાયું છે, 'હાલની સ્થિતિ તથા આગળના સમયમાં ટકાઉ લિક્વિડિટીની આવશ્યક્તાને ધ્યાનમાં રાખીને રિઝર્વ બેન્કે ઓપન માર્કેટ ઓપરેશન (ઓએમઓ) અંતર્ગત સરકારી સિક્યુરિટીઝની ખરીદીનો નિર્ણય કર્યો છે. જેના અંતર્ગત કેન્દ્રીય બેન્ક ૧૫ નવેમ્બરે રૂ. ૧૨૦૦૦ કરોડની કેશ સિસ્ટમમાં ઉમેરશે. તેનાથી આઈએલએન્ડએફએસ ગૂ્રપની કંપનીઓ દ્વારા ચૂકવણીમાં અનેકવાર થયેલી ચૂકના કારણે સર્જાયેલ રોકડની અછતનો સામનો કરવામાં મદદ મળી શકશે.&nbsp;</p><p>ગત સપ્તાહે આરબીઆઈએ નવેમ્બર મહિના દરમિયાન બજારમાં સરકારી સિક્યુરિટીઝની ખરીદી દ્વારા લગભગ ૪૦ હજાર કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી હતી, જેનાથી તહેવારોની મોસમમાં રોકડની માગ પરિપૂર્ણ કરી શકાય. મંગળવારની આરબીઆઈની માર્કેટમાં રૂ. ૧૨૦૦૦ કરોડની રોકડ ઉમેરવાની ઘોષણા તેનો જ હિસ્સો હોવાનું મનાય છે.</p><p><span style=\"color: rgb(206, 0, 0);\">ઓપન માર્કેટ ઓપરેશન શું છે?<br></span>ઓપન માર્કેટ ઓપરેશન (ઓએમઓ)નો માર્ગ આરબીઆઈ દ્વારા એવા સમયે અપનાવવામાં આવે છે જ્યારે લિક્વિડિટીની સમસ્યા અર્થતંત્રમાં સર્જાતી હોય છે. ઓએમઓના ભાગરૂપે જ આરબીઆઈ સરકારી સિક્યુરિટીઝની હરાજીના ધોરણે ખરીદી કરશે, જેના માટે યોગ્યતાપ્રાપ્ત પાટસિપન્ટ્સે તેમની ઓફર આરબીઆઈની કોર બેન્કિંગ સોલ્યુશન (ઈ-કુબેર) સિસ્ટમમાં ૧૫ નવેમ્બર સુધીમાં સબમિટ કરવાની રહેશે.</p><p>ઓએમઓ એવી વ્યવસ્થા છે જેનો ઉપયોગ સિસ્ટમમાં લિક્વિડિટી ઉમેરવા કે ઘટાડવા માટે થાય છે.&nbsp;</p><p>જો લિક્વિડિટી વધુ પ્રમાણમાં હોય તો આરબીઆઈ સિક્યુરિટીઝનું વેચાણ કરે છે અને રૂપિયાની તરલતાને ઘટાડે છે. એ જ રીતે, જ્યારે લિક્વિડિટીની સ્થિતિ તણાવપૂર્ણ હોય તો ત્યારે આરબીઆઈ સિક્યુરિટીઝ માર્કેટમાંથી ખરીદે છે અને એ રીતે નાણાંને માર્કેટમાં વહેતા કરે છે.</p><p>RBI સરકાર પાસેથી કઈ કઈ સિક્યુરિટીઝ ખરીદશે ?</p><p>(૧) <span style=\"white-space:pre\">\t</span>૨૦૨૧માં પાકનારી ૮.૭૯ ટકાની સિક્યુરિટી</p><p>(૨) <span style=\"white-space:pre\">\t</span>૨૦૨૨માં પાકનારી ૬.૮૪ ટકાની સિક્યુરિટી</p><p>(૩) <span style=\"white-space:pre\">\t</span>૨૦૨૪માં પાકનારી ૮.૪૦ ટકાની સિક્યુરિટી</p><p>(૪) <span style=\"white-space:pre\">\t</span>૨૦૨૭માં પાકનારી ૮.૨૪ ટકાની સિક્યુરિટી</p><p>(૫) <span style=\"white-space:pre\">\t</span>૨૦૩૩માં પાકનારી ૬.૫૭ ટકાની સિક્યુરિટી</p>","PublishDate":"Thu, 15 Nov 2018 04:02:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-relmchel-in-the-market-rbi-will-12000-crore-in-the-economy"},{"Title":"કદાવર રોકેટ GSLVએ ભારતનો સૌથી વજનદાર ઉપગ્રહ 'જીસેટ-29' લૉન્ચ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2012d8ad-0bc9-4c96-9b44-6347187770d8.jpeg\" data-filename=\"isro.jpg\" style=\"width: 50%; float: right;\">શ્રીહરિકોટા, તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ઈસરોએ આજે કદાવર રોકેટ 'જીેસએલવી-એમકે-૩-૨ડી'ની મદદથી દેશનો ૩૩મો સંદેશાવ્યવહાર ઉપગ્રહ 'જીસેટ-૨૯' સફળતાપૂર્વક લોન્ચ કર્યો હતો. <br><br>૩૪૨૩ કિલોગ્રામ વજન ધરાવતો ઉપગ્રહ ભારતે અત્યાર સુધીમાં લૉન્ચ કરેલો સૌથી ભારે ઉપગ્રહ છે. જીેસએલવી-એમકે-૩-૨ડીએ જીએસએલવી સિરિઝનું સૌથી કદાવર અને આધુનિક રોકેટ છે. <br><br>આજે તેણે બીજી વખત ઉડાન ભરી હતી. ભવિષ્યમાં આ રોકેટનો ઉપયોગ સમાનવ અવકાશયાત્રા માટે કરવાનું ભારતનું આયોજન છે. સાંજે ૫ઃ૦૮ કલાકે શ્રીહરિકોટા મથકેથી લૉન્ચ થયા પછી ૧૭મી મિનિટે ઉપગ્રહને જીઓસિન્ક્રોનસ (ભૂ-સ્થિર) કક્ષામાં મુકી દેવામાં આવ્યો હતો.</p><p>ઉપગ્રહ યોગ્ય કક્ષામાં ગોઠવાઈ જશે પછી ઈસરોનું હાસન સ્થિત કન્ટ્રોલ મથક તેની નિયમિત દેખરેખ રાખશે. જેના દ્વારા લૉન્ચ કરવામાં આવ્યો એ રોકેટ જીએસએલવી ૩ તબક્કાનું છે અને તેનું વજન ૬૪૧ ટન છે. ભારત ૨ હજાર કિલોગ્રામ કરતા વધારે મોટા ઉપગ્રહો લૉન્ચ કરી શકે એટલા માટે જ આ રોકેટ વિકસાવાયું છે. આ પ્રકારનું રોકેટ વિકસાવવું ઈસરો માટે મોટી ચેલેન્જ હતી. આખરે એ ચેલેન્જ ઈસરોના વિજ્ઞાાનીઓએ પાર પાડી દેખાડી છે.</p><p>જીસેટ-૨૯ કમ્યુનિકેશ ઉપગ્રહ હોવાથી તેનો મુખ્ય ઉપયોગ કાશ્મીર અને નોર્થ ઈસ્ટના અંતરિળાય વિસ્તારોમાં ઈન્ટરનેટ સર્વિસ પૂરી પાડવા માટે કરવામાં આવશે. આ ઉપગ્રહને જાણકારો 'જીઓ-આઈ' તરીકે ઓળખાવે છે, કેમ કે કમ્યુનિકેશ સાથે એ દુશ્મન જહાજો પર પણ નજર રાખશે. જીઓ-આઈ એ હકીકતે અમેરિકન સેટેલાઈટ સિસ્ટમનું નામ છે.&nbsp;</p><p>સફળતાપૂર્વક લૉન્ચિંગ પછી ઈસરોના ચેરમેન કે.સિવાને કહ્યું હતુ કે આ ભારેખમ રોકેટને સફળતાપૂર્વક ઊંચે ચડાવીને ભારતે મોટી સિદ્ધિ હાંસલ કરી છે. વજનદાર રોકેટ લોન્ચ કરવું એ પણ એક મોટો પડકાર છે અને દુનિયાના બહુ ઓછા દેશો પાસે એવી સિદ્ધી છે. ૧૩ માળ ઊંચુ આ રોકેટ આગામી ૧૫ વર્ષ સુધી ભારતના અનેક મહત્ત્વપૂર્ણ મિશન લોન્ચ કરશે. નજીકના ભવિષ્યમાં જ ચંદ્રયાન-૨ના લૉન્ચિંગની જવાબદારી જીએસએલવી રોકેટના શીરે આવવાની છે.</p><p>આજે થયેલું લૉન્ચિંગ હરિકોટા મથકેથી થયેલું ૬૭મું લૉન્ચિંગ હતુ. આ સફળતા માટે વડા પ્રધાન સહિતના મહાનુભાવોએ ઈસરોને અભિનંદન આપ્યા હતા. ૨૦૨૨માં ભારત સમાનવ અવકાશ મિશન યોેેજે એવી સરકારે જાહેરાત કરી દીધી છે. એ માટે પણ આ રોકેટ જ વપરાશે.</p>","PublishDate":"Thu, 15 Nov 2018 03:56:49 +00:00","Link":"https://www.gujaratsamachar.com/news/science-technology/giant-rocket-gslv-launches-indias-heaviest-satellite-giset-29"},{"Title":"11 ડિસેમ્બરથી સંસદનું શિયાળું સત્ર, લોકસભાની ચૂંટણી પહેલાનું આ છેલ્લુ પૂર્ણ સત્ર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd6e17d8-aee9-4322-a0fd-510d5e42a2ec.jpeg\" data-filename=\"parliament-winter-session-c.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દિલ્હી, તા. 14 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>સંસદનું શિયાળું સત્ર 11 ડિસેમ્બરે શરૂ થશે જે 8 જાન્યુઆરી સુધી ચાલશે. કેન્દ્રીય મંત્રી વિજય ગોયલે જણાવ્યું કે, સંસદિય મામલાઓ પર કેબિનેટ કમિટીએ નિર્ણય કર્યો કે, આગામી શિયાળું સત્ર 11 ડિસેમ્બરે 2018 થી 8 જાન્યુઆરી 2019 સુધી ચાલશે.</div><div><br></div><div>કેન્દ્રીય ગૃહમંત્રી રાજનાથસિંહની અધ્યક્ષતાવાળી કેબિનેટ કમિટીની બેઠકમાં મંગળવારે રાત્રે તેમના નિવાસસ્થાને મળી અને સત્રની તારીખ પર ચર્ચા વિચારણા થઇ. સંસદના શિયાળું સત્ર સામાન્ય રીતે નવેમ્બરમાં શરૂ થતું હોય છે પરંતુ સતત આ બીજું વર્ષ છે જ્યારે સત્ર ડિસેમ્બરમાં શરૂ થયુ હોય. પાંચ રાજ્યોમાં વિધાનસભાની ચૂંટણીને કારણે આ વર્ષે સત્રમાં મોડું થયું છે.</div><div><br></div><div>2019માં થનારી લોકસભાની ચૂંટણી પહેલાં આ છેલ્લું પૂર્ણ સત્ર હશે. તેવામાં આ સત્ર હોબાળાપૂર્ણ રહેવાની શક્યતાઓ સેવાઇ રહી છે. વિરોધી પક્ષો અલગ-અલગ મુદ્દે સરકારને ઘેરશે જ્યારે વધુમાં વધું બીલ પાસ થાય તેવ સરકારનો પ્રયત્ન રહેશે.</div><div><br></div><div>સંસદીય કાર્ય રાજ્યમંત્રી વિજય ગોયલે કહ્યું, અમે દરેક પક્ષોનો સહયોગ અને સમર્થન ઇચ્છીએ છીએ જેથી સત્ર દરમિયાન સંસદનું સંચાલન સુચારુરૂપે થઇ શકે.</div>","PublishDate":"Wed, 14 Nov 2018 14:21:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/parliament-winter-session-cabinet-committee-on-parliamentary-affairs-union-minister-vijay-goel-rafale-deal-prime-minister-narendra-modi-bjp-congress"},{"Title":"ISRO લોન્ચ કર્યો સંચાર ઊપગ્રહ GSAT-29, ઉત્તર-પૂર્વીય રાજ્યો માટે થશે ઊપયોગી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6d31683-a1ae-4903-a94b-7ad43a8d22e9.jpeg\" data-filename=\"isro-launches-gslv-mk-iii-d.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 નવેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અંતરિક્ષમાં સતત નવી ઉપલબ્ધીઓ હાંસલ કરનાર ISROએ વધુ એક ઉપલબ્ધી પોતાના નામે કરી છે. ISROએ સંચાર ઉપગ્રહ GSAT-29ને લોન્ચ કર્યો. આ ઉપગ્રહને બુધવારે સાંજે 5 કલાક અને 8 મિનીટે શ્રીહરિકોટાના સતીષ ધવન સ્પેસ સેન્ટરથી લોન્ચ કરવામાં આવ્યો.</div><div><br></div><div>આ સંચાર ઉપગ્રહ GSAT-29ને લોન્ચ કરવા માટે GSLV-MK-III D2 રોકેટનો ઊપયોગ કરવામાં આવી રહ્યો છે. ISROનો આ વર્ષનું પાંચમું લોન્ચીંગ હશે. આ લોન્ચ જમ્મ-કાશ્મીર અને ઉત્તર-પૂર્વીય રાજ્યો માટે મહત્વપૂર્ણ છે.</div><div><br></div><div>GSAT-29 એક હાઇથ્રોપુટ સંચાર ઉપગ્રહ છે. તેને જમ્મુ-કાશ્મીર અને ઉત્તર-પૂર્વીય રાજ્યો માટે મહત્વપૂર્ણ માનવામાં આવી રહ્યું છે. જાણવા મળી રહ્યું છે કે તેનાથી આ રાજ્યોમાં સંચાર સુવિધા સુધરશે અને તેનાથી ઇન્ટરનેટની સ્પીડ પણ વધી જશે.</div>","PublishDate":"Wed, 14 Nov 2018 12:59:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/isro-launches-gslv-mk-iii-d2-carrying-gsat-29-satellite-from-satish-dhawan-space-centre-in-sriharikota"},{"Title":"અલકાયદાના આતંકવાદીઓ રાજસ્થાનમાં, ચૂંટણી સભાઓ પર કરી શકે છે હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49cd4b98-886e-4961-965b-d58a7355809b.jpeg\" data-filename=\"al qaeda terrorist crossed rajasthan border may target election rallies.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>અલ કાયદાનો આતંકવાદી ઝાકીર મુસા પંજાબમાં દેખાયા બાદ હવે તે રાજસ્થાનમાં ઘૂસ્યો હોવાની આશંકાના પગલે હાઈ એલર્ટ જાહેર કરાયુ છે.</p><p>પોલીસ અને સુરક્ષા એજન્સીઓને શંકા છે કે અલકાયદા રાજસ્થાનમાં વિધાનસભા ચૂંટણીઓ દરમિયાન મોટી આતંકવાદી ઘટનાને અંજામ આપી શકે છે. રાજસ્થાનમાં 7 ડિસેમ્બરે 200 બેઠકો માટે મતદાન થવાનુ છે.</p><p>ઝાકીર મૂસા અને બીજા આતંકવાદીઓ ચૂંટણી રેલીઓને પણ ટાર્ગેટ કરી શકે છે. આ આતંકવાદીઓ બે દિવસ પહેલા પંજાબ સરહદેથી ભારતમાં દાખલ થયા હોવાનુ જાણવા મળ્યુ હતુ. એ પછી પોલીસ તેમની શોધમાં આકાશ પાતાળ એક કરી રહી છે.</p>","PublishDate":"Sat, 17 Nov 2018 08:05:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/al-qaeda-terrorist-crossed-rajasthan-border-may-target-election-rallies"},{"Title":"વધી શકે છે CBI ડાયરેક્ટર આલોક વર્માની મુશ્કેલીઓ, જાણો કેમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e09b0616-3c1a-4331-be1b-b6dfbd54dda8.jpeg\" data-filename=\"Alok Verma return unlikely as cvc flags serious irregularities.jpg\" style=\"width: 880.656px;\">નવી દિલ્હી, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>CBIના ભ્રષ્ટાચાર વિવાદમાં તપાસ બાદ સંખ્યાબંધ મામલાઓમાં ગંભીર અનિયમિતતાઓ બહાર આવી છે. જેના પગલે સરકાર દ્વારા રજા પર ઉતારી દેવાયેલા CBI ડાયરેક્ટર આલોક વર્માની મુશ્કેલીઓ વધી શકે છે.</p><p>આ સંજોગોમાં સુપ્રીમ કોર્ટ આ મામલામાં તપાસ વધારે ઝડપથી કરવાના આદેશ પણ આપી શકે છે. શુક્રવારે સુપ્રીમ કોર્ટમાં ચીફ વિજિલન્સ કમિશનને સુપ્રત કરેલા અહેવાલમાં સંખ્યાબંધ ગંભીર મામલાઓમાં ગેરરીતિઓ થઈ હોવાનુ કહેવામાં આવ્યુ છે અને તેની તપાસ માટે ભલામણ કરાઈ છે.</p><p>ઉલ્લેખનીય છે કે CBIના સ્પેશ્યલ ડાયરેક્ટર રાકેશ અસ્થાનાએ આલોક વર્મા પર સંખ્યાબંધ કેસમાં હસ્તક્ષેપ કરવાના આરોપ લગાવ્યા હતા.આ આરોપની ઉંડાણપૂર્વક તપાસ કરવાની ભલામણ સીવીસી દ્વારા અહેવાલમાં કરાઈ છે.</p><p>એ પછી સુપ્રીમ કોર્ટે આલોક વર્મા પાસે સોમવારે બપોરે એક વાગ્યા સુધીમાં જવાબ માંગ્યો છે.આમ આગળની કાર્યવાહી 20 નવેમ્બરે હાથ ધરાશે.</p><p>વર્માનો કાર્યકાળ 2019 જાન્યુઆરીમાં પુરો થઈ રહ્યો છે ત્યારે સુપ્રીમ કોર્ટે મામલાની તપાસ આગળ વધારી હોવાથી તેઓ નિવૃત્તિ પહેલા ફરી CBI ડાયરેક્ટરનુ પદ સંભાળી શકે તે મુશ્કેલ લાગી રહ્યુ છે.કોર્ટનુ કહેવુ છે કે વર્માના જવાબ બાદ આગાળનો નિર્ણય લેવાશે.</p><p>દરમિયાન સુપ્રીમ કોર્ટે તો વકીલ પ્રશાંત ભૂષણના એનજીઓને પણ ફટકાર લગાવીને પૂછ્યુ છે કે CBIના ઈન્ટરિમ ડાયરેક્ટર નાગેશ્વર રાવના નિર્ણયો પર તમે સવાલ તો ઉઠાવ્યા છે પણ તેમણે લીધેલા નિર્ણય ખોટા કેવી રીતે છે તે નથી કહી રહ્યા.</p>","PublishDate":"Sat, 17 Nov 2018 08:01:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/alok-verma-return-unlikely-as-cvc-flags-serious-irregularities"},{"Title":"તો શું દેશનુ નામ પણ બદલી નાંખશો? આખરી મોગલ બાદશાહ બહાદુરશાહના વંશજો નારાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aeae20a9-e8f7-41aa-aa56-c2f35439b04b.jpeg\" data-filename=\"Bahadur Shah Zafars kin lash out at name changes.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>શહેરોના નામ બદલવાની ભાજપ સરકારની નીતિ સામે મોગલ વંશના અંતિમ બાદશાહ બહાદુરશાહ ઝફરના વંશજો નારાજ છે.</p><p>જોકે નારાજગીમાં તેમણે આપેલુ નિવેદન પણ વિવાદાસ્પદ બની શકે છે.બહારદુરશાહ ઝફરના વંશન જીનત મહાલ શેખે એક અંગ્રેજી અખબારને કહ્યુ હતુ કે જે રીતે અલ્હાબાદ અને મોગલસરાઈના નામ બદલાયા છે તે જોતા દેખાય છેકે દેશની રાજનીતિ ક્યાં જઈ રહી છે. કાલે ઉઠીને કોઈ દેશનુ નામ પણ બદલી નાંખશે.</p><p>જીનત મહાલ બહાદુર શાહ જફરના પ્રપૌત્ર મિર્ઝા મોહમ્મદ બદરની પુત્રી છે.જીનતની સાથે તેમની ચાર બહેનો અને માતા સુલતાના બેગમ પણ છે. સુલતાના કોલકાતામાં રહીને એક ચાની દુકાન ચલાવતી હતી. હવે સરકાર તેમને મહિને 6000 રૂપિયા પેન્શન આપે છે.</p><p>જીનતના એક સંબધી ઈકબાલ અહેમદ નવાબનુ કહેવુ છે કે મોગલોને જાણી જોઈને લૂંટારુ કહેવામાં આવે છે. તેઓ દેશને લુટીને ભાગી ગયા તે ખોટુ છે.મોગલોએ 1857 સુધી દેશ પર રાજ કર્યુ હતુ અને ક્યારેય અંગ્રેજનો સાથ આપ્યો ન હતો. અંગ્રેજોનો કેટલાક હિન્દુ રાજાઓએ સાથ આપ્યો હતો.તેના કારણે તેમના વંશજો આજે પણ એશો આરામની જીંદગી જીવી રહ્યા છે.</p>","PublishDate":"Sat, 17 Nov 2018 07:55:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bahadur-shah-zafars-kin-lash-out-at-name-changes"},{"Title":"નારાજ રેલવે કર્મીઓએ ફેંક્યા કુંડા, રેલવે મંત્રીએ કાર્યક્રમ છોડી જતા રહેવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_646bf6c3-9243-45e6-be67-c2f340206ea6.jpeg\" data-filename=\"piyush-goel.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેન્દ્રીય રેલવે મંત્રી પિયુષ ગોયલને રેલવે યુનિયનના એક કાર્યક્રમમાં રેલવે કર્મચારીઓની નારાજગીનો સામનો કરવો પડ્યો હતો.</p><p>કર્મચારીઓએ લખનૌ ખાતે યોજાયેલા કાર્યક્રમમાં રેલવે મંત્રી સામે નારાબાજી કરી હતી અને ફુલોના કુંડા ફેંક્યા હતા.એ પછી પિયુષ ગોયલે કાર્યક્રમ છોડીને નીકળી જવુ પડ્યુ હતુ.</p><p>વિરોધ થયો ત્યારે પોલીસ સ્થળ પર હાજર હતી.જોકે રેલવે મંત્રીનુ ભાષણ ખતમ થતાની સાથે જ હંગામો શરુ થઈ ગયો હતો.</p><p>કેટલાક કર્મચારીઓ તો પિયુષ ગોયલની ગાડીની આગળ કુદી પડ્યા હતા અને કેટલાક તેમના કાફલા પાછળ પણ ભાગ્યા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 07:46:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/piyush-goel-indian-railways-modi-govt-yogi-govt-railway-union"},{"Title":"રેલવે પ્રોટેક્શન ફોર્સની 10000 જગ્યા માટે અધધ... 95 લાખ અરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32ad15ed-c34e-43ab-99b1-ff029e075ed1.jpeg\" data-filename=\"Unemployment.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેન્દ્ર સરકાર ભલે દેશની આર્થિક હાલત સુધારવાના દાવા કરી રહી હોય પણ નોકરીઓની મારામારી તો યથાવત છે.</p><p>હાલત એ છે કે સરકારી નોકરી માટે હજારો નહી લાખો યુવાઓ એપ્લાય કરતા હોય છે. જેમ કે ભારતીય રેલ્વેમાં સુરક્ષા કર્મીઓની 10000 જગ્યાઓ પર ભરતી માટે અધધ...95 લાખ યુવાઓએ અરજી કરી છે.</p><p>હવે રેલવે બોર્ડની પરેશાની એ છે કે આટલી મોટી સંખ્યામાં ઉમેદવારોની પરીક્ષા લેવી કેવી રીતે</p><p>રેલવે સુરક્ષા દળના કહેવા પ્રમાણે કોન્સ્ટેબલની 8619 અને સબ ઈન્સ્પેક્ટરની 1120 પોસ્ટ માટે ભરતી થવાની છે. આટલી મોટી સંખ્યામાં ઉમેદવારોએ અરજી કરી હોવાથી સેન્ટ્રલાઈઝડ કોમ્પ્યુટર સિસ્ટમ વડે પરીક્ષા લેવામાં આવશે. એ પછી ઝોન પ્રમાણે ઉમેદવારોને વહેંચવામાં આવશે.</p>","PublishDate":"Sat, 17 Nov 2018 07:20:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/this-is-reality-of-unemployment-95-lacks-candidates-applying-only-for-ten-thousands-post-in-railway-police-force"},{"Title":"બ્રિટનની કોર્ટે તિહાડ જેલને ગણાવી સુરક્ષિત, માલ્યાના કેસ પર પડી શકે છે અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d872f35-e8c9-447b-93cf-c4a1e9b0ec70.jpeg\" data-filename=\"vijay mallya.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>બ્રિટનની એક અદાલતે ભારતની તિહાડ જેલને સુરક્ષિત ગણાવીને કહ્યુ છે કે ભારતના ભાગેડુ ગુનેગારોનુ પ્રત્યાર્પણ કરી શકાય છે.</p><p>આ ચુકાદાને વિજય માલ્યાના કેસના સંદર્ભમાં મહત્વપૂર્ણ માનવામાં આવી રહ્યો છે.કારણકે હાલમાં વિજય માલ્યા બ્રિટનમાં છે અને બેંકોના હજારો કરોડો રુપિયાની લોન ચુકવ્યા વગર જલસા કરી રહ્યો છે.</p><p>બ્રિટનના ભારતીય મૂળના નાગરિક સંજીવ ચાવલા પર ક્રિકેટમાં ફિક્સિંગનો આરોપ છે.આ મામલો સાઉથ આફ્રિકાના કેપ્ટન હેન્સી ક્રોન્યે વખતેનો છે.તે વખતે અજય જાડેજા અને મહોમ્મમદ અઝહરુદ્દીનનુ નામ પણ ઉછળ્યુ&nbsp; હતુ.</p><p>ચાવલાના કેસમાં લંડનની હાઈકોર્ટે ઉપરોક્ત ટિપ્પણી કરી હતી.જેની અસર માલ્યા કેસ પર પણ પડી શકે છે.કારણકે માલ્યાના વકીલોએ અવાર નવાર ભારતીય જેલો સુરક્ષીત નહી હોવાની દલીલ બ્રિટનની કોર્ટમાં કરી છે.</p>","PublishDate":"Sat, 17 Nov 2018 07:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uk-court-says-tihar-safe-for-extraditing-fugitive"},{"Title":"મધ્યપ્રદેશમાં ભાજપ વિદ્યાર્થિનીઓને આપશે સ્કૂટી, ચૂંટણી ઢંઢેરામાં વાયદો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a50bcc9b-d5d2-470b-a2b3-960b09388446.jpeg\" data-filename=\"BJP-MP.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.17. નવેમ્બર 2018 શનિવાર<br></p><p>મધ્યપ્રદેશની વિધાનસભાની ચૂંટણી માટે ભાજપે ચૂંટણી ઢંઢેરો બહાર પાડી દીધો છે.</p><p>સતત ચોથી વખત સત્તા કબ્જે કરવા માટે ભરપૂર પ્રયત્નો કરી રહેલી ભારતીય જનતા પાર્ટીએ વાયદાઓનો વરસાદ કરી દીધો છે.આ રહ્યા ચૂંટણી ઢંઢેરાના મુખ્ય અંશો</p><p>-- દર વર્ષે 10 લાખ રોજગારીની તકો, સ્ટાર્ટ અપની સુવિધા</p><p>-- નવી ઈન્ડસ્ટ્રિયલ ટાઉનશીપ, વ્યાપારી કલ્યાણ કોષની સ્થાપના</p><p>-- ધો 12માં 75 ટકાથી વધારે માર્ક લાવનાર વિદ્યાર્થિનીઓને સ્કૂટી</p><p>-- મહિલા સશક્તિકરણ અને રોજગાર માટે અલગ યોજનાઓ&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 07:05:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mp-election-2018-bjp-manifesto-shivraj-singh-chouhan-arun-jaitely"},{"Title":"આંધ્ર પ્રદેશ બાદ હવે પશ્ચિમ બંગાળમાં પણ CBIને No Entry","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dba843ab-d27d-40d7-9bb7-3f1855df56f7.jpeg\" data-filename=\"Mamatabanarjee.jpg\" style=\"width: 100%;\">કોલકાતા, તા. 17 નવેમ્બર 2018, શનિવાર</p><p>આંધ્રપ્રદેશ બાદ હવે પશ્ચિમ બંગાળમાં પણ કેન્દ્રીય તપાસ એજન્સી સેન્ટ્રલ બ્યૂરો ઓફ ઈન્વેસ્ટિગેશન(CBI)ને ઘૂસવા દેવાશે નહીં. પશ્ચિમ બંગાળની મમતા બેનરજી સરકારે CBIને રાજ્યમાં દરોડા પાડવા અથવા તપાસ કરવા માટે આપવામાં આવેલી સામાન્ય સંમતિ શુક્રવારે પાછી ખેંચી લીધી છે. પશ્ચિમ બંગાળના સચિવાલયના એક ટોચના અધિકારી દ્વારા આ અંગે જાણકારી આપવામાં આવી હતી.</p><p>પશ્ચિમ બંગાળની સરકાર પહેલા આંધ્રપ્રદેશ સરકારે પણ રાજ્યમાં CBIના રાજ્ય સરકારની મંજૂરી વગર પ્રવેશ પર રોક લગાવી દીધી છે. આંધ્રપ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુના નિર્ણયને સમર્થન આપ્યા બાદ પશ્ચિમ બંગાળના મુખ્યપ્રધાન મમતા બેનરજીએ પણ પોતાના રાજ્યમાં સીબીઆઈની મંજૂરી વગરના પ્રવેશ પર રોક લગાવી છે. આ પહેલા મમતા બેનરજીએ કહ્યું હતું કે ચંદ્રાબાબુ નાયડુએ બિલકુલ યોગ્ય નિર્ણય કર્યો છે.</p><p>પશ્ચિમ બંગાળમાં વર્ષ 1989માં તત્કાલિન ડાબેરી સરકારે CBIને દરોડા પાડવાની અને તપાસ કરવાની મંજૂરી આપી હતી.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-andhra-pradesh-west-bengal-government-withdraws-free-pass-to-cbi"},{"Title":"જમ્મુ કાશ્મીર: પંચાયત ચૂંટણીમાં પ્રથમ તબક્કાનું મતદાન શરૂ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2aa46597-0930-48eb-b447-9516f26c9895.jpeg\" data-filename=\"Jammu_Kashmir.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 17 નવેમ્બર 2018, શનિવાર</p><p>જમ્મુ કાશ્મીરમાં શનિવારે પંચાયત ચૂંટણીના પ્રથમ તબક્કાનું મતદાન શરૂ થઈ ચુક્યું છે. પ્રથમ તબક્કામાં ચૂંટણીમાં 536 મતવિસ્તાર માટે 427 ઉમેદવાર મેદાનમાં છે. જ્યારે 4048 પંચ વોર્ડ માટે 5951 ઉમેદવાર ચૂંટણી લડી રહ્યા છે. કાશ્મીર ઘાટીના 6 જિલ્લા, લદાખના બે જિલ્લા અને જમ્મુ ક્ષેત્રના સાત જિલ્લામાં ચૂંટણી થઈ રહી છે. અધિકારીઓના જણાવ્યાનુસાર ઘાટીના કુપવાડા જિલ્લામાં 64 સરપંચના પદ માટે 64 ઉમેદવાર જ્યારે 498 પંચ વોર્ડ માટે 762 ઉમેદવાર ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>બારામૂલા જિલ્લામાં 63 પદ માટે 148 ઉમેદવાર અને 497 પંચ વોર્ડ માટે 630 ઉમેદવાર મેદાનમાં ઉતર્યા છે. શ્રીનગરમાં 45 વોર્ડ માટે 9 અને 26 સરપંચ પદ માટે 35 ઉમેદવાર ચૂંટણી લડી રહ્યા છે. ચૂંટણી સુચારુ રીતે થાય તે માટે તમામ તૈયારીઓ પૂર્ણ કરી લેવામાં આવી છે. મતદાન કેન્દ્રો પર ચૂંટણી સ્ટાફને પણ તૈનાત કરી દેવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નેશનલ કોન્ફ્રેન્સ, પીડીપી અને માકપા સુપ્રીમ કોર્ટમાં બંધારણના 35એના અનુચ્છેદને પડકારવા બદલ ચૂંટણીનો બહિષ્કાર કરી રહી છે. આ પાર્ટીઓએ ગત મહિને નગર નિગમની ચૂંટણીનો પણ બહિષ્કાર કર્યો હતો.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:04:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-panchayat-polls-amid-tight-security"},{"Title":"PM મોદી આજે પહેલી માલદીવ યાત્રા પર રવાના, રાષ્ટ્રપતિના શપથ સમારોહમાં લેશે ભાગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fae7da5d-633d-4b07-965a-c18cd56ef743.jpeg\" data-filename=\"PM-modi.jpg\" style=\"width: 100%;\">દિલ્હી, 17 નવેમ્બર 2018, શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી માલદીવની તેમની પહેલી યાત્રા પર શનિવારે રવાના થયા. રાષ્ટ્રપતિ મોહમ્મદ સોલિહના શપથ ગ્રહણ સમારોહમાં ભાગ લેવા માટે વડાપ્રધાન મોદી માલદીવ રવાના થયા છે. વડાપ્રધાન મોદીની આ પહેલી માલદીવ યાત્રા છે.</p><p>વડાપ્રધાને આ મુલાકાત અંગે ટ્વીટ કરતા કહ્યું હતું કે, તેઓ સોલિહની નવી સરકાર સાથે તેમની વિકાસ પ્રાથમિકતાઓ ખાસ કરીને સ્વાસ્થ્ય, માનવ સંસાધન જેવા ક્ષેત્રના વિકાસને સાકાર કરવા સાથે મળીને કામ કરવાની ભારતની ઈચ્છા વિશે ચર્ચા કરશે. તેમણે વધુમાં ઉમેર્યું હતું કે માલદીવમાં તાજેતરમાં થયેલી ચૂંટણી લોકતંત્ર, કાયદાના શાસન તેમજ સમૃદ્ધ ભવિષ્ય માટે લોકોની સામૂહિક ઈચ્છાનું પ્રતિનિધિત્વ કરે છે. ભારત માલદીવને લોકતાંત્રિક, સમૃદ્ધ અને શાંતિપૂર્ણ માલદીવને જોવા ઈચ્છે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન મોદીની આ યાત્રાને નબેરહુડ ફર્સ્ટ નીતિ અંતર્ગત દર્શાવામાં આવી છે. માનવામાં આવે છે કે માલદીવમાં નવી સરકારના ગઠન બાદ ભારત અને માલદીવના સંબંધોને ફરીથી સુધારવા માટેના પ્રયાસો આ યાત્રાથી શરૂ કરવામાં આવશે કારણ કે છેલ્લા ઘણા વર્ષોથી માલદીવ સાથે ભારતના સંબંધો સુમેળ ભર્યા ન હતા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:00:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-to-attend-maldives-president-oath-ceremony-today"},{"Title":"આલોક વર્મા સામેના આરોપો ગંભીર, તપાસની જરુર: સુપ્રીમ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b743378-a882-4e20-a3a8-e0329b78bacc.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,16 નવેમ્બર 2018, શુક્રવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સીબીઆઇના\nબે અધિકારી આલોક વર્મા અને રાકેશ અસ્થાના વચ્ચે ભારે તકરાર થઇ હતી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">આ સ્થિતિ વચ્ચે મામલો સુપ્રીમ\nકોર્ટ પહોંચ્યો હતો અને કોર્ટે સીવીસીને આલોક વર્મા સામે તપાસ કરવા કહ્યું હતું. <br><br>સીવીસીએ\nપોતાનો પહેલો રિપોર્ટ સુપ્રીમ કોર્ટને સોપ્યો છે જેમાં દાવો કરવામાં આવ્યો છે કે આલોક\nવર્મા સામે વધુ તપાસ કરવાની જરુર છે તેવા પુરાવા મળી આવ્યા છે. આ સાથે જ સમગ્ર તપાસ\nરિપોર્ટ આલોક વર્માને પણ સોપવાનો આદેશ સુપ્રીમ કોર્ટે કર્યો છે. <br><br>જોકે રાકેશ અસ્થાનાને\nઆ રિપોર્ટ આપવાની ના પાડી દેવાઇ છે. સીવીસીએ જે રિપોર્ટ કોર્ટને સોપ્યો તેને ટાંકીને\nસુપ્રીમ કોર્ટે કહ્યું હતું કે સીવીસીના રિપોર્ટમાં આલોક વર્મા સામે મિશ્ર તપાસ સામે\nઆવી છે. અને હાલ જે આરોપો લાગ્યા છે તે ગંભીર છે અને વધુ તપાસની જરુર છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇ\nડાયરેક્ટર આલોક વર્મા અને રાકેશ અસ્થાના બન્નેએ એકબીજા પર લાંચના આરોપો લગાવ્યા છે.\nરાકેશ અસ્થાના વિરુદ્ધ એફઆઇઆર થઇ ચુકી છે અને તેની પણ તપાસ ચાલી રહી છે. <br><br>હાલ બન્ને\nઅધિકારીઓને રજા પર મોકલી દેવાયા છે. સુપ્રીમ કોર્ટમાં મુખ્ય ન્યાયાધીશ રંજન ગોગોઇની\nઆગેવાનીમાં ગઠીત બેંચે જણાવ્યું હતું કે આલોક વર્મા વિરુદ્ધની તપાસમાં કેટલાક તપાસને\nયોગ્ય મુદ્દાઓ સામે આવ્યા છે જ્યારે કેટલાક મહત્વપૂર્ણ નથી. આ મામલે હવે આલોક વર્માએ\n૧૯મીએ સમગ્ર મામલે પોતાનો જવાબ આપવાનો રહેશે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દરમિયાન\nજ્યારે સમગ્ર મામલે કોર્ટમાં ચર્ચા ચાલી રહી હતી ત્યારે સોલિસિટર જનરલે સીવીસીની\nતપાસ રિપોર્ટ માગી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ સીવીસીની આ રિપોર્ટ માગનારા સોલિસિટર\nજનરલ તુષાર મહેતાને કહ્યું હતું કે તમે કોણ છો</span>? <span lang=\"GU\">ત્યારે તુષાર\nમહેતાએ કહ્યું કે હું સીવીસી તરફથી મામલાની દલીલો કરી રહ્યો છું</span>, <span lang=\"GU\">જવાબમાં મુખ્ય ન્યાયાધીશ ગોગોઇએ કહ્યું કે તમે જ આ રિપોર્ટના રચનાકાર છો\nઅને તમારી પાસે જ આ રિપોર્ટની કોપી નથી. <br><br>રાકેશ અસ્થાનાએ પણ આ રિપોર્ટની કોપી માગી\nહતી જોકે કોઇને પણ આપવાની સુપ્રીમે સ્પષ્ટ ના પાડી દીધી હતી. સુપ્રીમ કોર્ટે\nકહ્યું હતું કે આલોક વર્મા જવાબ રજુ કરે તે બાદ અમે આ મામલે કોઇ આગળનો નિર્ણય\nલઇશું. હવે સોમવાર સુધીમાં આલોક વર્માએ પોતાનો જવાબ રજુ કરવાનો રહેશે.&nbsp;</span></span></p>","PublishDate":"Fri, 16 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/some-very-uncomplimentary-findings-in-cvcs-report-sc"},{"Title":"આલોક વર્મા નિર્દોશ અને ઇમાનદાર અધિકારી, તેમના પરના આરોપો ખોટા : સુબ્રમણ્યમ સ્વામી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd745155-8eec-4457-9f6c-7ea8e26ac855.jpeg\" data-filename=\"Alok-Verma-Subramanian-Swamy.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૬</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સીબીઆઇના\nડાયરેક્ટર આલોક વર્માનો ફરી ભાજપના સાંસદ સુબ્રમણ્યમ સ્વામીએ બચાવ કર્યો છે. સ્વામીએ\nકહ્યું છે કે આલોક વર્મા મને મામલે નિર્દોશ લાગી રહ્યા છે. તેમને રજા પર ઉતારી દેવાના\nનિર્ણયથી તેમની સાથે ઘણો જ અન્યાય થયો છે. સુબ્રમણ્યમ સ્વામીએ આલોક વર્માના વખાણ પણ\nકર્યા હતા અને જણાવ્યું હતું કે હું આલોક વર્માને ઓળખું છું</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તેઓ દિલ્હી પોલીસમાં કમિશનર\nપણ હતા. મે એયરસેલ મેક્સિસ અને અન્ય અનેક મામલાઓમાં સીબીઆઇ સાથે તેમને કામ કરતા જોયા\nછે. હું તેમને એક ઇમાનદાર વ્યક્તિ માનું છું. તેમની સાથે અન્યાય થયો છે. આ ભ્રષ્ટાચાર\nસામેની આપણી લડાઇને પણ એક ઝટકો છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુબ્રમણ્યમ\nસ્વામીએ કહ્યું કે મને આશા છે કે આલોક વર્માને સુપ્રીમ કોર્ટમાંથી ન્યાય મળશે. તેઓ\nએક ઇમાનદાર અધિકારી છે અને હુ તેમની કામગીરીનો સાક્ષી પણ રહ્યો છું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મે તેમને ઇમાનદારી પૂર્વક\nકામ કરતા જોયા છે. આલોક વર્માને રજા પર મોકલી દેવાના સરકારના નિર્ણયનો વિરોધ કરતા સ્વામીએ\nકહ્યું હતું કે હાલ ચાર અધિકારીઓની એક ગેંગ આ મામલે કામ કરી રહી છે. જેમાં હસમુખ અઢિયા</span>,\n<span lang=\"GU\">રાકેશ અસ્થાના</span>, <span lang=\"GU\">પીકે મિશ્રા અને ભાસ્કર સુલબે સામેલ\nછે. આ લોકો જે પણ કામ કરી રહ્યા છે તે દેશ કે પ્રધાનમંત્રીના હિતમાં નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Fri, 16 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-leader-subramania-swamy-came-out-in-support-of-alok-verma"},{"Title":"કોંગ્રેસની ચાર પેઢી અને એક ચાવાળાએ દેશને શું આપ્યું તેનો મુકાબલો થઇ જાય : મોદી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be7f6753-d2d3-42c5-8238-58acacbb7f19.jpeg\" data-filename=\"images (10).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ભોપાલ</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,16 નવેમ્બર 2018, શુક્રવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદીએ મધ્ય પ્રદેશ અને છત્તિસગઢમાં ચૂંટણી રેલીઓ યોજી હતી. જે\nદરમિયાન તેમણે કોંગ્રેસ પર અનેક આરોપો લગાવ્યા હતા. મોદીએ જણાવ્યું હતું કે\nકોંગ્રેસની ચાર પેઢી જે કામ નથી કરી શકી તે કામ અમે ચાર મહિનામાં કરી દીધા છે. <br><br>હવે\nએ ટક્કર થઇ જાય કે કોંગ્રેસની ચાર પેઢીઓ કામ વધુ કર્યું છે કે ચાર વર્ષમા ભાજપના\nશાસને કર્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">એક ચા વાળાએ આ દેશને શું આપ્યું અને ચાર પેઢીએ શું આપ્યું તેનો મુકાબલો થઇ\nજાય. <br><br>શહડોલમાં ચૂંટણી સભાને સંબોધતી વેળાએ વડા પ્રધાન નરેન્દ્ર મોદીએ કહ્યું હતું\nકે અમે મધ્ય પ્રદેશને એક ઉજળુ ભવિષ્ય આપવા માગીએ છીએ. આપણે એ નક્કી કરવાનું છે કે\nમધ્ય પ્રદેશને કઇ દિશામાં લઇ જવાનું છે.&nbsp;\nજે કઇ પણ વિકાસ થયો છે તે ભાજપના શાસનમાં જ થયો હોવાનો દાવો મોદીએ કર્યો\nહતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nજણાવ્યું હતું કે હું વડા પ્રધાન હોવાથી તમે મારી પાસેથી કામગીરીનો રિપોર્ટ માગી\nશકો છો. તેવી જ રીતે કોંગ્રેસની ચાર પેઢીઓ પાસેથી પણ હિસાબ માગવો જોઇએ. કોંગ્રેસના\nમોઢામાં રામ અને બગલમાં છરા વાળો હિસાબ છે. <br><br>જો તેઓ પુછતા હોય કે અમે ચાર વર્ષમાં\nશું કર્યું તો તેઓ પણ બતાવે કે તેમની ચાર પેઢીએ આટલા વર્ષમાં દેશ માટે શું કર્યું\nછે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">મોદીએ\nબાદમાં પોતાની સરકારની કામગીરી અંગે પણ વખાણ કર્યા હતા અને જણાવ્યું હતું કે મધ્ય\nપ્રદેશમાં અમે અત્યાર સુધીમાં ૧૨ લાખ લોકોને ઘર આપ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમારુ\nસપનું છે કે આવનારા સમયમાં ભારતના દરેક પરિવાર પાસે પોતાનું ઘર હોય. મોદીએ\nછત્તીસગઢમાં પણ રેલીને સંબોધી હતી જે દરમિયાન કહ્યું હતું કે સરકારે હંમેશા ગરીબો\nમાટે કામ કરવુ જોઇએ. <br><br>જ્યારે વાજપેયીએ છત્તીસગઢ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઉત્તરાખંડ અને જારખંડ બનાવ્યું ત્યારે\nકોઇએ આંદોલન નહોતુ કર્યું. જ્યારે કોંગ્રેસે માત્ર તેલંગણા બનાવ્યું અને તેમાં પણ\nખુબ હોબાળો મચી ગયો હતો. જ્યારે છત્તીસગઢ મધ્ય પ્રદેશનો ભાગ હતો ત્યારે દિગ્વિજય\nત્યાંના મુખ્ય પ્રધાન હતા. દિગ્વિજય કેવા કામ માટે છત્તીસગઢ આવતા હતા તે હું કહી\nપણ નથી શકતો.</span></span></p>","PublishDate":"Fri, 16 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-dares-congress-to-make-outsider-party-president"},{"Title":"નોટબંધી દેશનું સૌથી મોટુ કૌભાંડ, ૭૦ વર્ષમાં ન થયું તે મોદીએ કરી બતાવ્યું: રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b75bcf46-af61-443a-9e6a-7d8e20424dc0.jpeg\" data-filename=\"download (5).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,16 નવેમ્બર 2018, શુક્રવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ આરોપ લગાવ્યો હતો કે નરેન્દ્ર મોદી ખેડૂતોના દેવા માફ કરવાના\nવચનો આપીને સત્તામાં આવ્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે હવે તેઓ ખેડૂતો નહીં પણ પોતાના માનિતા ઉધ્યોગપતિઓના દેવા માફ\nકરી રહ્યા છે. <br><br>અત્યાર સુધી તેમણે ત્રણ લાખ કરોડ રૃપિયાથી વધુના ઉધ્યોગપતિઓના દેવા\nમાફ કરી દીધા છે જ્યારે હવે તેઓ આ ઉધ્યોગપતિઓના જે બાકીના ૧૨ લાખ કરોડ રૃપિયાના\nદેવા બાકી છે તેને પણ માફ કરી દેશે જ્યારે ખેડૂતોનો એક રૃપિયો પણ માફ નહીં કરે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મધ્ય\nપ્રદેશમાં ચૂંટણી રેલીને સંબોધતી વેળાએ મોદી પર આકરા પ્રહારો કરતા રાહુલે કહ્યું\nહતું કે હું મોદીજીને મળ્યો હતો અને ખેડૂતોના દેવા માફ કરવાની રજુઆત કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે તેઓ એક શબ્દ પણ\nનહોતા બોલ્યા. જ્યારે તેઓએ ઉધ્યોગપતિઓની ૩.૫ લાખ કરોડની લોન માફ કરી દીધી અને\nબાકીના ૧૨ લાખ કરોડ પણ માફ કરી દેશે. <br><br>મોદીએ નોટબંધી લાગુ કરી અનેક લોકોનો જીવ લીધો</span>,\n<span lang=\"GU\">તમે કોઇ ઉધ્યોગપતિને નોટબંધી સમયે લાઇનમાં ઉભા રહેતા જોયો</span>? <span lang=\"GU\">મોદીની આ નોટબંધી આઝાદ ભારતનંુ સૌથી મોટુ કૌભાંડ છે. જે ૭૦ વર્ષમાં નથી\nથયું તે મોદીએ કરી બતાવ્યુ છે. વિજય માલ્યા</span>, <span lang=\"GU\">નિરવ મોદી</span>,\n<span lang=\"GU\">મેહુલ ચોક્સી જેવા કરોડોના કૌભાંડીઓને ભાગવા દેવાયા. હવે જો મોદી\nકહે કે હું ચોકીદાર છું તો જનતા કહેશે કે ચોકીદાર જ ચોર છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nનોટબંધી કરાવીને પોતાના માનિતા ઉધ્યોગપતિઓ અને અબજોપતિઓના કાળા નાણાને પાછળા બારણે\nધોળા કરવાની તક આપી દીધી છે. તેવો આરોપ રાહુલે લગાવ્યો હતો. સાથે એબીવીપી મામલે પણ\nપ્રહારો કર્યા હતા.<br><br>રાહુલે જણાવ્યું હતું કે મોદીના રાજમાં જે લોકો પાસે ખોટી\nડીગ્રીઓ છે તેમના માટે મંત્રીમંડળના દરવાજા ઝડપી ખુલી જાય છે. રાહુલે આ ટોણો\nદિલ્હી યુનિ.ના એબીવીપીના પ્રમુખ અંકિવ બૈસોયાને ટાંકીને માર્યો હતો. બૈસોયા પાસે\nબનાવટી ડીગ્રી હોવાના આરોપો લાગ્યા છે જ્યારે મોદી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સ્મૃતિ ઇરાનીની ડીગ્રીનો મામલો પણ\nવિવાદોમાં છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 16 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-will-also-waive-remaining-loan-of-select-indusrialists-rahul"},{"Title":"આંધ્રમાં રાજય સરકારની મંજૂરી વગર 'CBIને નો એન્ટ્રી': ચંદ્રાબાબુ નાયડુ","Content":"<p>અમરાવતી, તા,16 નવેમ્બર 2018, શુક્રવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ebe720d-e8cd-4758-a7f3-33bd3532af44.jpeg\" data-filename=\"chanfrababu-naidu.jpg\" style=\"width: 50%; float: right;\"></p><p>આંધ્ર પ્રદેશ સરકારે એક અસામાન્ય નિર્ણય લીધો છે. આંધ્ર સરકારે સીબીઆઇને રાજયમાં તપાસ કરવાની સર્વ સંમતિ પરત ખેંચી લીધી છે. પ્રિન્સિપલ સેક્રેટરી દ્વારા આ સંદર્ભમાં આઠ નવેમ્બરે ઇશ્યુ કરવામાં આવેલો ગુપ્ત સરકારી આદેશ ગઇકાલ રાતે લીક થઇ ગયો હતો.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારે જાહેરાત કરી છે કે સીબીઆઇએ રાજ્યમાં કોઇ પણ પ્રકારની તપાસ કે ઓપરેશન શરૃ કરતા પહેલા અમારી પરવાનગી લેવી પડશે. આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુના આ નિર્ણયનો મમતા બેનર્જી અને કોંગ્રેસે સ્વાગત કર્યુ છે.&nbsp;</p><p>જો કે આંધ્ર પ્રદેશના નાયબ મુખ્યપ્રધાન એન ચિના રાજપ્પાએ જણાવ્યું છે કે સીબીઆઇ રાજ્યમાં તૈનાત કેન્દ્ર સરકારના અધિકારીઓની તપાસ રાજ્યની મંજૂરી વગર કરી શકશે. તેમણે&nbsp; જણાવ્યું હતું કે તાજેતરમાં જ સીબીઆઇ પર મૂકવામાં આરોપોને ધ્યાનમાં રાખીને આ નિર્ણય લેવામાં આવ્યો છે. તેમણે વધુમાં જણાવ્યું હતું કે પાડોશી રાજ્ય કર્ણાટકે પણ સીબીઆઇને આપેલી સર્વ સંમતિ પરત લઇ લીધી છે.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારના આ નિર્ણયનો એવો અર્થ થાય છે કે સીબીઆઇ અધિકારીઓએ કોઇ પણ સત્તાવાર કાર્ય માટે આંધ્ર પ્રદેશ જતા પહેલા રાજ્ય સરકારની મંજૂરી લેવી પડશે.&nbsp;</p><p>રાજ્યના અનેક ઉચ્ચ અધિકારીઓ પર ભ્રષ્ટાચારના આરોપ મૂકવામાં આવ્યા પછી રાજ્ય સરકારે આ સંબધમાં જ ચાલુ સપ્તાહમાં નોટિફિકેશન જારી કરી સીબીઆઇ સાથે વિશ્વાસ સમાપ્ત થવાની વાત જણાવી હતી.&nbsp;</p><p>જો કે સૂત્રોના જણાવ્યા અનુસાર સીબીઆઇને આ સંબધમાં કોઇ પત્ર મળ્યો નથી. જો સીબીઆઇને આ અંગે નોટિફિકેશન મળશે તો તે આંધ્ર પ્રદેશ સરકાર વિરુદ્ધ કોર્ટમાં જઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચંદ્રાબાબુ નાયડુના નેતૃત્ત્વવાળા ટીડીપીએ એનડીએ સાથે છેડો ફાડી નાખતા કેન્દ્ર અને રાજ્ય સરકારના સંબધો ખૂબ જ ખરાબ થઇ ગયા છે. નાયડુ ૨૦૧૯માં થનારી સામાન્ય ચૂંટણી પહેલા વિપક્ષી દળોને એક કરવાના પ્રયત્નો કરી રહ્યાં છે.&nbsp;</p><p>નાયડુએ આરોપ મૂક્યો છે કે ભાજપ અને વાયએસઆર કોંગ્રેસ મળીનેે રાજ્ય સરકારને અસ્થિર બનાવી રહ્યાં છે. નાયડુના નિર્ણયને સમર્થન આપતા કોંગ્રેસ નેતા પી સી ચાકોએ જણાવ્યું છે કે આંધ્ર પ્રદેશની જેમ તમામ રાજ્યોએ પણ આ જ કરવાની જરૃર છે.&nbsp;</p><p>બીજી તરફ મમતા બેનર્જીએ જણાવ્યું છે કે ચંદ્રાબાબુ નાયડુનો સીબીઆઇને પ્રવેશવા ન દેવાનો નિર્ણય યોગ્ય છે કારણકે સીબીઆઇ ભાજપના ઇશારે કાર્ય કરી રહી છે.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chandrababu-naidu-govt-blocks-cbi-in-andhra-pradesh"},{"Title":"'ગાજા' એ 28નો ભોગ લીધો:82 હજાર લોકો રાહત કેમ્પમાં","Content":"<p>(પીટીઆઇ) નાગાપટ્ટીનમ/ચેન્નાઇ, તા. ૧૬<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58ce373e-b78a-4d88-8c06-3f17546213c9.jpeg\" data-filename=\"cyclon.jpg\" style=\"width: 50%; float: right;\"></p><p>'ગાજા' વાવાઝોડુ આજે વહેલી સવારે નાગાપટ્ટીનામમાં ત્રાટક્તા અનેક વૃક્ષો અને વીજળીના થાંભલા ધરાશયી થઇ ગયા હતાં. ખેતરમાં તૈયાર થયેલા પાકને પણ મોટા પ્રમાણમાં નુકસાન થયું છે અને વાવાઝોડા આધારિત વિવિધ ઘટનાઓમાં ૨૮ લોકોનાં મોત થયા છે.&nbsp;</p><p>હવામાન વિભાગના જણાવ્યા અનુસાર નાગાપટ્ટીનામ અને વેદારાનયમ વચ્ચે કાંઠા પર વાવાઝોેડું ત્રાટકતા તટીય ક્ષેત્રોમાં ભારે વરસાદ પડયો હતો.&nbsp;</p><p>૧૨૦ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂંકાવાના કારણે વૃક્ષો, ઇલેક્ટ્રીક કેબલને મોટા પ્રમાણમાં&nbsp; નુકસાન થયું છે. અનેક મકાનોના પતરા પણ ઉડી ગયા હતાં.</p><p>આ વાવાઝોડાને ધ્યાનમાં રાખીને ૮૧,૯૪૮ લોકોને કુદ્દાલોર, નાગાપટ્ટીનામ, રામનાથપુરમ, થાનજાવુર, પુદોકોટ્ટાઇ અને તિરુવરુર જિલ્લાઓમાં બનાવવામાં આવેલા ૪૭૧ રાહત કેમ્પમાં ખસેડવામાં આવ્યા હતાં. વાવાઝોડાને કારણે નાગાપટ્ટીનામ જિલ્લાના વેલાનકન્નીમાં ૧૬મા સદીના બેસિલિકા ચર્ચને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>વાવાઝોડાને કારણે મૃત્યુ પામેલા લોકો અંગે દુઃખ વ્યક્ત કરતા મુખ્યપ્રધાન કે પલાનીસામીએ મૃતકોના પરિવારજનોને ૧૦ લાખ રૃપિયા અને ઘાયલો માટે ૨૫,૦૦૦ થી લઇને એક લાખ રૃપિયા સુધીની સહાય જાહેર કરી છે.&nbsp;</p><p>ખેડૂતોના નેતા પી આર પાંડેયનના જણાવ્યા અનુસાર નારિયેળના લાખો વૃક્ષો અને ડાંગરના પાકને મોટા પ્રમાણમાં નુકસાન થયું છે. કુલ ૪૯૮૭ વૃક્ષો ધરાશયી થઇ ગયા છે. તેમણે ખેડૂતો માટે યોગ્ય વળતરની માગ કરી છે.&nbsp;</p><p>તમિલનાડુ પાવર જનરેશન એન્ડ ડિસ્ટ્રીબ્યુશન કોર્પોરેશનનના જણાવ્યા અનુસાર ૧૩,૦૨૫ વીજળીના થાંભલા, ૧૩ સ્થાનિક ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર અને ૧૦૦૦ કેબલોને નુકસાન થયું છે. નાગાપટ્ટીનામ અને કરાઇકલ જિલ્લાઓની શૈક્ષણિક સંસ્થાઓમાં રજા જાહેર કરી દેવામાં આવી છે. નાગાપટ્ટીનામમાં ગુરુવાર સાંજથી જ વીજપુરવઠો બંધ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-gaja-cyclone-wreak-havoc-before-making-landfall-at-least-28-killed"},{"Title":"સબરીમાલા વિવાદ: કેરલ હાઈકોર્ટે રેહાના ફાતિમાની જામીન અરજી ફગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df337d55-9139-4cfc-9cb0-932ee0b8d462.jpeg\" data-filename=\"rehana.jpg\" style=\"width: 100%;\">થિરુવનંતપુરમ, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>કેરલ હાઈકોર્ટે શુક્રવારે મોડલ અને એક્ટિવિસ્ટ રેહાના ફાતિમાની અંતિમ જામીન અરજી ફગાવી દિધી છે. સુપ્રીમ કોર્ટે સબરીમાલા મંદિરમાં બધી ઉમરની મહિલાઓને પ્રવેશને અનુમતી આપી છે. જે બાદ ફાતિમાએ મંદિરમાં પ્રવેશ કરવાનો પ્રયત્ન કર્યો હતો. જે અસફળ રહ્યો હતો.&nbsp;</p><p>ફાતિમા પર ધાર્મિક ભાવનાઓને ઠેસ પહોચડવાનો આરોપ છે. આરોપ છે કે ફાતિમાએ સોશિયલ મીડિયા પોસ્ટમાં ભગવાન અયપ્પાનું અપમાન કર્યું છે.&nbsp;</p><p>ફાતિમાની સામે 30 ઓક્ટોબરે કેસ દાખલ કરવામાં આવ્યો હતો. આ કેસમાં સબરીમાલા સમરક્ષા સમિતિ દ્વારા દાખલ કરવામાં આવ્યો હતો. આ ગ્રુપ મંદિરની પરંપરાને બચાવવા માટે લડાઈ કરી રહ્યો છે.&nbsp;</p><p>એક ચેનલની અનુસાર ફાતિમાએ કહ્યું કે મે કાંઈ ખોટો નથી કર્યું અને હું જામીન માટે સુપ્રીમ કોર્ટમાં જઈશ</p><p>ઉલ્લેખનીય છે કે 19 ઓક્ટોબર પોલીસ સુરક્ષાની વચ્ચે સબરીમાલામાં મહિલાઓના પ્રવેશની માગ કરનાર સામાજિક કાર્યક્રર રેહાના ફાતિમા અને હૈદરાબાદની પત્રકાર કવિતા જક્કલ તૈયારી સાથે મંદિર પહોચ્યા હતા. પરંતુ પ્રદર્શનકારિયોની ફોઝમાં તેમણે મંદિરમાં 500 મીટર દૂર રોકી દીધા હતા. આ બન્ને મહિલાઓ એકલી ન હતી, 150 જવાનોની સુરક્ષામાં મંદિરના તરફ વધી રહી હતી. તેમ છતાં પ્રદર્શનકારિયોએ તેમણે આગળ ન જવા દીધા.</p>","PublishDate":"Fri, 16 Nov 2018 16:40:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-controversy-kerala-high-court-reject-rehana-fatima-anticipatory-bail"},{"Title":"ઈતિહાસ અને શહરોના નામ બદલનારી BJP ગેમ ચેન્જર નથી, દેશ મુશ્કેલીમાં છે: મમતા બેનર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_328d205e-f183-4d62-9be9-ba03788f30da.jpeg\" data-filename=\"mamta.jpg\" style=\"width: 100%;\">કોલકત્તા, તા. 16. નવેમ્બર 2018 શુક્રવાક<br></p><p>પશ્વિમ બંગાળના CM મમતા બેનર્જીએ BJPને આડે હાથે લેતા કહ્યું કે BJPએ ઈતિહાસ બદલ્યો, નામ બદલ્યા, નોટ બદલ્યા, સંસ્થાન બદલ્યા પરંતુ તેઓ ગેંમ ચેન્જર નથી. દેશ આજે મુશ્કલીમાં છે.&nbsp;</p><p>BJP એવી રીતે પોતાને દર્શાવે છે કે જાણે તેમણે દેશને જન્મ આપ્યો હોય પરંતુ આઝાદી દરમિયાન તેઓ ક્યાં હતા. આંધ્રપ્રદેશના CM ચંદ્રબાબુ નાયડુએ સારુ કર્યું કે CBIને રાજ્યમાં પ્રવેશવા માટે મંજૂરી લેવી પડશે.</p><p>મમતા બેનર્જીએ કહ્યું કે અન્ય શહેરોના નામ બદલવા પર ઉત્સવ માનવવામાં આવી રહ્યો છે. પરંતુ પશ્વિમ બંગાળનું નામ બંગાળ કરવામાં સહમતિ નથી આપવામાં આવી રહી.</p><p>ફેસબુક પોસ્ટમાં CM મમતા બેનર્જીએ કહ્યું કે BJP પોતાના રાજકીય ફાયદા માટે રોજ ઐતિહાસિક જગ્યાઓના નામ બદલી રહી છે. આઝાદી બાદ રાજ્યો અને શહરોના નામ બદલવામાં આવ્યા હતા. જેમાં ઉડીસા, ઓડિશા, પાંડુચેરી, પુડુચેરી, મદ્રાસને ચેન્નાઈ, બોમ્બે ને મુંબઈ અને બેંગલોર ને બેંગલુરુ કરવામાં આવ્યા હતા.</p><p>મમતા બેનર્જીએ કહ્યું કે રાજ્ય વિધાનસભામાં સ્થાનીય ભાષા આધાર પર સર્વસંમતીથી પશ્વિમ બંગાળનું નામ બદલવા સંબધીત એક રિઝૉલ્યુશન પસાર કરવામાં આવ્યો હતો. આ પ્રસ્તાવ હજી સુધી ગુહ મંત્રાલયમાં વિચારણા હેઠળ છે.&nbsp;</p><p>પશ્વિમ બંગાળમાં આ વર્ષે 26 જૂલાઈએ વિધાન સભામાં રિઝૉલ્યુશન પસાર કરવામાં આવ્યો હતો. જેમાં રાજ્યનું નામ બદલવાની વાત કેહવામાં આવી હતી. આ મુદ્દા પર લેફટ અને કોંગ્રેસ સહિત બધી પાર્ટીઓ સંમત થઈ હતી.</p>","PublishDate":"Fri, 16 Nov 2018 15:30:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-said-bjp-is-not-a-game-changer-and-country-is-in-danger-rt"},{"Title":"ચીનના યુવાનોને સૌથી વધુ પસંદ છે ભારતની આ 3 વસ્તુઓ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0720e84-cb09-421f-9f86-62f9d4217bb0.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ભારતમાં ચીનની વસ્તુઓ મોટું માર્કેટ ધરાવે છે ત્યારે ભારતની પણ અમુક વસ્તુઓ ચીનના યુવાનો સૌથી વધારે પસંદ કરે છે. આ વાતનો ખુલાસો ખુદ ચીનના ભારતમાં રાજદૂત લૂઓ ઝોઇએ કર્યો છે. ચીન યૂથ ડાયલોગ દરમિયાન તેમણે આ વાતનો ખુલાસો કર્યો છે કે, ચીનના યુવાનો ભારતની ઘણી ચીજોના દિવાના છે.</div><div><br></div><div>ઝોઇએ કહ્યું કે, ચીનના યુવાનોમાં ભારતની ત્રણ વસ્તુઓ સૌથી વધારે પ્રખ્યાત છે. બોલીવુડ ફિલ્મો, યોગા અને દાર્જિલિંગની ચા ની ચૂસ્કી લેવી. નોંધનિય છે કે, થોડાં દિવસોથી બોલીવુડને ચીન તરીકે એક મોટું બજાર મળ્યુ છે.</div><div><br></div><div>તેમણે કહ્યું કે, ચીન અને ભારતના સંબંધ સાચા માર્ગે છે. રાષ્ટ્રપતિ શી જિનપિંદ અને વડાપ્રધાન મોદી વચ્ચે થયેલી અનૌપચારિક વાતચીતને આ દિશામાં સારૂ કામ કર્યું છે. તેમના મુજબ, અમે તે માટે સતત પ્રયાસો કરી રહ્યાં છીએ કે, ભારતના વધારેમાં વધારે વિદ્યાર્થીઓ ચીનમાં ભણવા માટે આવે. ચીનમાં 20 એવી યૂનિવર્સિટી છે જે હિંદી ભણાવી રહી છે. અમારો પ્રયાસ છે કે ભારતમાં પણ વધારેમાં વધારે યૂનિવર્સિટી ચીનની ભાષાને પ્રોત્સાહન આપે.</div>","PublishDate":"Fri, 16 Nov 2018 15:03:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/3-things-are-most-fashionable-among-the-chinese-youth-in-china-bollywood-movies-yoga-and-darjeeling-tea"},{"Title":"છત્તીસગઢ ચૂંટણી: BJP અને કોંગ્રેસ એક સાપનાથ ને એક નાગનાથ છે: માયાવતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f124375-0da1-4ee9-b463-8687f07da685.jpeg\" data-filename=\"mayawati.jpg\" style=\"width: 100%;\">રાયપુર, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>BSPના પ્રમુખ માયાવતીએ કહ્યું કે છત્તીસગઢ વિધાનસભા ચૂંટણીમાં બહુમત ના મળવાની સ્થિતિમાં તેઓ ના BJP સાથે ગઠબંધન કરશે કે ના કોંગ્રેસ સાથે માયાવતીએ કહ્યું કે ના BJP સાથે જશે ના કોંગ્રેસ સાથે એક સાંપનાથ છે તો એક નાગનાથ માયાવતીની હાજરીમાં અજતી જોગીએ કહ્યું કે બહુમતના મળતા BJP સાથે જવાની કોઈ વાત ક્યારે નથી કરી.&nbsp;</p><p>માયાવતીએ કહ્યું કે અમને વિશ્વવાસ છે કે અમને બહુમત મળશે. તેમણે કહ્યું કે જો અમને બહુમત ના મળે તો અમે વિપક્ષમાં બેસવાનું પસંદ કરીશુ. અમે BJP કે કોંગ્રેસની સાથે ગઠબંધન નહી કરીએ. આ બન્ને પાર્ટી ગરીબ લોકો અને દબાયેલા કુચડેલા&nbsp; લોકો માટે હીતની પાર્ટી નથી. માયાવતીએ કહ્યું કે અમને વિશ્વવાસ છે કે અમને બહુમત મળશે.</p>","PublishDate":"Fri, 16 Nov 2018 14:48:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mayawati-ajit-jogi-chhattisgarh-assembly-polls-2018-bjp-congress-bsp"},{"Title":"શ્રીલંકાની સંસદમાં હોબાળો યથાવત: સોમવાર સુધી કાર્યવાહી સ્થગિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0caf04d9-274d-436f-aa3a-2cfe33ac64db.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\">(પીટીઆઇ) કોલંબો, તા. ૧૬<br></p><p>શ્રીલંકાની સંસદમાં સાંસદોએ એકબીજા પર મરચાનો પાઉડર અને ફનિર્ચર ફેંકતા સંસદના અધ્યક્ષ કારુ જયસૂર્યાને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. સંસદની કાર્યવાહીમાં અવરોધ ઉભો થતા અધ્યક્ષે સોમવાર સુધી સંસદની કાર્યવાહી સ્થગિત કરી દીધી હતી.</p><p>વિવાદાસ્પદ વડાપ્રધાન મહિન્દા રાજપાક્સે વિરુદ્ધનો અવિશ્વાસ પ્રસ્તાવ પસાર થઇ ગયા પછી હાલમાં દેશમાં કોઇ વડાપ્રધાન કે સરકાર નથી.&nbsp;</p><p>રાજપાક્સેના સમર્થકોએ અધ્યક્ષની ખુરશી લઇ લીધી હતી અને સંસદની કાર્યવાહીમાં અવરોધ ઉભો કર્યો હતો. તેમણે સંસદના અધ્યક્ષ જયસૂર્યા વિરુદ્ધ પણ સૂત્રોચ્ચારો કર્યા હતાં.&nbsp;</p><p>રાજપાક્સેના કેટલાક વિશ્વાસુ સાંસદોએ પોલીસ અને રાનીલ વિક્રમાસિઘેના સમર્થક સામદો પર મરચાનો પાઉડર છાંટયો હતો.&nbsp;</p><p>૪૫ મિનિટ સુધી હોબાળો ચાલુ રહેતા અધ્યક્ષને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. આ દરમિયાન શ્રીલંકાના પ્રમુખ સિરિસિનાએ જણાવ્યું છે કે તે કોઇ પણ સંજોગોમાં સંસદને મોકૂફ રાખવા નહીં દે.</p>","PublishDate":"Sat, 17 Nov 2018 04:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-mps-hurl-chilli-powder-and-chairs-in-fresh-chaos"},{"Title":"ઉત્તર કોરિયાના પ્રમુખ કિમ જોંંગ ઉને નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ","Content":"<p>&nbsp;(પીટીઆઇ)&nbsp;&nbsp;સિયોલ, તા,16 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755c6bb9-760e-4be8-80ea-20c02a962b45.jpeg\" data-filename=\"kim-jong-un.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન એ આજે નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ હતું તેમ ઉત્તર કોરિયાના સત્તાવાર મીડિયાએ જણાવ્યું હતું.&nbsp;</p><p>પોતાના પરમાણુ અને મિસાઇલ કાર્યક્રમ અંગે અમેરિકા સાથે શરૃ થયેલ મંત્રણા પછી ઉત્તર કોરિયા દ્વારા શસ્ત્રનું પરિક્ષણ કરવાનો પ્રથમ સત્તાવાર અહેવાલ સપાટી પર આવ્યો છે.</p><p>ઉત્તર કોરિયાની સત્તાવાર સમાચાર સમિતિ કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ જણાવ્યું છે કે કિમ જોંગ ઉને એકેડમી ઓફ ડિફેન્સ સાયન્સની મુલાકાત લઇ નવા વિકસિત હાઇટેક શસ્ત્રના પરિક્ષણનું નિરીક્ષણ કર્યુ હતું.</p><p>એજન્સીએ પરિક્ષણ સફળ રહ્યું હોવાનું જણાવ્યું છે પણ તેણે શસ્ત્ર અંગેની વધુ વિગતો આપી ન હતી. સરકારી મીડિયા એજન્સીના જણાવ્યા અનુસાર હાઇટેક શસ્ત્રનો લાંબા સમયથી વિકાસ ચાલી રહ્યો છે. આ શસ્ત્ર આપણા દેશની સુરક્ષાને મજબૂત બનાવશે અને દેશની આર્મીની ક્ષમતામાં વધારો કરશે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે મંત્રણા શરૃ થયા પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનું પરિક્ષણ બંેધ કરી દીધું હતું. હાઇટેક શસ્ત્રનું પરિક્ષણ થયું હોવાના આજના અહેવાલ પછી અમેરિકા ઉત્તર કોરિયા સામે શું કાર્યવાહી કરશે તેના પર સૌની નજર રહેશે.&nbsp;</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી અમેરિકાના વિદેશ વિભાગે જણાવ્યું છે કે અમને વિશ્વાસ છે કે ઉત્તર કોરિયા અમેરિકાના પ્રમુખ સાથે થયેલી સમજૂતીને વળગી રહેશે.</p>","PublishDate":"Sat, 17 Nov 2018 04:30:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-un-tests-high-tech-weapon-in-message-to-the-us"},{"Title":"સોશિયલ સાઈટ પરથી 'ફેક સામગ્રી' હટાવવા ફેસબુક સ્વતંત્ર સંસ્થાની રચના કરશે : ઝુકરબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_731a78b5-95f2-4aaa-bd6a-8a7f9c7e2ba9.jpeg\" data-filename=\"mark-zuckerberg.jpeg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 16 નવેમ્બર 2018, શુક્રવાર</p><p>ફેસબુક એક એવી સ્વતંત્ર સંસ્થા બનાવશે જે સોશિયલ નેટવર્કિંગ સાઈટ પર નજર રાખશે અને નક્કી કરશે કે કઈ સામગ્રી દૂર કરી દેવી. ફેસબુકએ આ ઘોષણા ગુરુવારે કરી હતી. મહત્વપૂર્ણ છે કે ફેસબુક પર અલગ અલગ દેશ તરફથી દબાણ કરવામાં આવી રહ્યું હતું કે તે ઘૃણાસ્પદ ભાષણ અને સામગ્રી સોશિયલ મીડિયા પર ફેલાતા રોકે. આ મામલે ફેસબુક તરફથી એક સંસ્થાનું ગઠન કરવાનો નિર્ણય કરવામાં આવ્યો છે.&nbsp;</p><p>માર્ક ઝુકરબર્ગએ મીડિયા બ્રીફિંગમાં જણાવ્યું હતું કે, અભિવ્યક્તિની આઝાદીનો નિર્ણય યૂઝર્સએ જાતે ન કરવો જોઈએ. એટલા માટે જ વર્ષના અંત સુધીમાં એક સ્વતંત્ર સંસ્થાનું નિર્માણ થશે જે ઉપરી કોર્ટની જેમ કાર્યરત હશે અને સોશિયલ મીડિયા પરથી કઈ સામગ્રી હટાવી દેવી તેના પર અને આ પ્રકારની અપીલ પર વિચાર કરી નિર્ણય લેશે. ઝુકરબર્ગે વધુમાં ઉમેર્યું હતું કે નેટવર્કિંગ સાઈટ પરથી ઘૃણા ફેલાવતા કંટેંટ દૂર કરવામાં તેઓ સફળ રહ્યા છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 11:20:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-will-create-an-independent-organization-to-remove-fake-content-from-social-networking-site"},{"Title":"આ દેશમાં યુવકોને સોમવારે યુવતીઓ સાથે આ કામ કરવાની મળે છે છૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987adab4-8786-4380-9236-4a60cf3ee27c.jpeg\" data-filename=\"monday.jpg\" style=\"width: 940px;\"><br></p><p>યૂક્રેન, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રવિવારની રજાની મન ભરીને મજા માણી હોય પછી સોમવારની સવાર કેટલાક લોકોને ગમતી નથી. કારણ કે સોમવારથી ફરીથી શરૂ થઈ જાય છે કામ અને ભાગદોડની શરૂઆત. પરંતુ એક એવી જગ્યા પણ છે જ્યાં યુવકો સોમવારની આતુરતાથી રાહ જોતાં હોય છે. </p><p>આ જગ્યા છે&nbsp; પૂર્વી યૂરોપનના દેશ યૂક્રેનમાં. અહીં યુવકો સોમવારની રાહ કાગડોળે જુએ છે કારણ કે આ દિવસે તેમને યુવતીઓને જાહેરમાં પાણીથી ભીંજવવાની છૂટ હોય છે.</p><p>જાણીને નવાઈ લાગશે પરંતુ આ એક પ્રચલિત પ્રથા છે. અહીંની માન્યતા અનુસાર ઈસ્ટરના સોમવારે લોકો એકબીજા પર પાણી ફેંકે તો તેમના પાપ ધોવાઈ જાય છે. આ દિવસે યુવકોને પણ કોઈપણ ઉપર પાણી ફેંકવાની છૂટ મળી જાય છે.</p><p> આ દિવસે કોઈ યુવક યુવતી પર પાણી ફેંકે તો તે ખરાબ પણ નથી માનતી. કારણ કે તેના બીજા દિવસે એટલે કે મંગળવારે યુવતીઓને આ કામ કરવાની છૂટ હોય છે. આ પ્રથાનો ફાયદો અહીંના યુવકો ખૂબ ઉઠાવે છે જ્યારે યુવતીઓ આવું કામ ઓછા પ્રમાણમાં કરે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QL5Ny6fLQt0?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 16 Nov 2018 10:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wet-monday-ancient-tradition-in-central-european-countries-like-poland-czech-republic-and-ukraine"},{"Title":"૫૦ વર્ષમાં એક પણ મહિનામાં ગરમીમાં ઘટાડો જોવા મળ્યો નથી- સ્ટડી","Content":"<p><img style=\"width: 780px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_14476118-5775-4e2f-9382-11579b8a1273.jpeg\" data-filename=\"Adaptation.jpg\"><br></p><p>વિશ્વમાં ૮૦ ટકા વસ્તીનો જન્મ છેલ્લા ૫૦ વર્ષ દરમિયાન થયો છે. આ કાલખંડમાં જન્મેલા લોકો એવા પ્રદૂષણમાં પેદા થયા છે જેને માણસોએ જ પ્રદૂષિત કર્યું છે. એક સ્ટડી મુજબ ઇસ ૧૮૮૦થી દર મહિને તાપમાનને ચાર્ટમાં દર્શાવ્યું હતું જેમાં ૬૨૮ મહિનામાં એક પણ મહિનો વધારે ઠંડો રહયો ન હતો. આ નિષ્કર્ષ પર પહોંચવા માટે કલાઇમેટ સેન્ટ્રલ દ્વારા નેશનલ એરોનોટિકસ સ્પેસ એડમિનિસ્ટ્રેશન અને નેશનલ ઓસિયાનિક એન્ડ એટમોસ્ફેરિક એડમિનિસ્ટ્રેશનના આંકડાઓનું વિસ્તૃત અધ્યન કરવામાં આવ્યું હતું.<br><br>નવાઇની વાત તો એ છે કે છેલ્લા ૫૦ વર્ષમાં ઔધોગિક કાલખંડ પહેલાની સરખામણીમાં ગરમ રહયા છે. આ ચાર્ટમાં ઠંડીને વાદળી ટપકાથી દર્શાવવામાં આવી હતી આ વાદળી ટપકા ઝડપથી ઓછા થતા જાય છે. આગળ જતા હજુ પણ ગરમી વધવાથી ઠંડી સિઝનમાં ઘટાડો થાય તેવી શકયતા છે. કલાયમેટ સેન્ટ્રલના ચાર્ટના સાત મહિના પહેલા બ્રિટનની યૂનિવર્સિટી ઓફ રીડિંગે ૧૬૭ નકશાઓ તૈયાર કર્યા છે. જેમાં ૧૮૫૦થી વર્ષ ૨૦૧૬ સુધીના તાપમાનનું વિવરણ મળે છે. આ નોંધાયેલા વર્ષોનું તારણ એ જ હતું કે દરેક વર્ષ ગરમ બની રહયું છે. ચોંકાવનારી વાત તો એ છે કે ૧૯૯૦ પછી પૃથ્વીનું તાપમાન નાટકિય રીતે વધી રહયું છે. ભારતમાં ૧૯૯૨થી અત્યાર સુધી લૂના કારણે ૨૨ હજાર કરતા વધુ લોકોના મોત થયા છે. છેલ્લા ૨૩ વર્ષથી ભારતમાં લૂના કારણે ૪૦૦ જેટલા લોકોના મોત થાય છે. <br><br>૨૦૧૫માં સૌથી વધુ ૨,૪૨૨ લોકોના લૂથી મરણ થયા હતા. ભારતમાં ૧૯૯૮નું વર્ષ સદીનું સૌથી ગરમ માનવામાં આવે છે. જુલાઇ ૨૦૧૬માં પૃથ્વી અને સમુદ્રની સપાટીનું તાપમાન વીસમી સદીની સરેરાશ ૬૦.૪ ડિગ્રી ફેરનહિટ તાપમાન કરતા ૧.૫૭ ડિગ્રી ફેરનહિટ વધારે હતું.જુલાઇ મહિનામાં તાપમાન વૃધ્ધિ ૧૮૬૦ થી ૨૦૧૬ દરમિયાન સૌથી વધારે હતી.૨૦૧૬નો જુલાઇ મહિનો સતત ૪૦મી વાર એવો મહિનો હતો જે સરેરાશ વધારે ગરમ રહયો હતો. ૧૯૭૬માં એક સમય એવો હતો કે પૃથ્વીની સપાટી અને સમુદ્રી તાપમાન સરેરાશ કરતા ઓછું હતું. આ હકિકત પરથી માલૂમ પડે છે કે પૃથ્વી છેલ્લા ૧૬ મહિનામાં ગરમ થઇ રહી છે.<br><br><br><br></p>","PublishDate":"Fri, 16 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-50-years-there-was-no-drop-in-heat-in-one-month-study"},{"Title":"બ્રિટનની કેબિનેટે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી","Content":"<p>&nbsp;<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7ca52c-4815-4fd9-9ee5-75f0eda14bc6.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) લંડન, તા. 15 નવેમ્બર 2018, ગુરુવાર<br>&nbsp;&nbsp;<br>યુરોપિયન સંઘમાંથી બ્રિટનને ખસેડી લેવાના&nbsp; બ્રિટનના વડાપ્રધાન થેરેસા મેના નિર્ણયના વિરોધમાં ભારતીય મૂળના પ્રધાન શૈલેશ વારાએ રાજીનામું આપી દીધું છે. વારાના રાજીનામા પછી અન્ય ત્રણ પ્રધાનોએ પણ રાજીનામું આપી દીધા છે.&nbsp;</p><p>નોર્ધન આયર્લેન્ડના પ્રધાન પદેથી વારાના રાજીનામા પછી બ્રેક્સિટ સેક્રેટરી ડોમિનિક રાબે કેબિનેટમાંથી રાજીનામું આપી દીધું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૪ નવેમ્બરે બ્રિટનની કેબિનેટે બ્રેક્સિટ ડ્રાફ્ટ ડીલને મંજૂરી આપી દીધી છે. નવેમ્બરના અંતે ડ્રાફ્ટ ડીલને મંજૂરી માટે યુરોપિયન યુનિયન મોકલવામાં આવશે. ડિસેમ્બરમાં આ સમજૂતી પ્રસ્તાવને બ્રિટનની સંસદમાં રજૂ કરવામાં આવશે.&nbsp;</p><p>જો સંસદ પ્રસ્તાવની પક્ષમાં મતદાન કરશે તો આગામી વર્ષની શરૃઆતમાં યુરોપિયન યુનિયનથી અલગ થવાનું બિલ રજૂ કરવામાં આવશે. જો સંસદ આ પ્રસ્તાવની વિરુદ્ધમાં મતદાન કરશે તો ૨૧ દિવસની અંદર નવો પ્રસ્તાવ રજૂ કરવો પડશે.&nbsp;</p><p>વારા અને રાબા પછી વર્ક અને પેન્શન પ્રધાન એસ્થર મેકવેએ પણ રાજીનામું આપી દીધું છે. અન્ય એક જુનિયર બ્રેક્સિટ પ્રધાન સુએલ્લા બ્રાવેમાને પણ રાજીનામું આપી દીધું છે.&nbsp;</p><p>ચાર પ્રધાનોના રાજીનામા પછી થેરેસા મેનો આગળનો માર્ગ સરળ બની રહેશે નહીં.&nbsp;</p><p>ચાર પ્રધાનોન રાજીનામાને પગલે બજારોમાં પણ તેની અસર જોવા મળી હતી. પાઉન્ડના મૂલ્યમાં પણ મોટો ઘટાડો નોંધાયો હતો.&nbsp;</p><p>આ દરમિયાન યુરોપિયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટુસ્કે ઇમરજન્સી સમિટ ૨૫ નવેમ્બરે યોજાવાના અહેવાલને સમર્થન આપ્યું છે. આ બેઠકમાં ઇયુમાં બાકી રહેલા ૨૭ સભ્યો ભાગ લેશે.&nbsp;</p><p>આ અગાઉ બ્રિટનની સરકારના કેબિનેટ પ્રધાનોએ પાંચ કલાક સુધી ચાલેલી બેઠકના અંતે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી હતી. થેરેસા મેએ દાવો કર્યો છે કે આ નિર્ણય બ્રિટનવાસીઓના હિતમાં છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-minister-leads-resignations-in-fresh-brexit-turmoil"},{"Title":"પરીક્ષામાં વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે ફ્લાઈટ-ટ્રેનોનો સમય બદલી નંખાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4edcb2-6b6f-4933-9303-2e10ff067e5b.jpeg\" data-filename=\"south-korea-flag.jpg\" style=\"width: 100%;\">સિઓલ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારતના જાહેર જીવનમાં શિક્ષણને ભાગ્યે જ મહત્વ આપવામાં આવતુ હોય છે. જ્યારે દક્ષિણ કોરિયામાં તેના કરતા ઉલ્ટી પરિસ્થિતિ છે.</p><p>ન્યુઝ એજન્સીની ખબર પ્રમાણે ગુરુવારે દક્ષિણ કોરિયામાં સૌથી મહત્વની કોલેજ એન્ટ્રન્સ ટેસ્ટ લેવામાં આવી હતી. આ પરીક્ષામાં 5. 90 લાખ વિદ્યાર્થીઓ બેઠા હતા.</p><p>મહત્વની વાત એ છે કે પરીક્ષા આપી રહેલા વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે સંખ્યાબંધ ફ્લાઈટસનો સમય બદલી નાંખવામાં આવ્યો હતો. ટ્રેનના ટાઈમ ટેબલમાં ફેરફાર કરવામાં આવ્યો હતો. સ્ટોક એક્સચેન્જ અને બેંકો પણ એક કલાક મોડી ખોલવામાં આવી હતી. જેથી ટ્રાફિક જામ ના થાય અને વિદ્યાર્થીઓ સમસયસર પરીક્ષા આપવા માટે પહોંચી શકે.</p><p>પરીક્ષા શરુ થતા પહેલા ખુદ દક્ષિણ કોરિયાના રાષ્ટ્રપતિએ ફેસબૂક પર છાત્રોને શુભેચ્છા પણ પાઠવી હતી.થોડા દિવસ પહેલા આવેલા ભૂકંપના કારણે પહેલી વખત પરીક્ષાની તારીખોમાં ફેરફાર કરાયો હતો. આ પરીક્ષા ગુરુવારે લેવાઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 09:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flights-suspended-offices-and-stock-market-open-late-so-students-dont-mess-up-9-hour-exam"},{"Title":"એપલ અને ફેસબુક વચ્ચે ટકરાવ, ઝુકરબર્ગે ફેસબૂક ટીમને આઈફોન નહી વાપરવા આપી સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33cd29-beeb-46d1-b500-a3c2b626bae7.jpeg\" data-filename=\"Facebook-CEO-Mark-Zuckerber.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાની બે જાયન્ટ કંપનીઓ એપલ અને ફેસબૂક વચ્ચે તનાતની ચાલી રહી છે.</p><p>જેનુ પરિણામ એ આવ્યુ છે કે ફેસબૂકના સીઈઓ માર્ક ઝુકરબર્ગે ફેસબૂકમાં આઈફોનના ઉપયોગ પર પ્રતિબંધ મુકી દીધો છે.ઝુકરબર્ગે પોતાની મેનેજમેન્ટ ટીમને માત્ર એન્ડ્રોઈડ ફોન વાપરવાની સૂચના આપી છે.</p><p>અમેરિકન અખબારના અહેવાલ પ્રમાણે એપલના સીઈઓ ટીમ કૂકે એક ઈન્ટરવ્યૂમાં કેમ્બ્રિજ એનાલિટિકાને ફેસબૂક યુઝર્સના ડેટા લીક કરવાના મામલે સવાલ પૂછાયો ત્યારે કૂકે કહ્યુ હતુ કે ફેસબૂક તેના યુઝર્સના ડેટા વેચીને પૈસા કમાય છે.એપલ ક્યારેય એવુ નહી કરે.</p><p>ઝુકરબર્ગે ટીમ કૂકના નિવેદનને વાહિયાત ગણાવ્યુ હતુ.એ પછી ફેસબૂકમાં આઈફોન બેનનો આદેશ આવ્યો છે ત્યારે તેને આ ઈન્ટરવ્યૂ સાથે જોડવામાં આવી રહ્યો છે.</p><p>ફેસબૂક દ્વારા જોકે આ મામલામાં હજી સુધી કોઈ સત્તાવાર નિવેદન આપવામાં આવ્યુ નથી.</p>","PublishDate":"Thu, 15 Nov 2018 08:40:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-ceo-mark-zuckerberg-orders-top-executives-to-use-android-after-tim-cook-criticized"},{"Title":"સેક્સ દરમિયાન પલંગ પરથી પડી જતાં મહિલાએ કર્યો કેસ અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9db1275-b13c-4a3b-a7c9-786f5023962c.jpeg\" data-filename=\"couple.jpg\" style=\"width: 100%;\"><br></p><p>મૈડેનહેડ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દક્ષિણ પૂર્વી ઈંગ્લેડ સ્થિત બર્કશાયરના મૈડેનહેડમાં એક વિચિત્ર ઘટના પ્રકાશમાં આવી છે. અહીં એક મહિલાએ સેક્સ દરમિયાન બેડ પરથી પડી અને ઘાયલ થઈ હતી. આ મહિલા એટલી હદે ગુસ્સામાં આવી ગઈ કે તેણે બેડ બનાવનાર કંપની પર કેસ કરી દીધો છે. જો કે પછી આ મહિલા કેસ હારી ગઈ અને તેને વળતરની રકમ પણ ન મળી.&nbsp;</p><p>આ ઘટના વર્ષ 2013માં બની હતી. કેસ કરનાર મહિલા તેના સાથી સાથે બેડ પર યૌન સંબંધ બનાવી રહી હતી તે દરમિયાન તે જમીન પર પડી ગઈ અને તેની કરોડરજ્જુમાં ગંભીર ઈજા થઈ. આ ઘટના બાદ તેણે બેડ બનાવનાર કંપની પર કેસ કર્યો અને વળતરની માગ કરી. </p><p>મહિલાનો આક્ષેપ હતો કે બેડ બનાવનાર કંપનીની ભુલના કારણે આવું થયું હતું. મહિલાએ કંપની પાસેથી મોટી રકમ વળતરમાં માંગી હતી. આ કેસ લંડન હાઈકોર્ટમાં પહોંચ્યો અને જ્યારે આ ઘટનાને અકસ્માત ગણાવી કેસ રદ્દ કરી દેવાયો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 08:21:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/women-down-from-bed-during-sex-case-on-company"},{"Title":"આ દેશમાં મહિલાઓના આંસૂ લુછવાની નોકરી કરે છે પુરુષો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc04ab32-1f85-4c92-bb10-9d6bbcd56314.jpeg\" data-filename=\"man.jpg\" style=\"width: 446px;\"><br></p><p>ટોક્યો, 15 નવેમ્બર 2018, ગુરુવાર</p><p>આજનો સમય સ્માર્ટ યુગ બની ગયો છે. તેવામાં તમે સાંભળ્યું છે કે સ્માર્ટનેસ વ્યક્તિની નોકરીનું કારણ બને ? નથી જાણ્યું તો આજે જાણી લો એવા દેશ વિશે કે જ્યાં લોકોને તેની સ્માર્ટનેસના કારણે નોકરી મળે છે. આ નોકરી પણ અન્ય કરતાં અલગ છે. જાપાનની એક કંપની પુરુષો માટે ખાસ નોકરીની વ્યવસ્થા કરે છે. આ નોકરીમાં પુરુષોએ માત્ર મહિલાઓના આંસૂ લુછવાનું કામ કરવાનું હોય છે.</p><p>જાપાનની રોકેટ ઈંક કંપનીએ સ્માર્ટ પુરુષોની નિયુક્તિ કરી છે. આ પુરુષો મહિલાઓના આંસૂ લુછવા માટે તૈનાત રહે છે. જો કોઈ મહિલા ઈચ્છે કે તેની આંખ ભીની થાય અને કોઈ હેન્ડસમ વ્યક્તિ તેની પાસે ઊભો હોય અને રુમાલથી તેના આંસૂ લુછે તો આ કલ્પનાને સત્ય રોકેટ ઈંક કંપની બનાવે છે.&nbsp; જાપાની કંપનીના બોર્ડ ડાયરેક્ટર્સએ આ નિર્ણય કર્યો હતો. તેનું કારણ છે કે મહિલાઓ મહેનતથી કામ કરે છે પણ તેઓ ઈમોશનલ હોય છે તેથી જ્યારે તેમનું રડવું આવે છે ત્યારે તે બાથરુમમાં જતી રહે છે. પરંતુ જો આ સમયે તેની પાસે કોઈ હોય કે તે તેના આંસૂ લુંછે તો તેને સારું લાગશે. કંપની વિચારે છે કે મહિલાઓ કામ છોડી રડવા માટે એકાંતમાં જાય છે તેનાથી કામ પર અસર થાય છે. આ સમસ્યાના નિવારણ તરીકે કંપનીએ પુરુષોને મહિલાઓને આંસૂ લુછવાનું કામ સોંપ્યું છે.&nbsp;</p><p>&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japan-handsome-weeping-boys-wipe-tears-of-working-women"},{"Title":"ચીન હૂબહું માણસની જેમ જ ન્યુઝ વાંચતો રોબોટ તૈયાર કર્યો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e53ecb9b-818f-4404-a4f5-188493c0ada0.jpeg\" data-filename=\"312591-sogou.jpg\"><br></p><p>એક સમયે એવું માનવામાં આવતું હતું કે મશીન માણસ કરતા કામ વધુ કરે છે પરંતુ બુધ્ધિ ધરાવતું નથી. આજે સાયન્સે હ્નુમન ઇન્ટેલીજન્સીના ક્ષેત્રમાં ખૂબજ પ્રગતિ કરી હોવાથી માણસની પ્રતિકૃતિ જેવા રોબોટ તૈયાર કરી શકાયા છે. જે ઝડપી હોવાની સાથે&nbsp; બુદ્ધિ અને દેખાવ પણ ધરાવે છે. હમણાં ચીનની સરકારી સમાચાર એજન્સી શિન્હુઆએ એક વર્ચ્યૂઅલ એટલે કે આભાસી ન્યૂઝ રિડર પાસે સમાચાર વંચાવ્યા હતા. હ્નુમન ઇન્ટેલિજન્સીની આ એવી કરામત હતી જેના કારણે સમાચાર વાચક અસલી છે કે નકલી તેનો ભેદ પારખવો મુશ્કેલ પડી ગયો હતો.નિષ્ણાતોએ અસલી માણસમાં ૩ ડી મૉડેલનો ઉપયોગ કરીને એંકર તૈયાર કર્યો હતો. અવાજ અને હાવભાવ અસલી એંકર કરતા જરાં પણ જુદા પડતા ન હતા. તેના કપડાથી માંડીને શબ્દ મુજબ હોઠ હલાવવાની નાની નાની બાબત પર ખૂબજ ધ્યાન આપવામાં આવ્યું હતું.<br><br>અંગ્રેજીમાં બોલતો આ આભાસી ન્યૂઝ રીડર શરુઆતમાં જ કહે છે તમે અંગ્રેજી ન્યૂઝ કાર્યક્રમ જોઇ રહયા છો. ચીન એઆઇ ટેકનોલોજી દ્વારા વ્યવસાયિક ન્યુઝ એંકરની જેમ જ ટીવી ચેનલ પર રજૂ થાય તે દિશામાં કામ કરી રહયું છે. એવું માનવામાં આવે છે કે આર્ટિફિશિયલ ઇન્ટેલિજન્સીથી આ સંશોધનમાં સફળતા મળશે તો એ નવા અધ્યાયનો પ્રારંભ થશે. ન્યુઝ એજન્સી શિન્હુઆએ બે મીનિટનો એક વિડિયો પણ ટવીટર પર પોસ્ટ કર્યો છે. તેમાં વધુ ખર્ચ પણ થતો નથી એટલું જ નહી સોશિયલ મીડિયા ચેનલ માટે સતત ૨૪ કલાક કામ કરી શકે છે. થોડાક થોડાક સમયના અંતરે મહત્વના બ્રેકિંગ ન્યુઝ પણ આપવા માટે ખૂબજ ઉપયોગી છે.<br><br><br><br><br><br></p>","PublishDate":"Thu, 15 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/robot-can-read-news-invention-in-humen-intelligence"},{"Title":"સિંગાપોરમાં મોદી અને માઇક પેન્સ વચ્ચે સંરક્ષણ, વેપાર, આતંકવાદ સહિતના મુદ્દે મંત્રણા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">પીટીઆઇ) સિંગાપોર</span><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">તા,14 નવેમ્બર 2018, બુધવાર<br></span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_246d20f5-7960-42c7-af1a-674598187b23.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડાપ્રધાન નરેન્દ્ર\nમોદી અને અમેરિકાના ઉપ પ્રમુખ માઇક પેન્સ વચ્ચે સિંગાપોરમાં સંરક્ષણ</span><span style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વેપાર</span>,\n<span lang=\"GU\">આતંકવાદ સહિતના મુદ્દે મંત્રણા થઇ હતી. આ ઉપરાંત પરસ્પર હિત ધરાવતા\nવૈશ્વિક મુદ્દાઓ અંગે પણ ચર્ચા થઇ હતી. <br><br>આતંકવાદનો સામનો કરવા અને ઇન્ડો-પેસિફિક\nક્ષેત્રને મુક્ત રાખવા મુદ્દે પણ બંને નેતાઓએ પોતાના વિચારો રજૂ કર્યા હતાં. </span></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશ બાબતોના\nમંત્રાલયના પ્રવક્તા રવિશ કુમારે જણાવ્યું હતું કે ઇસ્ટ એશિયા સમિટના અંતે બંને નેતાઓએ\nવૈશ્વિક વ્યૂહાત્મક ભાગીદારીના તમામ પાસાઓ પર ફળદાયી ચર્ચા કરી હતી. <br><br></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદી સાથેની મંત્રણા\nપછી પેન્સે ટ્વિટર પર જણાવ્યું હતું કે ભારતના વડાપ્રધાન સાથે સુરક્ષા અને\nઆતંકવાદનો સામનો કરવાના ક્ષેત્રમાં સહકાર વધારવા મુદ્દે બંને દેશો સંમત થયા છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ મંત્રણાના અંતે\nભારતના વિદેશ સચિવ વિજય ગોખલેએ પત્રકારોને જણાવ્યું હતું કે આ બેઠક ખૂબ જ સારી\nહતી.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">ગોખલેએ જણાવ્યું હતું\nકે આ બેઠકમાં આતંકવાદ મુદ્દે પણ કેટલીક ચર્ચા કરવામાં આવી હતી.પેન્સે આ બેઠકમાં\n૨૦૦૮ના મુંબઇ હુમલા અંગે પણ વાત કરી હતી.&nbsp;</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\"><br></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">મોદીએ આ બેઠકને અંતે\nપેન્સનો આભાર માન્યો હતો અને કોઇ પણ દેશ કે સંગઠનનું નામ લીધા વગર જણાવ્યું હતું\nકે વિશ્વમાં કોઇ પણ ખૂણે થતા આતંકી હુમલાનો એક જ સ્ત્રોત છે.</span><br></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૮ના મુંબઇ હુમલાના કાવતરાખોર હાફીઝ સઇદને\nપાકિસ્તાન દ્વારા ચૂંટણી લડવાની મંજૂરી આપવા અંગે મોદીએ જણાવ્યું હતું કે મુંબઇ\nહુમલાના કાવતરાખોરો તાજેતરમાં પાકિસ્તાનમાં થયેલી ચૂંટણીમાં ભાગ લે તે અમેરિકા અને\nભારત માટે જ નહીં પણ સમગ્ર દેશ માટે ચિંતાની બાબત છે.</span></p>","PublishDate":"Thu, 15 Nov 2018 03:58:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-meets-us-vice-president-mike-pence-in-singapore"},{"Title":"ગર્લફ્રેન્ડ તોડ્યું દિલ તો આ માણસે 11 લાખ ખર્ચી કરી લીધા ઢિંગલી સાથે લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_619e60ce-ec15-4e13-8a74-a14b863226fe.jpeg\" data-filename=\"japan.jpg\" style=\"width: 835px;\"><br></p><p>ટોકિયો, 14 નવેમ્બર 2018, બુધવાર</p><p>જાપાનની રાજધાની ટોકિયોમાં એક વિચિત્ર ઘટના બની છે જે ચર્ચાનો વિષય છે. અહીં એક વ્યક્તિએ 11 લાખનો ખર્ચ કરી લગ્ન કર્યા અને ખાસ વાત એ છે કે આ લગ્ન કોઈ યુવતી સાથે નહીં પરંતુ એક ઢિંગલી સાથે થયા છે. આ ઢિંગલી એક વર્ચુઅલ રિયાલિટી હોલોગ્રામ છે.&nbsp;</p><p>35 વર્ષના અકીહીકો નામના વ્યક્તિને તેની ગર્લફ્રેન્ડ છોડીને જતી રહી. આ ઘટનાથી તે એટલો તાણમાં રહેતો કે તેણે અન્ય કોઈ યુવતી સાથે લગ્ન કરવાનો વિચાર છોડી અને વર્ચુઅલ પોપસ્ટાર સાથે લગ્ન કરી લીધા. હાતસુને મિકૂ નામની વર્ચુઅલ પોપ સ્ટાર એક એનિમેટેડ હોલોગ્રામ છે. અકીહીકોએ મિકૂના ડોલ વર્ઝન સાથે લગ્ન કરી લીધા છે. તેણે એ સ્પષ્ટતા પણ કરી છે કે તે તેની ગર્લફેન્ડની ચિટીંગથી નર્વસ થઈ ગયો હતો. એટલે જ તેણે મિકૂ સાથે લગ્ન કર્યા છે. કારણ કે તે ક્યારેય તેને છોડીને જશે નહીં, તેની ઉંમર મોટી નહીં થાય અને તે બીમાર પણ નહીં પડે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અકીહીકોએ ટોકિયોના એક મોલમાં લગ્ન કરવા માટે 11 લાખનો ખર્ચ કર્યો છે. લગ્નમાં તેણે તેના પરીવારના સભ્યો અને મિત્રોને પણ આમંત્રિત કર્યા હતા. બંનેને મેરેજ સર્ટિફિકેટ પણ આપવામાં આવ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:55:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japanese-man-marries-virtual-pop-star"},{"Title":"3 સપ્તાહ છાતી પર થતી તકલીફની કરી અવગણા, રીપોર્ટમાં સામે આવી જીવલેણ બીમારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f966f5ce-a572-40b6-9cf2-b0fd5ee03fca.jpeg\" data-filename=\"witman.jpg\" style=\"width: 835px;\"><br></p><p>બર્મિઘમ, 14 નવેમ્બર 2018, બુધવાર</p><p>દોડધામ ભરેલી દિનચર્યામાં નાની મોટી સમસ્યાઓ થવી સામાન્ય હોય છે. પરંતુ શરીરમાં 1 સપ્તાહથી વધારે સમય સુધી કોઈ તકલીફ થતી હોય તો તેની અવગણના ન કરવી જોઈએ. ક્યારેક સામાન્ય તકલીફો અવગણનાને કારણે ભયંકર સ્વરૂપ ધારણ કરી લેતી હોય છે. આવી જ એક ઘટનાના ઈંગ્લેંડના બર્મિઘમમાં રહેતી 44 વર્ષીય મહિલા સાથે બની છે. આ મહિલાને છાતીમાં હળવી ખંજવાળ શરૂ થઈ હતી જેની અવગણના તેણે 3 સપ્તાહ સુધી કરી. પરંતુ ત્રણ સપ્તાહ પછી જ્યારે તેણે ડોક્ટરની સલાહ લીધી ત્યારે તેની સામાન્ય ખંજવાળ ભયંકર બીમારી બની ગઈ હતી.</p><p>3 સપ્તાહ સુધી છાતીના ભાગે આવતી ખંજવાળને શરલોટ વિટમેન નામની મહિલાએ અવગણી. પરંતુ 3 સપ્તાહ પછી પણ ખંજવાળથી તેને છૂટકારો ન મળ્યો ત્યારે તેણે ડોક્ટરનો સંપર્ક કર્યો અને રીપોર્ટ કરાવ્યા. આ રીપોર્ટમાં સામે આવ્યું કે તેને અગ્રેસિવ ઈન્ફ્લેમેટ્રી બ્રેસ્ટ કેન્સર છે. એટલું જ નહીં આ કેન્સર વિટમેનના શરીરમાં ત્રણ સપ્તાહમાં જ ફેલાઈ ગયું અને છેલ્લા સ્ટેજ સુધી પહોંચી ગયું. આ રીપોર્ટ વિશે જાણીને વિટમેન પણ આઘાતમાં સરી પડી છે. હાલ તેની સારવાર ચાલે છે. ડોક્ટરોએ તેના બ્રેસ્ટનું ઓપરેશન કરી તેને કાઢી નાખ્યું છે જેના કારણે વિટમેનના સ્વાસ્થ્યમાં સુધારો જોવા મળ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/doctors-remove-infected-breast-of-cancer-patient-in-england"},{"Title":"દુનિયાની સૌથી પાતળી બિલ્ડિંગમાં શરૂ થયું બુકિંગ, સૌથી સસ્તા ફ્લેટની કિંમત છે 131 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_965cb0ad-cd3e-4bf9-89ae-e1d70a5104b5.jpeg\" data-filename=\"thin building.jpg\" style=\"width: 835px;\"><br></p><p>ન્યૂયોર્ક, 14 નવેમ્બર 2018</p><p>અમેરિકાના ન્યૂયોર્કમાં બનેલી દુનિયા સૌથી પાતળી બિલ્ડિંગ બનીને તૈયાર થઈ ચુકી છે અને તેમાં બુકિંગ પણ શરૂ થઈ ચુક્યું છે. આ બિલ્ડિંગની લંબાઈ પહોળાઈનો રેશિયો 1:3 છે. એટલે કે આ બલ્ડિંગની પહોળાઈ કરતાં તેની ઊંચાઈ 23 ગણી વધારે છે. આ બિલ્ડિંગમાં 7 હજાર વર્ગફૂટના પેંટહાઉસ અને 4500 વર્ગફીટના ફ્લેટ છે. આ બિલ્ડિંગ દુનિયાના સૌથી મોંઘા વિસ્તારમાં બની છે. આ બિલ્ડિંગના પેંટહાઉસની કિંમત 416 કરોડ છે જ્યારે તેમાં સૌથી સસ્તો ફ્લેટ 131 કરોડ રુપિયાનો છે.</p><p>આ ઐતિહાસિક બિલ્ડિંગને જેડીએસ ડેવલપમેન્ટ ગૃપ, સ્પ્રૂસ કૈપિટલ અને પ્રોપર્ટી માર્કેટ્સ ગૃપએ મળીને બનાવી છે. આ બિલ્ડિંગ સંપૂર્ણ રીતે તૈયાર જાન્યુઆરી માસમાં થશે. ન્યૂયોર્કના સેન્ટ્રલ પાર્ક પાસે આ બિલ્ડિંગ બને છે. આ બિલ્ડિંગ કેટલા કરોડના ખર્ચે તૈયાર થઈ છે તેના વિશે કોઈ જાણકારી જાહેર કરવામાં નથી આવી. જો કે તેમ છતાં આ બિલ્ડિંગ ચર્ચાનો વિષય બની ગઈ છે. આ બિલ્ડિંગ જ્યારે તૈયાર થઈ જશે તો તે એક કીર્તિમાન સમાન ગણાશે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 16:05:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-slender-skyscrapers-changing-new-york-skyline"},{"Title":"સોફા પર પડેલી યુવતીની લાશ સામે 3 વર્ષથી ફ્લેટમાં ચાલતું રહ્યું ટીવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc638d04-5ce4-484a-971d-b693150aefd1.jpeg\" data-filename=\"dead body.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>જોયસ વિંસેટ નામની આ યુવતીનું જીવન તો સામાન્ય હતું પરંતુ તેના મૃત્યુએ તેને અસામાન્ય બનાવી દીધી છે. તેના મોતના 12 વર્ષ પછી પણ તેની આ વાત જાણનાર ડરથી ધ્રુજી જાય છે. 38 વર્ષની વિંસેટની લાશ તેના ફ્લેટમાં 3 વર્ષ સુધી પડી રહી હતી. 3 વર્ષ સુધી કોઈ વ્યક્તિને ખબર પણ ન પડી કે અંદર એક યુવતીનું મોત થઈ ગયું છે. ત્રણ વર્ષ સુધી સોફા પર પડેલી લાશ સડી ચુકી હતી. 3 વર્ષ પછી જ્યારે તેના ફ્લેટનો દરવાજો તોડવામાં આવ્યો ત્યારે ઘરમાં ટીવી ચાલી રહ્યું હતું અને તેની સામે વિંસેટની લાશ પડી હતી.&nbsp;</p><p>વર્ષ 2006માં વિંસેટના ઘરનો દરવાજો તોડવામાં આવ્યો હતો. વિંસેટની મોતનું કારણ અસ્થમાનો એટેક હોવાનું બહાર આવ્યું હતું. જ્યારે આ લાશનું પોસ્ટમાર્ટમ થયું ત્યારે જાણવા મળ્યું કે તેનું મોત તો 2003માં થયું હતું. તેના ઘરની આસપાસ રહેતા લોકો લાશની વાસ પર ધ્યાન આપતાં ન હતા. વિંસેટ ઘરેલું હિંસાનો શિકાર થઈ હતી તેના કારણે તેણે પોતાના પરીવાર સાથે સંબંધો પૂરા કરી દીધા અને તે એકલી ઘરમાં રહેવા લાગી.</p><p> તે જે ઘરમાં રહેતી હતી તેના મકાન માલિકને 1 વર્ષ સુધી તો તેના ફ્લેટનું ભાડુ મળી જતું હતું પરંતુ ત્યારપછી 2 વર્ષ સુધી ભાડું ન મળ્યું જેના કારણે વિંસેટ પર 2.25 લાખનું લેણું નીકળ્યું. આ લેણાની વસુલાત માટે અધિકારીઓએ તેની શોધ શરૂ કરી અને શોધના અંતે તેના ઘરમાંથી તેની લાશ મળી આવી હતી.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:18:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/joyce-vincent-mysterious-death-story"},{"Title":"આ ફોનથી લોકો કરે છે પોતાના મૃત પરીજનો સાથે વાત, વિજ્ઞાનની સમજથી બહાર સત્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e270eea-31b3-4964-a4ac-14d87d4232fb.jpeg\" data-filename=\"phone.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>આ દુનિયામાં જેનો જન્મ થાય છે તેનું મૃત્યુ પણ નિશ્ચિત હોય છે. પરંતુ કેટલાક લોકો એવા હોય છે જેઓ પોતાના પરીજનના મૃત્યુના સત્યને સ્વીકારી શકતા નથી. આવા લોકો કોઈને કોઈ રીતે પોતાના સ્વજનનો સંપર્ક કરવાનો પ્રયત્ન પણ કરે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7f1c732-65e6-4e37-8df6-145d2f7cbaea.jpeg\" data-filename=\"77_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ કામમાં મદદ કરે છે એક ટેલીફોન... જી હાં આ વાત જાણી આશ્ચર્ય તો જરૂર થશે પરંતુ આ એક સત્ય ઘટના છે. એક ટેલીફોન બુથ એવું છે કે જેના માધ્યમથી લોકો પોતાના મૃત પરીજન સાથે વાત કરી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2c03564-b3ea-4741-9f6b-50e4d97bf4d4.jpeg\" data-filename=\"88_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p>આ ટેલીફોન બુથ ભારતમાં નથી પરંતુ પૂર્વી ભાગમાં આવેલા ઓત્સુચી નામના શહેરમાં છે જે પ્રશાંત મહાસાગરના કિનારે વસેલું છે. ઈતારુ સાસાકી નામના વ્યક્તિએ આ ટેલીફોન બુથ બનાવ્યું હતું. આ બુથ એક કબ્રસ્તાનમાં બનાવવામાં આવ્યું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ca2959a-3b14-4d8c-951e-a59a6d943f42.jpeg\" data-filename=\"66_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ ટેલીફોન બુથ બન્યા બાદ એક બાળક રોજ તેના મૃત દાદા સાથે વાત કરવા આવતો હતો. તે બાળકનું કહેવું છે કે તેના દાદા તેની સાથે વાત કરે છે. આ વાત ધીરે ધીરે આસપાસ ફેલાતી ગઈ અને અનેક લોકો અહીં આવવા લાગ્યા.</p><p>જ્યારે પણ કોઈ વ્યક્તિને તેના કોઈ મૃત પ્રિયજનની યાદ આવતી ત્યારે તે અહીં આવી વાત કરે છે.&nbsp; આ ટેલીફોન બુથના માધ્યમથી અત્યાર સુધીમાં 10,000થી વધારે લોકો પોતાના મૃત સ્વજન સાથે વાત કરી ચુક્યા છે. આ વાતમાં કેટલું સત્ય છે તે જાણવું ખૂબ મુશ્કેલ છે.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:15:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-telephone-booth-where-people-talk-with-their-dead-relatives-in-japan"},{"Title":"આ કરોડપતિ યુવતીનો જે બનશે બોયફ્રેન્ડ તેને મળશે એક વર્ષના 60 લાખ રુપિયા","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6061f592-7860-4866-9b52-efe032e31a37.jpeg\" data-filename=\"girl.jpg\" style=\"width: 100%;\"></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>કહેવાય છે ને કે જીવનમાં રુપિયા લાખો કમાઈ લો પણ પ્રેમ ન મળે તો રુપિયા કોઈ કામ નથી લાગતા. આવું જ કંઈ બ્રિટનની એક યુવતી સાથે બન્યું છે અને એટલા માટે જ તે લાખો રુપિયા ખર્ચી અને બોયફ્રેન્ડની શોધમાં નીકળી છે. બ્રિટનમાં રહેતી 17 વર્ષની યુવતી લોટરીના કારણે રાતોરાત કરોડપતિ બની ગઈ પરંતુ 23 વર્ષની થયા સુધીમાં તેની પાસે પ્રેમી નથી એટલા માટે હવે તેણે એક ઓફર મુકી છે.&nbsp;</p><p>23 વર્ષીય જેન પાર્કએ ઓફર મુકી છે કે તેનો બોયફ્રેન્ડ જે પણ બનશે તેને તે વર્ષના 60 લાખ રુપિયા આપશે. જેનએ આ ઓફર તેના જીવનની એકલતાને દૂર કરવા માટે મુકી છે. જેનએ પોતાના માટે પરફેક્ટ પાટર્નર શોધવા માટે એક વેબસાઈટ લોન્ચ કરી છે અને તેના માધ્યમથી તે પ્રેમની શોધ કરી રહી છે. જેનએ સ્પષ્ટ કર્યું છે કે તેને એવા વ્યક્તિની જરૂર છે જે તેને પ્રેમ કરે તેના માટે પૈસો મહત્વનો&nbsp; ના હોય.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 10:26:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/23-year-old-uk-girl-publishes-advertisement-for-boyfriend"},{"Title":"મુસાફરોએ ડોનાલ્ડ ટ્રમ્પને પત્ર લખી પાલમ સ્ટેશન પર ટ્રેન સ્ટોપેજની કરી માગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70023677-193e-452a-bc0f-738fdcf127dd.jpeg\" data-filename=\"donald trump.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. નવેમ્બર 2018 બુધવાર<br></p><p>છાશવારે વિવાદો સર્જવા માટે જાણીતા અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સુધી ભારતની સમસ્યાઓની રજૂઆત થઈ રહી છે.</p><p>નવી દિલ્હીના પાલમ સ્ટેશન પર ચેતક એક્સપ્રેસ નામની ટ્રેનનુ સ્ટોપેજ આપવા માટે તેમાં મુસાફરી કરનારા લોકોના સંગઠને ડોનાલ્ડ ટ્રમ્પને જ સીધો પત્ર લખ્યો છે.જેમાં લોકોએ લખ્યુ છે કે આ મુદ્દે અમે પીએમ મોદી અને સીએમ કેજરીવાલને પણ લખી ચુક્યા છે પણ કશું થયુ નથી એટલે હવે અમે પત્ર અને ટ્વિટરના માધ્યમથી અમારી માંગણી ટ્રમ્પ સુધી પહોંચાડી રહ્યા છે.</p><p>દિલ્હીથી રાજસ્થાન વચ્ચે દોડતી આ ટ્રેન માટે મુસાફરોની માંગ છે કે પાલમ સ્ટેશન પર પણ બે મિનીટનુ સ્ટોપેજ આપવામાં આવે.જેથી લોકોને દુરના સ્ટેશન પર જવુ ના પડે. ખાસ કરીને ખાટૂ શ્યામ ધામને આ ટ્રેન જોડે છે અને મોટી સંખ્યામાં લોકો આ જગ્યાએ દર્શન કરવા જતા હોવાથી પાલમ સ્ટેશન પર સ્ટોપેજ મળે તો લોકોને રાહત થાય તેમ છે.</p>","PublishDate":"Wed, 14 Nov 2018 09:54:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/palam-station-chetak-express-stop-donald-trump-letter"},{"Title":"ધરતીની મુલાકાતે આવ્યા એલિયન? ચાર પાયલોટોએ આકાશમાં રહસ્યમય વસ્તુને ઉડતા જોઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0df3e3b5-e985-48a5-af3a-588cc9db0bbb.jpeg\" data-filename=\"pilots report spotting very fast and very bright ufo over ireland.jpg\" style=\"width: 100%;\">લંડન, તા.14 નવેમ્બર 2018, બુધવાર<br></p><p>આયરલેન્ડના આકાશમાં વિમાન ઉડાવી રહેલા ચાર પાયલોટોએ UFO (અનઆઈડેન્ટિફાઈડ ઓબ્જેક્ટ) જોવા મળ્યો હોવાનો દાવો કર્યો છે. પાયલોટોએ એર ટ્રાફિક કન્ટ્રોલને આ અંગે જાણકારી આપી હતી.</p><p>આ ચારમાંથી એક પણ પાયલોટ જોકે આકાશમાં ઉડી રહેલી વસ્તુને ઓળખી શક્યો નહોતો. પાયલોટે કહ્યુ હતુ કે આ વસ્તુ અમારી તરફ આવી અને અચાનક ઉત્તર દિશા તરફ વળી ગઈ હતી. જેની ઝડપ કદાચ વીજળી જેવી હતી. અમે ચકિત થઈ ગયા હતા.</p><p>એક પાયલોટે કહ્યુ હતુ કે યુએફઓની સ્પીડ મેક 2.5 એટલે કે અવાજ કરતા 2.5 ગણી ઝડપે ઉડી શકતા એરક્રાફ્ટ બરાબર હતી. સામાન્ય રીતે પ્રવાસી વિમાનો 430 દરિયાઈ માઈલ પ્રતિ કલાકની ઝડપે મુસાફરી કરતા હોય છે.</p><p>આ ઘટનાથી આયરલેન્ડના લોકોને લાગી રહ્યુ છે કે એલિયન તેમની ધરતીની મુલાકાતે આવી રહ્યા છે.</p><p>જોકે એક પાયલોટે એવી અટકળ પણ કરી છે કે આ અજાણી વસ્તુ ઉલ્કાપિંડ હોઈ શકે છે. એક એવિએશન એક્સપર્ટે પણ આ જ પ્રકારની ધારણા વ્યક્ત કરી છે.</p>","PublishDate":"Wed, 14 Nov 2018 08:05:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pilots-report-spotting-very-fast-and-very-bright-ufo-over-ireland"},{"Title":"ન્યુઝીલેન્ડ-એ સામે ઈન્ડિયા-એ ના પ્રથમ ઈનિંગમાં પાંચ વિકેટે ૩૪૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5765ab4c-eb14-4738-8a81-214e15454423.jpeg\" data-filename=\"DsGwoR3U0AAUqWQ.jpg\" style=\"width: 50%; float: left;\">માઉન્ટ માગ્નુઈ, તા.૧૬<br></p><p>હનુમા વિહારીની ૮૬ રનની ઈનિંગ બાદ ગુજરાતના આંતરરાષ્ટ્રીય ક્રિકેટર પાર્થિવ પટેલની નોટઆઉટ ૭૯ રનની ઈનિંગની મદદથી ઈન્ડિયા-એ ટીમે ન્યુઝીલેન્ડ-એ સામેની અનઓફિસિઅલ ટેસ્ટમાં પ્રથમ દિવસના અંતે પ્રથમ ઈનિંગમાં પાંચ વિકેટે ૩૪૦ રન કર્યા હતા. મયંક અગ્રવાલે ૬૫ અને પૃથ્વી શૉએ ૬૨ રનનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસની પૂર્વતૈયારી માટે ભારતે ટેસ્ટના સ્પેશિયાલીસ્ટ બેટ્સમેનોને ન્યુઝીલેન્ડના પ્રવાસે ઈન્ડિયા-એ ટીમમાં મોકલ્યા છે.</p><p>માઉમાન્ટ માગ્નુઈમાં શરૃ થયેલી અન ઓફિસિઅલ ટેસ્ટ મેચમાં ઈન્ડિયા-એ ટીમે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. </p><p>મુરલી વિજય લાંબી ઈનિંગ રમવામાં નિષ્ફળ રહ્યો હતો અને ૨૮ રને આઉટ થયો હતો. આ પછી શૉ અને અગ્રવાલની જોડીએ ૫૦ રનની ભાગીદારી કરી હતી. </p><p>શૉના આઉટ થયા બાદ અગ્રવાલ-વિહારીએ ૭૩ રન જોડયા હતા.&nbsp;</p><p>રહાણે પણ તકનો લાભ ઉઠાવી શક્યો નહતો અને ૧૨ રને આઉટ થયો હતો. </p><p>જોકે વિહારી સાથે જોડાયેલા પાર્થિવ પટેલે શાનદાર દેખાવ કર્યો હતો. બંનેએ પાંચમી વિકેટમાં ૧૩૮ રન જોડયા હતા. પાર્થિવે એક છેડો સાચવી રાખતાં ૧૧૧ બોલમાં ૧૦ ચોગ્ગા સાથે અણનમ ૭૯ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-reach-3405-in-first-unofficial-test-against-new-zealand-a"},{"Title":"ભારતની બોક્સર મનીષા મૉન અને સરિતા દેવી પ્રિ ક્વાર્ટર ફાઈનલમાં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1dba6f5-b42e-4be5-9365-9821b81cccf1.jpeg\" data-filename=\"women-world-championship--manisha-maun-beats-christina1542369228.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતની યુવા બોક્સર મનીષા મૉને મેજર અપસેટ સર્જતાં બે વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂકેલી અમેરિકી બોક્સર ક્રિસ્ટીના ક્રૂઝને હરાવીને મેજર અપસેટ સર્જ્યો હતો. ભારતની ૨૦ વર્ષની હરિયાણાની બોક્સરે કારકિર્દીની યાદગાર જીત સાથે ૫૪ કિગ્રા વજન વર્ગની કેટેગરીની પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે ભારતની એલ. સરિતા દેવીએ પણ આગેકૂચ કરતાં અંતિમ-૧૬ના રાઉન્ડમાં એન્ટ્રી મેળવી લીધી હતી.&nbsp;</p><p>અમેરિકાની ૩૬ વર્ષની બોક્સર ક્રિસ્ટીના ક્રૂઝ બે વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂકી હતી. જોકે હોમગ્રાઉન્ડ પર રમી રહેલી મનીષાના પાવરફૂલ પંચીસ સામે તેને શરણાગતિ સ્વીકારવી પડી હતી. મનીષાએ તેના કરતાં ૧૬ વર્ષ મોટી બોક્સરને પાંચ જજીસના એકમતના&nbsp; નિર્ણયને સહારે હરાવીને આગેકૂચ કરી હતી.&nbsp;</p><p>ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ભારતની એલ. સરિતા દેવીએ ૬૦ કિગ્રા વજન વર્ગમાં વિજયી શુભારંભ કર્યો હતો. સરિતાએ તેના પ્રથમ મુકાબલામાં સ્વિત્ઝર્લેન્ડની સાન્દ્રા બ્રગરને ૪-૦થી પરાસ્ત કરી હતી.&nbsp;</p><p>હવે પ્રિ-ક્વાર્ટર ફાઈનલમા મનીષા મૉનનો મુકાબલો કઝાખસ્તાનની વર્તમાન વર્લ્ડ ચેમ્પિયન ડિના જોહલામન સામે થશે. નોંધપાત્ર છે કે, મનીષા મૉને પોલેન્ડમાં ખેલાયેલી બોક્સિંગ ટુર્નામેન્ટમાં ડિના જોહલામનને હરાવી હતી. તે ટુર્નામેન્ટમાં મનીષા સિલ્વર મેડલ જીતી હતી.&nbsp;</p><p>પ્રથમ રાઉન્ડના વિજય બાદ મનીષા મૉને કહ્યું કે, વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં મારો સૌપ્રથમ મુકાબલો જીતીને હુ ખુબ જ ખુશ છું. આ સાથે મેં સાબિત કરી દીધું છે કે, હું અહી સુધી પહોંચવાને લાયક છું. હું બોક્સિંગ રિંગમાં શ્રેષ્ઠ દેખાવ કરવાનો પ્રયાસ કરી રહી છું અને આગામી મુકાબલામાં પણ જીતનો આત્વિશ્વાસ ધરાવુંછું. હવે મારી ટક્કર વર્લ્ડ ચેમ્પિયન સામે છે, જેને હું અગાઉ હરાવી ચૂકી છું અને અંહી પણ વિજયી દેખાવ જરી રાખવા માટે પ્રયાસ કરીશ.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manisha-maun-and-sarita-devi-in-pre-quarter-final-of-womens-world-boxing-championship"},{"Title":"હોંગકોંગ ઓપનમાં શ્રીકાંત અને સમીર ક્વાર્ટર ફાઈનલમાં હાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e386e204-2328-46e0-aa40-2a70a8626974.jpeg\" data-filename=\"DsHo36rU0AAYPO3.jpg\" style=\"width: 100%;\">હોંગ કોંગ, તા. ૧૬&nbsp;<br></p><p>ભારતના કિદામ્બી શ્રીકાંત અને સમીર વર્મા હોંગકોંગ ઓપન વર્લ્ડ ટૂર સુપર ૫૦૦ ટુર્નામેન્ટમાં મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં પોતપોતાની મેચ હારીને બહાર ફેંકાયા હતા. આ સાથે ટુર્નામેન્ટમાં ભારતના પડકારનો અંત આવી ગયો હતો.&nbsp;</p><p>ચોથો સીડ ધરાવતો ભારતીય બેડમિંટન સ્ટાર શ્રીકાંત ક્વાર્ટર ફાઈનલમાં આઠમા સીડેડ જાપાનીઝ ખેલાડી કેન્ટો નિશિમોટો સામે ૧૭-૨૧, ૧૩-૨૧થી હારી ગયો હતો. નિશિમોટો સામેની ચોથી મેચમાં શ્રીકાંતને આ પહેલી વખત હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન ભારતીય ખેલાડી શ્રીકાંત ખાસ કમાલ દેખાડી શક્યો નહતો અને તેણે શરૃઆતની ગેમમાં માત્ર ૧૫ પોઈન્ટ સુધી જોરદાર સંઘર્ષ કર્યો હતો. આ પછી નિશિમોટોએ મેચ પર પકડ જમાવી લીધી હતી અને ભારતીય ખેલાડીએ ત્યારબાદ મેચમાં પાછા ફરવાનો ખાસ પ્રયાસ પણ કર્યો નહતો.</p><p>ક્વાર્ટર ફાઈનલમાં પ્રવેશેલા ભારતના અન્ય એક ખેલાડી સમીર વર્માએ વધુ સારો દેખાવ કરતાં હોંગ કોંગના લી ચેક યીઉને ૧૫-૨૧,૨૧-૧૯,૧૧-૨૧થી હંફાવવાનો પ્રયાસ કર્યો હતો. સમીરે બીજી ગેમમાં નોંધપાત્ર દેખાવ કર્યો હતો પણ ત્રીજી અને નિર્ણાયક ગેમમાં તેનો દેખાવ સાધારણ રહ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kidambi-srikanth-and-sameer-verma-loss-in-quarter-final-of-hong-kong-open"},{"Title":"વિમેન્સ ટ્વેન્ટી-૨૦ વર્લ્ડ કપ : ભારત જીતની હેટ્રિક સાથે સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_457ad60a-47f4-495d-a74c-7044479eb4ef.jpeg\" data-filename=\"DsHFcd-U0AIqWKa.jpg\" style=\"width: 100%;\">ગયાના, તા. ૧૬<br></p><p>ઓપનર મિતાલી રાજે સતત બીજી મેચમાં અડધી સદી ફટકારતાં ભારતે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં જીતની હેટ્રિક નોંધાવતા સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ભારતે મિતાલીના ૫૧ અને સ્મ્રિતિ મંધાના ૩૩ની મદદથી છ વિકેટે ૧૪૫ રન કર્યા હતા. જેની સામે આયર્લેન્ડની ટીમનો દેખાવ કંગાળ રહ્યો હતો અને તેઓ ૨૦ ઓવરમાં આઠ વિકેટે માત્ર ૯૩ રન સુધી પહોંચી શક્યા હતા.&nbsp;</p><p>મિતાલી રાજને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવી હતી. ભારતે અગાઉ ન્યુઝીલેન્ડને અને ત્યાર બાદ પાકિસ્તાનને હરાવ્યું હતુ. આ સાથે ગૂ્રપ-બીમાંથી ભારત અને ઓસ્ટ્રેલિયા સેમિ ફાઈનલમાં નિશ્ચિત બન્યા હતા. જ્યારે પાકિસ્તાન, ન્યુઝીલેન્ડ અને આયર્લેન્ડ ટુર્નામેન્ટમાંથી બહાર ફેંકાયા હતા.&nbsp;</p><p>પ્રથમ બેટીંગ કરતાં ભારતને મિતાલી રાજ અને સ્મ્રિતિ મંધાનાએ ૬૭ રનની ઓપનિંગ ભાગીદારી કરતાં ટીમને જંગી સ્કોર તરફ અગ્રેસર કરી હતી. જોકે ભારતની ત્યાર બાદની બેટીંગ લાઈનઅપ સ્કોરિંગ રેટ જાળવવામાં નિષ્ફળ રહી હતી. જેમીમા રોડ્રિગ્યુઝે ૧૮ અને દીપ્તિ શર્માએ ૧૧* રન કર્યા હતા. આયર્લેન્ડ તરફથી ગાર્થે બે વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૧૪૫ના સ્કોરનો પીછો કરવા ઉતરેલા આયર્લેન્ડે ઓપનર લુઈસની વિકેટ સસ્તામાં ગુમાવી હતી. જોકે શિલિંગ્ટન અને જોયસની જોડીએ સ્કોરને ૪૨ સુધી પહોંચાડયો હતો. જોયસે ૩૩ બોલમાં ૪ ચોગ્ગા સાથે ૩૮ રન કર્યા હતા.&nbsp;</p><p>ભારત તરફથી રાધા યાદવે ત્રણ અને દીપ્તિ શર્માએ બે વિકેટ ઝડપી હતી. પૂનમ યાદવ અને હરમનપ્રીત કૌરને એક-એક વિકેટ મળી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">આજે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ટી-૨૦</span></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં આવતીકાલે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ગૂ્રપ મેચ રમાશે. ભારત અને ઓસ્ટ્રેલિયા ગૂ્રપ-બીમાં શરૃઆતની ત્રણ-ત્રણ મેચ જીતી ચૂક્યા છે અને સેમિ ફાઈનલમાં સ્થાન મેળવી ચૂક્યા છે. હવે ગૂ્રપમાં ટોચનું સ્થાન કોને મળશે તેનો નિર્ણય લેવા માટે આવતીકાલનો મુકાબલો ખેલાશે. ભારતીય સમય પ્રમાણે આવતીકાલે રાત્રે ૮.૩૦થી મેચ શરૃ થશે.&nbsp;<br></p><p>ઓસ્ટ્રેલિયા જેવી મજબુત ટીમ સામે સફળતા મેળવવા માટે ભારતીય ટીમ ઉત્સુક છે. નોકઆઉટ મુકાબલા અગાઉ ઓસ્ટ્રેલિયા સામેની સફળતા ભારતનો જુસ્સો વધારશે તે નક્કી છે. વધુમાં ટીમ ઈન્ડિયા જો ફાઈનલમાં પ્રવેશ મેળવે તો તેને ઓસ્ટ્રેલિયા સામે રમવું પડી શકે છે. ભારતે ન્યુઝીલેન્ડ સામે શાનદાર બેટીંગ કરી હતી. જોકે ત્યાર બાદ કેપ્ટન હરમનપ્રીત માટે ટીમનું બેટીંગ પર્ફોમન્સ ચિંતાજનક જોવા મળ્યું છે. ઓસ્ટ્રેલિયા સામેની મહત્વની મેચ જીતવા માટે ભારતે બેટીંગ અને બોલિંગ બંનેમાં સુધારો કરવો પડશે તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7c6fe9a-6cf2-43f1-bf17-69a53f3ecec2.jpeg\" data-filename=\"DsDvp3GWoAA3KtI.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">મિતાલી રાજે ટી-૨૦માં ભારત તરફથી સૌથી વધુ રનનો રોહિતનો રેકોર્ડ તોડયો</span></p><p>ભારતીય ક્રિકેટ ટીમની સિનિયર બેટ્સમેન મિતાલી રાજે વેસ્ટ ઈન્ડિઝમાં ચાલી રહેલા ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં પાકિસ્તાન બાદ આયર્લેન્ડ સામેની મેચમાં અડધી સદી ફટકારી હતી. આ સાથે મિતાલી રાજે ટ્વેન્ટી-૨૦ ઈન્ટરનેશનલમાં ભારત તરફથી સૌથી વધુ રન ફટકારવાનો રોહિત શર્માનો રેકોર્ડ તોડી નાંખ્યો હતો. આયર્લેન્ડ સામેની મિતાલીની ૫૧ રનની ઈનિંગની સાથે તેના ટી-૨૦ ઈન્ટરનેશનલના રન ૨,૨૮૩&nbsp; થઈ ગયા છે. તેણે રોહિત શર્માને ઓવરટેક કરી લીધો હતો. રોહિતના ટી-૨૦ ઈન્ટરનેશનલમાં ૨,૨૦૭ રન છે. આ યાદીમાં કોહલી ૨,૧૦૨ રન સાથે ત્રીજા ક્રમે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ટી-૨૦ ઈન્ટરનેશનલમાં ભારત તરફથી હાઈએસ્ટ રન</span></p><p>મિતાલી રાજ<span style=\"white-space:pre\">\t</span>૨,૨૮૩ રન</p><p>રોહિત શર્મા<span style=\"white-space:pre\">\t</span>૨,૨૦૭ રન</p><p>વિરાટ કોહલી<span style=\"white-space:pre\">\t</span>૨,૧૦૨ રન</p><p>હરમનપ્રીત કૌર<span style=\"white-space:pre\">\t</span>૧,૮૨૭ રન</p><p>સુરેશ રૈના<span style=\"white-space:pre\">\t</span>૧,૬૦૫ રન</p><p>મહેન્દ્ર સિંહ ધોની<span style=\"white-space:pre\">\t</span>૧,૪૮૭ રન</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત આઠ વર્ષ બાદ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં&nbsp;</span></p><p>ભારતીય મહિલા ક્રિકેટ ટીમે જીતની હેટ્રિક સાથે ટ્વેન્ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ભારત આ સાથે આઠ વર્ષ બાદ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશ્યું હતુ. છેલ્લે ૨૦૧૦માં ભારતીય મહિલા ટીમ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશી હતી. યોગાનુંયોગ તે વર્ષે વિમેન્સ ટી-૨૦ વર્લ્ડ કપ વિન્ડિઝમાં જ યોજાયો હતો. ભારતને આ વખતે પહેલી વખત ફાઈનલમાં પ્રવેશવાની આશા છે. અત્યાર સુધી ભારત ટી-૨૦ વર્લ્ડ કપમાં ક્યારેય સેમિ ફાઈનલથી આગળ વધી શક્યું નથી. ભારત ૨૦૧૦ અગાઉ ૨૦૦૯માં પણ સેમિ ફાઈનલમાં હાર્યું હતુ. આ પછી ૨૦૧૨, ૨૦૧૪ અને ૨૦૧૬ના વર્લ્ડ કપમાં ભારત શરૃઆતના રાઉન્ડમાં હારીને બહાર ફેંકાયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-t20-india-beat-ireland-by-52-runs-to-seal-semi-final-berth"},{"Title":"શ્રીલંકા સામે બીજી ટેસ્ટમાં ઈંગ્લેન્ડે ૨૭૮ રનની કુલ સરસાઈ મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7645292d-4f1c-427e-a4fb-41e07f4089f1.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૬<br></p><p>કેપ્ટન રૃટની કારકિર્દીની ૧૫મી ટેસ્ટ સદી સાથેની ૧૨૪ રનની ઈનિંગને સહારે ઈંગ્લેન્ડે શ્રીલંકા સામેની બીજી ટેસ્ટ મેચમાં કુલ ૨૭૮ રનની સરસાઈ મેળવી લીધી હતી. ઈંગ્લેન્ડના ૨૯૦ સામે શ્રીલંકાએ ૪૬ રનની સરસાઈ મેળવતા પ્રથમ ઈનિંગમાં ૩૩૬ રન કર્યા હતા. જે પછી ઈંગ્લેન્ડે ત્રીજા દિવસની રમતના અંતે નવ વિકેટે ૩૨૪ રન કર્યા હતા.</p><p>ઈંગ્લેન્ડ તરફથી દનંજયાએ ૧૦૬ રન આપીને છ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. આ સાથે બીજી ટેસ્ટમાં પરીણામ આવશે તે નક્કી બની ગયું છે. ત્રણ ટેસ્ટની શ્રેણીમાં ઈંગ્લેન્ડની ટીમ ૧-૦થી સરસાઈ ધરાવે છે.</p><p>પાલેકલમા ચાલી રહેલી શ્રેણીની બીજી ટેસ્ટના ત્રીજા દિવસે ઈંગ્લેન્ડની ઈનિંગને ઓપનર લેચ અને બર્ન્સની જોડીએ ૦/૦ના સ્કોરથી આગળ ધપાવી હતી. લેચ એક રને આઉટ થયો હતો. બર્ન્સે લડાયક દેખાવ કરતાં ૬૬ બોલમાં સાત ચોગ્ગા સાથે ૫૯ રન કર્યા હતા. જોકે ઈંગ્લેન્ડના ટોપ ઓર્ડરના બેટ્સમેનો લાંબી ઈનિંગ રમી શક્યા નહતા અને તેમનો સ્કોર ૧૦૯/૪ થઈ ગયો હતો.&nbsp;</p><p>કેપ્ટન રૃટે ૧૪૬ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૧૨૪ રન કર્યા હતા. રૃટ અને બટલરની જોડીએ ૭૪ રનની ભાગીદારી કરી હતી. બટલર ૩૪ અને મોઈન અલી ૧૦ રને આઉટ થયા હતા. રૃટ સાથે જોડાયેલા ફોક્સે ફરી પરિપક્વતાથી બેટીંગ કરતાં બાજી સંભાળી હતી. રૃટ અને ફોક્સની જોડીએ સાતમી વિકેટમાં ૮૨ રનની મહત્વની ભાગીદારી કરી હતી. આ પછી દનંજયાએ માત્ર ચાર રનના ગાળામાં ત્રણ વિકેટ ઝડપતાં ઈંગ્લેન્ડને બેકફૂટ પર ધકેલ્યું હતુ.&nbsp;</p><p>ફોક્સે ૧૦૨ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે નોટઆઉટ ૫૧ રન કર્યા હતા. જ્યારે એન્ડરસન બે બોલમાં એક ચોગ્ગા સાથે ચાર રને ક્રિઝ પર હતો.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-take-278-runs-lead-against-sri-lanka-in-second-test"},{"Title":"ન્યુઝીલેન્ડ માત્ર ૧૫૩ રનમા ખખડયું, પાકિસ્તાનના પ્રથમ ઈનિંગમાં ૫૯/૨","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4cb9460-6334-41e3-af88-43a7e6bd55ec.jpeg\" data-filename=\"DsIdKYTXcAE9Agt.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૧૬<br></p><p>પાકિસ્તાન સામે અબુ ધાબીમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટના પ્રથમ દિવસે ન્યુઝીલેન્ડનો ધબડકો થયો હતો અને તેઓ માત્ર ૧૫૩ રનમાં જ ખખડી ગયા હતા. કેપ્ટન વિલિયમસને લડત આપવાનો પ્રયાસ કરતાં ૬૩ રન કર્યા હતા. જ્યારે પાકિસ્તાન તરફથી યાસિર શાહે ૫૪ રનમાં ત્રણ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા.&nbsp;</p><p>પ્રથમ દિવસની રમતના અંતે પાકિસ્તાને તેની પ્રથમ ઈનિંગમાં બે વિકેટે ૫૯ રન કર્યા હતા. અઝહર અલી ૧૦ રને અને હરિસ સોહૈલ ૨૨ રને નોટઆઉટ રહ્યા હતા. ઈમામ ૬ રને ગ્રાન્ધોમનો અને હાફિઝ ૨૦ રને બાઉલ્ટનો શિકાર બન્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ન્યુઝીલેન્ડની શરૃઆત સારી રહી નહતી અને ટોચની ત્રણ વિકેટ માત્ર ૩૯ રનમાં જ પડી ગઈ હતી. વિલિયમસને લડત આપવાનો પ્રયાસ કરતાં ૧૧૨ બોલમાં પાંચ ચોગ્ગા સાથે ૬૩ રન કર્યા હતા. નિચોલ્સે ૨૮ રન નોંધાવ્યા હતા. બંનેએ ૭૨ રનની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝીલેન્ડે ૪૨ રનમાં સાત વિકેટ ગુમાવી</span></p><p>પ્રવાસી ન્યુઝીલેન્ડે એક તબક્કે સન્માનજનક સ્કોર ખડો કરવાની આશા જન્માવી હતી. જોકે વિલિયમસન અને નિચોલ્સ વચ્ચેની ૭૨ રનની ભાગીદારી તુટી તેની સાથે ન્યુઝીલેન્ડનો ધબડકો થયો હતો. ૧૧૧/૩નો સ્કોર ધરાવતું ન્યુઝીલેન્ડ ૧૫૪ રનમાં ખખડી ગયું હતુ. યાસીરે ત્રણ વિકેટ ઝડપી હતી. જ્યારે અબ્બાસ, હસન અને સોહૈલે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-all-out-for-153-against-pakistan-in-first-test"},{"Title":"આઇસનરને હરાવીને ઝ્વેરેવ સેમિ ફાઈનલમાં : હવે ફેડરર સામે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe95f9b-e4f8-4804-bde3-53dd29325a51.jpeg\" data-filename=\"DsIgc_sWwAA4HAe.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૬<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે કારકિર્દીના ૧૦૦માં ટાઈટલ તરફ આગેકૂચ કરતાં તેની આખરી ગૂ્રપ મેચમાં સાઉથ આફ્રિકાના કેવિન એન્ડરસનને ૬-૪, ૬-૩થી હરાવ્યો હતો. આ સાથે ફેડરરે લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જર્મનીના યુવા ખેલાડી ઝ્વેરેવે પણ અનિશ્ચિતતાનો અંત આણતા અમેરિકાના જોન આઇસનેરને ૭-૬ (૭-૫), ૬-૩થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. હવે આવતીકાલે રમાનારી સેમિ ફાઈનલમાં ઝ્વેરેવનો મુકાબલો ફેડરર સામે થશે. જ્યારે અન્ય સેમિ ફાઈનલમાં સર્બિયાના ઈન ફોર્મ ટેનિસ સ્ટાર યોકોવિચનો મુકાબલો સાઉથ આફ્રિકાના એન્ડરસન સામે થશે.&nbsp;</p><p>લંડનમાં ચાલી રહેલી એટીપી ટૂરની સિઝનની આખરી અને એલિટ ટુર્નામેન્ટની ગૂ્રપ મેચમાં ફેડરરે સીધા સેટોમાં એન્ડરસનને હરાવ્યો હતો. આ સાથે ફેડરર ૧૫મી વખત એટીપી ફાઈનલ્સની સેમિ ફાઈનલમાં પ્રવેશ્યો હતો. ૩૭ વર્ષીય ફેડરર ગૂ્રપમાં ટોચના ક્રમે રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-zverev-beats-isner-to-set-up-semi-final-clash-against-federer"},{"Title":"પંકજ અડવાણી ૨૦મું વર્લ્ડ ટાઈટલ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73fe0e43-1d84-42c8-a0ff-9b3e27332602.jpeg\" data-filename=\"DsCsZ9ZV4AIXIrc.jpg\" style=\"width: 100%;\">યાન્ગોન, તા.૧૬<br></p><p>ભારતીય ક્યુઈસ્ટ પંકજ અડવાણીએ મ્યાનમારમાં યોજાયેલી આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપ જીતી લીધી હતી. પંકજ અડવાણીએ વર્લ્ડ બિલિયર્ડઝની ૧૫૦ ફોર્મેટની ચેમ્પિયનશીપમાં સતત ત્રીજી વખત વર્લ્ડ ટાઈટલ જીતીને ઈતિહાસ રચી દીધો હતો. આ સાથે પકંજના કુલ વર્લ્ડ ટાઈટલ્સની સંખ્યા ૨૦ થઈ ગઈ છે.</p><p>ફાઈનલમાં પંકજે મ્યાનમારના નાય થ્વાય ઓ નામના ખેલાડીને હરાવ્યો હતો. નોંધપાત્ર છે કે, વર્લ્ડ બિલિયર્ડઝમાં પહેલી વખત મ્યાનમારનો ખેલાડી ફાઈનલ સુધી પહોંચ્યો હતો. મ્યાનમારના નાય થ્વાય ઓ એ સેમિ ફાઈનલમાં ૫-૨થી માઈક રસેલને હરાવ્યો હતો. જ્યારે પંકજ અડવાણીએ ડેવિડ ક્યુસીયર સામે વિજય મેળવ્યો હતો.&nbsp;</p><p>પંકજ અડવાણી આ ટાઈટલ જીત્યા બાદ વર્લ્ડ બિલિયર્ડઝના લાંબા ફોર્મેટ કે જે 'અપ' ફોર્મેટ તરીકે ઓળખાય છે, તેમાં ભાગ લઈ રહ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-wins-his-third-straight-billiards-title-taking-his-tally-of-world-titles-to-20"},{"Title":"આ ભારતીય ખેલાડીએ તોડ્યો વિરાટ કોહલી અને રોહિત શર્માનો રેકોર્ડ, બની ગઈ નવી રન મશીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b3f0810-1e00-4ef0-9c4c-f5dfdace0284.jpeg\" data-filename=\"mitali.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>Women's World T20માં ભારત સેમીફાઈનલમાં પોહચી ગયું છે. સતત ત્રણ મેચમાં જીત મેળવ્યા બાદ ભારતીય ટીમ વિશ્વ કપ જીતવાથી બે કદમ દૂર છે. ભારતીય ટીમ શાનદાર પરફોર્મ કરી રહી છે. મિતાલી રાજે એવો રેકોર્ડ બનાવ્યો છે કે જેની આગળ રોહિત શર્મા અને વિરાટ કોહલી પાછળ રહી ગયા છે. T-20માં સૌથી વધારે રન બનાવવાના મામલામાં મિતાલી રાજ નંબર 1 પર આવી ગઈ છે.&nbsp;</p><p>મિતાલી રાજે ટી 20માં 2283 રન બનાવ્યા છે. રોહિત શર્માએ 2207માં બનાવ્યા છે જે બીજા સ્થાને છે. અને વિરાટ કોહલીએ 2102 રનની સાથે ત્રીજા સ્થાને છે. રોહિત શર્માએ વિરાટ કોહલી અત્યારે કેરિયરના ટોપ પર છે. મિતાલીએ ટી-20માં સૌથી વધારે રન બનાવવાના મામલામાં બન્નેને પાછળ રાખી દીધા છે. અને મિતાલી ટી-20ની નવી રન મશીન બની ગઈ છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 12:25:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mithali-raj-t20i-run-scorers-of-india-breaks-virat-kohli-and-rohit-sharma-record"},{"Title":"ભારતીય મહિલા ક્રિકેટ ટીમ ટી-20 વર્લ્ડ કપની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_641432f9-0472-4f9c-8912-008d11a51188.jpeg\" data-filename=\"DsDvp3GWoAA3KtI.jpg\" style=\"width: 100%;\">ગયાના, તા.15<br></p><p>મિતાલી રાજની સતત બીજી મેચમાં અડધી સદીની મદદથી ભારતની મહિલા ક્રિકેટ ટીમે આયર્લેન્ડને હરાવીને ટ્વેન્ટી-20 મહિલા વર્લ્ડ કપની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ભારતે પ્રથમ બેટીંગ કરતાં છ વિકેટે 145 રન કર્યા હતા. જવાબમાં આયર્લેન્ડની ટીમ આઠ વિકેટે માત્ર 93 રન કરી શકી હતી. ભારત તરફથી રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી.</p><p>આયર્લેન્ડની મહિલા ક્રિકેટ ટીમે ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. મિતાલી રાજ અને સ્મ્રિતિ મંધાના (33)ની જોડીએ 10 ઓવરમાં 67 રન ફટકાર્યા હતા. આ પછી જેમીમા રોડ્રીગ્યુઝે 18 રન કર્યા હતા. જોકે ત્યાર બાદની બેટ્સમેનો ખાસ પ્રભાવ પાડી શકી નહતી. ઓપનિંગમા આવેલી સિનિયર બેટ્સમેન મિતાલી રાજે સતત બીજી મેચમાં અડધી સદી ફટકારતાં 56 બોલમાં ચાર ચોગ્ગા અને એક છગ્ગા સાથે 51 રન ફટકાર્યા હતા. આયર્લેન્ડ તરફથી ગાર્થે બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતના આક્રમક બોલિંગ પર્ફોમન્સ સામે આયર્લેન્ડની ટીમ ટકી શકી નહતી. આઇસોબેલ જોયસે 38 બોલમાં 33 અને ઓપનર શિંલિંગટને 23 રન કર્યા હતા. જોકે બાકીની બેટ્સમેનો સસ્તામાં પેવેલિયન ભેગી થઈ ગઈ હતી. રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી. જ્યારે દીપ્તિ શર્માએ 15 રનમાં બે બેટ્સમેનોને પેવેલિયન ભેગી કરી હતી. ભારત અગાઉ ન્યુઝીલેન્ડ અને પાકિસ્તાન સામે વિજય મેળવી ચૂક્યું છે. આ સાથે ભારતે ટી-20 વિમેન્સ વર્લ્ડ કપમા જીતની હેટ્રિક નોંધાવતા સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જ્યારે આયર્લેન્ડ સતત ત્રીજી હારની સાથે વર્લ્ડ કપમાંથી બહાર ફેંકાયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-enter-in-semi-final-of-t20-world-cup"},{"Title":"સિલીકે આઇસનેરને હરાવીને સેમિ ફાઈનલમાં પ્રવેશની આશા જીવંત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e51076f0-343d-46c2-866b-fe11c1607a8b.jpeg\" data-filename=\"Dr_sk5QX4AI13BB.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૫<br></p><p>ક્રોએશિયાના મરિન સિલીકે ભારે સંઘર્ષ બાદ ૬-૭ (૨-૭), ૬-૩, ૬-૪થી અમેરિકાના જોન આઇસનેરને હરાવીને એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી હતી. સિલીકને પ્રથમ મેચમાં ઝ્વેરેવે હરાવ્યો હતો. હવે ગૂ્રપ સ્ટેજમાં તેનો આખરી મુકાબલો ઈન ફોર્મ વર્લ્ડ નંબર વન યોકોવિચ સામે છે.</p><p>સિલીકે સેમિ ફાઈનલમાં પ્રવેશવા માટે તેની આખરી મેચમાં જીત મેળવવી જ પડશે. સિલીક માટે એટીપી ફાઈનલ્સમાં મેળવેલો વિજય એટલા માટે યાદગાર બન્યો હતો કારણ કે અગાઉ તે આ ટુર્નામેન્ટમાં ગણતરીની મેચોમાં જ સફળતા હાંસલ કરી શક્યો છે. સિલીકના વિજયની સાથે યોકોવિચે ફાઈનલમાં સ્થાન મેળવી લીધું છે. જ્યારે બીજા સ્થાન માટે સિલીકની સાથે ઝ્વેરેવ અને આઇસનેર વચ્ચે તીવ્ર સ્પર્ધા ચાલી રહી છે.&nbsp;</p><p>દરમિયાનમાં ઓસ્ટ્રિયાના ડોમિનીક થિએમે પણ અંતિમ ચારમાં સ્થાન મેળવવાની આશા જીવંત રાખતાં ૬-૧, ૬-૪થી જાપાનના નિશિકોરીને હરાવ્યો હતો. વર્લ્ડ રેન્કિંગમાં આઠમું સ્થાન ધરાવતા થિએમને અગાઉની તેની બંને મેચોમા ફેડરર અને એન્ડરસન સામે સીધા સેટોમાં હારનો સામનો કરવો પડયો હતો. જોકે હવે બધો મદાર એન્ડરસન અને ફેડરર વચ્ચેના મુકાબલા પર ટકેલી છે. જો એન્ડરસન સામેની મેચમાં ફેડરર એક સેટ પણ જીતશે તો તે સેમિ ફાઈનલમાં પોતાનું સ્થાન નિશ્ચિત કરી દેશે.</p><p>જોકે સાઉથ આફ્રિકન ટેનિસ સ્ટાર એન્ડરસન ફેડરરને સીધા સેટોમાં હરાવશે તો ફેડરર ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ જશે. જ્યારે એન્ડરસનની સાથે થિએમ અંતિમ ચારમાં પ્રવેશ મેળવી લેશે.&nbsp;</p><p>એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં આવતીકાલે સાંજે ૭.૩૦ વાગ્યાથી આઇસનેર અને ઝ્વેરેવ વચ્ચે મુકાબલો ખેલાશે. જ્યારે આવતીકાલે મધરાત બાદ સિલીક અને યોકોવિચ આમને-સામને ટકરાશે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-marin-cilic-fights-back-to-beat-john-isner-in-group-match"},{"Title":"કેપ્ટન કોહલીની ટીમ ઈન્ડિયાને ચેતવણી : ઓસ્ટ્રેલિયામાં લડાયક દેખાવ કરવો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db44dd44-7c16-40ef-8cd1-28712380e989.jpeg\" data-filename=\"DsDIkMiXcAMTIu0.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૫<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પર સૌપ્રથમ ટેસ્ટ શ્રેણી વિજય મેળવવાના ઈરાદા સાથે કોહલીની આગેવાની હેઠળની ભારતીય ટીમ સૌથી પડકારજનક પ્રવાસ માટે રવાના થઈ હતી. ભારતને જેમ હોમગ્રાઉન્ડ પર હરાવવું અત્યંત કપરૃ મનાય છે, તેવી જ રીતે ઓસ્ટ્રેલિયાને તેના હોમગ્રાઉન્ડ પર હરાવવું મુશ્કેલ છે. જોકે ઓસ્ટ્રેલિયન ટીમ આ વખતે તેના બે ટોચના બેટ્સમેનો સ્મિથ અને વોર્નર વિના જ રમવા ઉતરવાના હોવાથી ભારત પાસે ઈતિહાસ રચવાની ગોલ્ડન તક છે. ઓસ્ટ્રેલિયન પ્રવાસે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલીએ સાથી ખેલાડીઓને લડાયક દેખાવ કરવા માટે ચેતવણી આપી દીધી છે. કોહલીએ કહ્યું હતુ કે, ઓસ્ટ્રેલિયાને જો તેની જ ધરતી પર હરાવવું હોય તો ભારતીય બેટ્સમેનો અને બોલરોએ તેમની વિશિષ્ટ પ્રતિભાને દર્શાવવી પડશે.&nbsp;</p><p>ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ૨૧મી નવેમ્બરથી ત્રણ ટ્વેન્ટી-૨૦ની શ્રેણીનો પ્રારંભ કરશે. જે પછી બંને દેશો વચ્ચે ત્રણ વન ડે રમાશે. ત્યાર બાદ બંને ટીમો વચ્ચે ટેસ્ટ શ્રેણીનું આયોજન થશે. ઓસ્ટ્રેલિયા પ્રવાસ માટે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલી અને કોચ રવિ શાસ્ત્રીએ મીડિયાની સાથે વાતચીત કરી હતી અને શાબ્દિક રીતે જીતનો આત્મવિશ્વાસ વ્યક્ત કર્યો હતો.&nbsp;</p><p>કોહલીએ ખાસ કરીને લોઅર ઓર્ડરના બેટ્સમેનોને ભારપૂર્વક અપીલ કરી હતી કે, તેઓ નિર્ભય બનીને તનાવમાં આવ્યા વિના પોતાની પ્રતિભાનો પરિચય આપે. આંતરરાષ્ટ્રીય ક્રિકેટમાં છેલ્લા કેટલાક સમયથી લોઅર ઓર્ડરના બેટિંગ પર્ફોમન્સથી ટેસ્ટનું પાસુ પલ્ટાતું જોવા મળે છે. ભારતના લોઅર ઓર્ડરના બેટ્સમેનોએ પણ તેમાંથી પદાર્થ પાઠ શીખવો જોઈએ તેવી લાગણી કોહલીએ વ્યક્ત કરી હતી. જોકે ચિંતાનું કારણ એ છે કે ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય ટીમમાં લાંબી ઈનિંગ રમી શકે તેવા જૂજ ઓલરાઉન્ડર્સ - બોલર્સ છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">ટોચના ખેલાડીઓએ જવાબદારી સાથે પર્ફોમન્સ આપવું પડશે</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટપણે કહ્યું હતુ કે, ટીમ ઈન્ડિયાના સિનિયરોએ પોતાની જવાબદારી સમજીને વધુ બહેતર પર્ફોમન્સ આપવું પડશે. તેમણે જાતે જ પરિસ્થિતિને અનુકૂળ થઈને રમવું પડશે અને અન્ય કોઈ તેમને પરિસ્થિતિનો સામન કરવાની સલાહ આપે તે પહેલા તેમણે જાતે જ તેનું સમાધાન શોધવું પડશે. અમે આ દિશામાં વિચારી રહ્યા છીએ અને અમારે આ જ સમસ્યાનો ઉકેલ લાવવાનો છે. હવે જ્યારે નવા પ્રવાસની તૈયારી છે, ત્યારે અમારે આ દિશામાં આગળ વધવાનું છે. ખાસ કરીને ટેસ્ટ ક્રિકેટમાં આ વ્યુહરચનાને અમલમાં મૂકવાની છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, ઈંગ્લેન્ડના પ્રવાસ બાદ અમે બેસીની ઘણી બધી ચર્ચા કરી હતી કે, ખરેખર અમારી ભૂલ ક્યાં થઈ ? નિખાલસ બનીને કહું તો અમને લાગ્યું કે, અમે કંઈ ખોટું તો કર્યું જ નહતુ. અમે સારુ ક્રિકેટ રમવાનો પ્રયાસ કર્યો. આમ છતાં તે દરમિયાન અમે જે ભૂલો કરી તે ઘણી મોટી સાબિત થઈ. જો અમે ચોક્કસ પળોમાં ટકી ગયા હોત અને સારો દેખાવ કર્યો હોત તો તે મેચો અમે જીતી શક્યા હોત.</p><p><span style=\"color: rgb(99, 0, 0);\">અમારૃ હાલનું બોલિંગ આક્રમણ જબરજસ્ત છે</span></p><p>ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ બોલિંગ આક્રમણ અંગે સંતોષ વ્યક્ત કરતાં કોહલીએ કહ્યું કે, અમે બધા એ હકીકતને કારણે રાહત અનુભવી રહ્યા છીએ કે હાલમાં અમારૃ બોલિંગ આક્રમણ જબરજસ્ત છે. જોકે મને લાગે છે કે, બેટ્સમેનોએ આગળ આવીને જવાબદારી ઉઠાવવી પડશે. ઈંગ્લેન્ડ પ્રવાસ અગાઉ પણ અમારે આ અંગે ચર્ચા થઈ હતી. અમારી ટીમનો દરેક સભ્ય તેની અગાઉની ભૂલો સુધારીને શ્રેષ્ઠ દેખાવ કરવા માટે તૈયાર છે. અમારૃ ફોકસ એ બાબત પર વિશેષ છે કે, કેવી રીતે બેટ્સમેનો ભેગા મળીને ટીમની સફળતામાં યોગદાન આપે છે. બોલરો તો જોરદાર ફોર્મમાં છે અને તેઓ જાણે છે કે, ટીમ મેનેજમેન્ટની અપેક્ષા તેમની તરફ કેવી છે. લાંબા સમય બાદ અમને લાગી રહ્યું છે કે, અમે દરેક (ટેસ્ટ) મેચમાં ૨૦ વિકેટો ઝડપી શકીએ છીએ. અમારો આ અહેસાસ જબરજસ્ત છે. અમે ઈચ્છીએ છીએ કે બોલિંગ અને બેટીંગનું કોમ્બિનેશન શાનદાર દેખાવ કરે, જેના થકી અમે સિરિઝ જીતી શકીએ. માત્ર એક ટેસ્ટ જીતીને અમે ખુશ રહેવા માગતા નથી.</p><p><span style=\"color: rgb(99, 0, 0);\">કોચ શાસ્ત્રી મારા 'યસ મેન' નથી</span></p><p>ભારતીય ટીમના કોચ શાસ્ત્રી કેપ્ટન કોહલીની દરેક વાતમાં હકારમાં જ સુર પુરાવતા હોય છે, તેવી સામાન્ય માન્યતા ક્રિકેટ જગતમાં છે.જોકે કોહલીએ કહ્યું હતુ કે, હકીકત એ છે કે, કોચ શાસ્ત્રી મારા 'યસ મેન' નથી. ભારતીય ક્રિકેટ જગતમાં તેમના સિવાય અન્ય કોઈ વ્યક્તિ એવો નથી કે, જેને સૌથી વધુ વખત મને 'ના' પાડી હોય. તે એવા વ્યક્તિ છે કે તેમની પાસેથી મને ખરૃ મંતવ્ય મળે છે. મેં તેમને સાંભળવા માટે મારી જાતમાં ઘણા ફેરફાર કર્યા છે. નોંધપાત્ર છે કે, આ જ કોહલીને લેજન્ડરી સ્પિનર કુમ્બલે જ્યારે કોચ હતા, ત્યારે તે હેડમાસ્ટર જેવા લાગતા હતા. કોહલીએ જ તેના મનગમતા કોચ શાસ્ત્રીને ફરી રાષ્ટ્રીય ટીમના કોચ તરીકે પાછા બોલાવવામાં મહત્વની ભૂમિકા ભજવી હતી અને હવે તેણે જાહેરમાં તેમના ભારોભાર વખાણ કર્યા હતા.</p><p><span style=\"color: rgb(99, 0, 0);\">અમે સામે ચાલીને સ્લેજિંગ નહિ કરીએ&nbsp;</span></p><p>ભારતીય કેપ્ટન કોહલી અને ઈશાંત શર્માએ ભાર પૂર્વક જણાવ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસમાં અમે યજમાન ટીમ સામે સ્લેજિંગની શરૃઆત નહિ કરીએ. ઓસ્ટ્રેલિયાએ છેલ્લા કેટલાક સમયથી તેનો 'બિગ બ્રધર' વાળો એટીટયૂડ છોડી દીધો છે. જેના કારણે તેઓએ મેદાન પર સ્લેજિંગ કરવાની સાથે હરિફ ટીમના ખેલાડીઓને ઉતારી પાડવાનું તેમજ તેમની ટીકા કરવાનું બંધ કરી દીધું છે. કોહલીએ કહ્યું કે, ઓસ્ટ્રેલિયા સામે આ પ્રકારે ટકરાવ વિના રમવાની ઘણી મજા આવશે.&nbsp;</p><p>ભૂતકાળમાં કોહલી તેના મિજાજની આક્રમક અભિવ્યક્તિને કારણે ટીકાપાત્ર બન્યો હતો. જોકે કોહલીએ કહ્યું છે કે, હવે હું વધુ પરિપક્વ ક્રિકેટર બની ગયો છું. હું મારી કારકિર્દીની શરૃઆતના દિવસોમાં મારી જાતને જોશમાં લાવવા માટે હું જે કંઈ કરતો તે મારી બાલિશ હરકત હતી. હું હવે તેના વિના પણ સારો દેખાવ કરી શકું તેમ છું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-issues-warning-to-team-india-ahead-tour-of-australia"},{"Title":"હવે વર્લ્ડ કપ સુધી વન ડે ટીમમાં ધરખમ ફેરફારો નહિ : કોચ શાસ્ત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a4f23f-eb37-408b-8a6a-40190665eef7.jpeg\" data-filename=\"DsC-J-rU0AAOu1Q.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૧૫<br></p><p>ભારતીય કેપ્ટન કોહલી ટીમમાં અવનવા પ્રયોગો કરવા માટે જાણીતો છે અને પ્લેઈંગ ઈલેવનમાં સતત ફેરફાર કરવો તે તેની આદત રહી છે. આવી સ્થિતિમાં કોચ શાસ્ત્રીએ કોમેન્ટ કરી છે કે, અમે આગામી વર્લ્ડ કપ સુધી વન ડે ટીમમાં કોઈ મોટા ફેરફારો કરવાના નથી.આ સાથે શાસ્ત્રીએ સ્પષ્ટ કરી દીધુ છે કે, ટીમ ઈન્ડિયામાં છેલ્લા કેટલાક સમયથી જે ૧૫ જેટલા ખેલાડીઓ છે તેઓ જ આવતા વર્ષે ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપમાં ભાગ લેવા જશે.&nbsp;</p><p>ઈંગ્લેન્ડમાં આવતા વર્ષે યોજાનારા વન ડે વર્લ્ડ કપને આડે ગણતરીની મહિના બાકી બચ્યા છે. ભારત વર્લ્ડ કપની પ્રથમ મેચ રમશે તે અગાઉ ટીમ ઈન્ડિયાને હવે માત્ર ૧૩ જ મેચો રમવાની બાકી છે. </p><p>શાસ્ત્રીએ કહ્યું કે, અમે માત્ર એવા જ ખેલાડીઓને તક આપી રહ્યા છીએ કે જેઓ ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડ કપમાં ભાગ લેવાના છે. ખેલાડીઓને અજમાવવાનો અને તેમને તક આપવાનો તબક્કો હવે પુરો થઈ ચૂક્યો છે.&nbsp;</p><p>શાસ્ત્રીએ કહ્યું કે, હવેનો સમય માત્ર એકાગ્રતા સાથે પ્રેક્ટિસ કરવાનો છે અને એક યુનિટ તરીકે રમવાનો છે. અમારે દરેક મેચ જીતવી છે. આ સાથે અમે આશા રાખી રહ્યા છીએ કે, ખેલાડીઓ ગંભીર ઈજાનો ભોગ ન બને. અમારી પાસે વધુ મેચો પણ બાકી બચી નથી. હવે માત્ર ૧૩ મેચો રમવાની છે અને અમે તમામ મેચોમાં અમારી શ્રેષ્ઠ ટીમને જ મેદાન પર ઉતારીશું.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ત્રણેય ફોર્મેટમાં ટીમ ઈન્ડિયાના દેખાવમાં સુધારો&nbsp;</span></p><p>ભારત ઓસ્ટ્રેલિયા પ્રવાસમાં ત્રણ વન ડે રમશે. ભારત ત્યાર બાદ ન્યુઝીલેન્ડ સામે પાંચ વન ડેની સિરીઝ રમશે. ઓસ્ટ્રેલિયાની ટીમ આવતા વર્ષના પ્રારંભે ભારત પ્રવાસમાં પાંચ વન ડેની શ્રેણી રમશે. શાસ્ત્રીએ કહ્યું કે, હું જોઈ રહ્યો છું કે, તમામ ફોર્મેટમાં ભારતની ટીમ પ્રગતિ કરી રહી છે. ઈંગ્લેન્ડના પ્રવાસના પરિણામને ભૂલી જાવ તો મેદાન પર તો અમારો દેખાવ ઘણો જ સારો રહ્યો હતો. ખાસ કરીને વિદેશની ભૂમિ પરના અમારા દેખાવથી અમે ખુશ છીએ.&nbsp;</p><p>શાસ્ત્રીએ કહ્યું કે, મને આશા છે કે, અમારા ખેલાડીઓ ભૂતકાળના પ્રવાસના અનુભવોમાંથી પાઠ શીખીને વધુ સારો દેખાવ કરશે. આ અમારા માટે શીખવાની પ્રક્રિયા છે. જો અમે ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા પ્રવાસની ભૂલોમાંથી પાઠ શીખીનેરમત સુધારીશું તો ચોક્કસ અમને શ્રેણીમાં શાનદાર શરૃઆત મળશે. ટેસ્ટ ક્રિકેટ તદ્દન ભિન્ન છે. તે અમારી વર્લ્ડ કપ અગાઉની આખરી સિરિઝ છે, જેના કારણે અમે તેને ખુબ જ ગંભીરતાથી લઈ રહ્યા છીએ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-coach-ravi-shastri-said-that-there-wont-be-any-more-changing-in-odi-side-before-world-cup"},{"Title":"બીજી ટેસ્ટ : ઈંગ્લેન્ડ સામે શ્રીલંકાની પ્રથમ ઈનિંગમાં ૪૬ રનની સરસાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb959c76-5bba-4aad-9541-7cdd9502829f.jpeg\" data-filename=\"DsDDB1gX0AA2ydB.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૫<br></p><p>રોશેન સિલ્વા (૮૫), કરૃણારત્ને (૬૩) અને ધનંજયા (૫૯)ની અડધી સદીને સહારે શ્રીલંકાએ ઈંગ્લેન્ડ સામેની બીજી ટેસ્ટમાં પ્રથમ ઇનિંગમાં ૪૬ રનની મહત્વની સરસાઈ મેળવી હતી. ઈંગ્લેન્ડની પ્રથમ ૨૯૦ના સ્કોરના જવાબમાં શ્રીલંકાની પ્રથમ ઈનિંગ ૩૩૬ રનમાં સમેટાઈ હતી. ઈંગ્લેન્ડ તરફથી લેચ અને રાશિદની જોડીએ ત્રણ-ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>પાલેકલમાં ચાલી રહેલી શ્રેણીની બીજી ટેસ્ટમાં આજે બીજા દિવસે સવારે શ્રીલંકાએ તેની પ્રથમ ઈનિંગને ૨૬/૧થી આગળ રમવાનું શરૃ કર્યું હતુ. આજના દિવસમાં યજમાનોએ ૩૧૦ રન ફટકાર્યા હતા અને બાકીની નવ વિકેટ ગુમાવી હતી. રમતના અંતે ઈંગ્લેન્ડે બીજી ઈનિંગમાં એક ઓવર રમી હતી, પણ ખાતુ ખોલાવ્યુ નહતુ. તેમની વિકેટ પણ પડી નહતી.&nbsp;</p><p>શ્રીલંકાએ શરૃઆતની બે વિકેટ ૩૧ના સ્કોર પર ગુમાવી હતી. આ પછી કરૃણારત્ને અને ધનંજયાની જોડીએ ત્રીજી વિકેટમાં ૯૬ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>આ પછી મીડલ ઓર્ડરમાં રોશેન સિલ્વાએ લડાયક દેખાવ કરતાં ૧૭૪ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૮૫ રન ફટકાર્યા હતા. તેણે મીડલ અને લો ઓર્ડરના બેટ્સમેનોની મદદથી સ્કોરને ૩૦૦ને પાર પહોંચાડયો હતો.&nbsp;</p><p>ઈંગ્લેન્ડના બોલરોએ વિકેટો ઝડપી હતી, પણ તેઓ શ્રીલંકાના બેટ્સમેનો પર પ્રભુત્વ જમાવવામાં સફળ રહ્યા હતા. લેચ અને રાશિદે ત્રણ-ત્રણ વિકેટ ઝડપી હતી. જ્યારે મોઈન અલી બે બેટ્સમેનોને આઉટ કરવામાં સફળ રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-gain-lead-of-46-runs-against-england-in-second-test"},{"Title":"ઝિમ્બાબ્વેને બીજી ટેસ્ટમાં હરાવીને બાંગ્લાદેશે શ્રેણી ૧-૧થી ડ્રો કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9914ba-ffc5-4ac8-8467-98a49e8e3c5b.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">ઢાકા, તા.૧૫<br></p><p>સ્પિનર મહેંદી હસન મિરાઝે ૩૮ રનમાં પાંચ વિકેટ ઝડપીને તરખાટ મચાવતા બાંગ્લાદેશે ઝિમ્બાબ્વેને બીજી ટેસ્ટમાં ૨૧૮ રનથી પરાજય આપ્યો હતો. આ સાથે બાંગ્લાદેશે ઘરઆંગણે ચાલી રહેલી બે ટેસ્ટ મેચની શ્રેણી ૧-૧થી ડ્રો કરી હતી. જીતવા માટેના ૪૪૩ના ટાર્ગેટની સામે ઝિમ્બાબ્વેની બીજી ઈનિંગ આજે પાંચમા અને આખરી દિવસે ૨૨૪ રનમાં સમેટાઈ હતી.</p><p>ઝિમ્બાબ્વે તરફથી બ્રેન્ડન ટેલરે જબરજસ્ત લડત આપતાં અણનમ ૧૦૬ રન ફટકાર્યા હતા. જોકે તેને સામેના છેડેથી સાથ મળી શક્યો નહતો. જેના કારણે ઝિમ્બાબ્વે ઐતિહાસિક શ્રેણી વિજયની તક ચૂકી ગયું હતુ. બાંગ્લાદેશ ઘરઆંગણે ઝિમ્બાબ્વે સામેની શ્રેણીની હારના કલંકમાંથી બચી ગયું હતુ.&nbsp;</p><p>બાંગ્લાદેશના બેટ્સમેન રહીમને અણનમ ૨૧૯ રનની ઈનિંગ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે તૈજુલ ઈસ્લામને મેન ઓફ ધ સિરિઝ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઝિમ્બાબ્વેની ટીમે ગઈકાલના ૭૬/૨ના સ્કોરથી આગળ રમતાં આજે વધુ ૧૪૮ રન ઊમેરતાં બાકીની આઠ વિકેટ ગુમાવી હતી. બ્રેન્ડન ટેલર સિવાયનો કોઈ બેટ્સમેન પીચ પર ટકીને રમી શક્યો નહતો. ટેલરે ૧૬૭ બોલમાં ૧૦ ચોગ્ગા સાથે અણનમ ૧૦૬ રન ફટકાર્યા હતા. જ્યારે શ્રીલંકન સ્પિનર મિરાઝે શાનદાર દેખાવ કરતાં ૧૮.૧-૫-૩૮-૫ની મેજિકલ ફિગર્સ મેળવી હતી. તેના સહારે બાંગ્લાદેશે ખુબ જ આસાનીથી વિજય મેળવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-level-series-with-218-run-win-in-2nd-test-against-zimbabwe"},{"Title":"હોકી વિશ્વ કપ: ટિકિટ માટે રાત્રે લાઈનમાં ઉભા રહ્યા ચાહકો, સવાર થતા મળ્યા દંડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b6da557-cb73-4076-9e5e-b21a15277a74.jpeg\" data-filename=\"odisha.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ઓડિશામાં મેન્સ હોકી વિશ્વ કપ યોજાવાનો છે. જેને લઈને ઓડિશા સહિત સમગ્ર દેશમાં ઉત્સાહ છે. ઉદ્ઘાટન સમારોહ 27 નવેમ્બર કલિંગા સ્ટેડિયમમાં યોજાશે જેને લઈને સ્ટેડિયમની બહાર ટિકિટ કાઉન્ટર પર લાબી લાઈન લાગી છે. ચાહકોને ઉદ્ઘાટન સમારોહની ટિકિટ ન મળવાના કારણે તોડફોડ કરી અને પોલીસે લાઠી ચાર્જ કર્યો હતો.</p><p>ગત રાત્રે આયોજકોએ કહ્યું કે ગુરૂવારે સમારોહની ટિકિટ વહેચવામાં આવશે. જેથી રાત્રે જ ટિકિટ કાઉન્ટરની બહાર લાંબી લાઈન લાગવાની શરૂ થઈ ગઈ હતી પરંતુ મુશ્કેલી ત્યારે ઉભી થઈ જ્યારે આયોજકોએ ટિકિટ ના હોવાનું નોટિસ બોર્ડ લાગાવ્યું.</p><p>તે બાદ ગુસ્સે ભરાયેલી ભીડે ગેટ 9 પર તોડફોડ કરી હતી. જ્યારે પરિસ્થિતિ નિયંત્રણની બહાર ગઈ ત્યારે પોલીસે ચાહકો પર લાઠી ચાર્જ કરવો પડ્યો. રમતો અને યુવા સિક્યોરિટીઝ વિશાલ દવેએ જાણકારી આપી હતી કે ઉદ્ઘાટન સમારોહની ઓફલાઈન ટિકિટ 15 નવેમ્બરથી વહેચવામાં આવશે.</p>","PublishDate":"Thu, 15 Nov 2018 10:50:32 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/odisha-hockey-mens-world-cup-fans-vandalise-kalinga-stadium-ticket-counter-for-world-cup-tickets"},{"Title":"જાણો 15 નવેમ્બરનો દિવસ સચિન તેંડુલકર માટે શા માટે છે ખાસ, એક રેકોર્ડ હજી પણ સચિનના નામે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8846da1d-3b70-41dc-a457-acd21763ba4b.jpeg\" data-filename=\"sachin.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>માસ્ટર બ્લાસ્ટર નામથી મશહુર સચિન તેંડુલકર માટે 15 નવેમ્બરનો દિવસ ક્રિકેટના ઈતિહાસ માટે ખાસ દિવસ તરીકે ઓળખાય છે. 15 નવેમ્બર 1989માં કરાચીમાં પાકિસ્તાન સામે પ્રથમ ટેસ્ટ રમી હતી. તે સમયે સચિનની ઉમર 16 વર્ષ અને 205 દિવસ હતી. ટેસ્ટ ક્રિકેટમાં ઓછી ઉમરે ભારતીય ખેલાડી બનવાનો રેકોર્ડ આજે પણ સચિનના નામે છે.&nbsp;</p><p>પાકિસ્તાન સામે પ્રથમ ટેસ્ટમા સચિને 24 બોલમાં 15 રન બનાવ્યા હતા. પાકિસ્તાનના ઝડપી બોલરો ઈમરાન ખાન, વસીમ અકરમ, વકાસ યુનૂસ જેવા બોલરો સામે સચિને પ્રથમ ટેસ્ટ રમી હતી.</p><p>ઉલ્લેખનીય છે કે 15 નવેમ્બર 2013માં 24 વર્ષે સચિને ટેસ્ટ ક્રિકેટમાંથી સંન્યાસ લઈ લીધો હતો. સચિન 24 વર્ષ સુધી ક્રિકેટ રમ્યો હતો. અંતિમ ટેસ્ટ મેચ વેસ્ટ ઈન્ડિઝ સામે 74 રન બનાવ્યા હતા.&nbsp;</p><p>સચિન અને BCCIએ તેમના ટ્વીટ પર આની જાણકારી આપી છે. સચિને 1989માં ડેબ્યુ અને 24 વર્ષ બાદ 2013માં સંન્યાસ લીધો હતો.</p>","PublishDate":"Thu, 15 Nov 2018 10:16:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/learn-the-day-of-november-15-why-specially-for-sachin-tendulkar-one-record-is-still-in-sachins-name"},{"Title":"હાલની ટીમ ઈન્ડિયા અગાઉની ભારતીય ટીમો કરતા શ્રેષ્ઠ નથી, સ્ટીવ વોનો શાસ્ત્રીને જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a2a59a8-e1bb-4c8e-8647-1c93ccfd6fa3.jpeg\" data-filename=\"steve-waugh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ટીમ ઈન્ડિયાના ઓસ્ટ્રેલિયા પ્રવાસનુ કાઉન્ટ ડાઉન શરુ થઈ ગયુ છે. ઓસ્ટ્રેલિયા પ્રવાસમાં ભારત ત્રણ ટી 20, 3 વન ડે અને ચાર ટેસ્ટ રમવાનુ છે.</p><p>વિદેશની ધરતી પર અને ખાસ કરીને ઈંગ્લેન્ડ અને ઓસ્ટ્રેલિયાની ધરતી પર ટીમ ઈન્ડિયાનો દેખાવ ભૂતકાળમાં સારો રહ્યો નથી&nbsp;</p><p>આમ છતા દર વખતની જેમ કોહલીની ટીમ સારો દેખાવ કરશે તેવી આશા રખાઈ રહી છે. જોકે પૂર્વ ઓસ્ટ્રેલિયન કેપ્ટન સ્ટીવ વોએ ખરી ખરી સંભળાવતા કહ્યુ છેકે મને નથી લાગતુ કે ઓસ્ટ્રેલિયાના પ્રવાસે ગયેલી હાલની ભારતીય ટીમ અગાઉની ભારતીય ટીમો કરતા વધારે સારી હોય કારણકે હું ભારતની કેટલીક બહેતરીન ટીમો સામે રમી ચુક્યો છું.</p><p>આ પહેલા ટીમ ઈન્ડિયાના કોચ રવિ શાસ્ત્રીએ ટીમ ઈન્ડિયાને છેલ્લા 15 વર્ષની સૌથી શ્રેષ્ઠ ટીમ ગણાવી હતી.જે અંગે પૂછાયેલા પ્રશ્નના જવાબમાં સ્ટીવ વોએ ઉપરોક્ત વાત કહી હતી. સ્ટીવે કહ્યુ હતુ કે આ પ્રકારના નિવેદનોથી ટીમ પર દબાણ સર્જાતુ હોય છે. હાલમાં ઓસ્ટ્રેલિયાની ટીમ સામે ગમે તેટલી સમસ્યાઓ હોય પણ ઓસ્ટ્રેલિયાને તેની જ ધરતી પર હરાવવુ ભારત માટે એટલુ આસાન નહી હોય.&nbsp;</p><p>કારણકે ઓસ્ટ્રેલિયાનો બોલિંગ એટેક અન્ય ટીમો જેટલો જ મજબૂત છે.જો ઓસ્ટ્રેલિયાના બેટ્સમેનો પહેલી ઈનિંગમાં 350 રનનો સ્કોર ખડકી શકશે તો ઓસ્ટ્રેલિયાને હરાવવુ અઘરુ પડશે.</p><p>વોએ કોહલીની સરખામણી લારા અને સચિન સાથે કરતા કહ્યુ હતુ કે કોહલી દિગ્ગજ પ્લેયર છે અને તે અણીના સમયે સર્વશ્રેષ્ઠ પ્રદર્શન કરવા ઈચ્છુક હશે.</p>","PublishDate":"Thu, 15 Nov 2018 08:48:19 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/not-sure-current-indian-side-is-better-than-ones-i-played-against-steve-waugh"},{"Title":"વિવાદો વચ્ચે આજથી દિલ્હીમાં વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપ શરૃ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a949643-ccea-4a18-ba37-5a43280ace79.jpeg\" data-filename=\"Dr9y1x9XcAE5IyS.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૪<br></p><p>દિલ્હીના વાયુ પ્રદૂષણની ચિંતાજનક સ્થિતિ અને કોસોવોની બોક્સરને વિઝા ન આપતા સર્જાયેલા વિવાદ વચ્ચે આવતીકાલથી ભારતની રાજધાનીમાં ૧૦મી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપના ખરાખરીના મુકાબલાનો પ્રારંભ થશે. પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી ભારતીય બોક્સર મેરી કોમને આ વખતે રેકોર્ડ છઠ્ઠો ગોલ્ડ મેડલ જીતવાની તક છે. ભારતની અન્ય બોક્સર્સ પણ ઘરઆંગણે રમાઈ રહેલી વર્લ્ડ ચેમ્પિયનશીપમાં પોતાની પ્રતિભાનો ચમકારો દેખાડવા માટે ઉત્સુક છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a17c5f6-317b-413a-82d6-bc483f9a7be3.jpeg\" data-filename=\"Dr9ldMqU4AApCaf.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હીમાં યોજાઈ રહેલી મહિલા બોક્સિંગની સર્વોચ્ચ ચેમ્પિયનશીપમાં દુનિયાભરની ટોચની બોક્સર્સ ભાગ લઈ રહી છે. જોકે આ વર્લ્ડ ચેમ્પિયનશીપ અગાઉ વાયુ પ્રદૂષણને કારણે બોક્સર્સમાં ચિંતા ફેલાઈ છે. </p><p>દિલ્હીની હવામાં પ્રદૂષણની માત્રા સલામતીની મર્યાદાને પાર કરીને અત્યંત જોખમી સ્થિતિમાં પહોંચી ગયં&nbsp; છે. આવી સ્થિતિમાં મહિલા બોક્સરો પ્રદૂષણની અસર તેમના સ્વાસ્થ્ય અને પર્ફોમન્સ પર ન પડે તે માટે જુદા-જુદા ઉપાયો કરી રહી છે. </p><p>કેટલીક બોક્સર સર્જિકલ માસ્કનો ઉપયોગ કરી રહી છે. જ્યારે અન્ય કેટલીક બોક્સર ચહેરા અને નાક તેમજ મ્હો પર સ્કાર્ફ અને ટી-શર્ટ વિંટાળીને પ્રદૂષણથી બચવાની કોશીશ કરી રહી છે.&nbsp;</p><p>જોકે ભારતમાં યોજાઈ રહેલી વર્લ્ડ વિમેન્સ બોક્સિંગના આયોજકોને કોસોવો દેશની એકમાત્ર બોક્સર પણ પરેશાન કરી રહી છે. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7884a082-4b0e-4a7f-afda-0d3e676ddf88.jpeg\" data-filename=\"Dr9nWMXU0AIxASF.jpg\" style=\"width: 50%; float: right;\">ભારત સરકારે કોસોવોને દેશ તરીકેની માન્યતા આપી નથી.જેના કારણે કોસોવોની બોક્સર ડોન્જેટા સાદિકુને વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેવા માટે વિઝા આપવામાં આવ્યા નથી. આ કારણે વિવાદ સર્જાયો છે. </p><p>ભારતીય ઓલિમ્પિક એસોસિએશને રમત મંત્રાલયને પાઠવેલા પત્રમાં સ્પષ્ટ જણાવી દીધું છે કે, જો વિઝા ઈશ્યુ ન થવાના કારણે કોસોવોની બોક્સર વર્લ્ડ ચેમ્પિયનશીપ ગુમાવશે તો તેના કારણે આગામી સમયમાં આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિ કોઈ મેજર ઈવેન્ટ્સની યજમાની નહિ સોંપે. હવે ભારત સરકાર આ મામલે કેવા પગલાં લે છે તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૭૩ દેશોની ૩૦૦થી વધુ બોક્સરો વચ્ચે મુકાબલો</span></p><p>ભારતની ભૂમિ પર શરૃ થવા જઈ રહેલી વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં વિશ્વના ૭૩ દેશોની ૩૦૦થી વધુ બોક્સરો ભાગ લઈ રહી છે. વર્લ્ડ બોક્સિંગના નિયમ અનુસાર વર્લ્ડ ચેમ્પિયનશીપ જુદી-જુદી ૧૦ કેટેગરી અંતર્ગત રમાશે. ટૂંકમાં ભારતમાં યોજાનારી વર્લ્ડ ચેમ્પિયનશીપમાં જુદી-જુદી કેટેગરીમાં કુલ ૧૦ વર્લ્ડ ચેમ્પિયન્સ જોવા મળશે. ભારતમાં ગત વર્ષે ફિફા યુથ વર્લ્ડ કપ યોજાયો હતો, જે પછી આ બીજા ક્રમની સૌથી મોટી ઈવેન્ટ યોજાવા જઈ રહી છે. વિમેન્સ બોક્સિંગની વર્લ્ડ ચેમ્પિયનશીપમાં આ વખતે સ્કોટલેન્ડ, માલ્ટા, બાંગ્લાદેશ, કેમન આઈસલેન્ડ, ડીઆર કોંગો, મોઝામ્બીક, સિઈરા લેઓન અને સોમાલિયા જેવા દેશો પહેલી વખત ભાગ લઈ રહ્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4adee2fa-f1b0-439f-b5e2-7a6f73d12326.jpeg\" data-filename=\"Dayana-Cordero-380.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ભારતે ૧૦ બોક્સરોની ટીમ સ્પર્ધામાં ઉતારી</span></p><p>ઘરઆંગણે યોજાઈ રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ભારતે ૧૦ બોક્સરોની ટીમને મેદાનમાં ઉતારી છે. ભારતનો મદાર મુખ્ય તો પાંચ વખતની વર્લ્ડ ચેમ્પિયન બોક્સર મેરી કોમ પર રહેશે. મેરી કોમ આ વખતે ૪૮ કિગ્રા વજન વર્ગની કેટેગરીમાં ભાગ લઈ રહી છે. આ ઉપરાંત સિનિયર બોક્સરમાં એલ. સરિતા દેવી પણ સામેલ છે, જે ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન રહી ચૂકી છે. સરિતા દેવી ૬૦ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ભાગ લેશે. ભારતે જુનિયર અને યુથ લેવલમાં નોંધપાત્ર દેખાવ કરનારી ખેલાડીઓને પણ ટીમમાં સ્થાન મળ્યું છે.&nbsp;</p><p>ભારતીય ટીમ : મેરી કોમ (૪૮ કિગ્રા), પિન્કી જાન્ગ્રા (૫૧ કિગ્રા), મનીષા માઉન (૫૪ કિગ્રા), સોનિયા (૫૭ કિગ્રા), એલ. સરિતા દેવી (૬૦ કિગ્રા), સિમરનજીત કૌર (૬૪ કિગ્રા), લોવ્લીના બોર્ગોહાઈન (૬૯ કિગ્રા), સ્વિટી બૂરા (૭૫ કિગ્રા), ભાગ્યવતી કચારી (૮૧ કિગ્રા), સીમા પુનિયા (૮૧થી વધુ કિગ્રા).</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતમાં બીજી વખત યોજાઈ રહી છે વર્લ્ડ વિમેન્સ બોક્સિંગ</span></p><p>ભારતમાં આ બીજી વખત વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપનું આયોજન થઈ રહ્યું છે. આ અગાઉ વર્ષ ૨૦૦૬માં વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપ ભારતમાં યોજાઈ હતી. તે વખતે ભારતે ચાર ગોલ્ડ, એક સિલ્વર અને ત્રણ બ્રોન્ઝ મેડલ જીત્યા હતા. વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપના ઈતિહાસમાં સૌથી વધુ મેડલ્સ જીતવાના મામલે ભારત ત્રીજા ક્રમે છે. જોકે આ વખતે ભારતને ત્રણ મેડલ મળે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેરી કોમ સૌથી વધુ ગોલ્ડનો ઈતિહાસ રચી શકે</span></p><p>૩૫ વર્ષની મેરી કોમ પાસેથી ભારતને ગોલ્ડ મેડલ જીતવાની આશા છે. વિમેન્સ બોક્સિંગ વર્લ્ડ ચેમ્પિયનશીપમાં મેરી કોમ અત્યાર સુધી પાંચ વખત ગોલ્ડ મેડલ જીતી ચૂકી છે. તે આ ચેમ્પિયનશીપમાં ઈતિહાસમાં સૌથી વધુ ગોલ્ડ મેડલ જીતવાનો રેકોર્ડ સંયુક્તપણે કેટી ટેલર સાથે ધરાવે છે. આયરલેન્ડની કેટી ટેલર પણ મેરી કોમ જેટલા જ ગોલ્ડ મેડલ જીતી છે. જો મેરી આ વખતે વધુ એક ગોલ્ડ મેડલ જીતશે તો ટેલરને પાછળ રાખીને વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં સૌથી વધુ ગોલ્ડ મેડલ જીતનારી એકમાત્ર બોક્સર બની જશે. જોકે મેરી કોમે કહ્યું કે, હું ગોલ્ડ મેડલ જીતવાનો પ્રયાસ કરીશ પણ યુવા બોક્સરોના આગમનથી સ્પર્ધા વધુ તીવ્ર બની છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/with-some-controversy-women-world-boxing-championship-starts-from-today"},{"Title":"આજે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ભારત અને આયર્લેન્ડ વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_705c594e-79c5-49d7-81de-29d3afcd1db2.jpeg\" data-filename=\"Drk0yd6VAAEgBRD.jpg\" style=\"width: 100%;\">ગયાના, તા.૧૪<br></p><p>વેસ્ટ ઈન્ડિઝમા ચાલી રહેલાં મહિલાઓના ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં ભારત અને આયર્લેન્ડ વચ્ચે આવતીકાલે મુકાબલો ખેલાશે. ભારત ન્યુઝીલેન્ડ અને પાકિસ્તાન સામે વિજય મેળવ્યા બાદ હવે સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરવાના આરે પહોંચી ગયું છે. આવતીકાલની આયર્લેન્ડ સામેની જીત સાથે ભારત અંતિમ ચારમાં નિશ્ચિત બની જશે. આયર્લેન્ડ સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ મનાય છે.&nbsp;</p><p>આયર્લેન્ડ ઓસ્ટ્રેલિયા અને ત્યાર બાદ પાકિસ્તાન સામે હારી ચૂક્યું છે. ભારત સામેની હાર સાથે આયર્લેન્ડ ટી-૨૦ વર્લ્ડ કપમાંથી બહાર ફેંકાશે તે નક્કી મનાય છે. ગયાનામાં આવતીકાલે ભારત અને આયર્લેન્ડ વચ્ચેની ટી-૨૦ શરૃ થશે, ત્યારે ભારતીય સમય પ્રમાણે રાત્રે ૮.૩૦ વાગ્યા હશે. ગૂ્રપ-બીના પોઈન્ટ ટેબલમાં ઓસ્ટ્રેલિયા ત્રણેય ટી-૨૦ જીતીને ટોચ પર છે. જ્યારે ભારત તેની બંને મેચ જીતીને બીજા ક્રમે છે. પાકિસ્તાન ત્રણમાંથી એક મેચ જીત્યું છે અને બે હાર્યું છે. જ્યારે ન્યુઝીલેન્ડ અને આયર્લેન્ડ તેમની બે-બે મેચો હારી ચૂક્યા છે.&nbsp;</p><p>ભારતીય ટીમની કેપ્ટન હરમનપ્રીતે ટી-૨૦ વર્લ્ડ કપની પ્રથમ મેચમાં ન્યુઝીલેન્ડ સામે ધમાકેદાર સદી ફટકારી હતી. આ જ મેદાન પર ભારત અને આયરલેન્ડ વચ્ચે મુકાબલો ખેલાવાનો છે. ભારત આયર્લેન્ડ સામે જીતવા માટે ફેવરિટ છે. આમ છતાં મહિલા ક્રિકેટરોએ વિજયી દેખાવ કરતાં રહેવું પડશે. પાકિસ્તાન સામેની મેચમાં ભારત થોડા સમય માટે દબાણમાં આવી ગયું હતુ. હરમનપ્રીતની આગવાની હેઠળની ટીમે ટી-૨૦ જેવી મેગા વર્લ્ડ કપ ઈવેન્ટમાં વિજયી પકડનો સિલસિલો જાળવી રાખવો પડશે.</p><p>યુવા ક્રિકેટર જેમીમા રોડ્રીગ્યુઝે ટ્વેન્ટી-૨૦ની કારકિર્દીનો પ્રારંભ હાફ સેન્ચ્યુરીથી કર્યો હતો. આયર્લેન્ડ સામેની મેચમાં ઓપનર સ્મ્રિતિ મંધાના અને વેદા ક્રિશ્નમૂર્તિ પણ પોતાનું ફોર્મ બતાવશે તેવી આશા રાખવામાં આવી રહી છે. ભારતીય ટીમ આગામી મેજર મેચોની તૈયારીના ભાગરૃપે આવતીકાલે આયલેન્ડ સામે રમવા ઉતરશે તેમ મનાય છે.&nbsp;</p><p>ભારતીય બોલિંગનો મદાર ડાયલન હેમલતા અને દીપ્તિ યાદવ પર છે. જેઓ અત્યાર સુધી કુલ મળીને ૧૦ વિકેટ ઝડપી ચૂક્યા છે. આ ઉપરાંત દીપ્તિ શર્મા, રાધા યાદવ અને અરૃંધરી રેડ્ડી પણ ભારતની જીતમાં મહ્તવની ભૂમિકા ભજવશે તેમ મનાય છે.&nbsp;</p><p>ભારતીય મહિલા ટી-૨૦ ટીમ : હરમનપ્રીત (કેપ્ટન), મંધાના, મિતાલી રાજ, રોડ્રીગ્યુઝ, ક્રિશ્નમૂર્તિ, દીપ્તિ શર્મા, તાનીયા ભાટિયા, પૂનમ યાદવ, રાધા યાદવ, અનુજા પાટિલ, એકતા બિસ્ત, ડી. હેમલતા, માનસી જોશી, પૂજા વસ્ત્રાકર અને અરૃંધતી રેડ્ડી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup-india-will-play-against-ireland"},{"Title":"૧૦૨ નોટ આઉટ હવે ચીનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc8754b2-755d-4357-9d75-2005337fd41e.jpeg\" data-filename=\"102.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન અને રિશિ કપૂરને ચમકાવતી ફિલ્મ ૧૦૨ નોટ આઉટ આ માસની આખરે ચીનમાં રિલિઝ થવાની છે એવી જાણકારી મળી હતી.</p><p>મૂળ સૌમ્ય જોશીના આ જ ટાઇટલ ધરાવતા ગુજરાતી નાટક પરથી બનેલી આ ફિલ્મને બોક્સ ઑફિસ પર ધમાકેદાર આવકાર મળ્યો નહોતો. જો કે ફિલ્મ સર્જન પાછળ થયેલા ખર્ચ કરતાં વધુ અને સારી આવક આ ફિલ્મ રળી હતી.</p><p>હવે આ ફિલ્મ નવેંબરની ૩૦મીએ એટલે કે આ માસની આખરે ચીનમાં મેન્ડેરીન સબટાઇટલ્સ સાથે રજૂ થવાની છે. બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાનની થ્રી ઇડિયટ્સ, પીકે અને દંગલ ફિલ્મે ચીનમાં ધૂમ બિઝનેસ કર્યા પછી ભારતીય ફિલ્મો માટે ચીનમાં એક નવું માર્કેટ સ્થપાઇ ગયું હતું. તાજેતરમાં સલમાન ખાનની પણ બેએક ફિલ્મો ત્યાં રજૂ થઇ હતી.</p><p>હવે ૧૦૨ નોટ આઉટ ચીનમાં રજૂ થવાની છે. જોઇએ, આમિર ખાન અને સલમાન ખાનની તુલનાએ ઉમેશ શુક્લ નિર્દેશિત આ ફિલ્મ તેમજ&nbsp; અમિતાભ બચ્ચન અને રિશિ કપૂરને કેવોક આવકાર સાંપડે છે.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 07:12:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/02-not-out-will-be-released-at-china-on-30th-november"},{"Title":"અક્ષય કુમારના મેકપની વિડિયો ક્લીપ રિલિઝ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c63f7dba-c05d-4efa-9e81-d71a421de54a.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>સાઉથના મેગાસ્ટાર રજનીકાંત સાથે પહેલીવાર બોલિવૂડના મોખરાના એક્શન હીેરો અક્ષય કુમારને ચમકાવતી એસ શંકરની ફિલ્મ ૨.૦માં અક્ષય કુમારે ભજવેલા સુપર વિલન ટાઇપના રોલમાં એનો મેકપ કેવી રીતે કરાતો હતો એની વિડિયો ક્લીપ તાજેતરમાં રિલિઝ કરાઇ હતી.ટ</p><p>આ પ્રોસ્થેટિક મેકપ માટે વિદેશી મેકપમેન તેડાવાયા હતા એ હકીકત તો હવે જાણીતી છે. અક્ષય કુમારને ક્રોમેન (કાગડા) જેવો રજૂ કરતા આ વ્યક્તિત્વને ઉપસાવવા એને ખાસ મેકપ કરાતો હતો. ખુદ અક્ષય કુમારે એક ઇન્ટરવ્યૂમાં જણાવ્યા મુજબ આ ફિલ્મના રોલ માટે એણે સતત ચારથી પાંચ કલાક ધીરજ ધરીને બેસી રહેવું પડતું અને હોલિવૂડના મેકપમેન એને મેકપ કરતા. સંબંધિત દ્રશ્ય પૂરું થઇ જાય ત્યારબાદ આ મેકપને કાઢવા માટે અક્ષયે બીજા દોઢથી બે કલાક ફાળવવા પડતા.</p><p>૨.૦ના સર્જકોએ અક્ષયને કરાઇ રહેલા પ્રોસ્થેટિક મેકપની બે મિનિટની એક વિડિયો ક્લીપ રિલિઝ કરી હતી. સોશ્યલ મિડિયા પર આ ક્લીપને જબરદસ્ત આવકાર સાંપડયો હતો.</p><p>૨.૦&nbsp; ફિલ્મ રજનીકાંતનેજ મુખ્ય રોલમાં ચમકાવતી એસ શંકરની ફિલ્મ એન્થીરન (રોબોટ)ની સિક્વલ છે. એન્થીરન ૨૦૧૦માં રજૂ થઇ હતી અને હિટ નીવડી હતી. એમાં રજનીકાંત સાથે ઐશ્વર્યા રાય બચ્ચન ચમકી હતી જ્યારે સિક્વલમાં એમી જેક્સન ચમકી રહી છે. ૨.૦નું મૂળ બજેટ ૪૦૦ કરોડનું હતું પરંતુ સ્પેશિયલ ઇફેક્ટ્સ (વીએફએક્સ)નો ખર્ચ વધી જતાં ફિલ્મ પાછળ ૬૦૦ કરોડથી વધુ ખર્ચ થયો હતો.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 07:08:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/video-clip-of-akshays-make-up-in-20-released"},{"Title":"હું તો વરસોથી સંજય સરનો ફેન રહ્યો છું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd51151c-f8e2-4bdd-8940-ba795c1b2ad3.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>વિક્ટોરિયા એન્ડ અબ્દુલ જેવી હોલિવૂડની ફિલ્મ કર્યા બાદ ઇન્ટરનેશનલ ગણાતા થઇ ગયેલા અભિનેતા અલી ફઝલે કહ્યું હતું કે હું તો સંજયસરનો ફેન રહ્યો છું. બાળપણથી એમની ફિલ્મો જોઇને મોટો થયો છું.</p><p>યોગાનુયોગે અલી ફઝલ અને સંજય દત્ત પ્રસ્થાનમ ફિલ્મના સેટ પર પહેલીવાર મળ્યા ત્યારે અલી ફઝલ ઠીક ઠીક સમય સુધી મુગ્ધપણે સંજય દત્તને જોતો રહી ગયો હતો.</p><p>પ્રસ્થાનમ હિટ તેલુગુ ફિલ્મની હિન્દી રિમેક છે જેમાં સંજય દત્ત મુખ્ય ભૂમિકા ભજવી રહ્યો છે. ઓરિજિનલ ફિલ્મ બનાવનારા દેવા કટ્ટા પોતે આ હિન્દી રિમેક બનાવી રહ્યા છે.</p><p>અલીએ વધુમાં કહ્યંુ કે સંજય સર મારા પિતાનો રોલ કરી રહ્યા છે જ્યારે મનીષા કોઇરાલા મેડમ મારી માતાનો રોલ કરી રહ્યાં છે. સંજય સર એકદમ સરળદિલ છે. એ તમારી કક્ષાએ આવીને તમારી સાથે વાત કરતા હોય છે. બહુ નમ્ર વ્યક્તિ હોવાની છાપ મારા મન પર પડી હતી. પોતે સ્ટાર હોવાની હવા એમના દિમાગમાં જરાય ભરાઇ નથી.&nbsp;</p><p>આ ફિલ્મના સહનિર્માતા પણ સંજય દત્ત છે. એ એક અત્યંત પાવરફૂલ પોલિટિશ્યન લોકીનો રોલ કરે છે.</p><p><br></p><div><br>\n<br class=\"Apple-interchange-newline\"></div>","PublishDate":"Sat, 17 Nov 2018 07:03:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ali-fazal-is-fan-of-sanjay-dutt-is-star-struck-on-the-set"},{"Title":"આરએક્સ ૧૦૦ની હિન્દી રિમેકના ડાયરેક્ટર જાહેર થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bac893d2-03d6-4d8a-870b-4a5cd9d1ce06.jpeg\" data-filename=\"100.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>ખમતીધર ફિલ્મ નિર્માતા સાજિદ નડિયાદવાલાએે મોખરાના ફિલ્મ સર્જક મિલન લુથરિયાને પોતાની આગામી ફિલ્મ માટે ડાયરેક્ટર તરીકે પસંદ કર્યા હોવાની ઔપચારિક જાહેરાત કરી હતી.</p><p>આ ફિલ્મથી સિનિયર ફિલ્મ અભિનેતા સુનીલ શેટ્ટીનો પુત્ર અહાન ડેબ્યુ કરી રહ્યો છે. આ ફિલ્મ તેલુગુ ભાષાની હિટ નીવડેલી ફિલ્મ આરએક્સ ૧૦૦ની હિન્દી રિમેક હશે એવી માહિતી પણ મિડિયાને આપવામાં આવી હતી.&nbsp;</p><p>આ સમાચારને સમર્થન આપતાં મિલને સોશ્યલ મિડિયા પર લખ્યું કે આરએક્સ ૧૦૦ જેવી કલ્ટ ફિલ્મની હિન્દી રિમેકનું સુકાન મને સોંપવામાં આવ્યું તેથી હું ઉત્તેજના અનુભવી રહ્યો છું. ડાયરેક્ટરને પરફેક્ટ સપોર્ટ કરે એવા નિર્માતા સાજિદ માટે આ ફિલ્મ બનાવવાની છે અને આગવો કરિશ્મા ધરાવતો અહાન આ ફિલ્મથી ડેબ્યુ કરી રહ્યો છે એટલે મારા કામ કરવાના ઉત્સાહમાં પણ જબરો વધારો થયો છે એમ કહું તો ચાલે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:57:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/milan-lutharia-to-direct-hindi-ramake-of-rx-100"},{"Title":"ફિલ્મ સર્જનમાં લેખકોનું પ્રદાન મહત્ત્વનું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dbd52fe-fa24-423f-8683-2d4f2ac801d6.jpeg\" data-filename=\"B B.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને કહ્યું હતું કે ફિલ્મ સર્જનમાં લેખકોનું પ્રદાન ખૂબ મહત્ત્વનું રહ્યું છે. એ હકીકતનો અસ્વીકાર કરી શકાય એમ નથી.</p><p>તાતા લિટરેચર લાઇવમાં મેગાસ્ટાર બોલી રહ્યા હતા. એમણે કહ્યું કે મારા કવિ પિતા ડૉક્ટર હરિવંશ રાય બચ્ચન જ્યારે કોઇ નવી કવિતા લખતા ત્યારે સૌથી પહેલાં અમને કુટુંબીજનો સમક્ષ પઠન કરીને સંભળાવતા.'ઘણીવાર પોતે જે રીતે પઠન કર્યું હોય એ રીતે અમને એજ લય-છંદમાં કાવ્યપઠન કરવાનું કહેતા. વ્યાવસાયિક અભિનેતા તરીકેની મારી કારકિર્દીમાં એ કાવ્યપઠને બહુ મહત્ત્વનો ફાળો આપ્યો છે. કયા શબ્દ પર કેટલો ભાર મૂકવો, કયા શબ્દનો કેવી રીતે ઉચ્ચાર કરવો, કયા શબ્દને કેટલું મહત્ત્વ આપવું એ કલા હું મારા પિતાના કાવ્યપઠન પરથી શીખ્યો છું.'&nbsp;</p><p>અન્ય એક ઇવેન્ટમાં અમિતાભે પોતાની અભિનેત્રી કમ પોલિટિશ્યન પત્ની જયા બચ્ચન સાથે એક પુસ્તકના લોકાર્પણમાં હાજરી આપી હતી અને ત્યાં પણ તેમણે પ્રાસંગિક પ્રવચન કર્યું હતું. અમિતાભે કહ્યું કે સમીક્ષકો પણ મહત્ત્વનાં છે. તમારી કૃતિની સમીક્ષા થાય એનો અર્થ એ કે તમારી કૃતિને કોઇએ માણી છે.&nbsp; એનો આસ્વાદ લીધો છે. એટલે હું સમીક્ષકોને પણ પૂરતા મહત્ત્વના ગણું છું.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:50:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/writers-are-important-in-film-making-says-big-b"},{"Title":"મલૈકા અર્જુને પોતાના સંબંધને જાહેર થવા દીધોે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93fee0f3-58d7-4081-90f8-0ab6d581903c.jpeg\" data-filename=\"AFFAIR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનના અભિનેતા ફિલ્મ સર્જક ભાઇ અરબાઝ ખાનની ભૂતપૂર્વ પત્ની મલૈકા અરોરાએ યુવાન અભિનેતા અર્જુન કપૂર સાથેના પોતાના સંબંધોને જગજાહેર કરવાનું નક્કી કરી લીધું હોય એવું જણાય છે.</p><p>તાજેતરમાં સોશ્યલ મિડિયા પર કેટલીક તસવીરો જોવા મળી હતી જેમાં મલૈકાની કાયા ફરતે અર્જુન કપૂરે રક્ષણાત્મક રીતે પોતાનો હાથ વીંટાળેલો જોઇ શકાતો હતો. મલૈકાનો એક હાથ અર્જુનના ખોળામાં હતો. આ તસવીરમાં એવું પણ જોવા મળ્યું હતું કે મલૈકાની દેરાણી (સલમાન ખાનના સૌથી નાનાભાઇની પત્ની ) પણ આ તસવીરમાં છે. એટલે કે કોઇ ખાસ ઇવેન્ટ કે પિકનિક પ્રસંગે આ ફોટો લેવાયેલો હતો.</p><p>મલૈકા અરબાઝની પત્ની હતી ત્યારે પણ અર્જુન કપૂર સાથેના એના સંબંધોની વાતો અવારનવાર બોલિવૂુડની કૉકટેલ સર્કિટમાં થતી રહેતી હતી. જો કે આ બંનેને એવી વાતોની પરવા નહોતી એવું ત્યારે પણ જોઇ શકાતું હતું.</p><p>એક અહેવાલ મુજબ મલૈકા અને અરબાઝના સંબંધોમાં પ્રવર્તતા મતભેદને નિવારવા ખુદ સલમાન ખાને પણ પ્રયાસો કર્યા હતા. જો કે મલૈકા એમ દ્રઢપણે માનતી હતી કે અરબાઝ મલૈકાની લાઇફ સ્ટાઇલથી ઘર ચલાવવા જેટલું કમાતો નથી. બંનેના મતભેદો અનાયાસે મિડિયામાં ચમકતા રહ્યા હતા. જો કે હજુ હમણા સુધી મલૈકા અને અર્જુન પોતાના સંબંધ ોઅગે મિડિયા સાથે સંતાકૂકડી રમતાં રહ્યાં હતાં. પોતાના સંબંધોને છૂપાવવા બંને સભાન દેખાતાં હતાં. પરંતુ હવે એવું રહ્યું નથી.</p><p>હાલ અરબાઝ પણ એક વિદેશી યુવતી સાથે અફેરમાં હોવાનંુ કહેવાય છે.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:46:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-and-malaika-s-affair-is-in-open-now"},{"Title":"જાણીતા એડ ગુરુ એલેક પદ્મસીનું 90 વર્ષની જૈફ વયે નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7996482-9cc0-45e3-8d21-f2c04296c9fd.jpeg\" data-filename=\"AlyquePadamsee.jpg\" style=\"width: 700px;\">મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર</p><p>જાણીતા એડ ગુરુ એલેક પદ્મસીનું 90 વર્ષની જૈફ વયે મુંબઇ ખાતે નિધન થયું છે. તેમનો જન્મ 1928માં થયો હતો અને થોડા સમય પહેલાં જ ભારત સરકારે તેમને પદ્મશ્રી વડે સન્માનિત કર્યાં હતાં. પદ્મશ્રી ઉપરાંત તેમને સંગીત નાટક અકાદમી પુરસ્કાર વડે પણ નવાજવામાં આવી ચૂક્યાં છે.&nbsp;</p><p>જાહેરખબરની દુનિયાના બેતાજ બાદશાહ મનાતા એલેક પદ્મસીએ અનેક ઉત્કૃષ્ટ જાહેરખબરો બનાવી હતી. તેમની કેટલીયે જાહેરખબરો વિવાદાસ્પદ પણ રહી હતી. તેમના દ્વારા તૈયાર કરવામાં આવેલા કામસૂત્ર કોન્ડોમની એડ ઉપર ભારે હોબાળો પણ થયો હતો. આ એડની ફરિયાદ એએસઆઇ સુધી પહોંચી હતી. આ કોન્ડોમ એડની ટેગલાઇન હતી 'Pleasure of making love' જેના ઉપર એએસઆઇએ વાંધો ઉઠાવ્યો હતો. ત્યાર બાદ એલેક પદ્મસીએ એએસઆઇને તેનો વિકલ્પ આપવા કહ્યું હતું પરંતુ એએસઆઇને કોઇ વિકલ્પ ન મળતા ટેગલાઇન બદલવામાં ન આવી અને આજે પણ આ કોન્ડોમ આ જ ટેગલાઇન સાથે વેચાય છે. એલેક પદ્મસી જાહેરખબરો ઉપરાંત થિયેટરમાં પણ રૂચિ ધરાવતાં હતાં. 1982માં આવેલી ગાંધી ફિલ્મમાં તેઓ મોહમ્મદ અલી ઝીણાના રોલમાં દેખાયા હતાં.&nbsp;</p><p>એલેક પદ્મસીના નિધન ઉપર રાષ્ટ્રપતિ રામનાથ કોવિંદે શોક પ્રગટ કર્યો છે. રાષ્ટ્રપતિએ ટ્વીટ કરીને શ્રદ્ધાંજલિ આપતા તેમને મહાન પ્રતિભા ગણાવ્યાં છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:44:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ad-guru-alyque-padamsee-dies-at-90"},{"Title":"ચીટ ઇન્ડિયાનું ટીઝર રિલિઝ થવાની તૈયારી છે","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a460bd68-f9a0-459e-b637-0c24a338d45f.jpeg\" data-filename=\"CHEAT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>દેશમાં હાલ પ્રવર્તતા શૈક્ષણિક કૌભાંડોની વાત કરતી ફિલ્મ ચીટ ઇન્ડિયાનું ટીઝર રજૂ થવાની તૈયારીમાં હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં ઇમરાન હાશમી મુખ્ય ભૂમિકા કરી રહ્યો છે. આ સપ્તાહના આરંભે આ ફિલ્મનું પોસ્ટર રિલિઝ થયું હતું જેમાં એક પરીક્ષાખંડમાં સુપરવાઇઝર તરીકે ઇમરાન ફરી રહ્યો છે, વિદ્યાર્થીઓ પેપર લખી રહ્યા છે અને ચોમેર ચલણી નોટો ઊડી રહી છે એવું દર્શાવાયું હતું. ખાસ કરીને ઉત્તર ભારતમાં આ પ્રકારનાં દ્રશ્યો અવારનવાર જોવા મળ્યાં&nbsp; છે. અન્ય એક પોસ્ટરમાં ઇમરાનનો ચહેરો પરીક્ષા પ્રવેશ ટિકિટ અને ચલણી નોટો વડે સાંધેલો જોવા મળ્યો હતો. એના પરથી ફિલ્મમાં એના પાત્ર વિશે કલ્પના કરી શકાય છે.</p><p>એક ઇન્ટરવ્યૂમાં ઇમરાને કહ્યું હતું કે સાંપ્રત સમયમાં આ ફિલ્મ વાસ્તવિકતા રજૂ કરે છે અને વિદ્યાર્થીઓ તેમજ માબાપો માટે ખૂબ મહત્ત્વની વાત રજૂ કરતી આ પ્રકારની આ પહેલી ફિલ્મ છે.</p><p>આ ફિલ્મમાં શ્રેયા ધન્વંતરી નામની નવી અભિનેત્રી ચમકવા ઉપરાંત અત્યંત વ્યાપક ઓડિશન્સ પછી પસંદ કરાયેલા રંગભૂમિના ચાલીસેક કલાકારો પહેલીવાર ચમકી રહ્યા છે. એ બધા માટે આ ડેબ્યુ ફિલ્મ છે.&nbsp;</p><p>આ ફિલ્મ ઇમરાન ખાન પોતે, ટી સિરિઝ, તનુજ ગર્ગ અને એલિપ્સિસ એન્ટરટેઇનમેન્ટનું સહિયારું સર્જન છે અને ૨૦૧૯ના જાન્યુઆરીમાં રજૂ કરવાની સર્જકોની યોજના છે એવું જાહેર કરવામાં આવ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:42:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/teaser-of-cheat-india-may-release-soon"},{"Title":"મને નાનકડાં નગરોની કથા વધુ ગમે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de73f58a-64d8-4402-8462-3cec167698cf.jpeg\" data-filename=\"APARA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>અભિનેતા અપરાશક્તિ ખુરાનાએ કહ્યું હતું કે મને નાનકડાં નગરોની કથા રજૂ કરતી ફિલ્મો વધુ અનુકૂળ આવે છે. મહાનગરોની કથાઓમાં ઘણીવાર વાસ્તવિકતા હોતી નથી.</p><p>બધાઇ હો ફિલ્મની જોરદાર સફળતાથી રાતોરાત એ લિસ્ટના કલાકારોમાં ગણાતા થઇ ગયેલા ગાયક અભિનેતા આયુષમાન ખુરાનાના ભાઇ એવા અપરાશક્તિની પહેલી જ ફિલ્મ સ્ત્રીએ બોક્સ ઑફિસ પર ૧૦૦ કરોડની કમાણી કરી હતી. જો કે આ હોરર ફિલ્મમાં અપરાશક્તિ નહીં પણ રાજકુમાર રાવ હીરો હતો અને શ્રદ્ધા કપૂર&nbsp; હીરોઇન હતી. આ એક ભૂતકથા હતી અને એ ટિકિટબારી પર હિટ સાબિત થઇ હતી.</p><p>આયુષમાન અને અપરાશક્તિ બંનેની ફિલ્મો હિટ નીવડતાં બંનેને સાથે ચમકાવવાની ડઝનબંધ ફિલ્મોની ઑફર્સ એમની સામે આવી હતી. એ&nbsp; વિશે માહિતી આપતાં અપરાશક્તિએ કહ્યું, હા આ વાત સાચી છે. અમને મોટાં બેનર્સ તરફથી કેટલીક સરસ ઑફર્સ આવી હતી. કેટલીક સ્ટોરીઝ અમે સાંભળી પણ ખરી. જો કે અમને બંનેને સાથે ચમકાવી શકે એેવી કોઇ અસરકારક સ્ટોરી અમારા ધ્યાનમાં આવી નહોતી. વાસ્તવમાં અમને સામાન્ય રીતે નાનકડાં નગરોની કથા વધુ ગમતી રહી છે. મહાનગરોમાં એવી સંવેદનશીલ કથાઓ બહુ ઓછી જોવા-સાંભળવા મળતી હોય છે.</p><p>અપરાશક્તિને જો કે અગાઉ પણ આવી ધૂમ સફળતાનો સ્પર્શ થયો હતો. એ આમિર ખાનની વિક્રમસર્જક ફિલ્મ દંગલમાં ચમક્યો હતો. કથાના સૂત્રધાર તરીકે સેવા આપવા ઉપરાંત એણે ફિલ્મમાં એક મહત્ત્વનું પાત્ર ભજવ્યું હતું.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:39:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aparashakti-khurana-prefers-small-town-stories"},{"Title":"સલમાન ખાનની ભારત ફિલ્મ ફરી વિવાદમાં સંડોવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17e4d0e2-ab3b-45c5-9778-89289b3e532f.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>&nbsp; સુપર સ્ટાર સલમાન ખાનની અલી અબ્બાસ નિર્દેશિત ફિલ્મ ભારત ફરી એકવાર વિવાદમાં સપડાઇ ગઇ હોવાની માહિતી મળી હતી.</p><p>અત્રે એ યાદ કરવા જેવું છે કે વાઘા સરહદે ઇન્ડો તિબેટિયન બોર્ડર ફોર્સે ભારત ફિલ્મનું શૂટિંગ સિક્યોરિટીના કારણસર કરવાની પરવાનગી આપી નહોતી એટલે અલી અબ્બાસે પંજાબના લુધિયાણા શહેરના એક ગામમાં વાઘા બોર્ડરનો સેટ ખડો કર્યો હતો. ગ્રામ પંચાયતની પરવાનગી લેવા ઉપરાંત સેટ ઊભો કરવાથી જે ખેડૂતોનાં ખેતરોને નુકસાન થયું હતું એ બધાને રોકડ વળતર ચૂકવીને રાજી કરાયા હતા.</p><p>અહીં શૂટિંગ થયું એ સામે કોઇને કશો વાંધો વિરોધ નહોતો પરંતુ બોર્ડરનો સેટ હોય એટલે બંને દેશોના રાષ્ટ્રધ્વજ પણ દેખાડવા પડે. અને ત્યાં વિરોધ તથા વિવાદ શરૃ થયો હતો.</p><p>પંજાબની કેટલીક એનજીઓ તથા કેટલીક સામાજિક સંસ્થાઓએ ભારતીય ધરતી પર પાકિસ્તની રાષ્ટ્રધ્વજ ફરાકાવાયો એ સામે વિરોધ વ્યક્ત કર્યો હતો અને સોશ્યલ મિડિયા પર પણ આ પગલાની આકરી ટીકા થઇ હતી.</p><p>આમ જુઓ તો સલમાન ખાનનો વાંક કાઢી શકાય&nbsp; એમ નથી કારણ કે બોર્ડરનો સીન આવે ત્યાં બંને દેશોની ઊડતી ઝલક તો આવી જાય. એમાં પાકિસ્તાની રાષ્ટ્રધ્વજ પણ દેખાય. એ ન હોય તો વાસ્તવિકતા ન કહેવાય. આમ અલી અબ્બાસ અને સલમાન ખાન સાવ ભળતા કારણોસર સોશ્યલ મિડિયા પર ટીકાનું કેન્દ્ર બન્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:32:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-film-bharat-is-involved-in-pakistani-flag-controversy"},{"Title":"પ્રિયંકા ચોપરા અને નિક જોનાસના થનારા લગ્નના પેલેસનું એક રાતનું ભાડું ફક્ત રૂા. 43 લાખ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e3b610f-082a-42aa-877e-aa360a941594.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>હજી તો દીપિકા પદુકોણ અને રણવીર સિંહના લગ્નની ચર્ચા શમી નથી. ત્યાં તો પ્રિયંકા ચોપરા અને નિક જોનાસના લગ્નની તૈયારીઓ ભારતમાં શરૂ થઇ ગઇ છે. પ્રિયંકા હાલ ભાવિ પતિ નિક અને તેના માતા-પિતા સાથે જોદપુર ઉમેદભવન પહોંચી હતી. તે લોકોએ લગ્નની તૈયારીઓ પર વાતચીત કરી હતી.&nbsp;</p><p>દીપિકા અને રણવીરે ભારતની બહાર ઇટાલીમાં લગ્ન કર્યા. જ્યારે પ્રિયંકા નિક સાથે ભારતના જોધપુર શહેરના ઉમેદભવન પેલેસમાં લગ્ન કરવાની છે. આ પેલેસનું એક રાતનું ભાડુ તેઓ ૬૦ હજાર ડોલર એટલે કે રૂપિયા ૪૩ લાખ આપવાના છે. પ્રિયંકા અને નિકના લગ્નની વિધીઓ૩૦ નવેમ્બરથી&nbsp; ૨ ડિસેમ્બર સુધી ચાલવાની છે.&nbsp;</p><p>હાલ જ પ્રિયંકા અને નિકે ભારત તેમજ અમેરિકા બન્ને દેશમાં પોતાના લગ્નને કાયદેસર બનાવવા માટે કાનૂની કાર્યવાહી કરી રહ્યા છે. અમેરિકામાં તેમણે આ કાર્યવાહી શરૂ કરી દીધી છે,&nbsp; તેઓ ભારત આવશે ત્યારે આ જરૂરિયાત દસ્તાવેજો લઇને આવશે અને લગ્ન બાદ તેઓ અમેરિકામાં આ દસ્તાવેજો બતાવશે જેથી બન્ને દેશોમાં તેમના લગ્ન કાયદેસર ગણાશે.</p>","PublishDate":"Sat, 17 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-and-nick-jonas-weddings-one-night-fare-of-palace-only-rs-43-lakhs"},{"Title":"સલમાન ખાન સુનીલ શેટ્ટીની પુત્રી આથિયાને સફળ થવા માટે વધુ એક તક આપે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3773b534-112d-4863-bcf5-8176e44eb51f.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>સલમાન ખાન બોલીવૂડમાં નવોદિતોનો એક વાર હાથ પકડે છે તો જલદી છોડી નથી દેતો. તેણે ઘણા નવોદિતોને પોતાની ફિલ્મમાં લોન્ચ કર્યા છે તેમજ રોલ અપાવામાં પણ સહાય કરી છે. જો નવોદિત પ્રથમ ફિલ્મમાં સફળ ન થાય તો સલમાન આ કલાકારની કારકિર્દીને સંવારવા માટે વધુ એક તક આપવા ઉત્સાહિત હોય છે.&nbsp;</p><p>આવું જસુનીલ શેટ્ટીની પુત્રી આથિયા સાથે થાય તેવી પૂરેપૂરી શક્યતા છે. સલમાન આથિયાને પોતાની એક ફિલ્મમાં લેવા ઇચ્છે છે. સલમાન પોતે જે ફિલ્મમાં અભિનય કરતો હશે તેમાં જ તે આથિયાને મહત્વનો રોલ આપે તેવી ચર્ચા છે.સલમાન માને છે કે આથિયા એક પ્રતિભાશાળી અભિનેત્રી છે. તેથી તેને બીજી વખત તક મળવી જોઇએ.&nbsp; પછી તે તેની ફિલ્મ 'ભારત હોય ેકે 'દબંગ ૩'. સલમાન આથિયા સાથે કઇ ફિલ્મમાં કામ કરશે તેની માહિતી મળી નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે સલમાને આથિયાને 'હીરો ફિલ્મથી લોન્ચ કરીહતી. પરંતુ આ ફિલ્મ બોક્સઓફિસ પર નિષ્ફળ ગઇ હતી. આ ફિલ્મ પછી સૂરજ પાંચોલીની કારકિર્દી પર પણ ગ્રહણ લાગી ગયું છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-daughter-of-sunil-shetty-aithia-to-succeed-offers-one-more-one"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહના સ્વાગત માટે મુંબઇના ઘરમાં ઝાકઝમાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42460719-ea55-47fd-8257-8ac70e8cf87b.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહના લગ્ન ધામધૂમથી ઇટાલીમાં થઇ ગયા છે. દીપિકા અને રણવીર રવિવારે મુંબઇ પહોંચે તેવી ચર્ચા છે.ગુરુવાર સાંજથી જ દીપિકા-રણવીરના મુંબઇના ઘરને લાઇટથી ઝગમગાવવામાં આવ્યું હતું. આ ઝાકઝમાટ હજી પણ યથાવત્&nbsp; રાખવામાં આવ્યો છે. તેમના ઘર ઉપરાંત આસપાસના વૃક્ષોને પણ વિવિધ રંગની લાઇટથી સજાવામાં આવ્યા છે.&nbsp;&nbsp;</p><p>એક રિપોર્ટને સાચો માનીએ તો દીપિકા અને રણવીર ૧૮ નવેમ્બરના મુંબઇ આવશે અને પછી બેંગલુરૂ માટે રવાના થશે. બેંગલુરૂ દીપિકાનું હોમ ટાઉન છે જ્યાં ૨૧ નવેમ્બરના લગ્નનું પહેલું રિસેપ્શન થશે જેમાં દીપિકા પોતાના શહેરના સ્વજનોને આમંત્રિત કરશે.</p><p>દીપિકા રણવીરનું બીજું ભવ્ય રિસેપ્શન મુંબઇમાં&nbsp; ૨૮ નવેમ્બરે કરવાના છે. આ રિસેપ્શન મુંબઇની ગ્રાન્ડ હયાત હોટલમાં યોજાવાનું છે. જેમાં ૩૦૦૦ સેલિબ્રિટિઓને આમંત્રિત કરવામાં આવ્યા છે.&nbsp;</p><p>દીપિકા અને રણવીરના મુંબઇના&nbsp; રિસેપ્શનની ગેસ્ટ યાદીમાં રણબીર કપૂર, અનુષ્કા શર્મા, કેટરિના કૈફ, સોનમ કપૂર અને પ્રિયંકા ચોપરાના નામ મોખરે છે.&nbsp;</p><p>દીપિકા અને રણવીરે પોતાના રિસેપ્શનમાં આવનારા&nbsp; મહેમાનોને તેમને ભેટ ન આપતાં એક સંસ્થાને આપવાની વિનંતી કરી છે. આ સંસ્થાની ફાઉન્ડર દીપિકા છે. આ સંસ્થા માનસિક રોગીઓને તાણમાંથી મુક્ત કરવાનું કાર્ય કરે છે. ઉલ્લેખનીય છે કે દીપિકા પણ ભૂતકાળમાં ડિપ્રેશનનો ભોગ બની હતી&nbsp; તેથી તેને આવા દરદીઓ માટે વધુ સહાનુભૂતિ છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singhs-for-the-reception-mumbai-home-ready"},{"Title":"કરોડોની વીંટી, લાખોનું મંગળસૂત્ર, જાણો દીપિકાએ જ્વેલરી પર કેટલો કર્યો ખર્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a3b428b-9e65-4c72-9ac4-bd538df9d0de.jpeg\" data-filename=\"deepveer.JPG\" style=\"width: 960px;\"><br></p><p>મુંબઈ, 16 નવેમ્બર 2018, શુક્રવાર</p><p>6 વર્ષના સંબંધો બાદ બોલિવૂડની અભિનેત્રી દીપિકા પાદુકોણ અને રણવીર સિંહ ઈટલીમાં લગ્નના બંધને બંધાયા છે. દીપિકા પાદુકોણના આ લગ્નમાં માત્ર પરીવારના જ સભ્યો જોડાયા હતા પરંતુ આ લગ્નની ચર્ચા છેલ્લા ઘણા સમયથી દેશભરમાં છે.તેમાં પણ સૌથી વધારે ચર્ચા દીપિકા પાદુકોણની સગાઈની વીંટી અને તેના મંગળસૂત્રની થઈ રહી છે. અભિનેત્રીએ પોતાની જ્વેલરી પર કરોડોનો ખર્ચ કર્યો છે.&nbsp;</p><p>દીપિકા પાદુકોણની જે તસવીરો સોશિયલ મીડિયા પર વાઈરલ થઈ છે તેને જોતાં ખ્યાલ આવે જ છે કે દીપિકાએ પોતાની ચૂંદડીથી માંડી દાગીનાની પસંદગી ખાસ રીતે કરી છે. તો ચાલો જાણી લો કે તેણે આ દાગીના ખરીદવા પાછળ કેટલો ખર્ચ કર્યો છે.&nbsp;</p><p>દીપિકાની સગાઈની વીંટી ખાસ છે તેનો આકાર ચોરસ છે અને તે એક સોલિટેર ડાયમંડ રીંગ છે. આ રીંગની કીમત 1.3થી 2.7 કરોડ રુપિયા સુધી હોય શકે છે. આ ઉપરાંત દીપિકાનું મંગળસૂત્ર 20 લાખનું હોવાનું જણાવાઈ રહ્યું છે. દીપિકાનું મંગળસૂત્ર પણ હીરાજડિત છે જેમાં પણ સોલિટેર હીરાનો ઉપયોગ કરવામાં આવ્યો છે.&nbsp;</p><p>આ સિવાય દીપિકાએ પોતાની નથ, માંગટીકા અને અન્ય દાગીના પર 1 કરોડ રૂપિયાનો ખર્ચ કર્યો છે. એટલું જ નહીં દીપિકાએ રણવીર સિંહ માટે સોનાની ચેન પણ ખરીદી છે જેનો સમાવેશ પણ આ લીસ્ટમાં થાય છે. દીપિકાએ તમામ જ્વેલરી મુંબઈથી ખરીદી છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 11:22:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-engagement-ring-cost-is-2-crore"},{"Title":"અમિતાભે નીના ગુપ્તાને બિરદાવતો પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2092acc7-cd28-4977-9866-0c8089610918.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને સિનિયર અભિનેત્રી નીના ગુપ્તાને એના બધાઇ હો ફિલ્મના રોલ માટે બિરદાવતો પત્ર સ્વહસ્તે લખીને મોકલ્યો હતો.</p><p>અમિતાભની આ વિશેષતા છે. પોતાને કોઇ ફિલ્મના કલાકારનો અભિનય ગમી જાય તો એ પોતાના હાથે એને અભિનંદન આપતો પત્ર પોતાના પ્રિન્ટેડ લેટર હેડ પર લખીને મોકલે છે. હાલ અમિતાભ અને આમિર ખાનની યશ રાજ નિર્મિત ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાન સાથે નીના ગુપ્તાની ફિલ્મ બધાઇ હો ચાલી રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79691f82-8369-4b34-8316-e947a3a1d227.jpeg\" data-filename=\"Impressed, Amitabh Bachchan Writes Neena Gupta A Note After Watching Badhaai Ho.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>સાવ નાનકડા બજેટે બનેલી અને બિનપરંપરાગત કથા વસ્તુ ધરાવતી ફિલ્મ બધાઇ હોએ યશ રાજની મેગાબજેટ મલ્ટિસ્ટાર ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાનને બોક્સ ઑફિસ પર હંફાવી હતી. બધાઇ હોમાં બી ગ્રેડના ગણાતો ગાયક અભિનેતા આયુષમાન ખુરાના અને સાન્યા મલ્હોત્રા ચમકી રહ્યાં છે. આ ફિલ્મમાં નીના ગુપ્તાએ પ્રૌઢ વયે ફરી ગર્ભવતી બનતી મહિલાનો રોલ કર્યો છે.</p><p><span style=\"font-size: 18px;\">અમિતાભે બધાઇ હોના આખા યુનિટને બિરદાવતો પત્ર લખવા ઉપરાંત નીના ગુપ્તાને બિરદાવતો પત્ર પણ મોકલ્યો હતો.</span></p>","PublishDate":"Fri, 16 Nov 2018 07:34:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-sent-a-congratulatory-letter-to-neena-gupta"},{"Title":"સુશાંતે સારાને ઘોડેસવારીની ટીપ્સ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cca075e-03ec-4a00-bcd6-fd6c3693d61f.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક અભિષેક કપૂરની ફિલ્મ કેદારનાથ માટે અભિનેતા સુશાંત સિંઘ રાજપૂતે પોતાની હીરોઇન સારા અલી ખાનને ઘોડેસવારીની ટીપ્સ આપી હતી.</p><p>કેદારનાથ, બદ્રીનાથ, વૈષ્ણોદેવી વગેરે યાત્રાધામો દરિયાની સપાટીથી ખાસ્સા ઊંચે આવેલાં છે એેટલે જે લોકો પગે ચાલીને ચઢાણ ન કરી શકે એમને માટે ખચ્ચર તરીકે ઓળખાતા ઘોડા હોય છે. સારા અલી ખાને કેટલાંક દ્રશ્યો ઘોડેસવારીના આપવાના હતા. આમ તો એ નવાબજાદી કહેવાય પરંતુ એણે હજુ સુધી ઘોડેસવારીની તાલીમ લીધી નથી એટલે ફિલ્મ માટે ઘોડેસવારી કરવાની આવી ત્યારે એને તકલીફ પડી હતી.</p><p>પરંતુ ફિલ્મના હીરો સુશાંત સિંઘ રાજપૂત અચ્છા ઘોડેસવાર છે અને ચંબલના ડાકુઓની એક ફિલ્મમાં એણે સારી એવી ઘોડેસવારી પણ કરી છે એટલે એણે સારા અલી ખાનને ઘોડેસવારી કરવામાં સારી એવી સહાય કરી હતી એમ આ ફિલ્મ સાથે સંકળાયેલા સૂત્ર કહ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:40:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushant-is-coach-of-horse-riding-to-sara"},{"Title":"તખ્ત માટે જાન્હવી પસીનો વહાવી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4c7a9d5-ce77-4a7f-813b-0e1eba5ee2d9.jpeg\" data-filename=\"JANHAVI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સદ્ગત શ્રીદેવીની પુત્રી અભિનેત્રી જાન્હવી પોતાની આગામી ફિલ્મ તખ્ત માટે ખૂબ મહેનત કરી રહી હોવાની જાણકારી મળી હતી.</p><p>ઇશાન ખટ્ટર સાથે કરણ જોહરની શશાંક ખૈતાન નિર્દેશિત ફિલ્મ ધડક હિટ નીવડયા પછી કરણે એને પોતાની ઐતિહાસિક કથા ધરાવતી પહેલવહેલી ફિલ્મ તખ્ત માટે સાઇન કરી હતી. આ ફિલ્મ મલ્ટિસ્ટાર ફિલ્મ હોવાથી પોતે નબળી ન દેખાય એ માટે જાન્હવી સભાન છે અને ફિલ્મમાંના પોતના ડાન્સ પાછળ અને સંવાદો પાછળ સારી એવી મહેનત કરી રહી છે એવી માહિતી એની નિકટનાં સૂત્રોએ આપી હતી. ઔઆ સૂત્રે કહ્યું કે જાન્હવી સવારે સાડા દસ અગિયારની આસપાસ મુંબઇના અંધેરી ઉપનગરના વીરા દેસાઇ રોડ પર આવેલા કેન સ્ટાર સ્ટુડિયોમાં પહોંચી જાય છે અને લગભગ બપોરે બે વાગ્યા સુધી પોતાના ડાન્સના સ્ટેપ્સ પાક્કા કરે છે. સાથોસાથ ડાયલોગ્સને પણ પૂરતો સમય આપે છે.</p><p>તખ્ત મેગાબજેટ અને મલ્ટિસ્ટાર ફિલ્મ છે. કરણ જોહરે એની પાછળ પૂરતી પૂર્વતૈયારી કરી હોવાનું કહેવાય છે. કરોડો રૃપિયાના બજેટ પર બનતી ફિલ્મ હોય અને મોખરાના અડધો ડઝન કલાકારો હોય ત્યારે દરેકને પૂરતું ફૂટેજ અને કથામાં મહત્ત્વનો હિસ્સો મળે એ જરૃરી બની રહેતું હોય છે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:36:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/janhavi-is-working-very-hard-for-film-takhta"},{"Title":"હવે ફ્રોડ સૈયાં  ફિલ્મ સહેલાઇથી રજૂ થઇ શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_198ffa71-4ae8-4453-b934-aa6c43012188.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>વ્યભિચારને લગતી ભારતીય ફોજદારી ધારા (ઇન્ડિયન પીનલ કૉડ)ની ૪૯૭મી કલમ સુપ્રીમ કોર્ટે રદ કરતાં ફિલ્મ સર્જક પ્રકાશ ઝાને હવે થોડી નિરાંત થઇ છે કે તેમની ફ્રોડ સૈયાં ફિલ્મ સહેલાઇથી રજૂ કરી શકાશે.</p><p>આ ફિલ્મ એક એવી સત્યઘટના પર આધારિત છે જેમાં એક પુરુષે એક બે નહીં, જુદાં જુદાં સાત શહેરોની સાત સાત સ્ત્રીઓને પોતાની પ્રેમજાળમાં ફસાવી હતી. પ્રસિદ્ધ કોમેડિયન અર્શદ વારસી આ ફિલ્મની મુખ્ય ભૂમિકા કરી રહ્યો છે. આમ તો આ એક લાઇટ કોમેડી ફિલ્મ છે.</p><p>અર્શદ વારસી વારાફરતી પોતાની જુદી જુદી પત્નીએા સાથે રહે છે અને એણે લગ્નને એક ધીકતો ધંધો બનાવી દીધો છે એવી આ કથા છે.</p><p>નિર્માતા પ્રકાશ ઝાએ કહ્યું કે આ ફિલ્મમાં અમે અર્શદ વારસીને ઉત્તર પ્રદેશના જુદાં જુદાં શહેરમાં ફ્રોડ કરતો દેખાડયો છે. એને સાવ નાની ઉંમરમા ખ્યાલ આવી જાય છે કે ભોળી સ્ત્રીને પટાવવાનંા બહુ સહેલું હોય છે. એ જુદાં જુદાં શહેરમાં જુદી જુદી સ્ત્રી સાથે અફેર ચલાવે છે અને જ્યાં પેલી સ્ત્રી લગ્નનો આગ્રહ રાખે ત્યાં ફેરા પણ ફરે છે. કોઇ કામધંધો કર્યા વિના એ શી રીતે પોતાનો નિર્વાહ કરે છે એની આ અત્યંત હળવી કોમેડી કથા છે.</p><p>અગાઉ અમને ડર હતો કે ૪૯૭ કલમ આડી આવશે. કોઇ પરિણિત સ્ત્રી વારસીના ચક્કરમાં ફસાય અને એની સાથે રહેવા લાગે તો પેલીનો પતિ પોલીસ લઇને વારસીને આંગણે આવીને સમસ્યા ઊભી કરી શકે પરંતુ સુપ્રીમ કોર્ટે ૪૯૭મી કલમ રદ કરી એટલે અમારું કામ સરળ થઇ ગયું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 06:32:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-we-can-release-fraud-saiyyan-says-prakash-jha"},{"Title":"આ બાળકી તમને ટોચના સ્ટાર્સને ભૂલાવી દેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aec9549f-003b-4008-bc4b-8e42882174e1.jpeg\" data-filename=\"CHILD.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>અભિનેતા-ફિલ્મ સર્જક સિદ્ધાર્થ રોય કપૂરે પોતાની આગામી ફિલ્મ પીહુ વિશે બોલતાં કહ્યું કે મારી ફિલ્મની કામિયાબી અંગે મને ગળા સુધીની ખાતરી છે.</p><p>'આ ફિલ્મમાં બે વર્ષની એક બાળકીએ જે કામ કર્યું છે એ ટોચના સ્ટાર્સને પણ ભૂલાવી દે એવું છે. તમે જોશો ત્યારે તમને ખ્યાલ આવશે કે ફિલ્મની સફળતા અંગે મને આટલો બધો વિશ્વાસ કેમ છે ? આ બાળકી જન્મજાત પ્રતિભા છે. એણે એવું કામ કર્યું છે કે તમને કોઇ સુપર સ્ટાર કે મેગાસ્ટારની જરૃર ન રહે' એમ સિદ્ધાર્થ રોય કપૂરે મિડિયા સાથેની વાતચીત દરમિયાન કહ્યું હતું.&nbsp;&nbsp;</p><p>તેમણે કહ્યું કે અમે અગાઉ પણ મોખરાના કોઇ સ્ટારને લીધા વિના ફિલ્મો બનાવી છે એટલે સ્ટારવિહોણી ફિલ્મનો સવાલ રહેતો નથી. પીહુમાં તો આમ પણ અમને કોઇ સ્ટારની જરૃર નહોતી. પીહુમાં પહેલી બે મિનિટમાં તમે આ બાળકીના પ્રેમમાં પડી જશો. એ એટલી મીઠડી અને સ્વાભાવિક રીતે કામ કરતી દેખાય છે કે તમને સ્ટારની ગેરહાજરી ખ્યાલ સુદ્ધાંમાં નહીં આવે. અમારી ફિલ્મમાં કોઇ સ્ટાર નથી એવી ચિંતા મને કદી સતાવતી નથી. પીહુ માટે તો બિલકુલ એવી ચિંતા નહોતી. તમે જોશો ત્યારે તમને ખ્યાલ આવશે.</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:27:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-2-year-old-child-is-super-star-of-the-film-pihu"},{"Title":"સલમાને વાઘા બોર્ડરનો ફર્સ્ટ લૂક રિલિઝ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2896e9d-ff8c-499f-a2ba-ed35388c3d27.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>સુપર સ્ટાર સલમાન ખાને પોતાની આગામી ફિલ્મ ભારતના એક ખાસ દ્રશ્યનો ફર્સ્ટ લૂક રિલિઝ કર્યો હતો જેમાં સલમાન ખાન પોતે અને સાડીમાં સજ્જ કેટરિના કૈફ ભારતીય સરહદના દ્વારની નિકટ ઊભેલાં દેખાય છે.</p><p>આમ તો અમે અગાઉ આ સ્થળેથી જણાવેલું એમ સિક્યોરિટી દળે વાઘા બોર્ડર પર શૂટિંગ કરવાની પરવાનગી ન આપતાં પંજાબના લુધિયાણા વિસ્તારમાં વાઘા બોર્ડર વિસ્તારનો ખાસ સેટ લાખ્ખોના ખર્ચે ઊભો કરવામાં આવ્યો હતો. હવે અલી અબ્બાસ આ સેટ પર શૂટિંગ કરવાના છે એ અમે અગાઉ આપને જણાવી ગયાં છીએ.</p><p>ભારત ફિલ્મમાં પહેલીવાર સલમાન ખાન દેશભક્તિનો રોલ કરતો દેખાશે. વીતેલા દાયકાઓમાં મનોજ કુમાર અને તાજેતરના ભૂતકાળમાં અક્ષય કુમાર તથા જ્હૉન અબ્રાહમે દેશભક્તના રોલ કર્યા હતા. ફિલ્મ ભારતમાં અલી અબ્બાસ સલમાન ખાનને દેશભક્ત તરીકે રજૂ કરશે. આ ફિલ્મમાં સલમાન પંદર વર્ષના ટીનેજરથી માંડીને પંચોતેર વર્ષના જૈફ જેવા જુદા જુદા ચાર પાંચ લૂકમાં રજૂ થવાનો છે. એની સાથે કેટરિના કૈફ અને બાગી ટુ ફેમ દિશા પટની ચમકી રહ્યાં છે.</p><p>અલી અબ્બાસ સાથે સલમાનની આ સતત ત્રીજી ફિલ્મ છે. અત્યાર અગાઉ આ બંનેએ યશ રાજ માટે સુલતાન અને ખુદ સલમાનના બેનર તળે બનેલી ટાઇગર જિંદા હૈ ફિલ્મો કરી હતી. ભારત આ બંનેની ત્રીજી ફિલ્મ છે.&nbsp;</p><p>૨૦૧૯ની ઇદ પર આ ફિલ્મ રજૂ કરવાની સલમાનની યોજના છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 16 Nov 2018 06:24:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-released-1st-look-of-bharat-at-wagah-border"},{"Title":"જેટ એરવેઝ સાથે વાટાઘાટ પ્રાથમિક તબક્કામાં : ટાટા સન્સ","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક 51 ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે 24 ટકાથી વધુ હોલ્ડિંગ છે<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84cfa2f4-ae26-4d9c-a6a2-0d73bc4c6ec4.jpeg\" data-filename=\"b1.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)&nbsp; &nbsp; મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>ટાટા સન્સ દ્વારા આજે જેટ એરવેઝ લિમિટેડ સાથે વાટાઘાટ પ્રાથમિક હોવાની સ્પષ્ટતા કરી જણાવ્યું હતું કે, દેવામાં ડૂબેલી આ એરલાઈન્સમાં હોલ્ડિંગ ખરીદવા માટે કોઈ દરખાસ્ત કરાઈ નથી.</p><p>ઉલ્લેખનીય છે કે જેટ એરવેઝ દેવામાં ડૂબતાં નાણા પ્રવાહિતાના પરિણામે સંકટમાં આવી જતાં કંપની દ્વારા ફંડ ઊભું કરવા ઈન્વેસ્ટરોની શોધ કરી રહ્યાના અહેવાલો લાંબા સમયથી વહેતાં થયા હતા. જેમાં ટાટા દ્વારા જેટ એરવેઝને હસ્તગત કરવામાં આવશે અને આ માટે ટાટા સન્સ દ્વારા આજની બોર્ડ મીટિંગમાં નિર્ણય લેવાશે એવા અહેવાલ વચ્ચે જેટ એરવેઝના શેરનો ભાવ ગુરૂવારે ૨૬.૪૧ ટકા ઉછળી આવ્યા બાદ સતત વધતો રહીને પાંચ મહિનાની ઊંચાઈએ પહોંચી ગયો હતો. જે આજે ૮ ટકા વધીને રૂ.૩૪૬.૮૫ની ઊંચાઈએ રહ્યો હતો.</p><p>ટાટા સન્સ દ્વારા આજે જારી કરાયેલા નિવેદનમાં સ્પષ્ટતા કરતાં જણાવાયું હતું કે, જેટ એરવેઝ સાથેની વાટાઘાટ પ્રાથમિક છે અને કોઈ દરખાસ્ત કરવામાં આવી નથી. ઉલ્લેખનીય છે કે જેટ એરવેઝ દ્વારા ચાલુ સપ્તાહમાં સોમવારે જાહેર કરાયેલા સપ્ટેમ્બર અંતના ત્રિમાસિક પરિણામમાં સતત ત્રીજા ત્રિમાસિકમાં રૂ.૧૨૬૧ કરોડની ખોટ નોંધાવવામાં આવી હતી. કંપનીએ આ સાથે વધુ જણાવ્યું હતું કે, જેટ એરવેઝ બિઝનેસની સમીક્ષા કરીને ખર્ચામાં કાપ મૂકવા અને આવકમાં વધારશે.&nbsp;</p><p>ટાટા ગુ્રપ આઈટી સર્વિસિઝ થી કાર મેન્યુફેકચરીંગ બિઝનેસમાં સક્રિય છે. ગુ્રપ એવીયેશન બિઝનેસમાં સિંગાપુર એરલાઈન્સ સાથે સંયુક્ત સાહસમાં વિસ્તારા સંપૂર્ણ એરલાઈન્સ ચલાવે છે અને ઓછા ખર્ચની સ્થાનિક એરલાઈન્સ એરએશીયા ઈન્ડિયા પણ એરએશીયા ગુ્રપ સાથે ચલાવે છે. નાણાકીય સંકટમાં આવી ગયેલી&nbsp; ભારતની ખાનગી ક્ષેત્રની અગ્રણી એરલાઈન્સ જેટ એરવેઝને ઊગારવા માટે સરકારે ટાટા સન્સની મદદ માગી હોવાના અને ટાટા સન્સ સરકારની અરજ સામે જેટ એરવેઝની લોન પર સંભવિત કેટલી માંડવાળ થઈ શકે એ મામલે સરકાર સાથે વાટાઘાટ થઈ રહી હોવાના અહેવાલ વહેતાં થયા હતા.</p><p>આ સાથે એરપોર્ટસ ઓથોરિટી ઓફ ઈન્ડિયા(એએઆઈ) પણ સંકટમાં આવેલી એરલાઈન્સનું કેટલુંક દેવું જતું કરે એવી શકયતા છે. ટાટા સન્સની આજે યોજાયેલી બોર્ડ મીટિંગમાં જેટ એરવેઝ ડીલ મામલે સઘન વિચારણા કરશે એવી અપેક્ષા હતી.&nbsp; આ ડીલ થવાના સંજોગોમાં ટાટા ગુ્રપ જેટ એરવેઝના લેન્ડિંગ રાઈટ્સ, રૂટ્સ અને સંબંધિત ઈન્ફ્રાસ્ટ્રકચર સવલતો મેળવી શકે એમ છે.&nbsp;</p><p>જેટ એરવેઝને હસ્તગત કરવાની ડીલ&nbsp; માટે&nbsp; ટાટા સન્સના ચેરમેન એન.ચંદ્રશેખરન ઈચ્છુક હોવાનું અને એનાથી ગુ્રપની એવીયેશન બિઝનેસમાં પોઝિશન મજબૂત બનાવવાની અને ગુ્રપને જરૂરી ઊડાણ આપવાની તેમની મહત્વાકાંક્ષા હોવાનું કહેવાય છે. પરંતુ આજે ટાટા સન્સ દ્વારા આ વાટાઘાટ પ્રાથમિક હોવાનું અને નક્કર કોઈ દરખાસ્ત કરાઈ નહીં હોવાની સ્પષ્ટતા કરવામાં આવી છે.<br><br>જેટ એરવેઝનું એવીયેશનમાં ગ્રાઉન્ડ પર ૧૨૪ એરક્રાફ્ટ જે દૈનિક ૭૦૦ જેટલી ફલાઈટ ઓપરેટ કરવા સાથે વ્યાપક અસ્તિત્વ છે. એરલાઈન્સ ૬૬ સ્થળો પરથી ઊડાણ ભરે છે અને ૧૫.૬ ટકા બજાર હિસ્સો ધરાવે છે. ઉલ્લેખનીય છે કે, નરેશ ગોયલ અંકુશિત જેટ એરવેઝ નાણા પ્રવાહિતાની ખેંચને લઈને સંકટમાંથી બહાર આવવા રોકાણકારો શોધી રહી છે. આ સાથે જેટ એરવેઝ ફંડ જરૂરીયાત માટે સંભવિત રોકાણકારો સાથે વાટાઘાટ કરી રહી હોવાનું અને પોતાના ૬ બોઈંગ ૭૭૭ વેચી અને જેટ પ્રિવિલેજ લોયલ્ટી પ્રોગ્રામમાં હિસ્સો વેચીને ફંડની જોગવાઈ કરવા વાટાઘાટ કરી રહી હોવાનું કંપનીના ડેપ્યુટી ચીફ એક્ઝિક્યુટીવ ઓફિસર અને ચીફ ફાઈનાન્શિયલ ઓફિસર અમીત અગ્રવાલે તાજેતરમાં જણાવ્યું હતું.&nbsp;</p><p>જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક ૫૧ ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે ૨૪ ટકાથી વધુ હોલ્ડિંગ છે.&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/talking-with-jet-airways-initial-stage-tata-sons"},{"Title":"સોના-ચાંદી તથા રૂપિયામાં મજબૂતાઈ ક્રૂડતેલના ભાવમાં બે ટકાનો ઉછાળો","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- નોર્થ કોરિયાના નવા શસ્ત્ર પરીક્ષણથી અમેરિકામાં અજંપો<br></span></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4ffcb67-0520-4117-96e1-26823aa8289d.jpeg\" data-filename=\"b2.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; નીચા મથાળેથી તેજી આગળ વધી હતી.&nbsp; વિશ્વ ેબજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવમાં ઘટાડો આગળ વધ્યા હતા. વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં તથા બ્રેકઝીટ પ્રશ્ને&nbsp; બ્રિટનના રાજકારણમાં વિવાદ ઊભો થતાં&nbsp; &nbsp;વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ફંડવાળાની લેવાલી વધી હતી અને તેના પગલે વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળ્યા હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૯૮ વાળા આજે ૭૧.૯૯ ખુલી ઉંચામાં&nbsp; ૭૨ થઈ નીચામાં&nbsp; ભાવ ૭૧.૭૧ થઈ છેલ્લે બંધ ૭૧.૯૨ હતા. વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના&nbsp; &nbsp;ઉછળી ઉંચામાં ૧૨૧૮.૨૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૬.૩૦ થી ૧૨૧૬.૩૫ ડોલર રહ્યા હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના ૩૦૮૭૦ વાળા ૩૦૯૫૦ તથા ૯૯.૯૦ના&nbsp; ભાવ ૩૧૦૨૦ વાળા ૩૧૧૦૦ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; દરમિયાન, મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૬૫૪૦ વાળા ૩૬૮૦૫ થઈ ૩૬૭૬૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ ૩૬૮૦૦થી ૩૬૮૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે&nbsp; ચાંદીના ભાવ&nbsp; ઉછળી ઉંચામાં&nbsp; ૧૪.૩૫ ડોલર થઈ સાંજે ભાવ ૧૪.૨૮ ડોલર હતા.<br></p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ નીચા મથાળેથી વધી આવતાં&nbsp; તેની અસર આજે સોનાના ભાવ પર દેખાઈ હતી.&nbsp; નોર્થ કોરિયાએ નવા પ્રકારનું અદ્યતન શસ્ત્ર વિકસાવ્યું છે અને તેનું પરીક્ષણ કર્યાના નિર્દેશો હતા. આના પગલે હવે પછી નોર્થ કોરિયા તથા અમેરિકા વચ્ચે&nbsp; ફરી અશાંતિ&nbsp; ઉભી થવાની ભીતિએ પણ વિશ્વ બજારમાં સોનામાં આજે માનસ લેવાનું&nbsp; હતું.</p><p>બ્રિટનમાં&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; રાજકીય અસ્થિરતા ઊભી થતાં&nbsp; તેની અસર પણ વૈશ્વિક&nbsp; સોનાની બજાર પર પડી હતી.&nbsp; ચીન તથા અમેરિકા વચ્ચે&nbsp; શરૂ થયેલી&nbsp; વાતચીત હવે પછી કેવી પ્રગતિ કરે છે તેના વિશ્વ બજારના ખેલાડીઓની નજર રહી છે.</p><p>દરમિયાન મુંબઈ કરન્સી બજારમાં આજે ડોલર નરમ હતો બ્રિટીશ પાઉન્ડના ભાવ નીચામાં&nbsp; રૂ.૯૧.૭૩&nbsp; થયા પછી ફરી વધી&nbsp; ૯૨.૧૧થી ૯૨.૧૨&nbsp; બંધ રહેતાં&nbsp; &nbsp;નવ પૈસાનો સુધારો નોંધાયો હતો. યુરોના ભાવ ૩ પૈસા વધી ૮૧.૪૭ હતા.</p><p>&nbsp;દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ નીચા&nbsp; મથાળેથી&nbsp; પ્રત્યાઘાતી&nbsp; વધી સાંજે ભાવ બ્રેન્ટક્રૂડના&nbsp; બેરલદીઠ ૬૭.૯૨&nbsp; ડોલર હતા જ્યારે ન્યુયોર્કના ભાવ વધી સાંજે&nbsp; ૫૭.૪૪ ડોલર હતા.&nbsp;&nbsp;</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં&nbsp; પોણા બેથી બે ટકા ઉંચકાયા હતા.&nbsp; ક્રૂડના ઉત્પાદક દેશોની મિટિંગ ડિસેમ્બરમાં&nbsp; વિયેના ખાતે મળવાની છે અને આ મિટિંગમાં&nbsp; ઉત્પાદન કાપ&nbsp; વિશે વિચારણા&nbsp; થવાની શક્યતાએ વિશ્વ બજારમાં ક્રૂડતેલના ભાવ તળિયેથી ઉંચકાયા છ.ે જોકે અમેરિકામાં&nbsp; દૈનિક ઉત્પાદન વધી ૧૧૭ લાખ બેરલ થતાં નવો રેકોર્ડ થયાના વાવડ હતા.&nbsp; ક્રૂડતેલનો સ્ટોક પણ ૧૦૩ લાખ બેરલ વધ્યો છે, આ સ્ટોક વધી ડિસેમ્બર ૨૦૧૭ પછીની નવી ઉંચી&nbsp; સપાટીએ&nbsp; પહોંચ્યો છે.</p><p>દરમિયાન, વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૪૧.૫૦થી ૮૪૧.૨૫&nbsp; ડોલર હતા.&nbsp; જયારે&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ વધી ૧૧૬૫થી ૧૧૬૫.૧૦ ડોલર&nbsp; &nbsp;બોલાતાં બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત નોંધપાત્ર વધી ગયાના સમાચાર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; કોપરના ભાવ&nbsp; ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; &nbsp;૬૧૬૨&nbsp; ડોલર હતા.&nbsp; &nbsp;ટીનના ભાવ ૧૯૩૭૨ ડોલર, નિકલના ભાવ ૧૧૩૭૨ ડોલર, એલ્યુમિનિયમના ૧૯૩૬ ડોલર, જસતના ભાવ ૨૫૬૫ ડોલર તથા સીસાના ૧૯૫૩&nbsp; ડોલર&nbsp; હતા.&nbsp; લંડન એક્સ.માં કોપરનો સ્ટોક ૬૨૫ ટન&nbsp; ઘટયો હતો એલ્યુમિનિયમનો ૬૭૫ ટન વધ્યો હતો. અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના વાવડ હતા.&nbsp; &nbsp;સીસાનો સ્ટોક ત્યાં ૭૫ ટન, નિકલનો સ્ટોક ૧૩૨ ટન તથા જસતનો ૫૫૦૦ ટન ઘટયો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-strengthened-by-two-percent-in-crude-oil-prices"},{"Title":"સરકારે ડોલરના દર ઘટાડતાં તથા ટેરીફ વેલ્યુ ઘટતાં આયાતી તેલોના ભાવ ગબડયા","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- પામ વાયદામાં નીચલી સર્કિટ લાગી: મલેશિયામાં ભાવ તૂટી ત્રણ વર્ષના તળિયે ઉતર્યા</span><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15233143-5229-47ee-a2d0-19111588b09a.jpeg\" data-filename=\"b3.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ આયાતી ખાદ્યતેલોના ભાવમાં નવા ગાબડાં પડયા હતા. તૂટતા ભાવોએ નવી માગ પાંખી હતી.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર ભાવમાં તીવ્ર કડાકો&nbsp; બતાવી રહ્યા હતા. ઘરઆંગણે સરકારે ડોલરના કસ્ટમ એક્સ.ના દરોમાં ઘટાડો કરતા તથા આયાતી તેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો&nbsp; કરવામાં આવતાં તથા વિશ્વ બજારમાં ગાબડાં પડતાં ઘરઆંગણે વિવિધ તેલોની આયાત પડતર નીચી ઉતરી હતી તેના પગલે ઘરઆંગણે હાજર બજારમાં&nbsp; ભાવ તૂટી જતાં&nbsp; વાયદા બજારમાં&nbsp; પણ વેચવાલી વધી હતી તથા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓના&nbsp; વાયદામાં&nbsp; મંદીની સર્કિટ લાગ્યાના નિર્દેશો હતા.</p><p>મુંબઈમાં પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના ગબડી રૂ.૬૧૮ તથા જેએનપીટીના&nbsp; રૂ.૬૧૫&nbsp; બોલાયા હતા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ તૂટી&nbsp; રૂ.૫૧૫ હતા.&nbsp; વાયદા બજારમાં&nbsp; સીપીઓ વાયદાના ભાવ નીચામાં રૂ.૫૦૪ થઈ સાંજે ૫૦૮.૫૦ હતા. જ્યારે સોયાતેલ વાયદાના ભાવ ગબડી નીચામાં&nbsp; રૂ.૭૨૯ થઈ સાંજે ૭૩૨ હતા. હાજર બજારમાં નવી માગ પાંખી હતી. વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો ગબડી છેલ્લે ૭૫, ૮૨, ૭૪ તથા ૬૪ પોઈન્ટ તૂટી ૩ વર્ષના નવા નીચા તળિયે ઉતરી ગયો હતો. ત્યાં&nbsp; પામ પ્રોડકટના ભાવ સાડાબાર ડોલર ગબડયા હતા. અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૧થી ૧૨ પોઈન્ટ નરમં રહ્યા પછી&nbsp; સાંજે પ્રોજેકશનમાં ભાવ ૨૨થી ૨૩ પોઈન્ટ&nbsp; માઈનસમાં હતા.&nbsp; અમેરિકા શિકાગો બજારના ઓવરનાઈટ&nbsp; સમાચારમાં&nbsp; સોયાબીનનો&nbsp; વાયદો ૪૬થી ૫૪ પોઈન્ટ પલ્સમાં&nbsp; હતો.&nbsp;<br></p><p><br>અમેરિકા તથા ચીન વચ્ચે&nbsp; &nbsp;વાતચીત આગળ વધી રહી હોવાના નિર્દેશો વચ્ચે ત્યાં સોયાબીનના ભાવ&nbsp; ઉંચકાયા હતા.&nbsp; દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ધીમો ઘટાડો બતાવતો હતો.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; હાજર ભાવ ૧૦ કિલોના&nbsp; સિંગતેલના&nbsp; &nbsp;રૂ.૧૦૦૫ના મથાળે શાંત હતા. જ્યારે રાજકોટ&nbsp; બાજુ&nbsp; ભાવ&nbsp; રૂ.૯૭૫ તથા ૧૫ કિલોના&nbsp; ૧૫૫૦થી ૧૫૬૦ હતા.&nbsp; ત્યાં કોટન વોશ્ડ જોકે વધુ ઘટી રૂ.૬૯૦ થી ૬૯૨ હતું. મુંબઈમાં આજે કપાસિયા તેલના ભાવ&nbsp; ઘટી રૂ.૭૩૫ હતા.&nbsp; સોયાતેલના ભાવ ઘટી ડિગમના&nbsp; ફોરવર્ડના&nbsp; ૭૧૦ તથા રિફા.ના રેડીના ૭૩૮ હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા. ૭૮૫ હતા.&nbsp; <br><br>મસ્ટર્ડના ભાવ રૂ.૮૨૦ જ્યારે&nbsp; કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ વાળા ૧૨૨૦ હતા. મુંબઈમાં ખોળ બજારમાં આજે ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; દરમિયાન, કેન્દ્ર સરકારે&nbsp; ડોલરના કસ્ટમ એકસ.ના દરો રૂ.૭૪.૭૦ વાલા ઘટાડી રૂ.૭૨.૯૫ કર્યાના નિર્દેશો હતા. ઉપરાંત ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો કરાતાં ઘરઆંગણે વિવિધ ખાદ્યતેલોની&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી આવી હતી. ક્રૂડ પાંમ ઓઈલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૫૩૮થી ઘટી ૫૦૯ ડોલર થઈ છે પામોલીનની ટેરીફ વેલ્યુ ૫૯૦ વાળી ૫૬૯ ડોલર થઈ છે.&nbsp; સોયાતેલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૭૨૮ વાળી ૭૧૭ ડોલર કરાઈ છે.</p><p>દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૪થી ૫૫ હજાર ગુણી આવી હતી તથા&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૭૮૦ તથા ઉંચામાં ભાવ રૂ.૯૫૦થી&nbsp; ૯૭૫ હતા.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ&nbsp; સીઆઈએફ ધોરણે ડિલીવરીઓના ઘટી ૬૮૦ ડોલર હતા.&nbsp; સોયાબીનની આવકો મધ્ય પ્રદેશ બાજુ આશરે&nbsp; ૫ લાખ ૨૫ હજાર ગુણી&nbsp; આવી હતી. ત્યાં ભાવ રૂ.૩૧૦૦થી ૩૩૦૦ તથા પ્લાન્ટના ભાવ રૂ.૩૩૩૫થી ૩૪૦૦ હતા.&nbsp; સોયાબીનની એઓલ ઈન્ડિયા&nbsp; આવકો આજે&nbsp; આશરે ૮ લાખ ૩૫ હજાર ગુણી આવી હતી.</p><p>દરમિયાન, મુંબઈ બજારમાં ૧૦ કિલોના ભાવ દિવેલના ઉંચા મથાળે&nbsp; ઝડપી રૂ.૫૪થી ૫૫&nbsp; ગબડી કોમર્શિયલના રૂ.૧૨૧૦, એફએસજીના રૂ.૧૨૨૦&nbsp; તથા એફએસજી કંડલાના ભાવ રૂ.૧૨૦૦ બોલાયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૬૧૭૫ વાળા ગબડી રૂ.૫૯૦૦ બોલાયા હતા. એરંડા વાયદા બજારમાં ભાવ ઉંચા મથાળેથી અઢીસો રૂપિયા તૂટી&nbsp; જતાં ખેલાડીઓ&nbsp; સ્તબ્ધ થઈ ગયા હતા. ભાવ&nbsp; તૂટતાં આજે વાયદા બજારમાં&nbsp; નીચલી સર્કિટ લાગી હતી.&nbsp;&nbsp;</p><p>એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; આશરે ૩૦ હજાર&nbsp; ગુણી આવી હતી તથા ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના&nbsp; &nbsp;ઘટી ૧૧૬૦થી ૧૧૭૦ રહ્યાના નિર્દેશો હતા. હૈદ્રાબાદ દિવેલ પણ નરમ રહ્યું હતું.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-prices-of-imported-oils-declined-by-the-government-and-lower-tariff-value"},{"Title":"રિલાયન્સની આગેવાનીએ ટેલીકોમ શેરોમાં તેજી : સેન્સેક્સ 197 પોઈન્ટ વધીને 35457 : સ્મોલ, મિડ કેપ શેરોમાં ધોવાણ","Content":"<p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\">- નિફટી સ્પોટ ૬૫ પોઈન્ટ વધીને 10682 : આઈટી, ઓઈલ-ગેસ, ફાર્મા, એફએમસીજી, પીએસયુ બેંક શેરોમાં આકર્ષણ : FIIની કેશમાં રૂ.845 કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.163 કરોડની ચોખ્ખી ખરીદી</span></p><p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\"><br></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d1bf4c6-e81a-4465-ac98-67fb9810ccb4.jpeg\" data-filename=\"b4.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>વૈશ્વિક બજારોમાં રિકવરી સાથે સ્થાનિક પોઝિટીવ પરિબળોએ આજે શેરોમાં ઈન્ડેક્સ બેઝડ તેજી આગળ વધી હતી. ટેલીકોમ શેરોમાં આજે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીએ ફંડોએ મોટાપાયે ખરીદી કરતાં અને ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ, એફઆઈઆઈની શેરોમાં ગઈકાલે કેશમાં મોટી ખરીદીના આંકડા સાથે આજે પણ ક્રુડ ઓઈલના ભાવ સાધારણ વધીને બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૭ ડોલરની ઉપર રહ્યા છતાં અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત થતો રહેતાં અને પેટ્રોલ, ડિઝલના ભાવમાં તોળાતાં વધુ ઘટાડાની શકયતાએ આ પોઝિટીવ પરિબળે ફંડોનું શેરોમાં આકર્ષણ વધતું જોવાયું હતું. આંતરરાષ્ટ્રીય મોરચે યુ.કે.માં બ્રેકઝિટ મામલે થેરેસા મે સરકારમાંથી બ્રેક્ઝિટ સેક્રેટરી ડોમિનિક રાબના રાજીનામાએ સર્જાયેલી રાજકીય સંકટ છતાં યુરોપના બજારોમાં રિકવરી અને અમેરિકા તેમ જ ચાઈના વચ્ચે ટ્રેડ વોર મામલે સમાધાન થવાની અપેક્ષાએ એશીયાના બજારોમાં ફંડોએ રિકવરી આગળ વધારતાં પોઝિટીવ અસર સ્થાનિક બજારોમાં રહી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીમાં ટેલીકોમ શેરોમાં ફંડોની તેજી સાથે એફએમસીજી, આઈટી, ફાર્મા ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ અને નિફટી સ્પોટ ૬૫.૫૦ પોઈન્ટ વધીને ૧૦,૬૮૨.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ સપ્તાહના અંતે તેજીની ચાલે ઉપરમાં ૩૫૫૪૫ સુધી જઈ અંતે ૧૯૭ પોઈન્ટ વધીને ૩૫૪૪૭</p><p>ટ્રેડીંગની શરૂઆત આજે એશીયાના અન્ય બજારોની મજબૂતી પાછળ તેજીએ થઈ હતી. ગઈકાલે અમેરિકી બજારોમાં રિકવરી સાથે એશીયાના બજારો મજબૂતીએ ખુલતાં સેન્સેક્સ આગલા બંધ ૩૫૨૬૦.૫૪ સામે ૩૫૩૯૮.૭૦ મથાળે ખુલીને આરંભથી જ રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ટેલીકોમ શેરોમાં તેજીમાં ભારતી એરટેલ સહિત વધી આવતાં અને બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંકમાં ફંડો લેવાલ રહેતાં અને ઓટો શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે સન ફાર્મા, આઈટીસી, ટીસીએસ, એશીયન પેઈન્ટસ, વિપ્રો, પાવર ગ્રીડ કોર્પ, અદાણી પોર્ટ, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે વધીને ઉપરમાં ૩૫૫૪૫.૮૫ સુધી પહોંચી અંતે ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૬૧૬ થી વધીને ૧૦૬૯૫ સુધી જઈ અંતે ૬૫ પોઈન્ટ વધીને ૧૦૬૮૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૧૬.૭૦ સામે ૧૦૬૪૪ મથાળે ખુલીને આરંભથી જ તેજીમાં ટેલીકોમ શેરોમાં ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ સહિતમાં તેજી અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ટીસીએસ સહિતમાં ફંડો લેવાલ રહેતાં અને બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક સહિતના ફાઈનાન્સ અને બેંક શેરોમાં તેજી થતાં અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતમાં મજબૂતી રહેતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, સિપ્લા, સન ફાર્મા, યુપીએલ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૬૯૫.૧૫ સુધી પહોંચી અંતે ૬૫.૫૦ પોઈન્ટ વધીને ૧૦૬૮૨.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૭.૬૦ થી વધીને ૧૦૩.૫૫ : નિફટી ૧૦,૫૦૦નો પુટ ૭૬.૬૦ થી ઘટીને ૫૧.૦૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની તેજી સાથે ખેલંદાઓ પણ ફરી તેજીમાં આવ્યા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૨,૩૧,૪૨૭ કોન્ટ્રેકટસમાં રૂ.૧૮,૭૪૮.૩૬ કરોડના કામકાજે ૮૭.૬૦ સામે ૯૫.૬૫ મથાળે ખુલીને નીચામાં ૮૧.૧૫ થઈ વધીને ૧૧૭.૪૫ સુધી પહોંચી અંતે ૧૦૩.૫૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૬૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૫૮ કરોડના કામકાજે ૭૬.૬૦ સામે ૬૬.૫૦ મથાળે ખુલીને ઉપરમાં ૭૨ થઈ ઘટીને ૫૧.૦૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૯૩,૧૪૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૨૮.૭૯ કરોડના કામકાજે ૪૯.૬૦ સામે ૫૦.૪૦ મથાળે ખુલીને નીચામાં ૪૪.૭૫ થઈ વધીને ૬૮.૯૦ થઈ અંતે ૫૯ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૭૦,૮૮૪ કોન્ટ્રેકટસમાં રૂ.૧૩,૬૯૭.૪૨ કરોડના કામકાજે ૧૦૮.૭૫ સામે ૯૬.૦૫ મથાળે ખુલીને ઉપરમાં ૧૦૩.૨૫ થઈ ઘટીને ૭૬.૨૦ સુધી આવી અંતે ૭૭.૬૦ રહ્યો હતો.</p><p>નિફટી નવેમ્બર ફયુચર ૧૦,૬૩૦ થી વધીને ૧૦,૭૦૯ : બેંક નિફટી ફયુચર ૧૧,૦૦૦નો કોલ વધીને ૧૭.૪૦ સ્પર્શયો</p><p>નિફટી નવેમ્બર ફયુચર ૧,૨૭,૨૮૭ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૯૨.૩૧ કરોડના કામકાજે ૧૦,૬૩૦.૫૫ સામે ૧૦,૬૫૭.૯૫ મથાળે ખુલીને નીચામાં ૧૦,૬૩૬ થઈ વધીને ૧૦,૭૦૯ સુધી પહોંચી અંતે ૧૦,૬૯૦.૧૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૫૫,૬૫૮ કોન્ટ્રેકટસમાં રૂ.૮૧૬૯.૪૨ કરોડના કામકાજે ૨૬,૧૯૫.૮૦ સામે ૨૬,૦૨૦.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૧૪૫ થઈ વધીને ૨૬,૩૩૩.૭૦ સુધી પહોંચી અંતે ૨૬,૨૫૬.૯૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૧૫,૭૨૬ કોન્ટ્રેકટસમાં રૂ.૯૫૫૯.૬૫ કરોડના કામકાજે ૧૨.૮૫ સામે ૧૬.૩૫ મથાળે ખુલીને ઉપરમાં ૧૭.૪૦ થઈ ઘટીને ૧૦.૩૦ સુધી આવી અંતે ૧૩.૨૫ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૬૮,૭૩૯ કોન્ટ્રેકટસમાં રૂ.૫૧૬૧.૩૨ કરોડના કામકાજે ૧૪.૬૫ સામે ૧૨.૮૦ મથાળે ખુલીને ઉપરમાં ૧૫.૮૫ થઈ ઘટીને ૭.૫૫ સુધી આવી અંતે ૯.૫૦ રહ્યો હતો.&nbsp;</p><p>ભારતી એરટેલ રૂ.૩૦ ઉછળીને રૂ.૩૩૪ : રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૦ વધીને રૂ.૧૧૨૭ : આઈડીયા, ટાટા કોમ્યુનિકેશન વધ્યા</p><p>ટેલીકોમ શેરોમાં આજે ફંડોએ ઓલ રાઉન્ડ તેજી કરી હતી. આઈડીયા રૂ.૬.૦૫ ઉછળીને રૂ.૪૨.૯૦, ભારતી એરટેલ રૂ.૨૯.૮૦ ઉછળીને રૂ.૩૩૩.૬૦, ટાટા કોમ્યુનિકેશન રૂ.૩૦.૬૦ ઉછળીને રૂ.૫૪૮.૩૫, જીટીપીએલ રૂ.૩.૬૦ વધીને રૂ.૯૧.૯૫, ઈન્ફ્રાટેલ રૂ.૩.૬૫ વધીને રૂ.૨૫૯.૪૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ફંડોનું સતત આકર્ષણ : લોરસ લેબ્સ, અજન્તા ફાર્મા, સિક્વેન્ટ, ફાઈઝર, સિપ્લા, દિવીઝ લેબ., સન ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું આકર્ષણ વધતું જોવાયું હતું. સિક્વેન્ટ સાઈન્ટિફિક રૂ.૨.૮૦ વધીને રૂ.૭૨.૩૦, શિલ્પા મેડી રૂ.૧૬.૩૦ વધીને રૂ.૩૯૦.૩૦, લોરસ લેબ્સ રૂ.૧૪.૪૦ વધીને રૂ.૩૯૬.૮૦, અજન્તા ફાર્મા રૂ.૩૬.૩૫ વધીને રૂ.૧૧૧૯.૬૫, સિપ્લા રૂ.૧૧.૯૦ વધીને રૂ.૫૩૦.૯૦, ફાઈઝર રૂ.૫૧.૭૦ વધીને રૂ.૨૩૪૧.૫૦, ફોર્ટિસ રૂ.૨.૭૦ વધીને રૂ.૧૪૬.૩૫, ફાઈઝર રૂ.૫૦.૦૫ વધીને રૂ.૨૮૨૮.૮૦, દિવીઝ લેબ રૂ.૨૩.૬૦ વધીને રૂ.૧૫૫૪.૪૫, મર્ક રૂ.૪૦.૫૫ વધીને રૂ.૩૦૨૭.૩૫, લુપીન રૂ.૧૦.૮૫ વધીને રૂ.૮૬૩.૪૫ રહ્યા હતા.</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં તેજી : એચડીએફસી, એચડીએફસી બેંક, પીએનબી, બીઓબી, સ્ટેટ બેંક, ફેડરલ બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, ખેલંદાઓની લેવાલી વધતી જોવાઈ હતી. એચડીએફસી લિમિટેડ રૂ.૩૫.૩૫ વધીને રૂ.૧૮૮૭.૫૫, એચડીએફસી બેંક રૂ.૨૪.૮૫ વધીને રૂ.૧૯૯૮.૯૦, પીએનબી રૂ.૨.૦૫ વધીને રૂ.૭૩.૨૦, બેંક ઓફ બરોડા રૂ.૨.૧૫ વધીને રૂ.૧૧૫.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫ વધીને રૂ.૨૯૦.૩૦, ફેડરલ બેંક રૂ.૧.૩૫ વધીને રૂ.૭૯.૮૦, કોટક મહિન્દ્રા બેંક રૂ.૪.૮૫ વધીને રૂ.૧૧૬૭.૫૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૭૦ વધીને રૂ.૯૧.૬૫, બંધન બેંક રૂ.૧૬.૦૫ વધીને રૂ.૪૭૬.૦૫, જેએમ ફાઈનાન્શિયલ રૂ.૨.૬૫ વધીને રૂ.૮૬.૨૦, ટાટા ઈન્વેસ્ટમેન્ટ રૂ.૧૮.૬૫ વધીને રૂ.૮૨૩.૦૫, અલ્હાબાદ બેંક રૂ.૧ વધીને રૂ.૪૩.૨૫, કેનેરા બેંક રૂ.૭.૪૫ વધીને રૂ.૨૬૩.૨૦, એયુ બેંક રૂ.૧૦.૭૦ વધીને રૂ.૫૯૫.૩૫, શ્રીરામ સિટી રૂ.૨૯.૫૦ વધીને રૂ.૧૬૪૩.૪૦ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં મિશ્ર ટ્રેન્ડ : આઈશર મોટર્સ, મધરસન સુમી, હીરો મોટોકોર્પ, બજાજ ઓટો, એમઆરએફ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. મધરસન સુમી રૂ.૬.૧૦ વધીને રૂ.૧૪૯.૧૫,&nbsp; આઈશર મોટર્સ રૂ.૮૪૨.૦૫ વધીને રૂ.૨૪,૭૧૮.૮૦, હીરો મોટોકોર્પ રૂ.૩૭.૩૫ વધીને રૂ.૨૯૫૪.૫૫, બજાજ ઓટો રૂ.૨૫.૫૦ વધીને રૂ.૨૬૯૬.૮૦, ભારત ફોર્જ રૂ.૩.૦૫ વધીને રૂ.૫૯૨.૪૦, એમઆરએફ રૂ.૨૯૮.૮૫ વધીને રૂ.૬૫,૯૦૮, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧.૫૫ વધીને રૂ.૭૬૭.૩૫, ટીવીએસ મોટર રૂ.૧.૧૦ વધીને રૂ.૫૫૧.૨૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં નરમાઈ : એનએમડીસી, જિન્દાલ સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ, હિન્દાલ્કો, સેઈલ વધ્યા&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એનએમડીસી રૂ.૬.૫૦ ઘટીને રૂ.૧૦૦.૬૦, જિન્દાલ સ્ટીલ રૂ.૫.૯૫ ઘટીને રૂ.૧૭૫.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૪૦ ઘટીને રૂ.૩૩૪.૭૫, ટાટા સ્ટીલ રૂ.૧૪.૫૫ ઘટીને રૂ.૫૭૪.૧૦, હિન્દાલ્કો રૂ.૩.૩૦ ઘટીને રૂ.૨૩૦.૧૦, સેઈલ રૂ.૬૪.૦૫, નાલ્કો રૂ.૬૬.૧૦, વેદાન્તા રૂ.૨૦૬.૭૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૫૦૬ શેરો નેગેટીવ બંધ : ૨૩૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સપ્તાહના અંતે વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૮૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૦૬ અને વધનારની સંખ્યા ૧૧૩૦ રહી હતી. ૨૩૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૮૪૫ કરોડની વધુ ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૪૪૪ કરોડની વેચવાલી : DIIની રૂ.૩૭૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં વધુ રૂ.૮૪૪.૮૨ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૬૩૭.૯૭ કરોડની ખરીદી સામે કુલ રૂ.૪૭૯૩.૧૨ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૭૨.૨૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૮૬૬.૦૭ કરોડની ખરીદી સામે કુલ રૂ.૪૨૩૮.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૩.૦૫ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૪૪૩.૬૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reliance-telecom-telecom-business-sensex-up-197-points-to-35457-drops-in-small-mid-cap-stocks"},{"Title":"ભારે ઉથલપાથલના અંતે પાઉન્ડમાં રેકોર્ડ કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં આંચકા પચાવી ભાવ ફરી ઉંચકાયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_963fa47d-7ada-46fc-a6a0-a445e945fc84.jpeg\" data-filename=\"15-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>બ્રિટીશ પાઉન્ડમાં ભારે અફડાતફડી વચ્ચે ભાવમાં આજે મોટો કડાકો બોલાયો હતો.&nbsp; બ્રિટન અને યુરોપ વચ્ચે&nbsp; થનારા છૂટાછેડા જેને બ્રેકઝીટ તરીકે&nbsp; ઓળખવામાં આવે છે તે&nbsp; મુદ્દે&nbsp; બ્રિટનની પાર્લામેન્ટમાં આજે&nbsp; વ્યાપક મતભેદો ઉભા થયા હતા&nbsp; અગ્રણીઓના રાજીનામા&nbsp; આવી પડયાના સમાચાર વચ્ચે&nbsp; વિશ્વ બજારમાં પાઉન્ડ ગબડયો&nbsp; હતો. કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૯૩.૨૮ વાળા ૯૪.૦૦ ખુલ્યા પછી ઝડપી ગબડી નીચામાં&nbsp; ૯૧.૯૮ થઈ છેલ્લે બંધ&nbsp; ૯૨.૨૦ આવતાં પાઉન્ડના ભાવમાં આજે&nbsp; ૧૨૬ પૈસાનું&nbsp; ગાબડું&nbsp; પડ્યું હતું. યુરોના ભાવ ચાર પૈસા ઘટી ૮૧.૪૩થી ૮૧.૪૪ રહ્યા હતા જ્યારે ડોલરના ભાવ ૩૩ પૈસા ઘટયા હતા.</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; આંચકા પચાવી ભાવ ઉંચા બોલાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટયા ભાવથી&nbsp; ચમકારો&nbsp; બતાવતા હતા. તેના પગલે ઘરઆંગણે ઝવેરી બજારમાં&nbsp; રૂપિયા સામે ડોલર ગબડી રૂ.૭૨ની અંદર જતો રહેતાં&nbsp; ઘરઆંગણે ઝવેરી બજારમાં&nbsp; આરંભમાં ઉછાળા&nbsp; પછી બપોર પછી ભાવ ઉંચેથી નીચા આવ્યા હતા.&nbsp; &nbsp;<br></p><p>ડોલરના ભાવ ૭૨.૩૧ વાળા આજે&nbsp; રૂ.૭૨.૦૬&nbsp; ખુલી રૂ.૭૨.૧૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૧.૮૬ થઈ છેલ્લે બંધ રૂ.૭૧.૯૭ હતા. વિશ્વ&nbsp; બજારમાં ડોલર નીચો&nbsp; ઉતરતાં વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી દાખલ થયાના અને તેના પગલે વિશ્વ બજારમાં સોનાના ભાવ ફરી વધી ૧૨૦૦ ડોલર ઉપર ગયા હતા. સોના પાછળ વૈશ્વિક ચાંદી પણ ઉંચકાઈ હતી.&nbsp;</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૩૦૭૭૦ વાળા ૩૧૦૩૦ થઈ રૂ.૩૦૮૭૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૦૯૨૦ વાળા રૂ.૩૧૧૮૦ થઈ રૂ.૩૧૦૨૦ બંધ હતા. જયારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈ ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૨૬૦ વાળા ૩૬૬૯૫ થઈ ૩૬૫૪૦ બંધ રહ્યા પછી સાંજે ભાવ ૩૬૪૫૦થી ૩૬૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; રૂ.૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૨૧૬.૨૦ ડોલર થઈ સાંજે ૧૨૦૯.૫૦ થી ૧૨૦૯.૫૫&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ વધી ૧૪.૨૪ ડોલર થઈ સાંજે ભાવ ૧૪.૧૨થી ૧૪.૧૩ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ઔંશના ૮૩૩.૩૦થી ૮૩૩.૩૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૩૨.૫૦ ડોલર હતા.&nbsp; બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી ૩૦૦ ડોલર થતાં ખેલાડીઓ આશ્ચર્ય બતાવતા થયા હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતા ભાવ ફરી ઘટી&nbsp; બેરલદીઠ સાંજે ભાવ બ્રેન્ટક્રૂડના ૬૬.૭૬ ડોલર તથા ન્યુયોર્કના ભવા ૫૬.૨૮ ડોલર હતા.&nbsp; &nbsp;દરમિયાન કેન્દ્ર સરકારે&nbsp; ડોલરના&nbsp; કસ્ટમ એક્સ.ના દરો રૂ.૭૪.૭૦ વાળા ૭૨.૯૫ કર્યા હતા અને તેના&nbsp; પગલે&nbsp; ઝવેરી બજારમાં હવે&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી જવાની&nbsp; ગણતરી જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pound-record-crumbles"},{"Title":"સોમવારની મીટિંગમાં વિખવાદ વધુ ન વકરે તે માટે RBI અને સરકારના પ્રયત્નો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59149119-504d-4140-a45e-9371351356b6.jpeg\" data-filename=\"15-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સોમવારે રિઝર્વ બેન્કની મળી રહેલી બોર્ડ બેઠકમાં કોઈ વધુ વિખવાદ ઊભા ન થાય તે માટે સરકાર અને રિઝર્વ બેન્ક બન્ને તરફથી પ્રયત્નો થઈ રહ્યાનું ચર્ચાઈ રહ્યું છે. રોકાણકારોનું માનસ&nbsp; ખરડાતા અટકાવવા સરકાર અને રિઝર્વ બેન્ક બન્ને પોતાની વચ્ચેના નીતિવિષયક મતભેદો દૂર થાય તેમ ઈચ્છી રહ્યા છે એમ નાણાં મંત્રાલયના આધારભૂત સુત્રોએ જણાવ્યું હતું. જો કે બોર્ડ મીટિંગનો એકંદર સૂર કેવો રહેશે તેના પર કોઈપણ પક્ષ તરફથી પ્રકાશ પડાતો નથી.</p><p>આરબીઆઈ અને સરકાર વચ્ચેના હાલના મતભેદો આસાનીથી દૂર થાય તેવી શકયતા ઓછી છે. આમછતાં,&nbsp; વિધાનસભા તથા લોકસભાની ચૂંટણીઓને ધ્યાનમાં રાખી સરકાર વધુ સખતાઈ વાપરીને મતભેદને રાજકીય મુદ્દો બનાવવા માગતી નહીં હોવાના પણ સંકેત મળી રહ્યા છે.&nbsp;</p><p>અર્થતંત્રમાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક કેટલાક ધિરાણ ધોરણો હળવા કરશે તેવી અપેક્ષા રખાઈ રહી છે. રૂપિયા ૨૫ કરોડ સુધીનું ધિરાણ મેળવતી નાની કંપનીઓ માટે ધિરાણ ધોરણો હળવા બનાવાય તેવી સંભાવના હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું. હાલમાં તો આ જો ને તોની વાત છે ખરું ચિત્ર તો બોર્ડ મીટિંગ બાદ જ સ્પષ્ટ થશે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>આરબીઆઈના ગવર્નર ઉર્જિત પટેલ ગયા સપ્તાહમાં વડા પ્રધાન મોદીને મળ્યા બાદ વડા પ્રધાન તાણ ઓછી કરવા કેવી ભૂમિકા ભજવે છે તે જોવાનું રહે છે. પટેલની નિમણૂંક વર્તમાન સરકારે જ ૨૦૧૬માં કરી છે અને તેમની મુદત આવતા વર્ષના સપ્ટેમ્બરમાં પૂરી થાય છે.</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય દ્વારા આરબીઆઈની સ્વાયત્તતાને લઈને સરકારની કરાયેલી ટીકા બાદ બન્ને પક્ષ વચ્ચેના મતભેદો સપાટી પર આવ્યા હતા.&nbsp;</p><p>સોમવારે મળનારી બોર્ડ મીટિંગ જો કે સાવ સરળ નહીં હોય. બોર્ડ પર સરકારના પ્રિતિનિધિઓ સરકારની માગણીઓ સંદર્ભમાં ઉર્જિત પટેલ પર દરેક રીતે દબાણ બનાવી રાખશે એમ પણ જણાવાય રહ્યું છે. રિઝર્વ બેન્ક એ બેન્કિંગ નિયામક છે અને&nbsp; તે દરેક માગણીઓ સાથે આસાનીથી સહમત થશે એ સરકાર સારી રીતે સમજે છે.&nbsp;</p><p>સરકાર સાથેના મતભેદો વધુ વકરતા ઉર્જિત પટેલે રાજીનામુ આપી દેવાની પણ તૈયારી બતાવી હતી. જો કે હાલના તબક્કે સરકાર આવું કંઈપણ બને તેમ ઈચ્છતી નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rbi-and-the-governments-efforts-to-avoid-dispute-over-mondays-meeting"},{"Title":"લિક્વિડિટી ખેંચ: નાણાં ઊભા કરવા NBFC દ્વારા નવા માર્ગો તરફ દોડાવાતી નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_949d382e-dd39-48dd-844c-d8117febb621.jpeg\" data-filename=\"15-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>લિક્વિડિટીની ખેંચ હળવી કરવા ટોચની હાઉસિંગ ફાઈનાન્સ કંપનીઓ&nbsp; (એચએફસી) અને નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) પોતાની નાણાંની આવશ્યકતા પૂરી કરવા અન્ય માર્ગો તરફ વળી રહી છે એટલું જ નહીં વેપાર પદ્ધતિમાં પણ તેઓ ફેરબદલ કરવાની ફરજ પડી છે.</p><p>એસેટ-લાયાબિલિટી વચ્ચે છેલ્લા બે મહિનાથી ઊભી થયેલી અસમાનતા ને કારણે આ ફેરબદલો લાવવાની ફરજ પડી છે. એચએફસી તથા એનબીએફસીએ ટૂંકા ગાળાની ઋણ બજાર ખાસ કરીને કમર્સિઅલ પેપર્સ મારફત વધુ પડતા નાણાં ઊભા કર્યા છે અને આ નાણાંનું તેમણે લાંબા ગાળા માટે ધિરાણ કર્યું છે, જેમ કે હોમ લોન્સ વગેરે. જેની મુદત ૧૨થી ૧૫ વર્ષ જેટલી રહે છે. આને કારણે એસેટ-લાયાબિલિટી વચ્ચે મિસમેચ ઊભું થયું છે એમ આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;<br></p><p>નાણાં ઊભા કરવાના નવા માર્ગોમાં એસેટના વેચાણ, વિદેશમાંથી બોરોઈંગ તથા સિક્યુરિટાઈઝેશન વગેરેનો સમાવેશ થાય છે.&nbsp;</p><p>સિક્યુરિટાઈઝેશનનું વોલ્યુમ ઓકટોબરમાં&nbsp; વધીને રૂપિયા ૧૮૦ અબજ રહ્યાનું એક રિપોર્ટમાં જણાવાયું હતું. અનેક એનબીએફસીએ પોતાના રિટેલ પોર્ટફોલિઓનું બેન્કોને વેચાણ કરીને નાણાં ઊભા કરવાનો માર્ગ અપનાવ્યો હોવાનું નિષ્ણાતે વધુમાં જણાવ્યું હતું. આને કારણે એનબીએફસી તેની દેવાની ભરપાઈ કરવામાં ઓકટોબરમાં સફળ રહી હતી. ઓકટોબરના અંતે એનબીએફસીએ રૂપિયા ૭૮૦ અબજનું રિપેમેન્ટ કરવાનું થતું હતું.&nbsp;</p><p>ઓકટોબરમાં ઊભા કરાયેલા રૂપિયા ૧૮૦ અબજમાંથી ૭૫ ટકા રકમ એચએફસી દ્વારા ઊભી કરાઈ હતી અને બાકીની એનબીએફસી, સ્મોલ ફાઈનાન્સ બેન્ક અને માઈક્રો ફાઈનાન્સ સંસ્થાઓ.&nbsp;</p><p>રિઝર્વ બેન્કે ગયા મહિને કમર્સિઅલ બેન્કોને&nbsp; &nbsp;એક એનબીએફસીમાં ૧૫ ટકા સુધીના ધિરાણની છૂટ આપી હતી. જે પહેલા બેન્કની કેપિટલના ૧૦ ટકા રખાઈ હતી. એનબીએફસી તથા એચએફસીને નાણાં પૂરા પાડવાના હેતુસર આ મર્યાદા વધારાઈ હતી.&nbsp;</p><p>એનબીએફસી ક્ષેત્રને બેન્કોએ રૂપિયા ૬ ટ્રિલિયનનું ધિરાણ કર્યું છે. રિઝર્વ બેન્કે મર્યાદા વધારતા એનબીએફસી માટે બીજા રૂપિયા ૫૦૦ અબજ છૂટા થવાની ધારણાં છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/look-at-nbfcs-new-ways-to-raise-money"},{"Title":"નબળા ચોમાસાને કારણે ખરીફ કઠોળનો પાક ઓછો ઉતરવાની ધારણાએ ભાવમાં ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b2501fb-d659-4945-9916-c4eda145931c.jpeg\" data-filename=\"15-urad.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સતત બે વર્ષ સુધી નબળા રહ્યા બાદ કઠોળના ભાવ વર્તમાન વર્ષમાં છેલ્લા કેટલાક સપ્તાહથી નોંધપાત્ર સુધરી રહ્યાનું જોવા મળી રહ્યું છે. ખરીફ પાકની આવક નીચી રહેતા તુવેર, અડદ, મગ તથા ચણાના ભાવમાં દેશની વિવિધ બજારોમાં છેલ્લા બે-ત્રણ સપ્તાહમાં ૧૨થી ૨૦ ટકાનો વધારો થયાનું બજારના વર્તુળોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્ર, કર્ણાટક, ગુજરાત તથા આન્ધ્ર પ્રદેશ રાજ્યમાં ઓછા વરસાદને કારણે કઠોળના પાક પર અસર પડી હોવાનું જણાવાયું હતું. ઓછા વરસાદને કારણે તુવેરના પાકને અસર થઈ છે જ્યારે ચણાનું રવી મોસમનું વાવેતર ધીમી ગતિએ થઈ રહ્યું છે.&nbsp;<br></p><p>દેશના વિવિધ રાજ્યોમાં તુવેરનું ઉત્પાદન ગયા વર્ષની સરખામણીએ ૪૫થી ૫૦ ટકા નીચું ઊતરવાની ધારણાં મુકાઈ રહી છે.&nbsp;</p><p>નબળા વરસાદને કારણે તુવેરના ૬૦ ટકા પાકને અસર થઈ છે એમ કર્ણાટક તુર ગ્રોઅર્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું. આવી જ સ્થિતિ મહારાષ્ટ્રમાં પણ હોવાનું તેમણે ઉમેર્યું હતું. રાજ્યના કેટલાક જિલ્લાઓને દૂકાળગ્રસ્ત જાહેર કરાયા છે. દેશમાં તુવેરના કુલ ઉત્પાદનમાંથી ૪૦ ટકા ઉત્પાદન કર્ણાટક તથા મહારાષ્ટ્રમાં થાય છે.&nbsp;</p><p>તુવેરના ભાવ જે ઓકટોબરના મધ્યમાં પ્રતિ ક્વિન્ટલ રૂપિયા ૩૫૦૦-૩૬૦૦ બોલાતા હતા તે હાલમાં વધીને રૂપિયા ૪૫૦૦ આસપાસ બોલાઈ રહ્યા છે.&nbsp; ૨૦૧૭-૧૮માં ૪૨.૫૦ લાખ ટન સામે વર્તમાન વર્ષમાં ૪૦.૮૦ લાખ ટન તુવેર&nbsp; ઉત્પન્ન થવાનો અંદાજ&nbsp; મુકાયો છે. અડદનો ઉત્પાદન આંક ૨૮.૪૦ લાખ ટનની સામે ૨૬.૫૦ લાખ ટન મુકાયો છે. દરમિયાન સરકારે ૧૧ રાજ્યોને ટેકાના ભાવે કઠોળ ખરીદ કરવા પરવાનગી આપી છે.</p><p>વર્તમાન ખરીફ મોસમ માટે સરકારે કઠોળના ભાવમાં વધારો જાહેર કર્યો છે. વિવિધ રાજ્યો તરફથી આવેલી દરખાસ્તોને ધ્યાનમાં રાખી આ પરવાનગી અપાઈ હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-have-increased-due-to-poor-monsoon-due-to-poor-procurement-of-kharif-pulses"},{"Title":"કપાસિયા તેલ ગબડયું : મથકોએ રૂ.700ની સપાટી તૂટી: વિશ્વ બજારમાં તળિયેથી ખાદ્યતેલો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80c98dec-9781-4397-aeef-d47fbdd4d2cc.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; સિંગતેલના ભાવ મથકો પાછળ શાંત હતા.&nbsp; કપાસિયા તેલના ભાવમાં નરમાઈ આગળ વધી હતી.&nbsp; પામતેલની આગેવાની હેઠળ વિવિધ આયાતી ખાદ્યતેલોમાં હવામાન નરમ હતુ.&nbsp; વિશ્વ બજારના સમાચાર જોકે ખાદ્યતેલોમાં&nbsp; નીચા ભાવથી ધીમો સુધારો&nbsp; બતાવતા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલના ભાવ જે ઘટીને&nbsp; નીચામાં&nbsp; ૩ વર્ષના તળિયે ઉતરી ગયા હતા તે આજે નીચા ભાવથી વધી આવ્યાના સમાચાર હતા.&nbsp; </p><p>દરમિયાન,&nbsp; મુંબઈમાં પામતેલના ભાવ હાજરમાં ૧૦ કિલોના હવાલા રિસેલના ઘટી રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; ૬૨૭ હતા. નવા વેપારો ધીમા હતા. નવા વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૦ હતા. વાયદા બજારમાં સાંજે સીપીઓ&nbsp; વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૭૩૩ થઈ રૂ.૭૩૫ બોલાયા હતા.</p><p> વિશ્વ બજારમાં મલેશિયામાં&nbsp; પામ તેલનો&nbsp; વાયદો વધી છેલ્લે ૭,૧૧ તથા ૮ પોઈન્ટ&nbsp; પ્લસમાં હતો ત્યાં&nbsp; પામ પ્રોડકટના ભાવ નીચા મથાળે શાંત હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૨થી ૬ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા પછી આજે&nbsp; સાંજે&nbsp; પ્રોજેકશનમાં ભાવ&nbsp; ૧૧થી ૧૨ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; &nbsp;સોયાતેલનો&nbsp; વાયદો&nbsp; &nbsp;૧૬થી ૧૮ પોઈન્ટ વધ્યો હતો જ્યારે&nbsp; સોયાબીનનો વાયદો ૫૦થી ૫૨ પોઈન્ટ&nbsp; ઉંચકાયો હતો. ન્યુયોર્ક&nbsp; વાયદો ઓવરનાઈટ ૫૩થી ૬૯ પોઈન્ટ પ્લસમાં રહ્યા હતા.</p><p>દરમિયાન મુંબઈમાં સિંગતેલના હાજર ભાવ ૧૦ કિલોના રૂ.૧૦૦૫ હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૫૦થી ૧૫૬૦ હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૦થી ૭૦૫ વાળા આજે વધુ ઘટીરૂ.૭૦૦ની અંદર ઉતરી ૬૯૫થી ૬૯૮ રહ્યા હતા.&nbsp; મથકો પાછળ મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા ૭૪૦ હતા.&nbsp;</p><p> સોયાતેલના ભાવ ડિગમના&nbsp; ૭૧૫ વાળા ૭૧૨ તથા રિફા.ના રૂ.૭૪૫ વાળા&nbsp; ૭૪૦ હતા.&nbsp; સનફલાવરના ભાવ ૭૩૫ તથા રિફા.ના ૭૮૫ જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૨૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ બોલાતા હતા. </p><p>આ લખાય છે ત્યારે&nbsp; બજારની નજર આયાતી ખાદ્યતેલોની જાહેર થનારી ટેરીફ વેલ્યુ પર હતી.&nbsp; વિશ્વ બજારના સમાચાર&nbsp; મુજબ સાઉથ અમેરિકામાં&nbsp; &nbsp;સોયાબીનનો નવો પાક વધી પાંચ&nbsp; વર્ષની નવી ઉંચી ટોચે&nbsp; પહોંચવાની શક્યતા રહી હતી.&nbsp; મુંબઈ ખોળ બજારમાં ટનના ભાવ રૂ.૨૩૦૦૦ વાળા&nbsp; રૂ.૨૪૦૦૦ જ્યારે સોયાખોળના ભાવ વધી રૂ.૨૮૬૯૫થી ૨૮૭૦૦ બોલાતા હતા. જોકે&nbsp; અન્ય ખોળો શાંત હતા.</p><p>મુંબઈમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૨૫ ઉછળી કોમર્શિયલના ૧૨૬૫, એફએસજીના&nbsp; ૧૨૭૫ તથા એફએસજી કંડલાના ૧૨૫૫ બોલાયા&nbsp; હતા. જ્યારે&nbsp; મુંબઈ એરંડાના હાજર ભાવ રૂ.૬૦૫૦ વાળા ૬૧૭૫ બોલાયા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cottonseed-oil-slumped-prices-surpassed-rs700-oil-prices-climbed-from-the-bottom-of-the-world-market"},{"Title":"તહેવારોની સીઝનમાં ઇલે. ગૂડ્સ કંપનીઓના વેચાણમાં 15%નો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb2cb6d8-4f5c-4043-83f6-396583affc21.jpeg\" data-filename=\"15-goods.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;કન્ઝયુમર ઇલેક્ટ્રોનિક્સ અને વ્હાઇટ ગૂડ્સના વેચાણે આ દિવાળીમાં પુનરાગમન કર્યુ છે. તેઓએ આ વર્ષે ગયા વર્ષની તુલનાએ ૧૨થી ૧૫ ટકાની વૃદ્ધિ દર્શાવી છે. આ બાબત દર્શાવે છે કે છેલ્લા બે વર્ષ દરમિયાન લોકોના વિવેકમુનસફી મુજબના ખર્ચામા વધારો નોંધાયો છે.&nbsp;</p><p>ટોચના ઉત્પાદકો અને રિટેલરોએ વેચાણમાં વધારો નોંધાવ્યો તેનું મુખ્ય કારણ જુલાઈમાં એપ્લાયન્સીસ પરના જીએસટી વેરામાં થયેલો ઘટાડો છે. તેની સાથે ઇકોમર્સ ડિસ્કાઉન્ટિંગ, કન્ઝયુમર ફાઇનાન્સના વધેલા વ્યાપ તથા પ્રીમિયમ પ્રોડક્ટ્સનું ઊંચું વેચાણ છે. એલજી અને સોનીએ જણાવ્યું હતું કે આ વખતે તેના સુપર પ્રીમિયમ મોડેલનો સ્ટોક ખાલી થઈ ગયો હતો.&nbsp;<br></p><p>ગોદરેજ એપ્લાયન્સીસના બિઝનેસ હેડ કમલ નંદીએ જણાવ્યું હતું કે વેચાણમાં પ્રીમિયમ પ્રોડક્ટ્સની વૃદ્ધિના લીધે વેગ મળ્યો છે. તેમા અપ-કન્ટ્રી માર્કેટ્સની પણ ભારે માંગ જોવા મળી છે. તેમણે જણાવ્યું હતું કે આ વર્ષે દિવાળીમાં એપ્લાયન્સના વેચાણમાં ૧૫ ટકા વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>માર્કેટરોએ જણાવ્યું હતું કે નો-કોસ્ટ ઇએમઆઇની સરળ ઉપલબ્ધતાના લીધે વિવેકમુનસફી મુજબના ખર્ચામાં વૃદ્ધિ જોવા મળી છે અને તેના લીધે ગ્રાહકોને તેમનો કારોબાર અપગ્રેડ કરવામાં મદદ મળી છે. તહેવારોની આ સીઝનમાં ફાઇનાન્સિંગે ગયા વર્ષના ૬૦ ટકાની તુલનાએ ૮૦ ટકા ફાળો આપ્યો છે.&nbsp;</p><p>આઇસીઆઇસીઆઇ બેન્ક, એચડીએફસી બેન્ક અને કોટક મહિન્દ્રા બેન્કે આ વર્ષે કન્ઝયુમર ડયુરેબલ ફાઇનાન્સિંગ પર ધ્યાન કેન્દ્રિત કર્યુ છે. આના દ્વારા તેઓએ નાની એનબીએફસીના ફંડિંગનો ગેપ તરલતાના અભાવે જોવા મળતો હતો તે દૂર કર્યો હતો, એમ બેન્કરોએ જણાવ્યું હતું.&nbsp;</p><p>કોટક મહિન્દ્રા બેન્કના ચીફ ડિજિટલ ઓફિસર દીપક શર્માએ જણાવ્યું હતું કે કાર્ડના વ્યવહારો ગયા વર્ષની તુલનાએ ૩૦ ટકા વધ્યા છે અને તેમા પણ ખાસ કરીને બીજી અને ત્રીજી શ્રેણીના વ્યવહારોમાં નોંધપાત્ર વૃદ્ધિ જોવા મળી છે જ્યારે યુપીઆઇ આધારિત વ્યવહાર ૩૦૦ ટકાથી વધુ વધ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/elle-in-the-festive-season-electric-goods-companies-15-increase-in-sales"},{"Title":"છેલ્લા 10માંથી 7 વર્ષ દરમ્યાન નવેમ્બર માસ બજાર માટે નેગેટિવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc0e4164-2ba9-4d3c-ab3a-a7aa796f2168.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક પરિબળો માટે શેરબજારમાં હાલ ભારે વોલેટાલિટીભર્યો માહોલ છવાયેલો છે. જો કે છેલ્લા ૧૦ વર્ષમાંથી સાત વર્ષ દરમિયાન શેરબજારમાં નેગેટીવ વળતર મળ્યું છે.</p><p>બજારના અભ્યાસી વર્તુળોના જણાવ્યા મુજબ છેલ્લા ૧૦ વર્ષથી બજારમાં નવેમ્બર માસમાં બજારમાં વોલેટાલિટીનો માહોલ જોવા મળ્યો છે જે પૈકી એટલે કે ૧૦માંથી ૭ વર્ષ દરમિયાન બજારમાં આ માસ દરમિયાન નેગેટિવ રિટર્ન મળ્યું છે જ્યારે ત્રણ વર્ષ પોઝીટીવ રિટર્ન મળેલ છે.<br></p><p>નબળા રિટર્નવાળા સાત વર્ષમાં સૌથી ખરાબ દેખાવ ૨૦૦૮માં જોવા મળ્યો હતો. વિવિધ પ્રતિકૂળતાના પગલે ૨૦૦૮માં સેન્સેક્સ ૧૨ ટકા તૂટયો હતો. ત્યારબાદ ૨૦૧૧માં ૭.૭ ટકા તૂટયો હતો. જ્યારે ૨૦૧૬માં ૪.૩ ટકાની પીછેહઠ થઈ હતી.</p><p>છેલ્લા ૧૦ વર્ષમાંથી ૩ વર્ષ દરમિયાન નવેમ્બર માસમાં પોઝિટીવ રિટર્ન મળ્યું છે. જેમાં ૨૦૦૯માં સૌથી વધુ ૧૦ ટકા રિટર્ન મળ્યું હતું. જ્યારે ૨૦૧૨માં ૪.૧ ટકા અને ૨૦૧૪માં ૩ ટકા પોઝિટીવ રીટર્ન મળ્યું હતું.</p><p>વિદેશી સંસ્થાઓની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી ચાર વર્ષ દરમ્યાન તેઓએ ભારતીય શેરબજારમાં જંગી વેચવાલી હાથ ધરી હતી. જેમાં ૨૦૦૮, ૨૦૧૧, ૨૦૧૫ અને ૨૦૧૬નો સમાવેશ થાય છે.</p><p>મ્યુચ્યુઅલ ફંડોની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી પાંચ વર્ષમાં નવેમ્બર માસમાં વિદેશી રોકાણકારો અને ફંડોએ બજારમાં નવી લેવાલી હાથ ધરી હતી. જો કે માસના અંતે સેન્સેક્સમાં ૦૧.૩ ટકાનો ઘટાડો નોંધાયો હતો.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/negative-for-november-mass-market-during-the-last-10-to-7-years"},{"Title":"ઈન્ડેક્સ બેઝડ સતત અફડાતફડી : ઓટો, બેંકિંગ, ફાર્મા શેરોમાં તેજીએ સેન્સેક્સ ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો વધુ ૩૩ પૈસા મજબૂત બનીને રૂ.૭૧.૯૭ : ક્રુડ ઓઈલ ફરી ૬૬ ડોલરના વધ્યામથાળેથી ઘટયું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5d28818-e6d1-45aa-97eb-40d2367d2662.jpeg\" data-filename=\"15-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં કડાકો બોલાઈ ગયા બાદ આજે સાધારણ રિકવરી છતાં અન્ડરટોન નરમાઈનો રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ વધી આવતાં ભારતીય અર્થતંત્ર માટે આ પરિબળ પોઝિટીવ રહેતાં ફંડોએ શેરોમાં તેજીને આગળ વધારી હતી. સેન્સેક્સ, નિફટી બેઝડ અલબત આજે પણ બે-તરફી અફડાતફડી બતાવીને&nbsp; ખેલંદાઓને ગુમરાહ કરવાનો પ્રયાસ થતો જોવાયો હતો. ઈન્ડેક્સ બેઝડ તેજી સાથે આજે&nbsp; ફંડોએ સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું વેલ્યુબાઈંગ કર્યું હતું. અલબત સંખ્યાબંધ રોકડાના શેરોમાં ઓફલોડિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. વૈશ્વિક બજારોમાં પણ અમેરિકી બજારોની ગઈકાલે નરમાઈ છતાં આજે એશીયા અને યુરોપના બજારોમાં તેજીની પોઝિટીવ અસર જોવાઈ હતી. ઈન્ડેક્સ બેઝડ બેંકિંગ, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ, મેટલ-માઈનીંગ, ફાર્મા શેરોમાં આકર્ષણે સેન્સેક્સ ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ અને નિફટી સ્પોટ ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી વધઘટમાં નીચામાં ૩૫૧૧૮ અને ઉપરમાં ૩૫૪૦૨ સુધી જઈ અંતે ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦</p><p>ટ્રેડીંગની શરૂઆત આજે સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૪૧.૯૯ સામે ૩૫૧૪૫.૭૫ મથાળે ખુલીને આરંભમાં સાવચેતીમાં યશ બેંક, સન ફાર્મા, ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, ઓએનજીસી, એનટીપીસી, કોલ ઈન્ડિયા, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, એશીયન પેઈન્ટસ, બજાજ ઓટો, વિપ્રોમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૧૧૮.૪૨ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં ફંડોએ તેજી કરતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સના રેટીંગને મૂડીઝે ડાઉનગ્રેડ કર્યા છતાં ફંડોની લેવાલી અને મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં આકર્ષણે અને અદાણી પોર્ટસ, વેદાન્તા, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મજબૂતીએ ઘટાડો પચાવીને એક તબક્કે ૨૬૦.૦૧ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૪૦૨ સુધી પહોંચી અંતે ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૬૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૬૪૬ સુધી જઈ અંતે ૪૦ પોઈન્ટ વધીને ૧૦૬૧૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૭૬.૩૦ સામે ૧૦૫૮૦.૬૦ મથાળે ખુલીને આરંભમાં નરમાઈમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ગ્રાસીમ, એનટીપીસી, ઈન્ફ્રાસ્ટેલ, ઓએનજીસી, ગેઈલ, એચસીએલ ટેકનોલોજી, વિપ્રો, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટીસીએસ સહિતમાં નરમાઈએ ઘટીને ૧૦૫૫૭.૫૦ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસીમાં સતત લેવાલી અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં આકર્ષણે અને હિન્દાલ્કો, લાર્સન, ટાઈટન, અદાણી પોર્ટસ, બજાજ ફિનસર્વ, ઝી, યુપીએલમાં મજબૂતીએ વધીને ૧૦૬૦૦ની સપાટી કુદાવી ઉપરમાં ૧૦૬૪૬.૫૦ સુધી પહોંચી અંતે ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦ બતાવાઈ રહી છે.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૩.૯૦ થી વધીને ૧૦૯.૬૦ થઈ અંતે ૮૩.૮૦ : નિફટી ૧૦,૬૦૦નો પુટ ઘટીને ૧૧૪.૫૦</p><p>ડેરિવેટીવ્ઝમાં બે-તરફી વધઘટમાં આજે ઘણાં ખેલંદાઓ ટ્રેડીંગથી દૂર થતાં જોવાયા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૧,૬૧,૦૪૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૩૫.૩૩ કરોડના કામકાજે ૮૩.૯૦ સામે ૮૫ મથાળે ખુલીને ઉપરમાં ૧૦૯.૬૦ થઈ ઘટીને ૭૭.૩૫ સુધી આવી અંતે ૮૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૩૦,૪૭૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૬૨૦.૭૮ કરોડના કામકાજે ૪૮.૭૫ સામે ૪૮.૯૫ મથાળે ખુલીને ઉપરમાં ૬૪.૯૦ અને નીચામાં ૪૩.૬૫ સુધી આવી અંતે ૪૭.૮૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૧૯,૬૨૧ કોન્ટ્રેકટસમાં રૂ.૯૬૦૮.૨૮ કરોડના કામકાજે ૧૨૯.૭૫ સામે ૧૨૩.૬૫ મથાળે ખુલીને ઉપરમાં ૧૩૭.૨૦ અને નીચામાં ૯૦ સુધી આવી અંતે ૧૧૪.૫૦ રહ્યો હતો.&nbsp;</p><p>નવેમ્બર નિફટી ફયુચર ૧૦,૬૦૫ થી વધીને ૧૦,૬૮૦ થઈ ૧૦,૬૨૩ : બેંક નિફટી ફયુચર ૨૫,૯૮૧ થી વધીને ૨૬,૧૭૮</p><p>નિફટી નવેમ્બર ફયુચર ૧,૧૮,૧૯૮ કોન્ટ્રેકટસમાં રૂ.૯૪૨૮.૯૪ કરોડના કામકાજે ૧૦,૬૦૫ સામે ૧૦,૬૦૭.૧૫ મથાળે ખુલીને નીચામાં ૧૦,૫૮૬.૦૫ થઈ વધીને ૧૦,૬૮૦ સુધી પહોંચી અંતે ૧૦,૬૨૩ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૭૯,૧૯૫ કોન્ટ્રેકટસમાં રૂ.૯૩૫૪.૬૫ કરોડના કામકાજે ૨૫,૯૮૧.૪૫ સામે ૨૫,૯૬૦ મથાળે ખુલીને નીચામાં ૨૫,૯૦૫.૫૦ થઈ વધીને ૨૬,૨૫૫.૯૫ સુધી જઈ અંતે ૨૬,૧૭૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૪ સામે ૧૪.૪૦ મથાળે ખુલીને ઉપરમાં ૧૭.૬૫ થઈ ઘટીને ૧૧.૯૫ સુધી આવી અંતે ૧૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧૮.૧૫ સામે ૧૯.૭૫ મથાળે ખુલીને નીચામાં ૧૨.૬૫ સુધી આવી અંતે ૧૫.૦૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૨૫.૫૦ સામે ૨૬.૦૫ મથાળે ખુલીને ઉપરમાં ૩૪.૫૦ થઈ ઘટીને ૨૨.૫૫ સુધી આવી અંતે ૨૪.૪૫ રહ્યો હતો.&nbsp;</p><p>કોટક, એક્સીસ, ICICI, એચડીએફસી, અલ્હાબાદ બેંક વધ્યા : યશ બેંકમાં ચેરમેન અશોક ચાવલાના રાજીનામાએ ગબડયો</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ખાનગી બેંક શેરોમાં આકર્ષણ રહ્યું હતું. કોટક મહિન્દ્રા બેંક રૂ.૩૩.૧૦ વધીને રૂ.૧૧૬૨.૬૫, એક્સીસ બેંક રૂ.૧૨.૯૦ વધીને રૂ.૬૨૫.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩ વધીને રૂ.૩૬૯.૬૦, એચડીએફસી બેંક રૂ.૧૫.૬૦ વધીને રૂ.૧૯૭૪.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૬૦ વધીને રૂ.૨૮૫.૩૦, પીએનબી રૂ.૭૧.૧૫, બેંક ઓફ બરોડા રૂ.૧૧૩, ઈન્ડસઈન્ડ બેંક રૂ.૧૫૧૩.૮૦, અલ્હાબાદ બેંક રૂ.૩.૫૦ વધીને રૂ.૪૨.૨૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૨.૪૦ વધીને રૂ.૮૭.૯૫, બેંક ઓફ ઈન્ડિયા રૂ.૨ વધીને રૂ.૮૪.૩૦, સિન્ડિકેટ બેંક રૂ.૩૫.૧૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૧ વધીને રૂ.૮૧.૫૫ રહ્યા હતા. જ્યારે યશ બેંકમાં ચેરમેન અશોક ચાવલાએ રાજીનામું આપી દેતાં ફરી વિવાદમાં સપડાયેલી બેંકના શેરમાં ઓફલોડિંગે રૂ.૧૬.૫૦ તૂટીને રૂ.૨૦૬ રહ્યો હતો. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૨.૧૨ પોઈન્ટ વધીને ૨૯૫૩૦.૮૨ બંધ રહ્યો હતો.</p><p>ક્રુડ ઓઈલના કડાકાએ ઓટો શેરોમાં તેજી : મારૂતી, કયુમિન્સ, અપોલો ટાયર, આઈશર મોટર્સ, હીરો, ટાટા મોટર્સ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ક્રુડ ૬૫ ડોલર નજીક આવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ ૩૩ પૈસા ઉછળીને રૂ.૭૧.૯૭ થઈ જતાં પેટ્રોલ, ડિઝલના ભાવમાં વધુ મોટા ઘટાડાની શકયતાએ ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત લેવાલી રહી હતી. કયુમિન્સ ઈન્ડિયા રૂ.૨૬.૬૦ ઉછળીને રૂ.૮૧૬.૪૫, અપોલો ટાયર રૂ.૬.૬૫ વધીને રૂ.૨૨૯.૮૦, આઈશર મોટર્સ રૂ.૬૦૮.૮૦ ઉછળીને રૂ.૨૩,૮૭૬.૭૫, હીરો મોટોકોર્પ રૂ.૬૨.૮૦ વધીને રૂ.૨૯૧૭.૨૦, ટાટા મોટર્સનું જેગુઆર લેન્ડ રોવરનું વેચાણ ઘટવાના પરિણામે મૂડીઝ દ્વારા ડાઉનગ્રેડ કર્યા છતાં શેરમાં લેવાલીએ રૂ.૩.૧૫ વધીને રૂ.૧૭૯.૯૫, મારૂતી સુઝુકી રૂ.૧૧૦.૫૦ વધીને રૂ.૭૪૮૨.૮૫, ભારત ફોર્જ રૂ.૩.૬૫ વધીને રૂ.૫૮૯.૩૫, એમઆરએફ રૂ.૧૮૬.૨૦ વધીને રૂ.૬૫,૬૦૯.૧૫, બોશ રૂ.૩૬.૨૦ વધીને રૂ.૧૯,૨૬૧.૪૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : વીઆઈપી ઈન્ડસ્ટ્રીઝ, ટાઈટન, બ્લુ સ્ટાર, વોલ્ટાસ ઉંચકાયા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોએ પસંદગીના શેરોમાં મોટી લેવાલી કરી હતી. વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૭૫ ઉછળીને રૂ.૪૬૮.૯૫, ટાઈટન રૂ.૨૮.૯૦ ઉછળીને રૂ.૯૨૧.૧૦, બ્લુ સ્ટાર રૂ.૧૭.૨૦ વધીને રૂ.૫૯૩.૧૫, વોલ્ટાસ રૂ.૧૦.૪૫ વધીને રૂ.૫૫૨.૮૫ રહ્યા હતા. બીએસઈ કન્ઝયુમર ડયુરેબલ્સ ઈન્ડેક્સ ૩૧૬.૪૬ પોઈન્ટ ઉછળીને ૨૦૦૭૬.૬૬ બંધ રહ્યો હતો.</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આકર્ષણ : અપોલો હોસ્પિટલ, વિમતા લેબ્સ, ફોર્ટિસ, દિવીઝ, ટોરન્ટ ફાર્મા, લુપીન વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું ફરી પસંદગીનું આકર્ષણ રહ્યું હતું. અપોલો હોસ્પિટલ રૂ.૯૯.૫૦ વધીને રૂ.૧૨૬૫.૬૫, સિક્વેન્ટ રૂ.૩.૩૦ વધીને રૂ.૬૯.૫૦, વિમતા લેબ રૂ.૧૦.૫૫ વધીને રૂ.૨૬૩.૪૫, ફોર્ટિસ રૂ.૨.૯૫ વધીને રૂ.૧૪૩.૬૫, દિવીઝ લેબ. રૂ.૨૬.૫૫ વધીને રૂ.૧૫૩૦.૮૫, ટોરન્ટ ફાર્મા રૂ.૨૫.૩૦ વધીને રૂ.૧૬૭૨.૧૫, ગ્લેનમાર્ક રૂ.૯.૪૫ વધીને રૂ.૬૬૪.૪૫, લુપીન રૂ.૧૧.૩૦ વધીને રૂ.૮૫૨.૬૦, અજન્તા ફાર્મા રૂ.૧૪ વધીને રૂ.૧૦૮૩.૩૦, ઈપ્કા લેબ રૂ.૬.૧૦ વધીને રૂ.૭૫૩.૧૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ છતાં અનેક શેરોમાં ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ : ૧૫૨૧ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં અનેક શેરોમાં ઉછાળે ફંડો, ખેલંદાઓના ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૨૧ અને વધનારની સંખ્યા ૧૦૯૧ રહી હતી. ૨૧૪ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની કેશમાં રૂ.૨૦૪૩ કરોડની ચોખ્ખી ખરીદી : ડીઆઈઆઈની કેશમાં રૂ.૧૬૫ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૨૦૪૩.૦૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૦૭૭.૯૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૪.૮૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૬૫.૩૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૮૪.૬૧ કરોડની ખરીદી સામે કુલ રૂ.૩૪૪૯.૯૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૧૮.૭૯ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૫૬૮.૨૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-118-points-to-35260-auto-banking-pharmaceutical-stocks-gain"},{"Title":"બજારમાં રૂપિયાની રેલમછેલ: RBI અર્થતંત્રમાં 12000 કરોડ ઠાલવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94ec046c-51e1-40df-a9f4-fd6c2b0a0811.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હીઃ&nbsp; તા,14 નવેમ્બર 2018, બુધવાર<br></p><p>ભારતીય રિઝર્વ બેન્કે દેશની ઈકોનોમીમાં લિક્વિડિટી વધારવાની સરકારની માગણીને સ્વીકારી લીધી છે. ભારતીય રિઝર્વ બેન્કને ૧૫ નવેમ્બરના રોજ સરકારી સિક્યુરિટીઝની ખરીદી માટે આર્થિક પ્રણાલીમાં રૂ. ૧૨૦૦૦ કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી છે.</p><p>કેન્દ્રીય બેન્કના એક નિવેદનમાં જણાવાયું છે, 'હાલની સ્થિતિ તથા આગળના સમયમાં ટકાઉ લિક્વિડિટીની આવશ્યક્તાને ધ્યાનમાં રાખીને રિઝર્વ બેન્કે ઓપન માર્કેટ ઓપરેશન (ઓએમઓ) અંતર્ગત સરકારી સિક્યુરિટીઝની ખરીદીનો નિર્ણય કર્યો છે. જેના અંતર્ગત કેન્દ્રીય બેન્ક ૧૫ નવેમ્બરે રૂ. ૧૨૦૦૦ કરોડની કેશ સિસ્ટમમાં ઉમેરશે. તેનાથી આઈએલએન્ડએફએસ ગૂ્રપની કંપનીઓ દ્વારા ચૂકવણીમાં અનેકવાર થયેલી ચૂકના કારણે સર્જાયેલ રોકડની અછતનો સામનો કરવામાં મદદ મળી શકશે.&nbsp;</p><p>ગત સપ્તાહે આરબીઆઈએ નવેમ્બર મહિના દરમિયાન બજારમાં સરકારી સિક્યુરિટીઝની ખરીદી દ્વારા લગભગ ૪૦ હજાર કરોડ રૂપિયાની રોકડ ઉમેરવાની ઘોષણા કરી હતી, જેનાથી તહેવારોની મોસમમાં રોકડની માગ પરિપૂર્ણ કરી શકાય. મંગળવારની આરબીઆઈની માર્કેટમાં રૂ. ૧૨૦૦૦ કરોડની રોકડ ઉમેરવાની ઘોષણા તેનો જ હિસ્સો હોવાનું મનાય છે.</p><p><span style=\"color: rgb(206, 0, 0);\">ઓપન માર્કેટ ઓપરેશન શું છે?<br></span>ઓપન માર્કેટ ઓપરેશન (ઓએમઓ)નો માર્ગ આરબીઆઈ દ્વારા એવા સમયે અપનાવવામાં આવે છે જ્યારે લિક્વિડિટીની સમસ્યા અર્થતંત્રમાં સર્જાતી હોય છે. ઓએમઓના ભાગરૂપે જ આરબીઆઈ સરકારી સિક્યુરિટીઝની હરાજીના ધોરણે ખરીદી કરશે, જેના માટે યોગ્યતાપ્રાપ્ત પાટસિપન્ટ્સે તેમની ઓફર આરબીઆઈની કોર બેન્કિંગ સોલ્યુશન (ઈ-કુબેર) સિસ્ટમમાં ૧૫ નવેમ્બર સુધીમાં સબમિટ કરવાની રહેશે.</p><p>ઓએમઓ એવી વ્યવસ્થા છે જેનો ઉપયોગ સિસ્ટમમાં લિક્વિડિટી ઉમેરવા કે ઘટાડવા માટે થાય છે.&nbsp;</p><p>જો લિક્વિડિટી વધુ પ્રમાણમાં હોય તો આરબીઆઈ સિક્યુરિટીઝનું વેચાણ કરે છે અને રૂપિયાની તરલતાને ઘટાડે છે. એ જ રીતે, જ્યારે લિક્વિડિટીની સ્થિતિ તણાવપૂર્ણ હોય તો ત્યારે આરબીઆઈ સિક્યુરિટીઝ માર્કેટમાંથી ખરીદે છે અને એ રીતે નાણાંને માર્કેટમાં વહેતા કરે છે.</p><p>RBI સરકાર પાસેથી કઈ કઈ સિક્યુરિટીઝ ખરીદશે ?</p><p>(૧) <span style=\"white-space:pre\">\t</span>૨૦૨૧માં પાકનારી ૮.૭૯ ટકાની સિક્યુરિટી</p><p>(૨) <span style=\"white-space:pre\">\t</span>૨૦૨૨માં પાકનારી ૬.૮૪ ટકાની સિક્યુરિટી</p><p>(૩) <span style=\"white-space:pre\">\t</span>૨૦૨૪માં પાકનારી ૮.૪૦ ટકાની સિક્યુરિટી</p><p>(૪) <span style=\"white-space:pre\">\t</span>૨૦૨૭માં પાકનારી ૮.૨૪ ટકાની સિક્યુરિટી</p><p>(૫) <span style=\"white-space:pre\">\t</span>૨૦૩૩માં પાકનારી ૬.૫૭ ટકાની સિક્યુરિટી</p>","PublishDate":"Thu, 15 Nov 2018 04:02:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-relmchel-in-the-market-rbi-will-12000-crore-in-the-economy"},{"Title":"ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધીને 5.28 ટકા: ચાર મહિનાની ટોચે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c577cb37-881e-4c96-bca1-7a469c81c7ba.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધીને ૫.૨૮ ટકા નોંધવામાં આવ્યો છે. જે છેલ્લા ચાર મહિનામાં સૌથી વધુ છે. ઓક્ટોબર મહિનામાં ઇંધણના ભાવ વધવાને કારણે જ્થ્થાબંધ ફુગાવામાં વધારો થયો છે.&nbsp;</p><p>જો કે નવેમ્બરમાં પેટ્રોલ અને ડીઝલના ભાવ સ્થિર થઇ જતાં આગામી મહિને મળનારી આરબીઆઇની નાણાકીય નીતિની સમીક્ષામાં વ્યાજ દરમાં કોઇ ફેરફાર કરવામાં ન આવે તેવી શક્યતા છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૮માં જથ્થાબંધ ભાવાંક(હોલસેલ પ્રાઇસ ઇન્ડેક્સ) આધારિત ફુગાવો ૫.૧૩ ટકા હતો. જ્યારે ગયા વર્ષે ઓક્ટોબરમાં ડબ્લ્યુપીઆઇ આધારિત ફુગાવો ૩.૬૮ ટકા હતો.&nbsp;</p><p>આજે જારી કરાયેલા સરકારી આંકડા મુજબ ઓક્ટોબરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૧.૪૯ ટકાનો ઘટાડો થયો હતો. સપ્ટેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૦.૨૧ ટકાનો ઘટાડો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં શાકભાજીના ભાવમાં ૧૮.૬૫ ટકાનો ઘટાડો થયો છે. સપ્ટેમ્બરમાં શાકભાજીના ભાવમાં ૩.૮૩ ટકાનો ઘટાડો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં ફ્યૂઅલ અને પાવર સેક્ટરના ફુગાવામાં ૧૮.૪૪ ટકાનો વધારો થયો છે. સપ્ટેમ્બરમાં આ સેક્ટરના ફુગાવામાં ૧૬.૬૫ ટકાનો વધારો થયો હતો.&nbsp;</p><p>ઓક્ટોબરમાં પેેટ્રોલ, ડીઝલ અને એલપીજીનો ફુગાવો અનુક્રમે ૧૯.૮૫ ટકા, ૨૩.૯૧ ટક અને ૩૧.૩૯ ટકા રહ્યો છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર ઓક્ટોબરમાં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો વધુ રહેવા પાછળ કોમોડિટીના ઉંચા ભાવ અને રૃપિયાનું નીચુ મૂલ્ય જવાબદાર છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 04:00:11 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wholesale-inflation-hits-4-month-high-in-october-rbi-likely-to-maintain-status-in-next-policy-review"},{"Title":"ક્રૂડમાં ત્રણ વર્ષનો સૌથી મોટો કડાકો બોલાતાં રૂપિયો ઉછળ્યો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં સોના-ચાંદીમાં આગળ વધતો ઘટાડો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7707305b-d66d-43c9-b606-5654fd8f5e91.jpeg\" data-filename=\"14-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારમાં કિંમતી ધાતુઓ નરમ હતી અને ત્યાં&nbsp; ભાવ નીચા મથાળે અથડાતા&nbsp; હતા.&nbsp; જોકે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં મોટો&nbsp; કડાકો બોલાતાં&nbsp; તેની પાછળ ઘરઆંગણે આજે&nbsp; કરન્સી બજારમાં વિવિધ કરન્સીઓ સામે રૂપિયો ઝડપી ઉંચકાયો હતો. તેના પગલે ઝવેરી બજારમાં આયાત પડતર નીચી ઉતરતાં&nbsp; હાજર બજારમાં&nbsp; ઘટતા ભાવોએ નવી માગના અભાવે માનસ વેંચવાનું&nbsp; રહ્યું હતું. કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૨.૬૭ વાળા આજે&nbsp; રૂ.૭૨.૧૮&nbsp; ખુલી નીચામાં રૂ.૭૧.૯૮ થી ૭૧.૯૯ થઈ ઉંચામાં&nbsp; ભાવ રૂ.૭૨.૪૨&nbsp; થઈ છેલ્લે સાંજે&nbsp; બંધ ભાવ રૂ.૭૨.૩૧ હતા. રૂપિયાના ભાવ આજે ૩૬ પૈસા વધ્યા હતા.</p><p>&nbsp;જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૬૦ પૈસા ઘટી ૯૩.૨૮થી&nbsp; ૯૩.૨૯ તથા યુરોના ભાવ ૨૭ પૈસા ઘટી રૂ.૮૧.૪૭થી ૮૧.૪૮ હતા. જોકે વિશ્વ બજારમાં&nbsp; બ્રિટીશ પાઉન્ડ ઉછળ્યાના સમાચાર હતા. બ્રેકઝીટનો&nbsp; ઉકેલ ટૂંકમાં આવી જવાની આશા બ્રિટનમાં&nbsp; બતાવાતી હતી. દરમિયાન, વિશ્વ બજારમાં&nbsp; &nbsp;મંગળવારે મોડી રાત્રે&nbsp; ક્રૂડતેલના ભાવમાં ૭થી ૮&nbsp; ટકાનું&nbsp; ગાબડું પડયું હતુ અને આના કડાકામાં&nbsp; ૩ વર્ષનો રેકોર્ડ તૂટયો હતો&nbsp; ૨૦૧૯માં&nbsp; વૈશ્વિક સ્તરે ક્રૂડતેલમાં માગ કરતા પુરવઠો વધુ રહેવાનો અંદાજ&nbsp; બહાર પડતાં તથા ઉત્રાદન નહિં ઘટાડવા ઉત્પાદક દેશોને અમેરિકાએ ચેતવણી આપતાં ક્રૂડના ભાવ ગબડયા અને તેની અસર બુલીયન બજાર તથા કરન્સી બજાર પર પણ પડી હતી.<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; રૂ.૩૦૯૦૦ વાળા રૂ.૩૦૭૭૦ તથા ૯૯.૯૦ના રૂ.૩૧૦૫૦ વાળા ૩૦૮૨૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૬૫૪૫ વાળા ૩૬૨૬૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૨૫૦થી ૩૬૩૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦થી ૧૧૫૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના&nbsp; નીચામાં ૧૧૯૭.૬૦ થઈ સાંજે ભાવ ૧૧૯૯.૮૦ ડોલર હતા.&nbsp; ચાંદીના ભાવ&nbsp; નીચામાં ૧૩.૮૯ થઈ સાંજે ૧૩.૯૬ ડોલર હતા. વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ૮૩૨.૬૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૦૮.૩૫થી ૧૧૦૮.૪૦ ડોલર હતા. ક્રૂડતેલના ભાવ ૭થી ૮ ટકા ગબડી બ્રેન્ટક્રૂડનાભાવ નીચામાં&nbsp; ૬૫ ડોલર થઈ સાંજે ભાવ ૬૬.૦૫ થી ૬૬.૧૦ ડોલર હતા.&nbsp; ઓકટોબરમાં ભાવ ઉંચામાં&nbsp; ૮૫થી ૮૬ ડોલર થયા હતા એ જોતાં&nbsp; એક મહિનામાં ભાવ આશરે ૨૦ ડોલર તૂટી જતાં બજારના ખેલાડીઓ સ્તબ્ધ થઈ ગયા છે.&nbsp; ન્યુયોર્કના ભાવ ગબડી નીચામાં ૫૫.૧૦થી ૫૫.૧૫ ડોલર થઈ સાંજે&nbsp; ભાવ ૫૫.૮૫થી ૫૫.૯૦ ડોલર હતા.&nbsp; ક્રૂડ ઉત્પાદક દેશોની મિટિંગ વિયેનામા ડિસેમ્બરમાં મળવાની છે. આ મિટિંગમાં&nbsp; હવે ઉત્પાદન કામ વિશે નિર્ણય કરાય એવી શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>દરમિયાન ઓપેકના જણાવ્યા મુજબ આવતા વર્ષે વૈશ્વિક સ્તરે&nbsp; ક્રૂડતેલની માગમાં ઘટાડો થશે એવી શક્યતા છે. ઈરાને ખાનગી કંપનીઓને&nbsp; તાજેતરમાં રવિવારે આશરે ૭ લાખ બેરલ ક્રૂડતેલ ૬૪.૯૭ ડોલરમાં વેંચ્યાના નિર્દેશો બહાર આવતા તેની અસર પણ ક્રૂડતેલના ભાવ પર&nbsp; દેખાઈ હતી.&nbsp; અમેરિકામાં&nbsp; ક્રૂડનું ઉત્પાદન કરતી ઓઈલ રીંગ્સની સંખ્યા પણ વધી છે. દરમિયાન, વૈશ્વિક ડાયમંડ બજારમાંથી વહેતા&nbsp; થયેલા સમાચાર&nbsp; મુજબ ૧૯ કેરેટનો પીન્ક ડાયમંડ ઓકશનમાં&nbsp; આશરે ૫૦૩.૭૫ લાખ ડોલરમાં વેંચાતા નવો રેકોર્ડ સર્જાયો છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-has-the-highest-three-years-big-crack-rupee-bounced"},{"Title":"ક્યુઆઈપીમાં મંદી આવતા કંપનીઓને રાઈટસ ઈશ્યુ તરફ વળવાની પડેલી ફરજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84d1800f-36a9-4bdf-b2ee-dd6cec0891fb.jpeg\" data-filename=\"14-iisue.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>રાઈટસ ઈશ્યુ મારફત ભંડોળ ઊભું કરવાની માત્રા વર્તમાન વર્ષમાં ૧૦ વર્ષની ઊંચી સપાટીએ રહી છે. નવ જેટલી કંપનીઓએ રાઈટસ ઈશ્યુ મારફત અત્યારસુધી રૂપિયા ૧૭૮.૬૦ અબજની રકમ ઊભી કરી છે જે ગયા વર્ષની રેલી કરતા ૨.૭૦ ગણી છે.&nbsp;</p><p>સેકન્ડરી બજારમાં નબળાઈ અને વોલેટિલિટીમાં વધારો થતાં કંપનીઓએ પોતાની નાણાંની જરૂરિયાત પૂરી કરવા કવાલીફાઈડ ઈન્સ્ટિટયૂશનલ પ્લેસમેન્ટને બદલે રાઈટસ ઈશ્યુ તરફ નજર દોડાવવાની ફરજ પડી છે. કવાલીફાઈડ ઈન્સ્ટિટયૂશનલ પ્લેસમેન્ટ રુટમાં થોડાઘણા રોકાણકારોને ખાનગી ધોરણે શેરોનું વેચાણ કરી તેમની પાસેથી નાણાં મેળવવામાં આવે છે.</p><p>આ વર્ષે ક્યુઆઈપી મારફત રૂપિયા ૧૬૧ અબજ ઊભા કરાયા હતા જે ગયા વર્ષે ઊભા કરાયેલા રૂપિયા ૫૬૧ અબજની સરખામણી ૭૦ ટકા ઓછા છે, એમ એક રિસર્ચ પેઢીના આંકડા જણાવે છે.</p><p>બજારની ડામાડોળ સ્થિતિને જોતા ક્યુઆઈપી ભરણાં હાલમાં નબળા રહેવાની શકયતા છે. જે કંપનીઓને નાણાંની અતિ આવશ્યકતા છે તેમણે રાઈટસ ભરણાં તરફ વળવું પડે છે એમ એક બેન્કરે જણાવ્યું હતું.&nbsp;</p><p>૨૦૧૮માં અત્યારસુધીનો સૌથી મોટો રાઈટસ ઈશ્યુ ટાટા સ્ટીલનો રૂપિયા ૧૨૭ અબજનો રહ્યો હતો. આ ભરણાં મારફત આવેલા નાણાંનો ઉપયોગ કંપનીએ દેવાના રિપેમેન્ટ માટે કર્યો છે.&nbsp;</p><p>૨૦૧૬ તથા ૨૦૧૭માં રાઈટસ ઈશ્યુની લોકપ્રિયતા લગભગ ઘટી ગઈ હતી. અથવા તો કંપનીઓએ તે લાવવાને બદલે ક્યુઆઈપી તરફ વધુ ધ્યાન આપતી હતી. છેલ્લા કેટલાક મહિનાથી સેકન્ડરી બજાર ભારે વોલેટાઈલ બનતા હાઈ નેટવર્થ સાથેના અને સંસ્થાકીય રોકાણકારો હાલમાં ઈક્વિટીઝમાં નાણાં ઠાલવવાનું ટાળી રહ્યા છે.&nbsp;</p><p>૨૦૧૬ તથા ૨૦૧૭માં રાઈટસ ઈશ્યુ મારફત અનુક્રમે રૂપિયા ૧૯ અબજ અને રૂપિયા ૩૫ અબજ ઊભા કરાયા હતા. જ્યારે ક્યુઆઈપી મારફત રૂપિયા ૪૭ અબજ અને રૂપિયા ૫૬૧ અબજ ઊભા કરાયા હતા. ક્યુઆઈપી નાણાં ઊભા કરવા માટેનો એક ઝડપી અને સસ્તો માર્ગ હોવાથી કંપનીઓ તેને વધુ પ્રાધાન્ય આપે છે, એમ પણ બેન્કરે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/companies-which-have-been-facing-a-recession-in-qip-are-forced-to-move-towards-the-rights-issue"},{"Title":"સરકાર પીસીએમાં રાહત માંગશે તો RBI જાહેર બેંકોમાંથી પ્રતિનિધિ હટાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22a19be4-add8-4a7e-a8dc-9d765fcc30fb.jpeg\" data-filename=\"14-rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>&nbsp;સરકાર દ્વારા પ્રોમ્પ્ટ કરેક્ટિવ એક્શન (પીસીએ) માળખુ હળવુ કરવા પર ભાર મૂકવામાં આવ્યો તો જાહેર ક્ષેત્રની બેન્કોના બોર્ડમાંથી રિઝર્વ બેન્ક તેના પ્રતિનિધિઓ પરત બોલાવી લેશે. રિઝર્વ બેન્કે આ પગલું દેવામાં ડૂબેલી સરકારી બેન્કો પર લાદેલું છે.</p><p>સરકાર હળવા પીસીએ માળખા પર ભાર મૂકે તેવી સંભાવના છે. રિઝર્વ બેન્કની સરકાર સાથે ૧૯મી નવેમ્બરના રોજ બેઠક થવાની છે. તેમા વૈશ્વિક ધારાધોરણો સાથે સુસંગત નિયમો લાગુ કરવાની જોગવાઈ હળવી બનાવવાની માંગ છે, જેથી બેન્કો બીજા છ લાખ કરોડનું ધિરાણ કરી શકે જેના લીધે વૃદ્ધિને વેગ મળશે અને રોજગારી સર્જન થશે.&nbsp;</p><p>બંને પક્ષો વચ્ચે યોજાનારી બેઠક પૂર્વે ચાલતી ચર્ચાવિચારણાથી માહિતગાર અધિકારીએ જણાવ્યું હતું કે જો સરકાર બધા મોરચે રાહત ઇચ્છતી હોય તો મધ્યસ્થ બેન્કે વહીવટી પ્રવૃત્તિથી છેડો રાખવો જોઈએ અને પછી તેના જે પરિણામ આવે તે ભોગવવા પડે.&nbsp;</p><p>સરકારે અગાઉ આરબીઆઇ એક્ટના સેક્શન ૭ હેઠળ લગભગ ડઝનેક મુદ્દાઓ ઉઠાવ્યા હતા. તેના હેઠળ તે ગવર્નર સાથે સલાહમસલત કરીને રેગ્યુલેટરને દિશાનિર્દેશો પાઠવી શકે. અગાઉ આ કાયદાકીય જોગવાઈનો ક્યારેય ઉપયોગ થયો નથી તથા તે દર્શાવે છે કે તેમની વચ્ચેના સંબંધો કેટલા બગડી ગયા છે.</p><p>સરકારી બેન્કોના બોર્ડમાં રિઝર્વ બેન્કના પ્રતિનિધિઓ તેની મેનેજમેન્ટ સમિતિમાં છે જે ધિરાણ દરખાસ્તો અંગે નિર્ણય લે છે. આ વર્ષે અગાઉ રિઝર્વ બેન્કના ગવર્નર ઉરિજિત પટેલે સંસદીય સમિતિને જણાવ્યું હતું કે મધ્યસ્થ બેન્ક સરકાર સાથે સરકારી બેન્કોમાંથી તેના પ્રતિનિધો દૂર કરવા વાતચીત કરી રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-government-asks-for-relief-in-pca-rbi-will-remove-representatives-from-public-banks"},{"Title":"IL&FS પ્રકરણ બાદ NBFC  દ્વારા નવી ભરતી પર લાગેલી લગભગ બ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eadd3997-78a0-4f5a-9dd7-c05f97a84976.jpeg\" data-filename=\"14-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીસ લિ.(આઈએલએન્ડએફએસ)ની કટોકટીને પગલે ધિરાણ વેપાર પર અસર પડતા નોન-બેન્કિંગ ફાઈનાન્સ કોર્પોરેશન્સ (એનબીએફસી)એ નવી ભરતી પર બ્રેક મારી છે. તાજેતરના ભૂતકાળમાં&nbsp; એનબીએફસીમાં મોટેપાયે ભરતી થતી હોવાનું જોવા મળતું હતું. કેટલીક એનબીએફસી તો પોતાના હરીફો ખાતેથી અને બેન્કોમાંથી ટેલેન્ટને પોતાની તરફ ખેંચી રહી હતી.</p><p>નાણાં વર્ષ ૨૦૧૮માં એનબીએફસી દ્વારા કરાયેલી ભરતીમાંથી ૬૫થી ૭૦ ટકા બેન્કિંગ ક્ષેત્રમાંથી થઈ હતી, એમ ઉદ્યોગના અંદાજો જણાવે છે. જો કે હાલમાં માનસ ખરડાયેલું છે અને કોઈપણ એનબીએફસી ભરતી કરતી નથી એમ એક એનબીએફસીના એકઝિકયૂટિવ ચેરમેને જણાવ્યું હતું. કર્મચારીઓની ભરતીને બ્રેક મારવા ઉપરાંત એનબીએફસીએ લોન્સ છૂટી કરવાનું પણ લગભગ અટકાવી દીધું છે. કામકાજમાં વૃદ્ધિ ન હોય તે આવકમાં વધારો થતો ન હોય તો નવી ભરતી કરવાનો શું અર્થ છે એવો તેમણે સવાલ કર્યો હતો.<br></p><p>છેલ્લા એક મહિનાથી નવી ભરતી લગભગ અટકી પડી છે. નાની એનબીએફસી ખાસ કરીને રૂપિયા ૧૦ અબજથી નીચેની એસેટ બુક સાથેની એનબીએફસી વધુ મુશકેલીમાં મુકાઈ શકે છે.&nbsp;</p><p>મૂડીની ભારે ખેંચ તથા સખત નિયમનકારી માર્ગદર્શિકાને પરિણામે કેટલીક એનબીએફસીએ તો તાળાં મારવાનો વારો આવ્યો છે. આરબીઆઈએ ગયા સપ્તાહમાં જ ૩૧ એનબીએફસીના લાયસન્સ રદ કર્યાનું જાહેર કર્યું હતું. જો કે લાયસન્સ શા માટે રદ કરાયા તેના કોઈ કારણ અપાયા નહોતા. થોડાક મહિના પહેલા એનબીએફસી ચીફ એક્ઝિકયૂટિવ ઓફિસરોને વાર્ષિક રૂપિયા ૨થી ૪ કરોડના પેકેજ ઓફર કરતી હોવાનું પણ જોવા મળ્યું હતું.&nbsp;</p><p>એનબીએફસી જેમનો વૃદ્ધિ દર ૨૦૧૩થી ઝડપી રહ્યો છે તેમાં પણ હવે બ્રેક લાગવાની વકી છે. આઈએલએન્ડએફએસ દ્વારા તાજેતરમાં અનેક ડિફોલ્ટને કારણે એનબીએફસી ચર્ચાનો મુદ્દો બની છે.&nbsp;</p><p>એકતરફ બેન્કો બેડ લોન્સ અને મૂડી ખેંચનો સામનો કરી રહી છે ત્યારે&nbsp; ધિરાણ વેપાર વધારવા એનબીએફસી છેલ્લા કેટલા ક વર્ષોથી માર્ગ, પાવર પ્લાન્ટસ અને રહેઠાણ બાંધકામ ક્ષેત્રે રહેલી ધિરાણ માગને ઝડપી લેવા સ્પર્ધાઓ કરી રહી હતી.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nearly-a-break-on-new-recruitment-by-nbfc-after-il-fs-chapter"},{"Title":"NTPCના ૧૦ થર્મલ પાવર પ્લાન્ટ પાસે કોલસો ખતમ થતા વિજળીની તંગી સર્જાવાના એંધાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78ab49a3-d22e-4c79-a8b0-dbe7ab6d79fe.jpeg\" data-filename=\"14-power.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી: તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>દેશની સૌથી મોટી પાવર જનરેશન કંપની એનટીપીસીના ૨૪ થર્મલ પાવર સ્ટેશનમાંથી ૧૦ પાસે કોલસાનો સ્ટોક ખતમ થઈ ગયો છે. કંપનીના અધિકારીઓએ જણાવ્યું હતું કે તેનાથી પાવર જનરેશન પર અસર પડી છે. કંપની વધુ ડિમાન્ડ પૂરી કરવામાં નિષ્ફળ રહી છે.</p><p>એનટીપીસીની ૨૪૦૩૦ મેગાવોટની કેપેસિટીમાંથી લગભગ ૬૪ ટકા પાસે માંડ ત્રણ દિવસ જેટલો કોલસો બચ્યો છે. કંપનીના જોઈન્ટ વેન્ચરમાં ૪૬૧૦ મેગાવોટની સંપૂર્ણ કેપેસિટીની પણ આવી જ સ્થિતિ છે. એનટીપીસીના સોલાપુર, સિપત, સિંહાદ્રી, ફરક્કા અને કહલગાંવ થર્મલ પાવર પ્લાન્ટ્સ પાસે કોલસો નથી. કોરબા અને કુડગી થર્મલ પાવર પ્લાન્ટ પાસે એક દિવસથી ઓછો કોલસો બચ્યો છે. કંપનીના જોઈન્ટ વેન્ચરમાં એનએસપીસીએલ ભિલાઈ પ્લાન્ટ, એનટીઈસીએલ વેલુર પ્લાન્ટ અને કેબીયુએનએલ કાંતિ પાસે કોઈ સ્ટોક બચ્યો નથી.</p><p>કંપનીના એક વરિ અધિકારીએ જણાવ્યું હતું, 'ડિમાન્ડ વધવાથી અમારે વધુ વીજળીનું ઉત્પાદન કરવું પડી રહ્યું છે અને તેના માટે કોલસાની આવશ્યકતા વધી છે. તેનાથી એનટીપીસીના લગભગ દરેક પાવર સ્ટેશન પાસે કોલસાની ઈન્વેન્ટરી ઘટી ગઈ છે. કંપનીના લગભગ તમામ પાવર પ્લાન્ટ અત્યાર ચાલી રહ્યા છે અને અમારે દરેક પ્લાન્ટમાં કેપેસિટીનો ઉપયોગ ઓછામાં ઓછા પાંચ ટકા ઓછો કરવો પડે છે. ઈંધણની અછતના કારણે પાવર જનરેશન ઘટયું છે.કોલ ઈન્ડિયા (સીઆઈએલ)એ એપ્રિલ-ઓક્ટોબર દરમિયાન પાવર સેક્ટરને ૯ ટકા વધુ સપ્લાઈ કરવાનો દાવો કર્યો છે. પરંતુ તેના પછી અનેક થર્મલ પાવર પ્લાન્ટ્સમાં કોલસાનો ઘટાડો છે. કોલ ઈન્ડિયાના મહાનદી કોલફિલ્ડ, સેન્ટ્રલ કોલફિલ્ડ અને સાઉથ ઈસ્ટર્ન કોલફિલ્ડ જેવી સબસિડિયરીઝને હાલમાં જ સરકારે એનટીપીસી સહિત સરકારી કંપનીઓને પ્રાથમિકતાના આધારે કોલસાની સપ્લાઈ કરવાનો નિર્દેશ અપાયો હતો. એપ્રિલ-ઓક્ટોબર દરમિયાન કોલ ઈન્ડિયાની રોજિંદી સપ્લાઈ ૧૭.૫ લાખ ટન પર પહોંચી હતી, જ્યારે કેન્દ્રએ તેની સપ્લાઈ વધારીને ઓછામાં ઓછા ૨૦ લાખ ટન પ્રતિ દિવસ કરવા કહ્યું હતું, કોલ ઈન્ડિયાના એક વરિ અધિકારીએ કહ્યું હતું કે કંપની નવેમ્બરમાં સપ્લાઈ વધારીને ૨૦ લાખ ટન પ્રતિ દિવસ પહોંચાડવાની કોશિશ કરી રહી છે. જેનાથી પાવર પ્લાન્ટમાં સ્ટોક વધારી શકાય.</p><p>કોલસાની અછતના કારણે પાવર સેક્ટર પર મોટી અસર પડી રહી છે. જો કે કોલ ઈન્ડિયાનો દાવો છે કે તેનાથી એપ્રિલ-ઓક્ટોબર દરમિયાન પાવર સેક્ટર માટે માલગાડીઓ પર વધુ કોલસો લોડ કરાયો છે. કંપનીના કહેવા પ્રમાણે સપ્લાઈ વધે એ માટે તેણે પોતાના પિટ હેડ સ્ટોકનો પણ ઉપયોગ કર્યો છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ntpcs-10-thermal-power-plants-will-have-power-cuts-due-to-coal-erosion"},{"Title":"યુરોપના નવા રેસિડયૂ ધોરણોને કારણે દાડમની નિકાસ પર અસર થવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47167fa4-1073-4509-bf0f-4152d6cc54dc.jpeg\" data-filename=\"14-export.jpg\" style=\"width: 50%; float: right;\">પૂણે,તા. 14 નવેમ્બર 2018, બુધવાર<br></p><p>હાલમાં દાડમની મોસમ પૂરજોશમાં ચાલી રહી છે અને ૨૦૧૮-૧૯ની વર્તમાન મોસમમાં ૮૫૦૦૦ ટન દાડમ નિકાસ થવાની અપેક્ષા રખાઈ રહી છે, પરંતુ ભારત ખાતેથી આયાત કરાતા દાડમ પર યુરોપ, રશિયા, ઈન્ડોનેશિયા અને ચીન સહિતના કેટલાક દેશોએ સખત રેસિડયૂ મોનિટરિંગ પ્લાન લાગુ કરતા નિકાસ સામે અવરોધ આવવાનું જોખમ ઊભું થયું છે.&nbsp;</p><p>યુરોપમાં દ્રાક્ષ માટે રેસિડયૂ મોનિટરિંગ પ્લાન&nbsp; પ્રતિ કિલો સામાન્ય રીતે ૭૫ એમજી રહે છે જ્યારે દાડમ માટે તે ઘટાડીને બે એમજી કરાયો છે જેને કારણે દાડમની નિકાસ કરવાનું મુશકેલ બની રહ્યું છે એમ મહારાષ્ટ્ર પ્રોમેગ્રેનેટ ગ્રોઅર્સ રિસર્ચ એસોસિએશનના એક હોદ્દેદારે જણાવ્યું હતું.</p><p>રેસિડયૂ મોનિટરિંગ પ્લાનની મર્યાદા જે બે એમજી છે તે વધારીને ૧૦ એમજી પર લાવવા યુરોપને સમજાવવા એગ્રિકલ્ચરલ એન્ડ પ્રોસેસ્ડ ફૂડ પ્રોડકટસ એકસપોર્ટ ડેવલપમેન્ટ ઓથોરિટી (અપેડા)ને વિનંતી કરાઈ હોવાનું પણ તેમણે જણાવ્યું હતું.</p><p>ગયા વર્ષની મોસમમાં પણ આવા પ્રકારની વિનંતી કરવામાં આવી હતી પરંતુ તેમાં કોઈ સફળતા મળી નહોતી. દૂકાળની સ્થિતિ છતાં દાડમનું ઉત્પાદન ૧૫ લાખ ટન રહેવાની ધારણાં છે અને નિકાસ ૮૫૦૦૦ ટન થવાની અપેક્ષા છે.&nbsp;</p><p>આમાંથી ૧૦,૦૦૦ ટન યુરોપ, ૩૦,૦૦૦ ટન બંગલાદેશ, ૪૦,૦૦૦ ટન પશ્ચિમ એશિયા અને ૫૦૦૦ ટન અન્ય દેશોમાં નિકાસ થવાની ધારણાં છે. સામાન્ય રીતે દર વર્ષે નવેમ્બરમાં નિકાસ મોસમ શરૂ થાય છે અને માર્ચમાં પૂરી થાય છે. દેશમાં મહારાષ્ટ્ર દાડમનું સૌથી મોટું ઉત્પાદક રાજ્ય છે. આ વર્ષે થયેલા ૧.૮૦ લાખ હેકટર વિસ્તાર વાવેતરમાંથી ૧.૩૦ લાખ હેકટર વાવેતર મહારાષ્ટ્રમાં થયું છે.</p>","PublishDate":"Wed, 14 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-europes-new-racetermine-standards-pomegranate-exports-will-be-affected"}]