[{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 14:38:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"Video: ભારતે સ્વીકાર્યું, આપણું એક મિગ ક્રેશ થયું, એક પાયલોટ થયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7676755a-c749-4b83-8bf2-98e32b7d9ee9.jpeg\" data-filename=\"indian-piolat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>આજે ભારતીય સરહદમાં પાકિસ્તાની ફાઇટર વિમાને ઘૂસણખોરી કરી. જવાબી કાર્યવાહીમાં ભારતે એક પાકિસ્તાની ફાઇટર વિમાનને ફૂંકી માર્યું. પરંતુ આ દરમિયાન ભારતના એક ફાઇટર પ્લેન પર પાકિસ્તાને હુમલો કર્યો.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p> </p><p>પાકિસ્તાને દાવો કર્યો છે કે ભારતનો એક પાયલોટ તેમના કબ્જામાં છે. ભારતે સરકારે પણ એક પાયલોટ લાપતા હોવાની વાત સ્વીકારી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે કહ્યું કે ભારતની એરસ્ટ્રાઇકના જવાબમાં પાકિસ્તાને એક્શન લીધું. ત્યાર બાદ ભારતે તેમના ફાઇટર પ્લેનને પાડી દીધું. જોકે, આ કાર્યવાહીમાં ભારતનું એક મિગ વિમાન ક્રેશ થઇ ગયું અને આપણો એક પાયલોટ લાપતા છે. તેની તપાસ ચાલી રહીં છે.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 11:26:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-pilot-named-abhinandan-custody-of-the-pakistan-india-accept-one-pilot-missing"},{"Title":"દેશ સુરક્ષિત હાથોમાં છે, ભારત માતાનું શીશ ઝૂકવા નહીં દઉં : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe2ae5b-c5e1-4564-bef6-1f8894679ba5.jpeg\" data-filename=\"zukva.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માનવતાના દુશ્મનોથી ધરતીને બચાવવા પ્રભુની શક્તિ હંમેશા આપણી સાથે છે&nbsp;</b><br></p><p>ચુરુ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પાકિસ્તાનમાં આતંકી કોમ્પો પર એરફોર્સની સ્ટ્રાઇક બાદ વડા પ્રધાન નરેન્દ્ર મોદીએ સૈન્યના વખાણ કર્યા હતા. સાથે તેમણે જણાવ્યું હતું કે દેશ સુરક્ષીત હાથોમાં છે. મોદીએ સૈન્યની ત્રણેય પાંખોના વડાઓની સાથે બેઠક યોજી હતી જેમાં આખા ઓપરેશન અંગે ચર્ચા કરી હતી. દરમિયાન એવા પણ અહેવાલો છે કે મોડીરાત્રે જ્યારે આ એર સ્ટ્રાઇક થઇ રહી હતી ત્યારે તેનું મોનિટરિંગ નરેન્દ્ર મોદી પણ કરતા હતા. નરેન્દ્ર મોદી બુધવારે રાજસ્થાનની મુલાકાતે હતા, દરમિયાન ચુરુમાં મોદીએ સભાને સંબોધી હતી. જેમાં તેમણે દાવો કર્યો હતો કે દેશ સુરક્ષીત હાથોમાં છે અને અમે દેશને ઝુકવા નહીં દઇએ. દેશની આગળ કઇ જ નથી.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે માનવતાના દુશ્મનોથી આ વિશ્વને બચાવવા માટે પ્રભુની શક્તિ હંમેશા આપણી સાથે રહે છે. દરમિયાન મોદીએ દક્ષીણ દિલ્હીમાં વિશાળ ૮૦૦ કિલોની ભગવતગીતાનું વિમોચન કર્યું હતું, આ ગીતા ગ્રંથમાં ૬૭૦ પાના છે અને તેના વજનને કારણે પણ તે ચર્ચામાં છે. દરમિયાન ગીતા વિશે વાત કરતા મોદીએ જણાવ્યું હતું કે ગીતામાં દરેક સવાલોનો જવાબ રહેલો છે. તમે વિદ્યાર્થી હોવ કે કોઇ રાજ્યના વડા તમને દરેક પ્રકારના જવાબો ગીતામાંથી મળી જશે. ગીતામાં દરેક સમસ્યાઓનું નિરાકરણ રહેલું છે.&nbsp; મોદીએ સાથે કોંગ્રેસ સરકાર પર પ્રહારો કર્યા હતા અને દાવો કર્યો હતો કે રાજસ્થાનમાં નવી સરકાર રચાયા બાદ ખેડૂતોને કેન્દ્ર સરકાર જે સહાય આપી રહી છે તેને પહોંચતી અટકાવવામાં આવી રહી છે. હાલમા જારી કિસાન સમ્માન યોજનાના લાભાર્થી ખેડૂતોની યાદી કેટલાક રાજ્યો નથી મોકલી રહ્યા તેવો દાવો મોદીએ કર્યો હતો, આ ઉપરાંત જીએસટીનો મુદ્દો પણ ઉઠાવ્યો હતો અને દાવો કર્યો હતો કે હાલમાં ઘરોની ખરીદીમાં જીએસટીમાં ઘટાડો કરવામાં આવ્યો તેનાથી મધ્યમવર્ગને ફાયદો થશે.&nbsp;</p><p>દરમિયાન નરેન્દ્ર મોદીએ એરફોર્સની સ્ટ્રાઇક બાદ સૈન્યની ત્રણેય પાંખ આર્મી, એરફોર્સ અને નેવીના વડાઓની સાથે બેઠક યોજી હતી, અને સમગ્ર મામલે રિપોર્ટ માગ્યો હતો.&nbsp; બીજી તરફ ભારતીય એરફોર્સે પાકિસ્તાનની સરહદમાં ઘુસીને હવાઇ હુમલો કરતા ભારતમાં ઠેરઠેર ઉજવણીનો માહોલ હતો, લોકોએ મીઠાઇઓ વહેંચી હતી અને રસ્તા પર ઉતરીને ઉજવણી કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-country-is-in-safe-hands-india-will-not-give-zaka-to-mothers-mother-modi"},{"Title":"56ની છાતીની મર્દાનગી: પાક.માં ઘૂસી 350 આતંકીને ફૂંકી માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e41fc0f-0571-4328-9488-2f3e003d532f.jpeg\" data-filename=\"marad.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદી સરકારે સૈન્યને છૂટોદોર આપ્યા બાદ એરફોર્સનું પરાક્રમ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પુલવામા હુમલાનો બદલો લેવા સૈન્ય-એરફોર્સે મળીને પાકિસ્તાની સરહદે આવેલા આતંકી કેમ્પો પર હવાઇ હુમલા કર્યા હતા, આ હવાઇ હુમલામાં આતંકીઓના કેમ્પોને નિશાન બનાવવામાં આવ્યા હતા. </p><p>એવા અહેવાલો છે કે આ હુમલામાં આતંકીઓના અનેક કેમ્પોનો ખાતમો બોલાવવામાં આવ્યો અને આશરે ૩૫૦થી વધુ આતંકીઓ પણ માર્યા ગયાના અહેવાલો છે. આ ઓપરેશન સરહદેથી ૭૦ કિ.મી. દૂર પાક.માં પાર પાડવામાં આવ્યું હતું. આતંકીઓને એક ફાઇવ સ્ટાર જેવા કેમ્પમાં રાખવામાં આવ્યા હતા. ભારતીય સૈન્યએ હવાઇ હુમલો કર્યો હોવાનું પાકિસ્તાન સૈન્યએ પણ કબુલ્યું હતું.&nbsp;</p><p>ગત ૧૪મીએ પુલવામામાં પાકિસ્તાની આતંકીઓએ કરેલા હુમલામાં સૈન્યના ૪૦થી વધુ જવાનો શહીદ થયા હતા. જે બાદ બદલા માટે સરકાર પર દબાણ હતું, સરકારે પણ સૈન્યને છુટ આપી દીધી હતી. પરીણામે સૈન્યએ આ હુમલાનો બદલો લેવા હવાઇ હુમલા કરી દીધા હતા. ૧૯૭૧માં પાકિસ્તાનના બે ટુકડા કર્યા તે બાદ પહેલી વખત ભારતે પાકિસ્તાન પર હવાઇ હુમલા કર્યા છે. </p><p>પીઓકેના બાલાકોટમાં આવેલા પાકિસ્તાની આતંકીઓના કેમ્પોને ખતમ કરી દેવામાં આવ્યા છે. મોડી રાત્રે ૩.૪૫ કલાકે આ ઓપરેશન શરૃ થયું હતું અને માત્ર ૨૦ જ મિનિટમાં પાકિસ્તાની આતંકીઓનો ખાતમો બોલાવી દીધો હતો. ઓપરેશન વહેલી સવારે ૪ વાગ્યે પૂર્ણ કરી લેવામા આવ્યું હતું. કેમ્પો પર એક હજાર કિલોના બોમ્બ ફેકી તેનો કચ્ચરઘાણ વાળી દીધો હતો.&nbsp;</p><p>એવા અહેવાલો છે કે પુલવામા હુમલા બાદ જૈશ-એ-મોહમ્મદ નામના સંગઠને પોતાના આતંકીઓને સરહદેથી ખસેડીને બાલાકોટમાં એક વીઆઇપી કેમ્પમાં રાખ્યા હતા. જ્યાં સ્વીમિંગ પુલ સહીતની સુવિધા છે. આતંકીઓએ સરહદેથી ૭૦ કિમી અંદર આ આતંકીઓને એકઠા કરીને રાખ્યા હતા. જેની જાણકારી ભારતીય ગુપ્તચર સંસ્થાઓને મળી હતી. જેના આધારે ભારતીય જવાનોએ બહાદુરી દેખાડી અને માત્ર ૨૦ જ મિનિટમાં ઓપરેશનને પાર પાડી અનેક આતંકીઓનો ખાતમો બોલાવ્યો હતો.&nbsp;</p><p>સૈન્યએ આ ઓપરેશન માટે યુદ્ધ વિમાન મિરાજનો ઉપયોગ કર્યો હતો. જે આતંકીઓનો ખાતમો બોલાવ્યો તેમાં કેટલાક તાલીમ આપનારા આતંકીઓ પણ હતા. ભારતીય સૈન્યની આ બહાદુરીને દેશે બિરદાવી હતી અને વિપક્ષ સરકાર બન્નેએ એક થઇને આ ઓપરેશન બદલ જવાનોના વખાણ કર્યા હતા.&nbsp;</p><p><b>જૈશ પુલવામા જેવા આત્મઘાતી હુમલાની ફિરાકમાં હતું</b></p><p>જૈશ-એ-મોહમ્મદે પુલવામા હુમલો કર્યો હતો, ગુપ્તચર સંસ્થાઓ પાસેથી મળતી માહિતી અનુસાર તે આવો જ બીજો હુમલો કરવાની ફિરાકમાં હતું. જોકે તે પહેલા જ આતંકી સંગઠનના કેમ્પોનો ખાતમો બોલાવીને જૈશની કમર તોડી નાખી છે. કાશ્મીરમાં હાલ સૌથી વધુ હુમલા જૈશ-એ-મોહમ્મદ નામનું આતંકી સંગઠન જ કરાવી રહ્યું છે. પીઓકેમાં હાલ તેના તાલિમ કેમ્પો પણ ચાલી રહ્યા છે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/56-chest-masochists-spilled-350-in-pakistan"},{"Title":"એરસ્ટ્રાઇક બાદ સરકારે બોલાવી સર્વદળિય બેઠક, હુમલા અંગે આપશે જાણકારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f056dfd-a68a-4c23-9df1-4dd16d8a5321.jpeg\" data-filename=\"national-all-party-meet-aft.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાનના બાલાકોટ સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇક બાદ સરકારે સર્વદળિય બેઠક બોલાવી છે. આ બેઠકમાં સરકાર તરફથી તમામ દળોને એરસ્ટ્રાઇકની જાણકારી આપવામાં આવશે.</div><div><br></div><div>આજે ભારતીય વાયુસેનાના મિરાઝ વિમાનોએ પાકિસ્તાન સ્થિત બાલાકોટમાં એરસ્ટ્રાઇક કરી જૈશ-એ-મોહમ્મદના કેમ્પો પર હુમલો કર્યો હતો. અધિકારીઓએ જણાવ્યું છે કે આ હુમલામાં મોટી સંખ્યામાં આતંકવાદી ટ્રેનર અને મોટા કમાંન્ડ માર્યા ગયા છે.</div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજ દ્વારા દિલ્હીના જવાહરલાલ નહેરુ ભવનમાં બોલાવવામાં આવેલી સર્વદળિય બેઠકમાં એરસ્ટ્રાઇક અંગે તમામ દળોને જાણકારી આપવામાં આવશે.</div>","PublishDate":"Tue, 26 Feb 2019 12:32:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-all-party-meet-after-indian-air-force-strike-at-balakot"},{"Title":"પાકિસ્તાન પર એરસ્ટ્રાઇ બાદ ચીનની પ્રતિક્રિયા, સંયમ જાળવો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50a6d8b8-64a2-43ba-8e5f-175c60e469c3.jpeg\" data-filename=\"china-urges-india-pakistan-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>ભારતીય વાયુલેનાની એર સ્ટ્રાઇક બાદ પાકિસ્તાન હચમચી ગયું છે ત્યારે પાકિસ્તાનના દોસ્ત ચીન તરફથી આ એક્શન પર પ્રતિક્રિયા આવી છે. ચીને જૈશ-એ-મોહમ્મદના સૌથી મોટા પ્રશિક્ષણ વર્ગમાં ભારતના હવાઇ હુમલા બાદ સંયમ જાળવવાનું આહ્વાન કર્યું છે.</div><div><br></div><div>ચીન તરફથી જાહેર કરવામાં આવેલા નિવેદનમાં કહેવામાં આવ્યું છે કે, આ એર સ્ટ્રાઇક કરતા ભારત પાકિસ્તાને દ્વિપક્ષીય સંબંધોમાં સુધારો કરવો જોઇએ. દક્ષિણ એશિયામાં શાંતિ જાળવવા બંન્ને દેશો વચ્ચે સ્થિરતા જરૂરી છે.</div>","PublishDate":"Tue, 26 Feb 2019 12:31:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/china-urges-india-pakistan-to-exercise-restraint-after-air-strike"},{"Title":"પુલવામા હુમલાનું RDX પાકિસ્તાનથી લવાયેલું, વિસ્ફોટમાં વપરાયેલી કારનું પગેરું મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84021cb7-82e4-4298-8986-572341ed0637.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦૧૧માં વેચાયેલી કારના માલિકો સાત વખત બદલાયા, અંતે હુમલાના ૧૦ દિવસ પહેલા આતંકી સજ્જાદે ખરીદી હતી<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કાશ્મીરના પુલવામામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ હવે સામે આવી ગયા છે. એનઆઇએની તપાસમાં જાણવા મળ્યું છે કે પુલવામા હુમલાને અંજામ આપવા માટે આતંકીએ મારુતી ઇકો નામની કારનો ઉપયોગ કર્યો હતો. આ કારને હુમલાના ૧૦ દિવસ પહેલા જ ખરીદવામાં આવી હતી. જોકે હુમલા બાદ આ કારનો માલીક ગુમ છે જેની શોધખોળ ચાલી રહી છે.</p><p>&nbsp;અધિકારીઓએ જણાવ્યું હતું કે એનઆઇએને તપાસમા જાણવા મળ્યું છે કે જે ઇકો કારનો ઉપયોગ પુલવામા હુમલામાં થયો હતો તેના માલિકનું નામ સજ્જાદ બટ છે અને તે અનંતનાગનો વતની છે. આ કારનો માલિક સજ્જાદ બટ જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠનમાં સામેલ થયો હતો જે બાદ હાથમાં હથિયારો સાથેની તેની તસવીરો સોશિયલ મીડિયામાં વાઇરલ થઇ હતી.&nbsp;</p><p>એનઆઇએના એક પ્રવક્તાએ જણાવ્યું હતું કે ફોરેન્સીક રિપોર્ટમાં સામે આવ્યું છે કે પુલવામા હુમલામાં મારુતી ઇકો ગાડીનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>જેના ચેસીસ નંબર અને એન્જિન નંબર પરથી આ સમગ્ર મામલો બહાર આવ્યો હતો. આ કારને ૨૦૧૧માં અનંતનાગના વતની મોહમ્મદ જલીલ અહેમદને વેચવામાં આવી હતી. આ કારના માલિકો બાદમાં સાત વખત બદલાયા હતા અને અંતે તે અનંતનાગના વતની જૈશના આતંકી સજ્જાદ બટના હાથમાં આવી હતી.&nbsp; સજ્જાદે આ કાર હુમલાના ૧૦ દિવસ પહેલા જ ખરીદી હતી. </p><p>ચાર ફેબુ્રઆરીએ તેણે આ કાર ખરીદી હતી. સજ્જાદ શોપિયામાં આવેલા સીરાજ ઉલ ઉલુમનો વિદ્યાર્થી હતો, જે બાદ તે આતંકી બની ગયો. આ કારને બાદમાં તેણે આત્મઘાતી હુમલા માટે આતંકીને આપી દીધી હતી, જેમાં અનેક કીલો વિસ્ફોટ ભરીને તેને પુલવામામાં સીઆરપીએફના કાફલા સાથે ટકરાવીને વિસ્ફોટ કર્યો હતો, જેમાં ૪૦ જવાન શહીદ થઇ ગયા હતા.</p><p> આ હુમલામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ મળી આવ્યા છે. આતંકીઓએ જે આરડીએક્સનો ઉપયોગ આ હુમલામાં કર્યો હતો તેને પાકિસ્તાનથી લાવવામાં આવ્યું હતું, આ અંગેની તપાસ પુર્ણ થવા આવી છે અને ટુંક સમયમાં એનઆઇએ તેના પુરાવા પણ જાહેર કરશે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rdx-of-the-pulwama-attack-is-packed-with-pakistan"},{"Title":"કાશ્મીરમાં પાક. પ્રેરિત આતંકવાદ જરા પણ ઘટયો નથી : કાશ્મીરના ડીજીપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be87fa31-b08b-4982-9e95-9c4de56cabbd.jpeg\" data-filename=\"dgp.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કાશ્મીરમાં સુરક્ષામાં કોઇ જ ખામી નથી, અફવાઓ ફેલાવવાથી દૂર રહેવા જનતાને અપીલ&nbsp;<br></b></p><p>શ્રીનગર, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>સરકાર એક તરફ દાવા કરી રહી છે કે આતંકવાદનો ખાતમો કરવામાં સફળ રહ્યા છીએ. જ્યારે બીજી તરફ કાશ્મીરના ડીજીપીએ જણાવ્યું છે કે પાકિસ્તાન પ્રેરીત આતંકવાદમાં કોઇ જ ઘટાડો નથી થયો.</p><p> કુલગામમાં ડીએસપી અમન ઠાકુર શહીદ થતા તેને શ્રદ્ધાંજલી પાઠવવા આવેલા ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં પાકિસ્તાન પ્રેરીત આતંકવાદ ઘટી રહ્યો હોવાના કોઇ જ સંકેતો કે પુુરાવા નથી. જોકે અમે આતંકવાદના ખાતમા માટે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp;</p><p>કુલગામમાં જૈશ-એ-મોહમ્મદના આતંકીઓ છુપાયા હતા, જેની સામે કાર્યવાહીમાં પોલીસ, સૈન્ય અને સીઆરપીએફના જવાનો સામેલ થયા હતા. પોલીસની આગેવાની ડીએસપી ઠાકુર લઇ રહ્યા હતા. જોકે પોતાના એક સાથીને આતંકીઓના ગોળીબારથી બચાવી રહ્યા હતા તે સમયે ઠાકુરને ગોળી વાગી ગઇ હતી, જેમાં તેઓ શહીદ થયા હતા. </p><p>તેમનો મૃતદેહ સોમવારે જમ્મુ લાવવામાં આવ્યો હતો. તેમને અંતીમ વીદાઇ આપતી વેળાએ ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં હજુ પણ જૈશ-એ-મોહમ્મદ સહીતના આતંકી સંગઠનો સક્રીય છે. પણ તેના ખાતમા માટે અમે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp; </p><p>તેમણે જણાવ્યું હતું કે કાશ્મીરમાં સુરક્ષા કન્ટ્રોલમાં છે અને કોઇએ પણ અફરા તફરી જેવો માહોલ ઉભો કરવાથી દુર રહેવું જોઇએ. પોલીસ અને અન્ય સુરક્ષા જવાનો દરેક પ્રકારના પ્રયાસો કરી રહ્યા છે.&nbsp;</p><p>ડીજીપીએ સાથે શહીદ અમન ઠાકુરની બહાદુરીને બિરદાવી હતી અને જણાવ્યું હતું કે ઠાકુરે બે આતંકીઓને ઠાર માર્યા હતા, જોકે આ દરમિયાન તેઓ પોતાના સાથી જવાનને બચાવવા ગયા ત્યારે ઘાયલ થયા હતા, બાદમાં તેઓ શહીદ થઇ ગયા હતા. </p><p>એટલે કે ઠાકુરે ન માત્ર બે આતંકીઓને ઠાર માર્યા સાથે પોતાના સાથી જવાનને પણ બચાવતા બચાવતા શહીદ થઇ ગયા. અમે અમારા શહીદ જવાનોના પરિવારજનોની સાથે છીએ. તેમના આ બલીદાનને દેશ હંમેશા યાદ રાખશે.</p>","PublishDate":"Tue, 26 Feb 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-in-kashmir-inspired-terrorism-not-falling-down-dgp-of-kashmir"},{"Title":"ખેડુતોને સંકટમાં મુકી વડાપ્રધાને શરૂ કરી કેશ ફોર વોટ યોજના: ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a072bb-782f-4ada-860e-39faba891c0a.jpeg\" data-filename=\"Hardik-Kotecha5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમે ‘પ્રધાનમંત્રી કિશાન સન્માનનિધિ’ યોજનાને લઇને સોમવારના રોજ વડાપ્રધાન નરેન્દ્ર મોદી પર કટાક્ષ કરતા કહ્યું કે દેશના ખેડુતોને ભયંકર આફતમાં મુક્યાં બાદ હવે ‘કેશ ફોર વોટ’ યોજના શરૂ કરવામાં આવી છે.</p><p>ચિદમ્બરમે ટ્વીટ કરી કહ્યં,‘બીજેપી તે સચ્ચાઇમાં જીવી રહીં છે કે હતાશાના સમયે હતાશા ભરેલા પગલા ભરવાની જરૂર હોય છે.’ તેમણે આરોપ લગાવ્યો,‘વડાપ્રધાને કેશ ફોર વોટ યોજના શરૂ કરી છે.</p><p>ખેડુતોને દેવાના ભારણમાં નાખ્યા બાદ બીજેપી તેમણે 17 રૂપિયા પ્રતિ દિન, પ્રતિ પરિવારની સામન્ય રકમનો આશરો આપવાનો પ્રયત્ન કરી રહ્યો છે.’</p><p>રિયલ એસ્ટેટ ક્ષેત્રમાં જીએસટીના દરમાં કાપ મુકવાને લઇને પણ ચિદમ્બરમે દાવો કર્યો કે,‘બાંધકામ ક્ષેત્ર માટે જીએસટી દરોમાં કાપ. આ જ્ઞાન ત્યારે ક્યાં ગયું હતુ જ્યારે અમે કહ્યું હતું કે અન્ય કેટલાય ઉંચા દરો વડે તેઓ જીએસટીનો મજાક ઉડાવી રહ્યાં છે?’</p>","PublishDate":"Mon, 25 Feb 2019 11:03:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cash-for-vote-scheme-chidambaram-launches-scheme-for-farmers-in-crisis"},{"Title":"PM મોદી ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછળ ધકેલાઇ જશે: સીતારમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc9c748b-3e96-4ea3-9167-18bc56c8a121.jpeg\" data-filename=\"Hardik-Kotecha6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>રક્ષામંત્રી નિર્મલા સીતરમને બેંગાલુરૂમાં આયોજિત એક કાર્યક્રમને સંબોધિત કરતા કહ્યું કે, વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાનીમાં બીજેપી 2019માં ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછો ધકેલાઇ જશે. આવી સ્થિતિમાં આપણે પહેલીવાર મતદાન કરતા લોકોની સાથે પણ અન્ય કરીશું.</p><p>સીતારમને કહ્યું કે શું આપણે એવા લોકોને ફરી સત્તામાં પાછા લાવી પહેલીવાર મતદાન કરનાર યુવાનો સાથે અન્ય કરવા માંગે છે જે લોકો સ્વચ્છ રાજનીતિ નથી કરતા અને જે લોકો દેશથી પહેલા પોતાને રાખે છે.</p>","PublishDate":"Mon, 25 Feb 2019 11:02:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-minister-nirmala-sitharaman-says-if-modi-does-not-become-the-pm-again-country-will-go-fifty-years-back-again"},{"Title":"મકાનો પર જીએસટીમાં સાત ટકાનો ઘટાડો  એપ્રિલ પછીના મકાનોને લાભ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbb1115a-af01-4019-9f8b-525ed74077e7.jpeg\" data-filename=\"gst.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>બિલ્ડરોએ કમ્પ્લીશન સર્ટીફિકેટ લીધું હશે અને વેચાયા વગરના મકાનોને જીએસટી ઘટાડાનો લાભ નહી મળે : ભેદભાવભરી નીતિ<br></b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઘર ખરીદનારાઓને સરકારે જીએસટીમાં રાહત આપી છે, રવિવારે જીએસટી (ગૂડ્સ એન્ડ સર્વિસ ટેક્સ)ની કાઉન્સિલની બેઠક યોજાઇ હતી, જેમાં મોટા નિર્ણય લેવાયો હતા, હવેથી જે મકાનોનું બાંધકામ ચાલી રહ્યું હોય તેના પરના જીએસટીમાં મોટો ઘટાડો કર્યો છે, અત્યાર સુધી આ પ્રકારના મકાનો પર ૧૨ ટકા જીએસટી લાગુ હતો જે હવે ઘટીને પાંચ ટકા(ઇનપુટ ટેક્સ ક્રેડિટ વગર) કરવામાં આવ્યો છે. </p><p>સરકાર માની રહી છે કે આ પગલાથી ઘર ખરીદનારાઓને મોટી રાહત થશે. નાણા પ્રધાન અરુણ જેટલીએ આ ટેક્સ ઘટાડાની જાહેરાત કરી હતી.&nbsp; ઉલ્લેખનીય છે કે રિયલ એસ્ટેટ ક્ષેત્રમાં મંદીના કારણે અસંખ્ય મકાનો વેચાયા વગરના પડી રહ્યા છે જેના પગલે બિલ્ડર લોબીએ દબાણ કરતા સરકારને જીએસટીના દર ઘટાડવાની ફરજ પડી છે.</p><p>અન્ય મોટી રાહત સરકારી યોજનાઓ હેઠળ સસ્તા ઘરો ખરીદનારાઓને આપી છે, અફોર્ડેબલ હાઉસિંગ પર અગાઉ જીએસટી આઠ ટકા હતા તેને હવે ઘટાડીને એક ટકા કરી દેવામાં આવ્યો છે. લોકસભાની ચૂંટણી પહેલા સરકાર ટેક્સમાં રાહતો આપવા લાગી છે. રવિવારે જીએસટીની ૩૩મી કાઉન્સિલની બેઠક મળી હતી. </p><p>જે બાદ પત્રકારોની સાથે વાતચીત દરમિયાન નાણા પ્રધાન અરુણ જેટલીએ જણાવ્યું હતું કે હાલ નિર્માણ હેઠળના મકાનો પરનો જીએસટી ૧૨ ટકા હતો તેને હવે પાંચ ટકા અને અફોર્ડેબલ(સસ્તા) ઘરો પરનો જીએસટી આઠ ટકા હતો તેને એક ટકા કરાયો છે. જેનાથી આમ નાગરીકોને વધુ ફાયદો થશે.&nbsp;</p><p>જે મોટા શહેરો છે જેમ કે દિલ્હી-એનસીઆર, બેંગાલુરુ, ચેન્નઇ, હૈદરાબાદ, મુંબઇ-એમએમઆર અને કોલકાતા)માં રૃપિયા ૪૫ લાખ સુધીના મકાનો કે ફ્લેટ હોય તેને અફોર્ડેબલ હાઉસિંગમાં સમાવવામાં આવ્યા છે. </p><p>આ ઉપરાંત આ શહેરોના મકાનો ૬૦ વર્ગ મીટર ક્ષેત્રફળના&nbsp; હોય તેને આ અફોર્ડેબલ હાઉસિંગની કેટેગરીમાં રાખવામાં આવ્યા છે. આ એવા શહેરો છે કે જેનો સમાવેશ મેટ્રોમાં થયો છે, જ્યારે નોનમેટ્રો શહેરોમાં આ માપદંડ ૯૦ વર્ગ મીટર ક્ષેત્રફળ રાખવામાં આવ્યું છે.</p><p> હાઉસિંગ સ્કીમો અંતર્ગત જીએસટીના આ નવા ફેરફારો પહેલી એપ્રીલથી લાગુ કરી દેવામાં આવશે. સરકાર માની રહી છે કે હાઉસિંગ ક્ષેત્રે કરેલો આ ઘટાડો નવા મકાનોના બાંધકામને વેગ આપશે અને તેનાથી વધુ સસ્તા મકાનો મળી રહેવાની પણ શક્યતાઓ છે. જોકે રીઅલ એસ્ટેટની એવી સંપત્તિને આ નવા ફેરફારો લાગુ નહીં પડે કે જેનું વેચાણ સમયે કમ્પ્લીશન સર્ટિફિકેટ જારી થઇ ગયું હોય.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/7-reduction-in-gst-on-housing"},{"Title":"કાશ્મીરમાં આતંકીઓનો સફાયો : 3 આતંકી ઠાર, ડીએસપી-બે જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe6c51f2-4647-4efc-8762-837a30fd9182.jpeg\" data-filename=\"kashmir.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓના ખાતમા માટે સૈન્યએ ઓપરેશન ૬૦ શરૃ કર્યું, ઘાટીમાં ૩૫ પાકિસ્તાની સહિત ૬૦ આતંકી સક્રિય<br></b></p><p><b>કુલગામના હુમલામાં એક મેજર અને બે જવાન ગંભીર રીતે ઘાયલ&nbsp;</b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર</p><p>જમ્મુ કાશ્મીરના કુલગામમાં આતંકીઓ દ્વારા હુમલો કરવામાં આવ્યો હતો, જેમાં એક ડીએસપી અને બે જવાન શહીદ થયા છે જ્યારે સામેપક્ષે સૈન્ય દ્વારા આતંકીઓ સામે ચલાવવામાં આવેલા ઓપરેશનમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.</p><p> કુલગામના તુરીગામમાં આતંકીઓ છુપાયા હતા, જેને પગલે આ વિસ્તારમાં સૈન્ય દ્વારા મોટા પ્રમાણમાં સર્ચ ઓપરેશન જારી કર્યું હતું. જે દરમિયાન જ આતંકીઓએ સૈન્ય પર ગોળીબાર કરી દીધો હતો. </p><p>આ તપાસ અભિયાનમાં પોલીસ પણ જોડાઇ હતી જેમાં એક ડીએસપી પણ સામેલ હતા. આતંકીઓના આ ગોળીબારમાં આ ડીએસપી અમન ઠાકુર અને એક જવાન શહીદ થઇ ગયા હતા. દરમિયાન સામેપક્ષે સૈન્યએ પણ ત્રણ આતંકીઓને ઠાર માર્યા હતા.&nbsp;</p><p>દરમિયાન કાશ્મીરમાં હિંસાની નાની મોટી ઘટનાઓ બની રહી છે, સોમવારે આર્ટિકલ ૩૫-એ અંગે સુપ્રીમ કોર્ટમાં ચુકાદો આવવાનો છે ત્યારે કાશ્મીરના રાજ્યપાલ સત્યપાલ મકીલે જનતાને અપીલ કરી હતી કે તેઓ કોઇ પણ પ્રકારની અફવાઓ પર ધ્યાન ન આપે અને શાંતી જાળવવામાં મદદ કરે. બીજી તરફ સૈન્ય દ્વારા હાલ ઘાટીમાં આતંકીઓના ખાતમા માટે ઓપરેશન ૬૦ ચાલી રહ્યું છે. </p><p>આ વિસ્તારમાં ૬૦ જેટલા આતંકીઓ છુપાયા છે જેમાં અડધાથી વધુ પાકિસ્તાની આતંકીઓ છે. જેના ખાતમા માટે આ ઓપરેશન ચલાવાઇ રહ્યું છે.&nbsp; ઓપરેશનના ભાગરુપે જ કુલગામમાં તપાસ ચાલી રહી હતી ત્યારે અચાનક સૈન્ય અને પોલીસ પર છુપાયેલા આતંકીઓેએ ગોળીબાર કરી દીધો હતો. જેમાં એક ડીએસપી અમન ઠાકુર શહીદ થઇ ગયા હતા. સૈન્યએ પણ વળતો જવાબ આપ્યો હતો અને ત્રણ આતંકીઓને ઠાર માર્યા હતા. ૧૦ દિવસમાં આ ત્રીજી મોટી જાનહાની છે. </p><p>આ પહેલા પુલવામામાં આત્મઘાતી હુમલામાં ૪૦ જવાન શહીદ થયા હતા, જે બાદ આ જ વિસ્તારમાં ત્રણ દિવસ બાદ ફરી આતંકીઓએ હુમલો કર્યો હતો જેમાં એક મેજર સહીત ચાર જવાન શહીદ થયા હતા, તે બાદ એક આઇઇડી વિસ્ફોટમાં મેજર ચિત્રેશસિંહ બિસ્ટ શહીદ થયા હતા અને હવે એક ડીએસપીએ જીવ ગૂમાવ્યો છે. એટલે કે માત્ર ૧૦ દિવસમાં જ દેશએ ૪૮ જેટલા જવાનો ગુમાવ્યા છે.</p>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/3-terrorists-killed-dsp-2-jawans-martyred-in-kashmir"},{"Title":"નવું ઘર ખરીદનારા માટે રાહત, સસ્તા અને નિર્માણાધિન મકાન પર GSTના દર ઘટ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_896bf6fa-4c18-4430-96f8-01262f38f9cf.jpeg\" data-filename=\"relief-for-homebuyers-by-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>કેન્દ્ર સરકારે લોકસભાની ચૂંટણી પહેલા ઘર ખરીદનારાઓને GST દ્વારા મોટી રાહત આપવામાં આવી છે. રવિવારે મળેલી GST કાન્સિલની બેઠકમાં GST કાઉન્સીલે નિર્માણાધિન યોજનામાં અને મકાનોમાં GST દર 12%થી ઘટાડીને 5% કરી છે. આ સિવાય સસ્તા ઘરોમાં પણ GST દ્વારા રાહત આપવાનો પ્રયાસ કરવામાં આવ્યો છે. સસ્તા ઘરોમાં GST દર 8% થી ઘટાડીને 1% કર્યો છે.</div><div><br></div><div>નાણાંમંત્રી અરૂણ જેટલીએ જણાવ્યું કે, હવે સસ્તા ઘરોમાં GST દર ટેક્સ ઇનપુટ ક્રેડિટ વગર 8%થી ઘટાડીને 1% કરી દેવામાં આવી છે. આ સિવાય બેઠકમાં સિમેન્ટના દરોમાં પણ ઘટાડો અને લોટરીના દરો એક સમાન રાખવા પર પણ ચર્ચા થઇ.</div>","PublishDate":"Sun, 24 Feb 2019 13:19:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/relief-for-homebuyers-by-modi-govt-gst-rate-cut-for-under-construction-properties-affordable-housing-atam"},{"Title":"PM મોદીએ કુંભમાં ડૂબકી લગાવી, સ્વચ્છતા કર્મચારીઓની પગ ધોઇ સમ્માનિત કર્યા","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b69b84f5-e7bb-418e-9a14-6fdd57772806.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><div>પ્રયાગરાજ, તા. 24 ફેબ્રુઆરી 2019, રવિવાર</div><div><br></div><div>ઉત્તરપ્રદેશના પ્રયાગરાજમાં ચાલી રહેલા કુંભમેળામાં વડાપ્રધાન મોદી મોદી પહોંચ્યા છે. અહીં તેમણે સંગમ ઘાટ પર ગંગામાં ડૂબકી લગાવી. બાદમાં તેમણે મંત્રોચ્ચાર વચ્ચે પુજા-પાઠ કર્યાં. આ સાથે જ તેમણે કુંભમેળામાં સફાઇની કામગીરી સંભાળતા સફાઇ કર્મચારીઓના પગ ધોયા. જે બાદ તેઓ અહીં જનસભા પણ સંબોધવાના છે.વડાપ્રધાન મોદી સાથે ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ પહોંચ્યા હતા.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_815cb46e-a89b-435e-8060-e8d7886348c0.jpeg\" data-filename=\"pm-narendra-modi-prayagraj-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા વડાપ્રધાનની પ્રયાગરાજ મુલાકાત અને ગંગા સ્નાન ઘણું મહત્વપૂર્ણ માનવામાં આવી રહ્યું છે. આ અગાઉ યોગી આદિત્યનાથે અહીં કેબિનેટ મીટિંગ પણ કરી હતી અને તેમની સાથે ઘણાં મંત્રીઓએ અહીં ડૂબકી લગાવી હતી. આ સિવાય ભાજપના અન્ય દિગ્ગજ નેતાઓ પણ અહીં ડૂબકી લગાવી ચૂક્યા છે.</div><div><br></div><div><br></div></div>","PublishDate":"Sun, 24 Feb 2019 11:42:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-prayagraj-kumbh-sangam-snan"},{"Title":"મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલોઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4472d425-7a84-4e4f-852f-7b98a9d5bc21.jpeg\" data-filename=\"9.gif\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશભરમાંથી પાકિસ્તાન પર ફિટકાર વરસી રહ્યો છે ત્યારે મુસ્લિમ આગેવાન અને એઆઈએમઆઈએમના નેતા અસદુદ્દીન ઓવૈસીએ પણ આગઝરતુ નિવેદન આપ્યુ છે.</p><p>ઓવૈસીએ આતંકવાદી હુમલાના માસ્ટર માઈન્ડ ગણાતા જૈશ એ મહોમ્મદના સરગણા મસૂદ અઝહર માટે કહ્યુ છે કે આ હમલો પાક સરકાર, આઈએસઆઈ અને આર્મીના ઈશારે કરાયો છે. મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલો છે.</p><p>ઓવૈસીએ જૈશ એ મહોમ્મદને જૈશ એ શયાતીન એટલે કે શેતાન ગણાવીને કહ્યુ હતુ કે, જૈશ એ મહોમ્મદ એટલે કે મહોમ્મદ પયગંબર સાહેબનો સિપાહી એવો અર્થ થાય છે.મહોમ્મદ સાહેબનો સિપાહી લોકોની હત્યા નથી કરતો,તે માનવતા પ્રત્યે દયાળુ હોય છે.હું પાક વડાપ્રધાનને કહેવા માંગુ છું કે ટીવી કેમેરા સામે બેસીને ભારતને સંદેશ ના આપે.તમે આ શરુ કર્યુ છે અને આ પહેલો હુમલો નથી.પઠાણકોટ અને ઉરીમાં પણ હુમલા થઈ ચુક્યા છે.</p><p>તેમણે પાક પીએમને કહ્યુ હતુ કે તમે ચહેરા પરથી શરાફતનો મુખવટો ઉતારી નાંખો.</p>","PublishDate":"Sun, 24 Feb 2019 07:30:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asaduddin-owaisi-fires-on-pakistan-over-pulwama-attack"},{"Title":"જૈશના આતંકવાદીઓ સામે વકીલોનો વિરોધ, કોર્ટમાં રજૂ પણ ના કરી શકી પોલીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b60259f4-ce0d-43d6-8e02-5a8609795717.jpeg\" data-filename=\"Jaish-e-Mohammad.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>યુપીના દેવબંદમાંથી પકડાયેલા જૈશના બે આતંકવાદીઓને વકીલોના વિરોધના કારણે કોર્ટમાં પણ રજૂ કરી શકાયા નહોતા.</p><p>યુપી પોલીસે પકડેલા બે આતંકવાદીઓ શાહનવાઝ અહમદ તેલી અને આકિલ અહેમદ મલિકને&nbsp; પોલીસ ગઈકાલે સ્થાનિક કોર્ટમાં રજૂ કરવા માટે લઈ આવી હતી.આતંકીઓ જેા કોર્ટ કેમ્પસમાં પહોંચ્યા કે વકીલોએ જ ભારત માતા કી જય અને પાકિસ્તાન મુર્દાબાદના નારા લગાવવાનુ શરુ કરી દીધુ હતુ.</p><p>વકીલોના આક્રમક તેવરના કારણે આતંકવાદીઓને પોલીસ વાહનમાંથી નીચે પણ ઉતારવામાં આવ્યા નહોતા અને પોલીસ તેમને પાછા જેલમાં લઈ ગઈ હતી.</p><p>યુપી પોલીસના એન્ટી ટેરરિસ્ટ સ્કવોડે બંને આતંકવાદીઓને 14 દિવસના રીમાન્ડ પર લેવા માટે કોર્ટ સમક્ષ માંગણી કરેલી છે.</p><p>શુક્રવારે આ આતંકવાદીઓને દેવબંદમાંથી પકડવમાં આવ્યા હતા.તેઓ કાશ્મીરાના રહેવાસી છે.તેમની પાસેથી પિસ્તોલ અને કારતૂસ પણ મળ્યા છે.તેઓ દેવબંદમાં વગર એડમિશને વિદ્યાર્થી હોવાનો સ્વાંગ સજીને રહી રહ્યા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 07:17:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jaish-terrorists-shahnawaza-qib-court-presentation-ats-lawyers-made-strong-protest-sloganeering-pakistan-murdabad-jsp"},{"Title":"આતંકવાદનો સફાયો કરતા અમને આવડે છે : મોદી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરના\nપુલવામામાં આતંકીઓના હુમલામાં ૪૦થી વધુ જવાનોની શહીદીની ઘટનાએ સમગ્ર દેશને હચમચાવી\nદીધો છે. આ સ્થિતિ વચ્ચે વડા પ્રધાન નરેન્દ્ર મોદીએ જણાવ્યું હતું કે આપણી આ લડાઇ\nકાશ્મીરીઓ સામે નહીં પણ આતંકવાદ સામે છે. માટે સૈન્ય અને મોદી સરકાર પર વિશ્વાસ\nરાખો. વડા પ્રધાન નરેન્દ્ર મોદીએ આ નિવેદન રાજસ્થાનના ટોંકમાં કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પુલવામા હુમલા બાદ\nકાશ્મીરીઓ પર કેટલાક રાજ્યોમાં હુમલા થવા લાગ્યા હતા. જેને પગલે નરેન્દ્ર મોદીએ આ\nનિવેદન કર્યું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દરમિયાન\nનરેન્દ્ર મોદીએ પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાનને પણ આડેહાથ લીધા હતા અને\nજણાવ્યું હતું કે પાકિસ્તાનના વડા પ્રધાન બન્યા તે સમયે ઇમરાન ખાને જે પ્રમાણે\nસરકાર ચલાવવાના દાવા કર્યા હતા તે પ્રમાણે હાલ નથી ચલાવી રહ્યા. સાથે મોદીએ દાવો\nકર્યો હતો કે ૨૦૦૮માં મુંબઇ હુમલા બાદ તત્કાલીન કોંગ્રેસ સરકારે પાકિસ્તાન વિરુદ્ધ\nકોઇ જ કાર્યવાહી નહોતી કરી. જોકે મોદીએ જણાવ્યું હતું કે આ વખતે પાકિસ્તાન સાથે\nહિસાબ બરાબર કરવામાં આવશે અને પુરો હિશાબ લેવામાં આવશે. મા ભવાની અને મોદી સરકાર\nપર વિશ્વાસ રાખવાની મોદીએ અપીલ કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુલવામા\nહુમલા બાદ કાશ્મીરીઓ પર કેટલાક રાજ્યોમાં હુમલાની ઘટના સામે આવી રહી છે ત્યારે\nનરેન્દ્ર મોદીએ જણાવ્યું હતું કે આતંકવાદી એક આતંકવાદી જ હોય છે અને કાશ્મીરી\nનાગરીકો પણ આ આતંકવાદને કારણે અનેક મુશ્કેલીઓનો સામનો કરી રહ્યા છે. અમારી લડાઇ\nઆતંકવાદ સામે છે કાશ્મીરીઓ સામે નહીં. મોદીએ કાશ્મીરમાં મુસ્લિમો કેવી રીતે\nહિંદુઓને મદદરુપ થાય છે તે પણ યાદ અપાવ્યું હતું.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nજણાવ્યું હતું કે અમરનાથ યાત્રીકો પર જ્યારે હુમલો થયો હતો ત્યારે ઘાયલ હિંદુઓને\nકાશ્મીરના મુસ્લિમોએ પોતાનુ લોહી આપીને બચાવ્યા છે અને એકબીજાને મદદરુપ થયા છે.\nઅનેક મુસ્લિમોએ ત્યારે હિંદુ યાત્રીકોને પોતાના લોહીનું દાન કરવા માટે લાંબી લાઇનો\nલગાવી હતી. સાથે મોદીએ એમ પણ કહ્યું હતું કે જે પણ વ્યક્તિ અલગાવવાદીઓને સાથ આપશે\nતેની વિરુદ્ધ આક્રામક પગલા લેવામાં આવ્યા છે અને આવતા રહેશે. અમે જાણીએ છીએ કે\nઆતંકવાદનો ખાતમો કેવી રીતે કરી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 23 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/some-live-in-india-but-speak-pakistans-language-pm-modis-swipe-at-congress"},{"Title":"ભારત-પાકિસ્તાન વચ્ચેની તંગદીલી અતી જોખમી સ્તરે : ટ્રમ્પની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c39c4ca-07f8-4678-90a5-dffae4839968.jpeg\" data-filename=\"trump-1.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા.23 ફેબ્રુઆરી 2019,શનિવાર<br></p><p>પાકિસ્તાને પુલવામામાં આતંકી હુમલો કરાવ્યો, જેમાં ૪૦થી વધુ ભારતીય જવાનો શહીદ થયા. આ ઘટના બાદ હવે ગમે ત્યારે ભારત પણ વળતો જવાબ આપવાની તૈયારીમાં છે. આ સ્થિતિ વચ્ચે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે પણ આ મુદ્દે નિવેદન આપ્યું છે. </p><p>તેમણે કહ્યું હતું કે મને ખ્યાલ છે કે ભારત પાકિસ્તાનને આક્રામક જવાબ આપવાની તૈયારીમાં છે કેમ કે તેણે પોતાના દેશના ૫૦ જવાનો ગુમાવ્યા છે. સાથે ટ્રમ્પે એમ પણ કહ્યું હતું કે હાલ ભારત અને પાકિસ્તાન વચ્ચેની જે સ્થિતિ છે તે અતી તંગદીલ છે અને તેનું પરીણામ પણ ખરાબ આવી શકે છે.&nbsp;</p><p>હાલ અમેરિકા સહીતના દેશો પાકિસ્તાનને આતંકવાદ ખતમ કરવા માટે દબાણ બનાવી રહ્યા છે. આ સ્થિતિ વચ્ચે જ ડોનાલ્ડ ટ્રમ્પનું આ નિવેદન સામે આવ્યું છે. ટ્રમ્પે સાથે એમ પણ જણાવ્યું હતું કે મને ખ્યાલ છે કે ભારતે પોતાના ૫૦ જવાનો ગુમાવ્યા છે અને તેની સ્થિતિ શું છે તે પણ હું સમજી શકું છું. </p><p>ભારતને પોતાની ધરતીની રક્ષા કરવાનો પુરો અધિકાર છે. પણ હાલ આ બન્ને દેશો વચ્ચે જે પરિસ્થિતિનંુ નિર્માણ થયું છે તે અતી ભયાનક છે. અને બન્ને દેશો વચ્ચે અનેક પ્રકારની સમસ્યાઓ પણ છે. અમે ઇચ્છીએ છીએ કે હાલ આ બન્ને દેશો વચ્ચે જે ખતરનાક પરિસ્થિતિનું નિર્માણ થયું છે તે અટકી જાય.&nbsp;</p><p>ટ્રમ્પે કહ્યું હતું કે મે પાકિસ્તાનને મળનારી ૧.૩ બિલિયન ડોલરની સહાયને અટકાવી દીધી છે. આ સ્થિતિ વચ્ચે પણ પ્રશાસને પાકિસ્તાન સાથે સારા સંબંધો રાખવાના પ્રયાસો કર્યા છે. પુલવામા હુમલા બાદ અમેરિકાના રાષ્ટ્રીય સુરક્ષા સલાહકાર જોન બોલ્ટને ભારતના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોભાલની સાથે વાતચીત કરી હતી.</p><p> જે દરમિયાન ભારતને દરેક પ્રકારની સહાયની ખાતરી આપી હતી ઉપરાંત પાકિસ્તાનની ટીકા પણ કરી હતી. પાકિસ્તાન આતંકીઓને સહાય કરી રહ્યું છે એટલુ જ નહીં પુલવામા હુમલાના માસ્ટરમાઇન્ડ મસૂદ અઝહર અને મુંબઇ હુમલામાં સામેલ હાફિઝ સઇદને રક્ષણ પણ આપી રહ્યું છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે પુલવામા હુમલા બાદ ભારતે પણ આક્રામક પગલા લેવાનું શરૂ કરી દીધુ છે, પહેલા પાકિસ્તાની વસ્તુઓની આયાત ડયુટી ૨૦૦ ટકા કરી અને હવે પાણી બંધ કરવાની પણ તૈયારી ચાલી રહી છે. ત્યારે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચેતવણી આપી હતી કે પાકિસ્તાન અને ભારત વચ્ચે હાલ અતી તંગદીલ અને ખરાબ પરિસ્થિતિનું નિર્માણ થયું છે અને અમે ઇચ્છીએ છીએ કે બન્ને દેશો આ સ્થિતિમાંથી બહાર આવે.</p>","PublishDate":"Sat, 23 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistans-threatening-situation-at-risky-trump-warnings"},{"Title":"સેનાની ત્રણેય પાંખના વડાઓ સાથે રક્ષામંત્રી કરશે બેઠક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4aafb65-1130-4203-b867-f94c310fe257.jpeg\" data-filename=\"pulwama-attack-defence-mini.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>પુલવામા આતંકી હુમલાને લઇને મોટી બેઠક યોજાવાની છે. રક્ષામંત્રી નિર્મલા સીતારમણ થલ સેના, વાયુ સેના અને નૌસેનાના પ્રમુખોની 25 ફેબ્રુઆરીએ ભારતીય દૂતાવાસના અધિકારીઓ સાથે બેઠક યોજાશે. સોમવારે યોજાનારી બેઠક બે દિવસ ચાલશે.</div><div><br></div><div>બે દિવસીય આ બેઠકમાં સરકાર અધિકારીઓને આતંકવાદના મોર્ચે પાકિસ્તાનને ઉઘાડું પાડવા માટે કહી શકે છે. સુત્રોએ કહ્યું કે, અધિકારીઓને પુલવામા હુમલામાં પાકિસ્તાનને ઉઘાડું પાડવા માટે કહેવામાં આવશે. નોંધનિય છે કે, પુલવામા હુમલાને લઇને ભારતે પહેલા જ વિશ્વના શક્તિશાળી દેશોને એકસાથે લાવી રહ્યું છે અને વડાપ્રધાન મોદીએ હુમલાખોરો વિરુદ્ધ કાર્યવાહીના પણ સંકેત આપ્યા છે ત્યારે આ બેઠક ખુબ મહત્વપૂર્ણ માનવામાં આવી રહી છે.</div>","PublishDate":"Sat, 23 Feb 2019 13:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-attack-defence-minister-three-services-chiefs-to-meet-defence-attaches"},{"Title":"દિલ્હીને પૂર્ણ રાજ્યના દરજ્જા માટે કેજરીવાલ બેસશે ભૂખ હડતાળ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ccda4ea0-8812-406b-a1d2-9982f3d48682.jpeg\" data-filename=\"kejriwal-to-go-on-indefinit.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>દિલ્હીને પૂર્ણ રાજ્યનો દરજ્જો અપાવવા માટે દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ 1લી માર્ચથી અનિશ્ચિતકાળની ભૂખ હડતાળ પર ઉતરશે. વિધાનસભામાં તેમણે કહ્યું કે, દિલ્હી સાથે 70 વર્ષોથી અન્યાય થઇ રહ્યો છે તેવામાં દિલ્હીને પૂર્ણ રાજ્યનો દરજ્જો અપાવવો જરૂરી છે.</div><div><br></div><div>તેમણે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, સમગ્ર દેશમાં લોકશાહી છે પરંતુ દિલ્હીમાં નથી. લોક મત આપીને સરકાર ચૂંટે છે પરંતુ સરકાર પાસે કોઇ શક્તિ નથી. તેથી અમે 1લી માર્ચથી ચળવળ શરૂ કરી રહ્યાં છીએ અને હું દિલ્હીને પૂર્ણ રાજ્ય માટે અનિશ્ચિતકાળના ઉપવાસ પર બેસીશ.</div>","PublishDate":"Sat, 23 Feb 2019 13:02:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kejriwal-to-go-on-indefinite-hunger-strike-from-march-1-demands-full-statehood-to-delhi"},{"Title":"Video : ઇન્ડિયન એર ફોર્સના પાયલોટ અભિનંદનને પાક સેનાએ બંધક બનાવ્યો?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c9500cf-e131-475c-a07b-71defe99f868.jpeg\" data-filename=\"Untitled-3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતે કરેલી એર સ્ટ્રાઈક બાદ ભારત અને પાકિસ્તાન વચ્ચે સર્જાયેલુ યુધ્ધ જેવી પરિસ્થિતિમાં પાક મીડિયા અને પાકિસ્તાની સેનાએ ભારતના પાયલોટને જીવતો પકડ્યો હોવાનો દાવો કર્યો છે. આ પાયલોટ મિગ-21 બાયસન વિમાન ઉડાવતો હોવાનુ પણ કહેવાયુ છે.</p><p>આ અંગેનો એક વિડિયો પાક મીડિયા દ્વારા શેર કરવામાં આવી રહયો છે.જેમાં પકડાયેલા પાયલોટની આંખે પાટો બાંધવામાં આવ્યો છે અને તેને પૂછવામાં આવેલા પ્રશ્નમાં તેણે પોતાની ઓળખ અભિનંદન તરીકે આપી છે.&nbsp;</p><p>વીડિયોમાં તે તે કહે છે કે હું વિંગ કમાન્ડર અભિનંદન છું અને મારો સર્વિસ નંબર 27981 છે.હું ફાઈટર પાયલોટ છું.પાક મીડિયાએ પાકિસ્તાની સેનાના પ્રવક્તાને ટાંકીને કહ્યુ છે કે પકડાયેલા પાયલોટ સાથે કોઈ જાતની ગેરતવર્તણૂંક કરવામાં નહી આવે.કાયદા પ્રમાણે જે કાર્યવાહી કરવાની હોય છે તે કાર્યવાહી કરાશે. જોકે ભારત સરકાર અને ભારતીય વાયુસેનાએ આ ખબરોને હજી સમર્થન આપ્યુ નથી. </p><p>સોશિયલ મીડિયા પર હાલ એક વીડિયો વાયરલ થઇ રહ્યો છે જેમાં સૈન્યના કપડા પહેરાલા જવાનને પાકિસ્તાનના નાગરિક મારી રહ્યાં છે અને પાકિસ્તાની સૈના જવાનને બચાવી રહ્યાં છે. જોકે, ભારત સરકારે વીડિયોમાં રહેલો જવાન ભારતનો છે કે નહીં તે અંગે હજુ સુધી કોઇ સત્તાવાર નિદેન જાહેર કર્યું નથી.</p><p><u><span style=\"color: rgb(156, 0, 0); font-size: 20px;\">શું કહે છે યુદ્ધ કેદી માટે નિયમ<br></span></u>આંતરરાષ્ટ્રીય જિનિવા સંધિમાં યુદ્ધ કેદીઓ માટે નિયમ બનાવવામાં આવ્યાં છે. તેના અંતર્ગત યુદ્ધ કેદીઓને ડરાવવા-ધમકાવવાનું કામ કે તેને અપમાનિત કરી શકાય નહીં. યુદ્ધ કેદીઓને લઇને જનતામાં ઉત્સુકતા ઉભી કરી શકાતી નથી.</p><p>જિનિવા સંધિ અનુસાર યુદ્ધ કેદીઓ પર કેસ ચલાવી શકાય અથવા તેને યુદ્ધ બાદ તેને છોડી મુકવામાં આવે. કોઇ સૈનિકની બીજા દેશમાં ધરપકડ બાદ પોતાનું નામ, સૈન્યમાં હોદ્દો અને નબંર જણાવવાની જોગવા કરવામાં આવી છે.</p><p>જોકે, કેટલાક દેશોએ જિનિવા સંધિનું ઉલ્લંઘન પણ કર્યું છે. જિનિવા સંધિ બીજા વિશ્વ યુદ્ધ બાદ 1949માં તૈયાર કરવામાં આવી છે. તેનો મુખ્ય હેતું યુદ્ધ સમયે માનવીય મુલ્યોને કામય રખવા માટે કાયદો તૈયાર રાખવાનું હતું.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?rel=0&amp;controls=0&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 11:33:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-releases-details-of-indian-pilots-wing-commander-abhinandans-video-statement"},{"Title":"Video: ભારતે સ્વીકાર્યું, આપણું એક મિગ ક્રેશ થયું, એક પાયલોટ થયો લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7676755a-c749-4b83-8bf2-98e32b7d9ee9.jpeg\" data-filename=\"indian-piolat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>આજે ભારતીય સરહદમાં પાકિસ્તાની ફાઇટર વિમાને ઘૂસણખોરી કરી. જવાબી કાર્યવાહીમાં ભારતે એક પાકિસ્તાની ફાઇટર વિમાનને ફૂંકી માર્યું. પરંતુ આ દરમિયાન ભારતના એક ફાઇટર પ્લેન પર પાકિસ્તાને હુમલો કર્યો.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p> </p><p>પાકિસ્તાને દાવો કર્યો છે કે ભારતનો એક પાયલોટ તેમના કબ્જામાં છે. ભારતે સરકારે પણ એક પાયલોટ લાપતા હોવાની વાત સ્વીકારી છે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે કહ્યું કે ભારતની એરસ્ટ્રાઇકના જવાબમાં પાકિસ્તાને એક્શન લીધું. ત્યાર બાદ ભારતે તેમના ફાઇટર પ્લેનને પાડી દીધું. જોકે, આ કાર્યવાહીમાં ભારતનું એક મિગ વિમાન ક્રેશ થઇ ગયું અને આપણો એક પાયલોટ લાપતા છે. તેની તપાસ ચાલી રહીં છે.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 11:26:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-pilot-named-abhinandan-custody-of-the-pakistan-india-accept-one-pilot-missing"},{"Title":"1971માં પાક પર થયેલી એર સ્ટ્રાઈકની વાંચો કહાની, આ હતા મિશનના હીરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b9880ce-929d-476b-9b9a-b00f4bbab097.jpeg\" data-filename=\"air-strike.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>8 ડિસેમ્બર 1971ના રોજ ભારતીય વાયુસેનાના ચાર લડાકૂ વિમાનએ મુરીદ બેઝથી ઉડાન ભરી. સ્ક્વોડ્રન લીડર આર એન ભારદ્વાજ, ફ્લાઈંગ ઓફિસર વી કે હેબ્લે, ફ્લાઈંગ ઓફિસર બી સી કરમબાયા અને ફ્લાઈટ લેફ્ટિનેંટ એ એલ દેઉસકર વિમાનોની કમાન સંભાળી રહ્યા હતા. વિમાન નંબર 1 અને 2 શેડ્યૂલ અનુસાર આગળ વધ્યા અને હુમલો કર્યો. વિમાન નંબર 3 અને 4ને થોડી મિનિટો બાદ હુમલો કરવાનો આદેશ અપાયો. હુમલામાં પાકિસ્તાનના 5 લડાકૂ વિમાનને નિશાન બનાવ્યા પરંતુ સાથે જ બી સી કરમબાયાનું વિમાન ક્ષતિગ્રસ્ત થયું. મિશન પૂર્ણ કર્યા બાદ તેઓ સુરક્ષિત રીતે પઠાનકોટ પરત ફર્યા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab9ea9bf-593a-43d1-b087-dd46fbfed076.jpeg\" data-filename=\"ravi.jpg\" style=\"width: 1059.18px;\"><br></p><p>સ્ક્વોડ્રન લીડર આર એન ભારદ્વાજ</p><p>દિલ્હીના રહેવાસી રવિન્દ્ર અનેક મિશનને અંજામ આપી ચુક્યા છે. 5 ડિસેમ્બરના રોજ તેમણે દુશ્મનના એરફીલ્ડ પર હુમલો કર્યો હતો. તેમણે દુશ્મોના પરિવહન વિમાનને તોડી પાડ્યુ હતું. 1971માં તેમણે એક પાવર સ્ટેશનને નિશાન બનાવ્યું હતું. આ મિશનમાં તેમણે દુશ્મનોનું મોટું નુકસાન કર્યું હતું. 1971માં તેમણે છામ્બ વિસ્તારમાં મિશનને અંજામ આપ્યો. તેમણે હુમલામાં દુશ્મનના સેબર વિમાનોએ તેમની ઘેરી લીધા હતા. પરંતુ તેમણે અન્ય વિમાનને જોખમમાંથી દૂર કરી દુશ્મનના વિમાનને તોડી પાડ્યા. તેમણે અસાધારણ વીરતા દાખવી હતી જેના કારણે તેમને વર્ષ 1972માં મહાવીર ચક્રથી સમ્માનિત કરવામાં આવ્યા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_018e9a9f-4a9c-4969-ba34-4054642de866.jpeg\" data-filename=\"Untitled-4.jpg\" style=\"width: 100%;\"><br></p><p>પાકિસ્તાનના સૈન્ય વિમાનનના ઈતિહાસકાર એર કમોડોર એમ કૈસર તૂફૈલએ ભારતીય વાયુસેનાના આ મિશન પર પ્રકાશ પાડ્યો હતો. તેમણે લખ્યુ હતું કે ભારતીય વાયુસેનાના વિમાનોએ મુરીદ અને ચકલાલામાં પાકિસ્તાની વાયુસેનાના 5એફ 86 વિમાનોને ધ્વંસ્ત કર્યા છે. પાકિસ્તાની ટેંક, સૈનિક અને અન્ય સંપત્તિને ઘણું જ નુકસાન થયું હતું. તેમણે શ્રીનગર એરબેઝની રક્ષામાં મહત્વની ભૂમિકા ભજવી હતી. 14 ડિસેમ્બર 1971માં પાકિસ્તાની વાયુસેનાના વિમાનોએ પેશાવરમાંથી ઉડાન ભરી હતી. શ્રીનગર એરબેઝ પર ફ્લાઈંગ ઓફિસર નિર્મલજીત સિંહ શેખોંએ તેનો મુકાબલો કર્યો. તેમણે પાકના બે લડાકૂ વિમાનોને તોડી પાડ્યા. તેઓ આ મિશનમાં શહીદ થઈ ગયા અને તેમને મરણોપરાંત સર્વોચ્ચ વીરતા પુરસ્કાર પરમવીર ચક્રથી સમ્માનિત કરવામાં આવ્યા,&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b1580a4-6f2b-4b21-8c8a-aa027130a74a.jpeg\" data-filename=\"air-chief-marshal-idrees-hasan-lateef.jpg\" style=\"width: 100%;\"><br></p><p>1971ના યુદ્ધમાં પાકિસ્તાની સેનાને ધૂળ ચાટતી કરવાનું શ્રેય એર ચીફ માર્શલ ઈદરીસ હસન લતીફને જાય છે. યુદ્ધ દરમિયાન સહાયક વાસુસેનાધ્યક્ષના પદ પર તેઓ હતા. લતીફ લડાકૂ વિમાનોને ઉડાન ભરવાનું, યુદ્ધની પ્રગતિ અને યૂનિટની આવશ્યકતા પર તેઓ નજર રાખતા. તેમણે જ જગુઆર લડાકૂ વિમાન ખરીદવા માટે સરકારને મનાવી હતી. દિલ્હી કેંટમાં આ મહાન યૌદ્ધાના નામનો રોડ પણ છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 11:00:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/flying-heroes-of-1971-india-pakistan-wars"},{"Title":"AIR STRIKE: બાલાકોટમાં વર્ષોથી ચાલે છે જંગ, જાણો 200 વર્ષ જૂના આતંકના ઈતિહાસને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a549b582-30cd-416f-953c-9afef43b184c.jpeg\" data-filename=\"alakot.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 27 ફેબ્રુઆરી 2019, બુધવાર</p><p>એરફોર્સએ મંગળવારએ જ્યારે બાલાકોટમાં આતંકી કેમ્પ પર હમલો કર્યો છે. 200 વર્ષ પહેલા રાયબરેલીના એક વ્યક્તિએ આ જગ્યાને જેહાદ માટે પસંદ કરી હતી. સૈયદ અહમદ બરેલવીએ આ જગ્યાને જેહાદ શરૂ કરવાની જગ્યા બનાવી હતી. સૈયદ અહમદના નામ સાથે બરેલવી મૂળ રાયબરેલીનો રહેવાસી હતો. બરેલવી મુસ્લીમ સામ્રાજ્યની સ્થાપનાનું સપનું ત્યારે જોઈ રહ્યો હતો જ્યારે ઉપમહાદ્વીપના અલગ અલગ ભાગમાં મરાઠા, જાટ અને સિખોનું શાસન હતું અને અંગ્રેજો પોતાનો પગપેસારો કરી રહ્યા હતા. આ સમયે મુગલોની સત્તા નબળી પડી રહી હતી તે સમયમાં બરેલવીએ બાલાકોટને ધાર્મિક સામ્રાજ્યની સ્થાપના માટે પસંદ કર્યું હતું.</p><p>બાલાકોટની પસંદગી પાછળ પણ બરેલવીનું ખાસ કારણ હતું. આ જગ્યા સુદૂર હોવાથી તેને આશા હતી કે અહીં કોઈ તેના પર હુમલો કરી શકશે નહીં. આ જગ્યા પર્વતો અને નદીથી ઘેરાયેલી હોવાથી અહીં ચડાઈ કરવી મુશ્કેલ હતી. આ તથ્યોને ધ્યાનમાં રાખી તેણે 46 વર્ષની ઉંમરમાં તેણે ઈસ્લામિક સામ્રાજ્ય વસાવવાની યોજના પર કામ કરવાનો વિચાર કર્યો. તેને એવી પણ આશા હતી કે આસપાસના મુસ્લિમ આબાદીના દેશ તરફથી તેને મદદ મળશે.&nbsp;</p><p>ભારતીય વિદેશ સચિવ વિજય ગોખલેએ મંગળવારે પાકિસ્તાનના કેટલાક વિસ્તારોમાં વાયુસેનાએ કરેલા હુમલાની વાત કરતા જણાવ્યું હતું કે પાકિસ્તાની વિસ્તાર બાલાકોટ પર હુમલો કરી આતંકી કેમ્પોનો નાશ કર્યાની વિગતવાર જાણકારી આપી હતી. બાલાકોટ માનશેરા જિલ્લાનું તાલુકા મથક છે જે પર્વતોથી ઘેરાયેલું છે. બાલાકોટ વર્ષોથી કટ્ટરપંથીઓ, તાલિબાન આતંકીઓ અને હાલ વહાબી વિચારધારાના આતંકીઓનો ગઢ છે. 1831 બાલાકોટ યુદ્ધ હોય, અંગ્રેજોનું શાસન બાલાકોટનો ઈતિહાસ રક્તરંજિત રહ્યો છે. 1831માં મહારાજા રંજીત સિંહ લાહોરના શાસક હતા અને રાજા હરિ સિંહ કશ્મીર અને ખૈબર પખ્તૂનના ગવર્નર હતા.&nbsp;</p><p>આ વિસ્તાર પર શાસન માટે જેહાદિઓ અને ખાલસા ફૌજ વચ્ચે યુદ્ધ પણ થયું હતું. આ જગ્યાએ 2019માં 300 આતંકીઓ માર્યા ગયા હોવાની વાત કહેવામાં આવી છે. ઈતિહાસ પર નજર કરીએ તો અહીં 300થી 3000 લોકો માર્યા ગયાની નોંધ છે. પાકિસ્તાનમાં જ્યારે જિયા ઉલ હક સત્તામાં આવ્યા ત્યારે આ વિસ્તાર તાલિબાનનો ગઢ બની ચુક્યો હતો. ત્યારપછી કોઈપણ પાકિસ્તાની શાસક બાલાકોટમાં આતંકીઓના સ્થાનનો નાશ કરી ન શક્યા. કૈનબરા યૂનિવર્સિટીમાં રજૂ કરવામાં આવેલા એક રીસર્ચ પેપરમાં આ વાતનો ઉલ્લેખ કરવામાં આવ્યો હતો કે જો બાલાકોટમાં આતંકીઓની કમર તોડવામાં આવે તો પાકિસ્તાનમાંથી તાલિબાન અને આઈએસને ખતમ કરી શકાય. અહીં હથિયારો પાકિસ્તાની સેના અને વિદેશી એજન્ટોની મદદથી પહોંચે છે. બાલાકોટમાં મસૂદ અઝહર, હાફિઝ સઈદ જ નહીં અન્ય આતંકી જૂથના અડ્ડા પણ છે. જેમાં સિપાહ એ સહાબા, લશ્કર એ ઝંગવી, જૈશ અલ અદ્લનો સમાવેશ થાય છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 27 Feb 2019 11:00:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/almost-200-years-before-the-iaf-bombed-the-terror-camps-at-balakot-it-was-a-battle-ground"},{"Title":"પાકનુ એક વિમાન તોડી પાડ્યુ, એક ભારતીય મિગ ક્રેશ, પાયલોટ લાપતાઃ વિદેશ મંત્રાલય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee05658-cbc1-4998-b543-a8122831272c.jpeg\" data-filename=\"jignesh17.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાન પર ભારતની એર સ્ટ્રાઈક બાદ સર્જાયેલી યુધ્ધ જેવી સ્થિતિ વચ્ચે ભારના વિદેશ મંત્રાલયે આજે બપોરે એક પત્રકાર પરિષદમાં જાણકારી આપી હતી.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે કહ્યુ હતુ કે પાકિસ્તાની વાયુસેનાના વિમાનોએ ભારતીય સેનાના વિવિધ સ્થળોને ટાર્ગેટ બનાવવાની કોશિશ કરી હતી પણ ભારતીય વાયુસેનાની તૈયારીના કારણે પાક વાયુસેનાના સફળતા મળી નહોતી.</p><p>રવિશ કુમારે કહ્યુ હતુ કે પાકિસ્તાની વિમાનોને જવાબ આપવાની કાર્યવાહી દરમિયાન ભારતીય વાયુસેનાએ પાકિસ્તાનના એક વિમાનને તોડી પાડ્યુ હતુ પણ આ કાર્યવાહીમાં એક મિગ વિમાન ક્રેશ થયુ છે અને આપણો એક પાયલોટ લાપતા છે.પાકિસ્તાને્ આ પાયલોટ તેમની કસ્ટડીમાં હોવાનો દાવો કર્યો છે.અમે તેની તપાસ કરી રહ્યા છે.</p><p>આ પહેલા પાકિસ્તાને બે પાયલોટ પોતાના કબ્જામાં હોવાનો દાવો કર્યો હતો.જોકે ભારત સરકારે એક પાયલોટ લાપતા હોવાની વાતને જ સમર્થન આપ્યુ છે.</p>","PublishDate":"Wed, 27 Feb 2019 10:27:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-iaf-strike-mirage-2000-balakot-india-attack-on-pakistan"},{"Title":"એરસ્ટ્રાઈક વખતે જ બાળકનો જન્મ, પરિવારે નામ પાડ્યુ મિરાજ સિંહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2926863e-6847-4c20-bd3b-942806d58f74.jpeg\" data-filename=\"jignesh16.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પુલવામા હુમલા બાદ ભારતીય વાયુસેનાએ કરેલી એર સ્ટ્રાઈકની આખો દેશ ખુશી મનાવી રહ્યો છે ત્યારે રાજસ્થાનના એક સૈનિક પરિવાર માટે ભારતની એર સ્ટ્રાઈક બેવડી ખુશી લઈ આવી હતી.</p><p>રાજસ્થાનના નાગોર જિલ્લાના ડાબડા ગામના રહેવાસી મહાવીર સિંહની પત્ની સોનમે એક બાળકને જન્મ આપ્યો હતો.બાળકનો જન્મ થયો ત્યારે જ ભારતીય વાયુસેનાના મિરાજ-2000 વિમાનો પાકિસ્તાન પર બોમ્બ વર્ષા કરી રહ્યા હતા.</p><p>ભારતની કાર્યવાહીથી અભિભૂત પરિવારે આ બાળકનુ નામ મિરાજ વિમાન પરથી મિરાજસિંહ રાઠોડ પાડી દીધુ છે.બાળકના પરિવારના મોટાભાગના સભ્યો સેનામાં છે.તેના કાકા ભુપેન્દ્રસિંહ એરફોર્સમાં છે અને નૈનિતાલમાં તૈનાત છે.જ્યારે અન્ય એક કાકા ભારતીય સેનાના નિવૃત્ જવાન છે.</p>","PublishDate":"Wed, 27 Feb 2019 10:04:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-birth-of-a-baby-at-the-time-of-the-airstruck-the-family-named-mirage-singh"},{"Title":"પહેલા મિરાજ-2000 અને હવે સુખોઈ-30MKIનો પાકને તમાચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4a37dc5-d2d8-4071-88aa-6a0f6a44aa6f.jpeg\" data-filename=\"jignesh15.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>બે દિવસથી ભારતીય વાયુસેના ફુલ એક્શનમાં છે.પાકિસ્તાનને પહેલા વાયુસેનાના મિરાજ-2000 વિમાનોએ ચમત્કાર બતાવ્યો હતો અને હવે ભારતીય વાયુસેનાના ફ્રન્ટ લાઈન ફાઈટર પ્લેન સુખોઈ-30 MKIને આ મોકો આજે મળ્યો હતો.</p><p>ભારતની સીમામાં ઘુસવાની હિંમત કરનાર એફ-16 વિમાનને સુખોઈ જેટે જ તોડી પાડ્યુ હોવાના અહેવાલ મળ્યા છે.મળતી વિગતો પ્રમાણે સુખોઈના પાયલોટે એફ 16નો પીછો પકડ્યો હતો.</p><p>એફ-16ના પાયલોટે ભારતીય જેટથી બચવા માટે ભરપૂર પ્રયાસો કર્યા હતા પણ સુખોઈના પાયલોટે એફ-16 પર પાકિસ્તાની સીમામાં ઘુસીને એટેક કર્યો હતો.પ્લેન હીટ થતા જ પાકિસ્તાની પાયલોટ પેરાશૂટ વડે કુદી ગયો હતો.</p><p>પાકિસ્તાની વિમાને કરેલી ઘૂસણખોરી અને તેને ભારતનુ વિમાન ભગાડી રહ્યુ હોવાનો વિડિયો પણ સોશ્યલ મીડિયા પર વાયરલ થઈ રહ્યો છે.</p>","PublishDate":"Wed, 27 Feb 2019 09:14:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-plane-f16-shotdown-by-indian-army"},{"Title":"બે જ મિનિટમાં ઉડાન ભરી શકાય તે રીતે તૈયાર રહેવા વાયુસેનાના પાયલોટ્સને આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3b3ff99-55d0-4416-b39c-0c6c124f7e12.jpeg\" data-filename=\"jignesh14.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતે પુલવામા હુમલાનો બદલો લેવા માટે કરેલી એર સ્ટ્રાઈક બાદ પાકિસ્તાનના વિમાનોએ ભારતમાં ઘુસવાની કરેલી ગુસ્તાખી બાદ ભારતે પોતાની તૈયારી વધારી દીધી છે.</p><p>ભારતીય વાયુસેનાના તમામ ફાઈટર પાયલોટસને આદેશ મળે તેની બે જ મિનિટમાં ઉડાન ભરવા માટે તૈયાર રહેવાનુ કહેવાયુ છે. સંરક્ષણ નિષ્ણાતોનુ કહેવુ છે કે આ પ્રકારની સ્થિતિ યુધ્ધ શરુ થયા બાદ સર્જાતી હોય છે.</p><p>યુધ્ધની સ્થિતિમાં ફાઈટર પ્લેન્સની ઝડપ જોતા મિનિટો નહી પણ ક્ષણે ક્ષણ કિમતી હોય છે. એર સ્ટ્રાઈકનો ઓર્ડર મળતાની સાથે જ પાયલોટ વિમાનમાં બેસીને&nbsp; ઉડાન ભરી શકે તે માટે યુધ્ધ દરમિયાન આ પ્રકારનો ઓર્ડર અપાતો હોય છે.</p><p>પાયલોટને જે આદેશ અપાયો છે તે આ બાબતને ધ્યાનમાં રાખીને જ અપાયો છે. આનાથી ઉપર તૈયારીનો બીજો કોઈ ઓર્ડર હોતો નથી.</p>","PublishDate":"Wed, 27 Feb 2019 09:07:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-fighter-jets-pilots-are-asked-to-be-alert-and-ready-to-fly-in-two-minutes-explanation"},{"Title":"ભારતના આક્રમક તેવરથી પાકિસ્તાનના શેર બજાર પર પણ સર્જિકલ સ્ટ્રાઈક,","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1778c86a-f76f-426c-82a8-a914e78c3aaf.jpeg\" data-filename=\"jignesh13.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતે કરેલી એર સ્ટ્રાઈકની અસર પાકિસ્તાનના શેર માર્કેટ પર પણ જોવા મળી રહી છે.</p><p>બીજી રીતે કહીએ તો આતંકવાદી કેમ્પોની સાથે સાથે પાકિસ્તાનના સ્ટોક માર્કેટ પર પણ સર્જિકલ સ્ટ્રાઈક થઈ છે.ભારતના આક્રમક તેવર જોઈને ગભરાયેલા રોકાણકારોએ પાકિસ્તાની શેરબજારમાંથી પૈસા પાછા ખેંચવાના શરુ કરી દીધા છે.</p><p>કરાંચી સ્ટોક એક્ચેન્જ ગણતરીની મિનિટોમાં 1000 પોઈન્ટ ગગડી ગયુ હતુ.જેમાં પાકિસ્તાનીઓએ કરોડો રુપિયા ગુમાવ્યા છે.ભારત સાથે તનાવ વધી શકવાની બીકથી પાક શેરબજાર હજી પણ ગગડે તેમ લાગી રહ્યુ છે.</p><p>છેલ્લા બે દિવસમાં કરાંચી સ્ટોક એક્સચેન્જમાં 2000 પોઈન્ટનો ઘટાડો થયો છે.પાકિસ્તાનના શેરબજારોના જાણકારોના મતે પાકિસ્તાનની ઈકોનોમી બહુ નાજુક સ્થિતિમાંથી પસાર થઈ રહી છે અને જો ભારત સાથેની સ્થિતિ વધારે વણસશે તો કરાચી શેરબજાર હજી પણ વધારે ગગડી શકે છે.</p>","PublishDate":"Wed, 27 Feb 2019 08:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-attacked-pakistan-live-update-news-karachi-stock-exchange-crashed-investors-big-loss"},{"Title":"જાણો, ભારતે કયા આઠ એરપોર્ટને તકેદારીના ભાગરૂપે કર્યા બંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1dc31747-f6f2-4b57-80f3-98013c6ffee3.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાની વાયુસેનાના વિમાનોએ ભારતીય સીમામાં ઘૂસવાની કરેલી હરકતનો ભારતીય વાયુસેનાએ જડબાતોડ જવાબ આપ્યો છે.</p><p>જોકે એ બાદ ભારત સરકારે કુલ આઠ એરપોર્ટ પર કોમર્શિયલ વિમાનોની ઉડાનો પર પ્રતિબંધ ફરમાવી દીધો છે. ઈન્ડિગો અને સ્પાઈસ જેટના વિમાનોને પાછા વાળવામાં આવ્યા છે. શ્રીનગર એરપોર્ટ પર અનિશ્ચિત મુદત સુધી વિમાનોની અવર જવર બંધ કરી દેવાઈ છે.જમ્મુ અને લેહ એરપોર્ટને પણ બંધ કરાયુ છે.</p><p>તેની સાથે સાથે પંજાબના ચંદીગઢ, અમૃતસર પઠાણકોટ એરપોર્ટને પણ તકેદારીના ભાગરુપે બંધ કરવામાં આવ્યા છે.</p><p>સુરક્ષાને ધ્યાનમાં રાખીને ઉત્તરાખંડના જોલીગ્રાન્ટ અને હિમાચલ પ્રદેશના કાંગડા એરપોર્ટને પણ હાલ પુરતુ બંધ કરાયુ છે. ધર્મશાળા જવા માટે પર્યટકો આ એરપોર્ટનો ઉપયોગ કરે છે.</p><p><br></p>","PublishDate":"Wed, 27 Feb 2019 08:32:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-srinagar-airports-closed-for-schedule-commercial-flights-for-indefinite"},{"Title":"ISIનો આતંકવાદીઓને ભારત પર હુમલા કરવા 'કરો યા મરો'નો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebf523d8-6b4d-4862-9d8b-a59cc9d02d2a.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાનની કુખ્યાત જાસૂસી સંસ્થા આઈએસઆઈ ભારતે કરેલી એર સ્ટ્રાઈક બાદ હચમચી ગઈ છે.વેરની વસુલાત કરવા માટે આઈએસઆઈએ આતંકવાદીઓને કરો યા મરોના આદેશ આપ્યા હોવાનુ જાણવા મળ્યુ છે.</p><p>મળતી વિગતો પ્રમાણે ભારતમાં દિલ્હી સહિતના વિવિધ શહેરો પર હુમલા કરવા માટે પાકિસ્તાનની જાસૂસી સંસ્થાએ જૈશ એ મહોમ્મદ, લશ્કરે તોયબા અને હિજ્બુલ મુજાહિદ્દીનને ભારતમાં ખુલ્લી છુટ આપવામાં આવામાં આવી છે.</p><p>આ અંગેની જાણકારી ભારતની ગુપ્તચર એજન્સીઓને મળી છે.એ બાદ દેશની રાજધાની દિલ્હીમાં રેડ એલર્ટ જાહેર કરાયુ છે.દેશના બીજા મોટા શહેરોમાં પણ પોલીસને સતર્ક રહેવા માટે ગૃહ મંત્રાલય તરફથી આદેશ આપવામાં આવ્યા છે.</p><p>આ પહેલા રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત દોવાલે ગૃહમંત્રી રાજનાથસિંહ સાથે એક બેઠક યોજી હતી.</p>","PublishDate":"Wed, 27 Feb 2019 08:31:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-air-strike-at-pakistan-live-update-loc-border-indian-army"},{"Title":"પાક સેનાના પ્રવકતાએ પહેલા મારી ડંફાસ અને પછી શાંતિ માટે કરી આજીજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40a734b5-ca75-4641-b087-bab4f90b40a1.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી&nbsp;2019, બુધવાર<br></p><p>ભારતીય વાયુસેનાના હાથે માર ખાધા બાદ આજે પાકિસ્તાની વાયુસેનાના ફાઈટર જેટ્સે ભારતીય સીમામાં ઘૂસવાની ગુસ્તાખી કરી હતી.</p><p>જોકે ફરી એક વખત વાયુસેનાએ પોતાનો દમ બતાવીને પાકના એક એફ-16ને તોડી પાડ્યુ છે.એ પછી પાકિસ્તાની સેનાના પ્રવક્તા આસિફ ગફૂરે ડંફાસ મારતા કહ્યુ છે કે અમે કરેલી સ્ટ્રાઈકમાં કોઈને નુકસાન ના પહોંચે તેવો પ્રયત્ન કર્યો હતો.અમે 6 ટાર્ગેટ નક્કી કર્યા હતા.અમે બતાવવા માંગતા હતા કે અમે બધુ કરી શકીએ છે પણ આ વિસ્તારમાં શાંતિ માટે કોઈ કાર્યવાહી કરી રહ્યા નથી.</p><p>પાક સેનાના પ્રવક્તાએ એ પછી પોતાનો સૂર બદલતા કહ્યુ હતુ કે અમે શાંતિ ઈચ્છીએ છીએ, યુધ્ધ નહી.પાકિસ્તાને આજે જે એક્શન લીધી તે પછી ભારતના બે વિમાનો એલઓસી ક્રોસ કરીને પાક સીમામાં આવ્યા હતા.અમે બંને વિમાનોને ટાર્ગેટ કર્યા છે.એક ભારતની જમીન પર અને બીજુ પાકિસ્તાનની જમીન પર પડ્યુ છે.બે પાયલોટને પકડવામાં આવ્યા છે.એક ઘાયલ છે અને બીજાને હિરાસતમાં લેવાયો છે.તેની પાસેથી કાગળો મળ્યા છે.</p><p>આદત પ્રમાણે જ પાક સેનાના પ્રવક્તાએ પાકિસ્તાનનુ એફ-16 તોડી પડાયુ હોવાની વાતને નકારી કાઢી હતી.</p>","PublishDate":"Wed, 27 Feb 2019 08:30:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-army-spokesperson-appeal-for-peace"},{"Title":"એર સ્ટ્રાઈક અંગે દેશમાં સાત જ વ્યક્તિઓને જાણકારી હતી, આખી રાત જાગ્યા હતા પીએમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac6ab439-eda9-492e-81a5-fa58e74cc668.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતે પાકિસ્તાનના આતંકવાદી કેમ્પો પર કરેલી એર સ્ટ્રાઈકની યોજના પર ભારે ગુપ્તતા રાખવામાં આવી હતી.</p><p>એવા અહેવાલ સામે આવ્યા છે કે બાલાકોટ પર એર સ્ટ્રાઈક થઈ ત્યારે દેશમાં માત્ર સાત જ વ્યક્તિઓ આ વાત જાણતા હતા.જેમાં દેશની ત્રણે સેનાના ચીફ, પીએમ નરેન્દ્ર મોદી, રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત દોવાલ, આઈબી અને રોના ચીફને જ હુમલા અંગે માહિતી હતી.</p><p>સૂત્રોનુ કહેવુ છે કે અજીત દોવાલે પોતાના અમેરિકન સમકક્ષ જોહન બોલ્ટન સાથે આ અંગે વાતચીત કરી હતી અને તેમને જાણકારી આપી હતી.</p><p>પીએમ મોદી એર સ્ટ્રાઈક પુરી થઈ ત્યાં સુધી જાગ્યા હતા.હુમલામાં ભાગ લેનારા તમામ મિરાજ વિમાનો સહી સલામત ભારતમાં પાછા ફરી ગયા છે તેવી ખબર મળ્યા બાદ જ પીએમ મોદી સુવા માટે ગયા હતા.એ પહેલા તેમણે એર સ્ટ્રાઈક કરનારા પાયલોટ્સને અભિનંદન પણ પાઠવ્યા હતા.</p>","PublishDate":"Wed, 27 Feb 2019 07:25:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seven-persons-in-the-country-knew-about-the-air-strike-the-pm-was-waking-up-all-night"},{"Title":"તોડી પડાયેલુ પાકનુ એફ-16 નૌશેરા સેક્ટરમાં બોમ્બ ફેંકી ભાગી રહ્યુ હતુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b7851cd-c069-4fff-861d-72da41b04e68.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતીય વાયુસેનાએ પાકિસ્તાનના જે એફ-16 વિમાનને તોડી પાડ્યુ છે તે આજે સવારે ભારતીય સીમાના નૌશેરા સેક્ટરમાં ઘુસી આવ્યુ હતુ.</p><p>આ વિમાન ભારતીય વાયુ સીમામાં ઘૂસતાની સાથે જ ભારતીય વાયુસેનાએ તેને પડકાર્યુ હતુ.ભાગતા ભાગતા એફ-16 વિમાનોએ નૌશેરા સેક્ટરમાં બોમ્બ ફેંક્યા હતા.</p><p>જોકે ભારતીય વાયુસેનાએ જવાબી કાર્યવાહી કરીને ભાગતા વિમાનને તોડી પાડ્યુ હતુ.આ વિમાનના પાયલોટની શું સ્થિતિ છે તે હજી સ્પષ્ટ થયુ નથી પણ એક અહેવાલ પ્રમાણે પાયલોટ પેરાશૂટ વડે ઉતરતો જોવા મળ્યો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 07:11:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-fugitive-f-16-broke-down-and-fled-from-the-bunker-in-the-naushera-sector"},{"Title":"ભારતને અમેરિકાનુ સમર્થન, પાકને આતંકવાદનો સફાયો કરવા આપી સલાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bb563d4-2751-45ff-b82e-11b7ff350a3a.jpeg\" data-filename=\"jignesh7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પુલવામા હુમલા બાદ ભારતે બદલો લેવા માટે કરેલી એર સ્ટ્રાઈક બાદ ભારતને દુનિયામાં તમામ દેશો પાસેથી સમર્થન મળી રહ્યુ છે.જ્યારે પાકિસ્તાન એકલુ પડી રહ્યુ છે.</p><p>અમેરિકાએ ભારતે આતંકવાદી કેમ્પો પર કરેલી એર સ્ટ્રાઈક બાદ ફરી ભારતનુ સમર્થન કર્યુ છે.અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ પાકિસ્તાનને ચોખ્ખા શબ્દોમાં સંભળાવી દીધુ છે કે પાકિસ્તાને પોતાની ધરતી પર આશરો ફૂલી ફાલી રહેલા આતંકવાદીઓ સામે કાર્યવાહી કરવી જોઈએ.</p><p>ભારતે લીધેલા એક્શન બાદ માઈક પોમ્પિઓએ બંને દેશના વિદેશમંત્રીઓ સાથે વાતચીત કરી હતી.તેમણે બંને દેશોના શાંતિ જાળવવા માટે અપીલ કરી છે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાએ પાકિસ્તાનને આ પહેલા પણ આતંકવાદનો ખાત્મો કરવા માટે તાકીદ કરેલી છે.અમેરિકાએ પાકિસ્તાનને અપાતી મદદ પણ બંધ કરી દીધી છે.</p>","PublishDate":"Wed, 27 Feb 2019 07:06:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-support-to-india-advise-to-give-crop-to-terrorism"},{"Title":"બાલાકોટને પાક સેનાએ સીલ કર્યુ, ભારતના હુમલાના પૂરાવા નષ્ટ કરવા સાફસૂફી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_390bbf03-3169-4250-b87f-09750bc96f71.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતીય વાયુસેનાના વિમાનોએ બાલાકોટમાં મચાવેલી તબાહી પર ઢાંક પિછોડો કરવા માટે પાકિસ્તાન ધમપછાડા કીર રહ્યુ છે.</p><p>બાલાકોટ વિસ્તારને પાક સેનાએ સીલ કરી દીધો છે.અહીંયા મીડિયાને અને આમ જનતાને પ્રવેશવા પર પ્રતિબંધ મુકી દેવામાં આવ્યો છે.</p><p>એક સ્થાનિક વ્યક્તિએ કહ્યુ હતુ કે ભારતના હુમલા બાદ અહીંયા 10 થી વધારે એમ્બ્યુલન્સ જોવા મળી છે.જોકે પાકિસ્તાની સેના ભારતના હુમલાના તમામ પૂરાવાનો નાશ કરવાના કામે લાગી રહી છે.</p><p>બાલાકોટ પાકિસ્તાનના પખ્તુનખાં પ્રાંતમાં આવેલુ છે.ભારતીય વાયુસેનાના હુમલા બાદ આ વિસ્તારના લોકોમાં ગભરાટનો માહોલ છે.લોકોને લાગે છે કે ભારત ફરી હુમલો કરી ના દે.</p><p>પાકિસ્તાન સરકાર અને સેના વિદેશી મીડિયાને બાલાકોટ લઈ જવા માંગે છે પણ એ પહેલા પાકિસ્તાને આ વિસ્તારની સાફસૂફી કરવા માંડી છે.જેથી વિદેશી મીડિયાને બતાવી શકાય કે ભારતના હુમલાથી કોઈ નુકસાન થયુ નથી.</p>","PublishDate":"Wed, 27 Feb 2019 06:57:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/balakot-seized-the-army-cleansing-to-destroy-the-evidence-of-indias-attack"},{"Title":"ભારતીય વાયુસેનાએ ફૂંકી માર્યુ પાક વાયુસેનાનુ F-16 વિમાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15fe75e3-29a4-428c-88f7-9bb283e4f3e7.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતીય વાયુસેનાએ પાકિસ્તાન પર પ્રહારો ચાલુ રાખીને આજે પાક વાયુસેનાનુ એફ-16 વિમાન ફૂંકી માર્યુ છે.</p><p>જમ્મુ કાશ્મીરના લામ સેક્ટરમાં એફ-16 વિમાનને તોડી પાડવામાં આવ્યુ હોવાના અહેવાલો સૂત્રો દ્વારા મળી રહ્યા છે.પાકિસ્તાની સીમામાં&nbsp; ભાગી રહેલુ એફ-16 વિમાન ભારતીય વાયુસેનાના લડાકુ વિમાનોનો શિકાર બનીને પાકિસ્તાની સીમામાં જ ધરાશયી થયુ હોવાનુ જાણવા મળ્યુ છે.</p><p>આ વિમાનના પાયલોટને પેરાશૂટમાંથી કુદી પડતો પણ કેટલાક લોકોએ જોયો હતો.આમ પાકિસ્તાનને ભારતીય સીમામાં ઘુસવાની ગુસ્તાખી ભારે પડી ગઈ છે.</p>","PublishDate":"Wed, 27 Feb 2019 06:54:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-fancy-fighter-air-fighter-f-16-airplane"},{"Title":"પાક સેનાનો દાવોઃ ભારતના બે વિમાનોને નિશાન બનાવ્યા, એક પાયલોટને જીવતો પકડ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29e4760e-cb7e-474a-ab1e-bebbc002fd99.jpeg\" data-filename=\"jignesh4.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રઆરી 2019, બુધવાર<br></p><p>જમ્મુ કાશ્મીરમાં દુર્ઘટના ગ્રસ્ત બનેલા ભારતીય વાયુસેનાના મિગ વિમાનને તોડી પાડ્યુ હોવાનો દાવો પાકિસ્તાને કર્યો છે.</p><p>પાકિસ્તાની સેના અને મીડિયાએ એવી ડંફાસ મારી છે કે આજે&nbsp; પાકિસ્તાની વાયુસેનાએ એલઓસી ક્રોસ કરનારા ભારતીય વાયુસેનાના બે વિમાનોને નિશાન બનાવ્યા છે.આ પૈકી એક વિમાન પાકિસ્તાના કબ્જા હેઠળના કાશ્મીરમાં તુટી પડ્યુ છે અને એક વિમાન કાશ્મીરમાં તુટી પડ્યુ છે.</p><p>પાકિસ્તાની સેનાના પ્રવક્તાએ તો એવો પણ દાવો કર્યો છે કે એક ભારતીય પાયલોટની ધરપકડ કરવામાં આવી છે.</p><p>પાકિસ્તાને અપેક્ષા પ્રમાણે જ દુર્ઘટનાનો શિકાર બનેલા ભારતીય વાયુસેનાને પોતે તોડી પાડ્યુ હોવાનો દાવો કર્યો છે.</p>","PublishDate":"Wed, 27 Feb 2019 06:40:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-army-claim-targeted-two-planes-of-india-one-pilot-alive"},{"Title":"કાશ્મીરની ફ્લાઈટો રદ, પાક વિમાનોને જોતાની સાથે જ ફૂંકી મારવા વાયુસેનાને છુટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41963786-5270-4b3c-9e07-9a8a910e55cf.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાની વાયુસેનાના વિમાનોએ ભારતીય સીમામાં કરેલી ઘૂસણખોરી બાદ વાયુસેનાએ સરહદ નજીકના પોતાના તમામ એરબેઝ હાઈ એલર્ટ પર મુકી દીધા છે.</p><p>બીજી તરફ હવે ભારતીય વાયુસેનાને પણ પાકિસ્તાનના વિમાનોને જોતાની સાથે જ તોડી પાડવા માટે આદેશ આપવામાં આવ્યો છે.</p><p>નવી દિલ્હીમાં પણ સરકારમાં ગતિવિધિઓ તેજ બની ગઈ છે.નેશનલ સિક્યુરિટી એડવાઈઝર અજીત દોવાલ ગૃહ મંત્રાલય પહોંચ્યા છે.</p><p>શ્રીનગર એરપોર્ટ પર તમામ કોમર્શિયલ ફ્લાઈટોની અવર જવર પર હાલ પુરતી રોક લગાવી દેવામાં આવી છે.શ્રીનગરર એરપોર્ટના રન વેને ખાલી રાખવા માટેનો આદેશ પણ આપી દેવાયો છે.</p>","PublishDate":"Wed, 27 Feb 2019 06:34:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/canceling-the-flights-of-kashmir-the-air-force-will-be-scrambled-to-see-cropped-aircraft"},{"Title":"કાશ્મીરમાં વાયુસેનાનુ મિગ ફાઈટર જેટ દુર્ઘટનાગ્રસ્ત, બે પાયલોટ શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4c19724-f216-4144-a2dc-edac3bc68796.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.27.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ કાશ્મીરના બડગામથી સાત કિલોમીટર દુર ભારતીય વાયુસેનાનુ મીગ ફાઈટર જેટ ક્રેશ થયુ છે.જેમાં સવાર બંને પાયલોટ શહીદ થયા હોવાના ખબર મળ્યા છે.</p><p>મળતી વિગતો પ્રમાણે વિમાન ખેતરમાં પડ્યુ હતુ અને તેમાં આગ લાગી ગઈ હતી.દુર્ઘટનાનુ કારણ હજી જાણવા મળ્યુ નથી.</p><p>આ વિમાને શ્રીનગર એરબેઝ પરથી ઉડાન ભરી હતી.વિમાન પેટ્રોલિંગ કરી રહ્યુ હતુ ત્યારે જ ક્રેશ થઈ ગયુ હતુ.પ્રત્યક્ષદર્શીઓનુ કહેવુ છે કે વિમાન અચાનક જ નીચે આવવા માંડ્યુ હતુ અને ધડાકા સાથે ક્રેશ&nbsp; થઈ ગયુ હતુ.</p><p>ભારત પાકિસ્તાન વચ્ચેનો તનાવ ચરમસીમાએ છે ત્યારે જ આ ઘટના બની છે.છેલ્લા 20 દિવસમાં ભારતે પાંચ વિમાનો ગુમાવ્યા છે.તાજેતરમાં બેંગ્લોરમાં એર શો દરમિયાન બે સૂર્યકિરણ વિમાનો એકબીજા સાથે ટકારાયા હતા.પોખરણમાં મિગ 27 લડાકુ વિમાન ક્રેશ થયુ હતુ.</p>","PublishDate":"Wed, 27 Feb 2019 06:26:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmiri-mug-fighter-jets-crash-two-pilot-martyrs"},{"Title":"Video: પાકિસ્તાની સેનાએ ઇન્ડિયન એર ફોર્સના પાયલોટની પુછપરછ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e56387a-54b0-4fc7-a978-3bb433603137.jpeg\" data-filename=\"Pakistani Army interrogation IAF pilot Wing Commander Abhinandan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ 26મી જાન્યુઆરીએ ભારતીય એર ફોર્સે દિલધડક રીતે પાકિસ્તાનમાં ઘૂસી 350 આતંકવાદીઓને ફૂંકી માર્યા હતા.&nbsp;</p><p>ભારતીય એર ફોર્સની કાર્યવાહીથી ગભરાયેલું પાકિસ્તાને 27મી રાતે ભારતીય સરહદમાં ઘૂસણખોરીનો પ્રયાસ કર્યો હતો. જોકે, ભારતીય એર ફોર્સે જવાબી કાર્યવાહી કરતા પાકિસ્તાની વિમાન સુખોઇને ઉડાવી નાખ્યું હતું. જોકે, જવાબી કાર્યવાહીમાં ભારતીય એર ફોર્સનું મીગ વિમાન દૂર્ઘટનાગ્રસ્ત થઇ ગયું હતું અને એક પાયલોટ લાપતા થઇ ગયો હતો.</p><p>દરમિયાન આજે પાકિસ્તાની સેનાએ એક વિડિયો બાહર પાડી જાહેર કર્યું કે ભારતીય એર ફોર્સનો પાયલોટની તેમને ધરપકડ કરી છે. આજે સોશિયલ મીડિયામાં ત્રણ વિડિયો વાયરલ થયા છે જેમાં સૈન્યના કપડા પહેરેલો એક જવાન જોવા મળે છે પોતે ઇન્ડિયન એર ફોર્સમાં છે અને પોતાનું નામ (અભિનંદન), પોતાનો સર્વિસ નંબર (27981) અને પોતાનો હોદ્દો (વિંગ કમાન્ડર) જણાવે છે.</p><p>જોકે, ઇન્ડિયન એર ફોર્સ અને સરકારે પાકિસ્તાની સેના દ્વારા ધરપકડ કરવામાં આવેલા જવાન ભારતનો છે કે નહીં તે અંગે કંઇ કહ્યું નથી પણ ગઇ કાલે રાતે પાકિસ્તાની ફાઇટર પ્લેનની ઘૂસણખોરી દરમિયાન ભારતીય એર ફોર્સનું એક વિમાન ક્રેશ થયું હોવાનું એક પાયલોટ લાપતા થયો છે એમ કહ્યું હતું.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Wk75nLwe6Vg?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/nuqGJgEqg-g?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/ZChXzDLESNQ?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 27 Feb 2019 14:38:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-army-interrogation-iaf-pilot-wing-commander-abhinandan"},{"Title":"એર સ્ટ્રાઇક બાદ અમેરિકાનો પાકિસ્તાનને ઠપકોઃ આતંકવાદી કેમ્પો નાબૂદ કરો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_66e9cec0-d658-4b5c-b47a-2fbdd17e9238.jpeg\" data-filename=\"airstrikeUS.jpg\">વોશિંગ્ટન, તા. 27 ફેબ્રુઆરી 2019, બુધવાર<br><br>પાકિસ્તાનમાં જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર વાયુસેનાની એર સ્ટ્રાઇકને અમેરિકાનો પણ ટેકો મળ્યો છે. અમેરિકાએ પાકિસ્તાનને કડક શબ્દોમાં ચેતવણી આપી છે કે તે આતંકવાદી ઠેકાણાઓ પર મોટી કાર્યવાહી કરે. <br><br>અમેરિકાના વિદેશ મંત્રી માઇક પોમ્પિયોએ કહ્યું છે કે પાકિસ્તાને તેની જમીન પર ફૂલીફાલી રહેલા આતંકવાદીઓ વિરુદ્ધ તુરંત કાર્યવાહી કરવી જોઇએ. અમેરિકી વિદેશ ખાતા તરફથી જારી નિવેદનમાં કહેવામાં આવ્યું છે કે ભારત તરફથી લેવામાં આવેલા પગલા બાદ વિદેશ મંત્રી માઇક પોમ્પિયોએ ભારત અને પાકિસ્તાનના વિદેશ મંત્રીઓ સાથે વાત કરી અને બંનેને અપીલ કરી છે કે શાંતિ જાળવી રાખે. <br><br>અમેરિકાના વિદેશ ખાતાએ કહ્યું કે પાકિસ્તાને તેની જમીન પર ચાલી રહેલા આતંકવાદી કેમ્પોને તુરંત ખતમ કરવા જોઇએ. અમેરિકાએ અપીલ કરી છે કે બંને દેશો કોઇ પણ પ્રકારની સૈન્ય કાર્યવાહી ન કરે અને શાંતિ જાળવે. <br><br>ઉલ્લેખનીય છે કે ભારત દ્વારા કરવામાં આવેલી એર સ્ટ્રાઇકને દુનિયાના ઘણાં દેશોનો સાથ મળ્યો છે. અમેરિકાથી પહેલા ફ્રાન્સ ભારતની પડખે આવીને ઊભું રહ્યું છે. </p><p>મંગળવારે જ ફ્રાન્સે કહ્યું હતું કે આતંકવાદ વિરુદ્ધની લડાઇમાં ફ્રાન્સ ભારતની સાથે છે. આતંકવાદીઓ પર કાર્યવાહી કરવી જોઇએ અને તેમનો સહયોગ કરનારાઓના મૂળિયા જ કાપી નાખવા જોઇએ. <br></p>","PublishDate":"Wed, 27 Feb 2019 14:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-slames-pakistan-after-india-air-strike-on-terror-camps"},{"Title":"પરમાણુ નિશસ્ત્રીકરણ મંત્રણા માટે ટ્રમ્પ અને કિમ જોંગ વિયેતનામના હેનોઇ પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c09e585-73c5-4244-9cc3-1ed6b9756c2d.jpeg\" data-filename=\"hennai.gif\" style=\"width: 100%;\"><br></p><p>હેનોઇ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>ઉત્તર કોરિયાના પરમાણું કાર્યક્રમ અંગે સમગ્ર વિશ્વ જ્યારે કોઇ સ્વીકૃત્ત ઉપાયની અપેક્ષા રાખી રહ્યું છે ત્યારે ટ્રમ્પ સાથેની મહત્ત્વની મંત્રણા કરવા સખત સુરક્ષા બંદોબસ્ત અને ખૂબ ઉત્સાહી ટોળા વચ્ચે ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઊન આજે વિયેતનામના હેનોઇમાં પહોંચી ગયા હતા. </p><p>તો સાથે સાથે આજે મોડી સાંજે ટ્રમ્પ પણ પહોંચી ગયા હતા.સિંગાપોરમાં જૂનમાં કરેલી પ્રથમ મંત્રણા પછી માત્ર નિવેદનબાજી સિવાય કંઇ જ નકકર પરિણામ દેખાયો નહતો. પરમાણું નિશસ્ત્રીકરણ અંગે કોઇ જ વાત થઇ નહતી.</p><p>પોતાની ઓલિવ ગ્રીન ટ્રેનમાં બેસીને ચીન થઇને લગભગ અઢી દિવસની મુસાફરી કરીને&nbsp; ૪૦૦૦ કિમીની યાત્રા પુરી કરી તેઓ હેનોઇ પહોંચ્યા હતા. પોતાના દાદાનું અનુકરણ કરીને યુવાન કિંમ વિયેતનામની સરહદે આવ્યા ત્યારે સામાન્ય રીતે શાંતિમય દેખાતા વિયેતનામી ડોંગડેંગ સ્ટેશને આજે સવારથી જ ચહલપહલ હતી. </p><p>કિમ લાલ જાજમ પર ચાલતા આવ્યા ત્યારે તેમને ગાર્ડ ઓફ ઓનર અપાયું હતું. સ્થાનિક યુવતી હોઆંગ થ્યુએ કહ્યું હતું કે કિમની એક ઝલક જોવા તે કડકડતી ઠંડીમાં અર્ધી રાત્રે અહીંયા આવી પહોંચી હતી.</p><p>માઓ સ્ટાઇલના તેમના ટ્રેડ માર્ક સમાન બ્લેક કોટમાં અંગ રક્ષકો વચ્ચે ઘેરાયેલા કિમને મર્સીડીઝ કારમાં મોટરસાયકલના કાફલા સાથે હેનોઇ લઇ જવામાં આવ્યા હતા.ટ્રમ્પે પરંપરાગત રીતે એરફોર્સ વનનો જ ઉપયોગ કરી હેનાઇ જવા નક્કી કર્યું હતું. ટ્રમ્પે ટ્વિટ કરીને લખ્યું હતું કે તેઓ કિમને મળવાની ઉત્સાહભેર રાહ જુએ છે. </p><p>તેમણે ફરીથી ઉત્તર કોરિયા સામે આર્થિક પેકેજની ગાજર લટકાવી કહ્યું હતું કે જો ઉત્તર કોરિયા પરમાણું કાર્યક્રમ પડતો મૂકે તો અમે તેને આર્થિક સહાય આપીશું.'સંપૂર્ણ નિશસ્ત્રીકરણ પછી ઉત્તર કોરિયા ખૂબ ઝડપથી આર્થિક પ્રગતી કરશે અને શક્તિશાળી દેશ બની જશે'એમ ટ્રમ્પે લખ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-kim-jong-arrived-in-hanoi-vietnam"},{"Title":"ભારત પણ આશ્ચર્યજનક હુમલાનો સામનો કરવા માટે તૈયાર રહે : પાક. સૈન્યની શેખી","Content":"<p><b>પાકિસ્તાનનું શાંતિનું નાટક, ભારતીય રાજદુતને સમન્સ પાઠવ્યા, આંતરરાષ્ટ્રીય સ્તરે મુદ્દો લઇ જવાની ચીમકી&nbsp;<br></b></p><p><b>પંજાબ, ગુજરાત, રાજસ્થાન, કાશ્મીરમાં સૈન્ય-બીએસએફના જવાનોની સંખ્યા વધારવામાં આવી</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_587188b6-e163-44a9-a368-bd09992b9430.jpeg\" data-filename=\"alert.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.26 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>ભારતીય સૈન્ય-એરફોર્સે મળીને પાકિસ્તાનમાં ઘુસીને ૩૫૦થી વધુ આતંકીઓનો ખાતમો બોલાવી દીધો હતો. આ એર સ્ટ્રાઇક થયાની જાણકારી ખુદ પાકિસ્તાને જ આપી હતી. ભારતના વળતા પ્રહાર બાદ પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને ઇમર્જન્સી બેઠક બોલાવી હતી. જેમાં આ એરસ્ટ્રાઇક અંગે ચર્ચા થઇ હતી.&nbsp;</p><p>બીજી તરફ પાકિસ્તાન સૈન્યએ પણ શેંખી મારી હતી અને કહ્યું હતું કે હવે અમારો વારો છે ભારત પણ તૈયાર રહે. ભારતમાં આતંકીઓ મોકલી રહેલા પાકિસ્તાનના પેટમાં તેલ રેડાયું છે, એરસ્ટ્રાઇક બાદ પાકિસ્તાને ઇસ્લામાબાદમાં ભારતના રાજદુતને સમન્સ પાઠવ્યા હતા.&nbsp; પાકિસ્તાને એક નિવેદન જારી કરીને જણાવ્યું હતું કે હવે અમારો વારો છે, ભારત જવાબ માટે તૈયાર રહે. </p><p>પાકિસ્તાનની આ ધમકી બાદ પંજાબ, ગુજરાત, રાજસ્થાન અને કાશ્મીર સરહદે હાઇએલર્ટ જારી કરવામાં આવ્યું છે. ઇમરાન ખાને પણ કહ્યું હતું કે અમારા પર કોઇ હુમલો કરવામાં આવશે તો તેનો અમે વળતો જવાબ આપીશું. પાકિસ્તાન સૈન્યના મેજર જનરલ આસીફ ગફુરે ચેતવણી આપી હતી કે અમે પણ આશ્ચર્યજનક રીતે જ વળતો જવાબ આપીશું. </p><p>બીજી તરફ&nbsp; પાકિસ્તાને દાવો કર્યો હતો કે ભારતીય યુદ્ધ જહાજો પાકિસ્તાનની સરહદમાં આવ્યા હતા અને બોમ્બમારો પણ કર્યો હતો, જોકે તેમાં કોઇ જ જાનહાની નથી થઇ. સાથે કોઇ પણ પ્રકારની ઇમારતોેને પણ નુકસાન નથી થયું. બીજી તરફ પાક.ના વિદેશ પ્રધાને કહ્યું હતું કે રાત્રે હુમલો કર્યો હતો તેથી અમને ખ્યાલ ન રહ્યો.&nbsp;&nbsp;</p><p>પાકિસ્તાનના વિદેશ પ્રધાન પરવેઝે દાવો કર્યો હતો કે ભારતીય વિમાનો માત્ર ત્રણ મિનિટ જ અંદર આવ્યા હતા અને બાદમાં પરત જતા રહ્યા હતા. બીજી તરફ એવા પણ અહેવાલો છે કે પાકિસ્તાન ડરના માર્યા પીઓકેની આસપાસ એક સમયે ધમધમતા આતંકી કોમ્પેને ખાલી કરાવી લીધા છે. </p><p>સાથે એવી ચીમકી પણ આપી છે કે અમે આ એરસ્ટ્રાઇકનો મામલો આંતરરાષ્ટ્રીય સ્તરે લઇ જઇશું. પાકિસ્તાનના વિદેશ પ્રધાન શાહ મસૂદ કુરેશીએ આ ધમકી આપતા દાવો કર્યો હતો કે અમે તો શાંતિમાં માનીએ છીએ. ભારતે કરારોનું ઉલ્લંઘન કર્યું છે, આ મામલાને આંતરરાષ્ટ્રીય સ્તરે લઇ જવામાં આવશે.</p>","PublishDate":"Tue, 26 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-is-ready-to-face-the-attack-pak-army"},{"Title":"આ દેશમાં બાળક જન્મે ત્યારથી તેની ઉંમર 1 વર્ષ ગણાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acb3e49a-73e0-4bdf-a613-b5d4b1d99792.jpeg\" data-filename=\"681532.jpg\" style=\"width: 50%;\"><br></p><p>ભારત સહિત દુનિયાના મોટા ભાગના દેશોમાં બર્થ ડેની ધામધૂમથી ઉજવણી કરવામાં આવે છે એટલું જ નહી બર્થ ડે દરેક માટે ખાસ હોય છે.પરંતુ એ જાણીને નવાઇ લાગશે કે 1 અબજને 41 કરોડની વસ્તી ધરાવતા ચીન દેશમાં બર્થ ડે નું ખાસ મહત્વ હોતું નથી.એટલું જ નહી ચીનમાં જન્મ દિવસ અંગ્રેજી તારીખ મુજબ નહી પરંતુ લૂનાર વર્ષ પ્રમાણે ગણવામાં આવતી હોવાથી આવી જ રીતે બર્થ ડે જ આવતો હોવાથી દરેક જણ નવા વર્ષમાં જ બર્થ ડે ની ઉજવણી કરે છે.<br></p><p>જો કે ચીનમાં બાળકનો જન્મ થયા પછી તેના બીજા બર્થડે ની જ ધામધોમથી ઉજવણી કરવામાં આવે છે. બાળક કોઇ પણ મહિનામાં જન્મયું હોય જન્મની સાથે જ તેનું એક વર્ષ ગણી લેવામાં આવે છે. આ ઉપરાંત ચીની નવું વર્ષ આવે એટલે વધુ એક વર્ષ ઉમેરી દેવામાં આવે છે. આ ગણના મુજબ તો કોઇ બાળક નવા વર્ષના આગલા દિવસે જન્મે તો પણ તે બીજા દિવસે બે વર્ષનું થઇ જાય છે. આવી જે રીતે આખી જીંદગી તેની ગણતરી નવા વર્ષ મુજબ જ કરવામાં આવે છે. એટલે ચીનમાં કોઇનો પણ જન્મ દિવસ અલગથી નહી પરંતુ લૂનાર વર્ષમાં ઉંમર બદલાય છે.</p><p>2 વર્ષના બાળકની વર્ષગાંઠનું ખૂબ જ મહત્વ હોવાથી તેની ધામધોમથી ઉજવણી કરે છે. કોઇ પણ નાગરીક ઉંમરના ૬૦ વર્ષ પુરા કરે તેનું ખૂબ મહત્વ છે. ઘરના વડિલ ૬૦ વર્ષ પુરા કરે તે ગૌરવની વાત ગણાય છે. સંતાનો તથા સગા સંબંધીઓ વડિલના આર્શિવાદ મેળવે છે અને તેમને ખૂશ રાખવા પ્રયત્ન કરે છે. ૬૦ વર્ષ બાદ ઉંમરના પડાવમાં દર ૧૦ વર્ષે ઉમરાતા જાય તેને પણ સેલિબ્રેટ કરવામાં આવે છે. આમ ચીનનો નાગરીક જન્મના પહેલા વર્ષ બાદ ત્યાર બાદ ૬૦ વર્ષે&nbsp; અને ત્યાર બાદ દર દસ વર્ષે બર્થ ડે ઉજવે છે.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 08:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/every-born-child-become-one-year-old"},{"Title":"આ વાંસના ટાવર હવામાંથી રોજ ૧૦૦ લિટર પાણી આપે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fcc883d-ddc0-4510-823c-adf8394ad006.jpeg\" data-filename=\"warka-water-sustainably-harvest-safe-water-for-rural-communities1.jpg\" style=\"width: 50%;\"><br></p><p>પીવાના પાણીની તંગી સામે ઝઝુમતા આફ્રિકા ખંડના ઇથોપિયા દેશમાં હવામાંથી પાણી પેદા કરતા વાંસના વિશિષ્ટ ટાવર ઉપયોગી બન્યા છે. ઇટાલીના એક આર્કિટેકટની ટીમે સંશોધન કરીને તૈયાર કરેલા આ ટાવર ગ્રામીણ વિસ્તારોમાં પીવાના પાણીની તંગી સામે ઝઝુમતા લોકો માટે 4 વર્ષ પહેલા આ સંશોધન કર્યું હતું. ૩૨ ફૂટ ઉંચા અને ૧૩ ફૂટ પહોળા વાંસના ટાવર તૈયાર કરવાની ટેકનીક સાવ સરળ છે. જેમાં વાંસ ઉપરાંત બાયોગ્રેડેબલ પ્લાસ્ટિકસનો ઉપયોગ કરવામાં આવે છે. વાંસ અને બાયોડિગ્રેબલની મદદથી હવામાંનો ભેજ શોષાઇને પાણીમાં ફેરવાઇ જાય છે ત્યાર પછી આ પાણીનો સંગ્રહ કરવામાં આવે છે.&nbsp;</p><p>આ ટાવરમાં નિતાર માટે ખાસ પ્રકારના કપડાનો ઉપયોગ કરવામાં આવ્યો છે.&nbsp; આ ટાવર ટેકનીકથી દરરોજ ૧૦૦ લીટર જેટલું શુધ્ધ પાણી મળે છે. જેનાથી ચાર થી પાંચ જેટલા પરીવારોની એક દિવસના પીવાના પાણીની જરુરીયાત પુરી થઇ શકે છે. જે ગામો પીવાના પાણીની તંગીથી પીડાય ત્યાં આ ટાવર લગાવવાની પ્રવૃતિએ જોર પકડે છે.&nbsp; આ ટાવર બનાવવા લોકો પ્રેરાય તે માટે તાલીમ પણ આપવામાં આવે છે. સૌથી સારી બાબત એ છે કે આ ટાવરને ઓપરેટ કરવા માટે વીજળીની જરુર પડતી નથી. તેની સમગ્ર વ્યવસ્થા ખાસ પ્રકારની સિસ્ટમથી ચાલે છે.</p><p> </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efc3057b-3c63-4daa-a837-cebacab60e65.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%;\"><br></p><p>આફ્રિકાના સૂકા વિસ્તારમાં રહેતા લોકો માટે આ કોઇ ચમત્કારથી ઓછું નથી. આ ટાવરનો આકાર ઇથોપિયામાં જોવા મળતા વોરકા આકારના વૃક્ષ જોવો હોવાથી તેને વારકા ટાવર પણ કહેવામાં આવે છે. વૈજ્ઞાાનિકો આજકાલ શૂષ્ક હવામાંથી પાણી તૈયાર કરવાની ટેકનિક વિકસિત કરી રહયા છે ત્યારે વાંસના ટાવર ઉભા કરીને હવામાંથી પાણી મેળવવાની આ ટેકનીકનું મહત્વ ખૂબજ વધી જાય છે. આ ટાવરને પર્યાવરણ સાથે જોડવા માટે આ ટાવરની પાસે&nbsp; વારકા ટ્રી પણ ઉગાડવામાં આવે છે. આથી વૃક્ષની પણ પાણીની થોડી જરુરીયાત પુરી થાય છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bambu-tower-for-water-in-ethiopia"},{"Title":"ભારત શાંતિ માટે વધુ સમય આપે: ઇમરાનની મોદીને અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5ec6774-ae00-49b6-a11a-9c1c08411bbe.jpeg\" data-filename=\"imran.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદીએ રાજસ્થાનમાં કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય પુરો થયો, હવે&nbsp; હિસાબ ચુકતે કરવામાં આવશે&nbsp;<br></b></p><p>ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ચુક્યું છે, છતા પાકિસ્તાન આતંકીઓ સામે કોઇ કાર્યવાહી નથી કરી રહ્યું અને પુરાવા નથી તેવા નાટક કરી રહ્યું છે.&nbsp;</p><p>બીજી તરફ ભારતે પાકિસ્તાનનું નાક દબાવવાનું શરૃ કરી દીધુ છે અને પાણી બંધ કરવાની તૈયારી કરી લીધી છે સાથે પાકિસ્તાની વસ્તુઓની આયાત પણ ઘટાડવાના પ્રયાસો જારી છે. </p><p>આ સ્થિતિ વચ્ચે પરમાણુ હુમલાની ધમકી આપનારા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાન હવે નરમ પડયા છે અને વડા પ્રધાન નરેન્દ્ર મોદીને અપીલ કરી છે કે વધુ એક તક આપો. પુલવામા હુમલામાં જો કોઇ પાકિસ્તાની સામેલ હશે તો તેની વિરુદ્ધ અમે કાર્યવાહી કરીશું પણ આ માટે અમારે પુરતા પુરાવા જોઇએ છે.&nbsp;</p><p> ઇમરાન ખાને અગાઉ કહ્યું હતું કે જો ભારત કોઇ પણ પ્રકારના પગલા ભરશે તો અમે પણ ચુપ નહીં રહીએ અને હવે નરમ પડી ગયેલા ઇમરાન ખાને કહ્યું છે કે જો ભારત અમને પુરતા પુરાવા આપશે તો અમે દરેક પ્રકારની કાર્યવાહી કરવા માટે તૈયાર છીએ. સાથે ઇમરાને કહ્યું હતું કે મોદીએ ભારત અને પાકિસ્તાન વચ્ચે શાંતિ સ્થપાય તે માટે વધુ એક તક આપવી જોઇએ. </p><p>નરેન્દ્ર મોદીએ રાજસ્થાનમાં એક રેલીને સંબોધતી વેળાએ જણાવ્યું હતું કે ઇમરાન ખાને મને કહ્યું હતું કે પોતે પઠાણનો દિકરો છે, મોદીએ ઇમરાનને યાદ અપાતવા કહ્યું હતું કે જો ખરેખર તમે પઠાણના દિકરા હોવ તો પુરવાર કરો અને જે શાંતિની વાતો કરી હતી તે સાબીત કરી બતાવો. મોદીના આ નિવેદન બાદ ઇમરાન ખાને કહ્યું છે કે અમને શાંતિ માટે વધુ એક તક આપો અને પુરાવા આપો કે જેથી અમે આતંકીઓ સામે કાર્યવાહી કરી શકીએ.</p><p>હું મોદીને ૨૦૧૫માં મળ્યો ત્યારે જ વચન આપ્યું હતું કે અમારી પ્રાથમિક્તા ગરીબી હટાવવાનું અભિયાન છે, આતંકવાદ નહીં.&nbsp; આ પહેલા ઇમરાન ખાને એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે પુલવામા હુમલામાં પાકિસ્તાનનો કોઇ જ વ્યક્તિ જવાબદાર નથી. સાથે તેણે ભારત પાસેથી પુરાવા પણ માગ્યા હતા.</p><p>&nbsp;જોકે બીજી તરફ બાદમાં ભારતે નક્કી કર્યું હતું કે પુલવામા હુમલામાં પાક.નો હાથ હોવાના પુરાવા હવે પાકિસ્તાનને નહીં અપાય પણ ભારતના મિત્ર દેશોને આપવામાં આવશે કે જેથી પાકિસ્તાનને આંતરરાષ્ટ્રીય સ્તરે વધુ ખુલ્લુ પાડી શકાય. </p><p>મોદીએ સાથે એમ પણ કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય હવે પુરો થઇ ગયો છે, જે બાદ ઇમરાન ખાન નરમ પડયા હતા અને શાંતિ માટે વધુ એક તક આપવામાં આવે તેવી અપીલ કરી હતી.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-gives-more-time-for-peace-imrans-appeal-to-modi"},{"Title":"લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ PM શરીફની જામીન અરજી કોર્ટે  ફગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de28844-aad8-43cc-a872-5f5edfa1402c.jpeg\" data-filename=\"sharif.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ વડા પ્રધાન નવાઝ શરીફે તબીબી સારવાર માટે&nbsp; જામીન માટે કરેલી અરજીને પાક.ની એક કોર્ટે ફગાવી દીધી હતી.</p><p>અરજી ફગાવવાના વિગતવાર કારણો પાછળથી આપવામાં આવશે.જસ્ટિસ આમીર ફારૃક અને જસ્ટિસ મોહસિન અખતરની ઇસ્લામાબાદ હાઇકોર્ટની બે જજોની બેંચે જાહેર કર્યું હતું કે તમારી અરજીને ફગાવી દેવામાં આવે છે.</p><p>&nbsp;કોર્ટે આ ચૂકાદો આપ્યો ત્યારે કોર્ટમાં પૂર્વ વડા પ્રધાન શાહીદ ખાકાન અબ્બાસી અને પૂર્વ વિદેશ પ્રધાન ખ્વાજા આસીફ સહિત&nbsp; &nbsp;પાકિસ્તાન મુસ્લિમ લીગ-એનના પક્ષના અનેક નેતાઓ હાજર રહ્યા હતા.'</p><p>અલગ અલગ ડોકટરોની ટીમ નવાઝ શરીફની સારવાર કરે છે અને તેમણે જ જામીન માટે સલાહ આપી હતી, પરંતુ જામીન અરજીને ફગાવી દેતાં અમે ખૂબ નિરાશ થયા છીએ. પણ અમે આ ચૂકાદાને ઉપલી કોર્ટમાં પડકારીશું.ટુંક સમયમાં અમે સુપ્રીમકોર્ટમાં અરજી કરીશું'એમ ચૂકાદા પછી અબ્બાસીએ પત્રકારોને કહ્યું હતું.</p><p>કોર્ટની&nbsp; બહાર સેંકડો સમર્થકો ભેગા થયા હતા અને તેમણે ચૂકાદો વિરૃધ્ધ સૂત્રોચ્ચાર&nbsp; કર્યા હતા. શરીફને અલ અઝીઝીયા સ્ટીલ મિલ્સ કેસમાં ૨૪ ડિસેમ્બરે ઇસ્લામાબાદની એક કોર્ટે સાત વર્ષની સજા ફટકારવામાં આવી હતી. ત્યાર બાદથી તેઓ કોટ લખપત જેલમાં બંધ છે.</p><p>ગયા મહિને શરીફે પોતાના વકીલ મારફતે તબીબી કારણોસર જામીન માટે અરજી કરી હતી જેની આજે સુનાવણી હતી. કાયદો અને વ્યવસ્થા જાળવવા કોર્ટ પરિસરની આસપાસ અર્ધ લશ્કરી દળો અને સુરક્ષા દળોને તૈનાત કરાયા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-rejects-pakistan-former-pms-bail"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયૂટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213ecb7a-13af-4135-968b-56d7b0342ad0.jpeg\" data-filename=\"trump.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 23:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-donald-trup-postponed-the-decision-to-increase-the-duty-on-chinese-goods"},{"Title":"વલસાડમાં મૂળ ધરાવતા બ્રિટિશ ગાયક ફ્રેડીની બાયોગ્રાફીને ઑસ્કર : 'ગ્રીનબૂક' બેસ્ટ ફિલ્મ","Content":"<p><b>૯૧મો એકેડમી એવૉર્ડ : બેસ્ટ એક્ટરનો એવૉર્ડ જીતેલા રામી મલેકે 'બહીમિઅન રેપ્સડી'માં જેમનું પાત્ર ભજવ્યું છે, એ ફ્રેડીનું મૂળ વતન ગુજરાત છે!&nbsp;<br></b></p><p><b>દાયકા પછી ભારતના ફાળે ફરી એક વખત ઑસ્કર : ૧૯૮૯ પછી પહેલી વખત સમારોહ હૉસ્ટ વગર યોજાયો : ભારતની ડૉક્યુમેન્ટરીના ડિરેક્ટર ઈરાનના છે!</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6056637-3135-4368-98c3-fd9cdf77068d.jpeg\" data-filename=\"oscar.gif\" style=\"width: 100%;\"><br></p><p>લોસ એન્જેલસ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લૉસ એન્જેલસના ડૉલ્બી થિએટરમાં આજે ૯૧મો એકેડમી એવૉર્ડ સમારોહ યોજાયો હતો. અમેરિકાની 'એકેડમી ઓફ મોશન પિક્ચર આર્ટસ એન્ડ સાયન્સ' દ્વારા યોજાતો આ એવોર્ડ ઑસ્કર નામે જગજાણીતો છે. ૯૧મા ઑસ્કર એવૉર્ડમાં ભારતના ફાળે પ્રત્યક્ષ-પરોક્ષ રીતે એકથી વધુ સન્માન આવ્યા હતા. </p><p>બેસ્ટ ફિલ્મનો ઑસ્કર તો અશ્વેત પિયાનિસ્ટ અને તેેમના શ્વેત સાથીદારની કોમેડી રજૂ કરતી ફિલ્મ ગ્રીન બૂકને મળ્યો હતો. પરંતુ ભારતમાં બનેલી ડૉક્યુમેન્ટરી ફિલ્મ 'પિરિયડ. એન્ડ ઑફ સેન્ટેન્સ'ને બેસ્ટ શૉર્ટ ડૉક્યુમેન્ટરીનૉ ઑસ્કર મળ્યો હતો. ઑસ્કરની ૨૪ પૈકી બે કેટેગરી ડૉક્યુમેન્ટરી માટે હોય છે, જેમાંનો એક એવૉર્ડ આ ફિલ્મને મળ્યો છે. ભારતને બરાબર દસ વર્ષ પહેલા ૨૦૦૯માં 'સ્લમડૉગ મિલિયોનેર' માટે પણ ઑસ્કર એવૉર્ડ પ્રાપ્ત થયો હતો.&nbsp;</p><p>આ ડૉક્યુમેન્ટરીમાં ઉત્તર પ્રદેશના કાઠિખેરા ગામની કહાની છે, જ્યાંની મહિલાઓ સેનેટરી પેડ ન મળવાથી માસિકધર્મમાં મુશ્કેલી અનુભવે છે. એ પછી એક યુવતી આગેવાની લઈને ગામમાં જ સેનેટરી પેડ ઉત્પાદનની વ્યવસ્થા ગોઠવે છે. આ વ્યવસ્થા ગોઠવાયા પછી મહિલાઓની તબિયત બગડતી અટકે છે અને તેમને કમાણીનું સાધન પણ મળે છે. કઠિખેરા ગામમાં આ કામ કરતી યુવતી સ્નેહ પણ ઑસ્કર સમારોહ માટે અત્યારે અમેરિકા ગઈ છે. વાર્તા ભારતની છે, પરંતુ તેના મહિલા ડિરેક્ટર રાયકા ઝેહતબિચ ઈરાનના છે. અગાઉ ૮૯મા ઑસ્કર સમારોહમાં પણ રાયકાની ફિલ્મ સિલેક્ટ થઈ હતી.&nbsp;</p><p><b>ઑસ્કરનું ગુજરાત કનેક્શન</b></p><p>બીજી તરફ બેસ્ટ એક્ટર તરીકેનો એવૉર્ડ બ્રિટિશ ગાયક ફ્રેડી મર્ક્યુરીનું પાત્ર ભજવનારા કલાકાર રામી મલેકને મળ્યો છે. ફ્રેડીએ તેમના મિત્રો સાથે મળીને ૧૯૮૦ના દાયકામાં લંડનમાં ક્વીન નામના રોક બેન્ડની સ્થાપના કરી હતી. આ ફિલ્મમાં રોક બેન્ડ અને ફ્રેડી બન્નેની ચડતી-પડતી દર્શાવાઈ છે. ગાયક તરીકે લોકપ્રિય થયેલા ફ્રેડીના મૂળિયા ગુજરાત સુધી પહોેંચે છે. કેમ કે ફ્રેડીનો જન્મ બ્રિટિશ તાબાના ઝાંઝીબારમાં થયો હતો. તેમના પિતા બોમી અને માતા જેર ગુજરાતના વલસાડથી આવેલા પારસી હતા. ફ્રેડીએ પોતાનું નાનપણ ભારતમાં પસાર કર્યું હતુ, તેમનો પરિવાર નિયમિત રીતે પારસી ધર્મસ્થાન ઉદવાડા આવતો હતો.&nbsp;</p><p>અંગ્રેજો વલસાડનો ઉચ્ચાર બુલસર તરીકે કરતા હતા. અહીંના પારસીઓએ બુલસારા સરનેમ પણ અપનાવી હતી. માટે ફ્રેડીનું મૂળ નામ ફારૃક બુલસારા હતુ. ઝાંઝીબાર અને ત્યાંથી બ્રિટન પહોંચ્યા પછી એ નામ બદલી પામ્યુ હતુ. ૪૫ વર્ષના ટૂંકા આયુષ્યમાં ફ્રેડીએ લોકપ્રિય ગાયક તરીકે ખુબ પ્રસિદ્ધિ મેળવી હતી. તેનું જીવન જોકે વિવાદોથી ભરેલું હતુ, ખોટી ટેવોને કારણે છેવટે એઈડ્સથી મૃત્યુ થયુ હતુ.</p><p><b>આલ્ફાન્સો કુરોન બેસ્ટ ડિરેક્ટર</b></p><p>અગાઉ 'ગ્રેવીટી' માટે ઑસ્કર જીતી ચૂકેલા આલ્ફાન્સો કુરોનની ફિલ્મ 'રોમા'ને બેસ્ટ ડિરેક્શનનો એવૉર્ડ મળ્યો છે. આ ફિલ્મને દસ નોમિનેશન મળ્યા હતા, તેની સામે ૩ ઑસ્કર મળ્યા છે. મેક્સિકો સિટીના પરા વિસ્તારમાં રહેતા એક પરિવારની ગૃહિણીની દૈનિક જિંદગી અને તેના સંઘર્ષની વાર્તા આ ફિલ્મમાં કહેવાઈ છે. આખી ફિલ્મ ૧૯૭૦ના દાયકાને રજૂ કરે છે, માટે બ્લેક એન્ડ વ્હાઈટ તરીકે જ શૂટ કરી છે.&nbsp;</p><p><b>મહેરશલા અલીએ બીજીવાર ઑસ્કાર</b></p><p>'બહીમિઅન રેપ્સડી'માં પિયાનિસ્ટનું પાત્ર મહેરશલાને બેસ્ટ સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો છે. આ ફિલ્મમાં મહેરશલાએ અશ્વેત લોકપ્રિય પિયાનિસ્ટનું પાત્ર ભજવ્યું છે. એ વખતે અમેરિકામાં આજના કરતા પણ વધારે રંગભેદ હતો જેનો સંઘર્ષ આ ફિલ્મમાં રજૂ થયો છે. આ પહેલા ૨૦૧૬માં મૂનલાઈટ માટે પણ અલીને સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો હતો. બેસ્ટ ડિરેક્ટર તરીકેનો ફિલ્મ પણ પિટર ફરેલીએ ડિરેક્ટ કરેલી ગ્રીન બૂકને મળ્યો હતો.&nbsp;</p><p><b>રાણીને બેસ્ટ એક્ટ્રેસનું સન્માન&nbsp;</b></p><p>'ધ ફેવરિટ' ફિલ્મમાં બ્રિટિશ રાણી એનનો રોલ કરનારા અભિનેત્રી ઓલિવિઆ કોલમેનને બેસ્ટ એક્ટ્રેસ તરીકે સન્માન મળેલું છે. સત્તા પર આવેલી રાણી અને તેની બે બહેનપણીઓ મળીને કઈ રીતે રાજપાટ ઉંધુ વાળે છે, તેની કોમેડી આ ફિલ્મમાં દર્શાવાઈ છે. અભિનેત્રી રેજિના કિંગને ફિલ્મ ઈફ બિઅલ સ્ટ્રીટ કુડ ટોક માટે બેસ્ટ સપોર્ટિંગ એક્ટ્રેસનો ઑસ્કર મળ્યો હતો.&nbsp;</p><p><b>ભારતની સત્તાવાર એન્ટ્રી આઉટ</b></p><p>ફોરેન કેટેગરીમાં અમેરિકા બહાર બનેલી અન્યભાષી ફિલ્મોને એવોર્ડ અપાય છે. ભારતે આ વખતે તેમાં આસમિયા ભાષામાં બનેલી ફિલ્મ 'વિલેજ રોકસ્ટાર' મોકલી હતી. એ ફિલ્મ બહુ પહેલા જ ફેંકાઈ ગઈ હતી. એટલે કે છેવટની પાંચ ફિલ્મો સિલેક્ટ થઈ તેમાં પણ ભારતની ફિલ્મને સ્થાન મળ્યું ન હતું. પોતાનું રોક બેન્ડ સ્થાપવાનું સપનું જોતા દસ વર્ષના બાળક ધાનુની વાર્તા રોકસ્ટારમાં રજૂ કરાઈ છે. આ વખતે રોમાને ફોરેન લેંગ્વેજમાં ઑસ્કર મળ્યો હતો.</p><p>ઑસ્કર કુલ ચોવીસ કેટેગરીમાં અપાય છે. આ ઉપરાંત લેડી ગાગાને ધ સ્ટાર ઈઝ બોર્ન ફિલ્મના ગીત માટે, સ્પાઇડર મેન: ઇનટુ ધ સ્પાઇડર વર્સને બેસ્ટ એનિમેશન માટે, અમેરિકન ઉપ પ્રમુખની કથા કરતી ફિલ્મ વાઈસને મેક-અપ અને હેરસ્ટાઈલ.. એમ વિવિધ એવૉર્ડ મળ્યા હતા. આ વખતનો ઑસ્કર સમારોહ કેનેડાના અભિનેતા કેવિન હર્ટ હોસ્ટ કરવાના હતા. પરંતુ તેમણે સોશિયલ મીડિયા પર વાંધાજનક જોક્સ લખ્યા પછી તેમને આ તક અપાઈ ન હતી. છેવટે કોઈ પણ હૉસ્ટ વગર જ ઑસ્કર સમારોહ યોજાયો હતો. આ પહેલા ૧૯૮૯માં પણ હોસ્ટ વગર સમારોહ યોજાયો હતો.&nbsp;</p><p><b>ઓસ્કાર વિજેતાઓ&nbsp;</b></p><p>શ્રેષ્ઠ ફિલ્મ : ગ્રીન બૂક</p><p>શ્રેષ્ઠ ડાયરેક્ટર : આલ્ફાન્સો ક્યુરોન (રોમા)</p><p>શ્રેષ્ઠ અભિનેત્રી : ઓલિવિયા કોલમેન (ધ ફેવરીટ)</p><p>શ્રેષ્ઠ અભિનેતા : રામી મલીક (બોહેમીઆન)</p><p>શ્રેષ્ઠ મ્યૂઝિક(ઓરિજિનલ સોંગ) : શેલો (અ સ્ટાર બોર્ન)</p><p>શ્રેષ્ઠ સ્ક્રીનપ્લે રાઇટિંગ : બ્લેકક્લેન્સમેન</p><p>શ્રેષ્ઠ રાઇટિંગ (ઓરિજિનલ સ્ક્રીનપ્લે) : ગ્રીનબૂક</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (લાઇવ એક્શન) : સ્કિન</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી : પીરિયડ. એન્ડ ઓફ સાઇન્સ</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (એનિમેટેડ) : બાઓ</p><p>શ્રેષ્ઠ એક્ટર (સપોર્ટિંગ) : મહેરશાલા અલી (ગ્રીનબૂક)</p><p>શ્રેષ્ઠ એક્ટ્રેસ (સપોર્ટિંગ) : રેગીના કિંગ</p><p>શ્રેષ્ઠ ફિલ્મ એડિટિંગ : બોહેમીઆન ઔ(જોન ઓટમેન)</p><p>શ્રેષ્ઠ વિદેશી ભાષાની ફિલ્મ : રોમા (મેક્સીકો)</p><p>શ્રેષ્ઠ સિનેમેટોગ્રાફી : રોમા</p><p>શ્રેષ્ઠ કોસ્ચ્યુમ ડિઝાઇન : બ્લેક પેંથર</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી (ફીચર) : ફ્રી સોલો</p>","PublishDate":"Mon, 25 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-singer-freddys-biography-oscars-greenback-best-film"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c816a084-4650-4ec1-8312-226aa1c6f909.jpeg\" data-filename=\"trump+jinping.jpg\" style=\"width: 50%; float: right;\">&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૨૫<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-to-delay-china-tariff-hike-due-to-substantial-progress"},{"Title":"અત્યાર સુધીના રેકોર્ડમાં સૌથી વધારે ગરમ દશકનો સામનો કરશે ધરતી, સર્વે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8f2d5c4-101d-449e-bb6b-d606ac6885a3.jpeg\" data-filename=\"hit.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, 25 ફેબ્રુઆરી 2019, સોમવાર</p><p>વૈજ્ઞાનિકોનું અનુમાન છે કે વર્ષ 2014થી 2023 સુધીનું દશક ધરતી માટે સૌથી વધારે ગરમ સાબિત થશે. છેલ્લા 150 વર્ષમાં પડેલી ગરમીનો રેકોર્ડ આ વર્ષોમાં તુટી જશે. આશંકા એવી પણ છે કે આગામી 5 વર્ષોમાં ધરતીની સપાટીનું વૈશ્વિક સરેરાશ તાપમાન ઔદ્યોગિકરણથી પહેલાના તાપમાનના સ્તર કરતાં 1 ડીગ્રી સેલ્સિયસ વધારે રહેશે. આ આંકડા બ્રિટનના મોસમ વિભાગ તરફથી જાહેર કરવામાં આવ્યા છે. તેમાં 2018 માટે અસ્થાયી આંકડાના પ્રકાશનનો પણ સમાવેશ થાય છે.&nbsp;</p><p>નિષ્ણાંતોના મતાનુસાર 2015 પહેલું વર્ષ હતું જ્યારે વૈશ્વિક વાર્ષિક સરેરાશ તાપમાન વધારે રહ્યું હોય, ત્યારબાદના ત્રણ વર્ષોમાં તાપમાન આ જ સ્તરની નજીક રહ્યું હતું. વૈશ્વિક સરેરાશ તાપમાન 2023 સુધીમાં વધારે રહેવાનું અનુમાન છે. જે સંભવત: છેલ્લા 150 વર્ષના રેકોર્ડમાં સૌથી વધારે ગરમ સાબિત થઈ શકે છે.&nbsp;</p><p>વર્ષ 2018ને વિશ્વભરમાં ચોથા સૌથી વધારે ગરમ વર્ષ તરીકે નોંધવામાં આવ્યું હતું. તે પહેલા વર્ષ 2015, 2016 અને 2017 છેલ્લા 169 વર્ષની સરખામણીમાં સૌથી વધારે ગરમ રહ્યા હતા. જલવાયુ પરીવર્તનના પ્રભાવ સપાટીના તાપમાન સુધી મર્યાદિત નથી. જલવાયુ તંત્રનું ગરમ થવું તેના અનેક સૂચકોમાં જોવા મળે છે જે જમીન, વાતાવરણ, મહાસાગર અને બરફની સપાટીમાં થતા ફેરફારને દર્શાવે છે.&nbsp;</p><p><br></p>","PublishDate":"Mon, 25 Feb 2019 13:06:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/study-says-this-decade-would-be-hottest-in-record"},{"Title":"ભારતની ખેતી અને ચીનના વૃક્ષારોપણથી ધરતી વધુ હરિયાળી બની: નાસા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8154b94a-18ab-4074-bd1b-8393ea1939ca.jpeg\" data-filename=\"nasa.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>નાસાના એક સેટેલાઇટ દ્વારા મોકલાયેલા ડેટાના અધ્યયન બાદ આશ્ચર્યજનક વિગત સામે આવી છે. સેટેલાઇટ રિપોર્ટના અધ્યયન મુજબ આજથી ૨૦ વર્ષ અગાઉની તુલનાએ હાલમાં ધરતી પર વધારે હરિયાળી નજરે ચડી રહી છે.&nbsp; </p><p>છેલ્લા ૨૦ વર્ષમાં ચીન અને ભારતમાં લીલોતરીનું પ્રમાણ વધતું જોવા મળ્યું છે મતલબ કે આ બે દેશ વૃક્ષો વાવવામાં આગળ છે. અમેરિકી સરકારની અંતરીક્ષ સંસ્થા નેશનલ એરોનોટિક્સ અને સ્પેસ એડમિનિસ્ટ્રેશન (નાસા)એ ૧૧ ફેબુ્રઆરીના રોજ જાહેર કરેલા રિપોર્ટ મુજબ પૃથ્વી પર સૌથી વધારે વસતી ધરાવતા આ બે દેશ પર્યાવરણને હર્યુભર્યુ રાખવામાં પણ અગ્રેસર છે.&nbsp;</p><p>બોસ્ટન યુનિવર્સિટીના ડિપાર્ટમેન્ટ ઓફ અર્થ એન્ડ અન્વાયરમેન્ટના સંશોધક ચી ચેન અને નાસાના એમ્સ રિસર્ચ સેન્ટરના વૈજ્ઞાાનિક રામા નેમાનિએ નાસાના મોડરેટ રિઝોલ્યુશન ઈમેજિંગ સ્પેક્ટ્રોરેડિયોમીટર (મોડીઝ) સાધનની મદદથી ૨૦ વર્ષનો ડેટા એકત્ર કર્યો હતો. </p><p>મોડીઝ નામનું આ સાધન બે ઉપગ્રહોના પૃથ્વીની ફરતા ભ્રમણ દ્વારા માહિતી એકત્ર કરે છે. અભ્યાસ મુજબ દર વર્ષે લીલોતરીના પ્રમાણમાં ૫૦ લાખ ચોરસ કિલોમીટર જેટલો વધારો થઈ રહ્યો છે જે છેલ્લા બે હજાર વર્ષની સરખામણીએ સીધો જ ૫ ટકા જેટલો વધારે છે.&nbsp;</p><p>પર્યાવરણમાં બદલાવ અને વનઆચ્છાદીત વિસ્તારોના ઘટી રહેલા પ્રમાણ જેવા ગંભીર મુદ્દાને લઈને ભારતમાં ઉલ્લેખનીય પગલાઓ લેવાઈ રહ્યા છે જેમાં દિલ્હી અને મહારાષ્ટ્ર સહિતના વિસ્તારોમાં સમૂહ વૃક્ષારોપણના કાર્યક્રમો પણ યોજાયા છે. ચીનમાં વધી રહેલા વૃક્ષારોપણને કારણે અને ભારતમાં કૃષિના પ્રમાણમાં થયેલા વધારાના કારણે આ બદલાવ આવ્યો છે.&nbsp;</p><p>આ અહેવાલ નેચર સસ્ટેઇનેબલિટી નામના એક જર્નલમાં પ્રગટ થયો હતો. તેમાં જણાવ્યા મુજબ વર્તમાન સેટેલાઇટ ડેટા વિશ્વની ખેતીલાયક જમીનોનો સર્વે છે જેમાં ભારત અને ચીનમાં લીલોતરીનું પ્રમાણ વધી રહેલું દર્શાવાયું છે.&nbsp;</p><p>વનીકરણમાં થયેલા વૈશ્વિક વધારામાં ચીનનો ફાળો ૨૫ ટકા છે. આ આંકડો વૈશ્વિક વનીકરણના ૬.૬ ટકા જેટલો છે.&nbsp; ૪૨ ટકા ક્ષેત્રમાં વનો અને ૩૨ ટકા ક્ષેત્રમાં કૃષિ વિસ્તારને લીધે ચીનમાં હરિયાળી વધી છે જ્યારે ભારતમાં કૃષિ ભૂમીનું પ્રમાણ ૮૨ ટકા જેટલું છે. ભારતમાં વનોનું પ્રમાણ ૪.૪ ટકા જેટલું ખૂબ જ ઓછું છે. </p><p>એકદંરે વિશ્વની એક તૃતીયાંશ ભાગની ખેતીલાયક જમીનોમાં લીલોતરી વધી છે. ગ્લોબલ ગ્રીનીંગ ટ્રેન્ડમાં ચીનના આ પ્રદાન પાછળ ચીનની જમીનોના ધોવાણ, પ્રદૂષણમાં ઘટાડો કરીને વનીકરણ વધારવાની નીતિ જવાબદાર છે. ૨૦૦૦ની સાલથી ભારત અને ચીનમાં ખેતીનું પ્રમાણ ૩૫ ટકા જેટલું વધ્યું છે. જો કે તેના માટે ખાતર અને સિંચાઇની સુવિધાઓ વધવાથી એકથી વધુ પાક લઇ શકવાની ક્ષમતા જવાબદાર છે. </p><p>૧૯૭૦-૮૦ના ગાળામાં ખેતીનું પ્રમાણ ઘટયુ હતું પરંતુ ત્યાર બાદ તેમાં ઘણો સુધારો જોવા મળી રહ્યો છે.&nbsp; છેલ્લા ૨૦ વર્ષમાં ધરતી પર હરિયાળીનું પ્રમાણ વધ્યું છે પરંતુ તેમાં કૃષિ પણ જવાબદાર પાસું છે. મતલબ કે આ હરિયાળીને કાયમી ન કહી શકાય માટે ગ્લોબલ વોર્મિંગની વિષમ પરિસ્થિતિને પહોંચી વળવા માટે હજુ પણ વૃક્ષારોપણને પ્રોત્સાહન આપવાની જરુર છે.</p>","PublishDate":"Sun, 24 Feb 2019 23:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-farming-and-chinese-plantation-made-the-earth-more-greenery-nasa"},{"Title":"ઇરાને ડ્રીલ દરમિયાન પહેલી જ વાર સબમરિનમાંથી ક્રૂઝ મિસાઇલ છોડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29f231dd-d294-4205-a23f-52e1b6ba33c0.jpeg\" data-filename=\"iran.gif\" style=\"width: 100%;\"><br></p><p>તહેરાન, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>હોરમુઝની ખાડીમાં હાલમાં ચાલી રહેલી વાર્ષિક સૈન્ય ડ્રિલ દરમિયાન ઇરાને પહેલી જ વાર એક&nbsp; સબમરિનમાંથી એક ક્રુઝ મિસાઇલ લોંચ કરી હોવાનું ઇરાની સમાચાર સંસ્થાએ કહ્યું હતું.&nbsp;</p><p>અર્ધ સરકારી સમાચાર સંસ્થાએ રવિવારે પાણી પર તરી રહેલી ગ્રીન સબમરિનમાંથી ઓરેન્જ કલરની મિસાઇલ છોડી હોવાનો ફોટા જારી કર્યા હતા. એહવાલમાં કહેવામાં આવ્યું હતું કે અન્ય મિસાઇલોની ક્ષમતા પણ આટલી જ છે.</p><p>ઇરાન વારંવાર લશ્કરી શસ્ત્રોનું પ્રદર્શન કરે છે જેનું ઉત્પાદન મોટાભાગે ઇરાનમાં જ કરાય છે.ઉલેલ્ખનીય છે કે અમેરિકાએ ઇરાન પર પ્રતિબંધ નાંખતા તેની પર અનેક અંકુશ આવી ગયા હતા. </p><p>પર્શિયન ગલ્ફના મુખે આવેલી હોરમુઝ ખાડી વૈશ્વિક ઊર્જા પુરવઠા માટે એક અત્યંત મહત્તવનું સ્થળ છે. સમગ્ર વિશ્વનો વેચાયેલો લગભગ ત્રીજા ભાગનો ઓઇલ આ ખાડીમાંથી થઇને લઇ જવાય છે.&nbsp; ઇરાનના ૨૦૧૫ના પરમાણું કરારમાંથી અમેરિકા નીકળી જતાં આ વિસ્તારમાં તંગદીલી ફેલાઇ ગઇ છે. ત્યાર પછી અમેરિકાએ ઇરાન પર અનેક પ્રતિબંધ લાદ્યા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-drill-iran-left-the-cruise-missile-from-the-submarine-for-the-first-time"},{"Title":"પાક. એક પરમાણુ બોમ્બ ફેંકે તો ભારત 20 બોમ્બ ઝિંકીને સફાયો કરી નાખશે : મુશર્રફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dfe283e5-a621-4788-8089-f5fdb4b69697.jpeg\" data-filename=\"mushraf.gif\" style=\"width: 100%;\"><br></p><p>અબુ ધાબી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>પાકિસ્તાનના પૂર્વ રાષ્ટ્રપતિએ પરવેઝ મુશર્રફે અબુધાબીમાં એક પ્રેસ કોન્ફરન્સ દરમિયાન નિવેદન આપ્યું છે કે ભારત અને પાકિસ્તાન વચ્ચે અત્યારે તણાવભરી પરિસ્થિતિ છે પરંતુ પરમાણુ હુમલાની શક્યતા દેખાતી નથી, પરંતુ જો પાકિસ્તાના ભારત પર એક પરમાણુ બોમ્બ પણ ફેંકશે તો ભારત વીસ પરમાણુ બોમ્બ ફેંકી સમગ્ર પાકિસ્તાનને નષ્ટ કરવા માટે સક્ષમ છે.&nbsp;</p><p>યુનાઇટેડ આરબ એમિરેટ્સની રાજધાની અબુ ધાબીમાં એક પત્રકાર પરિષદને સંબોધતા તેમણે કહ્યું હતું કે ભારત અને પાકિસ્તાનના સંબંધો ફરી જોખમી સ્તરે પહોંચ્યા છે. </p><p>આ પરિસ્થિતિમાં પરમાણુ હુમલાનો કોઇ અવકાશ નથી પરંતુ પાકિસ્તાના ભારત પર એક પરમાણુ બોમ્બ પણ ફેંકશે તો ભારત ૨૦ પરમાણુ બોમ્બ ફેંકી સમગ્ર પાકિસ્તાનને નષ્ટ કરી નાખશે. આ પરિસ્થિતિનું નિરાકરણ એ હોઇ શકે કે પાકિસ્તાન ૫૦ પરમાણુ બોમ્બ ભારત પર ફેંકે જેથી ભારત ૨૦ પરમાણુ બોમ્બ ફેંકવા સક્ષમ જ ન રહે. શું પાકિસ્તાન એક સાથે ૫૦ પરમાણુ બોમ્બ ફેંકવા માટે સક્ષમ છે ? </p><p>પાકિસ્તાનના પૂર્વ રાષ્ટ્રપતિ મુશર્રફે આ નિવેદન પુલવામા હુમલાના એક અઠવાડિયા પછી આવ્યું છે. ઉપરાંત આ હુમલાની જવાબદારી પણ પાકિસ્તાન સ્થિત આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદે લીધી છે.&nbsp; નિવેદન દરમિાયના મુશર્રફે એવો દાવો પણ કર્યો છે કે ઇઝરાયલ પાકિસ્તાન સાથે સંબંધો પ્રસ્થાપિત કરવા માગે છે.&nbsp; પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનનું નામ લીધા વગર તેમણે કહ્યું છે કે વર્તમાન સરકારના અડધોઅડધ નેતાઓ મારા પક્ષમાં છે. </p><p>વર્તમાન કાયદા મંત્રી અને એટર્ની જનરલ એકસમયે મારા વકીલ રહી ચૂક્યા છે. પાકિસ્તાનનું રાજનીતિક વાતાવરણ જ્યારે તેમને અનુકૂશ બનશે ત્યારે તેઓ પરત ફરશે. વર્ષ ૧૯૯૯માં તત્કાલિન વડાપ્રધાન નવાઝ શરીફને પદ પરથી હટાવી જનરલ મુશર્રફ પાકિસ્તાનના રાષ્ટ્રપતિ બન્યા હતા અને દેશ પર સૈન્ય સાશન લાદવામાં આવ્યું હતું.</p>","PublishDate":"Sun, 24 Feb 2019 23:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-will-destroy-pakistan-by-placing-20-bombs-musharraf"},{"Title":"નાઈજિરિયાની ચૂંટણીમાં ભારે હિંસાથી તંગદિલી : ૧૬નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fc8c522-f2cc-407f-a7a5-8ed5dad2d09d.jpeg\" data-filename=\"nigiria.gif\" style=\"width: 100%;\"><br></p><p>લાગોસ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>નાઈજિરિયામાં ચાલી રહેલી સંસદીય અને પ્રમુખપદની ચૂંટણી દરમિયાન હિંસા ફાટી નીકળતાં ૧૬નાં મોત થયા&nbsp; હતા. દેશના આઠ રાજ્યમાં જુદા જુદા સ્થળે ૧૬નાં મોત થયાનું એક સંસ્થાએ જણાવ્યું હતું.</p><p>આફ્રિકાના સૌથી વધુ વસતિ ધરાવતા આ દેશમાં અગાઉ પણ ચૂંટણી હિંસા થઈ હતી. ગયા ઓક્ટોબર બાદ આજ સુધી ચૂંટણી હિંસાની ૬૭ ઘટનામાં ૨૩૩નાં મોત થયાનું એસબીએમ ઈન્ટેલીજન્સે જણાવ્યું હતું. ક્રુડથી સમૃદ્ધ એવા વિસ્તારમાં પોલીસે એક નેતાને ઠાર કર્યો હતો. તે શાસક પક્ષના સમર્થક હતો.</p><p>પોલીસે જણાવ્યા મુજબ તોફાની તત્ત્વોએ મીલિટરી યુનિફોર્મ પહેરી પોલિંગ સ્ટેશનમાં તોડફોડ કરી&nbsp; હતી અને સાહિત્ય ઉઠાવી ગયા હતા. આ ચૂંટણી દરમિયાન નાણા આપી વોટ ખરીદવાની ઘટનાઓ પણ જાણવા મળી હતી. આવા&nbsp; વિસ્તારમાં લોકોને પૈસા વહેંચતા યુવાન મુદ્દે બે જૂથ હિંસા પર આવી ગયા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/violence-in-nigerian-elections-16-dead"},{"Title":"ભારત-પાક. વચ્ચે સરહદે તંગદિલી છતાં દ્વિપક્ષીય વેપારમાં પાંચ ટકાનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d31ec0bd-1a08-4423-a1dd-bbc0368eadf5.jpeg\" data-filename=\"trade.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સરહદે તંગદીલી હોવા છતાં પણ બંને દેશો વચ્ચેના દ્વીપક્ષીય વેપારમાં&nbsp; અગાઉના વર્ષની સરખામણીમાં ચાલુ વર્ષના માત્ર સાત જ મહિનામાં લગભગ પાંચ ટકાનો વધારો થયો હોવાનું એક અહેવાલમાં કહેવામાં આવ્યું હતું.&nbsp;</p><p>પુલવામા પર કરાયેલા આતંકી હુમલા પછી ભારતે પાકિસ્તાનને ૧૯૯૫માં આપેલા મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો છીનવી લીધો હતો. આનો અર્થ એ થયો કે આયાત પર ટેરિફની તમામ બાબતોમાં જે તે દેશ વિશ્વ વેપાર સંગઠનના સભ્યો સાથે એક સમાન વ્યવહાર કરશે.</p><p>પુલવામા હુમલાના એક દિવસ પછી ભારતે પાક.ની આયાત પર ૨૦૦ ટકાની ડયુટી નાંખી દીધી હતી. જો કે આનાથી પાક.ના બારત સાથેના વેપાર પર કોઇ વધારે ફરક નહીં પડે કારણ કે ભારતમાં પાક. વસ્તુઓની વાર્ષિક આયાત ખૂબ જ ઓછી હોય છે. </p><p>વેપારના આંકડા દર્શાવે સંપૂર્ણ અલગ જ પિકચર દેખાડે છે. બંને દેશો વચ્ચે જુલાઇ-જાન્યુઆરીના સમયગાળા વચ્ચે ૧.૧૨૨ અબજ ડોલરનો વેપાર થયો હતો જે અગાઉના વર્ષની સરખામણીમાં ૪.૯૬ ટકા વધારે હતો. </p><p>આમ પ્રતિબંધથી નવી દિલ્હીને વધારે અસર પડશે.ચાલુ નાણાકીય વર્ષના પ્રથમ સાત મહિનાના આંકડા અનુસાર, બંને દેશો વચ્ચેના કુલ વેપારમાં ભારતીય વસ્તુઓની પાક.માં નિકાસ&nbsp; ૭૯.૩૩ ટકા જ થઇ હતી.જુલાઇ-જાન્યુઆરી વચ્ચે ભારતમાંથી પાકિસ્તાનની આયાત&nbsp; ૮૯૦.૦૫ મિલિયન થઇ હતી જે અગાઉ ૮૭૧.૭૧ મિલિયન હતી. </p><p>એટલે કે પાક.ની આયાતમાં ૨.૧૧ ટકાનો ઘટાડો થયો હતો. વર્ષ ૨૦૧૭-૧૮માં પાકિસ્તાન ખાતેની ભારતની નિકાસ અગાઉના ૧.૬૪ અબજ ડોલરની સામે ૧.૮૪ અબજ થઇ હતી.ભારતે પાક.નો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો છીનવી લેતાં શું પરક પડશે તેની&nbsp; વિગતો પાક.ના વાણીજ્ય વિભાગે ભેગી કરવાની શરૃઆત કરી દીધી હતી.</p>","PublishDate":"Sun, 24 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/between-india-pak-5-percent-increase-in-bilateral-trade"},{"Title":"ચીનમાં બસની બ્રેક ફેલ થતાં ટનલ સાથે અથડાઇ : 21નાં મોત, 29 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25334af0-500c-40a7-abe8-066e257f83f2.jpeg\" data-filename=\"bus-fail.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેજીંગ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઉત્તરીય ચીનમાં ખાણની કંપનીની બસમાં બ્રેકમાં ખામી સર્જાતા બસ પરનો કાબુ ગુમાવતા તે ટનલ સાથે અથડાઇ હતી જેમાં ૨૧ જણાના મોત થયા હતા અને ૨૯ ઘાયલ થયેલા, એમ સત્તાવાળાઓએ આજે કહ્યું હતું.&nbsp;</p><p>ઇનર મોંગોલિયા ઓટોનોમસ રિજનમાં વેસ્ટ ઉજીમક્વિન બેનરમાં યૂનમેન માઇનિંગ કંપની હેઠળની ચાંદી, જસત અને લીડની ખાણ પાસે સવારે ૮:૨૦ મિનિટે આ દુર્ઘટના સર્જાઇ હતી.ક્ષેત્રિય ઇમર્જન્સી મેનેજમેન્ટ વિભાગે કહ્યું હતું કે પચાસ કામદારોને લઇને ભુગર્ભની કામગીરી માટે જતી બસનો&nbsp; બ્રેક ફેલ થતાં તે ટનલ સાથે અથડાઇ હતી. ઘાયલોને સારવાર માટે દવાખાને ખસેડાયા હતા.&nbsp;</p><p>ઇમર્જન્સી મંત્રાલયે દુર્ઘટના સ્થળે મદદ કરવા અને તપાસ કરવા માટે એક કાર્યકારી ટીમને મોકલી હતી. કંપનીના અધિકારીઓ તપાસ ચાલુ હોય ત્યાં સુધી પ્રવાસ પર જઇ શકશે નહીં, એમ મંત્રાલયે કહ્યું હતું.</p>","PublishDate":"Sun, 24 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/21-dead-in-china-accident-of-bus-break-fail"},{"Title":"બાંગ્લાદેશમાં પ્લેન હાઇજેકનો નિષ્ફળ પ્રયાસ : બંદૂકધારી મુસાફરની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac33fb7b-ce18-426d-ba9f-584cd11fca45.jpeg\" data-filename=\"bangla.gif\" style=\"width: 100%;\"><br></p><p>ઢાકા, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>બાંગ્લાદેશની રાજધાની ઢાકાથી દુબઇ જઇ રહેલા પ્લેનને હાઇજેક કરવાનો નિષ્ફળ પ્રયાસ થયો છે અને આ ગુનામાં સામેબ બંદૂકધારી મુસાફરની ધરપકડ કરવામાં આવી છ. હાઇજેકના પ્રયાસના કારણે કોઇ જાનહાનિ ન થઇ હોવાની સત્તાવાર માહિતી છે. ઇમરજન્સી લેન્ડિંગ દ્વારા ફ્લાઇટના સ્ટાફ સહિત તમામ ૧૪૨ યાત્રીઓનો બચાવ થયો છે. બિમાન બાંગ્લાદેશ એરલાઇનની ફ્લાઇટ બી.જી.-૧૪૭ ઢાંકાથી ચિત્તાગ્રામ થઇ દુબઇ પહોંચવાની હતી.</p><p> ઢાકાથી ટેકઓફ થયાના અડધા કલાક પછી એક બંદૂકધારી શખ્સ કોકપીટમાં ઘૂસી ગયો હતો. જેના કારણે ચિત્તાગ્રામના અમાનત અલી આંતરરાષ્ટ્રીય એરપોર્ટ પર ઇમરજન્સી લેન્ડિંગ કરાવવામાં આવ્યું હતું. આ પ્લેનના યાત્રીઓનું કહેવું છે કે ઢાકાથી ફ્લાઇટ ટેકઓફ થયા પછી આ શખ્સે બંદૂકની અણીએ એક ક્રૂ મેમ્બરને બંધક બનાવી હતી અને ત્યારબાદ કોકપીટમાં ઘૂસ્યો હતો. તેની માગણી હતી કે તેને વડાપ્રધાન શેખ હસીના સાથે વાતચીત કરવી છે. </p><p>આ શખ્સે એવી ધમકી પણ ઉચ્ચારી હતી કે સુસાઇડ બોમ્બર છે. જો કે ફ્લાઇટના પાયલટે ચિત્તાગ્રામ એરપોર્ટ પર ઇમરજન્સી લેન્ડિંગ કરાવ્યું હતું. ત્યાં તૈનાત આર્મી અને પોલીસના સ્ટાફે આ શખ્સને ઝડપી પાડયો હતો અને તેની પૂછપરછ આરંભી હતી. જો કે આ શખ્સની નાગરિકતા અને ઓળખ&nbsp; વિશેની વિગતો હજુ સુધી જાહેર કરવામાં આવી નથી.</p>","PublishDate":"Sun, 24 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-hijack-attempt-in-bangladesh"},{"Title":"બાંગ્લાદેશ એરલાઇન્સના વિમાનને હાઇજેક કરવાનો પ્રયાસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b899a257-43b5-4fb0-82b1-2a1ad245f70d.jpeg\" data-filename=\"attempt-hijack-dubai-bound-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ઢાકા, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>બાંગ્લાદેશની રાજધાની ઢાકાથી દુબઇ જઇ રહેલા એક વિમાનને હાઇજેક કરવાનો પ્રયાસ કરવામાં આવ્યો છે, જે બાદ વિમાનનું ચટગામમાં ઇમર્જન્સી લેન્ડિંગ કરવાવવામાં આવ્યું છે. બાંગ્લાદેશ એરલાઇન્સના આ વિમાન 'વિમાન બીજી 147'એ ઢાકાથી વાયા ચિટગામ દુબઇ જતું હતુ.</div><div><br></div><div>હાઇજેક કરવાના પ્રયાસો બાદ તેને ચટગામના શાહ અમાનત ઇન્ટરનેશનલ એરપોર્ટ પર ઇમર્જન્સી લેન્ડિંગ કરવામાં આવ્યું. સ્થાનિક મીડિયા રિપોર્ટ્સ પ્રમાણે, પ્લેન હાઇજેક કરવાનો પ્રયાસ કરનારાએ એક ક્રુ મેમ્બરને પણ ગોળી મારી દીધી છે. અપહરણકર્તા હજુ વિમાનની અંદર જ છે જ્યારે દરેક મુસાફરો બહાર આવી ગયા છે.</div><div><br></div><div>ઘટનાને પગલે રેપિડ એક્શન બટાલિયન એરપોર્ટ પર પહોંચી ગઇ છે. સુરક્ષાદળો અને બાંગ્લાદેશ પોલીસે વિમાનને ઘેરી રાખ્યું છે.</div>","PublishDate":"Sun, 24 Feb 2019 14:46:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attempt-hijack-dubai-bound-plane-bangladesh"},{"Title":"આજે બીજી ટ્વેન્ટી-૨૦ : ભારત પર ઓસ્ટ્રેલિયા સામેની શ્રેણી સરભર કરવા ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50adf0ea-7d87-47ad-af91-9543cae749e4.jpeg\" data-filename=\"D0ULo2IWwAEs-8F.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટ્વેન્ટી-૨૦માં આખરી બોલ પર મળેલી હારને કારણે ભારત આવતીકાલની બીજી અને શ્રેણીની આખરી મેચમાં જીતવાના દબાણ હેઠળ ઉતરશે. વર્લ્ડકપ નજીક છે, ત્યારે ટીમ ઈન્ડિયા ઘરઆંગણે ઓસ્ટ્રેલિયા સામેની ટી-૨૦ સિરીઝમાં ૧-૧થી સન્માનજનક બરોબરી મેળવવા તૈયારી કરી રહ્યું છે. કેપ્ટન કોહલી બીજી ટી-૨૦ માટેની ટીમમાં કેટલાક ફેરફારો કરશે તે નક્કી મનાય છે. ઓસ્ટ્રેલિયા ભારત સામે ટ્વેન્ટી-૨૦ની સિરીઝમાં ૧-૦થી સરસાઈ ધરાવે છે અને હવે તેઓ શ્રેણી જીતવા માટે ઉત્સુક બન્યા છે.&nbsp;</p><p>બેંગાલુરુમાં આવતીકાલે સાજે ૭.૦૦ વાગ્યાથી ટ્વેન્ટી-૨૦ મુકાબલાનો પ્રારંભ થશે. ટીમ ઈન્ડિયાને બીજી ટી-૨૦માં બેટ્સમેનોના લડાયક દેખાવની આશા છે. ખાસ કરીને પ્રથમ મેચમાં લોકેશ રાહુલ સિવાયના બેટ્સમેનો પ્રભાવ પાડી શક્યા નહતા અને ભારત માત્ર ૧૨૬ રન નોંધાવી શક્યું હતુ.&nbsp;</p><p>લો સ્કોર હોવા છતાં બુમરાહ, માર્કન્ડે સહિતના બોલરોએ અસરકારક દેખાવ કરતાં ભારતની જીતની તક સર્જી હતી.જોકે ઉમેશ યાદવની આખરી ઓવર ખર્ચાળ સાબિત થઈ હતી અને ભારતને છેલ્લા બોલ પર હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>હવે ટીમ ઈન્ડિયા આવતીકાલની ટી-૨૦માં રિષભ પંત અને ઉમેશ યાદવને પડતા મૂકે તેવી શક્યતા છે. આ ઉપરાંત ટીમમેનેજમેન્ટ જો ધવનને ટીમમાં પાછો સામેલ કરે તો લોકેશને કયા ક્રમે બેટીંગમાં ઉતારે છે, તે જોવાનું રહેશે. પસંદગીકારો રોહિતને આરામ આપીને ધવનને આરામ આપે તેવી શક્યતા પણ નકારી શકાય તેમ નથી.&nbsp;</p><p>કોહલીએ પ્રથમ ટી-૨૦ બાદ કહ્યું હતુ કે, હવે કંઈ પણ થઈ શકે છે. અમે રાહુલ અને પંતને સમય આપવા માગીએ છીએ. અમે તેમને જણાવી દીધું છે કે, તેમની પાસેથી ટીમ શું ઈચ્છી રહી છે. જોકે પ્રથમ મેચમાં પંત ફ્લોપ રહેતા ટીમ ઈન્ડિયા દિનેશ કાર્તિકને તેના સ્થાને અજમાવી શકે છે, કારણ કે વન ડે ટીમમાં કાર્તિક નથી, જ્યારે પંતને વન ડેમાં પણ તક મળવાની છે.&nbsp;</p><p>ઉમેશ યાદવને પડતો મૂકવામાં આવે તો તેના સ્થાન લેવા માટે બે દાવેદારો છે. સિદ્ધાર્થ કૌલ અને ઓલરાઉન્ડર વિજય શંકરને ટીમમાં સ્થાન આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી. કેપ્ટન ધોનીના દેખાવમાં પણ ચાહકો સુધારો જોવા ઈચ્છી રહ્યું છે. ખાસ કરીને જે પ્રકારે છેલ્લી કેટલીક મેચોમાં તેની રમત ધીમી પડી છે, તે ચિંતા જન્માવે તેવું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34d52c6e-ae54-4932-9e34-b630296b38aa.jpeg\" data-filename=\"D0ULn9mXQAAk8sv.jpg\" style=\"width: 100%;\">ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમ ટ્વેન્ટી-૨૦માં પ્રથમ મેચમા મળેલી જીતથી ઉત્સાહિત છે. ઓસ્ટ્રેલિયા ઘરઆંગણે ભારત સામે ટેસ્ટ અને વન ડે શ્રેણી હાર્યું હતુ અને હવે તેઓ હારનો બદલો લેવા માટે ઉત્સુક બન્યા છે. ઓસ્ટ્રેલિયાને કેપ્ટન ફિન્ચના ફોર્મની તલાશ છે. મેક્સવેલ તેમજ શોર્ટ જેવા બેટ્સમેનોએ ફોર્મ બતાવ્યું હતુ. જોકે અન્ય બેટ્સમેનો જે પ્રકારે આઉટ થયાં તેનાથી કોચ લેંગર અને પોન્ટિંગની પરેશાની વધી હશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાના બોલિંગ આક્રમણમાં કોઈ પરિવર્તનની શક્યતા નથી. હવે આવતીકાલના ખરાખરીના મુકાબલામાં ભારત સફળતા મેળવીને શ્રેણીમાં બરોબરી પ્રાપ્ત કરે છે કે, પછી ઓસ્ટ્રેલિયા વિજેતા બને છે તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), કૃણાલ, વિજય શંકર, ચહલ, બુમરાહ, ઉમેશ, કૌલ અને માર્કન્ડે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા :</span> ફિન્ચ, શોર્ટ, કમિન્સ, કારેય, બેહરેન્ડોફ, કોયુલ્ટર-નાઈલ, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મેક્સવેલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, સ્ટોઈનીસ, ટર્નર, ઝામ્પા.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-india-seek-to-level-series-in-bangalore-against-upbeat-australia"},{"Title":"આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પર બે વર્ષનો પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_941dfc6b-a14a-4e25-a2ce-8c68e7625eba.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">કોલંબો, તા.૨૬<br></p><p>શ્રીલંકાના લેજન્ડરી ક્રિકેટર સનથ જયસુર્યા પર આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના એન્ટી કરપ્શન યુનિટે બે વર્ષનો પ્રતિબંધ મૂકી દીધો છે. જયસુર્યા એન્ટી કરપ્શન યુનિટની તપાસમાં સહકાર આપવામાં નિષ્ફળ રહ્યો હતો અને આ આરોપસર દોષીત ઠર્યો હતો. આઇસીસીનું એન્ટી કરપ્શન યુનિટ હાલમાં શ્રીલંકામાં ઓપરેશન ક્લિનઅપ ચલાવી રહ્યું છે અને આ અંગેની તપાસ માટે તેના અધિકારીઓ જયસુર્યા પાસે પહોંચ્યા હતા. તેણે તેની પાસેના મોબાઈલની તેમજ સીમકાર્ડની વિગતો આઇસીસીના એન્ટી કરપ્શન યુનિટને આપી નહતી.</p><p>વર્ષ ૨૦૦૦માં પ્રકાશમાં આવેલા મેચફિક્સિંગ કૌભાંડ બાદ આંતરરાષ્ટ્રીય સ્તરે કોઈ દિગ્ગજ ખેલાડી સામે પહેલી વખત એન્ટી કરપ્શન યુનિટે આટલી ગંભીર કાર્યવાહી કરી છે. શ્રીલંકાના વર્લ્ડકપ વિજેતા ક્રિકેટર પર ગત વર્ષે ઓક્ટોબરમાં આઇસીસીએ આરોપ મૂક્યો હતો કે, તે તપાસમાં સહકાર આપતો નથી. જયસુર્યા તપાસમાં સહકાર ન આપવાની સાથે સાથે તપાસમાં વિધ્ન/વિલંબ કરવાનો અને/અથવા પુરાવા નષ્ટ કરવા કે તેની સાથે ચેડાં કરવા તેમજ વિગતો છુપાવવાની કલમના ભંગ બદલ પણ દોષીત ઠર્યો હતો.&nbsp;</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પાસેથી તેનો મોબાઈલ ફોન તપાસ માટે માગ્યો હતો, જેને આપવાનો તેણે ઈનકાર કરી દીધો હતો. જોકે ગત વર્ષે આઇસીસીએ તેની સામે આરોપ મૂક્યા તે પછી જયસુર્યાએ મીડિયા રિલીઝ કરીને ખુલાસો કર્યો હતો કે, હું તો તપાસમાં પુરે પુરો સહકાર આપી રહ્યો છું અને તેમને મદદ કરવાનો પ્રયાસ કરી રહ્યો છું.જોકે હવે એ સાબિત થયું છે કે, જયસુર્યા&nbsp; ત્યારે મીડિયાની સામે જુઠ્ઠું બોલ્યો હતો.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલના જનરલ મેનેજર એલેક્સ માર્શલે એક મુલાકાતમાં કહ્યું કે, અમે શ્રીલંકામાં ચાલી રહેલા ફિક્સિંગ અને લાંચ-રૃશ્વતની બદીને ખતમ કરવાનો પ્રયાસ કરી રહ્યા છે. આઇસીસીએ શ્રીલંકાના અન્ય બે ભૂતપૂર્વ ખેલાડીઓની સામે પણ કાર્યવાહી શરૃ કરી દીધી છે.&nbsp;</p><p>૨૦૧૭માં શ્રીલંકાની હાર શંકાસ્પદ</p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટના રડાર પર વર્ષે ૨૦૧૭માં શ્રીલંકા અને ઝિમ્બાબ્વે વચ્ચેની સિરીઝ હતી. તે સમયે જયસુર્યા શ્રીલંકાની પસંદગી સમિતિનો ચીફ સિલેક્ટર હતો. ત્યારે શ્રીલંકા ઝિમ્બાબ્વે સામે ઘરઆંગણે હારી ગયું હતુ. ખાસ કરીને હમ્બાન્ટોટા ખાતેની ચોથી મેચમાં નાટકીય ચડાવ-ઉતાર આવ્યા હતા, જેના કારણે આઇસીસીને તેમાં ફિક્સિંગની ગંધ આવી હતી. જોકે આ પછી જયસુર્યાએ રાજીનામું આપી દીધું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanath-jayasuriya-has-been-banned-from-all-cricket-activities-for-two-years"},{"Title":"માકરન ટુર્નામેન્ટમાં ભારતના છ બોક્સરોએ ફાઈનલમાં પ્રવેશ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a2bbcc1-0ef4-4978-8fbc-d9c998f3e3c0.jpeg\" data-filename=\"D0JjSm-X4AA5lL9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૬<br></p><p>ઇરાનમા ચાલી રહેલા માકરાન કપ બોક્સિંગ કપમાં ભારતના છ ખેલાડીઓએ શાનદાર દેખાવ કરતા ફાઈનલમા પ્રવેશ મેળવી લીધો હતો. કોમનવેલ્થ ગેમ્સના ગોલ્ડ મેડાલીસ્ટ મનીષ કૌશિકની સાથે સાથે સતીષ કુમાર સહિતના ભારતીય બોક્સરોએ રિંગમાં પાવરફૂલ પંચીસને સહારે સફળતા હાંસલ કરતાં ગોલ્ડ મેડલની આશા જીવંત રાખી હતી.&nbsp;</p><p>નેશનલ ચેમ્પિયન મનીષ કૌશિકે ૬૦ કિગ્રા વજન વર્ગની ઈવેન્ટમાં અશ્કન રેઝાઈને સેમિ ફાઈનલમાં ૪-૧થી મહાત કર્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ડેનિયલ બખ્સ શાહ સાથે થવાનો છે. આજે મંગળવારે ટુર્નામેન્ટમાં રેસ્ટ ડે હતો.&nbsp;</p><p>એશિયન ગેમ્સમાં બ્રોન્ઝ મેડલ જીતી ચુકેલા ભારતીય બોક્સર સતીષ કુમારે ૯૧ કિગ્રાથી વધુ વજનના વર્ગમાં ઈમાન રમઝાનને એક તરફી મુકાબલામાં ૫-૦થી પરાસ્ત કર્યો હતો. જ્યારે લલિથ પ્રસાદે ૫૨ કિગ્રા વજન વર્ગની ઈવેન્ટમાં મલેક અમ્મારીને ૫-૦થી પરાસ્ત કરતાં ગોલ્ડ મેડલ મુકાબલામાં પ્રવેશ મેળવ્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો ઓમીદ સાફા અહમાદી સામે થવાનો છે.&nbsp;</p><p>કારકિર્દીમાં પહેલી વખત આંતરરાષ્ટ્રીય ઈવેન્ટમાં રમી રહેલા મંજીત સિંઘે પણ ગોલ્ડ મેડલ સાથે શરૃઆતની આશા જીવંત રાખી છે. આજે રમાયેલી સેમિ ફાઈનલમાં મનજીત સિંઘ પંઘાલે સીના સફદારિનને પરાસ્ત કર્યો હતો. હવે તેનો મુકાબલો સિરીયાના અહમદ ઘોઉસોન સામે થશે.&nbsp;</p><p>જોકે ભારતના રોહિત ટોકાસને ૬૪ કિગ્રા વજન વર્ગમાં અને દુર્યોધન સિંઘ નેગીને ૬૯ કિગ્રા વજન વર્ગમાં સેમિ ફાઇનલમા હારનો સામનો કરવો પડયો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/six-indians-enter-finals-of-makran-cup-boxing-in-iran"},{"Title":"બેંગાલુરુમાં રમાનારી ટી-૨૦ હાઈસ્કોરિંગ રહે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25a4163f-9a24-4136-959d-00881de36a4c.jpeg\" data-filename=\"30pitch1.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૬<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલે બેંગાલુરુમાં શ્રેણીની બીજી અને આખરી ટી-૨૦ રમાશે. બેંગાલુરુના એમ. ચિન્નાસ્વામી સ્ટેડિયમની પીચ બેટસમેન ફ્રેન્ડલી છે અને ક્રિકેટ ચાહકોને હાઈસ્કોરિંગ મુકાબલો જોવા મળશે તે નક્કી મનાય છે. બેંગાલુરુ પીચ પર ૨૦૦નો સ્કોર પર સલામત નથી, તેમ નિષ્ણાતો માની રહ્યા છે.&nbsp;</p><p>કર્ણાટક સ્ટેટ ક્રિકેટ ઓફિસિઅલ્સે કહ્યું છે કે, આ પીચ પર આઇપીએલમાં હાઈસ્કોર જોવા મળ્યો નહતો, પણ આ વખતે અહીં જંગી સ્કોર જોવા મળી શકે છે. છેલ્લા આ પીચ પર વિજય હઝારે ટ્રોફીની મેચ રમાઈ હતી, પણ છેલ્લા બે મહિનાથી તેના પર એક પણ મેચ રમાઈ નથી.</p><p>આ મેદાન પર પહેલી વખત ભારત અને ઓસ્ટ્રેલિયા વચ્ચે પ્રથમ ટી-૨૦ રમાશે. છેલ્લે ફેબુ્રઆરી, ૨૦૧૭માં બેંગ્લોરમાં ટી-૨૦ રમાઈ હતી, જેમાં ભારતે છ વિકેટે ૨૦૨ રન ખડકીને ઈંગ્લેન્ડને ૭૫ રનથી પરાસ્ત કર્યું હતુ.</p><p>ભારતીય ઓલરાઉન્ડર કૃણાલ પંડયા માને છે કે, આ પીચ વિઝાગની પીચ કરતાં વધુ બેટિંગ ફ્રેન્ડલી છે. જોકે ઓસ્ટ્રેલિયાના પેટ કમિન્સે કહ્યું કે, હું સાત-આઠ વર્ષ પહેલા અહી આવ્યો ત્યારે આ પીચ ૨૨૦થી વધુના સ્કોરની હતી. જોકે વર્ષો વિત્યા, તેનાથી પીચ ધીમી પડી છે અને તેની અસર જોવા મળશે.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-2nd-t20i-chinnaswamy-pitch-expected-to-be-batting-friendly"},{"Title":"આવતીકાલે દુબઇમાં વર્લ્ડ કપને લઇને મહત્વની બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e71cb05-7010-4fd3-8f32-1fae9337a9f9.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">દુબઈ, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદ એટલેકે આઇસીસીના ચીફ એક્ઝિક્યુટિવ્સની બેઠક બુધવારના રોજ દુબઇમાં થશે. ઇંગ્લેન્ડ અને વેલ્સમાં 30 મેથી 14 જુલાઇ સુધી યોજાનારા વર્લ્ડ કપને ધ્યાનમાં રાખીતા આ બેઠક ખુબ અગત્યની માનવામાં આવી રહી છે.</p><p>પુલવામા આંતકવાદી હુમલા બાદ ભારતના વલણને જોતા એવું માનવામાં આવી રહ્યું છે કે બેઠકમાં ભારત પાકિસ્તાનની સામે મેચ નહીં રમવાનો પ્રસ્તાવ મુકશે.</p><p>બીસીસીઆઇ પહેલા જ પાકિસ્તાનને ખેલ સમુદાયમાંથી અલગ-થલગ કરવા માટે આઇસીસીને પત્ર લખી ચૂક્યું છે. સીઇસી બેઠકમાં આઇસીસી વર્લ્ડ કપમાં સુરક્ષાને લઇને ભારતની ચિંતા ને દૂર કરવાના પ્રયત્નો કરશે. એવું માનવામાં આવી રહ્યું છે કે આઇસીસી ભારત-પાકની આગામી મેચ સંબંધી કોઇ પણ મુદ્દે ચર્ચા કરવા માંગતું નથી.</p><p>જણાવી દઇએ કે ભારતીય ટીમને વર્લ્ડ કપમાં પાકિસ્તાનની સામે માન્ચેસ્ટરના ઓલ્ડ ટ્રૈફર્ડમાં 16 જૂનના રોજ રમવાનું છે. ગત વખતે બંને ટીમો દુબઈમાં આસમને-સામને થઇ હતી. ત્યારે એશિયા કપમાં ભારતે પાકિસ્તાનને હરાવ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 06:23:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tomorrows-world-cup-in-dubai-important-meeting"},{"Title":"દિલ્હી શૂટિંગ વર્લ્ડકપ : ૧૬ વર્ષના સૌરભ ચૌધરીને વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c6160e-bddb-402b-9051-cc90a7b9b79d.jpeg\" data-filename=\"chaudhary-saurabh-759.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતના ૧૬ વર્ષીય શૂટર સૌરભ ચૌધરીએ ઘરઆંગણે ચાલી રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ જીતીને નવો ઈતિહાસ રચી દીધો હતો. આ સાથે સૌરભે ભારત માટે મેન્સ ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટનો ઓલિમ્પિક ક્વોટા પણ જીત્યો હતો. ભારતે આ સાથે દિલ્હી શૂટિંગ વર્લ્ડકપમાં બીજો ગોલ્ડ મેડલ જીત્યો હતો. અગાઉ અપૂર્વી ચંદેલાએ પણ વિશ્વવિક્રમ સાથે સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો.&nbsp;</p><p>જોકે ભારતની સુપરસ્ટાર ઈન્ટરનેશનલ શૂટર મનુ ભાકેરે નિરાશ કર્યા હતા. ભાકેર મહિલાઓની ૨૫ મીટર પિસ્તોલ ઈવેન્ટમાં મેડલ ચૂકી ગઈ હતી અને પાંચમા ક્રમે રહી હતી. જ્યારે ભારતના સંજીવ રાજપુત અને પારૃલ કુમાર પુરુષોની ૫૦ મીટર રાઈફલ થ્રી પોઝિશનમાં મેડલ જીતી શક્યા નહતા.</p><p>દિલ્હીની ર્ડો. કર્ણી શૂટિંગ રેન્જ ખાતે રમાઈ રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૬ વર્ષના સૌરભ ચૌધરીએ ધમાકેદાર પર્ફોમન્સ આપતાં ૨૪૫ના સ્કોર સાથે વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ હાંસલ કર્યો હતો. સર્બિયાના ડેમીર મિકેચને ૨૩૯.૩ના સ્કોર સાથે સિલ્વર મેડલ પ્રાપ્ત થયો હતો. જ્યારે ચીનના વેઈ પેંગે ૨૧૫.૨ના સ્કોર સાથે બ્રોન્ઝ મેડલ મેળવ્યો હતો. મેરઠના યુવા શૂટરે કહ્યું કે, મારૃ ધ્યાન માત્ર ગોલ્ડ મેડલ જીતવા તરફ હતું. ઓલિમ્પિક ક્વોટા કે વર્લ્ડ રેકોર્ડને મેં વિશેષ મહત્વ આપ્યું નહતુ. જોકે મારી એકાગ્રતાને કારણે બાકીની સફળતા આપોઆપ મળી.&nbsp;</p><p>ચૌધરીની સાથે સાથે ભારતના અભિષેક વર્મા અને રવિન્દ્ર સિંઘ પણ સ્પર્ધામાં હતા. જોકે તેઓ ફાઈનલ સુધી પહોંચી શક્યા નહતા.&nbsp;</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-saurabh-chaudhary-wins-gold-sets-world-record-in-10m-air-rifle-secures-olympic-quota-for-india"},{"Title":"સાઉથ આફ્રિકાને રંગભેદ બદલ થઈ હતી તેવી સજા પાકિસ્તાનને કરો : વિનોદ રાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_deb8e0d6-eb95-4ca7-ac64-53aadc03abb4.jpeg\" data-filename=\"vinod-rai-bcci-1548411484.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય ઈચ્છે છે કે, આંતકવાદને પોષતા દેશોની સાથે ક્રિકેટ વિશ્વએ તમામ સંબંધો તોડી નાંખવાના જોઈએ. આ માટે બીસીસીઆઇએ આઇસીસીને ઈ-મેલ પાઠવ્યો છે. વિનોદ રાય માને છે કે, જે પ્રકારે રંગભેદ બદલ સાઉથ આફ્રિકાની સામે આકરા પગલા લેવાયા હતા, તેવા જ પગલાં આંતકવાદને પોષનારા દેશ - પાકિસ્તાન - સામે લેવા જોઈએ.&nbsp;</p><p>પુલવામામાં આંતકીઓના આત્મઘાતી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા. આ પછી ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો બહિષ્કાર કરવો જોઈએ તેવી માગ ઉઠવા પામી છે અને બીસીસીઆઇએ આ નિર્ણય સરકાર પર છોડયો છે.&nbsp;</p><p>વિનોદ રાયે કહ્યું કે, જો ભારત નક્કી કરે કે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું નથી તો તે સમસ્યાનું જડમૂળથી નિરાકરણ કરવું જરુરી છે. અમારું લક્ષ્ય તો પાકિસ્તાનને ક્રિકેટ રમતાં દેશોમાંથી હાંકી કઢાવાનું છે. હું અગાઉ કહી ચૂક્યો છું કે, અન્ય તમામ દેશોએ પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો તોડી નાંખવા જોઈએ.</p><p>તેમણે સાઉથ આફ્રિકાનું ઉદાહરણ રજુ કરતાં કહ્યું કે, સાઉથ આફ્રિકામાં અશ્વેતોની સાથે રંગભેદ કરવામાં આવતો હતો, ત્યારે આંતરરાષ્ટ્રીય ક્રિકેટ જગતે એક થઈને સાઉથ આફ્રિકાને હાંકી કાઢ્યું હતુ. સાઉથ આફ્રિકા પર ૨૧ વર્ષ પ્રતિબંધ રહ્યો હતો. તેઓને ૧૯૭૦માં ક્રિકેટમાંથી દૂર કરવામાં આવ્યા તે પછી છેક ૧૯૯૧માં તેમનું પુનરાગમન થયું હતુ. હું માનુ છું કે, પાકિસ્તાન સામે આવા જ પગલા લેવા જોઈએ. સાઉથ આફ્રિકાની જેમ પાકિસ્તાનની તમામ સ્પોર્ટિંગ એક્ટિવીટી પર પ્રતિબંધ મુકાવો જોઈએ.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-should-be-isolated-like-it-happened-with-south-africa-during-apartheid-vinod-rai"},{"Title":"ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-20માં ભારતનો આખરી બોલ પર પરાજય","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e688913c-8451-43e9-909e-cf61583d4d2c.jpeg\" data-filename=\"D0LwVdEXgAAzzVg.jpg\" style=\"width: 50%; float: right;\">વિશાખાપટ્ટનમ, તા.૨૪<br></p><p>ભારતીય ફાસ્ટર ઉમેશ યાદવ પર ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનો ભારે પડયા હતા અને પેટ કમિન્સે મેચના આખરી બે બોલમાં અનુક્રમે ચોગ્ગો અને બે રન કરતાં યજમાનોની જીતની બાજીને હારમાં ફેરવી નાંખી હતી. જીતવા માટેના ૧૨૭ના ટાર્ગેટને ઓસ્ટ્રેલિયાએ મેચના આખરી બોલ પર સાત વિકેટ ગુમાવીને પાર પાડયો હતો. નાટકીય ચડાવ-ઉતાર ધરાવતા ટ્વેન્ટી-૨૦ મુકાબલામાં વિજય મેળવતા ઓસ્ટ્રેલિયાએ બે મેચની શ્રેણીમાં ૧-૦થી અજેય સરસાઈ પ્રાપ્ત કરી&nbsp; છે. કોયુલ્ટર-નાઈલને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે તારીખ ૨૭મીને બુધવારે બીજી અને આખરી ટી-૨૦ બેંગાલુરુમાં રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આખરી ઓવરમાં જીતવા ૧૪ રનની જરુર</span></p><p>ઓસ્ટ્રેલિયાને જીતવા માટે આખરી ઓવરમાં ૧૪ રનની જરુર હતી. પ્રવાસી ટીમની માત્ર ત્રણ જ વિકેટ સલામત હતી. ત્યારે સ્ટ્રાઈક પર કમિન્સ હતો. તેણે ઉમેશના પહેલા બોલ પર એક રન લીધો હતો. જે પછી જે.રિચાર્ડસને બીજા પર ચોગ્ગો ફટકાર્યો હતો. રિચાર્ડસને ત્રીજા બોલ પર બે અને ચોથા બોલ પર એક રન કરતા ઓસ્ટ્રેલિયાને આખરી બે બોલમાં છ રન કરવાના આવ્યા હતા. આ સમયે કમિન્સે પાંચમા બોલ પર ચોગ્ગો ફટકારતાં હવે તેમને આખરી બોલ પર બે રનની જરુર હતી અને તેણે આખરી બોલ પર બે રન લેતાં ભારત હાર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ૫૬ : બુમરાહ-માર્કન્ડેએ જીતની આશા જન્માવી</span></p><p>જીતવા માટેના ૧૨૭ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાએ સ્ટોઈનીસ અને ફિન્ચની વિકેટ સસ્તામાં ગુમાવી હતી. જોકે મેક્સવેલે ૪૩ બોલમાં ૫૬ રન ફટકારવાની સાથે શોર્ટ (૩૭) સાથે ૮૪ રનની ભાગીદારી કરી હતી.જોકે ભારતીય બોલરોએ કમબેક કરતાં વિકેટો ઝડપીને પ્રવાસી ટીમને દબાણમાં લાવી દીધી હતી. ખાસ કરીને ૧૫મી ઓવરના અંતે ઓસ્ટ્રેલિયાને જીતવા ૩૦ બોલમાં ૨૯ રન કરવાના હતા, ત્યારે ઉમેશ યાદવે ઈનિંગની ૧૬મી ઓવરમાં ૧ વિકેટ ઝડપતાં ૩ જરન આપ્યા હતા. આ પછી ૧૭મી ઓવરમા કૃણાલે પાંચ રન આપીને ૧ વિકેટ ઝડપી હતી અને ૧૮મી ઓવરમા માર્કન્ડેએ ૫ રન આપ્યા હતા. આખરી ૧૨ બોલમાં ૧૬ રનની જરુર હતી, ત્યારે બુમરાહે માત્ર બે રન આપતાં બે વિકેટ ઝડપતાં ભારતને જીતને આરે લાવી દીધું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d67fe063-11c6-4fcc-9211-73df334ad309.jpeg\" data-filename=\"D0Lfat9WkAYSObb.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">રાહુલની અડધી સદી : કોહલી સાથે ૪૪ રનની ભાગીદારી</span></p><p>અગાઉ ઓસ્ટ્રેલિયાએ ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતની શરૃઆત સારી રહી નહતી અને પાંચ રનના સ્કોર પર રોહિત આઉટ થયો હતો. આ પછી લોકેશ રાહુલે કોહલી સાથે મળીને ૫૫ રનની ભાગીદારી કરી હતી. રાહુલે વર્લ્ડકપ માટે દાવેદારી નોંધાવતા ૩૬ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૦ રન ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધબડકો : ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી</span></p><p>જોકે મીડલ ઓવર્સમાં ભારતનો મીની ધબડકો થયો હતો. ટીમ ઈન્ડિયાએ માત્ર ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી દેતા ભારતીય ચાહકોમાં નિરાશાનો માહૌલ જોવા મળ્યો હતો. એક તબક્કે ૬૯/૧નો સ્કોર ધરાવતી ભારતીય ટીમ ૧૦૯/૭ પર ફસડાઈ હતી. ધોનીએ એક છેડો સાચવી રાખતાં ૩૭ બોલમાં ૧ છગ્ગા સાથે અણનમ ૨૯ રન ફટકાર્યા હતા. જોકે તે રનગતિને વધારવામાં નિષ્ફળ રહ્યો હતો. જ્યારે ઓસ્ટ્રેલિયાએ તેની પકડ મજબુત કરી હતી. ભારત આખરે ૨૦ ઓવરમાં સાત વિકેટે ૧૨૬ રન કરી શક્યું હતુ. કોયુલ્ટર-નાઈલે ત્રણ વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-on-last-ball-against-australia-in-first-t20"},{"Title":"સઈદ મુસ્તાક અલી ટી-20: ગુજરાતે જીતની હેટ્રિક સાથે પોઈન્ટ ટેબલમાં નંબર વનનું સ્થાન મેળવ્યું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c9a54c2-8436-44b0-b536-9ddfaf8e9c0e.jpeg\" data-filename=\"Patient.jpg\" style=\"width: 100%;\">સુરત/ઈન્દોર/દિલ્હી, તા.૨૪<br></p><p>સઈદ મુસ્તાક અલી ટી-૨૦ ટ્રોફીમાં ગુજરાતે જીતનો સિલસિલો જારી રાખતાં હિમાચલ પ્રદેશને ૭૦ રનથી કચડી નાંખ્યું હતુ. આ સાથે ગુજરાતે સતત ત્રીજી જીત મેળવતા ૧૨ પોઈન્ટ સાથે ગૂ્રપ બીમાં નંબર વનનું સ્થાન હાંસલ કર્યું હતુ. ગુજરાતની જીતમાં ધુ્રવ રાવલ (૭૧*) અને હેમાંગ પટેલ-હાર્દિક પટેલે (૩-૩ વિકેટ) મહત્વનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>કેપ્ટન ઉનડકટ અને પુજારા તેમજ ઉથપ્પાના શાનદાર દેખાવને સહારે સૌરાષ્ટ્રે પંજાબને ૨.૨ ઓવર બાકી હતી, ત્યારે આઠ વિકેટથી પરાજય આપ્યો હતો. સૌરાષ્ટ્ર ગૂ્રપ-સીમાં બેજીત અને એક હાર સાથે ૮ પોઈન્ટ મેળવીને ત્રીજા ક્રમે છે.</p><p>બરોડાએ રિષી અરોઠેની અસરકારક બોલિંગ બાદ વિષ્ણુ સોલંકી, દીપક હૂડા અને સ્વપ્નિલ સિંઘના બેટીંગ પર્ફોમન્સને સહારે હૈદરાબાદને મહાત કર્યું હતુ. બરોડા બે જીત અને એક હાર સાથે આઠ પોઈન્ટ મેળવી ગૂ્રપ-ઈમાં પાંચમા ક્રમે છે.</p><p>ધુ્રવ રાવલના ૭૧* : ગુજરાતના બોલરોનો નિર્ણાયક દેખાવ</p><p>સુરતમાં રમાયેલી ટી-૨૦માં હિમાચલે ટોસ જીતીને ગુજરાતને બેટીંગમાં ઉતાર્યું હતુ. ધુ્રવ રાવલે ૪૯ બોલમાં ૭ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૭૧ રન ફટકારવાની સાથે કેપ્ટન પ્રિયાંક પંચાલ (૨૯ બોલમાં બે ચોગ્ગા અને બે છગ્ગા સાથે ૪૦) સાથે ૯ ઓવરમાં ૭૪ રનની ભાગીદારી કરી હતી.અક્ષરે બે છગ્ગા અને ૧ ચોગ્ગા સાથે ૨૮ અને ચાવલાએ ૯ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે ૨૦ રન કરતાં ગુજરાતના સ્કોરને પાંચ વિકેટે ૧૬૭ સુધી પહોંચાડયો હતો. જવાબમા હિમાચલ ૧૫.૧ ઓવરમાં ૯૭ રનમાં ખખડી ગયું હતુ. હિમાચલે આખરી આઠ વિકેટ માત્ર ૪૪ રનમાં ગુમાવી હતી. હેમાંગ પટેલે ૧૪ રનમાં અને હાર્દિક પટેલે ૨૯ રનમાં ૩-૩ વિકેટ ઝડપી હતી. ચાવલાએ ૧૫ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઉનડકટની ચાર વિકેટ : ઉથપ્પા-પુજારા વચ્ચે ૯૮ રનની ભાગીદારી</span></p><p>કેપ્ટન જયદેવ ઉનડકટે ૩૦ રનમાં ત્રણ વિકેટ અને ચેતન સાકરિયા અને ધર્મેન્દ્ર જાડેજાએ ૨-૨ વિકેટ ઝડપતાં ટોસ ગુમાવ્યા બાદ બેટીંગ કરી રહેલી પંજાબની ટીમ ૧૨૨ રનમાં ખખડી હતી, જેમાં યુવરાજના ૩૪ રન મુખ્ય હતા. જવાબમાં સૌરાષ્ટ્ર તરફથી ઉથપ્પા અને પુજારાની જોડીએ ૯૭ રનની ભાગીદારી કરી હતી. પુજારા ૪૨ રને નોટઆઉટ રહ્યો હતો.જ્યારે ઉથપ્પા ૪૪ બોલમાં ૩ ચોગ્ગા અને ૩ છગ્ગા સાથે ૫૪ રન કર્યા હતા. સૌરાષ્ટ્રે ૧૭.૪ ઓવરમાં બે વિકેટે ૧૨૬ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રિષી અરોઠેની ૪ વિકેટ :મીડલ ઓર્ડરની વિજયી બેટીંગ</span></p><p>દિલ્હીમાં રમાયેલી ટી-૨૦માં બરોડાએ ટોસ જીતીને હૈદરાબાદને બેટીંગમાં ઉતાર્યું હતુ. રિષી અરોઠેએ ૧૮ રનમાં ચાર અને અતીત શેઠે બે વિકેટ ઝડપતાં હૈદરાબાદ ૭ વિકેટે ૧૩૧ રન કરી શક્યું હતુ. પી.રેડ્ડીએ૪૬ રન કર્યા હતા. જવાબમાં બરોડા તરફથી વિષ્ણુ સોલંકીએ ૩૮ બોલમાં ૪ ચોગ્ગા સાથે ૪૦, દીપક હૂડાએ ૩૦ બોલમાં પાંચ ચોગ્ગા સાથે ૩૫ અને સ્વપ્નિલ સિંઘે ૨૯ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૩૬ રન કર્યા હતા.&nbsp; બરોડાએ ૧૯.૪ ઓવરમાં છ વિકેટે ૧૩૪ રન કરતાં જીત મેળવી હતી.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/syed-mushtaq-ali-trophy-2019-gujarat-crush-himachal-for-third-straight-win"},{"Title":"મેસીએ 50મી હેટ્રિક સાથે કારકિર્દીના 650 ગોલ પુરા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b25603ca-8f01-46c9-bf0e-5eafdbc37272.jpeg\" data-filename=\"D0HTDVDWwAAA01f.jpg\" style=\"width: 100%;\">સેવિયા, તા.૨૪<br></p><p>બાર્સેલોનાના આર્જેન્ટાઈન સુપર સ્ટાર લાયોનેલ મેસીએ ફરી એક વખત આગવા અંદાજમાં રમતાં સેવિયા સામેની સ્પેનિશ લીગની ફૂટબોલ મેચમાં ગોલ હેટ્રિક ફટકારતાં ટીમને ૪-૨થી જીત અપાવી હતી. આ સાથે મેસીએ કલબ અને દેશ તરફથી કુલ મળીને કારકિર્દીની ૫૦મી ગોલ હેટ્રિક પુરી કરી હતી. જ્યારે કારકિર્દીના ૬૫૦ ગોલ પણ પૂરા કર્યા હતા.&nbsp;</p><p>મેસીના શાનદાર રેકોર્ડ સાથે મળેલી જીતને કારણે બાર્સેલોનાએ સ્પેનિશ ફૂટબોલ લીગ - લા લીગા - માં ટોચના ક્રમે ૧૦ પોઈન્ટ્સની સરસાઈ મેળવી લીધી છે. બાર્સેલોના તરફથી અન્ય એક ગોલ સુઆરેઝે ઈન્જરી ટાઈમમા ફટકાર્યો હતો. જ્યારે સેવિયા તરફથી જીસસ નેવાસ અને ગેબ્રિયલ મેર્કાડોએ ગોલ નોંધાવ્યા હતા.&nbsp;</p><p>સૌથી વધુ ગોલ હેટ્રિક ફટકારવામાં હાલ રોનાલ્ડો નંબર વન છે. તેણે કલબ અને દેશ તરફથી કુલ મળીને ૯૪૮ મેચો રમતાં ૫૧ ગોલ હેટ્રિક ફટકારી છે.&nbsp;</p><p>આર્જેન્ટીનાના ફૂટબોલ સ્ટાર મેસીએ કારકિર્દીની ૭૯૭મી મેચમાં આ સિદ્ધિ હાંસલ કરી હતી. આ સાથે ૩૧ વર્ષના મેસીએ તેની કારકિર્દીમાં પ્રત્યેક ૭૫ મિનિટની રમતાં એક ગોલ ફટકાર્યો છે. તેણે ૨૨૭ ગોલ ફટકારવામાં આસીસ્ટ પણ કર્યું છે.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-scores-50th-career-hat-trick-with-his-650th-career-goal"},{"Title":"સાઉથ આફ્રિકાની વન ડે ટીમ જાહેર : એનગિડીનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f6da6a-fa2b-44ba-821d-ecf9b4204608.jpeg\" data-filename=\"DrOCWMcWoAAwKGu.jpg\" style=\"width: 100%;\">કેપ ટાઉન, તા.૨૪<br></p><p>શ્રીલંકાએ અસાધારણ આત્મવિશ્વાસ અને સંઘર્ષ સાથે જબરજસ્ત લડત આપતાં સાઉથ આફ્રિકાને તેના ઘરઆંગણે ટેસ્ટ સિરીઝમાં ૨-૦થી વ્હાઈટવોશ કરીને ઈતિહાસ રચ્યો હતો. સાઉથ આફ્રિકાની મજબુત મનાતી ટીમ જે પ્રકારે હારી ગઈ તેના કારણે તેમને માનસિક રીતે ફટકો પહોંચે તે સ્વાભાવિક છે. હવે તેઓએ વન ડે શ્રેણીમાં સફળતા મેળવવાના ઈરાદે ફાસ્ટર એનગિડીને ટીમમાં પાછો બોલાવ્યો છે.&nbsp;</p><p>સાઉથ આફ્રિકા અને શ્રીલંકા વચ્ચે તારીખ ૩ માર્ચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. ટેસ્ટ સિરીઝમાં સુપરફ્લોપ સાબિત થયેલા અમલાને આરામ આપવામાં આવ્યો છે. જ્યારે સાઉથ આફ્રિકાનો સ્ટાર પ્લેયર ડયુમિની ઈજામાંથી બહાર આવી શક્યો નથી. જેના કારણે સાઉથ આફ્રિકાના પસંદગીકારો ચિંતિત બન્યા છે.&nbsp;</p><p>એનગિડી ઉપરાંત સાઉથ આફ્રિકાએ ફાસ્ટર એનરીચ નોર્ટ્જેને ટીમમાં પાછો બોલાવ્યો છે. સાઉથ આફ્રિકા વર્લ્ડકપમાં તારીખ ૩૦મી મે ના રોજ ઈંગ્લેન્ડ સામે ટકરાશે.&nbsp;</p><p>સાઉથ આફ્રિકા વન ડે ટીમ : ડુ પ્લેસીસ (કેપ્ટન), ડી કૉક, હેન્ડરિક્સ, મીલર, મુલ્ડર, એનગિડી, નોર્ટ્જે, ફેલુકવાયો, પ્રેટોરિઅસ, રબાડા, શમ્સી, સ્ટેન, તાહીર, વાન ડેર ડુસેન.</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-announces-odi-team-for-sri-lanka-series"},{"Title":"ISSF વર્લ્ડ કપ 2019: સૌરભ ચૌધરીએ ભારતને વર્લ્ડ રેકોર્ડ સાથે અપાવ્યો બીજો ગોલ્ડ મેડલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c28d06e6-720c-468e-8507-a5e5b90738bf.jpeg\" data-filename=\"issf-world-cup-2019-new-del.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>શૂટિંગ વર્લ્ડ કપના બીજા દિવસે ભારતના યુવા નિશાનેબાજ સૌરભ ચૌધરીએ 10 મીટર એર પિસ્ટલ સ્પર્ધામાં ગોલ્ડ મેડલ પોતાના નામે કર્યો છે. આ ભારતનો ચાલી રહેલા આ વર્લ્ડ કપમાં બીજો ગોલ્ડ મેડલ છે. આ અગાઉ અપૂર્વી ચંદેલાએ ગોલ્ડ મેડલ જીત્યો હતો.</div><div><br></div><div>16 વર્ષીય સૌરભે 245 પોઇન્ટ પ્રાપ્ત કરી ગોલ્ડ મેડલ પોતાના નામે કર્યો. સ્પર્ધાનો સિલ્વર મેડલ સર્બિયાના દામિર મિકના નામે રહ્યો જ્યારે ત્રીજા સ્થાને ચીનનો નિશાને બાજ રહ્યો. સૌરભ નિશાનબાજી કારકિર્દીમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યા હતા અને પહેલીવારમાં જ નવા રેકોર્ડ સાથે નવા વર્લ્ડ રેકોર્ડ સાથે 16 વર્ષીય સૌરભે મુકાબલામાં 245 પોઇન્ટ મેળવી ગોલ્ડ મેડલ પોતાના નામે કર્યો.</div><div><br></div><div>સૌરભ શૂટિંગ કરિયરમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યો હતો અને તેમણે પહેલીવારમાં જ નવા રેકોર્ડ સાછે ગોલ્ડ મેડલ મેળવ્યો.</div>","PublishDate":"Sun, 24 Feb 2019 12:55:20 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/issf-world-cup-2019-new-delhi-saurabh-chaudri-grab-gold-in-10-mtr-air-pistol-men-event"},{"Title":"આજની મેચ પહેલા ડર્યા કાંગારુઓ, હેડન પાસેથી લીધી આ ટિપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70467b0d-1110-43ca-8b12-3be7c80a7dcb.jpeg\" data-filename=\"marcusstoinis-1550934717.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ,તા. 24. ફેબ્રુઆરી 2019 રવિવાર</p><p>વિશ્વકપ પહેલા ભારતીય ટીમ ઓસ્ટ્રેલિયા સામે ટી 20 અને વન ડે સિરિઝ રમવાની છે.જેનો પ્રારંભ આજે વિશાખાપટ્ટનમ ખાતેની ટી 20 મેચથી થશે.&nbsp;<br></p><p>જોકે ભારત પ્રવાસે આવેલી ઓસી ટીમના ખેલાડીઓને ભારતીય સ્પિનર્સનો ડર લાગી રહ્યો છે.આ સિરિઝ માટે કોમેન્ટ્રી કરવા માટે આવેલા પૂર્વ ઓસી ક્રિકેટર અને દિગ્ગજ બેટ્સમેન મેથ્યુ હેડને નેટ પ્રેકિટસ કરી રહેલા ઓસી બેટ્સમેનોને ભારતીય સ્પિનર્સ સામે કેવી રીતે રમવુ તેની ટિપ્સ આપી હતી.</p><p>કુલદીપને ટી 20 માટે આરામ અપાયો છે પણ યજુવેન્દ્ર ચહલ અને લેફટ આર્મ સ્પિનર કૃણાલ પંડ્યા ટીમમાં મોજૂદ છે.હેડનની સાથે સાથે જસ્ટીન લેંગરે પણ ખેલાડીઓ સાથે લાંબો સમય વાત કરીને તેમને શોટ સિલેક્શન કેવી રીતે કરવુ તેની જાણકારી આપી હતી.</p><p>તેની સાથે સાથે હેડને સ્લિપ કેચિંગ અંગે પણ ખેલાડીઓને ટિપ્સ આપી હતી.ઓસી ટીમના કેપ્ટન એરોન ફિન્ચે કહ્યુ હતુ કે હેડન બેટસમેન તરીકે ભારતમાં ખાસી સફળતા મેળવી ચુક્યો છે.ખેલાડી તેમની પાસેથી બહુ ઉપયોગી વાતો&nbsp; જાણી છે.</p><p>ઓસ્ટ્રેલિયાએ પોતાના સપોર્ટ સ્ટાફમાં કેરલાના સ્પિનર કે કે જિયાસ અને મુંબઈના સ્પિનર પ્રદીપ સાહુને પણ સામેલ કર્યા છે.જેથી તેમની પાસેથી પ્રેક્ટિસ મળી શકે.</p>","PublishDate":"Sun, 24 Feb 2019 07:50:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/matthew-hayden-drops-in-for-nets-as-australia-rope-in-indian-domestic-wrist-spinners"},{"Title":"ઈડન ગાર્ડનમાંથી પાક ક્રિકેટરોની તસવીરો હટાવવા સ્ટેડિયમ બહાર દેખાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d41dcfe7-c039-4f50-9e53-5669603b7739.jpeg\" data-filename=\"6.gif\" style=\"width: 100%;\">કોલકાતા, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશના મોટા ભાગના ક્રિકેટ એસોસિએશનોએ પોતાના હેડ ક્વાર્ટરમાંથી પાક ક્રિકેટરોની તસવીરો હટાવી લીધી છે ત્યારે બંગાળ ક્રિકેટ એસોસિએશન દ્વારા ઈડન ગાર્ડનમાં હજી પણ પાક ક્રિકેટરોની તસવીરો દિવાલ પર ટાંગેલી જોવા મળતા હોબાળો થયો છે.</p><p>ભારતના સૌથી ઐતિહાસિક મેદાનો પૈકીના એક ગણાતા આ મેદાનના પેવેલિયનમાંથી તસવીરો હટાવવાની માંગ સાથે ભાજપના કાર્યકરોએ ઈડન ગાર્ડનની બહાર દેખાવો કર્યા હતા.</p><p>બંગાળ ક્રિકેટ એસોસિએશનના અધ્યક્ષ સૌરવ ગાંગુલીએ બાદમાં કહ્યુ હતુ કે તસવીરો હટાવવા માટે વહેલી તકે નિર્ણય લેવાશે.તેના પર કાર્યવાહી ચાલી રહી છે.</p><p>ઉલ્લેખનીય છે કે સૌરવ ગાંગુલીએ પણ પાકિસ્તાન સામે વર્લ્ડ કપમાં મેચ ના રમવી જોઈએ તેવો અભિપ્રાય વ્યક્ત કરેલો છે.</p>","PublishDate":"Sun, 24 Feb 2019 07:18:21 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/will-soon-decide-on-removal-of-pakistan-cricketers-photos-from-eden-gardens-sourav-ganguly"},{"Title":"અમારી લાગણી દેશ સાથે છે, સરકાર કહેશે તે નિર્ણય સ્વીકારીશું : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47ba1b58-ef05-480d-b4d0-672ec4434311.jpeg\" data-filename=\"D0BtpWpUwAAWAUK.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>પુલવામામાં થયેલા આતંકી હુમલામાં શહીદ થયેલા ૪૦થી વધુ સીઆરપીએફના જવાનોના પરીવારોને દિલાસો પાઠવવાની સાથે સાથે ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીએ ભારપૂર્વક જણાવ્યું હતુ કે, ટીમ ઈન્ડિયાની લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો મામલો અમે કેન્દ્ર સરકાર પર છોડયો છે. સરકાર અમને જેમ કહેશે તેમ અમે કરીશું.</p><p>કાશ્મીરમાં સીઆરપીએફની ટુકડી પર થયેલા આત્મઘાતી આતંકવાદી હુમલા બાદ દેશભરમાં રોષની લાગણી છે. મોટાભાગના ભૂતપૂર્વ ક્રિકેટરો અને વિવેચકો અને ચાહકો ઈચ્છી રહ્યા છે કે, ભારત પાકિસ્તાન સામેની વર્લ્ડકપ મેચમાં ન રમે. જ્યારે ગાવસ્કર-તેંડુલકર જેવા ભૂતપૂર્વ ક્રિકેટરોએ એવો મત વ્યક્ત કર્યો છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપ મેચ રમીને તેમને હરાવવા જોઈએ.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની ટ્વેન્ટી-૨૦ની સિરીઝ અગાઉ મીડિયા સાથે વાત કરતાં કોહલીએ આ મામલે પોતાનું મંતવ્ય વ્યક્ત કર્યું હતુ. કોહલીએ કહ્યું કે, વર્લ્ડકપમાં પાકિસ્તાન સામે રમવા અંગે અમારો મત સ્પષ્ટ છે. આ મામલે અમારી લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાના મામલે બીસીસીઆઇ અને સરકાર જે કોઈ નિર્ણય લેશે તે અમને સ્વીકાર્ય રહેશે. અમે તેમની સૂચના મુજબ જ આગળ વધીશુ અને અમે તેમને સન્માન આપીશું.&nbsp;</p><p>કોહલીએ કહ્યું કે, આતંકવાદી હુમલામા જાન ગુમાવનારા શહીદોના પરીવારોને અમે ખુબ જ ગંભીરતાથી સાંત્વના પાઠવીએ છીએ. જે ઘટના બની ગઈ તેનાથી ભારતીય ટીમે આઘાત અને દુઃખની લાગણી અનુભવી છે.&nbsp;</p><p>જોકે કોહલીનું આ પ્રકારનું સ્ટેન્ડ અપેક્ષિત હતું જ, કારણ કે અગાઉ જ બીસીસીઆઈનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટની નિયુક્ત થયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય જાહેરાત કરી ચૂક્યા છે કે, અમે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું કે નહી તે અંગે ભારતીય ક્રિકેટરો પાસેથી કોઈ સલાહ લેવાના નથી. વિનોદ રાયે એમ પણ ઊમેર્યુ કે, અમે આ મામલે સરકારના માર્ગદર્શન મુજબ આગળ વધીશું.</p><p>અગાઉ ભારતીય ટીમના કોચ રવિ શાસ્ત્રીએ એક ટીવી ચેનલ સાથેની મુલાકાતમાં પણ આ જ પ્રકારનો સુર વ્યક્ત કર્યો હતો. શાસ્ત્રીએ કહ્યું હતુ કે, જો સરકાર એમ કહેશે કે, આ મામલો અત્યંત સંવેદનશીલ છે અને તમારે પાકિસ્તાન સામે વર્લ્ડકપમાં ન રમવું જોઈએ તો અમે તેમની સામે નહિ રમીએ.&nbsp;</p><p>આઇસીસી વર્લ્ડકપના પ્રારંભને હજુ સાડા ત્રણ મહિનાની વાર છે. જ્યારે ભારત અને પાકિસ્તાન વચ્ચેની મેચ તો તારીખ ૧૬મી જુને રમાશે. વિનોદ રાયે કહ્યું હતુ કે, હજુ વર્લ્ડકપની મેચને ઘણી વાર છે અને અમે તે પહેલા સરકારના નિર્ણયને અનુસરીશું.</p><p>ભારતીય ક્રિકેટ બોર્ડે તો આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલને એક પત્ર પાઠવીને પુલવામા આતંકી હુમલાનો ઉલ્લેખ કરતાં ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડ કપમાં ખેલાડીઓ અને ઓફિસિઅલ્સની સલામતી વ્યવસ્થા સઘન બનાવવાની માગ કરી હતી. તેની સાથે સાથે આંતકને પોષતા દેશોની સાથે સંબંધો ક્રિકેટ વિશ્વએ કાપી નાંખવા જોઈએ.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-will-stand-by-bcci-and-government-decision-on-india-pakistan-tie-kohli"},{"Title":"આજે ઓસ્ટ્રેલિયા સામે પ્રથમ ટી-20 ભારતની વર્લ્ડકપની તૈયારીઓનો પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b33a8f59-a15b-405b-a2d1-5bf3e46296d6.jpeg\" data-filename=\"D0FWWAhV4AADG1T.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>ભારત ઘરઆંગણે આવતીકાલે રમાનારી ઓસ્ટ્રેલિયા સામેની સૌપ્રથમ ટી-૨૦થી વર્લ્ડકપની તૈયારીઓનો પ્રારંભ થશે. વિરાટ કોહલીની આગવાની હેઠળની ભારતની વર્લ્ડકપ ટીમમાં હજુ બે-ત્રણ સ્થાન ખાલી છે અને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં યુવા ખેલાડીઓ પાસે શાનદાર દેખાવ કરીને પસંદગીકારોનું ધ્યાન ખેંચવાની તક છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે બે ટી-૨૦ બાદ પાંચ વન ડેની શ્રેણી રમાવાની છે અને આ ટીમ ઈન્ડિયાની વર્લ્ડકપ અગાઉની આખરી આંતરરાષ્ટ્રીય સિરીઝ છે.&nbsp;</p><p>વિશાખાપટ્ટનમમાં ભારતીય સમય પ્રમાણે સાંજે ૭.૦૦ વાગ્યાથી મુકાબલાનો પ્રારંભ થશે. ભારતે વર્લ્ડકપ અગાઉની આખરી સિરીઝમાં તમામ સુપરસ્ટાર્સને મેદાન પર ઉતારવાનો નિર્ણય લીધો છે અને આ કારણે&nbsp; કેપ્ટન કોહલીની સાથે ટીમમાં મીડિયમ પેસર બુમરાહે પુનરાગમન કર્યું છે.</p><p>દિનેશ કાર્તિકને વન ડે સિરીઝ માટેની ટીમમાંથી પડતો મૂકવામાં આવ્યો છે, જેના કારણે આવતીકાલની ટી-૨૦માં તેને તક મળી શકે છે. મીડલ ઓર્ડરમાં સ્થાન મેળવવા માટે દિનેશ કાર્તિક અને લોકેશ રાહુલ વચ્ચે સ્પર્ધા ચાલી રહી છે. કાર્તિક અને કૃણાલ પંડયાએ ન્યુઝીલેન્ડ સામેની ત્રીજી અને આખરી તેમજ નિર્ણાયક ટી-૨૦માં ઝંઝાવાતી બેટીંંગ કરતાં ટીમને જીતને આરે પહોંચાડી હતી. જોકે ટીમને છગ્ગા ફટકારીને જીતવાનો દિનેશ કાર્તિકનો ઓવરકોન્ફિડન્સ ભારતને ભારે પડયો હતો અને ટીમ આખરે હારી ગઈ હતી. જોકે ભારત વર્લ્ડ કપ પહેલા લોકેશ રાહુલને વધુ તક મળી રહે તેવો પ્રયાસ કરશે.</p><p>ટીમ ઈન્ડિયા અનુભવી બોલરો પર ભરોસો વ્યક્ત કરશે. આ કારણે ટીમ ઈન્ડિયામાં સિધ્ધાર્થ કૌલ કે માર્કન્ડેયને તક મળે તેવી શક્યતા ઓછી લાગી રહી છે.</p><p>ઓસ્ટ્રેલિયા ટીમને કેપ્ટન ફિન્ચના ફોર્મની તલાશ છે, જે છેલ્લા કેટલાક સમયથી સુપર ફ્લોપ સાબિત થઈ રહ્યો છે. ઓસ્ટ્રેલિયાએ ઘરઆંગણે ભારત સામેની ટી-૨૦ સિરીઝ ડ્રો કરી હતી અને અહી તેઓ જીતની તલાશમાં પહોંચ્યા છે. ઓપનિંગમાં ફિન્ચની સાથે શોર્ટને ઉતારવામાં આવશે તે નક્કી મનાય છે. આ ઉપારંત ટીમમાં મેક્સવેલ, ખ્વાજા, સ્ટોઈનીસ તેમજ ખ્વાજા અને કારેય જેવા બેટ્સમેનો પણ છે.&nbsp;</p><p>જ્યારે પ્રવાસી ટીમના બોલિંગ આક્રમણની જવાબદારી કોયુલ્ટર-નાઈલ, કમિન્સ તેમજ કેન રિચાર્ડસન સંભાળશે. ઝામ્પા સ્પિનર તરીકેની મેદાનમાં ઉતરશે તે નક્કી મનાય છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), કૃણાલ, વિજય શંકર, ચહલ, બુમરાહ, ઉમેશ, કૌલ અને માર્કન્ડે.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ, શોર્ટ, કમિન્સ, કારેય, બેહરેન્ડોફ, કોયુલ્ટર-નાઈલ, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મેક્સવેલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, સ્ટોઈનીસ, ટર્નર, ઝામ્પા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-first-t20i-men-in-blue-prepare-for-final-audition-before-world-cup"},{"Title":"આતંકવાદના વિરોધ અંગેનો ભારતનો ઈ-મેલ આઇસીસી સમક્ષ મુકીશ : મનોહર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ab6da2d-2270-439e-a502-81ad12b7404d.jpeg\" data-filename=\"133b8ac8131abdcd574d79d9dce9337e-5c5ad3b320b8a.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૩<br></p><p>પુલવામામાં આતંકી હુમલામાં સીઆરપીએફના ૪૦ થી વધુ જવાનો શહીદ થયા બાદ ભારતીય ક્રિકેટ બોર્ડે પાકિસ્તાનને આંતરરાષ્ટ્રીય ક્રિકેટમાં એકલું પાડવાની કોશીશ શરૃ કરી છે. આ અંગે બોર્ડે આઇસીસી અને સભ્ય દેશોને ઈ-મેલ પાઠવતા અપીલ કરી છે કે, આતંકવાદના પ્રેરક દેશો સાથે ક્રિકેટવિશ્વ સંબંધો કાપી નાંખે. હવે આઇસીસીના ચેરમેન શશાંક મનોહરે આ અંગે પ્રતિભાવ પાઠવ્યો છે કે, આતંકવાદના વિરોધ અંગેનો બીસીસીઆઇનો ઈ-મેલ મને મળ્યો છે, જે હું આઇસીસીના બોર્ડ સમક્ષ રજુ કરીશ.</p><p>આઇસીસીની બોર્ડ મિટિંગ તારીખ બે માર્ચથી દુબઈમાં યોજાવાની છે. આ મિટિંગમાં જ ભારતે આઇસીસી અને અન્ય દેશોને લખેલા ઈ-મેલ અંગે ચર્ચા-વિચારણા હાથ ધરવામાં આવશે. આઇસીસીના ચેરમેન શશાંક મનોહરે કહ્યું છે કે, મને બીસીસીઆઇનો ઈ-મેલ મળ્યો છે. આઇસીસી માટે ખેલાડીઓ અને ઓફિસિઅલ્સની સિક્યોરીટી હંમેશા પ્રાથમિકતામાં ટોચના સ્થાને રહી છે. હવે જ્યારે બીજી માર્ચના રોજ આઇસીસીની મિટિંગ યોજાશે, ત્યારે અમે બીસીસીઆઇને વર્લ્ડકપની સિક્યોરીટીના પ્લાન બતાવીશું.&nbsp;</p><p>એક મીડિયા સાથેની વાતચીતમાં મનોહરે ઊમેર્યું કે, વર્લ્ડકપના સિક્યોરીટીના આયોજનોને જોઈને તેમને સંતોષ થશે. દરેક દેશનું ક્રિકેટ બોર્ડ આમ કરવા માટે હકદાર છે. આઇસીસીના બોર્ડમાં હવે આ અંગે કેવો પ્રતિભાવ આવે છે, તે જોવાનું રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-will-put-indias-email-about-terrorism-in-icc-forum-says-shashank-manohar"},{"Title":"આઇપીએલમાં ખોટી ટેકનિક ડેવલપ ન કરતાં અને વર્કલોડ મેનેજ કરજો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17478a92-f2a7-456a-9fb3-9413fd65c0f9.jpeg\" data-filename=\"D0A8sbJW0AAcg-e.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>ભારતીય ક્રિકેટ બોર્ડે અગાઉ જાહેરાત કરી હતી કે, વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટે સંભવિત ખેલાડીઓ પર આઇપીએલમાં તેમની ફ્રેન્ચાઈઝીઓ વધુ પડતો બોજો ન નાંખે, જેથી તેઓ આઇપીએલ બાદ યોજાનારા વર્લ્ડકપ માટે તરોતાજા રહે, તે માટે અમે પગલાં લઈશું. જોકે આ અંગે બોર્ડે ફ્રેન્ચાઈઝીઓને કોઈ સત્તાવાર સૂચના આપી નથી. હવે ભારતીય કેપ્ટન કોહલીએ સાથી ખેલાડીઓને જાતે જ તેમનો વર્કલોડ મેનેજ કરવાની સલાહ આપી છે.</p><p>ટ્વેન્ટી-૨૦માં અનોખા અને સ્ટાઈલીસ્ટ સ્ટ્રોક ફટકારવામાં ખાસ કરીને બેટસમેનો ખોટી ટેકનિક અપનાવી ન લે તે અંગે કોહલી ચિંતિત છે. કોહલીએ કહ્યું કે, વર્લ્ડકપના સંભવિત ખેલાડીઓએ આઇપીએલ દરમિયાન સતત એ બાબતનું ધ્યાન રાખવાનું છે કે, ટ્વેન્ટી-૨૦માં સફળતા મેળવવાના પ્રયાસમાં ક્યાંક તેઓ ખોટી ટેકનિક તો ડેવલપ નથી કરતાં ને ? જો એક વખત ખોટી ટેકનિક ડેવલપ થઈ ગઈ, તો ધીરે ધીરે ખેલાડીને તેની આદત પડતી જાય છે અને આગળ જતાં તેના કારણે ખેલાડીને જ નહિ પણ ટીમને તેના કારણે ફટકો પડે છે. વર્લ્ડકપ જેવી ટુર્નામેન્ટમાં જો એક ફટકો પડે તો પછી ફરી બેઠા થવું&nbsp; આસાન હોતું નથી.&nbsp;</p><p>કોહલીએ સાથી ખેલાડીઓને જાતે જ વર્કલોડ મેનેજ કરવાની સલાહ આપી હતી. કોહલીએ કહ્યું કે, જો ટુર્નામેન્ટમાં તમારી ટીમની હાલત ઘણી સારી હોય તો ટીમ ઈન્ડિયાના ખેલાડીઓ એકાદ-બે મેચોનો બ્રેક લઈ શકે છે. આ બધાનો આધાર ખેલાડી કેવું અનુભવી રહ્યો છે, તેના પર છે. ખેલાડીએ આઇપીએલમાં તેની મર્યાદા બહારનો પ્રયાસ ન કરવો જોઈએ. આમ કરવા જતાં વર્લ્ડકપમાં તેના દેખાવ પર અસર થઈ શકે છે. આઇપીએલમાં જે પ્રકારે ખેલાડીઓના પ્રેક્ટિસ સેશન ગોઠવાય છે તે અને તેની સાથે સાથ સતત પ્રવાસ ખેડવો, ભિન્ન પરિસ્થિતિમાં, તાપમાન વચ્ચે રમવું ખરેખર પડકારજનક હોય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપ પહેલા વધુ મેચો રમવા મળે તો સારું</span></p><p>ઈંગ્લેન્ડમાં શરૃ થનારા વર્લ્ડ કપ અગાઉની ભારતની આવતીકાલથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયા સામેની ક્રિકેટ સિરીઝ એ આખરી છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે બે ટી-૨૦ અને પાંચ વન ડેની સિરીઝ રમાશે અને ત્યાર બાદ આઇપીએલ યોજાશે. જ્યારે આઇપીએલ પુરી થયાના દસેક દિવસમાં વર્લ્ડ કપ યોજાવાનો છે. આવી સ્થિતિમાં હવે નવી સિરીઝની શક્યતા નથી. જોકે કોહલીએ કહ્યું હતુ કે, જો ભારતને વર્લ્ડકપ પહેલા વધુ મેચો રમવા મળી હોત તો તે આદર્શ સ્થિતિ કહેવાત. હું માનું છું કે તે સ્થિતિ વધુ તાર્કિક લેખાત.</p>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlis-tips-to-wc-bound-team-dont-pick-up-bad-habits-in-ipl-manage-workload"},{"Title":"અપૂર્વી ચંદેલાએ શૂટિંગ વર્લ્ડકપમાં વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87be3f09-df0d-4afb-9827-9daf07351cb8.jpeg\" data-filename=\"D0FoTutUYAA2VvD.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૨૩<br></p><p>ભારતીય શૂટર અપૂર્વી ચંદેલાએ ઘરઆંગણે શરૃ થયેલા શૂટિંગ વર્લ્ડકપમાં ધમાકેદાર શરૃઆત કરતા મહિલાઓની ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીત્યો હતો. અપૂર્વીએ ચીની શૂટરો સાથેના કશ્મકશભર્યા મુકાબલામાં શાનદાર દેખાવ કરતાં ઐતિહાસિક જીત હાંસલ કરી હતી. અપૂર્વીએ તેનો આ ગોલ્ડ મેડલ પુલવામામાં શહીદ થયેલા સીઆરપીએફના જવાનોને અર્પણ કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_022d5629-ee53-4ec8-98f6-2ded6223b2e4.jpeg\" data-filename=\"D0GIVV3VAAASNIC.jpg\" style=\"width: 50%; float: right;\">૨૬ વર્ષની અપૂર્વીએ પહેલા જ ૨૦૨૦ના ટોકિયો ઓલિમ્પિક માટે ક્વોલિફાય કરી લીધું છે. તેણે શાનદાર દેખાવ કરતાં ૨૫૨.૯ના સ્કોર સાથે વિશ્વવિક્રમ રચીને સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો. અગાઉનો વર્લ્ડ રેકોર્ડ ૨૫૨.૪ પોઈન્ટ્સનો હતો, જે ચીનની રૃઓઝ્હુ ઝ્હાઓએ નોંધાવ્યો હતો. અપૂર્વીની સાથે આ ઈવેન્ટમાં ઝ્હાઓ પણ સ્પર્ધામાં હતી, તેને ૨૫૧.૮ના સ્કોર સાથે સિલ્વર મેડલ મળ્યો હતો. જ્યારે ચીનની હોંગ ક્ષુને ૨૩૦.૪ પોઈન્ટ્સની સાથે બ્રોન્ઝ મેડલ મળ્યો હતો. ચીનની બંને ખેલાડીઓ ઓલિમ્પિકમાં ક્વોલિફાય થઈ હતી.</p><p>ભારતની યુવા શૂટર મનુ ભાકેરે દિલ્હી શૂટિંગ વર્લ્ડકપમાં શાનદાર પ્રારંભ કર્યો હતો. મનુએ મહિલાઓની ૨૫ મીટર પિસ્તોલ ઈવેન્ટમાં ૨૯૬નો સ્કોર કરતાં ટોચનું સ્થાન મેળવ્યું હતુ. જોકે રાહી સર્નોબત ખાસ પ્રભાવ પાડી શકી નહતી અને તેનો સ્કોર માત્ર ૨૮૭નો રહ્યો હતો. હવે આવતીકાલે રેપિડ ફાયર ઈવેન્ટ બાદ ફાઈનલ રમાશે.&nbsp;</p><p>પારુલ કુમાર અને સંજીવ રાજપુતે ૫૦ મીટર રાઈફલ થ્રી પોઝિશન ઈવેન્ટમાં અનુક્રમે ૧૧૪૯ અને ૧૧૭૩ના સ્કોર સાથે ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે ચૈન સિંઘ ૧૧૪૫ના સ્કોર સાથે બહાર ફેંકાયો હતો.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-indias-apurvi-chandela-smashes-world-record-to-win-womens-10m-air-rifle-gold"},{"Title":"અફઘાનિસ્તાનને ટી-20માં વિશ્વવિક્રમોની હારમાળા સર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3bbd813-80b7-45a2-a998-871c5aaeedf5.jpeg\" data-filename=\"D0GYxk1UYAIuecE.jpg\" style=\"width: 100%;\">દેહરાદૂન, તા.૨૩<br></p><p>અફઘાનિસ્તાનના ઓપનર હઝરતુલ્લાહ ઝાઝાઈએ આયર્લન્ડ સામેની ટી-૨૦માં માત્ર ૬૨ બોલમાં ૧૧ ચોગ્ગા અને ૧૬ છગ્ગા સાથે અણનમ ૧૬૨ રન ફટકારતાં ઈતિહાસ રચી દીધો હતો. ઝાઝાઈ અને ઉસ્માન ઘાની (૭૩)એ ૨૩૬ રનની ઓપનિંગ ભાગીદારી સાથે ટી-૨૦ના ઈતિહાસમાં કોઈ પણ ક્રમ માટેની હાઈએસ્ટ ભાગીદારીનો વિશ્વવિક્રમ સર્જ્યો હતો. આ સાથે અફઘાનિસ્તાને આયર્લેન્ડ સામે ૨૦ ઓવરમાં ત્રણ વિકેટે ૨૭૮ રન ખડક્યા હતા. જવાબમાં આયરલેન્ડ છ વિકેટે 194 રન કરી શકતાં 84 રનથી હારી ગયું હતુ.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી અફઘાનિસ્તાન તેની હોમગ્રાઉન્ડની મેચો ભારતમાં રમે છે અને આ જ સિલસિલામાં દહેરાદૂનમાં આ મેચ રમાઈ હતી. અફઘાનિસ્તાને આ સાથે ટ્વેન્ટી-૨૦ના ઈતિહાસનો હાઈએસ્ટ સ્કોર પણ નોંધાવ્યો હતો. અગાઉનો ટી-૨૦નો હાઈએસ્ટ સ્કોર ૨૬૩ રનનો હતો. ઓસ્ટ્રેલિયાએ શ્રીલંકા સામેની ૨૦૧૬માં રમાયેલી ટી-૨૦માં ત્રણ વિકેટે ૨૬૩ રન ફટકાર્યા હતા. જોકે તે રેકોર્ડને અફઘાનિસ્તાને તોડી નાંખ્યો હતો.</p><p>ઝાઝાઈએ ૧૧ ચોગ્ગા અને ૧૬ છગ્ગા ફટકાર્યા હતા. આ સાથે ટી-૨૦ની એક ઈનિંગમાં સૌથી વધુ ૧૪ છગ્ગા ફટકારવાના ઓસ્ટ્રેલિયાના આરોન ફિન્ચના રેકોર્ડને તોડી નાંખ્યો હતો. જ્યારે ઝાઝાઈ અને ઘાનીએ ૨૩૬ રનની ભાગીદારી કરતા ટી-૨૦માં કોઈ પણ ક્રમની હાઈએસ્ટ ભાગીદારીનો કોહલી અને ડિ વિલિયર્સનો રેકોર્ડ તોડયો હતો. આઇપીએલમાં બેંગ્લોર તરફથી રમતાં કોહલી-ડિ વિલિયર્સે ગુજરાત લાયન્સ સામે ૨૦૧૬માં ૨૨૯ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>અફઘાનિસ્તાનની ઈનિંગમાં કુલ ૨૨ છગ્ગા નોંધાયા હતા. આ સાથે એક ટી-૨૦માં એક ઈનિંગમાં હાઈએસ્ટ છગ્ગાનો ભારત-વિન્ડિઝનો વર્લ્ડ રેકોર્ડ પણ તેમણે તોડયો હતો. જે ૨૧-૨૧ છગ્ગાનો હતો.</p>","PublishDate":"Sat, 23 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/afghanistan-score-278-in-20-overs-topple-records-in-2nd-t20i-vs-ireland-in-dehradun"},{"Title":"સોનાક્ષીના સેટ પર સિક્યોરિટી વધારવામાં આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0f956e2-509b-4b33-8684-f8d9e0178074.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">અમૃતસર/ મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>ફૂક્રેના ડાયરેક્ટર મૃગદીપ સિંઘની આગામી અનટાઇટલ્ડ ફિલ્મના સેટ પર સિક્યોરિટી વધારવામાં આવી હોવાની માહિતી મળી હતી.</p><p>આવું કરવા પાછળનું કારણ સમજાવતાં મૃગદીપ સિંઘના પ્રવક્તાએ કહ્યંુ કે ગયા સપ્તાહે પંજાબના અમૃતસર શહેરના એક વિસ્તારમાં રાત્રે શૂટિંગ થઇ રહ્યું હતું ત્યારે કોણ જાણે શી રીતે, સોનાક્ષીના ચાહકોને ખબર પડી ગઇ કે હુસૈનપુરા વિસ્તારમાં સોનાક્ષી સિંહા અને બાદશાહ શૂટિંગ કરી રહ્યા છે. ગણતરીની મિનિટોમાં ટોળે ટોળાં ઉમટી પડયા. બધાંને સોનાક્ષી કે બાદશાહ સાથે સેલ્ફી લેવી હતી.</p><p>'આવું કંઇ થશે એવી તો ડાયરેક્ટરને કલ્પના પણ નહોતી એટલે મિનિમમ સિક્યોરિટી વ્યવસ્થા રાખી હતી. મોટું ટોળું આવી પડતાં શૂટિંગ અટવાઇ પડયું અને વ્યવસ્થા જાળવતાં યુનિટ મેમ્બર્સે નાકે દમ આવી ગયો' એમ આ પ્રવક્તાએ કહ્યું હતું.</p><p>અગાઉ જે દસ માણસોની સિક્યોરિટી રાખી હતી અને બદલે પછી ત્રીસેક જવાનોની સિક્યોરિટી રાખવાની ફિલ્મ સર્જકને ફરજ પડી હતી એમ પણ આ પ્રવક્તાએ કહ્યું હતું.&nbsp;</p><p>ફિલ્મ સર્જકે સ્થાનિક પોલીસની પણ મદદ મેળવી હતી.</p>","PublishDate":"Wed, 27 Feb 2019 08:52:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/security-on-the-sets-of-sonakshi-has-been-increased"},{"Title":"વીકી કૌશલ પણ રાકેશ શર્માની બાયો-ફિલ્મ કરી રહ્યો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d76b68f-be8d-4dd9-87df-cfdfe7743e2e.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>દેશના પ્રથમ અવકાશયાત્રી રાકેશ શર્માની બાયો ફિલ્મ વીકી કૌશલ કરી રહ્યો નથી એવી સ્પષ્ટતા વીકીના પ્રવક્તાએ કરી હતી.&nbsp;</p><p>સૌથી પહેલાં આ ફિલ્મ આમિર ખાનને ઑફર કરાઇ હતી. આમિરે ઠગ્સ ઑફ હિન્દુસ્તાનને પૂરતો સમય આપવાની ઇચ્છાને કારણે રાકેશ શર્માની બાયો-ફિલ્મ સેલ્યુટ સ્વીકાર્યા પછી પાછળથી ના પાડી હતી. એના સ્થાને શાહરુખ ખાન આવ્યો હતો. શાહરુખની ઝીરો પીટાઇ ગયા પછી શાહરુખે કોઇ નવા પ્રયોગો કરવાનો વિચાર પડતો મૂક્યો અને આ બાયો-ફિલ્મ કરવાની પણ ના પાડી દીધી.&nbsp;</p><p>ત્યારબાદ એવી વાતો ઊડી હતી કે ઊરી ફેમ વીકી કૌશલ આ ફિલ્મ કરી રહ્યો છે. શાહરુખ ખાનના સ્થાને વીકી કૌશલને લેવામાં આવ્યો છે એવા અહેવાલો પણ પ્રગટ થયા હતા.&nbsp;</p><p>આ અહેવાલને રદિયો આપતાં માહિતગાર વર્તુળોએ કહ્યું કે વીકી બધી રીતે ફિટ અને પ્રતિભાવાન હોવા છતાં એને આ ફિલ્મની ઑફર કરાઇ નથી. આ અંગે પ્રગટ થયેલા અહેવાલો નરી કલ્પના છે. સમર્થનવિહોણા એક અહેવાલ મુજબ વીકીને આ ફિલ્મની ઑફર કરાઇ હતી પરંતુ એણે હજુ હા પાડી નથી કારણ કે એની પાસે હાલ પૂરતી ફિલ્મો છે એટલે તારીખોનો ક્લેશ થવાની પૂરી શક્યતા છે. કેટલાક લોકો વળી એવું માને છે કે શાહરુખ કદાચ પોતાનો નિર્ણય બદલે પણ ખરો.</p>","PublishDate":"Wed, 27 Feb 2019 08:50:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/wikis-skill-is-not-doing-a-biopic-of-rakesh-sharma"},{"Title":"શ્રીદેવીની મોમ ૨૨ માર્ચે ચીનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca56a388-87ec-4092-a1b9-b9b21c23e74d.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">મુંબઇ તા.27 ફેબ્રુઆરી 2019, બુધવાર&nbsp;<br></p><p>સિનિયર ફિલ્મ સર્જક બોની કપૂરે કહ્યું હતું કે અભિનેત્રી શ્રીદેવીની છેલ્લી ફિલ્મ મોમ માર્ચની ૨૨મીએ ચીનમાં રજૂ થશે. આ ફિલ્મ ઘરઆંગણે પણ હિટ નીવડી હતી.</p><p>શ્રીદેવીની પહેલી પુણ્યતિથિ બાદ બોલતાં બોનીએ કહ્યું કે આ ફિલ્મ દર્શકો અને સમીક્ષકો સૌ કોઇને ગમી હતી અને અમને ધાર્યા કરતાં વધુ સારો પ્રતિસાદ સાંપડયો હતો. અગાઉ અમે ચીનમાં ઇંગ્લીશ વીંગ્લીશ રજૂ કરી હતી અને એને પણ સારો આવકાર સાંપડયો હતો એટલે હવે મોમને ચીનમાં રજૂ કરવાની યોજના ઘડી હતી.&nbsp;</p><p>એક જાહેર નિવેદનમાં બોનીએ જણાવ્યા મુજબ ઝી ઇન્ટરનેશનલના સંચાલકોએ શ્રીદેવીની આ છેલ્લી હિટ ફિલ્મ ચીની ભાષાના સબ-ટાઇટલ્સ સાથે ચીનમાં રજૂ કરવાની યોજના બનાવી છે એ જાહેર કરતાં હું અનેરો આનંદ અનુભવું છું. અગાઉ ઇંગ્લીશ વીંગ્લીશ રજૂ કરી ત્યારે પણ ચીનમાં શ્રીદેવીની એ ફિલ્મને સારો આવકાર સાંપડયો હતો.&nbsp;</p><p>'મને આશા છે કે મોમ ફિલ્મને પણ ચીનમાં આવોજ સારો આવકાર સાંપડશે' એમ બોની કપૂરે આ નિવેદનમાં જણાવ્યું હતું. મોમ ફિલ્મ બે વર્ષ પહેલાં રજૂ થઇ હતી અને એમાં શ્રીદેવીની સાથે અક્ષય ખન્ના અને બે પાકિસ્તાની ટીનેજર કલાકારો પણ રજૂ થયાં હતાં.</p>","PublishDate":"Wed, 27 Feb 2019 08:47:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sridevis-mom-will-be-released-in-china-on-march-22"},{"Title":"પરીક્ષાથી ડરો નહીં, નિર્ભયતા કેળવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_888b3887-6d00-4498-a1b1-1642331ff8c1.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">ચેન્નાઇ / મુંબઇ, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ઓસ્કાર વિજેતા સંગીતકાર એ આર રહેમાને વાર્ષિક પરીક્ષાના ડરનો શિકાર બની જતાં સ્કૂલનાં બાળકો માટે એક સંગીતમય વિડિયો ક્લીપ બનાવી હોવાનું જાણવા મળ્યું હતું.</p><p>ફિયરલેસ સોંગ્સ નામના પોતાના પ્રોજેક્ટના ભાગ રૂપે રહેમાને આ વિડિયો ક્લીપ તૈયાર કરી હતી જેમાં સ્કૂલમાં ભણતા બાળકોનો આત્મવિશ્વાસ ડગી ન જાય એ માટે સરળ અને સાંભળવા ગમે એવા શબ્દો ધરાવતાં ગીતો રજૂ કરાયાં છે. હાલ રેપ સોંગના નામે જે પ્રયોગો થઇ રહ્યા છે એવોજ આ પણ એક પ્રયોગ છે.&nbsp;</p><p>દાખલા તરીકે અંગ્રેજી વ્યાકરણથી ડરતાં બાળકો માટે રહેમાને પોતાના કંઠમાં ગાયેલા ગીતના શબ્દો છે-'ફિકર મત કરો...' આ ગીતમાં રહેમાન અંગ્રેજીના શિક્ષક તરીકે રજૂ થાય છે અને અંગ્રેજી ગ્રામરની કેટલીક વાતો યાદ રાખવાની ટ્રીક આ ગીતમાં દેખાડે છે.</p><p>આવુંજ એક ગીત બંગાળી ભાષાને લગતું છે તો બીજાં બે ત્રણ ગીતો અન્ય વિષયોની વાત કરે છે. રહેમાને અઘરા લાગતા વિષયોનો ડર ભગાડે એવા શબ્દોમાં ગીતો તૈયાર કરાવ્યા છે.&nbsp;</p><p>માર્ચ અને એપ્રિલ મહિનો એટલે પરીક્ષાના મહિના. એ દિવસોમાં બાળકો અને એમનાં માતાપિતા સૌની નીંદર વેરણ થઇ જતી હોય છે. ચોમેર ટેન્શનનું વાતાવરણ છવાઇ જાય છે. એવા સમયે આ ગીતો થોડી હળવાશ લાવશે એમ રહેમાન માને છે.</p>","PublishDate":"Wed, 27 Feb 2019 07:20:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/do-not-be-afraid-of-examinations-build-fearlessness-2"},{"Title":"એસ્કેપ રૂમ ટુની સિક્વલની તૈયારી થઇ રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_643b700b-a767-4b7f-8833-b6829e15ec2a.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.27&nbsp;ફેબ્રુઆરી 2019, બુધવાર<br></p><p>સાઇકોલોજિકલ થ્રીલર તરીકે બિરદાવાયેલી હિટ ફિલ્મ એસ્કેપ રૂમ ટુની સિક્વલની તૈયારી થઇ રહી હોવાના અહેવાલ પ્રગટ થયા હતા.&nbsp;</p><p>કોલંબિયા પિક્ચર્સના પ્રવક્તાએ આ જાહેરાત કરી હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું. મૂળ ફિલ્મની કથાનો સાર એવો હતો કે એક યુવા ટોળીને તમે આ સ્પર્ધા જીતો તો દસ હજાર ડૉલર્સનું રોકડ ઇનામ મળશે એમ કહીને ફસાવવામાં આવે છે. કહેવાતી સ્પર્ધા ખરેખર તો જીવલેણ ષડયંત્ર હતું.</p><p>ઓરિજિનલ ફિલ્મની લગભગ આખી સર્જક ટીમ આ સિક્વલમાં સાથે હશે. નિર્માતા નીલ એચ મોરીત્ઝ, સ્ક્રીનપ્લે રાઇટર બ્રેગી એફ શ્ચ્યુટ અને ડાયરેક્ટર એડમ રોબિટેલ ફરી એકવાર સિક્વલ માટે સાથે કામ કરશે.&nbsp;</p><p>ઓરિજિનલ ફિલ્મની સ્ટાર કાસ્ટમાં ટેલર રસેલ, લોગન મીલર, ટાઇલર લેબિન, દેબોરાહ એન વોલ, નીક ડોડાની અને જે એલિસનો સમાવેશ થયો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 07:18:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparing-for-the-escape-room-2-sequel-is-going-on"},{"Title":"જે પી દત્તાએ પલટનનું મહેનતાણું હજુ ચૂકવ્યું નથી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee2931ef-a5b6-45ee-9048-545f1a560b5a.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારત ચીન વચ્ચેના યુદ્ધની કથા પર આધારિત ફિલ્મ પલટન રજૂ થયાને છ મહિના થવા આવ્યા પરંતુ ફિલ્મ સર્જક જે પી દત્તાએ હજુ યુનિટ મેમ્બર્સના મહેનતાણાના પૈસા ચૂકવ્યા નથી એવું જાણવા મળ્યું હતું.&nbsp;</p><p>સ્પોટ બોયના એક રિપોર્ટ મુજબ ગુરમીત ચૌધરી, સિદ્ધાંત કપૂર અને લવ સિંહા જેવા અભિનેતાઓે સહિત બીજા ઘણા યુનિટ મેમ્બર્સને મહેનતાણું ચૂકવાયું નથી.</p><p>જો કે જે પી દત્તાએ સ્પોટબોયના આ રિપોર્ટને સાવ ખોટ્ટો અને પોતાને બદનામ કરે એવો ગણાવ્યો હતો. તેમણે એવો દાવો કર્યો હતો કે કોઇ કહેતાં કોઇના પૈસા બાકી નથી. આ બધી વાતો નર્યા ગપગોળા છે.</p><p>ફરિયાદ કરનારા લોકો કહે છે કે મહેનતાણાનો પ્રશ્ન હું સત્ત્વરે પતાવી દઇશ એવો દાવો જે પી દત્તાની પુત્રી નિધિ દત્તાએ કર્યો હતો પરંતુ વાસ્તવમાં કશું થયું નથી. અમે વારંવાર નિધિનો સંપર્ક સાધ્યો હતો. એ વાયદા પર વાયદા કરતી રહી છે. હજુ સુધી અમને મહેનતાણાના પૈસા મળ્યા નથી.</p><p>આ ફિલ્મના નિર્માણમાં ઝી સ્ટુડિયો જે પી દત્તાની સાથે હતો. ઝી સ્ટુડિયોએ દત્તાને પૈસા ચૂકવી દીધા હતા પરંતુ દત્તા પોતાના યુનિટના પૈસા ચૂકવવામાં અખાડા કરે છે એવી રાવ આ યુનિટ મેમ્બર્સ કરી રહ્યા છે.</p><p>અભિનેતા ગુરમીત ચૌધરીએ તાજેતરમાં કહ્યું હતું કે બધાને ચૂકવણી થઇ ચૂકી છે એવી દત્તા પરિવારની વાતો ખોટી છે. મારીજ વાત કરો. મને મારું મહેનતાણું હજુ સુધી મળ્યું નથી.</p>","PublishDate":"Wed, 27 Feb 2019 07:03:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/j-p-datta-has-not-paid-the-salary-of-the-pallet-yet"},{"Title":"આખરે ગાયક આર કેલી જામીન પર છૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c61278a-fdea-4093-aa57-af168211a553.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">ન્યૂયોર્ક, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>અમેરિકના ટોચના રેપ સિંગર આર કેલીને કોર્ટે જામીન પર મુક્ત કર્યો હોવાના અહેવાલ પ્રગટ થયા હતા. એના પર સગીર વયની બાલિકાએા સાથે ગેરવર્તન કર્યાના આરોપો છે.</p><p>સોમવારે બપોરે એનેે એક લાખ ડૉલર્સના બોન્ડ પર શિકાાગો જેલમાંથી મુક્ત કરાયો હતો. ૫૨ વર્ષના આ ગાયક પર ત્રણ સગીર બાળા સાથે દસેક વખત સેક્સ્યુઅલ ગેરવર્તન કર્યાના આરોપો છે. જો કે એણે દસેદસ આરોપોનો ઇનકાર કર્યો હતો અને પોતાને ફસાવવામાં આવી રહ્યો હોવાની રજૂઆત કરી હતી.</p><p>સોમવારે સવારે કેલી જસ્ટિસ લેરોય માર્ટિનની કોર્ટમાં હાજર થયો હતો અને પોતાના પર કરાયેલા આરોપો ખોટા છે એવી રજૂઆત કરી હતી. આમ તો એના પર ચાર બાળા સાથે ગેરવર્તન કર્યાનો આક્ષેપ છે. ઘટના બની ત્યારે ચારમાંની ત્રણ સગીર વયની હતી એવું કોર્ટને જણાવવામાં આવ્યું હતું.</p><p>જો કેલી સામે આરોપ પુરવાર થાય તો દરેક આરોપ માટે ત્રણથી સાત વર્ષની જેલ એને થઇ શકે છે. કેલી સામે આ આરોપો જાહેર થયા બાદ ૨૨ ફેબુ્રઆરીએ એ પોલીસને શરણે આવ્યો હતો અને વીક એન્ડ દરમિયાન એને શિકાગો જેલમાં રાખવામાં આવ્યો હતો.</p>","PublishDate":"Wed, 27 Feb 2019 06:50:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/eventually-singer-r-kelly-was-released-on-bail"},{"Title":"સંદીપ ઔર પિન્કી ફરાર બેમુદત પોસ્ટપોન થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9c08359-bbe9-4ecc-831f-33f3be5d0005.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">મુંબઇ, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>અર્જુન કપૂર અને પરિણિતી ચોપરાને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ સંદીપ ઔર પિન્કી ફરાર બેમુદત મુલતવી રહી હોવાની જાણકારી મળી હતી.</p><p>અગાઉ પણ એક કરતાં વધુ વખત આ ફિલ્મની રિલિઝ ડેટ બદલવામાં આવી હતી. છેલ્લી જાહેરાત મુજબ આ ફિલ્મ માર્ચની પહેલીએે રજૂ થવાની હતી. પરંતુ લેટેસ્ટ જાહેરાત મુજબ હવે ફિલ્મની રજૂઆત બેમુદત મુલતવી રાખવામાં આવી હતી.</p><p>અર્જુન પરિણિતીની જેમ ડાયરેક્ટર દિબાકર બેનરજીને પણ એક હિટ ફિલ્મની તાતી જરૃર છે. દિબાકરે એવો દાવો કર્યો હતો કે ફિલ્મ હાલ પોસ્ટ પ્રોડક્શન તબક્કામાં છે અને કામ પૂરું થયે અમે નવી રિલિઝ ડેટ જાહેર કરીશું.</p><p>જો કે આ ફિલ્મના નિર્માતાના પ્રતિનિધિની વાત માનીએ તો આ બંને કલાકારોની નમસ્તે ઇંગ્લેંડની બોક્સ ઑફિસ પર જે સ્થિતિ થઇ એ જોતાં સંદીપ ઔર પિન્કી ફરાર ફિલ્મ વહેલી રજૂ થવાની કોઇ શક્યતા નથી.&nbsp;</p><p>નમસ્તે ઇંગ્લેંડ ભૂંડે હાલે પટકાઇ પડી હતી. એને કારણે અર્જુન અને પરિણિતીની કારકિર્દીને પણ સહેલાઇથી ભરપાઇ ન થઇ શકે એવું નુકસાન થયું હતું. સંદીપ ઔર પિન્કી ફરારના સર્જક યશ રાજના આદિત્ય ચોપરા હવે કોઇ જોખમ લેવા તૈયાર નથી.</p>","PublishDate":"Wed, 27 Feb 2019 06:48:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sandeep-and-pinki-became-furious-after-being-postman"},{"Title":"ટ્રાન્સજેન્ડર લોકોને સપોર્ટ કરવાનો સમય પાકી ગયો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7327434-4283-4e7c-adaa-866138426424.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ, તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>અભિનેત્રી એલન પેજે કહ્યું હતું કે ટ્રાન્સજેન્ડર લોકોને સપોર્ટ કરવાનો સમય પાકી ગયો છે. એ લોકો સમાજના સપોર્ટ વિના ઘણા પાછળ રહી જવા પામ્યા છે.</p><p>કેનેડિયન ડાન્સર એમા પોર્ટનરને પરણેલી એલન ગે ટાઇમ્સ મેગેઝિન સાથે વાત કરી રહી હતી. ગયા પખવાડિયે લેસ્બિયન ટેનિસ પ્લેયર આંતરરાષ્ટ્રીય ખ્યાતિપ્રાપ્ત માર્ટિના નવરાતિલોવાને લેસ્બિયન ગે બાયસેક્સ્યુઅલ ટ્રાન્સજેન્ડર ક્વીયર ચેરિટીમાંથી કાઢી મૂકાયા બાદ એલન મિડિયા સાથે વાત કરી રહી હતી.</p><p>માર્ટિનાએ ટ્રાન્સજેન્ડર એથ્લેટ્સ વિશે અણછાજતી કોમેન્ટ કરી હતી એેમ ફિમેલફર્સ્ટ કો યુકે ડૉટ કોમે એક અહેવાલમાં જણાવ્યું હતું. માર્ટિનાએ કહ્યંુ કે પુરુષો હોર્મોન્સના ઇંજેક્શન્સ દ્વારા લિંગ પરિવર્તન કરી શકે છે, દુનિયાભરની પ્રવૃત્તિમાં સહભાગી થઇને વિજેતા નીવડી શકે છે અને પછી ફરી પાછો પુરુષ તરીકે પરિવર્તન કરીને બાળકો પેદા કરી શકે છે...એલને માર્ટિનાના વિધાનને માનવતાવિરોધી અને રાક્ષસી ગણાવ્યું હતું.</p>","PublishDate":"Wed, 27 Feb 2019 06:16:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/its-time-to-support-transgender-people"},{"Title":"લક ફિલ્મ છોડવાનું કારણ એમા થોમ્પસને જાહેર કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1584d941-5870-4f08-9c77-639b9b6fe9dc.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.27 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>હિટ એનિમેટેડ ફિલ્મ લક છોડી દેવાનું કારણ મોખરાની અભિનેત્રી એમા થોમ્પસને જણાવ્યું હતું એવા અહેવાલો પ્રગટ થયા હતા</p><p>એમાએ કહ્યું કે મહિલાઓ સાથે ગેરવર્તન કરવા માટે ગયા વરસે ડિઝનીમાંથી કાઢી મૂકાયેલા ડિઝનીના એનિમેશન ચીફ તેમજ પિક્સરના સહસ્થાપક જ્હૉન લેસ્સેટરને પાછા લેવામાં આવ્યા હોવાથી એના વિરોધમાં મેં આ ફિલ્મ છોડી દીધી હતી.</p><p>એમાએ સ્કાયડાન્સને લખેલા પત્રમાં આ વાત રજૂ કરવામાં આવી હતી. સ્કાયડાન્સના ચીફ એક્ઝિક્યુટીવ ડેવિડ એલિઝનને લખેલા પત્રમાં એમાએ લખ્યું હતું કે હાલ મી ટુ આંદોલન ચાલી રહ્યું છે ત્યારે જેની સામે મહિલા કર્મચારીઓ જોડે ગેરવર્તનના આક્ષેપ છે એવા જ્હૉન લેસ્સેટરને તમે પાછો કામ પર રાખ્યાના વિરોધમાં હું લક ફિલ્મ છોડી રહી છું.</p>","PublishDate":"Wed, 27 Feb 2019 06:13:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-reason-for-leaving-the-luck-movie-was-to-announce-to-thompson"},{"Title":"સંજય ભણશાલીની સલમાન સાથેની ફિલ્મ 'હમ દિલ દે ચુકે સનમ ટુ હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_979136af-2539-4639-96d3-aafe016e5064.jpeg\" data-filename=\"salman.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp;મુંબઇ તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>સંજય લીલા ભણશાલીની સલમાન ખાન સાથેની ફિલ્મ લોકોમાં ચર્ચાનું વિષય બની છે. આ ફિલ્મને ભણશાલી ડિરેકટર કરશે. આ એક બિગ બજેટ ફિલ્મ હશે. તેની અન્ય ફિલ્મોની માફક આ ફિલ્મ પણ પીરિયડ ફિલ્મ હોવાની ચર્ચા છે. જોકે આ ફિલ્મ પ્રેમકથા પર આધારિત હશે.&nbsp;</p><p>સોશિયલ મીડિયાના એક પોર્ટલના અનુસાર સંજય લીલા ભણશાલી અને સલમાન ખાન જલદી જ ' હમ દિલ દે ચુકે સનમ ટુ દ્વારા દર્શકોની સામે આવશે. ભણશાલી અને સલમાને ૧૯૯૯માં મ દિલ દે ચુકે સનમ'માં કામ કર્યું હતું. આ તેમની સાથેની છેલ્લી ફિલ્મ હતી. આ બાદ છેક હવે તેઓ સાથે કામ કરી રહ્યા છે. જોકે આ ફિલ્મની હિરોઇન અંગે કોઇ નિર્ણય લેવામાં આવ્યો નથી. પરંતુ દીપિકા પદુકોણના નામની ચર્ચા છે, તેમજ પ્રિયંકાએ પણ કબૂલ્યું છે કે, તે ભણશાલીની ફિલ્મમાં કામ કરવાની છે. જોકે તેણે ફિલ્મનું શીર્ષક નક્કી નથી કર્યું.</p><p>સલમાન ખાન 'દબંગ ૩'ના શૂટિંગ બાદ જ આ ફિલ્મની શરૂઆત કરે તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 01:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-bhansali-hum-dil-de-chuke-sanam-tow-discussion-film-with-salman"},{"Title":"અમિતાભ બચ્ચને પોતાની બીમારીની વાત કરી","Content":"<p>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>હેહેટાઇટિસ વાયરસ અંગે સમાજમાં જાગરૂકતા લાવા માટે અમિતાભ બચ્ચને એક કાર્યક્રમમાં હાજરી આપી હતી. ત્યારે બિગ બીએ પોતાની વાત કરીને લોકોને આશ્ચર્યમાં મુકી દીધા હતા.&nbsp;</p><p>મુંબઇમાં યોજાયેલા એક સમારંભમાં અમિતાભ બચ્ચને જણાવ્યું હતું કે,'' આ બીમારીથી પીડાતા લોકો સાથે થતું વર્તન જોઇને મને બહુ દુઃખ થાય છે.મને એવું જાણવા મળ્યું છે કે, આ બીમારીથી પીડાતી મહિલાઓને ઘરમાંથી હાંકી કાઢવામાં આવે છે. ઘણા દેશ એવા છે કે જેઓ આ વાયરસ ધરાવતી વ્યક્તિને પોતાના દેશમાં આવવાની પરવાનગી આપતા નથી. <br><br>પરંતુ મારું વ્યક્તિત્વ, મારો અવાજ&nbsp; આ અન્યાય વિરુદ્ધ ઉપયોગમાં આવે તો હું ચોક્કસ સહયોગ આપવા રાજી છું.&nbsp; તેમણે વધુમાં કહ્યુ હતુ કે,&nbsp; હું હેપેટાઇટીસ બીથી પીડાઇ રહ્યો છું. મને આ દરદથી ઘણી તકલીફ છે, પરંતુ આજે હું જીવંત છું. મારુ ંલીવર ૭૫ ટકા જેટલું નકામું થઈ ચૂક્યું છે.</p><p>ફક્ત ૨૫ ટકાની ક્ષમતાએ કાર્યરત છે. મને કહેવામાં આવ્યું છે કે, લીવર ૧૨ ટકા જેટલુ પણ કામ કરે તો વ્યક્તિ જીવી શકે છે. મારી જીવનચર્યામાં મને કોઇ તકલીફ નથી. હું એક સાધારણ જીવન જીવી રહ્યો છું. કામ કરું છું અને લોકો મને જ્યાં બોલાવે છે ત્યાં જાઉં છું.&nbsp;</p><p>તેઓ એક સમયે ટીબીથી જેવા રોગથી પણ પીડાતા હતા તેમ તેમણે કહ્યુ ંહતું સમાજના હિત માટેના દરેક સદકાર્ય માટે હું તૈયાર હોઉં છું.</p>","PublishDate":"Wed, 27 Feb 2019 01:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-talked-about-his-illness"},{"Title":"કરીના કપૂર 'દબંગ- 3'માં ઠુમકા નહીં લગાવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bea51dbf-d38c-435b-9c19-95b82d91a216.jpeg\" data-filename=\"dabng.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>સલમાન ખાન અભિનિત ફિલ્મ 'દબંગ૩'ને લઇને હાલ ચર્ચામાં છે. છેલ્લે એવી વાત હતી કે આ ફિલ્મમાં સલમાન ખાન સાથે કરીના કપૂર એક આઇટમ સોન્ગ કરતી નજરે ચડશે. પરંતુ હવે એવી વાત છે કે, કરીના આ ફિલ્મમાં ઠુમકા લગાવાની નથી.&nbsp;</p><p>ફિલ્મના નિર્માતા અરબાઝ ખાને 'દબંગ ૩'માં કરીના કપૂર આઇટમ સોન્ગ કરવાની છે, એ સમાચારને રદિયો આપ્યો હતો. નિર્માતાએ જણાવ્યું હતું કે, 'દબંગ ૩' માટે અમે કરીના કપૂરનો સંપર્ક કર્યો નથી.'' આ ફિલ્મનું શૂટિંગ આ વરસના એપ્રિલથી શરૂ કરવાની યોજના છે.&nbsp;</p><p>સોનાક્ષી સિંહાએ એક ઇન્ટરવ્યુ દરમિયાન જણાવ્યું હતું કે, 'દબંગ ૩ માટે હું&nbsp; ઉત્સાહિત છું. આ ફિલ્મમાં કામ કરવું એ મારા માટે 'ઘર વાપસી' સમાન છે. '' આ ફિલ્મને અરબાઝ નિર્માણ કરશે અને ડાયરેકટ પ્રભુદેવા કરશે.</p><p>આ ફિલ્મને આ વરસની કિસમિસમાં રીલિઝ કરવાની યોજના છે. આ ફિલ્મમાં સલમાન ખાન અને સોનાક્ષી સિંહા મુખ્ય ભૂમિકાઓમાં છે. આ ફિલ્મનું શૂટિંગમધ્યપ્રદેશના ખરગૌન જિલાના મહેશ્વરમાં થશે. ત્યાર બાદ ફિલ્મનું બાકીનું શૂટિંગ મહારાષ્ટ્રમાં કરવામાં આવશે.&nbsp;</p>","PublishDate":"Wed, 27 Feb 2019 01:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-does-not-with-dabangg-3"},{"Title":"અર્જુન રામપાલ સૂસાઇડલ પાઇલટની વાત કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_beb5d3d5-3ea3-487b-85ed-22f11c274e14.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>છેલ્લા એક દાયકામાં વિવિધ રોલ કરી ચૂકેલો અભિનેતા ફિલ્મ સર્જક અર્જુન રામપાલ પહેલીવાર એક હતાશ અને સતત આપઘાત કરવાનું વિચારતા પાઇલટનો રોલ કરી રહ્યો હોવાનું જાણવા મળ્યું હતું.</p><p>ખુદ અર્જુન રામપાલે આ રોલ વિશે બોલતાં મિડિયાને કહ્યું, મારો આ રોલ એક વેબ સિરિઝ માટે છે. ધ ફાઇનલ કોલ નામની આ વેબ સિરિઝમાં આ પ્રકારનો સાઇકોલોજિકલ રોલ હું પહેલીવાર કરી રહ્યો છું.</p><p>આ વેબ સિરિઝને સાઇકોલોજિકલ થ્રીલર તરીકે ઓળખાવાઇ રહી છે. પ્રિયા કુમારની હિટ નવલકથા 'આય વીલ ગો વીથ યુઃ ધ ફ્લાઇટ ઑફ લાઇફટાઇમ' પરથી આ વેબ સિરિઝ બની રહી છે.</p><p>આ નવલકથાની સ્ટોરીલાઇન એવી છે કે ૩૦૦ ઉતારુ સાથેના એક વિમાનમાં ઇન્ડિયન એર ફોર્સનેા એક નિવૃત્ત કેપ્ટન પાઇલટ છે જે સતત આપઘાત કરવાના વિચારો કરતો રહે છે. ૩૦૦ ઉતારુના જાનમાલની પરવા કર્યા વિના એ વિમાનને અદ્ધર આકાશમાં જ નષ્ટ કરી દેવાનું વિચારે છે.</p><p>આ વેબ સિરિઝ આમ તો ૨૨ ફેબુ્રઆરીથી શરૃ થઇ ચૂકી છે. એમાં સાક્ષી તંવર, જાવેદ જાફરી, હર્ષદ અરોરા અને નીરજ કાબી પણ ચમકી રહ્યાં છે. અર્જુને કહ્યું હતું કે મારા માટે આ સૌથી વધુ ચેલેંજિંગ રોલ સાબિત થયો હતો. નવલકથાનું આ પાત્ર એકલવાયું અને વિખૂટું પડી ગયેલું હોવાથી મારે પણ સેટ પર એ રીતે સૌથી અલગ અને એકલા અટુલા રહેવાનું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 09:15:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-rampal-talks-about-a-civilian-pilot"},{"Title":"તાનાજીના પાત્રની તૈયારીએ મને થકવી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73205462-c963-4ede-beda-656ef8ae450b.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાને કહ્યું હતું કે અજય દેવગણની ફિલ્મ તાનાજીના મારા પાત્રે મને રીતસર થકવી દીધો હતો. પગે પરસેવો ઊતરે એટલો વર્ક આઉટ મારે કરવો પડયો હતો.</p><p>'આ ફિલ્મમાં મારો રોલ મુઘલ બાદશાહ ઔરંગઝેબના રજપૂત સેનાપતિ ઉદયભાણ રાઠોડનો છે. એક વાત સમજી લો. આ રોલ નેગેટિવ કે વિલન ટાઇપનો નથી. મુઘલ બાદશાહના સેનાપતિ તરીકે શિવાજીની સેના સામે મારે લડવાનું છે. સિંહગઢના કિલ્લાને સર કરવા અમારે તાનાજી માલુસરેને ગમે તે રીતે મારવો જરૃરી હતો. એ ઐતિહાસિક કથા છે. એમાં અમે કશું ઉમેર્યું નથી' એમ સૈફ અલી ખાને કહ્યું હતું.&nbsp;</p><p>સૈફે વધુમાં કહ્યું કે મેં આ પાત્રને ન્યાય આપવા માટે મૂળ કથા સિંહગઢઃ ધી એસ્ટોનિશિંગ એસ્કેલેડ ઑફ તાનાજી એન્ડ હિઝ ૩૦૦ મરાઠા' એકાગ્રતાથી વાંચી હતી અને ત્યારબાદ સ્ક્રીપ્ટનેા અક્ષરે અક્ષર ધ્યાનથી જોઇ ગયો હતો. એ પછી મારા પાત્રને યોગ્ય રીતે રજૂ કરી શકું એ માટે જબ્બર પૂર્વતૈયારી પણ કરી હતી.&nbsp; &nbsp;</p><p>આ પૂર્વતૈયારી ખાસ કરીને સત્તરમી સદીમાં જે પ્રકારની લડાઇ થતી હતી, એમાં જે પ્રકારના હથિયારો વપરાતાં હતાં અને જે પ્રકારની વ્યૂહરચનાઓ થતી હતી એનો અભ્યાસ કરવા સુધીની હતી એમ પણ સૈફે કહ્યું હતું. આમ આ રોલ કલાકારને થકવી દેનારો સાબિત થયો હતો એવું એ દ્રઢપણે કહે છે.</p>","PublishDate":"Tue, 26 Feb 2019 09:13:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparations-for-tanajis-character-made-me-tired"},{"Title":"અગાઉ કદી ન જોઇ હોય એટલી એક્શન કમાન્ડો થ્રીમાં હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f756fe42-86ce-4549-8f50-34ff4b6e6308.jpeg\" data-filename=\"ajit7.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર&nbsp;<br></p><p>અભિનેતા વિદ્યુત જામવાલે કહ્યું હતું કે અગાઉ કદી જોવા ન મળ્યાં હોય એવાં એક્શન અને&nbsp; સ્ટંટ દ્રશ્યો કમાન્ડો થ્રીમાં જોવા મળશે.</p><p>ફિલ્મ ફોર્સમાં વિલન તરીકે ચમકેલો વિદ્યુત દક્ષિણની ફિલ્મોમાં જોરદાર પ્રગતિ કરી રહ્યો છે. સાથોસાથ હિન્દી ફિલ્મોમાં પણ એ પોતાને ભાગે આવતા રોલ કરી રહ્યો છે. હોલિવૂડના ફિલ્મ સર્જક ચક રસેલ સાથે એણે જંગલી ફિલ્મ તાજેતરમાં પૂરી કરી જેમાં એ જંગલી અને બિનકેળવાયેલા હાથીઓ સાથે કામ કરી ચૂક્યો છે.</p><p>વિદ્યુતે કહ્યંુ કે કમાન્ડો ટુને દર્શકો તરફથી જોઇતો પ્રતિભાવ નહીં મળતાં ફિલ્મ સર્જકોએ બરાબર પાઠ ભણી લીધો છે અને કમાન્ડો થ્રીમાં જોનાર ચકિત થઇ જાય એવા એક્શન દ્રશ્યો લેવાની પૂર્વતૈયારી કરી રાખી હતી. સ્ટોરી રજૂ કરવાની આખી શૈલી બદલી નાખી હતી.કમાન્ડો થ્રીની એક્શન ફોટોગ્રાફી ઇન્ટરનેેશનલ લેવલના સિનેેમેટોગ્રાફર માર્ક હેમિલ્ટને કરી હતી. એક્શન ડાયરેક્ટર પણ હોલિવૂડના છે.&nbsp;</p><p>કમાન્ડો વનનું ડાયરેક્શન દિલીપ ઘોષ અને કમાન્ડો ટુનું ડાયરેક્શન અભિનેતા ફિલ્મ સર્જક દેવેન ભોજાણીએ કર્યું હતું. કમાન્ડો થ્રી માટે આશિક બનાયા આપને તથા ટેબલ નંબર ૨૧ ફેમ ફિલ્મ સર્જક આદિત્ય દત્તને ડાયરેક્ટર તરીકે લેવામાં આવ્યા છે.</p>","PublishDate":"Tue, 26 Feb 2019 09:09:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-action-commandos-will-have-three-screens-in-the-past"},{"Title":"રોલ ગ્લેમરસ હોય તો દર્શકો એક્ટિંગ જોતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df986e68-4715-4203-b331-fb14c1a43a9e.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર&nbsp;<br></p><p>અભિનેત્રી કૃતિ સનોને કહ્યું હતું કે ફિલ્મ બરેલી કી બરફીએ મને એક પાઠ શીખવ્યો હતો કે રોલ ગ્લેમરસ હોય તો દર્શકો તમારા અભિનયને જોતા નથી.</p><p>'બિનગ્લેમરસ રોલ દર્શકોના ધ્યાનને જકડી રાખે છે. રોલ ગ્લેમરસ હોય ત્યારે લોકો માત્ર ગ્લેમર જોતા હોય છે. તમે ગમે તેટલો સારો અભિનય કરો પરંતુ એ તરફ લોકોનું ધ્યાન જતું નથી એ હકીકત હું બરેલી કી બરફી ફિલ્મ પછી સમજી શકી હતી' એમ કૃતિએ કહ્યું હતું.</p><p>એણે કહ્યું કે ગ્લેમરસ રોલ હોય ત્યારે હેવી મેકપ, ભડક કલરનાં વસ્ત્રો, એને અનુરૂપ હેરસ્ટાઇલ વગેરે જોવામાં દર્શકો અભિનય તરફ ધઅયાન આપી શકતા નથી પરંતુ રોલ ગ્લેમર વગરનો હોય ત્યારે અભિનય સિવાય કશું જોવાનું હોતું નથી એટલે દર્શકો અભિનય સાથએ એકરૂપ થઇ જાય છે.&nbsp;&nbsp;</p><p>કૃતિએ કહ્યું કે હવે મને આ હકીકત બરાબર સમજાઇ જતાં હું જોખમ લેતી થઇ છું. મને હવે બિનપરંપરાગત&nbsp; રોલ સ્વીકારતાં ડર લાગતો નથી. હું હવે ગમે તેવા રોલ સ્વીકારવા તૈયાર થઇ છું.</p>","PublishDate":"Tue, 26 Feb 2019 09:06:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/viewers-do-not-see-acting-if-roll-is-glamorous"},{"Title":"દિલજિતની મીણ પ્રતિમાએ વિક્રમ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef2b9cbb-4e2b-44e5-b0e9-f2169c23eb8d.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા. 26 ફેબ્રુઆરી 2019, મંગળવાર&nbsp;<br></p><p>પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝની પહેલી મીણ પ્રતિમા ગુરુવારે પાટનગર નવી દિલ્હીના હાઉસ ઑફ વેક્સમાં ખુલ્લી મૂકાય ત્યારે એક નવો વિક્રમ સ્થપાશે એવી માહિતી મળી હતી.</p><p>મેડમ ટુસોડ્ના હાઉસ ઑફ વેક્સના ઇતિહાસમાં પહેલીવાર પાઘડીધારી કલાકારની પ્રતિમા મૂકાશે એ એક પ્રકારનો વિક્રમ છે. અગાઉ કદી આ રીતે કોઇ શીખની પ્રતિમા મીણ ઘરમાં મૂકાઇ નથી.&nbsp;</p><p>ગુરુવારે દિલજિદની પ્રતિમા ખુલ્લી મૂકાય ત્યારે આ અભિનેતા સંખ્યાબંધ રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય મહાનુભાવોની હરોળમાં પોતાની મીણ પ્રતિમા નિહાળી શકશે.</p><p>દિલજિતે બે ત્રણ&nbsp; દિવસ પહેલાં સોશ્યલ મિડિયા પર લખ્યું હતું,'આખિર યહ દિન ભી આ ગયે... મેડમ ટુસોડ્ દિલ્હી...'</p><p>શાહિદ કપૂર અને&nbsp; આલિયા ભટ્ટને રજૂ કરતી ફિલ્મ ઊડતા પંજાબથી દિલજિતે હિન્દી ફિલ્મોમાં એન્ટ્રી મેળવી હતી. ત્યારબાદ અનુષ્કા શર્માની ફિલ્લૌરી ફિલ્મ કર્યા બાદ હૉકી લેજન્ડ સંદીપ સિંઘની બાયો-ફિલ્મ સૂરમા કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 09:03:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diljits-wax-statue-created-a-record"},{"Title":"અંગદ બેદી પણ કારગિલ ગર્લ માટે સાઇન થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e99eef04-ca15-4c1f-bfaf-0fd2354ab98c.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર&nbsp;<br></p><p>પાકિસ્તાન સાથેના કારગિલ વૉર વખતે યુદ્ધગ્રસ્ત વિસ્તારમાં પોતાનું ફાઇટલ વિમાન લઇ ગયેલી ગૂંજન સક્સેનાની બાયો-ફિલ્મ કારગિલ ગર્લ માટે અભિનેતા અંગદ બેદીને સાઇન કરાયો હોવાની જાણકારી મળી હતી.</p><p>અત્યાર અગાઉ જાન્હવી કપૂરને આ ફિલ્મ માટે સાઇન કરાઇ હતી. ગૂંજનને યુદ્ધકાળમાં બહાદૂરી દેખાડવા માટે ખાસ ચંદ્રક એનાયત કરાયો હતો. ગૂંજનનો રોલ જાન્હવી કરવાની છે અને એ માટે એણે ફાઇટલ વિમાન ઊડાવવાની તાલીમ લેવાનું પણ શરૃ કરી દીધું હતું.</p><p>સાથોસાથ જાન્હવીએ ભારે ખોરાક લેવાનું પણ શરૃ કર્યું હતું જેથી એ પૂરતું વજન વધારી શકે. અંગદ બેદી ગૂંજનના ભાઇ અને ભારતીય લશ્કરના અધિકારી અંશુમાન સક્સેનાનો રોલ કરી રહ્યો છે.&nbsp;</p><p>આ બંનેના પિતાનો રોલ અભિનેતા પંકજ ત્રિપાઠી કરવાનો છે. હાલ આ ફિલ્મનું જે શિડયુલ ચાલી રહ્યું છે એ બીજી માર્ચે પૂરું થવાનું છે.</p><p>આ ફિલ્મ કરણ જોહરના ધર્મા પ્રોડક્શન્સ બેનર હેઠળ બની રહી છે. તાજેતરના વીક એન્ડમાં જાન્હવી અને અંગદે અનિલ કપૂરના ફિલ્મ રામ લખનના હિટ ગીત માય નેમ ઇઝ લખન પર ડાન્સ કર્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 09:01:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/angad-bedi-was-also-signed-for-kargil-girl"},{"Title":"દોઢ દાયકા બાદ રાજીવ રાય ફરી સક્રિય થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4c70f17-41cc-44df-ab27-93e1c82e92d9.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">મુંબઇ તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>ત્રિદેવ, વિશ્વાત્મા અને મોહરા જેવી હિટ ફિલ્મો આપનારા ફિલ્મ સર્જક રાજીવ રાય પંદરેક વર્ષના ગાળા બાદ ફરી એકવાર સક્રિય થઇ રહ્યા હોવાની જાણકારી મળી હતી.</p><p>માર્ચ મહિનામાં રાજીવ પોતાની હિટ ફિલ્મ ગુપ્તની ફ્રેન્ચાઇઝી આગળ વધારવાની યોજના ઘડી રહ્યા હોવાનું ખુદ રાજીવે મિડિયાને કહ્યું હતું. અગાઉ એ સાવ નિષ્ક્રીય નહોતા રહ્યા. એમ તો ૨૦૦૧માં તેમણે અર્જુન રામપાલને લઇને પ્યાર ઇશ્ક મુહબ્બત ફિલ્મ બનાવી હતી અને ત્યારબાદ ૨૦૦૪માં અસંભવ ફિલ્મ બનાવી હતી.</p><p>અગાઉ એમણે બનાવેલી હિટ ફિલ્મો ત્રિદેવ, વિશ્વાત્મા અને મોહરાના લેખક અને ડાયરેક્ટર બંને રાજીવ રાય પોતે હતા. તેમની ઐાર એક હિટ ફિલ્મ ગુપ્તમાં બોબી દેઓલ, કાજોલ અને મનીષા કોઇરાલા ચમક્યાં હતાં. હવે એ ગુપ્તની કથાને ફરી આગળ લઇ જવા માગે છે એમ તેમણે કહ્યું હતું.</p><p>ગુપ્તમાં કાજોલે નેગેટિવ રોલ કર્યો હતો અને ફિલ્મ પણ હિટ નીવડી હતી.જો કે હાલ તેઓ જે ફિલ્મ બનાવવા ધારે છે એ ગુપ્તની સિક્વલ નથી. પરંતુ ભવિષ્યમાં ગુપ્તની સિક્વલ બનાવે એવી પૂરી શક્યતા છે. તેમણે કહ્યું હતું કે ભવિષ્યમાં હું ગુપ્ત ફ્રેન્ચાઇઝી આગળ વધારીશ.</p>","PublishDate":"Tue, 26 Feb 2019 08:57:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-a-decade-and-a-half-rajiv-rai-got-active-again"},{"Title":"શેરોમાં સાવચેતીમાં વ્યાપક કડાકો : ક્રુડ ઓઈલ તૂટયું : સેન્સેક્સ ઈન્ટ્રા-ડે 499 પોઈન્ટ તૂટીને અંતે 240 પોઈન્ટ ઘટીને 35974","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e5bc337-907d-49f8-a8fa-1fbc3246dc47.jpeg\" data-filename=\"26-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>ભારતીય જવાનો પર તાજેતરમાં પુલવામામાં આતંકી હુમલા બાદ વડાપ્રધાન નરેન્દ્ર મોદીએ ભારતીય સેનાને આ હુમલાનો&nbsp; પાકિસ્તાનને જડબાતોડ જવાબ આપવા છુટ્ટો દોર આપી દેતાં&nbsp; ૧૨ દિવસમાં જ ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને આતંકવાદીઓના અડ્ડા પર હુમલો કરીને અનેક આતંકવાદીઓનો ખાતમો બોલાવી દેતાં હવે ભારત-પાકિસ્તાન વચ્ચે યુદ્વના ભણકારાં વચ્ચે આજે શેરોમાં સાવચેતીમાં ફંડો, ખેલંદાઓનું ઓફલોડિંગ થતું જોવાયું હતું.&nbsp; આ સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ મામલે વાટાઘાટમાં પોઝિટીવ સંકેત સાથે અમેરિકી પ્રમુખે ચાઈનીઝ ચીજો પર વધુ ડયુટી લાદવા મામલે સમય મર્યાદા લંબાવી દેતાં અને સામે ક્રુડ ઓઈલના ભાવ હજુ ઊંચા ભાવ મામલે ટ્રમ્પે ઓપેક દેશોને ચેતવણી આપતાં ક્રુડ ઓઈલના ભાવ બ્રેન્ટ ૬૮ ડોલરથી તૂટીને ૬૫ ડોલર આવી જતાં ફરી વૈશ્વિક બજારોમાં નરમાઈ સાથે ભારતીય શેર બજારોમાં ફંડો વેચવાલ બન્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૯ પૈસા મજબૂત બનીને રૂ.૭૧.૦૬ રહ્યો હતો. અલબત ઈન્ડેક્સ બેઝડ આરંભિક કડાકા બાદ ઘટયામથાળે શોર્ટ કવરિંગ થતું જોવાયું હતું. બેંકિંગ, કેપિટલ ગુડઝ-પાવર,&nbsp; એફએમસીજી, ફાઈનાન્સ શેરોમાં વેચવાલીએ અંતે સેન્સેક્સ ૨૩૯.૬૭ પોઈન્ટ તૂટીને ૩૫૯૭૩.૭૧ અને નિફટી સ્પોટ ૪૪.૮૦ પોઈન્ટ ઘટીને ૧૦૮૩૫.૩૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ગુમાવી : ઈન્ટ્રા-ડે ૪૯૯ પોઈન્ટ તૂટીને ૩૫૭૧૪ આવી અંતે ૨૪૦ પોઈન્ટ ગબડીને ૩૫૯૭૪</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈ સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૨૧૩.૩૮ સામે ૩૫૯૭૫.૭૫ મથાળે ખુલીને આરંભથી જ નરમાઈમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક સહિતમાં મોટું ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી, એચસીએલ ટેકનોલોજી, વેદાન્તા, ઓએનજીસી, ઓટો શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલીએ અને હિન્દુસ્તાન યુનિલિવર, પાવર ગ્રીડ કોર્પ, ટાટા સ્ટીલ, સન ફાર્મા સહિતમાં ઓફલોડિંગે એક તબક્કે ૪૯૯.૨૨ પોઈન્ટ તૂટીને નીચામાં ૩૫૭૧૪.૧૬ સુધી આવી અંતે શોર્ટ કવરિંગ સાથે ઘટાડે પ્રોફિટ બુકિંગ થતાં ૨૩૯.૬૭ પોઈન્ટ તૂટીને ૩૫૯૭૩.૭૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી ગુમવી નીચામાં ૧૦૭૨૯ સુધી ખાબકી અંતે ૪૫ પોઈન્ટ ઘટીને ૧૦૮૩૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૮૦.૧૦ સામે ૧૦૭૭૫.૩૦ મથાળે ખુલીને આરંભથી જ ઓફલોડિંગમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક સહિતમાં વેચવાલી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી, હિન્દુસ્તાન યુનિલિવર તેમ જ મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, આઈશર મોટર્સ, મારૂતી સુઝુકી સહિતમાં વેચવાલી અને ઈન્ફોસીસ સહિતના આઈટી શેરોમાં નરમાઈએ નીચામાં ૧૦૭૨૯.૩૦ સુધી ખાબકી અંતે ૪૪.૮૦ પોઈન્ટ ઘટીને ૧૦૮૩૫.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૮૦૦નો પુટ ઉછળીને ૧૧૫.૭૦ થઈ અંતે ૪૮ : નિફટી ૧૦,૯૦૦નો કોલ ૪૪.૫૫ થી ઘટીને ૨૩.૫૦</p><p>ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના ગુરૂવારે અંત પૂર્વે આજે ફરી અફડાતફડીમાં ફંડોએ ઘટાડે તેજીનો વેપાર કર્યો હોવાની ચર્ચા હતી. નિફટી ૧૦,૮૦૦નો પુટ ૫,૯૦,૬૨૧ કોન્ટ્રેકટસમાં રૂ.૪૮,૦૯૦.૫૩ કરોડના કામકાજે ૨૫.૫૫ સામે ૫૦.૦૫ મથાળે ખુલીને ખુલીને નીચામાં ૨૬.૩૦ થઈ&nbsp; વધીને ૧૧૫.૭૦ સુધી પહોંચી અંતે ૪૮ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૫,૬૫,૭૨૫ કોન્ટ્રેકટસમાં રૂ.૪૬,૩૭૨.૯૭ કરોડના કામકાજે ૪૪.૫૫ સામે ૨૩.૪૫ મથાળે ખુલીને નીચામાં ૧૪.૧૫ થઈ વધીને ૫૦ સુધી પહોંચી અંતે ૨૩.૫૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૫,૩૫,૫૬૭ કોન્ટ્રેકટસમાં રૂ.૪૩,૧૨૨.૦૪ કરોડના કામકાજે ૧૧.૯૦ સામે ૩૩.૩૦ મથાળે ખુલીને ઉપરમાં ૭૧.૫૦ થઈ ઘટીને ૧૪.૬૫ સુધી આવી અંતે ૨૬.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૪,૨૬,૪૩૪ કોન્ટ્રેકટસમાં રૂ.૩૪,૭૮૦.૩૧ કરોડના કામકાજે ૧૦૭.૧૫ સામે ૭૦.૯૫ મથાળે ખુલીને નીચામાં ૪૨.૨૦ થઈ વધીને ૧૧૭.૯૫ સુધી પહોંચી અંતે ૭૦.૫૫ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૮૭ થી ઘટીને ૧૦,૮૨૩ : બેંક નિફટી ફયુચર ૨૭૧૭૧ થી ઘટીને ૨૬૯૬૦</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૨,૧૬,૫૬૪ કોન્ટ્રેકટસમાં રૂ.૧૭,૫૬૪.૬૦ કરોડના કામકાજે ૧૦,૮૮૭.૦૫ સામે ૧૦,૭૯૪ મથાળે ખુલીને નીચમાં ૧૦,૭૨૫.૧૫ સુધી તૂટી ઉપરમાં ૧૦,૮૯૩ થઈ અંતે ૧૦,૮૨૩.૩૦ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૮૧,૮૧૬ કોન્ટ્રેકટસમાં રૂ.૬૬૫૮.૮૯ કરોડના કામકાજે ૧૦,૯૨૭.૭૫ સામે ૧૦,૮૩૦ મથાળે ખુલીને નીચામાં ૧૦,૭૬૮.૭૦ સુધી આવી વધીને ૧૦,૯૩૧.૯૦ સુધી પહોંચી અંતે ૧૦,૮૬૫.૧૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૬૯,૮૨૩ કોન્ટ્રેક્ટસમાં રૂ.૯૧૪૭.૯૯ કરોડના કામકાજે ૨૭,૧૭૧.૫૫ સામે ૨૬,૮૩૦ મથાળે ખુલીને નીચામાં ૨૬,૭૪૦ થઈ ઉપરમાં ૨૭,૧૪૪ સુધી જઈ અંતે ૨૬,૯૬૦.૦૫ રહ્યો હતો. નિફટી ૧૧૦૦૦નો કોલ ૧૧,૦૦૦નો કોલ ૧૨.૭૫ સામે ૭.૯૦ મથાળે ખુલીને ઉપરમાં ૧૩.૫૫ થઈ તૂટીને ૩.૬૦ સુધી આવી અંતે ૪.૭૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૪.૪૦ સામે ૭.૪૦ મથાળે ખુલીને નીચામાં ૬.૫૫ થઈ વધીને ૨૭.૬૦ સુધી પહોંચી અંતે ૧૧.૩૫ રહ્યો હતો.</p><p>બેંક-ફાઈનાન્સ શેરો તૂટયા : એચડીએફસી, ઈન્ડિયાબુલ્સ હાઉસીંગ, IIFL, મોતીલાલ, DHFL, એડલવેઈઝ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી વ્યાપક ઓફલોડિંગ થતું જોવાયું હતું. એચડીએફસી લિમિટેડ રૂ.૪૧.૩૦ તૂટીને રૂ.૧૮૫૩.૫૫, એચડીએપસી બેંક રૂ.૧૩.૧૦ ઘટીને રૂ.૨૧૧૦.૨૫, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૪૦ ઘટીને રૂ.૩૪૮.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૯૦ ઘટીને રૂ.૨૬૬.૩૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૧.૭૦ ઘટીને રૂ.૧૪૭૮.૧૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૧.૭૦ ઘટીને રૂ.૧૪૭૮.૧૫, કોટક મહિન્દ્રા બેંક રૂ.૫.૫૦ ઘટીને રૂ.૧૨૩૫.૭૫, બજાજ ફાઈનાન્સ રૂ.૭.૦૫ ઘટીને રૂ.૨૬૫૨.૭૫, આઈઆઈએફએલ રૂ.૨૦.૧૫ તૂટીને રૂ.૩૪૧.૩૫, યુકો બેંક રૂ.૧ ઘટીને રૂ.૧૮.૧૦, રિલાયન્સ હોમ રૂ.૧.૪૦ ઘટીને રૂ.૨૭.૫૦, ડીએચએફએલ રૂ.૫.૮૫ ઘટીને રૂ.૧૩૦.૮૫, આઈબી વેન્ચર્સ રૂ.૯.૮૦ ઘટીને રૂ.૨૮૬.૮૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૦.૬૦ ઘટીને રૂ.૬૫૯.૫૦, મોતીલાલ ઓસવાલ રૂ.૧૮ તૂટીને રૂ.૫૮૧.૭૦, ઓરિએન્ટલ બેંક રૂ.૨.૫૦ ઘટીને રૂ.૮૦.૦૫, એડલવેઈઝ રૂ.૬.૧૫ ઘટીને રૂ.૧૪૧.૦૫, જીઓજીત ફિન રૂ.૩૫.૩૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૨૬.૨૮ પોઈન્ટ તૂટીને ૩૦૧૨૪.૯૮ બંધ રહ્યો હતો.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં નરમાઈ : સુઝલોન,&nbsp; એચઈજી, સીજી પાવર, લાર્સન, હવેલ્સ, કલ્પતરૂ પાવર, સિમેન્સ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે ફંડોની વેચવાલી રહી હતી. સુઝલોન ૨૭ પૈસા તૂટીને રૂ.૫.૩૬, ડીબીએલ રૂ.૧૫.૨૦ તૂટીને રૂ.૪૧૮.૩૫, સીજી પાવર ૭૦ પૈસા ઘટીને રૂ.૩૦.૮૦, કલ્પતરૂ પાવર રૂ.૪.૬૦ ઘટીને રૂ.૩૬૮.૯૦, એબીબી રૂ.૧૩ ઘટીને રૂ.૧૨૩૫.૮૦, લાર્સન એન્ડ ટુબ્રો રૂ.૧૨.૭૫ ઘટીને રૂ.૧૨૬૪.૧૫, સિમેન્સ રૂ.૨.૧૫ ઘટીને રૂ.૯૮૫.૦૫, અદાણી ટ્રાન્સમિશન રૂ.૧૩.૪૫ ઘટીને રૂ.૧૯૭.૧૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ટ્રમ્પની ચેતવણીએ બ્રેન્ટ તૂટીને ૬૫ ડોલર : રિલાયન્સ, એચપીસીએલ ઘટયા : આઈઓસી, પેટ્રોનેટ, ગેઈલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઊંચા હોવાના અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઓપેક દેશોને ચેતવણીને પરિણામે ભાવ ગઈકાલે બ્રેન્ટ ક્રુડના બેરલ દીઠ ૬૮ ડોલરથી તૂટીને ૬૫ ડોલર થઈ જવા છતાં ફંડોએ આજે ઓઈલ-ગેસ શેરોમાં વેચવાલી કરી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૪૫ ઘટીને રૂ.૧૨૧૯.૭૦, એચપીસીએલ રૂ.૨.૧૫ ઘટીને રૂ.૨૨૬.૦૫, ઓએનજીસી રૂ.૧૪૭.૭૦ રહ્યા હતા. અલબત આઈઓસી રૂ.૩.૬૦ વધીને રૂ.૧૪૧.૭૦, પેટ્રોનેટ એલએનજી રૂ.૩.૩૫ વધીને રૂ.૨૨૧.૮૦, ગેઈલ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૩૩૩.૩૫, બીપીસીએલ રૂ.૩૩૬.૫૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં મિશ્ર ટ્રેન્ડ : કોલ ઈન્ડિયા, હિન્દુસ્તાન ઝિંક, નાલ્કો, એનએમડીસી વધ્યા</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોની આજે પસંદગીની લેવાલી સામે કેટલાક શેરોમાં વેચવાલી રહી હતી. કોલ ઈન્ડિયા રૂ.૬.૦૫ વધીને રૂ.૨૨૦.૫૦, હિન્દુસ્તાન ઝિંક રૂ.૧.૦૫ વધીને રૂ.૨૬૨.૫૫, નાલ્કો રૂ.૪૮.૫૦, એનએમડીસી રૂ.૯૭.૧૦ રહ્યા હતા. જ્યારે જેએસડબલ્યુ સ્ટીલ રૂ.૩.૪૫ ઘટીને રૂ.૨૮૪.૬૫, વેદાન્તા રૂ.૧.૪૫ ઘટીને રૂ.૧૬૯.૬૦, જિન્દાલ સ્ટીલ રૂ.૧૫૮.૫૦, સેઈલ રૂ.૪૮.૫૫, ટાટા સ્ટીલ રૂ.૫૦૪.૧૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક ધબડકો : ૧૬૨૩ શેરો નેગેટીવ બંધ : ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓની ફરી વ્યાપક વેચવાલી થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૬ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૨૩ અને વધનારની સંખ્યા ૯૧૫ રહી હતી. ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૪ શેરોમાં ઓનલી બાયરની તેજીની સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૬૭૪ કરોડ, સ્ટોક ફયુચર્સમાં રૂ.૫૬૨ કરોડની ખરીદી : DIIની કેશમાં રૂ.૭૨૦.૨૭ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૧૬૭૪.૧૭ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૫૨૯.૬૧ કરોડની ખરીદી સામે કુલ રૂ.૪૮૫૫.૪૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૭૨૦.૨૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૨૫.૨૩ કરોડની ખરીદી સામે કુલ રૂ.૪૨૪૫.૫૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૯૮.૨૭ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૫૬૧.૭૪ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-in-stocks-extensive-crash-crude-oil-breaks-sensex-down-240-points-to-35974"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્ર પાછળ ચમકારો: એરંડામાં પાકનો અંદાજ નીચો મૂકાતાં વાયદા બજારમાં ભાવ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c0e8ad2-3c7f-490c-b631-ba74ae102fa9.jpeg\" data-filename=\"26-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે હવામાન મિશ્ર હતું. સિંગતેલના ભાવ સૌરાષ્ટ્ર પાછળ ઉંચા બોલાતા થયા હતા.&nbsp; &nbsp;પામતેલ તથા અન્ય આયાતી&nbsp; ખાદ્યતેલોના ભાવ નરમ હતા. વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા.&nbsp; મલેશિયામાં પામતેલનો વાયદો ઘટી આજે છેલ્લે ૨૮, ૩૭, ૨૯ તથા ૨૪ પોઈન્ટ માઈનસમાં બંધ હતો. </p><p>પામ પ્રોડકટના ભાવ અઢી ડોલર નરમ હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઆઈટ ૧૫થી ૧૮ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૨૯થી ૩૦ પોઈન્ટ માઈનસમાં ચાલી રહ્યા હતા.&nbsp; ઓવરનાઈટ સમાચારમાં જોકે સોયાબીનનો વાયદો ૧૨થી ૧૪ પોઈન્ટ પ્લસમાં હતો જ્યારે સોયાખોળનો વાયદો ધીમો ઘટાડો બતાવતો હતો. જોકે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૪થી ૧૬ પોઈન્ટ પ્લસમાં રહ્યાના સમાચાર હતા.</p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ વાળા ૯૭૦ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઉછળી રૂ.૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ વાળા ઘટી રૂ.૬૯૭થી ૭૦૦ રહ્યા હતા. મુંબઈ&nbsp; બજારમાં કપાસીયા તેલના ભાવ આજે રૂ.૭૪૮ વાળા ૭૪૫ હતા.&nbsp;<br></p><p>પામતેલના ભાવ હવાલા રિસેલના જેએનપીટીના&nbsp; રૂ.૬૩૦ વાળા ૬૨૫ હતા. મુંબઈ ડિલીવરી ભાવની ધારણા&nbsp; રૂ.૬૩૧થી ૬૩૨ બતાવાઈ હતી.&nbsp; મુંબઈ ડિલીવરીમાં હાલ હાજર માલની અછત વર્તાઈ હતી પરંતુ બંદરે સ્ટીમર આવી છે તથા મુંબઈ ડિલીવરીમાં&nbsp; બુધવારથી (આજથી) પામતેલના હવાલા-રિસેલના વેપાર ફરી શરૂ થઈ જવાની શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા રૂ.૫૫૪ બોલાયા&nbsp; હતા સીપીઓ માર્ચ&nbsp; વાયદાના ભાવ રૂ.૫૫૫.૫૦ રહ્યા પછી રૂ.૫૫૦.૪૦ થઈ સાંજે ભાવ રૂ.૫૫૪.૫૦ હતા. સોયાતેલ વાયદાના ભાવ રૂ.૭૬૪.૯૦ રહ્યા પછી રૂ.૭૬૦.૩૫ થઈ સાંજે ભાવ રૂ.૭૬૨.૫૦ હતા. મુંબઈ હાજર બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ વાળા રૂ.૭૩૦ જ્યારે રિફા.ના ભાવ ૭૭૦ વાળા ૭૬૫ બોલાતા હતા.&nbsp; </p><p>સનફલાવરના ભાવ રૂ.૭૩૫ વાળા ૭૩૦ તથા રિફા.ના રૂ.૮૦૦ વાળા રૂ.૭૯૫ રહ્યા હતા.&nbsp; &nbsp; મસ્ટર્ડના ભાવ રૂ.૭૮૫ વાળા ૭૮૦ બોલાતા હતા કોપરેલના ભાવ ૧૦ કિલોના ઘટતા અટકી&nbsp; રૂ.૧૩૪૦ના મથાળે અથડાતા&nbsp; હતા. મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;સોયાખોળના ભાવ&nbsp; ટનના ૩૧૯૩૦&nbsp; વાળા રૂ.૩૧૬૧૫થી ૩૧૬૨૦ બોલાયા હતા.</p><p> જ્યારે એરંડા ખોળના ભાવ રૂ.૪૯૦૦ વાળા ૪૮૦૦ હતા.&nbsp; દિવેલના ભાવ ૮થી ૯ ગબડી કોમર્શિયલના રૂ.૧૦૭૯, એફએસજીના રૂ.૧૦૮૯ તથા એફએસજી કંડલાના રૂ.૧૦૬૮ બોલાયા હતા.&nbsp; મુંબઈ હાજર&nbsp; એરંડાના ભાવ રૂ.૫૨૮૫ વાળા&nbsp; રૂ.૫૨૪૫ હતા. દેશમાં&nbsp; એરંડાનો&nbsp; પાક ૧૪.૧૬ લાખ ટન જેટલો આવ્યો હતો.&nbsp; &nbsp;ભારતમાં એરંડાનો પાક&nbsp; ગુજરાત, રાજસ્થાન, આંધ્ર-પ્રદેશ, તેલંગણા વિ. રાજ્યોમાં&nbsp; મુખ્યત્વે લેવામાં આવે છે.</p><p>દરમિયાન મગફળીની આવકો ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૪૫૦૦ ગુણી નોંધાઈ હતી મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; &nbsp;૨૦ કિલોના જાતવાર&nbsp; રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં&nbsp; ૮૯૫થી ૯૪૦ રહ્યા&nbsp; હતા.&nbsp; &nbsp; </p><p>વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ આશરે ૩ ટકા તૂટી જતાં&nbsp; &nbsp;તેની પાછળ વિશ્વ બજારમાં&nbsp; વિવિધ ખાદ્યતેલોના ભાવ નરમાઈ તરફી રહ્યાનું બજારના&nbsp; જાણકારોએ જણાવ્યું હતુ. મલેશિયામાં&nbsp; પામતેલનું&nbsp; ઉત્પાદન ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે&nbsp; ૭થી ૮ ટકા&nbsp; ઘટયાના સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ વિવિધ ડિલીવરીઓના ૭૨૦થી ૭૧૫ ડોલર હતા.&nbsp; ઈન્ડોનેશિયામાં&nbsp; ભારે આગના કારણે&nbsp; બંદર પર આશરે ૩૦ જહાજો&nbsp; નષ્ટ પામ્યાના સમાચાર હતા.&nbsp; </p><p>મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકો આશરે ૫૦ હજાર ગુણી&nbsp; આવી હતી તથા&nbsp; મથકોએ ભાવ રૂ.૩૬૭૫થી&nbsp; ૩૭૫૦&nbsp; પ્લાન્ટના&nbsp; ૩૭૨૫થી ૩૭૭૫&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp; સોયાતેલના&nbsp; ભાવ રૂ.૭૩૫થી ૭૪૦ તથા રિફા.ના ૭૭૫થી ૭૮૦ રહ્યા હતા. એરંડા વાયદા બજારમાં સાંજે ભાવ&nbsp; માર્ચ વાયદાના&nbsp; &nbsp;રૂ.૨૨ ઉંચા બોલાયા&nbsp; હતા. જ્યારે&nbsp; &nbsp;એપ્રિલના ભાવ રૂ.૨૦ વધ્યા હતા.&nbsp; &nbsp;સીપીઓ વાયદો તથા સોયાતેલ વાયદો આજે&nbsp; &nbsp;સાંજે માઈનસમાં&nbsp; હતો.&nbsp; &nbsp;અમેરિકા-શિકાગો&nbsp; બજારમાં આજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સોયાબીન તથા સોયાખોળના નરમ બોલાયા હતા.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crop-estimates-are-low-in-castor-seed-futures-market-price-climbed"},{"Title":"નબળા ચોમાસાને કારણે એરંડાનું ઉત્પાદન વીસ ટકા ઓછું રહેવાની સર્વેમાં ધારણાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3c7dc6f-8e24-4f29-83a5-5c4b9dd218e1.jpeg\" data-filename=\"26-castor.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>સોલવન્ટ એકસ્ટ્રેકટર્સ એસોસિએશન (સી) દ્વારા હાથ ધરાયેલા એક સર્વેમાં ૨૦૧૮-૧૯માં દેશમાં એરંડાનું ઉત્પાદન ગયા વર્ષના&nbsp; ૧૪.૧૬ લાખ ટનના અંદાજની સરખામણીએ વીસ ટકા નીચું રહીને ૧૧.૨૬ લાખ ટન રહેવાનો અંદાજ મુકાયો છે.</p><p>અપૂરતા વરસાદને કારણે એરંડાનો વાવેતર વિસ્તાર ઓછો રહ્યો છે અને તેને કારણે ઉપજ પણ ઓછી રહેશે. સરકારના અંદાજ પ્રમાણે ૨૦૧૮-૧૯માં એરંડાનો વાવેતર વિસ્તાર ૭.૬૯ લાખ હેકટર રહ્યો છે જે ગયા વર્ષે ૮.૨૧ લાખ હેકટર રહ્યો હતો. આમ વાવેતર વિસ્તારમાં સાત ટકા ઘટાડો થયો છે.<br></p><p>એરંડાનું જ્યાં સૌથી વધુ ઉત્પાદન થાય છે તે ગુજરાતમાં વાવેતર વિસ્તારમાં ઘટાડો નોંધાયો છે&nbsp; જ્યારે રાજસ્થાન તથા આન્ધ્ર પ્રદેશમાં વાવેતર વિસ્તાર ગયા વર્ષ જેટલો જ રહ્યો હોવાનું પણ સર્વમાં ઉલ્લેખાયું છે.</p><p>૨૦૧૮-૧૯માં પ્રતિ હેકટર સરેરાશ ઉપજ&nbsp; ૧૨.૬૦ ટકા ઘટી ૧૫૨૦ કિ.ગ્રા. રહેશે જે ગયા વર્ષે ૧૭૪૦ કિ. ગ્રા. રહી હતી. ખેડૂતો સાથે થયેલી વાતચીતના આધારે આ અંદાજ આવી પડયો છે.</p><p>રાજસ્થાન, ગુજરાત, આન્ધ્ર પ્રદેશ અને તેલંગણામાં એરંડા પાકનો અંદાજ મેળવવા સી દર વર્ષે સર્વે હાથ ધરે છે. આ માટે એગ્રીવોચ તરીકે ઓળખાતી પદ્ધતિનો ઉપયોગ કરવામાં આવે છે. સરકારી અંદાજ&nbsp; પ્રમાણે ગયા વર્ષે ૫.૯૧ લાખ હેકટરની સરખામણીએ ૨૦૧૮-૧૯માં ગુજરાતમાં ૫,૩૩,૮૦૦ હેકટર વિસ્તાર પર એરંડાનો પાક લેવાયો છે જે ૧૦ ટકાનો ઘટાડો દર્શાવે છે. જ્યારે એગ્રીવોચ સર્વેમાં આ આંક ૬ ટકા નીચો દર્શાવાય છે.&nbsp;</p><p>ગુજરાતમાં એરંડાના પાકવાળા વિસ્તારમાં વરસાદની અછતને કારણે પાક પર અસર પડી હોવાનું પણ સર્વેક્ષણમાં જણાવાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-weak-monsoon-the-production-of-castor-seed-is-less-than-20-percent-less-than-expected"},{"Title":"સોના-ચાંદીમાં ઘટાડો: ટ્રમ્પે ઓપેકને ચેતવણી આપતાં ક્રૂડતેલના ભાવમાં ત્રણ ટકાનો કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80337883-5ce9-4cd0-92a5-576424a2bfcb.jpeg\" data-filename=\"26-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે સોનાના ભાવ આરંભમાં ઉંચા ખુલ્યા પછી ઘટાડા પર હતા. ચાંદીમાં&nbsp; વધ્યા ભાવથી&nbsp; નરમાઈ દેખાઈ હતી.&nbsp; કરન્સી બજારમાં&nbsp; ડોલર સામે રૂપિયો નરમ હતો.&nbsp; ભારત દ્વારા પાકિસ્તાનમાં ત્રાસવાદી&nbsp; કેન્દ્રો પર હવાઈ હુમલો કરાતાં&nbsp; ઘરઆંગણે શેરબજાર ગબડયું હતું તેના પગલે કરન્સી બજારમાં રૂપિયો પણ નબળો પડયો હોવાનું&nbsp; જણાવ્યું હતું.&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવ રૂ.૭૦.૯૯ વાળા રૂ.૭૧.૨૬&nbsp; ખુલી ઉંચામાં&nbsp; &nbsp;ભાવ ૭૧.૩૫ તથા નીચામાં&nbsp; ૭૦.૯૯ રહી છેલ્લે બંધ ભાવ રૂ.૭૧.૦૭&nbsp; હતા.</p><p>&nbsp; &nbsp;ડોલરના ભાવ ૮ પૈસા વધ્યા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ વિશ્વ બજાર પાછળ આજે ૯૬ પૈસા ઉછળી&nbsp; એક તબક્કે રૂ.૯૪&nbsp; વટાવી&nbsp; &nbsp;રૂ.૯૪.૦૩&nbsp; થઈ છેલ્લે&nbsp; બંધ ભાવ રૂ.૯૩.૭૮થી ૯૩.૭૯ હતા.&nbsp; યુરોના ભાવ&nbsp; ૮ પૈસા વધી રૂ.૮૦.૭૫&nbsp; &nbsp;હતા. વિશ્વ&nbsp; બજારમાં ડોલપ ઉંચકાતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; &nbsp;સોનામાં ઉછાળે ફંડવાળાની વેચવાલી વધ્યાના&nbsp; &nbsp;સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૩૩૦.૫૦ ડોલર રહ્યા પછી&nbsp; ભાવ નીચામાં&nbsp; &nbsp;૧૩૨૪.૭૦ થઈ સાંજે ભાવ ૧૩૨૫.૩૦ ડોલર હતા.</p><p> મુંબઈ ઝેવરી બજારમાં&nbsp; &nbsp;સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૩૩૩૦ વાળા રૂ.૩૩૩૪૦ થઈ રૂ.૩૩૨૭૫&nbsp; બંધ હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૩૪૫૫ વાળા રૂ.૩૩૪૬૫ થઈ રૂ.૩૩૪૦૦ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરેૈ ૩ ટકા&nbsp; બોલાયા&nbsp; હતા.</p><p>વિશ્વ બજારમાં ક્રુડતેલના ભાવ&nbsp; આશરે ૩ ટકા ગબડતાં&nbsp; તેની અસર પણ વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ પર દેખાઈ હતી. વિશ્વ બજારમાં&nbsp; &nbsp;બ્રેન્ટક્રૂડ&nbsp; તેલના ભાવ ગબડી બેરલના&nbsp; &nbsp;નીચામાં&nbsp; ૬૪.૬૦થી ૬૪.૬૫&nbsp; ડોલર થઈ સાંજે ભાવ&nbsp; ૬૫.૨૦થી ૬૫.૨૫&nbsp; ડોલર બોલાયા હતા. ન્યુયોર્કમાં&nbsp; &nbsp;ભાવ નીચામાં&nbsp; ૫૫.૩૦થી ૫૫.૩૫ ડોલર થઈ સાંજે ભાવ ૫૫.૪૮ ડોલર હતા. </p><p>અમેરિકાના&nbsp; પ્રમુખે ઓપેકના&nbsp; દેશોને ચેતવણી આપી હતી કે&nbsp; ક્રૂડતેલનો પુરવઠો ઘટાડો&nbsp; નહિં અને આ ચેતવણીના પગલે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના&nbsp; ભાવ તૂટી&nbsp; ગયાનું&nbsp; &nbsp; જણાવ્યું હતું. દરમિયાન મુંબઈ ઝવેરી બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૪૦૩૧૫ વાળા ૪૦૦૯૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૯૫૦થી ૪૦૦૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે રૂ.૧૦૫૦થી&nbsp; ૧૧૦૦ ઉંચા બોલાયા&nbsp; હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; &nbsp;ઉંચામાં&nbsp; ૧૫.૯૪ ડોલર&nbsp; રહ્યા પછી&nbsp; નીચામાં&nbsp; ભાવ ૧૫.૮૧ ડોલર થઈ સાંજે&nbsp; &nbsp;૧૫.૮૩થી ૧૫.૮૪&nbsp; ડોલર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં અન્ય કિંમતી ધાતુઓ પણ ઉંચા મથાલે&nbsp; નરમ હતી.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે&nbsp; ઔંશના ૮૫૧.૧૦થી ૮૫૧.૨૦ ડોલર તથા પેલેડિયમના&nbsp; ભાવ ઉંચામાં&nbsp; ૧૫૫૦થી ૧૫૫૫ ડોલર થયા પછી ઘટી સાંજે ભાવ ૧૫૩૫.૩૦થી ૧૫૩૫.૪૦ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં ડોલર ઉંચકાતાં કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓ પણ ઉંચેથી નરમ બોલાતી થઈ છે. વિશ્વ બજારમાં&nbsp; &nbsp;કોપરના ભાવ&nbsp; જે ટનના ૩ મહિનાની&nbsp; ડિલીવરીના વધી ઉંચામાં ૬૫૦૦ ડોલર ઉપર જતા રહ્યા હતા તે આજે ઘટી ૬૫૦૦ ડોલરની&nbsp; અંદર ઉતરી&nbsp; ૬૪૮૭&nbsp; ડોલર હતા.&nbsp; </p><p>ટીનના ભાવ ૨૧૭૬૦ ડોલર, નિકલના ભાવ&nbsp; ૧૩ હજારની&nbsp; અંદર ૧૨૯૬૭&nbsp; ડોલર હતા.&nbsp; એલ્યુમિનિયમના ભાવ ૧૮૯૪ ડોલર, જસતના ભાવ ૨૭૩૨&nbsp; ડોલર તથા&nbsp; સીસાના ભાવ ૨૦૮૪&nbsp; ડોલર હતા.&nbsp; &nbsp;લંડન એક્સ.&nbsp; ખાતે કોપરનો સ્ટોક&nbsp; &nbsp;૬૨૫ ટન વધ્યો હતો.&nbsp; જ્યારે ત્યાં&nbsp; અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-gold-and-silver-truppe-warns-opaque-crude-oil-prices-crash-3"},{"Title":"એર સ્ટ્રાઈક પછી  પાકિસ્તાનના  શેરબજારમાં બોલેલો પ્રચંડ કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8066bfca-6c5a-4574-a342-1dd5fbfea27c.jpeg\" data-filename=\"26-karanchi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આજે ઈન્ડિયન એરફોર્સ દ્વારા પીઓકે ખાતે આવેલા જેશે મોહંમદના કેમ્પ ઉપર એરસ્ટ્રાઈક કરતા કરાંચી સ્ટોક એક્સચેન્જ ઈન્ડેક્સમાં કડાકો જોવા મળ્યો હતો. અત્યારે આ અહેવાલ લખાય છે ત્યારે કરાંચી સ્ટોક એક્સચેન્જના કરાંચી ૧૦૦ ઈન્ડેક્સ બે ટકા અથવા ૭૭પ પોઈન્ટના કડાકામાં ૩૮,૮૩ર ઉપર ટ્રેડ થઈ રહ્યો છે. નોંનીય છે કે, કેએસઈ ૧૦૦ કરાંચી સ્ટોક એક્સચેન્જની કુલ માર્કેટ કેપમાં ૮પ ટકા હિસ્સો રાવે છે.&nbsp;</p><p>આજે રાત્રે ૩:૩૦ વાગ્યે ઈન્ડિયન એર ફોર્સે મિરાજ ર૦૦૦ ફાઈટર જેટ દ્વારા પાકિસ્તાન અકિૃત કાશ્મીરમાં જઈને ખેબર પખ્તુન વિસ્તારમાં આવેલા જેશે મોહંમદના આતંકવાદી કેમ્પ ઉપર હુમલો કર્યો હતો. ૧ર દિવસ અગાઉ પુલવામા આતંકવાદી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહિદ થયા હતા જેની જવાબદારી જેશે મોહંમદ નામના આતંકવાદી સંગઠને લીી હતી. તે પછી ભારતે શહિદ જવાનોનો બદલો લેવામાં માટે આજે એર સ્ટ્રાઈક કરી છે. ઉલ્લેખનીય છે કે, કોઈ પણ ઈજા વગર ભારતીય એરફોર્સના પાઈલોટ ભારત પરત ફર્યા છે.&nbsp;</p><p>વિદેશ સચિવ વિજય ગોખલેએ જણાવ્યુ કે, આતંકવાદી સંગઠન વુ હુમલાની યોજના બનાવી રહ્યા હતા તેથી જાનહાની ટાફ્રવા માટે તેમણે આ નિર્ણય લીો છે.&nbsp;</p><p>આ ઉપરાંત તેમણે ઉમેર્યુ કે, એર સ્ટ્રાઈકમાં ફક્ત આંતકવાદીઓને ટાર્ગેટ કરવામાં આવ્યા હતા. કોઈ પણ સ્વિલિયનને ટાર્ગેટ કરવામાં આવ્યા નથી.&nbsp;</p><p>અત્યારે ઈન્ડિયન એરફોર્સે બી એર ડિફેન્સ સિસ્ટમને હાઈ એલર્ટ ઉપર મુકી દીી છે અને પાકિસ્તાન સાથે લાઈન ઓફ કન્ટ્રોલ ઉપર પણ આર્મી વારવામાં આવી ગઈ છે.</p><div><br></div>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-the-air-strike-a-huge-crash-in-pakistans-stock-market"},{"Title":"આતંકી હૂમલા તેમજ લશ્કર દ્વારા હાથ ધરાયેલ પગલા વેળા શેરબજાર પર બે-તરફી અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_304d09ac-d0dc-4b73-a4b5-b4309418d3de.jpeg\" data-filename=\"26-market.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>ગત તા. ૧૫ ફેબુ્રઆરીએ પુલવામા ખાતે સીઆરપીએફ કાફલા પર આતંકવાદી હૂમલા બાદ આજે ભારતીય વાયુસેનાએ પીઓકે સ્થિત બાલાકોટ ખાતેના આતંકી ટ્રેઈનીંગ કેમ્પસ પર હવાઈ હુમલો કર્યાના અહેવાલો પાછળ શેરબજારમાં આજે ઈન્ટ્રાડે પ્રચંડ કડાકો નોંધાયા બાદ કામકાજના અંતે બીએસઈ સેન્સેક્સ ૨૩૭ તૂટીને બંધ રહ્યો હતો.</p><p>આ અગાઉ પણ ભારતમાં થયેલ આતંકી હૂમલા તેમજ લશ્કર દ્વારા હાથ ધરાયેલ પગલાવેળા બજાર પર બેઉ તરફી અસર જોવા મળી છે. આ પ્રકારની ઘટના વેળાએ બજારમાં માત્ર કડાકો જ બોલ્યો હોય તેમ નથી. ઘણી વખત બજારમાં ઉછાળા પણ નોંધાયા છે તો કેટલીક વખતે બજારમાં નરમાઈ પણ જોવા મળી છે.</p><p>ભૂતકાળની વાત કરીએ તો ૧૯૯૯માં તા. ૩મેથી ૨ ઓગસ્ટ દરમિયાન કારગીલ યુધ્ધવેળાએ સેન્સેક્સમાં ૧૧૧૫ પોઈન્ટનો ઉછાળો નોંધાયો હતો તો બીજી તરફ સપ્ટેમ્બર ૨૦૧૬માં થયેલ સર્જીકલ સ્ટ્રાઈકવેળા સેન્સેક્સમાં ૪૬૫ પોઈન્ટનું ગાબડું નોંધાયું હતું.</p><p>નવેમ્બર ૨૦૦૮માં મુંબઈ પર આતંકવાદી હૂમલો થયો ત્યારે સેન્સેક્ષ ૩૯૬ પોઈન્ટ વધ્યો હતો તો સપ્ટેમ્બર ૨૦૧૬ દરમિયાન ઊરી એટેક વખતે સેન્સેક્સ માત્ર ૩૫ પોઈન્ટ જ વધ્યો હતો.</p><p>તાજેતરમાં ગત તા. ૧૫ ફેબુ્રઆરી ૨૦૧૯ના રોજ પુલવામા એટેક વેળાએ સેન્સેક્સ ૬૭ પોઈન્ટ ઘટયો હતો જ્યારે આજે વાયુસેનાના જવાબી હૂમલા વેળા સેન્સેક્સમાં ઈન્ટ્રાડે ગાબડું નોંધાયા બાદ કામકાજના અંતે ૨૪૦ પોઈન્ટનો ઘટાડો નોંધાયો હતો.</p><p>પુલવામા આતંકી હુમલા બાદ સરકાર દ્વારા પાકિસ્તાનને જડબાતોડ જવાબ આપવાના નિવેદન બાદ આજે ભારતીય વાયુસેનાએ આતંકવાદીઓના અડ્ડા પર હુમલો કરીને અનેક આતંકવાદીઓને ખાત્મો બોલાવી દેતા શેરબજારમાં આજે સાવચેતીનું વલણ જોવા મળ્યું હતું.</p><p>આ અહેવાલ પાછળ આજે સેન્સેક્સ ઈન્ટ્રાડે ૪૯૯ પોઈન્ટ તૂટીને ૩૫૭૧૪ સુધી ઉતરી આવ્યો હતો. જો કે, પાછળથી શોર્ટ કવરિંગના પગલે બજાર બાઉન્સબેક થયું હતું. આમ છતાં કામકાજના અંતે સેન્સેક્ષ ૨૪૦ પોઈન્ટ તૂટીને ૩૫૯૭૪ની સપાટીએ નરમ રહ્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/two-pronged-impact-on-the-stock-market-during-the-terrorist-attacks-and-military-action"},{"Title":"NBFCમાં 22 અબજ ડોલરનું  થયેલું જંગી ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d449aacd-d3dd-489f-b0a8-dc3ad61f6b25.jpeg\" data-filename=\"26-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>દેશના ઝડપથી વિકસી રહેલા અર્થતંત્રની મુખ્ય ચાલક બની રહેલી નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) તરફનું ટ્રેડરોનું આકર્ષણ હાલમાં ઘટી ગયું છે. ગયા વર્ષના ૩૧ ઓગસ્ટ બાદ ચોવીસ જેટલી એનબીએફસીમાંથી ૨૨ અબજ ડોલર જેટલી રકમ હવા થઈ ગઈ છે.&nbsp;</p><p>એનબીએફસીના શેરભાવોમાં નોંધપાત્ર કરેકશન આવ્યું હોવા છતાં રોકાણકારો તેમાં રોકાણ કરવાથી દૂર રહે છે. આ ક્ષેત્રમાં રહેલી અનિશ્ચિતતાને જોઈને રોકાણકારો હાલમાં તેમાં રોકાણ કરવાનું ટાળે છે એમ એક વિશ્લેષકે જણાવ્યું હતું.<br></p><p>ત્રીજા ત્રિમાસિક ગાળાના મિશ્ર પરિણામો અને નાણાંભીડ જેવા મુદ્દાઓએ આ ક્ષેત્ર માટે નિરાશાવાદ ઊભો કર્યો છે. ગયા વર્ષના જુન ત્રિમાસિક સુધી એનબીએફસી રોકાણકારો માટેનું આકર્ષક ક્ષેત્ર રહ્યું હતું. પરંતુ આઈએલએન્ડએફએસ પ્રકરણે ભારતીય શેરબજારોને ડહોળી નાખ્યા હતા.&nbsp;</p><p>છેલ્લા ત્રણ વર્ષમાં દેશમાં દરેક ૧૦માંથી અંદાજે ચાર કન્ઝયૂમર લોન્સમાં હિસ્સો ધરાવતી&nbsp; એનબીએફસી પોતેજ હાલમાં નાણાંભીડને કારણે ધિરાણ પૂરા પાડવામાં સાવચેતી ધરાવી રહી છે.</p><p>મોબાઈલથી લઈને ઘર માટેની લોન્સમાં એનબીએફસીનો હિસ્સો રહેતો હતો. એનબીએફસીનો વૃદ્ધિ દર નિરાશાજનક રહેશે અને મોટાભાગની એનબીએફસીમાં વૃદ્ધિ મંદ રહેશે અને તેમના મૂલ્યાંકનોમાં પણ હાલમાં ઘટાડો જોવા મળી રહ્યો છે એમ વિશ્લેષકે ઉમેર્યું હતું.</p><p>તકને ઝડપવાની હરિફાઈમાં એનબીએફસીએ એસેટ-લાયાબિલિટીમાં અસમાનતા ઊભી કરી નાખી છે જે આઈએલએન્ડએફએસ પ્રકરણ પરથી સમજી શકાય છે એમ તેમણે ઉમેર્યું હતું. ભારતના રિઅલ્ટી ક્ષેત્રના વિકાસકોને નાણાં મેળવવાનું મુશકેલ બની રહ્યું છે જેને કારણે વિકાસકો દેવાની ભરપાઈ કરવામાં નિષ્ફળ જવાનો ભય ઊભો થયો છે.&nbsp;</p><p>એનબીએફસી તરફથી નાણાં મળવાનું મુશકેલ બનતા રિઅલ એસ્ટેટ ક્ષેત્રએ પોતાની નાણાંકીય જરૂરિયાત માટે&nbsp; પ્રાઈવેટ ઈક્વિટી (પીઈ)ના ઈન્ફલોઝ તરફ વળવું પડયું છે. એક અંદાજ પ્રમામે ગયા વર્ષમાં&nbsp; રૂપિયા ૪૬૨.૬૮ અબજનો પીઈ ઈન્ફલોઝ આ ક્ષેત્રમાં રહ્યો હતો જેમાં ૨૭ ટકા સાથે સૌથી વધુ હિસ્સો મુંબઈની રિઅલ એસ્ટેટ માર્કેટમાં રહ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-massive-erosion-of-22-billion-in-nbfc"},{"Title":"શેરોમાં ફંડોની વ્યાપક તેજી : IT, બેંકિંગ, ઓટો શેરોમાં તેજીએ સેન્સેક્સે 36000ની  સપાટી કુદાવી,342 પોઈન્ટ ઉછળીને 36213","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે વૈશ્વિક બજારોમાં તેજી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbca7ffa-a206-4804-9288-59d8edcbe842.jpeg\" data-filename=\"25-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાને ટ્રેડ મામલે વધુ સમય આપ્યાના નિવેદનની પોઝિટીવ અસરે આજે વૈશ્વિક બજારોમાં સતત તેજી સાથે ભારતીય શેર બજારોમાં ફંડોએ ઓલ રાઉન્ડ તેજીએ આજે સપ્તાહની શરૂઆત કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડયા છતાં અમેરિકા અને ચાઈનાના પોઝિટીવ સંકેત તેમ જ ફેબુ્રઆરી વલણના અંત પૂર્વે ફંડો, ખેલંદાઓએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ શરૂ કરતાં આઈટી શેરો સાથે બેંકિંગ, ઓટોમોબાઈલ શેરોમાં તેજીએ બજારે ઈન્ડેક્સ બેઝડ મોટી છલાંગ લગાવી હતી. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોએ ગત સપ્તાહના અંતે શેરોમાં મોટી ખરીદી કર્યા સાથે લોકલ ફંડો પણ મંદીનો વેપાર કવર કરવા લાગીને શેરોમાં ઓલ રાઉન્ડ વેલ્યુ બાયર બની આજે શેરોમાં વધુ મોટી ખરીદી કરી હતી. બેંકિંગ, ઓટોમોબાઈલ, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે સેન્સેક્સ ૩૪૧.૯૦ પોઈન્ટની છલાંગે ૩૬૨૧૩.૩૮ અને નિફટી સ્પોટ ૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૮૮૦.૧૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૪૭૦&nbsp; પોઈન્ટની છલાંગે ૩૬૨૩૨ સુધી જઈ અંતે ૩૪૨ પોઈન્ટ વધીને ૩૬૨૧૩</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૧.૪૮ સામે ૩૫૯૮૩.૮૦ મથાળે ખુલીને આરંભથી જ આક્રમક તેજીમાં આઈટી-સોફટવેર શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સહિતમાં ફંડો મોટાપાયે શોર્ટ કવરિંગ સાથે લેવાલ બનતાં અને બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં લેવાલી થતાં અને ભારતી એરટેલ, વેદાન્તા, સન ફાર્મા, આઈટીસી, એનટીપીસી, પાવર ગ્રીડ કોર્પ, હિન્દુસ્તાન યુનિલિવર સહિતમાં લેવાલીએ એક તબક્કે ૪૭૦.૭૦ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૨૪૨.૧૮ સુધી પહોંચી અંતે પસંદગીના શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, કોલ ઈન્ડિયા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં નરમાઈએ ૩૪૧.૯૦ પોઈન્ટ વધીને ૩૬૨૧૩.૩૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ફરી ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૮૭ સુધી પહોંચી અંતે ૮૮ પોઈન્ટ વધીને ૧૦૮૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૧.૬૫ સામે ૧૦૮૧૩.૨૫ મથાળે ખુલીને નીચામાં ૧૦૭૮૮.૦૫ થઈ ઘટયામથાળેથી સતત વધતો રહીને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, એચસીએલ ટેકનોલોજી સહિતમાં આક્રમક તેજી થતાં અને બેંકિંગ-ફાઈનાન્સ બજાજ ફિનસર્વ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઈઆઈ બેંક, બજાજ ફાઈનાન્સ, એકસીસ બેંકમાં ફંડો લેવાલ રહેતાં અને ગ્રાસીમ, યુપીએલ, અલ્ટ્રાટેક સિમેન્ટ, આઈઓસી, સિપ્લા સાથે ઓટો શેરોમાં હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, મારૂતી, બજાજ ઓટો સાથે અલ્ટ્રાટેક સિમેન્ટ, વેદાન્તા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ટાટા સ્ટીલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૮૮૭.૧૦ સુધી પહોંચી અંતે ૮૮.૪૫ પોઈન્ટ વધીને ૧૦૮૮૦.૧૦ બંધ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૦૮ થઈ વધીને ૧૦,૮૮૭ : બેંક નિફટી ફયુચર ૨૬,૯૩૭ થી વધીને ૨૭,૧૬૨</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૧૬,૯૦૪ કોન્ટ્રેકટસમાં રૂ.૯૫૦૭.૮૪ કરોડના કામકાજે ૧૦,૮૦૮.૮૦ સામે ૧૦,૮૨૫.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૮૦૨.૩૦ થઈ વધીને ૧૦,૮૯૬.૯૦ સુધી જઈ અંતે ૧૦,૮૮૭.૧૦ રહ્યો હતો.નિફટી ૧૦,૯૦૦નો પુટ ૧,૧૧,૯૬૩ કોન્ટ્રેકટસમાં રૂ.૯૨૨૪.૩૦ કરોડના કામકાજે ૧૨૦.૨૫ સામે ૧૧૧.૫૦ મથાળે ખુલીને ઉપરમાં ૧૨૦.૮૦ થઈ તૂટીને ૫૩.૫૫ સુધી આવી અંતે ૫૬.૫૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૮૮,૨૫૨ કોન્ટ્રેકટસમાં રૂ.૪૭૮૧.૫૧ કરોડના કામકાજે ૨૬,૯૩૭.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૯૫૦.૧૦ થઈ વધીને ૨૭,૨૦૮.૯૦ સુધી પહોંચી અંતે ૨૭,૧૬૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૯.૯૫ સામે ૬.૬૫ મથાળે ખુલીને ઉપરમાં ૭.૭૫ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪ રહ્યો હતો.&nbsp;</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં તેજી : ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનો, એનઆઈઆઈટી, વિપ્રો, ઓરેકલ ઉંચકાયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા નબળો પડીને રૂ.૭૦.૯૮ થઈ જવા છતાં અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે આઈટી કંપનીઓ માટે અમેરિકામાં પોલીસીમાં પોઝિટીવ ફેરફારના સંકેતે ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ સાથે વ્યાપક લેવાલી રહી હતી. બીએસઈ આઈટી ઈન્ડેક્સ ૩૭૧.૮૨ પોઈન્ટ ઉછળીને ૧૫૪૮૨.૪૫ બંધ રહ્યો હતો. ટીસીએસ રૂ.૫૯.૧૦ વધીને રૂ.૧૯૮૫, ઈન્ફોસીસ રૂ.૨૧.૫૫ વધીને રૂ.૭૫૪.૯૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૩૧.૩૫ વધીને રૂ.૧૩૧૪.૫૫, એચસીએલ ટેકનોલોજી રૂ.૨૦.૧૫ વધીને રૂ.૧૦૮૩.૩૦, વિપ્રો રૂ.૭.૦૫ વધીને રૂ.૩૮૬.૦૫, ઓરેકલ ફિનસર્વ રૂ.૬૩.૫૫ વધીને રૂ.૩૫૦૮.૫૦, માઈન્ડટ્રી રૂ.૭.૪૦ વધીને રૂ.૯૦૯, ટેક મહિન્દ્રા રૂ.૫.૬૦ વધીને રૂ.૮૩૦.૮૦, એમ્ફેસીસ રૂ.૭.૯૫ વધીને રૂ.૧૦૨૦.૧૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં શોર્ટ કવરિંગ સાથે તેજી : મધરસન, બાલક્રિષ્ન, એકસાઈડ, અશોક લેલેન્ડ, બોશ, ભારત ફોર્જ, બજાજ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી વધતી જોવાઈ હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી ઘટાડા તરફી રહેતાં અને માર્ચ એન્ડિંગની તૈયારીએ વાહનોની ખરીદી વધવાના સંકેતે ફંડો ઓટો શેરોમાં&nbsp; આકર્ષણ રહ્યું હતું. મધરસન&nbsp; સુમી રૂ.૧૫.૭૫ વધીને રૂ.૧૫૮.૬૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૬૫ વધીને રૂ.૮૭૪,&nbsp; એકસાઈડ રૂ.૩.૮૦ વધીને રૂ.૨૧૭.૨૦, અશોક લેલેન્ડ રૂ.૧.૨૫ વધીને રૂ.૮૩.૧૦, બોશ રૂ.૨૬૦.૨૫ વધીને રૂ.૧૮,૪૦૧.૪૦, ભારત ફોર્જ રૂ.૫.૮૦ વધીને રૂ.૪૯૩.૭૫, બજાજ ઓટો રૂ.૩૦.૩૦ વધીને રૂ.૨૮૪૭, કયુમિન્સ ઈન્ડિયા રૂ.૭.૨૦ વધીને રૂ.૭૦૨.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૭૫ વધીને રૂ.૬૫૦.૮૫, હીરો મોટોકોર્પ રૂ.૨૨.૭૫ વધીને રૂ.૨૭૧૦.૧૦, એમઆરએફ રૂ.૩૯૨.૩૦ વધીને રૂ.૫૫,૨૫૩.૨૫, ટાટા મોટર્સ રૂ.૧ વધીને રૂ.૧૭૫.૫૫, આઈશર મોટર્સ રૂ.૧૧૨.૮૦ વધીને રૂ.૨૦,૬૫૨.૯૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૦૬.૧૨ પોઈન્ટ વધીને ૧૮૮૧૪.૨૬ બંધ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં સતત લેવાલી : યશ બેંક, ઈન્ડઈન્ડ, ફેડરલ, એચડીએફસી બેંક, મેગ્મા, ડીસીબી, બજાજ ફિનસર્વ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે સતત ફંડોની લેવાલી વધતી જોવાઈ હતી. યશ બેંક રૂ.૭.૨૦ વધીને રૂ.૨૨૯.૧૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૬.૫૦ વધીને રૂ.૧૪૮૯.૮૫, ફેડરલ બેંક રૂ.૧.૪૦ વધીને રૂ.૮૦.૮૫, એચડીએફસી બેંક રૂ.૩૧.૭૦ વધીને રૂ.૨૧૨૩.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૭૫ વધીને રૂ.૩૫૫.૫૦, મેગ્મા રૂ.૮.૬૦ વધીને રૂ.૧૦૬.૯૫, ડીસીબી બેંક રૂ.૧૦ વધીને રૂ.૧૮૩.૦૫, બિરલા મની રૂ.૧.૮૫ વધીને રૂ.૪૪.૯૦, જીઓજીત ફિન રૂ.૧.૦૫ વધીને રૂ.૩૬.૨૦, બજાજ ફિનસર્વ રૂ.૧૨૧.૫૫ વધીને રૂ.૬૩૦૪.૧૦, બજાજ ફાઈનાન્સ રૂ.૧૮.૭૫ વધીને રૂ.૨૬૫૯.૮૦ રહ્યા હતા.</p><p>લંડન મેટલ એક્સચેન્જમાં કોપરમાં મોટી તેજીએ મેટલ શેરોમાં જેએસડબલ્યુ, વેદાન્તા, હિન્દુસ્તાન ઝિંક, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતને પરિણામે આજે લંડન મેટલ એક્સચેન્જમાં ઈન્ડસ્ટ્રીયલ-નોન ફેરસ મેટલના ભાવોમાં કોપર સહિતમાં મોટી તેજી થતાં ફંડોની મેટલ-માઈનીંગ શેરોમાં સતત લેવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૨.૯૫ વધીને રૂ.૨૮૮.૧૦, વેદાન્તા રૂ.૧.૭૫ વધીને રૂ.૧૭૧.૦૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૭૫ વધીને રૂ.૨૬૧.૫૦, ટાટા સ્ટીલ રૂ.૨.૯૦ વધીને રૂ.૫૦૪.૮૫, એનએમડીસી રૂ.૯૭.૦૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : ન્યુલેન્ડ લેબ., પેનેશિયા બાયોટેક, અપોલો હોસ્પિટલ, સિક્વેન્ટ, સન ફાર્મા, સનોફી વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ન્યુલેન્ડ લેબ રૂ.૯૦.૬૦ વધીને રૂ.૭૩૪.૧૫, પેનેશિયા બાયોટેક રૂ.૧૫ વધીને રૂ.૧૯૩.૩૫, સિક્વેન્ટ રૂ.૩.૪૫ વધીને રૂ.૬૯.૫૫, અપોલો હોસ્પિટલ રૂ.૪૪.૬૫ વધીને રૂ.૧૧૮૭.૮૫, હાઈકલ રૂ.૫.૩૦ વધીને રૂ.૧૫૧.૬૫, ટોરન્ટ ફાર્મા રૂ.૪૦.૩૦ ળદીને રૂ.૧૮૦૫.૦૫, અબોટ ઈન્ડિયા રૂ.૧૩૩.૮૫ વધીને રૂ.૭૩૬૦.૯૦, સિપ્લા રૂ.૭.૩૦ વધીને રૂ.૫૪૯.૦૫, સન ફાર્મા રૂ.૫.૬૦ વધીને રૂ.૪૩૬, દિવીઝ લેબ રૂ.૨૬.૦૫ વધીને રૂ.૧૫૯૧.૧૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૦.૮૫&nbsp; વધીને રૂ.૨૬૬૮.૨૫, વોખાર્ટ રૂ.૪.૪૦ વધીને રૂ.૩૯૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં વધતું આકર્ષણ : ૧૫૨૦ શેરો પોઝિટીવ બંધ : ૨૦૨ શેરોમાં તેજીની સર્કિટ : ૨૧૧ શેરોમાં ઓનલી સેલર</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું આકર્ષણ વધતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૭ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૨૦ અને ઘટનારની સંખ્યા ૧૦૬૯ રહી હતી. ૨૦૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૨૧૩૪ કરોડના ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૯૦૨ કરોડની વેચવાલી : DIIની રૂ.૧૭૪૬ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં વધુ રૂ.૨૧૩૪.૩૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૦૭૬.૨૬ કરોડની ખરીદી સામે કુલ રૂ.૪૯૪૧.૯૧ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૭૪૬.૪૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૬૩.૩૭ કરોડની ખરીદી સામે કુલ રૂ.૫૧૦૯.૭૭ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૯૦૨.૪૫ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૯૭.૦૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-boom-of-funds-in-stocks-it-banking-auto-stocks-rally-sensex-touch-36000-342-points-up-36213"},{"Title":"અમેરિકા ચીનના માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવશે: આના પગલે યુએસના કૃષિ બજારો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_366c7aec-729e-4fb9-be50-7cab28301432.jpeg\" data-filename=\"25-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં હવાલા રિસેલમાં છૂટાછવાયા વેપારો થઈ રહ્યા હતા જ્યારે રિફાઈનરીના ડાયરેક્ટ ડિલીવરીના વેપારો નહિંવત્ હતા. </p><p>દરમિયાન, અમેરિકાએ ચીનના માલો પર ટેરીફમાં વધારો ૧લી માર્ચથી અમલમાં આવે એ પ્રમાણે આ પૂર્વે જાહેર કર્યો હતો અને હાલ જ્યારે બંને દેશો વચ્ચે વાતચીતનો દોર આગળ વધી રહ્યો છે ત્યારે હવે અમેરિકાના પ્રમુખે આ ૧લી માર્ચની ડેડલાઈન વધારવા અમેરિકા તૈયાર છે એવા નિર્દેશો આપ્યા છે અને તેના પગલે અમેરિકાના બજારોમાં સોયાબીન તથા સોયાતેલના ભાવ ઉંચકાઈ આવ્યાના સમાચાર હતા. અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે હવે પછી ટૂંકમાં મિટિંગ મળશે એવા સંકેતો પણ વહેતા થયાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, અમેરિકા- શિકાગો બજારમાં આજે પ્રોજેકશનમાં સાંજે ભાવ સોયાતેલ વાયદાના ૧૪થી ૧૫ પોઈન્ટ પ્લસમાં રહ્યા હતા જ્યારે સોયાબીનના ભાવ ૧૧ ડોલર ઉંચા બોલાઈ રહ્યાના વાવાડ હતા. જોકે વિશ્વબજારમાં જ્યારે સોયાતેલ વધી રહ્યું હતું ત્યારે પામતેલના ભાવ નરમ રહ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ગબડી છેલ્લે ૧૨૩, ૪૯, ૪૫ તથા ૪૧ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ પાંચ ડોલર તૂટયા હતા.</p><p> ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટર ભારત આવ્યા છે. મલેશિયાની જેમ ભારતે ઈન્ડોનેશિયાથી આયાત થતા આરબીડી પામોલીન પરની આયાત જકાત ઘટાડી ૪૫ ટકા કરવાનો અનુરોધ ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટરે ભારતના વાણિજય પ્રધાનને કર્યાના સમાચાર હતા. ભારત સરકાર&nbsp; આ રજૂઆતને હકારાત્મક પ્રતિસાદ આપશે તો ઈન્ડોનેશિયા દ્વારા ભારતમાંથી ખાંડની આયાત વધારવામાં આવશે એવો નિર્દેશ ઈન્ડોનેશિયાએ આપ્યો હોવાના પણ સમાચાર હતા.</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦ રહ્યા હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૫૦ વાળા રૂ.૭૪૮ રહ્યા હતા. મગફળીની આવકો ગોંડલ બાજુ આશર ેછ હજાર ગુણી તથા રાજકોટ&nbsp; બાજુ આશરે ૩૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૦૦ રહ્યાના સમાચાર હતા.</p><p>મુંબઈ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલના ૧૦ કિલોના જેએનપીટીના રૂ.૬૩૫ વાળા રૂ.૬૨૮થી ૬૩૦ રહ્યા હતા જ્યારે મુંબઈમાં હાજર માલથી અછત હોતાં મુંબઈ ડિલીવરીમાં પામતેલના હવાલા રિસેલના ભાવ આજે બોલાતા ન હતા. મુંબઈ બંદરે પામતેલની સ્ટીમર આવી છે એ જોતાં હવે પછી ટૂંકમાં મુંબઈ ડિલીવરીમાં માલની અછત દૂર થશે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ રહ્યા હતા. </p><p>દરમિયાન, વાયદા બજારમાં આજે સાંજે માર્ચ વાયદાના ભાવ સીપીઓના રૂ.૫૬૦.૮૦ તથા સોયાતેલ વાયદાના રૂ.૭૬૫.૩૦ રહ્યાના સમાચાર હતા. મુંબઈમાં આજે હાજર ભાવ સોયાતેલના ડિગમના રૂ.૭૩૫ જ્યારે રિફાઈન્ડના રૂ.૭૭૦ રહ્યા હતા. જ્યારે સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૮૦૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૮૫ રહ્યા હતા.&nbsp;</p><p>જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૬૦ વાળા રૂ.૧૩૪૦ રહ્યા હતા. દક્ષિણના સમાચાર નિરુત્સાહી હતા. મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા.</p><p>મલેશિયામાં ત્યાંની કરન્સી સિંગીટના ભાવ ડોલર સામે ઉછળી સાત મહિનાની ટોચે પહોંચ્યા છે અને તેના પગલે મલેશિયાથી પામતેલની નિકાસને અસર પડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. આઈટીએસના રિપોર્ટ મુજબ મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે ૫થી ૬ ટકા જેટલી ઘટી છે. વિશ્વબજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે ૭૨૫થી ૭૧૭.૫૦ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/america-will-extend-the-deadline-for-tariff-growth-on-chinese-goods-this-led-to-the-raising-of-us-agricultural-markets"},{"Title":"NSEL કેસમાં સેબીના આદેશ બાદ બજારમાંફેલાયેલી ગભરાટની લાગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e58ae2-cefa-4d50-bf90-5eea672f8005.jpeg\" data-filename=\"25-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>એનએસઈએલ કેસમાં માર્કેટ રેગ્યુલેટર સેબીએ બે બ્રોકરેજ હાઉસ મોતીલાલ ઓસ્વાલ કોમોડિટી અને ઈન્ડિયા ઈન્ફોલાઈન (આઈઆઈએફએલ) કોમોડીટીને માર્કેટમાં ટ્રેડિંગ માટે 'ફિટ એન્ડ પ્રોપર' નહી હોવાના આવેલા આદેશના પગલે બ્રોકરેજ પેઢીઓ તેમજ નાની-મોટી નાણાંકીય સેવા પૂરી પાડતી કંપનીઓમાં ભારે ગભરાટ ફેલાઈ જવા પામ્યો હતો. બીજી તરફ સેબીના આદેશના પગલે આ બંને બ્રોકરેજ કંપનીના શેરમાં ગાબડા નોંધાયા હતા.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજાર હવે નેશનલ સ્પોટ એક્સચેન્જ (NSEL)કૌભાંડમાં અન્ય બ્રોકર્સ સામે થનારા આદેશની રાહ જોઈ રહ્યું છે. બજારને ચિંતા છે કે સેબી અને રિઝર્વ બેંક હવે આ બ્રોકરેજિસના અન્ય યુનિટ્સ જેવા કે શેર બ્રોકિંગ, નોન-બેન્કિગ ફાઈનાન્સ કંપની, મ્યુચ્યુઅલ ફંડ્સ અને પોર્ટફોલિયો મેનેજમેન્ટ સર્વિસિસ માટે પણ 'ફિટ એન્ડ પ્રોપર' માપદંડ લાગુ કરશે કે નહીં? આ મુદ્દે બજારમાં અનેક અટકળો થતી હતી.<br></p><p>સામાન્ય રીતે સેબી આ નિયમ બિઝનેસના તમામ સેગમેન્ટ માટે લાગુ કરતી હોય છે. સૂત્રના જણાવ્યા અનુસાર ''એન્ટિટી બ્રોકર તરીકે અનફિટ અને મર્ચન્ટ બેન્કર તરીકે ફિટ ન હોઈ શકે. સામાન્ય રીતે લાઈસન્સ રિન્યૂ કરતી વખતે સેબીએ આ ચુકાદો ધ્યાનમાં લેવો પડશે.''</p><p>ઉલ્લેખનીય છે કે, ઈક્વિટી બ્રોકિંગ લાઈસન્સ કાયમી હોય છે. જ્યારે અન્ય લાઈસન્સ સમયાંતરે રિન્યૂ કરાવવાના હોય છે. સામાન્ય રીતે કોઈ ચોક્કસ કંપની કે પ્રમોટર્સના સંદર્ભમાં ફિટ એન્ડ પ્રોપરનો માપદંડ સાર્વત્રિક હોય છે. કોઈ ફર્મ ચોક્કસ સેગમેન્ટમાં સંચાલન માટે અનફિટ કે અયોગ્ય ગણાય તો તેને અન્ય સેગમેન્ટમાં બિઝનેસની મંજૂરી આપી શકાય નહીં. અગાઉ સેબીએ MCX અને સહારાની બાબતમાં આ નિયમ લાગુ કરવાની માંગ કરી હતી. જોકે, કેસ કોર્ટમાં ગયો હતો અને હજુ આ બાબતે કોઈ આખરી નિર્ણય લેવાયો નથી.''</p><p>સેબીના આદેશ બાદ આજે શેરબજારમાં મોતીલાલ ઓસ્વાલ ફાઈ. સર્વિસ અને આઈઆઈએફએલ હોલ્ડિંગ કંપનીના શેરમાં ઈન્ટ્રાડે અનુક્રમે ૫ ટકા અને ૯ ટકાનું ગાબડું નોંધાયું હતું. જો કે, પાછળથી આ બંને શેર બાઉન્સબેક થયા હતા અને કામકાજના અંતે સામાન્ય ઘટાડા સાથે બંધ રહ્યા હતા.</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sense-of-panic-in-market-after-sebi-order-in-nsel-case"},{"Title":"IL&FSના ખાતાઓને નાણાં સંસ્થાઓ પરવાનગી વગર NPA જાહેર કરી નહીં શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45594f00-3d6f-4131-a674-d675a9d72ca0.jpeg\" data-filename=\"25-npa.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>નેશનલ કંપની લો એપેલેટ ટ્રીબ્યુનલ (એનસીલીએલટી)ની પરવાનગી વગર કોઈપણ બેન્ક અથવા નાણાં સંસ્થાઓ દેવાબોજ હેઠળની આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ એનસીલીએલટી દ્વારા સોમવારે જણાવાયું હતું.</p><p>એનસીલીએલટીની બે સભ્યોની બેન્ચે જણાવ્યું હતું કે, આઈએલએન્ડએફએસના દેવાની ઉકેલ યોજનાના હિતમાં આ ઠરાવવામાં આવ્યું છે.<br></p><p>એનસીલીએલટીની પરવાનગી વગર કોઈપણ નાણાં સંસ્થાઓ આઈએલએન્ડએફએસ તથા તેની સબસિડીઅરીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ આ એપેલેટ ટ્રીબ્યુનલે જણાવ્યું હતું.</p><p>આઈએલએન્ડએફએસ જુથ કંપનીઓના ઉકેલ માટે સરકારની યોજના સંબંધિત સુનાવણી દરમિયાન ટ્રીબ્યુનલે આ નિર્દેશ આપ્યો હતો. ૧૧મી ફેબુ્રઆરીની&nbsp; સુનાવણી દરમિયાન, એનસીલીએલટીએ આઈએલએન્ડએફએસ જુથની ૨૨ કંપનીઓને તેમના દેવાની જવાબદારીઓ અદા કરવા મંજુરી આપી હતી.&nbsp;</p><p>આ કંપનીઓની નાણાંકીય સ્થિતિ જોઈને તેમને ગ્રીન કેટેગરીમાં વર્ગીકૃત કરવામાં આવી છે. આ ઉપરાંત એનસીલીએલટીએ આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓની ઉકેલ પ્રક્રિયા પર દેખરેખ રાખવા સુપ્રીમ કોર્ટના ભૂતપૂર્વ ન્યાયમૂર્તિ ડી. કે. જૈનની નિમણૂંકને પણ મંજુર રાખી હતી.આઈએલએન્ડએફસની જુથ કંપનીઓને તેમની નાણાં સ્થિતિને આધારે ત્રણ શ્રેણીમાં વર્ગીકૃત કરવામાં આવી છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/npas-can-not-be-declared-without-the-permission-of-the-financial-institutions-of-il-fs-accounts"},{"Title":"ક્રુડતેલ ત્રણ મહિનાની ટોચથી દોઢ ટકો ગબડયું રૂપિયા સામે ડોલર ઘટી રૂ.71ની અંદર ઉતર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd7d3c5d-5970-4752-8d9d-92426aeb4bde.jpeg\" data-filename=\"25-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ઉંચા મથાળે નરમ રહ્યા હતા જ્યારે ચાંદીના ભાવ ઉંચા બોલાઈ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો જોવા મળ્યો હતો. વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના નીચામાં ૧૩૨૭.૨૦ ડોલર તથા ઉંચામાં ૧૩૩૨.૨૦ થઈ સાંજે ભાવ ૧૩૩૦.૧૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ ઔંશના ૧૫.૯૦ ડોલર તથા ઉંચામાં ભાવ ૧૬.૦૨ ડોલર થઈ સાંજે ભાવ ૧૫.૯૭થી ૧૫.૯૮ ડોલર રહ્યા હતા. મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૩૫૦ વાળા રૂ.૩૩૩૮૦ થઈ રૂ.૩૩૩૩૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૫૦૦ વાળા રૂ.૩૩૫૦૫ ખુલી રૂ.૩૩૪૫૫ બંધ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૨૦૦ વાળા રૂ.૪૦૩૪૦ ખુલી રૂ.૪૦૩૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૪૦૨૦૦થી ૪૦૨૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૮૫૦ ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે મિશ્ર હવામાન જોવા મળ્યું હતું.<br></p><p>મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ ઘટી&nbsp; રૂ.૭૧ની અંદર જતા રહ્યા હતા. શેરબજારમાં તેજી&nbsp; આવતાં આજે કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો. વિશ્વબજારમાં પણ ડોલર નરમ રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા રૂ.૭૧.૦૧ ખુલી રૂ.૭૧.૦૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૦.૯૬ થઈ છેલ્લે બંધ ભાવ રૂ.૭૦.૯૯ રહ્યા હતા. ડોલરના ભાવ આજે ૧૫ પૈસા નરમ રહ્યા હતા.</p><p> જ્યાર ેયુરોના ભાવ ત્રણ પૈસા ઘટી રૂ.૮૦.૬૩થી ૮૦.૬૪ રહ્યા હતા.&nbsp; જોકે આજે બ્રિટીશ પાઉન્ડના ભાવ ૧૯ પૈસા ઉછળી રૂ.૯૨.૮૦થી ૯૨.૮૧ બોલાયા હતા. બ્રેકઝીટ પ્રશ્ને બ્રિટનમાં પાર્લામેન્ટમાં બ્રેકઝીટ વોટ હવે ૧૨મી માર્ચે લેવામાં આવશે એવા સમાચાર હતા.</p><p>દરમિયાન, અમેરિકાએ ચીનથી આવતા માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવવા તૈયારી બતાવ્યાના નિર્દેશો પાછળ વિશ્વબજારમાં ડોલરના ભાવ નીચા ઉતર્યા હતા જ્યારે ડોલર સામે ચીનની કરન્સી યુઆનની ભાવ ઉંચકાયા હતા. ચીનના શેરબજારો પણ આજે નોંધપાત્ર ઉછળ્યા હતા. </p><p>વિશ્વબજારમાં આજે પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૮૫૧.૬૦થી ૮૫૧.૭૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ઔંશના ૧૫૦૦ ડોલરની ઉપર ૧૫૨૫.૨૦થી ૧૫૨૫.૩૦ ડોલર બોલાતા નવો રેકોર્ડ સર્જાયાના સમાચાર હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન કરતી ઓઈલ રિગ્સની સંખ્યા ઘટયાના સમાચાર હતા.&nbsp;</p><p>ભાવ હાલ જે ત્રણ મહિનાની ટોચે બોલાઈ રહ્યા હતા તે વિશ્વબજારમાં આજે મોડી સાંજના સમાચાર મુજબ બ્રેન્ટ ક્રુડના ભાવ દોઢ ટકો તૂટી ૬૭ની અંદર ઉતરી ૬૬.૦૫ ડોલર બોલાયા હતા જ્યારે ન્યુયોર્કના ભાવ દોઢ ટકો ગબડી ૫૬.૩૦થી ૫૬.૩૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, ચીન અને અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશાએ વિશ્વબજારમાં આજે કોપર સહિતની વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉછળ્યા હતા. </p><p>કોપરના ભાવ વધી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૫૦૦ ડોલર વટાવી&nbsp; ૬૫૩૦થી ૬૫૩૫ ડોલર રહ્યા હતા. લંડન એક્સચેન્જમાં આજે&nbsp; કોપરનો સ્ટોક પણ ૧૩૭૫ ટન ઘટયો હતો. ન્યુયોર્ક કોપર વાયદાના ભાવ આજે સાંજે ભાવ ૦.૬૦થી ૦.૬૫ ટકા ઉંચા રહ્યા હતા. વિશ્વબજારમાં ટીનના ભાવ વધી ૨૧૭૦૭ ડોલર, નિકલના વધી ૧૩૧૩૨ ડોલર, એલ્યુમિનિયમના ૧૯૧૯ ડોલર, જસતના ૨૭૨૩ ડોલર તથા સીસાના ભાવ ૨૦૮૭ ડોલર રહ્યા હતા. </p><p>લંડન એક્સચેન્જમાં કોપર ઉપરાંત વિવિધ ધાતુઓનો સ્ટોક ઘટયાના સમાચાર હતા. હિન્દુસ્તાન ઝીંકે આજે જસતના ભાવ ટનના રૂ.૨૨૦૦ તથા સીસાના ભાવ રૂ.૧૮૦૦ વધાર્યાના વાવડ હતા. દરમિયાન, વિશ્વબજારના સમાચાર મુજબ બેરીક ગોલ્ડ નામની સોનાની મોટી માઈન્સ કંંપનીએ ન્યુમોન્ટ નામની સોનાની અન્ય મોટી કંપનીને ટેકઓવર કરવા ૧૭.૭૦ અબજ ડોલરની બીડ કર્યાના સમાચાર હતા. આ ટેકઓવર થઈ જશે તો વિશ્વની સૌથી મોટી ગોલ્ડ માઈન્સ કંપની ઉભી થવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-plummeted-by-one-and-a-half-percent-to-three-months-dollar-against-rupee-dropped-within-rs-71"},{"Title":"પાકિસ્તાનીઓને હવે ભારતના પાન પણ ખાવા નહીં મળે: ટ્રેડરોએ પૂરવઠો અટકાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3dc55b8-b146-4c9c-8cd4-1c29edf68883.jpeg\" data-filename=\"25-pan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>દેશના વેપારીઓનો પાકિસ્તાન સાથે વેપાર નહીં કરવાનો જુસ્સો દિવસો દિવસ વધી રહ્યો છે.&nbsp; &nbsp; &nbsp;ટમેટા અને અન્ય ખાધ્ય પદાર્થો પાકિસ્તાન નહીં મોકલવાના નિર્ણય બાદ હવે ભારતના પાનના ટ્રેડરોએ પણ પાકિસ્તાન ખાતે ખાવાના પાન નહીં મોકલવા નિર્ણય કર્યો છે.</p><p>મધ્ય પ્રદેશના વિવિધ જીલ્લાઓમાં પાનની સારી ઉપજ થાય છે. આ પાન ભારતના અનેક શહેરો ઉપરાંત પાકિસ્તાન, શ્રીલંકા તથા કેટલાક ખાડી દેશોમાં પણ જાય છે.</p><p>પુલવામા હુમલા બાદ પાકિસ્તાન સાથે અમારે કોઈ વેપાર નહીં કરવાનો અમે નિર્ણય લીધો છે એમ મધ્ય પ્રદેશના છતરપુર જીલ્લાના એક ટ્રેડરે જણાવ્યું હતું. છતરપુર જીલ્લામાંથી એક સપ્તાહમા પાના પચાસ જેટલા બંડલ રવાના થાય છે. એક બંડલની કિંમત રૂપિયા ૨૮૦૦૦થી રૂપિયા ૩૦,૦૦૦ થાય છે.&nbsp;</p><p>પાકિસ્તાન ખાતે ટમેટા નહીં મોકલવાના ભારતના નિર્ણયની અસર પાકિસ્તાનમાં જોવા મળી રહી હોવાનું પણ સુત્રોએ જણાવ્યું હતું. પાકિસ્તાનમાં ટમેટાના ભાવમાં નોધપાત્ર ઉછાળો આવ્યો છે એટલું જ નહીં તેની અછત પણ વર્તાઈ રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/now-to-the-pakistanis-indias-pan-leaves-will-not-eat-traders-stopped-supply"},{"Title":"આયર્ન ઓરની કિંમતમાં વધારો થતાં  સ્ટીલના ભાવમાં એક મહિનામાં તોળાતો ત્રીજો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c1c7a62-1b68-41ee-a3ff-13bccaee5664.jpeg\" data-filename=\"25-steel.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>આયર્ન ઓરના ભાવમાં વધારો થતાં આવી પડેલા બોજને હળવો કરવા સ્ટીલ ઉત્પાદક કંપનીઓ&nbsp; પોતાના ઉત્પાદનોના ભાવમાં ફરી વધારો કરવાની યોજના ધરાવે છે. ભાવ વધારો આવશે તો એક મહિનાની અંદર આ ત્રીજો વધારો હશે એમ બજારના વર્તુળોએ જણાવ્યું હતું. એક જ મહિનામાં સતત ત્રણ વખત ભાવ વધારાયો હોય એવું ભાગ્યે જ જોવા મળે છે.</p><p>૧લી માર્ચથી લાગુ થાય તે રીતે સ્ટીલ કંપનીઓ હોટ રોલ્ડ સ્ટીલના ભાવમાં પ્રતિ ટન રૂપિયા ૧૦૦૦ વધારો કરવા હિલચાલ કરી રહી છે. આમ છેલ્લા ત્રીસ દિવસની અંદર ટન દીઠ રૂપિયા ૨૭૫૦નો ભાવ વધારો જોવા મળશે.&nbsp;<br></p><p>હોટ રોલ્ડ સ્ટીલ એ સ્ટીલનું એક પાયાનું પ્રોડકટ છે. આ રીતે સતત ભાવ વધારો ભાગ્યેજ&nbsp; જોવા મળે છે, છેલ્લા આઠ વર્ષમાં આવું જોવા મળ્યું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>ફેબુ્રઆરીના પ્રથમ સત્પાહમાં ટન દીઠ રૂપિયા ૭૫૦ અને ત્યાર પછી ત્રીજા સપ્તાહમાં રૂપિયા ૧૦૦૦નો વધારો કરાયો હતો.&nbsp;</p><p>ભારતમાં આ અગાઉના સતત ત્રણ મહિના સુધી ભાવમાં આવેલા ઘટાડા બાદ આ ભાવ વૃદ્ધિ જોવા મળી રહી છે. વિશ્વના અન્ય દેશોમાં પણ સ્ટીલના ભાવમાં વધારો જોવા મળી રહ્યો છે. ચીનમાં માગને કારણે નવેમ્બરથી ભાવમાં&nbsp; ઘટાડો જોવા મળ્યો હતો.</p><p>ચીનમાં નવેમ્બરથી માગ ઘટી રહી છે. જો કે ંમાગ પ્રમાણે ઉત્પાદનમાં પણ ઘટાડો કરાયો હોવાનું વિશ્લેષકે ઉમેર્યું હતું. બ્રાઝિલમાં સૌથી મોટા આયર્ન ઓર ઉત્પાદન એકમમાં અકસ્માતને કારણે આયર્ન ઓરના ઉત્પાદન પર અસર પડી છે જેને કારણે આ કાચા માલના ભાવમાં ઉછાળો આવ્યો છે.&nbsp;</p><p>એક બંધમાં અકસ્માત થતા ૭ કરોડ ટન આયર્ન ઓરના ઉત્પાદન પર અસર પડવાનો અંદાજ મુકાઈ રહ્યો છે. આને કારણે સ્ટીલના ભાવમાં પણ ઉછાળો નોંધાઈ રહ્યો છે. માગ નબળી રહેતી હોવાથી સ્ટીલના ઊંચા ભાવ લાંબો સમય ટકશે નહીં, એમ બજારના વર્તુળો જણાવી રહ્યા છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-iron-ore-prices-third-increase-in-steel-prices-in-one-month"},{"Title":"ફેબ્રુઆરી વલણના અંતના સપ્તાહમાં સેન્સેક્સ 35505 નીચે બંધ આવતાં 35155, નિફટી 10688 નીચે બંધ 10588 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c8e91e7-40bf-446e-8e32-d35db9077de5.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામાં આતંકી હુમલા બાદ ભારત-પાકિસ્તાન વચ્ચે મીનિ યુદ્વ ખેલાઈ જવાની વધતી શકયતા અને આ મામલે પ્રથમ પાકિસ્તાનને આર્થિક રીતે વધુ પાયમાલ કરી દેવાની ભારતની સરાહનીય નીતિ બાદ હવે લોકસભા ચૂંટણી પૂર્વે સરકાર દ્વારા પાકિસ્તાનને વધુ જડબાતોડ જવાબ આપવામાં આવશે એવી પૂરી શકયતા વચ્ચે શેર બજારોમાં પણ આગામી દિવસોમાં હજુ ઉછાળે વેચવાલી વધવાની શકયતા છે. રાષ્ટ્રીય પરિબળો નેગેટીવ બની રહ્યા સાથે આંતરરાષ્ટ્રીય મોરચે પણ હજુ અમેરિકા-ચાઈના વચ્ચે ચાલી રહેલી ટ્રેડ વાટાઘાટમાં ક્યારેક ટ્રમ્પના પોઝિટીવ નિવેદન અને ક્યારેક મામલો&nbsp; ફરી બન્ને દેશો વચ્ચે બિચકવાના અનિશ્ચિતતા ભર્યા માહોલમાં આગામી સપ્તાહમાં બન્ને દેશો વચ્ચે વાટાઘાટની કેટલી સફળ રહે છે એના પર વિશ્વની નજર&nbsp; રહેશે. આ સાથે ડેરિવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)માં ફેબુ્રઆરી વલણના અંતના આગામી સપ્તાહમાં ઓવરસોલ્ડ પોઝિશન કવર થતી બતાવીને છેતરામણું તોફાન મચાવવામાં આવે&nbsp; એવી શકયતા છે. જેથી ટ્રેડીંગ-એફ એન્ડ ઓના જુગારથી દૂર રહેવાની અહીંથી સલાહ છે.</p><p>ફેબુ્રઆરી વલણના અંત સાથે ફેબુ્ર.ના મેન્યુફેકચરીંગ પીએમઆઈ આંક પર નજર : ક્રુડના ભાવ, રૂપિયાની વધઘટ પર નજર</p><p>ડેરિવેટીવ્ઝમાં આગામી સપ્તાહમાં ફેબુ્રઆરી વલણના થનારા અંતને લઈ અફડાતફડીની પૂરી શકયતા સાથે ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને અમેરિકી ડોલર સામે રૂપિયો નબળો પડી રહ્યો હોઈ સરકાર સામે ચૂંટણીના વર્ષમાં આ પડકારો મોટા છે. આ સાથે મંદ પડી રહેલી આર્થિક વૃદ્વિને વેગ આપવાનો પણ મોટો પડકાર હઈ આગામી સપ્તાહમાં ૨૮,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા જીડીપી વૃદ્વિના ચોથા ત્રિમાસિકના આંક અને ફેબુ્રઆરી ૨૦૧૯ મહિનાના નિક્કી મેન્યુફેકચરીંગ પીએમઆઈની ૧,માર્ચ ૨૦૧૯ના જાહેર થનારા આંક પર નજર રહેશે. ઔદ્યોગિક વિકાસ મંદ પડી રહ્યો હોવા સાથે વૈશ્વિક મોરચે પણ આર્થિક વૃદ્વિ મંદ પડી રહી હોઈ ભારત માટે આર્થિક વિકાસને વેગ આપવાનું હાલ મુશ્કેલ બની રહ્યું છે. જે રિઝર્વ બેંક ઓફ ઈન્ડિયાએ પણ તાજેતરમાં તેની ધિરાણ નીતિ સમીક્ષાની મીનિટ્સમાં આ પડકારો હોવાનું સ્વીકારીને આગામી સમય ભારતીય અર્થતંત્ર માટે પડકારરૂપ હોવાનું સ્પષ્ટ કર્યું છે. જેમાં હવે ફરી વધતાં ક્રુડના ભાવ અને ડોલર સામે નબળો પડતો રૂપિયો લોકસભા ચૂંટણીના વર્ષમાં સરકાર માટે રિઝર્વ બેંક માટે પડકારરૂપ બની રહેવાની શકયતા જોતા બજારમાં અફડાતફડી વચ્ચે ઈન્ડેક્સ બેઝડ નરમાઈ આગળ વધતી જોવાય એવી શકયતા છે.</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર : સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ જોવાશે</p><p>આગામી સપ્તાહમાં એક તરફ મેન્યુફેકચરીંગ પીએમઆઈના ફેબુ્રઆરી મહિનાના જાહેર થનારા આંક, ક્રુડ ઓઈલના&nbsp; ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં અફડાતફડી પર નજર તેમ જ ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના થનારા અંત સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર વચ્ચે સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ અને નિફટી ૧૦૬૮૮ નીચે બંધ આવતાં ૧૦૫૮૮ જોવાય એવી શકયતા છે.</p><p>&nbsp;ડાર્ક હોર્સ : HDFC LIFE INSURANCE CO. LTD.</p><p>બીએસઈ(૫૪૦૭૭૭), એનએસઈ(HDFCLIFE) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ભારતની સૌથી મોટી ખાનગી ક્ષેત્રની લાઈફ ઈન્સ્યોરન્સ કંપની(પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે) એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની(તાજેતરમાં નામ એચડીએફસી સ્ટાન્ડર્ડ લાઈફ કંપનીથી બદલીને એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની કરાયું છે.) નવા બિઝનેસ માર્જિન્સના મૂલ્યના આધાર પર સૌથી નફાકારક લાઈફ ઈન્સ્યોરર્સમાં એક છે. વર્ષ ૨૦૦૦માં એચડીએફસી(ભારતની અગ્રણી હાઉસીંગ ફાઈનાન્સ ઈન્સ્ટિટયુશન્સમાં એક) અને વિશ્વની સૌથી મોટી ઈન્વેસ્ટમેન્ટ કંપનીઓમાં એક સ્ટાન્ડર્ડ લાઈફ અબેરદીન પ્લેક. વચ્ચે સંયુકત સાહસ તરીકે શરૂઆતમાં સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ ઈન્સ્યોરન્સ કંપની અને હવે સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ&nbsp; દ્વારા સ્થપાયેલી છે. આ કંપનીમાં અત્યારે એચડીએફસી લિમિટેડ હસ્તક ૫૧.૪૫ ટકા હોલ્ડિંગ અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ પાસે ૨૯.૨૩ ટકા હોલ્ડિંગ છે. કંપની ૪૧૩ એચડીએફસી લાઈફ ઓફિસોનું મજબૂત નેટવર્ક ધરાવે છે. આ સાથે ૨૦૯ બેન્કએસ્યોરન્સની શાખાઓ અને ૩૭ નોન-ટ્રેડીશનલ ઈકોસિસ્ટમ પાર્ટનરશીપ ધરાવે છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં અત્યાર સુધીમાં ૨૦,૦૦૦ એજન્ટોનો ઉમેરો કર્યો છે, આ સાથે ૩૧,ડિસેમ્બર ૨૦૧૮ના અંતે એજન્ટોની સંખ્યા ૯૭,૦૦૦ થઈ છે.</p><p>કંપની વિવિધ વ્યક્તિગત અને ગુ્રપ ઈન્સ્યોરન્સ ભારતભરમાં પૂરા પાડે છે. કંપની વિવિધ રેન્જમાં લાઈફ ઈન્સ્યોરન્સ પ્લાન જેમ કે ટર્મ ઈન્સ્યોરન્સ પ્લાન, વુમન્સ પ્લાન, હેલ્થ ઈન્સ્યોરન્સ પ્લાન્સ, ચાઈલ્ડ એજ્યુકેશન પ્લાન્સ, યુનિટ લિન્કડ ઈન્સ્યોરન્સ પ્લાન્સ(યુલિપ્સ) અને સેવિંગ્સ ઈન્વેસ્ટમેન્ટ પ્લાન ઓફર કરે છે. કંપનીએ કુલ નવો બિઝનેસ પ્રીમિયમ મેળવવાના સંદર્ભમાં પોતાની અગ્રેસરતા જાળવી રાખીને ખાનગી ક્ષેત્રમાં પોતાનો બજાર હિસ્સો ગત વર્ષના સમાનગાળાના ૧૮.૪ ટકાની તુલનાએ વધારીને ૨૧ ટકા મેળવ્યો છે. વ્યક્તિગત અને ગુ્રપ સેગ્મેન્ટ્સમાં ત્રણ ટોચના ખાનગી સાહસિકોમાં સતત સ્થાન જાળવી રાખનાર એચડીએફસી લાઈફનો નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન વ્યક્તિગત ડબલ્યુઆરપી આધાર પર બજાર હિસ્સો ૧૨.૬ ટકા અને ગુ્રપ બિઝનેસ(મેળવેલા પ્રીમિયમ)ના આધાર પર ૨૮.૨ ટકા રહ્યો છે. કંપની ૩૧,ડિસેમ્બર ૨૦૧૮ મુજબ રૂ.૧,૧૭,૭૧૦ કરોડથી વધુ એસેટ અન્ડર મેનેજમેન્ટ(એયુએમ) સાથે ભારતમાં અગ્રણી ફંડ મેનેજર્સમાં&nbsp; રહી છે. ડેટ-ઈક્વિટી મિક્સ ૬૨:૩૮ રહ્યો છે. કંપનીના ડેટ રોકાણોના ૯૬ ટકાથી વધુ ટ્રીપલ એ રેટીંગ ધરાવે છે. નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન કંપનીના જીવન વીમા હેઠળ આવરી લેવાયેલા લોકોની સંખ્યા ૭૧ ટકા વધીને ૩.૪૮ કરોડ થઈ છે. ૩૧,ડિસેમ્બર ૨૦૧૮ના આંક મુજબ નવા સમ એસ્યોર્ડ બિઝનેસ પણ ૨૭ ટકા વધીને રૂ.૪,૦૬,૯૪૩ કરોડ થયો છે. નેટવર્થ ૩૧ ટકા વધીને રૂ.૫૬૯૦ કરોડ થઈ છે. કંપનીએ ૧૯૧ ટકાનો સોલ્વન્સી રેશીયો જાળવ્યો છે.&nbsp;</p><p>નેશનલ પેન્શન સિસ્ટમ(એનપીએસ) હેઠળ પેન્શન ફંડ બિઝનેસ તરીકે કામગીરી કરવા વર્ષ ૨૦૧૨માં સંપૂર્ણ માલિકીની સબસિડીયરી તરીકે એચડીએફસી પેન્શન મેનેજમેન્ટ કંપની સ્થાપવામાં આવી હતી. આ પેન્શન ફંડ સબસિડીયરીની એયુએમ ડિસેમ્બર ૨૦૧૮ના અંતે રૂ.૩૯૭૫ કગરોડ રહી છે, જે ભારતમાં ખાનગી ક્ષેત્રના સૌથી મોટા ફંડ મેનેજર છે. કંપનીએ પ્રથમ આંતરરાષ્ટ્રીય સબસિડીયરી એચડીએફસી ઈન્ટરનેશન નાણાકીય વર્ષ ૨૦૧૬માં યુ.એ.ઈ.માં સ્થાપી હતી, જે રીઈન્સ્યોરન્સ બિઝનેસ કરવા શરૂ કરાઈ હતી.અ</p><p>એચડીએફસી લાઈફ ઈન્સ્યોરન્સ પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે સૌથી મોટી ખાનગી ઈન્સ્યોરન્સ કંપની તરીકે ઊભરી આવી છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં પ્રથમ વર્ષનું નવું બિઝનેસ પ્રીમિયમ ૪૧ ટકા વધીને રૂ.૯૯૪૦ કરોડ એકત્ર કર્યું છે. કંપનીના પ્રોટેકશન અને એનિન્યુટી બિઝનેસ દ્વારા વૃદ્વિ જળવાઈ રહેવાની અપેક્ષા છે. કંપનીનું નવા બિઝનેસનું માર્જિનનું મૂલ્ય(વીએનબી) નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં ૨૪ ટકા રહ્યું છે. જે ગત વર્ષના સમાનગાળામાં ૨૨.૨ ટકા મેળવ્યું હતું. એચડીએફસી લાઈફના એમડી અને સીઈઓ વિભા પદાલકર દ્વારા પણ કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં પ્રીમિયમાં એકંદર ૪૧ ટકાની વૃદ્વિ હાંસલ કરી હોવાનું અને આગાળ પણ કંપની ઉદ્યોગની વૃદ્વિથી ઊંચી વૃદ્વિ હાંસલ કરી શકશે એવો વિશ્વાસ વ્યકત કર્યો છે.આ સાથે કંપનીએઈનોર્ગેનિક વૃદ્વિ માટે સતત ઉત્સાહી હોવાનું, પરંતુ હાલ તુરત કોઈ સાથે વાટાઘાટ નથી થઈ રહી હોવાનું નિવેદન કર્યું છે.</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>પ્રમોટર્સ એચડીએફસી લિમિટેડ પાસે ૫૧.૪૮ ટકા અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ હોલ્ડિંગ્સ ૨૦૦૬ લિમિટેડ પાસે ૨૯.૨૩ ટકા, મ્યુચ્યુઅલ ફંડો પાસે ૨.૦૨ ટકા, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૮.૨૩ ટકા, નાણા સંસ્થાઓ-બેંકો પાસે ૦.૧૩ ટકા છે. જ્યારે રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડી ધારકો પાસે ૩.૬૯ ટકા છે.&nbsp;</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૫ના રૂ.૧૪.૬૭, માર્ચ ૨૦૧૬ના રૂ.૧૫.૫૮, માર્ચ ૨૦૧૭ના રૂ.૧૯.૨૧, માર્ચ ૨૦૧૮ના રૂ.૨૩.૬૦, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૩૦.૩૫</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>આવક રૂ.૧૦૧૩.૨૦&nbsp; કરોડની તુલનાએ વધીને રૂ.૧૨૯૫.૪૮ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૮૯૨.૧૩ કરોડથી વધીને રૂ.૧૧૧૦૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૪ થી વધીને રૂ.૫.૫ હાંસલ કરી છે.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૨૧૧.૬૫ કરોડની તુલનાએ ૨૩ ટકા વધીને રૂ.૨૬૦.૪૦ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૦૭.૩૨ કરોડની તુલનાએ ૧૮ ટકા વધીને રૂ.૨૪૫.૬૩ કરોડ મેળવીને શેર દીઠ ત્રિમાસિક આવક રૂ.૧.૨૨ હાંસલ કરી છે.&nbsp;</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૮૦૧.૬૨ કરોડની તુલનાએ ૨૨ ટકા વધીને રૂ.૯૭૫.૮૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭૬૨.૧૬ કરોડથી ૨૦ ટકા વધીને રૂ.૯૧૨.૭૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૫૩ હાંસલ કરી છે.&nbsp;</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત આવક રૂ.૧૪૮૫.૯૭ કરોડ મેળવીને અપેક્ષિત ચોખ્ખો નફો રૂ.૧૩૫૮.૩૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૬.૭૫ અપેક્ષિત છે.&nbsp;</p><p>વેલ્યુએશન : HOLD-H :</p><p>વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને શેરમાં ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન&nbsp; HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૩૬૨.૫૦ ભાવે ૫૪.૪૨ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-35505-to-close-at-35155-nifty-10688-will-be-closed-below-10588-in-the-weekend"},{"Title":"ચીને અમેરિકા ખાતેથી 100 લાખ ટન સોયાબીન ખરીદ્યા: ઈન્ડોનેશિયાએ પામ નિકાસ પર લેવી લાદી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિશ્વબજારમાં ન્યુયોર્ક કોટન વાયદામાં ઘટાડો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4c74f77-0820-40f7-866b-e7abac07ee7a.jpeg\" data-filename=\"23-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સાંકડી વધઘટે અથડાતા રહ્યા હતા. નવી માગ પાંખી હતી અને વેપારો છૂટાછવાયા હતા. વિશ્વબજારના સમાચાર વધ્યા મથાળે સૂસ્તાઈ&nbsp; બતાવતા હતા. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૩૫, ૧૦૦, ૮૨ તથા ૬૧ પોઈન્ટ માઈનસમાં રહ્યો હતો જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨થી ૫ પોઈન્ટનો નજીવો સુધારો દર્શાવી રહ્યો હતો. ત્યાં સોયાબીનનો વાયદો ૨થી ૬ પોઈન્ટ નરમ હતો. ઉપરાંત સોયાખોળનો વાયદો પણ ૩થી ૬ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા.&nbsp;</p><p>મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ જ્યારે મુંબઈ બજારમાં આજે કપાસીયા તેલના ભાવ રૂ.૭૫૦ રહ્યા હતા.&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ચાર હજાર ગુણી તથા રાજકોટ બાજુ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૦થી ૯૦૦ રહ્યાના સમાચાર હતા. મુંબઈમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના જેએનપીટીના રૂ.૬૩૫ રહ્યા હતા જ્યારે મુંબઈમાં પામતેલની હાજર માલની અછત રહેતાં મુંબઈ ડિલીવરીમાં પામતેલના ભાવ બોલાતા ન હતા.<br></p><p>દરમિયાન, બજારના સૂત્રોના જણાવ્યા મુજબ મુંબઈ બંદરે આશરે ૧૧ હજાર ટન પામતેલ લઈને સ્ટીમર આજકાલમાં આવી રહી છે. આના પગલે આગળ ઉપર મુંબઈ ડિલીવરીના પામતેલના વેપારો ટૂંકમાં ફરી શરૂ થવાની આશા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા આજે રૂ.૫૬૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૭૭૨ રહ્યા હતા જ્યારે સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૮૦૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૦ થઈ રૂ.૭૮૫ રહ્યા હતા. કોપરેલના ભાવ રૂ.૧૩૬૦ રહ્યા હતા. રાયડા તેલના ભાવ રૂ.૭૮૫ તથા રિફાઈન્ડના રૂ.૮૧૫ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે સોયાખોળના ભાવ ટનના રૂ.૩૨૩૪૫થી ૩૨૩૫૦ વાળા ઘટી રૂ.૩૨૧૩૫થી ૩૨૧૪૦ બોલાઈ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટે શાંત રહ્યા હતા. </p><p>મુંબઈ બજારમાં હાલ નવી માગ પાંખી રહી છે. ઉપરાંત નાણાંભીડ પણ વધી છે. આવા માહોલમાં હાલ બજારના આંતરપ્રવાહો સૂસ્ત રહ્યા હોવાનું જાણકારોએ જણાવ્યું હતું. અમેરિકાના બજારોમાં હવે ચીનની માગ કેવી નિકળે છે તેના પર વિશ્વબજારના ખેલાડીઓની નજર રહી છે. ચીને અમેરિકાથી આશરે ૩૦ અબજ ડોલર જેટલી વધુ કૃષી આયાત કરવાનો નિર્ણય કર્યાના સમાચાર તાજેતરમાં વહેતા થયા છે. </p><p>અમેરિકાના સોયાબીન બજારમાં ચીન દાખલ થયું છે. જોકે અમેરિકાના બજારોમાં હાલ સોયાબીનનો સ્ટોક મોટો રહ્યો છે એ જોતાં ત્યાં ભાવમાં ઉછાળા આવે છે પણ ટકતા નથી એવી સ્થિતિ રહી છે. ચીને અમેરિકાથી વધુ ૧૦૦ લાખ ટન સોયાબીનની ખરીદી કરવા નિર્ણય કર્યો છે. દરમિયાન, ઈન્ડોનેશિયાથી મળતા સમાચાર મુજબ ત્યાંની સરકારે માર્ચથી અમલમાં આવે એ રીતે ક્રૂડ પામ ઓઈલ સીપીઓની નિકાસ પર પચ્ચીસ ડોલરની લેવી લાદવાનું નક્કી કર્યું છે.</p>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/china-buys-100-million-tonnes-of-soybean-from-china-indonesia-imposes-lease-on-palm-export"},{"Title":"બીએસઈ 500 કંપનીઓમાં પ્રમોટર હિસ્સામાંથી 6.70  ટકા શેરો ગીરવે મુકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_336bc933-e768-42a9-a3eb-bd7670e7d3e0.jpeg\" data-filename=\"23-pleadje.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે બીએસઈ ૫૦૦ કંપનીઓના પ્રમોટરોના શેરહોલ્ડિંગ્સમાંથી ગીરો મુકાયેલા શેરોની ટકાવારી ૬.૭૦ ટકા હતી જે સપ્ટેમ્બર ત્રિમાસિક જેટલી જ હતી.&nbsp;</p><p>મૂલ્યની દ્રષ્ટિએ જોવા જઈએ તો ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે પ્લેજ શેરોનું મૂલ્ય રૂપિયા ૧.૯૬ ટ્રિલિયન રહ્યું હતું જે બીએસઈ ૫૦૦ કંપનીઓની કુલ માર્કેટ કેપના ૧.૪૭ ટકા જેટલું હતું એમ એક અહેવાલમાં જણાવાયું હતું.</p><p>બીએસઈ૫૦૦માંની ૧૧૬ કંપનીઓના પ્રમોટરોએ તેમના શેરોને ગીરવે મૂકયા હતા. સપ્ટેમ્બર ૨૦૧૮ ત્રિમાસિકના અંતે ૧૧૪ કંપનીઓના પ્રમોટરોએ તેમના શેરો ગીરવે મૂકયા હતા.</p><p>૧૧૬માંથી ૬ કંપનીઓ એવી છે જેના પ્રમોટરોએ તેમના હોલ્ડિંગ્સમાંથી ૯૦ ટકા હોલ્ડિંગ્સ પ્લેજ કર્યું છે. શેરો ગીરવે મૂકવાનો અર્થ એ નથી કે જે તે કંપની અથવા તેના પ્રમોટરો નાણાં ભીડ અવુભવી રહ્યા છે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>કેટલાક કિસ્સાઓમાં બેન્કો પ્રમોટરો પાસેથી વધારાની સિક્યુરિટીની માગ કરતી હોય છે. વેપાર પ્રવૃતિઓ આગળ ધપાવવા આવશ્યક ભંડોળ માટે ભારતીય કંપનીઓ શેરને ગીરવે મૂકવાનું વધુ સાનુકૂળ સમજે છે.</p>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bse-500-companies-pledged-670-percent-of-the-promoter-stake"},{"Title":"કુદરતી રબરનો વૈશ્વિક પૂરવઠો ખોરવાતા ભાવમાં ઉછાળો આવવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3e4e34e-5035-46c9-b959-5423cb65077b.jpeg\" data-filename=\"23-rubber.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>રબરના ત્રણ મુખ્ય ઉત્પાદક દેશો -મલેશિયા, થાઈલેન્ડ તથા ઈન્ડોનેશિયાએ રબરના વૈશ્વિક પૂરવઠા પર કાપ મૂકવાના કરેલા નિર્ણયને કારણે રબરના ભાવમાં ઉછાળો આવવાની શકયતા છે.&nbsp;</p><p>આ દેશોના પ્રધાનોની બેંગકોકમાં મળેલી બેઠકમાં તેમણે વિશ્વમાં પોતાનો રબરનો પૂરવઠો ત્રણ લાખ ટન સુધી ઘટાડી દેવા નિર્ણય કર્યો હોવાનું જાણવા મળી રહ્યું છે. વિશ્વમાં ઉત્પાદિત થતા કુદરતી રબરમાંથી ૯૦ ટકા રબર આ દેશોમાં થાય છે, જેમાંથી મોટાભાગના રબરની ભારત સહિતના અસંખ્ય દેશોમાં નિકાસ થાય છે.<br></p><p>ક્રુડ તેલના મુખ્ય ઉત્પાદક દેશોએ જેમ ક્રુડ તેલના પૂરવઠા પર નિયંત્રણ કરે છે તે જ પ્રમાણે આ ત્રિપુટીએ રબરના પૂરવઠાને અંકૂશમાં રાખવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>પૂરવઠા પર નિયંત્રણને કારણે રબરના ભાવમાં વધારો થશે જેનો લાભ ભારતમાં રબર ઉગાડતા ખેડૂતોને મળી રહેશે, પરંતુ રબરના વપરાશકારો તથા ટાયર ઉત્પાદકો માટે આ ભાવ વધારો ખર્ચ વૃદ્ધિ કરાવશે એમ આધારભૂત સુત્રોએ જણાવ્યું હતું. ૨૦૧૮-૧૯ના નાણાં વર્ષમાં ભારત દ્વારા એપ્રિલથી ઓગસ્ટના ગાળામાં ૨૨૦૦૦૦ ટન રબર આયાત કરાયું છે. જ્યારે નાણાં વર્ષ ૨૦૧૭-૧૮માં ભારતની કુદરતી રબરની આયાતનો આંક ૪૭૦૦૦૦ રહેવા અંદાજાયું હતું. વૈશ્વિક બજારમાં અનિશ્ચિતતા અને નકારાત્મક બજાર માનસને જોતા રબરના ભાવ પર પ્રભાવ પડશે એમ રબરના મુખ્ય ઉત્પાદક દેશો દ્વારા દાવો કરાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-falling-global-supply-of-natural-rubber-the-possibility-of-a-spurt"},{"Title":"ક્રુડતેલમાં ૬૭ ડોલરની ઉપર પચાવાતો ઉછાળો:સોના- ચાંદી તથા રૂપિયામાં તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9be74a3c-4647-4be9-a8d3-658a503213bc.jpeg\" data-filename=\"23-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ હતી. જોકે બંધ બજારે ભાવ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર આંચકા પચાવી ફરી ઉછાળો બતાવતા હતા. વિશ્વબજારમાં વિવિધ કરન્સીઓ સામે ડોલર ઈન્ડેક્સ નીચો આવતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી ફરી વધ્યાના સમાચાર હતા. આના પગલે વિશ્વબજારમાં સોનાના ભાવ ઉછળતાં તેની પાછળ ચાંદી, પ્લેટીનમ તથા પેલેડીયમના ભાવ પણ ફરી ઉંચા બોલાતા થયા હતા.&nbsp;</p><p>પેલેડીયમના ભાવ વધી ફરી ઔંશદીઠ ૧૫૦૦ ડોલર નજીક પહોંચ્યા હતા. વિશ્વબજારમાં ડોલર સૂસ્ત રહેતાં ઘરઆંગણે પણ આજે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ નરમ બોલાઈ રહ્યા હતા. મુંબઈ બજારમાં કરન્સીમાં ડોલરના ભાવ જે શુક્રવારે સત્તાવાર બંધ રૂ.૭૧.૧૪ રહ્યા હતા તેના ભાવ આજે બંધ બજારે રૂ.૭૧.૦૪થી ૭૧.૦૫ બોલાઈ રહ્યા હતા એવું બજારના સૂત્રોએ જણાવ્યું હતું.<br></p><p> દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૩૨૩.૫૦થી ૧૩૨૪ ડોલરવાળા ઉછળી સપ્તાહના અંતે ૧૩૩૦.૫૦થી ૧૩૩૧ ડોલર રહ્યાના સમાચાર હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ૧૫.૮૫ ડોલરવાળા વધી છેલ્લે ૧૫.૯૬થી ૧૫.૯૭ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ વધી છેલ્લે ૮૪૨.૮૦થી ૮૪૨.૯૦ ડોલર રહ્યા હતા જ્યારે પેલેડિયમના ભાવ ઉછળી સપ્તાહના અંતે ૧૪૯૯.૭૦થી ૧૪૯૯.૮૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૨૫૦ વાળા રૂ.૩૩૩૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૩૮૦ વાળા&nbsp; રૂ.૩૩૫૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ વધી કિલોના જીએસટી વગર રૂ.૪૦૨૦૦ તથા જીએસટી સાથેના ભાવ રૂ.૪૧૦૦૦ ઉપર બોલાતા હતા.</p><p> દરમિયાન, અમેરિકામાં વ્યાજ દરમાં વૃધ્ધિ વિશે અનિશ્ચિતતા રહેતાં વિશ્વબજારમાં ડોલરના ભાવ ઉંચેથી નીચા આવ્યા છે. હવે બધાની નજર અમેરિકા અને ચીન વચ્ચે તથા અમેરિકા અને નોર્થ કોરીયા વચ્ચેની મિટિંગો પર રહી છે. યુરોપ અને બ્રિટન વચ્ચે બ્રેકઝીટનો પ્રશ્ન હવે કેવો વળાંક લે છે તેના પર પણ વિશ્વબજારની નજર રહી છે.</p><p>વિશ્વબજારમાં આગળ ઉપર સોનાના ભાવ ઉંચામાં ૧૩૫૫થી ૧૩૬૦ ડોલર સુધી પહોંચી જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવમાં ઉછાળો પચાવાઈ રહ્યો હતો. બ્રેન્ટક્રુડના ભાવ સપ્તાહના અંતે બેરલના ૬૭.૧૦થી ૬૭.૧૫ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૭.૨૫ ડોલર રહ્યા હતા. દરમિયાન, ચીનમાં અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશા તથા ડોલરની પીછેહટ વચ્ચે વિશ્વબજારમાં કોપર સહીતના વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉછળ્યા હતા. કોપરના ભાવ વધી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૪૦૦ ડોલર ઉપર જઈ ૬૪૭૫થી ૬૪૮૦ ડોલર રહ્યાના સમાચાર હતા જ્યારે એલ્યુમિનિયમના ભાવ વધી છેલ્લે ૧૯૧૦થી ૧૯૧૫ ડોલર રહ્યા હતા. જસતના ભાવ વધી ૨૭૨૦થી ૨૭૨૫ ડોલર તથા ટીનના ભાવ વધી ૨૧૪૯૫ ડોલર રહ્યાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-spill-over-67-gold-silver-and-rupee-boom"},{"Title":"NBFC નાણાંભીડમાં સપડાઈ : ઓછી મહત્વની હોય એવી એસેટ વેચવાનો વારો આવવાના એંધાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d3c49bb-5e11-4c96-b69d-3b290f03aefa.jpeg\" data-filename=\"23-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>નાણાંની અછત અને દેવાની ચૂકવણી સંદર્ભના જોખમોનો સામનો કરી રહેલી નોન - બેન્કિંગ ફાઈનાન્સ કંપનીઓએ&nbsp; (એનબીએફસી) પોતાના મુખ્ય વેપારના બહારની એવી રૂપિયા ૧૫૦૦૦ કરોડથી રૂપિયા ૨૦,૦૦૦ કરોડ સુધીની એસેટસ વેચવાનો વારો આવી શકે છે.&nbsp;</p><p>આઈએલએન્ડએફએસના પ્રકરણ બાદ અનેક એનબીએફસી ભારે નાણાંભીડનો સામનો કરી રહી છે. લિક્વિડિટીની સ્થિતિ સુધારવા આ કંપનીઓએ પોતાની એસેટસ વેચવાનો વખત આવી શકે છે એમ એક રિપોર્ટમાં જણાવાયું છે.<br></p><p>એનબીએફસીના પ્રમોટરોએ જીવન તથા સામાન્ય વીમા કંપનીઓ તથા મ્યુચ્યુઅલ ફન્ડસમાંના પોતાના હિસ્સા વેચીને નાણાં ઊભા કરી શકે છે.&nbsp;</p><p>કોર્પોરેટ બોન્ડસના ભરણાંમાં એનબીએફસી તથા હાઉસિંગ ફાઈનાન્સ કંપનીઓનો હિસ્સો ડિસેમ્બર ૨૦૧૮ની સરખામણીએ જાન્યુઆરી ૨૦૧૯માં નોંધપાત્ર વધ્યો છે. આનો અર્થ એનબીએફસીમાં નાણાંનો પ્રવાહ વધી રહ્યો છે. ડિસેમ્બર ત્રિમાસિકના એનબીએફસીના પરિણામો ખાસ પ્રોત્સાહક રહ્યા નથી, એમ એક એનાલિસ્ટે જણાવ્યું હતું. સારા રેટિંગ સાથેની અને મજબૂત મુખ્ય કંપનીઓના પીઠબળ સાથેની એનબીએફસી સિવાયની અન્ય એનબીએફસીઓ લિક્વિડિટીની ખેંચ, ધિરાણ ખર્ચ તથા રેટિંગ્સની સમશ્યાનો સામનો કરી રહી છે.&nbsp;</p><p>મંદ ધિરાણ વૃદ્ધિ અને ઊંચા ભંડોળ ખર્ચને કારણે એનબીએફસી પર હાલમાં માર્જિનનું પણ દબાણ રહેલું છે. મ્યુચ્યુઅલ ફન્ડસ પણ એનબીએફસીમાં નાણાં નાખવાથી દૂર થઈ રહ્યા છે.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nbfc-in-crisis-looking-forward-to-selling-assets-that-are-less-important"}]