[{"Title":"નલિયાકાંડમાં યુવતીઓ સપ્લાય કરાતી હતી તેવા ૬પ રાજકારણીઓ છટકી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46257c39-f2fa-40b5-88e1-9162d0141216.jpeg\" data-filename=\"Gang-rape.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, શનિવાર<br></p><p>કચ્છ ભાજપના નેતા જયંતી ભાનુશાળીની હત્યા બાદ 'મીઠી ખારેક' શબ્દ અને સેક્સકાંડ ચર્ચાની એરણે ચડયા છે. ત્યારે આ બનાવના પગલે જેને ભીનું સંકેલવાના પ્રયાસો હાલ અંતિમ તબક્કામાં પહોંચ્યા છે તેવું નલિયાકાંડ ફરી એક વખત તાજું થયું છે. ભોગ બનેલી યુવતીએ કરેલા આક્ષેપો મુજબ ૬પ નાના-મોટા રાજકારણીઓના ગૃપમાં યુવતીઓ સપ્લાય કરવામાં આવતી હતી. આ દલદલમાં આશરે ૩પ જેટલી યુવતીઓનો ભોગ લેવાયો હતો.</p><p>વર્ષ ર૦૧પાથી શરૃ થયેલી નલિયાકાંડની પાપલીલા અંગે રપ જાન્યુઆરી, ર૦૧૭માં જ્યારે દસ લોકો સામે ફોજદારી ગુનો નોંધાયો ત્યારે સમગ્ર ગુજરાતમાં ખળભળાટ મચી ગયો હતો. મુળ કચ્છની મુંબઈ રહેતી યુવતી કચ્છમાં નોકરીની શોધમાં આવ્યા બાદ તેની મુલાકાત નલિયાના બબા શેઠ નામની વ્યક્તિ સાથે થઈ હતી. <br><br>અહી ગેસ એજન્સીમાં તેને નોકરીએ રાખવામાં આવી હતી. અહીથી તેના યૌન શોષણનો સીલસીલો શરૃ થયો હતો. આ યુવતીએ જે તે સમયે કરેલા આક્ષેપો અનુસાર ફાર્મહાઉસોમાં ભાજપના નેતાઓ આવતા હતા ત્યારે યુવતીઓને કાર્યકર તરીકે આૃથવા તો કેટરર્સ તરીકે લઈ જવામાં આવતી હતી. જ્યાં આ મહિલાઓનું યૌન શૌષણ થતું હતું. કચ્છની એક મોટા ગજાની મહિલા આગેવાન યુવતીઓને લેવા-મુકવા જવા સહિતની બાબતોનું વ્યવસૃથાપન કરતી હતી.</p><p>યુવતીઓને ખાસ પ્રકારના ઓળખપત્રો પણ આપવામાં આવ્યા હતા. આક્ષેપ કરનાર યુવતીએ પણ આવા ત્રણ આઈ-કાર્ડ રજૂ કર્યા હતા. તેના આક્ષેપ મુજબ પોલીસે ગાંધીધામના બે નગરસેવકો તેમજ ભાજપના જે તે સમયના બક્ષીપંચ મોરચાના પ્રમુખ તાથા સંગઠનના હોદ્દેદારો સહિત કુલ ૧૦ લોકો સામે ગુનો દાખલ કર્યો હતો. આ તમામની ધરપકડ કરાઈ હતી.</p><p>હાલ કોર્ટમાં ચાલી રહેલા કેસમાં હોસ્ટાઈલ જાહેર થયેલી આ યુવતીએ એવો પણ ચોંકાવનારો આક્ષેપ કર્યો હતો કે કુલ ૬પ જેટલા નાના-મોટા રાજકારણીઓના ગૃપમાં યુવતીઓ સપ્લાય કરવામાં આવતી હતી. નલિયાકાંડમાં આશરે ૩પ જેટલી યુવતીઓ યૌનશોષણનો શિકાર બની હતી. પ્રક્રીયાના ભાગરૃપે હાલ કોર્ટમાં પુરાવાના આાધારે આ કેસ ચાલી રહ્યો છે, <br><br>પરંતુ પ્રકરણ રફેદફે કરવામાં ભાજપના મોટા ગજાના નેતાઓએ આકાશ-પાતાળ એક કરી દીધા છે. અલબત, આ પ્રકરણમાં જયંતી ભાનુશાળીનું નામ ક્યાંય પ્રત્યક્ષ રીતે બહાર આવ્યું નાથી. પરંતુ તેની હત્યા પાછળ નલિયાકાંડના તાર અવશ્ય જોડાયેલા હોવાનું કચ્છના રાજકીય વર્તુળોમાં ચર્ચાઈ રહ્યું છે.</p>","PublishDate":"Sun, 13 Jan 2019 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/kutch/girls-in-nallia-kand-was-supplyed-65-of-those-politicians-to-escape"},{"Title":"મહાગઠબંધનને ફટકો : ઉ. પ્રદેશમાં સપા-બસપા ૭૬ બેઠકો પર ચૂંટણી લડશે, કોંગ્રેસ હાંસીયામાં","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ef32343-a531-4d69-82f4-7fd032e0f073.jpeg\" data-filename=\"maya akhilesh.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં અખિલેશ યાદવની સપા અને માયાવતીની બસપા પાર્ટીઓએ લોકસભાની ચૂંટણી માટે\nગઠબંધન કરી લીધુ છે. જોકે આ ગઠબંધનમાં કોંગ્રેસને સામેલ કરવામાં નથી આવી. એક પ્રેસ\nકોન્ફરન્સમાં સપા અને બસપાએ આ ગઠબંધનની જાહેરાત કરી હતી અને બન્ને પક્ષો ૩૮-૩૮\nબેઠકો પર પોતાના ઉમેદવારોને ચૂંટણી લડાવશે. સાથે બે બેઠકો અમેઠી અને રાયબરેલીમાં\nપોતાના ઉમેદવારોને ચૂંટણી નહીં લડાવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ બન્ને બેઠકો કોંગ્રેસ માટે ખાલી રાખવામાં આવી છે. અમેઠી કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીની જ્યારે રાય બરેલી સોનિયા ગાંધીની બેઠક છે. આ ઉપરાંત અન્ય બે\nબેઠકો પણ અન્ય નાના પક્ષો માટે ખાલી રાખી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકો છે જેમાંથી ૭૬ બેઠકો પર સપા અને બસપા બન્ને મળીને પોતાના\nઉમેદવારોને ટીકીટ ફાળવશે. આ અંગેની જાહેરાત માયાવતી અને અખિલેશ બન્નેએ સાથે મળીને\nકરી હતી. જે દરમિયાન તેમણે વડા પ્રધાન નરેન્દ્ર મોદી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ પ્રમુખ અમિત શાહ\nપર આકરા પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે આ પ્રેસ કોન્ફરન્સથી આ બન્ને ગુરુ\nચેલાની ઉંઘ ઉડી જવાની છે. આ પહેલા લોકસભાની પેટા ચૂંટણીમાં ગોરખપુર</span>, <span lang=\"GU\">કૈરાના અને ફુલપુર બેઠક પર પણ સપા અને બસપાએ ગઠબંધન કરીને ચૂંટણી લડી હતી\nઅને આ ત્રણેય બેઠકો પર જીત મેળવી હતી જ્યારે ભાજપને હરાવી હતી. માયાવતીએ દાવો\nકર્યો હતો કે અમે જે રીતે પેટા ચૂંટણીમાં ભાજપનો કચ્ચરઘાણ વાળ્યો છે તેવી જ રીતે\nલોકસભાની મુખ્ય ચૂંટણીમાં પણ હરાવીશું. સપા-બસપાના આ ગઠબંધનથી રાષ્ટ્રીય સ્તરે\nમહાગઠબંધનના પ્રયાસો પર પાણી ફરી વળ્યું હોવાની ચર્ચા છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકોમાંથી ભાજપે ૨૦૧૪માં ૭૧ બેઠકો જીતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે તેના સાથી પક્ષ\nઅપના દલે બે</span>, <span lang=\"GU\">સપાએ પાંચ અને કોંગ્રેસે બે બેઠક જીતી હતી\nજ્યારે માયાવતીના પક્ષ બસપાને એક પણ બેઠક નહોતી મળી. કોંગ્રેસને ગઠબંધનમાં કેમ\nસામેલ નથી કરવામાં આવી તે અંગે સ્પષ્ટતા કરતા માયાવતીએ દાવો કર્યો હતો કે જ્યારે\nકોંગ્રેસની સત્તા હતી ત્યારે ભ્રષ્ટાચાર વધ્યો</span>, <span lang=\"GU\">બેરોજગારી</span>,\n<span lang=\"GU\">ગરીબીનું પ્રમાણ પણ વધ્યું હતું. સંરક્ષણ સોદામાં પણ કેટલાક કૌભાંડો\nબહાર આવ્યા. આ પહેલા જ્યારે અમે કોંગ્રેસ સાથે ગઠબંધન કર્યું ત્યારે અમારા પક્ષને\nકોઇ જ ફાયદો નહોતો થયો. બોફોર્સ કૌભાંડથી કોંગ્રેસને નુકસાન થયું તેવી જ રીતે રફાલ\nકૌભાંડ ભાજપની નાવડી ડુબાડશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માયાવતીએ\nજણાવ્યું હતંુ કે સપા અને બસપાનું આ ગઠબંધન હવે કાયમી રહેશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માત્ર લોકસભા જ નહીં\nવિધાનસભાની ચૂંટણી પણ અમે સાથે લડીશું. જોકે જ્યારે અખિલેશ યાદવને માયાવતીને પીએમ\nપદના ઉમેદવાર બનાવવામાં આવશે કે કેમ તે અંગે પૂછવામાં આવ્યું તો તેમણે સીધી રીતે\nજવાબ આપવાનું ટાળ્યું હતું અને જણાવ્યું હતું કે તમને ખ્યાલ જ છે કે હંુ કોને\nસમર્થન આપીશ. માયાવતી અને અખિલેશ બન્ને પણ લોકસભાની ચૂંટણી લડશે કે કેમ તેને લઇને\nસ્પષ્ટતા નહોતી કરી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-yadav-mayawati-to-contest-38-38-in-up-in-2019-elections"},{"Title":"લોકસભાની ચૂંટણી સરમુખ્યારશાહી અને લોકશાહી વચ્ચે છેઃ કોંગ્રેસ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) નવી દિલ્હી</span>, <span lang=\"GU\">તા.</span>12 <span lang=\"GU\">જાન્યુઆરી,\n2019 શનિવાર </span></span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bed3be23-b0de-429e-acf4-a9acfc342276.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપની રાષ્ટ્રીય કાર્યકારિણીના સમાપન સમારંભમાં વડાપ્રધાન\nનરેન્દ્ર મોદીના ભાષણ પછી કોંગ્રેસે પણ વળતો પ્રહાર કર્યો હતો. કોઈનું નામ લીધા\nવિના વડાપ્રધાન મોદીએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને સપા-બસપાને આડે હાથ લીધા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ અંગે કોંગ્રેસના પ્રવક્તા મનીષ તિવારીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આગામી લોકસભાની ચૂંટણી\nસરમુખત્યારશાહી અને લોકશાહી વચ્ચે છે. આ બેઠકમાં મોદીએ </span>'<span lang=\"GU\">અચ્છે\nદિન</span>' <span lang=\"GU\">અને નોટબંધીનો ઉલ્લેખ કેમ ના કર્યો</span>? <span lang=\"GU\">આગામી ચૂંટણી ભાષણબાજી અને સુશાસન વચ્ચે છે. જુમલેબાજી વિરુદ્ધ કામ વચ્ચે\nછે. તેમણે લોકોની સામે ઈતિહાસને પણ યોગ્ય રીતે રજૂ કરવો જોઈએ. ભાજપ માને છે કે</span>,\n<span lang=\"GU\">ભારતનો આખો ઈતિહાસ ૨૬મી મે</span>, <span lang=\"GU\">૨૦૧૪ પછીનો છે.\nઆનાથી મોટો ભ્રમ અને અસત્ય શું હોઈ શકે</span>?&nbsp;&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-pm-modis-majboor-vs-majboot-sarkar-remark-cong-calls-lok-sabha-polls-a-fight-between-dictatorship-and-democracy"},{"Title":"સામાન્ય વર્ગના ગરીબ લોકોને 10% અનામત માટે રાષ્ટ્રપતિની મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd3a0ffa-fdf3-409c-b351-b37e49090f77.jpeg\" data-filename=\"president-ramnath-kovind-ap.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>રાષ્ટ્રપતિ રામનાથ કોવિંદે સામાન્ય વર્ગને આર્થિકરીતે પછાત લોકો માટે લાવવામાં આવેલા 10% અનામતને મંજુરી આપી દીધી છે અને આ સાથે જ સરકારી નોકરી અને શૈક્ષણિક સંસ્થાઓમાં 10% અનામતનો રસ્તો સાફ થયો છે. આ બાબતે સરકારે અધિસુચના જાહેર કરી દીધી છે. જાણવા મળી રહ્યું છે કે, એક અઠવાડિયામાં 10% અનામતનો લાભ મળવાનો શરૂ થઇ જશે. સામાજીક ન્યાય અને અધિકારિતા મંત્રાલયે એક સપ્તાહમાં આ બાબતે જોડાયેલી જોગવાઇઓને અંતિમ રૂપ આપશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, સામાન્ય વર્ગના આર્થિકરીતે પછાત લોકોને નોકરી અને શિક્ષણમાં 10% અનામત આપવાના નિર્ણય પર કેબિનેટે 7 જાન્યુઆરીએ મહોર લગાવી હતી. 8 જાન્યુઆરીએ આ બાબતે લોકસભામાં બંધારણનું 124મું સંશોધન બીલ 2019 રજુ કરવામાં આવ્યુ. આ બીલના સમર્થનમાં 323 વોટ પડ્યાં હતા જ્યારે આ બીલના વિરોધમાં 3 વોટ પડ્યા હતા. બંન્ને ગૃહોમાં બીલ પસાર થયાં બાદ અંતિમ મંજૂરી માટે રાષ્ટ્રપતિને મંજુરી માટે મોકલવામાં આવ્યું. હવે રાષ્ટ્રપતિએ આ બીલ પર સહી કરી દીધી છે.</div>","PublishDate":"Sat, 12 Jan 2019 14:25:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/president-ramnath-kovind-approved-10-percent-reservation-bill-for-general-category-modi-government-notification"},{"Title":"અમિત શાહ આવતીકાલે અમદાવાદમાં: કેટલાકના રાજકીય પેચ કાપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9c434bc-8e3a-4b12-9e47-5766f6f26cc0.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા. 13 જાન્યુઆરી 2019, શનિવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ ઉત્તરાયણનું પર્વ મનાવવા માટે અમદાવાદમાં આવી રહ્યા છે તેઓ થલતેજ માં રહે છે મોટા તહેવારો અને પ્રસંગો દરમ્યાન તેઓ અમદાવાદ આવીને પરિવાર સાથે સમય ગાળવાનું પસંદ કરતા હોય છે.</p><p>14મી જાન્યુઆરીએ મકરસંક્રાંતિ નિમિત્તે અમિત શાહ આવતી કાલે અમદાવાદ આવી જશે. તેઓ જ્યારે પણ ગુજરાતની મુલાકાતે આવે છે ત્યારે મોટેભાગે મુખ્યમંત્રી વિજય રૂપાણી પક્ષના પ્રમુખ જીતુ વાઘાણી સહિતના અન્ય કેટલાક મંત્રીઓ અને તથા આગેવાનોને મળતા હોય છે તેમજ ગુજરાતની રાજકીય પરિસ્થિતિનો ચિતાર મેળવી વિવિધ મુદ્દે ચર્ચા-વિચારણા કરીને માર્ગદર્શન પણ આપતા હોય છે.</p><p>ઉતરાયણ પર્વ પર તેઓ પરિવાર સાથે સમય વિતાવો એવું છે એવું જાણવા મળે છે પરંતુ સૂત્રો જણાવે છે કે અમિત શાહ મુખ્યમંત્રી રૂપાણી પ્રદેશ પ્રમુખ જેવા કેટલાક ટોચના નેતાઓ સાથે બંધબારણે ગુપ્ત બેઠક કરશે. એક બાજુ રાજકીય આગેવાનો અને કાર્યકરો ધાબા અને અગાસી ઉપર એકબીજાની પતંગો કાપવામાં અને લૂંટવામાં મજબૂત બનશે તો બીજી બાજુ ભાજપના ચાણક્ય ગણાતા અમિત શાહ ધાબા પર ગયા વગર જ રૂમમાં બેઠા બેઠા અને એક રાજકીય નેતાઓના પતંગો કાપી નાખશે.</p><p>તેમજ કોંગ્રેસના જે ધારાસભ્યો કે નેતાઓને ભાજપમાં સમાવવાના છે તેના માટે જેટલી જરૂર હશે તે પ્રમાણેની પતંગની ઢીલ છોડશે અમિત શાહ 15મી જાન્યુઆરીએ ના દિલ્હી જવા રવાના થઈ જશે તેમની આ મુલાકાત પણ ખૂબ જ મહત્વની બની રહેશે.</p>","PublishDate":"Sat, 12 Jan 2019 13:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/amit-shah-celebrate-uttarayan-in-ahmedabad-arrived-tomorrow"},{"Title":"જયંતિ ભાનુશાળી અને મનીષા પાસે BJPના કેટલાક ટોચના નેતાઓની સીડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_389176b0-25b1-4a2e-b53c-eda7947110c4.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 12 જાન્યુઆરી 2019 શનિવાર</p><p>ભાજપના ભૂતપૂર્વ ધારાસભ્ય અને ગુજરાત પ્રદેશ ભાજપના ઉપાધ્યક્ષ જયંતિ ભાનુશાળીની તાજેતરમાં જ ટ્રેનની અંદર ગોળી મારીને ઘાતકી હત્યા કરાઇ હતી. હત્યાના દિવસથી જ એ બાબતની આશંકા હતી કે હત્યા પાછળ કથિત સેક્સ કૌભાંડ અને સેકસ સીડી જવાબદાર છે.<br></p><p>પોલીસ તપાસ દરમ્યાન હવે આવી આશંકા સાચી ઠરી રહી હોવાનું લાગી રહ્યું છે. ભૂતકાળમાં જ્યારે નલિયા કાંડ બહાર આવ્યું ત્યારે જયંતી ભાનુશાળીનું નામ બહાર આવ્યું હતું ત્યારબાદ થોડો વખત પહેલા પણ સુરતની યુવતીએ જયંતી ભાનુશાળી ઉપર જ્યારે નડિયાદની પરિણીતાએ માજી ધારાસભ્ય છબીલ પટેલ ઉપર દુષ્કર્મની ફરિયાદ કરી હતી.</p><p>ભાજપના આ બન્ને દિગ્ગજ નેતાઓને એવી આશંકા હતી કે તેમના હરીફે તેમની કારકિર્દી ખતમ કરવા માટે યુવતી મારફત દુષ્કર્મની ફરિયાદ કરવાનું કાવતરૂ ઘડ્યું છે. 2017ની વિધાનસભાની ચૂંટણીમાં ટિકિટ ફાળવણીના મુદ્દે બન્ને નેતાઓ વચ્ચે દુશ્મનાવટ શરૂ થઈ હતી. જે ધીમે ધીમે પરાકાષ્ટાએ પહોંચી હતી બીજી બાજુ એકબીજાને રાજકીય રીતે ખતમ કરવા માટે બંને નેતાઓએ મનીષા તેમજ અન્ય યુવતીઓની પાસેથી ભાજપના કેટલાક ટોચના નેતાઓની વિડીયો સીડી મેળવી લીધી હતી.&nbsp;</p><p>સૂત્રો જણાવે છે કે ભાનુશાળી અને છબીલ પટેલ પાસે તથા મનીષા ગોસ્વામી પાસે પણ ભાજપના કેટલાક નેતાઓની વિવાદાસ્પદ ગણી શકાય એવી સીડી છે. જેને કારણે આ બંને નેતાઓને કાયમી ડર હતો કે જો તેમની સીડી જાહેર કરી જશે તો તેમની હાલત કેવી થશે. ઉપરાંત ભાજપના નેતાઓએ કચ્છના હાઉસમાં જઈને મીઠી ખારેકનો સ્વાદ માણ્યો હતો. તેઓ પણ ખૂબ જ ટેન્શનમાં છે કારણકે તેમને ખબર પડી ગઈ છે કે તેઓએ જે રંગરેલીયા મનાવી હતી તેનો વીડિયો ઉતારીને સીડી બનાવી દેવાઈ છે.</p><p>સચિવાલયના સૂત્રો જણાવે છે કે સેક્સ કૌભાંડ અને સેક્સની સીડીના પગલે છેલ્લા ત્રણ મહિનાથી એવી ભીતિ સેવાતી હતી કે હવે ગમે તે સમયે કંઈક ગંભીર ઘટના કે નવાજૂની થઈ શકે છે. જયંતી ભાનુશાળીની હત્યા પાછળ પણ ભાજપના નેતાઓને કહેવાતી આવી સેક્સ સીડી જ જવાબદાર છે. સૂત્રો જણાવે છે કે જો પોલીસ અધિકારીઓ સાચી દિશામાં તપાસ કરશે અને રાજકીય હસ્તક્ષેપ કરવામાં નહી આવે તો આગામી સમયમાં મોટા કડાકા ભડાકા થશે.</p><p>દરમિયાન જાણવા મળે છે કે જયંતી ભાનુશાળીની પરિવારજનોએ સ્પેશિયલ ઇન્વેસ્ટિગેશન ટીમ પાસેથી પોલીસ રક્ષણની માગણી કરી છે. જેમાં જણાવ્યું છે કે જયંતિ ભાનુશાળીના ખૂનના પગલે અમારા પરિવારના કેટલાક સભ્યો પર પણ જોખમ છે માટે અમને પોલીસ રક્ષણ આપવું.</p>","PublishDate":"Sat, 12 Jan 2019 10:57:13 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/jayanti-bhanushani-and-manisha-have-some-bjp-top-leaders-cd"},{"Title":"આઝાદી વિના પોપટ કેવી રીતે ઉડશે: પૂર્વ CJI લોઢા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11b91a97-110a-4093-a391-0a959185684c.jpeg\" data-filename=\"former-cji-r-m-lodha-said-t.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>CBI વિવાદને લઇને હાલ મામલો ગરમાયેલો છે. આ મામલે સુપ્રીમ કોર્ટના પૂર્વ ચીફ જસ્ટીસ આર.એમ.લોઢાએ નિવેદન આપ્યુ છે. જસ્ટીસ લોઢા તે જ વ્યક્તિ જ છે જેમણે CBI માટે 'પિંજરામાં પુરાયેલો પોપટ' શબ્દપ્રયોગ કર્યો હતો કારણ કે, તપાસ એજન્સી સરકારની ઇચ્છાઓની ગુલામ છે.</div><div><br></div><div>જસ્ટીસ લોઢાએ કહ્યું કે, પોપટ ત્યાં સુધી આકાશમાં પૂરી રીતે ઉડી નહી શકે જ્યાં સુધી તેને ખુલ્લો છોડવામાં આવે નહી. સમય આવી ગયો છે જ્યારે કંઇક કરવામાં આવે અને હોવું જોઇએ જેથી સુનિશ્ચિત કરવામાં આવી કે, CBI ઉચ્ચ સ્તરિય તપાસ એજન્સી બની શકે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, એવી પદ્ધતિ અને રીતો છે જેના દ્વારા આવું કરી શકાય છે. દરેક સરકાર CBIનો પ્રયોગ કરે છે અને તેને પ્રભાવિત કરે છે. પરંતુ મને લાગે છે કે આ મામલો કોર્ટને આધિન છે. આ કોલસા કૌભાંડ દરમિયાન સામે આવ્યું હતું અને જે બાદ તે ચાલતું જ રહ્યું. કોર્ટ દ્વારા અથવા પછી અન્ય કોઇ માધ્યમથી CBIની સ્વતંત્રતાને સુનિશ્ચિત કરવી જોઇએ.</div>","PublishDate":"Sat, 12 Jan 2019 10:56:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-cji-r-m-lodha-said-the-premier-investigating-agency-has-to-be-given-independence"},{"Title":"પસંદગી સમિતિએ ન્યાયનું ગળુ દબાવ્યુ, CBI ખતરામાં: આલોક વર્માનું રાજીનામુ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0ead76e-3fa9-4b1f-b357-5d9ef8b5360a.jpeg\" data-filename=\"rakesh-asthana-alok-verma-main-620x400-1540260421.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇ\nડાયરેક્ટર પદેથી આલોક વર્માને વડા પ્રધાન નરેન્દ્ર મોદીની આગેવાનીમાં ગઠીત પસંદગી સમીતીએ\nહટાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને ફાયર સર્વિસ</span>, <span lang=\"GU\">સિવિલ ડિફેન્સ</span>, <span lang=\"GU\">હોમગાર્ડના ડીજી બનાવવામાં આવ્યા હતા. સુપ્રીમ કોર્ટે આલોક વર્માને આ પદ પર\nબહાલ કર્યા તેના બીજા જ દિવસે પસંદગી સમીતીએ તેમને આ પદ પરથી હટાવ્યા હતા. <br><br>જેને પગલે\nહવે આ મામલે અનેક સવાલો ઉઠી રહ્યા છે. આ સ્થિતિ વચ્ચે આલોક વર્મા પણ લડી લેવાના મૂડમાં\nહોય તેમ તેમને જે નવો ચાર્જ સોપ્યો તેને સ્વીકારવાની ના પાડી દીધી હતી અને પોતાના પદ\nપરથી રાજીનામુ આપી દીધુ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોતાના\nરાજીનામામાં આલોક વર્માએ જણાવ્યું હતું કે આ સમય સામૂહિક આત્મમંથનનો છે. આલોક\nવર્માએ બીજી તરફ તેમની વિરુદ્ધ પસંદગી સમીતીએ જે પગલા લીધા તેને લઇને પણ સવાલો\nઉઠાવ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ મામલે તેમણે શ્રમ અને તાલીમ સચીવને પત્ર લખ્યો છે અને ફરિયાદમાં દલીલ\nકરી છે કે પસંદગી સમીતીએ મારી સામે જે પગલા લીધા તેમાં મારો પક્ષ રાખવાની મને કોઇ\nજ તક આપવામાં નથી આવી. ૨૧ દિવસ બાદ આલોક વર્મા નિવૃત થવાના હતા તે પહેલા જ તેમની\nટ્રાન્સફર કરી નાખવામાં આવી હતી પણ વર્માએ નવુ પદ સ્વીકારવાની ના પાડી દીધી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આલોક\nવર્માએ પોતાની બદલી અંગે રોષ ઠાલવતા કહ્યું હતું કે મારી બદલી પાછળ એક વ્યક્તિની\nજુઠી ફરિયાદ જવાબદાર છે. સીબીઆઇને સ્વતંત્ર રીતે કામ કરવા દેવામાં આવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને બહારના દબાણથી\nરોકવામાં આવે. મારા મામલામાં કુદરતી ન્યાયને સમાપ્ત કરી દેવામાં આવ્યો. સીબીઆઇની\nવિશ્વસનીયતાને બરબાદ કરવાના પ્રયાસો થઇ રહ્યા છે. <br><br>સીવીસીનો રિપોર્ટ પણ એક અધિકારી\n(રાકેશ અસ્થાના)ની ખોટી ફરિયાદને ધ્યાનમાં રાખીને તૈયાર કરવામાં આવ્યો છે</span>, <span lang=\"GU\">અને આ અધિકારી સીબીઆઇની તપાસ હેઠળ છે. આ રિપોર્ટ નિવૃત જજ એ.કે. પટનાયક\nસમક્ષ પણ નથી આવ્યો કે જેઓને આ સમગ્ર તપાસની દેખરેખ સોપવામાં આવી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span lang=\"GU\" style=\"font-size:11.0pt;line-height:115%;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-fareast-font-family:Calibri;mso-fareast-theme-font:minor-latin;mso-ansi-language:\nEN-US;mso-fareast-language:EN-US;mso-bidi-language:GU\">આલોક વર્મા અને રાકેશ\nઅસ્થાના બન્નેએ એકબીજા પર લાંચ લેવાના આરોપો લગાવ્યા હતા</span><span style=\"font-size:11.0pt;line-height:115%;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-fareast-font-family:Calibri;mso-fareast-theme-font:minor-latin;mso-ansi-language:\nEN-US;mso-fareast-language:EN-US;mso-bidi-language:GU\">, <span lang=\"GU\">જે બાદ\nસરકાર અને સીવીસીએ બન્નેને રજા પર મોકલી દીધા હતા</span>, <span lang=\"GU\">આ રજાને\nબાદમાં આલોક વર્માની અરજીને ધ્યાનમાં રાખીને સુપ્રીમ કોર્ટે રદ કરી દીધી હતી અને\nઆલોક વર્માને સીબીઆઇ ડાયરેક્ટર પદ સોપ્યું હતું</span>, <span lang=\"GU\">જોકે સાથે\nમામલો પસંદગી સમીતી સમક્ષ મોકલ્યો હતો</span>, <span lang=\"GU\">આ પસંદગી સમીતી કે\nજેના સભ્ય વડા પ્રધાન મોદી છે તેમણે બીજા જ દિવસે આલોક વર્માને સીબીઆઇ ડાયરેક્ટર\nપદેથી હટાવી નાખ્યા હતા. જેને પગલે અનેક સવાલો ઉઠયા છે.&nbsp;</span></span><br></p>","PublishDate":"Sat, 12 Jan 2019 04:15:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sacked-cbi-director-alok-verma-refuses-to-join-new-post-resigns"},{"Title":"ટેલેન્ટેડ લોકોને આકર્ષવા અમેરિકા H-1B વિઝામાં મોટા પાયે ફેરફાર કરી રહ્યું છે: ટ્રમ્પ","Content":"<p>વોશિંગ્ટન, તા. 12 જાન્યુઆરી 2019, શુક્રવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5833e3ad-ad7a-4f24-abb1-fdc01be01e12.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા એચ-૧બી વિઝામાં ફેરફાર કરી રહ્યું છે તેમ અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આજે જણાવ્યું હતું. હાલમાં આ વિઝા ઉચ્ચ શૈક્ષણિક લાયકાત ધરાવતા ઇમિગ્રન્ટ્સને આપવામાં આવે છે. એચ-૧બી વિઝા હોલ્ડરો અમેરિકાના નાગરિક બની શકશે.&nbsp;</p><p>ટ્રમ્પે આજે સવારે ટ્વિટર પર જણાવ્યું હતું કે એચ-૧બી વિઝામાં થનારા ફેરફારથી અમેરિકામાં વસવાટની પ્રક્રિયા સરળ બનશે. અમે અમેરિકામાં ટેલેન્ટેડ અને હાઇ સ્કીલ ધરાવતા લોકોને કારકિર્દી બનાવવા માટે આમંત્રણ આપીએ છીએ.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર એચ-૧બી વિઝા મેળવવા માટે હરીફાઇ વધુ તીવ્ર બનશે. આ દરમિયાન અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે વધુ એક વખત ચેતવણી આપતા જણાવ્યું છે કે જો સંસદ મેક્સિકો સરહદે દિવાલ બનાવવા માટે ૫.૭ અબજ ડોલરના ભંડોળને મંજૂરી નહીં આપે તો તે રાષ્ટ્રીય કટોકટી જાહેર કરશે.&nbsp;</p><p>ટ્રમ્પે અમેરિકાની સંસદ પાસે ૫.૭ અબજ ડોલરના ભંડોળી માગ કરી છે. ડેમોક્રેટે વારંવાર જણાવ્યું છે કે તે કોઇ પણ સંજોગોમાં આ ભંડોળને મંજૂરી આપશે નહીં. ટ્રમ્પે આ અગાઉ જણાવ્યું હતું કે જો ડેમોક્રેટ ૫.૭ અબજ ડોલરના ભંડોળને મંજૂરી નહીં આપે તો રાષ્ટ્રીય કટોકટી જાહેર કરવી છેલ્લો વિકલ્પ છે.&nbsp;</p><p>મેક્સિકો સરહદે દિવાલ બનાવવાને અત્યંત જરૂરી ગણાવતા ટ્રમ્પે જણાવ્યું છે કે ગેરકાયદે ઇમિગ્રન્ટ્સને કારણે અમેરિકન અર્થતંત્રને ૨૫૦ અબજ ડોલરનું નુકસાન થયું છે. બીજી તરફ ટ્રમ્પના આ પ્રસ્તાવનો વિરોધ કરતા ડેમોક્રેટનું માનવું છે કે દિવાલ માટે આટલો મોટો ખર્ચ કરવો ટેક્સ ભરનારા લોકોના નાણાનો દુરુપયોગ છે.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 19:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-to-make-major-changes-in-h1b-visa-programme-to-attract-talented-professionals-trump"},{"Title":"ડાયરેક્ટર પદેથી હટાવાયેલા આલોક વર્માએ નોકરીમાંથી આપ્યુ રાજીનામુ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc3ec412-7e0e-4c70-a2a0-26754815f774.jpeg\" data-filename=\"former-cbi-chief-alok-verma.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>CBIના ડાયરેક્ટર તરીકે હટાવાયા બાદ આલોક વર્માએ સરકારને પોતાનુ રાજીનામુ મોકલી આપ્યુ છે. વર્માને બદલી કરીને ફાયર સર્વિસ અને હોમગાર્ડના ડાયરેક્ટર બનાવાયા હતા.જોકે તેમણે ચાર્જ લેવાનો ઈનકાર કર્યો હતો અને એ પછી હવે સરકારને રાજીનામુ જ મોકલી આપ્યુ છે.</div><div><br></div><div>અરુણાચલ પ્રદેશ-ગોવા-મિઝોરમની 1979ની બેચના IPS ઓફિસર આલોક વર્મા સીબીઆઈના 27મા ડાયરેક્ટર હતા.આ પહેલા તેઓ દિલ્હીના પોલીસ કમિશ્નર પણ રહી ચુક્યા હતા. તેઓ 31 જાન્યુઆરીએ નિવૃત્ત થવાના હતા.</div><div><br></div><div>તેમનો ડાયરેક્ટર તરીકેનો કાર્યકાળ વિવાદ રહ્યો હતો. વર્મા અને CBIના સ્પેશ્યલ ડાયરેક્ટર રાકેશ અસ્થાનાએ એક બીજા પર ભ્રષ્ટાચારના આરોપો લગાવ્યા હતા. બાદમાં અસ્થાના સામે વર્માએ FIR નોંધાવી હતી.</div><div><br></div><div>સરકારે જોકે આલોક વર્મા અને અસ્થાનાને રજા પર ઉતર્યા હતા. જોકે સુપ્રીમ કોર્ટે તેમને પાછા ડાયરેકટરની ખુરશી સોંપવાનો હુકમ કર્યો પણ PMની અધ્યક્ષતાવાળી સમિતિએ તેમને ગઈકાલે ફરી ડાયરેક્ટર પદેથી હટાવી દીધા હતા.</div>","PublishDate":"Fri, 11 Jan 2019 10:58:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-cbi-chief-alok-verma-resigns"},{"Title":"જે દિવસે બોસે ઉપરથી ઈશારો કર્યો તે દિવસે MPમાં સરકાર ઉથલાવી દઈશું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0af3e1df-de44-4883-8409-5c02b1f8631b.jpeg\" data-filename=\"kailash-vijayvargiya-says-c.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>મધ્યપ્રદેશમાં કોંગ્રેસની સરકાર પાડવાના ભાજપ દ્વારા પ્રયત્નો થઈ રહ્યા હોવાના આક્ષેપ કોંગ્રેસના નેતાઓ કરી રહ્યા છે ત્યારે તેની વચ્ચે ભાજપના રાષ્ટ્રીય મહાસચિવ અને મધ્યપ્રદેશના નેતા કૈલાશ વિજવર્ગીયે એવુ નિવેદન આપ્યુ છે જેનાથી વિવાદ ઉભો થઈ ગયો છે.</div><div><br></div><div>વિજયવર્ગીયે કહ્યુ છે કે કમલનાથ સરકાર ભાજપની મહેરબાનીથી ચાલી રહી છે અને જે દિવસે ભાજપના હાઈકમાન્ડને છીંક પણ આવી ગઈ તે દિવસે મધ્યપ્રદેશમાં ભાજપ ફરી સત્તા પર હશે.</div><div><br></div><div>ભાજપના એક કાયક્રમમાં ઉપરોક્ત વાત કરતા તેમણે ઉમેર્યુ હતુ કે આ સરકાર તો આપણી મહેરબાનીથી ચાલી રહી .જે દિવસે ઉપરથી બોસે ઈશારો કર્યો તો પછી....</div><div><br></div><div>તેમણે કાર્યકરોને કહ્યુ હતુ કે કોંગ્રેસે ફેલાવેલા ભ્રમના કારણે થોડા વોટ આમ તેમ થઈ જવાથી નિરાશ થવાની જરુર નથી.મધ્યપ્રદેશમાં તો ક્યારે પણ આપણી સરકાર બની શકે છે.15 વર્ષથી સત્તા ભાજપની હોવાથી આપણે ગાળો આપવાની ભૂલી ગયા હતા.કારણકે સત્તા પર હોવાથી કામ થઈ જતા હતા પણ હવે સવારે સાડા પાંચ વાગ્યે ઉઠીને જે અધિકારીઓ કામ નહી કરે તેને ગાળો આપીશું.</div><div><br></div><div>કોંગ્રેસે આ નિવેદન બાદ કહ્યુ હતુ કે વિજયવર્ગીયના નિવેદનથી સ્પષ્ટ થઈ ગયુ છે કે ભાજપ દ્વારા કમલનાથ સરકાર પાડી દેવાની કોશિશ થઈ રહી છે.</div>","PublishDate":"Fri, 11 Jan 2019 10:45:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kailash-vijayvargiya-says-can-seize-power-in-mp-with-a-sneeze-if-boss-indicates"},{"Title":"સુપ્રીમના ચુકાદાની ઉપરવટ જઈને વડાપ્રધાન મોદીએ આલોક વર્માને કાઢી મૂક્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_566ac002-341d-4674-bb4b-c20358edfef4.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br>&nbsp; <br><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- સુપ્રીમે આલોક વર્માને CBIના વડાપદે બેસાડયા, મોદીએ એક જ ઝાટકે ટ્રાન્સફર કરી દીધી</span></p><hr><p><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- સુપ્રીમના ચુકાદાની ઉપરવટ જઈને વડાપ્રધાન મોદી, જસ્ટિસ એ.કે. સિકરી અને વિપક્ષના નેતા ખરગેની સમિતિનો 2:1ની બહુમતીથી નિર્ણય</span><br></p><hr><p><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- આલોક વર્મા પાસેથી CBIના વડા તરીકેનો હોદ્દો છીનવીને ફાયર સર્વિસીસ, સિવિલ ડિફેન્સ અને હોમગાર્ડ વિભાગના DG તરીકે નિમણૂક કરી દેવાઈ</span></p><hr><p><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- કોંગ્રેસના નેતા મલ્લિકાર્જુન ખરગેએ મોદી અને સિકરીના નિર્ણયનો વિરોધ કરીને વર્માને 77 દિવસનું એક્સ્ટેન્શન આપવા રજૂઆત કરી</span></p><hr><p><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- આલોક વર્માએ CBI વડા તરીકેનો ચાર્જ ફરી સંભાળ્યા પછી રાકેશ અસ્થાના સામેના કેસની તપાસ માટે એસ.પી. સ્તરના IPS મોહિત ગુપ્તાને નિમ્યા હતા</span></p><hr><p><span style=\"color: rgb(156, 0, 0); font-size: 18px;\">- વડાપ્રધાન મોદીનો આલોક વર્માને હટાવવાનો નિર્ણય સાબિત કરે છે કે, તેઓ તપાસથી ડરે છે: કોંગ્રેસ</span></p><hr><p>નવી દિલ્હી, તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીની અધ્યક્ષતાવાળી સમિતિએ ભ્રષ્ટાચારના કેસમાં આલોક વર્માને CBIના વડાપદેથી દૂર કરીને ફાયર સર્વિસીસ, સિવિલ ડિફેન્સ અને હોમગાર્ડ વિભાગના વડા (DG) તરીકે નિમણૂક કરી દીધી હતી.&nbsp;</p><p>આ સમિતિમાં વડાપ્રધાન મોદી સાથે સુપ્રીમ કોર્ટના વરિષ્ઠ જજ એ.કે. સિકરી અને વિપક્ષના નેતા મલ્લિકાર્જુન ખરગે પણ સામેલ હતા. ખરગેએ આ નિર્ણયનો વિરોધ કર્યો હતો, પરંતુ સમિતિએ 2:1ની બહુમતીથી આ નિર્ણય સંભળાવી દીધો હતો. વડાપ્રધાન મોદીના સત્તાવાર નિવાસ સ્થાને યોજાયેલી આ બેઠક બે કલાક ચાલી હતી.&nbsp;</p><p>આલોક વર્માનો કાર્યકાળ બે વર્ષનો હતો, જે 31મી જાન્યુઆરીએ પૂર્ણ થવાનો હતો. CBI ના 55 વર્ષના ઈતિહાસમાં કોઈ CBI વડાએ આ પ્રકારની કાર્યવાહીનો સામનો કર્યો નથી. સુપ્રીમ કોર્ટે બુધવારે જ આલોક વર્માને ફરજિયાત રજા પર ઉતારવાના સરકારના બે મહિના પહેલાં લીધેલા નિર્ણય વિરુદ્ધ ચુકાદો આપ્યો હતો. આલોક વર્મા અને CBIના સ્પેશિયલ ડિરેક્ટર રાકેશ અસ્થાનાએ એકબીજા પર ભ્રષ્ટાચારના આરોપો મૂક્યા પછી સરકારે બંને અધિકારીને તેમના હોદ્દા પરથી દૂર કર્યા હતા.&nbsp;</p><p>પસંદગી સમિતિના નિર્ણય પછી CBI વડા તરીકે એમ. નાગેશ્વર રાવને ચાર્જ સોંપાયો છે. સૂત્રોના જણાવ્યાનુસાર, પસંદગી સમિતિએ આલોક વર્મા વિરુદ્ધના સેન્ટ્રલ વિજિલન્સ કમિશનના અહેવાલ મુદ્દે પણ ચર્ચા કરી હતી, જેમાં તેમની વિરુદ્ધ કુલ આઠ આરોપ મૂકાયા છે. આ આઠ આરોપમાં મોઈન કુરેશી અને આઈઆરસીટીસી જેવા કેસમાં ભ્રષ્ટાચારી અધિકારીઓને જવાબદારી સોંપવાના કેસનો પણ સમાવેશ થાય છે.</p><p>પસંદગી સમિતિમાં કોંગ્રેસના પ્રતિનિધિ ખરગેએ વડાપ્રધાન મોદી અને જસ્ટિસ સિકરીના નિર્ણયનો સખત વિરોધ કરતા કહ્યું હતું કે, CBIના વડા તરીકે તેમને 77 દિવસનું એક્સ્ટેન્શન મળવું જોઈએ. આ મુદ્દે કોંગ્રેસે કહ્યું હતું કે, આલોક વર્માને તક આપ્યા વિના દૂર કરવામાં આવ્યા છે. આ વાત સાબિત કરે છે કે, વડાપ્રધાન નરેન્દ્ર મોદી તપાસથી ડરી રહ્યા હોવાથી તેમણે આ આક્રમક પગલું લીધું છે. તેઓ સ્વતંત્ર CBI તપાસ અને સંયુક્ત સંસદીય તપાસ સમિતિ સાથે પણ તપાસ કરાવવા નથી ઈચ્છતા.&nbsp;</p><p>સુપ્રીમ કોર્ટના ચુકાદા પછી આલોક વર્માએ CBIના વડા તરીકે ચાર્જ સંભાળી લીધો હતો. ત્યાર પછી તેમણે રાકેશ અસ્થાના સામેના કેસની તપાસ કરવા એસ.પી. સ્તરના IPS મોહિત ગુપ્તાની નિમણૂક કરી હતી. આ ઉપરાંત CBIના વચગાળાના વડા તરીકે ફરજ બજાવતા એમ. નાગેશ્વર રાવે કરેલા બદલીના તમામ ઓર્ડર પણ આલોક વર્માએ રદ કર્યા હતા. અગાઉ ઈન્સ્પેક્ટર જનરલ એમ. કે. સિંહાએ અસ્થાનાના કેસની તપાસ અન્ય અધિકારીને સોંપવાની વિનંતી કરી હતી.&nbsp;</p><p>એ પછી આલોક વર્માએ આ કેસ ડેપ્યુટી ઈન્સ્પેક્ટર જનરલ તરુણ ગૌબાને સોંપ્યો હતો. આ દરમિયાન આલોક વર્માએ વી. મુરુગેસનને પણ એન્ટિ કરપ્શન યુનિટ-3ના જોઈન્ટ ડિરેક્ટર તરીકે ચાલુ રાખવાનો આદેશ કર્યો હતો કારણ કે, તેઓ પણ અસ્થાના સામેના કેસની તપાસ કરી રહ્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-size: 24px;\">આલોક વર્માને દૂર કરવા આધાર બનાવાયેલા CVC રિપોર્ટમાં શું છે?<br></span>CBIના વડાપદેથી આલોક વર્માને દૂર કરવા વડાપ્રધાન નરેન્દ્ર મોદીની અધ્યક્ષાવાળી પસંદગી સમિતિના સભ્યો વચ્ચે સેન્ટ્રલ વિજિલન્સ કમિશનના રિપોર્ટ મુદ્દે વિસ્તૃત ચર્ચા થઈ હતી, જેમાં આલોક વર્મા સામે કુલ નવ નાના-મોટા આરોપ મૂકાયા છે.&nbsp;<span style=\"color: rgb(156, 0, 0);\"><br></span></p><p>આ રિપોર્ટમાં માંસના વિવાદાસ્પદ વેપારી મોઈન કુરેશી કેસનો પણ વિગતવાર ઉલ્લેખ છે. આ કેસમાં CBI હૈદરાબાદના બિઝનેસમેન સતીશ સનાને આરોપી રજૂ કરવા માંગતી હતી, જેને CBIએ આજ સુધી ક્લિનચીટ આપી નથી. આ તપાસ CBIના સ્પેશિયલ ડિરેક્ટર રાકેશ અસ્થાના દ્વારા કરાતી હતી. CVC રિપોર્ટમાં ભારતીય જાસૂસી સંસ્થા રૉ દ્વારા આંતરેલા સંદેશ રજૂ કરાયા હતા, જેમાં 'મની ચેન્જિંગ હેન્ડ વિથ નંબર વન ઈન ધ CBI' એવી વાત પણ સંભળાતી હતી.&nbsp;</p><p>આ ઉપરાંત CVC રિપોર્ટમાં ગુરગાંવમાં એક જમીનને લગતા કેસમાં રૂ.36 કરોડની લાંચ લેવામાં આલોક વર્માએ શંકાસ્પદ ભૂમિકા ભજવી હોવાનો પણ આરોપ છે. એટલું જ નહીં, લાલુપ્રસાદ યાદવના આઈઆરસીટીસી કૌભાંડમાં એક અધિકારીને બચાવવાનો પણ વર્માએ પ્રયાસ કર્યો હતો. વર્માએ તેમના કાર્યકાળમાં અનેક ભ્રષ્ટ અધિકારીઓને મહત્ત્વની જવાબદારી સોંપી હતી એવો પણ આ રિપોર્ટમાં આરોપ મૂકાયો છે.&nbsp;</p><p>નોંધનીય છે કે, રાકેશ વર્મા સાથે અસ્થાનાને પણ 23મી ઓક્ટોબરે ફરજિયાત રજા પર ઉતારી દેવાયા હતા.&nbsp;</p><p><span style=\"font-size: 24px; color: rgb(156, 0, 0);\">અસ્થાનાની પોતાની સામેની FIR રદ્ કરવાની અરજીનો આજે દિલ્હી હાઈકોર્ટમાં ચુકાદો&nbsp;</span></p><p>CBIના વડા આલોક વર્મા અને સ્પેશિયલ ડિરેક્ટર રાકેશ અસ્થાનાએ એકબીજા પર ગંભીર આરોપ કર્યા પછી બંને અધિકારીને કેન્દ્ર સરકારે ફરજિયાત રજા પર ઉતારી દીધા હતા. ત્યાર બાદ અસ્થાનાએ તેમની સામેની FIR પડતી મૂકવા દિલ્હી હાઈકોર્ટમાં અરજી કરી હતી. આ કેસનો ચુકાદો આજે આવે એવી શક્યતા છે.&nbsp;</p><p>આ દરમિયાન દિલ્હી હાઈકોર્ટના જસ્ટિસ નજમી વજિરીએ CBI, કેન્દ્ર, અસ્થાના, ડેપ્યુટી સુપરિન્ટેન્ડન્ટ દેવેન્દ્ર કુમાર, CBI ડિરેક્ટર આલોક વર્મા અને જોઈન્ટ ડિરેક્ટ એ. કે. શર્માની અરજીની સુનવણીને પગલે અસ્થાના સામેના કેસનો ચુકાદો અનામત રાખ્યો હતો.&nbsp;</p><p>હૈદરાબાદના માંસના વેપારી મોઈન કુરેશીના કેસમાં અસ્થાના, દેવેન્દ્ર કુમાર અને વચેટિયાની ભૂમિકા ભજવવાના આરોપનો સામનો કરી રહેલા મનોજ પ્રસાદે પણ પોતાની સામેની FIR ફગાવી દેવા કોર્ટમાં ધા નાંખી છે. આ ત્રણેય કેસ એકબીજા સાથે સંકળાયેલા હોવાથી દિલ્હી હાઈકોર્ટે તમામ અરજદારોને સાંભળીને તેને લગતો ચુકાદો આપવાનું નક્કી કર્યું હતું.</p><p>આ કેસમાં દેવેન્દ્ર કુમારે ગુરુવારે જ દિલ્હી હાઈકોર્ટમાં માગ કરી હતી કે, મારી સામે થયેલા ભ્રષ્ટાચારના કેસની તપાસ કરી રહેલા અધિકારીઓની પુનઃબદલી કરતા CBIના વડા આલોક વર્માને રોકવામાં આવે. જોકે, CBIએ આ પ્રકારની અરજીઓમાં મેરિટ ન હોવાની કોર્ટમાં દલીલ કરી હતી.</p>","PublishDate":"Fri, 11 Jan 2019 07:57:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-director-alok-verma-removed-by-pm-modi-led-selection-panel-in-21-vote"},{"Title":"કાશ્મીર અને હિમાચલમાં ફરી બરફવર્ષાની આગાહી","Content":"<p><b>- પાટનગર દિલ્હી, પંજાબ, હરિયાણા અને રાજસ્થાનમાં તીવ્ર ઠંડી યથાવત્<br></b></p><p><b>- સિક્કિમમાં પ્રવાસન સ્થળ લાચુંગમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ સહેલાણીઓને સેનાએ સલામત સ્થળે પહોંચાડયા</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_922921cc-ab02-4d69-8979-7d2749968e62.jpeg\" data-filename=\"n4.jpg\" style=\"width: 50%; float: left;\">(પી.ટી.આઇ.) નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં કાતિલ ઠંડી પડી રહી છે. ત્યારે હવામાન વિભાગે ફરી બરફવર્ષા અને વરસાદની આગાહી કરી હતી. આજે શ્રીનગરમાં માઇનસ ૦.૩ ડિગ્રી તાપમાન સાથે રાજ્યમાં ઠંડીનો માહોલ હતો. સિક્કિમમાં ભારે બરફવર્ષાના ફસાયેલા ૧૫૦ પ્રવાસીઓને સેનાએ બચાવ્યા હતા. હિમાચલ, દિલ્હી, પંજાબ અને હરિયાણામાં પણ તીવ્ર ઠંડી યથાવત્ હતી.</p><p>જમ્મુ અને કાશ્મીરમાં મોટા ભાગના સ્થળોનું તાપમાન શૂન્યથી નીચું રહ્યું હતું. ગુલમર્ગમાં માઇનસ ૮.૫, પહલગામમાં માઇનસ ૧૧.૪, લેહમાં માઇનસ ૧૫ અને કારગીલમાં માઇનસ ૧૮.૨ ડિગ્રી તાપમાન નોંધાયું તું. હવામાન વિભાગે જણાવ્યું હતું કે વેસ્ટર્ન ડિસ્ટર્બન્સ કાશ્મીરની નજીક પહોંચ્યું છે તેથી આગામી રવિવાર સુધી બરફવર્ષા અને વરસાદની શક્યતા છે.</p><p>સિક્કિમમાં ભારે બરફવર્ષા થઈ હતી. પ્રવાસન સ્થળ લાચુંગ ખીણમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ પ્રવાસીઓને સેનાના જવાનોએ સલામત સ્થળે ખસેડયા હતા. પ્રવાસીઓ ૪૩ વાહનોમાં હતા જવાનોએ તેમને સલામત સ્થળે ખસેડી આશ્રયસ્થાન, ખોરાક અને દવા- સારવારની સુવિધા આપી હતી.</p><p>પાટનગર દિલ્હીમાં લઘુત્તમ તાપમાન સામાન્ય કરતા નીચું છ ડિગ્રી નોંધાયું છે. દિલ્હીવાસીઓએ કાતિલ ઠંડીનો અનુભવ કર્યો હતો. ઠંડીને કારણે કેટલીક ટ્રેન મોડી પડી હતી. હવામાન વિભાગે આગામી ૨૪ કલાકમાં હળવા વરસાદની આગાહી કરી હતી.</p><p>હિમાચલ પ્રદેશમાં ઉનામાં શિમલા કરતાં ઓછુ ૨.૫ ડિગ્રી તાપમાન નોંધાયું હતું. શિમલામાં ૩.૭ ડિગ્રી તાપમાન નોંધાયું હતું. રાજ્યમાં ઘણા સ્થળોનું તાપમાન થોડું વધ્યું હતું. પરંતુ કાતિલ ઠંડી યથાવત્ હતી.</p><p>પંજાબ અને હરિયાણામાં ઠંડીનું તીવ્ર મોજું યથાવત્ હતું. આદમનપુર એક ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અન્ય મુખ્ય શહેરોના તાપમાન ત્રણથી છ ડિગ્રી વચ્ચે રહ્યા હતા.</p>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-and-himachal-again-forecast-snowfall"},{"Title":"દિલ્હીના પૂર્વ CM શિલા દિક્ષિત પ્રદેશ પ્રમુખ અને ત્રણ અન્યોને કાર્યકારી પ્રમુખ બનાવાયા","Content":"<p><b>- પ્રમુખ અજય માકનના રાજીનામા પછી&nbsp; રાહુલે 'આન્ટી'ને દિલ્હીની જવાબદારી સોંપી ઃ દિલ્હીમાં કોંગ્રેસ-આપના ગઠબંધનની અટકળ&nbsp; વચ્ચે માકને પદ છોડયો હતો<br></b></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2019, ગુરુવાર</span><br></div><p><br>દિલ્હી કોંગ્રેસના પ્રદેશ પ્રમુખપદેથી અજય માકને રાજીનામું આપતા રાજીનામાની સ્વીકાર પછી પૂર્વ મુખ્ય મંત્રી શીલા દિક્ષિતને દિલ્હી પ્રદેશ કોંગ્રેસના પ્રમુખ બનાવવામાં આવ્યા હતા.ચોથી જાન્યુઆરીએ&nbsp; તબીયતના કારણે રાજીનામું આપનાાર માકને&nbsp; તેમને અભિનંદન આપતા કહ્યું હતું કે શીલાજીને પ્રદેશ પ્રમુખ બનાવતા અભિનંદન. મને વિશ્વાસ છે કે તેમના નેતૃત્વમાં મોદી અને કેજરીવાલ સરકાર સામે એક મજબૂત વિરોધ પક્ષની ભુમિકા ભજવી શકીશું'.</p><p>દિક્ષિત ઉપરાંત દેવેન્દ્ર યાદવ, રાજેશ લીલોથિયા અને હારૂન યુસુફ કાર્યકારી&nbsp; પ્રમુખ બનાવયા હતા, એમ દિલ્હી કોંગ્રેસના પ્રભારી પીસી ચાકોએ કહ્યું હતું.તમામ સંભવિતોમાં દિક્ષિતનું નામ સૌથી આગળ હતું. દેવેન્દ્ર યાદવ,યોગાનંદ શાસ્ત્રી અને જય પ્રકાશ અગ્રવાલ સહિત અનેક લોકો આ રેસમાં હતી.<br></p><p>&nbsp;૧૯૯૮થી ૨૦૧૩ સુધી પ્રદેશના મુખ્ય મંત્રી તરીકે રહી ચુકેલા દિક્ષિત ગત વિધાનસભામાં કોંગ્રેસના પરાજય પછીથી સક્રિય રાજકારણથી દૂર રહ્યા હતા.માકને ગયા સપ્ટેમ્બરમાં તબીયતના કારણે રાજીનામુ આપ્યું હતું.પરંતુ રાહુલ ગાંધી તેમને પદ પર ચાલુ રહેવા કહ્યું હતું.રાજીનામું આપતા પહેલા તેઓ ચોથી જાન્યુઆરીએ માકનને મળ્યા હતા.&nbsp; માર્ચ,૨૦૧૫માં દિલ્હીમાં 'આપ'ની સરકાર બન્યા પછી માકનને પ્રમુખ બનાવાયા હતા.</p><p>તેઓ અરવિન્દ્ર સિંહ લવલીની જગ્યાએ આવ્યા હતા જેઓ દિક્ષિતની કેબિનેટમાં મંત્રી હતા અને ૨૦૧૭માં ભાજપમાં જોડાઇને ફરી ફેબુ્રઆરી, ૨૦૧૮માં કોંગ્રેસમાં આવ્યા હતા.લોકસભાની ચૂંટણી માટે દિલ્હીમાં કોંગ્રેસ અને આમ આદમી પાર્ટી વચ્ચે ગઠબંધનની શક્યતા વચ્ચે માકને રાજીનામું આપ્યું હોવાની અટકળો કરવામાં આવે છે.માકને ગઠબંધનના વિરોધી છે. કોંગ્રેસ દિલ્હીમાં પંદર વર્ષ સુધી સત્તામાં રહ્યા પછી આપ સામે એવી હારી કે વિધાનસભાની ચૂંટણીમાં એક બેઠક પણ મેળવી શકી નહતી.</p>","PublishDate":"Thu, 10 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-chief-minister-of-delhi-sheila-dikshit-region-president-and-three-others-executive-president"},{"Title":"રામ જન્મભૂમિ મામલા માટે 15 પેટી ભરીને દસ્તાવેજો સુપ્રીમ કોર્ટમાં લવાયા છે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3500393-d314-4f7e-8c1f-993c97ac818d.jpeg\" data-filename=\"original-depositions-and-do.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>અયોધ્યામાં રામ જન્મભૂમિ અને બાબરી મસ્જિદના વિવાદની આજે થયેલી સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યુ હતુ કે આ મામલા સાથે જોડાયેલા દસ્તાવેજો 15 પેટી ભરીને સુપ્રીમ કોર્ટમાં લાવવામાં આવ્યા છે.</div><div><br></div><div>સુપ્રીમ કોર્ટે આ માહિતી આપતા કહ્યુ હતુ કે મામલા માટે જે દસ્તાવેજ મુકવામાં આવ્યા છે તે 18836 પાનના થાય છે.તેની સાથે સાથે હાઈકોર્ટનુ 4,303 પાનાનુ જજમેન્ટ પણ સામેલ છે.કુલ મળીને 15 પેટીઓ ભરીને દસ્તાવેજોને કોર્ટમાં લવાયા છે અને તેને એક રુમમાં અલાયદા રાખવામાં આવ્યા છે.</div><div><br></div><div>જેમાં બાબરના જમાનાથી લઈને રામાયણ યુગ સુધીના પૂરાવા હોવાનુ જાણવા મળ્યુ છે.આ દસ્તાવેજો ફારસી, અરબી, સંસ્કૃત, ઉર્દુ અને ગુરુમુખીમાં લખાયેલા છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:45:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/original-depositions-and-documents-of-ayodhya-case-are-in-15-sealed-trunks"},{"Title":"10 ટકા અનામતનો વિરોધ શરુ, દલિત અને ઓબીસી સંગઠનોની આંદોલનની ચીમકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_229bcc53-d700-4c8f-b336-171203c8cd6d.jpeg\" data-filename=\"upper-caste-reservation-dal.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સવર્ણોને ખુશ કરવા માટે મોદી સરકારે જનરલ કેટેગરીમાં આર્થિક આધારે 10 ટકા અનામત આપવાના નિર્ણય સામે દલિતો અને ઓબીસી સમુદાયે વિરોધ શરુ કરી દીધો છે. આગામી દિવસોમાં નિર્ણયની સામે કેટલાક સંગઠનો આંદોલન કરવા માટે કવાયત કરી રહ્યા છે.દિલ્હીમાં કેટલાક દલિત અને ઓબીસી સંગઠનો સાથે જોડાયેલા લોકોની બેઠક પણ મળી હતી.</div><div><br></div><div>સંસદના બંને ગૃહોમાં ભલે બિલ પાસ થઈ ગયુ હોય પણ લખનૌમાં કેટલાક સંગઠનોએ 10 ટકા અનામતનો વિરોધ કરીને કહ્યુ હતુ કે આ નિર્ણય દેશના સંવિધાન અને સામાજીક ન્યાય પર હુમલો છે.આ મનુવાદી ષડયંત્ર છે.</div><div><br></div><div>યાદવ સેના નામના સંગઠનના અધ્યક્ષ શિવકુમાર યાદવે કહ્યુ હતુ કે ભાજપ સત્તા પર આવ્યા બાદ ડો.આંબડેકરના સપનાના ભારતના સંવિધાનને બદલવા માટે પ્રયત્નો કરી રહી છે.સરકાર આ નિર્ણય પાછો નહી ખેંચે તો લોકો ફરી રસ્તા પર ઉતરશે. આંબેડકર મહાસભા પણ 10 ટકા અનામતના નિર્ણય સામે રસ્તા પર ઉતરીને વિરોધ કરવાની તૈયારીમાં છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:44:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/upper-caste-reservation-dalit-obc-protest-narendra-modi"},{"Title":"રાજ્યસભામાં 10 ટકા અનામત બિલ પસાર: નોકરી ક્યાંથી લાવશે?","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0306195-ba76-4daa-a2e7-01522deb8f14.jpeg\" data-filename=\"reservation.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચૂંટણી\nસમયે જ સવર્ણોના મત મેળવવા માટે મોદી સરકાર આર્થીક આધારે અનામત આપવા બંધારણમાં\nસુધારા માટે બિલ લાવી છે. આર્થીક રીતે નબળા સવર્ણોને સરકારી નોકરી અને શીક્ષણમાં\n૧૦ ટકા અનામત આપવા માટેનું આ બિલ લોકસભા બાદ રાજ્યસભામાં પણ પસાર થઇ ગયું છે. <br><br>અહીં\nપણ કોંગ્રેસના સમર્થનથી આ બિલ પસાર થઇ ગયું હતું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેથી હવે તેને રાષ્ટ્રપતિ પાસે મોકલવામાં\nઆવશે. લોકસભામાં તો આ બિલને સરકારે બહુમતના જોરે પસાર કરી લીધું હતું પણ\nરાજ્યસભામાં વિપક્ષે તેની બંધારણીય માન્યતાઓ અને ચૂંટણી સમયે જ લાવવામાં આવ્યું તે\nઅંગે અનેક સવાલો ઉઠાવ્યા હતા. જોકે અંતે જ્યારે બિલ માટે વોટિંગ થયું ત્યારે તેને\nકોંગ્રેસ સહીતના મોટા ભાગના પક્ષોએ સમર્થન આપ્યું હતું</span>, <span lang=\"GU\">બિલના\nસમર્થનમાં ૧૬૫ જ્યારે વિરુદ્ધમાં ત્રણ મત પડયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બિલને\nજદ(યુ)</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">શિવસેના</span>,\n<span lang=\"GU\">એનસીપી</span>, <span lang=\"GU\">કોંગ્રેસ</span>, <span lang=\"GU\">ટીએમસી</span>,\n<span lang=\"GU\">ટીડીપીએ સમર્થન આપ્યું પણ એઆઇએડીએમકે</span>, <span lang=\"GU\">ડીએમકે</span>,\n<span lang=\"GU\">આરજેડી</span>, <span lang=\"GU\">આપે વિરોધ કર્યો. ડીએમકેના સાંસદ કની\nમોજીએ માગણી કરી હતી કે આ બિલમાં સુધારાની જરુર છે માટે તેના પર વધુ વિચારણ માટે\nપસંદગી કમીટી સમક્ષ તેને મોકલવામાં આવે. <br><br>આ દરમિયાન જ્યારે બિલને રજુ કરવામાં\nઆવ્યું ત્યારે કેન્દ્રીય પ્રધાન વિજય ગોયલે જણાવ્યું હતું કે અગાઉની સરકારો પણ આ\nપ્રકારના બિલ લાવી છે પણ તે કોર્ટમાં ટકી નહોતા શક્યા કેમ કે તેમાં બંધારણમાં\nજોગવાઇ નહોતી કરવામાં આવી</span>, <span lang=\"GU\">આ પહેલુ એવુ બિલ છે કે જે\nબંધારણમાં સવર્ણોને પણ ૧૦ ટકા અનામત મળે તેની જોગવાઇ કરશે. જેથી તેની કાયદીય અડચણો\nપણ દુર કરવામાં આવશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nદરમિયાન કોંગ્રેસના સાંસદ અને પૂર્વ કાયદા પ્રધાન કપીલ સિબ્બલે બિલની કાયદેસરતા પર\nસવાલો ઉઠાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાથે તેમણે જણાવ્યું હતું કે દેશમાં રોજગારી જ નથી અને જે નોકરીઓ અને\nરોજગારી હતી તેને પણ આ સરકારે ખતમ કરી નાખી છે. હાલ પ્રાઇવેટ અને સરકારી બન્ને\nક્ષેત્રમાં નોકરી નથી. સરકાર પાસે પાંચ વર્ષ હતા પણ સરકારે કોઇ જ તૈયારી આ બિલને\nલઇને નથી કરી. <br><br>શું સરકાર પાસે સવર્ણોને અનામત આપવા માટે કોઇ સર્વે આધારીત ડેટા છે</span>?\n<span lang=\"GU\">એક તરફ ૨.૫ લાખથી વધુ કમાનારાને ટેક્સ આપવો પડે છે જ્યારે બીજી તરફ\nમોદી સરકાર કહે છે કે આઠ લાખ કમાનારો ગરીબ છે અને તેથી તેને અનામત આપવામાં આવશે.\nતમે ઇન્કમટેક્સની લિમિટને પણ આઠ લાખ કરી દો. <br><br>જોકે કોંગ્રેસના સાંસદ આનંદ શર્માએ\nકહ્યું હતું કે કોંગ્રેસ બિલનું સમર્થન કરે છે. પણ આ બિલથી ગરીબનું પેટ નહીં ભરાય</span>,\n<span lang=\"GU\">ખેડૂતો યુવાઓને જે વચન આપ્યા હતા તે પુરા નહીં થાય. યુપીએ સરકાર હતી\nત્યારે પણ સવર્ણોને અનામતની વાત કરી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રવિશંકર\nપ્રસાદે કહ્યું હતું કે અમે જાતી આધારીત અનામતમાં કોઇ જ ફેરફાર નથી કરવાના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બંધારણમાં આર્થીક\nઆધારે અનામતની કોઇ જ મર્યાદા નથી. મંત્રીએ સાથે એમ પણ કહ્યું હતું કે બંધારણમાં\nસવર્ણોને આર્થીક આધારે અનામતની કોઇ જ જોગવાઇ નથી પણ તે જોગવાઇ ઉમેરવી શક્ય છે.\nદરમિયાન એનસીપી</span>, <span lang=\"GU\">શિવસેના</span>, <span lang=\"GU\">ટીડીપીએ\nબિલને સમર્થન આપ્યું હતું. જોકે અનેક પક્ષોએ સવાલો ઉઠાવતા બિલ અટકી પડયું છે. જોકે\nએઆઇએડીએમકેએ બિલનો વિરોધ કર્યો હતો.</span></span></p>","PublishDate":"Wed, 09 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajya-sabha-passes-quota-bill"},{"Title":"'મિશેલ મામા'ની હેલિકોપ્ટર જ નહીં, ફાઈટર જેટના કૌભાંડમાં પણ સંડોવણી: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2cc98f3-b75a-49dc-8370-a451644c8b82.jpeg\" data-filename=\"michel.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- મહારાષ્ટ્ર માટે ૩૧૬૮ કરોડના ઈન્ફ્રાસ્ટ્રકચર પ્રોજેક્ટ ખુલ્લા મુક્યા: ૧૮૧૧ કરોડના હાઉસિંગ પ્રોજેક્ટનો શિલાન્યાસ કર્યો</span></p><p><span style=\"color: rgb(206, 0, 0);\">- શિવસેના સાથે ગઠબંધન અનિશ્ચિતતા વચ્ચે વડાપ્રધાનની સોલાપુરની રેલી મહત્વપૂર્ણ</span></p><p>મુંબઇ, તા, 9 જાન્યુઆરી 2019, બુધવાર<br></p><p>વડા પ્રધાન મોદીએ મહારાષ્ટ્રના સોલાપુરમાં કહ્યું કે રાફેલની હરીફ કંપનીઓ વતી ક્રિશિયન માઇકલ લોબિંગ કરી રહ્યો હતો.&nbsp; ઓગસ્ટા વેસ્ટલેન્ડ વીવીઆઇપી હેલિકોપ્ટર કેસમાં ક્રિશિયન માઇકલની ધરપકડ કરવામાં આવી હતી. મોદીએ એક રેલીમાં કહ્યું કે રાફેલ મુદ્દા પર સરકાર સામે કોંગ્રેસ દ્વારા સતત આક્ષેપબાજી કેમ કરવામાં આવી રહી છે તે બાબતમાં કોંગ્રેસે સ્પષ્ટતા કરવી જોઇએ.</p><p>મોદીએ મીડિયાના અહેવાલોનો હવાલો આપી કહ્યું કે રાફેલ સોદા બાબતમાં સતત બૂમ પાડી રહેલા કોંગ્રેસના કયા નેતા સાથે માઇકલનો સંબંધ છે તેનો કોંગ્રેસે જવાબ આપવો જોઇએ.&nbsp;</p><p>તેમણે માઇકલ બાબતમાં કહ્યું કે મીડિયા અહેવાલ જણાવે છે કે સંરક્ષણ સોદામાનો વચેટિયો&nbsp; ફક્ત&nbsp; હેલિકોપ્ટર સોદામાં હતો&nbsp; તેવું નહી પણ અગાઉની સરકારમાં તે ફાઇટર જેટના સોદામાં પણ ભૂમિકા ભજવતો હતો. મીડિયા અહેવાલ કહે છે કે મિશેલ મામા અન્ય કંપનીના પ્લેન માટે પ્રચાર કરી રહ્યા છે તેમણે કહ્યું કે આ સવાલનો જવાબ મળવો જરૂરી છે કે કોંગ્રેસના નેતા જે આટલા બૂમબરાડા પાડી રહ્યા છે તેમનો માઇકલ મામા સાથે શું સંબંધ છે.&nbsp;</p><p>સોલાપુરમાં ફોરલેન હાઇવેનુ લોકાર્પણ કરવા અહીં આવેલા વડા પ્રધાને ગરીબ સવર્ણ માટેની અનામતના મુદ્દે વિરોધીઓ પર હુમલો કરતા કહ્યું હતું કે ''આપણા દેશમાં અસત્ય ફેલાવવામાં આવે છે કે દલિતો, આદિવાસીઓની અનામતમાં કાપ મૂકવામાં આવશે પણ અમે સ્પષ્ટ કહ્યું&nbsp; છે કે દલિતો, આદિવાસીઓ અને ઓબીસીના ક્વૉટામાં કોઇ કાપ નહી મૂકવામાં આવે.&nbsp; તેમણે કહ્યું કે અમે એવો જડબેસલાક જવાબ આપ્યો છે કે&nbsp; અસત્ય ફેલાવવાની તેમની તાકાત જ નહી રહેશે.</p><p>પડોશી દેશમા રહેતા હિંદુઓને નાગરિકત્વ આપવાના વિધેયક બાબતમાં તેમણે કહ્યું કે લોકસભામાં એક બીજુ પણ મહત્વનું વિધેયક પસાર થયું છે. પાકિસ્તાન, બાંગ્લાદેશ અને અન્ય પડોશી દેશમાં રહેનારા, ભારત માતાની જય અને વંદે માતરમ બોલનારા, આ દેશની માટીને પ્રેમ કરનારાઓને ભારતનું નાગરિકત્વ મળવાનો માર્ગ મોકળો બન્યો છે.</p><p>તેમણે કહ્યું કે અમે ઢોલ વગાડયા વગર એટલે કે પ્રચાર કર્યા વગર ગરીબોના બેંક ખાતામાં ૩ હજાર કરોડ રૂપિયા પહોંચાડયા છે. આવું અમે કરી શક્યા છે તેનું કારણ એ છે કે પહેલા વચેટિયા મલાઇ જમી જતા હતા હવે તે બધુ બંધ થઇ ગયું છે. ચોરી, લૂટની દુકાનનોને તો હવે તાળા લાગી ગયા છે. <br><br>ગરીબોના પૈસા ગરીબોને મળી રહ્યા છે. તેમણે કટાક્ષમાં કહ્યું કે મોટા પાયા પર સ્વચ્છતા અભિયાન ચાલી રહ્યું છે&nbsp; જેમ ગામ, શહેરોને સ્વચ્છ કરવામાં આવી રહ્યા છે તેવી રીતે હું સરકારી રાહે પણ સાફસફાઇ કરી રહ્યો છું. આ સરકારી સાફસફાઇના કારણથી જે સત્તાને પોતાનો પેઢીપછી પેઢી જન્મ સિદ્ધ અધિકાર સમજતા હતા તેઓ હવે કાયદાના કઠેડામાં જોવા મળી રહ્યા છે. તેમને&nbsp; ટેક્સચોરીથી લઇ સંરક્ષણ સોદા સુધી બધી બાબતમાં જવાબ આપવો પડી રહ્યો છે, તેમને પરસેવો છૂટી રહ્યો છે, આંખ ફાટી રહી છે.&nbsp;</p><p>જે ચોકીદારને ગભરાવવાના સ્વપ્ન જોઇ રહ્યા છે તેમને જણાવુ છું કે મોદી જુદી જ માટીના બનેલા છે. તમે&nbsp; તેને ખરીદી શકશો કે ગભરાવી શકશો. આમ કરવામાં તેમને નિરાશા જ હાથ લાગશે. પ્રજાના આશીર્વાદથી ચોકીદાર અંધારામાં પણ ચોરીને પકડી પાડવાની શક્તિ ધરાવે છે. આ ચોકીદાર સૂતો પણ નથી.</p><p>વડા પ્રધાને સોલાપુરમાં ૧૮૧૧.૩૩ કરોડ રૂપિયાના હાઉસિંગ પ્રોજેક્ટનું શિલાન્યાસ કર્યો હતો. શહેરી ગરીબો માટેના ઘર બાબતમાં અગાઉની સરકાર સાથેની સરખામણી કરતા તેમણે કહ્યું કે ૨૦૦૪-૨૦૧૪ સુધીમાં શહેરી ગરીબો માટે ૧૩ લાખ ઘર બનાવવાની વાત કરી હતી પણ દશ વર્ષમાં ફક્ત ૮ લાખ ઘર બન્યા હતા જ્યારે અમારા ૪.૫ વર્ષના શાસન કાળમાં ૭૦ લાખ ઘરને મંજૂરી આપવામાં આવી છે અને ૧૪ લાખ ઘર બની ગયા છે.&nbsp;</p><p>તેમણે કહ્યું કે સૌથી મોટો પુલ, સૌથી મોટી ટનલ, સૌથી મોટો એક્સપ્રેસ વે, આ બધા અમારી સરકારના કાર્યકાળમાં બન્યા છે અથવા બની રહ્યા છે.</p>","PublishDate":"Wed, 09 Jan 2019 18:16:33 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/not-only-the-helicopter-of-michel-mama-the-involvement-of-fighter-jets-scam-was-also-involved-pm-modi"},{"Title":"રાહુલ ગાંધી અને સોનિયા ગાંધીને IT વિભાગ દ્વારા 100 કરોડની નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b40520bc-2788-479c-9993-4a1b98b86a77.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>નેશનલ હેરાલ્ડના મામલે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને તેમના માતા તથા યુપીએના ચેરપર્સન સોનિયા ગાંધીને આઈટી વિભાગે 100 કરોડની નોટિસ ફટકારી છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે સોનિયા ગાંધી અને રાહુલ ગાંધીએ પોતાની આવક ઓછી દર્શાવી છે.જે બદલ આઈટી વિભાગે 100 કરોડ રુપિયા આપવાના નીકળતા હોવાનુ કહીને નોટીસ ફટકારી છે.</p><p>ઉલ્લેખનીય છે કે નેશનલ હેરાલ્ડ કેસમાં સોનિયા અને રાહુલ ગાંધીને સુપ્રીમ કોર્ટે એફિડેવિટ ફાઈલ કરવા માટે કહ્યુ છે.આ માટે તેમને એક સપ્તાહનો સમય અપાયો છે.</p><p>સમગ્ર મામલો સાંસદ સુબ્રમણ્યમ સ્વામીએ નીચલી કોર્ટમાં કરેલી ફરિયાદના પગલે ચગ્યો હતો.જેમાં રાહુલ ગાંધી અને સોનિયા ગાંધી પર સ્વામીએ માત્ર 50 લાખ રુપિયા ચુકવીને કોંગ્રેસની માલિકીવાળા એસોસિયેટેડ જર્નલના અખબાર નેશનલ હેરાલ્ડના 90 કરોડ રુપિયા વસુલ કરવાનો અધિકાર મેળવ્યો હોવાનો આરોપ લગાવ્યો હતો.</p><p>આ મામલમાં 19 ડિસેમ્બર,2015માં રાહુલ ગાંધી અને સોનિયા ગાંધીને કોર્ટે જામીન આપ્યા હતા.</p>","PublishDate":"Wed, 09 Jan 2019 09:05:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/income-tax-department-has-given-rs-100-crore-notice-to-sonia-gandhi-and-rahul-gandhi"},{"Title":"દલિતો, OBC અને આદિવાસીઓનો હક છીનવીને આર્થિક આધારે અનામત નથી આપીઃ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_111c5fe8-e39f-4237-a39b-6e7f777aeeb6.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. જાન્યુઆરી 2019 બુધવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ બુધવારે સોલાપુરમાં એક રેલીને સંબોધન કરીને જનરલ કેટેગરીમાં આર્થિક આધાર પર 10 ટકા અનામત આપવાના નિર્ણય અંગે લોકો સમક્ષ પોતાની વાત મુકી હતી.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે કેટલાક લોકો જુઠ્ઠાણુ ચલાવી રહ્યા છે કે દલિત, ઓબીસી અને આદિવાસીઓનો હક છીનવીને અનમત અપાઈ રહી છે.આ ખોટુ છે.10 ટકા અનામત આર્થિક રીતે નબળા વર્ગને અપાઈ રહી છે અને તે દલિતો,ઓબીસી અને આદિવાસીઓને મળતી અનામત કરતા અલગ છે.જે લોકો ભ્રમ ફેલાવી રહ્યા હતા તેમને લોકસભામાં જવાબ મળી ગયો છે.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે ગઈકાલે અનામતની સાથે સાથે નાગરિકતા સંશોધન બિલ પણ સરકારે પાસ કર્યુ છે.જે ભારત માતામાં આસ્થા રાખનારા દરેક વ્યક્તિ માટે મહત્વનુ છે.જેનાથી પાડોશી દેશોમાં રહેનારા પણ ભારત માતા કી જય અને વંદેમાતરમ બોલનારા લોકોને ભારતની નાગરિકતા મળવાનો રસ્તો સાફ થઈ ગયો છે.</p><p>તેમણે કહ્યુ હતુ કે આઝાદી બાદ દરેક સરકાર પોતાની રીતે કામ કરુ છું પણ જ્યારે ભાજપની સરકારનુ કામ જમીન અને જનતા સુધી પહોંચતુ હોય છે.નોર્થ ઈસ્ટાના ભાઈઓ અને બહેનોનો વિશ્વાસ અપાવવા માંગુ છું કે ત્યાંના લોકો અને યુવાઓને કોઈ પણ અન્યાય નહી થાય.</p><p>તેમણે કહ્યુ હતુ કે 4 વર્ષમાં અમારી સરકારે 40000 કિલોમીટર નેશનલ હાઈવેમાં જોડ્યા છે.અહીંયા 30000 ઘરો ગરીબ પરિવાર માટે બનવાના છે.આ પ્રોજેક્ટનો શિલાન્યાસ મારી સરકારે કર્યો છે અને ચાવી આપવા પણ હું જ આવીશ.હાલની સરકારે 3000 કરોડ રુપિયા ગરીબોના ખાતામાં સીધા પહોંચાડ્યા છે.કારણકે વચેટિયાઓની મલાઈ બંધ થઈ ગઈ છે.ચોરીની દુકાનોને તાળા વાગી ગયા ગયા છે.</p><p>તેમણે કોંગ્રેસ પર પ્રહાર કરતા કહ્યુ હતુ કે જે પાર્ટી સત્તાને પોતાનો જન્મસિધ્ધ અધિકાર ગણતી હતી તેના નેતાઓ કાયદાની સામે કઠેડામાં ઉભા છે.ટેક્સ ચોરીથી માંડી સંરક્ષણ ડીલ માટે જવાબ આપવા પડી રહ્યા છે. જેઓ ચોકીદારને ડરાવવાના સપના જોઈ રહ્યા છે તેમને કહી દઉં કે મોદી બીજી માટીનો માણસ છે. તેને ના તો ખરીદી શકાશે અને ના તો ડરાવી શકાશે. ગમે તેવા અંધારામાં ચોકીદાર ચોરોને પકડવાની તાકાત રાખે છે.ચોકીદાર પાસે તમારા આશીર્વાદની તાકાત છે.</p>","PublishDate":"Wed, 09 Jan 2019 09:04:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-modi-on-reservation-for-general-category-solapur-rally-rajya-sabha-loksabha"},{"Title":"મહાગઠબંધનને ફટકો : ઉ. પ્રદેશમાં સપા-બસપા ૭૬ બેઠકો પર ચૂંટણી લડશે, કોંગ્રેસ હાંસીયામાં","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ef32343-a531-4d69-82f4-7fd032e0f073.jpeg\" data-filename=\"maya akhilesh.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં અખિલેશ યાદવની સપા અને માયાવતીની બસપા પાર્ટીઓએ લોકસભાની ચૂંટણી માટે\nગઠબંધન કરી લીધુ છે. જોકે આ ગઠબંધનમાં કોંગ્રેસને સામેલ કરવામાં નથી આવી. એક પ્રેસ\nકોન્ફરન્સમાં સપા અને બસપાએ આ ગઠબંધનની જાહેરાત કરી હતી અને બન્ને પક્ષો ૩૮-૩૮\nબેઠકો પર પોતાના ઉમેદવારોને ચૂંટણી લડાવશે. સાથે બે બેઠકો અમેઠી અને રાયબરેલીમાં\nપોતાના ઉમેદવારોને ચૂંટણી નહીં લડાવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ બન્ને બેઠકો કોંગ્રેસ માટે ખાલી રાખવામાં આવી છે. અમેઠી કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીની જ્યારે રાય બરેલી સોનિયા ગાંધીની બેઠક છે. આ ઉપરાંત અન્ય બે\nબેઠકો પણ અન્ય નાના પક્ષો માટે ખાલી રાખી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકો છે જેમાંથી ૭૬ બેઠકો પર સપા અને બસપા બન્ને મળીને પોતાના\nઉમેદવારોને ટીકીટ ફાળવશે. આ અંગેની જાહેરાત માયાવતી અને અખિલેશ બન્નેએ સાથે મળીને\nકરી હતી. જે દરમિયાન તેમણે વડા પ્રધાન નરેન્દ્ર મોદી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ પ્રમુખ અમિત શાહ\nપર આકરા પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે આ પ્રેસ કોન્ફરન્સથી આ બન્ને ગુરુ\nચેલાની ઉંઘ ઉડી જવાની છે. આ પહેલા લોકસભાની પેટા ચૂંટણીમાં ગોરખપુર</span>, <span lang=\"GU\">કૈરાના અને ફુલપુર બેઠક પર પણ સપા અને બસપાએ ગઠબંધન કરીને ચૂંટણી લડી હતી\nઅને આ ત્રણેય બેઠકો પર જીત મેળવી હતી જ્યારે ભાજપને હરાવી હતી. માયાવતીએ દાવો\nકર્યો હતો કે અમે જે રીતે પેટા ચૂંટણીમાં ભાજપનો કચ્ચરઘાણ વાળ્યો છે તેવી જ રીતે\nલોકસભાની મુખ્ય ચૂંટણીમાં પણ હરાવીશું. સપા-બસપાના આ ગઠબંધનથી રાષ્ટ્રીય સ્તરે\nમહાગઠબંધનના પ્રયાસો પર પાણી ફરી વળ્યું હોવાની ચર્ચા છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકોમાંથી ભાજપે ૨૦૧૪માં ૭૧ બેઠકો જીતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે તેના સાથી પક્ષ\nઅપના દલે બે</span>, <span lang=\"GU\">સપાએ પાંચ અને કોંગ્રેસે બે બેઠક જીતી હતી\nજ્યારે માયાવતીના પક્ષ બસપાને એક પણ બેઠક નહોતી મળી. કોંગ્રેસને ગઠબંધનમાં કેમ\nસામેલ નથી કરવામાં આવી તે અંગે સ્પષ્ટતા કરતા માયાવતીએ દાવો કર્યો હતો કે જ્યારે\nકોંગ્રેસની સત્તા હતી ત્યારે ભ્રષ્ટાચાર વધ્યો</span>, <span lang=\"GU\">બેરોજગારી</span>,\n<span lang=\"GU\">ગરીબીનું પ્રમાણ પણ વધ્યું હતું. સંરક્ષણ સોદામાં પણ કેટલાક કૌભાંડો\nબહાર આવ્યા. આ પહેલા જ્યારે અમે કોંગ્રેસ સાથે ગઠબંધન કર્યું ત્યારે અમારા પક્ષને\nકોઇ જ ફાયદો નહોતો થયો. બોફોર્સ કૌભાંડથી કોંગ્રેસને નુકસાન થયું તેવી જ રીતે રફાલ\nકૌભાંડ ભાજપની નાવડી ડુબાડશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માયાવતીએ\nજણાવ્યું હતંુ કે સપા અને બસપાનું આ ગઠબંધન હવે કાયમી રહેશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માત્ર લોકસભા જ નહીં\nવિધાનસભાની ચૂંટણી પણ અમે સાથે લડીશું. જોકે જ્યારે અખિલેશ યાદવને માયાવતીને પીએમ\nપદના ઉમેદવાર બનાવવામાં આવશે કે કેમ તે અંગે પૂછવામાં આવ્યું તો તેમણે સીધી રીતે\nજવાબ આપવાનું ટાળ્યું હતું અને જણાવ્યું હતું કે તમને ખ્યાલ જ છે કે હંુ કોને\nસમર્થન આપીશ. માયાવતી અને અખિલેશ બન્ને પણ લોકસભાની ચૂંટણી લડશે કે કેમ તેને લઇને\nસ્પષ્ટતા નહોતી કરી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-yadav-mayawati-to-contest-38-38-in-up-in-2019-elections"},{"Title":"ઉ. પ્રદેશમાં ૧૯૯૩માં મુલાયમ-કાંશીરામે ગઠબંધન કરી ભાજપનો વિજય રથ રોક્યો હતો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba25a06b-0745-43ad-b6ae-9a2cbd73642f.jpeg\" data-filename=\"mulayam kanshiram.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સપા અને\nબસપા ઉત્તર પ્રદેશમાં એકબીજાના કટ્ટર વિરોધી પક્ષો હતા</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જોકે હવે સત્તા મેળવવાની\nલડાઇમાં બન્ને એક સમયના કટ્ટર દુશ્મનોએ દોસ્તીનો હાથ લંબાવ્યો છે. માયાવતીએ દાવો કર્યો\nહતો કે મારી સાથે સપાના કાર્યકર્તાઓ અને નેતાઓએ જે કર્યું તેને હું ભુલી જવા માગુ છું</span>,\n<span lang=\"GU\">સપા સાથેનું આ ગઠબંધન માત્ર લોકસભા પુરતુ સીમિત નથી</span>, <span lang=\"GU\">આ તો લાંબા ગાળાનું ગઠબંધન છે અને વિધાનસભામાં પણ અમે સાથે ચૂંટણી લડીશું.\n૧૯૯૩માં પણ સપા અને બસપાએ ભાજપને હરાવવા માટે ઉ. પ્રદેશમાં ગઠબંધન કર્યું હતું</span>,\n<span lang=\"GU\">તે સમયે મુલાયમસિંહ અને કાંશીરામના હાથમાં પક્ષોની કમાન હતી. આ ચૂંટણીમાં\nબસપાએ ૬૭ જ્યારે સપાએ ૧૦૯ બેઠકો જીતી હતી.</span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\n૧૯૯૫માં જ્યારે માયાવતી સાથે ગેસ્ટહાઉસ કાંડ બન્યો તે બાદ બન્ને પક્ષો વચ્ચે તિરાડ\nપડી અને ગઠબંધન તુટી ગયું. આ ગેસ્ટહાઉસમાં માયાવતીની સાથે સપાના કાર્યકર્તાઓએ\nગેરવર્તન કર્યું હતું. મારપીટ કરી હતી અને માયાવતીના રુમમાં તોડફોડ કરવામા આવી\nહતી. એવી ચર્ચાઓ હતી કે આ ઘટના બાદ બન્ને પક્ષો વચ્ચે જે તીરાડ પડી તે બાદ પણ\nકાંશીરામે પહેલા જેવા ગઠબંધનના પ્રયાસો કર્યા હતા. પણ માયાવતી વિરોધમાં રહ્યા.\n૨૦૧૭માં આ બન્ને પક્ષોને વિધાનસભામાં ૨૨ ટકા મત મળ્યા હતા. લોકસભાની પેટા\nચૂંટણીમાં પણ બન્ને પક્ષોના ગઠબંધને ભાજપને હરાવી હતી. ઉત્તર પ્રદેશમાં ૨૨ ટકા મત\nદલિતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૪૫\nટકા ઓબીસી અને ૧૯ ટકા મુસ્લિમ મતો છે. જેની અસર લોકસભાની ચૂંટણી પર વધુ જોવા મળશે.\nસપાના એક નેતાએ જણાવ્યું હતું કે સપા-બસપાના ગઠબંધનને મુસ્લિમો-દલિતોના મત મળશે જ</span>,\n<span lang=\"GU\">જ્યારે ઓબીસી મતો પણ મળશે. આ સ્થિતિ વચ્ચે સૌથી વધુ નુકસાન ભાજપને\nથશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/from-mulayam-kanshi-ram-to-maya-akhilesh"},{"Title":"સવર્ણોને પેટ્રોલ પમ્પ અને ગેસ એજન્સીની ફાળવણીમાં પણ ૧૦ ટકા અનામત મળે તેવી શક્યતા","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11f88623-c8ce-4278-b106-71830e4bc19a.jpeg\" data-filename=\"rese12_0.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લોકસભાની\nચૂંટણી પહેલા કેન્દ્ર સરકારે સવર્ણોને ખુશ કરવા માટે આર્થીક રીતે નબળા સવર્ણોને ૧૦\nટકા અનામતનો પ્રસ્તાવ લાવી છે</span><span style=\"font-family: Shruti, sans-serif;\">,\n<span lang=\"GU\">જેને બન્ને ગૃહમાં મંજૂરી મળી ગઇ હતી. જે બાદ આ બિલને રાષ્ટ્રપતિ\nસમક્ષ મોકલવામાં આવ્યું હતું. રાષ્ટ્રપતિએ આ બિલ પર સહી કરી દીધી છે જેને પગલે\nદેશભરમાં હવેથી શૈક્ષણીક સંસ્થાઓ અને સરકારી નોકરીમાં સવર્ણોને ૧૦ ટકા અનામત મળી\nજશે. બીજી તરફ સરકાર આ અનામતને માત્ર સરકારી નોકરી અને શીક્ષણ પુરતી સીમિત નથી રાખવા\nમાગતી તેમાં વધારો પણ કરે તેવી શક્યતાઓ છે. એવા અહેવાલો છે કે સરકારી નોકરી અને\nશીક્ષણ ઉપરાંત પેટ્રોલ પમ્પ અને ગેસ એજન્સીઓની ફાળવણીમાં પણ સવર્ણોને સ્થાન\nઆપવામાં આવશે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરકારના\nઅધિકારીઓએ જણાવ્યું હતું કે સવર્ણોને પેટ્રોલ પમ્પ અને ગેસ એજન્સીઓની ફાળવણીમાં ૧૦\nટકા અનામત આપવામાં આવી શકે છે. સરકાર હસ્તકના ઇન્ડિયન ઓઇલ કોર્પોરેશન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">હિંદુસ્તાન પેટ્રોલિયમ\nકોર્પોરેશન લિ. ભારત પેટ્રોલિયમ કોર્પોરેશન લિ.માં પહેલાથી જ અનામત પોલીસી છે અને એસસી</span>,\n<span lang=\"GU\">એસટી તેમજ ઓબીસીની અનામત હેઠળ પ્રાથમીક્તા આપવામાં આવે છે. જેમાં હવે\nજનરલ કેેટેગરીના ગરીબોનો પણ સમાવેશ કરવામાં આવશે. પેટ્રોલ પમ્પ અને ગેસ એજન્સીઓમાં\nઅનામત માટે ઓબીસીનો સમાવેશ ૨૦૧૨માં મનમોહનસિંહની સરકારે કર્યો હતો. હવે મોદી સરકાર\nતેમાં સવર્ણોનો પણ સમાવેશ કરવા જઇ રહી છે. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલની\nસ્થિતિ મુજબ પેટ્રોલ પમ્પ અને ગેસ એજન્સીઓની ફાળવણીમાં એસસી એસટીને ૨૨.૫ ટકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઓબીસીને ૨૭ ટકા અનામત\nઆપવામાં આવે છે. જ્યારે બાકીના ૫૦ ટકા ઓપન કેટેગરી માટે છોડવામાં આવ્યા છે. તેથી\nહવે આ ૫૦ ટકામાંથી ૧૦ ટકામાં એવા સવર્ણોનો સમાવેશ કરાશે કે જેઓ આર્થીક રીતે નબળા\nહોય અને જેની આવક આઠ લાખથી ઓછી હોય. એચપીસીએલના પૂર્વ ચેરમેન એસ રોય ચૌધરીએ\nજણાવ્યંુ હતું કે આર્થીક રીતે નબળા વર્ગને આ સેક્ટરમાં અનામત આપવી તે સારુ પગલું\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/govt-may-extend-10-quota-for-poorer-sections-to-allocation-of-petrol-pumps"},{"Title":"કરદાતાઓને અનામત ન આપવી જોઇએ : ઇબીસી કમિશનનો રિપોર્ટ ચર્ચામાં","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f17d660-f1dc-416d-a4d8-6efdafbbd4d9.jpeg\" data-filename=\"tax.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">હાલ\nકેન્દ્ર સરકાર સવર્ણોને ૧૦ ટકા અનામતનું બિલ લાવી છે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જેને બન્ને ગૃહો બાદ\nહવે રાષ્ટ્રપતિની પણ મંજૂરી મળી જતા હવે તે કાયદો બની ગયો છે. આ બિલમાં જોગવાઇ\nમુજબ સવર્ણોની ઓછામાં ઓછી આવક વાર્ષીક આઠ લાખ હશે તેને આ લાભ મળશે. જ્યારે ૨.૫૦\nલાખથી વધુની વાર્ષીક આવક પર ટેક્સ લાગી રહ્યો છે. આ સ્થિતિ વચ્ચે વિપક્ષે બિલને\nસમર્થન આપ્યું હતું પણ આઠ લાખની આવક મર્યાદા અંગે સવાલો ઉઠાવ્યા હતા. કપીલ સિબ્બલે\nકહ્યું હતું કે આ અંતરને કેવી રીતે દુર કરશો</span>? <span lang=\"GU\">જોકે આ અંગે\nઅગાઉ પણ સવાલો ઉઠયા હતા.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૦માં\nતત્કાલીન યુપીએ સરકાર સમક્ષ એક રિપોર્ટ મોકલવામાં આવ્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં એવી ભલામણ\nકરવામાં આવી હતી કે જે લોકો આ દેશમાં ટેક્સ ચુકવી રહ્યા છે તેમને અનામતથી દુર\nરાખવા જોઇએ. એટલે કે કરદાતાઓને અનામત આપવામાં ન આવે. આ રિપોર્ટને ઇકોનોમિકલી\nબેકવર્ડ ક્લાસ (સીઇબીસી)એ તૈયાર કર્યો હતો અને તેની આગેવાની મેજર જનરલ એસઆર\nસિન્હોએ લીધી હતી. સિન્હોએ આ રિપોર્ટમાં જણાવ્યું હતું કે આર્થીક રીતે નબળા સવર્ણો\nઅનેક સમસ્યાઓનો સામનો કરી રહ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૮\nરાજ્યોમાં હાથ ધરાયેલા સરવેના આધારે આ રિપોર્ટ તૈયાર કરવામાં આવ્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં એમ પણ જણાવવામાં\nઆવ્યું હતું કે સવર્ણોમાં કુપોષણ</span>, <span lang=\"GU\">શીક્ષણનો અભાવ જેવી અનેક\nસમસ્યાઓ છે. અનેક સવર્ણો ભૂમી વિહોણા પણ છે. આશરે ૩૫ ટકા સવર્ણો જમીન વિહોણા\nનિકળ્યા હતા જ્યારે સામેપક્ષે અનામતનો લાભ લેનારામાં જમીનનું પ્રમાણ સવર્ણો કરતા\nવધુ હોવાનું પણ સામે આવ્યું હતું. આ જ રિપોર્ટમાં જણાવવામાં આવ્યું હતું કે ઓબીસી\nમાટે આઠ લાખની લિમિટ ક્રિમિલેયર માટે ઉપયોગમાં ન લેવી જોઇએ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ જ\nસમયે એમ પણ જણાવ્યું હતું કે જે લોકો કરદાતા છે તેમને અનામતનો લાભ જ ન આપવો જોઇએ.\nહાલ સરકાર આઠ લાખથી ઓછી આવક વાળા સવર્ણોને અનામત આપવા જઇ રહી છે ત્યારે આ રિપોર્ટ\nફરી સામે આવ્યો છે અને આ મર્યાદા અંગે સવાલો ઉઠી રહ્યા છે. કેમ કે દેશનો આમ નાગરીક\nવર્ષે ૨.૫૦ લાખથી વધુ કમાણી કરે તો તેના પર ટેક્સ લાગે છે તો પછી આઠ લાખ કમાનારાને\nગરીબ કેમ માનવો તે અંગે પણ સવાલો ઉઠી રહ્યા છે.&nbsp;</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/taxpayers-shoudnt-be-given-quotas-key-report-recommended"},{"Title":"ચેન્નાઇમાં રૂપિયા આઠ કરોડની સોનાની લગડીઓ સાથે બે મહિલા પકડાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94275a02-cd69-4642-9649-d05066c41078.jpeg\" data-filename=\"n2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; ચેન્નાઇ,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>&nbsp;અન્ના ઇન્ટરનેશનલ ટર્મિનલ ખાતે કસ્ટમ વિભાગે આજે બે કોરિયાન મહિલાઓ પાસેથી કથિત દાણચોરીની રૂપિયા આઠ કરોડની કિંમતની સોનાની ૨૪ લગડીઓ કબજે કરવામાં આવી હતી, એમ અધિકારીઓએ કહ્યું હતું.ચોક્કસ બાતમીના આધારે કસ્ટમ વિભાગની એર ઇન્ટેલીજેન્સ વિંગે હોંગકોંગથી આવેલી બે મહિલા મુસાફરોને આંતરી હતી.</p><p>બંને મહિલાઓની અંગત ઝડતી લેતાં તેમની પાસેથી એક એક કિલો વજનની ૧૨ સોનાની લગડીઓ મળી આવી હતી.તેમણે પોતાના આંતરવસ્ત્રમાં લગડીઓ છુપાવી હતી, એમ અધિકારીઓ એ કહ્યું હતું. બંને મહિલાઓની અટકાયત કરવામાં આવી હતી એ કસ્ટમ એક્ટ ૧૯૬૨ની કલમ હેઠળ સોનું જપ્ત કરવામાં આવ્યું હતું.</p>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-chennai-rupees-eight-crores-with-gold-bars-two-women-were-arrested"},{"Title":"ઉત્તરાખંડમાં ભાજપના નેતાના 13  સ્થળે આવક વેરા વિભાગના દરોડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee3b6839-d4d9-4cf1-94f3-58a5484fbdf0.jpeg\" data-filename=\"n4.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; દેહરાદૂન,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>ભાજપના વરિષ્ઠ નેતા અનિલ ગોયલ અને તેમના પરિવારના&nbsp; ઉત્તરાખંડ અને હરિયાણાના ૧૩ સ્થળોએ આજે આવક વેરા વિભાગે દરોડા પાડયા હતા, એમ અધિકારીઓએ કહ્યું હતું.</p><p>ગોયલના દેહરાદૂન, રૂરકી અને યમુનાનગરના ઉદ્યોગમાં તેમજ અન્ય મિલકતો પર આવક વેરા વિભાગે દરોડા પાડયા હોવાનું આઇટી કમિશનર અમેરેન્દ્ર કુમારે કહ્યું હતું.</p><p>ેગોયલ અને તેમના પરિવારના ૧૩ વેપારી એકમો પર વેચાણ વેરાની ચોરી, બે નામી રસીદો અને બેનામી રોકાણના આરોપસર દરોડા પડાયા હતા. દરોડા દરમિયાન કબજે કરવામાં આવેલા દસ્તાવેજોનો અભ્યાસ કરાઇ રહ્યો હોવાનું તેમણે કહ્યું હતું. ગોયલે ભાજપની ટિકિટ પરથી ૨૦૧૬માં રાજ્યસભાની ચૂંટણી લડી હતી.ભાજપના વરિષ્ઠ નેતાઓની નજીક મનાતા ગોયલ રાજ્યમાં તાજેતરમાં યોજાયેલી સ્થાનિક સ્વરાજ્યની પેટા ચૂંટણીમાં દેહરાદૂના મેયરપદના દાવેદાર હતા.</p><p>જો કે પ્રદેશ ભાજપનો સંપર્ક કરાતા તેમણે બચાવ કરતાં કહ્યું હતું કે હાલમાં ગોયલ પક્ષના સંગઠનમાં કોઇ જ હોદ્દો ધરાવતા નથી.</p>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-senior-leader-anil-goyal-raids"},{"Title":"ઉત્તર પ્રદેશમાં બદલીની યાદીમાં મૃતક પોલીસ અધિકારીનું નામ આવતા હોબાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8f54b9a-e3ce-4cec-9d06-3ca742408692.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">લખનઉ,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>&nbsp;ઉત્તર પ્રદેશ પોલીસને એ વખતે નીચે જોવાનું થયું હતું જ્યારે બદલી કરાયેલા અધિકારીઓની યાદીમાં એક એવું નામ હતું જે દુનિયામાં હયાત જ નથી. બદલીની યાદીમાં ગુજરી ગયેલા એક અધિકારીનું નામ પણ જોતાં પોલીસ બેડામાં હોબાળો મચી ગયો હતો. ગુજરી જતાં પહેલાં નાયબ પોલીસ અધિકક્ષ તરીકે કામ કરતા સત્ય નારાયણ સિંહનું નામ બદલી કરાયેલા એ અધિકારીઓમાં હતું જેમની રાજ્ય સરકારે તાજેતરમાં બદલી કરી હતી.</p><p>જો કે આ અક્ષમ્ય ભૂલ બદલ રાજ્યના પોલીસ વડા ઓ.પી. સિંહે માફી માગી હતી. તેમણે કહ્યું હતું કે આવી ભુલ કરનાર સામે સખત પગલાં લેવામાં આવશે.'ખૂબ જ દુઃખ વાત છે કે આજની બદલીની યાદીમાં નાયબ એસપી સિંહનું નામ પણ હતું. જો કે સત્યનારાયણ સિંહના નામને રદ કરવાનો ઓર્ડર અપાઇ ગયો હતો. આવી ભૂલ માફીને પાત્ર નથી અને પોલીસ વિભાગના વડા તરીકે હું તેના માટે માફી માગું છું'એમ તેમણે કહ્યું હતું.</p><p>આજે ટ્વિટ કરીને પોલીસ વડાએ કહ્યું હતું કે આવી ભુલ કરનાર સામે સખત પગલાં લેવામાં આવશે અને માહિતી સારી રીતે પ્રસિધ્ધ થાય તે માટે સજાગ રહીશું.બદલી પામેલા અધિકારીઓની યાદીમાં અન્યો ઉપરાંત અશોક કુમાર,સુરેન્દ્ર યાદવ,કૈલાશ ચંદ્ર પાંડે અને ઓમકાર યાદવનો સમાવેશ થતો હતો.</p>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-uttar-pradesh-transfer-list-name-of-the-deceased-police-officer"},{"Title":"ઓહો વૈચિત્રમ! છત્તીસગઢની 'ચાય વાલી ચાચી' છેલ્લા 30 વર્ષથી માત્ર  ચા પર જ જીવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_708be2a2-553b-4d58-aa32-d2787ee83a00.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: right;\">કોરિયા,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>શિયાળામાં ગરમા ગરમ ચા મળી જાય તો જાણે દિવસ સુધરી જાય, પરંતુ શું આપણે કલ્પના કરી શકીએ કે છત્તીસગઢના એક ગામડાની મહિલા છેલ્લા ૩૦ વર્ષથી માત્ર ચા પર જ જીવે છે? હા, જીવે છે અને એ મહિલા&nbsp; તદ્દન નિરોગી પણ છે. કોરિયા જિલ્લાના બરાડિયા ગામમાં રહેતી પિલ્લી દેવીએ દસ વર્ષની વયે જ અનાજ ખાવાનું છોડી દીધું હતું અને ત્યાર બાદથી જ તેઓ માત્ર ચા પીને જ જીવન ગુજારે છે.તેમની અજબ જીવન શૈલીના કારણે આખા જિલ્લામાં લોકો તેમને 'ચા વાલી ચાચી' તરીકે ઓળખે છે.</p><p>ચાચીના પિતા રતિ રામ અનુસાર, ૪૪ વર્ષની પિલ્લી દેવીએ જ્યારે તે છટ્ટા ધોરણમાં ભણતી હતી&nbsp; ત્યારે જ અનાજ ખાવાનું છોડી દીધું હતું.'મારી પુત્રી કોરિયા જિલ્લાના જનકપુરમાં આવેલી પટના સ્કુલ વતી જિલ્લા કક્ષાાની એક સ્પર્ધામાં એ ભાગ લેવા ગઇ હતી,પરત આવી ત્યારે અચાનક જ એણે ભોજન લેવાનું છોડી દીધું અને પાણી પીવાનું શરૂ કર્યું હતું'એમ રતિરામે કહ્યું હતું. વધુમાં તેમણે કહ્યું હતું કે શરૂઆતમાં તે બ્રેડ અને બિસ્કીટ પણ ખાતી હતી, પરંતુ ધીમે ધીમે એ પણ છોડી દીધા. હવે તે દિવસમાં સુર્યાસ્ત પછી માત્ર એક વાર ચા જ પીવે છે.</p><p>પિલ્લી દેવીના ભાઇ બિહારી લાલ રજવાડેએ કહ્યું હતું કે&nbsp; તેને કોઇ બિમારી તો નથી તે જાણવા ડોકટરો પાસે ચેકઅપ પણ કરાવ્યા, પરંતુ કંઇ ખરાબી જણાઇ નહીં. તમામ કહ્યું તે નિરોગી છે.</p><p>'અમે તેને અનેક હોસ્પિટલોમાં લઇ ગયા, છતાં એકપણ ડોકટર તેની આ ટેવ પાછળ કયું કારણ છે તે શોધી શક્યા નથી. પરિવારના કહેવા અનુસાર, તે ભાગ્યેજ ઘરની બહાર નીકળે છે. આખો દિવસ ભગવાન શિવની પુજામાં જ વ્યસ્ત હોય છે.</p><p>કોરિયા જિલ્લા હોસ્પિટલના ડોકટર એસ.કે. ગુપ્તાએ કહ્યું હતું કે કોઇપણ વ્યક્તિ માત્ર ચા પર ૩૩ વર્ષ સુધી જીવી શકે નહીં. આ તો શક્ય જ નથી.</p>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-chai-wali-chachi-from-last-30-years-only-live-on-tea"},{"Title":"કાશ્મીરમાં સતત બીજા દિવસે બરફ વર્ષા : બે ફલાઇટ રદ, અનેક મોડી પડી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>શ્રીનગર, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_81c35321-1bc6-4905-8e38-ba0866d1d7f7.jpeg\" data-filename=\"winter-season.jpg\" style=\"width: 50%; float: right;\"></p><p>કાશ્મીરમાં સતત બીજા દિવસે બરફ વર્ષા ચાલુ રહેતા શ્રીનગર એરપોર્ટ પર ફલાઇટ ઓપરેશન પર અસર પડી હતી તેમ અધિકારીઓએ જણાવ્યું હતું.&nbsp;</p><p>જો કે કાશ્મીર ખીણને દેશના અન્ય ભાગો સાથે જોડતો શ્રીનગર-જમ્મુ નેશનલ હાઇવે થોડાક સમય બંધ રાખ્યા પછી ખોલી દેવામાં આવ્યો હતો.&nbsp;</p><p>જમ્મુ-કાશ્મીરના ઉનાળા માટેના પાટનગર શ્રીનગરમાં હળવી બરફ વર્ષા થઇ હતી. જ્યારે ખીણના ઉંચાઇવાળા વિસ્તારોમાં વધારે બરફ પડયો હતો.</p><p>બરફ વર્ષાને કારણે દ્રશ્યતા ઘટી જતા ફલાઇટો પર અસર પડી હતી. સતત બરફ વર્ષાને કારણે શ્રીનગરમાં દ્રશ્યતા ઘટી જતાં શ્રીનગર એરપોર્ટ પર આવતી અને જતી ફલાઇટોને અસર થઇ હતી.&nbsp;</p><p>હવામાન વિભાગના અધિકારીના જણાવ્યા અનુસાર બે ફલાઇટ રદ કરવામાં આવી હતી જ્યારે અનેક ફલાઇટ મોડી પડી હતી. રવિવારે હવામાનમાં સુધારો થવાની શક્યતા છે. શ્રીનગરમાં લઘુતમ તાપમાન માઇનસ ૦.૮ ડિગ્રી સેલ્સિયસ નોંધવામાં આવ્યું હતું.&nbsp;</p><p>જમ્મુ-કાશ્મીરના ગુલમર્ગમાં માઇનસ ૬, પહેલગામમાં માઇનસ ૪.૫, લેહમાં માઇનસ ૧૧.૯, દ્રાસમાં માઇનસ ૧૦.૩, કારગીલમાં માઇનસ ૧૬.૩ ડિગ્રી સેલ્સિયસ તાપમાન નોંધવામાં આવ્યું હતું.&nbsp;</p><p>જમ્મુ-કાશ્મીરમાં ૩૧ જાન્યુઆરી સુધી ચિલ્લઇ કલાં ચાલશે. ત્યારબાદ ૨૦ દિવસ ચિલ્લાઇ ખુર્દ અને તેના પછી ૧૦ દિવસ ચિલ્લાઇ બચ્ચા ચાલશે.&nbsp;</p><p>બરફ વર્ષા છતાં જમ્મુ-શ્રીનગર નેશનલ હાઇવે પર ફસાયેલા ૫૦૦ વાહનોને બહાર કાઢવામાં તંત્રને સફળતા મળી હતી. ૨૭૦ કિમી લાંબો હાઇવે સાવચેતીના પગલારૃપે સવારે ૧૧ વાગ્યાથી થોડાક સમય માટે બંધ કરવામાં આવ્યો હતો. હાલમાં આ હાઇવે પર એક સાઇડનું ટ્રાફિક શરૃ કરી દેવામાં આવ્યું છે.&nbsp;</p><p>હવામાન વિભાગના જણાવ્યા અનુસાર હિમાચલ પ્રદેશના કિલોંગમાં માઇનસ ૧૦.૫ ડિગ્રી સે. તાપમાન નોંધવામાં આવ્યું હતું. શિમલાના કુફ્રીમાં માઇનસ ૦.૫ અને ચાંબાના ડેલહાઉસીમાં માઇનસ ૧.૨ ડિગ્રી સે. તાપમાન નોંધવામાં આવ્યું હતું.&nbsp;</p><p>પંજાબ અને હરિયાણામાં ઠંડીનું મોજું યથાવત છે. આદમપુર ૩.૯ ડિગ્રી સાથે સૌથી ઠંડુ રહ્યું હતું. ચંડીગઢમાં ૭.૪ ડિગ્રી સેલ્સિયસ તાપમાન નોંધવામાં આવ્યું હતું.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fresh-snowfall-brings-respite-from-cold-in-kashmir"},{"Title":"દિલ્હીમાં પ્રદૂષણ ગંભીર સ્તરે ઃ એર ક્વાલિટી ઇન્ડેક્સ ૪૨૩","Content":"<p><br></p><p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_32ed3225-a802-4f1f-8a37-b2e07ccc03b4.jpeg\" data-filename=\"pollution.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હીમાં પવનની ઝડપ ઘટતા પ્રદૂષણ ગંભીર સ્તરે પહોંચી ગયું છે. જો કે હવામાન વિભાગે આગામી બે દિવસમાં વરસાદ પડવાની શક્યતા વ્યક્ત કરી છે. વરસાદને કારણે પ્રદૂષણનું પ્રમાણ ઘટશે તેમ નિષ્ણાતો જણાવી રહ્યાં છે.&nbsp;</p><p>સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ(સીપીસીબી)એ જારી કરેલા ડેટા અનુસાર દિલ્હીમાં આજે એર ક્વાલિટી ઇન્ડેક્સ(એક્યુઆઇ) ૪૨૩ હતો. જેને ગંભીર કેટેગરીમાં ગણવામાં આવે છે.&nbsp;</p><p>પ્રદૂષણનું સ્તર (એક્યુઆઇ) ૧૦૦ થી ૨૦૦ની વચ્ચે હોય તો તેને સામાન્ય ગણવામાં આવે છ. ૨૦૧ થી ૩૦૦ની વચ્ચેના પ્રદૂષણને ખરાબ, ૩૦૧થી ૪૦૦ વચ્ચેના પ્રદૂષણને ખૂબ જ ખરાબ અને ૪૦૦થી વધુના પ્રદૂષણને અત્યંત ગંભીર ગણવામાં આવે છે.&nbsp;</p><p>સીપીસીબીના જણાવ્યા અનુસાર ૨૪ વિસ્તારોમાં એક્યુઆઇ ૪૦૦થી ઉપર અને સાત વિસ્તારોમાં ૩૦૦થી ઉપર નોંધવામાં આવ્યું છે.&nbsp;</p><p>નેશનલ કેપિટલ રિજિયન(એનસીઆર),ગાઝિયાબાદ, ફરિદાબાદ, નોઇડા અને ગ્રેટર નોઇડામાં પ્રદૂષણ અત્યંત ગંભીર સ્તરે છે.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhis-air-quality-recorded-in-severe-category"},{"Title":"ત્રિપુરામાં પોલીસ ફાયરિંગના વિરોધમાં અપાયેલા બંધને પગલે જનજીવન ઠપ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>અગરતલા, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f42957e9-9fa6-4a5c-a515-9c3861d66a8c.jpeg\" data-filename=\"bandh.jpg\" style=\"width: 50%; float: right;\"></p><p>પશ્ચિમ ત્રિપુરામાં મંગળવારે સિટિઝનશીપ બિલના વિરોધમાં દેખાવો કરી રહેલા લોકો પર પોલીસે કરેલા ગોળીબારના વિરોધમાં ત્રિપુરામાં આજે અપાયેલા બંધને પગલે જનજીવન ઠપ થઇ ગયું હતું. ત્રિપુરા ઉપરાંત આસામ અને મિઝોરમમાં પણ બંધની અસર જોવા મળી હતી.</p><p>ઉલ્લેખનીય છે કે અફઘાનિસ્તાન, બાંગ્લાદેશ અને પાકિસ્તાનમાંથી ગેરકાયદે માઇગ્રેટ થયેલા&nbsp; હિંદુ, શીખ, બુદ્ધ, જૈન, પારસી અને ખ્રિસ્તીઓને ભારતની નાગરિકતા આપવાની જોગવાઇ ધરાવતું સિટિઝનશીપ(એમેન્ડમેન્ટ બિલ), ૨૦૧૬ મંગળવારે લોેકસભામાં પસાર કરવામાં આવ્યું હતું.&nbsp;</p><p>લોકસભામાં બિલ પસાર થવાના વિરોધમાં મંગળવારે પશ્ચિમ ત્રિપુરા જિલ્લામાં લોકોએ દેખાવો કર્યા હતાં. લોકોને વિખેરવા પોલીસ અને અર્ધલશ્કરી દળોના જવાનોએ હવામાં ગોળીબાર અને લાઠી ચાર્જ કરતા સાત લોકો ઘાયલ થયા હતાં.&nbsp;</p><p>બંધને પગલે અગરતલાથી ૧૮ કિમી દૂર આવેલા ખુમુલવંગમાં દુકાનો, શાળાઓ, કોલેજો અને સરકારી ઓફિસો બંધ રહી હતી.&nbsp;</p><p>જો કે બંધ દરમિયાન કોઇ અનિચ્છનીય ઘટનાના સમાચાર મળ્યા નથી તેમ પોલીસે આજે જણાવ્યું હતું.&nbsp;</p><p>પશ્ચિમ ત્રિપુરાના સુપ્રિટેન્ડેન્ટ ઓફ પોલીસ અજિતપ્રતાપ સિંહે જણાવ્યું છે કે માધબબરી અને આજુબાજુના વિસ્તારમાં સ્થિતિ સામાન્ય રહી હતી.&nbsp;</p><p>સિંહે જણાવ્યું હતું કે ઇન્ટરનેટ સર્વિસ પરનો પ્રતિબંધ, કલમ ૧૪૪ હેઠળના પ્રતિબંધાત્મક આદેો હટાવી લેવામાં આવ્યા છે. ત્રિપુરાના મુખ્યપ્રધાન બિપલબકુમાર દેબે પોલીસ ફાયરિંગની મેજેસ્ટેરિયલ લેવલની તપાસના આદેશ આપી દીધા છે.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chief-minister-must-resign-order-probe-tripura-parties-on-police-firing"},{"Title":"દેશમાં 'મજબૂર' સરકાર બનાવવા વિપક્ષો એક, પરંતુ અમે 'મજબૂત' છીએ:  મોદી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) નવી દિલ્હી</span>, <span lang=\"GU\">તા.12 જાન્યુઆરી, 2019 શનિવાર </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90b53396-50c5-4363-9241-c202f0e4ee64.jpeg\" data-filename=\"tc3kus9g_pm-modi-pti_625x300_12_January_19.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભા ૨૦૧૯ની ચૂંટણીઓ પહેલાં દેશભરમાં રાજકીય ગરમાવો\nવ્યાપી ગયો છે. એક તરફ સપા અને બસપાએ ઉત્તર પ્રદેશમાં ગઠબંધન કરી લીધું છે તો બીજી\nતરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કોંગ્રેસ\nટૂંક સમયમાં પોતાના આગામી ચૂંટણી વ્યૂહની જાહેરાત કરવાની છે. આ દરમિયાન ભાજપ પણ\nઆક્રમક રીતે આગળ વધી રહ્યું છે. નવી દિલ્હીના રામલીલા મેદાનમાં આયોજિત ભાજપની\nરાષ્ટ્રીય કાર્યકારિણીની બેઠકમાં વડાપ્રધાન નરેન્દ્ર મોદીએ કોંગ્રેસ અધ્યક્ષ રાહુલ\nગાંધી પર જોરદાર પ્રહાર <span style=\"background-color: rgb(255, 255, 255);\">કર્યા હતા. </span></span></span><span style=\"font-family: Gopika; color: rgb(156, 0, 0);\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">મહા ગઠબંધનનો વિચાર જ નિષ્ફળ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપ કાર્યકારિણીની બેઠકનું સમાપન કરતા વડાપ્રધાન મોદીએ\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ચંૂટણીઓ આવતા જ કોંગ્રેસ બધા સાથે હાથ મિલાવી રહી છે કારણ કે</span>, <span lang=\"GU\">તે ભ્રષ્ટાચાર કરવા મજબૂર સરકાર ઈચ્છી રહી છે</span>, <span lang=\"GU\">પરંતુ\nલોકો મજબૂત સરકાર ઈચ્છે છે અને મજબૂત સરકાર ફક્ત ભાજપ જ આપી શકે છે. ભારતીય\nરાજકારણમાં મહા ગઠબંધનનો વિચાર નિષ્ફળ ગયેલો છે. ફક્ત પબ્લિસિટી માટે આ પ્રકારની\nવાતો ફેલાવાઈ રહી છે. હવે દેશની પ્રજાએ નક્કી કરવાનું છે કે</span>, <span lang=\"GU\">તેમણે ૨૦૧૯માં સેવાભાવ</span>, <span lang=\"GU\">ઈમાનદારી અને સમર્પણ ભાવથી\nકામ કરનારો પ્રધાનસેવક અને ચોકીદાર જોઈએ છે કે પછી રાજાશાહીમાં વિશ્વાસ કરનારો\nવડાપ્રધાન</span>?</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">કટ્ટર હરીફો હાથ મિલાવી રહ્યા છે</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">સપા અને બસપાનું નામ લીધા વિના વડાપ્રધાન મોદીએ એંશી મિનિટના\nભાષણમાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ચૂંટણી આવતા જ એકબીજાના કટ્ટર હરીફ પક્ષો હાથ મિલાવી રહ્યા છે. શું તમે દેશને\nતેમના ભરોસે છોડી શકો છો</span>? <span lang=\"GU\">જમાનત પર બહાર ફરી રહેલા નેતાઓને ના\nતો કાયદા પર વિશ્વાસ છે</span>, <span lang=\"GU\">ના તો સત્ય પર ભરોસો છે અને દેશની બંધારણીય\nસંસ્થાઓ પર પણ તેમને વિશ્વાસ નથી. તેમને ફક્ત રાજાશાહીમાં વિશ્વાસ છે</span>, <span lang=\"GU\">પરંતુ અમે લોકશાહીમાં માનનારા લોકો છીએ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">ભાજપ પર ભ્રષ્ટાચારનો આરોપ નથી</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ પર પ્રહાર કરતા વડાપ્રધાન મોદીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કોંગ્રેસ અને તેમનો\nનામદાર પરિવાર દેશની સિસ્ટમને કેવી રીતે તોડે છે તેનું ઉદાહરણ નેશનલ હેરાલ્ડ કેસ\nછે. આ કેસમાં કોંગ્રેસ અધ્યક્ષ અને બીજા નેતાઓ જમાનત પર બહાર છે. આ કેસની\nતપાસમાંથી ખબર પડી છે કે</span>, <span lang=\"GU\">કેવી રીતે કોંગ્રેસના નેતાઓ\nપ્રજાની જમીન અને ધન હડપી લે છે. અમારી સરકાર પ્રામાણિક છે અને દેશના ઈતિહાસમાં\nપહેલીવાર કોઈ સરકાર પર ભ્રષ્ટાચારના આરોપ નથી લાગ્યા. પ્રજાને આવો પ્રધાન સેવક\nજોઈએ છે કે પછી ઘરમાં જરૂર હોય ત્યારે બે-ત્રણ મહિનાનું વેકેશન ગાળવા જતો રહે એવો\nસેવક જોઈએ છે</span>? <span lang=\"GU\">તમે એવો સેવક ઈચ્છશો જે ઘરમાં ચોરી કરીને\nપરિવારમાં વહેંચી દે</span>? <span lang=\"GU\">તમે તમારા ઘરનો સેવક પસંદ કરો એવી જ\nરીતે દેશનો સેવક પસંદ કરજો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડાપ્રધાને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'<span lang=\"GU\">પીડિત</span>' <span lang=\"GU\">હોવાનું પત્તું ખેલ્યું </span></span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ દરમિયાન વડાપ્રધાન મોદીએ </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'<span lang=\"GU\">પીડિત</span>' <span lang=\"GU\">હોવાનું\nપત્તું ખેલતા કહ્યું હતું કે</span>, <span lang=\"GU\">હું ગુજરાતનો મુખ્યમંત્રી હતો\nત્યારે ૧૨ વર્ષ સુધી મને હેરાન કરાયો હતો. દરેક રીતે મારી હેરાનગતિ કરાતી હતી.\nકલાકો સુધી પૂછપરછ કરાતી. જોકે</span>, <span lang=\"GU\">હું કાયદામાં માનતો હોવાથી\nસંપૂર્ણ સહકાર પણ આપ્યો હતો</span>, <span lang=\"GU\">પરંતુ દેશમાં અનેક લોકોને\nસીબીઆઈ</span>, <span lang=\"GU\">સુપ્રીમ</span>, <span lang=\"GU\">પોલીસ</span>, <span lang=\"GU\">કેગમાં વિશ્વાસ નથી</span>, <span lang=\"GU\">તેઓ ફક્ત પોતાને સાચા માને છે.\nદેશમાં ગોટાળેબાજોને લોનો પણ અમારી નહીં કોંગ્રેસની&nbsp; સરકારે આપી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડાપ્રધાન મોદીએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપમાં અમને\nશીખવવામાં આવ્યું છે કે</span>, <span lang=\"GU\">પોતાનાથી મોટો પક્ષ છે અને પક્ષથી\nમોટો દેશ છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-bjp-national-convention-narendra-modi-says-mahagathbandhan-wants-majboor-govt-but-citizens-want-majboot-leaders"},{"Title":"લોકસભાની ચૂંટણી સરમુખ્યારશાહી અને લોકશાહી વચ્ચે છેઃ કોંગ્રેસ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) નવી દિલ્હી</span>, <span lang=\"GU\">તા.</span>12 <span lang=\"GU\">જાન્યુઆરી,\n2019 શનિવાર </span></span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bed3be23-b0de-429e-acf4-a9acfc342276.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપની રાષ્ટ્રીય કાર્યકારિણીના સમાપન સમારંભમાં વડાપ્રધાન\nનરેન્દ્ર મોદીના ભાષણ પછી કોંગ્રેસે પણ વળતો પ્રહાર કર્યો હતો. કોઈનું નામ લીધા\nવિના વડાપ્રધાન મોદીએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને સપા-બસપાને આડે હાથ લીધા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ અંગે કોંગ્રેસના પ્રવક્તા મનીષ તિવારીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આગામી લોકસભાની ચૂંટણી\nસરમુખત્યારશાહી અને લોકશાહી વચ્ચે છે. આ બેઠકમાં મોદીએ </span>'<span lang=\"GU\">અચ્છે\nદિન</span>' <span lang=\"GU\">અને નોટબંધીનો ઉલ્લેખ કેમ ના કર્યો</span>? <span lang=\"GU\">આગામી ચૂંટણી ભાષણબાજી અને સુશાસન વચ્ચે છે. જુમલેબાજી વિરુદ્ધ કામ વચ્ચે\nછે. તેમણે લોકોની સામે ઈતિહાસને પણ યોગ્ય રીતે રજૂ કરવો જોઈએ. ભાજપ માને છે કે</span>,\n<span lang=\"GU\">ભારતનો આખો ઈતિહાસ ૨૬મી મે</span>, <span lang=\"GU\">૨૦૧૪ પછીનો છે.\nઆનાથી મોટો ભ્રમ અને અસત્ય શું હોઈ શકે</span>?&nbsp;&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-pm-modis-majboor-vs-majboot-sarkar-remark-cong-calls-lok-sabha-polls-a-fight-between-dictatorship-and-democracy"},{"Title":"સામાન્ય વર્ગના ગરીબ લોકોને 10% અનામત માટે રાષ્ટ્રપતિની મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd3a0ffa-fdf3-409c-b351-b37e49090f77.jpeg\" data-filename=\"president-ramnath-kovind-ap.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>રાષ્ટ્રપતિ રામનાથ કોવિંદે સામાન્ય વર્ગને આર્થિકરીતે પછાત લોકો માટે લાવવામાં આવેલા 10% અનામતને મંજુરી આપી દીધી છે અને આ સાથે જ સરકારી નોકરી અને શૈક્ષણિક સંસ્થાઓમાં 10% અનામતનો રસ્તો સાફ થયો છે. આ બાબતે સરકારે અધિસુચના જાહેર કરી દીધી છે. જાણવા મળી રહ્યું છે કે, એક અઠવાડિયામાં 10% અનામતનો લાભ મળવાનો શરૂ થઇ જશે. સામાજીક ન્યાય અને અધિકારિતા મંત્રાલયે એક સપ્તાહમાં આ બાબતે જોડાયેલી જોગવાઇઓને અંતિમ રૂપ આપશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, સામાન્ય વર્ગના આર્થિકરીતે પછાત લોકોને નોકરી અને શિક્ષણમાં 10% અનામત આપવાના નિર્ણય પર કેબિનેટે 7 જાન્યુઆરીએ મહોર લગાવી હતી. 8 જાન્યુઆરીએ આ બાબતે લોકસભામાં બંધારણનું 124મું સંશોધન બીલ 2019 રજુ કરવામાં આવ્યુ. આ બીલના સમર્થનમાં 323 વોટ પડ્યાં હતા જ્યારે આ બીલના વિરોધમાં 3 વોટ પડ્યા હતા. બંન્ને ગૃહોમાં બીલ પસાર થયાં બાદ અંતિમ મંજૂરી માટે રાષ્ટ્રપતિને મંજુરી માટે મોકલવામાં આવ્યું. હવે રાષ્ટ્રપતિએ આ બીલ પર સહી કરી દીધી છે.</div>","PublishDate":"Sat, 12 Jan 2019 14:25:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/president-ramnath-kovind-approved-10-percent-reservation-bill-for-general-category-modi-government-notification"},{"Title":"દેશના 143 સ્મારકો નિહાળવા હવે મોંઘા થશે, ટીકિટના દરો વધવાની શક્યતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3284669e-cbe6-4cb0-b910-ee9b181f754a.jpeg\" data-filename=\"asi-will-increase-ticket-pr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>દેશની ઐતિહાસિક ધરોહર નિહાળવી હવે મોંઘી થવાની છે. ભારતીય પુરાતત્વ સર્વેક્ષણે દેશના 143 સ્મારકોના પ્રવેશ ટીકિટના ભાવ વધારવાની તૈયારી કરી લીધી છે. આગામી માર્ચ મહિનાથી ટીકિટના નવા દર લાગૂ થવાની શક્યતા છે.</div><div><br></div><div>આ પહેલા પાંચ મહિના અગાઉ વૈશ્વિક ધરોહર તાજમહેલ, આગ્રાનો કિલો, ફતેહપુર સિક્રી, હુમાયૂંનો મકબરો અને કુતુબ મિનાર તથા 9 બીજી શ્રેણીના સ્મારકોની એન્ટ્રી ટીકિટમાં વધારો કર્યો હતો, પરંતુ બીજી શ્રેણીના સ્મારકોની યાદીમાં 123 સ્મારકો સામેલ કરી દેવામાં આવ્યા છે.</div><div><br></div><div>આ ડ્રાફ્ટ પર 45 દિવસમાં વાંધા-સુચનો મંગાવ્યા છે, જે બાદ માર્ચથી દરેક 143 સ્મારકોમાં ટિકીટ લાગશે. તેમાં 27 સ્મારકો તેવા છે જ્યાં પહેલી વાર એન્ટ્રી ફી લગાવવામાં આવશે.</div>","PublishDate":"Sat, 12 Jan 2019 13:59:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asi-will-increase-ticket-prices-of-143-monuments-from-march"},{"Title":"સાડા ચાર વર્ષોમાં ભારતમાં અસહિષ્ણુંતા અને ગુસ્સો વધ્યો: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe305cf-4d22-41ed-9ec0-de84c26987f5.jpeg\" data-filename=\"congress-president-rahul-ga.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>દુબઇ પ્રવાસ દરમિયાન કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કેન્દ્રની મોદી સરકાર પર નિશાન સાધ્યુ છે. તેમણે કહ્યું કે, ગત સાડા ચાર વર્ષમાં ભારતમાં અસહિષ્ણુતા અને ગુસ્સો વધ્યો છે અને તે સત્તમાં બેસેલા લોકોની માનસિક ઉપજ છે.</div><div><br></div><div>રાહુલ ગાંધી 2 દિવસની સંયુક્ત આરબ અમિરાત(UAE)ના પ્રવાસે છે. આ પ્રવાસના બીજા દિવસે તેમણે કહ્યું કે, ભારત લોકો પર એક વિચારધારા થોપતો નથી પરંતુ તેના વિચારોને આત્મસાત કરી શકે છે. IMT દુબઇ યૂનિવર્સિટીના વિદ્યાર્થીઓ સાથેની વાતચીતમાં કહ્યું, ભારતે વિચારોનું નિર્માણ કર્યું છે અને વિચારોએ ભારતનું નિર્માણ કર્યું છે. અન્ય લોકોને સાંભળવું પણ ભારતનો વિચાર છે.</div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ અહીં UAEના ઉપરાષ્ટ્રપતિ અને વડાપ્રધાન શેખ મોહમ્મદ બિન રાશિદ અલ મખ્તૂમ સાથે મુલાકાત કરી અને ભારત-UAE વચ્ચે મજબૂત દ્વિપક્ષિય સંબંધોને લઇને ચર્ચા કરી હતી.</div><div><br></div><div>રાહુલ ગાંધીએ અહીં કહ્યું, સહિષ્ણુંતા અમારી સંસ્કૃતિનું અભિન્ન ભાગ છે, પરંતુ છેલ્લા સાડા ચાર વર્ષોમાં ખુબ ગુસ્સો અને સમુદાયો વચ્ચે ખાઇ જોવા મળી રહી છે. આ સત્તાપક્ષમાં બેસેલા લોકોની માનસિકતા છે. અમે તેવું ભારત પસંદ નહીં કરીશું જ્યાં પત્રકારોને ગોળી મારી દેવામાં આવે છે, જ્યાં લોકોની હત્યા તે માટે કરવામાં આવે છે કારણ કે તેમણે પોતાની વાત રાખી. આ કંઇક એવું છે જેને અમે બદલવા માંગીએ છીએ, આવનારી ચૂંટણીમાં આ પડકાર છે.</div>","PublishDate":"Sat, 12 Jan 2019 12:28:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-president-rahul-gandhi-interacted-students-dubai-attacked-modi-regime-tolerance-issue"},{"Title":"ગઠબંધન બાદ પણ માયાવતી-અખિલેશને સતાવી રહ્યો છે EVM અને રામ મંદિરનો ડર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec1e9a6a-27ea-4e2f-b5b2-26c348a8e345.jpeg\" data-filename=\"sp-bsp.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 13 જાન્યુઆરી 2019, શનિવાર&nbsp;<br></p><p>લોકસભા ચૂંટણી 2019માં નરેન્દ્ર મોદીના વિજય રથને ઉત્તર પ્રદેશમાં અટકાવવા માટે સમાજવદી પાર્ટી અને બહુજન સમાજ પાર્ટીએ ગઠબંધનની જાહેરાત કરી છે. આ દરમિયાના માયાવતીએ ઐતિહાસિક જીતનો દાવો કર્યો છે. જોકે, તેમણે EVM અને રામ મંદિરનો ડર હજુ પણ સતાવી રહ્યો છે.&nbsp;</p><p>માયાવતીએ કહ્યું કે જો બીજેપીએ EVM અને રામ મંદિરને લઇને કોઇ ચાલ નહીં ચાલી તો અમારું ગઠબંધનન બીજેપીને સત્તામાં આવતા રોકી દેશે. સપા અધ્યક્ષ અખિલેશ યાદવ સાથે જોઇન્ટ પ્રેસ કોન્ફરન્સ કરતા માયાવતીને કહ્યું કે 80 બેઠકો ધરાવતી ઉત્તર પ્રદેશમાં લોકસભા ચુંટણી 2019 દરમિયાન ગઠબંધન બીજેપની સત્તામાં આવતા અટકાવશે અને કેન્દ્રમાં બીજેપની સરકાર નહીં બની શકે પરંતુ જો પહેલાની જેમ વોટિંગ મશીનમાં કોઇ છેડછાડ કરવામાં આવી નહીં અને રામ મંદિરને લઇને જનભાવના ને ભડકવામાં આવે નહીં.</p><p>ઉલ્લેખનીય છે કે સપા અને બસપા આજે ગઠબંધનની સત્તાવાર જાહેરાત કરતા કહ્યું કે તેઓ 38-38 બેઠકો પરથી ચૂંટણી લડશે.</p>","PublishDate":"Sat, 12 Jan 2019 11:47:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-sp-bsp-alliance-mayawati-on-evm-and-ram-mandir"},{"Title":"સપા અને બસપા લડશે 38-38 બેઠકો પરથી ચૂંટણી, ગઠબંધનની સત્તાવાર જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9f041f4-32c3-431d-b990-b8ed4456f67f.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. જાન્યુઆરી 2019 શનિવાર<br></p><p>યુપીમાં સપા અને બસપાએ ભેગા થઈને લોકસભાની ચૂંટણી લડવાનુ સત્તાવાર એલાન કરી દીધુ છે.જે પ્રમાણે યુપીની 80 લોક સભા બેઠકો પૈકી 38-38 બેઠકો પર સપા અને બસપા ચૂંટણી લડશે.</p><p>ગઠબંધનમાંથી કોંગ્રેસનો એકડો નીકળી ગયો છે.આમ છતા ગાંધી પરિવાર જ્યાંથી લડે છે તે અમેઠી અને રાયબરેલીમાં સપા અને બસપા ઉમેદવાર નહી ઉભા રાખે.જ્યારે બાકીની 2 બેઠકો બીજી પાર્ટીઓ માટે રાખવામાં આવી છે.</p><p>માયાવતીએ ક્હયુ હતુ કે 1993માં અમે સાથે મળીને ભાજપને હરાવ્યુ હતુ તે જ રીતે આ વખતે પણ હરાવીશું.</p><p>પીએમનો દાવેદાર કોણ હશે તે સવાલના જવાબમાં અખિલેશે કહ્યુ હતુ કે યુપીએ દેશને ઘણા વડાપ્રધાન આપ્યા છે તો પીએમ યુપીથી જ હોય તો સારુ રહેશે.</p>","PublishDate":"Sat, 12 Jan 2019 10:58:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seat-sharing-announced-in-up-bsp-will-contest-on-38-seats-sp-on-38-seats-two-lok-sabha-seats-we-have-left-for-other-parties-3"},{"Title":"દેશહિતમાં કર્યુ છે ગઠબંધન, ગુરુ-ચેલાની ઉંઘ ઉડી જશેઃ માયાવતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c558aad-498d-444f-a3ea-68a9e7d2f99c.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. જાન્યુઆરી 2019 શનિવાર<br></p><p>યુપીમાં સપા અને બસપાના ગઠબંધનની જાહેરાત કરવા માટે વર્ષો બાદ અખિલેશ યાદવ અને માયાવતી એક મંચ પર જોવા મળ્યા હતા.</p><p>જોકે માયાવતી ગેસ્ટહાઉસ કાંડનો ઉલ્લેખ કરવાનુ ભુલ્યા નહોતા.તેમણે કહ્યુ હતુ કે 1993માં કાશીરામ અને મુલાયમસિંહ યાદવે જોડાણ કરીને ભાજપ જેવી ઘોર સાંપ્રદાયિક પાર્ટીને હરાવી હતી.લખનૌ ગેસ્ટહાઉસ કાંડની ઉપર દેશહિત હોવાથી ફરી વખત સાંપ્રદાયિક રાજનીતિને જાકારો આપવા અમે હાથ મિલાવ્યા છે.</p><p>માયાવતીએ કહ્યુ હતુ કે આ પત્રકાર પરિષદ પીએમ મોદી અને ભાજપ અધ્યક્ષ અમિત શાહ એટલે કે ગુરુ ચેલાની ઉંઘ ઉડાવવા માટે કાફી છે.1990માં ભાજપના કારણે ઝેરીલો માહોલ ઉભો થયો હતો. લોકો ત્રાસી ગયા હતા.આજે પણ આવો જ માહોલ છે. માયાવતીએ કહ્યુ હતુ કે 2019માં નવી રાજકીય ક્રાંતિની શરુઆત થશે.આ ગઠબંધનથી સમાજને બહુ આશાઓ જાગી છે.</p><p>માયાવતીએ કોંગ્રેસને ગઠબંધનની બહાર રાખવા માટેનુ કારણ આપતા કહ્યુ હતુ કે દેશમાં આઝાદી પછી કોંગ્રેસે મોટાભાગના રાજ્યોમાં લાંબા સમય સુધી શાસન કર્યુ હતુ પણ જનતા પરેશાન રહી હતી.</p><p>ગરીબી અને બેરોજગારી વધી હતી.આ સંજોગોમાં ભાજપ કે કોંગ્રેસ પાસે સત્તા જાય તો એક જ વાત છે.બંનેની નીતિઓ સરખી છે.બંનેની સરકારોમાં ડીફેન્સ ડીલમાં ગોટાળા થયા છે. કોંગ્રેસે બોફર્સ અને ભાજપે રાફેલ ડીલના કારણે સત્તા ગુમાવવી પડશે.</p>","PublishDate":"Sat, 12 Jan 2019 10:57:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/seat-sharing-announced-in-up-bsp-will-contest-on-38-seats-sp-on-38-seats-two-lok-sabha-seats-we-have-left-for-other-parties-3"},{"Title":"આઝાદી વિના પોપટ કેવી રીતે ઉડશે: પૂર્વ CJI લોઢા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11b91a97-110a-4093-a391-0a959185684c.jpeg\" data-filename=\"former-cji-r-m-lodha-said-t.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>CBI વિવાદને લઇને હાલ મામલો ગરમાયેલો છે. આ મામલે સુપ્રીમ કોર્ટના પૂર્વ ચીફ જસ્ટીસ આર.એમ.લોઢાએ નિવેદન આપ્યુ છે. જસ્ટીસ લોઢા તે જ વ્યક્તિ જ છે જેમણે CBI માટે 'પિંજરામાં પુરાયેલો પોપટ' શબ્દપ્રયોગ કર્યો હતો કારણ કે, તપાસ એજન્સી સરકારની ઇચ્છાઓની ગુલામ છે.</div><div><br></div><div>જસ્ટીસ લોઢાએ કહ્યું કે, પોપટ ત્યાં સુધી આકાશમાં પૂરી રીતે ઉડી નહી શકે જ્યાં સુધી તેને ખુલ્લો છોડવામાં આવે નહી. સમય આવી ગયો છે જ્યારે કંઇક કરવામાં આવે અને હોવું જોઇએ જેથી સુનિશ્ચિત કરવામાં આવી કે, CBI ઉચ્ચ સ્તરિય તપાસ એજન્સી બની શકે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, એવી પદ્ધતિ અને રીતો છે જેના દ્વારા આવું કરી શકાય છે. દરેક સરકાર CBIનો પ્રયોગ કરે છે અને તેને પ્રભાવિત કરે છે. પરંતુ મને લાગે છે કે આ મામલો કોર્ટને આધિન છે. આ કોલસા કૌભાંડ દરમિયાન સામે આવ્યું હતું અને જે બાદ તે ચાલતું જ રહ્યું. કોર્ટ દ્વારા અથવા પછી અન્ય કોઇ માધ્યમથી CBIની સ્વતંત્રતાને સુનિશ્ચિત કરવી જોઇએ.</div>","PublishDate":"Sat, 12 Jan 2019 10:56:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-cji-r-m-lodha-said-the-premier-investigating-agency-has-to-be-given-independence"},{"Title":"સિંગાપોરમાં સગીરા સાથે સેક્સનો પ્રયાસ કરનાર ભારતીય પુરૂષને 13 વર્ષની જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49eb6849-ad45-4c3b-92f2-9fea32e7b3a4.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">સિંગાપોર,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>માત્ર ૧૩ વર્ષની બાળકી પર બળાત્કારનો પ્રયાસ અને છેડતીના આરોપનો સ્વીકાર કર્યા પછી ૩૧ વર્ષના એક ભારતીય મૂળની પુરૂષને ૧૩ વર્ષની જેલ અને ૧૨ કોરડા ફટકારવાની સજા આપવામાં આવી હતી.. મિનિમાર્ટનો કામદાર ઉદવકુમાર દક્ષિણામુર્તિએ અવનવી ભેટ આપી ૧૨ વર્ષની સગીરાને ભોળવી તેના શરીર સાથે અડપલા કર્યા હતા અને પોતાની પત્ની તરીકે ગણાવી ત્રણ મહિના સુધી તેની સાથે સેક્સ કરવાનો પ્રયાસ કરતો રહ્યો હતો.</p><p>ચૂકાદો આપતાં જ્યુડિશિયલ કમિશનરે કહ્યું હતું કે ઉદયકુમારે સગીરાની નિર્દોષતાનો ગેરલાભ ઉઠાવ્યો હતો અને નૈતિકતાને બગાડી હતી. સુનાવણી દરમિયાન ચાર અન્ય આરોપો પણ વિચારવામાં આવ્યા હતા. સપ્ટેમ્બર થી ડિસેમ્બર ૨૦૧૬ વચ્ચે તેણે આ અપરાધ કર્યો હતો. આ વાત એ વખતે જાહેર થઇ જ્યારે કુમારની ગર્ભવતી સ્ત્રીમિત્રે કુમારના ફોનમાં એક સગારાનો નગ્ન વિડીયો જોયો હતો. કુમાર જ્યારે પહેલી વાર સગીરા સાથે સેક્સ માણવા તેને ઉપરના માળે લઇ ગયો ત્યારે સગીરાને ખબર પણ ન હતી કે સેક્સ શું છે.</p><p>પરંતુ કુમારે એને કહ્યું હતું કે હું તને શીખવાડીશ. કુમારે કબુલ્યું હતું કે તેણે બે વાર સેક્સ માણવા પ્રયાસ કર્યો હતો, પરંતુ માણી શક્યો નહતો.બીજી વાર સફળતા નહીં મળતાં તેણે સગીરાને ૫૦ ડોલર આપીને સ્ટોરમાંથી રવાના કરી દીધી હતી.તેણે કબુલ્યું હતું કે પહેલી વાર તેણે સગીરાને નગ્ન સેલ્ફી લેવા કહ્યું હતું. ત્યાર પછી તે આઇસક્રિમ ખવડાવવા અને રમકડા અપાવવા પણ લઇ જતો હતો.</p><p>જો કે સગીરા તો તેને અંકલ કહીને જ બોલાવતી, છતાં કુમાર તેના શરીર સાથે રમતો અને વિવિધ હરકતો કરતો તેમજ અન્ય રીતે મજા માણતો હતો. ૨૦૧૭ના મે મહિનામાં તેની સ્ત્રીમિત્રે કુમારના ફોનમાં બાળકીની નગ્ન તસ્વીર જોતાં આખો ભાંડો ફુટયો હતો.</p>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-singapore-with-sagira-sex-attempts-indian-male-13-years-in-prison"},{"Title":"અમેરિકાના પ્રમુખની ચૂંટણી લડવા મૂળ ભારતીય તુલ્સી ગબ્બારડની  જોહરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e117fc70-eccf-4600-842b-9e93a53c2a52.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) વોશિંગ્ટન,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>&nbsp;યુએસ કોંગ્રેસમાં ચૂંટાયેલી પ્રથમ હિન્દુ મહિલા અને ચાર વખતની ડેમોક્રેટ્સ સાંસદ તુલ્સી ગબ્બારડે એ&nbsp; રિપબ્લીકન પ્રમુખ ટ્રમ્પ સામે ૨૦૨૦ની પ્રમુખપદની ચૂંટણી લડવાની જાહેરાત કરી હતી.૩૭ વર્ષની તુલ્સીએ કહ્યું હતું કે એકાદ સપ્તાહમાં તેઓ ચૂંટણી લડવાની વિધિવત જાહેરાત કરશે. ડેમોક્રેટ પક્ષમાંથી ચૂંટણી લડવાની ઇચ્છા વ્યક્ત કરનાર સેનેટર એલિઝાબેથ વારેન પછી ઇરાક યુધ્ધની વેટરન તુલ્સી ગબ્બારડ બીજી મહિલા છે.</p><p>વર્ષ ૨૦૨૦માં ટ્રમ્પને પડકારવાની લડાઇમાં વ્હાઇટ હાઉસની દાવેદારોમાં ભારતીય મૂળની કેલિફોર્નિયાની કમલા હેરિસ સહિત ૧૨ મહિલા સાંસદોએ પોતાની ઉમેદવારીની&nbsp; જાહેરાત કરે તેવી શક્યતા છે. યુએસ હાઉસ ઓફ રિપ્રેઝેન્ટ્ટીવમાં ચાર વખતના ડેમોક્રેટસ સાંસદ તુલ્સી ગબ્બારડે&nbsp; કહ્યું હતું કે' મેં ચૂંટણી લડવાનો નિર્ણય કર્યો હતો.&nbsp; આગામી એકાદ સપ્તાહમાં હું વિધિવત તેની જાહેરાત કરીશ'.</p><p>પ્રમુખ તરીકે મારે સેવા આપવા માટેના અનેક કારણો છે. દરેક અમેરિકનને આરોગ્યની સેવાઓ મળવી જોઇએ. તેમના માટે સર્વગ્રાહી ઇમિગ્રશન સુધારા હોવા જોઇએ, પીવાનું સ્વચ્છ પાણી મળે અને આગામી પેઢી માટે સ્વચ્છ હવા મળે તેની આપણે ખાતરી આપવાની છે. ભાંગી ગયેલા અમેરિકાની ન્યાયીક પ્રથાને સીધી કરવાનો પણ મારો પ્રયાસ રહેશે તેમજ વોશિંગ્ટનમાં ખાસ લોકોના હિતને તેમજ ભ્રષ્ટાચારને દૂર કરવાનો પણ તેમણે સંકલ્પ વ્યક્ત કર્યો હતો.</p><p>' પરંતુ હું એટલા માટે ચૂંટણી લડીશ કે તમારા માટે મહત્તવનો હોય તે મુદ્દા માટે ચૂંટણી લડીશ. યુધ્ધ અને શાંતિ. આગામી દિવસોમાં હું આ મુદ્દે તમારી સાથે ાવાત કરીશ. જ્યારે આપણે સાથે ઊભા રહીશું, એક બીજા માટે&nbsp; આપણા પ્રેમ અને દેશ માટેની ભક્તિ મારા માટે મહત્ત્વના છે'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fight-the-us-presidential-election-native-indian-tulsi-gabbar-announcement"},{"Title":"પેરિસમાં ગેસ લિકેજથી  વિસ્ફોટ: બે ફાયરફાઇટર્સના મોતઃ 47 જણા ઘાયલ","Content":"<p><b>- પ્રચંડ વિસ્ફોટના કારણે આસપાસની ઇમારતોને પણ નુકસાન: આગ બુઝાવવા ૨૦૦ ફાયરફાઇટર્સ કામે લગાડયા<br></b></p><p><b>- 'યલો વેસ્ટ' જેવા સરકાર વિરોધી પ્રદર્શન દરમિયાન આ વિસ્ફોટ થયો હતો જેમાં અનેક જગ્યાએ હિંસા ફાટી નીકળી હતી.<br></b></p><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19ac67e2-27a8-4343-a127-d7cc8e3f551b.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-size: 18px;\">પેરિસ,તા. 12 જાન્યુઆરી 2019, શનિવાર</span><br></div><p><br>મધ્ય પેરિસમાં આજે&nbsp; પ્રચંડ ગેસ વિસ્ફોટ થતાં ઇમારતમાં આગ લાગી હતી અને આગ બુઝાવવા આવેલા બે ફાયરફાઇટર્સના મોત થયા હતા તેમજ બાર કરતાં વધુ ફાયરફાઇટર્સ ઘાયલ થયેલા અને&nbsp; આસપાસની કેટલીક ઇમારતોમાં તિરાડ પડી ગઇ હતી, એમ સત્તાવાળાઓએ કહ્યું હતું.વિસ્ફોટ પછી ફાટી નીકળેલી આગને બુઝાવવા,રહેવાસીઓને ત્યાંથી હટાવવા અને ફસાયેલાઓેને ખસેડવા આશરે ૨૦૦ ફાયરફાઇટર્સની સેવા લેવામાં આવી હતી.</p><p>તાજેતરના સપ્તાહોમાં સરકાર વિરોધી દેખાવમાં અનેક જગ્યાએ ભારે તોડફોડ અને આગજની કરાઇ હતી.' લોકો જ્યારે રસ્તામાં હતા અને ફાયરફાઇટર્સ ઇમારતમાં કામગીરી બજાવી રહ્યા હતા ત્યારે આ ઘટના બની હતી'એમ આંતરિક બાબતોના મંત્રી ક્રિસ્ટોફર કાસ્ટાનેરે કહ્યું હતું. અનેક રેસ્ટોરન્ટ અને મુસી વેક્સ મ્યુઝિયમ અને લોકપ્રિય રૂઇ દેસ માર્ટીયર્સ સહિતના&nbsp; પ્રવાસીઓથી ધમધમતા રસ્તાઓને આશરે ૧૦૦ પોલીસ અધિકારીઓએ બંધ કરી દીધા હતા.<br></p><p>&nbsp;ફસાયેલા લોકોને સલામત સ્થળે ખસેડવા ઐતિહાસિક ઇમારતની સામે જ બે હેલિકોપ્ટર ઉતારવામાં આવતા ગાર્નિયર ઓપેરા હાઉસ પાસેના રસ્તા બંધ કરી દેવાયા હતા.માર્યા ગયેલા બે ફાયરફાઇટર્સ ઉપરાંત&nbsp; વિસ્ફોટમાં ૪૭ લોકો દાઝી ગયા હતા જેમાં દસની હાલત ખૂબ જ ગંભીર હતી, એમ પેરિસના પ્રોસિક્યુટરે કહ્યું હતું. નવમા એરોડિસ્સેમેન્ટ ઇમારતના ભોંયતળીયે એક રેસ્ટોરન્ટ અને બેકરી સાથેની ઇમારતમાં સવારે આશરે નવ વાગે પ્રચંડ વિસ્ફોટ થયો હતો. વિસ્ફોટના કારણે લોકોને ભૂકંપનો અહેસાસ થયો હતો. છેક ચોથા બ્લોક સુધી વિસ્ફોટનો અવાજ સંભળાયો હતો. બચાવ ટુકડી હજુ પણ ફસાયેલાઓને શોધી રહી હતી.</p>","PublishDate":"Sat, 12 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-paris-gas-leakage-explosion-the-death-of-two-firefighters"},{"Title":"અમેરિકન પ્રમુખ બન્યા પછી ટ્રમ્પે રશિયા માટે કામ કર્યું હતું કે નહીં?: એફબીઆઈ તપાસ કરશે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.12 જાન્યુઆરી, 2019 શનિવાર </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12b8d715-c106-43d7-9ed1-38493713fba3.jpeg\" data-filename=\"4137.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકાની પ્રમુખપદની ચૂંટણીમાં ડોનાલ્ડ ટ્રમ્પને મદદ કરવા\nરશિયાએ જાસૂસી કરી હતી કે નહીં એ કેસની એફબીઆઈએ તપાસ ચાલુ કરી છે. અગાઉ એફબીઆઈના\nડિરેક્ટર જેમ્સ કૂમીએ આ દિશામાં તપાસ હાથ ધરી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમને અમેરિકન પ્રમુખ ટ્રમ્પે ૨૦૧૭માં\nહાંકી કાઢ્યા હતા. અમેરિકન મીડિયાના અહેવાલો પ્રમાણે</span>, <span lang=\"GU\">અમેરિકન\nપ્રમુખપદની ચૂંટણીમાં પોતાને ફાયદો થાય એ રીતે ટ્રમ્પે રશિયાની કથિત રીતે મદદ લીધી\nહતી. આ શંકાના આધારે કૂમીએ ગુનાઈત કાવતરું ઘડાયાની દિશામાં તપાસ હાથ ધરતા જ વ્હાઈટ\nહાઉસે તેમની હકાલપટ્ટી કરી દીધી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂ યોર્ક ટાઈમ્સે કોઈનું જાહેર નહીં કરાયેલા સૂત્રો\nપાસેથી માહિતી મેળવીને આ અંગે વિસ્તૃત અહેવાલો પ્રકાશિત કર્યા હતા. તેમાં દાવો\nકરાયો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ દિશામાં તપાસ હાથ ધરાય તો વિસ્ફોટક માહિતી બહાર આવી શકે એમ હતી. એફબીઆઈ\nજાણવા માંગતી હતી કે</span>, <span lang=\"GU\">શું અમેરિકન પ્રમુખપદના ઉમેદવાર ટ્રમ્પ\nરશિયા દ્વારા કરાઈ રહેલા કાવાદાવા વિશે જાણતા હતા કે પછી અજાણતા જ તેમાં સપડાઈ ગયા\nહતા</span>?</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">એફબીઆઈને લાગી રહ્યું છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમેરિકન પ્રમુખપદની ચૂંટણીમાં રશિયાની\nકથિત ભૂમિકા રાષ્ટ્રીય સુરક્ષા માટે ખૂબ જ મોટો ખતરો છે. જોકે</span>, <span lang=\"GU\">અમેરિકન પ્રમુખપદની ચૂંટણી વખતે ટ્રમ્પ રશિયન સરકાર સાથે સંપર્કમાં હોય\nએવા કોઈ જ ઠોસ પુરાવા મોજુદ નથી. આ ઉપરાંત ચૂંટણીમાં શું કરવું એ માટે રશિયાના કોઈ\nઅધિકારી પાસેથી ટ્રમ્પને માર્ગદર્શન મળતું હોય એવી પણ સાબિતીઓ મળતી નથી. રશિયાના\nએજન્ટો સાથે ટ્રમ્પના શંકાસ્પદ સંબંધો વિશે ૨૦૧૬માં ઘટસ્ફોટ થયો હતો. એવું\nકહેવાતું હતું કે</span>, <span lang=\"GU\">ટ્રમ્પને ફાયદો થાય એ માટે જ રશિયન\nએજન્ટોએ અમેરિકન પ્રમુખપદના ઉમેદવાર હિલેરી ક્લિન્ટનના ઈ-મેઈલ હેક કરીને લિક કરી\nદીધા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">વ્હાઈટ હાઉસના પ્રેસ સેક્રેટરીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ પ્રકારના આરોપો ખૂબ\nવિચિત્ર છે. જેમ્સ કૂમીની હકાલપટ્ટીનું કારણ એ હતું કે</span>, <span lang=\"GU\">તેમણે\nપક્ષપાતી તપાસ કરીને હોદ્દાની ગરિમા નહોતી જાળવી. એટલું જ નહીં</span>, <span lang=\"GU\">તેમણે રશિયા સાથેના કથિત જોડાણની તપાસને રાજકીય સ્વરૃપ આપ્યું હતું.\nઅગાઉના પ્રમુખ બરાક ઓબામાના કાર્યકાળમાં રશિયા જેવા દેશોનું અમેરિકા પર ભારે દબાણ\nહતું</span>, <span lang=\"GU\">પરંતુ ટ્રમ્પના રશિયા સહિતના દેશો સાથે ભારે સખ્તીથી\nવર્તી રહ્યા છે એ હકીકત છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ મુદ્દે એફબીઆઈએ કોઈ જ ખુલાસો નથી કર્યો</span>, <span lang=\"GU\">પરંતુ\nઆ કેસની તપાસ હવે સ્પેશિયલ કોન્સલ રોબર્ટ મુલેર કરવાના છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fbi-reportedly-opened-inquiry-into-whether-trump-was-working-for-russia"},{"Title":"અમેરિકામાં ક્લિન્ટનના કાર્યકાળમાં થયેલો ૨૧ દિવસના શટડાઉનનો રેકોર્ડ તૂટ્યો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.</span>12 <span lang=\"GU\">જાન્યુઆરી,\n2019 શનિવાર </span></span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b10c8e7-4909-46bc-a46c-5e5e4d4c624b.jpeg\" data-filename=\"105674340-1547270728082gettyimages-1092314526.530x298.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકન સરકારે જાહેર કરેલું શટડાઉન (હડતાળ) ૨૨મા દિવસમાં\nપ્રવેશ્યું હતું. અમેરિકન કોંગ્રેસમાં ફેડરલ સ્પેન્ડિંગ બિલ મુદ્દે સહમતિ સાધી ન\nશકાતા ક્રિસમસ હોલિડેથી અમેરિકાના લગભગ આઠ લાખ કર્મચારીએ લાંબો સમય સુધી વિના\nપગારે કામ કરી રહ્યા છે અથવા ફરજિયાત રજા પર ઉતારી દેવાયા છે. આ સ્થિતિ સતત ૨૨મા\nદિવસમાં પ્રવેશતા જ શુક્રવારે મધરાત્રે તે અમેરિકાના ઈતિહાસનું સૌથી લાંબુ શટડાઉન\nબની ગયું છે. આ પહેલાં ૧૯૯૫-૯૬માં બિલ ક્લિન્ટનના કાર્યકાળમાં સતત ૨૧ દિવસ લાંબુ\nશટડાઉન રહ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડોનાલ્ડ ટ્રમ્પ એડમિનિસ્ટ્રેશન મેક્સિકો સાથેની સરહદે\nદીવાલ બાંધવા બજેટમાં પાંચ અબજ ડૉલરના જંગી ભંડોળની કોંગ્રેસમાં દરખાસ્ત રજૂ કરી\nહતી. એ પ્રસ્તાવનો વિપક્ષ ડેમોક્રેટ્સે જોરદાર વિરોધ કરતા ટ્રમ્પે ફેડરલ\nસ્પેન્ડિંગ બિલ પર સહી કરી ન હતી. આ બિલ પર સહી નહીં કરવાના કારણે અમેરિકાની અનેક\nમહત્ત્વની સરકારી કચેરીઓને દર વર્ષે મળતું ભંડોળ પણ બંધ થઈ ગયું છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ પ્રકારની સ્થિતિમાં\nપણ સરકારે લોકોને પાયાની સેવા પૂરી પાડવી પડે છે. આ દરમિયાન રિપબ્લિકન નેતાઓએ\nઅમેરિકન શટડાઉનને ન્યાયી ઠેરવવાનો પ્રયાસ કરતા કહ્યું હતું કે</span>, <span lang=\"GU\">ગેરકાયદે ઘૂસણખોરી અને ડ્રગ્સ ટ્રાફિકિંગ રોકવા માટે દીવાલ બાંધવી અત્યંત\nજરૃરી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ બિલ પસાર કરાવતી વખતે વ્હાઈટ હાઉસ અને કોંગ્રેસના નેતાઓ\nવચ્ચે ઉગ્ર ચર્ચા&nbsp; થઈ હતી. એ પછી પણ ટ્રમ્પ\nએડમિનિસ્ટ્રેશને રિપબ્લિકન્સ સાથે બેઠકોનો દોર ચાલુ હોવાનો દાવો કરીને કહ્યું હતું\nકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમે\nમેક્સિકો દીવાલ બાંધવી કેમ જરૃરી છે એ વિપક્ષને સમજાવી રહ્યા છે. જોકે</span>, <span lang=\"GU\">આ બેઠકો પણ નિષ્ફળ રહી હતી અને બાદમાં ટ્રમ્પે ચીમકી આપતા કહ્યું હતું કે</span>,\n<span lang=\"GU\">હું રાષ્ટ્રીય કટોકટી જાહેર કરીને પણ મેક્સિકો દીવાલ બાંધીશ.\nઅમેરિકા-મેક્સિકોની આશરે ૩</span>,<span lang=\"GU\">૨૧૮ કિલોમીટર લાંબી સરહદે આપણે\nપ્લેન અને ડ્રોન ટેક્નોલોજીથી જોઈ શકીએ છીએ કે</span>, <span lang=\"GU\">ત્યાંથી\nવાહનો ગેરકાયદે રીતે અમેરિકામાં પ્રવેશી રહ્યા છે. અમેરિકામાં પ્રવેશવા માટે બંદર\nહોવા છતાં ખુલ્લી સરહદનો ઉપયોગ થઈ રહ્યો છે કારણ કે</span>, <span lang=\"GU\">ત્યાંથી\nહ્યુમન ટ્રાફિકિંગ</span>, <span lang=\"GU\">ડ્રગ્સની હેરાફેરી અને ગેરકાયદે\nઇમિગ્રેશન થઈ શકતું નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અમેરિકન બિઝનેસ અને કોર્પોરેટ જગત શટડાઉનનો આક્રમક વિરોધ કરી રહ્યા\nછે કારણ કે</span>, <span lang=\"GU\">તેના કારણે અમેરિકન શેરબજાર પર પણ નકારાત્મક અસર\nપડી રહી છે. અમેરિકન ફેડરેશન ઓફ ગવર્મેન્ટ એમ્પ્લોઇઝના પ્રમુખ ડેવિડ કોક્સે કહ્યું\nહતું કે</span>, <span lang=\"GU\">સરકારી એજન્સીઓ ચલાવવાનું ભંડોળ અટકી જાય એ શરમજનક\nઅને અસ્વીકાર્ય છે. ટેક્સ ભરતા અમેરિકનોના પૈસાનો દુરુપયોગ રોકવા આ પ્રકારના\nનિર્ણયો ના લેવા જોઈએ.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-government-shutdown-enters-22nd-day-the-longest-federal-closure-in-countrys-history"},{"Title":"૫૦ વર્ષે ૧૦ ટકા લોકોના હ્વદયની ઉંમર ૬૦ વર્ષ થઇ છે","Content":"<p><img style=\"width: 590px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_c55b7164-08e6-473c-8944-32459a392ab1.jpeg\" data-filename=\"Heart-attack-.jpg\"><br></p><p>૫૦ વર્ષની ઉંમરમાં ૧૦ ટકા લોકોના હ્વદયની ઉંમર ૧૦ વર્ષ વધારે હોય છે. આવા સંજોગોમાં હાર્ટ એટેક કે હ્વદયને લગતી બીમારી થવાનો ખતરો વધતો જાય છે.ઘ પબ્લીક હેલ્થ ઇંગ્લેન્ડ નામના એક હેલ્થ સંગઠને આ અંગે ૧૨ લાખ લોકો પાસેથી પ્રતિક્રિયા લેવામાં આવી જેમાં ૩૩ હજાર પુરુષ ૫૦ વર્ષના હતા .હ્વદય સંબંધિત બીમારીએ પુરુષોના મુત્યુનું પ્રથમ કારણ જયારે મહિલાઓમાં તે બીજા ક્રમાંકે છે. સંસ્થાનના જણાવ્યા મુજબ તેમાંથી ૭૪૦૦ લોકોનું મુત્યુ હ્વદય સંબંધિત બીમારીના લીધે એક જ મહિનામાં થાય તેવી શકયતા છે.</p><p> હાર્ટની બીમારીના લીધે મુત્યુ થતા લોકોમાં ચોથા ભાગનાની ઉંમર ૭૦ વર્ષથી ઓછી હોય છે. જેમાંથી મોટા ભાગની આ બીમારીઓને રોકી શકાય તેમ હોય છે. જો કે ઘણા લોકો હ્વદયની બીમારીને વૃધ્ધત્વ સાથે જોડે છે આથી તેઓ કેર લેતા નથી.એક માહિતી મુજબ ઇંગ્લેન્ડના ૫૬ લાખ લોકોનું બ્લડ પ્રેશર વધારે છે જેની તેમને કોઇ જ જાણ નથી. બ્લડ પ્રેશરની તપાસ જીવનો દોર લંબાવવા માટે ખૂબજ મહત્વની છે.<br><br></p>","PublishDate":"Sat, 12 Jan 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-50-years-10-of-people-have-60-years-of-age"},{"Title":"આ દેશના પૂર્વ રાષ્ટ્રપતિ જાતે જ ટ્રેકટર ચલાવી ખેતર ખેડે છે","Content":"<p><img style=\"width: 638px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_eb03d98e-10c8-40b0-8087-5a0b31d3665c.jpeg\" data-filename=\"article-2234003-16107093000005DC-426_638x421.jpg\"><br></p><p><br></p><p>મોન્ટેવિડિઓ,<br>ભારતના ઘણા રાજકારણીઓ વૈભવશાળી જીવન માટે પંકાયેલા છે પરંતુ દક્ષિણ અમેરિકામાં આવેલા ઉરુંગ્વે દેશના પૂર્વ રાષ્ટ્રપતિ જૉસ મુઝિકા વિશ્વના સૌથી ગરીબ રાષ્ટ્રપતિ છે.તેમણે ૧ લી માર્ચ ૨૦૧૦ થી ૧ માર્ચ ૨૦૧૫ એમ પાંચ વર્ષ&nbsp;&nbsp; પ્રેસિડેન્ટ રહીને પોતાના દેશને સમુધ્ધ કર્યો પરંતુ પોતે સંપતિ ભેગી કરવાની લાલસા રાખી નહી.તેઓ રાષ્ટ્રપતિ બન્યા ત્યારે તમામ સિકયોરિટી હટાવી દિધી હતી.તેમણે ઉરુગ્વે દેશનું અર્થતંત્ર મજબૂત થાય તે દિશમાં સંખ્યાબંધ પગલાઓ ભર્યા હતા.આથી આજે ઉરુગ્વે દેશની માથાદિઠ વાર્ષિક આવક રુપિયા ૬ લાખથી પણ વધારે છે.<br><br>&nbsp;નિવૃત થયા પછી હવે જૉસ મુઝિકા, પત્નિ જેસિકા સાથે બે ઓરડાવાળા સાવ સાદા ઘરમાં રહે છે. એક સામાન્ય માણસની જેમ જ કુવાથી પાણી ભરે છે અને કપડા પણ ધૂએ છે. તેમને મહિને ૧૩ હજાર ડોલર જેટલું પેન્શન મળે છે જેમાંથી ૧૨ હજાર ડોલર જરુરિયાત મંદોને વહેંચી દે છે.બાકીની રકમ દેવામાં સબડતા ગરીબ વેપારીઓને ધંધા વેપાર માટે આપે છે. એક કુતરો, ટ્રેકટર અને ગાડુ જ તેમની સંપતિ છે. તેઓ પોતાના આર્થિક ભવિષ્યને લઇને કોઇ જ ચિંતા કરતા નથી. </p><p>બાપદાદાની બે હેકટર જમીનમાં તેઓ ટ્રેકટરથી જાતે જ ખેડ કરે છે. કયારેક ટ્રેકટર બગડી જાય તો પાના પક્કડ લઇને જાતે જ રિપેર કરવા બેસી જાય છે. લોકો તેમને ભલે દુનિયાનો સૌથી ગરીબ રાષ્ટ્રપતિ ગણે પરંતુ આ અંગે તેમને પૂછવામાં આવ્યું ત્યારે કહયું હતું કે&nbsp; મારે મન તો હું સમૃધ્ધ જ છું.ભૌતિક વસ્તુઓ કયારેય માણસને સુખ આપતી નથી. તેઓએ એક વાર રિઓ ખાતેની એક ઇન્ટરનેશનલ કોન્ફરન્સમાં કહેલું કે ગરીબ દેશો પૈસાદાર દેશોનું મોડેલ અપનાવીને જ દૂખી થાય છે.</p><p><b>ક્રાંતિ દરમિયાન ૬ વાર જેલવાસો ભોગવીને કુલ ૧૪ વર્ષ જેલ ભોગવી હતી </b><br>જૉસ મુઝિકાનો જન્મ ૨૦ મે ૧૯૩૫માં એક સાધારણ ખેડૂત પરીવારમાં થયો હતો.તેઓ ૧૯૬૦માં રાજકારણમાં આવ્યા તે પહેલા ઘરની ખેતી સંભાળતા હતા.ઉરુગ્વેમાં થયેલી ક્રાંતિ દરમિયાન ૬ વાર જેલવાસો ભોગવીને કુલ ૧૪ વર્ષ જેલમાં રહયા હતા.૧૯૮૫માં દેશમાં લોકશાહી શાસન આવતા તેમને મુકત કરવામાં આવ્યા હતા.૨૦૦૫થી ૨૦૦૮ દરમિયાન પશુપાલન,ખેતી અને મત્સ્ય વિભાગના મંત્રી રહી ચૂકયા છે. પોતાના જાહેર જીવન દરમિયાન વિરોધીઓ પણ કયારેય બેનામી સંપતિ કે કૌભાંડ કર્યાના આરોપો લગાવ્યા નથી.<br><br><br></p>","PublishDate":"Sat, 12 Jan 2019 05:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-former-president-of-the-country-runs-the-tractor-runs-himself"},{"Title":"1901માં સેમ્યૂઅલે પતંગ વડે ઇંગ્લિશ ચેનલ પાર કરી હતી","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_855f4f43-c5ae-434b-9d4e-7fa824366bf0.jpeg\" data-filename=\"samuel kite.jpg\"><br></p><p>પતંગ આજે ભલે મનોરંજનનું સાધન બની હોય પરંતુ ઇસ ૧૯૦૧માં બ્રિટનના સેમ્યુઅલ કોડીએ પતંગની મદદથી બોટ વડે અઘરી ગણાતી ઇગ્લીશ ચેનલ પાર કરી હતી. ઇસ ૧૮૬૭માં ડેવનપોર્ટ લોવામાં જ્ન્મેલા સેમ્યૂઅલને એક ચાઇનિઝ કુકે પતંગના નિયમો સમજાવીને પતંગ ચગાવતા શિખવ્યું હતું.<br></p><p>કોડી સેમ્યુઅલને ઉડતી પતંગને બળ કરતી જોઇને આ શકિતનો ઉપયોગ કશુંક લિફટ કરવા માટે કરવાનો વિચાર આવ્યો હતો.તેને કેટલાક મિત્રો અને પતંગ રસિયાઓની મદદથી આને લગતા પતંગ પ્રયોગો અને શો શરૃ કર્યા હતા.૧૯૦૧માં પતંગની લિફટિંગ ક્ષમતામાં અનેક પ્રકારના સુધારા વધારા કરી સિંગલ દોરી વડે એક કરતા વધુ પતંગો ઉડાડી શકાય એવી ટેકનિક શોધી હતી.પોતાની આ શોધની ૧૯૦૧માં પેટન્ટ કરાવી હતી.ત્યાર બાદ આ પતંગ કોડી વોર કાઇટના નામથી જાણીતી બની હતી.</p><p>કોડીની આ વિશિષ્ટ પતંગને બ્રિટનના હવામાન વિભાગે પણ માન્ય રાખી તો અને રોયલ મિટિરિઓલોજી સોસાયટીએ પણ બિરદાવી હતી. કોડીએ પતંગની આ ડિઝાઇનને બ્રિટનની વોર ઓફિસને ઓફર કરી હતી.આ વોર કાઇટનો થોડો ઉપયોગ બીજા બોઅર યુદ્ધ દરમિયાન પણ થયો હોવાનું માનવામાં આવે છે.<br><br>પતંગની લિફટિંગ ક્ષમતા ચકાસવા માટે કોડીએ લંડનમાં ૨૦૦૦ ફૂટની ઉંચાઇએ એક કરતા અનેક વાર પતંગ પ્રયોગો કર્યા હતા.૧૯૦૩માં એલેકઝાન્ડર પેલેસ ખાતે કોડીની પતંગનું પ્રદર્શન પણ રાખવામાં આવ્યું હતું. એ સમયની ડબલ લાઇનિંગ કેનવાસવાળી બેરથન બોટમાં પતંગનો ઉપયોગ કરીને ઇગ્લીશ ચેનલ પણ પાર કરી હતી.એ સમયે હવામાન જાણવા તથા બલૂન મિલિટરી ઓબર્ઝવેશન માટે સાવ સાદી રચના ધરાવતા બલૂનનો પ્રાથમિક ધોરણે ઉપયોગ પ્રચલિત હતો.</p><p>જે સહેજ પવન વધી જાય તો પણ સાવ નકામા બની જતા હતા. એટલું જ નહી તે ૧૬ ઓકટોબર ૧૯૦૮ના રોજ બ્રિટનમાં એરોપ્લેન ઉડાડનાર પ્રથમ વ્યકિત પણ હતો. સેમ્યુઅલના એર સાયન્સને લગતા પ્રયોગોને કારણે જ બલૂન તથા હેલિકોપ્ટરને લગતી શોધ વધુ સરળ બની હતી. આ ઉપરાંત ૧૬ ઓકટોબર ૧૯૦૮ના રોજ બ્રિટનમાં એરોપ્લેન ઉડાડનાર તે પ્રથમ વ્યકિત પણ હતો.<br></p>","PublishDate":"Sat, 12 Jan 2019 04:20:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/samuels-crossed-the-english-channel-in-1901"},{"Title":"કુંવારા લોકો માટે સ્વર્ગ છે આ બજાર, ખરીદી શકે છે કોઈપણ ઉંમરની 'દુલ્હન'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82cc8d60-86a3-460c-9773-73ecc75038ee.jpeg\" data-filename=\"bride.jpg\" style=\"width: 100%;\"><br></p><p>બલ્ગારિયા, 12 જાન્યુઆરી 2019, શનિવાર</p><p>કપડા, વાસણ, શાકભાજી, કરિયાણું વગેરે વસ્તુઓની બજાર તો તમે અનેક જોઈ હશે. પરંતુ તમે ક્યારેય એવી બજાર વિશે જાણ્યું છે કે જ્યાં વસ્તુઓ નહીં લગ્ન માટે 'દુલ્હન'નું વેચાણ થતું હોય ? જી હાં તારક મહેતાના પોપટલાલ જેવા લોકો માટે આ બજાર સ્વર્ગ સમાન સ્થળ છે. આ વાત જાણીને આશ્ચર્ય તો થશે પરંતુ હકીકત છે કે દુલ્હનનું વેચાણ કરતી એક માર્કેટ પણ આ દેશમાં ભરાય છે. ખાસ વાત એ છે કે અહીં મોટી ઉંમરના લોકો માટે પણ દુલ્હન ખરીદી શકાય છે.&nbsp;</p><p>આ ખાસ બજાર બલ્ગારિયામાં ભરાય છે. સ્ટારા જાગોર નામની જગ્યાએ આ માર્કેટ ભરાય છે જ્યાં દરેક ઉંમરની દુલ્હન મળે છે. અહીં લોકો આવે છે અને હજારો દુલ્હનમાંથી પોતાની મનપસંદ દુલ્હન ખરીદે છે. આ જગ્યાએ દર ત્રણ વર્ષે એકવાર દુલ્હન માટે બજાર ભરાય છે. જે લોકોને લગ્ન માટે દુલ્હનની તલાશ હોય છે તે દર ત્રણ વર્ષે અહીં આવે છે અને દુલ્હન પસંદ કરી અને લગ્ન કરી શકે છે.&nbsp;</p><p>દુલ્હન માટે અહીં બજાર ભરવાનું કારણ છે કે લોકોની આર્થિક સ્થિતી ખરાબ છે. તેઓ એટલા સક્ષમ હોતા નથી કે તે પોતાની દીકરીના લગ્ન કરાવી શકે. એટલા માટે તેઓ અહીં પોતાની દીકરીને લઈ આવે છે જ્યાં લગ્ન ઈચ્છુક વ્યક્તિ તેને પસંદ કરી તેની સાથે લગ્ન કરી લે છે. આ મેળામાં યુવતીઓ દુલ્હનની જેમ તૈયાર થઈને જ આવે છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 03:43:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bulgarias-traditional-bridal-market-where-teen-girls-are-sold"},{"Title":"મેક્સિકો-યુએસ સરહદે ડ્રગ ગેંગ વચ્ચે અથડામણઃફાયરિંગમાં ૨૧ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7139610f-6c8d-4d4a-bfee-55e2a9ee443b.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: left;\">મેક્સિકો શહેર,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મેક્સિકન સત્તાવાળાઓએ આજે કહ્યું હતું કે અમેરિકા અને મેક્સિકોની સરહદે ડ્રગની હેરાફેરી કરતી બે ગેંગ વચ્ચે થયેલી અથડામણમાં ૨૧ લોકોના મોત થયા હતા.ટેકસાસના મેકએલાનથી ૨૭૦ કિમી દૂર આવેલા મિગ્યુઅલ અલેમન શહેરનામના સરહદી શહેરમાં આ મુત્યદેહ મળી આવ્યા હતા જેમાં કેટલાકને તો બાળી નાંખ્યા હતા.'અમને સમાચાર મળ્યા હતા કે ગઇ કાલે ડ્રગની હેરફેર કરનાર બે ટોળકીઓ વચ્ચે અથડામણ થઇ હતી. સામસામે કરાયેલી ગોળીબારમાં ૨૧ જણા માર્યા ગયા હતા'એમ તમાઓલિપાસના&nbsp; પ્રવકતાએ કહ્યું હતું.</p><p>'કેટલાકને તો જીવતા બાળી નાંખ્યા હતા અને સાથે જ સાત જેટલા વાહનોનો પણ ખુરદો બોલાવી દીધો હતો. કેફી દ્રવ્યોની હેરફેર કરનાર બે ટોળકીઓ વચ્ચે સામસામે ફાયરિંગ થયું હતું'એમ તેમણે કહ્યું હતું. મેક્સિકન સેનાને બાતમી મળતાં તેઓ ઘટના સ્થળે ધસી જતાં મૃત્યુદેહ તેમને મળ્યા હતા. તાજેતરના વર્ષોમાં મેક્સિકોમાં કેફી દ્રવ્યોની ટોળકીઓ દ્વારા કરાતી હેરફેરમાં ફાયરિંગની ઘટનાઓ વધુ બની હતી.</p><p>મેક્સિકો દેશમાં તમાઓલિપ્સ શહેર કેફી દ્રવ્યોના ખેપિયાઓ માટે સ્વર્ગ બન્યું છે. અમેરિકા અને મેક્સિકોની સરહદે આવેલા આ શહેરમાં ડ્રગગેંગનું સામ્રાજ્ય ચાલે છે. અવારનવરા અહીંયા ફાયરિંગની ઘટનાઓ બનતી હોય છે. વર્ષ ૨૦૦૬માં દેશની સૌથી શક્તિશાળી ટોળકી સામે કાર્યવાહી કરતાં સરકારી દળોના ગોળીબારમાં બે લાખ કરતાં પણ વધુ લોકો માર્યા ગયેલા.વર્ષ ૨૦૦૭માં ૨૮૭૧૩ લોકો માર્યા ગયેલા.</p>","PublishDate":"Fri, 11 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mexico-us-border-between-the-drug-gang-collision-21-dead-in-firing"},{"Title":"બેઝોસ સાથેના છુટાછેડાથી તેમની પત્ની મેકેન્ઝી બની શકે છે દુનિયાની સૌથી ધનિક મહિલા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_592c164a-0156-49ec-b6ea-bc985676fa29.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">ન્યૂયોર્ક, તા. 11. જાન્યુઆરી 2019 શુક્રવાર<br></p><p>દુનિયાના સૌથી અમીર વ્યક્તિ જેફ બેઝોસ પત્ની મેકેન્ઝી સાથે છૂટાછેડા લેવા જઈ રહ્યા છે.દંપતિએ આ વાતને સમર્થન પણ આપ્યુ છે.</p><p>જોકે રોકાણકારોની નજર એ વાત પર છે કે બેઝોસના છૂટાછેડાથી એમેઝોન પર તેમના કંટ્રોલ પર શું અસર પડશે.એક અનુમાન પ્રમાણે 54 વર્ષના બેઝોસ પાસે 137 અબજ ડોલર એટલેકે 96 ખરબ રુપિયાની સંપત્તિ છે.એમેઝોનમાં તેમનો 16 ટકા હિસ્સો છે.આ સિવાય વોશિંગ્ટન પોસ્ટ અને બ્લૂ ઓરિજિન કંપનીમાં પણ તેઓ હિસ્સો ધરાવે છે.</p><p>જોકે છૂટાછેડા બાદ ગ્લોબલ વેલ્થ રેન્કિંગમાં ફેરફાર થઈ શકે છે.બેઝોસ પણ દુનિયાના સૌથી ધનિક વ્યક્તિનુ સ્થાન ગુમાવી શકે છે.કારણકે છૂટાછેડાના પગલે જો 50 ટકા સંપત્તિ મેકેન્ઝી પાસે ગઈ તો તે દુનિયાની સૌથી અમીર મહિલા બની જશે.જ્યારે 92.5 અબજ ડોલરની સંપત્તિ ધરાવતા માઈક્રોસોફ્ટના સ્થાપક બિલ ગેટ્સ દુનિયાના સૌથી અમીર વ્યક્તિ બની જશે.</p><p>અમેઝોનનુ હેડક્વાર્ટર વોશિંગ્ટનમાં છે.જ્યાં બેઝોસ દંપતિનુ ઘર છે.ત્યાંની એક લો ફર્મના કહેવા પ્રમાણે વોશિંગ્ટનમાં નિયમ છે કે જો છૂટાછેડા માટે સંમતિ ના સધાય તો કોર્ટ પૂરી પ્રોપર્ટી અને દેવાદારી અડધી અડધી વહેંચી શકે છે.આ સંજોગોમાં મેકેન્ઝીને અડધી સંપત્તિ મળે તો તે દુનિયાની સૌથી ધનિક મહિલા ગણાઈ શકે છે.</p><p>જોકે આ મામલામાં શક્યતા એવી છે કે છૂટાછેડા પહેલા તેઓ સંપત્તિની વહેંચણી અંગે કોર્ટ બહાર સેટલમેન્ટ કરી લે.</p><p>બેઝોસ હાલમાં મિત્ર પેટ્રિક વાઈટસેલની પત્ની લોરેન સાંચેઝના પ્રેમમાં છે.સાંચેઝ ટીવી એન્કર રહી ચુકી છે.તે હેલિકોપ્ટર પાયલટ પણ છે.સાંચેઝ પોતાના પતિથી ક્યારની અલગ થઈ ચુકી છે.</p><p>1993માં જેફ અને મેકેન્ઝીના લગ્ન થયા હતા.તેમની મુલાકાત ન્યૂયોર્કમાં થઈ હતી.લગ્નના એક વર્ષ બાદ બેઝોસે સિએટલ શહેરમાં એમેઝોનની સ્થાપના કરી હતી.તેમને ચાર બાળકો છે.</p>","PublishDate":"Fri, 11 Jan 2019 09:05:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jeff-bezos-and-mackenzie-bezos-divorce-impact-on-amazon"},{"Title":"ચીનની વસ્તી 2029માં 1.44 અબજે પહોંચશે અને 2030 પછી ઘટાડો થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6350ecd0-acd7-4d3d-9c35-42150a3f3f89.jpeg\" data-filename=\"China s population set to peak at 1 44 billion in 2029.jpg\" style=\"width: 100%;\">બેજીંગ, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>વિશ્વમાં સૌથી વધુ વસ્તી ધરાવતા દેશ ચીનમાં 2029માં વસ્તી 1.44 અબજની ચરમસિમાએ પહોંચ્યા પછી 2030 પછી સતત ઘટવાની શરૂ થશે, એમ ચીનની એક અગ્રણી થીંકટેંકે કહ્યું હતું. <br><br>વર્ષ 2050માં દેશની વસ્તી ઘટીને 1.36 અબજ અને 2065માં ઘટીને 1.25 અબજ થઇ જશે, એમ ચાઇનીઝ એકેડમી ઓફ સોશિયલ સાયન્સીસએ પોતાના અહેવાલમાં કહ્યું હતું. અહેવાલમાં એવી પણ ચેતવણી આપવામાં આવી હતી કે જો આખા જીવનમાં મહિલાની કેટલા બાળકો પેદા કરવાની ક્ષમતા 1.6 જ રહેશે.&nbsp;</p><p>નકારાત્મક વસ્તી વધારો 2027થી શરૂ થશે જેમાં કુલ&nbsp; 1.17 અબજની વસ્તી હશે એટલે કે 1990માં જેટલી વસ્તી હતી એટલી જ રહેશે.વિશ્વ બેંકે અંદાજ કાઢ્યો હતો કે 1996 પછી ચીનમાં ફળદ્રપ્તા દર 1.6 કરતાં પણ ઓછો હતો, જે 2013માં વધીને 1.6 અને 2016માં 1.62 થયો હતો.અહેવાલમાં લખવામાં આવ્યું હતું કે જો ચીન વસ્તી વૃધ્ધિનો આ દર જાળવી રાખશે તો ફળદ્રપ્તાના દર સરખામણીમાં સલામત સ્તરે પરત ફરશે.</p><p>ચીનના વસ્તીના નિષ્ણાતોએ કહ્યું હતું કે ગયા વર્ષે નવા બાળકોના જન્મમાં 20 લાખનો ઘટાડો થતાં અને હજુ પણ ઘટાડો ચાલુ રહેવાની શક્યતાના કારણે ચીનની ત્રણ વર્ષ સુધીના બે બાળકોની પોલીસી નવા જન્મ દર પ્રભાવ પાડવા નિષ્ફળ રહી હતી.<br><br>ચીનના વસ્તી ગણતરીના નિષ્ણાતોએ કહ્યું હતું કે દેશમાં સંપૂર્ણ પણે બે બાળકોની પોલીસી પર અમલ કરાયો પછી પણ 2018માં નવા જન્મેલા બાળકોની સંખ્યામાં 20 લાખ કરતાં વધુ ઘટાડો થયો હતો.</p><p>'જો કે હજુ સુધી દેશમાં નવા જન્મેલા બાળકોના આંકડા જાહેર કરાયા નથી, પરંતુ સ્થાનિક આરોગ્ય વિભાગમાંથી મળેલા આંકડાઓ બતાવે છે કે 2018માં તાજા જન્મેલા બાળકોની સંખ્યામાં અગાઉના વર્ષની સરખામણીમાં ઓછામાં ઓછા15 ટકાનો ઘટાડો થયો હતો'એમ ચીનની વસ્તી પોલીસીની અસરના એક નિષ્ણાંત હી આફુએ કહ્યું હતું.</p>","PublishDate":"Fri, 11 Jan 2019 08:27:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-s-population-set-to-peak-at-1-44-billion-in-2029"},{"Title":"કબરમાંથી 18 વર્ષની યુવતીની લાશ કાઢી કર્યા 'ભુતિયા લગ્ન', દેશમાં મચ્યો હોબાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_660f6df6-9062-4ee9-964f-d53ab1767ec1.jpeg\" data-filename=\"GRAVE.jpg\" style=\"width: 100%;\"><br></p><p>બેજીંગ, 11 જાન્યુઆરી 2019, શુક્રવાર</p><p>ચીનમાં એક જીવતા વ્યક્તિએ 18 વર્ષની યુવતીની ડેડબોડી સાથે લગ્ન કર્યાની ઘટના બનતા હોબાળો મચી ગયો છે. આવી ઘટના કોઈ એકવાર નહીં પરંતુ વારંવાર બનતી હતી તેના કારણે ચીન સરકારએ આ પરંપરા પર પ્રતિબંધ લગાવી દીધો હતો. પરંતુ તેમ છતાં તાજેતરમાં 18 વર્ષની એક યુવતીની લાશ કબરમાંથી ચોરી કર્યાની ઘટના પ્રકાશમાં આવી છે. મીડિયા રિપોર્ટસ અનુસાર હેબઈ પ્રોવિન્સમાં 18 વર્ષની યુવતીની ડેડબોડી કાઢી તેની સાથે લગ્ન કર્યાનો બનાવ બન્યો છે. આ યુવતીની કબર પાસેથી થોડો સામાન પણ મળી આવ્યો છે. હવે પોલીસ લાશ ચોરી કરનાર લોકોની શોધ કરી રહી છે.&nbsp;</p><p>યુવતીના પરીવારના સભ્યોનું જણાવવું છે કે તેના ઘરે કેટલાક લોકો આવ્યા હતા અને ડેડ બોડીના બદલે સારી એવી રકમ ઓફર કરી હતી. પરંતુ પરીવારના સભ્યોએ તેમને ડેડી બોડી વેંચવાની ના કહી દીધી હતી. ચીનમાં લાશ ચોરી થવાની આ પહેલી ઘટના નથી. વર્ષ 2014માં 14 મહિલાઓના મૃતદેહ લગ્ન કરવા માટે ચોરી થયા હતા. સરકારએ આવું કામ કરનાર વિરુદ્ધ કડક કાયદો બનાવ્યો છે. આ કામ કરનારને 3 વર્ષ સુધીની સજા અને દંડ ફટકારવાની જોગવાઈ પણ છે પરંતુ તેમ છતા લોકો આ પ્રકારની હરકતો કરે છે.&nbsp;</p><p>મૃતદેહ સાથે લગ્ન કરવાની આ પરંપરા પાછળ 3000 વર્ષ જૂની માન્યતા છે. લગ્ન પહેલા જો કોઈ યુવક કે યુવતીનું મોત થઈ જાય તો તેના લગ્ન આ રીતે કરાવવામાં આવે છે. ગ્રામીણ વિસ્તારોમાં જ્યારે કોઈ યુવકનું મોત લગ્ન કર્યા વિના થઈ જાય તો તેઓ તેની આત્માની શાંતિ માટે તેના લગ્ન કોઈ યુવતીની લાશ સાથે કરાવે છે. આ પ્રકારના ભૂતિયા લગ્ન માટે લોકો કબ્રસ્તાનમાંથી ડેડ બોડીની ચોરી કરે છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 05:50:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/haunting-marriage-in-china-people-steal-dead-body-of-girl"},{"Title":"પાકિસ્તાનમાં સોશિયલ મીડિયામાં  200 લેડી ડોકટરોને બ્લેકમેલ કરનારને 24 વર્ષની જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9106290f-91a5-4d13-805e-ecd24f2d22da.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) લાહોર,તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પાકિસ્તાનની આતંકવાદ વિરોધી કોર્ટે સોશિયલ મીડિયા મારફતે દેશની ૨૦૦ લેડી ડોકટર અને નર્સોને બ્લેકમેલ કરનાર સાયબર અપરાધીને ૨૪ વર્ષની સડા ફટકારી હતી.દેશના ઇતિહાસમાં સોશિયલ મીડિયા સબંધીત ગુનામાં કોઇને મળેલી આ સજા સૌથી લાંબી અને મહત્ત્તમ છે.</p><p>લાહોરની આતંકવાદ વિરોધી કોર્ટના જજ સજ્જાદ અહેમદે બુધવારે&nbsp; અબ્દુલ વહાબને રૂપિયા સાત લાખના દંડ અને ૨૪ વર્ષની જેલની સજા ફટકારી હતી.</p><p>&nbsp;જજે વહાબને ૧૪ વર્ષની સજાની સાથે રૂપિયા પાંચ લાખના દંડની સજા કરી હતી. ઉપરાંત તેને સાત વર્ષની જેલ અને રૂપિયા એક લાખના દંડની સજા ફટકારી હતી. વધારામાં તેને ત્રણ વર્ષની જેલ અને રૂપિયા એક લાખનો દંડ ફટકાર્યો હતો.'આ તમામ સજા એક સાથે ભોગવવી પડશે અને ફોજદારી ધારાની કલમ ૩૮૨-બીનો લાભ પણ આરોપીને અપાશે'એમ કોર્ટે કહ્યું હતું.કલમ ૩૮૨-બી અનુસાર આરોપી પર લાદવામાં આવેલી સજામાં જેટલો સમય તેણે જેલમાં ભોગવ્યો હોય તેટલા સમયગાળાને&nbsp; જેલની સજામાંથી&nbsp; ઘટાડી દેવામાં આવશે.</p><p>પંજાબના લાય્યાહ જિલ્લોના વતની વહાબે આશરે ૨૦૦ લેડી ડોકટરો અને કેટલીક સરકારી કોલેજની ભણતી નર્સોને સોશિયલ મીડિયા મારફતે બ્લેકમેલ કર્યા હતા તેનો ઘટસ્ફોટ થયા પછી ૨૦૧૫માં પકડી લેવામાં આવ્યો હતો.પરિણામે લાહોર પોલીસે યંગ ડોકટર્સ એસોસિએશનની ફરીયાદ પર વહાબની ધરપકડ કરી હતી. ભોગ બનેલાઓમાં મોટાભાગને હાઉસ ઓફિસર્સ અને કિંગ એડવર્ડ મેડિકલ યુનિ, ફાતીમા જન્નાહ મેડિકલ યુનિ. અને&nbsp; લાહોરની ચિલ્ડ્રન હોસ્પિટલના&nbsp; પોસ્ટ ગ્રેજ્યુએટ&nbsp; ટ્રનીઓનો સમાવેશ થતો હતો.</p><p>આરોપી પોતાની જાતને સેનાના જાસુસ તરીકે રજૂ કરતો અને પિડીતોના વાંધાજનક&nbsp; ફોટા ફેસબુક એકાઉન્ટમાં મૂકી દેશે એવી ધમકી આપી તેમની પાસેથી પૈસા પડાવતો હતો.</p>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-pakistan-in-social-media-200-lady-doctors-blackmailer-24-years-in-jail"},{"Title":"અમેરિકાની 2020ની  પ્રમુખની ચૂંટણી  અંગે હજી સુધી વિચાર કર્યો નથીઃ કમલા હેરિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1e3fc17-2c37-43c7-9a6b-c9bb80a20008.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) વોશિંગ્ટન,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અમેરિકામાં સૌ પ્રથમ સાંસદ બનનાર પ્રથમ ભારતીય મૂળની કમલા હેરિસે કહ્યું હતું કે ૨૦૨૦ની પ્રમુખપદની ચૂંટણી અંગે ટુંક સમયમાં તેઓ નિર્ણય લેશે અને તેઓ માને છે કે અમેરિકનો દેશના સર્વોચ્ચે સ્થાને કોઇ મિક્ષિત રંગની મહિલાને સ્વીકારવા તૈયાર છે.૨૦૨૦ની ચૂંટણી પહેંલા&nbsp; નવું સ્મૃત્તિ પુસ્તક બહાર પાડનાર પ્રમુખપદની સંભવિત ઉમેદવાર હેરિસે&nbsp; જોકે વ્હાઇટ હાઉસ માટે તેઓ પ્રમુખ ટ્રમ્પને પડકારશે કે કેમ તેનો જવાબ ટાળ્યો હતો.</p><p>૫૪ વર્ષના હેરિસને ૨૦૨૦ની પ્રમુખપદની રેસમાં ટ્રમ્પને પડકારવા ડેમોક્રેટિક પાર્ટીના મજબૂત ઉેમેદવાર તરીકે જોવામાં આવે છે.' ટુંક સમયમાં હું આ અંગે કોઇ નિર્ણય લઇ લઇશ, આ ક્ષણે નહીં'એમ તેમણે એક ટીવી ચેનલને ઇન્ટરવ્યુમાં કહ્યું હતું.કેલિફોર્નિયાના સેનેટર હાલમાં પોતાના પુસ્તકના વેચાણ માટે પ્રવાસે છે.'ધી ટ્રુથ વી હોલ્ડઃ એન અમેરિકન જર્ની'નામનું આ&nbsp; પુસ્તક બુધવારથી વેચાણમાં મૂકાયું હતું. એ પુસ્તકમાં હેરિસે કહ્યું છે કે તેઓ માને છે કે અમેરિકા&nbsp; હવે કોઇ બિન શ્વેત અને તે પણ મહિલાને પ્રમુખ તરીકે સ્વીકારવા તૈયાર છે.</p><p>બાળકો માટેનું તેમનું એક અન્ય પુસ્તક પણ એકસાથે જ વેચાણમાં મૂકાયું હતું.'હું એમ કહીશ કે આપણે અમેરિકન લોકોને વધુ ક્રેડિટ આપવી જોઇએ. આપણે એ પણ સમજવું પડશે કે અમેરિકન પ્રજા અને આપણા દેશના લોકો એટલા હોંશિયાર છે કે કોણ કાબેલ છે તેના આધારે તેમનો નેતા કોણ હોઇ શકે તે અંગેનો નિર્ણય લઇ શકે એટલા સમજુ છે. દેશનું નેતૃત્વ કરવા કોની પ્રમાણિક ઇચ્છા છે, કોણ તેમનું પ્રતિનીધીત્વ કરી શકે છે, તેઓ કોને જોવા ઇચ્છે છે અને જો તેમની પાસે સત્તા ના પણ હોય તો તેમના પૈકી કોણ તેમનું અવાજ બની શકે છે આ તમામ બાબતો પર વિચાર કરીને જ તેઓ નેતાને પંસંદ કરે છે.</p>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/americas-2020-presidential-election-is-not-yet-thought-kamala-harris"},{"Title":"અફઘાનિસ્તામાં તાલીબાનોના શ્રેણીબધ્ધ હુમલાઃ 21 પોલીસના મોત,23 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99aaf2bd-7c24-47c7-9459-93664754342e.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: left;\">કાબુલ,તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અફઘાની અધિકારીઓએ કહ્યું હતું કે દેશના પશ્ચિમી અને ઉત્તરીય જિલ્લાઓમાં તાલીબાનોએ કરેલા શ્રેણીબધ્ધ હુમલામાં દેશની સુરક્ષા દળોના ૨૧ જણા માર્યા ગયા હતા. પશ્ચિમ બગઘીસ પ્રાંતના ગવર્નરના પ્રવકતા જમશેદ શહાબીએ કહ્યું હતું કે આતંકીઓએ આઉટપોસ્ટ પર ધસી જઇ ગોળીબાર કરી છ પોલીસની હત્યા કરી હતી. ઉત્તરીય બાગહિયાન પ્રાંતમાં કાઉન્સિલ મેમ્બર શમ્સુલ હક બીઆકઝઇએ કહ્યું હતું કે સ્થાનિક પોલીસના સાત જણા પણ એ હુમલામાં માર્યા ગયા હતા.</p><p>ઉત્તરીય તખાર પ્રાંતમાં કાઉન્સિલના સભ્ય રૂહુલ્લાહ રઉફીએ કહ્યું હતું કે આઠ પોલીસોને ઠાર મરાયા હતા. હુમલામાં સુરક્ષા દળોના ૨૩ સભ્યો ઘવાયા હતા. આ તમામ હુમલાની જવાબદારી તાલીબાનોએ લીધી હતી. આતંકીઓ લગભગ દરરોજ અફઘાન દળો પર હુમલા કરે છે જેના કારણે અનેક લોકોના જીવ ગયા હતા. પરંતુ કાબુલની સરકાર સત્તાવાર રીતે મૃત્યના આંકડા જાહેર કરતી નથી.</p>","PublishDate":"Thu, 10 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-afghanistan-taliban-series-attack"},{"Title":"મેલબોર્નમાં ભારતીય અને અન્ય દૂતાવાસોને સફેદ પાઉડરના પેકેટ મોકલાતા ચકચાર","Content":"<p><span style=\"font-weight: bold;\">- ભારત ઉપરાંત યુકે. જર્મની,સ્વીસ, પાકિસ્તાન,ગ્રીક અને ઇન્ડોનેશિયાના દૂતાવાસોને પણ અસર પડી<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_577e1f25-98c6-4422-a14e-036007edc299.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; મેલબોર્ન,તા.&nbsp; 9 જાન્યુઆરી 2019, બુધવાર</p><p>ભારતીય દૂતાવાસ અને અન્ય દેશોના કોન્સ્યુલેટને આજે શંકાસ્પદ પેકેટ મોકલવામાં આવ્યા હતા જેના કારણે ઓસ્ટ્રેલિયન સત્તાવાળાઓએ શોધખોળની ફરજ પડી હતી અને દૂતાવાસોને ખાલી કરાવ્યા હતા. આખા મેલબોર્નમાં ઓછમાં ઓછા દસ દૂતાવાસોને પેકેટ મોકલાતાં મોટું ઓપરેશન હાથ ધરાયું હતું.બપોરે ૧૨ઃ૩૦ મિનિટે ભારતીય દૂતાવાસ અને યુએસ કોન્સ્યુલેટ ખાતે મળેલા પેકેટ બદલ બંનેને એલર્ટ કરાયા હતા.</p><p>બંને દૂતાવાસો ઉપરાંત શ્રીલંકાના દૂતાવાસ ખાતે પણ એમ્બ્યુલેન્સ અને ઇમરેજમ્સી વાહનો ઊભા રખાયા હતા.' દૂતાવાસો અને કોન્સ્યુલેટસને મળેલા પેકેટ પછી પોલીસ અને ઇમરેજન્સી સેવાઓએ તાત્કાલિક કાર્યવાહી શરૂ કરી હતી. ઇમરેજન્સી સેવા દ્વારા પેકેટની તપાસ શરૂ કરાઇ હતી'એમ ઓસ્ટ્રલિયન ફેડરલ પોલીસે કહ્યું હતું.ભારત ઉપરાંત કોલિન સ્ટ્રિટ ખાતેના યુકે કોન્સ્યુલેટ, કોરિયન,જર્મન,ઇટાલિયન, સ્વીસ,પાકિસ્તાન,ગ્રીક અને ઇન્ડોનેશિયાના દૂતાવાસોને પણ આવા જ પેકેટ મોકલવામાં આવ્યા હતા.</p><p>મોકલેલા પેકેટમાં એસ્બેસ્ટોસ સહિતનો સફેદ પાવડર મૂકવામાં આવ્યો હતો પરિણામે કોન્સ્યુલેટ ખાતે કામ કરનાર કર્મચારીઓને નોકરી પર જાય તે પહેંલા માસ્ક પહેરવા સુચના આપી દેવામાં આવી હતી અને બધાને એલર્ટ કરી દેવામાં આવ્યા હતા.</p><p>વિકટોરિયન પોલીસે કહ્યું હતું કે તેમને ખબર છે કે મેલબોર્નમાં અનેક દેશોના દૂતાવાસોને શંકાસ્પદ પેકેટ મોકલવામાં આવ્યા હતા.'આ તબક્કે અમે માનીએ છીએ કે ફકત અમુક જ દૂતાવાસોને ટાર્ગેટ બનાવવામાં આવ્યા હતા'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Wed, 09 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-melbourne-indian-and-other-embassies-white-powder-packet-sent"},{"Title":"ભારતીય મનોરંજન શો પાકિસ્તાનની સંસ્કૃત્તિ બગાડે છે, તેનું પ્રસારણ નહીં કરાયઃપાક. સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18fdace0-8595-43ec-af4a-d216eaa8f44e.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; ઇસ્લામાબાદ,તા. 9 જાન્યુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાનની સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ સાકિબ નિસારે આજે કહ્યું હતું કે ભારતીય શ્રેણીઓ કે અન્ય મટિરિયલને પાક.ની ટીવી ચેનલો પર દર્શાવી શકાય નહીં કારણ કે તેનાથી પાકિસ્તાનની સંસ્કૃત્તિ બગડે છે અને સમાજને નુકસાન થાય છે.પાકિસ્તાનમાં ટીવી ચેનલો પર ભારતીય શો કે અન્ય મટિરિયલના&nbsp; પ્રસારણ પર હાઇકોર્ટના ઓર્ડર સામે&nbsp; પાકિસ્તાન ઇલેકટ્રોનિક મીડિયા રેગ્યુલેટ્રી ઓથોરિટી (પરમા) દ્વારા કરાયેલી અરજી પર બોલતાં ચીફ જસ્ટિસ નિસારે&nbsp; આ રીતે પ્રતિભાવ આપ્યો હતો.</p><p>પરમાના વકીલે ચીફ જસ્ટિસના નેતૃત્વ હેઠળની ત્રણ સભ્યોની બેંચને માહિતી આપી હતી કે તેની સામે સ્ટે&nbsp; હાઇકોર્ટ ઓર્ડર જારી કરે તેની&nbsp; પહેંલા જ&nbsp; વિદેશી મટિરિયલ્સ પર પ્રતિબંધ લાદી દેવામાં આવ્યું હતું. પરમાના વડા સલીમ બેગે કોર્ટને&nbsp; કહ્યું હતું કે ફિલ્માઝિયા ચેનલમાં દર્શાવવામાં આવતા કાર્યક્રમો વિદેશી હોય છે અને કેટલીક વખતે તો તેને જોનારાઓની સંખ્યામાં ૮૦ ટકાનો વધારો થઇ જાય છે. તેમ છતાં પાક.ચીફ જસ્ટિસે ભારતીય શો કે અન્ય મટિરિયલને દર્શાવવા છુટ આપી નહતી.</p><p>પરમાના વકીલે કોર્ટને કહ્યું હતું કે ફિલ્માઝિયા કોઇ સમાચારની ચેનલ નથી, બલકે મનોરંજનની ચેનલ છે. તે કોઇપણ જાતનો પ્રોપરગંડા કરતી નથી.'તેમ છતાં તે પાકિસ્તાની સંસ્કૃત્તિને ભ્રષ્ટ તો કરે જ છે'એમ જજે કહ્યું હતું. નિસારે નોંધ્યું હતું કે પાકિસ્તાન બ્રોડકાસ્ટર એસોસિએશનના વકીલ કોર્ટમાં હાજર નહતા.'અમે તેમને સાંભળ્યા વિના કોઇ ચૂકાદો આપી શકીએ નહીં'એમ નિસારે કહ્યું હતું.હવે આ કેસની સુનાવણી ફેબુ્રઆરીના પ્રથમ સપ્તાહમાં થશે. ૨૦૧૬માં પરમાએ ભારતીય શો પર સંપૂર્ણ પ્રતિબંધ લાદ્યો હતો.</p>","PublishDate":"Wed, 09 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-entertainment-show-pakistans-culture-is-ruined-it-will-not-be-broadcasted-pakistan-supreme-court"},{"Title":"ભારતીય મૂળના પોલીસ અધિકારીને ટ્રમ્પે નેશનલ હીરો કહીને બિરદાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f1512a8-2f0e-4f28-a216-888f03a7f1d7.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 9. જાન્યુઆરી 2019 બુધવાર</p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ભારતીય મૂળના પોલીસ અધિકારી રોનિલ સિંહને નેશનલ હિરો કહીને બિરદાવ્યા છે.</p><p>33 વર્ષના રોનિલ સિંહની 26 ડિસેમ્બરે ગોળી મારીને હત્યા કરાઈ હતી.તે વખતે તેઓ ડ્યુટી પર હતા.આ હત્યા ગેરકાયદેસર રીતે અમેરિકામાં રહેતા મેક્સિકન મૂળના નાગરિકે કરી હતી.</p><p>ટ્રમ્પે રોનિલ સિંહનો ઉલ્લેખ કરીને કહ્યુ હતુ કે ક્રિસમસ પછીના દિવસે અમેરિકાની દિલ તુટી ગયુ હતુ જ્યારે ગેરકાયદેસર રહેનારાએ પોલીસ અધિકારીની&nbsp; હત્યા કરી નાંખી હતી.જેને દેશમાં રહેવાનો અધિકાર નથી તેણે અમેરિકાના હીરોનુ જવીન છીનવી લીધી હતુ.</p><p>ટ્રમ્પે આ કિસ્સાનો ઉલ્લેખ કરીને પોતાની સરકાર દ્વારા મેકિસન સરહદ પર ઘૂસણખોરી રોકવા માટે દિવાલ ઉભી કરવાની જરુર પર ભાર મુક્યો હતો.તેમણે કહ્યુ હતુ કે ઘૂસણખોરોના કારણે પોતાના સ્વજનને ખોનારા આવા સેંકડો પરિવારોને હું મળેલો છું.</p>","PublishDate":"Wed, 09 Jan 2019 09:12:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-described-indian-american-cop-ronil-who-murdered-by-immigrant-as-national-hero"},{"Title":"પ્રેગન્ટ થઈ ગયો ટ્રાંસજેન્ડર પુરુષ, ટીવી પર દર્શાવાશે કપલની સ્ટોરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed647004-a453-4487-8ea3-cf4e936adf14.jpeg\" data-filename=\"man pregnant.jpg\" style=\"width: 100%;\"><br></p><p>ટેક્સાસ, 9 જાન્યુઆરી 2019, મંગળવાર</p><p>અમેરિકાના ટેક્સાસમાં ટ્રાંસજેન્ડર પુરુષની ગર્ભાવસ્થાનો બનાવ બન્યો છે. ટેક્સાસના આ કપલ વિલી સિંપસન અને સ્ટીફનએ એક રિયાલિટી શો દરમિયાન પોતાની સ્ટોરી શેર કરી હતી. વિલીએ જણાવ્યું કે તેણે વિચાર્યું પણ ન હતું કે તે ક્યારેય ગર્ભાવસ્થાનો અનુભવ કરશે. કારણ કે તે છેલ્લા સાત વર્ષથી ટેસ્ટોસ્ટેરોન લઈ રહ્યો હતો.&nbsp;</p><p>બાળકને જન્મ આપવાથી લાગે છે ડર</p><p>વિલી પોતાની ગર્ભાવસ્થા અને બાળકને જન્મ આપવાની પ્રક્રિયાને લઈને ચિંતીત છે. ટ્રાંસજેંડર કપલ પહેલા તો બાળક દત્તક લેવા માટે વિચારી રહ્યું હતું. પરંતુ હવે આ કપલએ પોતાના આવનાર બાળકને જન્મ આપી સ્વીકારવાનું નક્કી કરી લીધું છે. વિલીએ જણાવ્યાનુસાર તે પોતાના બાળકને જન્મ આપી તેને મોટું કરશે, તેની ઈચ્છા એવી પણ છે કે તેના બાળકને સમાજમાં બરાબર સમ્માન મળે.</p><p>ટીવી પર જોવા મળશે આ કપલની કહાની</p><p>વિલી અને સ્ટીફનના જીવનની કહાની ટીવી રિયાલિટી શો 'એક્સટ્રીમ લવ સીરીઝ' પર શેર કરવામાં આવી છે. આ સીરીઝના માધ્યમથી આ કપલની કહાની દુનિયાભરના લોકો સુધી પહોંચશે. વિલીએ પોતાની એક તસવીર પણ શેર કરી છે જેમાં તે ટેક્સાસના સૈન એંટોનિયોની એક હોસ્પિટલમાં દાખલ છે અને મહિલા ડોક્ટર તેનું અલ્ટ્રાસાઉંડ કરી રહી છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 08:17:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pregnant-transgender-man-reveals-his-fears-about-giving-birth-in-texas"},{"Title":"મારા માતા-પિતાએ કહ્યું હતુ કે, એવી સિદ્ધિ મેળવજે કે તારા પર પ્રોફેશનને ગર્વ થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_115480df-d49b-4f2f-9bcb-92a208151654.jpeg\" data-filename=\"IMG-20190112-WA0001.jpg\" style=\"width: 100%;\">અમદાવાદ, શનિવાર<br></p><p>ઓસ્ટ્રેલિયા સામેની ક્લાસિક ઈનિંગ્સને કારણે ભારતીય ક્રિકેટમાં અમર બની ગયેલા લેજન્ડરી બેટ્સમેન વી.વી.એસ. લક્ષ્મણે ભૂતકાળના સંભારણા વાગોળતાં કહ્યું હતું કે, જ્યારે હું ૧૭ વર્ષનો થયો ત્યારે મારી સામે કઈ કેરિયર પસંદ કરવી તે પ્રશ્ન આવીને ઊભો રહ્યો. આ તબક્કે મારા માતા-પિતાએ મને સલાહ આપી હતી કે, તું કોઈ પર પ્રોફેશન (વ્યવસાય) પસંદ કર તેનો અમને વાંધો નથી, પણ એક વાત હંમેશા યાદ રાખજે કે તારે, જે તે પ્રોફેશનમાં હોવાનું ગૌરવ નથી લેવાનું પણ તારે એવી સિદ્ધિ મેળવવાની છે કે, આખા પ્રોફેશનને તારા પર ગૌરવ થાય.&nbsp;</p><p>વર્ષ ૨૦૦૧માં કોલકાતાના ઈડન ગાર્ડન્સ ખાતે&nbsp; ઓસ્ટ્રેલિયા સામે ફોલોઓન થયેલા ભારતને લક્ષ્મણની ૨૮૧ રનની ક્લાસિક ઈનિંગે ઐતિહાસિક જીત અપાવી હતી. વેરી વેરી સ્પેશિયલ (વી.વી.એસ.) લક્ષ્મણ તરીકેની ઓળખ ધરાવતા વેંગીપુરાપુ વેંકટા સાઈ લક્ષ્મણે ગાંધીનગરના કોબા ખાતે સરકારી પ્રાથમિક સ્કૂલમાં સ્માર્ટ ક્લાસરૃમ પ્રોજેક્ટના અનુસંધાનમાં યોજોયલા કાર્યક્રમમાં હાજરી આપી હતી.&nbsp;</p><p>લક્ષ્મણે શાળાના બાળકો સાથે વાતચીત કરી હતી. તેની સાથે સાથે તેના અંગત જીવનના કેટલાક સંસ્મરણો પણ વાગોળ્યા હતા. લક્ષ્મણે કહ્યું હતું કે, હું ભાગ્યશાળી રહ્યો કે, મને ૧૬ વર્ષ સુધી આંતરરાષ્ટ્રીય ક્રિકેટમાં ભારતનું પ્રતિનિધિત્વ કરવાની તક મળી. જોકે નિવૃત્તિ બાદ હું ગરીબ બાળકો માટે કંઈક કરવા ઈચ્છતો હતો અને આવા બાળકોના શિક્ષણ માટે કામ કરવું એ ખરેખર ખુબ જ ગર્વની બાબત છે. ગરીબ બાળકોને ભણતરમાં મદદરૃપ થાય તેવા સ્માર્ટ ક્લાસ સહિતના અન્ય કામમાં મદદ કરવા માટે તૈયાર છું.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મારા દાદાએ હૈદરાબાદમાં ગીતાના પ્રચાર-પ્રસારમાં જીંદગી અર્પણ કરી</span></p><p>ભૂતકાળના સંભારણા વાગોળતા લક્ષ્મણે કહ્યું કે, મારા દાદા ખુબ જ ધનાઢ્ય હતા. તેમની પાસે ઘણા મોટા પ્રમાણમાં જમીન અને સંપત્તિ હતી.&nbsp; જોકે તેઓ ખુબ જ આધ્યાત્મિક વૃત્તિના પણ હતા. એક સમયે મારા દાદાને તેમના ગુરૃજીએ આદેશ કર્યો કે, હૈદરાબાદ જઈને ગીતાનો પ્રચાર-પ્રસાર કરો. ગુરૃજીના આદેશ બાદ મારા દાદાએ હૈદરાબાદ જઈને ભગવદ્ ગીતાને વધુ લોકભોગ્ય બનાવવાનું મહાકાર્ય શરૃ કર્યું. જોકે તેમાં તેઓ એટલા બધા ખૂંપી ગયા કે તેમણે ગીતા-યજ્ઞામાં પરિવારની જવાબદારીને પણ લગભગ સમર્પિત કરી દીધી. તે સમયે હૈદરાબાદમાં નિઝામનું રાજ હતુ અને આવી પરિસ્થિતિમાં મારા દાદાએ ત્યાં ગીતાની જ્યોતને વધુને વધુ પ્રજ્વલ્લિત કરવા કામ કર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ત્રીજા ધોરણમાં ભણતાં મારા પિતાને રેક્ટરે કહ્યું, જો તું પહેલો નંબર લાવીશ તો તારી ફી માફ</span></p><p>લક્ષ્મણેએ કહ્યું કે, મારો આદર્શ મારા પિતા છે અને તેઓ માત્રને માત્ર અભ્યાસના સહારે આગળ વધ્યા અને ડોક્ટર બન્યા. મારા દાદાએ હૈદરાબાદમા ગીતાના પ્રચાર-પ્રસારનો પ્રારંભ કર્યો પછી તેઓ ઘરની ઘણી જવાબદારીઓને ન્યાય ન આપી શક્યા. આ કારણે મારા પિતા પાસે તો સ્કૂલમાં ફી ભરવાના નાણાં પણ નહતા. મારા પિતા ત્રીજા ધોરણમાં હતા, ત્યારે નાણાંની અછતને કારણે તેઓ સમયસર સ્કૂલની ફી ભરી ન શક્યા અને શિક્ષકે તેમને ક્લાસમાંથી બહાર ઉભા રહેવા જણાવ્યું. આ સમયે સ્કૂલના રેક્ટર ફરતાં ફરતાં ત્યાં આવી પહોંચ્યા અને તેમણે મારા પિતાને બહાર ઉભેલા જોઈને પુછ્યું કે, 'તું શા માટે ક્લાસમાં નથી ગયો ?' મારા પિતાએ જવાબ આપ્યો કે,' સર, મારી પાસે ફી ભરવાના નાણાં નથી.' તો રેક્ટરે શરત મૂકી કે, 'જો તું ક્લાસમાં પહેલા નંબરે આવીશ તો તારી ફી માફ.'&nbsp;</p><p>મારા પિતાએ તે દિવસથી લઈને એમ.બી.બી.એસ. અને એમ.ડી. (ડોક્ટર ઓફ મેડિસિન) થયા ત્યાં સુધી ભણવામાં પહેલો નંબર લાવવાનું જારી રાખ્યું હતુ. આજે તેઓ ૭૫ વર્ષના છે આમ છતા રોજ સવારે ૮.૦૦ થી લઈને સાંજે ૪.૦૦ સુધી દર્દીઓની સારવાર કરેછે અને છેક સાંજે ૪.૩૦ વાગ્યે આવીને જમે છે અને સાંજે ફરી ૬.૩૦ વાગ્યે નીકળી જાયતો રાત્રે પાછા ફરતાં ૯, ૧૦ કે ૧૧ પણ વાગી જાય. આ ઊંમરે પણ તેમનું કમિટમેન્ટ જબરજસ્ત છે. અભ્યાસ એક વ્યક્તિની અને તેના પરિવારની જિંદગીમાં કેટલું અજવાળું લાવી શકે તેનું બીજું ઉત્તમ ઉદાહરણ તો કયું હોઈ શકે ?&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હું ગુજરાતી સારી રીતે સમજુ છું</span></p><p>કોબાની પ્રાથમિક સ્કૂલની વિદ્યાર્થીનીએ ગુજરાતીમાં તેના અનુભવને સ્ટેજ પર શેયર કર્યો હતો. જે અંગે પ્રતિભાવ આપતાં લક્ષ્મણે કહ્યું કે, હું ગુજરાતી સારી રીતે સમજુ છું. પાર્થિવ પટેલ અને ઈરફાન પઠાણ સહિતના ઘણા ગુજરાત સ્ટેટના ખેલાડીઓ સાથે રમી ચૂક્યો છું એટલે ગુજરાતી મારા માટે નવું નથી.&nbsp;</p><p>અભ્યાસ અંગેની વાત કરતાં લક્ષ્મણે કહ્યું કે, મારા પિતા ત્રીજા ધોરણમાં હતા, ત્યારે તેમણે તેમને આપેલા પકડારને ઝીલી લીધો હતો. જો બાળકોને પ્રોત્સાહન-પ્રેરણા મળે તો તેઓ અભ્યાસ થકી અસાધારણ સફળતા હાંસલ કરી શકે છે. શિક્ષણથી વિદ્યાર્થીની જીંદગી તો ઉજ્જવળ બનશે જ સાથે સાથે તેની વિચારધારા વિસ્તૃત થશે અને તેની સફળતા અન્યો માટે પ્રેરણારૃપ બની શકે. આમ, શિક્ષણથી આપણે વધુ બહેતર સમાજની રચના કરી શકીએ તેમ છીએ.&nbsp;</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/my-parents-says-achieve-that-high-even-your-profession-feel-proud-of-you-laxman"},{"Title":"રોહિતના લડાયક ૧૩૩ છતાં ભારત ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડે હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a4fe68c-f55e-4bed-9e82-9d4fb41258ed.jpeg\" data-filename=\"DwtBTO0W0AA12Su.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ટોપ ઓર્ડરના ધબડકા છતાં રોહિત શર્માની ૧૩૩ રનની લડાયક ઈનિંગ તેમજ ધોની (૫૧) સાથેની તેની ૧૩૭ રનની ભાગીદારી પણ ટીમ ઈન્ડિયાને જીતાડી શકી નહતી અને ઓસ્ટ્રેલિયાએ સીડનીમાં રમાયેલી શ્રેણીની પ્રથમ વન ડે ૩૪ રનથી જીતી લીધી હતી. હેન્ડસ્કોમ્બના ૭૩ તેમજ ખ્વાજા (૫૯) અને શોન માર્શ (૫૪)ની અડધી સદીની મદદથી ઓસ્ટ્રેલિયાએ પાંચ વિકેટે ૨૮૮ રન નોંધાવ્યા હતા. જવાબમાં ભારત શરૃઆતમાં જ ૪/૩ના સ્કોર પર ફસડાયું હતુ. જોકે રોહિતની સદી અને ધોનીની અડધી સદીને સહારે ટીમ ઈન્ડિયા ૫૦ ઓવરમાં ૯ વિકેટે ૨૫૪ રન કરી શકી હતી. ઓસ્ટ્રેલિયાએ આ સાથે ત્રણ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1e50b18-ffc8-4b05-a1ca-efcf5e0dc1c1.jpeg\" data-filename=\"DwtBSGvWoAAmnim.jpg\" style=\"width: 50%; float: right;\">કેપ્ટન કોહલીએ જાધવ જેવા અસરકારક સ્પિન બોલિંગ ઓલરાઉન્ડને બદલે દિનેશ કાર્તિકને રમાડવાનો જે નિર્ણય લીધો હતો, તેની ઉગ્ર ટીકા થઈ હતી. ધોનીની ધીમી રમત પણ હાર બાદ ચાહકોમાં ચર્ચાનો વિષય બની હતી. ચાર વિકેટ ઝડપનારા રિચાર્ડસનને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp; હવે શ્રેણીની બીજી વન ડે તારીખ ૧૫મી જાન્યુઆરીને મંગળવારે એડીલેડમાં રમાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત-ધોની વચ્ચે ૧૩૭ રનની ભાગીદારીએ જીતની આશા જન્માવી</span></p><p>જીતવા માટેના ૨૮૯ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારતની શરૃઆત કંગાળ રહી હતી. બેહરેન્ડોફે શિખર ધવન (૦)ને પ્રથમ ઓવરના આખરી બોલ પર આઉટ કર્યો હતો. જે પછી રિચાર્ડસને એક જ ઓવરમાં કોહલી (૧) અને રાયડુ (૦)ની વિકેટ ઝડપતાં ભારતને માત્ર ચાર જ રનમાં ત્રણ વિકેટ ગુમાવી દીધી હતી. જોકે પુત્રીના પિતા બન્યા બાદ પ્રથમ મેચ રમી રહેલા રોહિત શર્માએ એક છેડો સાચવી રાખતાં ઓસ્ટ્રેલિયન બોલરોની ધોલાઈ કરતાં જીતની આશા જીવંત રાખી હતી. રોહિતે કારકિર્દીની ૨૨મી સદી સાથે ૧૨૯ બોલમાં ૧૦ ચોગ્ગા અને ૬ છગ્ગા&nbsp; સાથે ૧૩૩ રન ફટકાર્યા હતા. જોકે તે આખરે સ્ટોઈનીસનો શિકાર બન્યો હતો. રોહિત-ધોની વચ્ચે ૧૩૭ રનની ભાગીદારી નોંધાઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીના ૯૬ બોલમાં ૫૧ : ધીમી રમતથી ચાહકો નારાજ</span></p><p>સીડનીમાં રમાયેલી પ્રથમ વન ડેમાં ભારતે માત્ર ૪ રનમાં ત્રણ વિકેટ ગુમાવતા રોહિત શર્મા સાથે જોડાયેલા ધોનીએ વિકેટ પતન અટકાવતા ઈનિંગને સ્થિરતા આપી હતી. એક તરફથી રોહિતે આક્રમક બેટીંગ ચાલુ કરી હતી. જ્યારે ધોનીએ ખુબ જ ડિફેન્સીવ એપ્રોચ સાથે રમતાં ૯૬ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૧ રન નોંધાવ્યા હતા. તેણે અને રોહિતે ચોથી વિકેટમાં ૧૩૭ રન જોડયા હતા. ધોનીએ આશરે એક વર્ષ બાદ અડધી સદી ફટકારી હતી. જોકે શરૃઆતની સંભાળભરી રમત બાદ ધોની આક્રમક સ્ટ્રોક્સ ફટકારીને રનગતિ વધારી શક્યો હોત તેવું મંતવ્ય વ્યક્ત કરતાં કેટલાક ચાહકોએ તેની ટીકા કરી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">જે. રિચાર્ડસનની ચાર અને સ્ટોઈનીસની બે વિકેટ</span></p><p>ઓસ્ટ્રેલિયાના યુવા ફાસ્ટ બોલર જેયે રિચાર્ડસને ટીમની જીતમા મહત્વનો ફાળો આપતાં ૨૬ રનમાં ચાર વિકેટ ઝડપી હતી. જેમાં એક જ ઓવરમાં ઝડપેલી કોહલી અને રાયડુની વિકેટ સામેલ હતી. તેણે દિનેશ કાર્તિક અને રવિન્દ્ર જાડેજાને પણ પેવેલિયન ભેગા કર્યા હતા. જ્યારે સ્ટોઈનીસે ઓલરાઉન્ડ દેખાવ કરતાં ૪૩ બોલમાં અણનમ ૪૭ રન ફટકાર્યા હતા અને તેણે બે વિકેટ પણ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની બેટીંગ સુધરી : જાધવને પડતો મૂકાતા આશ્ચર્ય</span></p><p>ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે પ્રથમ વન ડેમાં ટોસ જીતીને બેટીંગ પસંદ કરી હતી. જોકે તેનું કંગાળ ફોર્મ જારી રહ્યું હતુ અને છ રનના વ્યક્તિગત સ્કોર પર તે ભુવનેશ્વરનો શિકાર બન્યો હતો. જે પછી કારેય (૨૪) પણ આઉટ થતાં ઓસ્ટ્રેલિયા મુશ્કેલીમાં મુકાયું હતુ. જોકે ખ્વાજા અને માર્શની જોડીએ અડધી સદીઓ ફટકારતાં ત્રીજી વિકેટમાં ૯૨ રનની ભાગીદારી કરી હતી. હેન્ડસ્કોમ્બે ૬૧ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૭૩ રન નોંધાવ્યા હતા. હેન્ડસ્કોમ્બે શોન માર્શ સાથે ૫૩ રનની અને સ્ટોઈનીસ સાથે ૬૮ રનની ભાગીદારી કરી હતી. ભારતે જાધવ જેવા અસરકારક સ્પિન બોલિંગ ઓલરાઉન્ડને પડતો મૂકીને આશ્ચર્ય સર્જ્યું હતુ. ભારત તરફથી ભુવનેશ્વર કુમાર અને કુલદીપ યાદવે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા ૧૦૦૦મી મેચ જીતનારો વિશ્વનો સૌપ્રથમ દેશ</span></p><p>સીડનીમાં રમાયેલી ભારત સામેની શ્રેણીની પ્રથમ વન ડેમાં વિજય મેળવવાની સાથે ઓસ્ટ્રેલિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં ૧,૦૦૦મી મેચ જીતવાની સિદ્ધિ હાંસલ કરી લીધી હતી. આ સાથે ઓસ્ટ્રેલિયા આંતરરાષ્ટ્રીય ક્રિકેટમાં કુલ મળીને ૧,૦૦૦ વિજય મેળવનારો દુનિયાનો સૌપ્રથમ દેશ બની ગયો છે. ઓસ્ટ્રેલિયાએ ઓવરઓલ ૧૮૫૨મી આંતરરાષ્ટ્રીય મેચ રમતાં ૧૦૦૦મી જીત હાંસલ કરી હતી. જ્યારે તેઓ ૫૯૩ મેચમાં હાર્યા છે અને ૧૩ મેચ ટાઈ કરી છે, જ્યારે તેમની ૩૬ મેચો અનિર્ણિત રહી છે.&nbsp;</p><p>સ્મિથ-વોર્નર પરના પ્રતિબંધ બાદ ઓસ્ટ્રેલિયાની હાલત કથળી હતી. જોકે તેમણે જુલાઈ-૨૦૧૭ બાદ ૨૦મી વન ડે રમતાં ચોથો વિજય હાંસલ કર્યો હતો.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-ton-in-vain-as-india-suffer-34-run-defeat-against-australia-in-sydney"},{"Title":"રોહિત શર્માએ સળંગ છઠ્ઠી વન ડે શ્રેણીમાં સદી ફટકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71d96109-6500-4ea0-ac52-156ea30ba679.jpeg\" data-filename=\"Dwss15NU8AAi2ea.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ભારતીય ઓપનર રોહિત શર્માએ ઓસ્ટ્રેલિયા સામેની સીડનીમા રમાયેલી શ્રેણીની પ્રથમ વન ડેમાં ઝંઝાવાતી બેટીંગ કરતાં ૧૨૯ બોલમાં ૧૦ ચોગ્ગા અને ૬ છગ્ગા સાથે ૧૩૩ રન ફટકાર્યા હતા. આ સાથે રોહિત શર્માએ સતત છઠ્ઠી વન ડે શ્રેણીમાં સદી ફટકારવાનો અનોખો કીર્તિમાન હાંસલ કર્યો હતો. જ્યારે ઓસ્ટ્રેલિયાની ભૂમિ પર તે પાંચમી સદી સાથે સૌથી વધુ સદી ફટકારનારો ભારતીય પણ બની ગયો હતો. રોહિતે કારકિર્દીની ૨૨મી સદી સાથે ભારતીય ક્રિકેટમાં હાઈએસ્ટ સદી ફટકારવામાં ત્રીજા ક્રમે ગાંગુલીની બરોબરી કરી લીધી છે.&nbsp;</p><p>રોહિતે ડિસેમ્બર, ૨૦૧૭માં શ્રીલંકા સામેની વન ડે શ્રેણી દરમિયાન મોહાલીમાં ૨૦૮ રનની અણનમ ઈનિંગ રમી હતી. આ પછી સાઉથ આફ્રિકા પ્રવાસમાં રમાયેલી વન ડે શ્રેણીમાં ૧૩મી ફેબુ્રઆરી, ૨૦૧૮ના રોજ પોર્ટ એલિઝાબેથ વન ડેમાં તેણે ૧૧૫ રન ફટકાર્યા હતા. ઈંગ્લેન્ડ પ્રવાસમાં રમાયેલી વન ડે શ્રેણીમાં તેણે ૧૨મી જુલાઈએ નોટિંગહામમાં રમાયેલી વન ડેમાં ૧૩૭ રન નોંધાવ્યા હતા. આ પછી સપ્ટેમ્બર-૨૦૧૮માં રમાયેલા એશિયા કપમાં તેણે ૨૩મી સપ્ટેમ્બરે પાકિસ્તાન સામે દુબઈમાં અણનમ ૧૧૧ રન નોંધાવ્યા હતા. ૨૧ ઓક્ટોબર, ૨૦૧૮ના રોજ ગુવાહાટીમાં વિન્ડિઝ સામે તેણે અણનમ ૧૫૨ રનની ઈનિંગ નોંધાવી હતી. આ જ સિરીઝમાં તેણે ૨૯ ઓક્ટોબરે મુંબઈમાં ૧૬૨ રન નોંધાવ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">૭ :</span> રોહિત શર્માએ ઓસ્ટ્રેલિયાની ભૂમિ પર પાંચમી સદીની સાથે ઓસ્ટ્રેલિયાની સામે ઓવરઓલ સાતમી સદી ફટકારી હતી. આ સાથે તેણે બીજા ક્રમે રહેલા ડેસમંડ હેઈન્સને પાછળ રાખી દીધો છે.જેણે ઓસ્ટ્રેલિયા સામે૬૫ ઈનિંગમાં છ સદી ફટકારી છે. જોકે આ મામલે પ્રથમ ક્રમે તેંડુલકર છે, જેણે ૭૦ ઈનિંગમાં ૯ સદી ફટકારી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૧૭૨૫ : </span>રોહિત શર્માએ ઓસ્ટ્રેલિયા સામે ૧,૭૨૫ રન ફટકાર્યા છે. આ સાથે તે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝમાં સૌથી વધુ રન ફટકારવામાં તે ત્રીજા ક્રમે આવી ગયો છે. ટોચના ક્રમે હજુ સચિન તેંડુલકર છે, જેના ૩,૦૭૭ રન છે. જ્યારે પોન્ટિંગ ૨,૧૬૪ રન સાથે બીજા ક્રમે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c726a4-d09c-4eb1-8d54-9d98147102f7.jpeg\" data-filename=\"DwstR8KUcAApRZv.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ધોનીના ૧૦,૦૦૦ રન પુરા નોટઆઉટ હોવા છતાં આઉટ અપાયો<br></span></p><p>ભારતના ભૂતપૂર્વ કેપ્ટન અને વિકેટકિપર-બેટ્સમેન ધોનીએ આખરે નવા વર્ષે ૧૦,૦૦૦ રન પુરા કરવાની સિદ્ધિ હાંસલ કરી લીધી હતી. ઓસ્ટ્રેલિયા સામેની સીડનીમાં રમાયેલી પ્રથમ વન ડેમાં ભારતના ભૂતપૂર્વ કેપ્ટન ધોનીએ એક રન કરતાં જ 'દસ હજારી' કલબમાં સ્થાન મેળવી લીધું હતુ. તે ભારતનો પાંચમો એવો બેટ્સમેન બન્યો હતો કે, જેણે ૧૦,૦૦૦ કે વધુ રન ફટકાર્યા હોય. અગાઉ તેંડુલકર, ગાંગુલી, દ્રવિડ અને કોહલી વન ડેમાં૧૦,૦૦૦ રનના માઈલસ્ટોનને પાર કરી ચૂક્યા છે.&nbsp;</p><p>ધોનીને ૯૬ બોલમાં ૫૧ રનના સ્કોર પર&nbsp; બેહરેન્ડોફની બોલિંગમાં લેગબિફોર વિકેટ આઉટ જાહેર કરવામાં આવ્યો હતો. તે વખતે ભારત પાસે રિવ્યુ બાકી નહતો કારણ કે રાયડુએ તેની વિકેટ વખતે રિવ્યુ વેડફી નાંખ્યો હતો. ટીવી રિપ્લેમાં સ્પષ્ટ જોઈ શકાતું હતુ કે, ધોની નોટઆઉટ હતો. જોકે ભારત પાસે રિવ્યુ ન હોવાથી અમ્પાયરનો નિર્ણય સ્વિકારવા સિવાય કોઈ વિકલ્પ નહતો.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-hit-century-consecutive-sixth-series"},{"Title":"હાર્દિક-રાહુલના મામલે ઝડપી તપાસ સામે એડલજીનો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e365d94-2393-43ce-8cf3-e403762a3c66.jpeg\" data-filename=\"108669-guodixdirv-1545459891.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>હાર્દિક પંડયા અને લોકેશ રાહુલે ટીવી શૉમાં કરેલી અભદ્ર ટિપ્પણીઓને લઈને ઉગ્ર વિવાદ સર્જાયો હતો.બીસીસીઆઇએ બંને ક્રિકેટરોને તેમની સામેની તપાસ પુરી ન થાય ત્યાં સુધી સસ્પેન્ડ કરી દીધા છે.જોકે તેમની સામેની તપાસ કોણ કરશે અને કેવી રીતે થશે તે અંગે કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના ચેરમેન વિનોદ રાય અને સીઓએના સભ્ય ડાયના એડલજી વચ્ચે ટકરાવની સ્થિતિ છે. વિનોદ રાય ઈચ્છે છે કે, બંને ખેલાડીઓ સામેની તપાસ ઝડપથી પુરી થાય અને તેમને સજા કરી દેવામાં આવે. જ્યારે ડાયના એડલજી નથી ઈચ્છતા કે તપાસમાં ઝડપ કરવામાં આવે. તેઓ માને છે કે, ઝડપી તપાસ કવરઅપ જેવું લાગશે.</p><p>સીઓએના વડા વિનોદ રાયે તેમના ઈ-મેલમા લખ્યું હતુ કે, કેટલાક ખેલાડીઓનીઅયોગ્ય વર્તણૂંકને કારણે ભારતીય ટીમ નબળી પડી જાય તેવું ચલાવી ન લેવાય. રાય ઈચ્છે છે કે, આ મામલાની પ્રાથમિક તપાસ બોર્ડના સીઈઓ રાહુલ જોહરી કરે. જોકે ડાયના એડલજી તેનો વિરોધ કરી રહ્યા છે. ડાયનાની દલીલ છે કે, રાહુલ જોહરી સામે જ જાતીય સતામણીના આરોપ મૂકાઈ ચૂક્યા છે. આવી પરિસ્થિતિમાં તેઓ તપાસ કરશે તો તે ન્યાયિક નહી લેખાય. તેનાથી સીઓએનું જ ખરાબ દેખાશે અને ટીકા પણ થઈ શકે છે.</p><p>નોંધપાત્ર છે કે, ગઈકાલે મોડી રાત્રે બીસીસીઆઇએ એક પ્રેસ રિલીઝ કરીને જાહેરાત કરી હતી કે, બીસીસીઆઈની પસંદગી સમિતિ ટૂંક સમયમાં જ ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડ પ્રવાસ માટેની ટીમમાં આ બંને ખેલાડીઓના સ્થાને અન્ય ખેલાડીઓની પસંદગી કરશે. જે અંગે એડલજીએ કહ્યું કે, પસંદગીકારોએ તાકીદે આ બંને ખેલાડીઓના સ્થાને અન્ય ખેલાડીઓને ટીમમાં સામેલ કરી દેવા જોઈએ કારણ કે ટીમ દરેક મેચમાં સંપૂર્ણ સ્ટ્રેન્થ સાથે ઉતરે તે જરુરી છે.&nbsp;</p><p>એડલજીનો આગ્રહ એવો પણ છે કે, આ મામલે સીઓએ અને બીસીસીઆઈના ઓફિસિઅલ્સ ભેગા મળીને તપાસ કરે અથવા તો સીઓએ અને બોર્ડના સેક્રેટરીની કમિટિ તપાસ હાથમાં લે. જોકે હજું આ અંગે કોઈ અંતિમ નિર્ણય લેવાયો નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">પત્ની-પુત્રી સાથે હોય તો હાર્દિક-રાહુલ જોડે ટીમ બસમાં પણ ન બેસું : હરભજન</span></p><p>નવી દિલ્હી ઃ ટીવી શૉમાં અભદ્ર કોમેન્ટ્સ કરીને વિવાદ સર્જાનારા હાર્દિક પંડયા અને લોકેશ રાહુલના મામલે મોટાભાગના ભૂતપૂર્વ દિગ્ગજો અને કોમેન્ટેટરોએ કોઈ પ્રતિભાવ આપવાની હિંમત બતાવી નથી, ત્યારે ભૂતપૂર્વ સ્પિનર હરભજને કહ્યું છે કે, હવે જો મારી પત્ની અને પુત્રી સાથે હોય અને ટીમ બસમાં પંડયા અને રાહુલ હાજર હોય તો અમે ટીમ બસમાં પણ ન બેસીએ.&nbsp;</p><p>હરભજને ઊમેર્યું કે, હાર્દિક અને રાહુલની કોમેન્ટ્સને કારણે ક્રિકેટરોની શાખ દાવ પર લાગી ગઈ છે. અમે જે વાતો ભાઈબંધોમાં પણ નથી કરતાં તે વાતો તેઓએ ટીવી પર જાહેરમાં કહી હતી. હવે લોકો એવું વિચારી શકે છે કે, શું હરભજન સિંઘ પણ આવો જ હતો ? શું અનિલ કુમ્બલે અને તેંડુલકર પણ આવા જ હતા ?</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-kl-rahul-suspended-vinod-rai-wants-quick-inquiry-diana-edulji-fears-cover-up"},{"Title":"સીડની ઓપન : સેપ્પીને હરાવીને ડે મિનારે ટાઈટલ મેળવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3441fa9-928e-4146-a9f8-b683598127b5.jpeg\" data-filename=\"DwtPzm8UwAA921S.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારે વિજયી કૂચ જારી રાખતા ફાઈનલમાં ઈટાલીના આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીને સીધા સેટોમાં ૭-૫, ૭-૬ (૭-૫)થી પરાજીત કરતાં સીડની ઓપન જીતી લીધી હતી. ઘરઆંગણાના મેદાન પર રમાયેલી ટુર્નામેન્ટની જીત સાથે ઓસ્ટ્રેલિયાના યુવા ખેલાડીઓ ૧૪મી જાન્યુઆરીથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપમાં સફળતા મેળવવાનો ઈરાદો વ્યક્ત કર્યો છે.&nbsp;</p><p>ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ વિમેન્સ સિંગલ્સ ટાઈટલ જીતીને તેના આગવા ફોર્મનો પરચો દેખાડયો હતો. પાંચમો સીડ ધરાવતી ક્વિટોવાએ બિનક્રમાંકિત ઓસ્ટ્રેલિયન ખેલાડી એશ્લી બાર્ટીની સામે ૧-૬, ૭-૫, ૭-૬ (૭-૩)થી વિજય મેળવતા ટ્રોફી હાંસલ કરી હતી. ક્વિટોવાએ&nbsp; આ સાથે ઓસ્ટ્રેલિયન ઓપન ચેમ્પિયનશીપમાં દિગ્ગજ ખેલાડીઓને ચેતવણી આપી દીધી હતી. જોકે મેન્સમાં ડે મિનાર અને વિમેન્સમાં બાર્ટીની સફળતાએ ઓસ્ટ્રેલિયન ટેનિસમાં નવું જોશ જગાવ્યું છે.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/de-minaur-won-sydney-international"},{"Title":"સિડની વન-ડેમાં ભારતનો 34 રને પરાજય, રોહિતની સદી એળે ગઇ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74e5c6f4-bae0-416c-b2a4-e46e56d17938.jpeg\" data-filename=\"india-vs-australia-first-od.jpg\" style=\"width: 100%; float: right;\">સિડની, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>રોહિત શર્માની સદી બાદ પણ ટીમ ઇન્ડિયાની ઓસ્ટ્રેલિયા સામે હાર થઇ છે. ઓસ્ટ્રેલિયાએ બેટિંગ પસંદ કરી ભારતને 289 રનનો ટાર્ગેટ આપ્યો જેને પીછો કરતા ભારતીય&nbsp; ટીમ 9 વિકેટ પર 254 રન જ બનાવી શકી અને ભારતીય ટીમે 34 રનથી હારનો સામનો કરવો પડ્યો. આ સાથે જ ટીમ ઓસ્ટ્રેલિયાએ 3 મેચની સિરીઝમાં 1-0થી લીડ મેળવી છે.</div><div><br></div><div>રોહિત શર્માની સદી અને મહેન્દ્રસિંહ ધોનીના 51 રન સિવાય કોઇ પણ બેટ્સમેન સારો સ્કોર કરી શક્યા નહી. અંતમાં ભૂવનેશ્વર કુમારે 29 રન કર્યા હતા. જ્યારે ઓસ્ટ્રેલિયા તરફથી જેયી રિચર્ડ્સને 4, બેહરનડ્રો અને મારકસ સ્ટોઇનિસે 2-2 વિકેટ ઝડપી હતી.</div>","PublishDate":"Sat, 12 Jan 2019 11:33:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-first-odi-match-sydney-live-cricket-score"},{"Title":"ટેસ્ટ સિરીઝના ઐતિહાસિક વિજય બાદ ભારતની વન ડે જંગ પર નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4587241b-d55f-4e44-8c95-0bdaf0f49113.jpeg\" data-filename=\"DwnHwMJWwAEc9YJ.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>હાર્દિક પંડયા અને લોકેશ રાહુલે ટીવી શૉમાં કરેલી અયોગ્ય કોમેન્ટસને કારણે સર્જાયેલા વિવાદના વંટોળને ભુલીને ટીમ ઈન્ડિયા આવતીકાલે ઓસ્ટ્રેલિયા સામેની શ્રેણીની પ્રથમ વન ડેમાં ઉતરશે. ભારતને વર્લ્ડ કપ અગાઉ ૧૩ વન ડે મુકાબલા ખેલવાના છે અને ટીમ ઈન્ડિયાને વિનિંગ કોમ્બિનેશનની તલાશ છે. કેપ્ટન કોહલીએ બેફામ કોમેન્ટ્સ કરનારા ખેલાડીઓની ટીકા કરતાં કહ્યું હતુ કે, ટીમ ઈન્ડિયા અયોગ્ય કોમેન્ટ્સને ક્યારેય સપોર્ટ નહિ કરે અને અમારી પાસે પંડયાના વિકલ્પ તરીકે જાડેજા તૈયાર છે. ઓસ્ટ્રેલિયા ટેસ્ટ શ્રેણીની નિષ્ફળતાને ભૂલીને ઘરઆંગણાના ચાહકોને વન ડેના વિજયની ભેટ આપવા માટે તૈયારી કરી રહ્યું છે.</p><p>સીડની ક્રિકેટ ગ્રાઉન્ડ ખાતે આવતીકાલે સવારે ૭.૫૦ વાગ્યાથી વન ડે મેચનો પ્રારંભ થશે. લોકેશ રાહુલ તો કંગાળ ફોર્મનો શિકાર બન્યો હોવાથી વન ડે ટીમમાં તેને પ્લેઈંગ ઈલેવનમાં સ્થાન મળે તેવી કોઈ શક્યતા નહતી. જ્યારે હાર્દિક પંડયાને સ્થાને ટીમ ઈન્ડિયા રવિન્દ્ર જાડેજાને તક આપી શકે છે. સીડનીની સ્પિન ફ્રેન્ડલી પીચ પર ભારત જાધવ, જાડેજા અને ચહલને પ્લેઈંગ ઈલેવનમાં સામેલ કરીને ઓસ્ટ્રેલિયાને મુશ્કેલીમાં મૂકવાનો પ્રયાસ કરશે.</p><p><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલી ઉપરાંત રોહિત, ધવન અને રાયડુ પર મદાર</span></p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં ભારતીય બેટીંગ લાઈનઅપનો મદાર કેપ્ટન કોહલીની સાથે સાથે ઓપનર શિખર ધવન, રોહિત શર્મા પર વિશેષ રહેશે. જ્યારે ચોથા ક્રમના બેટ્સમેન તરીકે પોતાનું સ્થાન નિશ્ચિત કરી ચૂકેલા રાયડુની પણ કસોટી થશે. છેલ્લી કેટલીક વન ડેમાં ભારતીય ટીમના ટોપ ઓર્ડરના શાનદાર ફોર્મનો પરચો જોવા મળ્યો છે. જોકે ઓસ્ટ્રેલિયાની પીચો પર રોહિત-ધવનની ઓપનિંગ જોડીની સાથે ભારતના અન્ય બેટ્સમેનોનું પર્ફોમન્સ કેવું રહેશે તે અંગે ચાહકોમાં ઈંતેજારી જોવા મળી રહી છે. મીડલ ઓર્ડરમાં ભૂતપૂર્વ કેપ્ટન અને વિકેટકિપર ધોનીની હાજરી ટીમ માટે ઉપયોગી સાબિત થશે. આ ઉપરાંત કેદાર જાધવ અને જાડેજા પણ ટીમ માટે મીડલ અને લોઅર ઓર્ડરમાં ઉપયોગી બેટીંગ કરી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dfab04b8-d9be-401b-8cdb-326297125b94.jpeg\" data-filename=\"Dwm25q_UwAAM0uR.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">સીડનીમાં ભારતીય સ્પિનરો સામે ઓસ્ટ્રેલિયાની કસોટી</span></p><p>સીડનીની સ્પિન ફ્રેન્ડલી પીચ પર ભારત ત્રણ સ્પિનરોને પ્લેઈંગ ઈલેવનમાં સામેલ કરીને યજમાનોને પરેશાન કરી શકે છે. હાર્દિક પંડયાની ગેરહાજરીમાં ભારત કેદાર જાધવ અને રવિન્દ્ર જાડેજા જેવા બે ઓલરાઉન્ડર્સને ટીમમાં સામેલ કરે તેવી શક્યતા છે. જ્યારે સ્પિનર તરીકે ચહલ કે કુલદીપ યાદવમાંથી એકને પ્લેઈંગ ઈલેવનમાં સામેલ કરવામાં આવી શકે છે. બુમરાહની ગેરહાજરીમાં ભારતીય ફાસ્ટ બોલિંગની જવાબદારી મોહમ્મદ શમી અને ખલીલ અહમદ જેવા બોલરો પર રહેશે. જોકે સ્પિનરોની ભૂમિકા આવતીકાલની વન ડેમાં નિર્ણાયક સાબિત થશે તેમ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા ઘરઆંગણે આબરૃ બચાવવા મરણિયો પ્રયાસ કરશે</span></p><p>ભારત સામેની ટેસ્ટ શ્રેણીની હાર બાદ ઓસ્ટ્રેલિયા આવતીકાલથી શરૃ થઈ રહેલી વન ડે શ્રેણી જીતવા મરણિયો પ્રયાસ કરશે. ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમને જીતની ફોર્મ્યુલાની તલાશ છે. સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની ટીમ સાવ સામાન્ય સ્તરની લાગી રહી છે. ઓપનિંગમાં ફિન્ચનો સાથ કારેય આપશે. જ્યારે ખ્વાજા તેમજ હેન્ડસ્કોમ્બને ટીમમાં સામેલ કરવામા આવ્યા છે, જેઓ ટેસ્ટના અનુભવને આધારે વન ડેમાં ટીમને જીતાડવાનો પ્રયાસ કરશે. સ્ટોઈનીસ અને મેક્સવેલની બેટીંગની કસોટી થશે અને પસંદગીકારોને તેમની પાસેથી નિર્ણાયક દેખાવની અપેક્ષા છે. જ્યારે મીડિયમ પેસર સીડલ આઠ વર્ષમાં પહેલી વખત ઓસ્ટ્રેલિયા તરફથી મેદાન પર ઉતરવા માટે તૈયાર છે.તેની સાથે બેહરેન્ડોફ, લાયન અને જેહ્યે રિચાર્ડસન ઓસ્ટ્રેલિયાને ભારત સામે અણધારી જીત અપાવવા માટે તૈયારી કરી રહ્યા છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા, ધવન, રાયડુ, દિનેશ કાર્તિક, જાધવ, ધોની (વિ.કી.), કુલદીપ યાદવ, ચહલ, જાડેજા, ભુવનેશ્વર કુમાર, ખલીલ, શમી, સિરાજ.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ (કેપ્ટન), કારેય (વિ.કી.), ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, સ્ટોઈનીસ, મેક્સવેલ, લાયન, સિડલ, રિચાર્ડસન, બહરેન્ડોફ.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-historical-test-series-win-india-now-eye-on-odis"},{"Title":"હાર્દિક-રાહુલની અનુચિત કોમેન્ટ્સને ટીમ ઈન્ડિયાનો સપોર્ટ નથી : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6ecdb6c-b7ed-43a5-837e-3de2acb58bb4.jpeg\" data-filename=\"DwnM07UUYAA2O5Q.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>મહિલાઓ અંગેની કોમેન્ટસને કારણે વિવાદમાં સપડાયેલા હાર્દિક પંડયા અને લોકેશ રાહુલના મામલે ટીમ ઈન્ડિયાના કેપ્ટન કોહલીએ મક્કમ સ્ટેન્ડ લેતાં ભારપૂર્વક કહ્યું હતુ કે, તેમણે કરેલી મહિલાઓ અંગેની અનુચિત કોમેન્ટને ટીમ ઈન્ડિયા સપોર્ટ કરતી નથી અને અમે આ વાત તેમને જણાવી દીધી છે. કોહલીએ એમ પણ ઉમેર્યું હતુ કે, હાર્દિક-રાહુલના વિવાદને કારણે ભારતીય ટીમના ડ્રેસિંગરૃમના જુસ્સાભર્યા વાતાવરણને જરાય અસર થઈ નથી.&nbsp;</p><p>બીસીસીઆઇએ તપાસ પુરી ન થાય ત્યાં સુધી હાર્દિક પંડયા અને લોકેશ રાહુલને સસ્પેન્ડ કરી દીધા છે. જોકે ભારતીય કેપ્ટન કોહલીએ કહ્યું હતુ કે, ટીમ ઈન્ડિયાના રવિન્દ્ર જાડેજા જેવો ઓલરાઉન્ડર સામેલ છે, જેના કારણે હાર્દિક પંડયાની ગેરહાજરીથી હું જરાય ચિંતિત નથી. કોહલીએ ઊમેર્યું ેકે, હાર્દિક અને રાહુલના શ્રેણી માં ઉપલબ્ધ રહેવા અંગેનો નિર્ણય બીસીસીઆઇ લેશે.</p><p>કોહલીએ વન ડે શ્રેણી અગાઉ કહ્યું કે, ભારતીય ક્રિકેટ ટીમ અને જવાબદાર ક્રિકેટર તરીકે હું એટલો તો કહી જ શકું કે, અમે ચોક્કસપણે તે મંતવ્યોને સમર્થન આપતાં&nbsp; નથી અને તે પૂર્ણતઃ વ્યક્તિગત મંતવ્ય હતા.સંબંધિત બંને ખેલાડીઓને અહેસાસ છે કે, શું ખોટુ થયું છે અને તેમને એ પણ ખબર પડી છે કે, તેની ગંભીરતા કેટલી છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, સ્વાભાવિક રીતે તે બાબત કોઈને પણ આઘાતજનક લાગી શકે અને ખેલાડીઓને પણ એ બાબતનો અહેસાસ થયો હશે કે જે થયું તે યોગ્ય નથી થયું. અમે હજુ પણ બીસીસીઆઇના નિર્ણયની રાહ જોઈ રહ્યા છીએ.&nbsp;</p><p>ભારતીય ટીમના ડ્રેસિંગરૃમ પર આ ઘટનાની અસર પડી હોવા અંગેના પ્રશ્નના જવાબમાં કોહલીએ કહ્યું કે, જે પણ બન્યું કે, દૂર્ભાગ્યપૂર્ણ હતુ. જોકે આ બધી બાબત નિયંત્રણ બહારની હોય છે. તમારે પરિસ્થિતિને અનુકૂળ બનીને તેને ધ્યાનમાં રાખીને આગળ વધવાનું હોય છે. જોકે ભારતીય ટીમના ડ્રેસિંગરૃમ પર તેની કોઈ અસર નથી. અમારા ખેલાડીઓની નજર જીત તરફ છે અને તેઓનો જુસ્સો આસમાનને આંબી રહ્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">નિવૃત્તિ બાદ કોઈ પણ લીગમાં નહિ રમું&nbsp;</span></p><p>છેલ્લા કેટલાક સમયથી સુપરસ્ટાર ક્રિકેટરો આંતરરાષ્ટ્રીય ક્રિકેટમાંથી નિવૃત્તિ લઈને માત્ર ટ્વેન્ટી-૨૦ લીગમાં રમતાં જોવા મળતા હોય છે. જોકે ભારતીય કેપ્ટન કોહલીએ કહ્યું છે કે, હું નિવૃત્તિ લઈ લઈશ તે પછી ફરી બેટ પકડવાનો નથી, એટલે નિવૃત્તિ બાદ કોઈ પણ લીગમાં રમવાનો પ્રશ્ન જ નથી. હું તો આ પ્રકારની લીગની આસપાસ પણ નહી ફરકું. તાજેતરમાં ડી વિલિયર્સ તેમજ મેક્કુલમ જેવા ઘણા ખેલાડીઓ નિવૃત્તિ બાદ આંતરરાષ્ટ્રીય લીગમાં રમતાં જોવા મળી રહ્યા છે.જોકે કોહલી તેમાં જોડાવાનો નથી.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/captain-kohli-says-team-india-did-not-support-hardik-and-rahuls-comments"},{"Title":"સીડની ઓપનમાં સ્વાર્ટ્ઝમાનને હરાવીને સેપ્પી ફાઈનલમાં પ્રવેશ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e38e349b-8224-4834-8bd8-505496faef82.jpeg\" data-filename=\"DwnRo-mU0AAzjDy.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીએ અપસેટનો સિલસિલો આગળ ધપાવતા ૭-૬ (૭-૩), ૬-૪થી ત્રીજો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટ્ઝમાનને હરાવીને સીડની ઓપન ટેનિસ ટુર્નામેન્ટની&nbsp; ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે ફાઈનલમાં સેપ્પીનો મુકાબલો ફ્રાન્સના જીલ સિમોન કે ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનાર સામે થઈ શકે છે.&nbsp;</p><p>સેપ્પીએ અગાઉ કવાર્ટર ફાઈનલમાં ગ્રીસના ટોપ સીડ ધરાવતા સિત્સિપાસ સામે ત્રણ સેટના મુકાબલા બાદ વિજય મેળવ્યો હતો. જે પછી સેમિ ફાઈનલમાં તેણે ત્રીજો સીડ ધરાવતા ખેલાડીને હરાવીને ટાઈટલ જીતવા માટે દાવેદારી નોંધાવી દીધી છે.&nbsp;</p><p>જ્યારે મહિલા સિંગલ્સની ફાઈનલમાં ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા અને ઓસ્ટ્રેલિયાની એશ્લી બાર્ટી વચ્ચે મુકાબલો ખેલાશે. આજે રમાયેલી સેમિ ફાઈનલમાં પાંચમો સીડ ધરાવતી પ્લિસકોવાએ બેલારુસની બિનક્રમાંકિત ખેલાડી સાસ્નોવાને સીધા સેટોમાં ૬-૧, ૬-૨થી પરાજીત કરી હતી. વિમેન્સ સિંગલ્સની બીજી સેમિ ફાઈનલમાં એશ્લી બાર્ટીએ નેધરલેન્ડની કીકી બેર્ટન્સને ૭-૬ (૭-૪), ૪-૬, ૫-૭ના ભારે સંઘર્ષ બાદ હરાવી હતી.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sydney-international-seppi-beat-schwartzman-to-enter-in-final"},{"Title":"પાકિસ્તાન સામેની ત્રીજી ટેસ્ટમાં સાઉથ આફ્રિકા 262માં ઓલઆઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e5182df-d19c-473e-a793-c20c4f26f577.jpeg\" data-filename=\"Dwj7F-KUcAAwIbn.jpg\" style=\"width: 100%;\">જોહનીસબર્ગ, તા.૧૧<br></p><p>ઓપનર માર્કરામના ૯૦ રન તેમજ મીડલ ઓર્ડરમાં ડી બુ્રયન (૪૯), અમલા (૪૧) અને હમઝા (૪૧)ની લડાયક બેટીંગને પરીણામે સાઉથ આફ્રિકાએ પાકિસ્તાન સામેની ત્રીજી અને આખરી ટેસ્ટની પ્રથમ ઈનિંગમાં ૨૬૨ રન નોંધાવ્યા હતા. પાકિસ્તાન તરફથી અશરફે ત્રણ વિકેટ ઝડપી હતી. જવાબમાં પાકિસ્તાનની શરૃઆત સારી રહી નહતી અને તેમણે નવ ઓવરમાં બે વિકેટે ૧૭ રન કર્યા હતા. ફિલાન્ડર મસૂદ (૨) અને અઝહર અલી (૦)ને આઉટ કર્યા હતા.</p><p>સાઉથ આફ્રિકાએ ત્રણ ટેસ્ટની શ્રેણીમાં ૨-૦થી અજેય સરસાઈ મેળવી લીધી છે. બીજી ટેસ્ટમાં&nbsp; સાઉથ આફ્રિકાનો ઓવર રેટ સ્લો રહ્યો હતો અને છેલ્લા ૧૨ મહિનામાં આ બીજી વખત તેઓએ સ્લો ઓવર રેટના નિયમનો ભંગ કરતાં કેપ્ટન ડુ પ્લેસીસ પર એક ટેસ્ટનો પ્રતિબંધ મૂકાયો હતો અને તે આ ટેસ્ટમાં રમી રહ્યો નથી. તેના સ્થાને એલ્ગર કેપ્ટન્સી સંભાળી રહ્યો છે.&nbsp;</p><p>એલ્ગરે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે તે માત્ર ૪ રને આઉટ થયો હતો. જોકે માર્કરામે શાનદાર બેટીંગ કરતાં ૯૦ રન ફટકારતાં ૧૨૪ બોલનો સામનો કર્યો હતો અને ૧૬ ચોગ્ગા નોંધાવ્યા હતા. તેણે અમલા સાથે ૧૩૬ રનની ભાગીદારી કરી હતી. જોકે ત્યાર બાદ સાઉથ આફ્રિકાનો ધબડકો થયો હતો અને તેમણે આખરી સાત વિકેટ ૩૩ રનના ગાળામાં ગુમાવી દીધી હતી.</p>","PublishDate":"Fri, 11 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-all-out-for-262-in-final-test-against-pakistan"},{"Title":"રાહુલ અને પંડ્યાના વિવાદ પર પહેલી વખત કોહલીએ આપી પ્રતિક્રિયા, જાણો શું કહ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f24564a-1832-42ec-b1e3-ea3482a73f41.jpeg\" data-filename=\"virat-kohli-on-kl-rahul-har.jpg\" style=\"width: 100%; float: right;\"></div><div>સિડની, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>કરણ જોહરના શોમાં મહિલાઓ પર હાર્દિક પંડ્યા અને કે એલ રાહુલે કરેલી ટિપ્પણી અંગે પહેલી વખત ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ પ્રત્યાઘાત આપ્યા છે.</div><div><br></div><div>કોહલીએ કહ્યુ છે કે આ તેમના વ્યક્તિગત વિચારો હતા અને ભારતીય ટીમ તેની સાથે સંમત નથી.અમે આ અંગે બોર્ડ દ્વારા શું નિર્ણય લેવાય છે તેની રાહ જોઈ રહ્યા છે.એ પછી જ ટીમ કોમ્બિનેશન પર નિર્ણય લેવામાં આવશે.</div><div><br></div><div>કોહલીએ ક્હયુ હતુ કે હવે અમારુ તમામ ફોકસ વર્લ્ડ કપ પર છે.અમને ખબર છે કે ટીમને કઈ દિશામાં લઈ જવાની છે.</div>","PublishDate":"Fri, 11 Jan 2019 10:00:50 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-on-kl-rahul-hardik-pandya-comments-on-koffee-with-karan"},{"Title":"મહિલાઓ પરની કોમેન્ટસ ભારે પડી, પંડ્યા અને રાહુલ સિડની વન ડેમાંથી આઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22a49900-b665-4ebc-a524-7e3fdc75fabd.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 10. જાન્યુઆરી 2019 શુક્રવાર<br></p><p>કરણ જોહરના શોમાં મહિલાઓ પર ભદ્દી કોમેન્ટ કરનાર વડોદરાના ઓલરાઉન્ડર હાર્દિક પંડ્યા અને કે એલ રાહુલ સિડનીમાં ઓસ્ટ્રેલિયા સામે સિડનીમાં રમાનારી પહેલી વન ડે માંથી આઉટ થઈ ગયા છે.બંને ખેલાડીઓ પર બે મેચનો પ્રતિબંધ મુકવાની ભલામણ બીસીસીઆઈનો વહિવટ કરનાર કમિટિના પ્રમુખ વિનોદ રાય ગઈકાલે જ કરી ચુક્યા છે.</p><p>જોકે હજી પણ આ ખેલાડીઓની મુશ્કેલી વધી શકે છે.કારણકે બોર્ડનો વહિવટ કરતી કમિટી ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય ડાયના એડલ્જીએ પંડ્યા અને રાહુલ પર આગળની કાર્યવાહી થાય ત્યાં સુધી સસ્પેન્ડ કરવાની ભલામણ કરી છે.એડલજીએ કહ્યુ હતુ કે કાર્યવાહી પર નિર્ણય લેવાય ત્યાં સુધી બંને ખેલાડીઓને નિલંબિત રાખવામાં આવે.આ પ્રકારની કાર્યવાહી બીસીસીઆઈના સીઈઓ રાહુલ જૌહરીના મામલામાં થઈ હતી.</p><p>આ મામલાને બીસીસીઆઈના લિગલ સેલ પાસે મોકલવામાં આવ્યો છે.લિગલ સેલના અભિપ્રાય બાદ ખેલાડીઓ પર પ્રતિબંધ મુકવો કે નહી તેનો નિર્ણય કરાશે.</p><p>ઉલ્લેખની છે કે હાર્દિક પંડ્યાએ કરેલી કોમેન્ટસ બાદ સોશ્યલ મીડિયા પર હ થયેલા વિરોધ પછી ઓલરાઉન્ડરે માફી તો માંગી છે પણ બીસીસીઆઈ પણ પંડ્યાની હરકતથી રોષે ભરાયુ છે.ક્રિકેટ બોર્ડના એક અધિકારીએ કહ્યુ હતુ કે માફી માંગવી જ પુરતી નથી.હાર્દિકે જે વાતો કરી છે તેનાથી બોર્ડ અને ભારતીય ક્રિકેટની પણ છબી ખરાબ થઈ છે.તેની સામે કાર્યવાહી કરવી જોઈએ.જેથી યુવા પેઢી સમક્ષ એક દાખલો બેસાડી શકાય.</p><p>કરણ જોહરના ટોક શોમાં હાર્દિક પંડ્યા અને કે એલ રાહુલે વાતચીત કરી હતી.કરણે પૂછેલા પ્રશ્નના જવાબમાં હાર્દિકે પોતાના અંગત જીવન અંગે આપેલા જવાબમાં કહ્યુ હતુ કે જ્યારે હું પહેલી વખત યુવતી સાથે શારીરિક સંબધ બાંધ્યા હતા ત્યારે મેં ઘરે જઈને કહ્યુ હતુ કે આજે તો હું બધુ કરીને આવ્યો છું</p><p>હાર્દિકના જવાબથી ક્રિકેટ ચાહકો હેરાન થઈ ગયા હતા.હાર્દિકે પાછુ કહ્યુ હતુ કે હું પાર્ટીમાં મારા માતા પિતા સાથે ગયો ત્યારે પણ મેં કહ્યુ હતુ કે હું પાર્ટીમાં હાજર તમામ મહિલાઓને જોઈ રહ્યો છું.</p><p>હાર્દિકના જવાબો બાદ લોકોએ આકરા પ્રત્યાઘાત આપ્યા પછી હાર્દિકે માફી માંગી છે.હાર્દિકે કહ્યુ છે કે મેં કોઈની લાગણી દુભાવી હોય તો હું માફી માંગુ છું..હું જરા જે પ્રકારનો શો છે તેના પ્રભાવમાં આવીને વધારે પડતુ બોલી ગયો હતો.મારો ઈરાદો કોઈની લાગણી દુભાવવાનો નહોતો.</p>","PublishDate":"Fri, 11 Jan 2019 08:46:09 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-kl-rahul-will-not-play-1st-one-day-against-australia-sydney-comments-on-women"},{"Title":"હાર્દિક-રાહુલ પર બે મેચનો પ્રતિબંધ મૂકવા માટે વિનોદ રાયની ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5a6f0b-75e6-46fb-9794-15dbf4166d90.jpeg\" data-filename=\"Pandya-and-rahul.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૦<br></p><p>ટીવી શૉમાં અશ્લીલ કોમેન્ટ્સને કારણે વિવાદમાં સપડાયેલા હાર્દિક પંડયા અને લોકેશ રાહુલ પર બે મેચનો પ્રતિબંધ મૂકવાની ભલામણ બીસીસીઆઇની દેખરેખ કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કરી છે. વિનોદ રાયે તેમની ભલામણ કમિટિના સભ્ય ડાયના એડલજીને મોકલી આપી છે અને તેમની સહમતીથી આગળની કાર્યવાહી કરવા જણાવ્યું હતુ. જોકે ડાયના એડલજીએ આ મામલે બીસીસીઆઇના કાયદા વિભાગની મદદ માગી છે. જેના કારણે ભારતીય ટીમના બંને યુવા ખેલાડીઓને હજુ કોઈ સજા કરવામાં આવી નથી.&nbsp;</p><p>હાર્દિક પંડયા અને લોકેશ રાહુલ શનિવારથી ઓસ્ટ્રેલિયા સામે શરૃ થઈ રહેલી ત્રણ વન ડે માટેની ભારતીય ટીમમાં સામેલ છે. શ્રેણીના પ્રારંભને માત્ર બે જ દિવસનો સમય બાકી રહ્યો છે, ત્યારે બીસીસીઆઇના આ પ્રકારના વલણને કારણે તેમના રમવા સામે પ્રશ્નાર્થ સર્જાયો છે. જો વિનોદ રાયે કરેલી ભલામણને માન્ય રાખવામાં આવે તો બંને યુવા ખેલાડીઓ શ્રેણીની શરૃઆતની બે વન ડે મેચો ગુમાવશે. જોકે આ અંગે હજુ કોઈ સ્પષ્ટ નિર્ણય જાહેર ન થયો હોવાથી પરિસ્થિતિ અસ્પષ્ટ છે.</p><p>એક ટીવી ટોક શૉમાં ભારતીય ક્રિકેટર હાર્દિક પંડયા અને લોકેશ રાહુલે મહિલાઓ અંગે કરેલી કોમેન્ટ્સને કારણે વિવાદનો વંટોળ સર્જાયો હતો. આ પછી બીસીસીઆઇએ બંને ખેલાડીઓને ખુલાસો કરવા જણાવ્યું હતુ. હાર્દિક પંડયાએ આ અંગે ગંભીરતાપૂર્વક દિલગીરી વ્યક્ત કરતાં ભવિષ્યમાં આવી ભૂલ ન કરવાની ખાતરી આપી હતી. આમ છતાં બીસીસીઆઇએ બંને ખેલાડીઓની સામે પગલાં લેવાનું મન બનાવી લીધું હોવાનું મનાય છે.&nbsp;</p><p>વિનોદ રાયે કહ્યું હતુ કે, હાર્દિક પંડયાએ કરેલા ખુલાસાથી મને સંતોષ થયો નથી. હું બંને ખેલાડીઓ પર બે મેચના પ્રતિબંધની ભલામણ કરી રહ્યો છું. અલબત્ત, આ અંગેનો અંતિમ નિર્ણય ડાયના એડલજીના મંતવ્ય બાદ લેવામાં આવશે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીના પ્રારંભને આડે ગણતરીના કલાકો બાકી રહ્યા છે. ત્યારે ડાયના એડલજીએ આ મામલે વિનોદ રાયે કરેલી ભલામણને હજુ માન્યતા આપી નથી. તેમણે આ મામલો બીસીસીઆઇના કાયદા નિષ્ણાતોને મોકલી આપ્યો છે અને તેમની સલાહ માગી છે. હાર્દિક અને લોકેશ રાહુલે ક્રિકેટ મેચ દરમિયાન કે ક્રિકેટને સંબંધિત હોય તેવો કોઈ નિયમ તોડયો નથી અને આ કારણે તેમને મેચ પ્રતિબંધ જેવી સજા ફટકારી શકાય કે કેમ તે અંગે હજુ કોઈ સ્પષ્ટતા થઈ શકી નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb931b7b-19ff-47a4-9c26-42ad0f41b3cb.jpeg\" data-filename=\"maxresdefault.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">વિનોદ રાય અને ડાયના એડલજી વચ્ચે ફરી અહ્મના ટકરાવની સ્થિતિ</span></p><p>ટીવી શૉમાં હાર્દિક પંડયા અને લોકેશ રાહુલે કરેલી કોમેન્ટ્સને કારણે વિવાદ સર્જાયો હતો. જોકે મહત્વની બાબત એ છે કે, તેમને સજા આપવાના મામલે પણ કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ(સીઓએ) ના વડા વિનોદ રાય અને સીઓએના સભ્ય એવા ડાયના એડલજી વચ્ચે અહ્મના ટકરાવની સ્થિતિ સર્જાઈ હોવાનું મનાય છે. આ જ કારણે વિનોદ રાયે બંને ખેલાડીઓ પર બે મેચનો પ્રતિબંધ મૂકવા કરેલી ભલામણને સ્વીકાર્યા વિના જ તે અંગે કાયદા નિષ્ણાતોની સલાહ માગી છે. નોંધપાત્ર છે કે, હજુ થોડા સમય પહેલા જ સોશિયલ મીડિયામાં ચાલેલી 'મી ટુ' મુવમેન્ટ અંતર્ગત કેટલીક મહિલાઓએ બીસીસીઆઇના સીઈઓ રાહુલ જોહરી સામે ગંભીર આક્ષેપ મૂક્યા હતા. જોકે, આ અંગે કમિટિની તપાસ ચલાવીને ડાયના એડલજીના વિરોધ છતાં વિનોદ રાયે જોહરીને ફરી બોર્ડના સીઈઓની જવાબદારી સંભાળી લેવા જણાવી દીધું હતુ. આ અંગે ડાયનાએ ઉગ્ર વિરોધ નોંધાવ્યો હતો. આમ છતાં વિનોદ રાયે ડાયનાના વિરોધને નજરઅંદાજ કર્યો હતો. જ્યારે વિવાદમાં સપડાયેલા બંને ખેલાડીઓએ કોઈ મહિલાનું નામ લીધું નથી કે પછી કોઈ મહિલાએ તેમની સામે ફરિયાદ કરી નથી તેમ છતાં તેમની સામે આ પ્રકારના આકરા પગલા લેવા યોગ્ય છે કે નહિ તે અંગે બોર્ડ વિમાસણમાં છે અને આ કારણે પણ કાયદા નિષ્ણાતની સલાહ લેવામાં આવી હોવાની શક્યતા નકારી શકાય તેમ નથી. અગાઉ પણ મહિલા ક્રિકેટ ટીમના કોચના મામલે વિનોદ રાય અને ડાયના એડલજી વચ્ચે ખુલ્લેઆમ તકરાર થઈ ચૂકી છે અને હવે ક્રિકેટરોને સજા ફટકારવાના મામલે પણ બંને વચ્ચેનો વિવાદ નવા મોડ પર આવીને ઉભો રહ્યો છે.&nbsp;<br></p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vinod-rai-recommends-two-match-ben-of-hardik-pandya-and-lokesh-rahul"},{"Title":"સૌરાષ્ટ્ર અને ગુજરાતનો રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89919666-0f9a-48b8-99d2-253fdfbfd41c.jpeg\" data-filename=\"ranji-trophy-1482996160-800.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૧૦<br></p><p>સૌરાષ્ટ્રે પોઈન્ટ ટેબલમાં ટોચનું સ્થાન ધરાવતા વિદર્ભ સામે રાજકોટમાં રમાયેલી સિઝનની આખરી&nbsp; ડ્રો મેચમાં ત્રણ પોઈન્ટ હાંસલ કર્યા હતા. આ સાથે વિદર્ભની સાથે સૌરાષ્ટ્રે પણ રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. પોઈન્ટ ટેબલમાં ચોથા ક્રમે રહેલા ગુજરાતની સાથે સાથે કર્ણાટક પણ ગૂ્રપ-એમાંથી ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થયા હતા.&nbsp;</p><p>ગૂ્રપ-બીમાંથી ટોચની ટીમ તરીકે કેરળ નોકઆઉટમાં પ્રવેશ્યું હતુ. જ્યારે ગૂ્રપ-સીમાંથી ટોચની ટીમ તરીકે રાજસ્થાન અને બીજા ક્રમે રહેલું ઉત્તર પ્રદેશ તેમજ પ્લેટ ગૂ્રપમાંથી ઉત્તરાખંડ અંતિમ આઠમાં પ્રવેશ્યા હતા. હવે તારીખ ૧૫મી જાન્યુઆરીથી શરૃ થનારી ક્વાર્ટર ફાઈનલમાં ગુજરાતનો મુકાબલો કેરળ સામે થશે. જ્યારે સૌરાષ્ટ્રની ટીમ ઉત્તર પ્રદેશ સામે ટકરાશે. અન્ય ક્વાર્ટર ફાઈનલમાં વિદર્ભ ઉત્તરાખંડ સામે અને કર્ણાટક રાજસ્થાન સામે ટકરાશે. ચારેય ક્વાર્ટર ફાઈનલ્સ તારીખ ૧૫મી જાન્યુઆરીથી શરૃ થશે.</p><p>વિશ્વરાજ જાડેજાના ૧૦૫* : મેચ ડ્રો</p><p>સૌરાષ્ટ્રના પ્રથમ ઈનિંગના ૩૫૬ના સ્કોર સામે વિદર્ભે તેની પ્રથમ ઈનિંગ નવ વિકેટે ૨૮૦ના સ્કોર પર ડિકલેર કરતાં યજમાન ટીમને ત્રણ પોઈન્ટ આપ્યા હતા. આ સાથે બંને ટીમ નોકઆઉટમાં પ્રવેશી હતી. ચોથા અને આખરી દિવસે સૌરાષ્ટ્ર તરફથી વિશ્વરાજ જાડેજાએ ૧૮૮ બોલમાં ૧૩ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૧૦૫ રન ફટકાર્યા હતા. જ્યારે શેલ્ડન જેક્સને ૧૧૮ બોલમાં ૪ ચોગ્ગા અને બે&nbsp; છગ્ગા સાથે અણનમ ૫૩ રન કર્યા હતા. ઓપનર સ્નેલ પટેલે ૧૦૧ બોલમાં ૪૪ રન નોધાવ્યા હતા, જેમાં સાત ચોગ્ગા સામેલ હતા.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saurashtra-and-gujarat-qualify-for-ranji-trophy-quarter-finals"},{"Title":"ઓસ્ટ્રેલિયન ઓપનના ડ્રો જાહેર, ફેડરર માટે ટાઈટલ જાળવવું મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63193655-6b31-4c89-aa85-f4a55d29841d.jpeg\" data-filename=\"DwihGEgX4AAN0_j.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૦<br></p><p>ટેનિસ સિઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમ - ઓસ્ટ્રેલિયન ઓપન - ચેમ્પિયનશીપના ડ્રો જાહેર થઈ ચૂક્યા છે અને ડિફેન્ડિંગ ચેમ્પિયન સ્વિસ લેજન્ડ ફેડરર માટે આ વખતે ટ્રોફી જાળવવી આસાન નહી રહે. છ-છ વખત ઓસ્ટ્રેલિયન ઓપન જીતીને રોય ઈમર્સનના રેકોર્ડની બરોબરી કરી ચુકેલા ફેડરર અને યોકોવિચને આ વખતે મેન્સ સિંગલ્સના ડ્રોમાં અલગ- અલગ હાફમાં રાખવામાં આવ્યા છે.&nbsp;</p><p>ફેડરરને પ્રથમ રાઉન્ડમાં બિગ અપસેટર તરીકે ઓળખાતા ઉઝબેકિસ્તાનના ડેનિસ ઈસ્ટોમિન સામે રમવાનું છે. ફેડરર માટે આ વખતનો ડ્રો અત્યંત પડકારજનક&nbsp; છે. છેલ્લા બે વર્ષથી અંહી ચેમ્પિયન બનેલા ફેડરરને ચોથા રાઉન્ડમાં ગ્રીસના આશાસ્પદ ખેલાડી સિત્સિપાસ સામે અને ક્વાર્ટર ફાઈનલમાં ગત વર્ષના ફાઈનલીસ્ટ ક્રોએશિયાના મરિન સિલીચ સામે રમવું પડી શકે છે.</p><p>નડાલની ફિટનેસ અંગે અનિશ્ચિતતાનું વાતાવરણ છે, આમ છતાં તે મેલબોર્ન પાર્કમાં શરૃ થઈ રહેલી સિઝનની પ્રથમ ગ્રાન્ડસ્લેમમાં ભાગ લેવા માટે ઉત્સુક છે. નડાલ પહેલા રાઉન્ડમાં સ્થાનિક ખેલાડી ડકવર્થ સામે ટકરાશે. ચોથા રાઉન્ડમાં નડાલનો સામનો બ્રિટનના કાયલ એડમંડ સામે થઈ શકે અને ક્વાર્ટર ફાઈનલમાં સાઉથ આફ્રિકાનો કેવિન એન્ડરસન તેની સામે આવી શકે. જે પછી સેમિ ફાઈનલમાં નડાલ કે&nbsp; એન્ડરસન ફેડરર સામે ટકરાય તેવી શક્યતા છે.</p><p>વર્લ્ડ નંબર વન અને છેલ્લા બે ગ્રાન્ડ સ્લેમ જીતી ચૂકેલો યોકોવિચ પ્રથમ રાઉન્ડમાં ક્વોલિફાયર સામે ટકરાશે. જ્યારે બીજા રાઉન્ડમાં તેની સામે ફ્રાન્સનો સોંગા આવશે તે લગભગ નક્કી મનાય છે. આ ઉપરાંત ડેનિસ શાપોવાલોવ સામે તેની કસોટી થશે. ક્વાર્ટર ફાઈનલમાં નિશિકોરી અને સેમિ ફાઈનલમાં&nbsp; ઝ્વેરેવ તેની સામે આવી શકે છે.&nbsp;</p><p>મેન્સ સિંગલ્સમાં પ્રથમ રાઉન્ડની આકર્ષણ જગાવનારી મેચ તરીકે રાઓનિક અને કિર્ગિઓસની ટક્કરને જોવામાં આવી રહી છે. મરે અને સિલીકને પ્રારંભિક રાઉન્ડમાં&nbsp; ટકરાવું પડી શકે છે.&nbsp;</p><p>વોઝનીઆકીને હાલેપ, કેર્બર, શારાપોવા અને સેરેના પડકારશે</p><p>ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સમાં ડિફેન્ડિંગ ચેમ્પિયન ડેનિશ ખેલાડી વોઝનીઆકીને હાલની વર્લ્ડ નંબર વન અને ગત વર્ષની ફાઈનલીસ્ટ સિમોના હાલેપના જોરદાર પડકારનો સામનો કરવો પડશે. વોઝનીઆકીને ક્વાર્ટર ફાઈનલ સુધી શારાપોવા અને ક્વિટોવા જેવી હરિફોનો સામનો કરવો પડી શકે છે. જ્યારે જર્મનીનીની કેર્બરનો સામનો ક્વાર્ટર ફાઈનલમાં સ્ટેફન્સ સામે થઈ શકે છે. જ્યારે સેમિ ફાઈનલમાં કેર્બર-વોઝનીઆકી ટકરાય તેવી શક્યતા છે.</p><p>સેરેના વિલિયમ્સની પ્રથમ રાઉન્ડની મેચ તાત્યાના મારિયા સામે થશે, જે પછી બોઉચાર્ડ કે પેંગ શાઉઈ તેની સામે આવી શકે. સેરેના અને હાલેપ વચ્ચે ચોથા રાઉન્ડની ટક્કર યોજાઈ શકે&nbsp; છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-draw-release-federer-got-tough-road-ahead"},{"Title":"સીડની ઓપન : કેર્બરને હરાવીને ક્વિટોવા સેમિ ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64e657a0-eefc-435d-98ef-160edf0554ec.jpeg\" data-filename=\"DwjdvMYVAAAZU7-.jpg\" style=\"width: 100%;\">સીડની, તા.૧૦<br></p><p>પાંચમો સીડ ધરાવતી ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ શાનદાર ફોર્મ મેળવતા બીજો સીડ ધરાવતી જર્મનીની ડિફેન્ડિંગ ચેમ્પિયન કેર્બરને ૬-૪, ૬-૧થી હરાવીને અપસેટ સર્જતાં સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. વરસાદના વિધ્ન વચ્ચે રમાયેલી મેચમાં બંને ખેલાડીઓએ કેટલાક દર્શનીય સ્ટ્રોક્સ ફટકાર્યા હતા.&nbsp;</p><p>ક્વિટોવાએ આ સાથે કેર્બર સામેની ૧૩મી મેચમાં સાતમો વિજય પ્રાપ્ત કરતાં ઓસ્ટ્રેલિયન ઓપન અગાઉ આત્મવિશ્વાસ મેળવ્યો હતો. વરસાદી વિધ્નને કારણે ખેલાડીઓ અને પ્રેક્ષકો પરેશાન થયા હતા. જોકે ક્વિટોવાએ એકાગ્રતા જાળવી રાખતાં વિજય મેળવ્યો હતો. હવે તેનો મુકાબલો બુલ્ગારિયાની ક્વોલિફાયર સાસ્નોવિચ સામે થશે. જેણે સ્વિત્ઝર્લેન્ડની બાસ્નીન્ઝ્સ્કીને સીધા સેટોમાં ૬-૩, ૬-૩થી હરાવી હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ટોપ સીડ ધરાવતા ગ્રીસના સિત્સિપાસને આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીએ ૪-૬, ૬-૪, ૬-૪થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે પાંચમો સીડ ધરાવતા ઓસ્ટ્રેલિયાના ડે મિનારે તેના જ દેશના થોમ્પસનને ૭-૬ (૭-૪), ૬-૩થી હાર આપી હતી. ચોથો સીડ ધરાવતા ફ્રાન્સના જીલ સિમોને ઓસ્ટ્રેલિયાના મિલમેનની ડ્રીમ રનને ૭-૫, ૩-૬, ૭-૬ (૭-૩)થી અટકાવી હતી. ત્રીજો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટ્ઝમાને જાપાનના નિશિઓકાને ૬-૧, ૩-૬, ૭-૬ (૭-૧)થી પરાસ્ત કર્યો હતો.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sydney-international-kvitova-beat-kerber-to-enter-in-semi-final"},{"Title":"ભારતીય હોકી ટીમના કોચ તરીકે હરેન્દ્ર સિંઘની હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01f18b75-cc2a-4643-a5f4-3a652cf21932.jpeg\" data-filename=\"harendra-singh2_2812hi_875.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૯</p><p>ઘરઆંગણે યોજાયેલા મેન્સ હોકી વર્લ્ડ કપમા ભારતને ક્વાર્ટર ફાઈનલમાં નેધરલેન્ડ સામેની હાર સાથે બહાર ફેંકાવું પડયું હતુ, જે પછી હોકી ઈન્ડિયાએ ટીમના કોચ તરીકે હરેન્દ્ર સિંઘની હકાલપટ્ટી કરી છે. હરેન્દ્રને જુનિયર મેન્સ ટીમના કોચમાંથી મે-૨૦૧૮માં જ સિનિયર મેન્સ ટીમની જવાબદારી સોંપવામાં આવી હતી. હવે તેમને ફરી પાછા જુનિયર મેન્સ ટીમના કોચ તરીકેની જવાબદારી સંભાળી લેવાની ઓફર આપવામાં આવી છે.</p><p>ભારતીય હોકીમાં કોચની આવન-જાવન સતત ચાલુ રહેતી જોવા મળી છે અને આ જ કારણે ટીમના ફોર્મેશનમાં અને વ્યુહરચનામાં ઘણી અસર પડતી જોવા મળતી હોય છે. ભારતીય હોકીની દેખરેખ રાખતાં હોકી ઈન્ડિયાએ કહ્યું કે, વર્ષ ૨૦૧૮ ભારતીય હોકી માટે નિરાશાજનક રહ્યું હતુ. હવે અમને લાગે છે કે, સીનિયર ટીમ કરતાં જુનિયર ટીમના ખેલાડીઓ તરફ ધ્યાન આપવાની જરુર છે, જેના કારણે દેશને લાંબા સમય સુધી ફાયદો થઈ શકે.</p><p>ગત વર્ષે હોકી ઈન્ડિયાએ ભારતીય મેન્સ ટીમના કોચિંગ સ્ટાફમાં ધરમૂળ પરિવર્તન કરતાં રોમાન ઓલ્ટમાન્સની હોકી ટીમના ડાયરેક્ટર તરીકે હકાલપટ્ટી કરી હતી. તેમની વિદાય બાદ મહિલા ટીમના કોચ મારિજ્નેને મેન્સ ટીમનાકોચની જવાબદારી સોપી દીધી હતી. તે સમયે મારિજ્ને મેન્સ હોકી માટે સાવ નવા સવા હતા અને તેમણે પહેલી વખત મેન્સ ટીમના કોચની જવાબદારી સંભાળી હતી. તેમના માર્ગદર્શન હેઠળની ભારતીય મેન્સ ટીમ ગોલ્ડકોસ્ટ કોમનવેલ્થ ગેમ્સમાં મેડલ જીતી શકી નહતી.&nbsp;</p><p>કોમનવેલ્થ ગેમ્સમાં ટીમના ફ્લોપ શો બાદ ભારતની જુનિયર મેન્સ ટીમને વર્લ્ડ ચેમ્પિયન બનાવનારા હરેન્દ્રને સિનીયર ટીમની જવાબદારી સોંપવામાં આવી હતી. હોકી ઈન્ડિયા હવે કોચ માટે અરજીઓ મંગાવશે અને ત્યાં સુધી હોકી ઈન્ડિયાના હાઈ પર્ફોમન્સ ડાયરેકટર ડેવિડ જોન અને એનાલીસ્ટ કોચ ક્રિસ સિરિએલો ટીમના કોચ તરીકેની જવાબદારી સંભાળશે.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 10:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-india-removed-harendra-singh-as-the-coach-of-india-mens-team"},{"Title":"આજે એશિયન  કપ ફૂટબોલમાં ભારત અને યજમાન યુએઈ વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4f338d3-c0ad-4d37-8df3-01743ee1d3a1.jpeg\" data-filename=\"DwZBjLoUYAEQNB1.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૯<br></p><p>એશિયન કપ ફૂટબોલ ટુર્નામેન્ટમાં આવતીકાલે ભારત અને યુએઈ વચ્ચે મુકાબલો ખેલાશે. વર્લ્ડ રેન્કિંગમાં ૯૭મો ક્રમાંક ધરાવતા ભારતે ટુર્નામેન્ટનો ધમાકેદાર પ્રારંભ કરતાં ૪-૧થી થાઈલેન્ડને હરાવ્યું હતુ. જ્યારે યજમાન યુએઈ અને બહેરિન વચ્ચેની મેચ ડ્રો રહી હતી, જેના કારણે ગૂ્રપમાં ટોચનું સ્થાન ભારતને મળ્યું હતુ. હવે આવતીકાલે ભારત અને યુએઈ વચ્ચે મહત્વનો મુકાબલો ખેલાશે. જે ભારતીય સમય પ્રમાણે રાત્રે ૯.૩૦ વાગ્યાથી શરૃ થશે.</p><p>ફિફા રેન્કિંગમાં ભારત કરતાં યુએઈ ઘણું આગળ છે. યુએઈ હાલમાં ૭૯માં સ્થાને છે. જ્યારે તેઓ જાન્યુઆરી, ૨૦૧૫માં ફિફા રેન્કિંગમાં છેક ૨૪માં સ્થાન સુધી પહોંચ્યા હતા.&nbsp;</p><p>ભારતીય ટીમના કોચ કોન્સ્ટાસ્ટીને કહ્યું કે, અમારી ટીમ યુવા છે અને ખેલાડીઓ પ્રથમ મેચના પરિણામથી ઉત્સાહિત છે. અમે યુએઈ સામે પણ જોરદાર દેખાવ કરવાના ઈરાદા સાથે મેદાન પર ઉતરીશું.&nbsp;</p><p>ટીમનો મદાર સ્ટ્રાઈકર સુનિલ છેત્રી પર રહેશે, જેણે પ્રથમ મેચમાં બે ગોલ ફટકારીને સનસનાટી મચાવી હતી. ભારતીય ટીમનો મદાર જેજે લાલ્પેખ્લુઆ અને અનિરુદ્ધ&nbsp; થાપા પર પણ રહેશે. જેઓએ પ્રથમ મેચમાં ગોલ નોંધાવ્યા હતા. આ ઉપરાંત અનિષ્કે કુરુનિયા અને ઉદાન્તા સિંઘ પણ ટીમને મજબુતી પ્રદાન કરશે.&nbsp;</p><p>યુએઈ માટે આ મુકાબલો કરો યા મરોનો હોવાથી તેઓ મરણિયો પ્રયાસ કરશે. યજમાન ટીમના સ્ટેડિયમને છલકાવી દે તેવી આશા છે. જોકે ભારતીય ટીમ આ તકને ઝડપી લઈને એશિયન ફૂટબોલમાં પોતાની સ્થિતિને વધુ મજબુત કરવાનો પ્રયાસ કરશે.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 10:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-will-play-against-uae-in-asian-cup-today"},{"Title":"હાલેપ સીડની ઓપનમાંથી બહાર : સિત્સિપાસની આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9440f01b-a516-4e84-8ca4-1163f7ba4df9.jpeg\" data-filename=\"DwaHSk0X0AAi0tN.jpg\" style=\"width: 100%;\">સીડની, તા.૯<br></p><p>વર્લ્ડ નંબર વન અને ટોપ સીડ ધરાવતી રોમાનિયાની મહિલા ટેનિસ ખેલાડી સિમોના હાલેપને સીડની ઓપનમાં તેની પ્રથમ મેચમાં જ હારનો સામનો કરવો પડયો હતો. ઓસ્ટ્રેલિયાની એશ્લી બાર્ટીએ ટુર્નામેન્ટમાં મેજર અપસેટ સર્જતા હાલેપને ૬-૪, ૬-૪થી હરાવીને ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><p>પાંચમો સીડ ધરાવતી ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ પણ આગેકૂચ કરતાં તાઈવાનની સિઈહને ૭-૬ (૭-૨), ૬-૨થી પરાસ્ત કરી હતી. જ્યારે કઝાખસ્તાનની પુટિન્ત્સેવાએ મેજર અપસેટ સર્જતાં ચોથો સીડ ધરાવતી અમેરિકાની સ્ટેફન્સને ૩-૬, ૭-૬ (૭-૪), ૬-૦થી પરાસ્ત કરીને આગેકૂચ કરી હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ટોપ સીડ ધરાવતા ગ્રીસના સિત્સિપાસે આર્જેન્ટીનાના એન્ડ્રેઓઝીને ૬-૩, ૬-૪થી મહાત કરતાં ક્વાર્ટર ફાઈનલમાં એન્ટ્રી&nbsp; મેળવી હતી. જ્યારે ચોથો સીડ ધરાવતા ફ્રાન્સના જિલ સિમોને અમેરિકાના સેમ ક્વેરીને ૭-૬ (૭-૫),, ૬-૭ (૬-૮), ૬-૪થી હરાવ્યો હતો. ઓસ્ટ્રેલિયાના જોન મિલમેને ૬-૩, ૬-૪થી સાતમો સીડ ધરાવતા ઈટાલીના ફુસ્કોવિચને અને ઇટાલીના એન્ડ્રે સેપ્પીએ સ્લોવેકિયાના માર્ટિન ક્લિઝન સામે ૭-૬ (૭-૨), ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 10:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-loses-first-match-in-sydney-international"},{"Title":"હાર્દિક પંડ્યા અને કે એલ રાહુલ પર બે મેચનો પ્રતિબંધ મુકવાની ભલામણ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffbba9c1-d8c2-4498-9cbc-301ba5c71548.jpeg\" data-filename=\"vinod-rai-recommends-two-od.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઈ, તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>કરણ જોહરના શોમાં મહિલાઓ પર ભદ્દી કોમેન્ટ કરનાર વડોદરાના ઓલરાઉન્ડર હાર્દિક પંડ્યા અને કે એલ રાહુલ પર બે મેચનો પ્રતિબંધ મુકવાની ભલામણ બીસીસીઆઈનો વહીવટ કરનાર કમિટિના પ્રમુખ વિનોદ રાયે કરી છે.</div><div><br></div><div>આ મામલાને બીસીસીઆઈના લિગલ સેલ પાસે મોકલવામાં આવ્યો છે.લિગલ સેલના અભિપ્રાય બાદ ખેલાડીઓ પર પ્રતિબંધ મુકવો કે નહી તેનો નિર્ણય કરાશે.</div><div><br></div><div>ઉલ્લેખનીય છે કે હાર્દિક પંડ્યાએ કરેલી કોમેન્ટસ બાદ સોશ્યલ મીડિયા પર થયેલા વિરોધ પછી ઓલરાઉન્ડરે માફી તો માગી છે પણ BCCI પંડ્યાની હરકતથી રોષે ભરાયુ છે.ક્રિકેટ બોર્ડના એક અધિકારીએ કહ્યુ હતુ કે માફી માગવી જ પુરતી નથી.હાર્દિકે જે વાતો કરી છે તેનાથી બોર્ડ અને ભારતીય ક્રિકેટની પણ છબી ખરાબ થઈ છે.તેની સામે કાર્યવાહી કરવી જોઈએ.જેથી યુવા પેઢી સમક્ષ એક દાખલો બેસાડી શકાય.</div><div><br></div><div>કરણ જોહરના ટોક શોમાં હાર્દિક પંડ્યા અને કે એલ રાહુલે વાતચીત કરી હતી.કરણે પૂછેલા પ્રશ્નના જવાબમાં હાર્દિકે પોતાના અંગત જીવન અંગે આપેલા જવાબમાં કહ્યુ હતુ કે જ્યારે હું પહેલી વખત યુવતી સાથે શારીરિક સંબધ બાંધ્યા હતા ત્યારે મેં ઘરે જઈને કહ્યુ હતુ કે આજે તો હું બધુ કરીને આવ્યો છું</div><div>હાર્દિકના જવાબથી ક્રિકેટ ચાહકો હેરાન થઈ ગયા હતા.હાર્દિકે પાછુ કહ્યુ હતુ કે હું પાર્ટીમાં મારા માતા પિતા સાથે ગયો ત્યારે પણ મેં કહ્યુ હતુ કે હું પાર્ટીમાં હાજર તમામ મહિલાઓને જોઈ રહ્યો છું.</div><div><br></div><div>હાર્દિકના જવાબો બાદ લોકોએ આકરા પ્રત્યાઘાત આપ્યા પછી હાર્દિકે માફી માંગી છે.હાર્દિકે કહ્યુ છે કે મેં કોઈની લાગણી દુભાવી હોય તો હું માફી માંગુ છું..હું જે પ્રકારનો શો છે તેના પ્રભાવમાં આવીને વધારે પડતુ બોલી ગયો હતો.મારો ઈરાદો કોઈની લાગણી દુભાવવાનો નહોતો.</div>","PublishDate":"Thu, 10 Jan 2019 09:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vinod-rai-recommends-two-odi-ban-for-hardik-pandya-and-kl-rahul-over-controversial-comments-on-women-in-a-tv-show"},{"Title":"મિસ વર્લ્ડ માનુષી છિલ્લરની બોલિવૂડમાં ધમાકેદાર એન્ટ્રીની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28d284be-8e80-48f4-b203-c39ed50287e5.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>૨૦૧૭માં&nbsp; વિશ્વસુંદરીનો તાજ પહેરી ધારણ કરનારી માનુષી છિલ્લર જલદી જ રૃપેરી પડદે જોવા મળશે. ઐશ્વર્યા રાય, પ્રિયંકા ચોપરા જેવી સુપરસ્ટારોએ પણ આ જ કિતાબ એક સમયે જીત્યો હતો.&nbsp;</p><p>માનુષીને દિગ્દર્શિકા ફરાહ ખાન લોન્ચ કરવાની છે. તેણે દીપિકાને પણ ફિલ્મ 'ઓમ શાંતિ ઓમ ' માં લોન્ચ કરી હતી. આજે દીપિકા ફિલ્મ ઇન્ડસ્ટ્રી પર રાજ કરી રહી છે.&nbsp; માનુષી અને ફરાહ વચ્ચે ફિલ્મને લઇને કેટલીય મુલાકાતો થઇ છે. </p><p>કહેવાય છે કે ફરાહે તો માનુષીને ફિલ્મની સ્ક્રિપ્ટ પણ સમજાવી દીધી છે. આ ફિલ્મ&nbsp; માટે માનુષી તૈયારીઓ કરી રહી છે અને તૈયારીઓ માટે જ તે ગોવામાં છે. માનુષીની પહેલી ફિલ્મ ધર્મા પ્રોડકશનના બેનર હેઠળ બનશે તેનો નિર્ણય લેવાઇગયો છે.&nbsp;</p><p>જોકે તેની સાથે ક્યો અભિનેતા હશે તે હજી જાણવા મળ્યું નથી. ઉલ્લેખનીય છે કે માનુષી અને રણવીર સિંહ એક વિજ્ઞાાપનમા ંસાથે જોવા મળ્યા હતા.&nbsp;</p>","PublishDate":"Sun, 13 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/miss-world-manishi-chhelers-bollywood-breakout-entry"},{"Title":"જેનિફર એનિસ્ટન લેસ્બિયન અમેરિકી પ્રમુખનો રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aafa5528-db46-4046-8753-9665eb6e535e.jpeg\" data-filename=\"JENNY.jpeg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>હોલિવૂડની મોખરાની અભિનેત્રી જેનિફર એનિસ્ટન અમેરિકાની લેસ્બિયન મહિલા પ્રમુખના રોલમાં ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક અહેવાલ મુજબ વિશ્વની મહાસત્તા ગણાતા અમેરિકામાં પહેલવહેલીવાર એક મહિલા પ્રમુખસ્થાને આવે છે અને આટલું ઓછું હોય તેમ આ મહિલા પ્રમુખ લેસ્બિયન એટલે કે સજાતીય સંબંધ ધરાવે છે એવી કથા ધરાવતી એક પોલિટિકલ કોમેડી ટીવી સિરિયલ બની રહી હોવાની માહિતી મળી હતી.</p><p>જેનિફરે આ રોલ સ્વીકાર્યો હોવાના સમાચારને એના પ્રવક્તાએ સમર્થન આપ્યું હતું. એના પાર્ટનર તરીકે વન મિસિસિપી ફિલ્મમાં ચકેલી ટીગ નોટારો ચમકશે. આ સિરિઝની કથાનું હાર્દ એવું છે કે દરેક સફલ મહિલાની પાછળ પણ એક મહિલા હોય છે.&nbsp;&nbsp;</p><p>ફિલ્મ કારકિર્દીની વાત કરીએ તો જેનિફર હાલ એન ફ્લેચરની ફિલ્મ ડમ્પ કરી રહી છે.</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 07:05:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jennifer-to-do-lesbian-us-presidents-role"},{"Title":"હાઉસફૂલ ફોરના ડાયરેક્શનમાં મને કોઇ તકલીફ પડી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20d48578-bd78-4dbd-879c-07c71ed7605f.jpeg\" data-filename=\"4.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>સુપરહિટ કોમેડી સિરિઝ હાઉસફૂલની ચોથી કડીના ડાયરેક્ટર તરીકે આવેલા ફરહાદ સામજીએ કહ્યું હતું કે મને આ સિરિઝની ચોથી કડીનું સુકાન સંભાળવામાં કોઇ તકલીફ અનુભવવી પડી નથી.&nbsp;</p><p>'હું પહેલી કડીથી આ સિરિઝને બારીકાઇથી નીરખતો આવ્યો છું એટલે મને એની તમામ વિગતોનો ખ્યાલ હતો. મારે મૂળ કોમેડી જોનરને ધ્યાનમાં રાખીને સ્ક્રીપ્ટ મુજબ ડાયરેક્શન કરવાનું હતું એટલે મારે કશું નવું કરવાનું નહોતું, ફિલ્મ જ્યાંથી અટકી હતી ત્યાંથી આગળ વધારવાની હતી' એમ ફરહાદે કહ્યું હતું.&nbsp;</p><p>મી ટુ આંદોલનમાં ફિલ્મ સર્જક સાજિદ ખાન સામે ગંભીર આક્ષેપો થયા બાદ એને હાઉસફૂલ ફોરના ડાયરેક્ટરપદેથી હાંકી કાઢવાની માગણી મોખરાના અભિનેતા અક્ષય કુમારે કરી હતી. નિર્માતા સાજિદ નડિયાદવાલાએ એ માગણી સ્વીકારી હતી અને સિનિયર અભિનેતા નાના પાટેકરની જેમ સાજિદ ખાનને પણ પડતો મૂક્યો હતો.</p><p>અગાઉ હાઉસફૂલની પહેલી અને બીજી કડીનું ડાયરેક્શન સાજિદ ખાને કર્યું હતું. ત્રીજી કડી વખતે નિર્માતા સાજિદ અને નિર્દેશિક સાજિદ વચ્ચે ગેરસમજ થતાં સાજિદ ખાને એનું ડાયરેક્શન કર્યું નહોતું પરંતુ ચોથી કડીથી એ ડાયરેક્ટર તરીકે પાછો ફર્યો હતો. દરમિયાન, કેટલીક અભિનેત્રીઓએ એના પર એવો આક્ષેપ કર્યો હતો કે એ સેટ પર મહિલા કલાકારો સાથે ગેરવર્તન કરે છે. એટલે અક્ષય કુમારે એને પડતો મૂકવાની વિનંતી નિર્માતા સાજિદ નડિયાદવાલાને કરી હતી. એટલે સાજિદ ખાનના સ્થાને ફરહાદ સામજી આવ્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 07:02:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-did-not-face-any-difficulty-in-handling-housefull-4"},{"Title":"એશિયન ફિલ્મ એવોર્ડ સ્પર્ધામાં સંજુ સૌથી આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00b336fc-571b-4e96-84ba-4762f1e01425.jpeg\" data-filename=\"AWARD.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>આગામી એશિયન એવોર્ડ વિતરણમાં સિનિયર અભિનેતા સંજય દત્તની રાજકુમાર હીરાણી નિર્દેશિત બાયો-ફિલ્મ સંજુ સૌથી આગળ હોવાની જાણકારી મળી હતી.</p><p>બેસ્ટ વીઝ્યુઅલ્સ ઇફેક્ટ્સની બાબતમાં સાઉથના ભગવાન મનાતા મેગાસ્ટાર રજનીકાંતની ફિલ્મ ૨.૦ મોખરે છે. સંજુને બેસ્ટ ફિલ્મ સહિત કુલ આઠ કેટેગરીમાં નોમિનેશન મળ્યાં છે.</p><p>બેસ્ટ ફિલ્મની કેટેગરીમાં નોમિનેશન મેળવનારી અન્ય ફિલ્મોમાં ઝિમ્પા, ડાઇંગ ટુ સર્વાઇવ અને શોપલિફ્ટર્સનો સમાવેશ થાય છે. વેરાયટી ડૉટ કોમના એક રિપોર્ટ મુજબ કોરિયન ડાયરેક્ટર લી ચાંગ ડોંગની ફિલ્મ સાઉથ કોરિયન ફિલ્મ બર્નિંગને સૌથી વધુ નોમિનેશન્સ મલ્યાં હતાં. વિવિધ ફિલ્મોને મળેલાં નોમિનેશન્સની જાહેરાત શુક્રવારે હોંગકોંગમાં કરાઇ હતી.ઔએશિયન ફિલ્મ એવોર્ડ સમારોહ માર્ચની ૧૭મીએ યોજાવાનો છે. રાજકુમાર હીરાણીને બેસ્ટ ડાયરેક્ટરનું અને રણબીર કપૂરને બેસ્ટ એક્ટરનું નોમિનેશન મળ્યું હતું. ફિલ્મ સંજુને બેસ્ટ સ્ક્રીપ્ટ અને મૌલિક સંગીતની સ્પર્ધાનું નોમિનેશન પણ મળ્યું છે. વીકી કૌશલને સહાયક બેસ્ટ એક્ટરનું નોમિનેશન મળ્યું છે.</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 06:58:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanju-has-maximum-nominations-in-asian-awards"},{"Title":"૪૬ વર્ષની મહિલા પ્રેમ કેમ ન કરી શકે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3daae4e-5e7a-4715-8b70-99172187d74a.jpeg\" data-filename=\"BHATT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>અભિનેત્રી-ફિલ્મ સર્જક પૂજા ભટ્ટે કહ્યું હતું કે કોઇ મહિલા પરણ્યા પછી બે બાળકોની માતા બને કે પ્રૌઢ બને એટલે શું પ્રેમ કરતી અટકી જાય છે ? નહીં ને, તો પછી ફિલ્મોમાં પ્રૌઢ મહિલાને પ્રેમ કરતી કેમ દેખાડતાં નથી ?</p><p>'આપણાં સ્ક્રીપ્ટ રાઇટર્સે પોતાનો અભિગમ બદલવાની જરૃર છે. હોલિવૂડન ફિલ્મોમાં વૃદ્ધ અભિનેત્રીને પણ પ્રેમ કરતી દેખાડતાં ફિલ્મ સર્જકો અચકાતા નથી. ઉંમર વધવાને પ્રેમ કરવા સાથે કશો સંબંધ નથી. આપણી ફિલ્મોમાં માત્ર યુવા હીરોઇનોને પ્રેમ કરતી દેખાડાય છે. શું પ્રૌઢ થાય એટલે મહિલાઓ પ્રેમ કરતી અટકી જાય છે ?' એવો સવાલ પૂજાએ પૂછ્યો હતો.</p><p>લગભગ અઢાર વર્ષ પછી ફરી એકવાર કેમેેરા સામે આવનારી પૂજા સડક ટુ બનાવવાની છે. એનું નિર્દેશન મૂળ સડકનંુ નિર્દેશન કરનારા એના પિતા સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટ પોતે કરવાના છે. મૂળ સડકમાં સંજય દત્ત અને પૂજા ભટ્ટ ચમક્યાં હતાં. એમાં ટેક્સી ડ્રાઇવર એક વેશ્યાના પ્રેમમાં પડે છે એવી કથા હતી.</p><p>પૂજાએ કહ્યું કે જીવનમાં એકવાર અભિનય કરનાર વ્યક્તિ પછી સદાને માટે અદાકાર બની જાય છે. મારે તો એસ્ટ્રોનોટ કે આર્કિટેક્ટ બનવું હતું પરંતુ મારા પિતા ફિલ્મ સૃષ્ટિમાં હતા એટલે હું પણ અનાયાસે આ ક્ષેત્રમાં આવી ગઇ.</p><p>સડકની રિમેક ઉપરાંત પૂજા નામની પણ રિમેક બનાવવા ઉત્સુક છે. જો કે સડક ટુમાં યુવાન કલાકારો મુખ્ય રોલ કરશે. મહેશ ભટ્ટ સડક ટુમાં પોતાની બીજી પુત્રી આલિયા ભટ્ટને ચમકાવવા માગે છે. જો કે હાલ આલિયા પોતાના પિતાનેજ તારીખો ફાળવી શકે એમ નથી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 06:55:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/why-a-middle-aged-woman-cant-love-on-the-screen"},{"Title":"ગણિત શિક્ષકની કથા એક  ફિલ્મમાં પૂરી નહીં થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6841eaf4-b22d-4ecc-a5d8-a0d3ffe5b58f.jpeg\" data-filename=\"30.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>બિહારના ગરીબ બાળકોને આઇઆઇટી જેવી પ્રતિષ્ઠિત સંસ્થામાં એડમિશન મળે એ માટે મફત ગણિતનાં ટયુશન આપતા ગણિત શિક્ષક આનંદ કુમારની બાયો-ફિલ્મ ફરી એકવાર વિલંબમાં પડી હોવાની માહિતી મળી હતી.</p><p>આ માહિતી આપતાં ફિલ્મ સર્જકોના પ્રવક્તાએ કહ્યું કે અગાઉ આનંદ કુમારના જીવનના ઘણા પ્રસંગેા અમે પડતા મૂક્યા હતા. પરંતુ પાછળથી એમ લાગ્યું કે આ માણસની જીવનકથા માત્ર એક ફિલ્મમાં પૂરેપૂરી બતાવી શકાય નહીં. આ કથાને વિસ્તારવી જોઇએ એટલે હવે નવેસર શૂટિંગ શરૃ કર્યું હતું. આનંદ કુમારના જીવનના અન્ય પ્રેરક પ્રસંગોને સમાવી લઇને જરૃર પડયે ફિલ્મની બીજી અને ત્રીજી કડી પણ બનાવવી એવો નિર્ણય ફિલ્મ સર્જકોએ કર્યો છે. એટલે હાલ ફિલ્મની પહેલી કડીની રિલિઝ ડેટ મોકૂફ રાખવામાં આવી છે.</p><p>આ વિશે પૂછતાં ગણિત શિક્ષક આનંદ કુમારે કહ્યંુ કે મારી બાયો-ફિલ્મ બની રહી છે એવું જાણીને કેટલાક અદેખા લોકોએ મારા પર આક્ષેપોની ઝડી વરસાવી હતી. તાજેતરમાં મારા ભાઇને એક રોડ અકસ્માત નડયો હતો. મને શંકા છે કે જાણી બૂઝીને મારા ભાઇને આ અકસ્માતનો શિકાર બનાવાયો હતો. જો કે મારા હિતશત્રુઓ કરતાં મારા શુભેચ્છકો વધુ છે એટલે મેં વિચાર્યું કે જે પ્રસંગો ફિલ્મમાં અગાઉ નહોતા લીધા એ હવે સમાવી લેવા.</p><p>રિતિક રોશને આ પગલાને સ્વીકારી લીધું હતું અને બિરદાવ્યું હતું એમ આનંદ કુમાર કહે છે. આમ અત્યારે નવેસર શૂટિંગ ચાલુ થયું હતું.</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 06:51:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/super-30-will-be-expanded-to-franchise"},{"Title":"મારો એક મુદ્દાનો કાર્યક્રમ છે- બેસ્ટ એન્ટરટેઇનર ગણાતા થવું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4389a7ac-4749-4b1e-92c1-abfd57e79328.jpeg\" data-filename=\"RAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>મોખરાના ગણાતા અભિનેતા રણવીર સિંઘે કહ્યું હતું કે મારા જીવનમાં માત્ર એક મુદ્દાનો કાર્યક્રમ છે- બોલિવૂડના બેસ્ટ એન્ટરટેઇનર ગણાતા થવું.&nbsp;</p><p>છેલ્લાં ચાર પાંચ વર્ષથી સતત સુપરહિટ ફિલ્મો આપતા રણવીર સિંઘની છેલ્લી લગભગ પાંચે પાંચ ફિલ્મો સુપરહિટ સાબિત થઇ હતી. સંજય લીલા ભણસાલીની પદ્માવતમાં તો એનો રોલ સંપૂર્ણપણે નેગેટિવ હતો અને એ રોલ કર્યા પછી એના દિલોદિમાગ પર એવી પ્રતિકૂળ અસર થઇ હતી કે એણે મનોચિકિત્સા લેવી પડી હોવાના અહેવાલ પ્રગટ થયા હતા.પદ્માવતમાં એણે અલ્લાઉદ્દીન ખીલજીનો રોલ કર્યો હતો જે રજપૂત રાણી પદ્માવતીના સૌંદર્યનો ઘેલો બન્યો હતો. જો કે પદ્માવતીએ પોતાની સખીઓ સાથે જોહર કરી લેતાં અલ્લાઉદ્દીન એને પામી શક્યો નહોતો. એની સુપરહિટ ફિલ્મોમાં રામલીલા-ગોલિયોં કી રાસલીલી, બાજીરાવ મસ્તાની, પદ્માવત અને સિમ્બાનો સમાવેશ થયો હતો.&nbsp;</p><p>ટ્રેડ પંડિતો દ્રઢપણે એવું માનતા થાય હતા કે રણવીર સિંઘ ટૂંક સમયમાં ખાન કલાકારોને પાછળ રાખી દેશે. એની પ્રગતિ સુપરફાસ્ટ થઇ રહી છે. હાલ એની ઝોયા અખ્તરની ગલી બૉય રજૂઆતને આરે છે. ઉપરાંત એ કરણ જોહરની પહેલવહેલી ઐતિહાસિક ફિલ્મ તખ્તમાં દારા શિકોહનો રોલ કરી રહ્યો છે. એની સામે વીકી કૌશલ ઔરંગઝેબના રોલમાં ચમકવાનો છે.</p><p>રણવીર સિંઘે એક ઇન્ટરવ્યૂમાં કહ્યું હતું કે મારો એક મુદ્દાનો કાર્યક્રમ એ છએ કે મારે બેસ્ટ એન્ટરટેઇનર બની રહેવું. એ માટે હું સતત પુરુષાર્થ કરવા તૈયાર છું અને ગમે તેવું જોખમ ઊઠાવવાની પણ મારી તૈયારી છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 06:47:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-one-point-programme-is-to-become-best-entertainer"},{"Title":"શ્રદ્ધા રેમો ડિસોઝાની ફિલ્મની તૈયારી કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09e91edd-bd65-43c3-9bed-19a1ffff472c.jpeg\" data-filename=\"ABCD.jpeg\" style=\"width: 50%; float: right;\">હૈદરાબાદ/ મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી શ્રદ્ધા કપૂર ટોચના કોરિયોગ્રાફર કમ ફિલ્મ સર્જક રેમો ડિસોઝાની ડાન્સ આધારિત ફિલ્મની જોરદાર તૈયારી કરી રહી હોવાની માહિતી મળી હતી.</p><p>તાજેતરમાં એ બાહુબલિ ફેમ પ્રભાસ સાથેની પોતાની ફિલ્મ સાહોના એક્શન શોટ્સ માટે હૈદરાબાદ ગઇ ત્યારે એના ડાન્સ ટીચર કમ કોરિયોગ્રાફર પણ એની સાથે હતા એવી માહિતી મળી હતી. સાહોનું શૂટિંગ કરતાં કરતાં વચ્ચે સમય મળે ત્યારે શ્રદ્ધા ડાન્સના પોતાનાં સ્ટેપ્સ પાક્કા કરતી હતી એવી માહિતી મિડિયાને મળી હતી.</p><p>રેમોની આ ફિલ્મ ઘણું કરીને એબીસીડી સિરિઝની ત્રીજી ફિલ્મ હશે એવું એની આસપાસનાં સૂત્રો કહે છે. રેમોએ જો કે હજુ ફિલ્મના ટાઇટલની કે સ્ટોરીલાઇનની જાહેરાત કરી નથી. આ ફિલ્મમાં શ્રદ્ધા ફરી એકવાર વરુણ ધવન સાથે ચમકશે. અગાઉ આ બંને કલાકારો એબીસીડી (એની બડી કેન ડાન્સ ટુ)માં સાથે કામ કરી ચૂક્યાં છે.</p><p>સાહો અને રેમોની ફિલ્મ ઉપરાંત શ્રદ્ધા ઇન્ટરનેશનલ બેડમિંગ્ટન સ્ટાર સાઇના નેહવાલની બાયો-ફિલ્મ પણ કરી રહી છે. આમ એક તરફ એ ડાન્સની તૈયારી કરે છે તો બીજી તરફ બેડમિંગ્ટનની પ્રેક્ટિસ પણ ચાલુ રાખી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 06:44:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-practices-her-dance-steps-for-next-film"},{"Title":"રણવીર સિંઘ બંને અન્ડરગ્રાઉન્ડ રેપર્સને મળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_456eb8b6-7a0d-4cf1-ac2a-33863f4fac0d.jpeg\" data-filename=\"BOY.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>મોખરાના કલાકાર રણવીર સિંઘે ઝોયા અખ્તરની ફિલ્મ ગલી બૉયની પ્રેરણા જે રેપર્સ સિંગર્સ પરથી મળી હતી એ બંને ગાયકો સાથે થોડો સમય ગાળ્યો હોવાની માહિતી મળી હતી.</p><p>તાજેતરમાં ગલી બૉયનું ટ્રેલર રજૂ થયું એને ગણતરીના કલાકોમાં ૨૭ મિલિયન લોકોએ જોયું અને વખાણ્યું હતું. આ ફિલ્મની કથા મુંબઇની ગંદી ઝૂંપડપટ્ટીમાં રહીને પ્રસિદ્ધ રેપર સિંગર બનેલા બે ગાયકો પર આધારિત છે. રણવીર સિંઘે આ રોલ કર્યો એ પહેલાં પણ આ બંને ગાયકો સાથે વિગતવાર ચર્ચા કરી હતી અને તાજેતરમાં ફરી એકવાર આ બંને ગાયકો સાથે થોડો સમય વીતાવ્યો હતો.</p><p>આ ફિલ્મમાં પહેલીવાર મોખરાની અભિનેત્રી આલિયા ભટ્ટ અને રણવીર સિંઘ સાથે ચમકી રહ્યાં છે. ફિલ્મને વાસ્તિવક દેખાડવા મુંબઇની ધારાવી ઝૂંપડપટ્ટીમાં આ ફિલ્મના મહત્ત્વના હિસ્સાને શૂટ કરવામાં આવ્યો હતો.</p><p>રણવીર સિંઘે સોશ્યલ મિડિયા પરના પોતાના હેન્ડલ પર નાઝી સાથેનો ફોેટોગ્રાફ શૅર કર્યો હતો. સાથે સંદેશો મૂક્યો હતો, 'આને દે આને દે આને દે... ગલી બૉય નાઝી એન્ડ ડિવાઇન... ઝોયા અખ્તર... ગલી બૉય...&nbsp; &nbsp;&nbsp;</p><p>આ ફિલ્મના મોટા ભાગનાં રેપ સોંગ્સ રણવીર સિંઘ પર ફિલ્માવાયાં છે અને સમર્થનવિહોણા એક અહેવાલ મુજબ આ બધાં ગીતોને રણવીર સિંઘે કંઠ આપ્યો છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 06:39:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-met-a-real-gully-boy"},{"Title":"દીપિકાએ રણવીર સાથેની ફિલ્મ નકારી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e390bde3-4d86-4354-b52d-f84446600db2.jpeg\" data-filename=\"DEEP.jpeg\" style=\"width: 50%; float: right;\"><br></p><p>મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર</p><p>મોખરાની અભિનેત્રી દીપિકા પાદુકોણે ૧૯૮૩ના ક્રિકેટ વર્લ્ડ કપની ફિલ્મ ૮૩ કરવાનો ઇનકાર કર્યો હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં દીપિકાના પતિ અને મોખરાના અભિનેતા રણવીર સિંઘ ૧૯૮૩ની ક્રિકેટ ટીમના કેપ્ટન અને ઓલ રાઉન્ડર કપિલ દેવનો રોલ કરી રહ્યો છે. કપિલ દેવ આ બાબતમાં સ્પષ્ટતા કરી ચૂક્યો છે કે આ મારી બાયો-ફિલ્મ નથી, આ તો ૧૯૮૩માં ભારતીય ક્રિકેટ ટીમે જીતેલા વર્લ્ડ કપની કથા છે. જો કે એણે રણવીર સિંઘને જરૃરી તાલીમ આપવા માટેની તૈયારી દાખવી હતી.</p><p>આ ફિલ્મની ઑફર દીપિકાને કરવામાં આવતાં એણે સવિનય ફિલ્મ કરવાનો ઇનકાર કર્યો હતો. એના પ્રવક્તાએ કહ્યું કે ભવિષ્યમાં જરૃર પડયે રણવીર અને દીપિકા સાથે કામ કરશે પરંતુ એ માટે બંને અનિવાર્ય હોય એવી સ્ક્રીપ્ટ હોવી જોઇએ.</p><p>અત્યાર અગાઉ દીપિકા અને રણવીર સંજય લીલા ભણસાલીની ત્રણ ફિલ્મો સાથે કરી ચૂક્યાં છે- રામલીલાઃ ગોલિયોં કી રાસલીલા, બાજીરાવ મસ્તાની અને&nbsp; પદ્માવત.</p><p>દીપિકાના પ્રવક્તાએ કહ્યું કે ભવિષ્યમાં આવી કોઇ સ્ક્રીપ્ટ મળશે તો પતિપત્ની બંને એક ફિલ્મમાં સાથે દેખાશે. નહીંતર બંને સાથે જોવા નહીં મળે.</p><p>ફિલ્મ ૮૩માં મોટે ભાગે ક્રિકેટ ટીમની વાત છે એેટલે હીરોઇનના પાત્રને બહુ ઝાઝો સ્કોપ નથી એવું દીપિકાને લાગ્યું હતું. આ રોલ કપિલ દેવની પત્નીનો હતો. ફિલ્મની કથામાં કપિલ દેવની પત્નીએ ઝાઝું કંઇ કરવાનું નથી એવું સ્ક્રીપ્ટ પરથી દીપિકાએ તારવ્યું હતું.&nbsp;</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 06:35:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-said-no-to-a-film-with-ranveer-singh"},{"Title":"દબંગ થ્રી એપ્રિલમાં ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d37964d1-020f-4116-be0e-99ab1b6b4772.jpeg\" data-filename=\"DABANGG-3.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.12 જાન્યુઆરી 2019, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનને ઇન્સ્પેક્ટર ચુલબુલ પાંડે તરીકે રજૂ કરતી સુપરહિટ સિરિઝ દબંગની ત્રીજી કડી એપ્રિલમાં ફ્લોર&nbsp; પર જશે એવી માહિતીને અભિનેતા ફિલ્મ સર્જક અરબાઝ ખાને સમર્થન આપ્યું હતું.</p><p>આ કડીનું ડાયરેક્શન ટોચના કોરિયોગ્રાફર કમ ફિલ્મ સર્જક પ્રભુ દેવા કરવાના છે. અગાઉ અરબાઝ ખાને પોતે ડાયરેક્શન કર્યું હતું. પરંતુ સલમાન ખાનનો અભિપ્રાય એવો હતો કે અભિયની સાથોસાથ ડાયરેક્શન કરવા જતાં અરબાઝ ખાન ટેન્શનમાં આવી જાય છે એટલે એણે માત્ર અભિનય કરવાનો. ડાયરેક્શનની જવાબદારી અન્યને સોંપી દેવી. એટલે પ્રભુ દેવાને પસંદ કરવામાં આવ્યા હતા.</p><p>હજુ બે દિવસ પહેલાં મોખરાની અભિનેત્રી સોનાક્ષી સિંહાએ કહ્યું હતું કે હું નજીકના ભવિષ્યમાં દબંગ થ્રીનું શૂટિંગ શરૃ કરીશ. એ સંદર્ભમાં અરબાઝ ખાને કરેલી જાહેરાત મહત્ત્વની છે. આ ફિલ્મ એપ્રિલમાં ફ્લોર પર જશે અને વર્ષની આખરમાં એ રજૂ કરવાની સલમાન ખાનની યોજના છે. અત્યારે માત્ર સલમાન ખાન અને સોનાક્ષી સિંહા બે પાત્રોનાં નામ જાહેર થયાં છે.</p><p>દબંગની પહેલી કડીમાં વિનોદ ખન્ના, ડિમ્પલ કાપડિયા, સોનુ સૂદ અને અભિનેતા ફિલ્મ સર્જક મહેશ માંજરેકર ચમક્યાં હતાં.</p><p><br>\n<br class=\"Apple-interchange-newline\"></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br></p><div class=\"note-icon-bar\" style=\"box-sizing: border-box; border-radius: 0px !important; width: 20px; margin: 1px auto; border-top: 1px solid rgb(169, 169, 169); color: rgb(51, 51, 51); font-family: &quot;Open Sans&quot;, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(245, 245, 245); text-decoration-style: initial; text-decoration-color: initial;\"></div><p><br class=\"Apple-interchange-newline\"></p>","PublishDate":"Sat, 12 Jan 2019 06:31:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dabangg-3-will-go-on-the-floor-in-april"},{"Title":"કેટરિના દક્ષિણના સુપરસ્ટાર મહેશ બાબુ સાથે રૂપેરી પડદે રોમાન્સ કરતીજોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b76af78-ca75-47b6-90bf-314be3ea6953.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,મુંબઇ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>કેટરિના કૈફની ફિલ્મો સતત નિષ્ફળ થઇ રહી છે. તેને બોલીવૂડના માંધાાતાઓ તરફથી કોઇ ઓફર ન મળી રહી હોવાના સંકેત છે.</p><p>&nbsp;એમાં તે દક્ષિણ ભારતના સુપરસ્ટાર સાથે કામ કરવાની છે તેવા સમાચાર છે.&nbsp;</p><p>જોકે આ ફિલ્મ કે તેની સ્ટારકાસ્ટ અંગે કોઇ ઘોષણા થઇ નથી.કહેવાય છે કે કેટરિના અને મહેશ બાબુ જલદી જ દિગ્દર્શક વામ્શી પેડિપલ્લીની ફિલ્મ 'મહર્ષી'માં&nbsp; કેટરિના અને મહેશ બાબુ રોમાન્સ કરતાજોવા મળશે. આ ફિલ્મમાં તેમની સાથે પૂજા હેગડે પણ મહત્વના રોલમાં હશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કેટરિનાની કારકિર્દીની આ પ્રથમ તેલુગુ ફિલ્મ નથી.&nbsp;</p><p>આ પહેલા પણ તેણે વેંકટેશ દગ્ગુબાતી સાથે ફિલ્મ 'મલ્લિસવારી કરી છે.</p><p>&nbsp;આ ઉપરાંત તે નંદામુરી બાલકૃષ્ણની ફિલ્મ અલ્લારી પિદુગુમાં પણ કામ કર્યું અને એ પછી જ તે બોલીવૂડમાં આવી.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-will-be-seen-romancing-romance-with-southern-superstar-mahesh-babu"},{"Title":"રણવીર સિંહ અને રણબીર કપૂર સહિત બોલિવૂડમાં દસ કલાકારની બમ્પર કમાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_706a9825-a90a-4d60-b3f4-dfa19ae5f49f.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp;મુંબઇ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>બોલીવૂડમાં ૨૦૧૮માં ખાન ત્રિપુટીઓને નવોદિતોએ પાછળ છોડી દીધા છે. બોલીવૂડમાં સોથી વધુ કમાણી કરી આપનાર અભિનેતાની યાદીમા ંરણવીર સિંહનું નામ પ્રથમ બોલાઇ રહ્યું છે.&nbsp; &nbsp;રણવીર સિંહની ગયા વરસે&nbsp; ફક્ત બે જ ફિલ્મો રીલિઝ થઇ છે. એક 'પદમાવત અને બીજી સિમ્બા', છે. આ બન્નેફિલ્મોએ બોક્સ ઓફિસ પર ધમાલ મચાવી છે અને તેને પહેલા ક્રમાંકે મુકી દીધો છે. રણવીરની ફિલ્મોથી નિર્માતાઓ રૂપિયા ૫૧૪ કરોડ કમાાયા છે. આ બાદ અક્ષય કુમારનું નામ આવે છે. જેણે ત્રણ ફિલ્મો આપી અને રૂપિયા ૩૭૫ કરોડનો ધંધો કર્યો. આ ફિલ્મમાં 'પેડમેન, ગોલ્ડ અને ૨.૦ સામેલ છે.&nbsp;</p><p>આ પછી રણબીર કપૂરે બોલીવૂડના માંધાતાઓને રૂપિયા ૩૪૨ કરોડનો વ્યવસાય કરી આપ્યો. રણબીરની ફક્ત એક જ ફિલ્મ 'સંજુ ' રીલીઝ થઇ અને તેણે બોક્સઓફિસ પર ટંકશાળ પાડી શાહિદ કપૂરે રૂપિયા ૩૩૯ કરોડ રળી આપ્યા છે. તેની પદમાવત, બત્તી ગુલ મીટર ચાલુ ફિલ્મ આવી. જોકે તેને બત્તી ગુલ... ખાસ ઉકાળી શકી નહીં છતાં કમાણીના મામલે તે ચોથા નંબરે રહ્યો.&nbsp;</p><p>આયુષ્યમાન ખુરાના ઓફબીટ ફિલ્મો માટે જાણીતો છે. તેની અંધાધૂન અને બધાઇ હો એ દર્શકોને ખુશ કરી દીધા તેણે મનોરંજન ઇન્ડસ્ટ્રીને રૂપિયા બસો બાર કરોડ કમાવી દીધા. તેની ફિલ્મો ઓછા બજેટની હોવાથી આ આંકડો મહત્વનો ગણાય છે.&nbsp; અમિતાભ બચ્ચને ફિલ્મ ઇન્ડસ્ટ્રીને રૂપિયા બસો ત્રણ કરોડ કમાવી દીધા છે.તેમની ઠગ્સ ઓફ હિંદુસ્તાન તો ફ્લોપ ગઇ પરંતુ '૧૦૨ નોટ આઉટ દર્શકોને પસંદ પડી હતી.&nbsp;</p><p>રજની કાન્તની ફિલમની કમાણી રૂપિયા ૧૮૯ કરોડ રહી છે. તેની ૨.૦ ફિલ્મને દર્શકોએ પસંદ કરી હતી.&nbsp;</p><p>દર્શકોનો માનીતો કલાકાર સલમાન ખાન ફક્ત રૂપિયા એકસો છાંસઠ કરોડની કમાણી જ કરાવી શક્યો છે. તેની એક જ ફિલ્મ રીલીઝ થઇ હતી. 'રેસ ૩ ફિલ્મ બોક્સ ઓફિસ પર ઊંધા માથે પછડાઇ અને સલમાન આયાદીમાં આઠમા સ્થાને આવી ગયો</p>","PublishDate":"Sat, 12 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/including-ranveer-singh-and-ranbir-kapoor-ten-artists-bumper-earnings-in-bollywood"},{"Title":"દીપિકાને આયુષ્યમાન ખુરાનાની ફિલ્મની સીકવલમાં કામ કરવાની ઇચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18ec407a-e68d-496e-adce-2382f6eed61c.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>દીપિકા પદુકોણ લગ્ન બાદ થોડી હળવાશ અનુભવી રહી છે.હાલ તેણે વધુ ફિલ્મો સાઇન કરી નથી. તે પતિ સાથે ક્વોલિટી ટાઇમ પસાર કરી રહી છે. લગ્ન બાદ તે મેઘના ગુલઝારની 'છપાક ફિલ્મથી ફરી રૂપેરી પડદે દેખાશે.&nbsp;</p><p>૨૦૧૯માં દીપિકાએ પોતાની યોજના જણાવતાં કહ્યું હતુ ંકે, '' હું હળવા મૂડમાં રેહવા માંગું છું.મારે મારા પેરન્ટસ અને બહેન સાથે વધુ સમય પસાર કરવો છે. આ વરસમાં મારે પિયાનો અને ગિટાર શીખવા છે. હું કેટલાય વરસોથી મારા આ શોખને ટાળતીઆવી છું.&nbsp;</p><p>પરંતુ આ વરસે મારે શીખવા જ છે. આ ઉપરાંત મારે આયુષ્યમાન ખુરાનાની ફિલ્મ 'અંધાધૂન'ની સિકવલમાં કામ કરવાની ઇચ્છા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૧૮ની સફળ ફિલ્મોમાંની આ એક સફળ ફિલ્મ છે. આ ફિલ્મમાં આયુષ્યમાન ખુરાનાએ એકઅંધ વ્યકિતની ભૂમિકા ભજવી હતી. આ ફિલ્મમાં તબ્બુ અન ેરાધિકા આપ્ટે પણ મહત્વના રોલમાં હતી.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-wants-to-work-in-the-sequel-of-aayushman-khuranas-movie"},{"Title":"રિચા ચડ્ડાને બાર ડાન્સરનો રોલ કેમ મળ્યો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0c95bc7-304b-4e4b-b5d5-9788bb68ec62.jpeg\" data-filename=\"CHADDA.jpg\" style=\"width: 50%; float: right;\">-ડાન્સ કરી શકે એવી અભિનેત્રી લેવી કે અભિનય કરી શકે એવી&nbsp; ડાન્સર ?<br></p><p>-અમારા મનમાં આ મૂંઝવણ હતી, પૂજાનો દાવો</p><p>મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર</p><p>અભિનેત્રી ફિલ્મ સર્જક પૂજા ભટ્ટે કહ્યું હતું કે અમે કેબ્રે ફિલ્મ બનાવવાનું નક્કી કર્યું ત્યારે અવઢવમાં હતા કે ડાન્સ કરી શકે એવી અભિનેત્રી લેવી કે અભિનય કરી શકે એવી ડાન્સરને લેવી ? આખરે અમે રિચા ચડ્ડા પર પસંદગી ઢોળી હતી.</p><p>'રિચાએ અગાઉ ઓયે લકી લકી ઓયે, મસાન, ફૂક્રે રિટર્ન્સ અને લવ સોનિયા જેવી સરસ ફિલ્મો કરી છે. એ અચ્છી ડાન્સર પણ છે પરંતુ એની ડાન્સની પ્રતિભા આમાંની કોઇ ફિલ્મમાં રજૂ થઇ નથી એટલે અમે એને કેબ્રે ફિલ્મમાં લેવાનો નિર્ણય કર્યો' એમ પૂજા ભટ્ટે કહ્યું હતું.</p><p>એણે વધુમાં કહ્યું કે ભારતના હૃદય સમા વિસ્તારમાંથી ઊંચી આશા અપેક્ષા લઇને આવતી અને આખરે બાર ડાન્સર બનતી યુવતીની કથા આ ફિલ્મમાં હતી એટલે અમે કઇ હીરોઇનને લેવી એ વિશે ખૂબ વિચારો કર્યા હતા. ત્યારબાદ અમે આ પસંદગી કરી હતી. આ એક સંકુલ કહેવાય એવું પાત્ર છે અને એ માટે સારી અભિનેત્રીની જરૃર હતી. એટલે અમે લાંબો વિચાર કરીને રિચા પર પસંદગી ઊતારી. એની અગાઉની&nbsp; કોઇ ફિલ્મમાં એની ડાન્સર તરીકેની પ્રતિભા રજૂ થઇ નથી.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:25:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/why-richa-chadda-selected-as-heroine-of-cabrett"},{"Title":"ઓસ્કાર એવોર્ડ સમારોહમાં કોઇ એન્કર નહીં હોય","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79be1a73-213f-401c-bc22-baad6557f8b4.jpeg\" data-filename=\"HOST.jpeg\" style=\"width: 50%; float: left;\">લોસ એંજલ્સ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ઓસ્કાર એવોર્ડ સમિતિએ જાહેર કર્યું હતું કે ૨૦૧૯ના ઓસ્કાર એવોર્ડ સમારોહમાં કોઇ એન્કર કે હોસ્ટ નહીં હોય. છેલ્લાં ૩૦ વર્ષમાં પહેલીવાર આવો નિર્ણય લેવાયો હોવાનું ઇઓનલાઇન ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>અત્યાર અગાઉ કોમેડિયન કેવિન હાર્ટની આ વર્ષના એન્કર તરીકે જાહેરાત થઇ હતી પરંતુ કેવિન હાર્ટ પર જાતીય ગેરવર્તનનો આક્ષેપ થતાં અને કોર્ટ કેસ થતાં એણે આ સમારોહના એન્કરપદેથી ખસી જવાની ઔપચારિક જાહેરાત કરી હતી. હવે ઓસ્કાર એવોર્ડ સમિતિએ એવી જાહેરાત કરી હતી કે આ વરસે ઓસ્કાર સમારોહમાં કોઇ હોસ્ટ નહીં હોય.</p><p>છેલ્લાં ત્રીસ વર્ષમાં પહેલીવાર આવો આકરો નિર્ણય લેવાની ઓસ્કાર સમિતિને ફરજ પડી હતી. સમિતિના પ્રવક્તાએ કહ્યું કે હવે આમ પણ અમારી પાસે સમય ઓછો છે અને અમે બીજા કોઇ સ્ટારને એન્કર બનવા તત્કાળ સમજાવી શકીએ એવી સ્થિતિ રહી નથી.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:22:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-will-be-no-host-in-oscar-2019"},{"Title":"કાનપુરવાલે ખુર્રાનાઝ શોનો ધી એન્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8ed8560-1010-4046-93c7-a9ceb330b9aa.jpeg\" data-filename=\"KANPUR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>જાણીતા કોમેડિયન સુનીલ ગ્રોવરે પોતાના અચાનક બંધ થઇ ગયેલા ટીવી શો કાનપુરવાલે ખુર્રાનાઝ વિશે બોલતાં કહ્યું હતું કે મારી ફિલ્મોના શૂટિંગની તારીખોને ધ્યાનમાં રાખીને મેં આ શો માટે ફક્ત આઠ એપિસોડ પૂરતી હા પાડી હતી.</p><p>'હાલ હું સલમાન ખાનની ભારત ફિલ્મ કરી રહ્યો છું અને બીજી પણ એક બે ફિલ્મો મેં સાઇન કરી લીધી છે. એટલે આ શોની વાત થતી હતી ત્યારે મેં ખુલ્લા શબ્દોમાં સ્પષ્ટતા કરી હતી કે હું આઠ એપિસોડથી વધુ સમય આપી નહીં શકું. પત્રકાર પરિષદમાં પણ મેં આ સ્પષ્ટતા કરી હતી. શોને સરસ પ્રતિસાદ મલ્યો એનો મને પણ આનંદ છે. પરંતુ અગાઉથી જે શિડયુલ નક્કી થયું હોય એમાં આપણે કોઇ ફેરફાર શી રીતે કરી શકીએ ?' એમ સુનીલ ગ્રોવરે કહ્યું હતું.</p><p>સુનીલે તાજેતરમાં ભારતના શૂટિંગનો આરંભ પોતાની રીતે કર્યો હતો અને એ માટે એણે બાકીની બધી બાબતોને અટકાવી દીધી હતી. એણે કહ્યું કે જ્યારે ભારતના બીજા કલાકારો ફિલ્મના પ્રમોશનમાં બીઝી હતા ત્યારે મેં મારા હિસ્સાનું શૂટિંગ પતાવીને એમાં સહભાગી થવાનો નિર્ણય કર્યો હતો. ભારત ફિલ્મ તો ઇદ પર રજૂ થવાની છે પરંતુ અત્યારથી એના પ્રમોશનનો આરંભ થઇ ચૂક્યો છે. પહેલાં મારે મારા&nbsp; ભાગનું શૂટિંગ પૂરું કરવાનું હતું અને ત્યારબાદ પ્રમોશનમાં સહભાગી થવાનું હતું એટલે મારીપાસે વધુ સમયનો અભાવ હતો એ હકીકત મેં કાનપુરવાલે ખુર્રાનાઝના સર્જકોને અગાઉથી સ્પષ્ટ કરી દીધી હતી.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:20:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-is-the-end-to-tv-show-kanpurwale-khurranas"},{"Title":"હવે મને પાર્ટીઓનાં આમંત્રણો મળતાં નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77e907df-0447-467c-81cb-34713fe1405a.jpeg\" data-filename=\"A K.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>અભિનેતા અક્ષય ખન્નાએ કહ્યું હતું કે હવે મને ફિલ્મી પાર્ટીઓનાં નિમંત્રણો મળતાં નથી અને એને કારણે હું શાંતિ અનુભવી રહ્યો છું.</p><p>'સંખ્યાબંધ આમંત્રણો મળવા છતાં હું કદી ફિલ્મી પાર્ટીઓ એટેન્ડ કરતો નહોતો. મને હો હા અને ધમાલ ગમતાં નથી. ધીમે ધીમે સમગ્ર ફિલ્મ ઉદ્યોગને એ વાતનો ખ્યાલ આવી ગયો કે મને પાર્ટીઓમાં જવાનું બહુ ગમતું નથી એટલે ધીમે ધીમે મને મળતાં આમંત્રણો ઘટતાં ચાલ્યાં અને હવે એવાં આમંત્રણો આવતાં જ નથી' એમ અક્ષય ખન્નાએ કહ્યું હતું.</p><p>પોતાને અંતર્મુખ વ્યક્તિ તરીકે ઓળખાવતા આ અભિનેતાએ કહ્યું કે હું જેવો છું તેવો છું. મને પાર્ટીઓ નથી ગમતી એ હકીકત ફિલ્મ ઉદ્યોગે&nbsp; સ્વીકારી લીધી એ મને ગમ્યું છે.&nbsp;</p><p>એણે વધુમાં કહ્યું કે મને હ્યુમર ખૂબ ગમે છે અને મારા ચહેરા પર સ્મિત પ્રગટાવવાનું એકદમ સહેલું છે. હું હ્યુમરનો ચાહક રહ્યો છું. તાજેતરમાં રજૂ થયેલી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટરમાં અક્ષયે ભૂતપૂર્વ વડા પ્રધાન મનમોહન સિંઘના સહાયક સંજય બારુનો રોલ કર્યો છે જેના પુસ્તક પર આધારિત આ ફિલ્મ બની છે.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-i-am-not-invited-to-filmy-parties-i-am-happy-about-it"},{"Title":"નજીકના ભવિષ્યમાં દબંગ થ્રી શરૃ કરીશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e8995aa-deae-435d-bb06-9477048d419a.jpeg\" data-filename=\"DABANGG.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સોનાક્ષી સિંહાએ એક મેગેઝિનના કવર શૂટ માટે મકાઉ જવા રવાના થવા પહેલાં કહ્યું હતું કે હું બહુ જલદી દબંગ થ્રીનું શૂટિંગ શરૃ કરીશ.</p><p>તાજેતરમાં એણે ખમતીધર ફિલ્મ સર્જક કરણ જોહરની મેગાબજેટ મલ્ટિસ્ટાર ફિલ્મ કલંકના પોતાના હિસ્સાનું શૂટિંગ પૂર્ણ કર્યું હતું. ત્યારબાદ&nbsp; &nbsp;શ્રીલંકામાં ન્યૂ યરની ઊજવણી કરીને એણે પોતાની ઔર એક આગામી ફિલ્મ મિશન મંગલના શૂટિંગમાં ભાગ લીધો હતો. એમાં થોડો સમય ગાળ્યા બાદ એ મેગેઝિનના કવર શૂટ માટે મકાઉ જવા રવાના થઇ હતી.&nbsp;</p><p>મિશન મંગલમાં એની સાથે ફરી એકવાર મોખરાનો અભિનેતા અક્ષય કુમાર ચમકી રહ્યો છે. આ બંને કલાકારો અગાઉ સાથે કામ કરી ચૂક્યા છે. ખાસ કરીને તેમની રાઊડી રાઠોડ સુપરહિટ નીવડી હતી.ઔએેણે કહ્યું કે મારા માટે ૨૦૧૯નો આરંભ બહુ સરસ રીતે થયો હતો. કલંક અને મિશન મંગલ પછી નજીકના ભવિષ્યમાં હું સલમાન ખાન સાથેની મારી સુપરહિટ સિરિઝ દબંગની ત્રીજી કડીનું શૂટિંગ શરૃ કરીશ. આમ મારા માટે નવું વર્ષ સરસ રીતે શરૃ થયું હતું.&nbsp;</p><p>સલમાન ખાનની દબંગ થ્રી આ વર્ષની આખરે રજૂ થવાની શક્યતા છે.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:15:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-start-dabangg-3-soon-says-sonakshi"},{"Title":"ફિલ્મ ક્યાં ગોથું ખાઇ જાય છે એની ગંધ મને આવી જાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_126abe23-48a3-477b-987c-679c803c2ce9.jpeg\" data-filename=\"GAUTAM.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>એ લિસ્ટની ગણાતી થઇ ગયેલી અભિનેત્રી યામી ગૌૈતમે કહ્યું હતું કે કોઇ ફિલમ બનતી હોય ત્યારે ક્યાં ગોથું ખાઇ રહી છે એને ગંધ મને આગોતરી આવી જાય છે.</p><p>વીર્યદાન જેવા બિનપરંપરાગત વિષયની કથા ધરાવતી વીકી ડોનર ફિલ્મથી કારકિર્દી શરૃ કરનારી આ અભિનેત્રીએ ત્યારબાદ ઠીક ઠીટ કાલંબી મજલ કાપી હતી. રિતિક રોશન સાથે કાબિલ ફિલ્મમાં એણે અંધ યુવતીનો રોલ પણ આબાદ ભજવ્યો હતો. તાજેતરમાં એની ઊરી ફિલ્મ રજૂ થઇ જેમાં એણે ઇન્ટેલિજન્સ ઑફિસરનો રોલ કર્યો છે. આ રોલ કરવા માટે એણે ડાયરેક્ટરની સૂચના મુજબ પોતાના લાંબા વાળ કાપી નાખ્યા હતા.</p><p>એણે કહ્યું કે મને ડાયરેક્ટરે સમજાવ્યું હતું કે લાંબા વાળ કોઇ પણ મહિલા ઇન્ટેલિજન્સ ઑફિસર માટે જોખમી સાબિત થઇ શકે છે માટે તું આ રોલને ખાતર તું તારા વાળ બૉયકટ કરાવી નાખ.</p><p>યામીએ કહ્યું કે હું ટેક્નિકલી ક્યાં ગડબડ થઇ એ કહી શકું નહીં પરંતુ મને ભીતરથી અવાજ તો આવે કે ફિલ્મ ગોથું ખાઇ રહી છે. કેટલીક વાર આપણે પ્રોડયુસર અને ડાયરેક્ટરને સાચી વાત કહેતાં સંકોચ અનુભવીએ પરંતુ આપણને ગંધ તો આવી જાય કે ક્યાંક ગડબડ થઇ રહી છે. અત્યાર સુધી મારો અંતરાત્માનો અવાજ સાચો પડયો છે.</p><p>સરકાર થ્રીમાં એણે નેગેટિવ રોલ કર્યો હતો જેને સારો આવકાર સાંપડયો હતો. પરંતુ ત્યારબાદ એને એવા રોલ મળ્યા નહીં. એણે કહ્યું કે હું આશાવાદી છું કે મને બીજા નેગેટિવ રોલ મળશે. લોકોને નેગેટિવ પાત્ર જલદી યાદ રહી જાય છે.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:13:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-do-sense-where-the-film-is-going-wrong"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36369 થી 35359 અને નિફટી 10905 થી 10605 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0238050-1a96-4348-b520-d8888d49b3c2.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>શેરોમાં ગત સપ્તાહ ઈન્ડેક્સ બેઝડ અપેક્ષિત અફડાતફડીનું રહ્યું છે.&nbsp; આરંભના દિવસોમાં સળંગ ચાર દિવસ બતાવ્યા બાદ ટીસીએસના પરિણામ બાદ સપ્તાહના અંતે તેજીને બ્રેક લગાવી ફંડોએ પ્રોફિટ બુકિંગ કરીને નરમાઈ લાવી ઈન્ડેક્સ બેઝડ સપ્તાહ દરમિયાન ઈન્ટ્રા-ડે અનિશ્ચિત ચાલે અફડાતફડી બતાવી છે. કોર્પોરેટ ઈન્ડિયા ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકના પરિણામોની સીઝનની શરૂઆત મિશ્ર થઈ છે. આઈટી જાયન્ટ ટીસીએસના એકંદર અપેક્ષિત સારા પરિણામ સામે ઈન્ફોસીસના રિઝલ્ટ નબળા આવ્યા છે. બેંકિંગ શેરોમાં ફંડોની સપ્તાહ દરમિયાન આરંભિક દિવસોમાં તેજી જોવાયા બાદ ફરી ફંડોનું પ્રોફિટ બુકિંગ થતું જોવાયું છે. અલબત બજાર હજુ સ્પષ્ટ દિશા વિનાની ચાલ બતાવી રહ્યું હોઈ આ અનિશ્ચિત ચાલનો ટ્રેન્ડ હજુ આગામી સપ્તાહમાં પણ જોવાય એવી પૂરી શકયતા છે.&nbsp;</p><p>ચૂંટણીઓની તૈયારીમાં આર્થિક મોરચે નિષ્ક્રિયતા અને મંદ પડતી વૃદ્વિના આંકડા બજારમાં ફંડોનું ઉછાળે ઓફલોડિંગ વધારશે</p><p>લોકસભા ચૂંટણીની તૈયારી શરૂ થઈ ગઈ છે. ખેડૂતોની લોન માફી સાથે મતદારોને રિઝવવા લેવાઈ રહેલાં નિર્ણયો સામે ટીકાઓ વધવા લાગી છે. લોન માફીઓ આર્થિક સિધ્ધાંતોની વિરૂધ્ધ હોવાનું એડીબી ઈન્ડિયાના ભારતના ડિરેકટર દ્વારા નિવેદન તેમ જ ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)ના નવેમ્બર ૨૦૧૮ મહિનાના આંક ૧૯ મહિનાની નીચી સપાટીએ ૦.૫ ટકા જાહેર થવાના નેગેટીવ આવ્યા હોઈ ઔદ્યોગિક મોરચે વૃદ્વિ મંદ પડી રહ્યાનું સ્પષ્ટ દર્શાવતાં આ આંકડા શેર બજારના સેન્ટીમેન્ટ માટે પણ નેગેટીવ સંકેત છે. આ સાથે ચૂંટણીની તૈયારી વચ્ચે વેપારીઓ-ઉદ્યોજકોની નારાજગી દૂર કરવા જીએસટીમાં ફેરફાર કરવાની પડેલી ફરજ અને હવે ફેબુ્આરીમાં ઈન્ટરીમ બજેટ આપવાની અને પોપ્યુલિસ્ટ નિર્ણયો લેવાની થઈ રહેલી તૈયારીએ ફોક્સ ચૂંટણી બનતી રહી બજારમાં હાલ તુરત બે-તરફી ઉથલપાથલ સતત રહેવાની શકયતા છે.</p><p>ડિસેમ્બર મહિનાના હોલસેલ ફુગાવાના આંક પર નજર : હિન્દુસ્તાન યુનિલિવર, રિલાયન્સ ઈન્ડસ્ટ્રીઝના રિઝલ્ટ જાહેર થશે</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને બ્રેન્ટ ક્રુડના ૬૧ ડોલરની સપાટી કુદાવી જવા સાથે અમેરિકી ડોલર સામે રૂપિયો નબળો પડીને ૭૦.૪૯ની નીચી સપાટીએ આવી જવા સાથે પેટ્રોલ, ડિઝલના ભાવ ફરી વધવા લાગ્યા છે. જે ફુગાવા પ્રેરક પરિબળ બની રહેવાની શકયતા હોઈ હવે આગામી સપ્તાહમાં ક્રુડના વધતાં ભાવ અને રૂપિયા-ડોલરના મૂલ્ય પર નજર સાથે ડિસેમ્બર ૨૦૧૮ મહિનાના હોલસેલ ફુગાવાના ૧૪,જાન્યુઆરી ૨૦૧૯ના જાહેર થનારા આંક પર નજર રહેશે. આ સાથે કોર્પોરેટ પરિણામોની સીઝનમાં હવે આગામી સપ્તાહમાં ૧૭,જાન્યુઆરીના હિન્દુસ્તાન યુનિલિવરના રિઝલ્ટ તેમ જ ૧૮,જાન્યુઆરીના રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થનારા પરિણામ પર નજર રહેશે.</p><p>આંતરરાષ્ટ્રીય મોરચે ક્રુડના ભાવ, ચાઈનાના ડિસેમ્બરના નિકાસ આંક અને અમેરિકાની વેપાર પુરાંતના આંક પર નજર</p><p>આંતરરાષ્ટ્રીય મોરચે હવે આગામી સપ્તાહમાં ચાઈનાના ડિસેમ્બર ૨૦૧૮ મહિનાના નિકાસના ૧૪,જાન્યુઆરીના જાહેર થનારા આંક અને આ જ દિવસે અમેરિકાના વેપાર પુરાંતના જાહેર થનારા આંક પર બજારની નજર રહેશે. આમ કોર્પોરેટ પરિણામોની સાથે ક્રુડ ઓઈલના ભાવ, રૂપિયા-ડોલરની અફડાતફડી સાથે વૈશ્વિક બજારોમાં સંભવિત ઉથલપાથલ વચ્ચે ભારતીય શેર બજારમાં આગામી સપ્તાહમં અફડાતફડી જળવાઈ રહેવાની શકયતા રહેશે. નવા સપ્તાહમાં ૩૬૩૬૯ થી ૩૫૩૫૯ અને નિફટી ૧૦૯૦૫ થી ૧૦૬૦૫ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : એલ.જી.બાલાક્રિષ્નન બ્રધર્સ</p><p>એનએસઈ(LGBBBROSLTD),બીએસઈ (૫૦૦૨૫૦) લિસ્ટેડ રૂ.૧૦ પેઈડ અપ, ISO 9001-2008, QS 9000 અન્ડરરાઈટર્સ લેબોરેટરીઝ, યુ.એસ.એ. દ્વારા TS-16949, ISO-14001&nbsp; સર્ટીફાઈડ, નંબર ROLON બ્રાન્ડ ધરાવતી, છ બોનસ ઈસ્યુ થકી ૮૮.૩૧ ટકા બોનસ ઈક્વિટી ધરાવતી, જેમાં વર્ષ ૧૯૭૮માં ૧:૧ બોનસ, વર્ષ ૧૯૮૨માં ૧:૪ બોનસ, વર્ષ ૧૯૯૩માં ૧:૨ બોનસ અને વર્ષ ૨૦૦૩માં ૧:૧ બોનસ, વર્ષ ૨૦૧૪માં ૧:૧, વર્ષ ૨૦૧૮માં ૧:૧ બોનસ આપનાર&nbsp; ELGI ગુ્રપની એલ.જી.બાલાક્રિષ્નન બ્રધર્સ જે JOHN-WIKEHOO, GERMANY સાથે ઉત્પાદન સહયોગનો અનુભવ, RENOLD-U.K સાથે ટેકનીક્લ કોલોબ્રેરેશન ધરાવતી, કંપની પ્રમુખ બે ઉત્પાદન સેગમેન્ટમાં (૧) ટ્રાન્સમીશન પ્રોડક્ટસમાં ઓટોમોટીવ ચેઈન્સ મોટાભાગની ટુ-વ્હીલર્સ માટે, જે ત્રણ પ્લાન્ટમાં વાર્ષિક ૫૦૦ લાખ ફૂટની ક્ષમતા થકી ઉત્પાદન કરતી, સ્પ્રોટેક્સનું વાર્ષિક ૭૨૦ લાખ સ્પ્રોટેકસ ક્ષમતા ધરાવતી, ટેનશનર્સ, બેલ્ટસ, બ્રેક શું (૨) મેટલ ફોર્મિંગ પ્રોડક્ટસમાં ફાઈન બેલ્કિંગ, ફોર્જિંગ, મશીન કોમ્પોનન્ટસ, વી-બેલ્ટ, કોઝેલ બેલ્ટનું ઉત્પાદન, વાયર ડ્રોઈંગ ૮૦૦૦ મેટ્રીક ટન ક્ષમતાએ ઉત્પાદન ૧૭ ચેઈન મેન્યુફેકચરીંગ પ્લાન્ટો થકી મેળવે છે.કંપની ઓઈએમ ચેઈન સેગ્મેન્ટમાં ૭૦ ટકા બજાર હિસ્સો ધરાવે છે.</p><p>ઓટોમોબાઈલ ઉદ્યોગને ટ્રાન્સમિશન ચેઈન્સમાં રોલોન બ્રાન્ડ થકી અગ્રણી સપ્લાયર કંપની કુલ આવકમાંથી ૬૦ ટકાથી વધુ મેળવે છે. ડ્રાઈવ ચેઈન્સમાં નંબર વન એલ.જી.બાલાક્રિષ્નન બ્રધર્સ ૭૦ ટકા બજાર હિસ્સા સાથે નંબર વન ઓઈએમ સપ્લાયર છે કંપની ટુ-વ્હીલર્સ ઉદ્યોગમાં ૬૦ ટકા બજાર હિસ્સો ધરાવે છે અને રીપ્લેસમેન્ટ બજારમાં ૫૦ ટકા હિસ્સો ધરાવે છે. કંપની તેના કુલ ઉત્પાદનોના ૧૦ ટકા અમેરિકા, યુરોપ, આફ્રિકા, એશીયાના બજારોમાં નિકાસ કરે છે. ફોર વ્હીલર્સ માટે ભારતમાં ટીમીંગ ચેઈન્સ સપ્લાય કરનારી પ્રથમ ભારતીય કંપની છે અને યુ.એસ.માં સૌથી વધુ નિકાસ કરતી કંપની છે. કંપનીના પ્રમુખ ગ્રાહકોમાં ફાઈન બ્લેન્કિંગમાં આદિત્ય ઓટો, બજાજ ઓટો, બ્રેક્સ ઈન્ડિયા, હીરો હોન્ડા, કલ્યાણી બ્રેક્સ, કાઈનેટિક એન્જિનિયરીંગ, લાર્સન એન્ડ ટુબ્રો, એલએમએલ, માઈકો, ટીવીએસ મોટરનો સમાવેશ છે. જ્યારે ફોર્જિંગમાં બ્રેક્સ ઈન્ડિયા, ડેલ્ફિ, ડેન્સો, જીકેએન, વિસ્ટીઓન, કલ્યાણી બ્રેક્સ, લુકાસ ટીવીએસ, માઈકો, રાણે અને સોના સ્ટીયરીંગનો સમાવેશ છે.જે ઉચ્ચ ગુણવતાના કોમ્પોનન્ટસના ઉત્પાદન માટે પ્રીસિઝન શીટ મેટલ પાર્ટસ માટે વન હીટ પ્રોડક્શન પ્રોસેસ માટે ફાઈન બ્લેન્કિંગ જરૂરી છે.</p><p>કાર સેગ્મેન્ટમાં ખાસ સ્મોલ કાર માટે ફાઈન બ્લેન્કિંગ માટે મોટી તકો પડેલી છે અને ભારતમાં સ્મોલ કારનું ઉત્પાદન વધી રહ્યું છે. એલજીબીનું ટુલ ડિવિઝન અત્યાધુનિક છે. કંપનીએ છેલ્લા ચાર વર્ષમાં મોટાપાયે મૂડી રોકાણ કર્યું છે અને રૂ.૨૮૫.૦૩ કરોડ કંપનીએ તેની વર્તમાન સવલતોના અપગ્રેડેશન અને ક્ષમતા વિસ્તરણ માટે ખર્ચ કર્યો છે.</p><p>ગ્રામીણક્ષેત્રે સરકારના પ્રોત્સાહનોથી આગામી દિવસોમાં ટુ-વ્હીલરની માંગમાં વૃદ્વિ સારી અપેક્ષિત છે. ટ્રાન્સમિશન સેગ્મેન્ટ મુખ્યત્વે ઓઈએમની અને રીપ્લેશમેન્ટ માટેની માંગને આવરી લેતું હોઈ આ સેગ્મેન્ટમાં વૃદ્વિ સારી અપેક્ષિત છે.</p><p>બોનસ :</p><p>વર્ષ ૧૯૭૮માં ૧:૧, વર્ષ ૧૯૮૨માં ૧:૪, વર્ષ ૧૯૯૩માં ૧:૨, વર્ષ ૨૦૦૩માં ૧:૧, વર્ષ ૨૦૧૪માં ૧:૧ અને વર્ષ ૨૦૧૮માં ૧:૧ બોનસ</p><p>બુક વેલ્યુ :&nbsp;</p><p>વર્ષ ૨૦૧૪માં રૂ.૩૮૧.૪૩, માર્ચ ૨૦૧૫માં રૂ.૨૨૨.૭૦, માર્ચ ૨૦૧૬માં રૂ.૨૫૨.૦૮, માર્ચ ૨૦૧૭માં રૂ.૩૧૬.૪૩, માર્ચ ૨૦૧૮માં રૂ.૩૫૫.૬૬, અપેક્ષિત&nbsp; માર્ચ ૨૦૧૯માં રૂ.૩૮૦</p><p>નાણાકીય પરિણામો :</p><p>(૧) સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૧૧૭૧.૫૯ કરોડની તુલનાએ વધીને રૂ.૧૩૦૨.૬૩ કરોડ મેળવીને એનપીએમ ૬.૦૯ ટકા થકી ચોખ્ખો નફો રૂ.૬૧.૫૫ કરોડથી વધીને રૂ.૭૯.૬૪ કરોડ નોંધાવીશેર દીઠ આવક રૂ.૩૯.૨૨ થી વધીને રૂ.૫૦.૭૪ હાંસલ કર્યા હતા.</p><p>(૨) બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૩૪૭.૬૦ કરોડની તુલનાએ વધીને રૂ.૪૨૬.૯૭ કરોડ મેળવીને એનપીએમ ૬.૫૫ ટકા થકી ચોખ્ખો નફો રૂ.૨૩.૩૪ કરોડ થી વધીને રૂ.૨૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૮.૯૨ હાંસલ કરી છે.</p><p>(૩) પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૬૨૬.૬૪ કરોડની તુલનાએ વધીને રૂ.૭૯૦.૯૭ કરોડ મેળવીને એનપીએમ ૬.૨૬ ટકા થકી ચોખ્ખો નફો રૂ.૩૪.૪૬ કરોડથી વધીને રૂ.૪૯.૫૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૫.૮૦ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :&nbsp;</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૫૨૪.૨૭ કરોડ પર એનપીએમ ૬.૧૫ ટકા થકી ચોખ્ખો નફો ૧૦૨.૫૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૩૨.૬૫ અપેક્ષિત છે.</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ પી/ઈ ૩૨ સામે કંપનીને મર્યાદિત રહીને ૧૫નો પી/ઈ આપીએ તો પણ શેર રૂ.૪૯૦ને આંબી શકે. જે શેરને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન હોલ્ડ-એચ આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૪૦૬.૦૫ ભાવે ૧૨.૪૩ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-36369-to-35359-and-nifty-from-10905-to-10605-in-the-new-week"},{"Title":"સિંગતેલ ઘટયા ભાવથી વધ્યું બીજી તરફ કપાસીયા તેલમાં આગેકૂચ: આયાતી ખાદ્યતેલોમાં પણ મક્કમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd6f4f89-5635-403a-a5f3-6505126ac587.jpeg\" data-filename=\"12-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. વેપાર ધીમા હતા. વિશ્વબજારના સમાચાર મિશ્ર હતા. અમેરિકા- શિકાગો બજારમાં ઓવરનાઈટ ટ્રેન્ડમાં સોયાતેલનો વાયદો ૨૧થી ૨૩ પોઈન્ટ ઉંચકાયો હતો જ્યારે સોયાબીનનો વાયદો ત્યાં ૩૪થી ૪૦ પોઈન્ટ વધ્યો હતો પરંતુ સોયાખોળનો વાયદો ૧૬થી ૨૨ પોઈન્ટ નરમ રહ્યાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૩૩થી ૪૭ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા. મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ વાળા રૂ.૯૭૫ બોલાઈ રહ્યા હતા. રાજકોટ બાજુ ભાવ ઘટયા મથાળેથી ઉંચકાઈ રૂ.૯૫૦થી ૯૭૫ જાતવાર રહ્યા હતા જ્યારે ત્યાં ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૬૭૫થી ૬૮૦ વાળા રૂ.૬૮૦થી ૬૮૩ રહ્યાના સમાચાર હતા.<br></p><p> જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૩૦ રહ્યા હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે સાત હજાર ગુણી તથા રાજકોટ બાજુ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૮૦ તથા ઉંચામાં ભાવ રૂ.૮૮૦થી ૯૨૦ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે પામતેલના ભાવ હવાલા રિસેલના વધી રૂ.૬૨૦ તથા જેએનપીટીના રૂ.૬૧૮ રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૦ વાળા રૂ.૫૩૪ રહ્યા હતા. અમેરિકામાં સોયાતેલના ભાવ વધતાં મલેશિયામાં હવે સોમવારે ખુલતી બજારે પામતેલના ભાવ ઉંચા ખુલવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ સનફલાવરના રૂ.૭૨૦ તથા રિફાઈન્ડના રૂ.૭૮૦ રહ્યા હતા. </p><p>જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૧૫ વાળા વધુ ઘટી રૂ.૮૧૦ રહ્યા હતા. સોયાતેલ ડિગમમાં હાજર માલની અછત રહી હતી જ્યારે આવતી&nbsp; સ્ટીંમરના ભાવ રૂ.૭૦૦ આસપાસ બોલાઈ રહ્યા હતા. દરમિયાન, સોયાતેલ રિફાઈન્ડના ભાવ રૂ.૭૫૫ રહ્યા હતા. કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૫૮૦ રહ્યા હતા. દિવેલના ભાવ તથા મુંબઈ હાજર એરંડાના ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૩૨૫૦ વાળા રૂ.૨૩૫૦૦ રહ્યા હતા. જ્યારે સનફલાવર ખોળના ભાવ રૂ.૨૩૦૦૦ વાળા રૂ.૨૩૫૦૦ રહ્યા હતા. સોયાખોળમાં ઘટાડો આગળ વધતાં ભાવ રૂ.૨૯૯૪૫થી ૨૯૯૫૦ વાળા આજે રૂ.૨૯૭૩૫થી ૨૯૭૪૦ બોલાઈ રહ્યા હતા. અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન, મધ્ય- પ્રદેશ બાજુ સોયાબીનની આવકો આશરે ૨૦ હજાર ગુણી આવી હતી તથા મથકોએ ભાવ રૂ.૩૪૦૦થી ૩૫૦૦ તથા પ્લાન્ટના રૂ.૩૫૦૦થી ૩૫૭૫ રહ્યા હતા જ્યારે ત્યાં સોયાતેલના ભાવ રૂ.૭૩૨થી ૭૩૭ તથા રિફાઈન્ડના રૂ.૭૬૨થી ૭૬૬ રહ્યા હતા. સનફલાવર રિફાઈન્ડના ભાવ જાન્યુઆરીના રૂ.૭૮૦ તથા ફેબુ્રઆરીના રૂ.૭૭૨થી ૭૬૮ અને માર્ચના રૂ.૭૬૮થી ૭૬૫ રહ્યા હતા.</p><p>દરમિયાન, દક્ષિણ ભારતના સમાચાર મુજબ કોપરાના ભાવ હાલ તેજીના પંથે રહ્યા છે તથા માર્ચ મહિના સુધી તેજીનો માહોલ ચાલુ રહેવાની શક્યતા બજારના જાણકારો બતાવી રહ્યા છે.&nbsp;</p><p>દેશમાં રવિ વાવેતરના ૧૧મી જાન્યુઆરી સુધીના મળેલા આંકડાઓ મુજબ વવિધ તેલીબિયાંનો કુલ વાવેતર ઘટી ૭૭.૯૭ લાખ હેકટર્સમાં થયું છે જે પાછલા વર્ષે આ ગાળામાં ૭૮.૭૫ લાખ હેકટર્સમાં થયું હતું. આ ગાળામાં રાયડા- સરસવનું વાવેતર જોકે ૬૬.૬૦ લાખ હેકટર્સથી વધી ૬૮.૨૮ લાખ હેકટર્સમાં થયું છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/strict-position-in-imported-edible-oils"},{"Title":"વર્તમાન મોસમના રવી વાવેતરમાં 29 લાખ હેકટર વિસ્તારની હજુ પણ ઘટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51e3d8a5-bb62-4da3-bc2e-ff42f43fa25b.jpeg\" data-filename=\"12-farming.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>ઘઉં, કડધાન્ય તથા કઠોળના વાવેતરમાં ઘટ રહેવાને પરિણામે દેશનું એકંદર રવી વાવેતર વર્તમાન મોસમમાં ગયા વર્ષની ૧૧ જાન્યુઆરીની&nbsp; સરખામણીએ ૨૯ લાખ હેકટર ઓછું રહ્યું છે. વર્તમાન રવી મોસમમાં ૧૧ જાન્યુઆરી સુધીમાં કુલ ૫૮૧.૫૦ લાખ હેકટર વિસ્તાર પર રવી વાવેતર પૂરું થયું હતું જે ગયા વર્ષે આ ગાળા સુધીમાં ૬૧૦.૫૧ લાખ હેકટર વિસ્તાર રહ્યું હતું.&nbsp;</p><p>કઠોળ તથા કડધાન્યનું વાવેતર વર્તમાન મોસમમાં સતત નીચું રહ્યું છે ત્યારે ગયા સપ્તાહમાં ઘઉંનુ વાવેતર પણ આશ્ચર્યકારક રીતે નીચે ગયું હોવાનું કૃષિ મંત્રાલયના આંકડા પરથી સમજી શકાય છે.&nbsp;<br></p><p>ગયા વર્ષના ૧૧ જાન્યુઆરી સુધીમાં કુલ ૩૦૦.૫૧ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી થઈ હતી જે આ વર્ષમાં ૨૯૪.૦૭ લાખ હેકટર વિસ્તાર પર પૂરી થઈ હતી.&nbsp;</p><p>મહારાષ્ટ્ર, ગુજરાત, પશ્ચિમ બંગાળ સહિતના કેટલાક રાજ્યોમાં ઘઉંનું વાવેતર ગયા સપ્તાહમાં ઘટયું છે. જો કે મધ્ય પ્રદેશમાં ઘઉંના વાવેતર વિસ્તારમાં વધારો થયો હોવાનું પણ આંકડા જણાવે છે. ચોખાનું વાવેતર પણ ૧૬.૫૭ લાખ હેકટર રહ્યું છે જે ગયા વર્ષે ૨૦.૮૮ લાખ હેકટર રહ્યું હતું.&nbsp;</p><p>ચણાનું વાવેતર નીચું રહેતા કઠોળના એકંદર વાવેતરમાં ઘટાડો નોંધાયો છે. ચણાનું વાવેતર ૧૦૫.૨૮ લાખ હેકટરની સરખામણીએ ૯૪.૬૧ લાખ હેકટર રહ્યું છે. કડધાન્યમાં જુવારનું વાવેતર નીચું રહ્યું છે. ગયા વર્ષના ૧૧ જાન્યુઆરી સુધીમાં ૩૦.૦૮ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૨૩.૫૪ લાખ હેકટર વિસ્તાર પર જુવારનું વાવેતર પૂરું થયું હોવાનું પણ પ્રાપ્ત આંકડા પરથી જણાય છે. </p><p>તેલીબિયાંની વાત કરીએ તો તેનું વાવેતર ગયા વર્ષ જેટલું જ જોવા મળી રહ્યું છે. તેલીબિયાંમાં રાયડો તથા સરસવ મુખ્ય રવી પાક છે.&nbsp; દરમિયાન દેશના ૯૧ મુખ્ય જળાશયોમાં પાણીનો સંગ્રહ ૧૦ જાન્યઆરી સુધીમાં ૧૬૨ અબજ ક્યુબિક મીટર્સ રહ્યો હતો.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-current-cultivation-of-29-lakh-hectares-in-the-ravi-plantation-of-the-current-season"},{"Title":"બિનનિવાસી ભારતીયો દ્વારા ભારતમાં ડિપોઝીટમાં થયેલો નોંધપાત્ર વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd2ad039-07d6-4617-a587-f60162eb613e.jpeg\" data-filename=\"12-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>બિનનિવાસી ભારતીયો (એનઆરઆઈ) દેશમાં પોતાની ડિપોઝીટ વધારી રહ્યા હોવાનું પ્રાપ્ત આંકડા પરથી જણાઈ રહ્યું છે. રિઝર્વ બેન્કના આંકડા પ્રમાણે ભારતમાં એનઆરઆઈની ડિપોઝિટમાં નવેમ્બર ૨૦૧૮માં ૪.૧૫ અબજ ડોલરનો વધારો થયો છે. ઓકટોબર ૨૦૧૮ના અંતે એનઆરઆઈની&nbsp; બાકી પડેલી ડિપોઝીટનો આંક જે ૧૨૧.૫૩ અબજ ડોલર હતો તે નવેમ્બરના અંતે વધીને ૧૨૫.૬૮ અબજ ડોલર રહ્યો હતો. આમ નવેમ્બરમાં ડિપોઝીટમાં ૪.૧૫ અબજ ડોલરનો વધારો નોંધાયો છે.</p><p>આ વધારો નોન-રેસિડેન્ટ એકસટર્નલ રુપી એકાઉન્ટમાં જોવા મળ્યો છે. આ એકાઉન્ટમાં ડોલરને રૂપિયામાં રૂપાંતરિત કરવામાં આવે છે. આ ડિપોઝીટ પરનો વ્યાજ દર ભારતમાં જે થાપણ દર ચાલતા હોય તે પ્રમાણે જ આપવામાં આવે છે એમ રિઝર્વ બેન્કના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>વિનિમય દરમાં વોલેટિલિટીને કારણે પણ આ વધારો જોવા મળે છે. ડોલર સામે રૂપિયામાં હવે સુધારો જોવા મળશે એવી બિનનિવાસી ભારતીયો અપેક્ષા રાખી રહ્યા છે. રૂપિયામાં જ્યારે સુધારો થાય છે ત્યારે તેના ડોલરમાં રૂપાંતર કરતી વખતે લાભ થાય છે.&nbsp; પરંતુ&nbsp; ડિપોઝીટ કર્યા બાદ જો ડોલર મજબૂત બને તો રોકાણકારોને વિનિમય દર પર માર પડે છે.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/significant-increase-in-deposits-in-india-by-non-resident-indians"},{"Title":"અખાતી દેશો તરફ ભારતીય કામદારોના પ્રવાહમાં પાંચ વર્ષમાં નોંધપાત્ર ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_230cf5a1-8f93-4b86-81e9-a9818e6da792.jpeg\" data-filename=\"12-labour.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>અખાતમાં રોજગાર માટે જતા ભારતીયોને ઈમિગ્રેશનની મંજુરીમાં ૨૦૧૮ના નવેમ્બરના અંતે પૂરા થતા અગિયાર મહિનામાં વાર્ષિક ધોરણે ૨૧&nbsp; ટકા ઘટાડો નોંધાયો છે. ૨૦૧૪માં અખાતમાં રોજગાર માટે ગયેલા ભારતીય કામદારોની સંખ્યા ૭.૭૬ લાખ હતી જે ૨૦૧૮માં ઘટીને ૨.૯૪ લાખ રહી છે જે પાંચ વર્ષમાં ૬૨ ટકાનો ઘટાડો દર્શાવે છે.</p><p>૨૦૧૪થી ૨૦૧૭ના ગાળામાં ક્રુડ તેલના નીચા ભાવને પગલે અખાતી દેશોનું અર્થતંત્ર ખોરવાઈ જવાને કારણે કામદારોની છટણી ઉપરાંત નોકરીમાં ઓટ આવી હતી. જો કે ક્રુડ તેલના ભાવ ફરી વધવા લાગતા આવનારા દિવસોમાં અખાત ખાતે ભારતીય કામદારોનો પ્રવાહ વધવાની શકયતા જોવાઈ રહી છે. રોજગારમાં ઘટાડાને પરિણામે તાજેતરના વર્ષોમાં અખાતી દેશો ખાતેથી દેશમાં રેમિટેન્સમાં&nbsp; પણ ઘટાડો જોવાયો હતો.&nbsp;<br></p><p> ૨૦૧૮માં ભારતના કામદારો સૌથી વધુ યુએઈ ખાતે ગયા હતા. યુએઈ ખાતે ગયેલા કામદારોની સંખ્યા ૧.૦૩ લાખ રહી હતી. ત્યારબાદ ૬૫૦૦૦ અને ૫૨૦૦૦ સાથે સાઉદી અરેબિયા તથા કુવૈતનો ક્રમ રહ્યો હતો એમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>અખાતી દેશોમાં સાઉદી અરેબિયા જે એક સમયે ભારતીય કામદારો માટે આકર્ષક મથક હતું&nbsp; તેણે ૨૦૧૭માં તેનું આ સ્થાન ગુમાવ્યું હતું. ૨૦૧૪માં યુએઈ ખાતે ગયેલા કામદારોની સંખ્યા જે ૨.૨૪ લાખ હતી તે ૨૦૧૮માં ઘટીને ૧.૦૩લાખ પર આવી ગઈ હતી.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-significant-reduction-in-the-flow-of-indian-workers-towards-gulf-countries-in-five-years"},{"Title":"ઉતરાણના પગલે તલની માંગમાં વૃદ્ધિ : નવી મોસમમાં આરંભિક ઉછાળા પછી ભાવ ફરી ઘટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff339ee6-2d99-45c5-8b7a-3dbc4bbc8c8a.jpeg\" data-filename=\"12-tal.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>દેશમાં મકરસંક્રાંતિ, ઉતરાણ પૂર્વે તલબજારમાં તાજેતરમાં જથ્થાબંધ બજારોમાં મોસમી માગ સારી રહી હતી અને હવે સંક્રાંતિ નજિક આવતાં જથ્થાબંધ બજારોમાં માગ ઘટી છે સામે રિટેલ દુકાનોમાં માગ વધી હોવાનું બજારના સૂત્રોએ જણાવ્યું હતું. દેશમાં ગુજરાત, સૌરાષ્ટ્ર તથા રાજસ્થાન, મધ્ય- પ્રદેશ બાજુ તલનો પાક વિશેષ થાય છે. </p><p>મધ્ય- પ્રદેશના તલ જોકે સરખામણીએ નબળા આવે છે જ્યારે ગુજરાત, સૌરાષ્ટ્ર તથા રાજસ્થાનના માલોની ગુણવત્તા ચડીયાતી આવતી હોય છે. તલના ભાવ ઉત્પાદક મથકોએ ૨૦ કિલોના જાતવાર જથ્થાબંધ સ્તરે રૂ.૨૨૦૦થી ૨૮૦૦ તથા ઉંચામાં રૂ.૩૦૦૦ સુધી રહ્યા છે. </p><p>દરમિયાન, જીએસટી લાગુ થયો ત્યારે શરૂઆતમાં બજારમાં બિલનું કામકાજ નોંધપાત્ર વધી ગયા હતા અને ચીઠ્ઠીના વેપારો નહિંવત થઈ ગયા હતા પરંતુ ત્યારબાદ જેમ સમય વિતતો ગયો તેમ બિલના વેપારી ફરી ઘટવા માંડયા છે તથા ચીઠ્ઠીના વેપાર ફરી વધવા માંડયાનું ઉત્પાદક મથકોના આધારભૂત સાધનોએ ત્યાંના બજારોમાં ચાલતી ચર્ચા વચ્ચે જણાવ્યું હતું.</p><p>સરકારને મળતી જીએસટીની આવક તાજેતરમાં અગાઉની સરખામણીએ ઘટી છે અને તેના પગલે હવે સરકારની નજર વિવિધ બજારો પર પડી છે જ્યાં બિલના વેપારો ઘટયા છે ત્યાં ચીઠ્ઠીના વેપારો વધ્યા છે એવી ચર્ચા ઉત્પાદક મથકોના બજારોમાં સંભળાઈ છે. સરકારની નજર પડતાં હવે આ દિશામાં સરકારી પગલા આવી પડવાની ભીતી પણ વધી છે. </p><p>સરકારી પગલાં શરૂ થશે તો બજારોમાં ફરી બિલના વેપારો વધવાની શક્યતા જાણકારો બતાવી રહ્યા છે. દરમિયાન, દેશમાં તલની નવી મોસમ નવરાત્રીમાં શરૂ થઈ હતી એ વખતે જૂનો સ્ટોક ઓછો હતો અને નિકળતી સિઝને બજારોમાં ખાસ્સો ઉછાળો ભાવમાં નોંધાયો હતો.</p><p>જોકે મથકોએ ત્યાર પછી નવી આવકો વધતાં તથા દરીયાપારથી સુદાન, આફ્રીકા, વિ.ના તલ આવતા થતાં મથકોએ ઉછાળો ઉભરા જેવો નિવડતાં ભાવ જેટલા વધ્યા હતા તેટલા જ ફરી ઘટી ગયા હતા. તલના બજાર ભાવ ઉત્પાદક મથકોએ હાલ ૨૦ કિલોના રૂ.૨૨૦૦થી ૩૦૦૦ રહ્યા છે. દરમિયાન, વપરાશી દેશાવરોમાં તલના ભાવ રિટેલ દુકાનોમાં કિલોના જાતવાર રૂ.૧૫૦થી ૨૦૦ વચ્ચે રહ્યા છે. </p><p>પાછલા વર્ષે ઉતરાણ વખતે જે ભાવ હતા તેની સરખામણીએ આ વર્ષે તલના ભાવ ઉંચા રહ્યા છે જ્યારે ગોળ તથા સિંગદાણાના ભાવ નીચા રહ્યા છે. ઉતરાણ પછી તલના ભાવ દબાણ હેઠળ રહેવાની ગણતરી જાણકારો બતાવી રહ્યા છે. દરમિયાન, દરીયાપારથી આવતા આયાતી માલોના ભાવ રૂ.૧૧૦થી ૧૨૦ જેવા રહ્યા છે. આવા માલોની ગુણવત્તા નબળી રહેતી હોય છે તથા બલ્ક વપરાશકારો આવો માલ લેતા હોવાની ચર્ચા બજારોમાં સંભળાઈ છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-demand-of-sesame-due-to-uttrayan-after-the-initial-surge-in-the-new-season-the-prices-will-again-fall"},{"Title":"સોના- ચાંદી તથા ડોલરમાં પીછેહઠ : ક્રૂડતેલના ભાવ ઉંચા મથાળેથી દોઢથી બે ટકા ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1cf95c8-c906-4e06-9f5a-1c50ef98a2f6.jpeg\" data-filename=\"12-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t\t</span> મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે જોકે ભાવ નરમ રહ્યા હતા. કમુરતાના પગલે બજારમાં નવી માગ પાંખી હતી. હવે ઉતરાણ પછી મોસમી માગ બજારમાં ફરી નિકળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૧૦૫ વાળા રૂ.૩૨૦૭૫ બોલાઈ રહ્યા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૨૦૦થી ૩૨૨૨૫ રહ્યા હતા.&nbsp;</p><p>દરમિયાન, જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૧૫૦ વાળા રૂ.૩૯૦૦૦થી ૩૯૧૦૦ વચ્ચે બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ રૂ.૩૯૯૦૦થી ૪૦૦૦૦ આસપાસ રહ્યા હતા.<br></p><p>વિશ્વબજારમાં હવામાન નરમ હતું. ઉપરાંત ઘરઆંગણે કરન્સીમાં બંધ બજારે આજે રૂપિયા સામે ડોલરના ભાવ પણ નીચા બોલાઈ રહ્યા હતા. આની અસર ઝવેરી બજાર પર આજે દેખાઈ હતી. કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૦.૪૯થી ૭૦.૫૦ વાળા આજે રૂ.૭૦.૪૧થી ૭૦.૪૨ આસપાસ રહ્યા હતા. અમેરિકાના ન્યુ હોમ સેલના આંકડા નબળા આવ્યા હતા. </p><p>ત્યાં સરકારી પર્વના આંશિક શટડાઉન લાંબુ ચાલ્યું છે તથા આવું શટડાઉન શનિવારે બાવીસમાં દિવસમાં પહોંચ્યું હતું. આવા માહોલમાં અમેરિકાના પ્રમુખ દ્વારા રાષ્ટ્રીય ઈમરજન્સીમાં કટોકટી લાદવામાં આવશે એવી શક્યતા પણ વૈશ્વિક ખેલાડીઓ બતાવી રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ જે શુક્રવારે ઔંશદીઠ ઉંચામાં ૧૨૯૫.૫૦ ડોલર બોલાયા હતા તે સપ્તાહના અંતે ૧૨૮૮થી ૧૨૮૮.૫૦ થઈ ૧૨૮૯થી ૧૨૮૯.૫૦ ડોલર બોલાઈ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના શુક્રવારે ઉંચામાં ૧૫.૭૩થી ૧૫.૭૪ ડોલર થયા પછી નીચામાં ભાવ ૧૫.૫૯થી ૧૫.૬૦ થઈ સપ્તાહના અંતે ૧૫.૬૩થી&nbsp; ૧૫.૬૪ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ છેલ્લે ૮૧૦.૫૦થી ૮૧૧ ડોલર તથા પેલેડીયમના ભાવ છેલ્લે ૧૩૨૨થી ૧૩૨૨.૫૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉંચા મથાળેથી આશરે દોઢથી બે ટકા ઘટતાં તેની અસર પણ વૈશ્વિક સ્તરે સોનાના ભાવ પર દેખાયાનું જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>બ્રેન્ટ ક્રુડના ભાવ બેરલના ઉંચેથી ગબડી સપ્તાહના અંતે ૬૧ ડોલરની અંદર ઉતરી ૬૦.૪૫થી ૬૦.૫૦ ડોલર રહ્યાના નિર્દેશો હતા. જ્યારે ન્યુયોર્કના ભાવ ઘટી ૫૨ ડોલરની અંદર ઉતરી છેલ્લે ૫૧.૫૫થી ૫૧.૬૦ ડોલર આસપાસ રહ્યાના સમાચાર હતા.</p><p>જોકે ક્રુડ ઉત્પાદક દેશ ઓમાનના જણાવ્યા મુજબ ૨૦૧૯ના નવા વર્ષમાં ક્રુડતેલના ભાવ ઉંચા રહેશે તથા સરેરાશ ભાવ ૭૦ ડોલર આસપાસ રહેશે એવી શક્યતા છે. ઈટાલીના મોટા ક્રુડ ઉત્પાદક જૂથે પણ ભાવમાં તેજીની આગાહી કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સોમવારે ખૂલતા નવી શ્રેણીના ગોલ્ડ બોન્ડસ માટે રૂ. ૩૨૧૪નો ભાવ નિશ્ચિત કરાયો</span></p><p>સોમવારથી ભરણાં માટે ખૂલનારા નવી શ્રેણીના સોવેરિન ગોલ્ડ બોન્ડસ માટે સરકારે પ્રતિ ગ્રામ રૂપિયા ૩૨૧૪નો ભાવ નિશ્ચિત કર્યો છે. ૨૦૧૮-૧૯ની સોવેરિન ગોલ્ડ બોન્ડસની પાંચમી શ્રેણી સોમવાર ૧૪ જાન્યુઆરીએ ખૂલશે અને ૧૮મીએ&nbsp; બંધ થશે.&nbsp;</p><p>આ બોન્ડસ માટે ઓનલાઈન અરજી કરનારને પ્રતિ ગ્રામ રૂપિયા ૫૦નું ડિસ્કાઉન્ટ પૂરું પાડવામાં આવશે, એમ રિઝર્વ બેન્ક દ્વારા જણાવાયું છે. બેન્કો, નિયુકત પોસ્ટ ઓફિસો તથા શેરબજારો દ્વારા આ બોન્ડસનું વેચાણ કરવામાં આવે છે. વડા પ્રધાન નરેન્દ્ર મોદી દ્વારા ૨૦૧૫ના નવેમ્બરમાં આ સ્કીમ ખૂલી મૂકવામાં આવી હતી. દેશમાં ગોલ્ડની હાજર માગ ઘટાડીને તેની આયાત ઓછી કરવાના હેતુ સાથે આ સ્કીમ બહાર પાડવામાં આવી છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/goldsilverand-dollar-price-down"},{"Title":"જીએસટીમાં અપાયેલી વિવિધ રાહતોને શેરબજારે ડિસ્કાઉન્ટ કરી: ત્રિમાસિક પરિણામ બાદ ટીસીએસ તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fa5799b-3293-4229-b7d8-33ff4508680a.jpeg\" data-filename=\"11-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>માઈક્રો , મીડિયમ&nbsp; એન્ડ સ્મોલ એન્ટરપ્રાઈઝિસ (એમએસએમઈ) તથા&nbsp; નાના વેપાર ગૃહોને ગુડ્સ એન્ડ સર્વિસીઝ ટેકસમાં રાહત તથા ટીસીએસના અપેક્ષા પ્રમાણે આવેલા પરિણામો છતાં ભારતીય શેરબજારો સપ્તાહના અંતિમ દિને ભારે વોલેટાઈલ રહ્યા બાદ ઘટાડે બંધ રહ્યા હતા. બેન્ચમાર્ક ઈન્ડાઈસિસ ઉપરાંત મિડ-કેપ તથા સ્મોલ-કેપ પણ નીચા બંધ રહ્યા હતા. વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિકના પરિણામોની મોસમ શરૂ થઈ છે અને પરિણામો બજારની દિશા નક્કી કરશે. કેન્દ્રની વર્તમાન સરકાર ૧લી ફેબુ્રઆરીએ પોતાનું અંતિમ બજેટ રજુ કરનાર છે. લોકસભાની ચૂંટણીને ધ્યાનમાં રાખતા આ બજેટ વચગાળાનું બની રહેવાનું હોવાથી સરકાર&nbsp; તે પહેલા ઉદ્યોગો તથા&nbsp; સામાન્ય&nbsp; પ્રજાને કેટલી રાહત આપી શકે છે તે જોવાનું રહેશે. ક્રુડ તેલના ભાવમાં કરેકશન બાદ ફરી સુધારો તથા અમેરિકામાં શટ ડાઉન લાંબુ ચાલતા વૈશ્વિક બજારોમાં પણ ખાસ આકર્ષણ જોવાતું નથી. એસએન્ડપી બીએસઈ સેન્સેકસ ૯૬.૬૬ ઘટીને ૩૬૦૦૯.૮૪ બંધ રહ્યો હતો. સેન્સેકસે ૩૬૦૦૦ની સપાટી જાળવી રાખી છે. એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૨૬.૬૫ ઘટીને ૧૦૭૯૪.૯૫ બંધ રહ્યો હતો. બીએસઈ પર ૧૧૯૯ શેર&nbsp; વધ્યા&nbsp; હતા જ્યારે ૧૪૧૧ શેરમાં ઘટાડો નોંધાયો હતો. ૧૭૯ શેરના ભાવ ફેરફાર વિના બંધ રહ્યા હતા.&nbsp; &nbsp;</p><p>અપેક્ષા પ્રમાણે પરિણામો આવવા છતાં ટીસીએસમાં ઘટાડો: પરિણામ પૂર્વે સાવચેતીભરી લેવાલીાૃથી ઈન્ફોસિસમાં સુાૃધારો</p><p>&nbsp;ટાટા કન્સલટન્સી સર્વિસીઝ&nbsp; (ટીસીએસ)ના નાણાં વર્ષ ૨૦૧૮-૧૯ના ત્રીજા ત્રિમાસિક ગાળા માટેના પરિણામ&nbsp; ગુરુવારે બજાર બંધ થયા બાદ જાહેર થયા હતા જેમાં કંપનીનો&nbsp; ડીસેમ્બર ત્રિમાસિકનો નેટ પ્રોફિટ વાર્ષિક ધોરણે ૨૪.૧૦ ટકા વધીને રૂપિયા રૂપિયા ૮૧૦૫ કરોડ રહ્યો છે. ગયા વર્ષના આ સમયગાળામાં કંપનીનો વેરા બાદનો નફો રૂપિયા ૬૫૩૧ કરોડ રહ્યો હતો. કોઈ ત્રિમાસિકમાં રૂપિયા ૮૦૦૦ કરોડથી વધુનો નેટ પ્રોફિટ કર્યો હોય તેવું કંપની માટે આ પ્રથમ વખત બન્યું હોવા છતાં રોકાણકારોને આકર્ષવામાં કંપનીની નિષ્ફળ રહી હતી અને ગઈકાલના બંધ ભાવથી રૂપિયા ૪૬.૦૦ ઘટી રૂપિયા ૧૮૪૨.૫૫ બંધ આવ્યો હતો.&nbsp; આગળ જતાં કંપનીના માર્જિન પર દબાણ આવવાની ધારણાંએ ભાવમાં ઘટાડો જોવાયો હોવાનું વિશ્લેષકો માની રહ્યા છે. બીજી બાજુ ઈન્ફોસિસનું પરિણામ બજાર બંધ થયા બાદ મોડી સાંજે જાહેર થવાનું હોય રોકાણકારોની સાવચેતીભરી લેવાલીને પગલે ભાવ રૂપિયા ૩.૮૦ સુધરીને રૂપિયા ૬૮૩.૫૦ રહ્યો હતો. વિપ્રોની બોર્ડ મીટિંગ ૧૮ જાન્યુઆરીએ નિર્ધારી છે તે પહેલા રોકાણકારોની લેવાલી વચ્ચે શેર ભાવ રૂપિયા ૨.૯૫ વધી રૂપિયા ૩૨૮.૭૦ બંધ રહ્યો હતો. ટેક મહિન્દ્રા પણ એનએસઈ પર રૂપિયા ૪.૬૫ સુધરી રૂપિયા ૬૯૯.૨૦ બંધ રહ્યો હતો. ડીસેમ્બર ત્રિમાસિક પરિણામો પર વિચારણા કરવા કંપનીની બોર્ડ મીટિંગ ૫મી ફેબુ્રઆરીના રોજ મળનાર છે.&nbsp;</p><p>જીએસટી કાઉન્સિલની બેઠકમાં અપેક્ષિત રાહત નહીં મળતા રિઅલ્ટી શેરોમાં ઘટાડો: ડીએલએફ, ઓબેરોય, ગોદરેજ પ્રોપર્ટીઝ, સનટેક રિઅલ્ટી ઘટયા</p><p>બાંધકામ હેઠળના રિઅલ્ટીપ્રોજેકટસને જીએસટીમાં રાહત અપાશે એવી અપેક્ષા ફળીભૂત નહીં થતા રિઅલ્ટ શેરોમાં માનસ ખરડાયું હતું અને નિફલ્ટી રિઅલ્ટી ઈન્ડેકસમાંના દરેક શેર ઘટાડે બંધ રહ્યા હતા. રેસિડેન્સિઅલ પ્રોપર્ટીઝ પર જીએસટીના દરને મુદ્દે સમિતિ નીમવાનો નિર્ણય કરાયો છે. બાંધકામ હેઠળ પ્રોજેકટસને ઈનપુટ ટેકસ ક્રેડિટ માટે ઉદ્યોગ દ્વારા માગણી કરવામાં આવી રહી છે. એનએસઈ પર ડીએલએફ રૂપિયા ૧.૪૦ ઘટી રૂપિયા ૧૮૨.૧૫, સનટેક રિઅલ્ટી રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૩૩૬.૫૫, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૬.૨૫ ઘટી રૂપિયા ૭૨૯.૧૦, ઈન્ડિયાબુલ્સ રિઅલ્ટી રૂપિયા ૧.૦૫ ઘટી રૂપિયા ૮૭.૬૫ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટીમાં પણ રોકાણકારોની વેચવાલી આવતા શેર ભાવ રૂપિયા ૭.૬૫ ઘટી રૂપિયા ૪૫૨.૪૦ બંધ રહ્યો હતો. શોભા ડેવ. રૂપિયા ૨૦.૩૦ ઘટી રૂપિયા ૪૫૫.૨૦ બંધ રહ્યો હતો. ગોદરેજ પ્રોપર્ટીઝની બોર્ડ મીટિંગ ૨૮ જાન્યુઆરીના મળનાર છે.&nbsp;</p><p>નિફટી બેન્ક ઈન્ડેકસ શેરોમાં નરમાઈ: ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૫૦.૭૫ તૂટયો: એસબીઆઈ, યસ&nbsp; બેન્ક, આરબીએલ બેન્ક પણ નરમ</p><p>ત્રિમાસિક પરિણામો વચ્ચે બેન્ક શેરોમાં નરમાઈનું વાતાવરણ જોવાયું હતું. ડીસેમ્બર ત્રિમાસિક પરિણામ બાદ ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૫૦.૭૫ ઘટી રૂપિયા ૧૫૧૫.૧૫ બંધ રહ્યો હતો. કર્ણાટક બેન્કે ચાલુ બજારે જ ત્રિમાસિક પરિણામ જાહેર કર્યા હતા. કંપનીનો ડીસેમ્બર ત્રિમાસિક નફો વાર્ષિક ધોરણે ૬૧ ટકા વધ્યો છે. બેન્કની એસેટ કવોલિટી સ્થિર રહી છે પરંતુ જોગવાઈનું સ્તર ઊંચે ગયું છે. એનએસઈ પર બેન્કનો શેર ભાવ રૂપિયા ૦.૮૦ સુધરીને રૂપિયા ૧૧૬.૧૦ બંધ રહ્યો હતો. એસબીઆઈ રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૩૦૨.૭૫, યસ બેન્ક રૂપિયા ૨.૬૫ ઘટી રૂપિયા ૧૮૪.૨૫, બેન્ક ઓફ બરોડા રૂપિયા ૨.૩૦ ઘટી રૂપિયા ૧૨૧.૧૫ બંધ રહ્યો હતો. ખાનગી ક્ષેત્રની એચડીએફસી બેન્કનો શેર ભાવ&nbsp; રૂપિયા ૩.૪૦ વધી રૂપિયા ૨૧૧૧.૯૦, કોટક મહિન્દ્રા રૂપિયા ૩.૬૫ સુધરી રૂપિયા ૧૨૨૩.૨૦ બંધ રહ્યો હતો.&nbsp;&nbsp;</p><p>નિફટી એફએમસીજી ઈન્ડેકસ ૧૮૭.૪૦ વધી ૩૦૭૫૯ બંધ: આઈટીસી, ઈમામી, બ્રિટાનિયા વધ્યા જ્યારે મેરિકો, એચયુએલ, ગોદરેજ ઈન્ડ.માં ઘટાડો</p><p>ફાસ્ટ મુવિંગ કન્ઝયુમર ગુડ્સ (એફએમસીજી) ક્ષેત્રની આગેવાન કંપની આઈટીસીનો ભાવ એનએસઈ પર રૂપિયા ૫.૭૫ વધીને રૂપિયા ૨૯૫.૩૫ બંધ રહ્યો હતો. સિગરેટને જીએસટીના ઊંચા દરના પરિઘમાં હાલમાં નહીં લઈ જવાતા કંપની માટે રાહતના સમાચાર છે. જુલાઈ ૨૦૧૭ બાદ સિગરેટ પરનો જીએસટી દર વધ્યો નથી, જેને કારણે કંપનીનું વોલ્યુમ સ્થિર રહેવા પામ્યું છે. ત્રિમાસિક પરિણામો માટે કંપનીની બોર્ડ મીટિંગ ૨૩ જાન્યુઆરીએ મળનાર હોય રોકાણકારો પરિણામોને લઈને આશાવાદ ધરાવી રહ્યા છે. ઈમામીનો શેર ભાવ રૂપિયા ૯.૫૦ વધી રૂપિયા ૪૩૩.૦૫, યુનાઈટેડ સ્પિરિટ રૂપિયા ૫.૦૫ વધી રૂપિયા ૫૯૧.૬૦ બંધ રહ્યો હતો. બ્રિટાનિયા રૂપિયા ૭.૯૦ વધી રૂપિયા ૩૦૯૬.૮૫ બંધ રહ્યો હતો. નાના વેપારીઓને જીએસટીમાંથી રાહત આપવા ટર્નઓવરની મર્યાદા રૂપિયા ૪૦ લાખ કરાતા એફએમસીજી ક્ષેત્ર પર તેની હકારાત્મક અસર જોવાઈ રહી છે. કોલગેટ રૂપિયા ૬.૪૫ ઘટી રૂપિયા ૧૩૧૯.૪૫, ગોદરેજ ઈન્ડ. રૂપિયા ૩.૩૦ ઘટી રૂપિયા ૫૩૯.૯૫ તથા એચયુએલ રૂપિયા ૧૬.૮૦ ઘટી રૂપિયા ૧૭૬૯.૪૦ બંધ રહ્યો હતો. મેરિકો રૂપિયા ૫.૬૫ ઘટી રૂપિયા ૩૮૧.૪૫ બંધ રહ્યો હતો.</p><p>ક્રુડ તેલના ભાવ ફરી વાૃધવા લાગતા ઓટો શેરોમાં વેચવાલીાૃથી ભાવ પર દબાણ: ટાટા મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા, અશોક લેલેન્ડ ઘટયા</p><p>ક્રુડ તેલના ભાવ ફરી વધવા લાગતા ઘરઆંગણે પેટ્રોલ તથા ડીઝલની કિંમતો ફરી વધવાના સંકેત મળી રહ્યા છે. આ ઉપરાંત ચીનમાં અર્થતંત્ર મંદ પડવાના ભય અને અમેરિકા તથા ચીન વચ્ચે વેપાર તાણ ચાલુ રહેતા ઓટોના વેચાણ પર પ્રતિકૂળ અસર જોવાઈ રહી છે. હીરોમોટો કોર્પ રૂપિયા ૨૦.૨૫ ઘટી રૂપિયા ૨૮૯૯.૨૫, ટાટા મોટર્સ રૂપિયા ૫.૪૫ ઘટી રૂપિયા ૧૮૦.૩૦ બંધ રહ્યો હતો. ટાટા મોટર્સ જુથે તેના વૈશ્વિક વેચાણ આંક જાહેર કર્યા છે જે વાર્ષિક ધોરણે નબળા જણાઈ રહ્યા છે. અશોક લેલેન્ડ રૂપિયા ૦.૭૦ ઘટી રૂપિયા ૯૪.૩૦ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૫.૩૦ ઘટી રૂપિયા ૭૨૭.૯૦ બંધ રહ્યો હતો. એપોલો ટાયર્સ રૂપિયા ૧.૩૦ ઘટી રૂપિયા ૨૨૫.૯૫ બંધ રહ્યો હતો. ટીવીએસ મોટર રૂપિયા ૦.૫૦&nbsp; વધી રૂપિયા ૫૪૦.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>ઈન્ડેકસ હેવીવેઈટ રિલાયન્સ ઈન્ડ. એનએસઈ પર રૂપિયા ૯.૪૫ ઘટી રૂપિયા ૧૦૯૮.૦૫ બંધ રહ્યો હતો. કંપનીના શેર ભાવે રૂપિયા ૧૧૦૦ની સપાટી તોડીને નીચે સરકી ગયો છે. ૨૫મી જાન્યુઆરીની બોર્ડ મીટિંગ પૂર્વે એલએન્ડટી રૂપિયા ૨૩ ઘટી રૂપિયા ૧૩૬૯.૬૦ બંધ રહ્યો છે. જેએસડબલ્યુ સ્ટીલ રૂપિયા ૦.૫૦ ઘટી રૂપિયા ૨૮૮.૮૦, ટાટા સ્ટીલ રૂપિયા ૬.૨૦ ઘટી રૂપિયા ૪૭૪.૨૦ બંધ રહ્યો હતો.&nbsp; વધી રહેલી ખાધને જોતા&nbsp; સરકારના માળખાકીય ખર્ચ પર કાપ આવવાની ધારણાંએ મેટલ શેરો પર અસર પડી હતી. બીપીસીએલ, આઈઓસી તથા ઓએનજીસીમાં&nbsp; રોકાણકારોની લેવાલીથી ભાવમાં સુધારો જોવા મળ્યો હતો.</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/relief-in-gst-discounts-on-stock-exchange-tcs-dropped-after-quarterly-results"},{"Title":"સિંગતેલમાં ફરીથી ચમકારો: સૌરાષ્ટ્રમાં ફેબુ્રઆરી ડિલીવરી માટે ઉંચા ભાવોએ  વેપાર  થયાના નિર્દેશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b40b1ccb-771e-48c4-968d-1d78de49dafb.jpeg\" data-filename=\"11-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવ ઘટતા અટકી હાજરમાં ૧૦ કિલોના રૂ.૯૭૦ના મથાળે અથડાતા હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટયા ભાવથી ફરી વધી રૂ.૯૫૦થી ૯૬૦ તથા ૧૫ કિલોના&nbsp; વધી રૂ.૧૫૫૦થી ૧૫૬૦ રહ્યા હતા. ત્યાં&nbsp; ફેબુ્ર.ની ૧થી ૧૦ તારીખ વચ્ચેની ડિલીવરી&nbsp; &nbsp;માટે રૂ.૯૭૫ના&nbsp; મથાળે ફોરવર્ડ&nbsp; વેપારો થયાની ચર્ચા વચ્ચે ત્યાં&nbsp; હાજર ભાવ પણ ઘટતા અટકી&nbsp; ફરી વધી આવ્યાનું બજારે જણાવ્યું હતું.&nbsp;</p><p>મગફળીનાી&nbsp; આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૪૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર&nbsp; રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ ૮૮૦થી ૯૧૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈમાં આજે પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૧૭ તથા જેએનપીટીના&nbsp; ભાવ&nbsp; રૂ.૬૧૪ બોલાતા હતા.&nbsp; &nbsp;રૂ.૬૧૪થી ૬૧૭ માં આશરે&nbsp; ૨૦૦થી ૨૫૦ ટનના વેપાર રિફાઈનરીના થયા હતા.</p><p>દરમિયાન મલેશિયામાં&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૫,૧૦ તથા ૫ પોઈન્ટ પ્લસમાં બંધ હતો.&nbsp; &nbsp;પામં પ્રોડકટના ભાવ&nbsp; અઢી ડોલર&nbsp; ઉંચકાયા હતા. ડિસેમ્બરના અંતે&nbsp; પામતેલનો સ્ટોક ૬.૯૦ ટકા વધી&nbsp; ૩૨.૧૦ લાખ ટન નોેંધાયો હોવાનું&nbsp; મલેશિયન પામ ઓઈલ બોેર્ડે જણાવ્યું હતું. આવો ઉંચો સ્ટોક આશરે બે દાયકામાં&nbsp; જોવાયો નથી.&nbsp; </p><p>જોકે ત્યાં&nbsp; ડિસેમ્બરમાં&nbsp; ઉત્પાદન બે ટકા ઘટી ૧૮.૧૦&nbsp; લાખ ટન નોંધાયું છે.&nbsp; નિકાસ ૦.૬૦ ટકા વધી ૧૩.૮૦ લાખ ટન થઈ છે. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ન જીકની&nbsp; ડિલીવરીમાં&nbsp; ધીમો ઘટાડો જ્યારે દૂરની ડિલીવરીમાં&nbsp; ધીમો સુધારો&nbsp; બતાવતો હતો.&nbsp; અમેરિકા-શિકાગો બજારમાં&nbsp; સોયાતેલનો વાયદો&nbsp; ઓવરનાઈટ ૩૮થી ૪૧&nbsp; પોઈન્ટ નરમ હતો સોયાબીનનો વાયદો ૧૬૦થી ૧૭૨ પોઈન્ટ તૂટયો હતો.&nbsp; &nbsp;સોયાખોળનો વાયદો ત્યાં ૫૯થી ૬૬ પોઈન્ટ&nbsp; નરમ રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ આજે ૧૦ કિલોના ૫૩૦ હતા.&nbsp; સીપીઓ વાયદાના ભાવ ૫૩૯.૫૦ રહ્યા પછી સાંજે રૂ.૫૪૩.૫૦&nbsp; બોલાયા હતા.&nbsp;</p><p> સોયાતેલ વાયદાના ભાવ ૭૫૯.૯૦થી ૭૬૪.૫૦ વચ્ચે અથડાઈ સાંજે ૭૬૧ આસપાસ હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના ૭૧૦ તથા રિફા.ના ૭૫૦ હતા.&nbsp; અમેરિકા-શિકાગો બજારમાં&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ નરમ રહ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૨૦થી ૨૧ પોઈન્ટ&nbsp; પ્લસમાં હતો.&nbsp; મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૨૦ તથા રિફા.ના રૂ.૭૭૮ હતા. કપાસિયા તેલના ભાવ&nbsp; રૂ.૭૩૦,&nbsp; મસ્ટર્ડના&nbsp; ૮૨૦ વાળા ૮૧૫ તથા કોપરેલના રૂ.૧૫૮૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ૬૭૫થી ૬૮૦ હતા.</p><p>મુંબઈ ખોળ બજારમાં સોયાખોળના ભાવ વધતા અટકી ટનના રૂ.૩૦૨૬૦ વાળા&nbsp; ઝડપી ઘટી&nbsp; ૩૦ હજારની અંદર ઉતરી&nbsp; રૂ.૨૯૯૪૫ થી ૨૯૯૫૦&nbsp; બોલાતા હતા. એરંડા ખોળના ભાવ રૂ.૫૧૫૦ વાળા ૫૨૦૦ હતા અન્ય ખોળો શાંત હતા. દિવેલના ભાવ આજે&nbsp; રૂ.૧૨થી ૧૩ ગબડી કોમર્શિયલના&nbsp; રૂ.૧૦૬૬, એફએસજીના&nbsp; ૧૦૭૬ તથા એફએસજી કંડલાના રૂ.૧૦૫૫ હતા&nbsp; મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૨૪૫ વાળા ગબડી ૫૧૮૦ રહ્યા હતા.&nbsp; &nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boom-in-groundnutoil-directions-for-trading-in-high-prices-for-february-delivery-in-saurashtra"},{"Title":"IL&FSમાં ઊંચા એક્સ્પોઝરના કારણે બંધન બેન્કના નફા પર ગંભીર અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87440d21-7211-4dc0-a84d-884b8959eea2.jpeg\" data-filename=\"11-profit.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>માઇક્રોલેન્ડરમાંથી બેન્ક બનેલી બંધન બેન્કને નોન-માઇક્રોલોન્સ સાહસ કેવું નડે છે તેના હકીકતની ખબર પડી છે. ઇન્ફ્રાસ્ટ્રક્ચર એન્ડ ફાઇનાન્સિયલ લીઝિંગ સવસિસ લિમિટેડ (IL&amp;FS)માં તેના એક્સ્પોઝરના લીધે તેના ડિસેમ્બર ક્વાર્ટરના નફામાંથી ૩૮૫ કરોડ ઉસેટાઈ ગયા છે. આ રકમ બેન્કના ૧૨ મહિનાના કરવેરા પૂર્વેના નફાની ૧૩ ટકા જેટલી રકમ થાય છે.</p><p>ધિરાણદારે IL&amp;FSમાં બીજી બેન્કોની જેમ એક્સ્પોઝર ધરાવતી હતી. બંધન બેન્કના વડા ચંદ્રશેખર ઘોષે જણાવ્યું હતું કે તેઓ હવે ટ્રિપલ-એ રેટેડ પેપરના રોકાણમાંથી મોટો પદાર્થપાઠ શીખ્યા છે. તેની સાથે નાની માઇક્રોલોન અમારી મુખ્ય તાકાત છે તેની પણ ખબર પડી છે.<br></p><p>આ એક્સ્પોઝરના લીધે બેન્કનો એનપીએ રેશિયો વર્ષ અગાઉના ૧.૬૭ ટકાના લીધે ૨.૪ ટકા થઈ ગયો છે. હવે જો આ એક્સ્પોઝર બાદ કરવામાં આવે તો તેમનો બેડ લોન રેશિયો ૧.૩ ટકા જેટલો આવે છે, તેમ ઘોષનું કહેવું છે. જો કે ખરાબ સમાચારનો સમય વીતી ગયો છે. બેન્કના ત્રીજા ક્વાર્ટરના પરિણામનો વિચાર કરીએ તો તે ઘણા પ્રોત્સાહક છે.</p><p>તેનો ધિરાણવૃદ્ધિ દર ૪૬ ટકાની ઝડપે વધ્યો છે, માઇક્રોલોન્સે ૨૭ ટકાની વૃદ્ધિ નોંધાવી છે અને નોન-માઇક્રોલોન્સમાં ૩૫ ટકાની વૃદ્ધિ થઈ છે.&nbsp;</p><p>મજબૂત ફાળવણીના લીધે કોર ઇન્કમ વૃદ્ધિ ૫૪ ટકા થઈ છે અને ક્વાર્ટરના અંતે ચોખ્ખા નફામાં ૧૦ ટકાના દરે વૃદ્ધિ થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-serious-impact-on-the-profitability-of-the-bandhan-bank-due-to-high-exposure-to-il-fs"},{"Title":"ચોખાના ભાવ ઊંચા જતાં વિશ્વ બજારમાં  ભારતના માલોએ સ્પર્ધાત્મકતા ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_942be610-3424-4553-9c7e-d1c4b48e21af.jpeg\" data-filename=\"11-rice.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ચોખાની વિશ્વ બજારમાં ભારતના માલોની સ્પર્ધાત્મકતા નિકાસના સંદર્ભમાં&nbsp; ધાર ગુમાવી રહ્યાના સમાચાર મળ્યા છે. ભારતથી દરિયાપાર&nbsp; નિકાસ કરાતા ચોખાના નિકાસ ભાવ ઉંચા જઈ રહ્યા છે. આવા નિકાસભાવ હવે વધીને ૪ મહિનાની નવી ઉંચો ટોચે પહોંચ્યા છે. ડાંગરના ઉંચા પ્રાપ્તી ભાવ આના માટે જવાબદાર&nbsp; મનાઈ રહ્યાનું અનાજ બજારના સૂત્રોએ જણાવ્યું&nbsp; હતું&nbsp; આથી વિપરીત વિશ્વ બજારમાં&nbsp; થન્લેન્ડથી&nbsp; આવતા ચોખાના નિકાસ ભાવ ઘટાડા પર&nbsp; રહ્યા છે&nbsp; અને આના&nbsp; પગલે વિશ્વ બજારમાં&nbsp; ભારત સામે&nbsp; થાઈલેન્ડના ચોખાએ મોટો પડકાર ઉભો કર્યાના વાવડ છે.</p><p>ભારતતી નિકાસ થતા ૫ ટકા બ્રોકન પારબોઈલ્ડ ચોખાના ભાવ વિશ્વ બજારમાં ટનદીઠ જે ગયા સપ્તાહમાં ૩૭૫થી ૩૮૨ ડોલર રહ્યા હતા તે હાલ વધી ૩૭૮થી ૩૮૪ ડોલર આસપાસ&nbsp; બોલાતા થયા છે. ઘરઆંગણે છત્તીસગઢમાં ડાંગરના લઘુત્તમ&nbsp; ભાવ કિવ.દીઠ રૂ.૧૭૫૦થી વધારી&nbsp; તાજેતરમાં રૂ.૨૫૦૦ કરવામાં આવ્યા છે. </p><p>આના પગલે નિકાસ બજારમાં&nbsp; ભારતના&nbsp; માલો મોંઘા થયા છે&nbsp; સામે થાઈલેન્ડના માલો સસ્તા રહ્યા છે.&nbsp; ઘરઆંગણે&nbsp; લોકલ માગ પણ&nbsp; હાલ ધીમી રહી છે.&nbsp; વિશ્વ બજારમાં નાતાલની રજાઓના માહોલના કારણે પણ હાલ નિકાસ વેપારો ઘટી ગયાનું જણાવ્યું હતું.&nbsp; વિશ્વ બજારના સમાચાર મુજબ બંગલાદેશની માગ પણ ચોખામાં&nbsp; ઘટી ગઈ છે. બંગલાદેશની સરકારે તાજેતરમાં વિશ્વ બજારમાંથી ૭ લાખ ટન ચોખાની આયાત કરવાની યોજના બનાવી હતી છેલ્લા&nbsp; સમાચારો&nbsp; મુજબ&nbsp; આવી યોજના ત્યાંની સરકારે હાલ તુપંત મોકૂફ રાખી છે.</p><p>બંગલા દેશમાં ચોખાનું ઉત્પાદન આ વર્ષે આશરે ૬થી ૭ ટકા ધી ૩૪૭ લાખ ટન આસપાસ થયુૅ છે. થાઈલેન્ડમાં ભાવ ઘટયા છે ત્યાં&nbsp; નવા વર્ષનાં&nbsp; ખાસ કરીને ફેબુ્રઆરી મહિનાથી નવા માલોની આવકો&nbsp; વધવાની આશા બતાવાઈ રહી છે અને આમ થતાં ત્યાં&nbsp; આગળ ઉપર&nbsp; ભાવ વધુ ઘટવાની&nbsp; શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ત્યાં માર્ચ મહિનામાં&nbsp; નવા પાકની આવકો શરૂ થવાની શક્યતા છે. ચીનના સમાચાર મુજબ ચીનની સરકારે આ વર્ષે&nbsp; વિયેતનામથી&nbsp; ચોખાની ખરીદી ઘટાડવા નિર્ણય કર્યો છે. વિયેતનામથી ચીનમાં આયાત થતા ચોખાની આયાત આ વર્ષે આશરે ૪૦ ટકા&nbsp; જેટલી ઘટી છે.</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rice-prices-rise-in-world-market-product-of-india-lost-competitiveness"},{"Title":"વિવિધ સ્થિતિઓમાં ડીલ માટે બેન્કરપ્સી કોડમાં પણ વિવિધતા હોવી જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d568336-7f15-4423-bdbb-53495968fa35.jpeg\" data-filename=\"11-bankruptcy.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>એસ્સાર જૂથના સીઇઓ પ્રશાંત રુઇયાનું કહેવું છે કે વિવિધ પ્રકારની પરિસ્થિતિ સાથે ડીલ કરવા માટે બેન્કરપ્સી કોડમાં પણ વિવિધતા હોવી જોઈએ, જેમા પ્રમોટરોએ કંઇક ખોટું કર્યું હોય તો તેના માટે આઇબીસીની જોગવાઈ અલગ હોવી જોઈએ અને કોઈ સારો ધંધાકીય નિર્ણય કર્યો હોય અને તે નિષ્ફળ ગયો હોય તો તેના વિશે અલગ માપદંડ હોવા જોઈએ. બધાને કંઈ એક લાકડીએ ન હાંકી શકાય.&nbsp;</p><p>તેમણે આ વાત ત્યારે કહી જ્યારે ભારત સ્ટાર્ટઅપ કલ્ચરને પ્રમોટ કરી રહ્યુ છે. તેના સંદર્ભમાં તેમણે કહ્યું હતું કે કેટલાક સ્ટાર્ટઅપ નિષ્ફળ પણ જાય છે તો તેની સામે શું છેતરપિંડીનો દાવો કરાશે. તેમણે આ વાત તેમની કંપની એસ્સાર ગ્લોબલ ફંડે ગ્પના દેવાનો મોટો હિસ્સો ચૂકવી દીધા પછી કહી હતી.<br></p><p>આઇબીસીના સુધારામાં તેમણે કહ્યું કે પ્રમોટરોને બાકી નીકળતી રકમ ચૂકવવા રિઝોલ્યુશન પ્લાન સુપ્રદ કરતા અટકાવવા તે સૌથી મહત્વની અને તાતી જરૂરિયાત છે અ તેના પછી તેમને આ પ્રક્રિયામાં તેમની એસેટમાંથી જ નીકાળી દેવા તે તો એકદમ અયોગ્ય વાત છે. પહેલા તો તેની પશ્ચાદવર્તી અસર પડે છે અને બીજી તેની સંભવિત અસર પડે છે. તેમનું કહેવું છે કે તેના જૂથે એસ્સાર સ્ટીલને નાદારીમાંથી બહાર લાવવા ૫૪,૦૦૦ કરોડની ઓફર કરી છે.&nbsp;</p><p>તેમને જ્યારે કહેવામાં આવ્યું કે તમે એસ્સાર સ્ટીલ માટે હાલમાં ઓફર કરી તે પહેલા કેમ ન કરી તે અંગે તેમણે કહ્યું હતું કે અમે આ ઓફર પહેલા એટલા માટે ન કરી શક્યા, કારણ કે અમને તેના માટે નિયમ ૨૯(એ) હેઠળ છૂટ નથી. તેમા નાદાર થનારા પ્રમોટરોને બાકી નીકળતી રકમ ચૂકવવા માટેના રિઝોલ્યુશન પ્લાન સુપ્રદ કરવા માટે અટકાવાયા હતા. </p><p>અમે આ અંગે માર્ચમાં અને આ પહેલા ગઈ જુનમાં કમિટી ઓફ ક્રેડિટર્સ સમક્ષ લોન પુર્નરચનાની દરખાસ્ત માટે સંપર્ક સાધ્યો હતો, પરંતુ તેનો કોઈ પ્રતિસાદ મળ્યો ન હતો. તેના પછી જુન અને જુલાઈમાં નવો નિયમ ૧૨(એ) આવતા વર્તમાન કંપનીઓને તેના હેઠળ તક મળતા અમે આ તક ઝડપી લીધી.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-should-also-be-variety-in-the-bankerpsi-code-for-the-deal-in-different-states"},{"Title":"મૂડીકરણથી જાહેર બેન્કો તેમની બેડ લોનના બોજમાં ઘટાડો કરી શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1660d53-c055-4f5a-b178-00ff90c37ff2.jpeg\" data-filename=\"11-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>સરકાર દ્વારા જાહેર ક્ષેત્રની બેન્કોને રૂ.૪૧,૦૦૦ કરોડ આપવાના નિર્ણયને સકારાત્મક રીતે જોવા આવી રહ્યુ છે. રેટિંગ એજન્સી ઈકરાના જણાવ્યા અનુસાર, વધારાના ફંડથી બેન્કોને એનપીએમાં ઘટાડો કરવામાં મદદ મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, સરકારે ર૦ ડિસેમ્બરના રોજ સંસદમાં રૂ.૪૧,૦૦૦ કરોડના મુલ્યનું વધારાનું ફંડ આપવા માટે મંજુરી માંગી હતી. આમ જાહેર ક્ષેત્રની બેન્કોને ચાલુ નાણાકીય વર્ષમાં ૧૦૬૦ અબજ ડોલર જેટલુ ફંડ મળશે. ઈકરાએ જણાવ્યુ કે, સરકાર દ્વારા જાહેર ક્ષેત્રની બેન્કને વધારાનું ફંડ આપવાનો નિર્ણય સકારાત્મક છે.&nbsp;<br></p><p>ઓક્ટોબર ર૦૧૮માં સરકારે રૂ.રર૧૦ અબજ ફંડ આપવાની યોજના જાહેર કરી હતી જેના અંતર્ગત જેટલી કંપની બજારમાંથી ઈક્વિટી દ્વારા ફંડ એક્ત્ર કરી શકતી નહતી. તાજેતરની જાહેરાત પછી ર૦૧૪-૧પથી ર૦૧૮-૧૯ના ગાળામાં જાહેર ક્ષેત્રની બેન્કો દ્વારા રૂ.રપ૬૦ અબજ આપવામાં આવ્યા છે.&nbsp;</p><p>તાજેતરની ફન્ડિંગથી બેન્કોની લોન આપવાની ક્ષમતામાં વધારો થશે અને તેમણે રિઝર્વ બેન્કો ઓફ ઈન્ડિયાની પીસીએની ગાઈડલાઈન્સમાંથી બહાર નિકળવા માટે મદદ મળશે. નોંધનીય છે કે, ર૧ જાહેર ક્ષેત્રની બેન્કોમાંથી ૧૧ બેેન્કોને પીસીએ હેઠળ રાખવામાં આવી છે. જો કે, દેના બેન્ક, વિજ્ય બેન્ક અને બેન્ક ઓફ બરોડાના મર્જર પછી જાહેર ક્ષેત્રની બેન્કોની સંખ્યા ઘટીને ૧૯ થઈ છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/with-capitalization-public-banks-can-reduce-their-debt-burden"},{"Title":"નોટબંધીના વર્ષમાં બેરોજગારીનો આંકડો વધ્યો હોવાનું સરકારના સર્વેમાં જ નોંધાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1575b2b7-945c-404a-b233-31d2d63168eb.jpeg\" data-filename=\"11-notebandhi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>નાણાં વર્ષ ૨૦૧૬-૧૭માં&nbsp; એટલે કે જે વર્ષે ડીમોનિટાઈઝેશન કરાયું હતું તે વર્ષમાં દેશમાં બેરોજગારીનો દર ચાર વર્ષની ઊંચી સપાટીએ રહ્યો હતો એટલું જ નહીં રોજગારમાં જોડાવા ઈચ્છનારાઓની સંખ્યામાં પણ આ વર્ષમાં વધારો&nbsp; થયો હોવાનું એક અભ્યાસમાં જણાયું છે.</p><p>૨૦૧૬-૧૭માં બેરોજગારીનો દર ૩.૯૦ ટકા રહ્યો હતો જે ૨૦૧૫-૧૬માં ૩.૭૦ ટકા અને ૨૦૧૩-૧૪માં ૩.૪૦ ટકા રહ્યો હતો, એમ લેબર બ્યુરોના છઠ્ઠા વાર્ષિક રોજગાર-બેરોજગાર સર્વેમાં જણાવાયું હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>બેરોજગારીનો દર એટલે કે રોજગાર માટે ઉપલબ્ધ કાર્યબળ પરંતુ તેમાંથી જેમને રોજગાર મળતો નથી તેની ટકાવારી. કામદાર બળમાં મહિલાઓની સંખ્યા સતત ઘટી રહી છે ખાસ કરીમે દેશના ગ્રામ્ય વિસ્તારોમાં વધુ.&nbsp;</p><p>શ્રમ તથા રોજગાર મંત્રાલય દ્વારા આ સર્વે રિપોર્ટને અટકાવી રખાયો છે. લેબર બ્યુરો દ્વારા રોજગાર સંબંધિત આ અંતિમ રિપોર્ટ તૈયાર કરાયો હતો કારણ કે તેનું સ્થાન નેશનલ સેમ્પલ સર્વે ઓફિસના સર્વેએ લીધું છે. નેશનલ સેમ્પલ સર્વે ઓફિસનો ૨૦૧૭-૧૮નો સર્વે હજુ જારી થવાનો બાકી છે એમ સુત્રોએ વધુમાં જણાવ્યું હતું.&nbsp;</p><p>મુદ્રા સ્કીમ દ્વારા રોજગાર પરના સર્વેના પરિણામ અને નેશનલ સેમ્પલ સર્વે ઓફિસનો સર્વે બહાર પડાયા બાદ લેબર બ્યુરોનો રિપોર્ટ જારી કરવામાં આવે તેવી વકી છે.&nbsp;</p><p>દરમિયાન અન્ય એક સર્વે પ્રમાણે નોટબંધીના વર્ષમાં&nbsp; ગ્રોસ વેલ્યુ એડેડ (જીવીએ)માં ઉદ્યોગનો વૃદ્ધિ દર વર્તમાન સરકારના કાર્યકાળમાં સૌથી નીચો રહ્યો હતો. ૨૦૧૬-૧૭ માટેના એન્યુઅલ સર્વે ઓફ ઈન્ડસ્ટ્રીઝના આંકડા પ્રમાણે જીવીએમાં ૭.૨૦ ટકા વૃદ્ધિ થઈ હતી જે નાણાં વર્ષ ૨૦૧૫-૧૬માં ૯.૩૦ ટકા અને ૨૦૧૪-૧૫માં ૯.૪૦ ટકા રહી હતી. ફેકટરીઝ એકટ ૧૯૪૮ હેઠળ રજિસ્ટર્ડ થયેલી દરેક ફેકટરીઓનો સર્વે કરીને આ રિપોર્ટ તૈયાર કરાયો હતો.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-number-of-unemployment-increased-in-the-year-of-notebandhi-as-it-was-found-in-government-surveys"},{"Title":"ક્રૂડ ઉંચામાં ૬૨ ડોલર નજીક : ભાવવૃદ્ધિએ દોઢ વર્ષનો  રેકોર્ડ  તોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67d4e45f-124e-4df4-bdac-7d0e5f9dbe39.jpeg\" data-filename=\"11-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી. જ્યારે&nbsp; ચાંદીના ભાવ વધ્યા મથાળે નરમ હતા. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ વધ્યા મથાળે બેતરફી વધઘટે અથડાતી&nbsp; હતી. ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવમાં&nbsp; નવો ઉછાળો જોવા મળ્યો હતો.ડોલરના ભાવ ૭૦.૩૯ વાળા આજે ૭૦.૪૧ ખુલી રૂ.૭૦.૩૪ લ થયા પછી ઉંચામાં&nbsp; ભાવ ૭૦.૫૯&nbsp; થઈ છેલ્લે બંધ ૭૦.૫૦ આસપાસ રહ્યા હતા.ડોલરના ભાવ આજે&nbsp; વધુ ૧૧ પૈસા ઉંચકાયા હતા. જ્યારે ક્રૂડ ઓઇલ ફરી એકવાર ૬૨ ડોલર નજીક પહોંચ્યું હતું.&nbsp;</p><p>બ્રેકઝીટ પ્રશ્ને&nbsp; &nbsp;હવે બ્રિટનમાં&nbsp; &nbsp;બની રહેલા બનાવો પર કરન્સી બજારના ખેલૌડીઓની નજર હતી. બ્રેકઝીટમાં&nbsp; વિલંબ થયા&nbsp; છે કે નહીં તેના પર પાઉન્ડના ભાવમાં ચડઉતર થતી રહી છે. યુરોના ભાવ આજે રૂ.૮૧.૨૧થી ૮૧.૨૨ આસપાસ શાંત હતા. વિશ્વ બજારમાં સોનાના ભાવ ઔંશના નીચામાં ૧૨૮૬.૭૦ ડોલર તથા ઉંચામાં ૧૨૯૫.૫૦ થઈ સાંજે ભાવ ૧૨૯૭.૧૦ ડોલર હતા.&nbsp; વિશ્વ બજારમાં ડોલરના ભાવ ઘટતા તથા સામે જાપાનની કરન્સી તથા&nbsp; ચીનની&nbsp; કરન્સી&nbsp; વધી&nbsp; આવતાં વૈશ્વિક સ્તરે&nbsp; સોનામાં&nbsp; ઘટાડામાં&nbsp; ફંડવાળાનું માનસ&nbsp; લેવાનું હતું.&nbsp;<br></p><p> અમેરિકામાં શટડાઉનનો પ્રશ્ન લંબાતા ત્યાંના&nbsp; પ્રમુખે દાવોસમાં&nbsp; મળનારી વર્લ્ડ ઈકોનોમિક ફોરમની મિટિંગમાં&nbsp; જવાનું ટાળ્યાના વાવડ હતા.&nbsp; &nbsp;ભારતમાં આજે&nbsp; આઈઆઈપીના&nbsp; આંકડા નબળા આવતાં રૂપિયો દબાણ હેઠળ હતો. બ્રિટીશ પાઉન્ડ ૪૩ પૈસા વધી રૂ.૯૦ પાર કરી ૯૦.૧૬થી ૯૦.૧૭ બોલાઈ રહ્યો હતો.</p><p>દર મિયાન, મુંબઈમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૦૯૦ વાળા ૩૨૧૦૫ તથા ૯૯.૯૦ના રૂ.૩૨૨૧૫ વાળા ૩૨૨૩૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા. દરમિયાન મુંબઈમાં ચાંદીના ભાવ કિલોના&nbsp; જીએસટી વગરપ ૯૯૯ના રૂ.૩૯૨૦૫ વાળા ૩૯૧૫૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૧૫૦થી ૩૯૨૦૦ તથા&nbsp; જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે&nbsp; &nbsp;૮૦૦થી ૯૦૦ ઉંચા બોલાયા હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશના નીચામાં&nbsp; &nbsp;૧૫.૫૫ ડોલર તથા ઉંચામાં&nbsp; ૧૫.૭૪ થઈ સાંજે ભાવ ૧૫.૭૦&nbsp; થી ૧૫.૭૧&nbsp; ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ&nbsp; સાંજે ૮૨૫થી ૮૨૫.૧૦ ડોલર તથા પેલેડીયમના ભાવ વધી ૧૩૩૪.૫૦થી ૧૩૩૫ ડોલર વચ્ચે બોલાયા&nbsp; હતા.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના&nbsp; ભાવ વધ્યા પછી ઉંચે નરમ હતા.&nbsp;</p><p> બ્રેન્ટક્રૂડના&nbsp; ભાવ બેરલના ઉંચામાં&nbsp; ૬૧.૯૨ ડોલર રહ્યા પછી&nbsp; &nbsp;સાંજે ૬૧.૮૪&nbsp; ડોલર તથાી ન્યુયોર્કના&nbsp; ભાવ&nbsp; ઉંચામાં&nbsp; ૫૨.૯૧&nbsp; ડોલર થઈ&nbsp; સાંજે ભાવ ૫૨.૮૦ ડોલર હતા.&nbsp; &nbsp;ક્રૂડતેલમાં સતત ૮થી ૯&nbsp; દિવસથી&nbsp; ભાવમાં આગેકૂચ નોંધાતાં જૂન-૨૦૧૭ પછીની અત્યાર સુધીના ગાળાની સૌથી&nbsp; લાંબી તેજીની ચાલ&nbsp; જોવા મળી હોવાનું જણાવ્યું હતું.&nbsp; &nbsp;અમેરિકામાં&nbsp; સ્ટોક તાજેતરમાં&nbsp; ઘટયો હતો.&nbsp; સ્ટોકનો આવો ઘટાડો ત્યાં અપેક્ષાથી&nbsp; ઓછો નોંધાયાનું વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું. અમેરિકામાં&nbsp; આ વર્ષે&nbsp; વ્યાજ દર વૃદ્ધીની ગતિ ધીમી રહેવાના સંકેતો વચ્ચે&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરનો ઈન્ડેકસ&nbsp; દબાણ હેઠળ રહ્યાની ચર્ચા હતી.</p><p>ચીન અને અમેરિકા વચ્ચે મંત્રણાનો એક દોર પુરો થયો છે.&nbsp; હવે બીજો દોર&nbsp; જાન્યુ.ના&nbsp; છેલ્લા સપ્તાહમાં&nbsp; યોજવામાં આવશે એવા સમાચાર દરિયાપારથી&nbsp; મળ્યા હતા.&nbsp; &nbsp;</p><p>ન્યુયોર્કમાં&nbsp; સાંજે કોપરનો વાયદો&nbsp; ૦.૭૦થી ૦.૭૫ ટકા ઉંચો બોલાયો હતો.&nbsp; વિશ્વબજારમાં કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ૫૯૭૬ ડોલર&nbsp; બોલાતા હતા ટીનના ભાવ&nbsp; ૨૦૩૪૫ ડોલર,&nbsp; નિકલના ભાવ&nbsp; ૧૧૪૫૭ ડોલર,&nbsp; એલ્યુ.ના ૧૮૭૦ ડોલર જસતના ૨૫૩૨ડોલર તથા&nbsp; સીસાના ભાવ ૧૯૮૦ ડોલર હતા. લંડન&nbsp; એક્સ.માં કોપરનો સ્ટોક ૧૦૦ ટન વધ્યો હતો અન્ય ધાતુઓનો સ્ટોક ઘટયો હતો. ટીનનો સ્ટોક ત્યાં ૬૫ ટન તથા નિકલનો સ્ટોક ૨૧૭૮ ટન ઘટયાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-near-62-the-price-hike-breaks-one-and-a-half-year-records"},{"Title":"શેરોમાં ચાર દિવસની તેજીને બ્રેક : બેંકિંગ, ઓઈલ-ગેસ શેરોમાં પ્રોફિટ બુકિંગે સેન્સેક્સ 106 પોઈન્ટ ઘટીને 36106","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં તેજીની આગ : બ્રેન્ટ ૬૧ ડોલરની સપાટી પાર : ડોલર પાંચ પૈસા નબળો પડીને રૂ.૭૦.૪૧</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f59b0caf-5ba5-44b8-817e-a6b34cf1001f.jpeg\" data-filename=\"10-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રીજા ત્રિમાસિકના પરિણામોની સીઝનમાં આજે સાંજે ટાટા કન્સલ્ટન્સી સર્વિસિઝ(ટીસીએસ)ના રિઝલ્ટ જાહેર થતાં પૂર્વે ડોલર સામે રૂપિયાની નબળાઈ અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને ગઈકાલે પાંચ ટકા વધીને બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી જતાં ફંડોએ ફરી સાવચેતીમાં શેરોમાં પ્રોફિટ બુકિંગ કર્યું હતું. બેંકિંગ શેરોમાં સળંગ ચાર દિવસ ફંડોના શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ બાદ આજે પ્રોફિટ બુકિંગ થતાં અને ઓઈલ-ગેસ શેરોમાં ક્રુડ ઓઈલની તેજી પાછળ ફંડોની વેચવાલી નીકળી હતી. અલબત આજે ઓટોમોબાઈ શેરોની સાથે કન્ઝયુમર ડયુરેબલ્સ, પાવર-કેપિટલ ગુડઝ શેરોમાં પસંદગીની લેવાલી રહેતાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. ડોલરની રૂપિયા સામે નરમાઈ છતાં ટીસીએસના સારા પરિણામની અપેક્ષા અને ઈન્ફોસીસ દ્વારા આવતીકાલે ૧૧,જાન્યુઆરીના પરિણામની સાથે શેરોના બાયબેકની સાથે સ્પેશ્યલ ડિવિડન્ડની દરખાસ્ત પર વિચારણા કરવાનું જાહેર કરતાં આઈટી શેરોમાં સીલેકટીવ લેવાલી રહીહતી. બેંકિંગ શેરોમાં મોટું પ્રોફિટ બુકિંગ થતાં અને ઓઈલ-ગેસ ફ્રન્ટલાઈન શેરોમાં વેચવાલીએ સેન્સેક્સ ૧૦૬.૪૧ પોઈન્ટ ઘટીને ૩૬૧૦૬.૫૦ અને નિફટી સ્પોટ ૩૩.૫૫ પોઈન્ટ ઘટીને ૧૦૮૨૧.૬૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં ૩૬૨૬૯ અને નીચામાં ૩૬૦૭૦ સુધી આવી અંતે ૧૦૬ પોઈન્ટ ઘટીને ૩૬૧૦૬</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૨૧૨.૯૧ સામે ૩૬૨૫૮ મથાળે ખુલીને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ દ્વારા જેગુઆર લેન્ડ રોવરના યુ.કે.પ્લાન્ટમાં કર્મચારીઓની સંખ્યા ઘટાડવાનો સંકેત આપવામાં આવતાં કંપનીની નફાશક્તિ વધવાના પોઝિટીવ અંદાજોએ ફંડો લેવાલ રહેતાં અને મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો સહિતમાં આકર્ષણે અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલમાં મજબૂતી રહેતાં અને આઈટી શેરોમાં ટીસીએસના પરિણામ પૂર્વે આકર્ષણે અને ભારતી એરટેલમાં સતત તેજીએ સેન્સેક્સ એક તબક્કે વધીને ૩૬૨૬૯.૩૧ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, ંએચડીએફસી બેંક સાથે ઓટો શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં પ્રોફિટ બુકિંગ થતાં અને સન ફાર્મા, પાવર ગ્રીડ કોર્પ, આઈટીસી, એચસીએલ ટેકનોલોજી, રિલાયન્સ ઈન્ડસ્ટ્રીઝની નરમાઈએ સુધારો ગુમાવી નીચામાં ૩૬૦૭૦.૭૬ સુધી આવી અંતે ૧૦૬.૪૧ પોઈન્ટ ઘટીને ૩૬૧૦૬.૫૦ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઉપરમાં ૧૦૮૫૯ અને નીચામાં ૧૦૮૦૧ થઈ અંતે ૩૪ પોઈન્ટ ઘટીને ૧૦૮૨૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૫૫.૧૫ સામે ૧૦૮૫૯.૩૫ મથાળે ખુલીને આરંભમાં તેજીમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, બજાજ ઓટો સાથે પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો તેમ જ કન્ઝયુમર ડયુરેબલ્સ જાયન્ટ ટાઈટનમાં મોટી લેવાલી થતાં આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રામાં આકર્ષણે અને હિન્દુસ્તાન યુનિલિવર, ભારતી એરટેલ, અદાણી પોર્ટસ, ગેઈલ, સિપ્લા, વેદાન્તા, ટાટા સ્ટીલમાં આકર્ષણે એક તબક્કે વધીને ૧૦૮૫૯.૩૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પીછેહઠમાં બેંકિંગ શેરોમાં ઓલ રાઉન્ડ ખાનગી બેંક શેરોમાં ઈન્ડસઈન્ડ બેંક, કોટક બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સાથે ઓઈલ શેરોમાં એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી સહિતમાં વેચવાલીએ અને ગ્રાસીમ, ઈન્ફ્રાટેલ, હિન્દાલ્કો સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૮૦૧.૮૦ સુધી આવી અંતે ૩૩.૫૫ પોઈન્ટ ઘટીને ૧૦૮૨૧.૬૦ બંધ રહ્યો હતો.</p><p>નિફટી જાન્યુઆરી ફયુચર વધીને ૧૦૮૯૮ થઈ ઘટીને ૧૦૮૫૩ : બેંક નિફટી ફયુચર ૨૭,૭૫૧ થી ઘટીને ૨૭૬૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ઉછાળે ખેલંદાઓનું પ્રોફિટ બુકિંગ થતાં નરમાઈ જોવાઈ હતી. નિફટી જાન્યુઆરી ફયુચર ૯૫,૫૭૬ કોન્ટ્રેકટસમાં રૂ.૭૭૮૭.૩૫ કરોડના કામકાજે ૧૦,૮૭૭.૭૦ સામે ૧૦,૮૭૩ મથાળે ખુલીને ઉપરમાં ૧૦,૮૯૮.૨૦ થઈ ઘટીને ૧૦,૮૩૦ થઈ અંતે ૧૦,૮૫૩.૯૫ રહ્યો હતો. બેંક નિફટી ફયુચર&nbsp; ૧,૧૩,૭૩૨ કોન્ટ્રેકટસમાં રૂ.૬૨૯૦.૭૨ કરોડના કામકાજે ૨૭,૭૫૧.૫૫ સામે ૨૭,૭૨૦.૩૦ મથાળે ખુલીને ઉપરમાં ૨૭,૭૪૦ થઈ ઘટીને ૨૭,૫૮૭.૧૦ સુધી આવી અંતે ૨૭,૬૩૦.૦૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૮૩,૮૪૦ કોન્ટ્રેકટસમાં રૂ.૭૦૫૮.૭૧ કરોડના કામકાજે ૨૮.૫૫ સામે ૨૭ મથાળે ખુલીને ઉપરમાં ૩૧.૬૦ થઈ ઘટીને ૨૨.૧૦ સુધી આવી અંતે ૨૨.૫૫ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૭.૯૦ થી ઘટીને ૭૫.૫૦ : નિફટી ૧૦,૫૦૦નો પુટ ૪૫.૭૫ થી વધીને ૫૨.૯૦ થઈ ૪૫.૨૦</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૯,૫૬૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૦૦ કરોડના કામકાજે ૮૭.૯૦ સામે ૮૪ મથાળે ખુલીને ઉપરમાં ૯૪.૭૦ થઈ ઘટીને ૭૧.૮૦ સુધી આવી અંતે ૭૫.૫૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૬૪,૧૦૭ કોન્ટ્રેકટસમાં રૂ.૫૦૭૦.૮૧ કરોડના કામકાજે ૪૫.૭૫ સામે ૪૧.૧૦ મથાળે ખુલીને નીચામાં ૪૦.૧૦ થઈ વધીને ૫૨.૯૦ સુધી પહોંચી અંતે ૪૫.૨૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧૩૫.૦૫ સામે ૧૩૫ મથાળે ખુલીને ઉપરમાં ૧૫૨.૮૫ થઈ ઘટીને ૧૧૩.૪૦ સુધી આવી અંતે ૧૧૯.૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧૧૮.૪૦ સામે ૧૧૭.૮૦ મથાળે ખુલીને નીચામાં ૧૧૦ થઈ વધીને ૧૩૫.૩૦ થઈ અંતે ૧૨૪ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં વ્યાપક પ્રોફિટ બુકિંગ : ખાનગી બેંક શેરો ગબડયા : ઈન્ડસઈન્ડ, કોટક બેંક, એક્સીસ બેંક, એચડીએફસી શેરો ઘટયા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું વ્યાપક પ્રોફિટ બુકિંગ થતું જોવાયું હતું. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૩.૪૦ પોઈન્ટ તૂટીને ૩૦૯૩૩.૦૯ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેંક રૂ.૩૭.૮૦ ઘટીને રૂ.૧૫૬૩, કોટક મહિન્દ્રા બેંક રૂ.૧૭.૫૫ ઘટીને રૂ.૧૨૨૧.૩૫, એક્સીસ બેંક રૂ.૭.૦૫ ઘટીને રૂ.૬૬૩, ફેડરલ બેંક રૂ૯૫.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૩૭૯.૭૦, એચડીએફસી બેંક રૂ.૬.૨૫ ઘટીને રૂ.૨૧૦૯.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩૦૪.૬૫ રહ્યા હતા. જ્યારે સાધારણવધનાર શેરોમાં પીએનબી ૫૦ પૈસા વધીને રૂ.૮૧.૨૦, બેંક ઓફ બરોડા રૂ.૧૨૩.૪૦, યશ બેંક રૂ.૧૮૬.૭૦ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી : ઓઈલ શેરોમાં નરમાઈ : એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અમેરિકામાં સ્ટોકમાં ઘટાડો થતાં અને ઓપેક દેશો દ્વારા ભાવ ઘટતાં અટકાવવા ઉત્પાદનમાં વધુ કાપ મૂકાયાના પરિણામે ઉત્પાદન ઘટીને આવ્યાના આંકડા વચ્ચે આજે ઓઈલ-ગેસ ફંડોની વેચવાલી રહી હતી.&nbsp; બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૧૦૭.૧૯ પોઈન્ટ ઘટીને ૧૩૧૬૯.૫૨ બંધ રહ્યો હતો. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૫.૭૦ ઘટીને રૂ.૨૩૩.૬૫, બીપીસીએલ રૂ.૫.૪૫ ઘટીને રૂ.૩૩૫.૮૦, આઈઓસી રૂ.૨.૧૦ ઘટીને રૂ.૧૨૯.૭૦, ઓએનજીસી રૂ.૨ ઘટીને રૂ.૧૪૩.૫૫, ઓઈલ ઈન્ડિયા રૂ.૧.૮૫ ઘટીને રૂ.૧૭૪.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨.૭૫ ઘટીને રૂ.૧૧૦૫.૬૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં પસંદગીની તેજી : ટાઈટન, ટીટીકે પ્રેસ્ટિજ, વ્હર્લપુલ, બજાજ ઈલેક્ટ્રિકલ્સ મજબૂત</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે પસંદગીની લેવાલી રહી હતી. ટાઈટન રૂ.૧૩ વધીને રૂ.૯૬૫.૫૦, ટીટીકે પ્રેસ્ટિજ રૂ.૮૭.૬૫ વધીને રૂ.૭૫૬૪.૮૦, વ્હર્લપુલ રૂ.૧૨.૮૫ વધીને રૂ.૧૪૬૬.૧૦, બજાજ ઈલેક્ટ્રિકલ્સ રૂ.૧.૧૫ વધીને રૂ.૪૯૦.૪૫, સિમ્ફની રૂ.૨.૯૫ વધીને રૂ.૧૧૨૮.૨૫ રહ્યા હતા.</p><p>ટીસીએસના નેટ નફામાં ૨૪ ટકાની વૃદ્વિના રિઝલ્ટ પૂર્વે શેર મજબૂત : આઈટી શેરોમાં લેવાલી : ટેક મહિન્દ્રા, ઈન્ફોસીસ વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે પસંદગીની લેવાલી રહી હતી. ટાટા કન્સલ્ટન્સી સર્વિસિઝ-ટીસીએસના આજે સાંજે ત્રીજા ત્રિમાસિકના પરિણામમાં ચોખ્ખો નફો ગત વર્ષના સમાનગાળાની તુલનાએ ૨૪ ટકા વધીને જાહેર થઈ સૌથી વધુ નફો નોંધાવ્યા પૂર્વે શેરમાં મજબૂતીએ રૂ.૧.૬૦ વધીને રૂ.૧૮૮૮.૫૫ રહ્યો હતો. ટેક મહિન્દ્રા રૂ.૬૯૪.૫૫, ઓરેકલ ફિનસર્વ રૂ.૩૬.૫૦ વધીને રૂ.૨૬૩૫.૬૦, ઈન્ફોસીસમાં આજે ૧૧,જાન્યુઆરીના જાહેર થનારા પરિણામ સાથે શેરોના બાયબેક અને સ્પેશ્યલ ડિવિડન્ડની દરખાસ્ત પર થનારી વિચારણા પૂર્વે શેર&nbsp; રૂ.૩.૬૦ વધીને રૂ.૬૭૯.૭૦ રહ્યા હતા.</p><p>ઓટો શેરોમાં ટાટા મોટર્સ જેગુઆરમાં કર્મચારી ઘટાડવાના નિર્ણયે વધ્યો : મહિન્દ્રા, આઈશર, બોશ, ભારત ફોર્જ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ટાટા મોટર્સ દ્વારા તેના યુ.કે.ના પ્લાન્ટમાં કર્મચારીઓની સંખ્યા ઘટાડવાનો નિર્ણય લેવાતાં શેરમાં લેવાલીએ રૂ.૨.૪૫ વધીને રૂ.૧૮૫.૫૫ રહ્યો હતો. અન્ય ઓટો શેરોમાં આઈશર મોટર્સ રૂ.૨૪૮.૭૫ વધીને રૂ.૨૦,૫૨૬.૫૦, બોશ રૂ.૨૩૪.૨૫ વધીને રૂ.૧૯,૬૬૬.૯૫, ભારત ફોર્જ રૂ.૫.૬૦ વધીને રૂ.૪૮૨.૩૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૨૦ વધીને રૂ.૭૩૩.૩૦, એમઆરએફ રૂ.૬૦૭.૪૦ વધીને રૂ.૬૬,૫૫૦.૫૫, બજાજ ઓટો રૂ.૨૩.૧૦ વધીને રૂ.૨૭૧૮.૭૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં સીલેકટીવ તેજી : ૧૩૯૦ શેરો નેગેટીવ બંધ : ૧૮૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સીલેકટીવ શેરોમાં તેજી રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૯૦ અને વધનારની સંખ્યા ૧૨૧૫ રહી હતી. ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;&nbsp;</p><p>&nbsp;DIIની રૂ.૧૧ કરોડની ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૩૪૪ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૭૪૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૩૪૪.૫૮ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૧૮.૪૮ કરોડની ખરીદી સામે કુલ રૂ.૪૩૬૩.૦૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૨૧.૯૮ કરોડની અને સ્ટોક ફયુચર્સમાં રૂ.૪૨૬.૨૩ કરોડની ચોખ્ખી વેચવાલી મળીને કુલ રૂ.૭૪૮.૨૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૦.૯૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૩૯૦.૯૦ કરોડની ખરીદી સામે કુલ રૂ.૩૩૭૯.૯૨ કરોડની વેચવાલી થઈ હતી.&nbsp;&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-106-points-to-36106-banking-oil-and-gas-stocks-fall"},{"Title":"સિંગતેલમાં નરમ હવામાન:  પામતેલમાં બે હજાર  ટનના વેપાર: સોયાખોળમાં ઈરાન તરફ નિકાસમાં  મોટી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b2999c4-e419-4b22-8ce4-6e2aa253aecf.jpeg\" data-filename=\"10-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવમાં નરમાઈ આગળ વધી હતી પામતેલ સહિતના વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા મથાળે&nbsp; મક્કમ હતા. વિશ્વ બજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા.&nbsp; મુંબઈમાં પામતેલમાં માગ વધતાં&nbsp; રિફાઈનરીના ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; ૧૦ કિલોના રૂ.૬૧૪થી ૬૧૭ના મથાળે બે હજાર ટનના વેપાર થયા હતા.</p><p>&nbsp; મલેશિયામાં પામતેલનો વાયદો છેલ્લે નજીકનાી ડિલીવરીમાં ૧૪ પોઈન્ટ&nbsp; પ્લસમાં હતો જ્યારે દૂરની ડિલીવરીના ભાવ ૧૬, ૧૮ તથા ૧૫ પોઈન્ટ માઈનસમાં&nbsp; બંધ રહ્યા હતા. ત્યાં&nbsp; પામ પ્રોડકટના ભાવ પાંચ ડોલર નરમ હતા.&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૧૪થી ૧૮ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે&nbsp; ૧ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; હતા. ઓવનરનાઈટ સમાચારમાં સોયાબીનનો વાયદો ૫૨થી ૫૪ પોઈન્ટ ઉછળ્યો હતો.<br></p><p>&nbsp; જ્યારે સોયાખોળનો વાયદો ૧૪થી ૧૯ પોઈન્ટ પ્લસમાં&nbsp; હતો.&nbsp; &nbsp;પ્રોજેકશનમાં સાંજે&nbsp; સોયાબીનનો વાયદો ઉંચો તથા સોયાખોળનો વાયદો નીચો બોલાયો હતો. મુંબઈમાં હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના ઘટી રૂ.૯૭૦થી ૯૭૫ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટી ૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૨૦થી ૧૫૩૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ જોકે વધતા અટકી રૂ.૬૮૦થી ૬૮૩ વાળા&nbsp; ૬૭૫થી ૬૮૦ રહ્યા હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ ઉંચેથી સાધારણ ઘટી ૭૨૮થી ૭૩૦ બોલાયા હતા.&nbsp; દેશના કોટન&nbsp; જીનવો હાલ તકલીફમાં રહ્યાના વાવડ મળ્યા&nbsp; હતા.&nbsp; એક બાજુ યાર્નની માગ ઓછી તથા રૂનાં ઉંચા ભાવના પગલે ઉત્પાદન ખર્ચ&nbsp; ઉંચો રહેતાં જીનરો સામે વિવિધ સમસ્યા ઉભી થયાની ચર્ચા રહી હતી. આવા માહોલમાં જીનીંગ ક્ષેત્રમાં નાણાંભીડ&nbsp; વધી છે તથા બેન્કો પાસેથી લીધેલા ધિરાણની પરત ફેડ કઈ રીતે&nbsp; કરવી એ વિશે ચિતા ઊભી થયાના નિર્દેશો મળ્યા હતા.&nbsp; દેશમાં આ વર્ષે રૂનો નવો પાક ઘટી ૮ વર્ષના તળિયે ઉતરી ગયો છે. ઘરઆંગણે રૂના ભાવ ઉંચા ગયા છે વિશ્વ બજારમાં ભાવ નીચા ઉતરતાં&nbsp; દેશમાંથી રૂની નિકાસ&nbsp; ઘટી છે હવે આયાત વધવાની ભીતિ સર્જાઈ છે.</p><p>દરમિયાન, મુંબઈ બજારમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૧૬ તથા જેએનપીટીના ૬૧૩ બોલાતા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૨૮થી ૫૩૦ હતા જ્યારે&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના&nbsp; રૂ.૭૧૨ તથા રિફા.ના ૭૫૫ હતા.&nbsp; સનફલાવરના ભાવ વધી રૂ.૭૨૦&nbsp; તથા રિફા.ના ૭૮૦ બોલાતા હતા. મસ્ટર્ડના&nbsp; ભાવ રૂ.૮૨૦ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૫૮૦ હતા. વાયદા બજારમાં સાંજે સીપીઓ&nbsp; વાયદાના ભાવ ધીમો ઘટાડો બતાવતા હતા.</p><p> જ્યારે સોયાતેલનો વાયદો&nbsp; ધીમા સુધારા સાતે બંધ હતો. મુંબઈ ખોેળ બજારમાં આજે સનફલાવર ખોળના ભાવ ટનના રૂ.૨૩૫૦૦ વાળા ૨૩૦૦૦ હતા જ્યારે સોયાખોળના ભાવ રૂ.૩૦૧૫૫થી ૩૦૧૬૦ વાળા વધુ વધી ૩૦૨૬૦ બોલાતા હતા. ભારતના&nbsp; &nbsp;સોયાખોળમાં&nbsp; ઈરાનની માગ વધી છે ૯ મહિનાના ગાળામાં ભારતથી ઈરાન&nbsp; તરફ આવી નિકાસ ૨૩ હજાર ટનથી વધી&nbsp; ૩ લાખ ટનને આબી ગયાના&nbsp; વાવડ હતા.</p><p>મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૫થી ૯ ઉછળી કોમર્શિયલના&nbsp; રૂ.૧૦૭૯, એફએસજીના રૂ.૧૦૮૯ તથા એફએસજી કંડલાના રૂ.૧૦૬૭ બોલાયા હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૦૦ વાળા ૫૨૪૫ હતા. એરંડા વાયદા બજારમાં નરમાઈની ચાલ વચ્ચે&nbsp; ભાવ સાંજે રૂ.૮૦થી ૮૫&nbsp; જેટલા નીચા બોલાયા હતા. ન્યુયોર્ક&nbsp; કોટન વાયદો ઓવરનાઈટ&nbsp; ૯૬થી ૧૪૬ પોઈન્ટ&nbsp; ઉછળ્યાના સમાચાર હતા.</p><p> ચીન&nbsp; તથા અમેરિકા વચ્ચે&nbsp; મિટિંગમાં&nbsp; માહોલ પોઝીટીવ રહ્યાના નિર્દેશો વચ્ચે&nbsp; અમેરિકામાં સોયાબીન તથા કોટનના ભાવ વધી આવ્યાનું&nbsp; જણાવ્યું હતું.&nbsp; ભા ભારતમાં&nbsp; પામતેલની આયાત જકાત નીચી આવતા દેશમાં પામતેલની&nbsp; આયાત વધી ૯૪થી ૯૫ લાખ ટન&nbsp; થવાની શક્યતા જાણકારો&nbsp; &nbsp;બતાવી રહ્યા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલના ભાવ વધી બે મહિનાની નવી ઉંચી ટોચે પહોંચ્યાના વાવડ હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/two-thousand-tons-of-trade-in-palm-oil-large-growth-in-exports-to-iran-in-soyakhal"},{"Title":"ડોલરમાં ઘટાડા સામે સોના-ચાંદી ઉછળ્યા ક્રૂડમાં ૬૧ ડોલરની સપાટી પણ કુદાવાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b0c214f-2ea3-4c39-94f7-703eeba9025f.jpeg\" data-filename=\"10-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી.&nbsp; વિશ્વ બજારના સમાચાર આંચકા પચાવી ફરી ઉછાળો બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયા સામે ડોલપના ભાવમાં&nbsp; બેતરફી વધઘટ જોવા મળી હતી.&nbsp; નોંધપાત્ર અફડાતફડી&nbsp; નોંધાઈ હતી.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલરનો ઈન્ડેક્સ&nbsp; વિવિધ કરન્સીઓની&nbsp; બાસ્કેટ સામે નીચો ઉતરતાં&nbsp; &nbsp;વૈશ્વિક સ્તરે સોનામાં&nbsp; ફંડવાળા ફરી લેવા નીકળ્યા હતા અને તેના પગલે વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના એક તબક્કે ૧૩૦૦ ડોલરની&nbsp; નજીક પહોંચી ગયા હતા.&nbsp;</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઉંચામાં&nbsp; ૧૨૯૭.૪૦ ડોલર થઈ સાંજે ભાવ ૧૨૯૩.૪૦ ડોલર હતા. મુંબઈમાં આયાત પડતર ઉંચી જતાં&nbsp; ઝવેરી બજારમાં&nbsp; તેજી આગળ વધી હતી. મુંબઈમાં સોનાના ભાવ&nbsp; મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૮૫૦ વાળા ૩૨૧૭૫ થઈ ૩૨૦૯૦ બંધ હતા જ્યારે&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૯૭૫ વાળા ૩૨૩૦૦ થઈ ૩૨૨૧૫ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp;&nbsp;<br></p><p>&nbsp;મુંબઈઆમાં આજે ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૮૯૯૫ વાળા ૩૯૨૪૫ થઈ ૩૯૨૦૫&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૧૫૦થી ૩૯૨૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૯૦૦ ઉંચા&nbsp; બોલાયા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૫.૮૦ ડોલર થઈ સાંજે ભાવ ૧૫.૬૦&nbsp; ડોલર હતા.&nbsp; વિશ્વ બજારમાં અંમેરિકાના શટડાઉનના નિર્દેશો&nbsp; તથા ત્યાં&nbsp; આ વર્ષે&nbsp; વ્યાજ દર&nbsp; &nbsp;વૃદ્ધીની&nbsp; ગતિ ધીમી રહેવાની શક્યતા ફેડરલ રિઝર્વની&nbsp; છેલ્લીમિટિંગની મિનિટસમાં બતાવાયાના&nbsp; સમાચાર મળતા વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; નીચા ઉતર્યાના સમાચાર હતા.&nbsp;</p><p>&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ૭૦.૪૬ વાળા ૭૦.૩૩થી ૭૦.૭૩ વચ્ચે અથડાઈ&nbsp; છેલ્લે બંધ ભાવ રૂ.૭૦.૩૯&nbsp; બંધ હતા.&nbsp; ડોલરના ભાવ આજે ૭ પૈસા નરમ હતા જ્યારે&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; આજે પૈસા વધી ૮૯.૭૩થી ૮૯.૭૪&nbsp; &nbsp;હતા ઉપરાંત&nbsp; યુરોના ભાવ ૫૨ પૈસા&nbsp; ઉછળી ૮૧.૨૧&nbsp; રહ્યા હતા.&nbsp; &nbsp;બ્રિટન અને યુરોપના&nbsp; છુટાછેડાના બ્રેકઝીટ&nbsp; પ્રશ્ને ૧૫મી જાન્યુ.એ&nbsp; નિર્ણય&nbsp; આવશે એવા સમાચાર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ઉછળતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. ક્રૂડતેલમાં&nbsp; સાઉદી અરેબિયામાં&nbsp; વધુ ઉત્પાદન&nbsp; કાપના નિર્દેશો&nbsp; તથા ચીન&nbsp; અને અમેરિકા વચ્ચે પોઝીટીવ મિટિંગના સમાચાર વચ્ચે&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; બ્રેન્ટ ક્રૂડના ભાવ બેરલના ઉછળી ૬૧ ડોલર વટાવી ૬૧.૫૦&nbsp; ડોલની સપાટી વટાવી&nbsp; &nbsp;સાંજે ભાવ ૬૧.૨૬ ડોલર બોલાયા હતા.&nbsp; &nbsp;ભાવમાં&nbsp; ૪થી ૫ ટકાનો&nbsp; ઉછાળો નોંધાયો હતો.&nbsp; &nbsp;ન્યુયોર્કના ભાવ વધી બેરલના&nbsp; ૫૨.૪૧ ડોલર થઈ આજે સાંજે ભાવ ૫૨.૧૦ ડોલર હતા. ચીનમાં મેન્યુફેકચરીંગના આંકડા નબળા આવ્યા પછી હવે&nbsp; ફુગાવાનો&nbsp; દર પણ&nbsp; નીચો આવતાં&nbsp; &nbsp;અર્થતંત્ર વિષયક નબળાઈ બહાર આવી છ&nbsp;</p><p>અને આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ&nbsp; મેટલ્સના&nbsp; &nbsp;ભાવમાં&nbsp; વધ્યા મથાલે&nbsp; નરમાઈ જોવા મળી હતી. કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ઘટી ૫૯૬૩&nbsp; ડોલર હતા.&nbsp; ટીનના ભાવ ૨૦૧૫૨&nbsp; ડોલર, નિકલના ભાવ ૧૧૨૯૨ ડોલર, જસતના ૨૫૩૪ ડોલર તથા સીસાના ભાવ ૧૯૮૦ ડોલર રહ્યા હતા. ત્યાં&nbsp; લંડન એક્સ.માં&nbsp; કોપરનો સ્ટોક&nbsp; &nbsp;૯૨૫ ટન વધ્યો હતો.&nbsp; &nbsp;અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા.&nbsp; &nbsp;ઘરઆંગણે આજે&nbsp; હિન્દુસ્તાન&nbsp; ઝીંકે જસતના&nbsp; ભાવમાં જોકે&nbsp; ટનના રૂ.૨૫૦૦નો વધારો કર્યો હતો જ્યારે સીસાના ભાવ જાળવી રાખવાનું&nbsp; બજારના સૂત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-bounce-against-declines-in-dollar-crude-prices-cross-to-61-a-barrel"},{"Title":"સ્માર્ટફોન ઉદ્યોગની પડતી: વૈશ્વિક વેચાણમાં પ્રથમવાર ઘટાડો નોંધાયોે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f5a5a21-98b7-45d3-a2a9-5af5fc7429c6.jpeg\" data-filename=\"10-smart-phone.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>સ્માર્ટફોનનું વૈશ્વિક બજાર સંકોચાઈ રહ્યું છે અને તેની બે સૌથી મોટી કંપનીઓ પર તેની ખરાબ અસર પડી છે. એપલ અને સેમસંગ બંનેને ૨૦૧૮ના છેલ્લા ક્વાર્ટરમાં ઘટતા જતાં વેચાણના સ્વરૂપમાં તેની ચેતવણી મળી છે.</p><p>સેમસંગની સાઉથ કોરીયાની હરીફ એલજીના કાર્યકારી નફામાં ગયા વર્ષની તુલનાએ આ વર્ષે સમાન સમયગાળામાં ૮૦ ટકાના થયેલા ઘટાડાના સ્વરૂપમાં ચેતવણી મળી છે. પરંતુ તેમના માટે કદાચ ખરાબ સ્થિતિ પૂરી થઈ ગઈ છે.&nbsp;<br></p><p>ઉદ્યોગના વિશ્લેષકો આગાહી કરી રહ્યા છે કે ૨૦૧૯માં તે તબક્કાવાર ધોરણે વૃદ્ધિ નોંધાવે તેવી સંભાવના છે. છેલ્લા વર્ષના વેચાણના આંકડા નબળા રહ્યા હતા. ઉદ્યોગે ૨૦૧૮માં એક ટકાના દરે ઘટાડો નોંધાયો હતો, તેમ કેનેલિઝ અને કાઉન્ટરપોઇન્ટ રિસર્ચનું ટેક કન્સલ્ટન્સીઝનું પ્રીલિમનરી ફોરકાસ્ટ દર્શાવે છે. સ્માર્ટફોન બજારમાં નોંધાયેલો આ પ્રથમ વાષક ઘટાડો છે. અન્ય એક રિસર્ચ ફર્મ આઇડીસીએ તો ત્રણ ટકાના નોંધપાત્ર ઘટાડાની આગાહી કરી છે.&nbsp;</p><p>વિશ્વના સૌથી મોટા સ્માર્ટફોન બજાર ચીનમાં થયેલો ઘટાડો આ ઘટાડા પાછળનું મુખ્ય પ્રેરકબળ છે, જ્યાં વેચાણ છેલ્લા બે વર્ષની તુલનાએ ઘટયું છે.&nbsp;</p><p>કેનેલિઝના અંદાજ મુજબ ચાઇનીઝ માર્કેટ ૨૦૧૮માં ૯ ટકાના દરે ઘટયુ હતુ, તેનું કારણ ધીમું પડતું અર્થતંત્ર, નબળું ચલણ અને અમેરિકા સાથેનું વેપારયુદ્ધ છે.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decline-of-the-smartphone-industry-global-sales-fall-for-the-first-time"},{"Title":"ચીન ખાતે બે દાયકામાં પહેલી વાર કારના વાર્ષિક વેચાણમાં ઘટાડો થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95b783a4-208e-4f84-a84f-43832b35bfce.jpeg\" data-filename=\"10-car.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>વિશ્વનું સૌથી મોટું વાહનોનું બજાર, ચીનમાં કારના વેચાણમાં વીસ વર્ષમાં પ્રથમ વખત વાષક ઘટાડો જોવા મળ્યો છે. ચાઇના પેસેન્જર કાર એસોસિએશન(સીપીસીએ) અનુસાર, વર્ષ&nbsp; ૨૦૧૮માં વેચાણ ૬ ટકા ઘટીને ૨૨૭ લાખ એકમનું થયું હતું.</p><p>હાલમાં ચીનની અર્થવ્યવસ્થામાં મંદીનું વાતાવારણ જોવા મળી રહ્યું છે, જેણે કારણે વિશ્વભરમાં કાર નિર્માતાઓ પર તેની અસર વર્તાય રહી છે. આ સમયગાળા દરમિયન દેશના સૌથી સફળ કાર ઉત્પાદક ગેલીએ આ વર્ષે સ્થિર વેચાણ અંગેની આગાહી કરી છે.&nbsp;&nbsp;<br></p><p>ફોર્ડ, વોક્સવેગન, જગુઆર લેન્ડ રોવર અને જનરલ મોટર્સ જેવા વિદેશી કાર ઉત્પાદકોએ ચીનમાં છેલ્લા કેટલાક મહિનાથી વેચાણમાં ઘટાડો નોંધાવ્યો છે. સરકાર દ્વારા સમથત ગ્પ, ચાઇના એસોસિએશન ઓફ ઓટોમોબાઈલ મેન્યુફેક્ચરર્સ(સીએએએમ)એ ગયા મહિને આથક બદલાવ અને આંતરરાષ્ટ્રીય કારણોસર વેચાણની મંદીને દોષી ઠેરવી છે, જે યુ.એસ અને ચીન વચ્ચે ચાલી રહેલો વેપાર યુદ્ધનો ઉલ્લેખ કરે છે.&nbsp;</p><p>ગયા વર્ષે, બંને દેશોએ એકબીજાના માલ પર અબજો ડોલરના મૂલ્યની ટેરિફ લાદ્યી હતી. સીએએએમે જણાવ્યું હતું કે, તે વર્ષ ૨૦૧૯માં બજારમાં કોઈ ફેરફાર ન થવાની ધારણા કરી રહી છે. તેમજ તેમને વધુમાં જણાવતાં કહ્યું કે, ડીઝલ અને પેટ્રોલ કારની માલમાં ઘટાડો થઈ રહ્યો છે, જે વચ્ચે ઈલેક્ટ્રિક કારનં૦ વેચાણ સંભવતથ વધતા સમગ્ર બજારને અન્ય મંદીને ટાળવવામાં મદદ કરશે.&nbsp;</p><p>કાર ખરીદી માટેની સરકારી સબસિડી પણ ગયા વર્ષે સમાપ્ત થઈ ગઈ છે, જે નવી કાર ખરીદવા માટે ગ્રાહકના પ્રોત્સાહનમાં ઘટાડો કરે છે. જો કે, ચાઇના નેશનલ ડેવલપમેન્ટ એન્ડ રિફોર્મ કમિશન(એનડીઆરસી) કહે છે કે, તે કાર તેમજ હોમ અપલાયન્સ પર ગ્રાહક ખર્ચને વેગ આપવા નીતિઓ રજૂ કરવાની યોજના ધરાવે છે.</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/for-the-first-time-in-two-decades-at-china-the-annual-sales-of-the-car-decreased"}]