[{"Title":"દ્રવિડની કોહલીને સલાહ, વિન્ડીઝ પ્રવાસમાં કરો આ પ્રયોગ","Content":"<p style=\"text-align: justify;\">પાકિસ્તાન વિરૂદ્ધ આઈસીસી ચેમ્પિયન્સ ટ્રોફીની ફાઈનલમાં મળેલી હાર બાદ પૂર્વ બેટ્સમેન રાહુલે કહ્યું કે, ભારતીય ટીમે આગામી વિન્ડીઝ પ્રવાસ દરમિયાન પોતાની પ્લેઈંગમાં પ્રયોગ કરવા જોઈએ. ભારતનો વિન્ડીઝ પ્રવાસ શુક્રવારથી શરૂ થઈ રહ્યો છે.</p>\n<p style=\"text-align: justify;\"><strong>નંબર ચાર પર કેદાર જાધવ</strong><br />\nભારતની અંડર 19 અને ઈન્ડિયા એ ટીમના કોચ દ્રવિડે યુવા બેટ્સમેન કેદાર જાધવને વિન્ડીઝના પ્રવાસ દરમિયાન વધારે જવાબદારી આપવાની વાત કરી છે. આ દરમિયાન ટીમમાં સામેલ કરવામાં આવેલ ચાઈનિઝ કુલદીપ યાદવને તક આપવાની દ્રવિડે વકાલત કરી છે.</p>\n<p style=\"text-align: justify;\">દ્રવિડે કહ્યુ, &#8216;જો કેદાર ટીમમાં પોતાની જગ્યા પાક્કી કરવા માંગે છે તો, નંબર-4 પર બેટિંગ કરવી જોઈએ. તેઓ નંબર 6 પર બેટિંગ કરીને પોતાને છૂપાવી રહ્યો છે. તેમને ચોથા નંબરે બેટિંગ આપવાની જવાબદારી આપવી જોઈએ અને જોવું જોઈએ કે, તેઓ શું કરી શકે છે.&#8217;</p>\n<p style=\"text-align: justify;\">દ્રવિડે કહ્યું કે, જો તે સારૂ પ્રદર્શન કરે છે તો સારી બાબત છે, નહી તો તેમને બીજા કોઈ નંબર પર રમવું જોઈએ. જ્યારે તમારી પાસે હાર્દિક પંડ્યા જેવો ખેલાડી છે, જેને ભારતને બચાવવાની જરૂરત છે, એવામાં કેદાર જાધવને નીચે બેટિંગ કરે તો સારી બાબત નથી.</p>\n<p style=\"text-align: justify;\"><strong>પંડ્યા પણ ટોપ ઓર્ડરમાં કરે બેટિંગ</strong></p>\n<p style=\"text-align: justify;\">દ્રવિડે આગળ કહ્યું કે, પંડ્યા બોલિંગ પણ કરી રહ્યો છે, તેમને કેટલીક મેચોમાં ચાર અથવા પાંચ નંબર પર બેટિંગ કરવાની જરૂરત છે, જેથી તેઓ પોતાને વધુ નિખારી શકે અને એવો ઓલરાઉન્ડર બની શકે જે ટીમ ઈન્ડિયાના મીર્ડલ ઓર્ડરને મજબૂત બનાવી શકે.</p>\n<p style=\"text-align: justify;\">સિલેક્ટર્સે વિન્ડીઝ પ્રવાસ દરમિયાન પોતાની ફુલ સ્ટ્રેથ ટીમ મોકલવાની જ ભલામણ કરી છે. ભારત વિન્ડીઝ પ્રવાસ પર પાંચ વનડે અને એક ટી-20 મેચ રમાશે. દ્રવિડ ઈચ્છે છે કે, આ પ્રવાસ દરમિયાન યુવા ખેલાડીઓને તક આપવામાં આવે. આ ટીમમાં યુવા ખેલાડી, વિકેટકિપર બેટ્સમેન ઋષભ પંત અને ચાઈનામેન કુલદીપ યાદવની પસંદગી કરવામાં આવી છે.</p>\n","PublishDate":"Wed, 21 Jun 2017 15:19:00 ","Link":"http://sandesh.com/?p=347622"},{"Title":"...શું વિરાટ કોહલી વર્તમાન ટીમ સાથે વર્લ્ડકપ જીતી શકશે? જાણો ફેક્ટ","Content":"<p style=\"text-align: justify;\">ઈંગ્લેન્ડમાં રમાયેલી ચેમ્પિયન્સ ટ્રોફીની ફાઈનલમાં કારમી હાર બાદ હવે ભારતીય ટીમના ભવિષ્યની વ્યૂહરચના પર પ્રશ્ન ઉભા થવા લાગ્યા છે. કેપ્ટન કોહલીના નેતૃત્વમાં ટીમે ચેમ્પિયન્સ ટ્રોફીમાં પ્રદર્શન તો બરાબર કર્યો પરંતુ ફાઈનલમાં ટીમ પત્તાના મહેલની જેમા પડી ભાગી હતી. ટીમ ઈન્ડિયાના બેટ્સમેન, બોલર, ફિલ્ડર્સ લોકોને નિરાશ કર્યા હતા. આ ચેમ્પિયન્સ ટ્રોફીને 2019માં થનાર વર્લ્ડકપની સેમિ ફાઈનલના રૂપમાં જોવામાં આવી રહી હતી, પરંતુ ટીમ ઈન્ડિયા આ પરીક્ષાને પાસ કરવામાં નિષ્ફળ રહી હતી.</p>\n<p style=\"text-align: justify;\">ટીમમાં ચેમ્પિયન્સ ટ્રોફી પહેલા જ કોચ અને કેપ્ટનના વિવાદે મનોબળમાં ઘટાડો કર્યો હતો. હવે ચેમ્પિયન્સ ટ્રોફીથી હાથ ધોયા બાદ ટીમના સંયોજન વિશે કોહલીને એકવાર ફરીથી વિચાર કરવો પડશે. શું વિરાટ કોહલી આ ટીમને સાથે લઈને 2019નો વર્લ્ડકપ જીતવાનું વિચારી રહ્યો છે. શું આ ટીમ 2 વર્ષ બાદ આજ ધરતી પર થનાર વિશ્વકપ જીતવાને લાયક છે.</p>\n<p style=\"text-align: justify;\"><strong>ટોપ-ઓર્ડર ફેલ તો બધુ જ ફેલ?</strong></p>\n<p style=\"text-align: justify;\">ટીમ ઈન્ડિયાની સૌથી મોટી તાકાત તેની બેટિંગ લાઈન છે, પરંતુ પાછલા કેટલાક સમયના રેકોર્ડ જોઈએ તો ટોપ ઓર્ડરે જ સૌથી વધારે રન બનાવ્યા છે. ચેમ્પિયન્સ ટ્રોફીમાં પણ ટોપ ઓર્ડરે જ વધારે રન બનાવ્યા છે. ઓપનર શિખર ધવન, રોહિત શર્મા અને કેપ્ટન વિરાટ કોહલી આખી ટૂર્નામેન્ટ દરમિયાન શાનદાર ફોર્મમાં રહ્યાં હતા, જેના કારણે મિડલ ઓર્ડરને ટેસ્ટ કરવાની તક પણ મળી નહતી. પાછળથી તેના જ નુકશાનની ભરપાઈ ટીમ ઈન્ડિયાને ફાઈનલમાં કરવી પડી હતી. ધોની, યુવરાજ અને જાધવ મીડલ ઓર્ડરમાં રન બનાવવામાં નિષ્ફળ રહ્યાં હતા.</p>\n<p style=\"text-align: justify;\"><strong>શું 2019 સુધી ચાલી શકશે દિગ્ગજ?</strong></p>\n<p style=\"text-align: justify;\">હાલમાં ટીમમાં સૌથી સિનિયર ખેલાડી પૂર્વ કેપ્ટન મહેન્દ્રસિંહ ધોની અને યુવરાજસિંહ છે. વિરાટ કોહલીએ જ યુવરાજની ટીમમાં વાપસી કરાવી હતી. વાપસી બાદ યુવીએ કેટલીક મેચોમાં શાનદાર પ્રદર્શન પણ કર્યું હતું, પરંતુ યુવી સતત સારો દેખાવ કરી શકતો નથી. તે ઉપરાંત તેની ફિડનેસ પણ સારી નથી. જેની અસર તેની ફિલ્ડીંગ પણ જોવા મળે છે.</p>\n<p style=\"text-align: justify;\">મહેન્દ્રસિંહ ધોનીની વાત કરીએ તો તેમના ભાગે બેટિંગ ઘણી ઓછી આવે છે. જોકે, બેટિંગ આવે છે તો તેઓ સ્કોર કરવામાં નિષ્ફળ રહે છે. ધોનીનું ટીમમાં યોગદાન વિકેટકિપરના રૂપમાં જ વધારે દેખવા મળી રહ્યું છે, પરંતુ વિકેટકિપિંગના દમ પર તેઓ 2019 સુધી ટીમમાં રહેવાના લાયક છે.</p>\n<p style=\"text-align: justify;\"><strong>વિદેશમાં અશ્વિનને શું થઈ જાય છે?</strong></p>\n<p style=\"text-align: justify;\">રવિચંદ્રન અશ્વિન વર્તમાન સમયમાં ભારતનો નંબર-1 સ્પિનર છે. પરંતુ હંમેશા તેમનું પ્રદર્શન દેશમાં જ સારૂ રહ્યું છે. વિદેશી પિચો પર અશ્વિન કોઈ સાધારણ સ્પિનરની જેમ જ દેખાય છે. ચેમ્પિયન્સ ટ્રોફીમાં પણ તેમની હાલત એવી જ રહી હતી. ફાઈનલમાં પણ અશ્વિન કોઈ ખાસ કમાલ કરી શક્યો નહતો. કોહલીને યાદ રાખવું પડશે કે, વિશ્વકપ પણ ઈંગ્લેન્ડમાં જ થવાનો છે.</p>\n<p style=\"text-align: justify;\"><strong>ધોનીની જેમ કડક બનવું પડશે!</strong></p>\n<p style=\"text-align: justify;\">વિરાટ કોહલી જો 2019 વિશ્વકપ જીતવાનું સ્વપ્ન જુએ છે તો, તેમને પૂર્વ કેપ્ટન મહેન્દ્રસિંહ ધોનીની જેમ પોતાના સ્વભાવને થોડો કડક કરવો પડશે. તમને યાદ હશે કે, ધોનીએ વિશ્વકપની તૈયારી કરવા માટે પોતાની ટીમ બનાવવા પર ધ્યાન આપ્યું હતું. કેટલીક વાર તો તેમને સચિન તેંડૂલકર, વીરેન્દ્ર સહેવાગ અને ગૌતમ ગંભીર જેવા ખેલાડીઓને પણ ડ્રોપ કરી દીધા હતા. તે ઉપરાંત 2013 ચેમ્પિયન્સ ટ્રોફીમાં પણ ધોની પોતાની યુવા ટીમ સાથે જ ઈંગ્લેન્ડ પહોંચ્યો હતો અને તેમના દમ પર જ ખિતાબ મેળવ્યો હતો.</p>\n<p style=\"text-align: justify;\">\n<p>&nbsp;</p>\n","PublishDate":"Wed, 21 Jun 2017 14:31:00 ","Link":"http://sandesh.com/?p=347572"},{"Title":"વિરાટ સાથે મુખ્ય કોચના સંબંધ આ રીતે થયા ખરાબ, વાંચો કુંબલેનો થેંક્સ લેટર","Content":"<p style=\"text-align: justify;\">અનિલ કુંબલેએ ટીમ ઈન્ડિયાના હેડ કોચનો પદ છોડી દિધો છે. તેમને કોચ સિલેક્શન કમેટીએ હેડ કોચની પોસ્ટ પર વિન્ડીઝના પ્રવાસ સુધી બનેલા રહેવાનું કહ્યું હતું. પરંતુ તેમને મંગળવારે રાજીનામું આપી દિધુ હતુ. તેમને પણ પદ છોડવા પાછળ વિરાટ કોહલી સાથેના ખરાબ સબંધને સૌથી મોટું કારણ જણાવ્યું હતું. વર્ષ પહેલા જ જૂનમાં કુંબલે કોચ બન્યો હતો. આ દરમિયાન ટીમ ઈન્ડિયાએ શાનદાર પ્રદર્શન કર્યુ છે, તે છતાં પણ વિરાટ સાથે કુંબલેના સંબંધ એટલા બધા ખરાબ થઈ ગયા કે, તેમને પોતાનું પદ જ છોડવું પડ્યું છે. ટ્વિટર પર તેમને નિવેદન આપતા પોતાનું દુખ વ્યક્ત કર્યુ હતું. તેમને પોતાની ડ્યુટી મિરર બતાવવાવાળી ગણાવી હતી.</p>\n<p style=\"text-align: justify;\"><strong>વિરાટ સાથે સબંધ ખરાબ થવાના સંભવિત કારણ</strong></p>\n<p style=\"text-align: justify;\"><strong>1. સખત કોચથી મુશ્કેલી</strong><br />\nકહેવામાં આવે છે કે, કોચ કુંબલે ટીમ ઈન્ડિયામાં અનુશાસનને લઈને ખુબ જ સખત છે. ઘણી વાર તેઓ પ્રેક્ટિસ દરમિયાન ખેલાડીઓને ઝાટકી પણ નાંખે છે. કુંબલે પ્રવાસ પર ટીમના ખેલાડીઓની ગર્લફેન્ડ, પત્નીઓને સાથે લઈ જવાના વિરોધમાં હતા, જોકે તેમને આ વિશે ક્યારેય જાહેરમાં કોઈ નિવેદન આપ્યું નથી.</p>\n<p style=\"text-align: justify;\"><strong>2. વિરાટનું શાસ્ત્રી પ્રેમ</strong><br />\nમીડિયા રિપોર્ટસની અનુસાર, કોચના રૂપમાં વિરાટ કોહલીની પહેલી પસંદ રવિ શાસ્ત્રી છે. શાસ્ત્રી કુંબલેથી પહેલા ડાયરેક્ટર અને ટીમ ઈન્ડિયા કોચ હતા.</p>\n<p style=\"text-align: justify;\"><strong>3. વિરાટે જાહેરમાં કર્યો વિરોધ</strong><br />\nચેમ્પિયન્સ ટ્રોફીમાં પાકિસ્તાન સામેની હાર બાદ કોચ કુંબલે અને કેપ્ટન વિરાટ વચ્ચેના સુધરતા સબંધોમાં ફરીથી આગ લાગી ગઈ હતી. વિરાટે ફાઈનલથી એક દિવસ પહેલા ક્રિકેટ સલાહકાર કમિટી (સીએસી)ના સમક્ષ કુંબલેને લઈને જાહેરમાં વિરોધ કર્યો હતો, જેથી સલાહકાર કમિટી પણ મુંઝવણમાં આવી ગઈ હતી.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\">\n<p lang=\"en\" dir=\"ltr\">Thank you! <a href=\"https://t.co/eF5qVzdBRj\">pic.twitter.com/eF5qVzdBRj</a></p>\n<p>&mdash; Anil Kumble (@anilkumble1074) <a href=\"https://twitter.com/anilkumble1074/status/877218428318351361\">June 20, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\"><strong>4. કુંબલેએ નિવેદનમાં કહ્યું- મારી સ્ટાઈલથી કેપ્ટનને હેરાની</strong></p>\n<p style=\"text-align: justify;\">કુંબલેએ કહ્યું- સીએસી (કોચ એપોઈન્ટમેન્ટ કમેટી)નો હું આભારી છું, કે તેમને પર મારા પર વિશ્વાસ વ્યક્ત કરીને મને મુખ્ય કોચના રૂપમાં ચાલું રાખવાનું કહ્યું. તેમને કહ્યું કે, પાછલા એક વર્ષની ઉપલબ્ધિઓનું શ્રેય કેપ્ટન, આખી ટીમ, કોચિંગ અને સ્પોર્ટિંગ સ્ટાફને જાય છે.</p>\n<p style=\"text-align: justify;\">કુંબલેએ કહ્યું કે, મને કાલે બીસીસીઆઈએ પહેલી વાર જણાવ્યું કે, કેપ્ટન (વિરાટ કોહલી)ને મારી &#8216;સ્ટાઈલ&#8217; અને મારા કોચ પદ પર રહેવાથી હેરાની છે. આ વાતને લઈને હું આશ્ચર્યમાં હતો, કેમ કે મે હંમેશા કેપ્ટન અને કોચની ભૂમિકાનો સન્માન કર્યો છે, જોકે બીસીસીઆઈએ કેપ્ટન અને મારા વચ્ચે ગેરસમજને દૂર કરવાની કોશિશ કરી હતી, પરંતુ મને લાગે છે કે, મૂવઓન કરવા માટે આ સાચો સમય છે.</p>\n<p style=\"text-align: justify;\">કુંબલે અનુસાર, વ્યાવસાયિકતા, અનુશાસન, પ્રતિબદ્ધતા, ઈમાનદારી, કૌશલ્ય અને વિભિન્ન વિચાર મહત્વપૂર્ણ છે. તેમને કહ્યું કે, હું વિચારૂ છું કે, કોચની ભૂમિકામાં ટીમના હિતમાં આત્મા સુધારવા માટે મે મિરર બતાવવાનું કામ કર્યુ છે.</p>\n<p style=\"text-align: justify;\">કુંબલેએ આગળ લખ્યું કે, મતભેદના કારણે મને લાગે છે કે, આ જવાબદારી ક્રિકેટ સલાહકાર કમિટી અને બીસીસીઆઈને સોંપી દેવી જોઈએ, તે યોગ્ય સમજે તેને આ જવાબદારી આપી દે.</p>\n<p style=\"text-align: justify;\">તેમને કહ્યું કે, હું અનુયાયઓ અને ક્રિકેટ ફેન્સને ભારતીય ક્રિકેટ ટીમ માટે તેમના સમર્થન માટે આભાર વ્યક્ત કરવાં માંગુ છું. સાથે જ તેમને કહ્યું કે, હું ક્રિકેટની આ પરંપરાનો શુભચિંતક રહિશ.</p>\n","PublishDate":"Wed, 21 Jun 2017 11:24:00 ","Link":"http://sandesh.com/?p=347433"},{"Title":"વિશ્વકપ પહેલા ધોની-યુવરાજનો વિકલ્પ બનશે કોણ? દ્રવિડે કહ્યું કંઈક આવું","Content":"<p style=\"text-align: justify;\">ભારતીય ટીમના પૂર્વ કેપ્ટન રાહુલ દ્રવિડનું માનવુ છે કે 2019માં ઇંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપ ધ્યાનમાં રાખતાં ભારતે હવે નિર્ણય લેવાનો સમય આવી ગયો છે અને આમા  પૂર્વ કેપ્ટન મહેન્દ્ર સિંહ ધોની અને યુવરાજ સિંહની ટીમમાં ભૂમિકા પર ફેંસલો કરવાનો પણ સમાવેશ થાય છે.</p>\n<p style=\"text-align: justify;\">દ્રવિડને જ્યારે યુવરાજ અને ધોનીના ભવિષ્ય અંગે પૂછવામાં આવ્યુ ત્યારે તેણે કહ્યું હતું કે પસંદગીકારો અને મેનેજમેન્ટે આ વિશે નિર્ણય કરવાનો છે. તેમણે નક્કી કરવું પડશે કે, ભારતીય ક્રિકેટ માટે તેમની પાસે શું રોડ મેપ છે અને આગામી બે વર્ષમાં તેઓ આ બંને ક્રિકેટરોની ભૂમિકા કેવી સમજે છે. અને આગામી બે વર્ષમાં આ બંને ક્રિકેટરોની શું ભૂમિકા છે. શું તેમના માટે ટીમમાં કોઇ સ્થાન છે? કે પછી ફક્ત એક જ ખેલાડી માટે ટીમમાં સ્થાન છે. આ બંને ખેલાડીઓને ટીમમાંથી પડતા મૂકતા પહેલા તમારે ઉપ્લબ્ધ પ્રતિભાઓની ચકાસણી કરવી જોઇએ કે તેમણે કેવુ પ્રદર્શન કરી શકે છે.</p>\n<p style=\"text-align: justify;\">આ શુક્રવારથી ભારતીય ટીમ વેસ્ટ ઇન્ડીઝ સામે પાંચ વન-ડે મેચની શ્રેણીમાં ભાગ લેશે જેમાં લગભગ બધા ક્રિકેટરો ભાગ લેવાના છે. જો કે દ્રવિડે આશા જગાવી છે કે યુવા ખેલાડીઓને ટીમમાં સ્થાન મળવાનું છે. દ્રવિડે જણાવ્યું હતું કે તેમણે મજબૂત ટીમ સાથે વેસ્ટ ઇન્ડીઝ જવાનું નક્કી કર્યુ છે. મને ખરેખર વિશ્વાસ છે કે અંતિમ ઇલેવનમાં બદલાવ થશે અને વધુ યુવા અને નવા ખેલાડીઓને તક આપવામાં આવશે. વિશ્વકપ પહેલા લગભગ બધા ખેલાડીઓને એક વખત ચેક કરી લેવા જોઇએ. દ્રવિડે રવિચન્દ્રન અશ્વિન અને રવીન્દ્ર જાડેજાની સ્પિન જોડી વિશે પણ વિચાર કરવાનું કહ્યુ હતું. બંને સ્પિનરો ચેમ્પિયન્સ ટ્રોફીમાં નિષ્ફળ રહ્યા હતા. જો કે ઇંગ્લેન્ડમાં તેમને ફ્લેટ (સપાટ) પીચ પર બોલિંગ કરવાની હતી જે સ્પિનરો માટે હંમેશા મુશ્કેલ પરિસ્થિતિ હોય છે. આવી પિચો પર ફક્ત રહસ્યમયી સ્પિનર જ વિકેટ મેળવી શકે છે અને મારા મતે આપણી પાસે કુલદીપ યાદવના રૂપે એક વિકલ્પ છે. તેને વધુમાં વધુ મેચ રમવાના અનુભવની જરૂર છે. તેની પાસે યોગ્યતાની કમી નથી. કુલદીપ યાદવને વેસ્ટ ઇન્ડીઝના પ્રવાસમાં ટીમમાં સ્થાન આપવામાં આવ્યુ છે જ્યાં ભારતીય ટીમ પાંચ વન-ડે અને એક ટી-20 મેચ રમશે.</p>\n<p style=\"text-align: justify;\"><strong>દ્રવિડનો કરાર બે વર્ષ સુધી લંબાવાયો  </strong></p>\n<p style=\"text-align: justify;\">ભારતની અંડર-19 અને એ ટીમના કોચ રાહુલ દ્રવિડનો કોન્ટ્રાક્ટ બે વર્ષ માટે વધારી દેવાયો છે. સૂત્રો પ્રમાણે બીસીસીઆઈની એડવાઇઝરી કમિટીએ દ્રવિડના કોન્ટ્રાક્ટને વધારવાનો નિર્ણય કરાયો છે. સચિન, સૌરવ અને લક્ષ્મણની સીએસી કમિટીએ કોચ તરીકે દ્રવિડને યોગ્ય ઉમેદવાર માન્યો છે. દ્રવિડના નવા કરારના નિયમ એ શરતોને અંતિમ રૂપ આપવાનું બાકી છે. તેનો મતલબ સ્પષ્ટ છે કે, રાહુલ દ્રવિડને સિનિયર ટીમના કોચ અનિલ કુંબલેની જેમ ઇન્ટરવ્યૂ પ્રક્રિયામાંથી પસાર થવું નહીં પડે. ઉલ્લેખનીય છે કે, બીસીસીઆઇએ છેલ્લા 10 મહિનાના કોન્ટ્રાક્ટ દરમિયાન દ્રવિડને સેલરી તરીકે ચાર કરોડ રૂપિયાથી વધુ રકમ ચૂકવી છે.</p>\n","PublishDate":"Wed, 21 Jun 2017 03:20:00 ","Link":"http://sandesh.com/?p=347074"},{"Title":"હોકી વર્લ્ડ લીગ સેમિફાઇનલ્સમાં ભારતીય ટીમનો નેધરલેન્ડ્સ સામે ૧-૩થી પરાજય","Content":"<p>લંડન, તા.૨૦</p>\n<p>હોકી વર્લ્ડ લીગ સેમિફાઇનલ્સમાં વિશ્વની ચોથી ક્રમાંકિંત નેધરલન્ડ્સે છઠ્ઠી ક્રમાંકિત ભારતીય ટીમને ૩-૧થી પરાજય આપી પૂલ &#8216;મ્&#8217;માં ટોચનું સ્થાન મેળવી લીધુંુ છે. નેધરલેન્ડ્સ તરફથી થિયરી બ્રિન્કમેન, બાર્ટ અને પ્રીજસર તથા ભારત તરફથી આકાશદીપ સિંહે ગોલ ફટકાર્યો હતો. આ પહેલા ભારતે સ્કોટલેન્ડને ૪-૧થી, પાકિસ્તાનને ૭-૧ અને કેનેડાને ૩-૦થી પરાજય આપ્યો હતો. આમ આ ભારતીય ટીમે ત્રણ મેચ બાદ પ્રથમ પરાજય મેળવ્યો હતો.</p>\n<p>પોતાની આક્રમક રમત માટે જાણીતી નેધરલેન્ડ્સની ટીમે શરૂઆતથી મેચમાં પોતાનો દબદબો જાળવી રાખ્યો હતો. નેધરલેન્ડ્સે મેચની પ્રથમ પાંચ મિનિટમાં જ થિયરી બ્રિન્કમેનના ગોલની મદદથી લીડ મેળવી લીધી હતી. ત્યારબાદ નેધરલેન્ડ્સને પેનલ્ટી કોર્નરનો લાભ મળ્યો હતો જેને ગોલમાં ફેરવી બાર્ટે પોતાની ટીમને ૨-૦થી આગળ કરી દીધી હતી. બીજા ક્વાર્ટરમાં પણ નેધરલેન્ડ્સે તેની આક્રમક રમત જાળવી રાખી હતી અને પ્રીજસરે ગોલ કરી ટીમને ૩-૦ની લીડ અપાવી દીધી હતી. જો કે હાફ ટાઇમ પહેલા ભારતે આકાશદીપ સિંહના ગોલની મદદથી લીડ ઘટાડવાનો પ્રયત્ન કર્યો હતો અને સાથે-સાથે મેચમાં પરત ફરવાની આશા જગાવી હતી. ત્રીજા ક્વાર્ટરમાં ભારતના મનદીપ સિંહને ગોલ કરવાની તક મળી હતી પરંતુ તે તેને ગોલમાં ફેરવવામાં નિષ્ફળ રહ્યો હતો અને ત્રીજો ક્વાર્ટર ગોલરહીત રહ્યો હતો. ચોથા હાફમાં પણ ભારતીય ટીમને પેનલ્ટી કોર્નર મળ્યો હતો પરંતુ ટીમ તેનો લાભ ઉઠાવવામાં નિષ્ફળ રહી હતી અને આખરે મેચમાં ભારતનો ૩-૧થી પરાજય થયો હતો. જેના કારણે ટીમે પૂલ &#8216;મ્&#8217;માં બીજુ સ્થાન મેળવ્યુ હતું.</p>\n","PublishDate":"Wed, 21 Jun 2017 03:20:00 ","Link":"http://sandesh.com/?p=347072"},{"Title":"હવે ICC ચેમ્પિયન્સ ટ્રોફીનું આયોજન થશે નહી, જાણીને થશે ખુશી","Content":"<p style=\"text-align: justify;\">ઇન્ટરનેશનલ ક્રિકેટ કાઉન્સિલ (આઇસીસી)ના ચીફ એક્ઝિક્યુટિવ ડેવિડ રિચર્ડસને આજે જણાવ્યું હતું કે ચેમ્પિયન્સ ટ્રોફીના સ્થાને તેઓ દર બે વર્ષે બે વર્લ્ડ ટી-20નું આયોજન કરી શકે છે. તાજેતરમાં ઇંગ્લેન્ડમાં આયોજીત થયેલી ચેમ્પિયન્સ ટ્રોફીમાં ભારતનો કટ્ટર હરીફ પાકિસ્તાન સામે 180 રને પરાજય થયો હતો. એક રિપોર્ટ મુજબ કરોડો લોકોએ આ મેચ નિહાળી હતી. આટલી મોટી સફળતા મળ્યા બાદ પણ કેટલાક અધિકારીઓએ જણાવ્યું હતું કે આઠ દેશોની આ ટૂર્નામેન્ટ વર્લ્ડ કપ જેવી લાગે છે. આ વખતે 2019માં ઇંગ્લેન્ડમાં યોજાનાર વર્લ્ડ કપમાં કુલ 10 ટીમો ભાગ લેવાની છે. રિચર્ડસને કહ્યું હતું કે આવી ગ્લોબલ ટૂર્નામેન્ટમાં થોડો ફરક હોવો જોઇએ જેના કારણે 2021માં ભારતમાં યોજાનાર ચેમ્પિયન્સ ટ્રોફી અંગે તેમણે કોઇ ગેરંટી આપી નથી.</p>\n<p style=\"text-align: justify;\">લંડનમાં યોજાયેલી આઇસીસીની વાર્ષિક કોન્ફરન્સમાં રિચર્ડસને ટેલિફોનિક વાર્તાલાપ દ્વારા જણાવ્યું હતું કે અમે અવું કરવા ઇચ્છીએ છીએ કે જેથી આવી ગ્લોબલ ટૂર્નામેન્ટમાં અંતર જળવાઇ રહે અને જ્યારે પણ તે યોજાય ત્યારે તેને મહત્તમ સફળતા મળે. હાલના તબક્કે આગામી ચેમ્પિયન્સ ટ્રોફીનું આયોજન 2021માં ભારતમાં થવાનું છે. આ ઉપરાંત વન-ડે ટૂર્નામેન્ટ કરતા વર્લ્ડ ટી-20 વધારે લોકપ્રિય અને વધુ લોકોને આર્કિષત કરે છે તથા ટીવી ચેનલો દ્વારા મોટી રકમ પણ મળતી હોય છે. રિચર્ડસને ભવિષ્યમાં વર્લ્ડ ટી-20 ટૂર્નામેન્ટમાં ટીમો વધારવા અંગેની પણ હિન્ટ આપી હતી. આગામી વર્લ્ડ ટી-20માં 16 અને કદાચ 20 ટીમો પણ ભાગ લઇ શકે છે.</p>\n","PublishDate":"Wed, 21 Jun 2017 03:19:00 ","Link":"http://sandesh.com/?p=347071"},{"Title":"ધોનીએ પડાવ્યો આ ફોટો અને પાકિસ્તાની ટીમનો ઓપનર બની ગયો કાયમ માટે ફેન કારણ કે....","Content":"<p style=\"text-align: justify;\">ભારત અને પાકિસ્તાન વચ્ચે રમાઈ ગયેલી ICC Champions Trophyની ફાઇનલ પછી પાકિસ્તાનના ઓપનર અઝહર અલીએ જોરદાર ટ્વિટ કરી છે જે ક્રિકેટ ચાહકોના દિલને સ્પર્શી ગઈ છે. ટીમ ઇન્ડિયાના ખેલાડીઓનું આવું વર્તન તેમની ખેલદિલીનો પુરાવો છે. ટીમ ઇન્ડિયાના ટોચના ક્રિકેટરો એમ.એસ. ધોની, વિરાટ કોહલી અને યુવરાજ સિંહે સમય કાઢીને અઝહર અલીના દીકરાઓ સાથે સમય પસાર કર્યો હતો અને તસવીર ક્લિક કરાવી હતી. આ ટ્વિટને એક જ કલાકમાં 4,700 &#8216;likes&#8217; અને 2,300 રિટ્વિટ મળી હતી.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\">\n<p lang=\"en\" dir=\"ltr\">Thanks to these legends for sparing their time for my kids they were so happy&#8230;. <a href=\"https://twitter.com/msdhoni\">@msdhoni</a> <a href=\"https://twitter.com/imVkohli\">@imVkohli</a> <a href=\"https://twitter.com/YUVSTRONG12\">@YUVSTRONG12</a> <a href=\"https://t.co/mxWlwsOxrI\">pic.twitter.com/mxWlwsOxrI</a></p>\n<p>&mdash; Azhar Ali (@AzharAli_) <a href=\"https://twitter.com/AzharAli_/status/877094884813008897\">June 20, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">અઝહર અલીએ ટ્વિટ પર ટ્વિટ કરી હતી કે &#8220;Thanks to these legends for sparing their time for my kids they were so happy&#8221;</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\">\n<p lang=\"en\" dir=\"ltr\">Humanity restored! The world is changed by your action not your opinion.</p>\n<p>&mdash; Mahesh Bhatt (@MaheshNBhatt) <a href=\"https://twitter.com/MaheshNBhatt/status/877104705570197505\">June 20, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">આ તસવીરે અનેક લોકોના દિલ સ્પર્શી લીધા હતા. ફિલ્મમેકર મહેશ ભટ્ટ સહિત અનેક લોકોએ આ ફોટો નીચે કમેન્ટ કરી હતી.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\">\n<p lang=\"en\" dir=\"ltr\">This picture captures the soul of Ind-Pak matches. Enemies on the field. BFFs off the field. Dhoni with Sarfaraz&#39;s son, Abdullah. <a href=\"https://t.co/O6p3CPpIUn\">pic.twitter.com/O6p3CPpIUn</a></p>\n<p>&mdash; Humayoun Khan (@HumayounAK) <a href=\"https://twitter.com/HumayounAK/status/876062844424404993\">June 17, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">થોડા દિવસ પહેલાં જ ટીમ ઇન્ડિયાના ભૂતપૂર્વ કેપ્ટન એમ.એસ. ધોનીએ પાકિસ્તાનના કેપ્ટન સરફરાઝ અહેમદના દીકરા અબ્દુલ્લાહને તેડ્યો હતો અને આ તસવીર પણ વાઇરલ બની હતી. ICC Champions Trophyની ફાઇનલમાં ભારતને પાકિસ્તાને 180 રને હરાવ્યું છે.</p>\n","PublishDate":"Tue, 20 Jun 2017 20:43:00 ","Link":"http://sandesh.com/?p=346594"},{"Title":"કોચ કુંબલે આઉટ : ચેમ્પિયન્સ ટ્રોફી ભલે હાર્યો પણ 'પાવરગેમ'માં જીત્યો વિરાટ","Content":"<p style=\"text-align: justify;\">ટીમ ઇન્ડિયાના કોચ અનિલ કુંબલેએ રાજીનામું આપી દીધું હોવાના સમાચાર મળી રહ્યા છે. મળતી માહિતી પ્રમાણે ચેમ્પિયન્સ ટ્રોફીની સમાપ્તિ સાથે જ તેણે ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડને તેમનું રાજીનામું આપી દીધું છે. છેલ્લા ઘણા સમયથી કુંબલે અને વિરાટ વચ્ચે પાવર માટે ખેંચાતાણી થતી હોવાની ચર્ચા હતી. ભારતીય આગામી શ્રેણી માટે વેસ્ટ ઈન્ડીઝ પહોંચી ગઈ છે. જોકે, વિવાદોની વચ્ચે કોચ કુંબલે આઈસીસી મિટિંગ્સનું કારણ આગળ ધરીને હાલ ટીમ સાથે જોડાયા નહોતા. નોંધનીય છે કે અગાઉ કુંબલેની ટિકિટ ખેલાડીઓ સાથે જ બુક કરવામાં આવી હતી.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\">\n<p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/FLASH?src=hash\">#FLASH</a> Anil Kumble steps down as Indian cricket team&#39;s head coach <a href=\"https://t.co/40N1u4L2oJ\">pic.twitter.com/40N1u4L2oJ</a></p>\n<p>&mdash; ANI (@ANI_news) <a href=\"https://twitter.com/ANI_news/status/877166061828718592\">June 20, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">એક રિપોર્ટ પ્રમાણે કોહલીએ શનિવારે ક્રિકેટ એડવાઇઝર કમિટી (સીએસી) સાથે મુલાકાત કરીને કુંબલે સામે પોતાની શંકાઓ જણાવી હતી. વિરાટ નથી ઇચ્છતો કે કુંબલેનો કોચ તરીકે બીજો કાર્યકાળ ચાલુ રાખવામાં આવે. આ પછી સીએસીના સભ્યો સચિન તેંડુલકર, સૌરવ ગાંગુલી અને વીવીએસ લક્ષ્મણ મુશ્કેલીમાં મુકાઈ ગયા છે. સીએસી સાથેની મીટિંગ દરમિયાન અમિતાભ ચૌધરી, સીઇઓ રાહુલ જૌહરી અને જનરલ મેનેજર એસવી શ્રીધર પણ હાજર હતા. રિપોર્ટ પ્રમાણે કોહલીએ સ્પષ્ટ રીતે કુંબલે સાથે પોતાના મતભેદનો ઉલ્લેખ કર્યો હતો.</p>\n<p style=\"text-align: justify;\">12 જૂનના રોજ સીઓએ ચેરમેન વિનોદ રાયે કહ્યું કે, અનિલ કુંબલે જ વિન્ડિઝ ટૂર માટે કોચ રહેશે પણ જો તે તૈયાર હોય તો. અગાઉ 8 જૂને લંડનમાં બીસીસીઆઈની સીએસીની બેઠકમાં સચિન, ગાંગુલી અને લક્ષ્મણે પણ કુંબલેનું નામ જ ફાઈનલ કર્યું હતું. વિન્ડિઝ પ્રવાસ પછી જ કોચની પસંદગીની પ્રક્રિયા શરૂ થવાનું મનાય છે. નવા કોચ તરીકે ટોમ મૂડી ઉપરાંત સેહવાગ રેસમાં આગળ છે. કુંબલેને સીધી એન્ટ્રી મળી હોવા ઉપરાંત તેણે પણ કોચ પદ માટે અરજી કરી હતી. જેથી સીએસી માટે કુંબલેને હટાવવાનો નિર્ણય સરળ રહેશે નહી.</p>\n","PublishDate":"Tue, 20 Jun 2017 19:59:00 ","Link":"http://sandesh.com/?p=346503"},{"Title":"CT2017: પાકિસ્તાનની જીત પર ભારતની મસ્જિદમાં જશ્ન! જાણો વાયરલ વીડિયોની સત્યતા","Content":"<p style=\"text-align: justify;\">હાલમાં સોશિયલ મીડિયામાં એક વીડિયો સામે આવ્યો છે જેમાં કોઈ મસ્જિદની અંદર મુસ્લિમ સમુદાયના લોકો ચેમ્પિયન્સ ટ્રોફીના ફાઇનલ મુકાબલામાં પાકિસ્તાને જીત મેળવી છે એનું સેલિબ્રેશન કરી રહ્યા છે. આ વીડિયો વિશે સોશિયલ મીડિયામાં ચર્ચા છે કે આ દ્રશ્ય મુંબઈના મીરા રોડ વિસ્તારમાં આવેલી મસ્જિદનું છે. ઉલ્લેખનિય છે કે, ચેમ્પિયન્સ ટ્રોફીની ફાઇનલમાં પાકિસ્તાનની જીત પછી કાશ્મીરમાં પણ કેટલીક જગ્યાએ ફટાકડાં ફોડવામાં આવ્યા હતા અને હવે સોશિયલ મીડિયા પર આ વીડિયો વાઇરલ થઈ રહ્યો છે.</p>\n<p><iframe src=\"http://phando.sandesh.com/media/watch/5949136d9b336?&amp;output=embed\" width=\"100%\" height=\"480\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p style=\"text-align: justify;\">વીડિયોમાં દેખાય છે કે એક વિશાળ એલસીડી પર મેચ ચાલી રહી છે. પાકિસ્તાનની ટીમ જેવી ભારતની છેલ્લી વિકેટ લઈને ટ્રોફી પોતાના નામે કરે છે કે ત્યાં હાજર રહેલા સેકડોં લોકો ખુશીથી નાચવા લાગે છે. આ ટોળામાં બાળકોથી માંડીને વડીલો પણ સામેલ છે. આ વીડિયો ફેસબુક અને યુ-ટ્યુબ પર વાઇરલ થઈ રહ્યો છે જેમાં લખ્યું છે કે આ વીડિયો મુંબઈના મીરા રોડ વિસ્તારની મસ્જિદનો છે.</p>\n<p style=\"text-align: justify;\">આ વીડિયો પર જાતજાતની કમેન્ટ્સથઈ રહી છે. જોકે કેટલાક દિલથી ભારતીય મુસ્લિમોએ પણ લખ્યું છે કે એવા લોકોને શરમ આવવી જોઈએ જે પોતાના દેશ સાથે ગદ્દારી કરે છે. જો એ લોકોને પાકિસ્તાનની જીતની એટલી ખુશી હોય તો તેમણે ત્યાં જ ચાલ્યા જવું જોઈએ.</p>\n<p style=\"text-align: justify;\"><b>વાયરલ વીડિયોની સચ્ચાઈ: આ વીડિયોને લઈને સોશિયલ મીડિયા પર ભારતના મુસલિમોને ખરીખોટી સંભળાવવામાં આવી રહી છે, પરંતુ આ વીડિયો ભારતની મીરારોડ મસ્જિદનો નથી આ વીડિયો પાકિસ્તાનની મસ્જિદનો જ છે. આ વીડિયોને ખોટી રીતે વાયરલ કરીને ભારતીય મુસ્લિમોની છબી બગાડવાનો પ્રયત્ન કરવામાં આવ્યો છે. </b></p>\n","PublishDate":"Tue, 20 Jun 2017 18:42:00 ","Link":"http://sandesh.com/?p=346463"},{"Title":"હાર્દિક પંડ્યાની ગર્લફ્રેન્ડ છે સુપરહોટ, તસવીરો જોઈને કહેશો ઉહ...લા...લા...લા","Content":"<p style=\"text-align: justify;\">ભારતીય ક્રિકેટ ટીમમાં પોતાના ઓલરાઉન્ડર પ્રદર્શનના આધારે મજબૂત જગ્યા બનાવી ચૂકેલો હાર્દિક પંડ્યા આ દિવસોમાં તમામ ભારતીયોના દિલ પર છવાયેલો છે. પાકિસ્તાન વિરૂદ્ધ ચેમ્પિયન્સ ટ્રોફીની ફાઇનલમાં તેણે 43 બોલમાં 76 રનની ઇનિંગ રમીને તેણે સાબિત કરી દીધું છે કે તેઓ માત્ર બોલથી નહીં પણ બેટથી પણ ધમાલ મચાવી શકે છે. આ મેચ દરમિયાન તેણે 6 સિક્સર અને ચાર ફોર મારી છે.</p>\n<div class=\"widget_photo_galary article_carousel\">\n    <h4 class=\"gallery_title\"><i class=\"fa fa-picture-o\" aria-hidden=\"true\"></i>Photo Gallery</h4>\n    <div id=\"photo_slider\" class=\"carousel slide lazy\" data-ride=\"carousel\" data-interval=\"false\">\n    <div class=\"carousel-inner\" role=\"listbox\"><div class=\"item active\">\n                        <img src=\"http://sandesh.com/content/uploads/2017/06/HARDIK.jpg\" alt=\"Chania\">\n                        <p class=\"trnding_news_title\">\n                            \n                        </p>\n                    </div><div class=\"item\">\n                        <img data-src=\"http://sandesh.com/content/uploads/2017/06/HARDIK2.jpg\" alt=\"Chania\">\n                        <p class=\"trnding_news_title\">\n                            \n                        </p>\n                    </div><div class=\"item\">\n                        <img data-src=\"http://sandesh.com/content/uploads/2017/06/hardik-pandya-620x400.jpg\" alt=\"Chania\">\n                        <p class=\"trnding_news_title\">\n                            \n                        </p>\n                    </div><div class=\"item\">\n                        <img data-src=\"http://sandesh.com/content/uploads/2017/06/LISHA.jpg\" alt=\"Chania\">\n                        <p class=\"trnding_news_title\">\n                            \n                        </p>\n                    </div><div class=\"item\">\n                        <img data-src=\"http://sandesh.com/content/uploads/2017/06/LISHA-2.jpg\" alt=\"Chania\">\n                        <p class=\"trnding_news_title\">\n                            \n                        </p>\n                    </div></div>\n        <a class=\"left carousel-control\" href=\"#photo_slider\" role=\"button\" data-slide=\"prev\"> <span\n                    class=\"fa fa-chevron-left\" aria-hidden=\"true\"></span> <span class=\"sr-only\">Previous</span> </a> <a\n                class=\"right carousel-control\" href=\"#photo_slider\" role=\"button\" data-slide=\"next\"> <span\n                    class=\"fa fa-chevron-right\" aria-hidden=\"true\"></span> <span class=\"sr-only\">Next</span> </a></div>\n\n</div>\n<p style=\"text-align: justify;\">નોંધનીય છે કે કોલકાતાની 22 વર્ષની ફેમસ મોડલ લીશા શર્મા ગયા વર્ષે હાર્દિક પંડ્યા સાથેના સંબંધોને કારણે ચર્ચામાં આવી હતી. 5 ફૂટ અને 10 ઇંચની હાઇટ ધરાવતી લીશા જમશેદપુરની છે અને તેણે અનેક જાણીતી બ્રાન્ડ્સ માટે મોડલિંગ કર્યું છે. હાર્દિક અને લીશા બંને એકબીજાને ઘણા વખતથી જાણે છે. લીશાએ એક સમયે કહ્યું છે કે અમે બંને મિત્રો છીએ અને એમાં કોઈ શક નથી કે તે એક પર્ફેક્ટ ડેટિંગ મટિરિયલ છે.</p>\n<p style=\"text-align: justify;\">હાર્દિક પંડ્યાનો જન્મ 11 ઓક્ટોબર 1993ના રોજ થયો. હાર્દિકે જ્યારે બરોડાની રણજી ટીમ માટે રમવાનું શરૂ કર્યુ ત્યારે જ તેના પિતા હિમાંશુભાઇને હાર્ટ એટેકનો ત્રીજો હુમલો આવ્યો હતો. તેના પિતાનો બિઝનેસ પણ ખોટમાં ચાલી રહ્યો હતો. તેના પિતા પાછળથી ડોર ટુ ડોર જઈને પાસપોર્ટ બનાવવાનું કામ કરવા લાગ્યા હતા. તેના ભાઈ કૃણાલે હાર્દિકની ઘણી મદદ કરી હતી. હાર્દિકનો એક ભાઈ કૃણાલ પણ ક્રિકેટર છે. તે પણ આઈપીએલ-9માં મુંબઈ ઈન્ડિયન્સ તરફથી રમ્યો હતો. હાર્દિક પંડ્યા અભ્યાસમાં નબળો હતો અને નવમાં ધોરણમાં નાપાસ થયા બાદ અભ્યાસ છોડી ક્રિકેટ પર ધ્યાન આપ્યું હતું. પૂર્વ ક્રિકેટર કિરણ મોરેએ પંડ્યાને પોતાની એકેડમીમાં ટ્રેનિંગ આપ્યાના શરૂઆતના ત્રણ વર્ષમાં કોઇ ફી નહોતી લીધી. મોરેની સલાહ પર તે ફાસ્ટ બોલર બન્યો. પંડ્યા તેના ડાર્ક કલર અને લુક્સને કારણે વડોદરાનો વેસ્ટ ઇન્ડિઝ પ્લેયર કહેવાય છે.</p>\n","PublishDate":"Tue, 20 Jun 2017 18:14:00 ","Link":"http://sandesh.com/?p=346423"}]