[{"Title":"EVM ખોટકાતા મોદી સરકારના મંત્રીને સાડા ત્રણ કલાક મતદાન માટે લાઈનમાં ઉભા રહેવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9464da9-09ca-4bad-9c9f-4aae7f8b1cd8.jpeg\" data-filename=\"EVM.jpg\" style=\"width: 100%;\">બીકાનેર, તા. 7 .ડિસેમ્બર 2018 શુક્રવાર<br></p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણીઓ માટે મતદાન શરુ થઈ ગયુ છે અને રાબેતા મુજબ મતદાન કેન્દ્રો પર ઈવીએમ ખોટકાવાની ઢગલાબંધ ફરિયાદો મળી રહી છે.</p><p>માત્ર સામાન્ય માણસ જ નહી પણ મોદી સરકારના મંત્રી અર્જુન મેઘવાલને પણ ઈવીએમ ખરાબ થતા સાડા ત્રણ કલાક સુધી મત આપવા માટે લાઈનમાં ઉભા રહેવાનો વારો આવ્યો હતો.</p><p>બીકાનેરના બૂથ પર મતદાન માટે પહોંચેલા મેઘવાલ લાઈનમાં ઉભા હતા અને મશિન ખરાબ થયુ હતુ.જેને બદલવામાં કલાકો લાગી ગયા હતા.</p><p>આજે મેઘવાલનો જન્મ દિવસ પણ છે.તેઓ મોદી સરકારમાં જળ સંસાધન મંત્રી છે.</p>","PublishDate":"Fri, 07 Dec 2018 06:31:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-voting-polling-booth-bikaner-evm-arjun-meghwal"},{"Title":"કાશ્મીરના લેહમાં પારો ગગડીને માઇનસ 8.7 ડીગ્રીએ પહોંચતા ખીણ ઠંડીગાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_945f7630-4893-4d2e-8e91-7604344af992.jpeg\" data-filename=\"nat2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; શ્રીનગર,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;કાશ્મીર ખીણમાં આજે પણ લોકોને ઠંડથી રાહત મળી નહતી. આજે સવારે ખીણમાં હવામાન ખાતાની તમામ ઓફિસોમાં પારો માઇનસ દર્શાવતો હતો. ગઇ રાત્રે તમામ જગ્યાએ સબ-ઝિરોની સ્થિતિ હતી. પરિણામે લોકો ઠંડીમાં ઠુઠવાયા હતા. શ્રીનગરમાં પણ પારો માઇનસ ૨.૬ ડીગ્રી દર્શાવતો હતો. બે સપ્તાહ પહેલાં પણ શહેરમાં સિઝનની સૌથી વધુ ઠંડી એ વખતે પડી હતી જ્યારે પારો માઇનસ ૩.૨ ડીગ્રીએ પહોંચ્યો હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે ખીણ અને લદ્દાખ ક્ષેત્રમાં ગઇ રાત્રે પારો માઇનસ હતો જેના કારણે લોકોને ઠંડીમાંથી જરાય રાહત મળી નહતી અને લોકો પોતાના ઘરોમાં જ પુરાઇ રહ્યા હતા. વાર્ષિક અમરનાથ યાત્રા માટે બેઝ મનાતા પહેલગામમાં પણ સ્થિતિ એવી જ હતી. ત્યાં પણ પારો માઇનસ ૪.૦ ડીગ્રી સેલશિયસ હતો.ઉત્તર કાશ્મીરની પ્રખ્યાત સ્કી રિસોર્ટ પણ ઠંડીથી બચી નહતી. ત્યાં પણ પારો શુન્ય કરતાં ૦.૬ ડીગ્રી હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે દક્ષિણ કાશ્મીરમાં પારો ૨.૨ માઇનસ રહ્યો હતો. તો કાઝીકુંડમાં શુન્ય કરતાં પણ લગભગ ૨.૦ નીચે હતો. કુપવાડામાં હવામાન અત્યંત કઠણ હતું ત્યાં માઇનસ ૩.૦ ડીગ્રી ઠંડી હતી.લદ્દાખ જિલ્લના લેહમાં સિઝનની સૌથી વધુ ઠંડી આજે પડી હતી. ત્યાં પારો શુન્ય કરતાં ૮.૭ ડીગ્રી નીચે હતો.તેની અગાઉની રાત્રે પારો શુન્ય કરતાં ૧૧.૪ ડીગ્રી નીચે હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leh-in-kashmir-minus-87-degree-valley-cooling"},{"Title":"રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન : અગિયારમીએ મત ગણતરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જયપુર/&nbsp; હૈદરાબાદ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f8ff20b-d665-4f74-a3ed-ec634a512a7a.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન થશે. રાજસ્થાનમાં ૧૯૯ બેઠકો પર કુલ ૨૨૭૪ જ્યારે તેલંગણામાં ૧૧૯ બેઠકો પર કુલ ૧૮૨૧ ઉમેદવારો ચૂંટણી મેદાનમાં છે.</p><p>&nbsp;રાજસ્થાનમાં ૫૧,૬૮૭ જ્યારે તેલંગણમાં ૩૨,૮૧૫ મતદાન મથકોની રચના કરવામાં આવી છે. આવતીકાલે&nbsp; રાજસ્થાનમાં ૪.૭૪ કરોડ અને તેલંગણામાં ૨.૮૦ કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે.</p><p>રાજસ્થાનમાં હાલમાં ભાજપ પાસે ૧૬૦ જ્યારે કોંગ્રેસ પાસે ૨૫ બેઠકો છે. રાજસ્થાનમાં ૧.૪૪ લાખ જ્યારે તેલંગણામાં એક લાખ સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>રાજસ્થાનમાં ૫૧,૬૮૭ મતદાન મથકો પૈકી ૨૫૯ મતદન મથકોમાં તમામ સ્ટાફ ગણ મહિલાઓનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનના મુખ્યપ્રધાન વસુંધરા રાજે ઝાલરાપાટણ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે. તેમની સામે જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ ચૂંટણી લડી રહ્યાં છે. ટોંકમાં સચિન પાયલોટની સામે રાજસ્થાનના ટ્રાન્સપોર્ટ પ્રધાન અને ભાજપના ઉમેદવાર યુનુસ ખાન ચૂંટણી લડી રહ્યાં છે. રાજસ્થાનમાં નરેન્દ્ર મોદીએ ૧૨ અને રાહુલ ગાંધીએ ૯ જાહેર સભા સંબોધી હતી.&nbsp;</p><p>તેલંગણામાં નકસલ પ્રભાવિત ૧૩ બેઠકો પર મતદાનનો સમય સવારે સાતથી બપોરે ચાર વાગ્યા સુધીનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનમાં એક બેઠક પર બસપાના ઉમેદવારનું મોત થતાં ચૂંટણી મોકૂફ રાખવામાં આવી છે. રાજસ્થાન, તેલંગણા, મધ્ય પ્રદેશ, મિઝોરમ અને છત્તીસગઢ વિધાનસભા ચૂંટણીઓના પરિણામ એક સાથે ૧૧ ડિસેમ્બરે જાહેર કરવામાં આવશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-polls-voting-set-to-begin-tomorrow-at-8-am-47-cr-to-cast-ballots-to-decide-fate-of-2274-candidates"},{"Title":"ભારત હવે કાચા તેલની ચુકવણી રૂપિયામાં કરશે, ઇરાન સાથે કર્યો કરાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18323163-6efe-422e-ac4c-599a63dc98ac.jpeg\" data-filename=\"business-india-inks-pact-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ભારતે કાચા તેલની ખરીદીની ચૂકવણી ભારતીય ચલણ રૂપિયામાં કરવા માટે ઇરાન સાથે કરાર કર્યા છે. અમેરીકાએ ભારત અને અન્ય 7 દેશોને પ્રતિબંધ છતા ઇરાન પાસેથી કાચુ તેલ ખરીદવાની છૂટ આપી છે. ઇરાન પર આ પ્રતિબંધ 5 નવેમ્બરથી લાગૂ થયો છે. જે બાદ રૂપિયામાં ચૂકવણી માટે સહમતી માટેના MoU કરવામાં આવ્યા હતા.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે ભારતીય રિફાઇનરી કંપનીઓ, નેશનલ ઇરાનિયન ઓઇલ કંપનીના બેંક એકાઉન્ટમાં ભારતીય રૂપિયામાં ચૂકવણી કરશે. જેમાંથી અડધી રકમ ઇરાનને ભારત દ્વારા નિકાસ કરવામાં આવેલી વસ્તુના બદલામાં ચૂકવવામાં આવશે. અમેરીકાના પ્રતિબંધ હેઠળ ભારત દ્વારા ઇરાનને અનાજ, દવાઓ અને મેડિકલ ઇક્વિપમેન્ટની નિકાસ કરવામાં આવી શકે છે.</div><div><br></div><div>આ 180 દિવસની છૂટ દરમિયાન ભારત પ્રતિદિવસ ઇરાન પાસેથી વધારેમાં વધારે 3 લાખ બેરલ કાચા તેલની આયાત કરી શકશે. આ વર્ષે ભારતના ઇરાન પાસેથી કાચા તેલની સરેરાશ આયાત 560,000 બેરલ પ્રતિદિવસ રહી છે.</div>","PublishDate":"Thu, 06 Dec 2018 14:51:09 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-inks-pact-with-iran-to-pay-crude-bill-in-rupee"},{"Title":"લોકરક્ષક ભરતી બોર્ડની પરીક્ષા આગામી 6 જાન્યુઆરી યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f81982b0-d6d8-4934-8bdf-0492e5ae6009.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>રાજ્ય પોલીસ દળમાં લોકરક્ષકની ભરતી માટે તા. 2 ડિસેમ્બર 2018ના યોજાનાર લેખિત પરીક્ષા પેપર લીક થવાના કારણે મોકૂફ રાખવામાં આવી હતી. આ પરીક્ષા રદ થતાં રાજ્યભરના 8.75 લાખ જેટલા યુવા ઉમેદવારોને તકલીફ પડી અને પરીક્ષા સ્થળે આવવા-જવાનો બિનજરૂરી ખર્ચ પણ ભોગવવો પડયો હતો.&nbsp;</p><p>રાજ્ય સરકારે આ સંદર્ભમાં ઉચ્ચસ્તરીય બેઠક યોજીને આગામી લેખિત પરીક્ષાનું પારદર્શી રીતે-ફૂલપ્રુફ વ્યવસ્થા અને કડક બંદોબસ્ત સાથે કોઇ પણ ક્ષતિ વગર આયોજન કરવાના હેતુસર સર્વગ્રાહી વિગતોનો પરામર્શ કર્યો હતો.&nbsp;</p><p>રાજ્ય પોલીસ ભરતી બોર્ડના અધ્યક્ષ અને અધિક પોલીસ મહાનિદેશક શ્રી વિકાસ સહાયે આ અંગેની વિગતો આપતાં જણાવ્યું છે કે, લોકરક્ષક ભરતી બોર્ડની લેખિત પરીક્ષા હવે આગામી તા. 6 જાન્યુઆરી 2019 રવિવારે રાજ્યભરમાં યોજવામાં આવશે.&nbsp;</p><p>મુખ્યમંત્રી શ્રી વિજયભાઇ રૂપાણીએ આ પરીક્ષામાં ઉમેદવારી કરી રહેલા યુવા ઉમેદવારોને ફરીથી યોજાનારી પરીક્ષા આપવા જવા-આવવા ST બસમાં વિનામૂલ્યે સુવિધા આપવાની જે જાહેરાત કરી હતી તેનો પણ આગામી તા.6 જાન્યુઆરી 2019ના યોજાનાર પરીક્ષામાં અમલ કરવામાં આવશે તેમ વિકાસ સહાયે ઉમેર્યુ હતું.&nbsp;</p><p>મુખ્યમંત્રીએ પેપર લીક થવાના મામલે ગત તા. 2 ડિસેમ્બર 2018ના યોજાનાર પરીક્ષા મુલત્વી રાખીને હવે, નિર્દોષ-હોશિયાર-ઇમાનદાર યુવા ઉમેદવારોને પુરતી તક મળે અને સૌ ઉમેદવારો ખંતથી આગામી પરીક્ષાની તૈયારીમાં લાગી જાય તેવો ધ્યેય પણ આ નવી પરીક્ષા જાહેર કરવા પાછળ રાખેલો છે એમ પણ ભરતી બોર્ડ અધ્યક્ષે જણાવ્યું છે.&nbsp;</p><p>વિકાસ સહાયે એમ પણ જણાવ્યું છે કે લોકરક્ષક ભરતી બોર્ડ તરફથી પરીક્ષાર્થીઓને નવા કોલ લેટર્સ ટૂંક સમયમાં ઇસ્યુ કરવામાં આવશે.</p>","PublishDate":"Thu, 06 Dec 2018 09:57:09 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/gujarat-lok-rakshak-dal-exam-held-on-6-january-2019"},{"Title":"મારા પૈસા લઈ લો પણ મને પૈસા ચોરનાર ના કહો, માલ્યાએ ફરી ટ્વિટ કર્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3f1da01-8350-4ad5-8b6f-bd3c9efe3353.jpeg\" data-filename=\"vijay-malla.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર&nbsp;<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાએ બેંકોની લોન ચુકાવવાની પોતાની ઓફર અને ઓગસ્ટા વેસ્ટ લેન્ડ હેલિકોપ્ટર ડીલના વચેટિયા ક્રિશ્ચિયન મિશેલના પ્રત્યાપર્ણ સાથે કોઈ સબંધ નહી હોવાનુ ટ્વિટ માલ્યાએ કર્યુ છે.</p><p>માલ્યાએ આજે પણ ટ્વિટર પર પોતાનો પક્ષ મુકતા કહ્યુ હતુ કે મારા પૈસા લઈ લો પણ મને પૈસા ચોરનાર ના કહો.</p><p>હાલમાં બ્રિટનની કોર્ટમાં માલ્યાના પ્રત્યર્પણની સુનાવણી ચાલી રહી છે. ભારત સરકાર પ્રયાસો કરી રહી છે કે બેંકોને 9000 કરોડનો ચૂનો લગાવીને બ્રિટન જતા રહેલા માલ્યાને પાછો લાવવામાં આવે.</p><p>મિશેલને ભારત સરકાર દુબઈથી લઈ આવ્યા બાદ ગણતરીના કલાકોમાં બુધવારે માલ્યાએ ટ્વિટ કર્યુ હતુ કે હું બેંકોની 100 ટકા લોનની રકમ ચુકવવા તૈયાર છું પણ વ્યાજ નહી.</p><p>માલ્યાએ આજે ફરી સ્પષ્ટતા કરી છે કે મારી સેટલમેન્ટ ઓફર અને મિશેલના પ્રત્યર્પણને કોઈ સબંધ નથી. હું માત્ર અપીલ કરી રહ્યોછું કે તમે પૈસા લઈ લો,&nbsp;</p><p>માલ્યા 2016થી લંડનમાં છે. 10 ડિસેમ્બરે બ્રિટિશ કોર્ટ માલ્યાને ભારત સરકારને સોંપવો કે નહી તે અંગેનો ચુકાદો આપવાની છે.</p>","PublishDate":"Thu, 06 Dec 2018 08:54:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cannot-understand-howc-recent-extradition-from-dubai-and-my-settlement-offer-are-linked-in-any-way-says-mallya"},{"Title":"કાશ્મીરનો મોસ્ટ વોન્ટેડ આતંકવાદી ઝાકીર મુસા વેશપલટો કરી પંજાબમાં છુપાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_234f0ade-6eb4-4883-ab51-3e8caffe2d5a.jpeg\" data-filename=\"zakir-musa.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>કાશ્મીરનો મોસ્ટ વોન્ટેડ આતંકવાદી ઝાકીર મૂસા વેશપલ્ટો કરીને પંજાબમાં છુપાયો હોવાનુ સુરક્ષા એજન્સીઓે કહ્યુ છે.</p><p>પંજાબના ફિરોઝપુર અને ભટિંડા પાસે શીખના વેશમાં ઝાકીર મૂસા સંતાયો હોવાની તસવીરો પણ સામે આવી છે. એ પછી સુરક્ષા એજન્સીઓએ એલર્ટ જાહેર કર્યુ છે.</p><p>અલકાયદા કમાન્ડર ઝાકીર મૂસા આ પહેલા રાજસ્થાનમાં છુપાયો હોવાની બાતમી સુરક્ષા એજન્સીઓને મળી છે. તેના પહેલા તે સાત આતંકવાદીઓ સાથે પંજાબમાં ઘુસ્યો હોવાની બાતમી પણ પોલીસને મળી હતી.</p><p>ઝાકીરને પકડવા માટે પંજાબ પોલીસ ડ્રગનો વેપલો કરનારાઓથી માંડીને અન્ય સ્થલોએ છાપા મારી રહી છે. કારણકે પોલીસને શંકા છે કે ઝાકીર મૂસા ડ્રગ સ્મગલિંગમાં પણ સામેલ છે.</p><p>મૂસાએ બુરહાન વાનીના મોત બાદ અલ કાયદાનુ નેતૃત્વ સંભાળ્યુ છે.તેનુ મૂળ નામ ઝાકીર ભટ છે અને 2013માં એન્જિનિયરિંગનો અભ્યાસ છોડીને તે આતંકવાદી સંગઠન હિજબુલ મુઝાહિદ્દીન સાથે જોડાઈ ગયો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 08:52:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorist-zakir-musa-is-hiding-in-punjab-see-first-photo"},{"Title":"અગસ્તા વેસ્ટલેંડ ડીલ: ક્રિશ્ચિયન મિશેલ 5 દિવસના રિમાંડ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23be3d87-a966-4b6b-acd2-11be38fa2b60.jpeg\" data-filename=\"national-christian-michel-s.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 05 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અગસ્તા વેસ્ટલેન્ડ હેલિકોપ્ટર ડીલ કથિત ગોટાળાના આરોપી અને વચેટીયા ક્રિશ્ચિયન મિશેલને 5 દિવસના CBI રિમાંડમાં મોકલવામાં આવ્યા છે. મંગળવારે રાત્રે દુબઇથી મિશેલને ભારત લાવવામાં આવ્યો અને આજે દિલ્હીની પટિયાલા હાઉસ કોર્ટમાં રજૂ કરવામાં આવ્યો. કોર્ટે બંન્ને પક્ષોની દલીલ સાંભળ્યા બાદ મિશેલને 5 દિવસના રિમાંડ પર મોકલ્યો છે.</div><div><br></div><div>મિશેલના વકિલે કોર્ટે પાસે જ્યૂડિસિયલ કસ્ટડીની માંગ કરી હતી જ્યારે CBIના વકિલે રિમાંડની માંગ કરી. કોર્ટે CBI વકિલની દલીલ માનીને મિશેલને રિમાંડમાં મોકલ્યો છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, મિશેલને દુબઇથી ભારત વિમાન દ્વારા લાવવામાં આવ્યો. મંગળવારે રાત્રે 10:35 કલાકે ઇન્દિરા ગાંધી આંતરરાષ્ટ્રીય એરપોર્ટ પર પહોંચ્યો હતો.</div>","PublishDate":"Wed, 05 Dec 2018 12:32:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-christian-michel-sent-to-5-days-cbi-remand-by-patiala-house-court"},{"Title":"જાણભેદુ પકડાયો છે, હવે રહસ્યો ખુલશે તો દુર સુધી વાત જશેઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c22fc29f-f194-443a-9861-7c7c04303d80.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">જયપુર, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>રાજસ્થાન વિધાનસભા ચૂંટણીના પ્રચારના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદીએ ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ખરીદીના કૌભાંડને આગળ કરીને કોંગ્રેસ પર જોરદાર હુમલો કર્યો હતો.</p><p>મોદીએ કહ્યુ હતુ કે 2014માં મેં મારી સભાઓમાં આ વાત કરી હતી. હેલિકોપ્ટ કાંડના ફાઈલો અને કાગળ યુપીએ સરકારે સગે વગે કરી નાંખ્યા હતા. જે મારી સરકાર શોધી રહી હતી. તેમાંથી એક જાણભેદુનુ નામ સામે આવ્યુ હતુ. જે હિન્દુસ્તાનના નામદારના દોસ્તોને કટકી આપતો હતો અને તેમનો ખ્યાલ રાખતો હતો. તે ભાગી ગયો હતો. <br><br>બ્રિટનનો નાગરિક હોવા છતા દુબઈમાં રહેતો હતો, હથિયારોનો સોદાગર હતો, હેલિકોપ્ટર વેચવામાં દલાલી કરતો હતો. આજે તમે વાંચ્યુ હશે કે ભારત સરકાર તેને દુબઈથી લઈ આવી છે. હવે આ જાણભેદુ ઘણા રહસ્યો પરથી પડદો ઉઠાવશે. જેના પડઘા દુર સુધી પહોંચવાના છે.</p><p>મોદીએ કહ્યુ હતુ કે કોંગ્રેસના રાજમાં તો લૂંટ ચાલતી હતી.ગઈકાલે સુપ્રીમ કોર્ટે મહત્વનો ચુકાદો આપતા કહ્યુ છે કે એમની(ગાંધી પરિવાર)તમામ ફાઈલો ખોલવાનો ભારત સરકારને હક છે. કરોડો રુપિયાના ગોટાળા, ઈનકમ ટેક્સમાં બોગસ કંપનીઓના નામ પર ગોટાળા પણ તેમની સરકાર હોવાથી બધી ફાઈલો બંધ હતી. <br><br>મા દિકરાએ જે લખીને આપ્યુ તેના પર જ અધિકારી કામ કરતા રહ્યા હતા. આજે એ લોકોને કોર્ટમાં જવુ પડ્યુ છે. તેમના સમયમાં રાગદરબારીઓ થઈ ગયા જેમની 3 પેઢીઓએ મલાઈ ખાદી છે. એક ચા વાળો તેમને કોર્ટમાં લઈ ગયો છે.આ ઈમાનદારીની જીત છે.તેમને જામીન પર છુટવુ પડ્યુ છે.</p><p>મોદીએ લોકોન પૂછ્યુ હતુ કે શું તમારા મહોલ્લામાં કોઈના જામીન થાય તો તેમને તેનુ સન્માન કરો છો, તો આવા જમાનતી લોકોને રાજસ્થાન સોંપવાની ભૂલ ના કરતા.</p>","PublishDate":"Wed, 05 Dec 2018 09:29:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-rally-in-sumerpur-rajasthan-assembly-election"},{"Title":"બુલંદશહરમાં પીઆઇની હત્યા અને હિંસામાં બજરંગ દળના કાર્યકર્તા સહીત ચારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea2dd67e-00c6-4ce9-8faf-64a0e752029c.jpeg\" data-filename=\"buland.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશના બુલંદશહરમાં ટોળાએ ગૌરક્ષાના નામે હિંસા ફેલાવી હતી. આ હિંસાને રોકવા\nઆવેલા પોલીસકર્મચારીઓ પર પણ પથ્થરમારો અને ગોળીબાર કરી દીધો હતો. જેમાં એક પોલીસ\nઇન્સ્પેક્ટર સુબોધસિંહની હત્યા કરી નાખવામાં આવી હતી. આ ઘટનાની સમગ્ર દેશમાં ચર્ચા\nજાગી છે ત્યારે હવે રહી રહીને જાગેલી ઉત્તર પ્રદેશ સરકારે કેટલાકની ધરપકડ કરીને\nસંતોષ માની લીધો છે. પોલીસે ચાર આરોપીઓની હિંસા અને હત્યાના આરોપમાં ધરપકડ કરી છે.\nધરપકડ કરાયેલા છે તેમાં મુખ્ય આરોપી બજરંગદળ સાથે સંકળાયેલો છે. બીજી તરફ માર્યા\nગયેલા ઇન્સ્પેક્ટરના પરીવારે સરકાર પર પગલા લેવા માટેનું દબાણ વધાર્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટનામાં અનેક વાહનોને સળગાવી દેવામાં આવ્યા હતા જ્યારે એક પોલીસ પોસ્ટને પણ આગને\nહવાલે કરી દેવામાં આવી હતી. આ સમગ્ર મામલે હવે ધરપકડ કરવાની પ્રક્રિયા શરૃ થઇ છે\nપણ હજુસુધી માત્ર ચારની જ ધરપકડ કરવામાં આવી છે ત્યારે માનવ અધિકાર પંચે પણ આ\nઘટનાની નોંધ લીધી છે અને ઉત્તર પ્રદેશ સરકારને નોટીસ પાઠવી સમગ્ર મામલે રિપોર્ટ\nમાગ્યો છે. પોલીસે ૨૭ લોકો વિરુદ્ધ એફઆઇઆર દાખલ કરી છે જેમાં ચાર બજરંગદળ જેવા\nસંગઠનના કાર્યકર્તાઓ છે. પોલીસ ઇન્સ્પેક્ટરની હત્યા થઇ ગયા બાદ પોલીસ પણ વિફરી હતી\nઅને સમગ્ર વિસ્તારમાં શોધખોળ પણ જારી કરવામાં આવી છે. હાલ છ પોલીસ ટીમને આ સમગ્ર\nમામલે તપાસ સોપવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટના બાદ આરોપો લગાવવાનું પણ શરૃ થઇ ગયું છે. સીપીઆઇએમએ આરોપ લગાવ્યો છે કે\nરાજ્યમાં વધી રહેલી મોબ લિન્ચિંગની ઘટના પાછળ યોગી આદિત્યનાથના ભડકાઉ ભાષણો\nજવાબદાર છે. યોગી આદિત્યનાથ ઘણા સમયથી આ પ્રકારના ભડકાઉ ભાષણો આપી રહ્યા છે.\nજ્યારે બસપાના વડા માયાવતીએ જણાવ્યું હતું કે લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને આ\nહિંસાને ભડકાવવામાં આવી છે. સરકાર જાણી જોઇને કોમવાદી વાતાવરણ ઉભુ કરી રહી છે.\nબીજી તરફ હવે હત્યાને લઇને પણ અનેક સવાલો ઉઠી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મૃતક\nપોલીસ ઇન્સ્પેક્ટર સુબોધસિંહના બહેનનો આરોપ છે કે મારો ભાઇ ૨૦૧૫માં મોહમ્મદ અખલાક\nહત્યા કેસની તપાસ કરી રહ્યા હતા. જેથી આ એક રાજકીય કાવતરાના ભાગરુપે હત્યા કરવામાં\nઆવી છે. આ હિંસામાં સુમિત નામના એક નાગરીકનું પણ મોત નિપજ્યું હતું. જેને પગલે\nસુમિતના પરીવારે ૫૦ લાખની સહાય અને પુત્રને પોલીસમાં નોકરી આપવાની માગણી કરી છે.\nઅને જો માગો પુરી કરવામાં ન આવી તો સુમિતનો મૃતદેહ નહીં લેવામાં આવે તેવી ચીમકી\nઆપી છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/situation-under-control-in-bulandshahr-now-4-arrested-so-far-adg-anand-kumar"},{"Title":"સુપ્રીમે ITને  રાહુલ-સોનિયાની વર્ષ 2011-12ની TAX આકારણી ફરીથી ખોલવાની મંજૂરી આપી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f90909-e48c-4f74-b42f-93a9a53e5622.jpeg\" data-filename=\"national-herald-case.jpg\" style=\"width: 100%;\">(પીટીઆઇ) નવી દિલ્હી, તા. 4 ડિસેમ્બર 2018 મંગળવાર<br></p><p></p><p>સુપ્રીમ કોર્ટે નેશનલ હેરાલ્ડ કેસના સંદર્ભમાં રાહુલ અને સોનિયા ગાંધીના વર્ષ ૨૦૧૧-૧૨ની ટેક્સ આકારણી ફરીથી ખોલવા માટે આવકવેરા વિભાગને મંજૂરી આપી છે. જો કે સુપ્રીમ કોર્ટે કેસ કોર્ટમાં વિલંબિત રહે ત્યાં સુધી આવકવેરા વિભાગને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને સોનિયા ગાંધી વિરુદ્ધ પોતાનો આદેશનો અમલ કરવા પર રોક લગાવી છે.&nbsp;</p><p>કોર્ટે વધુમાં જણાવ્યું છે કે આ કેસમાં રાહુલ અને સોનિયા દ્વારા દાખલ કરવામાં આવેલી અરજી અંગે હાલમાં તેના દ્વારા કોઇ સલાહ આપવામાં આવી રહી નથી.</p><p>આ ટેક્સ મેટર નેશનલ હેરાલ્ડ કેસ સાથે સંકળાયેલી છે. જેમાં કોંગ્રેસ નેતાઓ ફોજદારી કાર્યવાહીનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આ કેસમાં ન્યાયમૂર્તિ એ કે સિકરીના અધ્યક્ષતા ધરાવતી ખંડપીઠ આઠ જાન્યુઆરીએ સુનાવણી હાથ ધરશે. આવકવેરા વિભાગ વતી હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાએ જણાવ્યું હતું કે ગાંધી અને અન્યની વિરુદ્ધ જારી એસેસમેન્ટ ઓર્ડર લાગુ કરવા પર રોક ન લગાવવી જોઇએ. તેમણે જણાવ્યું હતું કે કોર્ટે આ કેસમાં સુનાવણી હાથ ધરવી જોઇએ અને યોગ્ય આદેશ આપવો જોઇએ.&nbsp;</p><p>જો કે ન્યાયમૂર્તિ અશોક ભૂષણ અને એસ અબ્દુલ નઝીરે જણાવ્યું છે કે સમય ન હોવાને કારણે કેસની સુનાવણી મંગળવારે થઇ શકે તેમ નથી. આ ફક્ત વચગાળોનોે આદેશ છે જે બંને પક્ષો માટે ન્યાયસંગત હોવો જોઇએ. હાલમાં કેસના મેરિટ પર નજર કરવામાં આવી નથી કારણકે તે માટે લાંબી સુનાવણીની જરૃર છે.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-allows-it-dept-to-re-assess-tax-of-rahulsonia-in-national-herald-case"},{"Title":"અગસ્તા વેસ્ટલેંડ: ભારતને મળી મોટી સફળતા, મિશેલનું ભારત પ્રત્યાર્પણ થશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da18d18b-6372-4d77-a3c6-0a8600c008d1.jpeg\" data-filename=\"agusta-westalnd-fugitive-ch.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દિલ્હી, તા. 04 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અગસ્તા વેસ્ટલેંડ મામલે CBIને મોટી સફળતા મળી છે અગસ્તા વેસ્ટલેન્ડની તપાસ કરી રહેલી CBIને લાંબા પ્રયત્નો પછી આ ડીલનો વચેટીયા ક્રિશ્ચિયન મિશેનનું ભારત આવવું નક્કી થઇ ગયુ છે. દુબઇ જેલમાં બંધ મિશેલનું પ્રત્યાર્પણ હેઠળ આજે ભારત પહોંચશે. તે દુબઇ એરપોર્ટથી રવાના થઇ ચૂક્યો છે. દિલ્હી આવ્યા બાદ તેને CBIની વિશેષ કોર્ટમાં રજૂ કરવામાં આવશે.</div><div><br></div><div>દુબઇની જેલમાં કોઇ અન્ય મામલાઓમાં બંધ મિશેલને ભારત પ્રત્યાર્પણ પર સુનવણી કરતા ગત મહિને જ દુબઇની કોર્ટે નિચલી કોર્ટનો નિર્ણય જાળવી રાખી મિશેલને ભારત પ્રત્યાર્પણ કરી શકાય છે તેમ માન્યુ હતુ. કોર્ટે મિશેલના વકિલની દલીલ ફગાવતા આ આદેશ આપ્યો હતો. જે બાદ હવે તેને ભારત લાવવામાં આવશે, જ્યાં તેની ચોપર ડીલ સંબંધે પુછપરછ કરવામાં આવશે.</div><div><br></div><div>ભારત માટે આ એક મોટી સફળતા છે, કારણ કે 3600 કરોડની અગસ્તા વેસ્ટલેંડ કરારમાં દેશના મુખ્ય રાજનૈતિક નેતૃત્વ પર સવાલ ઊભો થાય છે.</div>","PublishDate":"Tue, 04 Dec 2018 14:42:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/agusta-westalnd-fugitive-christian-michel-boards-flight-for-india-for-extradition"},{"Title":"ભારતમાં 4122 જનપ્રતિનિધિઓ સામે ફોજદારી કેસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb852475-0b41-4732-b42b-874b13327cf8.jpeg\" data-filename=\"criminalcaes.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.4.ડિસેમ્બર 2018, મંગળવાર</p><p>ભારતમાં રાજકારણીઓનો ભૂતકાળ ગુનાઈત હોય તે હવે કોઈ નવી વાત રહી નથી પણ ભારતમાં ચૂંટાયેલા જનપ્રતિનિધિઓ સામે કેટલા કેસ છે તેની માહિતી સુપ્રીમ કોર્ટને એમિકસ કયુરી દ્વારા આપવામાં આવી છે.</p><p>આ માહિતી પ્રમાણે દેશમાં જનપ્રતિનિધિઓ સામે 4122 ફોજદારી કેસ થયા છે.આ પૈકી 1991 કેસ એવા છે જેમાં આરોપો નક્કી થયા નથી અને 264 મામલા એવા છે જેની ટ્રાયલ પર હાઈકોર્ટે રોક લગાવી છે.</p><p>સુપ્રીમ કોર્ટમાં દાખલ થયેલી એક અરજીના સંદર્ભમાં સુપ્રીમ કોર્ટે ઉપરોકત માહિતી માંગાવી હતી.જેથી આ મામલામાં ઝડપથી કેસ ચલાવવા માટે વિશેષ ફાસ્ટ ટ્રેક કોર્ટ બનાવવા પર વિચારણા કરી શકાય.</p>","PublishDate":"Tue, 04 Dec 2018 11:27:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/4122-criminal-cases-against-mlas-and-mps"},{"Title":"કોંગ્રેસના કારણે ભારતે કરતારપુર ગુમાવ્યુઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b688ce6-a8be-4510-9da0-5aab2d8150e4.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.ડિસેમ્બર 2018, મંગળવાર</p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણી માટે પ્રચાર કરી રહેલા વડાપ્રધાન નરેન્દ્ર મોદીએ શીખોના યાત્રાધામ કરતારપુરનો મુદ્દો ઉઠાવીને કહ્યુ હતુ કે કોંગ્રેસના નેતાઓને કારણે ભારતે કરતારપુર ગુમાવ્યુ હતુ.જો કોંગ્રેસે સમજદારી બતાવી હોત તો કરતારપુર આજે પાકિસ્તાનની જગ્યાએ ભારતમાં હોત.</p><p>નરેન્દ્ર મોદીએ કહ્યુ હતુ કે સત્તા માટે મોહ તો સમજી શકાય તેવી વાત છે પણ સત્તાના મોહમાં કોંગ્રેસે જે ભૂલો કરી છે તેના પરિણામો આજે પણ ભોગવવા પડે છે.કોંગ્રેસની દરેક ભૂલને સુધારવાનુ કામ મારા નસીબમાં આવ્યુ છે અને મારુ નસીબ દેશના સવાસો કરોડ લોકોના હાથમાં છે.</p><p>મોદીએ રાજસ્થાનની ધરતીને વીરોની ધરતી ગણાવીને કહ્યુ હતુ કે આજે નૌસેના દિવસ છે ત્યારે રાજસ્થાનની ધરતીના લાલ એડમિરલ વિજય સિંહ શેખાવત અને એડમિરલ માનવેન્દ્રસિંહ નૌસેનાનુ નેતૃત્વ કરી ચુક્યા છે.</p><p>તેમણે વધુમાં કહ્યુ હતુ કે જેમને ખેતીની સમજ નથી તેવા એક પરિવારની ચાર પેઢીએ બનાવેલી નીતિથી મારા દેશનો ખેડૂત બરબાદ થઈ ગયો છે.</p>","PublishDate":"Tue, 04 Dec 2018 11:21:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-lost-kartarpur-because-of-congress-pm-modi"},{"Title":"લોક રક્ષક દળની ભરતીના પેપર લીક કૌભાંડમાં ભાજપના મોટાં માથાઓની સંડોવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fed036b3-a1c5-44f2-b664-512171a69a82.jpeg\" data-filename=\"paperleak.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 4 ડિસેમ્બર 2018, મંગળવાર</p><p>લોક રક્ષક દળ ની ભરતી માટેની લેવાયેલી પરીક્ષા પહેલા તેનું પેપર ફૂટી જતા આ પરીક્ષા રદ કરવી પડી છે. પેપર લીકેજ કૌભાંડમાં ભાજપના જ બે આગેવાનો પકડાઈ ગયા છે. પોલીસે આ બંને આરોપીઓ મુકેશ ચૌધરી અને મનોજ પટેલ મોબાઇલ ફોનની કોલ ડિટેલ્સ ચકાસી રહી છે. ઉત્તર ગુજરાત ભાજપના અગ્રણી તરીકે આ બંને નેતાઓને ભાજપના ટોચના નેતાઓ સાથે ઘરોબો હતો. આ બંને જણાએ પોતાના મોબાઈલ ફોનમાંથી અનેક વખત ભાજપના ટોચના નેતાઓ સાથે વાતચીત કરી હતી. હવે પોલીસ એ બાબતની તપાસ કરી રહી છે કે આ બંને આરોપીઓએ પેપર લીકના મુદ્દે કોઈ વાતચીત કરી હતી કે વાતચીત રૂટિન હતી.&nbsp;&nbsp;</p><p>સૂત્રો જણાવે છે કે પોલીસની તપાસ દરમિયાન અને ભાજપના તેમજ કોંગ્રેસના આગેવાનોના નામ આવશે. દરમિયાનમાં પોલીસે હાથેથી લખેલી આન્સરશીટનો કબજો લઈ તેની ચકાસણી માટે ફોરેન્સિક સાયન્સ લેબોરેટરીમાં મોકલી અપાઈ છે. પોલીસ સમગ્ર કૌભાંડના મૂળ સુધી પહોંચીને વૈજ્ઞાનિક પુરાવા ભેગા કરવા માગે છે જેથી કોર્ટમાં કોઈ આરોપી બચી શકે નહીં. સુત્રો જણાવે છે કે પોલીસ ઉપર જો કોઈ દબાણ નહીં થાય તો આગામી સમયમાં ભાજપના કેટલાક મોટા માથાઓની પણ ધરપકડ થઈ શકે છે. જેમાં ખાસ કરીને બનાસકાંઠા ભાજપના એક મોટા નેતાની પણ સંડોવણી હોવાની પૂરી શક્યતા છે.&nbsp;</p><p>પોલીસે ભાગેડુને પકડવા માટે જુદી જુદી ટીમો બનાવી વિવિધ વિસ્તારોમાં મોકલી આપી છે. મોબાઈલ સર્વેલન્સ સહિતની ટેકનોલોજીનો ઉપયોગ કરીને પોલીસ ભાગેડુ યશપાલને પકડી લેવા માંગે છે. યશપાલ હાથમાં આવ્યા બાદ જ તમામ સાચી હકીકતોનો પર્દાફાશ થશે. દરમિયાન પોલીસે જે આરોપીઓ પકડાયા છે તેમને ગાંધીનગરની સિવિલ હોસ્પિટલમાં લઈ જઈ તેમનું મેડિકલ ચેકિંગ કર્યું છે.</p>","PublishDate":"Tue, 04 Dec 2018 06:03:26 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/many-big-leaders-of-bjp-may-be-nvolved-in-lokrakshak-dal-paper-leak"},{"Title":"પેપરલીકગેટ: ભાજપના બે નેતા, PSI, મહિલાની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6b1866c-840a-417e-8047-b6a3ed928c7b.jpeg\" data-filename=\"paper.jpg\" style=\"width: 100%; float: left;\">ગાંધીનગર, તા. 03 ડિસેમ્બર 2018, સોમવાર<br></p><p>રાજ્યમાં રવિવારે યોજાનાર લોકરક્ષકની ભરતી પરીક્ષા પહેલા જ તેનું પેપર ફુટી જતાં ર૪૦૦થી વધુ સેન્ટરો ઉપર નવ લાખ જેટલા ઉમેદવારો રઝળી પડયા હતા. <br><br>આ મામલે સમગ્ર રાજ્યમાં અફડાતફડી મચી ગઈ હતી ત્યારે રાજ્યની પોલીસે તપાસનો ધમધમાટ શરૂ કરીને સે-૭ પોલીસ સ્ટેશનમાં પોલીસ ભરતી બોર્ડ દ્વારા ગુનો નોંધવામાં આવ્યો હતો. જે અંતર્ગત આજે ગાંધીનગર પોલીસે ભાજપના જ બે નેતાઓ સહિત એક પીએસઆઈ અને મહિલાની ધરપકડ કરી લીધી છે. <br><br>ભાજપના જ નેતાઓની પેપર ફોડવા જેવી ગંભીર ઘટનામાં સંડોવણી બહાર આવતાં ભાજપ પણ ભીંસમાં મુકાયું છે તો પોલીસે ખુલાસો કર્યો હતો કે આ પેપર દિલ્હીમાંથી ફુટયું છે અને ત્યાંથી કોણે પહોંચતું કર્યું તેની તપાસ ચાલી રહી છે. જો કે તપાસમાં વધુ આરોપીઓના નામ ખુલવાની પણ શક્યતા સેવાઈ રહી છે. આ મામલે દસથી વધુ વ્યક્તિઓને ડીટેઈન કરીને પોલીસ દ્વારા પુછપરછ કરવામાં આવી રહી છે.&nbsp;</p><p>ગુજરાત પોલીસ દ્વારા ભરતી કરવામાં આવનાર નવ હજારથી વધુ લોકરક્ષકો માટે રવિવારે રાજ્યના ર૪૦૦થી વધુ સેન્ટરોમાં ર૮ હજાર જેટલા વર્ગખંડોમાં પરીક્ષા યોજાવાની હતી જે માટે ૮.૭૬ લાખની વધુ ઉમેદવારો સેન્ટરોમાં પહોંચી ગયા હતા ત્યારે જ આ પરીક્ષાનું પેપર ફુટી જવાના કારણે ભરતી સમિતીના અધ્યક્ષ વિકાસ સહાયે પરીક્ષા રદ કરવાનો હુકમ કરતાં અરાજકતા વ્યાપી ગઈ હતી અને ઉમેદવારો રસ્તા ઉપર આવી ગયા હતા.&nbsp;</p><p>ઘટનાની ગંભીરતાને પગલે રાજ્ય પોલીસ વડાએ અમદાવાદ ક્રાઈમ બ્રાંચ, એટીએસ અને ગાંધીનગર પોલીસને તપાસ કરવાનો આદેશ કર્યો હતો અને મોડી રાત્રે ગાંધીનગરના સે-૭ પોલીસ સ્ટેશનમાં ભરતી સમિતિના સભ્ય એસપી વિરેન્દ્રસિંહ યાદવે છ શખ્સો સામે નામજોગ ફરીયાદ આપી હતી. જેના પગલે ભાજપના જ બે નેતાઓ સહિત ચાર વ્યક્તિઓની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આ મામલે ગાંધીનગર જિલ્લા પોલીસ વડા મયુર ચાવડાએ વિગતો આપતાં જણાવ્યું હતું કે લોકરક્ષક પેપર લીક કૌભાંડમાં વડગામ તાલુકા પંચાયતના ભાજપના સભ્ય મુકેશ મુળજીભાઈ ચૌધરી રહે.એન્દ્રાણા તા.વડગામ જિ.બનાસકાંઠા, બાયડના માધવ કંપામાં રહેતા મનહર રણછોડભાઈ પટેલ તેમજ વાયરલેસ પીએસઆઈ ગાંધીનગરના કુડાસણ ખાતે શુભ ડેવલપ રી હાઈટ સોસાયટીમાં રહેતાં પ્રેમજીભાઈ વાલજીભાઈ પટેલ અને સે-૮ પ્લોટ નં.૧૦૬૭માં શ્રીરામ હોસ્ટેલ ચલાવતી પદ્માવતી ઉર્ફે રૂપલ નીરજભાઈ શર્માની ધરપકડ કરી લેવામાં આવી છે. <br><br>મનહર પટેલે વડોદરા ખાતે રહેતાં યશપાલસિંહ સોલંકીનો સંપર્ક સાધીને આ પેપર મંગાવ્યું હતું. જે યશપાલ દિલ્હી ખાતેથી આન્સર કી સાથે લઈ આવ્યો હતો અને તેણે જયેશ નામના વ્યક્તિ સાથે ગાંધીનગર મોકલી આપ્યું હતું. જ્યાં સે-૮ની હોસ્ટેલના મકાનમાં જ રૂપલ, પીએસઆઈ પટેલ અને મુકેશ ચૌધરીની હાજરીમાં આઠથી વધુ ઉમેદવારોએ જોયું હતું. ત્યારબાદ આ ઉમેદવારોને પરીક્ષા આપવા માટે રવાના કરી દેવામાં આવ્યા હતા. <br><br>યશપાલની શોધખોળ કરવામાં આવી રહી છે તે વડોદરા મ્યુનિ.કોર્પોરેશનમાં કોન્ટ્રાકટથી નોકરી કરતો હોવાનું બહાર આવ્યું છે તો આ પેપર દીલ્હીથી ફુટયું હોવાનું જણાતાં તે દિશામાં પણ તપાસ કરવામાં આવી છે. યશપાલ શનિવારની રાત્રે જ દિલ્હીથી પ્લેનમાં વડોદરા આવ્યો હતો અને તેણે પેપર ગાંધીનગર મોકલી આપવાની વ્યવસ્થા કરી હતી. એટલું જ નહીં ઉમેવારોને પેપર બતાવ્યા બાદ એક લાખ રૂપિયા આપવાનું નક્કી કરાયું હતું અને પેપરમાં દર્શાવેલા પ્રશ્ન પુછાય તો બાકીના ચાર લાખ રૂપિયા આપવા જણાવાયું હતું. <br><br>મનહર પટેલ અગાઉ પણ ટેટની પરીક્ષા પેપર કૌભાંડમાં શકમંદ તરીકે બહાર આવ્યો હતો. તે બાયડ નગરપાલિકામાં ભાજપ પક્ષ તરફથી ઉમેદવારી પણ નોંધાવી હતી. હવે આ સમગ્ર કૌભાંડમાં ભાજપની જ&nbsp; સંડોવણી બહાર આવતા ભાજપ પણ ભીંસમાં મુકાયું છે. નોંધવું રહેશે કે સમગ્ર રાજ્યમાં ચકચાર જગાવનાર આ યશપાલસિંહ સોલંકીની ધરપકડ બાદ જ દિલ્હીથી પેપર તેને કોણે આપ્યું તે બાબત ઉપરથી પડદો ઉંચકાશે. પોલીસ તેની નજીક હોવાનો દાવો કરવામાં આવી રહયો છે. <br><br>ત્યારે ગુજરાતમાં અવારનવાર યોજાતી પરીક્ષાઓ દરમ્યાન પેપર ફુટવાની ઘટનાથી ઉમેદવારો હવે પરીક્ષાની પધ્ધતિ સામે પણ પ્રશ્નાર્થ ઉભા કરી રહયા છે. આ મામલે આગામી સમયમાં વધુ ધરપકડ થશે તે પણ નિશ્ચિત છે. નાની માછલીઓને પકડયા બાદ પોલીસ મોટા મગરમચ્છો સુધી કયારે પહોંચશે તે જોવું રહયું.&nbsp;</p><p><span style=\"font-weight: bold;\">પેપર લીક કૌભાંડનો આરોપી</span><span style=\"font-weight: 700;\"><br></span><span style=\"color: rgb(206, 0, 0);\">યશપાલ ઠાકોર વડોદરા મ્યુનિ. કોર્પોરેશનનો હંગામી કર્મચારી છે<br></span><span style=\"font-weight: bold;\">આરોપીનું નામ યશપાલ સોલંકી નહીં પણ યશપાલ ઠાકોર&nbsp; પબ્લિક હેલ્થ વર્કર તરીકે તે કોર્પોરેશનમાં નોકરી કરે છે</span></p><p>પોલીસમાં લોક રક્ષક દળના જવાનો માટે યોજાયેલી પરીક્ષાનું પેપર ગઇકાલે લીક થયા બાદ પોલીસ તંત્રએ ચાર આરોપીની ધરપકડ કરી છે. આરોપી જે ફરાર થયો છે તે વડોદરા મ્યુનિસિપલ કોર્પોરેશનમાં હંગામી કર્મચારી તરીકે ફરજ બજાવતો હોવાની માહિતી બહાર આવી છે.</p><p>ગુજરાતમાં ૮૦૦૦ જેટલા લોકરક્ષક દળના જવાનોની ભરતીની પ્રક્રિયાના ભાગરૂપે ગઇકાલે સમગ્ર ગુજરાતમાં લેખિત પરીક્ષા રાખવામાં આવી હતી. જેમાં નવલાખ બેરોજગાર યુવક - યુવતીઓ પરીક્ષા આપવાના હતા. પરંતુ ગઇકાલે આ ભરતી પરીક્ષાનું પેપર 'લીક' થઇ જતાં રાજ્ય સરકારે તાત્કાલીક આ પરીક્ષા મોકુફ કરી દેતા ઠેર ઠેર દેખાવો અને વિરોધ થયો હતો.</p><p>દરમ્યાનમાં ગઇકાલે પેપર લીક અંગે સીઆઇડી ક્રાઇમ દ્વારા તપાસ શરૂ કરવામાં આવતા ચાર વ્યક્તિની ધરપકડ કરવામાં આવી હતી. પેપર લીક કૌભાંડનો પાંચમો આરોપી ફરાર થઇ ગયો છે, જેની તપાસ કરવામાં આવતા આ આરોપી યશપાલ સોલંકી (ઠાકોર) વડોદરા મ્યુનિસિપલ કોર્પોરેશનના આરોગ્ય વિભાગની ફાઇલેરિયા શાખામાં હંગામી કર્મચારી તરીકે ફરજ બજાવતો હોવાનું પ્રાથમિક તપાસમાં બહાર આવ્યું છે.&nbsp;</p><p>ઈલેકટ્રોનિકસ મીડિઆ દ્વારા વડોદરા કોર્પોરેશનના અધિકારીઓને મળેલી પ્રાથમિક જાણકારી બાદ તંત્ર તુરતંજ એકશનમાં આવ્યું હતુ. આ કર્મચારીનું નામ ઈલેક્ટ્રોનિકસ મીડિઆ પર આવતું હતુ. તેમાં યશપાલસિંહ સોલંકી હોવાનું જાણવા મળ્યું હતુ. જેથી કોર્પોરેશનના તંત્રએ સવારથી કર્મચારીના નામના આધારે કર્મચારી ક્યા વિભાગમાં કામ કરે છે. તે શોધવાનું શરૂ કર્યું હતુ.</p><p>મ્યુનિ.કોર્પોરેશનના કમિશનર અજયભાદુએ ડે. કમિશનર સુધીર પટેલને આ કર્મચારીની માહિતી તાકીદે એકઠી કરવા સૂચના આપી હતી. જે આધારે કોર્પોરેશનના તમામ વોર્ડ ઓફિસમાં ફરજ બજાવતાં સેનેટરી ઈન્સ્પેકટરના નામો મેળવ્યા હતા. તેમાં આ યશપાલસિંહ જશવંતસિંહ સોલંકી નામનો કોઈ કર્મચારી ફરજ બજાવતો નહી. <br><br>હોવાની માહિતી બહાર આવી હતી. આ સાથે કોર્પોરેશનના તમામ વિભાગોમાં ફરજ બજાવતા હંગામી કર્મચારીઓની માહિતી મંગાવતા આખરે યશપાલ સોલંકી નહી પરંતુ યશપાલ ઠાકોર નામનો કર્મચારી આરોગ્ય વિભાગની ફાઈલેરિયા શાખામાં હરણી વારસિયા રીંગ રોડ પર આવેલા પ્રાથમિક આરોગ્ય કેન્દ્ર વિસ્તારમાં પબ્લિક હેલ્થ વર્કર તરીકે ફરજ બજાવતો હોવાનું જણાઈ આવ્યું હતુ.</p><p><span style=\"color: rgb(206, 0, 0);\">ગાંધીનગરના સે-૮ની હોસ્ટેલમાં આન્સર કી પહોંચ્યા બાદ<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">રૂપલેPSIને પેપર મોકલ્યું અને 'લીક'નો ભાંડો ફૂટયો</span></p><p>લોકરક્ષક ભરતી પરીક્ષાના પેપર ફુટવાના કૌભાંડમાં જે મહિલા રૂપલ શર્માની ભુમિકા છે તેના જ કારણે આ સમગ્ર કૌભાંડનો ભાંડો ફુટયો હોવાનું બહાર આવવા પામ્યું છે. રૂપલ સે-૮ના પ્લોટ નં.૧૦૬૭માં શ્રીરામ હોસ્ટેલ ચલાવતી હતી તેના પતિ સાથે છુટાછેડા થયા બાદ બે બાળકો સાથે રહીને તે પણ આ લોકરક્ષકની પરીક્ષાની તૈયારી કરતી હતી. <br><br>લોકરક્ષકની પરીક્ષાની આગળની રાત્રે જ્યારે મનહર પટેલના કહેવાથી યશપાલસિંહ સોલંકીનો માણસ પેપર ગાંધીનગરના સે-૮ના હોસ્ટેલ ઉપર આપી ગયો ત્યારબાદ ઉમેદવારોની હાજરીમાં આ પેપર અને આન્સર કી ચકાસવામાં આવી હતી. ત્યારબાદ બધા ત્યાંથી નીકળી ગયા હતા. આજ સમયે રૂપલને પેપરની આન્સર કી હાથમાં હોવા છતાં તેને શંકા ઉપજી હતી અને તેના ઓળખીતા પીએસઆઈ ભરત બોરાણાને પેપર વોટસએપથી મોકલી આપ્યું હતું. <br><br>આ પીએસઆઈએ પણ પેપરની આન્સર કી જોઈ હતી અને તે સંદર્ભે તેણે ભરતી સમિતિના અધ્યક્ષ વિકાસ સહાય સાથે વાત કરી હતી. તેમણે પણ વોટસએપમાં આ આન્સર કી જોઈ લેતાં આ સમગ્ર મામલો બહાર આવ્યો હતો અને ત્યારબાદ રૂપલની અટકાયત કરીને પુછપરછ શરૂ કરવામાં આવતાં અન્ય વ્યક્તિઓના નામ બહાર આવવા પામ્યા હતા. આમ રૂપલે જો વોટસએપ ના કર્યું હોત તો આ કૌભાંડ બહાર આવવાની કોઈ શક્યતા જણાતી નહોતી.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">ગાંધીનગર જિલ્લા પોલીસ વડાની કચેરીના&nbsp;&nbsp;<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">PSIપટેલ સગાઓને પેપર પહોંચાડવામાં ભરાઈ પડયા!</span></p><p>લોકરક્ષકની પરીક્ષામાં રાજ્યમાંથી નવ લાખ જેટલા ઉમેદવારો હતા ત્યારે દરેક વ્યક્તિ પોતાનો સગા આ પરીક્ષામાં પાસ થાય તે માટે મહેનત કરતો હતો ત્યારે ગાંધીનગર જિલ્લા પોલીસ વડાની કચેરીમાં વાયરલેસ પીએસઆઈ તરીકે ફરજ બજાવતાં અને કુડાસણ ખાતેની શુભ ડેવલપ રી હાઈટમાં રહેતા પ્રેમજીભાઈ વેલજીભાઈ પટેલ પણ આ લોકરક્ષક પરીક્ષાના પેપર લીક કૌભાંડમાં આવી ગયા હતા. <br><br>તે મનહર પટેલને ઓળખતાં હોવાથી તેમણે લોકરક્ષકની પરીક્ષાનું પેપર લઈ આપવા માટે માંગણી કરી હતી જેથી આ પીએસઆઈ પટેલ અન્ય સગાઓને આ પેપર આપીને પાસ કરાવી શકે. જ્યારે સે-૮ના બંગલામાં આ પેપર જોવામાં આવ્યું ત્યારે આ પીએસઆઈ પણ ત્યાં હાજર હતા. ત્યાંથી પેપરની આન્સર કી લઈને તેઓ સગાઓને આપવા માટે નીકળી ગયા હતા. <br><br>કૌભાંડમાં તેમની સંડોવણી બહાર આવતાં તેમને તાત્કાલિક અસરથી સસ્પેન્ડ પણ કરી દેવામાં આવ્યા છે.&nbsp; &nbsp;ગાંધીનગર પોલીસમાં પી.એસ.આઈ. તરીકે ફરજ બજાવતા પી.વી.પટેલના બે ભાણીયા લોકરક્ષક ભરતીની પરીક્ષા આપવાના હતા. આમ પોતાના બે ભાણીયા માટે પેપર મેળવવા જતા પી.વી.પટેલ ફસાયા હતા.</p><p><span style=\"color: rgb(206, 0, 0);\">વડગામ તાલુકા પંચાયતનો<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">ભાજપનો સભ્ય મુકેશ ચૌધરી ખુદ ઉમેદવાર!</span></p><p>લોકરક્ષક ભરતી કૌભાંડમાં પોલીસે ચાર આરોપીઓને ધરપકડ કરી છે જે પૈકી વડગામ તાલુકાના એન્દ્રાણા ગામનો વતની ર૮ વર્ષીય મુકેશ મુળજીભાઈ ચૌધરી તાલુકા પંચાયતમાં ભાજપનો સદસ્ય પણ છે તે ખુદ પણ આ લોકરક્ષક પરીક્ષા આપવાનો હતો. જેથી તેણે આ પેપર લીક કૌભાંડમાં રસ લીધો હતો. વાયરલેસ પીએસઆઈ પી.વી.પટેલની ધરપકડ કરવામાં આવી છે તે અને મુકેશ ચૌધરી સગામાં થતાં હતા. જેથી તેમણે મુકેશ ચૌધરીને પણ આ કૌભાંડમાં સામેલ કર્યો હતો. <br><br>મુકેશ ગામમાં આવેલી દુધ મંડળીનો પણ ચેરમેન છે. જો કે ભાજપ દ્વારા હાલ તેને સસ્પેન્ડ પણ કરી દેવામાં આવ્યો છે. મુકેશ ચૌધરી દ્વારા પણ અમુક ઉમેદવારોને આ પેપર મોકલી આપવામાં આવ્યું હોવાનું પોલીસને જાણવા મળી રહયું છે જેથી આ ઉમેદવારોની પણ તપાસ કરવામાં આવી રહી છે.&nbsp;</p><p><span style=\"color: rgb(231, 99, 99);\">બાયડ પાલિકાની ભાજપમાંથી ચૂંટણી લડનાર<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">મનહર પટેલ ટેટના પેપર ફોડવામાં પણ સામેલ હતો</span><span style=\"color: rgb(206, 0, 0); font-weight: 700;\"><br></span>લોકરક્ષક ભરતી પરીક્ષાના પેપર લીક થવાના મામલે પાંચ વ્યક્તિઓ સામે ગુનો નોંધવામાં આવ્યો છે જે પૈકી એક મુકેશ ચૌધરી અને મનહર પટેલ. આ મનહર પટેલ અગાઉ વર્ષ ર૦૧૬માં ભાજપની ટીકીટ ઉપર બાયડ નગરપાલિકાની ચૂંટણી લડયો હતો. તેની સંડોવણી અગાઉ ટેટ પરીક્ષાના પેપર ફોડવામાં બહાર આવી હતી. <br><br>પરંતુ તે સમયે પોલીસ દ્વારા તેની સામે કોઈ કાર્યવાહી કરવામાં આવી નહોતી. બાયડના અરજણવા વાવના આ મનહર પટેલને ગાંધીનગરમાં ઉચ્ચ અધિકારીઓ સાથે ઘરોબો હોવાની પણ વિગતો મળી રહી છે. મનહર પટેલે વડોદરાના યશપાલસિંહ સાથે સંપર્ક સાધીને દિલ્હીથી આ પેપર મંગાવ્યું હતું. જે યશપાલસિંહનો માણસ ગાંધીનગર આપી ગયો હતો. <br><br>અગાઉ ટેટની પરીક્ષાનું પેપર ફુટવા સમયે પણ મનહર પટેલ સામે ફરીયાદ કરવામાં આવી હતી. જો આ સમયે તેની સામે કાર્યવાહી કરવામાં આવી હોત તો આજે રાજ્યના નવ લાખ જેટલા ઉમેદવારોને રઝળવાનો વારો આવ્યો ના હોત.</p>","PublishDate":"Mon, 03 Dec 2018 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/paper-leakgate-two-bjp-leaders-psi-woman-arrested"},{"Title":"ઉત્તર પ્રદેશ: બુલંદશહરમાં ગૌમાંસ મુદ્દે આંતક, હિંસક ટોળાએ PIની હત્યા કરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9876917c-bcdd-4946-ad54-57b29ff79bb4.jpeg\" data-filename=\"17clashes.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લખનઉ/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nઘણા સમયથી ગૌરક્ષાના નામે હિંસક ઘટનાઓ સામે આવી રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને હવે આ ઘટનાઓનો ભોગ\nપોલીસ પણ બની રહી છે. <br><br>ભાજપ શાસીત ઉત્તર પ્રદેશના બુલંદશહરમાં પોતાને ગૌરક્ષક કહેતા\nએક ટોળાએ પોલીસ પર હિંસક હુમલો કરી દીધો હતો જેમાં સ્થાનિક પોલીસ ઇન્સ્પેક્ટરની\nહત્યા કરી નાખી હતી. દરમિયાન અન્ય કેટલાક પોલીસ કર્મચારીઓ ગંભીર રીતે ઘવાયા છે.\nપોલીસ અને કથીત ગૌરક્ષકો વચ્ચે ભારે ઘર્ષણ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જેમાં એક આમ નાગરીકનું પણ મોત નિપજ્યું હતું.\nએવા અહેવાલો છે કે બુલંદશહરના સ્યાના વિસ્તારમાં આવેલા એક ગામમાં ખેતરમાં ગૌમાંસ\nમળ્યું હોવાના દાવા થઇ રહ્યા હતા. જેને પગલે અનેક લોકો એકઠા થઇ ગયા હતા અને રોડ\nરસ્તા બ્લોક કરી દીધા હતા. જેને વિખેરવા માટે મોટા પ્રમાણમાં પોલીસ પણ પહોંચી હતી.\nજોકે પોલીસની વિનંતી છતા કોઇ માન્યુ નહીં અને પોલીસ સાથે જ હિંસા આચરવાનું શરુ કરી\nદીધુ હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલીસ\nપર હુમલો કરનારા ટોળામાંથી જ કોઇએ ગોળીબાર કર્યો હતો જેમાં સ્થાનિક પોલીસ\nઇન્સ્પેક્ટર સુબોધ કુમાર સિંહનું મોત નિપજ્યું હતું. બાદમાં પોલીસે પણ હિંસાને\nવિખેરવા માટે ગોળીબાર કરવો પડયો હતો જેમાં એક યુવક ઘાયલ થઇ જતા તેને સારવાર માટે\nહોસ્પિટલ ખસેડવામાં આવ્યો હતો જ્યાં તેનું મોત નિપજ્યું હતું. <br><br>આમ ગૌરક્ષાના નામે\nફાટી નીકળેલી આ હિંસાએ બે નિર્દોશ લોકોનો ભોગ લીધો હતો. આ ઘટનાની અસર સમગ્ર દેશમાં\nજોવા મળી રહી છે અને ગૌરક્ષાના નામે થઇ રહેલી હિંસા અટકાવવા માટે કેન્દ્ર તેમજ\nરાજ્ય સરકારો પર દબાણ થઇ રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલીસ\nઇન્સ્પેક્ટર પર થયેલા હુમલાનો વીડિયો પણ સામે આવ્યો છે જેમાં સ્પષ્ટ જણાય છે કે\nટોળામાંથી જ કોઇએ ગોળીબાર કર્યો હતો. જોકે પથ્થર વાગવાથી પણ મોત નિપજ્યું હોવાની\nશંકાઓ છે. સમગ્ર વિસ્તારમાં હાલ ભારેલા અગ્ની જેવી સ્થિતિ છે અને હિંસાને કાબુમાં\nકરવા માટે રેપીડ એક્શન ફોર્સની પાંચ અને પ્રોવિન્સિઅલ આર્મ્ડ ફોર્સિસની છ મળી કુલ\n૧૧ કંપનીઓને તૈનાત કરી દેવામાં આવી છે. સ્થાનિક જિલ્લા મેજિસ્ટ્રેટ અનુજ કુમાર જાએ\nજણાવ્યું હતું કે સવારમાં અમને સમાચાર મળ્યા હતા કે કેટલાક લોકો અહીં ગૌરક્ષાના\nનામે પ્રદર્શન કરી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેટલાક\nઢોરના મૃતદેહો પણ લાવ્યા હતા અને તેને રસ્તા પર મુકીને બ્લોક કરી દેવામાં આવ્યો\nહતો. જેને પગલે મોટા પ્રમાણમાં ટ્રાફીક પણ જામ થઇ ગયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બાદમાં પોલીસે ટોળાને\nવીખેરી રસ્તો ખુલ્લો મુકવાનો પ્રયાસ કર્યો હતો. જે દરમિયાન ઘર્ષણ થતા ટોળામાંથી\nગોળીબાર થયો હતો જેમાં સ્થાનિક પીઆઇ સુબોધ કુમારસિંહનું મોત નિપજ્યું હતું. સાથે\nએક પોલીસ પોસ્ટ અને કેટલાક વાહનોને પણ સળગાવવામા આવ્યા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/police-office-killed-in-up-during-riots"},{"Title":"લોકસભા ચૂંટણીની સાથે આંધ્રપ્રદેશ, ઓડિશા, સિક્કિમ, અરૂણાચલ પ્રદેશમાં વિધાનસભાની ચૂંટણી થવાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23da2086-3a36-4ccd-a992-11a520ec8fa9.jpeg\" data-filename=\"lok-sbha-election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>ચૂંટણી પંચ આગામી વર્ષે લોકસભા ચૂંટણીની સાથે આંધ્ર પ્રદેશ, ઓડિશા, સિક્કિમ અને અરૂણાચલ પ્રદેશમાં વિધાનસભાની ચૂંટણી કરાવી શકે છે. ચાર રાજ્યની વિધાનસભાનો કાર્યકાળ મે અને જૂન 2019માં સમાપ્ત થશે. સૂત્રોએ જણાવ્યું કે લોકસભા ચૂંટણી સાથે જમ્મુ કાશ્મીર વિધાનસભા ચૂંટણી થવાની સંભાવના છે. જમ્મુ કાશ્મીર વિધાનસભાને છેલ્લા દિવસોમાં ભંગ કરવામાં આવી હતી.</p><p>એક અધિકારીએ કહ્યું કે છેલ્લી સીમા મેમાં સમાપ્ત થઈ રહી છે. અમે લોકસભાની સાથે જમ્મુ કાશ્મીરમાં ચૂંટણી કરાવી શકીએ છીએ. પરંતુ પહેલા પણ થઈ શકે છે. અમે આગામી દિવસોમાં જોઈશું.</p><p>જમ્મુ કાશ્મીર વિધાનસભાનો 6 વર્ષનો કાર્યકાળ 16 માર્ચ 2021એ સમાપ્ત થવાનો હતો. અન્ય રાજ્યોની વિધાનસભા અને લોકસભાનો કાર્યકાળ પાંચ વર્ષનો હોય છે. સિક્કિમ વિધાનસભાનો કાર્યકાળ 27 મે 2019એ સમાપ્ત થાય છે અને આંધ પ્રદેશ, ઓડિશા, અરૂણાચલ પ્રદેશ વિધાનસભાનો કાર્યકાળ ક્રમશ 18 જૂન, 11, જૂન અને એક જૂને સમાપ્ત થાય છે.</p>","PublishDate":"Mon, 03 Dec 2018 17:03:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andhra-pradesh-odisha-sikkim-arunachal-pradesh-assembly-polls-likely-to-be-held-with-2019-lok-sabha-elections"},{"Title":"તેલંગાણા: ભ્રષ્ટાચારના કારણે KCRનુ નામ થયું ખાઓ કમીશન રાવ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a89e337d-5178-4463-a687-82f6200d96da.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ તેલંગાણાના તંદૂરમાં ચૂંટણી રેલીને સંબોધન કરતા તેલંગાણાના CM ચંદ્રશેખર રાવ અને BJP પર નિશાન સાધ્યું છે. રાહુલ ગાંધીએ કહ્યુ કે તેલંગાણાની જનતાએ 5 વર્ષ પહેલા નવા રાજ્યનું સપનું જોયું હતુ. તે સપનુ સાકાર થયું પરંતુ સરકારે જનતાની સાથે દગો કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCRએ એટલો ભ્રષ્ટાચાર કર્યો કે તેમનું નામ ખાઓ કમીશન રાવ(KCR) થઈ ગયું છે. સાથે જ તેમણે કહ્યું કે PM મોદીના રિમોટ કન્ટ્રોલથી તેલંગાણાને ચલાવ્યું છે અને સત્ય છે કે ભ્રષ્ટાચારનું કારણ KCRની હિમ્મત નથી કે તેઓ PM મોદીની સામે ઉભા રહી શકે.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCR આરામ પણ 300 કરોડના ઘરમાં કરે છે અને જનતાને ઘર આપવાના વાયદો હજી સુધી પુરો નથી કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે આ ચૂંટણીમાં અમે BJP-TRS અને AIMIMની ભાગીદારી તોડી નાખીશું પહેલા અમે બી ટીમ અને સી ટીમ એટલે TRS અને AIMIMને હરાવીશું અને બાદમાં 2019માં એ ટીમ BJPને હરાવીશુ.</p><p>ઉલ્લેખનીય છે કે તેલંગાણામાં 7 ડિસેમ્બરે મતદાન થશે અને 11 ડિસેમ્બરે તેનું પરિણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Mon, 03 Dec 2018 15:08:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-election-tandur-congress-rahul-gandhi-attack-kcr-narendra-modi"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"EVM ખોટકાતા મોદી સરકારના મંત્રીને સાડા ત્રણ કલાક મતદાન માટે લાઈનમાં ઉભા રહેવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9464da9-09ca-4bad-9c9f-4aae7f8b1cd8.jpeg\" data-filename=\"EVM.jpg\" style=\"width: 100%;\">બીકાનેર, તા. 7 .ડિસેમ્બર 2018 શુક્રવાર<br></p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણીઓ માટે મતદાન શરુ થઈ ગયુ છે અને રાબેતા મુજબ મતદાન કેન્દ્રો પર ઈવીએમ ખોટકાવાની ઢગલાબંધ ફરિયાદો મળી રહી છે.</p><p>માત્ર સામાન્ય માણસ જ નહી પણ મોદી સરકારના મંત્રી અર્જુન મેઘવાલને પણ ઈવીએમ ખરાબ થતા સાડા ત્રણ કલાક સુધી મત આપવા માટે લાઈનમાં ઉભા રહેવાનો વારો આવ્યો હતો.</p><p>બીકાનેરના બૂથ પર મતદાન માટે પહોંચેલા મેઘવાલ લાઈનમાં ઉભા હતા અને મશિન ખરાબ થયુ હતુ.જેને બદલવામાં કલાકો લાગી ગયા હતા.</p><p>આજે મેઘવાલનો જન્મ દિવસ પણ છે.તેઓ મોદી સરકારમાં જળ સંસાધન મંત્રી છે.</p>","PublishDate":"Fri, 07 Dec 2018 06:31:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-voting-polling-booth-bikaner-evm-arjun-meghwal"},{"Title":"હોંગકોંગમાં અત્યંત ઝડપથી વિમાન નીચે લાવવા બદલ પાયલોટ સસ્પેન્ડ","Content":"<p><b>- ૨૦ ઓકટોબરે નવી દિલ્હીથી હોંગકોંગ જઇ રહેલા વિમાનના પાયલોટના કારણે મુસાફરોના જીવ અધ્ધર થયા હતા</b><br></p><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb8680c1-63c0-48e7-9adb-867883617d99.jpeg\" data-filename=\"nat6.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-size: 18px;\">નવી દિલ્હી,તા. 6 ડિસેમ્બર 2018, ગુરુવાર</span><br></div><p><br>એર ઇન્ડિયાના બે પાયલોટોએ ૨૦ ઓકટબરે નવી દિલ્હીથી હોંગકોંગ જઇ રહેલા વિમાનને અત્યંત ઝડપથી નીચે લાવતા અને નિયત નિયમ કરતાં અન્ય રીતે રન વે પર ઉતરતાં તેમને સસ્પેન્ડ કરવામાં આવ્યા હતા.</p><p>'૨૦ ઓકટોબરે નવી દિલ્હીથી હોંગકોંગ જઇ રહેલા એર ઇન્ડિયા બોઇંગને અત્યંત ઝડપથી નીચે લાવતા અને નિયત નિયમ કરતાં અન્ય રીતે રનવે પર ઉતરાણ કરતાં એરપોર્ટમાં ભયનો માહોલ ઊભો કર્યો હતો'એમ હોંગકોંગ એરપોર્ટના એર એકસીડેન્ટ ઇન્વેસ્ટીગેશન ઓથોરિટીના એક અહેવાલમાં કહેવામાં આવ્યું હતું.<br></p><p>અંતે જો કે લેન્ડિંગ કરવાના માત્ર ૨૦૦ ફુટ ઉંચે તેમણે વિમાનને યોગ્ય પાથ પર મૂક્યો હતો, એમ અહેવાલમાં ઉમેરવામાં આવ્યું હતું.આ અહેવાલ ફલાઇટ ક્રૂના નિવેદનો, એર ક્રાફટ ફલાઇટ દસ્તાવેજ,મેનેટેનન્સ રેકોર્ડ, ફલાઇટ ડેટા અને હવામાન માહિતી પર આધારિત હતો.</p><p>આ અહેવાલ મળ્યા પછી એર ઇન્ડિયાએ બંને પાયલોટને&nbsp; સસ્પેન્ડ કરવાનો નિર્ણય કર્યો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-hong-kong-very-fast-airplane-for-bringing-down-pilot-suspended"},{"Title":"દશેરા અમૃતસર ટ્રેન અકસ્માતઃ સિધ્ધુના પત્નીને મેજીસ્ટ્રેટ તપાસમાં ક્લિનચીટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e5c5e9b8-cf7a-4271-a39a-f093f7c95a1e.jpeg\" data-filename=\"nat5.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; ચંડીગઢ,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>આશરે ૬૦ લોકો જેમાં માર્યા ગયા હતા તે અમૃતસર ટ્રેન અકસ્માતની એક મેજીસ્ટ્રેટ દ્વારા કરવામાં આવેલી તપાસમાં પંજાબના પ્રધાન નવજોત સિંહ સિધ્ધુની પત્ની નવજોત કૌરને ક્લિનચીટ આપવામાં આવી હતી.&nbsp;</p><p>કૌર દશેરાના એ કાર્યક્રમમાં મુખ્ય મહેમાન હતા. ઉલ્લેખનીય છે કે અગાઉ રેલવે સુરક્ષાના ચીફ કમિશનર દ્વારા કરવામાં આવેલી તપાસમાં પણ નવજોત કૌરને ક્લિનચીટ અપાઇ હતી અને જે લોકો રાવણ દહન જોવા રેલવેના પાટા પર ઊભા હતા તેમને જ દોષિત ગણ્યા હતા.<br></p><p>ઘટનાની તપાસ કરવા નિમાયેલા&nbsp; &nbsp;સ્પેશિયલ એક્ઝિક્યુટિવ મેજીસ્ટ્રેટ કમિશનર બી.પુરૂષાથે કાર્યક્રમનું આયોજન કરનાર&nbsp; કોંગ્રેસના એક કાઉન્સિલરના પુત્ર,અમૃતસર જિલ્લા વહીવટી તંત્ર, મ્યુનિ.કોર્પોરેશન, રેલવે અને સ્થાનિક પોલીસને દોષિત ઠેરવ્યા હતા, એમ સત્તાવાર સૂત્રોએ કહ્યું હતું. ૧૯ ઓકટોબરે&nbsp; જોડા ફાટક પાસે રેલવેના પાટા પર ઊભા રહીને રાવણ દહન જોઇ રહેલા લોકો પર ત્યાંથી પસાર થઇ રહેલી ટ્રેન ચઢી ગઇ હતી. ગયા મહિને પંજાબના ગૃહ મંત્રાલયને ૩૦૦ પાનાનો અહેવાલ સુપ્રત કરવામાં આવ્યો હતો.</p><p>&nbsp;અહેવાલમાં ભારપૂર્વક કહેવામાં આવ્યું હતું કે&nbsp; સિધ્ધુ પરિવારના નજીકના અને સ્થાનિક કાઉન્સિલરના પુત્ર સૌરભ મિઠુ મદને જ્યાં આ કાર્યક્રમનું આયોજન કરાયું હતું ત્યાંની સુરક્ષી વ્યવસ્થા જોવાની જરૂ હતી.એહવાલમાં&nbsp; આ કાર્યક્રમના આયોજન કરવાની મંજૂરી આપવા બદલ અમૃતસર વહીવટી તંત્ર અને મ્યુનિ.કોર્પોરેશનને પણ દોષિત માન્યા હતા. ઉપરાંત પાટા પર સેંકડો લોકોની હાજરી હોવા છતાં ટ્રેનને ઝડપથી દોડાવવા ગ્રીન સિગ્નલ અપવા માટે પણ રેલવેને દોષિત માનવામાં આવી હતી.</p>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dashera-amritsar-train-accident-siddhus-wife-magistrates-checks-clean-chit"},{"Title":"તિબેટિયનો પર પોતાના દલાઇ લામા થોપવાનો ચીનનો પ્રયાસઃUSનો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ede5146-e067-443e-a014-8d9daf423437.jpeg\" data-filename=\"nat3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) વોશિંગ્ટન,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>તિબેટના લોકો પર પોતાનો દલાઇ લામ થોપવાના ચીનના પ્રયાસોનો અમેરિકા વિરોધ કરશે, કારણ કે વોશિંગ્ટન માને છે કે&nbsp; તિબેટના હાલના બોધ્ધ ધર્મના નેતાને ચૂંટવાનો નિર્ણય ધાર્મિક પરંપરા મુજબ થવો જોઇએ અને તેમાં દેશની કોઇ જ ભૂમિકા ના હોવી જોઇએ.હાલ દેશ નિકાલ ભોગવીને ભારતમાં રહેતા ૧૪માં દલાઇ લામાનો અનુગામી કોણ હશે તે અંગે ચીનમાં ચિંતા શરૂ થઇ છે. હાલના ૮૩ વર્ષના&nbsp; દલાઇ લામા જ્યારે બે વર્ષના હતા ત્યારે જ ઉચ્ચ સંતો દ્વારા તેમને આગામી લામા તરીકે પસંદ કરવામાં આવ્યા હતા.</p><p>તિબેટની બોધ્ધ પરંપરા અનુસાર, જ્યારે હાલના દલાઇ લામા ગુજરી જશે ત્યારે તેઓ એક અન્ય વ્યક્તિ તરીકે જન્મ લેશે.પણ ચીન માને છે કે&nbsp; ૧૪માં દલાઇ લામાને પસંદ કરવાની સત્તા તેમની પાસે જ છે અને જે બેજીંગને વફાદાર હશે તેને જ પસંદ કરાશે.મંગળવારે સાસંદો સમક્ષ ટ્રમ્પ વહીવટી તંત્રના વલણ અંગે ખુલાસો કરતાં પશ્ચિમ એશિયા અને પેસિફિક ક્ષેત્ર માટેના હંગામી સહાયક વિદેશ મંત્રી લૌરા સ્ટોને કહ્યું હતું કે&nbsp; અમેરિકાએ તેની પોઝિશન સ્પષ્ટ&nbsp; કરી દીધી હતી કે ધાર્મિક નિર્ણયો ધાર્મિક સંગઠનો દ્વારા જ લેવા જોઇએ, નહીં કે રાજકીય સત્તાવાળાઓએ.</p><p>' અમેરિકાની સ્પષ્ટ નિતી&nbsp; છે કે ધાર્મિક નિર્ણયો ધાર્મિક સંગઠનો દ્વારા જ લેવા જોઇએ.આમા રાજ્ય સરકાર ક્યાંય ના હોવી જોઇએ'એમ સ્ટોને પૂર્વ એશિયા અને પેસિફિક માટેની સેનેટની વિદેશી સબંધો અંગેની કોંગ્રેસની સુનાવણી દરમિયાન કહ્યું હતું.</p>","PublishDate":"Thu, 06 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-tibetans-his-dalai-lama-chinas-attempt-to-stop-us-opposition"},{"Title":"કાશ્મીરના લેહમાં પારો ગગડીને માઇનસ 8.7 ડીગ્રીએ પહોંચતા ખીણ ઠંડીગાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_945f7630-4893-4d2e-8e91-7604344af992.jpeg\" data-filename=\"nat2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; શ્રીનગર,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;કાશ્મીર ખીણમાં આજે પણ લોકોને ઠંડથી રાહત મળી નહતી. આજે સવારે ખીણમાં હવામાન ખાતાની તમામ ઓફિસોમાં પારો માઇનસ દર્શાવતો હતો. ગઇ રાત્રે તમામ જગ્યાએ સબ-ઝિરોની સ્થિતિ હતી. પરિણામે લોકો ઠંડીમાં ઠુઠવાયા હતા. શ્રીનગરમાં પણ પારો માઇનસ ૨.૬ ડીગ્રી દર્શાવતો હતો. બે સપ્તાહ પહેલાં પણ શહેરમાં સિઝનની સૌથી વધુ ઠંડી એ વખતે પડી હતી જ્યારે પારો માઇનસ ૩.૨ ડીગ્રીએ પહોંચ્યો હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે ખીણ અને લદ્દાખ ક્ષેત્રમાં ગઇ રાત્રે પારો માઇનસ હતો જેના કારણે લોકોને ઠંડીમાંથી જરાય રાહત મળી નહતી અને લોકો પોતાના ઘરોમાં જ પુરાઇ રહ્યા હતા. વાર્ષિક અમરનાથ યાત્રા માટે બેઝ મનાતા પહેલગામમાં પણ સ્થિતિ એવી જ હતી. ત્યાં પણ પારો માઇનસ ૪.૦ ડીગ્રી સેલશિયસ હતો.ઉત્તર કાશ્મીરની પ્રખ્યાત સ્કી રિસોર્ટ પણ ઠંડીથી બચી નહતી. ત્યાં પણ પારો શુન્ય કરતાં ૦.૬ ડીગ્રી હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે દક્ષિણ કાશ્મીરમાં પારો ૨.૨ માઇનસ રહ્યો હતો. તો કાઝીકુંડમાં શુન્ય કરતાં પણ લગભગ ૨.૦ નીચે હતો. કુપવાડામાં હવામાન અત્યંત કઠણ હતું ત્યાં માઇનસ ૩.૦ ડીગ્રી ઠંડી હતી.લદ્દાખ જિલ્લના લેહમાં સિઝનની સૌથી વધુ ઠંડી આજે પડી હતી. ત્યાં પારો શુન્ય કરતાં ૮.૭ ડીગ્રી નીચે હતો.તેની અગાઉની રાત્રે પારો શુન્ય કરતાં ૧૧.૪ ડીગ્રી નીચે હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leh-in-kashmir-minus-87-degree-valley-cooling"},{"Title":"ઉ.પ્રદેશના બહરાઇચના લોકસભા સાંસદ સાવિત્રીબાઇ ફૂલેનું ભાજપમાંથી રાજીનામું","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લખનઉ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6aca74f2-9984-4379-bb29-cf229e87e7b3.jpeg\" data-filename=\"savitribai-phule.jpg\" style=\"width: 50%; float: right;\"></p><p>ભાજપ સાંસદ સાવિત્રીબાઇ ફૂલેએ આજે ભાજપના પ્રાથમિક સભ્યપદેથી રાજીનામું આપી દીધું છે. ફૂલેએ રાજીનામું આપતી વખતે જણાવ્યું છે કે ભાજપ વિભાજનકારી રાજકારણ રમી રહ્યો છે અને મંદિરો તથા પ્રતિમાઓ બાંધવા પાછળ નાણાનો દુરુપયોગ કરી રહ્યો છે.&nbsp;</p><p>ઉત્તર પ્રદેશના બહરાઇચના દલિત સાંસદે ડો. આંબેડકરની પુણ્ય તિથિએ પક્ષમાંથી રાજીનામું આપ્યું છે. તેમણે જણાવ્યું છે કે મેં પક્ષમાંથી રાજીનામું આપ્યું છે પણ હું મારા કાર્યકાળ સુધી લોકસભાના સાંસદ તરીકે ચાલુ રહીશ.</p><p>તેમણે વધુમાં જણાવ્યું છે કે 'દેશ કે ચોકીદાર કી પહેરેદારી મેં, સંશાધનો કી ચોરી કરાઇ જા રહી હે'. ભાજપની ટીકા કરતા તેમણે જણાવ્યું છે કે વડાપ્રધાને આપેલા વચન પ્રમાણે લોકોને ૧૫ લાખ રૃપિયા મળ્યા નથી અને બીજી તરફ મંદિરો અને પ્રતિમાઓના નિર્માણ પાછળ નાણાનો દુરુપયોગ થઇ રહ્યો છે.&nbsp;</p><p>૩૭ વર્ષીય સાંસદે જણાવ્યું છે કે ભાજપ હિંદુ-મુસ્લિમ અને ભારત-પાકિસ્તાન જેવા મુદ્દા ઉઠાવી નફરત ફેલાવી રહ્યો છે અને દેશના નાણાં લઇને ભાગી ગયેલા અપરાધીઓને પરત લાવવા કંઇ પણ કરી રહી નથી.</p><p>ફુલેએ વધુમાં જણાવ્યું છે કે ભાજપ સરકારના પ્રધાનો બંધારણની વિરુદ્ધ નિવેદનો આપી રહ્યાં છે. એવું લાગે છે કે ભાજપ બંધારણને આધારે નહીં પણ મનુસ્મૃતિને આધારે દેશ ચલાવવા માગે છે.&nbsp;</p><p>ફુલેએ જણાવ્યું છે કે હું બી આર આંબેડકરની પુણ્ય તિથિએ ભાજપમાંથી એવા સમયે રાજીનામું આપી રહી છું કે જ્યારે આરએસએસ, વીએચપી અને ભાજપ મનુવાદની માનસિકતા ધરાવે છે અને ૧૯૯૨ જેવી સ્થિતિ ઉભી કરી દલિતો અને મુસ્લિમોની લાગણીઓને હાનિ પહોંચાડી રહ્યાં છે. ઉલ્લેખનીય છે કે બે દિવસ પહેલા જ ફુલેએ જણાવ્યું હતું કે ભગવાન હનુમાન દલિત હતાં. તેમણે ૨૩ ડિસેમ્બરથી દલિતોના હિતો માટે આંદોલન શરૃ કરવાની જાહેરાત કરી છે. તેમણે જણાવ્યું હતું કે હું દલિત હોવાના કારણે પક્ષમાં મારી અવગણના કરવામાં આવી રહી હતી.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dalit-mp-phule-quits-bjp-says-party-unleashing-conspiracy-against-dalits"},{"Title":"વેપાર યુદ્ધ સમાપ્ત કરવા અમેરિકા સાથે થયેલ સમજૂતી હેઠળ અમે તાત્કાલિક પગલા ભરીશુ : ચીન","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2ca1488-8280-4ecf-879b-e5b106c8f4d1.jpeg\" data-filename=\"jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>વેપાર યુદ્ધ સમાપ્ત કરવા અમેરિકા સાથે થયેલ સમજૂતી હેઠળ અમે તાત્કાલિક પગલા ભરીશું અને ૯૦ દિવસની અંદર સમજૂતી પૂર્ણ થઇ જશે તેમ ચીને જણાવ્યું છે.&nbsp;</p><p>ચીનના વાણિજય મંત્રાલય દ્વારા આ નિવેદન જિનપિંગ અને ટ્રમ્પ વચ્ચે થયેલી સમજૂતીના થોડાક જ દિવસ પછી આપવામાં આવ્યું છે.&nbsp;</p><p>જો કે આ બંને નેતાઓ વચ્ચે થયેલી સમજૂતી અંગે પ્રવર્તી રહેલી અનિશ્ચિતતાને કારણે વૈશ્વિક શેરબજારોમાં વધઘટ જોવા મળી રહી છે.&nbsp;</p><p>ચીનના વાણિજય મંત્રાલયના પ્રવક્તા ગાઓ ફેંગે જણાવ્યું છે કે ચીન કૃષિ પેદાશો, ઉર્જા, ઓટો અને અન્ય વસ્તુઓ પર બંને દેશો વચ્ચે સાધવામાં આવેલ સંમતિનો તાત્કાલિક અમલ કરશે.&nbsp;</p><p>ચીન દ્વારા લેવામાં આવનારા વધુ પગલાઓની વિગતો આપવાનો ઇનકાર કરતા ગાઓએ જણાવ્યું હતું કે બંને દેશોની ટીમ એકબીજાના સંપર્કમાં છે અને એકબીજાને સારી રીતે સહકાર આપી રહી છે. અમને સંપૂર્ણ વિશ્વાસ છે કે આગામી ૯૦ દિવસમાં નક્કી થયેલ સમજૂતી પૂર્ણ કરી દેવામાં આવશે.&nbsp;</p><p>બંને દેશો વચ્ચે થયેલી સમજૂતીનો એક જ ધ્યેય છે કે આગામી ૯૦ દિવસમાં બંને દેશો દ્વારા એકબીજાની વસ્તુઓ પર જેટલી એક્સાઇઝ ડયુટી વધારવામાં આવી છે તે સંપૂર્ણ નાબૂદ કરવામાં આવે.&nbsp;</p><p>આ દરમિયાન વ્હાઇટ હાઉસે પણ જણાવ્યું છે કે અમેરિકાની વેપાર ખાધ ઘટાડવા માટે ચીન તાત્કાલિક અમેરિકાની કૃષિ પેદાશો&nbsp; ખરીદશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/china-to-immediately-implement-us-trade-truce-measures"},{"Title":"બ્રિટને મની લોન્ડરિંગ સહિતના સંગઠિત અપરાધોની ચિંતાને પગલે ગોલ્ડન વિઝા પર રોક લગાવી","Content":"<p><br></p><p>લંડન, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dee9f15-3bd0-421b-9a5d-4b4656fcc29a.jpeg\" data-filename=\"uk.jpg\" style=\"width: 50%; float: right;\"></p><p>લઘુતમ ૨૦ લાખ પાઉન્ડના રોકાણ સાથે ભારતીય અને અન્ય વિદેશી રોકાણકારોને બ્રિટનમાં માઇગ્રેટ થવાની પરવાનગી આપતા ગોલ્ડન વિઝા પર હાલમાં રોક લગાવવામાં આવી છે. સત્તાવાર સૂત્રોના જણાવ્યા અનુસાર મની લોન્ડરિંગ અને અન્ય સંગઠિત અપરાધના ભયે હાલમાં આ વિઝા બંધ કરવામાં આવ્યા છે.&nbsp;</p><p>૨૦૦૮માં શરૃ કરવામાં આવેલા આ વિઝાની શ્રેણી હેઠળ ૧૦૦૦ વિઝા મંજૂર કરવામાં આવ્યા હતાં. જેમાં મોટા ભાગે રશિયન અને ચીનના રોકાણકારોનો સમાવેશ થાય છે. જો કે આ શ્રેણી હેઠળ ભારતના ૭૬ કરોડપતિ અને તેમના ૧૦૦ આશ્રિતોનો પણ વિઝા આપવામાં આવ્યા છે.&nbsp;</p><p>શરૃઆતમાં આ શ્રેણી હેઠળ લઘુતમ રોકાણ ૧૦ લાખ પાઉન્ડ હતું જે ૨૦૧૪માં વધારી ૨૦ લાખ પાઉન્ડ કરવામાં આવ્યું હતું.&nbsp;</p><p>આ દરમિયાન બ્રિટનના ઇમિગ્રેશન પ્રધાન કેરોલિન નોક્સે જણાવ્યું છે કે કાયદેસર અને પ્રામાણિક રોકાણકારો માટે બ્રિટનના દ્વારા હંમેશા ખુલ્લા રહેશે. આવા રોકાણકારોને કારણે દેશના અર્થતંત્રને મદદ મળે છે અને બિઝનેસ વધે છે. જો કે અમે નિયમોનો ભંગ કરનારા લોકોને અમે જરા પણ ચલાવી નહીં લઇએ.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે જે રોકાણકારો ખરેખર બ્રિટનના ઉદ્યોગોને મદદ કરવા માગે છે ફક્ત તેમને જ આ શ્રેણી હેઠળ વિઝા આપવામાં આવશે.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/search-uk-halts-golden-visa-over-money-laundering-concerns"},{"Title":"રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન : અગિયારમીએ મત ગણતરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જયપુર/&nbsp; હૈદરાબાદ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f8ff20b-d665-4f74-a3ed-ec634a512a7a.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન થશે. રાજસ્થાનમાં ૧૯૯ બેઠકો પર કુલ ૨૨૭૪ જ્યારે તેલંગણામાં ૧૧૯ બેઠકો પર કુલ ૧૮૨૧ ઉમેદવારો ચૂંટણી મેદાનમાં છે.</p><p>&nbsp;રાજસ્થાનમાં ૫૧,૬૮૭ જ્યારે તેલંગણમાં ૩૨,૮૧૫ મતદાન મથકોની રચના કરવામાં આવી છે. આવતીકાલે&nbsp; રાજસ્થાનમાં ૪.૭૪ કરોડ અને તેલંગણામાં ૨.૮૦ કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે.</p><p>રાજસ્થાનમાં હાલમાં ભાજપ પાસે ૧૬૦ જ્યારે કોંગ્રેસ પાસે ૨૫ બેઠકો છે. રાજસ્થાનમાં ૧.૪૪ લાખ જ્યારે તેલંગણામાં એક લાખ સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>રાજસ્થાનમાં ૫૧,૬૮૭ મતદાન મથકો પૈકી ૨૫૯ મતદન મથકોમાં તમામ સ્ટાફ ગણ મહિલાઓનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનના મુખ્યપ્રધાન વસુંધરા રાજે ઝાલરાપાટણ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે. તેમની સામે જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ ચૂંટણી લડી રહ્યાં છે. ટોંકમાં સચિન પાયલોટની સામે રાજસ્થાનના ટ્રાન્સપોર્ટ પ્રધાન અને ભાજપના ઉમેદવાર યુનુસ ખાન ચૂંટણી લડી રહ્યાં છે. રાજસ્થાનમાં નરેન્દ્ર મોદીએ ૧૨ અને રાહુલ ગાંધીએ ૯ જાહેર સભા સંબોધી હતી.&nbsp;</p><p>તેલંગણામાં નકસલ પ્રભાવિત ૧૩ બેઠકો પર મતદાનનો સમય સવારે સાતથી બપોરે ચાર વાગ્યા સુધીનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનમાં એક બેઠક પર બસપાના ઉમેદવારનું મોત થતાં ચૂંટણી મોકૂફ રાખવામાં આવી છે. રાજસ્થાન, તેલંગણા, મધ્ય પ્રદેશ, મિઝોરમ અને છત્તીસગઢ વિધાનસભા ચૂંટણીઓના પરિણામ એક સાથે ૧૧ ડિસેમ્બરે જાહેર કરવામાં આવશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-polls-voting-set-to-begin-tomorrow-at-8-am-47-cr-to-cast-ballots-to-decide-fate-of-2274-candidates"},{"Title":"અટ્ટારી-વાઘા સરહદે કસ્ટમ વિભાગે ટ્રકમાંથી રૂપિયા દસ કરોડનું 32 કિલો સોનું જપ્ત કર્યું","Content":"<p><b>- ૩૨.૬૫૪ કિલોની ૨૭ સોનાની લગડીઓ ધરાવતા ૧૧ બોક્સ મળ્યા હતા<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b495e7d-5064-46b0-8a18-3cc7a9f7d363.jpeg\" data-filename=\"nat1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; અટ્ટારી,તા. 6 ડિસેમ્બર 2018, ગુરુવાર</p><p>અટ્ટારી-વાઘા સરહદેથી કસ્ટમ સત્તાવાળાઓએ એક ટ્રકમાંથી રૂપિયા દસ કરોડના મૂલ્યનું ૩૨ કિલો સોનું પકડી પાડયું હતું. ઇન્ડો-પાક સરહદે અધિકારીઓ દ્વારા અફઘાનિસ્તાનમાંથી સફરજન ભરીને આવી રહેલી ટ્રકની&nbsp; ચેકિંગ કરતાં તેમાંથી સોનાની લગડીઓ મળી આવી હતી.ચેકિંગ દરમિયાન અધિકારીઓને સોનાની લગડીઓનો જથ્થો છુપાવવા માટે બનાવવામાં આવેલા સફરજનના બોક્સ મળ્યા હતા.</p><p>કસ્ટમના સંયુક્ત કમિશનર અરવિંદ કુમારે કહ્યું હતું કે&nbsp; આ જથ્થો પાકિસ્તાન થઇને અફઘાનિસ્તાનથી લાવવામાં આવ્યો હતો અને તે દિલ્હીના વેપારીઓને આપવાનો હતો. તેમણે કહ્યું હતું કે ટ્રકના ડ્રાઇવર અને ક્લિનરની પૂછપરછ શરૂ કરવામાં આવી હતી.કસ્ટમ કમિશનર દીપક કુમારે કહ્યું હતું કે 'સફરજનના એક બોક્સમાં આશરે ૧.૨ કિલોની બબ્બે લગડીઓ કાળા રબર અને કાળા કાર્બન પેપરમાં લપેટીને લાવવામાં આવી હતી.બોક્સની તપાસ કરતાં ૩૨.૬૫૪ કિલોની ૨૭ સોનાની લગડીઓ ધરાવતા ૧૧ બોક્સ મળી આવ્યા હતા.</p><p>અધિકારીઓના જણાવ્યા અનુસાર,૧૯૯૧ પછી પહેલી જ વાર એવું બન્યું છે કે&nbsp; અટ્ટારી સરહદે આટલી મોટી સંખ્યામાં સોનાનો જથ્થો પકડી પાડવામાં આવ્યો હતો. જથ્થો પકડી પાડયા પછી નવી દિલ્હી અને અમૃતસરના કસ્ટમ ક્લિયરિંગ એજન્ટને ત્યાં પણ દરોડા પાડવામાં આવેલા.</p>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/attari-wagah-border-custom-department-trucks-rupees-ten-crore-32-kg-of-gold-seized"},{"Title":"જમ્મુ-કાશ્મીરમાં સરહદે પાક.નો શસ્ત્રવિરામ ભંગ : જે જવાન શહીદ, બે ઘાયલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>શ્રીનગર, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e54cb635-c01a-43ea-b88d-d2efc9307bce.jpeg\" data-filename=\"indian-army.jpg\" style=\"width: 50%; float: right;\"></p><p>જમ્મુ-કાશ્મીરના માછિલ સેક્ટરમાં અંકુશ રેખા પાસે પાકિસ્તાનની સેનાએ કરેલા ગોળીબારમાં ભારતીય સેનાનો એક જવાન શહીદ થયોે છે.</p><p>સેનાના અધિકારીના જણાવ્યા અનુસાર જમ્મુ-કાશ્મીરના કુપવાડા જિલ્લાના માછિલ સેક્ટરમાં પાકિસ્તાનની સેનાએ સવારે ૧૦.૪૫ વાગ્યે કોઇ પણ કારણ વગર ગોળીબાર શરૃ કરી દીધો હતો. પાકિસ્તાન સેનાના આ ગોળીબારમાં એક જવાન શહીદ પણ થયો હતો.&nbsp;</p><p>અન્ય એક ઘટનામાં જમ્મુ-કાશ્મીરના સુંદરબની સેક્ટરમાં પણ પાકિસ્તાને કરેલા સ્નિફર ફાયરિંગમાં બીએસએફનો એક જવાન શહીદ થયો હતો અને અન્ય એક જવાન ઘાયલ થયો હતો.&nbsp;</p><p>સેનાના અધિકારીના જણાવ્યા અનુસાર સુંદરબની સેક્ટરમાં રાખે પોસ્ટ પર સાંજના સમયે પાકિસ્તાને ગોળીબાર કર્યો હતો. ઘાયલ થયેલા જવાનને હેલિકોપ્ટરની મદદથી હોસ્પિટલમાં ખસેડવામાં આવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/soldier-bsf-jawan-killed-in-pak-firing"},{"Title":"એક પરિવારને બચાવવા કોંગ્રેસ ક્રિશ્ચિયન મિશેલની પડખે : ભાજપ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_535eb924-c292-4752-adb3-d58410c81477.jpeg\" data-filename=\"christian-michel.jpg\" style=\"width: 50%; float: right;\"></p><p>ઓગસ્ટા વેસ્ટલેન્ડ સોદામાં વચેટિયાની ભૂમિકા ભજવનાર ક્રિશ્ચિયન મિશેલ અંગે કોંગ્રેસ પર નિશાન સાધતા ભાજપે જણાવ્યું છે કે મિશેલના પ્રત્યાર્પણ પછી કોંગ્રેસ તેનો બચાવ કરી રહી છે જેથી એક પરિવારને તેની તપાસની અસરથી બચાવી શકાય.</p><p>ભાજપ પ્રવક્તા સંબિત પાત્રાએ જણાવ્યું છે કે યૂથ કોંગ્રેસના કે .જોસેફ સહિત મિશેલ વતી હાજર રહેલા ત્રણેય વકીલો કોંગ્રેસ સાથે સંકળાયેલા છે.&nbsp;</p><p>ઓગસ્ટા વેસ્ટલેન્ડ કેસમાં ઘેરાયેલી કોંગ્રેસે પોતાનો બચાવ કરતા જણાવ્યું કે ભાજપ પહેલા રફાલ મુદ્દે દેશને જવાબ આપે.કોંગ્રેસ પ્રવક્તા જયવીર શેરગિલે મિશેલના વકીલ અને યૂથ કોંગ્રેસના નેતા જોસેફ અંગે સ્પષ્ટતા કરતા જણાવ્યું છે કે તે સુપ્રીમ કોર્ટના વકીલ છે. અને કોઇનો પણ કેસ લડવો તે તેમની અંગત બાબત છે. પરંતુ આ કેસ લડતા પહેલા તેમણે પક્ષની મંજુરી લેવી જોઇતી હતી. તેમણે શિસ્તનું પાલન કર્યુ ન હોવાથી તેમને પક્ષમાંથી બરતરફ કરવામાં આવ્યા છે.&nbsp;</p><p>તેમણે આક્ષેપ કર્યો હતો કે નીરવ મોદીના વકીલ ભાજપ નેતા અરુણ જેટલીના પરિવાર સાથે સંબધ ધરાવે છે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congs-extended-hand-defending-michel-to-protect-family"},{"Title":"ભારતમાં ૨૦૧૭માં વાયુ પ્રદૂષણથી ૧૨.૪ લાખના મોત, દિલ્હી સૌથી વધુ પ્રદૂષિત","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aee9a5a0-538c-45db-b924-70e81b0f1745.jpeg\" data-filename=\"India-pollution-watchdog-fines-Delhi-over-toxic-smog-640x336.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં ૨૦૧૭માં દર આઠમાંથી એક\nવ્યક્તિનું મૃત્યુ વાયુ પ્રદૂષણના કારણે થયું હતું. ભારતમાં તમાકુ કરતા પણ વધારે\nમાનવ જિંદગીનો ભોગ પ્રદૂષિત હવા લે છે. દેશની રાજધાની દિલ્હી પર્ટિક્યુલેટ મેટર\n૨.૫ના સ્તરે પહોંચી ગઈ છે. પીએમ૨.૫નું સ્તર એવું દર્શાવે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વાતાવરણમાં માનવ\nશરીર માટે જોખમી હોય એવા અત્યંત ઝેરી તત્ત્વોનું સ્તર વધી ગયું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે ૨.૫\nમાઈક્રોમીટર જેટલા બારીક છે. આ પ્રકારના ઝેરી તત્ત્વો માનવ વાળથી ૧૦૦ ગણા નાના હોય\nછે. આ તત્ત્વો સતત શ્વાસમાં લેવાથી માણસોને શ્વસનતંત્રને લગતા અનેક પ્રકારના રોગો\nથાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">લેન્સેટ પ્લેનેટરી હેલ્થ જર્નલના એક\nઅહેવાલમાં આ ચોંકાવનારા તથ્યોનો ઘટસ્ફોટ થયો છે. દિલ્હી પછી પર્ટિક્યુલેટ મેટરનું\nસૌથી ઊંચું સ્તર ઉત્તર પ્રદેશ અને હરિયાણામાં છે. જો દેશમાં આવું પ્રદૂષણ ના હોય\nતો ભારતીયોનું સરેરાશ આયુષ્ય ૧.૭ વર્ષ વધી જાય. ભારતમાં ૨૬ ટકા લોકોનું આરોગ્ય\nવાયુ પ્રદૂષણના કારણે બગડે છે અને તેના કારણે તેઓ વહેલા મૃત્યુ પામે છે. ભારતમાં\nરાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઝારખંડ\nઅને પશ્ચિમ બંગાળ જેવા રાજ્યો પણ વાયુ પ્રદૂષણનો સામનો કરી રહ્યા છે. જો વાયુ\nપ્રદૂષણ કાબૂમાં હોય તો રાજસ્થાનમાં સરેરાશ આયુષ્ય ૨.૫ વર્ષ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉત્તર પ્રદેશમાં\n૨.૨ વર્ષ અને હરિયાણામાં ૨.૧ વર્ષ વધી શકે છે. વાયુ પ્રદૂષણનો સૌથી વધારે ભોગ\nબાળકો અને વૃદ્ધો બને છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નેશનલ એમ્બિયન્ટ ક્વૉલિટી\nસ્ટાન્ડર્ડે નક્કી કરેલા ધારાધોરણો પ્રમાણે ભારતની ૭૭ ટકા વસતીને ચોખ્ખી હવા નસીબ\nથતી નથી. ખાસ કરીને ઉત્તર ભારતના રાજ્યોની વસતીને વાયુ પ્રદૂષણનો વધુ સામનો કરવો\nપડે છે. ગયા વર્ષે વાયુ પ્રદૂષણના કારણે ઉત્તર પ્રદેશમાં ૨</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૦</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૨૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મહારાષ્ટ્રમાં ૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૩૮ અને બિહારમાં\n૯૬</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૯૬૭ લોકોના\nમૃત્યુ થયા હતા. ભારતમાં ઘર બહારના પ્રદૂષણના કારણે આશરે ૬.૭ લાખ અને ઘરમાં થતા\nપ્રદૂષણના કારણે આશરે ૪.૮ લાખ લોકોના મૃત્યુ થાય છે. ઈન્ડિયન કાઉન્સિલ ઓફ મેડિકલ\nરિસર્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પબ્લિક\nહેલ્થ ફાઉન્ડેશન ઓફ ઈન્ડિયા અને ઈન્સ્ટિટયૂટ ફોર હેલ્થ મેટ્રિક્સ એન્ડ ઈવેલ્યુએશન\nજેવી અનેક સંસ્થાઓએ પણ વાયુ પ્રદૂષણના કારણે ભારતમાં મૃત્યુદર ઊંચો હોવાનું\nનોંધ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ અહેવાલના લેખકો પૈકીના એક પ્રો.\nકલ્પના બાલાક્રિશ્નને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમે વાયુ પ્રદૂષણના ઉપલબ્ધ આંકડાના આધારે આ અહેવાલ તૈયાર કર્યો હતો. તેઓ શ્રી\nરામચંદ્ર ઈન્સ્ટિટયૂટ ઓફ હાયર એજ્યુકેશન એન્ડ રિસર્ચના ડિપાર્ટમેન્ટ ઓફ\nએન્વાયર્મેન્ટલ હેલ્થ એન્જિનિયરિંગના ડિરેક્ટર તરીકે ફરજ બજાવે છે.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/one-in-eight-deaths-in-india-due-to-air-pollution"},{"Title":"બંગાળ ભાજપના અધ્યક્ષ દિલીપ ઘોષના કાફલા પર હુમલો, તૃણમૂલ પર આરોપ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કોલકાતા/કૂચબિહાર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60f04306-2cb7-474d-8951-b9df6e48f745.jpeg\" data-filename=\"dilip-ghosh_650x400_61464514761.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બંગાળના ભાજપ અધ્યક્ષ દિલીપ ઘોષના\nકાફલા પર હુમલો થતાં હોબાળો મચી ગયો છે. તેઓ ભાજપની રથયાત્રા અંતર્ગત ખલીસામારીમાં\nએક જનસભામાં ભાગ લેવા જઈ રહ્યા હતા ત્યારે આ ઘટના બની હતી. ઘોષ પર હુમલો થતાં\nભાજપના કાર્યકરોએ કોલકાતા સહિતના અનેક શહેરોમાં રસ્તા પર ઉતરીને દેખાવો કર્યા હતા.\nઆ દરમિયાન કોલકાતા હાઈકોર્ટે પણ ભાજપને રથયાત્રા પર રોક લગાવવાનો આદેશ કર્યો હતો.\nઆ મામલાની આગામી સુનવણી નવમી જાન્યુઆરીએ યોજાશે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભાજપે આરોપ મૂક્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દિલીપ ઘોષના\nકાફલા પર તૃણમૂલ કોંગ્રેસના કાર્યકરોએ હુમલો કર્યો હતો. તેમણે કાળા ઝંડા બતાવીને\nવિરોધ શરૂ કર્યો હતો અને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાછા જાઓ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના નારા પણ\nલગાવ્યા હતા. આ હુમલામાં ઘોષને ઈજા થઈ હતી. ત્યાર પછી પોલીસે તેમને એસ્કોર્ટ કરીને\nખલીસામારી જનસભામાં પહોંચાડયા હતા. તૃણમૂલ કોંગ્રેસના કાર્યકરોએ કૂચબિહારના\nમાથાભાંગા અને દિનહાટાને જોડનારા હાઈ વે પર ભાજપ અધ્યક્ષ અમિત શાહની તસવીર\nદર્શાવતું એક ફ્લેક્સ બોર્ડ પણ તોડી પાડયું હતું. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભાજપની યોજના પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમિત શાહ પશ્ચિમ\nબંગાળમાં ત્રણ અલગ અલગ રથોને રવાના કરવાના હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જે સમગ્ર રાજ્યના ૪૨ લોકસભા વિસ્તારોમાં જઈને પ્રચાર કરવાના\nહતા. તેઓ સૌથી પહેલો રથ ઉત્તર બંગાળના કૂચબિહારથી સાત ડિસેમ્બરે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બીજો રથ નવમી\nડિસેમ્બરે દક્ષિણ ૨૪ પરગણાના સાગરથી અને ત્રીજો રથ ૧૪મી ડિસેમ્બરે બીરભૂમના\nતારાપીઠથી નીકાળવાના હતા. એક મહિના સુધી ચાલનારી આ રથયાત્રામાં ભાજપના અનેક સ્ટાર\nપ્રચારકો ભાગ લેવાના હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોલકાતા હાઈકોર્ટે આ રથયાત્રા પર રોક લગાવવાનો આદેશ કરતા\nભાજપે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમે આ\nરથયાત્રાને હંગામી ધોરણે અટકાવવાની જાહેરાત કરીએ છીએ. ભાજપના મહા સચિવ કૈલાશ\nવિજયવર્ગીયે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ભાજપ એક જવાબદાર રાષ્ટ્રીય પક્ષ છે. અમે અદાલતના આદેશનું સન્માન કરીએ છીએ.\nઅમારી રથયાત્રાની સંપૂર્ણ તૈયારી પૂરી થઈ ગઈ હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પરંતુ હવે અમે અદાલતની આગામી સુનવણી સુધી અમે આ રથયાત્રા\nનહીં યોજીએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trinamool-leaders-attacked-my-car-alleges-bengal-bjp-chief-dilip-ghosh"},{"Title":"આધાર કાર્ડ ધારકો માટે છે આ મહત્વના સમાચાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7f266a5-6dd5-4ced-b117-2d96b8fe0d0b.jpeg\" data-filename=\"aadhaar card.jpg\" style=\"width: 805px;\"><br></p><p>દિલ્હી, 6 ડિસેમ્બર 2018, ગુરુવાર</p><p>ભારત સરકાર એક નવા પ્રપોઝલ પર કામ કરી રહી છે. આ પ્રપોઝલ અનુસાર નાગરિકોને બાયોમેટ્રિક્સ સહિત અન્ય ડેટા પોતાના આધાર કાર્ડ પરથી પરત લેવાનો વિકલ્પ આપવામાં આવશે. આ પ્રપોઝલ અનુસાર નાગરિકો પોતાના આધાર કાર્ડમાંથી પોતાના ડેટા કાઢી શકશે. આ ડેટા સરકારએ આધાર કાર્ડ બનાવતી વખતે લીધા હતા. આધાર કાર્ડ બનાવતી વખતે લોકોના બાયોમેટ્રિક્સ સહિત તેમના ડેટા લીધા હતા.&nbsp;</p><p>સુપ્રીમ કોર્ટએ આધારને કાર્ડને બેન્ક ખાતા માટે ફરજિયાત નથી રાખ્યું. સુપ્રીમ કોર્ટએ આધાર કાર્ડને લઈને નવા નિયમ બનાવ્યા છે. સુપ્રીમ કોર્ટ અનુસાર હવે પ્રાઈવેટ કંપનીઓ પાસે અધિકાર નથી કે તે વેરેફિકેશન માટે આધાર કાર્ડના ડેટાનો ઉપયોગ કરે.&nbsp; આ પ્રપોઝલ પર ટુંક સમયમાં નિર્ણય સરકાર લેશે.</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 16:20:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-allow-citizens-to-opt-out-of-aadhaar"},{"Title":"કરતારપુર કોરિડોર પર પાક.નો નાપાક પેંતરો, કોરિડોર વન-વે હશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_347c56b7-d98a-4dbf-beb7-4b56993b23c4.jpeg\" data-filename=\"pakistan-army-says-kartarpu.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>કરતાપુર કોરિડોર પર પાકિસ્તાન આર્મીએ નવો પેંતરો કર્યો છે. પાકિસ્તાને કહ્યું છે કે, કોરિડોર વન-વે હશે. પાકિસ્તાન આર્મીના પ્રવક્તા મેજર જનરલ આસિફ ગફુરે કહ્યું કે, કોરિડોર એક તરફી હશે. પાકિસ્તાન આર્મીના આ નિર્ણયથી પાકિસ્તાનના શિખ લોકો આ કોરિડોરનો ઉપયોગ કરી ભારત આવી શકશે નહી. આ ઉપરાંત કરતારપુર જનારા ભારતના શિખ શ્રદ્ધાળુંઓને કરતારપુરની અંદર જ રહેવું પડશે. ભારતથી આવેલા શ્રદ્ધાળુંઓએ કોરિડોરથી બહાર જવા પર મનાઇ હશે.</div><div><br></div><div>પાકિસ્તાન આર્મી પ્રમાણે કોરિડોર બનાવવામાં 6 મહિનાનો સમય લાગશે. કોરિડોર તૈયાર થયા બાદ એક દિવસમાં 4 હજાર શ્રદ્ધાળું દરરોજ અહીં આવી શકશે. જ્યારે મેજર જનરલ આસિફ ગફૂરે ભારતીય મીડિયા પર આરોપ લગવ્યો કે, કરતારપુર કોરિડોર પર પાકિસ્તાનના પ્રયાસોને ભારતીય મીડિયાએ નેગેટીવ રીતે રજૂ કર્યા.</div><div><br></div><div>પાકિસ્તાન સેનાના નિવેદન બાદ ભારતના વિદેશ મંત્રાલય પ્રવક્તાએ કહ્યું કે, આ દુર્ભાગ્યપૂર્ણ છે કે, આસ્થા સાથે સંકળાયેલા આ મુદ્દા પર પાકિસ્તાને રાજકિય લાભ લેવાનો પ્રયાસ કર્યો છે. તેમણે કહ્યું કે, તેમને આશા છે કે, કરતારપુર કોરિડોર પર પાકિસ્તાને જે વાયદો કર્યો છે તે પુરો કરશે.&nbsp;</div>","PublishDate":"Thu, 06 Dec 2018 13:56:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-army-says-kartarpur-corridor-will-be-one-way-sikh-pakistan"},{"Title":"કલકત્તા હાઇકોર્ટનો ભાજપને ઝટકો, 7 ડિસેમ્બરે રથયાત્રાને મંજુરી આપી નહી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213a5c39-ac4a-4629-becb-a3ef671dd5eb.jpeg\" data-filename=\"politics-calcutta-highcourt.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>કલકત્તા, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>કલકત્તા હાઇકોર્ટે ભાજપની રથયાત્રાને મંજુરી આપી નથી. 7 ડિસેમ્બરે પશ્ચિમ બંગાળના કૂચ બિહારથી શરૂ થનારી ભાજપની રથયાત્રાને હાઇકોર્ટે મંજુરી આપવાની મનાઇ કરી દીધી છે. આ અગાઉ મમતા બેનર્જીની સરકારે ભાજપની રથયાત્રા કાઢવા માટેની મંજુરી આપી નહોતી. રાજ્ય સરકારના નિર્ણય વિરુદ્ધ ભાજપે કલકત્તા હાઇકોર્ટમાં અરજી દાખલ કરી રથયાત્રાની મંજુરી માંગી હતી. હવે 9 જાન્યુઆરીએ આ મામલે સુનવણી થશે.</div><div><br></div><div>હાઇકોર્ટમાં આજે સુનવણી દરમિયાન પશ્ચિમ બંગાળ સરકારે ભાજપ અધ્યક્ષ અમિત શાહની કૂચબિહારથી રથયાત્રાને મંજુરી નહી આપવા પર કહ્યું કે, તેનાથી સાંપ્રદાયિક તણાવ પેદા થઇ શકે છે. રાજ્ય સરકારે કહ્યું કે, આ યાત્રાથી સાંપ્રદાયિત તણાવ પેદા થઇ શકે છે. જિલ્લામાં સાંપ્રદાયિક મુદ્દાનો એક ઇતિહાસ રહ્યો છે અને ત્યાંથી તેવી સુચના છે કે, સાંપ્રદાયિકતાને ઉકસાનારા કેટલાક લોકો અને ઉપદ્રવી તત્વો ત્યાં સક્રિય છે.</div><div><br></div><div>બંન્ને પક્ષોની દલીલો બાદ કોર્ટે 7 ડિસેમ્બરે શરૂ થનારી ભાજપની રથયાત્રાને મંજુરી આપવાની મનાઇ કરી છે. પરંતુ કોર્ટે આગામી આવી યાત્રાને લઇને વહીવટીતંત્રના સ્તરે દરેક જિલ્લાના SP અને DMને કહ્યું કે, તેઓ ભાજપના પ્રતિનિધિઓ સાથે વાત કરે અને નક્કી કરે કે તેમને મંજુરી આપવામાં આવી શકે છે કે નહી.</div>","PublishDate":"Thu, 06 Dec 2018 12:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-calcutta-highcourt-did-not-allow-rathyatra-bjp-plea-rejected"},{"Title":"ભારતમાં આતંકીઓ કરતા માર્ગના ખાડાઓને કારણે વધારે લોકોના મોત, કોર્ટે ચિંતા વ્યક્ત કરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_442ca7de-0b2a-4292-95f6-f2440ee450ca.jpeg\" data-filename=\"national-supreme-court-expr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે માર્ગમાં ખાડાને કારણે થયેલી દુર્ઘટનામાં છેલ્લા પાંચ વર્ષોમાં 14,926 લોકોના મોત પર ચિંતા વ્યક્ત કરી. જસ્ટીલ મદન બી. લોકૂર, જસ્ટીસ દીપક ગુપ્તા અને જસ્ટીસ હેમંત ગુપ્તાની બેચે કહ્યું કે, માર્ગોમાં ખાડાઓને કારણે મોટી સંખ્યામાં લોકોના મોત અસ્વિકાર્ય છે અને સંભવત: આ સંખ્યા સરહદ પર અથવા આતંકવાદીઓ દ્વારા કરવામાં આવેલી હત્યાઓથી વધારે છે.</div><div><br></div><div>બેચે કહ્યું કે, 2013 થી 2017 વચ્ચે માર્ગમાં ખાડાઓના કારણે થયેલા મોતનો આંકડો દર્શાવે છે કે અધિકારી માર્ગોની દેખરેખ કરી રહ્યાં નથી. હાઇકોર્ટના પૂર્વ જસ્ટીસ કે.એસ. રાધાકૃષ્ણનની અધ્યક્ષતા વાળી સુપ્રીમ કોર્ટની માર્ગ સુરક્ષ&nbsp; સમિતિ દ્વારા દાખલ કરવામાં આવેલા રિપોર્ટ પર કેન્દ્ર પાસે જવાબ માંગ્યો છે. બેચે કહ્યું કે આ મામલે આગામી સુનવણી હવે જાન્યુઆરીમાં થશે.</div>","PublishDate":"Thu, 06 Dec 2018 10:46:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-supreme-court-expresses-concern-over-large-number-of-deaths-due-to-potholes-in-last-5-years"},{"Title":"રાજકિય પાર્ટીઓના ફીમાં વસ્તુઓ આપવાના વાયદાઓ લોકશાહી માટે સારા નથી: ઉપરાષ્ટ્રપતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a04e365d-f2f3-4233-8baa-88fce8749183.jpeg\" data-filename=\"naydu.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ઉપરાષ્ટ્રપતિ વેંકૈયા નાયડુએ બુધવારે કહ્યુ કે ચૂંટણીમાં ફીમાં વસ્તુઓ વહેચાવાના રાજકીય પાર્ટીઓના વાયદાઓને લોકશાહી માટે સારુ નથી. તેમણે આશ્ચર્ય વ્યકત કરતા કહ્યું કે આની જવાબદારી ક્યાં છે.&nbsp;</p><p>ઉપરાષ્ટ્રપતિએ સવાલ કર્યો કે રાજકિય પાર્ટીઓ વાયદો કરે છે જો તે કાલે પૂરા ન કરી શક્યા તો કોન જવાબદાર હશે? અને કોની જવાબદારી છે?</p><p>સ્વર્ણ ભારત ટ્રસ્ટમાં ઉપરાષ્ટ્રપતિએ સૂચન કર્યું કે રાજકિય પાર્ટીને પહેલા રાજ્યની નાણાકીય સ્થિતિ, તેનું દેવુ, ટેકસમાંથી મળનાર રકમ અને ચૂંટણી વાયદાઓને પૂરા કરવા માટે જરૂરી ધનરાશીનું વિશ્લેષણ કરવું જોઈએ.</p><p>તેમણે પહેલા વિચારવું જોઈએ કે વાયદાઓ પૂરા કરવા માટે જરૂરી સંસાધન કેવી રીતે મેળવીશું. આ રાષ્ટ્રીય અને ક્ષેત્રીય પાર્ટીઓ બન્નેને લાગુ પડે છે. તેઓ મનસ્વી રીતે વાયદા કરે છે, તે આપીશુ, આ આપીશુ, આ માફ કરી દઈશું, તે માફ કરી દઈશું. ચૂંટણી બાદ દાવો કરે છે કે એક વારમાં બધી વસ્તુઓ માફ કરવાનો વાયદો નહતો કર્યો અને આવું તબક્કાવાર રીતે કરીશું.</p><p>નાયડૂએ કહ્યું કે સત્તામાં પહોચનાર પાર્ટી કહે છે કે નાણાકીય સ્થિતિ સારી નથી કારણ કે તેમના પહેલાની સરકારે અર્થવ્યસ્થાને ખરાબ કરી દીધી છે. પરંતુ આ સત્ય હોઈ શકે છે. તેમણે કહ્યું કે રાજકિય દળો દ્વારા ફીમાં વસ્તુઓ આપવાનો વાયદો લોકશાહી માટે સારા નથી.</p>","PublishDate":"Thu, 06 Dec 2018 10:19:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/venkaiah-naidu-said-promises-of-political-parties-for-freebies-are-not-good-for-democracy"},{"Title":"સતત ભાષણોના કારણે નવજોત સિધ્ધુનો અવાજ જતો રહે તેવો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9548b04f-d903-4311-930d-5f06ca2856e6.jpeg\" data-filename=\"siddhu.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>મધ્યપ્રદેશ અને પછી રાજસ્થાન વિધાનસભાની ચૂંટણી માટે સતત પ્રચારના ભાગરુપે ચૂંટણી સભાઓમાં ભાષણો કરવાથી પંજાબ સરકારના મંત્રી નવજોત સિધ્ધુને અવાજ ગુમાવવો પડે તેવી સ્થિતિ સર્જાઈ છે.</p><p>ડોકટરોએ સિધ્ધુને પાંચ દિવસ આરામ કરવાની સલાહ આપી છે. 17 દિવસોમાં 70 સભાઓને સંબોધન કરનાર સિધ્ધુના ગળા પર સતત બોલવાથી અને હવાઈ યાત્રાઓ કરવાથી અસર પહોંચી છે. જેના કારણે જો તે ગળાને આરામ ના આપે તો અવાજ પણ ગુમાવી શકે છે.</p><p>ડોક્ટરોની સલાહ પછી સિધ્ધુ અજ્ઞાત સ્થળે આરામ ફરમાવી રહ્યા છે અને ડોક્ટરો તેમના સ્વાસ્થ્ય પર નજર રાખી રહ્યા છે.</p>","PublishDate":"Thu, 06 Dec 2018 10:05:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/threat-to-losing-voice-navjot-singh-sidhu-advised-complete-rest-for-5-days"},{"Title":"ચીનની જંગી ટેલીકોમ કંપનીના ટોચના  અધિકારીની કેનેડામાં અટકાયતઃ ચીન ખફા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3289273-237a-4dbe-a2ea-0c158843ffe2.jpeg\" data-filename=\"nat4.jpg\" style=\"width: 50%; float: right;\">ઓટ્ટવા,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>ચીનના ટેલીકોમ જાયન્ટ હુઆવેઇના સ્થાપકની પુત્રી અને કંપનીની ટોચની અધિકારીની કેનેડામાં આજે અટકાયત કરવામાં આવી હતી અને હવે તેને અમેરિકા પરત મોકલી દેવાશે, એમ અધિકારીઓએ આજે કહ્યું હતું.પરિણામે અમેરિકા સાથેના વેપાર યુધ્ધમાં સમાધાન વચ્ચે ચીન નારાજ થયો હતો. અમેરિકન ગુપ્તચર વિભાગ જેને અમેરિકા માટે જોખમી માને છે તે હુઆવેઇ કંપની પર પહેંલા થીજ ગુપ્તચરની નજર હતી તેમજ તેના ઇરાન સાથેના સંપર્કની તપાસ ચાલી રહી હતી. તેના કારણે કંપનીના નાણા ખાતાના વડા મેંગ વાનઝુની અટકાયત&nbsp; કરવામાં આવતા ચીને પોતાની નારાજગી વ્યક્ત કરી હતી.</p><p>અમેરિકા અને ચીન વેપાર યુધ્ધમાં શાંતિ લાવવા શસ્ત્રોવિરામ માટે&nbsp; તૈયારી બતાવી હતી ત્યારે મેગની ધરપકડના કારણે ફરીથી તેમની વચ્ચે તંગદીલી વધી હતી.મેંગની ધરપકડના સમાચારથી એશિયામાં અને ખાસ તો હોંગકોંગ તેમજ શાંગહાઇમાં કંપનીના શેરના ભાવમાં ગાબડું પડયું હતું.લંચ સમય સુધી શાંગહાઇમાં શેરના ભાવમાં ૧.૩ ટકા અને હોંગકોંગ ૨.૬ ટકાનો ઘટાડો થયો હતો.</p><p>'અમારી રાષ્ટ્રીય સુરક્ષાને ચીન ખૂબ જ હળવાશથી લે છે, પરંતુ અમેરિકા અને તેના સાથી દેશો આ બાબતે ચુપ નહીં બેસે'એમ ઇરાન સામે અમેરિકાના પ્રતિબંધ સાથે ધરપકડને જોડતાં એક નિવેદનમાં યુએસ સેનેટર બેન સાસેએ એક નિવેદનમાં કહ્યું હતું. તેમણે વધુમાં કહ્યું હતું કે કેટલીક વખતે ચીની આક્રમકતા રાજ્ય દ્વારા&nbsp; પ્રાયોજીત હોય છે તો કેટલીક વખતે બેંજીગના કથિત ખાનગી સેકટરો દ્વારા હોય છે.</p><p>મેંગની પહેલી ડીસેમ્બરે કેનેડાના વાનકુવરમાં ધરપકડ કરવામાં આવી હતી, એમ કેનેડાના ન્યાય મંત્રાલય એક નિવેદનમાં કહ્યું હતું. મંત્રાલયે કહ્યું હતું કે અમેરિકા તેમને દેશ નિકાલ ઇચ્છે છે અને શુક્રવારે તેની જામીનની સુનાવણી થશે.</p>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-top-telecom-companys-top-official-detained-in-canada-china-furious"},{"Title":"વિશ્વમાં સૌથી વધુ ર્ભં૨ ઓકતા દેશોમાં ૨૭ ટકા સાથે ચીન પહેલા નંબરે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfecaeb9-2227-4049-b865-7c41a43a16e6.jpeg\" data-filename=\"CO2-EMISSION-534x400.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દુનિયામાં કાર્બન ડાયોક્સાઈડ ઓકતા\nટોચના પાંચ દેશમાં ભારત ચોથા નંબરે છે. વર્ષ ૨૦૧૭માં દુનિયાના ફક્ત પાંચ મોટા દેશે\nહવામાં ૫૮ ટકા કાર્બન ડાયોક્સાઈડ ફેલાવ્યો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં ૨૭ ટકા સાથે પહેલા નંબરે ચીન છે. એ પછી ૧૫ ટકા સાથે\nઅમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દસ ટકા\nસાથે યુરોપિયન યુનિયન અને સાત ટકા સાથે ભારતનો નંબર આવે છે. ગ્લોબલ કાર્બન\nપ્રોજેક્ટ દ્વારા જાહેર કરાયેલા અહેવાલમાં આ વિગતો બહાર આવી હતી. ગયા વર્ષે\nવૈશ્વિક વાતાવરણમાં કાર્બન ડાયોક્સાઈડનું પ્રમાણ ૨.૭ ટકા વધ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે છેલ્લાં સાત\nવર્ષનો સૌથી મોટો આંકડો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ચાર દેશ સિવાયનું આખું વિશ્વ\nવાતાવરણમાં ૪૧ ટકા કાર્બન ડાયોક્સાઈડ ઓકે છે. વર્ષ ૨૦૧૮માં પણ ભારતમાં કાર્બન\nડાયોક્સાઈડનું પ્રમાણ ૬.૩ના દરે વધે એવી શક્યતા છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં કોલસાના કારણે ૭.૧</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓઈલના કારણે ૨.૯ અને ગેસના કારણે છ ટકા કાર્બન ડાયોક્સાઈડ\nવાતાવરણમાં ફેલાયો હતો. આ પાંચ દેશો પછી સૌથી વધારે કાર્બન ડાયોક્સાઈડ ફેલાવતા\nદેશોમાં રશિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાપાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જર્મની</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી અરેબિયા\nઅને દક્ષિણ કોરિયાનું નામ છે. આ અહેવાલમાં કહેવાયું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં ૨૦૧૭માં\nબે ટકાના દરે કાર્બન ડાયોક્સાઈડ ફેલાતો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જ્યારે એક દાયકા પહેલાં ભારતમાં છ ટકાની સરેરાશથી કાર્બન ડાયોક્સાઈડ વધ્યો\nહતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૮માં\nઆ સરેરાશ ૬.૩ ટકા સુધી પહોંચે એવી નિષ્ણાતોએ ચેતવણી આપી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં કાર્બન ડાયોક્સાઈડના ફેલાવા\nમાટે સૌથી મોટું પરિબળ કોલસો છે. ચીન પણ આ મુશ્કેલીનો સામનો કરી રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ ચીન સરકારે\nકોલસાના સ્થાને સૂર્ય અને પવન ઊર્જાનો ઉપયોગ કરવા મજબૂત નીતિઓ બનાવી છે. વર્ષ\n૨૦૧૮માં ભારત અને ચીનમાં ઊર્જાના સ્રોત તરીકે કોલસાનો ઉપયોગ હજુ વધશે એવી ધારણા\nછે. વિશ્વમાં પણ કોલસાનો ઉપયોગ ઐતિહાસિક રીતે ત્રણ ટકાના દરે વધ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પેરિસમાં આયોજિત ક્લાઇમેટ ચેન્જ\nસમિટમાં ભારતની આગેવાનીમાં અનેક દેશોએ કાર્બન એમિસન ઘટાડવાની તૈયારી દર્શાવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમેરિકા\nસહિતના વિકસિત દેશો એ દિશામાં નક્કર પગલાં ભરવામાં ઉદાસીન છે. હવે ૨૦૧૯માં યુએન\nસમિટમાં કાર્બન એમિસન મુદ્દે નક્કર નીતિનિર્ધારણ થાય એવી આશા રખાઈ રહી છે. ભારત\nઅને ચીન જેવા મહાકાય દેશો કોલસાનો આજેય બેફામ ઉપયોગ કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે અમેરિકા\nજેવા વિકિસત દેશો ખૂબ જ ધીમી ગતિએ કોલસાના સ્થાને સ્વચ્છ ઊર્જા અપનાવી રહ્યા છે.\nભારતે રાજધાની દિલ્હી સહિતના શહેરોને પ્રદૂષણ મુક્ત કરવા માટે સૂર્ય અને પવન\nઊર્જાનો મહત્તમ ઉપયોગ કરીને વૈશ્વિક સ્તરે આગેવાની લેવી જોઈએ એવો પણ નિષ્ણાતો મત\nઆપી રહ્યા છે. ભારતમાં ઊર્જાના આ બંને સ્રોત અખૂટ માત્રામાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/co2-emissions-up-27-world-off-course-to-curb-warming-study"},{"Title":"ચીને લઘુમતી સમાજના વીસ લાખ લોકોને ગોંધી રાખ્યાનો અમેરિકાનો દાવો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ca024d9-1755-4fb4-9d39-3eeabba72879.jpeg\" data-filename=\"uighurs-reuters-759.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ ચોંકાવનારો દાવો કરતા\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીને\nલઘુમતી સમાજના આશરે આઠથી વીસ લાખ લોકોને નજરકેદ કરી લીધા છે. આ તમામની અટકાયત\nકરીને ખાસ પ્રકારના ડિટેન્શન કેમ્પમાં ગોંધી દેવાયા છે. આ તમામ લોકો ઉઇઘુર\nમુસ્લિમો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે\nકટ્ટરપંથી વિચારધારાથી પ્રભાવિત હોવાના આરોપ હેઠળ ચીન સરકારે તેમને પકડી લીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકામાં કેટલાક સાંસદોએ ચીનમાં\nમાનવાધિકારોના સરેઆમ ઉલ્લંઘન થતું હોવાનો મુદ્દો ઉઠાવ્યો હતો. એ વખતે ટ્રમ્પ\nએડમિનિસ્ટ્રેશને આ માહિતી આપી હતી. ચીનના શિનજિઆંગ પ્રાંતમાં મૂળ ઉઇઘુર મુસ્લિમોની\nવસતી મોટા પ્રમાણમાં છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં\nચીન સરકાર વિવિધ પ્રાંતોમાંથી હાન વંશના ચાઈનીઝ લોકોને મોટા પાયે વસાવી રહી છે. આ\nકારણસર ત્યાંની સ્થિતિ ડામાડોળ હોવાનો પણ અમેરિકા દાવો કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલમાં જ કેટલીક આંતરરાષ્ટ્રીય\nમાનવાધિકાર સંસ્થાઓએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીને ગુપ્ત ડિટેન્શન સેન્ટરોમાં લાખો ચાઈનીઝ મુસ્લિમોને પૂરી દીધા છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન સરકારે આ\nપ્રકારના અહેવાલોને ફગાવી દીધા હતા. ઘણાં સમય સુધી આવા કોઈ કેમ્પ ઊભા કર્યાનું\nચીને નકાર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nમુદ્દો વૈશ્વિક સ્તરે ઉગ્ર બન્યા પછી ચીને તેને </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વોકેશનલ એજ્યુકેશન સેન્ટર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ગણાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન કોંગ્રેસમાં બ્યુરો ઓફ ધ\nહ્યુમન રાઈટ ડેમોક્રેસી એન્ડ લેબરમાં ડેપ્યુટી આસિસ્ટન્ટ સેક્રેટરી ઓફ સ્ટેટ તરીકે\nફરજ બજાવતા સ્કોટ બસ્બીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીન પણ વિશ્વની બીજા અનેક આપખુદ દેશોની જેમ લઘુમતીઓ સામે આક્રમક બની રહ્યું\nછે. ચીને એપ્રિલ ૨૦૧૭ સુધી ઉઇઘુર અને કઝાક સહિત અન્ય લઘુમતી મુસ્લિમ સમાજના આઠથી\nવીસ લાખ લોકોને ડિટેન્શન કેમ્પમાં ગોંધી દીધા છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન સેનેટ ફોરેન રિલેશન્સની સબ\nકમિટી સમક્ષ સ્કોટ બસ્બીએ એક અહેવાલ પણ રજૂ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં દાવો કરાયો\nહતો કે ચીને અટકાયતમાં લીધેલા લોકો પર કાયદેસર રીતે કોઈ આરોપો મૂક્યા નથી. આ લોકો\nવિશે તેમના પરિવારો પાસે પણ કોઈ માહિતી નથી. ચીને ડિટેન્શન સેન્ટરોમાં ઉઇઘુર\nસમાજના બૌદ્ધિકોને પણ પૂરી દીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીનના ડિટેન્શન\nસેન્ટરોમાંથી અનેક લોકો બીજા દેશોમાં નાસી જવામાં સફળ રહ્યા પછી આ વાત બહાર આવી\nહતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન એ\nદેશોને પણ ઉઇઘુર અને કઝાક નાગરિકોનું ઝડપથી પ્રત્યાર્પણ કરવા દબાણ કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-says-800k-to-2-million-religious-minorities-detained-in-chinese-internment-camps"},{"Title":"યમનમાં ખાદ્ય પદાર્થની ભારે અછત, લાખો લોકો પાસે નથી ભોજન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46413562-824a-4095-9674-7457ed720241.jpeg\" data-filename=\"the-huge-shortage-of-food-i.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>યુદ્ધથી પ્રભાવિત યમનની રાજધાની સનામાં ખાદ્ય પદાર્થોની ભારે અછત સર્જાય છે. સનામાં આવેલી એક બેકરીમાં મફતમાં વિતરણ કરવામાં આવતા બ્રેડ માટે લોકોની ભારે ભીડ એકઠી થઇ હતી. ત્રણ વર્ષથી ચાલી રહેલા ગૃહયુદ્ધ બાદ ત્યાં ખાવા-પીવાંની વસ્તુની ભારે અછત સર્જાય છે. યમનમાં 1.4 કરોડ લોકોને ભૂખ્યા રહેવાનો વખત આવ્યો છે.</div><div><br></div><div>યૂરોપિયન સંઘ દ્વારા ત્રણ કરોડ યૂરોની સહાય કરવાના વચન છતાં કોઇ પણ શિપિંગ કંપની ઘર્ષણ શરૂ રહેવાને કારણે ત્યાં પોતાનું જહાજ મોકલવા માંગતી નથી, આનાથી સંયુક્ત રાષ્ટ્રનો વિશ્વ ખાદ્ય કાર્યક્રમ પ્રભાવિત થયો છે. અહીં ખાવા-પીવાની ચીજવસ્તુએ તેટલી મોંઘી થઇ ગઇ છે કે લોકો પહોંચી શકતા નથી.</div><div><br></div><div>વિશ્વ ખાદ્ય કાર્યક્રમના પ્રવક્તાએ કહ્યું કે, બજારમાં ખાદ્ય પદાર્થ પહેલેથી જ ઘણો મોંઘો થઇ ગયો છે કારણ કે ખાદ્ય પદાર્થોની અછત છે. જો શિપ ઓછી આવશે તો કિંમતોમાં વધારો થશે.</div>","PublishDate":"Thu, 06 Dec 2018 12:14:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-huge-shortage-of-food-items-in-yemen"},{"Title":"અમેરિકાના કહેવા પર ચીનની કંપની હુવેઈની CFOની કેનેડામાં ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d16c065-18b1-46dc-819d-3e8936b60846.jpeg\" data-filename=\"huwei.jpg\" style=\"width: 100%;\">વેનકૂવર, તા.6. ડિેસેમ્બર 2018 ગુરુવાર<br></p><p>ચીનની ટેકનોલોજી જાયન્ટ ગણાતી કંપની હુવેઈના ચીફ ફાઈનાન્સ ઓફિસરની કેનેડા પોલીસે ધરપકડ કરી છે.</p><p>ચીની કંપની હુવેઈ પર અમેરિકાએ પ્રતિબંધના ઉલ્લંઘનનો આરોપ લગાવ્યો છે. સીએફઓ મેંગ વાનજાઉને કેનેડાએ અમેરિકાને સોંપવા માટે કાર્યવાહી હાથ ધરી છે.</p><p>કેનડાની સરકારનુ કહેવુ છે કે અમેરિકાએ વાનજાઉના પ્રત્યાપર્ણ માટે માંગ કરી છે. જોકે આ મામલામાં વધારે જાણકારી આપી નહી શકાય.</p><p>અમેરિકાનો આરોપ છે કે અમેરિકા માટે બનાવાયેલા હુવેઈ ફોન ઈરાન અને અન્ય દેશોમાં મોકલવામાં આવ્યા છે. જે અમેરિકાએ લગાવેલા પ્રતિબંધનુ ઉલ્લંઘન છે.</p><p>સીએફઓ મેંગ કંપનીના સ્થાપક રેન જેંગફેઈની પુત્રી અને કંપનીના બોર્ડની ડેપ્યુટી ચેરપર્સન પણ છે.</p><p>જોકે કંપનીએ દાવો કર્યો છે કે મેંગ વાનજાઉએ એવુ કોઈ કામ નથી કર્યુ કે જેના કારણે તેની ધરપકડ કરવી પડે. ચીનની સરકારે પણ મેંગને તાત્કાલીક છોડી દેવાની માંગ કરી છે. મેંગની ધરપકડ એ સમયે કરાઈ હતી જ્યારે તે કેનેડાથી ચીન માટેની ફ્લાઈટ બદલી રહી છે.</p><p>આ ધરપકડથી ચીન અને અમેરિકાના સબંધોમાં નવો તનાવ પેદા થઈ શકે છે.તાજેતરમાં જી 20 સમિટમાં બંને દેશો વ્યાપારિક મતભેદો ઉકેલવા માટે સંમત થયા હતા.</p>","PublishDate":"Thu, 06 Dec 2018 07:41:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-telecom-huawei-founder-daughter-arrested-in-canada-us-trade-war"},{"Title":"બ્રિટનમાં ગે લવરને પામવા  પત્નીની હત્યા કરનાર ગુજરાતી મૂળના પતિને જન્મટીપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4eaf3a55-c631-402d-9c52-5c63b1afaf83.jpeg\" data-filename=\"murder.jpg\" style=\"width: 50%; float: left;\">લંડન,તા.05 ડિસેમ્બર 2018, બુધવાર<br></p><p>ચાલુ વર્ષની શરૂઆતમાં લંડનમાં પોતાના મકાનમાં મૃત હાલતમાં મળેલી ભારતીય મૂળની મહિલાના પતિને જ&nbsp; હત્યાનો દોષિત&nbsp; ઠેરવી આજીવન કેદની સજા ફટકારવામાં આવી હતી. <br><br>૩૭ વર્ષના મિતેશ પટેલને સળંગ ૩૦ વર્ષ જેલમાં રહેવું પડશે ત્યાર પછી જ તેના જામીન થઇ શકશે,એમ કોર્ટે કહ્યું હતું.&nbsp;</p><p>ગયા મહિને હત્યાના કેસની શરૂઆત થઇ હતી અને ગઇ કાલે જ્યુરીએ તેને હત્યારો માની લીધો હતો. તેણે પત્ની જેસિકાને ગળે ટુંપો દઇ હત્યા કરી હતી કે જેથી ગે ડેટિંગ સાઇટમાં મળેલા એક અન્ય ગુજરાતી પુરૂષ સાથે એક રહી શકે.<br></p><p>૩૪ વર્ષની ભારતીય મૂળની જેસિકા પટેલ વર્ષની શરૂઆતમાં&nbsp; ઉત્તરીય ઇંગ્લેન્ડના&nbsp; મિડ્સબર્ગ ખાતેના પોતાના મકાનમાં માથામાં ગંભીર ઇજા સાથે જમીન પર પડેલી મળી હતી.તેના પતિ મિતેશ પટેલે હત્યાનો ઇનકાર કર્યો હતો. <br><br>જસ્ટિસ જેમ્સ ગોસે કહ્યું હતું કે તેને આજીવન જેલની સજા જ થવી જોઇએ. કોર્ટેને કહેવામાં આવ્યું હતું કે&nbsp; મિતેશ પટેલ પત્ની જેસિકાના ૨૦ લાખ પાઉન્ડના વીમાના પૈસા લઇ પોતાના લવર ડો. અમીત પટેલ સાથે ઓસ્ટ્રેલિયા રહેવા યોજના બનાવતો હતો.</p><p>જુલાઇ, ૨૦૧૫માં એણે સિડની સ્થિત લવર ડો. અમીત પટેલને કહ્યું હતું કે હવે તેના દિવસો ભરાઇ ગયા છે. જો કે મિતેશ પટેલે પોતે નિર્દોષ હોવાનું રટણ ચાલુ જ રાખ્યું હતું. પરંતુ બટાવ પક્ષના વકીલોએ સાબીત કરી દીધું હતું કે&nbsp; એણે જ જેસિકાને ગળે ટુંપો દીધો હતો અને ઇન્જેકશન આપી મારી નાંખી હતી.&nbsp;</p><p>કોર્ટને કહેવામાં આવ્યું હતું કે મિતેશ પટેલ પ્રિન્સના ઉપનામે ગે સાઇટ પર ચેટિંગ કરતો. તેની દવાની દુકાનમાં સ્ટાફની હાજરીમાં જ તે ચેટિંગ કરતો હતો. છ પુરૂષ અને છ મહિલા સભ્યોની બનેલી જ્યુરીએ ગઇ કાલે મિતેશને દોષિત બતાવવા ત્રણ કલાક સુધી ચર્ચા કરી હતી.</p>","PublishDate":"Wed, 05 Dec 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wife-murderer-the-husband-of-gujarati-origin-life-imprisonment"},{"Title":"ચીનમાં 20,000થી વધારે કોમ્યૂટર પર વાઇરસ એટેક, WeChatના માધ્યમથી માંગી ખંડણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720dc6ee-20b9-4b4f-8f04-5781f4ee3397.jpeg\" data-filename=\"hackers.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 5 ડિસેમ્બર 2018, બુધવાર</p><p>ચીનમાં હજારોની સંખ્યામાં પર્સનલ કોમ્યૂટર પર વાઇરસ એટેક થયો છે. 20 હજારથી વધારે કોમ્યૂટર વાઇરસનો ભોગ બન્યા છે. આ ઉપરાંત વાઇરસ યૂઝર્સ ખંડણી પણ માંગી રહ્યા છે. આ નવા વાઇરસએ લોકોના કોમ્યૂટર્સની ફાઈલ્સને એન્ક્રિપ્ટ કરી દીધી છે અને તેમની પાસેથી 1,130 કરોડની ખંડણી માંગી છે. આ વાઇરસએ ચાઈનીસ ઈંટરનેટ સ્પેસને નિશાન બનાવ્યું છે. જો કે હજુ સુધી આ વાઇરસનો ભોગ કોઈપણ ઈંટરનેશનલ યૂઝર્સ બન્યાની સૂચના નથી.&nbsp;</p><p>આ વાઇરસ એટેક જે હેકર્સ કરી રહ્યા છે તે ચાઈનીઝ થીમ્ડ એપ્સનો ઉપયોગ કરી રહ્યા છે. તેના માધ્યમથી તેઓ વાઇરસને લોકલ સાઈટ્સ તેમજ ફોરમમાં ડિસ્ટ્રીબ્યૂટ કરવામાં આવે છે. હેકર્સ વીચેટ પેમેન્ટ સર્વિસના માધ્યમથી લોકો પાસેથી ખંડણી માગી રહ્યા છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 11:36:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-20000-pc-infected-with-new-ransomware-strain-in-china"},{"Title":"વર્ષનો બાળક યુ ટ્યુબ પર સૌથી વધુ કમાણી કરે છે, એક વર્ષની આવક 155 કરોડ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd1453d7-437c-4c6d-b977-a0cf1c6912de.jpeg\" data-filename=\"RIYAN.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>યુ ટ્યુબ પર અલગ અલગ વિષયો પર ચેનલ શરુ કરીને લાખો રુપિયા કમાનારા લોકો છે પણ આ તમામને કમાણીમાં સાત વર્ષના બાળકે પછાડી દીધા છે.</p><p>ફોર્બ્સ દ્વારા યુ ટ્યુબ પર સૌથી વધુ કમાણી કરનારાઓના લિસ્ટમાં સાત વર્ષના અમેરિકન બાળક રેયાને 155 કરોડ રુપિયાની કમાણી સાથે પહેલુ સ્થાન મેળવ્યુ છે. રેયાન બજારમાં નવા લોન્ચ થતા રમકડાનો યુ ટ્યુબ પર રિવ્યૂ કરે છે. તેણે 2015 થી પોતાની આ ચેનલ શરુ કરી છે.</p><p>તેના હાલમાં 1.73 કરોડ ફોલોઅર્સ છે અને 26 અબજ વખત તેના વીડિયો જોવાઈ ચુક્યા છે.યુ ટ્યુબ પર તે ટોયઝનો રીવ્યૂ કરે છે અને તેના માતા પિતા વીડિયો અપલોડ કરી આપે છે.વીડિયોમાં તેનો પરિવાર જોવા મળે છે.જોકે આજ સુધી રેયાનનુ પુરુ નામ જાહેર થયુ નથી.</p><p>આ વીડિયો પર જે જાહેરાતો દર્શાવાય છે તેમાંથી આ બાળકે એક વર્ષમાં 147&nbsp; કરોડની કમાણી કરી છે.જ્યારે બાકીની કમાણી સ્પોન્સર્ડ પોસ્ટ થકી થઈ છે.</p><p>રેયાનના નામથી પણ હવે કપડા અને રમકડા વેચાવા માંડ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:33:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-years-old-ryan-highest-paid-youtuber-earns-155-crore-in-year"},{"Title":"UAEનો પાસપોર્ટ છે દુનિયાનો સૌથી પાવરફુલ પાસપોર્ટ, જાણો ભારતના પાસપોર્ટનુ સ્થાન ક્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4e7a7dd-ecea-47db-b354-aa0d0e557ea3.jpeg\" data-filename=\"world.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>કોઈ પણ દેશ કેટલો શક્તિશાળી છે તે નક્કી કરવામાં એ દેશનો પાસપોર્ટ પણ મહત્વનો રોલ અદા કરતો હોય છે.</p><p>દર વર્ષે કયા દેશનો પાસપોર્ટ પાવરફુલ છે તેનુ રેન્કિંગ કરવામાં આવે છે અને આ માટે પાસપોર્ટના આધારે કેટલા દેશમાં વગર વિઝાએ અને વિઝા ઓન એરાઈવલ એન્ટ્રી મળે છે તે બાબતને ધ્યાનમાં લેવાતી હોય છે.</p><p>2018ના રેન્કિંગ પ્રમાણે દુનિયામાં સૌથી વધુ પાવરફુલ પાસપોર્ટ યુએઈનો છે. જેના આધારે 113 દેશોમાં વગર વિઝાએ જઈ શકાય છે. જ્યારે 54 દેશો આ પાસપોર્ટના આધારે વિઝા ઓન એરાઈવલ આપે છે. 31 દેશોમાં પહેલેથી વિઝા લેવા પડે છે.</p><p>આ રેન્કિંગમાં બીજા ક્રમે સિંગાપોર અને જર્મની છે. જેના નાગરિકો પાસપોર્ટના આધારે વિશ્વના 127 દેશોમાં વિઝા વગર મુસાફરી કરી શકે છે અને 39 દેશોમાં પહોંચતાની સાથે વિઝા મળે છે.</p><p>જ્યારે ત્રીજા ક્રમે ડેનમાર્ક, ફિનલેન્ડ, ફ્રાન્સ, લક્ઝમબર્ગ, ઈટાલી, નેધરલેન્ડ, સ્પેન, નોર્વે, દક્ષિણ કોરિયા, અમેરિકા એમ 11 દેશો છે. જેના પાસપોર્ટના આધારે 165 દેશમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલના આધારે એન્ટ્રી મળે છે.</p><p>આ રેન્કિંગમાં ભારતીય પાસપોર્ટ 66મા ક્રમે છે. જ્યારે બાંગ્લાદેશ 86 અને પાકિસ્તાન 91મા ક્રમે છે.અંતિમ ક્રમ અફઘાનિસ્તાનનો છે. ભારતના પાસપોર્ટથી 65 દેશોમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલ સાથે મુસાફરી કરી શકાય છે.</p>","PublishDate":"Wed, 05 Dec 2018 08:27:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uae-passport-become-strongest-in-the-world-pak-afghan-on-last-rank"},{"Title":"ડોક્ટરોની ઐતહાસિક સિધ્ધિ, પહેલી વખત મૃત મહિલાના ગર્ભાશય થકી બાળકનો જન્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d925816-5d54-4a69-8d4a-bca121aedca4.jpeg\" data-filename=\"baby.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>બ્રાઝિલના ડોક્ટરોએ મેડિકલના ઈતિહાસમાં માઈલ સ્ટોન ગણાય તેવી સિધ્ધિ મેળવી છે. ઈતિહાસમાં પહેલી વખત ડોક્ટરોએ મૃત મહિલાના ગર્ભાશયની મદદથી બાળકનો જન્મ કરાવ્યો છે.</p><p>આ પહેલા પણ મૃત મહિલાના ગર્ભાશય ટ્રાન્સપ્લાન્ટથી બાળકને જન્મ આપવાનો પ્રયત્ન થયો હતો.જોકે તેમાં સફળતા મળી ન હતી.</p><p>એક અંગ્રેજી વેબસાઈટના કહેવા પ્રમાણે બ્રાઝિલની સાઓ પાલો યુનિવર્સિટીના સંશોધકોએ આ કારનામુ કર્યુ હતુ. આ ટીમનુ નેતૃત્વ કરનાર ડોક્ટર ડાની ઈજેનબર્ગે કહ્યુ હતુ કે ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ 32 વર્ષની એક મહિલાના શરીરમાં 2016માં કરાયુ હતુ. જેના શરીરમાં આ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તે મહિલા વગર ગર્ભાશયે જન્મી હતી.મૃત મહિલાના ગર્ભાશયને ટ્રાન્સપ્લાન્ટ કરીને મહિલાના શરીરના બીજા અંગો સાથે કનેક્ટ કરવામાં આવ્યુ હતુ.</p><p>ટ્રાન્સપ્લાન્ટ બાદ તમામ ટેસ્ટ નોર્મલ આવ્યા હતા.જે મહિલાના શરીરમાં ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તેના શરીરમાં ફ્રીઝ કરેલા શુક્રાણુને દાખલ કરવામાં આવ્યા હતા.જેના 10 દિવસ બાદ મહિલા સગર્ભા બની હોવાનુ કન્ફર્મ થયુ હતુ. મહિલાએ ગયા ડિસેમ્બરમાં બાળકને જન્મ આપ્યો હતો.</p><p>માતા અને બાળક આજે સ્વસ્થ જીવન જીવી રહ્યા છે.જોકે આ પહેલા મૃત મહિલાના ગર્ભાશયના ટ્રાન્સપ્લાન્ટના 10 પ્રયાસો નિષ્ફળ રહ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 07:29:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/first-baby-born-dead-donor-uterus-transplant-brazil"},{"Title":"૧૯૬૦માં યોજાયેલી ૪.૪૦ લાખ વિધાર્થીેની પરીક્ષાનું  પરીણામ ૨૦૧૮માં આવ્યું","Content":"<p><img style=\"width: 480px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a79efd1b-498e-4788-acbc-39afa3855d97.jpeg\" data-filename=\"FIGMMJV2X4I6RLNYAEJFIFWBAI.jpg\"><br></p><p>વોશિંગ્ટન,<br>જોન લેવાન પ્રોજેકટ ડેટા ટેલેન્ટ અંર્તગત ૧૯૬૦માં યુએસએમાં હાઇસ્કૂલના હજારો વિધાર્થીઓની એક પરીક્ષા લેવામાં આવી હતી. જેનું પરીણામ ૫૮ વર્ષ પછી આવ્યું હોવાની ઘટના બની છે. આ પરીક્ષામાં ૧૩૫૩ સ્કૂલોના ૪.૪૦ લાખ વિધાર્થીઓએ ભાગ લીધો હતો. ૨૦૧૮માં પરીક્ષાનું પરીણામ આવ્યું ત્યારે સ્ટુડન્ટસ ૭૦ વર્ષને પાર કરી ગયા છે. </p><p>જો કે આ પરીક્ષા કોઇ સ્કૂલની નહી પરંતુ ફાઇટ એગેઇન અલ્ઝાઇમર ડિસીઝને લગતી હતી. રિપોર્ટમાં જણાવવામાં આવ્યું છે કે એ સમયે પરીક્ષામાં ભાગ લેનારા જે બાળકોના જવાબો ખોટા હતા તેમને વર્તમાન ઉંમરમાં અલ્ઝાઇમર કે ડિમેશિયા જેવી બીમારી થવાનો ખતરો વધારે હતો. </p><p>આ પરીક્ષામાં સ્કૂલના વિધાર્થીઓને સામાન્ય જ્ઞાાન, વ્યકિતત્વ, સ્વાસ્થ્ય અને ઘરની સ્થિતિ અંગે સવાલો પૂછવામાં આવ્યા હતા. આ પરીક્ષા લેવાનો હેતું કયા સ્ટુડન્ટસ એન્જીનિયરિંગ ક્ષેત્રમાં રસ ધરાવે છે તે જાણવાનો હતો. પ્રોજેકટ ડેટા ટેલેન્ટ પર વોશિંગ્ટનમાં આવેલી અમેરિકન ઇન્સ્ટીટયૂટ ઓફ રિસર્ચમાં આના પર સ્ટડી કરવામાં આવ્યો છે. <br><br>એ સમયના પરીક્ષાર્થીઓના પરીણામની ચકાસણી ૨૦૧૨-૧૩ના મેડિકલ કેયર રિપોર્ટ સાથે કરવામાં આવી હતી. જેમાં એવું પણ સાબીત થયું કે પરીક્ષાના પરીણામોના આધારે ડિમેશિયા જેવી બીમારીનો ખતરો કિશોરાવસ્થામાં જ દેખાવા લાગ્યો હતો. જે બાળકોને ઓછા માર્કસ હતા તેમને વર્તમાન સમયમાં અલ્ઝાઇમર અને ડિમેશિયાની અસર ૬૦ વર્ષે જ થવા લાગી હતી.</p><p> બાળકોની પરીક્ષાથી હ્મુમન રિસોર્સ ક્ષેત્રમાં કામ કરવાનો બહોળો અનુભવ ધરાવતા જોવાન લેવીન ૭૩ વર્ષના છે. તેમને પરીક્ષાના પરીણામને જાહેર કરતા કર્યું કે એ સમયે ૭૫ ટકા બાળકોને અપેક્ષા કરતા સારા માર્કસ મળ્યા છે. જો કે હજુ પણ અલ્ઝાઇમર અને ડિમેશિયા પર સ્ટડી ચાલે છે આથી આ પરીણામ અંતિમ નથી.</p><p> ઓછા માર્કસ ધરાવનારાને આ રોગ વહેલો થવાની શકયતાએ પણ એક માત્ર અંદાજ છે. જે બાળકોએ પરીક્ષામાં ભાગ લીધો હતો તેમનું ફોલોઅપ નેશનલ ઇન્સ્ટીટયૂટ ઓફ એજિંગ અને કોલંબિયા યૂનિવર્સિટી ઓફ મેડિકલ સેન્ટર્સ અને યૂનિવર્સિટી ઓફ સાઉથ કેલિફોેર્નિયાના મદદથી લેવામાં આવ્યું હતું.<br><br></p>","PublishDate":"Tue, 04 Dec 2018 12:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/exam-conduct-in-1960-result-declared-in-2018-in-usa"},{"Title":"અમેરિકાની પાકને સલાહ, શાંતિ સ્થાપવાના પ્રયાસોમાં નરેન્દ્ર મોદીને મદદ કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72571b56-4380-4942-8d76-3eba1730cadb.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.4 ડિસેમ્બર 2018, મંગળવાર<br></p><p>આતંકવાદના મુદ્દે અમેરિકાએ પાકિસ્તાનને ફરી એક વખત ચેતવણી આપી છે.અમેરિકાના સંરક્ષણ મંત્રી જેમ્સ મેટિસે કહ્યુ છે કે સંયુક્ત રાષ્ટ્ર અને ભારતના વડાપ્રધાન નરેન્દ્ર મોદી દક્ષિણ એશિયામાં શાતિ સ્થાપવાની કોશિશ કરી રહ્યા છે ત્યારે પાકિસ્તાને તેમનુ સમર્થન કરવુ જોઈએ.</p><p>તેમણે કહ્યુ હતુ કે અફઘાનિસ્તાનમાં શાંતિ સ્થાપવી હશે તો પાકિસ્તાને તાલિબાન સાથેની વાતચીતમાં મહત્વનો રોલ અદા કરશે.</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાની વડાપ્રધાન ઈમરાનખાને અફઘાનિસ્તાનમાં શાંતિ સ્થાપવા માટે મદદ કરવા અમેરિકન રાષ્ટ્રપતિ ટ્રમ્પને પત્ર લખ્યો હતો.જેના જવાબમાં મેટિસે કહ્યુ હતુ કે હવે સમય આવી ગયો છે કે સંયુક્ત રાષ્ટ્ર, નરેન્દ્ર મોદી અને અફઘાનિસ્તાનના રાષ્ટ્રપતિ અશરફ ગની શાંતિ સ્થાપવા જે પ્રયત્ન કરી રહ્યા છે તેની તમામે મદદ કરવી જોઈએ.</p>","PublishDate":"Tue, 04 Dec 2018 10:28:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/its-time-to-support-pm-modi-all-those-trying-to-maintain-peace-us-message-to-pakistan"},{"Title":"તાલિબાનોને મંત્રણા માટે રાજી કરવા ટ્રમ્પે ઇમરાન ખાનને પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8321a62f-2589-4a3d-a37c-6eae4f0f8007.jpeg\" data-filename=\"e8azn7vg.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; &nbsp;ઇસ્લામાબાદ,તા,03 ડિસેમ્બર 2018, સોમવાર<br></p><p>યુધ્ધગ્રસ્ત અફઘાનિસ્તાનમાં પોતાની જીત નહીં દેખાતા અમેરિકાએ તાલીબાનોને મંત્રણા માટે રાજી કરવા અને ૧૭ વર્ષ જુની લડાઇને સમાપ્ત કરવા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાનને એક પત્ર લખ્યો હતો.<br><br>પાકે. જ ઓસામા બિન લાદેને રહેવા માટે જગ્યા આપી હોવાનું અમેરિકાનો આક્ષેપ કર્યા પછી ટ્રમ્પ અને પાકે. શાંતિ માટે કંઇ જ કર્યું નહીં હોવાના માહોલ વચ્ચે ટ્રમ્પે ખાનને પત્ર લખી તાલીબાનોને મંત્રણાના મેજ સુધી લાવવા મદદ માગી હતી.</p><p>વિદેશ મંત્રાલય દ્વારા કહેવામાં આવ્યું હતું કે પત્રમાં તાલીબાનોને મંત્રણાના ટેબલ સુધી લાવવા પાક.ને મદદ કરવા વિનંતી કરાઇ હતી. ટ્રમ્પે લખ્યું હતું ' મારી સૌ પ્રથમ પ્રાથમિકતા અફઘાન યુધ્ધની પતાવટ માટે મંત્રણા કરવાની છે. આ સબંધમાં&nbsp; મને પાકિસ્તાનના સહયોગની જરૂર છે' ટ્રમ્પે પત્રમાં કબુલ્યું હતું કે યુધ્ધના કારણે અમેરિકા અને પાકિસ્તાન એમ બંને દેશોને ભારે નુકસાન થયું હતું. તેમણે ભારપૂર્વક લખ્યું હતું કે બંને દેશોએ&nbsp; તેમની વચ્ચેની ભાગીદારીને રિન્યુ કરવા અને સાથે કામ કરવાની તકો શોધવા પ્રયાસો કરવા જોઇએ.</p><p>પાકિસ્તાને અમેરિકાએ વ્યક્ત કરેલી ઇચ્છાની પ્રશંસા કરી હતી અને અફઘાન સમસ્યાના ઉકેલ માટે કોઇ રાજકીય ઉકેલ શોધવાના પ્રયાસને આવકાર્યું હતું, એમ વિદેશ મંત્રાલયે કહ્યું હતું.'અફઘાનિસ્તાનમાં યુધ્ધનો અંત લાવવા પાકિસ્તાને રાજકીય ઉકેલની જ તરફેણ કરી હોવાથી, અમેરિકાના નિર્ણયને અમે આવકારીએ છીએ'એમ તેમણે કહ્યું હતું.</p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/to-persuade-the-taliban-to-negotiate-trump-wrote-to-imran-khan"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"ભારત અને અમેરિકાના એરફોર્સની આજથી પશ્ચિમ  બંગાળમાં ૧૨ દિવસીય કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81004797-74c0-4b7f-bf83-be5ccf73d65a.jpeg\" data-filename=\"0x20ac90.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા.02 ડિસેમ્બર 2018<br></p><p>ભારત અને અમેરિકાની હવાઇ દળની ટુકડીઓ&nbsp; ઓપરેશ્નલ સંકલનમાં વધારો કરવાના હેતુ સાથે આવતી કાલથી પશ્ચિમ બગાળના કલાઇકુન્ડા અને પનાગઢમાં ૧૨ દિવસીય કવાયત શરૃ કરશે, એમ અધિકારીઓએ કહ્યું હતું.<br><br>ઇન્ડિયન એરફોર્સ અને યુએસ એરફોર્સ વચ્ચે દ્વીપક્ષીય ડ્રીલ શ્રેણીની આ ચોથી 'એક્સ કોપ ઇન્ડિયા ૧૮'કવાયત હશે. પહેલી જ વાર એવું બનશે કે બંને દેશના હવાઇ દળ કવાયતમાં ભાગ લેશે.</p><p>આ કવાયતમાં ભાગ લેવા માટે અમેરિકાએ એફ-૧૫ સીડી અને સી-૧૩૦નો કાફલો મોકલ્યો હતો. જ્યારે ભારતીય હવાઇ દળ તરફથી સુ-૩૦એમકેઆઇ, જગુઆર, મિરાજ ૨૦૦૦, સી-૧૩૦ અને એરબોર્ન વાર્નિંગ એન્ડ કન્ટ્રોલ સીસ્ટમ(અવાક) વિમાનો ભાગ લેશે. <br><br>બંને દેશો વચ્ચે સંરક્ષણ અને સુરક્ષાના સબંધોને મજબૂત બનાવવાના હેતુ સાથે ભારત અને અમેરિકાના હવાઇ દળો તેમની વચ્ચેના સબંધોમાં વધારો કરી રહ્યા છે.ટ્રમ્પે ગયા વર્ષે કમાન્ડર ઇન ચીફ તરીકે રાષ્ટ્રજોગ કરેલા ટેલીવાઇઝ્ડ સંબોધનમાં ટ્રમ્પે કહ્યું હતું કે તેમણે દક્ષિણ એશિયાની એક મહત્ત્વની પોલીસી બનાવી હતી.<br></p><p>જૂન ૨૦૧૬માં અમેરિકાએ ભારતને 'મેજર ડીફેન્સ પાર્ટનર' બનાવ્યો હતો જેનો હેતુ સંરક્ષણ વેપારમાં વધારો કરવાનો અને ભારત સાથે ટેકનોલોજીકલ જ્ઞાાનની વહેંચણી કરવાનો હતો.</p>","PublishDate":"Mon, 03 Dec 2018 04:34:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-the-united-states-air-force-from-today-12-day-exercise-in-west-bengal"},{"Title":"આર્જેંટીનામાં ટ્રમ્પ પુતિનને ન મળતા રશિયાએ અમેરિકા સાથેની બધી બેઠકો રદ કરવાની ધમકી આપી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed9eb92c-2c5d-4de8-b342-6df17f56a6d2.jpeg\" data-filename=\"Russia-v-USA-war-putin-trump-news-945521.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આર્જેંટીનામાં\nઆયોજીત જી -૨૦ સમિટ દરમિયાન રાષ્ટ્રપતિ વ્લાદીમીર પુતિન અને અમેરિકાના પ્રમુખ\nડોનાલ્ડ ટ્રમ્પની વચ્ચે વાતચીત યોજાવાની હતી. જોકે અચાનક ટ્રમ્પે આ વાતચીતને રદ\nકરી દીધી હતી જેને પગલે રશિયા ભડક્યું હતું. ટ્રમ્પના આ પ્રકારના વલણ બાદ રશીયાએ\nપણ આક્રામક પગલા લીધા હતા અને ભવિષ્યમાં કોઇ પણ પ્રકારની વાતચીત હવે અમેરિકાની\nસાથે ન કરવાનું નક્કી કર્યું હતું. રશીયા દ્વારા જારી એક નિવેદનમાં જણાવવામાં\nઆવ્યું છે કે ટ્રમ્પે જે પ્રકારનું વર્તન આ મામલે કર્યું છે તે અયોગ્ય છે અને હવે\nભવિષ્યમાં આવી કોઇ પણ પ્રકારની વાતચીત અમેરિકાની સાથે થવાની શક્યતાઓ નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુતિનના\nપ્રવક્તા દમિત્રી પેસ્કોવેએ શનિવારે રાત્રે જ મીડિયામાં આ અંગેના અહેવાલો આપી\nસ્પષ્ટતા કરી દીધી હતી. જેમાં તેમણે જણાવ્યું હતું કે આર્જેંટીનામાં યોજાનારી\nબેઠકને રદ થયા બાદ રશિયા અને અમેરિકાની સરકાર એકબીજાના સંપર્કમાં હતી. જોકે રશિયન\nમીડિયામાં એવા પણ અહેવાલો છે કે બન્ને દેશના વડાઓ વચ્ચે માત્ર એક સામાન્ય સંપર્ક\nબ્યૂનસ આયર્સમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે બન્ને વચ્ચે કોઇ પણ પ્રકારની વાતચીત થઇ હોવાના અહેવાલો નથી.\nહાલ યુક્રેનના ટકરાવ બાદ બન્ને દેશો વચ્ચે યુદ્ધની શક્યતાઓ પણ વધી ગઇ છે. યૂક્રેને\nહાલ પોતાના રશિયાની આસપાસના વિસ્તારોમાં માર્શલ લો લાગુ કરી દીધો છે. જેથી યુક્રેન\nસાથે યુદ્ધની પણ શક્યતાઓ છે. અને જો યુદ્ધ થાય તો અમેરિકા યુક્રેનને સમર્થન આપી\nશકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે અમેરિકા અને રશિયા વચ્ચે વર્ષોથી તકરાર ચાલી રહી છે. જોકે છેલ્લા કેટલાક\nસમયથી આ પ્રમાણ વધી ગયું છે. અમેરિકાએ રશિયા પર હથિયાર ખરીદીને લઇને પણ અનેક\nપ્રતિબંધો લગાવ્યા છે. થોડા મહિના પહેલા અમેરિકાએ ભારતને પણ રશિયા પાસેથી કોઇ\nહથિયારોની ખરીદી ન કરવા માટે દબાણ બનાવ્યું હતું. આ સ્થિતિ વચ્ચે હવે રશિયા અને\nઅમેરિકાનું આ વોર બહાર આવી રહ્યું છે. અને તેની ચરમ સીમા પકડી રહ્યું છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:34:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-cancel-meeting-with-putin-at-g-20-summite-russia-warned"},{"Title":"ફ્રાન્સમાં પેટ્રોલ-ડિઝલના ભાવ વધારા સામે દેખાવો બેકાબુ બનતા ઇમર્જન્સી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8851508f-788c-4b66-bb90-024ca7e46d29.jpeg\" data-filename=\"france-protests (1).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભારત જ નહીં ફ્રાન્સમાં પણ પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે લોકોનો રોશ વધી\nરહ્યો છે અને હવે પરિસ્થિતિ એટલી હિંસક થઇ ગઇ છે કે ફ્રાન્સ સરકાર કટોકટી જાહેર\nકરવાનું પણ વિચારી રહી છે. છેલ્લા કેટલાક દિવસથી પેટ્રોલ અને ડિઝલ જેવા ઇંધણના ભાવ\nવધારાના સરકારના નિર્ણય સામે યલો વેસ્ટ નામની એક ચળવળ ચાલુ કરવામાં આવી છે. આ ચળવળ\nહવે તેની ચરમસીમાએ રહોચી છે અને હિંસક સ્વરુપ ધારણ કરી લેતા મોટા પ્રમાણમાં પોલીસ\nખડકી દેવામાં આવી છે. જી-૨૦ સમીટ છોડીને મેક્રોને તાત્કાલીક ફ્રાન્સ જવું પડયું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઠેરઠેર\nપેટ્રોલ અને ડિઝલના વધેલા ભાવ સામે વિરોધ પ્રદર્શન શરુ થઇ ગયા છે. જેને પગલે ભીસમા\nઆવેલી સરકારે સ્ટેટ ઓફ ઇમર્જન્સી જાહેર કરવાનો નિર્ણય લીધો છે. વિરોધ પ્રદર્શન\nઅટકાવવા માટે સરકાર બળ પ્રયાગો પણ કરી રહી છે જેમાં ૩૦૦થી લોકો ઘવાયા છે.\nફ્રાન્સના પ્રમુખ મેક્રોને વડા પ્રધાન અને મંત્રીઓની સાથે બેઠક યોજી હતી અને વધી\nરહેલા વિરોધ પ્રદર્શનને કેવી રીતે અટકાવી શકાય તે મુદ્દે ચર્ચા કરી હતી. ૩૦૦થી વધુ\nલોકો આ દરમિયાન ઘવાયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે ૫૦૦ જેટલા લોકોની પોલીસે અટકાયત કરી છે. હિંસક દેખાવોમાં બે\nવ્યક્તિઓના મોત પણ થઇ ચુક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ વિરોધ પ્રદર્શન કરી રહેલા લોકો પણ પોલીસ પર હુમલા કરી રહ્યા છે જેને પગલે ૫૦થી\nવધુ પોલીસકર્મીઓ પણ ઘવાયા હતા. ફ્રાન્સમાં છેલ્લા કેટલાક સમયથી યલો વેસ્ટ ચળવળ\nચાલી રહી છે. નોંધનીય છે કે ફ્રાન્સમાં પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે છેલ્લા\nકેટલાક દિવસથી જે વિરોધ પ્રદર્શન ચાલી રહ્યા હતા તે હિંસક બનતા અનેક સ્થળે આગજનીની\nપણ ઘટના બની હતી. સરકારે ડીઝલ પર ૬.૫ ટકા અને ગેસોલીન પર ૨.૯ ટકાનો કાર ઇંધણ ટેક્સ\nઝિંક્યો છે જે પહેલી જાન્યુઆરીથી લાગુ થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે પેટ્રોલ ડિઝલનો ભાવ વધારો થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આશરે\nદોઢ લાખ લોકો રસ્તા પર ઉતર્યા હતા અને વિરોધ પ્રદર્શન કર્યા હતા. જ્યારે પહેલી\nચળવળ ૧૭મી નવેમ્બરે શરૃ થઇ ત્યારે જોકે ત્રણ લાખ લોકો રસ્તા પર ઉતર્યા હતા. હવે\nફરી આ પ્રદર્શન શરૃ થઇ ગયા છે. ફ્રાન્સમાં જેટલી વસતી છે તેમાં દર ત્રણમાંથી બે\nવ્યક્તિ હાલ રસ્તા પર ઉતરી રહી છે. અને પોતાના અધિકારો માટે અવાજ ઉઠાવી રહી છે.\nવધી રહેલા પ્રદર્શન જોઇને ફ્રાન્સના પ્રમુખ મેક્રોન જી-૨૦ સમીટ છોડીને તાત્કાલીક\nફ્રાન્સ ભાગ્યા હતા અને ઇમર્જન્સી બેઠક બોલાવી ફ્રાન્સમાં કટોકટી જાહેર કરવા અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 02 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-leads-crisis-meeting-after-anti-government-riots"},{"Title":"કેલિફોર્નિયાનું આ તળાવ છે રહસ્યમયી, વર્ષોથી તેમાં તરે છે 'old man'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd5821f2-5488-4c42-b17f-3afa59ebc759.jpeg\" data-filename=\"lake.jpg\" style=\"width: 100%;\"><br></p><p>કેલિફોર્નિયા, 2 ડિસેમ્બર 2018, રવિવાર</p><p>દુનિયામાં એવી અનેક જગ્યાઓ છે જે રહસ્યમયી છે. તેમાંથી કેટલીક જગ્યાઓના રહસ્ય વર્ષોથી વણઉકેલાયેલા છે. આજે તમને જણાવીએ આવા જ એક રહસ્યમયી તળાવ વિશે. આ તળાવ કેલિફોર્નિયામાં આવેલું છે. કેલિફોર્નિયાના આ તળાવનું રહસ્ય આજ સુધી કોઈ ઉકેલી શક્યું નથી.&nbsp;</p><p>કેલિફોર્નિયાના આ તળાવમાં વર્ષોથી એક વસ્તુ તરતી જોવા મળે છે. તે કોઈ વ્યક્તિ કે પશુ નથી પરંતુ તે છે એક ઝાડનું થડ. આ થડ વર્ષોથી કેલિફોર્નિયાના ક્રેટર તળાવમાં જોવા મળે છે. ખાસ વાત એ છે કે આ થડ વર્ષોથી એક સ્થિતીમાં તળાવમાં તરે છે.&nbsp;</p><p>મહત્વપૂર્ણ છે કે દુનિયાના સૌથી ઊંડા તળાવમાંથી એક છે ક્રેટર લેક. આ તળાવ બહાર માત્ર 2 ફૂટનું જ ઝાડનું થડ જોવા મળે છે પરંતુ તે વર્ષોથી સીધું જ જોવા મળે છે. પાણીમાં તે કેટલું ઊંડુ છે તે જોઈ શકાતું નથી. ક્રેટર લેકની ઊંડાઈ ફ્રાંસના પ્રખ્યાત એફિલ ટાવર જેટલી હોવાનું જણાવાય છે. જો કે આજ સુધી કોઈ તેની ઊંડાઈ સુધી પહોંચી શક્યું નથી. અહીં જે થડ જોવા મળે છે તેને લોકો 'ઓલ્ડ મેન' કહે છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:57:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mysterious-piece-tree-trunk-floating-in-california-crater-lake"},{"Title":"બાળકીનું નામ સાંભળી હસવા લાગ્યા એરલાઈન્સ કર્મચારી, માતાએ કરી ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_069a3134-0fc5-43e2-ba5b-0c13603a519a.jpeg\" data-filename=\"girl-named-abcde.jpg\" style=\"width: 100%;\"><br></p><p>ટેક્સાસ, 2 ડિસેમ્બર 2018, રવિવાર</p><p>આજના બદલતા સમયમાં માતા પિતા પોતાના બાળકોના નામ હટકે રાખવાનું વિચારે છે અને રાખે પણ છે. પરંતુ આવા નામના કારણે ક્યારેય બાળકો સમસ્યામાં મુકાઈ જાય છે તો ક્યારેક અન્ય લોકો. આવો જ એક કિસ્સો તાજેતરમાં બન્યો છે. ટેક્સાસમાં એક મહિલાએ પોતાની દીકરીના નામની મસ્તી કરવા બદલ એરલાઈન્સના કર્મચારી વિરુદ્ધ ફરિયાદ દાખલ કરી દીધી છે.&nbsp;</p><p>ટ્રેસી રેડફોર્ડ નામની મહિલાએ પોતાની ફરિયાદમાં જણાવ્યું હતું કે એરલાઈન્સના સ્ટાફએ તેની દીકરીના નામની મસ્તી કરી છે અને સોશિયલ મીડિયા પર રેડફોર્ડની દીકરીના બોર્ડિગ પાસનો ફોટો પણ શેર કરી દીધો છે. આ મહિલાની દીકરીનું નામ એબીસીડીઈ છે અને તેનો ઉચ્ચાર એબી સી ડી કરવામાં આવે છે. આ ઘટના ત્યારે બની જ્યારે ટ્રેસી તેની દીકરી સાથે કેલિફોર્નિયાથી ફ્લાઈટ લઈ જઈ રહી હતી. રેડફોર્ડએ જણાવ્યું કે જ્યારે એરપોર્ટ પર અધિકારીએ તેની દીકરીનું નામ વાંચ્યું તો તે હસવા લાગ્યો અને તેની દીકરી તરફ આંગળી ચીંધી અને અન્ય કર્મચારીઓ સાથે મસ્તી કરવા લાગ્યો. મહિલાએ અને તેની દીકરીએ કર્મચારીઓની તમામ વાતો સાંભળી અને કર્મચારીઓને આવું ન કરવા કહ્યું. પરંતુ તેમ છતા એક કર્મચારીએ તેની દીકરીના બોર્ડિંગ પાસનો ફોટો સોશિયલ મીડિયા પર શેર કરી દીધો.&nbsp;</p><p>મહિલાએ આ અંગે સાઉથવેસ્ટ એરલાયન્સમાં ફરિયાદ નોંધાવી પરંતુ તેમ છતા કર્મચારીઓ વિરુદ્ધ કોઈ પગલા ભરવામાં નથી આવ્યા. જો કે ઘટનાના થોડા દિવસો પછી એરલાઈન્સએ આ માફી માંગે અને સંબંધિત કર્મચારી વિરુદ્ધ યોગ્ય કાર્યવાહી કરવાનું આશ્વાસન પણ ટ્રેસીને આપ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:25:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-airline-agent-making-fun-of-5-year-old-girls-abcde-name"},{"Title":"પુજારાના ૫૦૦૦ રન પુરા : સદી ફટકારવામાં ગાંગુલીની બરોબરી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51baa927-39d6-4d11-a41a-01cc67429461.jpeg\" data-filename=\"DtuIgyZU8AAIjdX.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૬<br></p><p>ભારતના આધારભૂત બેટ્સમેન ચેતેશ્વર પુજારાએ ઓસ્ટ્રેલિયા સામે શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટ મેચમાં ટોપ ઓર્ડરના ધબડકા વચ્ચે મક્કમ બેટીંગ કરતાં ૧૨૩ રનની ક્લાસિક ઈનિંગ રમી હતી. આ સાથે તેણે કારકિર્દીની ૧૬મી સદી ફટકારી હતી. પુજારાએ તેની ઈનિંગ દરમિયાન ટેસ્ટ ક્રિકેટમાં પાંચ હજાર રન પુરા કરવાની સિદ્ધિ પણ હાંસલ કરી હતી.&nbsp;</p><p>૩૦ વર્ષના પુજારાએ કારકિર્દીની ૬૫મી ટેસ્ટમાં ૧૬મી સદી પુરી કરવા માટે ૨૩૧ બોલ લીધા હતા. જોકે આ સદી સાથે તે ભારતીય ટેસ્ટ ક્રિકેટમાં સૌથી વધુ સદી ફટકારવામાં લેજન્ડરી કેપ્ટન ગાંગુલીની બરોબરીએ આવી ગયો છે. ગાંગુલીએ ૧૩૩ ટેસ્ટની કારકિર્દીમાં ૧૬ ટેસ્ટ સદી ફટકારી હતી.&nbsp;</p><p>પુજારા અને ગાંગુલીની સાથે સાથે ઈંગ્લેન્ડનો માઈક અથરટોન, ગ્રેહામ થોર્પ, હેર્બેર્ટ શટક્લિફ, શ્રીલંકાનો માર્વન અટ્ટાપટ્ટુ અને તિલકરત્ને દિલશાન તેમજ વિન્ડિઝનો રિચી રિચાર્ડસન પણ આંતરરાષ્ટ્રીય ટેસ્ટ ક્રિકેટમાં ૧૬-૧૬ સદી ફટકારી ચૂક્યા છે. પુજારાએ એશિયાની બહાર ટેસ્ટમાં પ્રથમ દિવસે જ સદી ફટકારનારા છઠ્ઠા ભારતીય ક્રિકેટર તરીકેનો રેકોર્ડ નોંધાવ્યો હતો. અગાઉ વિજય માંજરેકર, સચિન તેંડુલકર, વિરેન્દ્ર સેહવાગ, વિરાટ કોહલી અને મુરલી વિજય આવી સિદ્ધિ મેળવી ચૂક્યા છે. ટેસ્ટ શરૃ થઈ ત્યારે પુજારા ૫૦૦૦ રનના માઈલસ્ટોનથી ૯૫ રન દૂર હતો. તેણે ૧૨૩ રનની ઈનિંગ દરમિયાન આ રેકોર્ડ પણ નોંધાવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0105fc23-ab5f-448d-9eb6-da5922e03115.jpeg\" data-filename=\"DtuIfywVAAAmXcT.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">દ્રવિડ અને પુજારાના રેકોર્ડમાં રસપ્રદ સામ્યતા</span></p><p>દ્રવિડને તેની ધીરજભરી અને ટીમને મુશ્કેલીમાંથી ઉગારતી બેટીંગ બદલ 'ધ વોલ'નું ઉપનામ મળ્યું હતુ. તેની નિવૃત્તિ બાદ પુજારાને ચાહકોએ 'ધ વોલ' તરીકે બિરદાવ્યો હતો. દ્રવિડ અને પુજારાના રેકોર્ડ વચ્ચે રસપ્રદ સામ્યતા જોવા મળી છે. દ્રવિડે કારકિર્દીમાં ૩૦૦૦, ૪૦૦૦ અને ૫૦૦૦ રન પુરા કરવા માટે જેટલી ઈનિંગ લીધી હતી, તેટલી જ ઈનિંગ પુજારાએ પણ આ માઈલસ્ટોન્સને હાંસલ કરવામાં લીધી છે. દ્રવિડ અને પુજારાએ ૩૦૦૦ રન ૬૭મી ઈનિંગમાં, ૪૦૦૦ રન ૮૪મી ઈનિંગમાં અને ૫૦૦૦ રન ૧૦૮મી ઈનિંગમાં પુરા કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાના ફર્સ્ટ ક્લાસ ક્રિકેટમાં ૧૪,૦૦૦ રન પુરા</span></p><p>ભારતના દિગ્ગજ બેટસમેન ચેતેશ્વર પુજારાએ ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં ૧૨૩ રનની લડાયક ઈનિંગ રમતાં ટેસ્ટ ક્રિકેટમાં ૧૬મી સદી અને ૫,૦૦૦ રન પુરા કર્યા હતા. પુજારાએ આ ઈનિંગ દરમિયાન જ કારકિર્દીના ૧૪,૦૦૦ ફર્સ્ટ ક્લાસ રન પુરા કરવાની સિદ્ધિ પણ હાંસલ કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા દિવસે સદી ફટકારનારો સૌપ્રથમ ભારતીય</span></p><p>ભારતીય ટીમના આધારભૂત બેટ્સમેન અને સૌરાષ્ટ્રના દિગ્ગજ ક્રિકેટર પુજારાએ ઓસ્ટ્રેલિયા સામેની એડીલડ ટેસ્ટમાં પ્રથમ દિવસે ૧૨૩ રન ફટકારીને નવો કિર્તિમાન હાંસલ કર્યો હતો. આ સાથે તે ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા જ દિવસે સદી ફટકારનારો&nbsp; સૌપ્રથમ ભારતીય બની ગયો છે. ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા જ દિવસે સદી ફટકારવાનું સન્માન ૫૮ વર્ષ બાદ પ્રવાસી ટીમના બેટ્સમેનને મળ્યું છે. છેલ્લે ૧૯૬૦માં બ્રિસબેન ટેસ્ટમાં વિન્ડિઝના ધરખમ બેટ્સમેન વિવ રિચાર્ડસે આ સિદ્ધિ હાંસલ કરી હતી. આ રેકોર્ડ ધરાવનારા ત્રીજા અને સૌપ્રથમ બેટ્સમેન મોરિયસ લેલેન્ડ હતા, જેઓએ ૧૯૩૬માં આ રેકોર્ડ નોંધાવ્યો હતો.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-complete-5000-test-runs-equals-rahul-dravid"},{"Title":"વિલિયમસનના ૧૩૯* : ન્યુઝીલેન્ડની જોરદાર લડતથી પાકિસ્તાન મુશ્કેલીમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7b22a39-ae70-45c3-94a4-77a0de21d564.jpeg\" data-filename=\"DtvNk20XQAEP07A.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૬<br></p><p>કેપ્ટન વિલિયમસને કારકિર્દીની ૧૯મી સદી સાથે નોટઆઉટ ૧૩૯ રન તેમજ નિચોલ્સે છઠ્ઠા ક્રમે બેટીંગમાં ઉતરીને ફટકારેલા નોટઆઉટ ૯૦ રનની મદદથી ન્યુઝીલેન્ડે પાકિસ્તાન સામેની ત્રીજી અને આખરી ટેસ્ટમાં જોરદાર લડત આપી હતી. એક તબક્કે માત્ર ૬૦/૪નો સ્કોર ધરાવતા ન્યુઝીલેન્ડે ચોથા દિવસના અંતે ૨૭૨/૪નો સ્કોર કરતાં પાકિસ્તાન મુશ્કેલીમાં મુકાયુ હતુ. ન્યુઝીલેન્ડની કુલ સરસાઈ ૧૯૮ થઈ ગઈ છે. નોંધપાત્ર છે કે શ્રેણીમાં બંને ટીમો ૧-૧થી બરોબરી પર છે અને હવે આવતીકાલે ટેસ્ટનો આખરી દિવસ છે.</p><p>અબુ ધાબીમાં ચાલી રહેલી શ્રેણીની ત્રીજી અને આખરી ટેસ્ટમાં પ્રથમ ઈનિંગના ૭૪ રનના દેવા સામે ન્યુઝીલેન્ડે કંગાળ શરૃઆત કરતાં ત્રીજા દિવસના અંતે બે વિકેટે ૨૬ રન કર્યા હતા. આજે ચોથા દિવસે પણ તેમની શરૃઆત સારી રહી નહતી અને સમરવિલે (૪) અને ટેલર (૨૨) આઉટ થતાં ન્યુઝીલેન્ડે ૬૦ રનમાં ચોથી વિકેટ ગુમાવી હતી.&nbsp;</p><p>જોકે વિલિયમસનની સાથે જોડાયેલા નિચોલ્સે અસાધારણ ધીરજ અને સ્થિરતાથી રમતાં પાકિસ્તાનને હંફાવ્યું હતુ. વિલિયમસને ૨૮૨ બોલમાં ૧૩ ચોગ્ગા સાથે ૧૩૯ રન નોટઆઉટ રહીને ફટકાર્યા હતા. જ્યારે નિચોલ્સે ૨૪૩ બોલમાં ૮ ચોગ્ગા સાથે નોટઆઉટ ૯૦ રન કર્યા હતા. પાકિસ્તાનના બોલરો અને ફિલ્ડરો વિકેટ ન મળતાં ખુબ જ હતાશ જોવા મળ્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">યાસીર શાહે ૮૨ વર્ષ જૂનો રેકોર્ડ તોડયો</span></p><p>પાકિસ્તાનના સ્પિનર યાસીર શાહે સૌથી ઓછી ટેસ્ટમાં ૨૦૦ વિકેટ ઝડપવાની સિદ્ધિ મેળવતા ૮૨ વર્ષ જૂનો રેકોર્ડ તોડી નાંખ્યો હતો. ૩૨ વર્ષના યાસીરે ન્યુઝીલેન્ડના નાઈટવોચમેન સમરવીલેને આઉટ કરીને ૩૩મી ટેસ્ટમાં૨૦૦ વિકેટ પુરી કરી હતી. અગાઉનો રેકોર્ડ ઓસ્ટ્રેલિયાના લેગ સ્પિનર ક્લેરી ગ્રીમેટના નામે હતો, જેમણે ૧૯૩૬માં સાઉથ આફ્રિકા સામેની જોહનીસબર્ગ ટેસ્ટમાં કારકિર્દીની ૩૬મી ટેસ્ટ રમતાં ૨૦૦ વિકેટ પુરી કરી હતી.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/williamson-lead-new-zealand-fight-back-against-pakistan-in-final-test"},{"Title":"પુજારાના લડાયક ૧૨૩ : ટોપ ઓર્ડરના ધબડકા છતાં ભારતના નવ વિકેટે ૨૫૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f5c90db-f75c-48df-9b4a-e574da68e5d4.jpeg\" data-filename=\"Dtt1VWKV4AIXbfI.jpg\" style=\"width: 50%; float: left;\">એડીલડ, તા.૬<br></p><p>દ્રવિડ બાદ ભારતીય ક્રિકેટમાં ધ વોલ તરીકેની ઓળખ ધરાવતા દિગ્ગજ બેટ્સમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૬મી સદી સાથે ૨૪૬ બોલમાં સાત ચોગ્ગા અને બે છગ્ગા સાથેે ૧૨૩ રન ફટકારતાં ઓસ્ટ્રેલિયા સામેની પ્રથમ ટેસ્ટમાં ભારતને નાલેશીમાંથી ઉગાર્યું હતુ. એડીલેેડમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ટોપ ઓર્ડરના બેટસમેનોનો ધબડકો થતાં ભારતનો સ્કોર ૧૨૭/૬ થઈ ગયો હતો. જોકે પુજારાએ મીડલ અને લોઓર્ડરના બેટસમેનોની મદદથી ભારતના સ્કોરને નવ વિકેટે ૨૫૦ સુધી પહોંચાડયો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયાના બોલરોએ અસરકારક દેખાવ કરતાં ભારતીય બેટસમેનો પર પ્રભાવ પાડયો હતો. સ્ટાર્ક, હેેઝલવૂડ, કમિન્સ અને લાયને બે-બે બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે ભારત તરફથી પુજારાનો સાથ આપતાં રોહિત શર્માએ ૩૭ તેમજ પંંત-અશ્વિને ૨૫-૨૫ રન કર્યા હતા. એડીલેડમાં પ્રથમ ટેેસ્ટના પ્રથમ દિવસની રમત અટકી ત્યારે ભારતનો સ્કોર ૮૭.૫ ઓવરમાં નવ વિકેટે ૨૫૦ રન થયો હતો. પુજારા આઉટ થતાં પ્રથમ દિવસની રમત પુરી થયેલી જાહેર કરવામાં આવી હતી. સામેના છેડે શમી ૬ રને ક્રિઝ પર હતો. આવતીકાલે સવારે તેની સાથે બુમરાહ બેેટીંગમાં જોડાશેે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતનો આઘાતજનક પ્રારંભ : માત્ર ૧૯ રનમાં ૩ વિકેટ</span></p><p>એડીલેડના મેેદાન પર શરુ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ભારતીય કેપ્ટન કોહલીએ ટોસ જીતીને પ્રથમ બેટીંગ પસંંદ કરી હતી. જોકે ભારતની શરૃઆત સારી રહી નહતી. ઓસ્ટ્રેલિયાના ફાસ્ટ બોલરોએ હોમગ્રાઉન્ડ અને કન્ડિશનનો ભરપૂર ફાયદો ઉઠાવ્યો હતો. મેચની બીજી જ ઓવરમાં હેેઝલવૂડે લોકેેશ રાહુલ (૨)ને ફિન્ચના હાથે કેચઆઉટ કરાવ્યો હતો. મુરલી વિજય અને પુજારાએ માંડ ૧૨ રન જોડયા ત્યારે સ્ટાર્ક ત્રાટક્યો હતો અને તેણે વિજયને પેવેલિયન ભેગો કરી દીધો હતો. આ પછી કોહલી ત્રણ રનના વ્યક્તિગત સ્કોર પર કમિન્સનો શિકાર બનતા ભારતનો સ્કોર ૧૯/૩ થઈ ગયો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">ચેેતેેશ્વર પુજારાએ એકલા હાથે લડત આપતા સદી ફટકારી</span></p><p>એડીલેડમાં ભારતના ટોપ ઓર્ડરના ધબડકા બાદ ચેેતેશ્વર પુજારાએ જબરજસ્ત સંઘર્ષ કરતાં કારકિર્દીની વધુ એક યાદગાર સદી ફટકારવાની સાથે ટીમને સન્માનજનક સ્થિતિમાં પહોંચાડી હતી. પુજારાએ ૨૪૬ બોલનો સામનો કરતાં સાત ચોગ્ગા અને બે છગ્ગા સાથે ૧૨૩ રન ફટકાર્યા હતા. પુજારાએ એક છેડો જાળવી રાખ્યો હતો. પણ સામેના છેેડેથી વિકેટનું પતન જારી રહ્યું હતુુ. માત્ર ૧૯ રનમાં ત્રણ વિકેટ ગુમાવનારા ભારતે ચોથી વિકેટ ૪૧ રને રહાણે (૧૪)ના રૃપમાં ગુમાવી હતી, તે હેઝલવૂડનો બીજો શિકાર બન્યો હતો. પુજારા અને રોહિત શર્મા (૩૭)ની જોડીએ ૪૫ રન જોડયા હતા. જોકેે રોહિત અને ત્યાર બાદ પંત (૨૫) આઉટ થતાં ભારતનો સ્કોર ૧૨૭/૬ થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાએ અશ્વિન સાથે ૬૨, શમી સાથે ૪૦ રનની ભાગીદારી કરી</span></p><p>ટોપ ઓર્ડરના બેટસમેનો ઓસ્ટ્રેલિયાના જેે બોલરો સામે ટકી શક્યા નહતા, તેની સામે ભારતના પુંછડિયા ખેલાડીઓએ લડાયક દેેખાવ કર્યો હતો. પંત આઉટ થતાં ભારતે ૧૨૭ રનમાં છઠ્ઠી વિકેટ ગુમાવી હતી. આ પછી પુજારા અને અશ્વિનની જોડીએ સાતમી વિકેટમાં ઓસ્ટ્રેલિયાને હંફાવતા ૬૨ રનની મહત્વની ભાગીદારી કરી હતી. અશ્વિને ૭૬ બોલમાં ૧ ચોગ્ગા સાથે ૨૫ રન નોંધાવ્યા હતા. તેણે પુજારાને સ્કોરબોર્ડ ફરતુ રાખવામાં મદદ કરી હતી. આ પછી ઈશાંત (૨૦ બોલમાં ૪) વધુ ટકી શક્યો નહતો. પણ પુજારાએ શમી (૯ બોલમાં ૬ નોટઆઉટ ) સાથે મળીને નવમી વિકેટમાં ૪૦ રન કર્યા હતા. આ દરમિયાન જ પુજારાએ તેની ૧૬મી સદી પુરી કરી હતી. જોકેે&nbsp; પુજારાની ૧૨૩ રનની ઈનિંગનો નિરાશાજનક અંત આવ્યો હતો અને તેે કમિન્સના હાથેે રનઆઉટ થયો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujaras-123-runs-innings-save-india-in-first-test-against-australia-in-adelaide"},{"Title":"હાલેપ, ઓસાકા અને કેર્બર સીડની ઈન્ટરનેશનલમાં રમશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31879173-44f5-4651-aadd-b928fab34093.jpeg\" data-filename=\"DssgJvtVsAAUEnP.jpg\" style=\"width: 50%; float: left;\">સીડની, તા.૬<br></p><p>ટેનિસની પ્રોફેશનલ મહિલા ખેલાડીઓએ આગામી સિઝનની તૈયારીઓ શરૃ પણ કરી દીધી છે. આવતા વર્ષના પ્રારંભે યોજાનારા ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ અગાઉ મેચ પ્રેક્ટિસ મળી રહે તે માટે ટોચની ૧૦માંથી આઠ ખેલાડીઓએ સીડની ઈન્ટરનેશનલ ટુર્નામેન્ટમાં ભાગ લેવા માટે નામ નોંધાવી દીધા છે. આયોજકોએ જાહેરાત કરી&nbsp; કે, આવતા વર્ષની ટુર્નામેન્ટમાં ટોચની ટેનિસ સ્ટાર સિમોના હાલેપ, જાપાનની નાઓમી ઓસાકા અને જર્મનીની એંજેલિક કેર્બર જેવી ખેલાડીઓ ભાગ લેવાની છે.</p><p>ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ શરૃ થાય તેના અગાઉના સપ્તાહે સીડનીમાં તારીખ ૬ જાન્યુઆરી, ૨૦૧૯થી આ ટુર્નામેન્ટનો પ્રારંભ થશે. યુએસ ઓપન ચેમ્પિયન નાઓમી ઓસાકા પણ ટુર્નામેન્ટનું આકર્ષણ રહેશે. જ્યારે ડિફેન્ડિંગ ચેમ્પિયન અને વિમ્બલ્ડન વિજેતા જર્મનીની એંજેલીક કેર્બર, અમેરિકાની ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન સ્લોએન સ્ટેફન્સ, ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા તેમજ કારોલીના પ્લીસકોવા, નેધરલેન્ડની કિકિ બેર્ટેન્સ અને રશિયાની ડારિયા કાસાટ્કીના પણ ટુર્નામેન્ટમાં આકર્ષણ જમાવશે.&nbsp;</p><p>ટોપ ટેનમાં સ્થાન ધરાવતી ડેનમાર્કની વોઝનીઆકી અને યુક્રેનની એલિના સ્વિટોલીના જ આ ટુર્નામેન્ટમાં રમવાના નથી.&nbsp;</p><p>બ્રિટનના ૧૪મો ક્રમાંક ધરાવતા કાયલ એડમંડને ટોપ સીડ જાહેર કરવામાં આવ્યો છે. તેની સાથે સાથે ટુર્નામેન્ટમાં ફ્રાન્સનો જીલેસ સિમોન, ઓસ્ટ્રેલિયાનો આશાસ્પદ યુવા ખેલાડી ડે મિનાર અને ફ્રાન્સના લુકાસ પૌલે તેમજ સોંગા ભાગ લેવાના છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-naomi-osaka-angelique-kerber-to-play-sydney-international"},{"Title":"કર્ણાટક સામેની રણજી મેચમાં સૌરાષ્ટ્રના નવ વિકેટે ૨૮૮","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4b7d457-ebb6-4e44-98c4-859915648b8d.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૬<br></p><p>કેપ્ટન જયદેવ શાહે કારકિર્દીની આખરી મેચમાં ૯૭ રનની લડાયક ઈનિંગ રમતાં સૌરાષ્ટ્રે ઘરઆંગણે શરૃ થયેલી કર્ણાટક સામેની રણજી મેચમાં પ્રથમ દિવસની રમતના અંતે નવ વિકેટે ૨૮૮ રનકર્યા હતા. અર્પિત વસાવડાએ ૩૮, પ્રેરક માંકડે ૩૭ રન કર્યા હતા. જ્યારે રમતના અંતે કમલેશ મકવાણા ૩૧ તેમજ યુવરાજ ચુડાસમા ૯ રને નોટઆઉટ હતા.</p><p>પ્રવાસી કર્ણાટક તરફથી જે.સુચિથે ૧૦૪ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે દેશપાંડેએ ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>ઘરઆંગણે રાજકોટમાં શરૃ થયેલી રણજી મેચમાં સૌરાષ્ટ્રે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. ટોપ ઓર્ડર પ્રભાવ પાડી શક્યો નહતો. ટોચના પાંચ બેટ્સમેનોમાંથી એકમાત્ર અર્પિત વસાવડાએ ૯૫ બોલમાં છ ચોગ્ગા સાથે ૩૮ રન ફટકારતાં નોંધપાત્ર દેખાવ કર્યો હતો. મીડલ ઓર્ડરમાં ફેરવેલ મેચ રમી રહેલા કેપ્ટન જયદેવ શાહે લડાયક બેટીંગ કરતાં ૧૫૯ બોલમાં ૯ ચોગ્ગા અને ૩ છગ્ગા સાથે ૯૭ રન કર્યા હતા. જયદેવે આ સાથે સતત ત્રીજી ઈનિંગમાં ૫૦થી વધુનો સ્કોર કર્યો હતો. અગાઉ તેણે ગુજરાત સામે નોટઆઉટ ૮૧ અને બરોડા સામે ૧૬૫ રન કર્યા હતા.&nbsp;</p><p>જયદેવ અને પ્રેરક માંકડની જોડીએ છઠ્ઠી વિકેટમાં ૭૩ રન જોડયા હતા. પ્રેરક ૫૭ બોલમાં ૭ ચોગ્ગા સાથે ૩૭ રન કરીને આઉટ થયો હતો. લો ઓર્ડરમાં કમલેશ મકવાણાએ શાનદાર ફોર્મ જારી રાખતાં ૭૬ બોલમાં ૩ ચોગ્ગા સાથે નોટઆઉટ ૩૧ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saurashtra-score-2889-against-karnataka-in-ranji-trophy-match"},{"Title":"છત્તીસગઢ ૧૨૯ રનમાં ખખડયું : બરોડાના સાત વિકેટે ૧૬૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17cd7b92-798d-431a-b516-0c44c7ad83ef.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">વડોદરા, તા.૬<br></p><p>સ્વપ્નિલ સિંઘની પાંચ વિકેટ બાદ યુસુફ પઠાણના નોટઆઉટ ૪૬ રનની મદદથી બરોડાએ ઘરઆંગણે શરૃ થયેલી છત્તીસગઢ સામેની રણજી મેચમાં વિકેટોના વરસાદ વચ્ચે પ્રથમ ઈનિગમાં સરસાઈ મેળવી લીધી હતી. પ્રવાસી છત્તીસગઢની પ્રથમ ઈનિંગ ૧૨૯ રનમાં જ સમેટાઈ ગઈ હતી. બરોડાએ પણ પ્રથમ દિવસની રમતના અંત સુધીમાં સાત વિકેટે ૧૬૫ રન નોંધાવ્યા હતા.&nbsp;</p><p>રમતના અંતે યુસુફ પઠાણની સાથે ભાર્ગવ ભટ્ટ ૯ રને નોટઆઉટ રહ્યો હતો. છત્તીસગઢ તરફથી ઓમકાર વર્મા, માંડલ અને કુશવાહે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p>વડોદરામાં શરૃ થયેલી રણજી મેચમાં પ્રવાસી છત્તીસગઢે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. છત્તીસગઢના બેટ્સમેનો પીચ પર ટકીને રમવામાં નિષ્ફળ રહ્યા હતા અને તેમની આખરી સાત વિકેટ માત્ર ૪૧ રનમા પડી હતી. કેપ્ટન હરપ્રીતે ૩૭ તેમજ ઓપનર ધારીવાલે ૩૫ અને કુશવાહે ૨૬ રન કર્યા હતા. તેમના માત્ર ચાર જ બેટ્સમેન ડબલ ફિગર સુધી પહોંચી શક્યા હતા અને છ બેટ્સમેન તો ખાતુ પણ ખોલાવી શક્યા નહતા.</p><p>બરોડા તરફથી સ્વપ્નિલ સિંઘે ૨૩ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે સલમાન તાઈએ ૩ વિકેટ ઝડપી હતી.&nbsp;</p><p>જવાબમાં બરોડાને પણ સારી શરૃઆત મળી નહતી. જોકે યુસુફ પઠાણના ૬૩ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથેના નોટઆઉટ ૪૬ તેમજ વિકેટકિપર બેટ્સમેન મિતેશ પટેલના ૩૨ બોલમાં ૮ ચોગ્ગા સાથેના ૩૬ રન તેમજ આદિત્ય વાઘમોડેના ૧૦૭ બોલમાં બે ચોગ્ગા સાથેના ૩૩ની મદદથી યજમાન ટીમે ૪૫ ઓવરમાં સાત વિકેટે ૧૬૫ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chhattisgarh-all-out-for-129-baroda-score-1657"},{"Title":"રણજી ટ્રોફી : રેલવે સામે ગુજરાતના આઠ વિકેટે ૩૪૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3eec4504-12e4-4be3-a3c3-4957f1052c27.jpeg\" data-filename=\"470f4-1507021589-800.jpg\" style=\"width: 50%; float: left;\">વલસાડ, તા.૬<br></p><p>પિષુય ચાવલાએ આઠમા ક્રમે બેટીંગમાં ઉતરીને નોટઆઉટ ૧૦૯ રન ફટકારતાં ગુજરાતે ઘરઆંગણે વલસાડમાં શરૃ થયેલી રેલવે સામેની રણજી ટ્રોફી મેચમાં આઠ વિકેટે ૩૪૦ રન કર્યા હતા. કેપ્ટન પ્રિયાંક પંચાલે ૬૯ રન ફટકાર્યા હતા. જ્યારે મીડલ-લો ઓર્ડરમાં ચાવલાનો સાથ આપતાં રૃષ કલારિયાએ ૪૬ રનની લડાયક ઈનિંગ રમી હતી. ચિંતન ગજાએ પણ ૩૮ રનનું મહત્વનું યોગદાન આપ્યું હતુ. ચાવલાની સાથે અરઝાન નગવાસવાલા ૧૧ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>રેલવે તરફથી ૩૦ વર્ષના મીડિયમ પેસર અમીત મિશ્રાએ ચાર વિકેટ ઝડપી હતી. ગુજરાતનો ટોપ ઓર્ડર સારો દેખાવ કરી શક્યો નહતો અને યજમાન ટીમની પાંચમી વિકેટ પડી ત્યારે સ્કોર માત્ર ૧૨૫ રન હતો.</p><p>વલસાડમાં ટોસ જીતીને રેલવેએ ગુજરાતને બેટીંગમાં ઉતાર્યું હતુ. યજમાનોની ત્રણ વિકેટ માત્ર ૨૭ રનના સ્કોર પર પડી ગઈ હતી. કેપ્ટન પ્રિયાંકે ૯૮ બોલમાં ૭ ચોગ્ગા અને એક છગ્ગા સાથે ૬૯ રન ફટકાર્યા હતા. તેને ઋજુલનો સાથ મળ્યો હતો, જેણે ૨૫ રન નોંધાવ્યા હતા. જોકે આ બંને બેટ્સમેનો આઉટ થયા ત્યારે સ્કોર ૧૨૫/૫ થયો હતો. ધુ્રવ રાવલ ૩૧ રને આઉટ થયો હતો. આ પછી રૃષ કલારિયા અને પિષુય ચાવલાએ સાતમી વિકેટમાં ૬૭ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>રૃષ ૫૭ બોલમાં ૮ ચોગ્ગા સાથે ૪૬ રન કરીને આઉટ થયો હતો. ચાવલાએ શાનદાર બેટીંગ કરતાં ૧૩૭ બોલમાં ૧૨ ચોગ્ગા અને ૩ છગ્ગા સાથે નોટઆઉટ ૧૦૯ રન કર્યા હતા. તેનો સાથ આપતા ચિંતન ગજાએ ૮૭ બોલમાં ૭ ચોગ્ગા સાથે ૩૮ રન કર્યા હતા. ચાવલા અને ગજાની જોડીએ આઠમી વિકેટમાં ૯૯ રન જોડયા હતા. જે પછી ચાવલા અને અરઝાને નોટઆઉટ ૩૨ રનની ભાગીદારી કરી હતી.</p>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gujarat-score-3409-against-railways-in-ranji-trophy"},{"Title":"એડિલેડ ટેસ્ટઃ ભારત 250/9, પૂજારાની શાનદાર સદી, બાકીના બેટ્સમેનોનો ધબડકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c770ee8f-d427-417e-a239-22a1ddcb96f6.jpeg\" data-filename=\"pujara.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરિઝનો ટીમ ઈન્ડિયા માટે નિરાશાજનક પ્રારંભ થયો છે.</p><p>એડિલેડમાં રમાઈ રહેલી પહેલી ટેસ્ટમાં ભારતના બેટ્સમેનોએ નિરાશાજનક પ્રદર્શન કરતા પહેલા દિવસની રમતના અંતે ભારતે 9 વિકેટના ભોગે 250 રન બનાવ્યા હતા. એક માત્ર ચેતેશ્વર પૂજારાએ ભારતની લાજ રાખી હતી અને શાનદાર સદી સાથે 123 રન ફટકાર્યા હતા.</p><p>પૂજારાએ એક છેડો ના સાચવ્યો હોત તો કદાચ ભારત 100 રનની અંદર જ સમેટાઈ ગયુ હોત. બેટિંગ વિકેટ પર ટોસ જીતીને વિરાટ કોહલીએ બેટિંગ લીધી હતી પણ ભારતીય બેટસમેનોએ નિરાશ કર્યા હતા.</p><p>ઓપનર કે એલ રાહુલ 2 રન અને મુરલી વિજય 11 રન બનાવીને જ્યારે કેપ્ટન કોહલી 3 રન પર આઉટ થયા હતા. અજિંક્ય રહાણે 13 રન બનાવીને હેઝલવૂડની બોલીંગમાં પીટર હેન્ડકોમ્બના હાથે કેચ આુટ થયો હતો. 41 રન પર જ ભારતના ટોચના ચાર બેટ્સમેન પેવેલિયન ભેગા થઈ ગયા હતા.</p><p>રોહિત શર્માએ 37 રન બનાવીને નાથન લિઓનની બોલિંગમાં ખરાબ શોટ રમીને વિકેટ ફેંકી દીધી હતી. વિકેટ કિપર પંત 25 રન પર નાથન લિઓનની બોલિંગમાં સ્ટમ્પ પાછળ વિકેટ કિપર પેનના હાથે કેચ આઉટ થયો હતો.</p><p>અશ્વિને પૂજારા સાથે 62 રનની પાર્ટનરશીપ કરી હતી. પેટ કમીન્સના હાથે આઉટ થતા પહેલા અશ્વીને 25 રન બનાવ્યા હતા. ઈશાંત શર્મા સસ્તામાં સ્ટાર્કની બોલિંગાં બોલ્ડ થયો હતો.</p><p>મેચની અંતિમ ક્ષણોમાં પૂજારા રન આઉટ થયો હતો. પૂજારાની ઓસ્ટ્રેલિયાની ધરતી પર આ પહેલી સદી છે.</p>","PublishDate":"Thu, 06 Dec 2018 08:06:31 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-test-day-1-match-adelaide-oval"},{"Title":"આજથી ઓસ્ટ્રેલિયા સામેની ટેસ્ટ શ્રેણીનો પ્રારંભ : ભારતને ઐતિહાસિક જીતની તલાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a6ecdcc-fd87-4fed-9720-1c907042c6aa.jpeg\" data-filename=\"Dtn1_1eUwAAd0gZ.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૫<br></p><p>કેપ્ટન કોહલીની આગેવાની હેઠળ ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ સિરીઝ જીતનારી સૌપ્રથમ ભારતીય ટીમ તરીકેની ઐતિહાસિક સિદ્ધિ મેળવવાના ઈરાદા સાથે ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ઉતરશે. છેલ્લા કેટલાક વર્ષોમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પ્રતિસ્પર્ધા વધુ તીવ્ર અને આક્રમક બની છે, ત્યારે ક્રિકેટ ચાહકો આવતીકાલથી શરૃ થઈ રહેલી સિરીઝનો ભારે આતુરતાથી ઈંતેજાર કરી રહ્યા છે. ભારતીય સમય પ્રમાણે વહેલી સવારે ૫.૩૦ વાગ્યાથી ટેસ્ટ મેચનો પ્રારંભ થશે.&nbsp;</p><p>ભારતીય ક્રિકેટ ટીમ અત્યાર સુધીના ઈતિહાસમાં ક્યારેય ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ સિરીઝ જીતી શકી નથી. ભારત સૌપ્રથમ ૧૯૪૭માં ઓસ્ટ્રેલિયા પ્રવાસે ગયું હતુ અને ૭૦ વર્ષમાં ભારતનો આ ૧૨મો ટેસ્ટ પ્રવાસ છે. જોકે કેપ્ટન કોહલી અને કોચ શાસ્ત્રીના કોમ્બિનેશનને આ વખતે ઐતિહાસિક સિદ્ધિ હાંસલ કરવાનો ભરોસો છે. બોલ ટેમ્પરિંગ વિવાદને કારણે પ્રતિબંધ ભોગવી રહેલા સ્મિથ અને વોર્નર જેવા ટોચના બેટ્સમેનોની ગેરહાજરીને કારણે ઘરઆંગણે રમવા છતાં ઓસ્ટ્રેલિયા દબાણ હેઠળ છે.&nbsp;</p><p>ટીમ પૈનની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમ બેટ્સમેનોના દેખાવથી ચિંતિત છે. વોર્નર અને સ્મિથની ગેરહાજરીમાં ટીમનો દેખાવ કથળ્યો છે, ત્યારે તેઓ ભારત સામેનો હોમગ્રાઉન્ડનો શાનદાર રેકોર્ડ જાળવી શકે છે કે નહિ તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલીને ટોપ ઓર્ડરની ધમાકેદાર શરૃઆતનો ભરોસો</span></p><p>પૃથ્વી શૉ જેવો યુવા ઓપનર પ્રેક્ટિસ મેચમાં ઈજાગ્રસ્ત બનીને પ્રથમ ટેસ્ટમાંથી બહાર થઈ ગયો છે. આવી સ્થિતિમાં લોકેશ રાહુલ અને મુરલી વિજયની જોડી ઓપનિંગ કરશે તે નક્કી લાગી રહ્યું છે. ભારતીય કેપ્ટન કોહલી અને કોચ શાસ્ત્રીની જોડીએ ટીમના ટોપ ઓર્ડરના બેટ્સમેનોમાં ભરોસો વ્યક્ત કર્યો છે. ઓપનિંગની જોડી બાદ વન ડાઉન તરીકે ચેતેશ્વર પુજારા ત્યાર બાદ કેપ્ટન કોહલી અને તે પછી અજિંક્યા રહાણેનું સ્થાન બેટીંગ ઓર્ડરમાં નક્કી જ મનાય છે. ઓસ્ટ્રેલિયાની ભૂમિ પર ઐતિહાસિક સફળતા હાંસલ કરવા માટે ભારતના ટોચના બેટ્સમેનોએ જવાબદારી સાથે બેટીંગ કરવી જ પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત અને વિહારી વચ્ચે પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવા સ્પર્ધા</span></p><p>ભારતે એડીલેડ ટેસ્ટના પ્રારંભના એક દિવસ અગાઉ જ ૧૨ ખેલાડીઓની ટીમની જાહેરાત કરી દીધી છે. જેના કારણે પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવા માટે રોહિત શર્મા અને યુવા ક્રિકેટર હનુમા વિહારી વચ્ચે સ્પર્ધા ચાલી રહી છે. વાઈસ કેપ્ટન તરીકે રહાણેનું સ્થાન નક્કી મનાય છે. આવી સ્થિતિમાં રોહિત શર્માને તેના તાજેતરના ફોર્મના આધારે ટીમમાં તક મળી જશે તેવું લાગી રહ્યું છે. ભારતે ૨૫ વર્ષના વિહારીને ઈંગ્લેન્ડ સામેની ઓવલ ટેસ્ટમાં તક આપી હતી, જેમાં તેણે અડધી સદી ફટકારવાની સાથે ત્રણ વિકેટ ઝડપી હતી. ભારતીય ટીમ મેનેજમેન્ટ વિહારીની બેટીંગની સાથે ઓફ સ્પિનર તરીકેની કુશળતાને પ્રાધાન્ય આપશે તો રોહિતને બહાર બેસવું પડી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c26cfac1-88a2-486d-a97d-73ce2bf6b450.jpeg\" data-filename=\"041218s8.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">બુમરાહ, ઈશાંત અને શમીની સાથે અશ્વિન લગભગ નક્કી</span></p><p>ભારતીય ટીમ મેનેજમેન્ટે કરેલી ૧૨ ખેલાડીઓની યાદીમાં ચાર બોલર્સને સ્થાન આપવામાં આવ્યું છે, જેના કારણે તેઓનું સ્થાન પ્લેઈંગ ઈલેવનમાં નિશ્ચિત મનાય છે. ફાસ્ટ બોલર તરીકેની જવાબદારી બુમરાહની સાથે સાથે અનુભવી ફાસ્ટ બોલર ઈશાંત શર્મા અને મોહમ્મદ શમીને સોંપવામાં આવી છે. જ્યારે સ્પિનર તરીકેની ભૂમિકા માટે અશ્વિન પર પસંદગી ઉતારવામાં આવી છે. બુમરાહ ક્રિકેટના ત્રણેય ફોર્મેટમાં શાનદાર પર્ફોમન્સ આપી રહ્યો છે અને હવે ટેસ્ટ ટીમમાં પણ તે ભારતનો મુખ્ય બોલર બની ગયો છે.ઈશાંતને તેના બહોળા અનુભવને કારણે ટીમમાં સમાવાયો છે. જ્યારે શમીના અનુભવનો લાભ પણ ટીમને મળશે, તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac532851-3b58-48ae-aae0-9ec8338d82b9.jpeg\" data-filename=\"imagev127f00058533619abc2a90de3692d01c3-ol9oxawx7oolrgnier2_t460.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાએ વાઈસ કેપ્ટન મિચેલ માર્શને પડતો મૂક્યો</span></p><p>સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપની કસોટી થશે. ઓસ્ટ્રેલિયાએ યુવા ઓપનર માર્કસ હેરિસને ભારત સામેની મેચમાં ફિન્ચની સાથે ઓપનિંગમાં ઉતારવાનો નિર્ણય લીધો છે. જોકે ટીમના વાઈસ કેપ્ટન અને ઓલરાઉન્ડર મિચેલ માર્શને પડતો મૂકવાનો નિર્ણય લેવાયો છે. ઓસ્ટ્રેલિયાની બેટીંગનો મદાર ખ્વાજા, શોન માર્શ અને હેન્ડસ્કોમ્બ તેમજ ટ્રેવિસ હેડ જેવા બેટ્સમેનો પર રહેશે. ટીમ પૈન પણ મીડલ ઓર્ડરમાં ટીમને મજબુતાઈ પુરી પાડશે. જ્યારે ટીમની ફાસ્ટ બોલિંગની જવાબદારી સ્ટાર્ક, કમિન્સ અને હેઝલવૂડ સંભાળશે. જ્યારે સ્પિનર તરીકે લાયનની પસંદગી કરવામાં આવી છે.&nbsp;</p><p>ભારત : મુરલી વિજય, લોકેશ રાહુલ, ચેતેશ્વર પુજારા, વિરાટ કોહલી (કેપ્ટન), અજિંક્યા રહાણે, હનુમા વિહારી કે રોહિત શર્મા, રિષભ પંત (વિ.કી.), અશ્વિન, શમી, ઈશાંત અને બુમરાહ.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ, હેરિસ, ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, હેડ, પૈન (વિ.કી., કેપ્ટન), સ્ટાર્ક, કમિન્સ, લાયન અને હેઝલવૂડ.&nbsp;</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/first-test-starts-from-thursday-in-adelaide-india-try-to-win-first-test-series-in-australia"},{"Title":"કોહલી રૃા. ૨૨૮ કરોડની કમાણી સાથે ભારતનો સૌથી ધનાઢ્ય ખેલાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09657444-4638-4ec8-9356-a9b444970799.jpeg\" data-filename=\"597424-sachin-biopic-premiere-yout.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૫<br></p><p>ભારતીય કેપ્ટન કોહલીએ ક્રિકેટની દુનિયામાં તો રનના ઢગલા ખડકીને ઈતિહાસ રચી દીધો છે અને હવે કમાણીના મામલે પણ તે નવી ઉંચાઈઓ હાંસલ કરી રહ્યો છે. ફોર્બ્સ ઈન્ડિયા મેગેઝીને જાહેર કરેલી ભારતના ધનાઢ્ય ખેલાડીઓની યાદીમાં કોહલીને ટોચનું સ્થાન આપવામાં આવ્યું છે. ફોર્બ્સના મતે કોહલીએ વર્ષ ૨૦૧૮માં કુલ મળીને ૨૨૮.૦૯ કરોડની કમાણી કરી હતી. ભારતીય સેલિબ્રિટીઝમાં વર્ષ ૨૦૧૮માં કમાણી કરવાના મામલે કોહલીને બોલીવૂડ અભિનેતા સલમાન ખાન બાદ સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>ફોર્બ્સના મતે કોહલીની કમાણીમાં એક વર્ષમાં આશરે રૃપિયા ૧૨૭.૩૭ કરોડનો વધારો થયો હતો. આ સાથે કોહલીએ કમાણીના મામલે ધોનીને પાછળ રાખી દીધો છે. નોંધપાત્ર છે કે, વર્ષ ૨૦૧૭માં કોહલીની વાર્ષિક કમાણી આશરે રૃપિયા ૧૦૦.૭૨ કરોડ હોવાનો અંદાજ માંડવામાં આવ્યો હતો. ૩૦&nbsp; વર્ષની ઉંમરે પહોંચેલા કોહલીની કમાણીમાં જે વધારો થયો છે તે મોટાભાગે જાહેરખબરોના કોન્ટ્રાક્ટનો જ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e5c4598-9145-478a-83db-4db8895f6376.jpeg\" data-filename=\"fa18fba0746c93c2564547c2f083a2e7.jpg\" style=\"width: 50%; float: left;\">ધનાઢ્ય ભારતીય ખેલાડીઓની યાદીમાં બીજું સ્થાન ધોનીને આપવામાં આવ્યું છે. જ્યારે ત્રીજો ક્રમ લેજન્ડરી બેટ્સમેન તેંડુલકરને મળ્યો છે. નિવૃત્તિના પાંચ વર્ષ બાદ પણ તેંડુલકર હજુ પણ સેલિબ્રિટીઝમાં એલિટ સ્થાન ધરાવે છે. ધોનીની વાર્ષિક કમાણી ૧૦૧.૭૭ કરોડ રૃપિયા હોવાનો અંદાજ છે. તે ભારતીય સેલિબ્રિટીઝમાં ઓવરઓલ પાંચમા ક્રમે છે. જ્યારે તેંડુલકરની વાર્ષિક કમાણી ૮૦ કરોડ રૃપિયાની મનાય છે અને તે ઓવરઓલ નવમા સ્થાને છે. ભારતના ધનાઢ્ય સ્પોર્ટસ પર્સન્સમાં હાર્દિક પંડયાને છઠ્ઠું સ્થાન આપવામાં આવ્યું છે. ફોર્બ્સ ઈન્ડિયાના મતે તેની વાર્ષિક કમાણી રૃપિયા ૨૮.૪૬ કરોડ હોવાનો અંદાજ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહની વાર્ષિક કમાણી રૃપિયા ૧૬.૪૨ કરોડ</span></p><p>બેડમિંટન સ્ટાર પી.વી. સિંધુ અને સાયના નેહવાલને ભારતના ધનાઢ્ય સ્પોર્ટસપર્સનમાં ચોથું અને દસમું સ્થાન હાંસલ થયું છે. સિંધુની વાર્ષિક કમાણી ૩૬.૫ કરોડ રૃપિયાની હોવાનો અંદાજ માંડવામાં આવ્યો છે. હાઈપ્રોફાઈલ કમાણી કરતા સ્ટાર્સમાં પહેલી વખત જસપ્રીત બુમરાહ અને મનીષ પાંડેને પહેલી વખત સ્થાન મળ્યું છે. તેઓ અનુક્રમે ૬૦માં અને ૭૭માં ક્રમે છે. બુમરાહની વાર્ષિક કમાણી ૧૬.૪૨ કરોડ અને પાંડેની વાર્ષિક કમાણી અંદાજે ૧૩.૦૮ કરોડ હોવાનું મનાય છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-overtakes-ms-dhoni-as-indias-highest-earning-sportsperson"},{"Title":"ઓસ્ટ્રેલિયન ઓપન રોમાંચક બનશે : ટોચના તમામ ૧૦૦ ખેલાડીઓ ભાગ લેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4066d36-fe17-4b68-af8f-d04898653a65.jpeg\" data-filename=\"417284-djokovic-federer-serena122.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા. ૫<br></p><p>આગામી ૧૪ જાન્યુઆરીથી વર્ષ ૨૦૧૯ની પ્રથમ ગ્રાન્ડ સ્લેમ ટુર્નામેન્ટ ઓસ્ટ્રેલિયન ઓપનનો પ્રારંભ થશે.આ વખતે ઓસ્ટ્રેલિયન યોપનમાં જોરદાર રસાકસી જામશે કેમ કે પુરૃષ અને મહિલા વિભાગમાં ટોચના તમામ ખેલાડીઓએ ભાગ લેવાની સંમતિ બતાવી છે.</p><p>૨૦૧૮નો ઓસ્ટ્રેલિયન ઓપન ચેમ્પિયન ફેડરર તેનું ટાઈટલ જાળવી રાખવા ઉતરશે અને યોકોવિચ, નડાલ અને મરે જેવા ત્રણેય ચેમ્પિયનના દાવેદાર હરિફો હોઈ ટુર્નામેન્ટ ભારે રોચક બનશે.</p><p>આયોજકોએ જાહેરાત કરી હતી કે વિશ્વની ટોચની ૧૦૨ અને વિશ્વના ટોચના ૧૦૧ ક્રમાંકિત ખેલાડીઓ ઓસ્ટ્રેલિયન ઓપનમાં ઉતરશે.</p><p>ફેડરર ઓસ્ટ્રેલિયન ઓપનમાં છ વખત ચેમ્પિયન બની ચૂક્યો છે આવી સિધ્ધિ યોકોવિચ અને રોય એમરસન જ મેળવી શક્યા છે. ફેડરર કે યોકોવિચ બેમાંથી કોઈ ચેમ્પિયન બની શકશે તો સાત ઓસ્ટ્રેલિયન ઓપન જીતનાર સૌ પ્રથમ ખેલાડી બનશે. પોટ્રો, વાવરિન્કા, બર્ડિચ, ઝ્વેરેવ, થીઆમ, એન્ડરસન, નિશિકોરી અને સિલિકની હાજરીથી મેન્સ વિભાગના મુકાબલા રસપ્રદ બનશે.</p><p>વિમેન્સ વિભાગમાં ૨૦૧૭માં ચેમ્પિયન બન્યા પછી ૨૦૧૮ની ઓસ્ટ્રેલિયન ઓપન સેરેના માતૃત્વ ધારણ કર્યું હોઈ નહતી રમી શકી. તેણે પણ આ વખતે ભાગ લેવાની જાહેરાત કરતા આયોજકો અને ચાહકોએ ખુશી અનુભવી છે. વર્ષ ૨૦૧૮ની ઓસ્ટ્રેલિયન ઓપન ચેમ્પિયન વોઝનિઆકીને પણ ટાઈટલ ડિફેન્ડ કરવા માટે પડકાર સર્જાશે. સેરેનાનું લક્ષ્ય ૨૪ ગ્રાન્ડ સ્લેમ ટાઈટલ જીતીને માર્ગારેટ કોર્ટના રેકોર્ડની બરાબરી કરવાનું છે.</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/top-100-tennis-players-will-play-in-australian-open-2019"},{"Title":"હોકી વર્લ્ડ કપ : નેધરલેન્ડ સામે જર્મનીનો ૪-૧થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93e5a8ff-93d4-40cc-9beb-e99dbaa8b22c.jpeg\" data-filename=\"Dtpva9VVYAE_XVU.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૫<br></p><p>ઓડીશાના ભુવનેશ્વરમાં ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં પૂલ-ડીના મુકાબલામાં જર્મનીએ આક્રમક દેખાવ કરતાં ૪-૧થી નેધરલેન્ડને હરાવીને ચેમ્પિયન બનવા માટે દાવેદારી નોંધાવી દીધી છે. યુરોપની હાઈપ્રોફાઈલ ટીમો વચ્ચેના મુકાબલામાં ત્રીજા ક્વાર્ટરના અંતે બંને ટીમો ૧-૧થી બરોબરી પર રહી હતી. જોકે આખરી ક્વાર્ટરમાં જર્મનીએ તેની રમતને વધુ તીવ્ર બનાવી હતી અને આખરી નવ મિનિટમાં ઉપરાઉપરી ત્રણ ગોલ ફટકારીને શાનદાર જીત મેળવી હતી.</p><p>નોંધપાત્ર છે કે, જર્મનીનો નેધરલેન્ડ સામેનો ૪-૧નો વિજય આ હોકી વર્લ્ડ કપનો અપસેટ માનવામાં આવે છે કારણ કે પ્રથમ મેચમાં જર્મની પાકિસ્તાન સામે ૧-૦થી જીતી શક્યું હતુ. જ્યારે નેધરલેન્ડે ૭-૦થી મલેશિયાને કચડયું હતુ.&nbsp;</p><p>નેધરલેન્ડે ૧૩મી મિનિટે વાલેન્ટીન વેર્ગાના ગોલને સહારે સરસાઈ મેળવી હતી. જોકે ૩૦મી મિનિટે મેથિયસ મુલરે જર્મનીને બરોબરી અપાવી હતી. આ પછી આખરી ક્વાર્ટરની આખરી નવ મિનિટમાં લુકાસ વિન્ડફેડેર, માર્કો મિલ્ટકાઉ અને જેન ક્રિસ્ટોફર રૃહરે ગોલ ફટકારીને જર્મનીને નાટકીય જીત મેળવી હતી.</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-germany-beat-netherlands-by-4-1"},{"Title":"હવે જુસ્સો જગાવવા માટે સ્લેજિંગ કરવાની જરુર નથી : કેપ્ટન કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b296dd2f-4d3a-44c1-b4f8-b5677b335c8e.jpeg\" data-filename=\"thequint%2F2018-12%2F9f19cc90-6743-43a3-9d8d-7d61e3d6dce0%2FKohli_Test_Prac_WI_2018_AP.jpg\" style=\"width: 50%; float: left;\">એડીલેડ, તા.૫<br></p><p>ઓસ્ટ્રેલિયા સામે આવતીકાલથી શરૃ થઈ રહેલી હાઈપ્રોફાઈલ ટેસ્ટ સિરીઝ માટે ટીમ ઈન્ડિયા તૈયાર હોવાની જાહેરાત કરતાં કેપ્ટન કોહલીએ કહ્યું હતુ કે, અમારું એકમાત્ર ધ્યેય અહીં શ્રેણી વિજય મેળવવાનું છે અને અમે વિજયી દેખાવ કરવા માટે ઉત્સુક છીએ. </p><p>કોહલી ભૂતકાળમાં ઓસ્ટ્રેલિયન ક્રિકેટરો સાથે મેદાન પર ઉગ્ર તકરારમા ઉતરી ચૂક્યો છે. જોકે ભારતીય કેપ્ટને કહ્યું હતુ કે, હવે હું વધુ પરિપક્વ ક્રિકેટર બની ગયો છું. હવે મારે જુસ્સો જગાવવા માટે હરિફ સાથે શાબ્દિક ટકરાવ (સ્લેજિંગ)માં ઉતરવાની જરુર જ નથી. હું તેના વિના પણ શ્રેષ્ઠ દેખાવ કરી શકું તેમ છું.</p><p>૩૦ વર્ષીય કોહલી અગાઉ ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે મેદાન પર ઉગ્ર શાબ્દિક ટકરાવને કારણે વિવાદમાં રહ્યો હતો. જોકે ભારતીય કેપ્ટને કહ્યું કે, એ તબક્કો મારી કારકિર્દીની શરૃઆતનો હતો. તે સમયે હું માનતો કે મેદાન પર આક્રમકતા દેખાડવી, હરિફને તેની જ ભાષામાં જવાબ આપવો તે બધું પણ ક્રિકેટરની જિંદગીમાં માઈલસ્ટોન્સની જેમ જરુરી હોય છે. જોકે હવે હું તેવી માન્યતામાંથી બહાર આવી ગયો છું. હવે મારૃ સંપૂર્ણ ધ્યાન કોઈ પણ ભોગે મારી ટીમને સફળતા અપાવવા તરફ છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, મને નથી લાગતું કે, હવે મારે હરિફ ટીમના ખેલાડીઓ સાથે કોઈ પ્રકારના વિવાદ કે ટકરાવમાં જોડાવું પડે. મને લાગે છે કે, જેમ જેમ ક્રિકેટરની કારકિર્દી આગળ વધતી જાય તેમ તેમ તેની રમતમાં અને વ્યક્તિત્વમાં આવું પરિવર્તન આવતું જાય છે.&nbsp;</p><p>સાઉથ આફ્રિકામાં બોલ ટેમ્પરિંગના વિવાદ બાદ ઓસ્ટ્રેલિયન બોર્ડે સ્મિથ-વોર્નર અને બૅનક્રોફ્ટ પર પ્રતિબંધ મુકવાની સાથે ગમે તે ભોગે જીતવાની માનસિકતા છોડી દેવાનું નક્કી કર્યું હતુ. તેમણે મેદાન પર વધુ ખેલદિલી અને વિનમ્રતા દેખાડવાનું શરૃ કર્યું છે. જોકે કોહલીએ કહ્યું કે, કદાચ તમને ગત સિરીઝ જેવો ટકરાવ જોવા નહિ મળે આમ છતાં મને લાગે છે કે, તેમની બોડી લેંગ્વેજ અને તીવ્રતામાં જરાય કમી જોવા નહિ મળે. મને વિશ્વાસ છે કે, તેઓ અંદરખાને તો પહેલા જેવી જ આક્રમકતાથી રમશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-dont-need-sleading-to-encarough-myself-says-virat-kohli"},{"Title":"ઓસ્ટ્રેલિયા ટેસ્ટ સિરીઝ જીતવા માટે ફેવરિટ : રહાણે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6a02591-19fc-44d1-a85c-c8159d537416.jpeg\" data-filename=\"53337-Ajinkya%20Rahane%20reuters.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૪<br></p><p>ભારતીય ટીમના વાઈસ કેપ્ટન અને મીડલ ઓર્ડર બેટ્સમેન રહાણેએ ભારપૂર્વક જણાવ્યું હતુ કે, ગુરુવારથી શરૃ થઈ રહેલી ચાર ટેસ્ટની સિરીઝ જીતવા માટે યજમાન ટીમ હોટફેવરિટ છે. રહાણેએ કહ્યું હતુ કે, ઓસ્ટ્રેલિયાની ટીમમાં સ્મિથ અને વોર્નર જેવા ધરખમ બેટ્સમેનો નથી, પણ તેમની સફળતાની ચાવી તેમના બોલરો પાસે છે. તેઓ બોલિંગ સ્ટ્રેન્થના સહારે સિરીઝ જીતવા માટેના દાવેદાર છે.&nbsp;</p><p>રહાણેએ કહ્યું કે, કોઈ પણ ટીમને ઘરઆંગણે હરાવવી આસાન હોતી નથી. અમે તેમને હળવાશથી લઈ રહ્યા નથી. મને લાગે છે કે, તેમની બોલિંગ ઘણી જ મજબુત છે અને ટેસ્ટ મેચની જીતમાં બોલિંગ આક્રમણનો ફાળો મહત્વનો હોય છે. આ મામલે તેમનો હાથ ઉપર છે.&nbsp;</p><p>મુંબઈના ૩૦ વર્ષના બેટ્સમેને કહ્યું કે, સાથી ખેલાડીઓએ ટીમ કોમ્બિનેશન અંગે શીખવું પડશે. જ્યારે એક ટીમ તરીકે પર્ફોમન્સ સુધરશે તો દરેક ખેલાડીનો આત્મવિશ્વાસ વધશે. ક્રિકેટ જેવા ટીમ સ્પોર્ટસમાં દરેકની ભૂમિકા અલગ-અલગ હોય છે અને દરેક પોતાની ભૂમિકા યોગ્ય રીતે ભજવે તો ટીમને ચોક્કસ સફળતા હાંસલ થઈ શકે છે. ભારતીય બેટ્સમેનો લાંબી ભાગીદારીઓ કરીને યજમાન ટીમને પરેશાન કરી શકે છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-is-favourite-to-win-test-series-says-ajinkya-rahane"},{"Title":"બીસીસીઆઇનો ડે-નાઈટ ટેસ્ટ રમવાનો ઈનકાર, એડીલેડમાં પ્રેક્ષકોની હાજરી પાંખી રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17241bf0-7fe0-4332-a0cb-9f84512cba18.jpeg\" data-filename=\"DayNight2.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૪<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની હાઈપ્રોફાઈલ ટેસ્ટ સિરીઝનો તારીખ ૬ ડિસેમ્બરને ગુરૃવારથી એડીલેડમાં પ્રારંભ થશે. ક્રિકેટના ઈતિહાસમાં છેલ્લા કેટલાક સમયથી રસપ્રદ બનેલી બંને દેશો વચ્ચેની હરિફાઈ છતાં એડીલેડ ટેસ્ટ તરફ ક્રિકેટ ચાહકોમાં નિરાશાનો માહૌલ જોવા મળી રહ્યો છે. દુનિયાભરમાં ડે-નાઈટ ટેસ્ટને આવકાર મળી રહ્યો છે. જોકે ભારતીય ક્રિકેટ બોર્ડે ઓસ્ટ્રેલિયા પ્રવાસમાં ડે-નાઈટ ટેસ્ટ મેચ રમવાનો ઈનકાર કરી દીધો હતો. જેના કારણે એડીલેડમાં ગુરુવારથી શરૃ થઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ ફોર્મેટમા રમવાની નથી અને આ કારણે ચાહકોમાં નિરાશા જોવા મળી રહી છે.</p><p>એડીલેડના સ્ટેડિયમની જવાબદારી સંભાળતાં સાઉથ ઓસ્ટ્રેલિયન ક્રિકેટ એસોસિએશને ચિંતા વ્યક્ત કરી છે કે, આ વખતે સ્ટેડિયમમાં પ્રેક્ષકોની પાંખી હાજરી જોવા મળી શકે છે. સામાન્ય રીતે ભારત-ઓસ્ટ્રેલિયા વચ્ચેના ટેસ્ટ મુકાબલામાં સ્ટેડિયમ ચાહકોથી ચિક્કાર ભરેલા જોવા મળતા હોય છે. સાઉથ ઓસ્ટ્રેલિયન ક્રિકેટ એસોસિએશનના ચીફ એક્ઝિક્યુટીવ કીથ બ્રાડશૉએ જણાવ્યું છે કે, આ જ મેદાન પર છેલ્લા ત્રણ વર્ષ દરમિયાન ટેસ્ટ મેચોમાં જે પ્રકારે ટિકિટોનું વેચાણ થયું હતુ, તેના કરતાં આ વખતે ખુબ જ ઓછી ટિકિટો વેચાઈ છે.&nbsp;</p><p>બ્રાડશૉએ ઊમેર્યું કે, એડીલેડમાં ગુરુવારથી શરૃ થઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ નથી અને આ કારણે ટિકિટોના વેચાણ પર ઘણી મોટી અસર થઈ છે. આ વખતે એડીલેડમાં રમાઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ નથી તે જાણીને ચાહકોમાં ઘણી નિરાશા જોવા મળી હતી અને આ કારણે જ ઘણા બધા ટિકિટ ખરીદવાથી દૂર રહ્યા છે તેવું અમે દ્રઢપણે માનીએ છીએ.</p><p>અગાઉ ચાલુ વર્ષે મે મહિનામાં જ ભારતીય ક્રિકેટ બોર્ડે ઓસ્ટ્રેલિયા પ્રવાસમાં ડે-નાઈટ ટેસ્ટ રમવાનો ઈનકાર કરી દીધો હતો. આઇસીસીના નિયમ પ્રમાણે ડે-નાઈટ ટેસ્ટ તો જ રમાડી શકાય જો બંને દેશોના ક્રિકેટ બોર્ડ તે માટે તૈયાર હોય. છેલ્લા ત્રણ વર્ષથી યોજાતી ડે-નાઈટ ટેસ્ટ મેચમાં મોટા પ્રમાણમાં ચાહકોની હાજરી જોવા મળતી હોય છે.&nbsp;</p><p>ટિકિટના વેચાણમાં આવેલા ઘટાડાનું એક કારણ ટ્રેન સેવા પણ છે. ચાલુ સપ્તાહના અંત ભાગમાં એડીલેડમાં ટ્રેન સેવા બંધ રહેવાની છે. ઓસ્ટ્રેલિયાના દક્ષિણ વિસ્તારની સરકારે આંતરરાષ્ટ્રીય નિષ્ણાતોની મદદથી શહેરના નિયંત્રણ સેન્ટરનું સ્થાનાતંર કરવાનું નક્કી કર્યું છે અને આ કારણે ચાલુ સપ્તાહના અંતે ટ્રેન સેવા બંધ રહેશે. જેના કારણે સ્થાનિકની સાથે બહારથી અંહી મેચ જોવા આવનારા ચાહકોને મુશ્કેલી પડશે તે નક્કી છે.&nbsp;</p><p>ટ્રેન સેવા બંધ રહેવાની છે, તે અંગે બ્રાડશૉએ કહ્યું કે,આ શનિ-રવિ ટ્રેન ચાલવાની નથી, જે નિરાશાજનક છે. ટ્રેનની ગેરહાજરીમાં બસ સેવા પર પણ પ્રભાવ પડશે. ટેસ્ટ મેચ શરૃ થઈ રહી હોવાથી અમે સ્થાનિક સત્તાવાળાની મદદ લઈ રહ્યા છે. સરકારે તો અમને તમામ પ્રકારની મદદ કરવાની ખાતરી આપી છે. બહાર આવનારા ક્રિકેટ ચાહકોને પરિવહન વ્યવસ્થાની મુશ્કેલીનો સામનો કરવો પડશે તેવું લાગી રહ્યું છે.&nbsp;&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એડીલેડમાં વર્ષ ૨૦૧૫ બાદ પહેલી વખત ડે-નાઈટ ટેસ્ટ નહિ રમાય</span></p><p>એડીલેડમાં છેલ્લા ચાર વર્ષથી નિયમિત રીતે ડે નાઈટ ટેસ્ટ મેચ રમાતી રહી છે. જોકે આ વખતે તે સિલસિલો તુટશે.&nbsp; આ મેદાન પર છેલ્લે વર્ષ ૨૦૧૪માં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ડે ટેસ્ટ મેચ રમાઈ હતી. જોકે આ પછી નવેમ્બર, ૨૦૧૫માં અહી રમાયેલી ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડ વચ્ચે ડે-નાઈટ ટેસ્ટ મેચ રમાઈ હતી. આ પછી નવેમ્બર, ૨૦૧૬માં ઓસ્ટ્રેલિયા અને સાઉથ આફ્રિકા વચ્ચે અને ડિસેમ્બર, ૨૦૧૭માં ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડ વચ્ચેની ટેસ્ટ મેચ ડે-નાઈટ રહી હતી. આ ત્રણેય ટેસ્ટ ઓસ્ટ્રેલિયા જીત્યું હતુ. જોકે આ વખતે આ સિલસિલો તુટવા જઈ રહ્યો છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-decline-to-play-day-night-test-in-adelaide-has-impacted-on-ticket-sales"},{"Title":"એવોર્ડ વિજેતા મહિલા ફૂટબોલરને એન્કરે અભદ્ર સવાલ પુછતાં વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce5f25fb-50d4-41f9-8c51-c3915113fdc4.jpeg\" data-filename=\"6965600-6458439-image-a-16_1543920046670.jpg\" style=\"width: 100%;\">પેરીસ, તા.૪<br></p><p>વિશ્વના શ્રેષ્ઠ ફૂટબોલરને એનાયત થતી બાલોન ડી'ઓર ટ્રોફી આ વખતથી ટોચની મહિલા ફૂટબોલરને પણ એનાયત કરવાનો નિર્ણય લેવાયો હતો. સૌપ્રથમ એવોર્ડ ફ્રાન્સના લિયોનની કલબ તરફથી રમતી નોર્વેની ફૂટબોલર એડા હેર્ગબેર્ગને એનાયત કરવામાં આવ્યો હતો. જોકે પેરિસમાં યોજાયેલા એવોર્ડ સમારંભમાં વિવાદ ત્યારે સર્જાયો કે જ્યારે એવોર્ડ લેવા પહોંચેલી હેર્ગબેર્ગને એન્કરિંગ કરી રહેલા ડીજે માર્ટિન સોલ્વેગે અભદ્ર સવાલ પુછ્યો હતો.</p><p>સોલ્વેલે જાહેર કાર્યક્રમમાં હેર્ગબેર્ગને પુછ્યું કે, શું તને ટ્વેર્ક (એક પ્રકારનો અભદ્ર ડાન્સ) આવડે છે ? આ પ્રકારનો સવાલ સાંભળીને બાલોન ડી'ઓર એવોર્ડ વિજેતા ખેલાડી ચોંકી ઉઠી હતી અને તેણે તરત જ નકારમાં જવાબ આપ્યો હતો. તેણે નારાજગી સાથે સ્ટેજ છોડી દેવાની તૈયારી કરી હતી. આ પછી મામલો સંભાળવાની કોશીશ કરતાં અન્ય એન્કરે તેની સાથે ડાન્સ કર્યો હતો.આ પછી મામલો થાળે પડયો હતો. અલબત્ત, આ પ્રકારનો સવાલ કરવા બદલ સોશિયલ મીડિયામાં ડીએજ માર્ટિન સોલ્વેગેની ઉગ્ર ટીકા થઈ હતી. ટેનિસના ટોચના બ્રિટીશ ખેલાડી એન્ડી મરેએ તેની ઉગ્ર શબ્દોમાં ટીકા કરી હતી. વિવાદને વધતો જોઈને ડીજે માર્ટિન સોલ્વેગે આ અંગે માફી માગી લીધી હતી.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/controversy-in-paris-after-womens-ballon-dor-winner-asked-to-twerk-on-stage"},{"Title":"મોડ્રીકને વિશ્વના શ્રેષ્ઠ ફૂટબોલર તરીકેનો 'બાલોન ડી'ઓર' એવોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0918be46-737a-42c5-9152-063aa86469b3.jpeg\" data-filename=\"6962024-6456033-Modric_pictured_celebrating_with_the_prestigious_Ballon_d_Or_tro-a-30_1543876470826.jpg\" style=\"width: 100%;\">પેરિસ, તા.૪<br></p><p>ક્રોએશિયાને ફિફા વર્લ્ડ કપની ફાઈનલમાં પ્રવેશ અપાવનારા લુકા મોડ્રીકને ચાલુ વર્ષે વિશ્વના શ્રેષ્ઠ ફૂટબોલર તરીકેનો પ્રતિષ્ઠિત 'બાલોન ડી'ઓર' એવોર્ડ એનાયત કરવામાં આવ્યો હતો. આ સાથે ૩૩ વર્ષના મોડ્રીકે ફૂટબોલના આ પ્રતિષ્ઠિત એવોર્ડ પર છેલ્લા દસ વર્ષથી રોનાલ્ડો અને મેસીના દબદબાનો અંત આણી દીધો હતો. સ્પેનિશ ફૂટબોલ કલબ રિયલ મેડ્રીડ તરફથી રમતાં ક્રોએશિયન સ્ટારને 'બાલોન ડી'ઓર' એવોર્ડ માટે સૌથી વધુ વોટ મળ્યા હતા. જ્યારે યૂવેન્ટસમાં જોડાયેલો પોર્ટુગીઝ ફૂટબોલર ક્રિસ્ટીયાનો રોનાલ્ડો બીજા ક્રમે રહ્યો હતો. વોટિંગના આધારે મેસીને હાલના ફૂટબોલ જગતનો પાંચમા ક્રમનો ખેલાડી જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf29711c-71db-41de-ba32-ecae503c5717.jpeg\" data-filename=\"6958428-6456033-Modric_with_his_wife_Vanja_Bosnic_and_three_children_Ivano_centr-a-7_1543869555783.jpg\" style=\"width: 100%;\">પેરિસમાં યોજાયેલી હાઈપ્રોફાઈલ સેરેમનીમાં એવોર્ડ જીતવાથી વંચિત રહેલા રોનાલ્ડો અને મેસીમાંથી કોઈ હાજર રહ્યું નહતુ. મેસીએ તો તેના બાળકો સાથે હળવી પળો માણતો હોય તેવો ફોટોગ્રાફ સોશિયલ મીડિયામાં શેયર કર્યો હતો. મોડ્રીકને ચાલુ વર્ષે સપ્ટેમ્બરમાં જ ફિફા પ્લેયર ઓફ ધ યરનો એવોર્ડ એનાયત કરવામાં આવ્યો હતો. છેલ્લે ૨૦૦૭માં બ્રાઝિલિયન ફૂટબોલ કાકાએ આ એવોર્ડ જીત્યો હતો. જે પછી સતત ૧૦ વર્ષ સુધી મેસી કે રોનાલ્ડોનો આ એવોર્ડ પર કબજો રહ્યો હતો. જોકે મોડ્રીકે&nbsp; સિલસિલનો તોડી નાંખ્યો હતો.&nbsp;</p><p>દુનિયાના ૧૮૦ જેટલા પત્રકારોના વોટના આધારે નક્કી થયેલા વિજેતાઓમાં મોડ્રીક ૭૫૩ વોટ સાથે ટોચના ક્રમે રહ્યો હતો. જ્યારે રોનાલ્ડો ૪૫૩ વોટ સાથે બીજા અને ફ્રાન્સનો એન્ટોની ગ્રીઝમાન ૪૧૪ વોટની સાથે ત્રીજા ક્રમે રહ્યો હતો. મોડ્રીકે કહ્યું કે, મારી લાગણીઓને વ્યક્ત કરવા માટે શબ્દો નથી. બાળપણમાં હું ટોચના સ્તરે ફૂટબોલ રમવાનું અને ટ્રોફીઓ જીતવાનું સ્વપ્ન જોતો. જોકે ત્યારે વિચાર્યું સુધ્ધા નહતુ કે આ સ્વપ્ન એક દિવસ હકીકત બની જશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34eb703d-24f8-4e3f-8c9b-73c09da4514e.jpeg\" data-filename=\"6969754-0-image-a-6_1543884507988.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કિલિયન એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત</span></p><p>ફ્રાન્સને વર્લ્ડ ચેમ્પિયન બનાવવામાં મહત્વની ભૂમિકા ભજવનારા યુવા ફૂટબોલર કિલિયન એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત કરવામાં આવી હતી. આયોજકોએ આંતરરાષ્ટ્રીય ફૂટબોલમાં શાનદાર દેખાવ કરનારા અંડર-૨૧ એજ ગૂ્રપના ખેલાડીના સન્માન માટે આ નવી ટ્રોફી શરૃ કરી છે. જેનો પહેલો વિજેતા એમ્બાપ્પે બન્યો હતો.વર્ષ ૧૯૫૦ના દશકના જાણીતા ખેલાડી રેમંડ કોપાના નામની સાથે આ ટ્રોફીનું નામ જોડવામાં આવ્યું છે. નોંધપાત્ર છે કે, ફિફા વર્લ્ડ કપમાં ગોલ્ડ બોલ એવોર્ડ જીતનારા મોડ્રીકને ટોચનું સન્માન મળ્યું હતુ. જ્યારે સિલ્વર બોલ જીતનારા એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ballon-dor-luka-modric-ends-dominance-of-lionel-messi-and-cristiano-ronaldo"},{"Title":"ભારતીય ઓપનર ગૌતમ ગંભીરે ક્રિકેટમાંથી નિવૃત્તિ જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e85e62a-6817-4fd7-928e-388d5b791761.jpeg\" data-filename=\"DpS7718U4AIVreV.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૪<br></p><p>ભારતને ૨૦૦૭ના ટી-૨૦ અને ૨૦૧૧ના વન ડે વર્લ્ડ કપમાં વિજય અપાવવામાં મહત્વની ભૂમિકા ભજવનારા દિલ્હીના ઓપનર ગૌતમ ગંભીરે તમામ પ્રકારના ક્રિકેટમાંથી નિવૃત્તિ લેવાની જાહેરાત કરી દીધી છે. ૩૭ વર્ષના ગંભીરે ૧૫ વર્ષ સુધી આંતરરાષ્ટ્રીય ક્રિકેટમાં ભારતનું પ્રતિનિધિત્વ કર્યું હતુ. જોકે છેલ્લા કેટલાક સમયથી તેને સાઈડલાઈન કરી દેવામાં આવ્યો હતો. દિલ્હીના ડેશિંગ ઓપનરે તેની નિવૃત્તિની જાહેરાત સોશિયલ મીડિયા પર કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13333347-73b6-4d4f-bacd-155442c9b758.jpeg\" data-filename=\"cricket image Sachin Tendulkar and Gautam Gambhir walk with the trophy.jpg\" style=\"width: 25%; float: left;\">ગંભીરે ફેસબૂક અને ટ્વિટર પર ભાવવાહી વિડિયો શેયર કરતાં લખ્યું કે, સૌથી મુશ્કેલ નિર્ણયો મોટાભાગે ભારે હૈયે જ લેવાય છે. ક્રિકેટને અલવિદા કહેવાનો આવો જ નિર્ણય મેં પણ લઈ લીધો છે. ગંભીરે ૫૮ ટેસ્ટ મેચમાં ૪૧.૯૫ની સરેરાશથી ૪,૧૫૪ રન ફટકાર્યા હતા, જેમાં ૨૨ અડધી સદી અને નવ સદી સામેલ હતી. વન ડેમાં ૧૪૭ મેચમાં તેણે ૩૯.૬૮ની સરેરાશથી ૧૧ સદી અને ૩૪ અડધી સદી સાથે ૫,૨૩૮ રન નોંધાવ્યા હતા. જ્યારે ૩૭ ટી-૨૦માં સાત અડધી સદી સાથે તેણે ૧૧૯.૦૨ના સ્ટ્રાઈક રેટથી ૯૩૨ રન કર્યા હતા.&nbsp;</p><p>આઇપીએલમાં કોલકાતા નાઈટ રાઈડર્સ તરફથી શાનદાર સફળતા મેળવનારો ડાબોડી ઓપનર આઇપીએલની છેલ્લી સિઝન દિલ્હી ડેર ડેવિલ્સ તરફથી રમ્યો હતો. જોકે આ વખતે તેને ફ્રેન્ચાઈઝીએ રિલીઝ કરી દીધો હતો. જેના કારણે હવે તેની આઈપીએલની કારકિર્દી પર પણ પૂર્ણવિરામ મૂકાઈ ચૂક્યું છે. હવે તે દિલ્હી અને આંધ્ર વચ્ચે ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી રણજી મેચમાં આખરી વખત રમવા માટે મેદાન પર ઉતરશે.&nbsp;</p><p>સોશિયલ મીડિયામાં વાઈરલ બનેલા વિડિયો મેસેજમાં ગંભીરે પોતાના હૃદયની વાત રજુ કરી હતી અને આ દરમિયાન જ નિવૃત્તિ લેવાની જાહેરાત કરી દીધી હતી.</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">ગંભીરની કારકિર્દીના મેજર માઈલસ્ટોન</span></p><p>૨૦૦૭ : ૨૯/૯ જોહનીસબર્ગમાં રમાયેલી ટી-૨૦ વર્લ્ડ કપની ફાઈનલમાં ૭૫ રન ફટકાર્યા અને ભારતની જીતમાં મહત્વની ભૂમિકા ભજવી. ગંભીરનો સ્કોર મેચનો હાઈએસ્ટ સ્કોર હતો.</p><p><span style=\"color: rgb(99, 0, 0);\">૨૦૦૭ :</span> ૨૩/૧૧ ના રોજ ટી-૨૦માં વર્લ્ડ નંબર વન બેટ્સમેન બન્યો.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૦૯ :</span> ૧૬/૭ના રોજ ટેસ્ટ ક્રિકેટમાં નંબર વન બેટ્સમેનનો તાજ મેળવ્યો.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૧ :</span> ૨/૪ના રોજ રમાયેલી આઇસીસી વન ડે ક્રિકેટ વર્લ્ડ કપની ફાઈનલમાં શ્રીલંકા સામે મુંબઈમાં ૯૭ રન ફટકાર્યા. તે મેચમાં ભારતીય ઈનિંગનો સર્વોચ્ચ સ્કોર.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૨ :</span> ૨૭/૫ના રોજ રમાયેલી આઇપીએલ-૫માં ગંભીરની કેપ્ટન્સીમાં કોલકાતા ચેમ્પિયન.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૪ :</span> ૧/૬ના રોજ રમાયેલી આઇપીએલ-૭માં ગંભીરની કેપ્ટન્સીમાં ફરી કોલકાતા ચેમ્પિયન</p>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-has-announced-his-retirement-from-all-forms-of-cricket"},{"Title":"હોકી વર્લ્ડ કપ : ઓસ્ટ્રેલિયાએ ૩-૦થી ઈંગ્લેન્ડને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea230ba2-c6d0-49c4-bf38-d0d1fb9b9724.jpeg\" data-filename=\"214477-01-02.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૪<br></p><p>ઘરઆંગણે ચાલી રહેલી મેન્સ હોકી વર્લ્ડ કપમાં આયરલેન્ડ સામેના સામાન્ય સ્તરના પ્રદર્શન બાદ ઓસ્ટ્રેલિયાએ તેની રમત સુધારતાં ૩-૦થી ઈંગ્લેન્ડને હરાવ્યું હતુ. આયરલેન્ડને જબરજસ્ત દેખાવ કરતાં પ્રથમ મેચમાં ઓસ્ટ્રેલિયાને હંફાવ્યું હતુ. જોકે છેલ્લા બે વર્લ્ડ કપ જીતી ચૂકેલી ઓસ્ટ્રેલિયન ટીમ ૨-૧થી વિજેતા બની હતી.</p><p>ઓસ્ટ્રેલિયાએ આજે ઈંગ્લેન્ડને એક પણ ગોલ ફટકારવાની તક આપી નહતી. ઓસ્ટ્રેલિયા તરફથી ત્રણેય ગોલ અંતિમ મિનિટોમાં નોંધાયા હતા. જેકોબ વ્હિટ્ટને ૪૭મી મિનિટે, જેકોબ ગોવેસે ૫૦ મી મિનિટ અને વાયેરે ૫૬મી મિનિટે ગોલ ફટકાર્યા હતા. અન્ય મુકાબલામાં આયર્લેન્ડ અને ચીન વચ્ચેની મેચ ૧-૧થી ડ્રો રહી હતી. ચીન તરફથી ગ્યુઓએ ૪૩મી મિનિટે ગોલ ફટકારીને ટીમને સરસાઈ અપાવી હતી. જોકે બીજી જ મિનિટે સોથર્નના ગોલને સહારે આયર્લેન્ડે બરોબરી મેળવી હતી.&nbsp;</p><p>હવે આવતીકાલે ગૂ્રપ-ડીમાં નેધરલેન્ડ અને જર્મની વચ્ચે હાઈપ્રોફાઈલ મુકાબલો ખેલાશે. જ્યારે બીજી મેચમાં મલેશિયા અને પાકિસ્તાન ટકરાશે. નેધરલેન્ડે પ્રથમ મેચમાં ૭-૦થી મલેશિયાને હરાવ્યું હતુ. જ્યારે જર્મની પાકિસ્તાન સામે ૧-૦થી જીતી શક્યું હતુ.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-australia-beat-england-by-3-0"},{"Title":"કોહલી સહિતના બેટ્સમેનોને આઉટ કરવા ખાસ વ્યુહરચના ઘડી છે : મિચેલ માર્શ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fab62149-7731-4b60-bf38-42f8ce0c58e2.jpeg\" data-filename=\"DtA4MRjWoAMLdpB.jpg\" style=\"width: 50%; float: left;\">એડીલેડ, તા.૪<br></p><p>ઓસ્ટ્રેલિયાના ઓલરાઉન્ડર મિચેલ માર્શે ભારતીય કેપ્ટન કોહલી અને અન્ય બેટ્સમેનો પર દબાણ સર્જવાના ઈરાદાથી કોમેન્ટ કરી છે કે, અમે ભારતના દરેક બેટસમેન માટે ખાસ વ્યુહરચના ઘડી કાઢી છે. મિચેલ માર્શે કહ્યું કે, કોહલી ટોચનો બેટ્સમેન છે, તેમાં કોઈ શંકા નથી. </p><p>જોકે ભારતના અન્ય બેટ્સમેનો પણ ઘણા સારા છે. અમે કોહલી સહિતના ભારતના તમામ બેટ્સમેનોને આઉટ કરવા માટે ખાસ વ્યુહરચના ઘડી કાઢી છે અને હવે અમે તેને અમલમાં મૂકીએ તેટલી જ વાર છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૬ ડિસેમ્બરને ગુરુવારથી ટેસ્ટ મેચનો પ્રારંભ થશે.</p><p>મિચેલ માર્શે કહ્યું કે, અમે કોહલીને આઉટ કરવા માટે ખાસ તૈયારી કરી છે. આશા રાખીએ છીએ કે તેને સસ્તામાં આઉટ કરવાનો અમારો પ્લાન કામિયાબ થાય. જોકે અમે માત્ર કોહલીને આઉટ કરવાની તૈયારી કરીએ અને અન્ય બેટ્સમેનો તરફ ધ્યાન ન આપીએ તો સ્વાભાવિક રીતે અમે મૂર્ખ ઠરીએ. ભારતની ટીમમાં ઘણા સારા બેટ્સમેનો છે અને તેમના માટે પણ અમે વ્યુહ ઘડી કાઢ્યો છે.&nbsp;</p><p>ભારતીય સ્પિનરો સામે ઓસ્ટ્રેલિયાના બેટ્સમેનો ટકી શકશે કે નહિ તેવા સવાલના જવાબમાં મિચેલે કહ્યું કે, અમે જાણીએ છીએ કે અશ્વિન, જાડેજા અને કુલદીપ વર્લ્ડ ક્લાસ સ્પિનર્સ છે. જોકે ઈતિહાસ તરફ નજર કરીએ તો ખબર પડે કે, અહી સ્પિનરોની ભૂમિકા ખાસ મહત્વની રહી નથી. આમ છતાં અમે તેમના જેવા ટોચના સ્પિનરોનો સામનો કરવા માટે તૈયારી કરી છે. અમારી વચ્ચેનો મુકાબલો ભારે રસપ્રદ બની રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mitchell-marsh-says-we-have-plan-for-every-indian-batsman-not-just-kohli"},{"Title":"પંજાબી ગાયક મિકા સિંઘની યુએઇમાં ધરપકડ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65b0b9c7-9ceb-4c1c-a239-c537df9b9f33.jpeg\" data-filename=\"ARREST.jpg\" style=\"width: 50%; float: left;\">દૂબઇ/ મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>મશહૂર પંજાબી ગાયક મિકા સિંઘની યુનાઇટેડ આરબ અમીરાતની પોલીસ દ્વારા એક બારમાંથી ધરપકડ કરાઇ હોવાની માહિતી પ્રગટ થઇ હતી.</p><p>બ્રાઝિલની રહેવાસી એવી ૧૭ વર્ષની એક યુવતીએ પોલીસને ફરિયાદ કરી હતી કે મિકા સિંઘ એની સતામણી કરી રહ્યો હતો. મિકા સિંઘે એને પોતાના મોબાઇલ ફોન દ્વારા અશ્લીલ ફોટોગ્રાફ્સ મોકલ્યા હતા એવી આ યુવતીની ફરિયાદ હતી. બોલિવૂડના એક એવોર્ડ સમારંભ માટે મિકા સિંઘ દૂબઇ ગયો હતો. એ એક બારમાં બેસીને શરાબ પી રહ્યો હતો ત્યારે પોલીસે એની ધરપકડ કરી હતી.</p><p>રાખી સાવંતની જેમ મિકા સિંઘ પણ આ પ્રકારના વિવાદોમાં સતત સંડોવાતો રહ્યો છે. અગાઉ પાટનગર નવી દિલ્હીમાં એણે આંખના એક ડૉક્ટર શ્રીકાંત પર હુમલો કરતાં એને ડાબા કાનમાં ગંભીર ઇજા થઇ હોવાની ફરિયાદ થતાં એને પોલીસે પૂછપરછ માટે બોલાવ્યો હતો.</p><p>દૂબઇ પોલીસે આ સમાચારને સમર્થન આપતાં કહ્યંુ કે મિકા સિંઘને પૂછપરછ માટે બોલાવવામાં આવ્યો હતો અને એની ઊલટતપાસ હજુ ચાલુ હતી.&nbsp;</p><p>મુંબઇમાં રાખી સાવંતે મિકા સિંઘને જામીન પર છોડાવવા પોતે દૂબઇ જઇ રહી હોવાની જાહેરાત કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 06:29:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mika-singh-arrested-by-dubai-police"},{"Title":"૧૯૭૧ના ભારત-પાક વૉર વિશે ફિલ્મ બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe734283-0bf1-456a-8421-80ee9fcdb2ba.jpeg\" data-filename=\"V M.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક વિક્રમ મલ્હોત્રા ૧૯૭૧ના ભારત પાકિસ્તાન યુદ્ધ વિશે ફિલ્મ બનાવવાની યોજના ઘડી રહ્યા હોવાની માહિતી મળી હતી.</p><p>આ યુદ્ધ વખતે કચ્છ જિલ્લાના ભુજ તાલુકાના માધાપર ગામની મહિલાઓએ ભારતીય લશ્કરને મદદ કરવા દિવસ રાત મહેનત કરીને એર સ્ટ્રીપ તૈયાર કરી આપી હતી એ ઘટનાને આ&nbsp;</p><p>ફિલ્મમાં મહત્ત્વ આપવાની સર્જકની ઇચ્છા છે. આમ કચ્છી મહિલાઓના પરિશ્રમને બિરદાવવાની આ ફિલ્મમાં યોજના છે. ભારતીય લશ્કરમાં આ ઘટના પર્લ હાર્બર ઑફ ઇન્ડિયાના&nbsp;</p><p>હુલામણા નામે જાણીતી છે.</p><p>આ ફિલ્મને હાલ રનવે નામ આપવામાં આવ્યું છે. પાકિસ્તાની બોમ્બર વિમાનોએ જે કેટલીક એર સ્ટ્રીપ બોમ્બીંગ દ્વારા નષ્ટ કરી હતી એમાં માધાપરની એર સ્ટ્રીપનો પણ સમાવેશ થયો&nbsp;</p><p>હતો.&nbsp;</p><p>ભારતીય લશ્કર રાતોરાત આ એર સ્ટ્રીપ તૈયાર કરી શકે એવી સ્થિતિ નહોતી અને એર સ્ટ્રીપની અનિવાર્ય જરૃરિયાત હતી. માધાપર ગામના લોકોને આ વાતની જાણ થતાં પાકિસ્તાની&nbsp;</p><p>બોમ્બર વિમાનોથી ડર્યા વિના કચ્છી મહિલાઓએ યુદ્ધ ધોરણે કામ કરીને માત્ર બોતેર કલાકમાં આ એર સ્ટ્રીપ ફરી તૈયાર કરી આપી હતી.&nbsp;</p><p>ત્રણસો ગ્રામજનો જેમાં મોટા ભાગની મહિલાઓ હતી એ તરત કામે લાગી ગઇ હતી અને યુદ્ધ ધોરણે એર સ્ટ્રીપ તૈયાર કરીને નિરાંતનો દમ લીધો હતો.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:26:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikram-malhotra-plans-a-film-on-1971-indo-pakistan-war"},{"Title":"સ્પાઇડર મેનની નવી ફિલ્મનો વિલન આ રહ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5de9b60c-bbdf-4f33-9bf6-dfb5b47a1e89.jpeg\" data-filename=\"JACK.jpeg\" style=\"width: 50%; float: right;\"><br></p><p>મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર</p><p>દુનિયાભરના બાળકોને ઘેલું લગાડનારી સ્પાઇડરમેન સિરિઝની હવે પછીની ફિલ્મમાં વિલન તરીકે જેક ગૈલેનહાલને સાઇન કરવામાં આવ્યો હોવાનું એક અહેવાલમાં જણાવાયું હતું.</p><p>જસ્ટજેરેડ ડૉટ કોમના એક અહેવાલ મુજબ ખુદ જેકે ઇન્સ્ટાગ્રામ પરના પોતાના બ્લોગમાં આ માહિતીને ફોટોગ્રાફ સહિત સમર્થન આપ્યું હતું. આ ફોટોગ્રાફમાં જેક સ્પાઇડરમેન કોમિકની નવી&nbsp;</p><p>આવૃત્તિ 'ધ રિટર્ન ઑફ ધ મેન કોલ્ડ મિસ્ટિરિયો' વાંચી રહ્યો હોય એવું દેખાતું હતું અને જેકના ચહેરા પર વિસ્મય પ્રગટતું હતું. એણે લખ્યું હતું કે મને તાજેતરમાં ખ્યાલ આવ્યો કે હું&nbsp;</p><p>સ્પાઇડર મેનનો રોલ કરી રહ્યો નથી... અર્થાત્ કે એ વિલનનો રોલ કરી રહ્યો છે. ઔછએક મહિના અગાઉ જેક સાથે સ્પાઇડરમેનના સર્જકોએ વાટાઘાટ શરૃ કરી હતી. દરમિયાન, ગોસિપ&nbsp;</p><p>કૉલમોમાં રયાન ગોસ્લિંગ અને અન્ય કલાકારોનાં નામ સંભવિત વિલન તરીકે જાહેર થયાં હતાં.&nbsp;&nbsp;</p><p>સદ્ગત સ્ટેન લી અને સ્ટીવ ડીટકોએ ૧૯૬૪માં પ્રગટ કરેલી સ્પાઇડર મેનની તેરમી કોમિક બુકમાં મિસ્ટિરિયો એક પાત્ર તરીકે પહેલીવાર રજૂ થયો હતો.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:22:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jake-gyllenhal-is-new-villain-of-next-spider-man-film"},{"Title":"ટેક્સ વધારાતાં વેનિટી વાન એસોસિયેશને હડતાળની ધમકી આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_febd9cfc-620a-42d0-982d-636b33d13b26.jpeg\" data-filename=\"VAN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>લેટેસ્ટ સગવડ-સુવિધા ધરાવતી વેનિટી વાન દ્વારા બોલિવૂડના મોટા ભાગના સ્ટાર્સ પોતાની રોજિંદી પ્રવૃત્તિઓ કરે છે. હવે આ સ્ટાર્સ તકલીફમાં આવી પડે એવી પરિસ્થિતિ સર્જાઇ છે.</p><p>મહારાષ્ટ્ર રાજ્ય સરકારે આવી વેનિટી વાન પરના ટેક્સમાં વધારો કરતાં આવતા સપ્તાહથી વેનિટી વાન એસોસિયેશને હડતાળ પર જવાની ધમકી ઉચ્ચારી હતી. આવી વેનિટી વાનમાં ટેબલ-ખુરસી, સોફા કમ બેડ, રેફ્રિજરેટર, ટોયલેટ, ટીવી તથા એન્ટેના સહિતના ટેલિફોન જેવી આધુનિક સગવડો હોય છે અને મોટા ભાગના એ લિસ્ટના કલાકારો પોતાની કારને બદલે&nbsp;</p><p>આવી વેનિટી વાનમાં શૂટિંગ ડબિંગ કરવા જતાં હોય છે. એથી એમની ઓળખ પણ છૂપી રહે છે અને ભીડભાડથી બચી જવાની સગવડ મળી રહે છે.</p><p>હવે વેનિટી વાનના માલિકોએ હડતાળની ધમકી આપી છે અને પોતપોતાના સ્ટાર્સને આ વિશે જણાવી દીધંુ છે કે સોમવારથી તમને વાનની સગવડ નહીં મળે. મોટા ભાગના સ્ટાર્સ આ&nbsp;</p><p>રીતે ભાડાની વાન વાપરતા રહ્યા છે કારણ કે મુંબઇ મહાનગરમાં વાન પાર્ક કરવાની કે ટ્રાફિક જામમાંથી બહાર નીકળવાની સમસ્યા વિકરાળ સ્વરૃપ ધારણ કરી ચૂકી છે.</p><p>એસોસિયેસનના પ્રમુખ કેતન રાવલે કહ્યું કે માત્ર અમિતાભ બચ્ચન, શાહરુખ ખાન, અનિલ કપૂર અને રિતેશ દેશમુખ પાસે પોતાની માલિકીની વાન છે. બાકીના બધા ભાડાની વાન વાપરે છે. અમે એ સૌની માફી માગી લીધી છે. </p><p>તેમણે વધુમાં એવી માાહિતી આપી હતી કે રાજ્ય સરકાર નિયમની ઉપરવટ જઇને દરેક વાન માલિક પાસે સવા લાખ રૃપિયા ટેક્સ વસૂલે છે. નિયમ મુજબ ૧ર હજાર રૃપિયા ટેક્સના ચૂકવવાના થાય.&nbsp;</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:18:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/stars-vanity-van-owners-to-go-on-strike"},{"Title":"જબરિયા જોડીની રિલિઝ ડેટ જાહેર કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d7cf6c7-11ea-4b6b-bdf7-f60b447755f8.jpeg\" data-filename=\"JABAR.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>અભિનેતા સિદ્ધાર્થ મલ્હોત્રા અને પરિણિતી ચોપરાને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ જબરિયા જોડીની રિલિઝ ડેટ ગુરુવારે ઔપચારિક રીતે જાહેર કરવામાં આવી હતી.&nbsp;</p><p>અતિ શિક્ષિત કન્યા માટે યોગ્ય મૂરતિયા ન મળતાં યોગ્ય યુવકના કરાતા અપહરણ અને જોરતલબીથી કરાતા લગ્ન બિહાર રાજ્યમાં સાવ સ્વાભાવિક ગણાય છે.</p><p>ખમતીધર ફિલ્મ સર્જક એકતા કપૂરનું બેનર બાલાજી ટેલિફિલ્મ્સ અને શૈલેશ સિંઘનું બેનર કર્મા એન્ડ એન્ટરટેઇનમેન્ટ આ ફિલ્મ બનાવી રહ્યું છે. બિહારમાં બનેલી કેટલીક સત્યઘટનાઓ પરથી ફિલ્મની સ્ક્રીપ્ટ તૈયાર કરવામાં આવી હતી.&nbsp; તાજેતરમાં આ ફિલ્મનું પોસ્ટર પણ રિલિઝ કરાયું હતું જેમાં જાહેર કરવામાં આવ્યું હતું કે આ ફિલ્મ ૨૦૧૯ના મેની ૧૭મીએ રજૂ કરાશે.</p><p>પ્રશાંત સિંઘ આ ફિલ્મના ડાયરેક્ટર છે. ટ્વીટર પર પણ આ જાહેરાત પોસ્ટર સાથે કરાઇ હતી. બિહારમાં આજે પણ યોગ્ય મૂરતિયાનું હથિયારોના જોરે અપહરણ કરીને એને પરણાવી દેવામાં આવે છે. આ પરંપરા ત્યાં પકડાવા વિવાહ તરીકે ઓળખાય છે.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:14:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-of-jabariya-jodi-declared"},{"Title":"અદાકાર બનવા માટે ગટ્સ જોઇએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f3759c8-1c58-4616-bcdf-38b811663fb3.jpeg\" data-filename=\"KAT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી કેટરિના કૈફે કહ્યું હતું કે એક્ટર બનવા માટે ગટ્સ જોઇએ. આ એક સદા અનિશ્ચિત રહેતી કારકિર્દી છે. અહીં આજનો સુપર સ્ટાર આવતી કાલે ફંેકાઇ પણ જાય.</p><p>તાજેતરમાં ફ્લોપ નીવડેલી ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાનની જવાબદારી આમિર ખાને સ્વીકારી અને જાહેરમાં માફી માગી એ વિશે પૂછતાં કેટરિનાએ કહ્યું કે આમિર એક કલાકાર તરીકે મને ગમે છે. આમિરે ફિલ્મ ફ્લોપ થવાની જવાબદારી સ્વીકારી એ મને ગમ્યું. પરંતુ આ વાત કંઇ નવી નથી. </p><p>અગાઉ સલમાન ખાને, રજનીકાંત સરે અને શાહરુખ ખાન જેવા કલાકારોએ જાહેરમાં આ રીતે પોતાની જવાબદારી સ્વીકારી હતી અને વિતરકોને વળતર ચૂકવ્યું હતું. એટલે આ તો સ્વાભાવિક પ્રક્રિયા ગણાય.</p><p>એણે ઉમેર્યું હતું કે હું એટલે જ કહું છું કે એક્ટર કે ડાયરેક્ટર બનવા માટે ગટ્સ જોઇએ. આ બધા બુદ્ધિજીવી માણસો છે. અંગુઠાછાપ માણસો નથી. કરોડો રૃપિયાના ખર્ચે ફિલ્મ બને અને ન ચાલે તો પોતાની જવાબદારી સ્વીકારવાની હિંમત જોઇએ. </p><p>કરોડો લોકો તમારા ફેન્સ હોય ત્યારે જાહેરમાં માફી માગવાની હિંમત હોય તોજ બોલિવૂડમાં આવવું જોઇએ. અહીં કાચાપોચાનું કામ નથી. ફિલ્મ ઉદ્યોગ કાયમ અનપ્રેડિક્ટેબલ રહ્યો છે અને રહેશે.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:10:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/one-must-have-guts-to-be-an-actor"},{"Title":"બોલ્ડ સબ્જેક્ટ હવે દર્શકો સ્વીકારતા થયા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e589f67-d73f-454b-95cd-a60b3d0b9280.jpeg\" data-filename=\"EKTA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>ટચૂકડા પરદાની સામ્રાજ્ઞાી અને મોખરાની ફિલ્મ સર્જક એકતા કપૂરે કહ્યું હતું કે હવે દર્શકો બોલ્ડ સબ્જેક્ટની કથા સ્વીકારતા થયા છે એ મારા જેવા માટે ખૂબ આનંદની વાત છે.</p><p>એક ઇન્ટરવ્યૂમાં એકતાએ વિવિધ પ્રશ્નોના જવાબ આપ્યા હતા. પ્રશ્નકર્તાએ એને પૂછ્યું હતું કે ટીવી પર તમે નાગિન જેવી સિરિયલો દ્વારા અંધશ્રદ્ધાને પોષી રહ્યા છો એવી ટીકા થાય છે. આ&nbsp;</p><p>સવાલનો સીધો જવાબ આપવાને બદલે વાતને જુદી તરફ લઇ જતાં એકતાએ કહ્યંુ કે કોઇ પણ સફળ ચીજની ઇર્ષા કરનારા લોકો દુનિયામાં છે. હિટ નીવડે એની ટીકા દુનિયાભરમાં થતી&nbsp;</p><p>રહે છે એટલે નાગિન હિટ છે માટે એણે સહન કરવું પડે.</p><p>તમે પરદા પર સેક્સ દેખાડી રહ્યા છો એવા આક્ષેપના જવાબમાં એકતાએ કહ્યંુ કે આપણે દંભી છીએ. આપણી પાસે પણ હાથીની જેમ દેખાડવાના અને ચાવવાના એમ બે પ્રકારના દાંત છે.&nbsp;</p><p>ખાનગીમાં આપણને સેક્સ ગમે છે પરંતુ પરદા પર સેક્સ આવે ત્યારે આપણે મોઢું મચકોડીએ છીએ. એ બરાબર નથી. સેક્સ પર તો સમગ્ર સૃષ્ટિ અવલંબે છે. ઊલટું મને લાગે છે કે&nbsp;</p><p>આપણી નવી પેઢીને સેક્સ વિશેની ગેરસમજોથી દૂર કરીને શિક્ષિત કરવાની જરૃર છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 06:06:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-happy-that-bold-subjects-are-appreciated-now"},{"Title":"એશિયાની 50 સેક્સિએસ્ટ મહિલાની યાદીમાં દીપિકા પદુકોણ પહેલા નંબરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_381148b3-0c94-4fd6-a29b-8d6149402b91.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 6 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>એશિયાની સેકિસએસ્ટ ૫૦ મહિલાઓની યાદી&nbsp; બુધવારે જાહેર કરવામાં આવી છે. જેમાં દીપિકા પદુકોણ પ્રથમ નંબર મેળવ્યો છે. જ્યારે પ્રિયંકા ચોપરા બીજા નંબરે ધકેલાઇ ગઇ છે. ગયા વરસે પ્રથમ સ્થાને પ્રિયંકા રહી હતી.</p><p>&nbsp;ઇગલેન્ડના એક સામિયક યૂકે ઇસ્ટર્ન આઇ વિકલીના સંપાદકતે દીપિકા માટે કહ્યું હતું કે, તેનામાં બિલકુલ ઘમંડ નથી. તે એક સામાન્ય યુવતીની જેમ જ જાહેરમાં વર્તણૂક કરે છે. તે ડાઉન ટુ અર્થ છે અને આ જ તેની ખાસિયત તેને સોથી અલગ અને વિશેષ બનાવે&nbsp; છે.</p><p> દીપિકા અને પ્રિયંકા ઉપરાંત ટચૂકડા પડદાની નિયા શર્માને યાદીમાં ત્રીજું સ્થાન મળ્યું છે. ગયા વરસે નિયા શર્મા પ્રિયંકા બાદ બીજા સ્થાને હતી જે આ વરસે ત્રીજા નંબરે પહોંચી છે.</p><p> નિયા બાદ ચોથા નંબરે પાકિસ્તાની અભિનેત્રી માહિરા ખાન અને પાંચમા સ્થાને ટચૂકડા પડદાની અભિનેત્રી શિવાંગી જોશીને મળ્યો છે. શિવાંગી યહ રિસ્તા ક્યા કહલાતા હૈ માં નાયરાની ભૂમિકામાં જોવા મળે છે.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-ranked-first-in-asias-50-sexiest-womens-list"},{"Title":"બોની કપૂરની ન્યૂ યર સેલિબ્રેશન સાથે કરવાની ઇચ્છાને પુત્ર અર્જુને અવગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_885b01b3-88ba-4d4f-8701-319b880c48b0.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 6 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>અર્જુન કપૂર અને મલાઇકા અરોરા વચ્ચેના સંબંધો જગજાહેર થઇ ચુક્યા છે. જોકે બન્નેએ પોતાના સંબંધોની કબૂલાત કરી નથી. જોકે હાલ બન્ને સાથે જાહેરમાં દેખાય છે અને મિત્ર વર્તુળમાં પણ સાથે રહે છે. બન્નેએ સાથે મળીને અંધેરીના લોખંડવાલા કોમ્પલેક્સમાં પણ એક ફ્લેટ લીધો હોવાની વાત છે.&nbsp;</p><p>આ પરથી અટકળ બંધાઇ રહી છે કે, તેઓ લિવ ઇન રિલેશનશિપમાં રહેવાની તૈયારી કરી રહ્યા છે. એટલું જ નહીં ન્યુ ઇયર સેલિબ્રેશન પણ તેઓ બન્ને ેએકલા સાથે જ કરવાના છે.&nbsp;</p><p>અર્જુનના પિતા બોની કપૂર પૂરા પરિવાર સાથે ઇન્ડોનેશિયાના બાલીમાં નવા વરસની ઊજવણીની યોજના ઘડી રહ્યા છે.&nbsp;</p><p>બોની ઇચ્છે છે કે આ વેકેશન&nbsp; તેઓ પોતાની ત્રણ પુત્રીઓ અને અર્જુન સાથે ગાળે. અનિલ કપૂર પણ સહપરિવાર બોની સાથે જોડાવાનો છે તેમજ સંજય કપૂર પણ કદાચ પોતાના પરિવાર સાથે જોડાશે.</p><p>પરંતુ અર્જુન મલાઇકા સાથે પોતાનું અલગ વેકેશન પ્લાન કરી રહ્યો છે. આ રીતે અર્જુને પિતા બોની કપૂર સાથે ન જોડાઇને પિતાની ઇચ્છા અવગણી હોવાની ચર્ચા છે.&nbsp; અર્જુન અને મલાઇકા કોઇ અજાણી જગ્યાએ જ ન્યુ ઇયર સેલિબ્રેટ કરવા ઇચ્છે છે.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/desire-to-be-with-boney-kapoors-new-year-celebration-ignored-by-son-arjun"},{"Title":"પીઢ ગાયિકા લતા મંગેશકરે પોતાના નિવૃત્તિની વાતને અફવા ગણાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a3d077c-393b-4bb5-98f2-dda7c4815619.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 6 ડિસેમ્બર 2018,ગુરૂવાર<br></p><p>પીઢ ગાયિકા રિટાયર્ડ થઇ ગઇ છે અને હવે ગાવાની નથી, તેવી ચર્ચા સોશિયલ મીડિયા પર થઇ રહી છે. લતા મંગેશકરને આ બાબતના અસંખ્ય ફોન આવતાં તે નારાજ થઇ ગયા હતા, અને તેમણે આ વાતને માત્ર અફવા જ લેખાવી.તેમણે તો કહ્યું હતું કે હું તો મારા અંતિમ શ્વાસ સુધી ગાવાની છું, મારી નિવૃત્તિ લેવાની કોઇ વાત જ નથી.&nbsp;</p><p>લતાજીએ એક વાતચીતમાં કહ્યું હતું કે,&nbsp; હું નથી જાણતી આ અફવા કઇ રીતે શરૃ થઇ અને કોણે કરી છે. મને તો કોઇ બેવકુફ વ્યક્તિના ભેજાની ઊપજ લાગે છે. બે દિવસ પહેલા મને અચાનક મારી રિટાયર્ડમેન્ટને લઇને ફોન અને સંદેશા આવવા શરૃ થઇ ગયા હતા. ત્યારે હું આશ્ચર્યમાં પડી ગઇ હતી. </p><p>પરંતુ પછીથી મને જાણ થઇ કે, મારા મરાઠીગીતોમાંના એક ગીતને મારા અલવિદા ગીત તરીકે જોવામાં આવી રહ્યું છે. પરંતુ આ ગીત મેં પાચ વરસ પહેલા ગાયું હતું. છેક હવે આ ગીતને કોઇ શરારતી દિમાગે મારા રિટાયર્ડમેન્ટ સાથે જોડી દીધું છે. પીઢ ગાયિકાએ પોતાના ચાહકોને આશ્વાસન આપતાં કહ્યું હતું કે આ વાતને ગંભીરતાથી લેવી નહીં.&nbsp;</p><p>વાસ્તવમાં લતાજીને ગાયેલું એક મરાઠી ગીત&nbsp; અતા વિશ્વવ્યાચ્છા કસા પોસ્ટ કરવામાં આવ્યું હતું.જેનો મતલબ થાય છે&nbsp; હવે આરામ નો સમય છે. આ ગીતને લતા મંગેશકરા રિયાયર્ડમેન્ટ સાથે જોડી દેવામાં આવ્યું.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/veteran-singer-lata-mangeshkar-described-her-retirement-as-a-rumor"},{"Title":"ABCD 3 માટે વરુણ 21 કરોડ વસૂલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fea57bb2-9738-4522-9566-58f023445eed.jpeg\" data-filename=\"DHAVAN.jpg\" style=\"width: 100%; float: left;\">&nbsp;<br>મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>મોખરાના કોરિયોગ્રાફર કમ ફિલ્મ સર્જક રેમો ડિસોઝાની હિટ ફિલ્મ સિરિઝ ABCDની ત્રીજી કડી માટે અભિનેતા વરુણ ધવને ૨૧ કરોડ રૂપિયા જેટલું મહેનતાણંુ માગ્યું હતું અને એ સ્વીકારવામાં આવ્યું હોવાની માહિતી મળી હતી.</p><p>૨૦૧૨માં ખમતીધર ફિલ્મ સર્જક કરણ જોહર નિર્દેશિત ફિલ્મ સ્ટુડન્ટ ઑફ ધી યરથી કારકિર્દી શરૂ કરનારા વરુણે છ વર્ષમાં હાઇયેસ્ટ પેઇડ એક્ટર ગણાય એવી સિદ્ધિ પ્રાપ્ત કરી લીધી હતી. સ્ટુડન્ટ ઑફ ધી યરનો એનો સહકલાકાર સિદ્ધાર્થ મલ્હોત્રા છ વર્ષમાં હિટ કહી શકા એવી એક પણ ફિલ્મ આપી શક્યો નથી.</p><p>વરુણની છેલ્લી ત્રણે ફિલ્મો જુડવા ટુ, ઓક્ટોબર અને સુઇ ધાગા હિટ નીવડી હતી. એમાંય ઓક્ટોબર અને સુઇ ધાગામાં તો એણે નોન-ગ્લેમરસ રોલ કર્યા હતા. આમ છતાં એ ફિલ્મો હિટ સાબિત થઇ હતી. જો કે આ બંને ફિલ્મોએ બોક્સ ઑફિસ પર ધીંગો બિઝનેસ કર્યો નહોતો. પરંતુ ફિલ્મો વખણાઇ હતી.</p><p>જુડવા ટુથીજ એ એ લિસ્ટના કલાકારોની યાદીમાં આવી ગયો હતો. આ માહિતી આપનારા સૂત્રોએ કહ્યંુ કે યંગ કલાકારોમાં વરુણ સૌથી વધુ બેન્કેબલ અભિનેતા ગણાતો થઇ ગયો છે અને ૨૧ કરોડની એની માગણી સ્વીકારાતાં એ રણવીર સિંઘ અને રણબીર કપૂરની હરોળમાં આવી ગયો હતો. ABCD ૩ ફોર ડી અને આઇમેક્સમાં રજૂ થવાની છે. આ ફિલ્મ ૨૦૧૯ના મેની આઠમીએ રજૂ થશે.</p>","PublishDate":"Thu, 06 Dec 2018 08:26:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-becomes-highest-paid-actor-of-bollywood"},{"Title":"કંગનાએ મહિલા કબડ્ડીની વાત કહેતી ફિલ્મ પંગા માટે તાલીમ શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd0d6c0a-543b-4f29-9ffe-c961ca588955.jpeg\" data-filename=\"ASHVI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>&nbsp;મોખરાની અભિનેત્રી કંગના રનૌતે પોતાની આગામી ફિલ્મ અશ્વિની તિવારી આયરની પંગાના પાત્રને યોગ્ય ન્યાય આપવા તાલીમ શરૃ કરી દીધી હોવાની માહિતી મળી હતી.</p><p>કંગના એક તરફ પોતાની પોસ્ટ પ્રોડક્શન તબક્કામાં રહેલી ફિલ્મ મણીકર્ણિકાના એડિટિંગમાં ધ્યાન આપી રહી છે તો બીજી બાજુ એ પંગાની તૈયારીમાં વ્યસ્ત થઇ ગઇ છે. આ ફિલ્મમાં એ એક મહિલા કબડ્ડી ખેલાડીની ભૂમિકામાં છે.</p><p> મણીકર્ણિકા માટે એણે ઘોડેસવારી અને તલવારબાજીની તાલીમ લીધી હતી તેમ અત્યારે કબડ્ડીની રમતની તાલીમ લઇ રહી છે એેમ પંગા ફિલ્મ સાથે સંકળાયેલા એક યુનિટમેમ્બરે કહ્યું હતું.</p><p>આ ફિલ્મમાં એની સાથે રિચા ચડ્ડા પણ ચમકી રહી છે. અશ્વિની તિવારી આયરે પોતાની આ ફિલ્મના પહેલા શિડયુલનું શૂટિંગ ભોપાલમાં પૂુરું કર્યા બાદ કંગનાને બે માસ તાલીમ લેવાની સૂચના આપી હતી જેથી કંગના પોતાના પાત્રને વ્યવસ્થિત રીતે રજૂ કરી શકે. </p><p>ચાલુ માસની પંદરમી સુધીમાં ભોપાલ શિડયુલ પૂરું થઇ જતાં અશ્વિની પોતાની ટીમ સાથે મુંબઇ પાછી ફરશે અને અહીં પોતાની મહિલા કલાકારોને કબડ્ડીની તાલીમ મળે એવી વ્યવસ્થા કરશે એમ આ યુનિટ મેમબરે વધુમાં કહ્યું હતું.</p><p>કલાકારોની તાલીમ પૂરી થયા બાદ લગભગ ૨૦૧૯ના ફેબુ્રઆરીમાં શૂટિંગનું બીજું શિડયુલ શરૃ કરવાની અશ્વિનીની યોજના છે. નિખિલ મલ્હોત્રા અને&nbsp; અશ્વિનીએ આ ફિલ્મની સ્ક્રીપ્ટ તૈયાર કરી છે. ૨૦૧૯ના ઉત્તરાર્ધમાં ફિલ્મ રજૂ કરવાની એમની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 08:25:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-trainsherself-as-kabaddi-player-for-film-panga"},{"Title":"હું સતત પ્રેસર અનુભવતો રહ્યો છું: વીકી કૌશલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_519db1ed-c353-4453-8b9e-b7fcf9543e9d.jpeg\" data-filename=\"VIKI.jpg\" style=\"width: 100%; float: right;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>અભિનેતા વીકી કૌશલે કહ્યું હતું કે હું સતત કામનું પ્રેસર અનુભવી રહ્યો છું. તમારી એકાદ બે ફિલ્મ હિટ નીવડે એટલે તમારી&nbsp; સામેની અપેક્ષા વધી જતી હોય છે. એ અપેક્ષા વધવાને કારણે કલાકાર પરનું પ્રેસર પણ વધી જાય છે.</p><p>ઉપરાઉપરી સંજુ, રાઝી અને મનમર્ઝિયાં જેવી હિટ ફિલ્મો આપનારો વીકી હાલ ઉરી ધ સર્જિકલ સ્ટ્રાઇક ફિલ્મ કરી રહ્યો છે. રાઝીમાં પાકિસ્તાની લશ્કરી અધિકારીનો રોલ કરી ચૂકેલો વીકી હાલ ઉરીમાં ભારતીય લશ્કરી અધિકારીનો રોલ કરી રહ્યો છે. </p><p>૨૦૧૬માં પાકિસ્તાની લશ્કરની પ્રેરણા હેઠળ ઉરીમાં રાત્રે આરામ કરી રહેલા લશ્કરી જવાનો પર ત્રાટકીને આતંકવાદીઓએ ૧૯ જવાનોની ક્રૂર હત્યા કરી હતી. એ પછી ભારતીય લશ્કર પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં ચાલી રહેલા આતંકવાદી તાલીમ શિબિરો પર ત્રાટક્યું હતું અને ત્યાં કેટલાક આતંકવાદી શિબિરો નષ્ટ કર્યા હતા. એ ઘટના પર આધારિત ફિલ્મ ઉરી ધ સર્જિકલ સ્ટ્રાઇક હાલ વીકી કૌશલ કરી રહ્યો છે.</p><p>'દરેક કલાકાર પોતે કેટલો સક્ષમ છે એ પુરવાર કરવા મથતો હોય છે. મને ઉત્તેજનાપૂર્ણ વિષયો ધરાવતી ફિલ્મો મળે છે એેટલા પૂરતો હું લકી છું. નિર્માતા રોની સ્ક્રૂવાલાએ મને ઉરીમાં તક આપી એ માટે હું એનો ઋણી છું. મને આ પ્રેસર ઝોન ગમે છે કારણ કે એમાં મારી આકરી કસોટી થતી રહી છે' એમ વીકીએ કહ્યું હતું.</p>","PublishDate":"Thu, 06 Dec 2018 08:24:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-under-constant-pressure-says-vicky"},{"Title":"ઉત્તર દક્ષિણના આ ફ્યૂઝને કમાલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d33c118c-ef05-47b8-9b95-ee18dc9d6228.jpeg\" data-filename=\"Enthiran_sequel_2.0_set_photo.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>સાઉથના મેગાસ્ટાર રજનીકાંત અને બોલિવૂડના સુપર સ્ટાર અક્ષય કુમારને પહેલીવાર સાથે ચમકાવતી એસ શંકરની ફિલ્મ ૨.૦એ રજૂ થયાના સાત દિવસમાં દુનિયાભરમાં કુલ ૫૦૦ કરોડની કમાણી કરી લીધી હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મ એસ શંકરનીજ ૨૦૧૦માં રજૂ થયેલી અને સુપરહિટ સાબિત થયેલી એન્થીરન (રોબોટ)ની સિક્વલ છે. મૂળ ૪૦૦ કરોડના બજેટથી આ ફિલ્મ બનવાની હતી પરંતુ સ્પેશિયલ ઇફેક્ટ્સ (વીએફએક્સ)ને કારણે બજેટ ૬૦૦ કરોડ પર પહોંચી ગયું હતું. ૨.૦ની પહેલાં રજૂ થયેલી રજનીકાંતની બે ત્રણ ફિલ્મો બોક્સ ઑફિસ પર ધાર્યો બિઝનેસ કરી શકી નહોતી એટલે ૨.૦ સાથે સંકળાયેલા તમામ સભ્યો ટેન્શનમાં હતા.&nbsp;</p><p>થિયેટરોમાં ફિલ્મ રજૂ થવા અગાઉ એના સેટેલાઇટ રાઇટ્સ અને મ્યુઝિક વગેરેના વેચાણથી સર્જકોને સારી એવી આવક થઇ ચૂકી હતી અને હવે ફિલ્મે ૫૦૦ કરોડની કમાણી નોંધાવતાં સર્જકોએ ફિલ્મ પાછળ કરેલો ખર્ચ વસૂલ થઇ ગયો હતો અને રજનીકાંતની હાલકડોલક થતી કારકિર્દીને પણ સારો એવો બૂસ્ટ મળ્યો હતો.</p><p><br></p><p>----------</p>","PublishDate":"Thu, 06 Dec 2018 07:19:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-fusion-has-proved-to-be-miraculous"},{"Title":"મેં પણ લગ્નની યોજના ઘડી હતી પરંતુ વાત બની નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b20de9d0-213a-44d9-84e1-a5317d4e7f4d.jpeg\" data-filename=\"KAT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>ખમતીધર અભિનેત્રી કેટરિના કૈફે કહ્યું હતું કે થોડા સમય પહેલાં મારા મનમાં લગ્ન કરવાની ઇચ્છા હતી ખરી પરંતુ એ વખતે વાત જામી નહીં. હવે હું એે વાત ભૂલી ચૂકી છું.</p><p>તાજેતરમાં મોખરાની કેટલીક અભિનેત્રીઓ અનુષ્કા શર્મા, સોનમ કપૂર, દીપિકા પાદુકોણ અને છેલ્લે છેલ્લે પ્રિયંકા ચોપરાએ લગ્ન કર્યાં એટલે મિડિયાએ એમની હરોળની અભિનેત્રી કેટરિના કૈફને એનાં લગ્ન વિશે સવાલ પૂછ્યો હતો. કેટરિનાએ ખૂબ નિખાલસતાથી એનો જવાબ આપ્યો હતો. એણે (રણબીર કપૂર સાથેના પોતાના અફેરનું નામ લીધા વિના) કહ્યું કે થોડા સમય પહેલાં મારા મનમાં લગ્નની વાત હતી ખરી. પરંતુ એ વાત જામી નહીં એટલે મેં પડતી મૂકી. હવે એ મુદ્દો હું ભૂલી ચૂકી છું.&nbsp;</p><p>'મેં આખીય વાત હવે વિધાતા પર છોડી દીધી છે. કુદરતે મારા માટે જે નક્કી કર્યું હશે એ થવાનું છે. એટલે મારે હવાતિયાં મારવાની કોઇ જરૃર નથી. આ વિચાર આવ્યા પછી મને મારી જિંદગીના કોઇ મુદ્દે કોઇ પ્રકારનું ટેન્શન રહ્યું નથી. અગાઉ હું સંજોગો સામે લડતી હતી. પરંતુ મેં જોયું કે આપણું ધાર્યું થતું નથી. એટલે હવે મેં બધું ભગવાન પર છોડી દીધું છે.</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 07:13:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-did-plan-to-marry-but-it-didnt-worked"},{"Title":"બાયપાસ રોડ એક  ફ્રેન્ચાઇઝ બની શકે એવી સિરિઝ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6073cef-b0e8-4f8f-b1c6-465c7b100e8c.jpeg\" data-filename=\"NEIL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>અભિનેતા નીલ નીતિન મૂકેશે કહ્યું હતું કે બાયપાસ રોડ એક એવી કથા છે જેને ફ્રેન્ચાઇઝીમાં ફેરવી શકાય એવી એની ક્ષમતા છે. એક પછી એક એમ આ સિરિઝની નવી સીઝન બનાવી શકાય એવી એમાં સબળ કથા છે.</p><p>શ્રીરામ રાઘવનની જ્હૉની ગદ્દાર ફિલ્મથી અભિનય કારકિર્દી શરૃ કરનારા નીલે ત્યારબાદ ન્યૂયોર્ક, તેરા ક્યા હોગા જ્હૉની, સાત ખૂન માફ, પ્લેયર્સ અને પ્રેમ રતન ધન પાયો જેવી વિવિધતાપૂર્ણ ફિલ્મો કરી હતી. હાલ એ બાયપાસ રોડ જેવી થ્રીલર કરી રહ્યો છે. એણે કહ્યંુ કે મને થ્રીલર જોનર ખૂબ ગમે છે અને એમાં આગળ વધવાની મારી ઇચ્છા છે. એમાં કલાકાર માટે પણ એક થ્રીલ હોય છે. સીધી સાદી કથા ધરાવતી ફિલ્મ કે સિરિઝ કરતાં થ્રીલરમાં કલાકારની કસોટી થતી હોય છે.&nbsp;</p><p>એણે ઉમેર્યું હતું કે આ સિરિઝની કથા શોધતાં મને ત્રણ વર્ષ લાગ્યાં હતાં. આ પ્રકારની સ્ક્રીપ્ટ જલદી હાથમાં આવતી નથી. આજનું ઓડિયન્સ ખૂબ સ્માર્ટ અને બુદ્ધિશાળી છે. એને આપણે મૂર્ખ બનાવી શકીએ નહીં. એ બહુ સહેલાઇથી તમારી પોલ પકડી પાડે છે. કેટલીક વાર તો આ પ્રકારની થ્રીલરની વાર્તા ક્યારે કેવો વળાંક લેશે એ પણ ઓડિયન્સ પકડી પાડે છે એટલે આ એક ચેલેંજિંગ બાબત છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 07:10:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bypass-road-is-worth-making-franchise"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ શેખર કપૂર...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_883e2dd7-3580-473a-9c55-a41b8b3f8a98.jpeg\" data-filename=\"SHEKHAR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>ઇન્ટરનેશનલ ફિલ્મ સર્જક ગણાતા શેખર કપૂરનો આજે બર્થ ડે છે. હેપ્પી બર્થ ડે ટુ યુ શેખર. એવરગ્રીન ગણાયેલા અભિનેતા ફિલ્મ સર્જક દેવ આનંદના આ ભાણેજ ફિલ્મોમાં આવ્યા પહેલાં લંડનમાં ચાર્ટર્ડ એકાઉન્ટન્ટ હતા એની ભાગ્યે જ એમના ચાહકોને જાણ હશે.</p><p>'હું દેવ આનંદ સાહેબની બહેનનો પુત્ર છું અને લંડનમાં ચાર્ટર્ડ એકાઉન્ટન્ટ તરીકે પ્રેક્ટિસ કરતો હતો. એ દિવસોમાં મને સપનેય એવો ખ્યાલ નહોતો કે હું ફિલ્મોમાં આવીશ. મામાની પ્રેરણાથી ફિલ્મ સર્જક બન્યો અને પ્રતિષ્ઠિત ઓસ્કાર એવોર્ડ પણ મેળવ્યો' એમ શેખર કપૂરે કહ્યું હતું.</p><p>૧૯૪૫ના ડિસેંબરની છઠ્ઠીએ લાહોર (હાલ પાકિસ્તાન)માં જન્મેલા શેખરના પિતા કુલભૂષણ કપૂર ડૉક્ટર હતા. માતા શીલકાંતા અને ત્રણ બહેનો ધરાવતા શેખરને બાળપણથી રૃપેરી પરદાનું આકર્ષણ હતું. પરંતુ પિતાનો આગ્રહ એવો હતો કે પહેલાં શિત્રણ પૂરું કરવું. ખુદ દેવ આનંદ પણ લાહોર યુનિવર્સિટીમાં અંગ્રેજી ભાષા અને સાહિત્યના ગ્રેજ્યુએટ હતા. શેખરે પણ ચાર્ટર્ડ એકાઉન્ટન્ટ તરીકેની કારકિર્દી શરૃ કરેલી. પરંતુ એમાં મન લાગતું નહોતું. એ બહુ ઝડપથી ફિલ્મોમાં આવી ગયા. જો કે એને પહેલેથી ખ્યાલ હતો કે પોતાનામાં સ્ટાર એલિમેન્ટ નથી એટલે એ નિર્માતા-નિર્દેશક બની ગયો અને બોલિવૂડ તથા હૉલિવૂડમાં ફિલ્મો બનાવતા થયા. એમને ઓસ્કાર એવોર્ડ પણ મળી ચૂક્યો છે.</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 06:46:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/he-was-a-chartered-accountant-and-not-a-film-maker"},{"Title":"મારી ફિલ્મો શેરી નાટકનું વિસ્તરણ કહી શકાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df733b1e-f342-4006-a129-4bc1a808f70f.jpeg\" data-filename=\"AYU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>બધાઇ હો ફિલ્મ હિટ નીવડયા બાદ રાતોરાત સ્ટાર ગણાતા થઇ ગયેલા અભિનેતા આયુષમાન ખુરાનાએ કહ્યું હતું કે મારી ફિલ્મોને તમે મારાં શેરીનાટકોનું વિસ્તરણ (એક્સટેન્શન) કહી શકો.</p><p>હાલ ડ્રીમ ગર્લ નામની ફિલ્મના શૂટિંગમાં વ્યસ્ત એવા આયુષમાને ચંડીગઢની ડીએવી કૉલેજમાં ભણતો હતો ત્યારે આગાઝ નામની નાટયસંસ્થામાં રહીને શેરી નાટકો કર્યા હતા. પોતાના કાર્યોને સાકાર કરવા એ ટ્રેનમાં ગીતો ગાઇને પૈસા જમા કરતો રહ્યો હતો. એણે કહ્યું કે મારી ફિલ્મો મારાં શેરીનાટકોના એક્સટેન્શન જેવી છે અને એ વધુ વાસ્તવિક તથા વધુ આનંદદાક બની રહી છે. વાસ્તવિકતાની નિકટ હોય એવી કથા ધરાવતી ફિલ્મો જ હું વધુ પસંદ કરતો રહું છું. ટ્રેડ પંડિતો જો કે એને બિનપરંપરાગત કથા ધરાવતી ફિલ્મો કહે છે.</p><p>'હું રંગભૂમિ પરથી ફિલ્મોમાં આવ્યો હોવાથી મારી ફિલ્મો પસંદ કરવાની પદ્ધતિ અને ઉદ્દેશ અલગ રહ્યાં છે. અગાઉ મેં દેશના ખૂણે ખૂણે શેરીનાટકો કર્યાં છે. અસ્પૃશ્ય ગણાતા અને સામાજિક હેતુ ધરાવતા નાટકો દ્વારા મેં કારકિર્દી શરૃ કરી હતી. એ દિવસો સંઘર્ષના પણ હતાં જ્યારે સાધનો ટાંચાં હતાં અને અમારો હેતુ સામાજિક જાગૃતિનો હતો.'&nbsp;</p><p>આયુષમાને કરેલી ફિલ્મો પરંપરાગત કથાવસ્તુ ધરાવતી નહોતી. વીર્યદાનનો મહિમા સમજાવતી વીકી ડૉનર, અતિ સ્થૂળ પત્ની ધરાવતા પતિની કથા દમ લગા કે હૈશા, સહશયન સમયે ઉત્થાનની સમસ્યા ભોગવતા યુવાનોની કથા શુભ મંગલ સાવધાન અને તાજેતરમાં રજૂ થયેલી બધાઇ હો ફિલ્મ એની હિટ ફિલ્મ બની રહી હતી જ્યારે યશ રાજની અમિતાભ બચ્ચન અને આમિર ખાનને ચમકાવતી ઠગ્સ ઑફ હિન્દુસ્તાનની હરીફાઇમાં આ નાનકડા બજેટની ફિલ્મ હિટ સાબિત થઇ હતી.</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 06:43:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/films-are-extension-of-my-street-plays"},{"Title":"અભિનેત્રી રિચા ચડ્ડા નિર્માત્રી બને છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a48f3c3-a4b1-4d73-8fff-f19ab2b63b76.jpeg\" data-filename=\"CHADDA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>દેશીવિદેશી ફિલ્મોમાં અભિનય કરી ચૂકેલી અભિનેત્રી રિચા ચડ્ડા હવે નિર્માત્રી બની રહી હોવાની જાણકારી મળી હતી. અત્યાર અગાઉ અનુષ્કા શર્મા અને પ્રિયંકા ચોપરા જેવી મોખરાની અભિનેત્રીઓ નિર્માત્રી બની ચૂકી છે.</p><p>બે વર્ષ પહેલાં રિચાએ પોતાની બહેનપણીની એક શોર્ટ ફિલ્મ ખોં આલી ચિઠ્ઠી ફિલ્મની સૂત્રધાર તરીકે ફરજ બજાવી હતી. જો કે આ ફિલ્મ સાવ ટૂંકી પણ નહોતી. પરંતુ એને લાર્જ શોર્ટ ફિલ્મ ગણાવાઇ હતી.</p><p>હવે રિચા ફૂલ ફ્લેજ્ડ નિર્માત્રી બની રહી છે અને એની પહેલી ફિચર ફિલ્મ ફ્લોર પર જવાની તૈયારીમાં હોવાની જાણકારી મળી હતી. આ ફિલ્મની સ્ટોરી રિચાની ન્યૂયોર્ક સ્થિત બહેનપણી અને ફિલ્મ સર્જક શુચિ તલાટીએ લખી છે. આ&nbsp; ફિલ્મ એક ટીનેજ લવ સ્ટોરી હોવાની માહિતી મળી હતી. આ ફિલ્મને હજુ ટાઇટલ આપવાનું બાકી છે. અત્યારે એને અનટાઇટલ્ડ ફિલ્મ તરીકે ઓળખાવાઇ રહી છે.</p><p>આ વિશે મિડિયા સાથે વાત કરતાં રિચાએ કહ્યું કે આજે મોટા ભાગના સફળ અદાકારો ફિલ્મ નિર્માણ તરફ વળી રહ્યા છે જેથી પોતાનાં રસરુચિ મુજબની સારી ફિલ્મો પોતે જાતે બનાવી શકે. અન્યની ફિલ્મોમાં માત્ર અભિનય કરવાનો હોય છે. એમાં સર્જનની તક બહુ ઓછી મળે જ્યારે તમે પોતે પ્રોડયુસર હો તો તમને ગમતી કથા પરથી ફિલ્મ બનાવી શકો. હું મારી બહેનપણી સાથે આ ફિલ્મ બનાવી રહી છું.&nbsp;</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 06:39:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/and-now-richa-chadda-becomes-producer"},{"Title":"યહ ક્યા કર રહે હો અલી ફઝલ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e461e4b3-3ffa-4977-8be8-0e8f62094e9e.jpeg\" data-filename=\"ALI.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.6 ડિસેંબર 2018, ગુરુવાર<br></p><p>હોનહાર અભિનેતા અલી ફઝલની હજ્જારો મહિલા ફેન્સ તાજેતરના અલીના એક રોલના પગલે નારાજ થઇ ગઇ હોવાનું સોશ્યલ મિડિયા પર અલીને મળેલા સંદેશા જોતાં લાગ્યું હતું.</p><p>આમિર ખાન સાથે થ્રી ઇડિયટ્સથી શરૃ કરીને હેપ્પી ફિર ભાગ જાયેગી સુધી ચોકલેટ બૉય જેવા રોલ કરનારા અલીએ તાજેતરમાં એક વેબ સિરિઝમાં ઉત્તર પ્રદેશના અંધારી આલમના દાદા ગુડ્ડુનો રોલ કરતાં એની મહિલા ફેન્સ નારાજ થઇ હતી અને સોશ્યલ મિડિયા પર અલીની આકરી ટીકા કરી હતી કે યહ ક્યા કર રહે હો અલી ?&nbsp;</p><p>આ સિરિઝમાં અલીએ અત્યંત ઘાતકી અને પળે પળે ગાળ બોલતા ગુડ્ડુનો રોલ કરીને મહિલાઓનો ખોફ વહોરી લીધો હતો. આવું પાત્ર ભજવવા બદલ અલીને સોશ્યલ મિડિયા પર અને એના ઇ મેઇલ આઇડી પર સંખ્યાબંધ મહિલાઓએ ટીકા કરતા સંદેશા મોકલ્યા હતા. આ રોલ માટે જો કે અલીએ ઘણી મહેનત કરી હતી. ઉત્તર પ્રદેશના સાચ્ચા ડૉનની મુલાકાત લેવા ઉપરાંત એણે પોતાનું નામ બદલ્યું હતું અને હુલિયો પણ બદલી નાખ્યો હતો. માથાની હેર સ્ટાઇલથી માંડીને ઘણા ફેરફારો પોતાના વ્યક્તિત્વમાં કર્યા હતા.</p><p>જો કે ટ્રેડ પંડિતો અને બીજા કેટલાક લોકોએ પ્રયોગ રૃપે રોલ બદલવાના અલીના નિર્ણયને આવકાર્યો હતો અને કહ્યું હતું કે કલાકારે દરેક પ્રકારના રોલને પ્રતીતિજનક રૃપે ભજવી બતાવવા જોઇએ.</p><p><br></p>","PublishDate":"Thu, 06 Dec 2018 06:30:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yeh-tum-kya-kar-rahe-ho-ali-asked-ladies-fans"},{"Title":"વૈશ્વિક મોટી આર્થિક મંદીના એંધાણે કડાકો : શેરોમાં ઓલ રાઉન્ડ ઓફલોડિંગે  સેન્સેક્સ 572 પોઈન્ટ તૂટીને 35312","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયા સામે ડોલર ૩૯ પૈસા વધીને રૂ.૭૦.૮૫&nbsp; : ફિચ રેટીંગ એજન્સીએ ભારતના આર્થિક વૃદ્વિનો અંદાજ ઘટાડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d3e6824-6a63-4c45-ac69-5830edab621e.jpeg\" data-filename=\"6-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વૈશ્વિક આર્થિક મોટી મંદીના એંધાણ વચ્ચે આજે વૈશ્વિક શેર બજારોમાં ધોવાણની સાથે ભારતીય શેર બજારોમાં પણ એકથી વધુ નેગેટીવ પરિબળો વચ્ચે સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે ધિરાણ નીતિ સમીક્ષામાં રેપો રેટ યથાવત રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂક્યાને પોઝિટીવને બદલે બજારે નેગેટીવ લેખીને આગામી સમય અર્થતંત્ર માટે પડકારરૂપ નીવડવાના અને નીચો ફુગાવો અને નીચા ક્રુડના ઓઈલના ભાવ ડિફલેશન-મંદીનો સંકેત હોવાના નિષ્કર્ષને પરિણામે અને પાંચ રાજયોની ચૂંટણીઓ પૂરી થવામાં છે, ત્યારે આ ચૂંટણીના ૧૧,ડિસેમ્બરના જાહેર થનારા પરિણામોમાં અપસેટ સર્જાવાના અમુક વર્ગના અનુમાન વચ્ચે આજે ફંડોએ શેરોમાં સાર્વત્રિક ઓફલોડિંગ કર્યું હતું. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની ગઈકાલે શેરોમાં કેશ અને ફયુચર્સમાં મળીને કુલ રૂ.૨૩૬૫ કરોડની જંગી વેચવાલીના આંકડા બાદ આજે ફરી મોટું સેલીંગ કર્યા સાથે અમેરિકી ડોલર સામે રૂપિયો ફરી નબળો પડીને આજે ૪૪ પૈસા તૂટીને રૂ.૭૦.૯૦ થઈ જતાં નેગેટીવ અસરે શેરોમાં હેમરીંગ વધતું જોવાયું હતું. યુરોપના બજારોમાં આજે કડાકા સાથે ફેબુ્રઆરી બાદની બે&nbsp; વર્ષની નીચી સપાટીએ આવી જતાં અને એશીયાના બજારોમાં પણ નરમાઈ સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય&nbsp; ભાવ ઓપેક અને નોન-ઓપેક દેશોની મીટિંગ પૂર્વે રશીયા પર નજર વચ્ચે ક્રુડના ભાવ બ્રેન્ટ ૬૦ ડોલરની અંદર ઊતરી જતાં અને નાયમેક્ષ ૫૧ ડોલરની નજીક આવી જતાં વૈશ્વિક મંદીના સંકેત વચ્ચે ફંડોનું શેરોમાં બેંકિંગ, ઓટોમોબાઈલ, એફએમસીજી, આઈટી શેરોમાં ઓફલોડિંગ થતાં સેન્સેક્સ ૫૭૨.૨૮ પોઈન્ટ તૂટીને ૩૫૩૧૨.૧૩ અને નિફટી સ્પોટ ૧૮૧.૭૫ પોઈન્ટ ગબડીને ૧૦,૬૦૧.૧૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી ગુમાવવાની તૈયારીમાં : નીચામાં ૩૫૨૬૬ સુધી આવી અંતે ૫૭૨ પોઈન્ટ તૂટીને ૩૫૩૧૨</p><p>ફીચ રેટીંગ એજન્સીએ ભારતના આર્થિક વૃદ્વિના અંદાજને ઘટાડતાં અને વૈશ્વિક બજારોની મંદીએ ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈએ થઈ હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે રેપો રેટ જાળવી રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂકયા સાથે રીટેલ અને એમએસઈ લોનોને એમસીએલઆરને બદલે એક્સટર્નલ બેન્ચમાર્કસ સાથે લિન્ક કરવાનું સૂચવીને બેંકોની લોન પ્રોડ્ક્ટસમાં પારદર્શકતા લાવવાનું નક્કી કરતાં બેંકિંગ શેરોમાં યશ બેંક, કોટક બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સમાં હેમરીંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અદાણી પોર્ટસ, ભારતી એરટેલ, એશીયન પેઈન્ટસ, ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ સહિતમાં વેચવાલીએ એક તબક્કે સેન્સેક્સ ૬૨૧.૬૫ પોઈન્ટ તૂટીને નીચામાં ૩૫૨૬૬.૭૬ સુધી આવી અંતે ૫૭૨.૨૮ પોઈન્ટ ગબડીને ૩૫૩૧૨.૧૩ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૬૦૦ની સપાટી ગુમાવી ૧૦૫૮૮ સુધી ખાબકી અંતે ૧૮૨ પોઈન્ટ તૂટીને ૧૦૬૦૧</p><p>એનએસઈનો નિફટી સ્પોટ ઈન્ડેક્સ આગલા બંધ ૧૦૭૮૨.૯૦ સામે ૧૦૭૧૮.૧૫ મથાળે ખુલીને આરંભથી જ નરમાઈમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક સહિતમાં ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, અદાણી પોર્ટસમાં વેચવાલી સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ, આઈશર મોટર્સમાં હેમરીંગ થતાં અને આઈટી શેરોમાં ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં વેચવાલીએ અને ઓઈલ-ગેસ શેરોમાં આઈઓસી, ઓએનજીસી તેમ જ ગ્રાસીમ, હિન્દુસ્તાન યુનિલિવર, એશીયન પેઈન્ટસ સહિતમાં વેચવાલીએ એક તબક્કે ૧૦૬૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૫૮૮.૨૫ સુધી આવી અંતે ૧૮૧.૭૫ પોઈન્ટ તૂટીને ૧૦૬૦૧.૧૫ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦,૮૨૭ થી તૂટીને ૧૦,૬૧૯ : બેંક નિફટી ફયુચર ૨૬,૬૪૩ થી તૂટીને ૨૬,૨૮૮</p><p>ડેરિવેટીવ્ઝમાં આજે નિફટી બેઝડ મોટો કડાકો બોલાવી દઈને ફંડોએ મંદીનો મોટો&nbsp; વેપાર કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૫૦,૨૬૬ કોન્ટ્રેકટસમાં રૂ.૧૨,૦૪૦.૮૨ કરોડના કામકાજે ૧૦,૮૨૭.૬૫ સામે ૧૦,૭૫૦.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦,૭૫૪.૪૦ સુધી પહોંચી પાછો ફરીને નીચામાં ૧૦,૬૧૧.૭૦ સુધી ખાબકી અંતે ૧૦,૬૧૯.૮૦ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૬૧,૭૭૮ કોન્ટ્રેકટસમાં રૂ.૮૫૧૮.૧૨ કરોડના કામકાજે ૨૬,૬૪૩.૮૦ સામે ૨૬,૪૮૫.૫૦ મથાળે ખુલીને ઉપરમાં ૨૬૪૯૪.૪૦ થઈ તૂટીને નીચામાં ૨૬,૨૩૪.૧૦ સુધી આવી અંતે ૨૬,૨૮૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૯૮,૧૪૭ કોન્ટ્રેકટસમાં રૂ.૮૦૮૮.૦૮ કરોડના કામકાજે ૧૪૩.૧૦ સામે ૧૨૮.૪૫ મથાળે ખુલીને નીચામાં ૬૪.૭૦ સુધી આવી અંતે અંતે ૬૫.૫૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૯૮.૮૫ થી તૂટીને ૪૨.૫૦ : નિફટી ૧૦,૫૦૦નો કોલ ૭૯.૬૦ થી ઉછળીને ૧૪૦</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૩,૯૪૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૦૮.૨૦ કરોડના કામકાજે ૯૮.૮૫ સામે ૭૦ મથાળે ખુલીને ઉપરમાં ૭૬.૫૫ થઈ તૂટીને ૪૨.૪૫ સુધી આવી અંતે ૪૨.૫૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૯૮,૯૫૫ કોન્ટ્રેકટસમાં રૂ.૭૮૮૦.૯૭ કરોડના કામકાજે ૭૯.૬૦ સામે ૯૯.૪૦ મથાળે ખુલીને નીચામાં ૯૨.૭૫ થઈ ઉછળીને ૧૪૧.૫૦ સુધી પહોંચી અંતે ૧૪૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧૯૬.૫૦ સામે ૧૪૫.૧૦ મથાળે ખુલીને ઉપરમાં ૧૫૮.૬૫ થઈ તૂટીને ૯૬.૮૦ સુધી આવી અંતે ૯૮.૭૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૬૪.૧૫ સામે ૪૪.૧૫ મથાળે ખુલીને ઉપરમાં ૪૮.૩૫ થઈ તૂટીને ૨૫.૯૦ સુધી આવી અંતે ૨૬ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧૯.૮૫ સામે ૨૨.૦૫ મથાળે ખુલીને નીચામાં ૨૨.૦૫ થી ઉપરમાં ૩૫.૯૫ સુધી ઉછળી અંતે ૩૫.૯૫ રહ્યો હતો.</p><p>ઓટો શેરોમાં ગાબડાં : મારૂતી રૂ.૩૫૦ પટકાઈ રૂ.૭૨૦૯ : ટીવીએસ મોટર, બાલક્રિષ્ન, ટાટા મોટર્સ, આઈશર મોટર્સ, તૂટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મોટાપાયે ધોવાણ થયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૬૦ ડોલરની સપાટી તોડી જઈ ૫૯ ડોલર નજીક આવી જતાં અને નાયમેક્ષ ક્રુડ ૫૧ ડોલર નજીક આવી જવા છતાં રૂપિયા સામે ડોલરની ફરી મજબૂતીએ પેટ્રોલ, ડિઝલનો ભાવ ઘટાડો અટકતાં અને વાહનોના વેચાણમાં મોટા ઘટાડાના સંકેત વચ્ચે આજે ફંડોનું ઓટો શેરોમાં મોટું ઓફલોડિંગ થયું હતું. બીએસઈ ઓટો ઈન્ડેક્સ ૪૫૭.૯૮ પોઈન્ટ તૂટીને ૧૯૮૨૪.૧૮ બંધ રહ્યો હતો. મારૂતી સુઝુકી દ્વારા કાચામાલના ખર્ચને લઈને વાહનોના ભાવમાં વધારો જાહેર કર્યાની સતત નેગેટીવ અસરે શેરમાં ફંડોના હેમરીંગે રૂ.૩૪૯.૮૫ તૂટીને રૂ.૭૨૦૯.૭૦ રહ્યો હતો. ટીવીએસ મોટર રૂ.૨૩.૧૫ તૂટીને રૂ.૫૩૧.૬૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૩૮.૨૦ તૂટીને રૂ.૮૯૬.૮૦, ટાટા મોટર્સ રૂ.૬.૮૦ તૂટીને રૂ.૧૬૨.૪૦, આઈશર મોટર્સ રૂ.૫૨૮.૫૫ તૂટીને રૂ.૨૨,૨૯૫.૦૫, અશોક લેલેન્ડ રૂ.૧.૭૫ ઘટીને રૂ.૧૦૧.૯૦, બજાજ ઓટો રૂ.૪૨.૮૫ ઘટીને રૂ.૨૭૧૯.૦૫, હીરો મોટોકોર્પ રૂ.૩૭.૭૦ ઘટીને રૂ.૩૦૧૭.૪૦, અપોલો ટાયર રૂ.૨.૮૦ ઘટીને રૂ.૨૨૫.૨૦, ભારત ફોર્જ રૂ.૫.૧૫ ઘટીને રૂ.૫૨૬.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬.૭૦ ઘટીને રૂ.૭૧૦.૯૦, એમઆરએફ રૂ.૪૨૫.૪૦ ઘટીને રૂ.૬૪,૭૬૨.૮૦, એકસાઈડ રૂ.૨.૨૦ ઘટીને રૂ.૨૫૧.૧૦ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં ઓફલોડિંગ : પીએનબી, યશ બેંક, કોટક બેંક, એક્સીસ, બીઓબી, ઈન્ડિયાબુલ્સ, મૂથુટ ફાઈ., ઈક્વિટાસ&nbsp; ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે રેપો રેટ જાળવી રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂકયા સાથે રીટેલ અને એમએસઈ લોનોને એમસીએલઆરને બદલે એક્સટર્નલ બેન્ચમાર્કસ સાથે લિન્ક કરવાનું સૂચવીને બેંકોની લોન પ્રોડ્ક્ટસમાં પારદર્શકતા લાવવાનું નક્કી કરતાં બેંકિંગ શેરોમાં પીએનબી રૂ.૨.૭૫ ઘટીને રૂ.૬૬.૧૦, યશ બેંક રૂ.૫.૩૫ ઘટીને રૂ.૧૬૮.૩૦, કોટક બેંક રૂ.૨૯.૮૦ ઘટીને રૂ.૧૧૮૧.૫૦, એક્સીસ બેંક રૂ.૧૪.૨૦ ઘટીને રૂ.૬૦૦.૩૫, બેંક ઓફ બરોડા રૂ.૨.૪૦ ઘટીને રૂ.૧૦૫.૧૦, ઈન્ડસઈન્ડ બેંક રૂ.૩૩.૭૦ ઘટીને રૂ.૧૫૬૯.૭૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૪૫ ઘટીને રૂ.૨૭૫.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૫૫ ઘટીને રૂ.૩૪૭.૫૫, એચડીએફસી બેંક રૂ.૫.૩૫ ઘટીને રૂ.૨૦૯૪.૧૦ રહ્યા હતા. ફાઈનાન્સ શેરોમાં કેપિટલ ટ્રસ્ટ રૂ.૨૨.૧૫ તૂટીને રૂ.૨૨૬.૦૫, મૂથુટ ફાઈનાન્સ રૂ.૩૧.૮૦ તૂટીને રૂ.૪૧૫.૯૦, ઈક્વિટાસ રૂ.૭ ઘટીને રૂ.૧૧૧.૫૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૪૩.૭૦ તૂટીને રૂ.૭૩૨.૧૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧.૫૫ ઘટીને રૂ.૩૦.૫૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૧૮.૪૦ તૂટીને રૂ.૪૦૨.૨૫, મન્નપુરમ ફાઈનાન્સ રૂ.૩.૨૫ ઘટીને રૂ.૭૯.૫૦ રહ્યા હતા.</p><p>ડોલર ૪૪ પૈસા મજબૂત બન્યા છતાં આઈટી શેરોમાં ધોવાણ : ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૪૪ પૈસા વધીને રૂ.૭૦.૯૦ થઈ જવા છતાં આઈટી-સોફટવેર સર્વિસિઝ કંપનીઓના નબળા પરિણામોની આશંકાએ ફંડોની વેચવાલી રહી હતી. ટેક મહિન્દ્રા રૂ.૨૭.૭૫ ઘટીને રૂ.૬૯૭.૫૦, એચસીએલ ટેકનોલોજી રૂ.૩૯.૩૦ ઘટીને રૂ.૧૦૧૧.૯૫, ઈન્ફોસીસ રૂ.૧૩.૨૫ ઘટીને રૂ.૬૬૮.૨૦ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ તૂટીને ફરી ૬૦ ડોલરની અંદર : આઈઓસી, રિલાયન્સ, ઓએનજીસી, બીપીસીએલ, ઓઈલ, એચપીસીએલ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઓપેક અને નોન-ઓપેક દેશોની આજે વિએના ખાતે મળનારી મીટિંગ પૂર્વે રશીયા પર નજર વચ્ચે બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૦ ડોલરની સપાટી ગુમાવી દેવા છતાં વૈશ્વિક મંદીના એંધાણ વચ્ચે ઓઈલ શેરોમાં નરમાઈ રહી હતી. આઈઓસી રૂ.૩.૯૫ ઘટીને રૂ.૧૩૦.૩૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૧.૪૦ ઘટીને રૂ.૧૧૨૩.૪૫, ઓએનજીસી રૂ.૩.૫૫ ઘટીને રૂ.૧૪૦.૧૫, ઓઈલ ઈન્ડિયા રૂ.૨.૬૦ ઘટીને રૂ.૧૮૦.૬૫, બીપીસીએલ રૂ.૪ ઘટીને રૂ.૩૨૪.૮૦, એચપીસીએલ રૂ.૧.૬૦ ઘટીને રૂ.૨૨૪.૯૦ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં બ્રિટાનીયા, હિન્દુસ્તાન યુનિલિવર, કોલગેટ, પરાગ મિલ્ક,એડીએફ ફૂડ, ક્વોલિટી, ડીએફએમ તૂટયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. ડીએફએમ રૂ.૧૩.૭૫ તૂટીને રૂ.૨૦૭.૨૫, ક્વોલિટી રૂ.૯.૧૦, એડીએફ ફૂડ રૂ.૧૧.૧૦ તૂટીને રૂ.૨૫૯.૧૦, એડવાન્સ એન્ઝાઈમ રૂ.૬.૭૫ ઘટીને રૂ.૧૭૩.૩૦, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૧૦૪.૦૫ તૂટીને રૂ.૨૯૮૮.૪૫, દાવત રૂ.૧.૩૫ ઘટીને રૂ.૪૨.૭૦, દ્વારકેશ સુગર રૂ.૨૨.૧૫, કોલગેટ રૂ.૩૫.૪૦ ઘટીને રૂ.૧૧૯૨.૩૫, હિન્દુસ્તાન યુનિલિવર રૂ.૪૫.૨૦ ઘટીને રૂ.૧૮૦૦.૪૦, નેસ્લે ઈન્ડિયા રૂ.૧૮૦.૨૫ તૂટીને રૂ.૧૦,૩૦૪.૩૦, બજાજ કોર્પ રૂ.૪.૮૦ ઘટીને રૂ.૩૪૫.૨૫, મેરિકો રૂ.૪.૭૦ ઘટીને રૂ.૩૫૧ રહ્યા હતા.&nbsp;</p><p>&nbsp;મંદીનો કડાકો : સ્મોલ, મિડ કેપ શેરોમાં ધૂમ વેચવાલીએ ગાબડાં : ૧૮૪૯ શેરો નેગેટીવ : ૨૩૦ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સેન્સેક્સ-નિફટી બેઝડ કડાકા સાથે આજે સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં આજે સતત વ્યાપક વેચવાલી રહેતાં વધુ ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૪૯&nbsp; અને વધનારની સંખ્યા ૭૦૭ રહી હતી. ૨૩૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૮ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૨૭૬૯&nbsp; કરોડની જંગી ચોખ્ખી વેચવાલી : DIIની રૂ.૩૯૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૭૨.૪૭ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૫૨૯.૯૨ કરોડની ખરીદી સામે કુલ રૂ.૫૪૫૭.૪૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૨૨.૦૨ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૧૦૪૭.૧૪ કરોડની ચોખ્ખી વેચવાલી મળીને ફયુચર્સમાં કુલ રૂ.૨૭૬૯.૧૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૮૯.૭૮ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૯૩.૨૧ કરોડની ખરીદી સામે કુલ રૂ.૩૨૮૨.૯૯ કરોડની વેચવાલી થઈ હતી.</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન એક દિવસમાં રૂ.૨.૨૭ લાખ કરોડ ઘટીને રૂ.૧૩૯.૮૮ કરોડ થયું</p><p>શેરોમાં આજે ફંડો, ઈન્વેસ્ટરોની વ્યાપક વેચવાલીએ બોલાયેલા કડાકાએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિનું આજે એક દિવસમાં જ રૂ.૨.૨૭ લાખ કરોડનું ધોવાણ થઈ જઈ કુલ માર્કેટ કેપિટલાઈઝેશન રૂ.૧૩૯.૮૮ લાખ કરોડ થઈ ગયું હતું.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/all-round-offloading-of-stocks-in-the-sensex-slipped-572-points-to-35312"},{"Title":"દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26c364fa-04bd-41f0-a44e-4122a078def3.jpeg\" data-filename=\"6-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે આયાતી ખાદ્યતેલો નરમ હતા. કેન્દ્ર સરકારે ડોલરના કસ્ટમ એક્સ.ના દરો ૭૨.૯૫થી ઘટાડી&nbsp; ૭૧.૭૫&nbsp; કર્યાના સમાચાર હતા આના પગલે&nbsp; ઘરઆંગણે આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની&nbsp; અસરકારક આયાત જકાતમાં ઘટાડો થતાં&nbsp; બજાર ભાવ પર તેની અસર વર્તાઈ રહી હોવાનું જણાવ્યું હતું.</p><p>&nbsp;ડોલરના નવા દર ૭મી ડિસેમ્બરથી અમલમાં આવનાર છેે.&nbsp; દરમિયાન આના પગલે ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓની ઈફેકટીવ કસ્ટમ ડયુટી ટનદીઠ&nbsp; રૂ.૨૬૮.૯૧ ઘટી છે જ્યારે પામોલીનની આવી ઈફેકટીવ ડયુટીમાં&nbsp; ટનદીઠ રૂ.૩૮૪.૨૦નો ઘટાડો થયો છે.&nbsp; સોયાતેલની આવી ડયુટી ટનદીઠ&nbsp; રૂ.૩૨૬.૬૩ જેટલી ઘટી છે.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૫૮૮ તથા જેએનપીટીના&nbsp; રૂ.૫૮૬&nbsp; હતા.&nbsp; રૂ.૫૮૮માં ૨૦૦થી ૩૦૦ ટનના&nbsp; વેપાર થયા હતા. ક્રૂડ પામ ઓઈલસીપીઓ કંડલાના ભાવ રૂ.૪૮૬ હતા.સોયાતેલા વાયદાના ભાવ ૭૩૯.૯૦ રહ્યા પછી ૭૩૫.૭૦ થઈ સાંજે ભાવ રૂ.૭૩૬.૫૦ હતા. અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; ૬થી ૭ પોઈન્ટ&nbsp; નરમ રહ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૬થી ૧૭ પોઈન્ટ&nbsp; નરમ રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૩૦થી ૯૪૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦થી ૧૪૯૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ ઘટતા અટકી રૂ.૬૫૫થી ૬૫૮ વાળા વધી ૬૬૦થી ૬૬૩ રહ્યા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૦૦ હતા સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ બોલાતા હતા.&nbsp;</p><p>મુંબઈમાં&nbsp; દિવેલના ભાવ ૧૦ કિલોના રૂ.૧૧થી ૧૩ ગબડી કોમર્શિયલના&nbsp; ૧૧૨૩,&nbsp; એફએસજીના રૂ.૧૧૩૩ તથા એફએસજી કંડલાના ભાવ રૂ.૧૧૧૨ બોલાયા હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૫૪૦ વાળા રૂ.૫૪૬૫ બોલાતા હતા.&nbsp; એરંડા વાયદો&nbsp; નરમ હતો.&nbsp; એરંડા વાયદાના ભાવ સાંજે રૂ.૮૦થી ૯૨ માઈનસમાં હતા.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-edible-oils-imported-in-the-country-effective-import-duty-reduction"},{"Title":"ગ્રાહકોની સુરક્ષાનો વ્યાપ વધારી RBI ડિજિટલ ટ્રાન્ઝેક્શનને વેગ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bcfddae-ea83-496b-8ebb-5b1353c92b71.jpeg\" data-filename=\"6-digital.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>દેશમાં ડિજિટલ ટ્રાન્ઝેક્શન્સ વેગ પકડી રહ્યા છે ત્યારે રિજર્વ બેન્કે ગ્રાહક સંરક્ષણના પગલાની જાહેરાત કરી છે, જેથી આ ચેનલમાં લોકોને વિશ્વાસ વધે. રિઝર્વ બેન્કના આ પગલાના લીધે કેન્દ્રના દેશને લેસ-કેશ ઇકોનોમી બનાવવાના ધ્યેયને સાર્થક કરવામાં મદદ મળશે.&nbsp;</p><p>બે અલગ કાર્યક્રમમાં રિઝર્વ બેન્કે જાહેરાત કરી હતી કે તે છેતરપિંડીવાળઆ ડિજિટલ ટ્રાન્ઝેક્શન્સમાં ગ્રાહકની જવાબદારી ઘટાડશે અને આ પ્રકારની ચૂકવણી માટે ફરિયાદ નિવારણ યંત્રણાનો આશરો લેવામાં આવશે. રિઝર્વ બેન્કે આ રીતે લેસ-કેશ સોસાયટીને વધારે સુગમ બનાવવાનો પ્રયત્ન કર્યો છે, જેના વોલ્યુમ, વેલ્યુ અને ડિજિટલ વ્યવહારોનું ચલણ કરતી ચેનલમાં નોંધપાત્ર ઉછાળો આવ્યો છે, એમ મધ્યસ્થ બેન્કના ડેપ્યુટી ગવર્નર એમ કે જૈને જણાવ્યું હતું.&nbsp;</p><p>મધ્યસ્થ બેન્કે ગ્રાહકોને જણાવ્યું હતું કે તેઓએ જો બિનસત્તાવાર ઇલેક્ટ્રોનિક ટ્રાન્ઝેક્શન્સને વહેલા જાણ કરી દે તો તે જવાબદાર નહી હોય, પછી તેના માટે ભલે ગમે તે ઇન્સ્ટ્મેન્ટનો ઉપયોગ કરવામાં આવ્યો હોય. આમ રિઝર્વ બેન્કે ગ્રાહકોને ઓનલાઇન છેતરપિંડી અને ક્રેડિટ કાર્ડ વ્યવહારોમાં થતી છેતરપિંડી પછી ડિજિટલ વ્યવહારમાં થતી છેતરપિંડીથી બચાવવા વધુ એક પગલું લીધું છે.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-the-security-of-the-customers-rbi-will-accelerate-digital-transaction"},{"Title":"કાંદા પછી હવે બટાટાના ભાવ પણ ગબડતાં ખેડૂત વર્ગમાં વધી રહેલો રોષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0282a8f0-d2cf-4a0b-a57c-a5725ebc1932.jpeg\" data-filename=\"6-potato.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>તાજેતરમાં કાંદાના બજાર ભાવ દબાણ હેઠળ રહ્યા પછી હવે બટાટાના ભાવમાં પણ નરમાઈનો માહોલ સર્જાયાના નિર્દેશો મળી રહ્યા છે. પશ્ચિમ બંગાળથી મળતા સમાચારો મુજબ માર્ચ મહિનામાં ત્યાંના ખેડૂતોએ કિવ.ના રૂ.૯૦૦થી ૧૦૦૦ના ભાવોએ કોલ્ડ સ્ટોરેજમાં&nbsp; બટાટાનો સંગ્રહ કર્યો હતો ત્યારબાદ ઘટતા રહી તાજેતરમાં&nbsp; ભાવ નીચામાં&nbsp; ૧૦૦થી ૨૦૦ આસપાસ ઉતરી ગયાના સમાચાર હતા.&nbsp; આમ ખેડૂતોને વ્યાપક નુકશાન થયું છે. ઘણા ખેડૂતો&nbsp; પાસે હજી પણ ઉંચા ભાવના માલ સંગ્રહમાં પડી રહ્યો છે તથા ભાવ ગબડતાં&nbsp; હવે માલ વેંચવો કે નહીં એવો પ્રશ્ન ખેડૂતોને સતાવી રહ્યો છે. માર્ચ મહિનામાં એવું લાગતું હતું કે ભાવ&nbsp; ઉંચા જશે પરંતુ ત્યાર પછી બજાર ઉંચી જવાના બદલે&nbsp; ગબડતી રહી છે.</p><p>માર્ચ મહિનામાં એવું લાગતું હતું કે બટાટાનું&nbsp; ઉત્પાદન નોંધપાત્ર ઓછું થશ ેપરંતુ ત્યારબાદ બજારમાં આવકો જળવાઈ રહેતાં જાણકાર વર્તુળોના જણાવ્યા મુજબ બટાટાનો પાક માંડ ૧૦ ટકા જેટલો જ ઓછો ઉતર્યો છે. આમ બજારમાં પુરવઠો અપેક્ષાથી વધુ આવ્યો છે અને તેના પગલે માર્ચ પછીના ગાળામાં ભાવ સતત&nbsp; દબાણ હેઠળ રહેતાં માલનો સંગ્રહ&nbsp; કરનારા ખેડૂતો તથા સ્ટોકિસ્ટોને ખાસ્સો ફટકો પડયો છે. બંગાળમાં કોલ્ડ સ્ટોરેજોમાં દર વર્ષે&nbsp; નવેમ્બર અંત સુધીમાં મેન્ટેનન્સ&nbsp; માટે કામકાજો બંધ કરી દેવામાં આવે છે તેના બદલે આ વર્ષે ત્યાં આવા કોલ્ડ સ્ટોરેજોમાં&nbsp; હજી પણ આશરે ૧૦ લાખ ટન બટાટાનો&nbsp; જથ્થો પડયો હોવાથી આવા માહોલમાં&nbsp; &nbsp;કોલ્ડ સ્ટોરેજોમાં મેન્ટેન્નસની પ્રક્રિયા કઈ રીતે આગળ વધારવી એ વિશે કોલ્ડ સ્ટોરેજના માલિકો મુંઝવણમાં મૂકાયા છે.<br></p><p>પ. બંગાળમાં આ વર્ષે ૪૦૦ જેટલા કોલ્જ સ્ટોરેજોમાં નવી મોસમના આરંભમાં&nbsp; આશરે&nbsp; ૭૦ લાખ ટન જેટલા બટાટા ભરવામાં&nbsp; આવ્યા હતા&nbsp; એ પૈકી હજી કોલ્ડ સ્ટોરેજોમાં પડયો હોવાનું&nbsp; અનુમાન બતાવાઈ રહ્યું છે. ત્યાં&nbsp; આશરે વાર્ષિક ૧૦૦ લાખ ટન બટાટાનો પાક ૨૦૧૮માં&nbsp; નોંધાયો છે&nbsp; ૨૦૧૭મૉં આવો પાક ત્યાં ૧૧૦ લાખ ટનનો થયો હતો. જોકે ત્યાં&nbsp; ૨૦૧૮ની નવી મોસમનો સિલ્લક સ્ટોક આશરે&nbsp; ૫ લાખ ટનનો હતો.&nbsp; આમ ૨૦૧૮માં કુલ ઉપલબ્ધ પુરવઠો ત્યાં આશરે ૧૦૫ લાખ ટનનો&nbsp; નોંધાયો છે. જોકે ઉત્તર-પ્રદેશ તથા પંજાબ બાજુ પાક ઓછો ઉતરશે એવી શક્યતા વચ્ચે ભાવ ઉંચા જવાની આશાએ બંગાળના ખેડૂતોએ માલનો સંગ્રહ કર્યો હતો પરંતુ ત્યાર પછી માગ અપેક્ષાથી ઓછી નિકળતાં ભાવ ગબડતા હતા.&nbsp; &nbsp;</p><p>જ્યોતી પ્રકારના માલોના ભાવ રૂ.૧૧૦૦થી ૧૨૦૦ વાળા રૂ.૬૦૦થી ૭૦૦ બોલાયા છે.&nbsp; કોલ્ડ સ્ટોરેજમાં ખેડૂતો જથ્થો મોટાભાગનો&nbsp; નબળો જથ્થો મનાઈ રહ્યો છે.&nbsp; ખેડૂતોને રાહત થાય એ માટે ત્યાં રાજ્ય સરકારે કોલ્ડ સ્ટોરેજ&nbsp; વાળાઓને&nbsp; એક મહિના માટે&nbsp; વિનામુલ્યે જથ્થાનો સંગ્રહ કરવા જણાવ્યું છે તથા અન્ય રાજ્યોમાં બટાટા&nbsp; મોકલવા માટે&nbsp; ટ્રાન્સપોર્ટ સબસીડી પણ આપવા નિર્ણય કરાયાના સમાચાર હતા.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/now-after-the-onion-potato-prices-also-fall"},{"Title":"ક્રૂડતેલમાં કડાકો: ઉત્પાદન કાપના નિર્દેશો સામે અમેરિકાના પ્રમુખે દર્શાવેલો રોષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8632435-8534-488d-80ba-c5e6db8dc2c4.jpeg\" data-filename=\"6-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા&nbsp; જ્યારે ચાંદીમાં નરમાઈ આગળ વધી હતી.&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયો ગબડયો હતો જ્યારે&nbsp; ડોલર ઉછળ્યો હતો. શેરબજારમાં&nbsp; મંદી આવતાં&nbsp; &nbsp;રૂપિયો તૂટયો હતો. વિશ્વ બજારમાં કિંમતી ધાતુઓ જોકે વધ્યા મથાળે નરમ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ રૂ.૭૦.૪૬ વાળા ૭૦.૭૮ ખુલ્યા પછી&nbsp; ઉંચામાં ભાવ રૂ.૭૧ વટાવી ૭૧.૧૪ થયા પછી નીચામાં ભાવ ૭૦.૭૪ થઈ છેલ્લેબંધ ભાવ ૭૦.૮૯ હતા.</p><p>&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે ૨૯ પૈસા વધી રૂ.૯૦.૩૨&nbsp; થી ૯૦.૩૩&nbsp; યુરોના ભાવ ૩૪ પૈસા વધી રૂ.૮૦.૩૭થી ૮૦.૩૮ હતા.&nbsp; વિશ્વ બજારમાં આજે&nbsp; સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૪૦.૭૦ ડોલર તથા નીચામાં&nbsp; ૧૨૩૪.૬૦ ડોલર રહ્યા પછી સાંજે&nbsp; ૧૨૩૬.૪૦થી ૧૨૩૬.૪૫ ડોલર હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૦૮૭૦ વાળા ૩૧૧૩૦ થઈ રૂ.૩૦૯૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૦૨૦ વાળા રૂ.૩૧૨૮૦ થઈ રૂ.૩૧૧૧૫ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા રહ્યા હતા.</p><p>મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૪૫૦ વાળા ૩૦૬૪૫ ખુલી ૩૦૩૩૦ બંધ હતા. સાંજે ભાવ&nbsp; રૂ.૩૦૩૫૦થી&nbsp; ૩૦૪૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔશના ઉંચામાં&nbsp; ૧૪.૪૯ ડોલર તથા નીચામાં&nbsp; ૧૪.૩૩ ડોલર થઈ&nbsp; સાંજે ભાવ ૧૪.૩૭થી ૧૪.૩૮&nbsp; ડોલર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે ૭૯૨.૪૦થી&nbsp; ૭૯૨.૪૫ ડોલર પેલેડીયમના ભાવ ઉંચેથી ઘટી સાંજે ૧૨૨૨.૭૦ થી ૧૨૨૨.૭૫ ડોલર હતા.&nbsp; ક્રૂડતેલના વિવિધ ઉત્પાદક દેશોની મિટિંગ આજે&nbsp; વિયેના ખાતે&nbsp; મળી હતી આ મિટિંગમાં&nbsp; ઉત્પાદનમાં&nbsp; કાપ મૂકવા&nbsp; નિર્ણય કરાયાના સમાચાર હતા. આમ છતાં વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધવાના&nbsp; બદલે&nbsp; ૩ ટકા ગબડી બ્રેન્ટ&nbsp; ક્રૂડના ભાવ&nbsp; બેરલના&nbsp; સાંજે&nbsp; ૬૦ડોલરની&nbsp; અંદર ૫૯.૭૦&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; ભાવ ગબડી સાંજે&nbsp; &nbsp;બેરલના ૫૧.૨૩&nbsp; ડોલર હતા.&nbsp; ઉત્પાદનમાં&nbsp; કેટલો કાપ મૂકવો એ વિશે ક્રૂડ ઉત્પાદક દેશોમાં હજી નિર્ણય કરાયો નતી એવા સમાચાર મળતાં વિશ્વ બજારમાં ભાવ ગબડયાની ચર્ચા હતી.</p><p>ઓપેકના દેશોના ઉત્પાદન&nbsp; કાપના નિર્ણયમાં&nbsp; નોન-ઓપેકના દેશો જોડાશે કે નહિં તથા રશિયા&nbsp; ઉત્પાદન&nbsp; કાપ કરશે કે નહિં એ વિશે વિશ્વ બજારમાં&nbsp; આ લકાય છે ત્યારે મુંઝવણ&nbsp; બતાવાઈ રહી હતી.&nbsp; ક્રૂડના&nbsp; ઉત્પાદક દેશોના&nbsp; ઉત્પાદન કાપના નિર્ણય સામે&nbsp; અમેરિકાના પ્રમુખે&nbsp; રોષ વ્યકત&nbsp; કર્યાના&nbsp; પણ સમાચાર હતા.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-crash-the-us-president-expressed-his-anger-against-production-cuts"},{"Title":"પ્રતિકૂળ પરિબળોના પગલે ભારતનો GDP વૃદ્ધિદર ઘટાડીને 7.2 ટકા કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff605b59-a9e5-458d-991e-f8629339780a.jpeg\" data-filename=\"6-gdp.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ઊંચા ધિરાણ ખર્ચ અને ક્રેડિટ ઉપલબ્ધતામાં ઘટાડો થવાના કારણે ફિચ રેટિંગ્સે ચાલુ નાણાંકીય વર્ષ માટે ભારતના જીડીપી વૃદ્ધિની આગાહીનો અંદાજ ઘટાડીને ૭.૨ ટકા કરવામાં આવ્યો છે આ ઉપરાંત આગામી બે નાણાંકીય વર્ષ માટે પણ નીચા જીડીપી વૃદ્ધિદરના અંદાજ રજૂ કરાયા છે.ફિચ દ્વારા રજૂ કરાયેલા ગ્લોબલ ઇકોનોમિક આઉટલૂકમાં ૨૦૧૯-૨૦ અને ૨૦૨૦-૨૧ના નાણાંકીય વર્ષ માટે ભારતની જીડીપી વૃદ્ધિ અનુક્રમે ૭ ટકા અને ૭.૧ ટકા રહેશે તેવો અંદાજ મુકાયો છે.</p><p>આ અગાઉ ગત જૂન માસમાં ફિચે ચાલુ નાણાંકીય વર્ષમાં જીડીપીમાં ૭.૪ ટકા અને ૨૦૧૯- ૨૦માં ૭.૫ ટકાના દરે વૃદ્ધિ થવાનો અંદાજ મૂક્યો હતો.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે ચોક્કસ પ્રતિકૂળતાના પગલે ચાલુ નાણાંકીય વર્ષના જુલાઈ સપ્ટેમ્બર ક્વાર્ટરમાં જીડીપી વૃદ્ધિમાં નોંધપાત્ર ઘટાડો જોવા મળ્યો હતો. અગાઉ એપ્રિલ જૂન ક્વાર્ટરમાં આ વૃદ્ધિ ૮.૨ ટકા હતી તે જુલાઈ સપ્ટેમ્બરમાં ઝડપથી ઘટીને ૭.૧ ટકા પર ઉતરી આવી હતી.</p><p>અર્થતંત્રની વૃદ્દિ આડેની મુખ્ય પ્રતિકૂળતા વપરાશમાં ધીમી વૃદ્ધિ છે. જો કે ઘરેલુ માંગના અન્ય ઘટકો સાનુકૂળ રહ્યા છે. જેમાં રોકાણ ક્ષેત્રે નોંધપાત્ર વૃદ્ધિ જોવા મળી છે. આમ છતાં ય બાહ્ય પરિબળોની પ્રતિકૂળ અસર અર્થંતંત્રની વૃદ્ધિ પર થઈ રહી છે.</p><p>બેન્કિંગ ક્ષેત્રે હજુ પણ બિન-કાર્યક્ષમ અસ્કયામતોના ઉંચા પ્રમાણ સાથે સંઘર્ષ કરી રહ્યો છે. જયારે બિન બેન્કિંગ નાણાંકીય સંસ્તાઓ (એનબીએફસી) ભારતના સૌથી મોટા આઇએલ એન્ડ એફએસ ડિફોલ્ટ પછી પ્રવાહિતા માટે ભારે એક્સેસનો સામનો કરી રહી છે. તાજેતરમાં વર્ષોમાં એનબીએફસીએ તમામ ધિરાણની મોટી હિસ્સા માટે જવાબદાર હોવાનું જણાવ્યું છે અને તે ઝડપથી ક્રેડિટને અસર કરે છે.</p><p>ફિચે જણાવ્યું હતું કે, આગામી મહિનાઓમાં ફુગાવો થોડો વધશે. ખાદ્ય ભાવોને સામાન્ય બનાવશે અને રૂપિયાના મૂલ્યના અવલમૂલ્યનથી ઉંચી આયાતના ભાવમાં વધારો થશે. તીવ્ર વૈશ્વિક ફાઇનાન્સિંગ પરિસ્થિતિઓમાં વર્તમાન ખાતાની ખાધને વિસ્તૃત કરવાથી ચલણ પર દબાણ ઓછું થવું જોઈએ.</p><p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો તુટીને ૭૫ના તળિયે ઉતરશે</span>&nbsp;</p><p>કેટલાક ચોક્કસ સાનુકુળ પરિબળોને લઇને તાજેતરમાં રૂપિયામાં સુધારા તરફી વલણ જોવા મળ્યું હતું. પરંતુ વૈશ્વિક સ્તરે તંગ નાણાકિય સ્થિતિ તેમજ ચાલુ ખાતાની ખાધમાં વધારો થવાના કારણે ૨૦૧૯ના વર્ષોની સુધીમાં રૂપિયો તુટીને ૭૫ના તળિયે ઉતરશે તેમ ફિચ રેટિંગ્સે જણાવ્યું હતું.</p><p>તાજેતરમાં રૂપિયો સુધર્યો હોવા છતાં ૨૦૧૮ના વર્ષમાં તે છેલ્લા પાંચ વર્ષમાં સૌથી નબળો દેખાવ દર્શાવશે. આમ પણ આગામી સમયમાં પાંચ રાજ્યોના વિધાનસભાની ચૂંટણીના પરિણામોની પણ અસર જોવાશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-gdp-growth-rate-has-been-reduced-to-72-percent-following-adverse-factors"},{"Title":"વૈશ્વિક મંદીના એંધાણે શેરબજાર- રૂપિયામાં ગાબડું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c38707fc-57a0-4b17-bc94-78d56ef7034c.jpeg\" data-filename=\"6-main.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>આવતીકાલે રાજસ્થાન તેમજ તેલંગણાની વિધાનસભાની ચૂંટણીઓ તેમજ ત્યારબાદ આગામી ૧૧ ડિસેમ્બરે જાહેર થનારા તેના પરિણામો પૂર્વે વૈશ્વિક સ્તરની વિવિધ પ્રતિકૂળ ગતિવિધિઓના પગલે વૈશ્વિક મંદી ઉદ્ભવવાના એંધાણ પાછળ મુંબઈ શેરબજાર ખાતે આજે ફંડો તેમજ વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ ચોમેરની વેચવાલીના પગલે શરોની જાતેજાતમાં ગાબડા પડવા સાથે સેન્સેક્સમાં પણ ૫૭૨ પોઇન્ટનું પ્રચંડ ગાબડું નોંધાયું હતું. તો બીજી તરફ વિવિધ પ્રતિકૂળ પરિબળોના પગલે અમેરિકન ડોલર સામે રૂપિયાએ પણ ઇન્ટ્રા-ડે ૭૧નું મથાળું ગુમાવી દીધા બાદ કામકાજના અંતે ૪૪ પૈસા ઘટીને બંધ આવ્યો હતો.</p><p>પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીના અંતિમ તબક્કામાં આવતીકાલે રાજસ્થાન અને તેલંગણામાં મતદાન પ્રક્રિયા હાથ ધરાશે અને ત્યારબાદ આગામી ૧૧ ડિસેમ્બરે ચૂંટણીના પરિણામ જાહેર થશે. પાંચ રાજ્યોની ચૂંટણીમાં હાલ રાજસ્થાન અને મધ્યપ્રદેશમાં ભાજપની સરકાર કાર્યરત છે ત્યાં ભાજપ અને કોંગ્રેસ વચ્ચે કાંટાની ટક્કર જેવી સ્થિતિનું નિર્માણ થવા પામેલ છે. આ સંજોગોમાં જો કોઈ અઘટિત પરિણામ જાહેર થશે તો તેની આગામી લોકસભાની ચૂંટણી પર પણ અસર થવાની ભીતિની બજાર પર અસર જોવા મળી હતી.<br></p><p>જો આ પાંચ રાજ્યોની ચૂંટણીમાં ભાજપ ૩-૦થી આગળ વધશે તો આગામી સમયમાં બજારમાં સુધારાની સંપૂર્ણ શક્યતા છે. પણ જો ભાજપને ૦-૩ અથવા ૧-૨ જેવા પરિણામો સાંપડશે તો બજારમાં હજી પણ વધુ ખાનાખરાબી થવાની શક્યતા છે તેમ બજારના જાણકાર વર્તુળોએ જણાવ્યું હતું.</p><p>વૈશ્વિક સ્તરે ઓપેકની મિટિંગ પૂર્વે ક્રુડ ઓઇલના ભાવમાં ફરી એકવાર વોલેટાલીટી જોવા મળી હતી. તો બીજી તરફ ચીનના કેટલાક પ્રતિકૂળ અહેવાલોની પણ વૈશ્વિક સ્તરે બજારો પર અસર થવા પામી છે. ટ્રેડ વોરના મુદ્દે અમેરિકા- ચીન વચ્ચે સમાધાનકારી વલણની જાહેરાત તો થઈ છે પણ આ મુદ્દે આગામી સમયમાં કેવું વલણ અપનાવાય છે તેના પર વૈશ્વિક નિષ્ણાતો મીટ માંડીને બેઠા છે. આ ઉપરાંત પ્રતિકૂળ પરિબળોના પગલે યુરોપના બજારોમાં પણ આજે કડાકો બોલ્યો હતો.</p><p>આમ, વિવિધ પ્રતિકૂળ પરિબળોના પગલે વૈશ્વિક મંદીના એંધાણ પાછળ મુંબઈ શેરબજાર ખાતે આજે ફંડો તેમજ વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ ચોમેરની વેચવાલીના દબાણ પાછળ સેન્સેક્સ ૫૭૨.૨૮ તૂટીને ૩૫૩૧૨.૧૩ પર ઉતરી આવ્યો હતો જ્યારે એનએસઇનો નિફ્ટી ૧૮૧.૭૫ પોઇન્ટ તૂટીને ૧૦૬૦૧.૧૫ની સપાટીએ ઉતરી આવ્યો હતો.</p><p>હુંડિયામણ બજારમાં આજે ફરી એકવાર અમેરિકન ડોલર સામે રૂપિયામાં ભારે ઉથલપાથલ જોવા મળી હતી. વિવિધ પ્રતિકૂળતાના કારણે ઇક્વિટી બજારમાં ગાબડું પડતાં તેમજ વિદેશી રોકાણકારો દ્વારા ભંડોળ પાછું ખેંચાતા તેની નેગેટિવ અસર જોવાઈ હતી. બીજી તરફ ચીનના પ્રતિકૂળ અહેવાલોની પણ હુંડિયામણ બજાર પર અસર થઈ હતી.&nbsp;</p><p>અમેરિકન ડોલર સામે આજે રૂપિયો ૭૦.૮૨ના નીચા મથાળે ખૂલ્યા બાદ ઇન્ટ્રા-ડે તે તૂટીને ૭૧નું મથાળું ગુમાવી ૭૧.૧૪ના તળિયે ઉતર્યા બાદ કામકાજના અંતિમ તબક્કામાં બાઉન્સ બેક થયો હતો આમ છતાં ય કામકાજના અંતે તે ૪૪ પૈસા તૂટીને ૭૦.૯૦ના મથાળે નરમ રહ્યો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/looking-at-the-global-slowdown-stock-market-rupee-depreciation"},{"Title":"ભારત હવે કાચા તેલની ચુકવણી રૂપિયામાં કરશે, ઇરાન સાથે કર્યો કરાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18323163-6efe-422e-ac4c-599a63dc98ac.jpeg\" data-filename=\"business-india-inks-pact-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ભારતે કાચા તેલની ખરીદીની ચૂકવણી ભારતીય ચલણ રૂપિયામાં કરવા માટે ઇરાન સાથે કરાર કર્યા છે. અમેરીકાએ ભારત અને અન્ય 7 દેશોને પ્રતિબંધ છતા ઇરાન પાસેથી કાચુ તેલ ખરીદવાની છૂટ આપી છે. ઇરાન પર આ પ્રતિબંધ 5 નવેમ્બરથી લાગૂ થયો છે. જે બાદ રૂપિયામાં ચૂકવણી માટે સહમતી માટેના MoU કરવામાં આવ્યા હતા.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે ભારતીય રિફાઇનરી કંપનીઓ, નેશનલ ઇરાનિયન ઓઇલ કંપનીના બેંક એકાઉન્ટમાં ભારતીય રૂપિયામાં ચૂકવણી કરશે. જેમાંથી અડધી રકમ ઇરાનને ભારત દ્વારા નિકાસ કરવામાં આવેલી વસ્તુના બદલામાં ચૂકવવામાં આવશે. અમેરીકાના પ્રતિબંધ હેઠળ ભારત દ્વારા ઇરાનને અનાજ, દવાઓ અને મેડિકલ ઇક્વિપમેન્ટની નિકાસ કરવામાં આવી શકે છે.</div><div><br></div><div>આ 180 દિવસની છૂટ દરમિયાન ભારત પ્રતિદિવસ ઇરાન પાસેથી વધારેમાં વધારે 3 લાખ બેરલ કાચા તેલની આયાત કરી શકશે. આ વર્ષે ભારતના ઇરાન પાસેથી કાચા તેલની સરેરાશ આયાત 560,000 બેરલ પ્રતિદિવસ રહી છે.</div>","PublishDate":"Thu, 06 Dec 2018 14:51:09 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-inks-pact-with-iran-to-pay-crude-bill-in-rupee"},{"Title":"શેરોમાં ફંડોનું ઓફલોડિંગ : સ્મોલ, મિડ કેપ શેરોમાં સતત ગાબડાં : સેન્સેક્સ 250 પોઈન્ટ તૂટીને 35884","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f5118e6-6aaf-43e5-8825-091bfc31d619.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં તાજેતરમાં કડાકો બોલાઈ ગયા બાદ ફરી વધતાં ભાવ સાથે રૂપિયા સામે&nbsp; અમેરિકી ડોલર નબળો પડતાં રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ફુગાવા-મોંઘવારીનો અંદાજ ઘટાડીને મૂક્યા છતાં&nbsp; આજે શેરોમાં ધૂમ વેચવાલી નીકળી હતી. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે આર્જેન્ટિનામાં તાજેતરમાં થયેલી ટ્રેડ ડીલથી અમેરિકાએ ચાઈનાની ચીજો પરનો ટેરિફ વધારો ૯૦ દિવસ મોકૂફ રાખ્યા બાદ ચાઈનાએ આ મામલે આજે બપોર સુધી સ્પષ્ટતા નહીં કરતાં સર્જાયેલી અનિશ્ચિતતાથી ટ્રેડ વોરની ચિંતા ફરી વધતાં વૈશ્વિક બજારોમાં નરમાઈ તેમ જ સ્થાનિકમાં પાંચ રાજયોની ચૂંટણી પૂરી થવામાં છે, ત્યારે ૭,ડિસેમ્બરના&nbsp; આ રાજયોના એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બરના ચૂંટણી પરિણામો પૂર્વે સાવચેતીમાં ફંડોએ તેજીના વેપાર હળવો કરતાં ભારતીય શેર બજારોમાં આજે ઓલ રાઉન્ડ કડાકો બોલાઈ&nbsp; ગયો હતો. ઓટોમોબાઈલ, બેંકિંગ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, ફાર્મા, એફએમસીજી, ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ ૨૪૯.૯૦ પોઈન્ટ તૂટીને ૩૫૮૮૪.૮૧ અને નિફટી સ્પોટ ૮૬.૬૦ પોઈન્ટ ઘટીને ૧૦૭૮૨.૯૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ૩૬૦૦૦ની સપાટી ગુમાવી : નીચામાં ૩૫૭૭૭ સુધી ગબડી અંતે ૨૫૦ પોઈન્ટ ઘટીને ૩૫૮૮૫</p><p>ટ્રેડીંગની શરૂઆત આજે&nbsp; એશીયાના બજારોમાં નરમાઈ સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૩૪.૩૧ સામે ૩૬૦૩૫.૬૫ મથાળે ખુલીને એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, હિન્દુસ્તાન યુનિલિવરમાં મર્જર આકર્ષણે ફંડોએ લેવાલી કર્યા સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, વિપ્રો, અદાણી પોર્ટસમાં મજબૂતીએ ૩૬૦૪૮.૬૫ થયા બાદ સન ફાર્મામાં સેબી ફરિયાદમાં તપાસ થવાના અહેવાલ વચ્ચે ફંડોના સતત ઓફલોડિંગે અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ફંડો ચાઈના પાછળ વેચવાલ રહેતાં અને ઓટોમોબાઈલમાં કંપનીઓના નવેમ્બર મહિનાના વાહનોના વેચાણના આંકડા એકંદર નબળા આવતાં ફંડોની મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ અને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, યશ બેંક, કોટક બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં વેચવાલીએ અને આઈટીસી, કોલ ઈન્ડિયા, ભારતી એરટેલ, એનટીપીસી સહિતમાં નરમાઈએ એક તબક્કે સેન્સેક્સ ૩૫૬.૫૦ પોઈન્ટ તૂટીને નીચામાં ૩૫૭૭૭.૮૧ સુધી આવી જઈ અંતે ૨૪૯.૯૦ પોઈન્ટ ઘટીને ૩૫૮૮૪.૮૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ નીચામાં ૧૦૭૪૭ સુધી ખાબકી અંતે ૮૭ પોઈન્ટ ઘટીને ૧૦૭૮૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૬૯.૫૦ સામે ૧૦૮૨૦.૪૫ મથાળે ખુલીને હિન્દુસ્તાન યુનિલિવર, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં ફંડોની લેવાલી સામે ફાર્મા જાયન્ટ સન&nbsp; ફાર્મામાં સેબી તપાસના અહેવાલ વચ્ચે સતત મોટું ઓફલોડિંગ થતાં અને સિપ્લામાં વેચવાલી તેમ જ ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, આઈશર મોટર્સમાં ફંડોની મોટી વેચવાલી થતાં અને મેટલ-માઈનીંગ શેરોમાં હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલમાં ઓફલોડિંગે અને લાર્સન એન્ડ ટુબ્રો, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, પાવર ગ્રીડ કોર્પ સાથે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં વેચવાલીએ એક તબક્કે ઘટીને ૧૦૭૪૭.૯૫ સુધી આવી અંતે ૮૬.૬૦ પોઈન્ટ ઘટીને ૧૦૭૮૨.૯૦ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦,૯૦૭ થી ઘટીને ૧૦,૮૩૩ : બેંક નિફટી ફયુચર ૨૬,૬૭૦ થી ઘટીને ૨૬,૬૪૭</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ તેજીનો વેપાર વધુ હળવો કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૧૨,૭૨૫ કોન્ટ્રેકટસમાં રૂ.૯૧૫૫.૦૬ કરોડના કામકાજે ૧૦,૯૦૭.૭૫ સામે ૧૦,૮૫૦.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૬૮ થઈ તૂટીને ૧૦,૭૮૬.૭૫ સુધી આવી અંતે ૧૦,૮૩૩.૮૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૩૪,૦૦૭ કોન્ટ્રેકટસમાં રૂ.૭૧૪૪.૧૯ કરોડના કામકાજે ૨૬,૮૧૩.૩૦ સામે ૨૬,૬૭૦ મથાળે ખુલીને ઉપરમાં ૨૬,૭૪૫ થઈ ઘટીને ૨૬,૫૬૧.૩૦ સુધી આવી અંતે ૨૬,૬૪૭ રહ્યો હતો. નિફટી ૧,૭૦૦નો પુટ ૫૪,૩૦૪ કોન્ટ્રેકટસમાં રૂ.૪૪૧૪.૦૭ કરોડના કામકાજે ૧૧૭.૨૦ સામે ૧૨૭.૫૫ મથાળે ખુલીને ઉપરમાં ૧૪૯.૯૦ થઈ તૂટીને ૧૨૬.૮૫ સુધી આવી અંતે ૧૨૯.૯૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૫૧,૪૫૮ કોન્ટ્રેકટસમાં રૂ.૪૧૩૨.૩૯ કરોડના કામકાજે ૯૦.૮૦ સામે ૧૦૫ મથાળે ખુલીને ઉપરમાં ૧૧૬.૮૦ થઈ ઘટીને ૯૬.૫૫ સુધી આવી અંતે ૧૦૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧૩૭.૬૫ થી ઘટીને ૧૦૧.૭૫ : નિફટી ૧૦,૫૦૦નો પુટ ૭૦.૨૫ થી વધીને ૭૫.૭૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૭૬,૪૧૦ કોન્ટ્રેકટસમાં રૂ.૬૩૬૨.૨૯ કરોડના કામકાજે ૧૩૭.૬૫ સામે ૧૨૨.૬૫ મથાળે ખુલીને ઉપરમાં ૧૨૩.૬૫ થઈ તૂટીને ૮૭.૧૫ સુધી આવી અંતે ૧૦૧.૭૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૫૪,૮૮૭ કોન્ટ્રેકટસમાં રૂ.૪૩૫૬.૨૧ કરોડના કામકાજે ૭૦.૨૫ સામે ૮૦ મથાળે ખુલીને નીચામાં ૭૩.૯૫ થઈ વધીને ૮૯.૭૦ સુધી પહોંચી અંતે ૭૫.૭૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૬૭,૦૪૬ કોન્ટ્રેકટસમાં રૂ.૫૬૧૫.૪૩ કરોડના કામકાજે ૯૩.૮૫ સામે ૮૦.૬૦ મથાળે ખુલીને ઉપરમાં ૮૦.૬૫ થઈ તૂટીને ૫૫.૭૦ સુધી આવી અંતે ૬૬.૩૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૬૦.૫૫ સામે ૪૦.૩૫ મથાળે ખુલીને ઉપરમાં ૫૩.૦૫ થઈ ઘટીને ૩૩.૫૫ સુધી આવી અંતે ૪૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૧૩.૩૫ સામે ૧૧.૮૫ મથાળે ખુલીને નીચામાં ૭.૨૫ સુધી આવી અંતે ૮.૪૫ રહ્યો હતો.</p><p>મારૂતી સુઝુકી વાહનોના ભાવ વધારશે : શેર ઘટયો : ભારત ફોર્જ, મધરસન, ટાટા મોટર્સ, કયુમિન્સ, મહિન્દ્રા, આઈશર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોનું વ્યાપક ઓફલોડિંગ થતાં બીએસઈ ઓટો ઈન્ડેક્સ ૪૯૯.૮૦ પોઈન્ટ તૂટીને ૨૦૨૮૨.૧૬ બંધ રહ્યો હતો. ઓટોમોબાઈલ કંપનીઓના વાહનોના&nbsp; વેચાણના નવેમ્બર મહિનાના આંકડા એકંદર સાધારણ થી નબળા આવતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તાજેતરના ઘટાડા બાદ ફરી વધવા લાગતાં અને ઓટોમોબાઈલ કંપનીઓ દ્વારા વાહનોના ભાવમાં વધારો જાહેર કરતાં ફંડોનું ઓફલોડિંગ થતું જોવાયું હતું. ભારત ફોર્જ રૂ.૪૯.૧૦ તૂટીને રૂ.૫૩૧.૯૫, મધરસન સુમી રૂ.૯.૪૦ તૂટીને રૂ.૧૫૭.૭૫, ટાટા મોટર્સ રૂ.૬.૫૦ ઘટીને રૂ.૧૬૯.૨૦, કયુમિન્સ ઈન્ડિયા રૂ.૨૭.૮૦ તૂટીને રૂ.૭૮૩, અશોક લેલેન્ડ રૂ.૩.૬૫ ઘટીને રૂ.૧૦૩.૬૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૪.૭૦ તૂટીને રૂ.૭૧૭.૬૦, આઈશર મોટર્સ રૂ.૫૬૧.૩૫ તૂટીને રૂ.૨૨,૮૨૩.૬૦, મારૂતી સુઝુકી દ્વારા કાચા માલના ભાવ વધારાને લઈને વાહનોના ભાવમાં વધારો જાહેર કર્યાની નેગેટીવ અસરે શેર રૂ.૧૬૫.૨૦ તૂટીને રૂ.૭૫૫૯.૫૫, અપોલો ટાયર રૂ.૪.૭૫ ઘટીને રૂ.૨૨૮, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૮૫ તૂટીને રૂ.૯૩૫, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૪.૧૦ ઘટીને રૂ.૨૫૩.૩૦, એમઆરએફ રૂ.૮૬૭.૨૫ તૂટીને રૂ.૬૫,૧૮૮.૨૦, બોશ રૂ.૧૭૬.૫૫ તૂટીને રૂ.૧૮,૪૦૦.૯૫, હીરો મોટોકોર્પ રૂ.૬.૯૫ ઘટીને રૂ.૩૦૫૫.૧૧૦ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ, આઈસીઆઈસીઆઈ, યશ બેંક, એક્સીસ, ફેડરલ, કોટક બેંક ઘટયા : એચડીએફસી શેરોમાં તેજી</p><p>બેંકિંગ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. ઈન્ડસઈન્ડ બેંક રૂ.૩૨.૭૦ ઘટીને રૂ.૧૬૦૩.૪૫, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૯૦ ઘટીને રૂ.૩૫૧.૧૦, યશ બેંક રૂ.૨.૯૦ ઘટીને રૂ.૧૭૩.૬૫, એક્સીસ બેંક રૂ.૮.૧૦ ઘટીને રૂ.૬૧૪.૫૫, ફેડરલ બેંક રૂ.૧ ઘટીને રૂ.૮૩.૯૦, કોટક બેંક રૂ.૧૪.૦૫ ઘટીને રૂ.૧૨૧૧.૩૦, પીએનબી રૂ.૬૮.૮૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૨૮૦.૨૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૭૫ ઘટીને રૂ.૮૭, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૨.૭૦ ઘટીને રૂ.૭૬.૨૫, અલ્હાબાદ&nbsp; બેંક રૂ.૧.૫૦ ઘટીને રૂ.૪૫.૭૫, સિન્ડિકેટ બેંક રૂ.૩૩.૭૫, જે એન્ડ કે બેંક રૂ.૩૭.૭૫ રહ્યા હતા. જ્યારે બેંકિંગ શેરોમાં આજે એચડીએફસી શેરોમાં ફંડોની લેવાલીએ એચડીએફસી બેંક રૂ.૧૦.૭૦ વધીને રૂ.૨૦૯૯.૪૫, એચડીએફસી લિમિટેડ રૂ.૩૪ વધીને રૂ.૧૯૭૩.૨૦ રહ્યા હતા.</p><p>મેટલ શેરોમાં ચાઈના પાછળ ઓફલોડિંગ : જિન્દાલ સ્ટીલ, હિન્દાલ્કો, સેઈલ, નાલ્કો, ટાટા સ્ટીલ, વેદાન્તા ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ચાઈના પાછળ ફંડોની વેચવાલી રહી હતી. જિન્દાલ સ્ટીલ રૂ.૮.૨૦ ઘટીને રૂ.૧૪૮.૪૫, હિન્દાલ્કો રૂ.૧૧.૯૦ ઘટીને રૂ.૨૨૧.૪૦, સેઈલ રૂ.૨.૬૦ ઘટીને રૂ.૫૩, નાલ્કો રૂ.૩.૦૫ ઘટીને રૂ.૬૫, ટાટા સ્ટીલ રૂ.૨૩ ઘટીને રૂ.૫૧૫.૩૦, વેદાન્તા રૂ.૭.૭૦ ઘટીને રૂ.૧૯૮.૪૫, એનએમડીસી રૂ.૩.૪૫ ઘટીને રૂ.૯૨, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૧૦ ઘટીને રૂ.૩૦૪.૪૦, કોલ ઈન્ડિયા રૂ.૭.૨૦ ઘટીને રૂ.૨૪૫, હિન્દુસ્તાન ઝિંક રૂ.૩.૪૦ ઘટીને રૂ.૨૬૯.૮૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૪૬૧.૫૪ પોઈન્ટ ઘટીને ૧૧૬૫૭.૩૧ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડો વેચવાલ : ભેલ, ગ્રેફાઈટ, સીજી પાવર, સિમેન્સ, કલ્પતરૂ પાવર, બીઈએમએલ, જીઈ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. ભેલ રૂ.૪.૦૫ તૂટીને રૂ.૬૬.૪૦, ગ્રેફાઈટ રૂ.૩૪.૨૫ તૂટીને રૂ.૮૮૨.૯૫, સીજી પાવર રૂ.૧.૫૦ ઘટીને રૂ.૩૯.૧૦, સિમેન્સ રૂ.૩૩.૬૫ ઘટીને રૂ.૯૦૭.૩૫, કલ્પતરૂ પાવર રૂ.૧૧.૮૫ ઘટીને રૂ.૩૪૩.૮૦, બીઈએમએલ રૂ.૨૪.૬૫ ઘટીને રૂ.૭૩૨.૨૦, જીઈ ટી એન્ડ ડી રૂ.૭ ઘટીને રૂ.૨૨૬.૭૦, લાર્સન એન્ડ ટુબ્રો રૂ.૨૪ ઘટીને રૂ.૧૩૯૫.૬૫, એનબીસીસી રૂ.૧ ઘટીને રૂ.૫૪.૭૫, હવેલ્સ ઈન્ડિયા રૂ.૫.૨૦ ઘટીને રૂ.૬૯૪.૩૫, એબીબી રૂ.૭.૫૦ ઘટીને રૂ.૧૩૭૪.૩૦, લક્ષ્મી મશીન વર્કસ રૂ.૨૯.૬૦ ઘટીને રૂ.૫૭૬૮.૦૫, રિલાયન્સ ઈન્ફ્રા રૂ.૨૧.૭૦ ઘટીને રૂ.૩૦૭.૬૦, અદાણી પાવર રૂ.૨.૧૫ ઘટીને રૂ.૫૪, એનટીપીસી રૂ.૨.૧૫ ઘટીને રૂ.૧૪૦.૯૦ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં ઓફલોડિંગ : એચસીજી, સન ફાર્મા એડવાન્સ, સન ફાર્મા, અજન્તા ફાર્મા, ઓરોબિન્દો ફાર્મા, લુપીન, સિપ્લા ગબડયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. સન ફાર્મામાં સેબી ફરિયાદના અને આ કેસમાં તપાસના અહેવાલ વચ્ચે શેરમાં ફંડોની સતત વેચવાલીએ રૂ.૨૯.૨૦ તૂટીને રૂ.૪૧૩.૬૦, સન ફાર્મા એડવાન્સ રિસર્ચ રૂ.૧૬.૬૦ તૂટીને રૂ.૨૨૩.૪૦, એચસીજી રૂ.૧૭.૩૦ ઘટીને રૂ.૧૯૭.૩૫, અજન્તા ફાર્મા રૂ.૪૧.૩૦ ઘટીને રૂ.૧૦૯૮.૩૫, ઓરોબિન્દો ફાર્મા રૂ.૨૭ ઘટીને રૂ.૭૯૬.૭૫, લુપીનમાં યુ.એસ.એફડીએ દ્વારા કંપનીના મંદીદ્રિપ પ્લાન્ટ ખાતે ઈન્સ્પેકશન થયાના અને એમા કંપનીની એપીઆઈ સવલતોમાં યુનિટ ટુમાં ચાર ઓબ્ઝર્વેશન સાથે આ ઈન્સ્પેકશન પૂરું થયાના સમાચાર વચ્ચે શેરમાં વેચવાલીએ રૂ.૨૯ ઘટીને રૂ.૮૫૯.૦૫, સિપ્લા રૂ.૧૭.૨૦ ઘટીને રૂ.૫૨૯.૧૫, વોખાર્ટ રૂ.૧૧.૨૫ ઘટીને રૂ.૫૧૬.૨૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૩૨ ઘટીને રૂ.૨૧૬૩.૮૫ રહ્યા હતા.</p><p>ઓપેક-નોન ઓપેક મીટિંગ પૂર્વે ક્રુડમાં ફરી વધ્યામથાળેથી પીછેહઠ : કેસ્ટ્રોલ, ઓઈલ ઈન્ડિયા, ઓએનજીસી, ગેઈલ ઘટયા</p><p>ક્રુડ ઓઈલના ઉત્પાદન મામલે ઓપેક અને નોન-ઓપેક દેશોની વિએનામાં આવતીકાલે ગુરૂવારે મળનારી મીટિંગ પૂર્વે ક્રુડના ભાવ વધ્યામથાળેથી ઘટીને બ્રેન્ટ ૬૨ ડોલરની અંદર ૬૧.૯૭ ડોલર આવી જવા સાથે ઓઈલ-ગેસ શેરોમાં નરમાઈ રહી હતી. કેસ્ટ્રોલ ઈન્ડિયા રૂ.૨.૮૦ ઘટીને રૂ.૧૪૮.૭૦, ઓઈલ ઈન્ડિયા રૂ.૩.૪૦ ઘટીને રૂ.૧૮૩.૨૫, ઓએનજીસી રૂ.૨.૫૦ ઘટીને રૂ.૧૪૩.૭૦, ગેઈલ ઈન્ડિયા રૂ.૫.૫૫ ઘટીને રૂ.૩૪૯.૨૦, બીપીસીએલ રૂ.૪.૮૦ ઘટીને રૂ.૩૨૮.૮૦, પેટ્રોનેટ એલએનજી રૂ.૨.૬૦ ઘટીને રૂ.૨૧૦, આઈઓસી રૂ.૧૩૪.૩૦ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં સતત વ્યાપક વેચવાલીએ ગાબડાં : ૧૮૨૬ શેરો નેગેટીવ બંધ : ૨૧૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સતત વ્યાપક વેચવાલી રહેતાં ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૧૮ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૨૬&nbsp; અને વધનારની સંખ્યા ૭૪૬ રહી હતી. ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૩૫૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૦૦૮&nbsp; કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૭૯૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૩૫૭.૮૨ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૦૬૨.૧૬ કરોડની ખરીદી સામે કુલ રૂ.૫૪૧૯.૯૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૧૬૪.૬૮ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૮૪૩.૦૩ કરોડની ચોખ્ખી વેચવાલી મળીને ફયુચર્સમાં કુલ રૂ.૨૦૦૭.૭૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કેશ અને ફયુચર્સમાં મળીને આજે એફઆઈઆઈની કુલ રૂ.૨૩૬૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૭૯૧.૫૯કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૩૦૩.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૩૦૯૫.૫૮ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/offloading-of-funds-in-stocks-continuous-drawback-in-small-mid-cap-stocks-sensex-slips-250-points-to-35884"},{"Title":"કોમોડિટી ડેરિ.ના ટ્રેડિંગ કલાકો વધારવા સામે સોલ્વન્ટ એસોસિએશન દ્વારા વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bceaaeb-753c-41db-9021-caa6a137daad.jpeg\" data-filename=\"5-trading.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>સોલ્વન્ટ એક્સ્ટ્રેક્ટર્સ એસોસિએશન ઓફ ઈન્ડિયાએ માર્કેટ રેગ્યુલેટર સેબીની પત્ર લખ્યુ હતુ કે, વર્તમાન ટ્રેડિંગનો સમય પુરતો છે અને ટ્રેડિંગના સમયમાં વધારો કરવાની કોઈ જરૂર નથી. જેના માટે સેબીએ તેના નિર્ણય ઉપર ફરી વિચારણા કરવી જોઈએ. આ પત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયાના સુચના જવાબમાં હતો જે એક્સચેન્જના ટ્રેડિંગના સમયનો વિસ્તરણ સુચવે છે.&nbsp;</p><p>સોલ્વન્ટ એક્સ્ટ્રેક્શન એસોસિએશનએ જણાવ્યુ કે, એપીએમસી જેવા હાજર બજાર સાંજે પાંચ વાગ્યા સુધી ચાલે છે અને મોટાભાગનો વેપાર ૧૦થી ૧ર વાગ્યની વચ્ચે થાય છે. તે પછી ટ્રેડિંગ એક્ટિવિટીમાં કોઈ ખાસ ફરક પડયો નથી. વાયદા બજાર પ વાગ્યા પછી કરવામાં આવશે તો તેની અસર કોમોડિટીના ભાવ ઉપડશે એવું સોલ્વન્ટ એક્સ્ટ્રેક્સ એસોસિએશન ઓફ ઈન્ડિયાના એક્ઝિક્યુટિવ ડિરેક્ટરે જણાવ્યુ હતું. આ ઉપરાંત તેમણે કહ્યુ કે, બીએમડી, સીબીઓટી, સીડીઈ અને નાયમેક્સ જેવા કોમોડિટી એક્સચેન્જમાં ૪થીપ કલાક ટ્રેડિંગ ચાલે છે જેમાં પર્યાપ્ત અંતરાત મળે છે જ્યારે આપણા કોમોડિટી એક્સચેન્જ ૧ર કલાક ચાલી રહ્યા છે.&nbsp;<br></p><p>સ્થાનિક એક્સચેન્જના વોલ્યુમમાં વધારો કરવા માટે ટ્રેડિંગના સમયમાં વધારો કરવામાં આવ્યો છે. ટ્રેડિંગના કલાકોમાં વધારો કરવાની સાથે બેન્કિંગના કલાકોમાં પણ વધારો કરવાની જરૂર પડશે. સંભવિત છે કે ખેલાડીઓ સામાન્ય બિઝનેસના કલાકો બંધ કર્યા પછી બજારોમાં મેનિપ્યુલેટિંગમાં ફ્રી રન ચલાવી શકે છે બી વી મહેતાએ જણાવ્યુ હતું કે, ભારતીય બજારો હજુ પણ વિકસી રહ્યા છે એવામાં ઓછો વોલ્યુમ મેનિપ્યુલેશનને પ્રોપ્સાહન આપશે. અત્રે ઉલ્લેખનીય છે કે, સીના સભ્યોએ ટ્રેડિંગનો સમય વધારવાનો વિરોધ કર્યો છે કારણે તેમનું માનવુ છે કે તેનાથી સામાન્ય બિઝનેસ ઉપર પ્રતિકુળ અસર થઈ રહી છે.</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/opposition-by-solvent-association-to-increase-the-trading-hours-of-commodity-deri"},{"Title":"દિવેલ તથા એરંડામાં ઉછાળો ઉભરા જેવો નિવડયો: આયાતી તેલોમાં ફરી પીછેહઠ દેખાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c6b1961-9819-4489-ac0a-6909b95c6e56.jpeg\" data-filename=\"5-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલની આગેવાની હેઠળ આયાતી ખાદ્યતેલોના ભાવ તળિયેથી ઉંચા ગયા હતા જ્યારે&nbsp; સિંગતેલના ભાવમાં&nbsp; &nbsp;નીચા ભાવથી આવેલા ઉછાળા ઊભર જેવા નિવડતાં ભાવ ફરી નીચા આવ્યા હતા.&nbsp; &nbsp;દેશી ખાદ્યતેલો સાંકડી વધઘટે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર પણ ઉછાળે વેચવાલી બતાવતા હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; &nbsp;સોયાતેલ વાયદો ઓવરનાઈટ ૩૨થી ૩૩ પોઈન્ટ વધ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૧૦થી ૧૧ પોઈન્ટ નરમ હતા.&nbsp;</p><p>&nbsp;મલેશિયામાં પામતેલનો વાયદો ઘટી છેલ્લે ૨૦,૨૬,૨૬, તથા ૨૩ પોઈન્ટ માઈનસમાં બંધ હતો. પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર નરમ હતા. અમેરિકા અને ચીન વચ્ચે તાજેતરમાં&nbsp; ટ્રેડવોરની&nbsp; સમજૂતી સધાઈ છે પરંતુ આ વિશે ચીન તરફથી&nbsp; વિગતવાર&nbsp; સ્પષ્ટતાની રાહ જોવાતી હતી અને તેના પગલે વિશ્વ બજારમાં ઉછાળાને અનિસરવામાં સાવચેતીનો સૂર રહ્યો હતો.&nbsp; દરમિયાન, મુંબઈમાં હાજર ભાવ આજે ૧૦ કિલોના પામતેલના હવાલા રિસેલના રૂ.૫૯૦ વાળા ૫૮૮ હતા. જ્યારે&nbsp; જેએનપીટીના ભાવ રૂ.૫૮૫ હતા.&nbsp; માગ ધીમી હતી. રૂ.૫૮૮માં માંડ ૧૦૦ ટનના વેપાર થયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૯૦ વાળા ૪૮૭થી ૪૮૮ બોલાયા હતા. વાયદા&nbsp; બજારમાં સીપીઓ વાયદાના ભાવ રૂ.૪૮૬ થઈ સાંજે રૂ.૪૮૯.૫૦ હતા જ્યારે&nbsp; સોયાતેલ વાયદાના ભાવ ૭૩૨.૩૫ થઈ સાંજે ભાવ ૭૩૪.૫૦&nbsp; બોલાયા હતા.મુંબઈમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના ૯૭૦ હતા.&nbsp;&nbsp;</p><p>મુંબઈમાં હાજર ભાવ સોયાતેલના ડિગમના રૂ.૭૦૫ તથા રિફા.ના&nbsp; ૭૧૫ વાળા ૭૨૦ રહ્યા હતા.&nbsp; સનફલાવરના ભાવ&nbsp; રૂ.૭૧૫ તથા&nbsp; રિફા.ના&nbsp; ૭૬૫ જ્યારે મસ્ટર્ડના ભાવ&nbsp; રૂ.૮૧૦ તથા&nbsp; કોપરેલના ભાવ ૧૦ કિલોના&nbsp; ૧૩૨૦ હતા.&nbsp;</p><p>&nbsp; દિવેલના ભાવ આજે&nbsp; &nbsp;૧૦ કિલોના વધતૌ અટકી ફરી રૂ.૧૨થી ૧૭ ઘટી કોમર્શિયલના રૂ.૧૧૩૮, એફએસજીના રૂ.૧૧૪૮ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૧૨૩ બોલાતા થયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૬૦૦ વાળા ૫૫૪૦ બોલાયા હતા. દરમિયાન&nbsp; એરંડા વાયદા બજારમાં આજે ભાવ&nbsp; ફરી ગબડતાં&nbsp; ડિસેમ્બર વાયદાના ભાવ સાંજે&nbsp; &nbsp;રૂ.૧૬૨ નરમ બોલાયા હતા. જાન્યુઆરીના ભાવ રૂ.૧૫૮ તૂટયા હતા.&nbsp; ફેબુ્ર.ના ભાવ રૂ.૧૪૮ નરમ હતા.&nbsp;</p><p>&nbsp;મલેશિયામાં પામતેલનો&nbsp; માલભરાવો&nbsp; સ્ટોક વધી રહ્યાના વાવડ હતા.&nbsp; ત્યાં નવેમ્બરના અંતે સ્ટોક વધી રહ્યાના વાવડ હતા.&nbsp; નવેમ્બરના અંતે&nbsp; સ્ટોક આશરે ૯થી ૧૦ ટકા વધી ૨૯.૯૦ લાખ ટન જેટલો થયાનું&nbsp; જાણકારો જણાવી&nbsp; રહ્યા હતા જે&nbsp; રેકોર્ડ મનાય છે જોકે ત્યાંથી&nbsp; ચાલુ મહિનાના પ્રથમ પાંચ&nbsp; દિવસમાં નિકાસ&nbsp; વધ્યાની ચર્ચા&nbsp; &nbsp;હતી. વિશ્વ બજારમાં&nbsp; નિકાસ વધ્યાની ચર્ચા&nbsp; હતી.&nbsp; વિશ્વ બજારમાં&nbsp; સન ફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડ્વીનપીઓના ૬૯૦થી ૬૮૫ ડોલર હતા.</p><p>&nbsp;મધ્ય પ્રદેશ&nbsp; બાજુ સોયાબીનની આવકો&nbsp; સવા ત્રણ લાખ ગુણી આવી હતી તથા મથકોએ&nbsp; ત્યાં ભાવ રૂ.૩૨૫૦થી&nbsp; ૩૩૨૫ તથા&nbsp; પ્લાન્ટના ભાવ રૂ.૩૩૫૦થી ૩૪૨૫ હતા ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૬૯૦થી ૬૯૫ તથા રિફા.ના ભાવ રૂ.૭૩૫થી ૭૩૮ હતા.&nbsp; અમેરિકામાં સોયાબીનની ખરીદી ફરીથી&nbsp; શરૂ કરવા ચીન તૈયારી કરી રહ્યાનું&nbsp; વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું.</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-imported-oils-the-retreat-appeared-again"},{"Title":"ઓપેકની મિટિંગ પૂર્વે  ક્રૂડમાં પીછેહઠ સોના કરતાં પેલેડીયમ મોંઘું થતાં આશ્ચર્ય","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિવિધ કરન્સીઓ સામે રૂપિયો ઉંચકાયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_417e3bfd-d599-427e-b2f1-0d16bcb43dd9.jpeg\" data-filename=\"Gold-Final.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે તેજી અટકી ભાવ ઘટાડા પર હતા.&nbsp; વિશ્વ બજારના સમાચાર&nbsp; ફચાળે નરમાઈ બતાવતા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે&nbsp; ડોલરના ભાવ વધ્યા પછી&nbsp; ઘટયા હતા. વિશ્વ બજારમાં આજે સોનાના ભાવ કરતાં પેલેડીયમના&nbsp; ભાવ ઉચા બોલાતા થતાં ખેલાડીઓમાં આશ્ચર્ય બતાવાઈ રહ્યું હતું.</p><p>&nbsp; આવી ઘટના પ્રથમ વાર બની છે. વિશ્વ બજારમાં આજે&nbsp; સોનાના ભાવ ઔંશના ૧૨૩૩.૪૦ તથા ૧૨૩૮.૭૦&nbsp; ડોલર વચ્ચે&nbsp; અથડાઈ સાંજે ભાવ ૧૨૩૭.૮૫થી ૧૨૩૭.૯૦ ડોલર&nbsp; હતા જ્યારે&nbsp; પેલેડીયમના&nbsp; ભાવ ઉછળી સાંજે&nbsp; ૧૨૫૧ પાર કરી ૧૨૫૧.૫૫થી ૧૨૫૧.૬૦ ડોલર રહ્યા હતા.&nbsp;&nbsp;<br></p><p>મુંબઈ&nbsp; કરન્સી બજારમાં ડોલરના ભાવ ૭૦.૪૯ વાળા ૭૦.૬૪ ખુલી નીચામાં ભાવ ૭૦.૭૫&nbsp; થયા પછી નીચામાં ભાવ&nbsp; ૭૦.૩૮&nbsp; થઈ સાંજે બંધ ભાવ&nbsp; ૭૦.૪૬ હતા.</p><p>&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૩૦ પૈસા&nbsp; ઘટી રૂ.૯૦.૦૩થી&nbsp; ૯૦.૦૪&nbsp; &nbsp;જયારે યુરોના ભાવ&nbsp; ૩૩ પૈસા ઘટી&nbsp; રૂ.૮૦.૦૩થી ૮૦.૦૪&nbsp; હતા.&nbsp; દરમિયાન અમેરિકા&nbsp; સાથે ટ્રેડવોર&nbsp; વિશે સમજૂતી થઈ છે એવું ચીન દ્વારા&nbsp; આજે બપોર પછી&nbsp; &nbsp;નિવેેદનમાં&nbsp; &nbsp;સ્પષ્ટ કરવામાં&nbsp; આવતાં અમેરિકાના&nbsp; શેરબજારો&nbsp; જે મંગળવારે રાત્રે ગબડયા&nbsp; હતા તે આજે&nbsp; ફરી ઉંચકાઈ&nbsp; આવ્યાના&nbsp; નિર્દેશો હતા અને તેના પગલે વિશ્વ બજારમાં સોનાના ભાવ વધ્યા&nbsp; મથાળે આજે&nbsp; નરમ પડયા હતા.</p><p>મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૫૦ના જીએસટી&nbsp; વગર રૂ.૩૦૯૩૦&nbsp; વાળા ૩૦૮૨૫ થઈ ૩૦૮૭૦ જયારે ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૦૮૦&nbsp; વાળા ૩૦૯૭૫ થઈ રૂ.૩૧૦૨૦ બંધ હતા.&nbsp; જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.</p><p>&nbsp;મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના કિલોના જીએસટી વગર રૂ.૩૬૬૭૦ વાળા રૂ.૩૬૩૬૫ થઈ રૂ.૩૬૪૫૦&nbsp; બધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૬૪૦૦થી ૩૬૪૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે ૧૦૦૦થી ૧૧૦૦ ઉંચા&nbsp; હતા.&nbsp; વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશના ૧૪.૪૧થી ૧૪.૫૧ ડોલર વચ્ચે અથડાઈ&nbsp; સાંજે ભાવ&nbsp; ૧૪.૪૮થી ૧૪.૪૯ ડોલર&nbsp; હતા. પ્લેટીનમના ભાવ સાંજે ૮૦૦ ડોલરની અંદર ઉતરી&nbsp; ૭૯૯.૯૦ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધ્યા ભાવથી નીચા આવતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી.&nbsp;</p><p>ક્રૂડતેલમાં&nbsp; ઉત્પાદક દેશોની મિટિંગ વિયેના ખાતે&nbsp; ગુરૂવારે&nbsp; આજે મળવાની&nbsp; છે અને આ મિટિંગ પૂર્વે વિશ્વ બજારમાં ક્રૂડતેલના ભાવ&nbsp; બ્રેન્ટક્રૂડના&nbsp; રતલદીઠ&nbsp; ૬૨.૮૫થી ૬૨.૯૦ ડોલરવાળા&nbsp; ઘટી નીચામાં&nbsp; સાંજે&nbsp; ૬૨ની અંદર ઉતરી ૬૧.૯૭ ડોલર રહ્યા હતા.</p><p>&nbsp;ન્યુયોર્કના ભાવ ૫૩.૮૫ વાળા આજે&nbsp; સાંજે ૫૩.૩૧ ડોલર હતા.&nbsp; વિયેનાની મિટિંગમાં ઉત્પાદકો પુરવઠા પર&nbsp; કાપ મૂકવા વિશે શું નિર્ણય કરે છે તેના પર બજારના ખેલાડીઓની નજર રહી હતી.</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/back-in-crude-oil-before-opec-meeting"},{"Title":"નવેમ્બરમાં સેવા ક્ષેત્રની પ્રવૃતિ વધીને ચાર મહિનાની ઊંચી સપાટીએ પહોંચી","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_874c9354-3b45-4376-82b7-f9727576f5c0.jpeg\" data-filename=\"5-pmi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>ઘરેલું માગમાં જોરદાર વૃદ્ધિ નોંધાતા દેશના સેવા ક્ષેત્રની પ્રવૃતિ નવેમ્બરમાં ચાર મહિનાની ઊંચી સપાટીએ રહી છે. દેશનો આર્થિક વિકાસ દર જુલાઈ-સપ્ટેમ્બરના ગાળામાં પાછલા ત્રિમાસિકની સરખામણીએ મંદ પડયો હતો ત્યારે ઉત્પાદન બાદ સેવા ક્ષેત્રની પ્રવૃતિમાં નવેમ્બરમાં થયેલા સુધારાથી અર્થતંત્રને રાહત મળી રહેવાની સંભાવના ઊભી થઈ હોવાનું એક સર્વેમાં જણાવાયું હતું.</p><p>નિક્કી-આઈએચએસ માર્કિટ સર્વિસીઝ પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ નવેમ્બરમાં વધીને ૫૩.૭૦ પોઈન્ટ રહ્યો હતો જે ઓકટોબરમાં ૫૨.૨૦ હતો. જુલાઈ બાદ નવેમ્બરનો સેવા ક્ષેત્રનો પીએમઆઈ સૌથી ઊંચો છે. ગયા મહિને સતત ૬ઠ્ઠા મહિનામાં દેશના સેવા ક્ષેત્રનું વિસ્તરણ થયું છે. ૫૦થી ઉપરના પોઈન્ટને જે તે ક્ષેત્રનું વિસ્તરણ કહેવાય છે.&nbsp;<br></p><p>વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિક ગાળા એટલે કે ઓકટોબરથી ડિસેમ્બરના ગાળામાં દેશના આર્થિક વિકાસમાં ખાનગી ક્ષેત્રનું નોંધપાત્ર યોગદાન જોવા મળશે એમ સર્વેના રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;</p><p>રોજગારનો સબ-ઈન્ડેકસ સતત ૧૫મા મહિને ઊંચો રહ્યો છે પરંતુ રોજગાર નિર્માણની ગતિ સપ્ટેમ્બરથી મંદ પડી છે. છેલ્લામાં છેલ્લા સર્વેમાં નવા બિઝનેસ ઓર્ડરના સબ-ઈન્ડેકસ ૫૩.૩૦ રહ્યો હતો. જેમાં ઘરેલું માગ ગયા મહિને વધીને ચાર મહિનાની ઊંચી સપાટીએ રહી હતી પરંતુ ભારતની સેવા ક્ષેત્રની નિકાસ માગ છ મહિનામાં પ્રથમ વખત ઘટી હતી.</p><p>સેવા ક્ષેત્ર તથા ઉત્પાદન ક્ષેત્ર બન્નેની પ્રવૃતિમાં ગયા મહિને વધારો થતા બન્નેનો સંયુકત સરેરાશ ઈન્ડેકસ જે ઓકટોબરમાં ૫૩ પોઈન્ટ હતો તે નવેમ્બરમાં વધીને ૫૪.૫૦ પોઈન્ટ રહ્યો છે.&nbsp;</p><p>નવેમ્બરમાં કાચા માલનો ફુગાવો ઘટીને સાત મહિનાની નીચી સપાટીએ રહેવા છતાં, મજબૂત વેપાર માગને પગલે કંપનીઓએ આઉટપુટના ભાવમાં વધારો કરીને માર્જિન્સ સુધાર્યું છે જેને કારણે ફુગાવાના જોખમમાં વધારો થયો છે.</p><p>આ અગાઉ જાહેર થયેલ ઉત્પાદન ક્ષેત્રનો પીએમઆઈ&nbsp; સુધરીને ૧૧ મહિનાની ટોચે પહોંચ્યો હોવાનું જણાવાયું હતું. મજબૂત માગને પગલે નવા ઓર્ડરોમાં જંગી વધારો થતાં કંપનીઓએ ઉત્પાદન વધાર્યું હતું, અ ઉત્પાદન ક્ષેત્રનો નિક્કી પીએમઆઈ જે ઓકટોબરમાં ૫૩.૧૦ ટકા હતો તે નવેમ્બરમાં ૫૪ પોઈન્ટ રહ્યો હતો.&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-november-service-sector-activity-rose-to-a-four-month-high"},{"Title":"બેન્કોએ હવે રિટેલ લોન્સ પરના વ્યાજ દર બહારી બેન્ચમાર્કસને આધારે નિશ્ચિત કરવાના રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0eca8eb-543e-46d1-9f8d-1306f82a0e9a.jpeg\" data-filename=\"5-retail-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>બેન્કો દ્વારા વિવિધ પ્રકારની લોન્સ પર વસૂલવામાં આવતા વ્યાજ દરને બેન્કોએ હવેથી બહારી બેન્ચમાર્કસ સાથે સુસંગત રાખવાના રિઝર્વ બેન્કની મોનિટરી પોલિસી કમિટિના નિર્ણયને પગલે વિવિધ પ્રકારની લોન્સ જેમ કે હોમ લોન્સ, ઓટો લોન્સ વગેરે સહિતની રિટેલ&nbsp; લેનારાઓના ઈએમઆઈમાં ઘટાડો થવાની શકયતા છે. હાલની પદ્ધતિ પ્રમાણે બેન્કોના વ્યાજ દરો ઈન્ટરનલ બેન્ચમાર્કસ પ્રમાણે નક્કી થાય છે.&nbsp;</p><p>ડેવલપમેન્ટ અને રેગ્યુલેટરી પોલિસી પરના રિઝર્વ બેન્કના નિવેદનમાં ૧ એપ્રિલ ૨૦૧૯થી બેન્કોએ વ્યાજ દરની ગણતરી માટે બહારી બેન્ચમાર્કસને ધ્યાનમાં લેવાના રહેશે એવી દરખાસ્ત કરવામાં આવી છે. હાલમાં બેન્કો પ્રાઈમ લેન્ડિંગ રેટ, બેઝ રેટ અને માર્જિનલ કોસ્ટ ઓફ ફન્ડસ આધારિત લેન્ડિંગ રેટ (એમસીએલઆર) જેવા આંતરિક બેન્ચમાર્કસનો વ્યાજ દર નક્કી કરવા ઉપયોગ કરે છે.&nbsp;</p><p>વ્યાજ દર નિશ્ચિત કરવાની યંત્રણા સામે લોન લેનારાઓ અત્યારસુધી ફરિયાદ કરતા આવ્યા છે. જ્યારે જ્યારે રિઝર્વ બેન્ક રેપો રેટમાં વધારો કરે છે ત્યારે બેન્કો તેમના ધિરાણ દર પણ તુરંત વધારો કરી નાખે છે, પણ ઘટાડાની સ્થિતિમાં ઘટતા નથી.&nbsp;</p><p>હવે નવી પદ્ધતિમાં વ્યાજ દરમાં ફેરબદલ એકદમ પારદર્શી બની રહેશે કારણ કે જ્યારે પણ બહારી બેન્ચમાર્ક દરમાં ફેરબદલ થશે તેના સીધા પ્રત્યાઘાત લોનના વ્યાજ દર પર જોવા મળશે.&nbsp;</p><p>લોન્સ માટેના દરેક નવા ફલોટિંગ રેટ ૧લી એપ્રિલ ૨૦૧૯થી નવા બેન્ચમાર્ક સાથે જોડી દેવાના રહેશે એમ આરબીઆઈએ તેના સ્ટેટમેન્ટમાં જણાવ્યું છે. રિઝર્વ બેન્કની દરખાસ્ત પ્રમાણે નવા બેન્ચમાર્કસમાં આરબીઆઈના રેપો રેટ, ભારત સરકારના ૯૧ દિવસના ટ્રેઝરી બિલ પરની ઉપજ,&nbsp; ભારત સરકારના ૧૮૨ દિવસના ટ્રેઝરી બિલ પરની ઉપજ અથવા ફાઈનાન્સિઅલ બેન્ચમાર્કસ ઈન્ડિયા પ્રાઈવેટ લિ.મારફત રજુ કરાતા અન્ય કોઈપણ બેન્ચમાર્ક&nbsp; માર્કેટ ઈન્ટરેસ્ટ રેટનો સમાવેશ થાય છે. આ નિર્ણયની અંતિમ માર્ગદર્શિકા વર્તમાન મહિનાના અંત સુધીમાં જારી કરાશે.&nbsp;</p><p>જો કે બેન્ચમાર્ક દર પરના માર્જિનનો નિર્ણય લેવાની બેન્કોને સંપૂર્ણ છૂટ રહેશે. એપ્રિલ ૨૦૧૬થી બેન્કોની દરેક પ્રકારની લોન્સ પરના વ્યાજ દરો એમસીએલઆર સાથે જોડાયેલા હતા.&nbsp;&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/banks-now-have-to-fix-interest-rates-on-retail-loans-based-on-out-of-date-benchmarks"},{"Title":"રિઝર્વ બેન્ક દ્વારા અપેક્ષા પ્રમાણે રેપો રેટ યથાવત રખાયો : SLRમાં ઘટાડો કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ccce98e3-9840-438f-8a15-22df0b2d5437.jpeg\" data-filename=\"5-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયાની મોનિટરી પોલિસી કમિટિ (એમપીસી)એ&nbsp; નાણાં નીતિની બે દિવસની સમીક્ષા બેઠકના અંતે રેપો રેટમાં કોઈ ફેરબદલ નહીં કરવાનો નિર્ણય લીધો હતો. વ્યાજ દરમાં વધારો નહીં કરવાનો એમપીસીનો નિર્ણય બજારની અપેક્ષા પ્રમાણે રહ્યો છે. વર્તમાન નાણાં વર્ષની આ પાંચમી દ્વીમાસિક સમીક્ષા બેઠક હતી.&nbsp;</p><p>નાણાં નીતિની સતત બીજી સમીક્ષા બેઠકમાં&nbsp; રિઝર્વ બેન્કે વ્યાજ દરમાં કોઈ ફેરફાર કર્યો નથી.આરબીઆઈએ ''કેલિબ્રેટેડ ટાઈટનિંગ'' વલણ જાળવી રાખ્યું હતું, એનો અર્થ દરમાં ઘટાડાનું ચક્ર પૂરું થયું છે. આજના નિર્ણયને પગલે રેપો રેટ ૬.૫૦ ટકા જ્યારે રિવર્સ રેપો રેટ ૬.૨૫ જળવાઈ રહેશે.&nbsp;<br></p><p>વર્તમાન નાણાં વર્ષ માટે આર્થિક વિકાસ દરના પોતાના ૭.૪૦ ટકાના અનુમાનને રિઝર્વ બેન્કે જાળવી રાખ્યો છે. જો કે વર્તમાન નાણાં વર્ષના&nbsp; પાછલા ૬ મહિના માટે ફુગાવાની ધારણાં જે અગાઉ ૩.૯૦-૪.૫૦ ટકા મુકાઈ હતી તે ઘટાડીને ૨.૭૦-૩.૨૦ ટકા મુકાઈ છે. નાણાં વર્ષ ૨૦૨૦ના પ્રથમ છ માસ માટેના ફુગાવાની ધારણાં&nbsp; ૩.૮૦-૪.૨૦ ટકા મુકાઈ છે.&nbsp;</p><p>ક્રુડ તેલના ભાવમાં ઘટાડાને કારણે ફુગાવામાં ઘટાડો જોવાઈ રહ્યો હોવાનું રિઝર્વ બેન્કના ગવર્નર ઉર્જિત પટેલે બેઠક બાદ પત્રકારો સમક્ષ બોલતા જણાવ્યું હતું. વિકાસને ટેકો આપવાની સાથોસાથ ગ્રાહક ભાવ નિર્દેશાંક આધારિત ફુગાવાનો દર મધ્યમ ગાળે ૪ ટકા સુધી સીમિત રાખવાના ટાર્ગેટને સિદ્ધ કરવા રિઝર્વ બેન્કે ''કેલિબ્રેટેડ ટાઈટનિંગ'' વલણ જાળવી રાખ્યું છે.&nbsp;</p><p>સ્ટેટયૂટરી લિક્વિડિટી રેશિયો (એસએલઆર) ૧લી જાન્યુઆરી ૨૦૧૯થી ૨૫ બેઝિસ પોઈન્ટ (પા ટકા) ઘટાડીને ૧૯.૨૫ ટકા કરવાનો પણ નિર્ણય લેવાયો છે.&nbsp;</p><p>દર ત્રણ મહિને એસએલઆરમાં પા ટકાનો ઘટાડો કરાતો રહેશે ૧૮ ટકાના સ્તર સુધી ન પહોંચે ત્યાંસુધી આ ઘટાડો ચાલુ રખાશે એમ આરબીઆઈ દ્વારા જણાવાયું હતું.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">SLRનો અર્થ</span></p><p>એસએલઆર એટલે કમર્સિઅલ બેન્કોએ ગ્રાહકોને ધિરાણ પૂરા પાડતા પહેલા રોકડ, ગોલ્ડ, સરકાર દ્વારા માન્ય સિક્યુરિટીઝમાં જાળવી રાખવાનું&nbsp; રહેતું રિઝર્વ.&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-repo-rate-kept-as-expected-by-the-reserve-bank-reduction-in-slr"},{"Title":"રિઝર્વે બેન્કે રેપો રેટ અને રિવર્સ રેપો રેટ યથાવત રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b5a8b95-df61-47de-bfed-43a37d764f50.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>અપેક્ષા પ્રમાણે જ રિઝર્વ બેન્કે રેપો રેટમાં કોઈ ફેરફાર કર્યો નથી. બેન્કની 6 સભ્યોની સમિતિએ રેપો રેટને 6.5 ટકા પર યથાવત રાખવાનો નિર્ણય કર્યો છે.</p><p>જ્યારે રિવર્સ રેપો રેટ અને બેંક રેટ પણ ક્રમશઃ 6.25 ટકા અને 6.75 ટકાના દર પર યથાવત રાખવામાં આવ્યો છે.</p><p>રિઝર્વે બેન્કે ચાલુ વર્ષે જીડીપી ગ્રોથ 7.4 ટકા રહેવાનુ અનુમાન વ્યક્ત કર્યુ છે.</p><p>જોકે પહેલાની સરખામણીમાં હાલમાં ક્રુડ ઓઈલના ભાવ ઘટ્યા છે અને ડોલરની સામે રુપિયો પણ મજબૂત બનયો છે. જોકે આર્થિક વિકાસ દર સપ્ટેમ્બર ક્વાર્ટરમાં 7.1 રહ્યો છે. જે અગાઉના ક્વાર્ટરમાં 8.2 ટકા પર પહોંચ્યો હતો.</p>","PublishDate":"Wed, 05 Dec 2018 09:49:41 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-expected-rbi-keeps-repo-rate-unchanged-in-its-monetary-policy"},{"Title":"ભારતમાંથી સોનાની મૂર્તિઓની નિકાસ પરનો પ્રતિબંધ દૂર કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff306bcd-666d-48b8-a5b2-0818af80206e.jpeg\" data-filename=\"4-idol-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>સોનામાંથી બનેલા દેવ-દેવીઓની મૂર્તિઓ તથા વિવિધ પ્રતિમાઓની નિકાસ કરવાની છૂટ કેન્દ્ર સરકારે આપી છે.&nbsp; ગયા વર્ષે આવી નિકાસ પર સરકારે પ્રપતિબંધ મૂક્યો હતો જે હવે દૂર કરાઈ રહ્યા છે. ગયા વર્ષે મની લેન્ડરિંગ તથા રાઉન્ડ ટ્રીપીંગને રોકવા સરકારે આવી નિકાસ પર પ્રતિબંધ મૂક્યો હતો. હવે સરકારે આવી નિકાસના ધારાધોરણોમાં ફેરફાર કર્યાના સમાચાર મળ્યા છે. તાજેતરમાં ધી ડાયરેકટર જનરલ ઓફ ફોરેન ટ્રેડ ડીજીએફટી દ્વારા આ વિષયક ફેરફારો નક્કી કર્યાના નિર્દશો મળ્યા છે.&nbsp;</p><p>નવી માર્ગરેખાઓ મુજબ હવે કેશમાંથી ૮થછી ૨૪ કેરેટ સુધીના સોનામાંથી બનેલી ધાર્મિક-રિલીજીયસ મૂર્તિઓની નિકાસ કરી શકાશે. ગયા વર્ષે ઓગસ્ટ મહિનામાં&nbsp; ૨૨ કેરેટથી વધુ કેરેટના સોનાની આઈટમોની નિકાસ પર સરકારે અંકુશો લાદયા હતા. રાઉન્ડ ટ્રીપીંગના વ્યવહારને રોકવા સરકારે એ વખેત આવો નિર્ણય કર્યો હતો. રાઉન્ડ ટ્રીપીંગના વ્યવહારમાં વૈશ્વિક વેપારમાં સસ્તા દરના નાણાં&nbsp; મેળવવા માટે આવી પ્રક્રિયાનો ઉપયોગ કરવામાં આવે છે. આ ઉપરાંત નિકાસ લાભો મેળવવા પણ આવી પ્રક્રિયાનો ઉપયોગ કરાતો હોય છે.</p><p>હાલ સોનાની પ્રતિમાઓની નિકાસમાં ચીન અગ્રક્રમે રહ્યું છે. ભારતના દેવી-દેવતાઓની સોનાની મૂર્તિઓ ચીન દ્વારા બનાવવામાં આવે છે અને ત્યાર પછી ચીનમાંથી આવી મૂર્તિઓ દરિયાપાર વસતા નોન-રેસીડન્ટ ભારતીયોને&nbsp; વેંચવામાં આવે છે.&nbsp; બજારે અંદાજ મુજબ ચીાનમાંથી આવી નિકાસ આશરે ૫૦૦ કિલોની સરેરાશ થાય છે.&nbsp; ઘરઆંગણાના પ્રતિમા ઉત્પાદકો-કારીગરોના જણાવ્યા મુજબ ચીન કરતા ભારતમાં આવી પ્રતિમાઓ વધુ સારી રીતે&nbsp; બનાવી શકાય છે. આવી પ્રતિમાઓની નિકાસ કરવાની છૂટ આપવાની માગણી તાજેતરમાં સરકારને&nbsp; કરવામાં આવી હતી.</p><p>દરમિયાન સરકારના તાજેતરના આવી નિકાસ છૂટ આપવાના ભાવિ પછી વેસ્ટેજના&nbsp; ધારાધોરણો, મેકિંગ ચાર્જિસની ટકાવારી વધારીને અઢી ટકા કરવામાં આવી છે.&nbsp; આવી અઢી ટકાની&nbsp; &nbsp;ટકાવારી&nbsp; સાદી પ્રતિમાઓ માટે નક્કી કરાઈ છે. જયારે હીરા-રત્નો જડીત પ્રતિમાઓ માટે આવી ટકાવારી પાંચ ટકાની રાખવામાં આવનાર છે.&nbsp;&nbsp;</p><p>&nbsp;હાલ જોકે ઘણી આવી પ્રતિમાઓ મશીનમાં બનાવવામાં આવે છે તથા આવી પ્રક્રિયામાં વેસ્ટેજનું પ્રમાણ નહિંવત&nbsp; રહે છે, દરમિયાન, વેલ્યુ એડિશન્સના&nbsp; ધોરણો&nbsp; પણ એવા&nbsp; રાખવામાં&nbsp; આવ્યા છે જેથી રાઉન્ડ ટ્રીપીંગ કરી શકાય નહીં જોકે આવી વેલ્યુ એડિશનની ટકાવારી ૧૦થી ૧૫ ટકા રાખવામાં આવનાર છે.આવી પ્રતિમાઓ બનાવવાની પ્રક્રિયાના નિયમો તથા પેમેન્ટના નિયમો વિ. જોતાં&nbsp; રાઉન્ડ ટ્રીપીંગ&nbsp; કરવું અશક્ય&nbsp; બનશે એવું&nbsp; આ ક્ષેત્રના જાણકારો એ જણાવ્યું હતું.&nbsp; દરમિયાન, આવી નિકાસ છૂટના&nbsp; પગલે પ્રથમ&nbsp; તબક્કે દેશમાંથી વાર્ષિક ધોરણે&nbsp; આશરે ૧૦૦ કિલો સોનાની પ્રતિમાઓની&nbsp; નિકાસ થશે જે&nbsp; ત્યારબાદ&nbsp; વધીને ઉંચામાં વાર્શિક ૫૦૦ કિલો સુધી જવાની શક્યતા જાણકારો બતાવી રહ્યા છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/removal-of-ban-on-gold-statues-from-india-has-been-lifted"},{"Title":"ઝવેરી બજારમાં તેજીનો માહોલઃ સોનું ઉછળીને રૂ.32000ને  આંબી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b5c511b-20ba-4fc1-b41f-d4cc4aee4888.jpeg\" data-filename=\"4-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે તેજી આગલ વધી હતી. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે આયાત પડતર ઉંચે ગઈ છે.&nbsp; કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; બ્રેકઝીટ પ્રશ્ને બ્રિટન માટે હકારાત્મક નિર્દેશોવહેતા થતાં કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ઉછળી રૂ.૯૦ને પાર કરી ગયા હતા.&nbsp; &nbsp;ડોલરના ભાવ ૭૦.૪૬ વાળા આજે&nbsp; ૭૦.૪૯ ખુલી ઉંચામાં ૭૦.૬૯ તથા નીચામાં&nbsp; &nbsp;૭૦.૩૩ થઈ છેલ્લે બંધ ૭૦.૪૬ વાળા આજે ૭૦.૪૯ ખુલી ઉંચામાં ૭૦.૬૯ તથા નીચામાં&nbsp; ૭૦.૩૩ થઈ છેલ્લે બંધ ૭૦.૪૬ હતા. માંડ ૩ પૈસાનો ફરક પડયો હતો.&nbsp;</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઉછળી ઔંશના ઉંચામાં ૧૨૪૧.૨૦ ડોલર રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; ૧૨૩૯.૩૦ ડોલર હતા.&nbsp; મુંબઈ&nbsp; ઝવેરી બજારમાં સોનાના ભાવ ૧૦ કિલોના જીએસટી વગર ૯૯.૫૦ના ૩૦૬૫૫ વાળા ૩૦૯૩૦ તથા ૯૯.૯૦ના ભાવ ૩૦૮૦૫ વાલા રૂ.૩૧૦૮૦ બંધ રહ્યા હતા જ્યારે&nbsp; જીેએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા. આમ જીએસટી સાથેના ભાવ ઉંચામાં રૂ.૩૨ હજાર આંબી ગયા હતા.</p><p>મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૧૮૫ વાળા ૩૬૬૭૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૬૫૦થી ૩૬૭૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી ૧૦૦૦થી ૧૦૫૦ જેટલા ઉંચા બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ વધી ઔંશના&nbsp; ૧૪.૫૯ ડોલર થઈ સાંજે ભાવ ૧૪.૫૭થી ૧૪.૫૮ ડોલર હતા.</p><p>વિશ્વ બજારમાં ડોલરની પીછેહઠ વચ્ચે તથા ક્રૂડતેલની તેજી વચ્ચે સોનામાં ફંડવાલા એક્ટીવ રહ્યાની ચર્ચા હતી. અમેરિકા તથા ચીન વચ્ચે વેપાર યુદ્ધ બાબત સમજૂતી થયા પછી&nbsp; વિશ્વ બજારમાં&nbsp; ચીનની કરન્સી&nbsp; યુઆનના ભાવ વધી આવ્યા છે.&nbsp; ડોલરના ભાવ ઘટાડા પર રહ્યા હતા.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં પેલેડીયમના&nbsp; ભાવ વધુ ઉછળી ઔંશદીઠ ૧૨૦૦ ડોલર કૂદાવી સાંજે ૧૨૨૯.૪૦તી ૧૨૨૯.૫૦ ડોલર બોલાયો હતા સોનાના&nbsp; ભાવ તથા પેલેડીયમના ભાવ&nbsp; વચ્ચેનો ભાવ તફાવત સંકડાઈ જતાં વિશ્વ બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; પ્લેટીનમના ભાવ સાંજે ૮૦૬થી&nbsp; ૮૦૬.૧૦ ડોલર હતા.&nbsp;</p><p>&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૭૨ પૈસા વધી રૂ.૯૦ વટાવી રૂ.૯૦.૩૪થી ૯૦.૩૫&nbsp; હતા.&nbsp; યુરોના ભાવ ૫૭ પૈસા વધી રૂ.૮૦ પાર કરી રૂ.૮૦.૩૬થી ૮૦.૩૭ હતા. ક્રૂડતેલના ભાવ આજે વધુ દોઢથી બે ટકા ઉછળ્યા હતા. ક્રૂડ ઉત્પાદક દેશોની&nbsp; મિટિંગ છઠ્ઠી ડિસેમ્બરે વિયેના ખાતે મળવાની છે. આ મિટિંગમાં ઉત્પાદન કાપ વિશે&nbsp; નિર્ણય કરવામાં આવશે એવી શક્યતા વચ્ચે વિશ્વ બજારમાં&nbsp; ભાવ ઉછળતા રહ્યા છે. બ્રેન્ટક્રૂડના ભાવ વધી સાંજે બેરલદીઠ ૬૨.૮૫થી ૬૨.૯૦ ડોલર હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૫૩.૮૦થી ૫૩.૯૦&nbsp; ડોલર હતા.&nbsp;&nbsp;</p><p>કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના ૬૩૧૭ વાળા ૬૨૮૯ ડોલર બોલાયા હતા જ્યારે&nbsp; ટીનના ભાવ ૧૯ હજાર વટાવી ૧૯૦૪૭ ડોલર, નિકલના ભાવ ૧૧૩૮૫ ડોલર,&nbsp; જસતના ૨૬૦૬ ડોલર તથા સીસાના&nbsp; ભાવ ૧૯૮૧ ડોલર રહ્યા હતા. ત્યાં આજે લંડન એક્સ.માં કઓપરનો સ્ટોક જોકે ૪૦૨૫ ટન ઘટયો હતો.&nbsp; અન્ય ધાતુઓનો&nbsp; સ્ટોક પણ ઘટયાના સમાચાર હતા. આજે એલ્યુ.નો સ્ટોક ૧૭૫૦ ટન, જસતનો ૮૨૫ ટન, નિકલનો ૪૮ ટન તથા સીસાનો ૧૫૦ ટન ઘટયા હતા.&nbsp; ટીનનો સ્ટોક જોકે જળવાઈ રહ્યો હતો.</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-bounced-up-to-rs-32000"},{"Title":"દેશની ટેકસટાઈલ નિકાસને વેગ આપવા હવે વૈકલ્પિક સ્કીમ લાવવા વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_434cef69-03a8-44ab-96fc-f86c22b04eee.jpeg\" data-filename=\"4-textile.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>નિકાસને વેગ આપવા પૂરા પડાયેલા પ્રોત્સાહનો સંદર્ભમાં ભારે ટીકાનો સામનો કરી રહેલા ટેકસટાઈલ મંત્રાલય હવે એવા વૈકલ્પિક માર્ગ પર વિચારણા કરી રહ્યું છે જે વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશન (ડબ્લ્યુટીઓ)ની માર્ગદર્શિકાને સુસંગત હોય. વૈશ્વિક વેપાર ધોરણોનો ભંગ કર્યા વગર ભારતના ટેકસટાઈલની આયાત કરતા આયાતકારોને ખૂશ કરવાના ભાગરૂપ આ માર્ગ શોધાઈ રહ્યો છે.</p><p>ઉત્પાદકોને વ્યાજમાં રાહત અને ટેકનોલોજી અપગ્રેડેશન ફન્ડ સ્કીમ ઉપરાંત મરચંડાઈઝ એકસપોર્ટ ઈન્સેન્ટિવ સ્કીમ હેઠળ&nbsp; હાલમાં સરકાર નિકાસકારોને ૨-૪ ટકા પ્રોત્સાહનો પૂરા પાડી રહી છે. આ પ્રોત્સાહનોને અમેરિકાએ ડબ્લ્યુટીઓમાં પડકાર્યા હતા. બંગલાદેશ, પાકિસ્તાન તથા વિયેતનામ જેવા નાના અર્થતંત્રો સામે વૈશ્વિક બજારમાં સ્પર્ધા કરવા માટે ભારતને બહારી પ્રોત્સાહનોની આવશ્યકતા નહીં હોવાનું ટેકસટાઈલ ક્ષેત્રના આગેવાનો માની રહ્યા છે.<br></p><p>અમેરિકાની ફરિયાદને પગલે ડબ્લ્યુટીઓએ ખાસ તપાસ સમિતિની રચના કરી છે. આ સમિતિ ટૂંક સમયમાં પોતાનો અહેવાલ રજુ કરશે. દરમિયાન સરકાર નિકાસને વધારવા વૈકલ્પિક સ્કીમ લાગુ કરવાની તૈયારીમાં છે જેને લઈને ભારતના ટેકસટાઈલ પ્રોડકટસ વૈશ્વિક બજારમાં સ્પર્ધાત્મક બની શકે એમ બજારના સુત્રોએ જણાવ્યું હતું. આ સ્કીમ ડબ્લ્યુટીઓ સાથે સુસંગત હશે.&nbsp;</p><p>મરચંડાઈઝ એકસપોર્ટ ઈન્સેન્ટિવ સ્કીમ, એકસપોર્ટ પ્રમોશન કેપિટલ ગુડસ, ૧૦૦ ટકા એકસપોર્ટ ઓરિયેન્ટેડ યુનિટસ, સ્પેશ્યલ ઈકોનોમિક ઝોન્સ વગેરે જેવી અગાઉની સ્કીમ્સનું આ નવી સ્કીમ્સ સ્થાન લેશે, એમ સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>આ નવી સ્કીમમાં પ્રોત્સાહનોનું સ્તર નીચું નહી ંહોય એવો અમને વિશ્વાસ હોવાનું ટેકસટાઈલ&nbsp; ક્ષેત્રના વર્તુળોએ જણાવ્યું હતું. નિકાસ વધારવા માટેની હાલની સ્કીમ્સ ઘણી જ ઉપયોગી હોવાનું પણ તેમણે ઉમેર્યું હતું. વૈકલ્પિક સ્કીમ મુખ્યત્વે રોજગાર લક્ષી અને ટેકસટાઈલ ક્ષેત્રનો સંગઠીત વિકાસ થાય તે તરફ ધ્યાન આપનારી હશે. ૨૦૧૮માં ટેકસટાઈલ ક્ષેત્રનો વૈશ્વિક વેપાર ૭૮૬ અબજ ડોલર રહેવાની ધારણાં છે, જે ગયા વર્ષે ૭૫૬ અબજ ડોલર રહ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/considering-to-bring-an-alternative-scheme-to-boost-the-countrys-textile-exports"},{"Title":"લિસ્ટેડ કંપનીઓના પ્રમોટરોએ મ્યુ. ફંડો પાસે હિસ્સો ગિરવે મૂકી ભંડોળ મેળવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45ea619a-ebb5-47e3-901f-8d24b8b56797.jpeg\" data-filename=\"4-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>&nbsp;ફ્રેન્કલીન ઇન્ડિયા, આદિત્ય બિરલા સન લાઇફ અને રિલાયન્સ મ્યુચ્યુઅલ ફંડ એવા મ્યુચ્યુઅલ ફંડ્સમાં એક છે જેણે દીવાન હાઉસિંગ ફાઇનાન્સ કોર્પ લિમિટેડ (ડીએચએફએલ), પિરામલ એન્ટરપ્રાઇઝિસ લિમિટેડ અને બજાજ કોર્પ લિમિટેડની પ્રમોટર ફર્મ્સને શેરો સામે ધિરાણ આપ્યું હોવાના આંકડા દર્શાવે છે.</p><p>યસ બેન્ક લિમિટેડની પ્રમોટર કંપની મોર્ગન ક્રેડિટ્સે રિલાયન્સ મ્યુચ્યુઅલ ફંડ પાસે તેના શેરના આધારે નાણા ઊભા કર્યા છે. કેટલાય મ્યુચ્યુઅલ ફંડ્સ માટે આ હાઇ સ્ટાન્ડર્ડ પ્રોડક્ટ બની ગઈ છે, કારણ કે તેણે પ્રમોટરોને શેર સામે ધિરાણ કર્યુ હતુ, એમ વેલ્યૂ રિસર્ચના ચીફ એક્ઝિક્યુટિવ ધીરેન્દ્રકુમારે જણાવ્યું હતું.&nbsp;<br></p><p>ક્વોન્ટમ એડવાઇઝર્સના ફિકસ્ડ ઇન્કમ અને ઓલ્ટરનેટિવ્સના હેડ અરવિંદ ચારીએ જણાવ્યુ હતું કે તાજેતરમાં સિક્યોરિટીઝ સામે લોન કે પ્રમોટરના ભંડોળ સામે લોન મ્યુચ્યુઅલ ફંડ માટે મહત્વની ઇન્વેસ્ટમેન્ટ પ્રોડક્ટ બની ગઈ છે. પ્રમોટરોના ખાનગી કંપનીમાં પડેલા શેરોનો ઉપયોગ આ રીતે ભંડોળ મેળવવા જામીનગીરી તરીકે થાય છે અને લિસ્ટેડ કંપનીઓમાં આ સ્ટાન્ડર્ડ પ્રેક્ટિસ છે. તેઓએ આ પ્રકારનું પ્લેજિંગ શેરબજારોને જણાવવાનું રહે છે.&nbsp;</p><p>ફ્રેન્કલીન ઇન્ડિયા ડેટ ફંડ્સ આ સિવાયના શોર્ટ ડયુરેશન ફંડ, ડાઇનેમિક એક્અલ ફંડ, અલ્ટ્રા શોર્ટ ટર્મ ફંડ, ઇન્કમ ઓપોર્ચ્યુનિટીઝ અને કોર્પોરેટ ડેટ ફંડ્સે વાધવા ગ્લોબલ કેપિટલ લિમિટેડને ધિરાણ કર્યુ છે, જે ડીએચએફએલ, મા મલ્ટિ ટ્રેડની હોલ્ડિંગ કંપની છે તથા શિશિર બજાજ જૂથનો હિસ્સો છે. આસન કોર્પોરેટ સોલ્યુશન્સ પ્રાઇવેટ લિમિટેડ પિરામલ એન્ટરપ્આઇઝિસની ખાનગી કંપની છે, યસ કેપિટલ ઇન્ડિયા અને મોર્ગેન ક્રેડિટ્સ પ્રાઇવેટ લિમિટેડ યસ બેન્કની પ્રમોટર કંપનીઓ છે, એમ ફંડ હાઉસિસના ફેક્ટ શીટમાં જણાવાયું છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/promoters-of-listed-companies-m-funds-have-got-the-fund-to-put-a-stake-in-the-mortgage"}]