[{"Title":"'પતિ, પત્ની ઔર વો'ની રિમેકમાંથી તાપસી પન્નુનું પત્તું કપાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35bf24e3-a1a8-433d-ab1a-41ebbd0ce0ff.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.17 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>તાપસની પન્નુ કાર્તિક આર્યન સાથે 'પતિ,પત્ની ઓર વો' ફિલ્મની રિમેકમાં કામ કરવાની હતી. પરંતુ છેલ્લી ઘડીએ નિર્માતાઓએ તેને ફિલ્મમાંથી હાંકી કાઢી છે. તાપસીએ એવી ફરિયાદ કરી છે કે નિર્માતાઓએ પહેલા તેને આવી કોઇ જાણકારી આપી નહીં અને છેલ્લી ઘડીએ તેને આ ફિલ્મમાંથી દૂર કરી છે. તેણે નિર્માતાઓને તેમના આ બેજવાબદાર વલણ માટે જવાબ માંગ્યો છે. </p><p>તાપસીએ એક અંગ્રેજી ટેબ્લોઇડ સાથેની વાતચીત દરમિયાન જણાવ્યું હતું કે, '' આ ફિલ્મમાં હું કામ નથી કરી રહી તેવું મને છેલ્લી ઘડીએ જણાવામાં આવ્યુ ંહતું. આના પરિણામે મારી દરેક યોજનાઓ પર વિપરીત અસર પડી છે. જો મને પહેલેથી જણાવ્યું હોત તો હું મારા અન્ય પ્રોજેક્ટોને આ તારીખો ફાળવી શકત.</p><p> દિગ્દર્શકે મને શા માટે આ ફિલ્મમાંથી દૂર કરી છે તેની સ્પષ્ટતા પણ કરી નથી. મેં&nbsp; નિર્માતા સાથે પણ આ મુદ્દે વાતચીત કરી પણ મને કોઇ સ્પષ્ટ ઉત્તર મળ્યો નહીં. ભવિષ્યમાં હું કોઇ પણ નવો પ્રોજેક્ટ સાઇન કરતાં પહેલા આ મુદ્દા પર વધુ ધ્યાન આપીશ. આ ફિલ્મ મારા માટે&nbsp; આઇ-ઓપનર રહી છે.&nbsp;</p><p>થોડા દિવસો પહેલા એવા સમાચાર હતા કે 'સ્ટુડન્ટ ઓફ ધ ઇયર ૨'ની અદાકારા અનન્યા પાંડેને ફિલ્મ 'પતિ,પત્ની ઔર વો'ની રિમેક માટે સાઇન કરવામાં આવી છે. તે આ ફિલ્મમાં તાપસીનું સ્થાન&nbsp; લઇ રહી છે. આ જ ફિલ્મ માટે હાલમાં જ કાર્તિક અને અનન્યા પાંડે થોડા દિવસો પહેલા ડિનર માટે જોવા મળયા હતા.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-remover-of-patiya-paanu-was-hatched-in-the-remake-of-husband-wife-and-wo"},{"Title":"નવ વરસ બાદ અક્ષય કુમાર અને કેટરિનાની જોડી જોવા મળે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ab040c3-c157-4db6-8cb8-fa8fb61632a8.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.17 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>અક્ષય કુમાર અને કેટરિના કૈફ ફરી રૃપેરી પડદે જોડી જમાવે તેવી શક્યતા છે. રોહિત શેટ્ટીની અક્ષય કુમાર અભિનિત 'સૂર્યવંશી' માટે કેટરિના કૈફના નામની ચર્ચા છે. જોકે આ પહેલા આ પાત્ર માટે પૂજા હેગડેનું નામ બોલાયું હતું જેનું નિર્માતાએ ખંડન કર્યું હતું.&nbsp;</p><p>સોશિયલ મીડિયાન એક પોર્ટલના અનુસાર, 'સૂર્યવંશી'ના નિર્માતાઓએ કેટરિના કૈફનો સંપર્ક કર્યો છે. કેટરિના આ ફિલ્મમાં અક્ષયની ઓપોઝિટ જોવા મળે તેવી શક્યતા છે. કેટરિના પણ એક દમદાર ફિલ્મની શોધમાં હોવાથી તે હાલ ફિલ્મો ઠુકરાવી રહી હતી. અક્ષય આ ફિલ્મમાં એક એટીએસ ઓફિસરની ભૂમિકામાં જોવા મળશે. આ ફિલ્મની મુખ્ય અદાકારા અક્ષયની ગર્લફ્રેન્ડ અથવા પત્નીનું પાત્ર ભજવશે. જે અક્ષયના પાત્રના સપોર્ટ આપતું મહત્વનું પાત્ર હશે.&nbsp;</p><p>સૂત્રે વધુમાં જણાવ્યું કે, આ એક જબરજસ્ત રોલ છે. કેટરિનાનું નામ આ ફિલ્મમાં ફાઇનલ થઇ શકે છે. જો આમ થશે તો કેટરિના અને અક્ષય રૃપેરી પડદે નવ વરસ બાદ ફરી સાથે જોવા મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ભૂતકાળમાં અક્ષય અને કેટરિનાએ 'સિંહ ઇઝ કિંગ, નમસ્તે લંડન, વેલકમ અને હમકો દીવાના કર ગયે જેવી ફિલ્મો સાથે કરી છે. આ ઉપરાંત ૨૦૧૦માં આ જોડી 'તીસ માર ખાં'માં જોવા મળી હતી.&nbsp;</p>","PublishDate":"Fri, 18 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nine-years-later-akshay-kumar-and-katrina-will-be-seen-together"},{"Title":"૧૯ વર્ષ પછી આમિરનો ભાઇ ફરી પરદા પર દેખાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc068832-41e9-46fe-ab04-05e889c9ebd9.jpeg\" data-filename=\"FAZAL.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સુપર સ્ટાર અને ફિલ્મ સર્જક આમિર ખાનનો ભાઇ ફૈઝલ ઓગણીસ વર્ષના સમયગાળા બાદ ફરી એકવાર પરદા પર અભિનય કરતો દેશાશે એટલું જ નહીં પરંતુ ગીત પણ ગાશે એવી જાણકારી મળી હતી.</p><p>ફઝલ છેલ્લે ૨૦૦૦ની સાલમાં મેલા ફિલ્મમાં દેખાયો હતો. આ ફિલ્મમાં આમિર ખાન અને ટ્વીન્કલ ખન્ના ચમક્યાં હતાં. જો કે ટિકિટબારી પર આ ફિલ્મ કશું ઉકાળી શકી નહોતી. ત્યારબાદ ફૈઝલ એક પણ ફિલ્મમાં અભિનય કરતો દેખાયો નહોતો. હવે એને ફેકટરી નામની ફિલ્મ માટે સાઇન કરવામાં આવ્યો છે જેમાં એ અભિનય કરવા ઉપરાંત ગીત ગાશે એવી માહિતી મિડિયાને આપવામાં આવી હતી.&nbsp;</p><p>આ માહિતી આપતાં ફૈઝલે કહ્યું કે ફેક્ટરી મારો ડ્રીમ પ્રોજેક્ટ છે. ડાયરેક્ટર શીરીક મિનહાઝે મને જ્યારે કહ્યું કે તારે અભિનયની સાથોસાથ આ ફિલ્મમાં ગીત પણ ગાવાનું છે ત્યારે પહેલાં તેા હું ચોેંકી ઊઠયો હતો. શીરીકે મને ઠસાવ્યું કે આ ગીત ઇશ્ક તેરા માટે તારો કંઠ સૌથી વધુ સૂટેબલ છે. ત્યારબાદ મેં સતત રિયાઝ કર્યો હતો અને આ ગીત રેકોર્ડ કર્યું હતું. આ એક સોફ્ટ રોમાન્ટિક ટ્રેક છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:24:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamirs-brother-faizal-to-do-a-film-after-19-years"},{"Title":"સુપર સ્ટારના નામથી ફિલ્મો ચાલે એ દિવસો પૂરા થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aee62461-6dd1-4563-9ed6-4b4344d2c5c6.jpeg\" data-filename=\"Deep.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>તમારી ફિલ્મના પોસ્ટર પર કોઇ સુપર સ્ટારનો ફોટોગ્રાફ જોઇને લોકો ફિલ્મની ટિકિટ ખરીદવા ધસારો કરે એવા દિવસો હવે પૂરા થયા એમ મોખરાની અભિનેત્રી દીપિકા પાદુકોણે પણ કહ્યું હતું.</p><p>અગાઉ જુદા જુદા બી ગ્રેડના કલાકારો આવો અભિપ્રાય વ્યક્ત કરી ચૂક્યા હતા. આમ થવાનું કારણ એ હતું કે તાજેતરમાં યશ રાજ જેવા પ્રતિષ્ઠિત બેનરની મેગાસ્ટાર અમિતાભ બચ્ચન અને આમિર ખાનને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન તેમજ શાહરુખ ખાનની અનુષ્કા શર્મા અને કેટરિના કૈફ સાથેની મેગાબજેટ ફિલ્મ ઝીરો બોક્સ ઑફિસ પર ભૂંડે હાલે પટકાઇ પડી હતી. આમિર ખાનની આ પહેલાંની સિક્રેટ સુપર સ્ટાર અને શાહરુખ ખાનની આ પહેલાંની એક નહીં પણ ચારેક ફિલ્મો ફ્લોપ નીવડી હતી.</p><p>એને લઇને સૂત્રો એવું કહેતા થયા હતા કે સુપર સ્ટાર્સનો જમાનો પૂરો થયો. હવે તો કન્ટેન્ટ (કથાસામગ્રી) પર ફિલ્મો ચાલે છે. તમારી સ્ટોરી સારી હશે તો સાવ નાનકડા કલાકાર સાથેની ફિલ્મ પણ હિટ નીવડશે.</p><p>યોગાનુયોગે આવી વાતોને કેટલીક સાવ સામાન્ય બજેટમાં બનેલી અને બી ગ્રેડના કલાકારોને ચમકાવતી ફિલ્મો હિટ નીવડતાં સમર્થન સાંપડયું હતું. જેમ કે આયુષમાન ખુરાનાની અંધાધૂંધ અને બધાઇ હો સુપરહિટ નીવડી હતી અને આયુષમાન રાતોરાત સ્ટાર ગણાતો થઇ ગયો હતો. એજ રીતે વીકી કૌશલ અને આલિયા ભટ્ટની ફિલ્મ રાઝી પણ બોક્સ ઑફિસ પર સુપરહિટ નીવડી હતી. રાજકુમાર રાવ અને શ્રદ્ધા કપૂરની&nbsp; હોરર કોમેડી ફિલ્મ સ્ત્રી પણ ટિકિટબારી પર ૧૦૦ કરોડના આંકડાને અતિક્રમી ગઇ હતી અને ફિલ્મ હિટ નીવડી હતી.</p><p>હવે દીપિકા જેવી ફિલ્મ દીઠ ૧૦થી ૧૨ કરોડ વસૂલ કરતી મોખરાની અભિનેત્રી પણ કહે છે કે માત્ર સુપર સ્ટારની હાજરીથી ફિલ્મો ચાલતી નથી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 06:21:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/films-dot-run-with-the-super-stars-poster"},{"Title":"ડીજે ખાલેદ બેડ બોય્ઝ ફોર લાઇફ 3 માટે સાઇન થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7b31fcb-7d93-4947-8070-5d113b859a5a.jpeg\" data-filename=\"BAD.jpg\" style=\"width: 50%; float: left;\">લોસ એંજલ્સ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સોનિ પિક્ચર્સ બેડ બોય્ઝ ફોર લાઇફ ફિલ્મનું પ્લાનિંગ કરી રહી છે અને એ માટે ડીજે ખાલેદને સાઇન કરવામાં આવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અત્યાર અગાઉ આ ફિલ્મ માટે મોખરાના એક્શન અને કોમેડી સ્ટાર વીલ સ્મિથ અને માર્ટિન લોરેન્સ સાઇન થઇ ચૂક્યા હતા. હવે ખાલેદને સાઇન કરવામાં આવ્યો હોવાનું વેરાયટી ડૉટ કોમના એક રિપોર્ટમાં જણાવાયું હતું.</p><p>આ ફિલ્મ બેડ બોય્ઝ ફોર લાઇફની ત્રીજી કડી છે. એમાં વીલ સ્મિથ અને માર્ટિન લોરેન્સ અનુક્રમે ડિટેક્ટિવ માર્ક લોરે અને માર્કસ બર્નેટનો રોલ કરવાના છે.</p><p>ખાલેદનું પૂરું નામ ખાલેદ મુહમ્મદ ખાલેદ છે. એ ૪૩ વર્ષનો છે. વીલ સ્મિથ અને માર્ટિન લોરેન્સ સિવાયના કલાકારો આ ત્રીજી કડીમાં મોટે ભાગે નવા છે. આવા કલાકારોમાં વેનેસા હજિન્સ, એલેક્ઝાંડર લૂડવીગ, ચાર્લ્સ મેલ્ટન, જેકબ સ્કીપીઓ અને પાઓલા નુનેઝનો સમાવેશ થાય છે.</p><p>ખાલેદે સોશ્યલ મિડિયા પર પોતે આ ફિલ્મ માટે સાઇન થયો હોવાના સમાચાર પ્રગટ કર્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 06:18:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dj-khaled-is-signed-by-sony-for-bad-boys-3"},{"Title":"માઇકલ જેક્સનની પુત્રી માનસિક સારવાર લઇ રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1835f92-9c5d-4223-91bd-693e54ac40cb.jpeg\" data-filename=\"JACK-1.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પોપ સંગીતના બેતાજ બાદશાહ માઇકલ જેક્સનની ગાયિકા પુત્રી પેરિસ જેક્સન હાલ મનોચિકિત્સા લઇ રહી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>પિપલ ડૉટ કોમના એક અહેવાલ મુજબ ૨૦૧૮ના આખ્ખા વર્ષ દરમિયાન દુનિયાભરમાં ફરીને સંગીતના પ્રોગ્રામ્સ કરનારી પેરિસને તાજેતરમાં લાગ્યું હતું કે હવે એને થોડા આરામની જરૃર છે. એણે તરત માનસિક સારવાર લેવાનો નિર્ણય કર્યો હતો.</p><p>આ સમાચાર પ્રગટ થતાં એના હજ્જારો ચાહકો ચિંતિત થયા હતા અને સોશ્યલ મિડિયા પર પેરિસના સ્વાસ્થ્યની ઇન્કવાયરી થતી રહી હતી. જો કે પેરિસના પ્રવક્તાએ પેરિસના ચાહકોને આશ્વાસન આપતાં લખ્યું હતું કે કશું ગંભીર નથી. તમે ચિંતા ન કરો. પેરિસ થાકેલી છે અને પિતાના અવસાન પછી એના પર વારંવાર હતાશા (ડિપ્રેસન)ના હુમલા આવી જાય છે.&nbsp;</p><p>અહીં એ યાદ રહે કે ૨૦૧૩ના જૂનમાં પેરિસે મોર્ટિનના ઓવરડૉઝ દ્વારા અને કાંડા પર છરીનો ઘા કરીને આત્મહત્યાનો પ્રયાસ કર્યો હતો અને તરત એને હૉસ્પિટલમાં લઇ જવામાં આવી હતી. સમયસરની સારવારથી એ ઊગરી ગઇ હતી. પરંતુ ત્યારબાદ એના પર અવારનવાર ડિપ્રેસનના અટેક્સ આવી જતા હતા. એ સતત આપઘાતના પ્રયાસો કરતી રહી હતી પરંતુ એને સફળતા મળી નહોતી.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:16:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/singer-paris-jackson-is-under-psychotherapy"},{"Title":"શિવસેના પ્રમુખે સોનુ નિગમની હત્યાની સાજિશ રચેલી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a85b6e4d-535a-4866-bf23-8952f0c78d61.jpeg\" data-filename=\"BALA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>શિવસેના પ્રમુખ બાળાસાહેબ ઠાકરેની બાયો-ફિલ્મ ઠાકરે ચાલી રહી છે ત્યારે એક જૂનો વિવાદ ફરી ઊખડયો હતો કે બાળાસાહેબ ઠાકરેએ પાર્શ્વગાયક સોનુ નિગમની હત્યાની સુપારી આપી હતી.</p><p>તાજેતરમાં સોનુ નિગમની એક વિડિયો ક્લીપ ફરતી થઇ હતી જેમાં એક પત્રકારે સોનુને પૂછ્યું હતું કે નીલેશ રાણેએ કરેલી કોમેન્ટ વિશે તમારે શું કહેવું છે ? ત્યારે સોનુએ એવી રીતે મસ્તક ઘુમાવ્યું હતું કે એ હા પાડે છે કે ના પાડે છે એ કોઇને સમજાયું નહોતું.</p><p>વાત એવી હતી કે અગાઉ શિવસેનાના અને ત્યારબાદ કોંગ્રેસમાં જોડાઇને મહારાષ્ટ્રના મુખ્ય પ્રધાન બનેલા નારાયણ રાણેના પુત્ર અને ભૂતપૂર્વ સાંસદ નીલેશ રાણેએ એવો આક્ષેપ કર્યો હતો કે બાળાસાહેબ ઠાકરેએ પ્લેબેક સિંગર સોનુ નિગમની હત્યાનું કાવતરું ઘડયું હતું કારણ કે સોનુ શિવસેનાની વિરુદ્ધ હતો. નીલેશના કહેવા મુજબ ઠાકરેના આદેશને પગલે શિવસૈનિકોએ સોનુને મારી નાખવાના પ્રયાસો કર્યા હતા.</p><p>નીલેશે વધુમાં કહ્યું કે અમે પોલિટિક્સમાં હોવા છતાં કદી કીચડ ઊછાળ રાજકારણ રમ્યા નથી આમ છતાં મારા પિતા નારાયણ રાણે પર કાદવ ઊછાળવામાં આવી રહ્યો છે. અમે મોઢું ખોલશું તો ઠાકરે પરિવારને ભારે પડશે.</p><p>સોનુ નિગમે આ મુદ્દે કંઇ કહેવાનો ઇનકાર કર્યો હતો.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:12:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/did-shiv-sena-supremo-gave-supari-to-kill-sonu-nigam"},{"Title":"હું પૈસા કમાવા માટે ફિલ્મોમાં આવ્યો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_986eea53-f245-4d06-bef0-67a28b660dd3.jpeg\" data-filename=\"ASU.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પોતાના આગવા અભિનય અને બોલકી આંખો દ્વારા પાત્રને જીવી જતા અભિનેતા આશુતોષ રાણાએ કહ્યંુ હતું કે હું પૈસા કમાવા માટે ફિલ્મોમાં આવ્યો નથી. મેં કદી આર્થિક સંકડામણ અનુભવી નથી.</p><p>'મને નાનપણથી કલા પ્રત્યે એક પ્રકારનો લગાવ રહ્યો છે એટલે હું ફિલ્મોમાં આવ્યો છું. પૈસા મારા માટે ગૌણ ચીજ છે. મને કદી પૈસાની તકલીફ નહોતી એટલે પૈસા કમાવા ફિલ્મોમાં આવ્યો નથી. મને પૂરતા પૈસા મળે છે અને અમે આરામદાયક જિંદગી જીવી રહ્યાં છીએ. દરેક વ્યક્તિની પાયાની જરૃરિયાતો સંતોષાઇ જતી હોય છે પરંતુ દરેક વ્યક્તિ પોતાનાં સપનાં સાકાર કરી શકતી નથી. હું કલા પ્રત્યેના લગાવ અને વિવિધ પાત્રો દ્વારા સપનાં સાકાર કરવા ફિલ્મોમાં આવ્યો છું અને મને હજુ સુધી તો સફળતા મળતી રહી છે' એમ આશુતોષ રાણાએ કહ્યું હતું.</p><p>એણે ઔર એક સરસ વાત કરી હતી. એણે કહ્યું કે દરેક સફળ માણસ સુખી હોતો નથી પરંતુ દરેક સુખી માણસ સફળ હોઇ શકે છે. હું સુખી પણ છું અને સફળ પણ થયો છું. એને હું મારું સદ્ભાગ્ય ગણું છું.</p><p>૨૦૧૮માં કરણ જોહરની ધડક અને સિમ્બા ઉપરાંત અનુભવ સિંહાની મુલ્ક ફિલ્મમાં દેખાયેલા આશુતોષે કહ્યું કે હું એકના એક રોલ રિપિટ ન થાય એ બાબત સદા સજાગ રહ્યો છું. દર્શકોને વૈવિધ્ય આપવાના મારા પ્રયાસો હોય છે.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:09:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-not-joined-films-for-money-boasts-ashutosh-rana"},{"Title":"ભાગ મિલ્ખા  ભાગની ટીમે હાથ મિલાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d28c9ce2-5f43-4039-84f1-785a92225593.jpeg\" data-filename=\"FARHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સુપર સ્ટાર આમિર ખાન અને સુપર સ્ટાર સલમાન ખાને પરદા પર બોક્સરનો રોલ કર્યા બાદ હવે ગાયક-અભિનેતા ફરહાન અખ્તર એક ફિલ્મમાં બોક્સરનો રોલ કરશે.</p><p>ઓલિમ્પિયન મેરેથોન રનર મિલ્ખા સિંઘની બાયો-ફિલ્મ બનાવનારા ફિલ્મ સર્જક રાકેશ ઓમપ્રકાશ મહેરા અને ફરહાન ફરી ભેગા થઇ રહ્યા છે. ફરહાનને મિલ્ખા સિંઘ તરીકે ચમકાવતી ફિલ્મ ભાગ મિલ્ખા&nbsp; ભાગ રાકેશે બનાવી હતી. હવે રાકેશ તૂફાન ફિલ્મનું પ્લાનિંગ કરી રહ્યા છે જેમાં ફરહાન બોક્સરનો રોલ કરશે.&nbsp;</p><p>જો કે અગાઉ ૧૯૮૦ના દાયકામાં મેગાસ્ટાર અમિતાભ બચ્ચનને મુખ્ય રોલમાં ચમકાવતી તૂફાન નામની એક ફિલ્મ આવી ચૂકી છે. પરંતુ એમાં અમિતાભનો રોલ અલગ પ્રકારનો હતો. રાકેશની ફિલ્મ તૂફાનમાં ફરહાન બોક્સર તરીકે ચમકવાનો છે.</p><p>ભાગ મિલ્ખા ભાગમાં હયાત વ્યક્તિનો રોલ ફરહાને કર્યો હતો. તૂફાનમાં એ એક કાલ્પનિક રોલ કરવાનો છે. ફરહાને ઇન્સ્ટાગ્રામ પર રાકેશ સાથેનો એક ફોટોગ્રાફ શૅર કરતાં લખ્યું, ભાગ મિલ્ખા ભાગ પછી છ વર્ષના સમયગાળા બાદ અમે ફરી ભેગાં થઇ રહ્યાં છીએ. હવે અમે તૂફાન ફિલ્મ લઇને તમારી સમક્ષ આવવાના છીએ.&nbsp;</p><p>રાકેશના એક પ્રવક્તાએ આ ફિલ્મની માહિતી આપતાં કહ્યું કે આ કોઇની બાયો-ફિલ્મ નથી. આ એક કાલ્પનિક કથા છે. અંજુમ રાજબલિએ તૈયાર કરેલી સ્ક્રીપ્ટ પરથી આ ફિલ્મ બનશે. રાકેશે આ સ્ટોરીલાઇન સંભળાવતા તરત ફરહાને હા પાડી હતી. એને આ સ્ટોરી ઉત્તેજનાત્મક લાગી હતી.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:04:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhan-and-rakeysh-omprakash-mehra-to-do-one-more-film-together"},{"Title":"પોલિટિકલ ફિલ્મોની ઇલેક્શન પર કોઇ અસર હોતી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9594e0e-cc5d-449e-929a-81fe8f08e9d9.jpeg\" data-filename=\"JHA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ગંગાજલ અને રાજનીતિ જેવી ફિલ્મો આપનારા ફિલ્મ સર્જક પ્રકાશ ઝાએ સ્પષ્ટ શબ્દોમાં કહ્યું હતંો કે પોલિટિકલ ફિલ્મોની ઇલેક્શન પર કોઇ કહેતાં કોઇ અસર થતી નથી.</p><p>હાલ ઊરી ધ સર્જિકલ સ્ટ્રાઇક તથા ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર જેવી ફિલ્મો બની છે અને વિવાદો સર્જી રહી છે ત્યારે પ્રકાશ ઝા જેવા સિનિયર ફિલ્મ સર્જકનો આ અભિપ્રાય મહત્ત્વનો છે.</p><p>પ્રકાશ ઝાએ ભારપૂર્વક કહ્યું હતું કે પોલિટિકલ ફિલ્મો સમાજમાં પરિવર્તન લાવવા માટે કદી કારગત નીવડતી નથી. આવી ફિલ્મોે થોડો સમ ય ખળભળાટ સર્જે છે એેટલું જ. બાકી એની કોઇ અસર પડતી નથી.</p><p>હજુ બીજી બે પોલિટિકલ ફિલ્મો મહત્ત્વની છે. પહેલી ફિલ્મ ઠાકરે રજૂ થઇ ચૂકી છે જેમાં શિવસેનાના પ્રમુખ સદ્ગત બાળાસાહેબ ઠાકરેની જીવનકથા રજૂ થઇ છે. શિવસેનાના સાંસદ સંજય રાઉત નિર્મિત આ ફિલ્મમાં નવાઝુદ્દીન સિદ્દીકીએ બાળાસાહેબનો રોલ કર્યો છે. આ ફિલ્મ&nbsp; હિન્દી અને મરાઠી બંને ભાષામાં બની છે.&nbsp;</p><p>હવે પછી આવનારી ફિલ્મ છે ધ તાશ્કંદ ફાઇલ્સ. ૧૯૬૦ના દાયકામાં ત્યારના વડા પ્રધાન લાલબહાદૂર શાસ્ત્રીજીના રશિયાના તાશ્કંદ શહેરમાં નીપજેલા રહસ્યમય મૃત્યુની વાત આ ફિલ્મમાં રજૂ થવાની છે. ઝાએ કહ્યું કે આવી ફિલ્મોની દૂરગામી અસર હોતી નથી અને ચૂંટણી પર તો આવી ફિલ્મો જરાય અસર કરતી નથી.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 06:02:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/political-films-have-no-impact-on-elections"},{"Title":"દિશા સાજિદ નડિયાદવાલાની ઑફિસના ચક્કર કાટે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b196908-4403-4516-9418-95159b849e20.jpeg\" data-filename=\"DISHA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનની ભારત ફિલ્મની એક હીરોઇન દિશા પટની છેલ્લા થોડા દિવસથી ટોચના ફિલ્મ નિર્માતા સાજિદ નડિયાદવાલાની ઑફિસના ચક્કર કાટી રહી હોવાની માહિતી મળી હતી.</p><p>આ અંગે મિડિયાએ તપાસ કરતાં જાણવા મળ્યું હતું કે દિશા આગામી બે ફિલ્મોમાં તક મેળવવા ભરચક પ્રયાસો કરી રહી છે. આમાંની એક ફિલ્મમાં તો દિશા જ હીરોઇન હતી. ટાઇગર શ્રોફ સાથે દિશાએ કરેલી બાગી અને બાગી ટુ બંને હિટ નીવડી હતી. હવે બાગી સિરિજના નિર્માતા સાજિદ નડિયાદવાલા બાગી થ્રીનું પ્લાનિંગ કરી રહ્યા હોવાની માહિતી મળતાં દિશાએ સાજિદની ઑફિસમાં ચક્કર મારવાનો આરંભ કર્યો હતો. એ જ રીતે સાજિદની અન્ય એક ફિલ્મ કીક (સલમાન ખાન અને જેક્લીન ફરનાન્ડિસ)ની સિક્વલની તૈયારી પણ ચાલી રહી છે.</p><p>દિશાની ઇચ્છા આ બંને ફિલ્મ પોતાને મળે એવી છે એેટલે એ સતત સાજિદની ઑફિસમાં પોતાનું પીઆર વર્ક કરી રહી છે. બાગી ટુ હિટ નીવડયા બાદ જ એને સલમાનની ભારત ફિલ્મ મળી હતી. જો કે આ ફિલ્મમાં એ હીરોઇન નથી પરંતુ સલમાનની બહેનનો રોલ કરે છે જે સર્કસમાં ઝૂલાના ખેલ કરે છે.</p><p>સાજિદના એક પ્રવક્તાએ કહ્યું કે બંને ફિલ્મોની સ્ક્રીપ્ટ તૈયાર છે અને દિશાને એવી ઇચ્છા છે કે એની હિટ સિરિઝ બાગી ઉપરાંત કીક ટુ પણ એને મળે. એટલે એ સતત પ્રયાસો કરી રહી છે. ઔઅન્ય એક અહેવાલ મુજબ દિશાનો બિકિની ફોટોગ્રાફ વાઇરલ થયા બાદ એને વધુ ફિલ્મોની ઑફર્સ પણ મળતી થઇ હતી.</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 05:58:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/disha-sincerely-trying-to-get-baaghi-3-and-kick-2"},{"Title":"તાહિરાએ મૂંડન સાથેનો ફોટો શૅર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_074757ed-3963-49fb-8657-c246e1183027.jpeg\" data-filename=\"CANCER.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.17 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>&nbsp;બધાઇ હો ફિલ્મથી રાતોરાત એ લિસ્ટના કલાકારોમાં ગણાતા થઇ ગયેલા અભિનેતા આયુષમાન ખુરાનાની પત્ની તાહિરોએ મૂંડન કરાવેલો પોતાનો ફોટોગ્રાફ ઇન્સ્ટાગ્રામ પર શૅર કર્યો હતો.</p><p>અત્રે એ યાદ રહે કે ગયા વર્ષના નવેંબરમાં આયુષમાનની અંધાધૂંધ અને બધાઇ હો ફિલ્મો રજૂ થવાની તૈયારીમાં હતી ત્યારે તાહિરાને કેન્સર થયું હોવાનું નિદાન થયું હતું. આમ છતાં આયુષમાને ફિલ્મોના પ્રમોશનમાં ભાગ લીધો હતો અને એની બહાદૂર પત્ની તાહિરાએ પતિને પાનો ચડાવતાં એવું નિવેદન કર્યું હતું કે તમે જરાય ચિંતા નહીં કરતા. આપણે વિજેતા નીવડવાના છીએ. યોગાનુયોગે ત્યારબાદ આયુષમાનની બંને ફિલ્મો હિટ સાબિત થઇ હતી.&nbsp;</p><p>બીજી બાજુ તાહિરાની સારવાર શરૃ થઇ હતી. કીમોથેરપીના ભારે ડૉઝના કારણે એના વાળ ઊતરવા માંડયા હતા એટલે સોનાલી બેન્દ્રેની જેમ ખુદ તાહિરાએ પોતાના માથાના વાળ ઊતરાવી લીધા હતા અને મૂંડન કરેલા માથા સાથેની તસવીર ઇન્સ્ટાગ્રામ પર શૅર કરી હતી. આયુષમાને એને બિરદાવતાં લખ્યું હતું કે મૂંડનવાળા માથે તું ઊલટી વધુ હૉટ લાગે છે...</p><p>તાહિરાએ લખ્યું, હેલો વિશ્વ, આ સાથે હું નવા રંગરૃપ જોડે તમારી સમક્ષ હાજર છું. હું જૂની જ છું, માત્ર મારા બાહ્ય રંગરૃપ બદલાયાં છે...</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 05:55:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ayushmans-wife-tahira-shared-bald-look-takes-chemotherapy"},{"Title":"કેટરિના કૈફ હવે ઓફર થતી દરેક સ્ક્રિપ્ટ સલમાન ખાનને વંચાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b78f54c-826d-4026-9cc1-9f019d6b5837.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.16 જાન્યુઆરી 2019,બુધવાર<br></p><p>કેટરિના કૈફની ઝીરો અને ઠગ્સ ઓફ હિંદુસ્તાન&nbsp; ફિલ્મ નિષ્ફળ ગઇ છે. આ જોતાં તેને હવે ફિલ્મની ઓફરો મળતી નથી. બોલીવૂડના માંધાતાઓ કેટરિના સાથે કામ કરવા રાજી નથી. જોકે પોતાની ડૂબતી નૈયાને પાર કરવા કેટરિનાએ ફરી સલમાનનો સહારો લીધો છે.&nbsp;</p><p>કહેવાય છે કે, કેટરિના પોતાની પાસે આવતી દરેક સ્ક્રિપ્ટ હવે સલમાનને મોકલે છે અને તેની સલાહ લે છે. કેટરિનાની ડૂબતી કારકિર્દીને બચાવવા સલમાન એક તગડી મસાલેદાર સ્ક્રિપ્ટ શોધી રહ્યો છે. તેણે યશરાજ બેનરને પણ ટાઇગર ઝિન્દાની ફ્રેન્ચાઇઝી બનાવા વિશે વાત કરી છે. સૂત્રની વાત સાચી માનીએ તો કેટરિના હાલ ફિલ્મ ભારતનું શૂટિંગ કરી રહી છે.ત્યાર પછી&nbsp; તેની પાસે કોઇ ફિલ્મ નથી. </p><p>તેને વરુણ ધવન સાથેની રેમો ડિસોઝાની ફિલ્મ મળી હતી. પરંતુ આ ફિલ્મમાં તેનું મહેનતાણું વરુણ કરતાં ઓછું હોવાથી તેણે કરવાની ના પાડી દીધી. કેટરિના માને છે કે તે વરુણ કરતાં સિનિયર છે અને તેને તેના કરતાં વધુ ફી મળવી જોઇએ.&nbsp;</p><p>હવે જોવાનું એ રહ્યું કે સલમાનને કેટરિના માટે સારો રોલ ક્યારે ગોતે છે.&nbsp;</p>","PublishDate":"Thu, 17 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-every-script-offered-salman-khan"},{"Title":"લગ્ન થઈ ગયા, હવે રણવીર સિંહ પોતાની ત્રણ આદતો બદલાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d91f10ec-cb78-4e10-8e6d-37e3e0de87db.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.16 જાન્યુઆરી 2019,બુધવાર<br></p><p>રણવીર સિંહ અને દીપિકા પદુકોણ હાલ લગ્નજીવનનો આનંદ માણી રહ્યા છે. રણવીર હવે પત્નીની સૂચના પ્રમાણે પોતાની આદતમાં બદલાવ લાવી રહ્યો છે. એક કહ્યાગરા કંથની માફક તે પોતાની પત્નીને નારાજ કરવા રાજી નથી.&nbsp;</p><p>રણવીરે તાજેતરમાં એક ઇન્ટરવ્યુમાં જણાવ્યું હતું કે, તે લગ્ન બાદ ત્રણ કામ કરવાનો નથી. દીપિકાએ તેને આમ કરવાની કડક સૂચના આપી છે. રણવીરે વધુમાં કહ્યું હતું કે, પહેલું કામ તે હવે ઘરની બહાર કામ સિવાય વધુ સમય રોકાશે નહીં. બીજું એ કે, એ જમ્યા વિના ઘરની બહાર ડગલું નહીં માંડે અને બીજું એ કે તે કોલ મિસ નહીં કરે. રણવીરની આ વાત પરથી લાગે છે કે તે એક સારો પતિ બનાવનો પ્રયાસ કરી રહ્યો છે.&nbsp;</p><p>રણવીર અને દીપિકાના લગ્નને હજી તો બે જ મહિના થયા છે. ત્યાં તો રણવીરે પત્નીની સૂચનાઓની વાત જાહેરમાં કરવા લાગ્યો છે. આ પરથી લાગે છે કે તેને પત્નીને ખુશ રાખવામાં જ રસ છે. દીપિકા ખુશ રહે એ જ તેના પ્રયાસ હશે.</p>","PublishDate":"Thu, 17 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/married-now-ranveer-singh-will-change-his-three-habits"},{"Title":"અદાકારો પર દબાણ કેમ લાવી રહ્યા છો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bd16537-812d-4cac-be63-35b8fa03f441.jpeg\" data-filename=\"AWARD.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ચાલુ મહિનાની ૨૭મીએ યોજાનારા એાસ્કાર એવોર્ડ સમારોહમાં હાજરી આપવા ઓસ્કાર સમિતિ અદાકારો પર દબાણ લાવી રહી હોવાનો આક્ષેપ ધ સ્ક્રીન એક્ટર્સ ગિલ્ડે કર્યો હતો.</p><p>એક જાહેર નિવેદનમાં ગિલ્ડે ખુલ્લંખુલ્લા એવો આક્ષેપ કર્યો હતો કે અમને એવા રિપોર્ટ મળ્યા છે કે ઓસ્કાર સમિતિ કેટલાક અદાકારો પર દબાણ લાવી રહી હતી કે તમે ૨૭મીના ઓસ્કાર એવોર્ડ સમારોહમાં હાજર રહેવાની સંમતિ જાહેર કરો.</p><p>ઓસ્કારની પહેલાં અન્ય કેટલાક એવોર્ડ સમારોહ પણ યોજાવાના છે. ખુદ ગિલ્ડના એવોર્ડનો સમારોહ પણ ૨૭ જાન્યુઆરીએ યોજાયો છે એટલે સ્વાભાવિક રીતેજ કલાકારો જુદા જુદા એવોર્ડ સમારોહમાં વહેંચાઇ જવાની દહેશત છે.</p><p>ગિલ્ડે એવો આક્ષેપ કર્યો હતો કે એકેડેમીનું આ પગલું અસ્વીકાર્ય અને અયોગ્ય છે. દરેક કલાકારને પોતે કયો સમારોહ એટેન્ડ કરવો એ નક્કી કરવાનો અધિકાર છે. કલાકાર પર દબાણ કરીને એકેડેમી ખોટું પગલું ભરી રહી હતી.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:34:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-oscar-committee-pressurise-actos-yes-guild-allged"},{"Title":"સુશાંત સિંઘે રાયફલ મેન સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f01352fc-c80c-4bc3-a9f1-3b24d3e1ef69.jpeg\" data-filename=\"CHIRIYA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ઊરી ધ સર્જિકલ સ્ટ્રાઇક ફિલ્મમાં ભારતીય લશ્કરના એક વરિષ્ઠ અધિકારીનો રોલ કરી ચૂકેલા અભિનેતા સુશાંત સિંઘ વધુ એક ફિલ્મમાં લશ્કરી જવાનનો રોલ કરશે એવી જાણકારી મળી હતી.</p><p>૧૫ જાન્યુઆરીએ આર્મી ડેના શુભ દિવસે રાયફલ મેન નામની ફિલ્મની જાહેરાત થઇ હતી જેમાં હીરો તરીકે સુશાંત સિંઘ રાજપૂતને સાઇન કરવામાં આવ્યો હોવાનું જણાવાયું હતું.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે ટ્વીટર પર આ જાહેરાત કરતાં ફિલ્મનું ટીઝર પણ રજૂ કર્યું હતું. તાજેતરમાં રજૂ થયેલી અભિષેક કપૂરની કેદારનાથમાં સુશાંતે મુખ્ય રોલ કર્યો હતો અને ધાર્યા કરતાં ફિલ્મને સારો પ્રતિસાદ મલ્યો હતો.&nbsp;</p><p>હાલ સુશાંતની સોનચિડિયા ફિલ્મ પણ રજૂઆતને આરે છે. એમાં સુશાંતે ૧૯૭૦ના દાયકાના ચંબલની ખીણમાં વસતા ડાકુનો રોલ કર્યો છે. કેદારનાથ હિટ નીવડયા બાદ એને ડઝનેક નવી ફિલ્મોની ઑફર્સ મળી હતી. સાથોસાથ એ છિછોરે, ડ્રાઇવ અને કીઝી ઔર મેની ફિલ્મ પણ કરી રહ્યો છે.ઔએબન્ડેન્ટિયા એન્ટરટેઇનમેન્ટ અને પૂજા ફિલ્મ્સ રાયફલ મેનના નિર્માતાઓ છે.આથી વધુ કોઇ માહિતી જાહેર કરવામાં આવી નહોતી. આ ફિલ્મ ચાલુ વર્ષની આખર સુધીમાં રજૂ કરવાની એના સર્જકોની યોજના છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:30:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushant-singh-rajput-signed-for-new-film-rifleman"},{"Title":"સ્ટીવન સ્પીલબર્ગે સાવ નવોદિત ટીનેજરને સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe283fd-046e-4136-8f65-431f94ce9a07.jpeg\" data-filename=\"GIRL.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>જગવિખ્યાત ફિલ્મ સર્જક સ્ટીવન સ્પીલબર્દે પોતાની એક આગામી ફિલ્મ માટે તદ્દન નવોદિત ટીનેજર બાલિકાને સાઇન કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વેસ્ટ સાઇડ સ્ટોરીની રિમેક માટે સ્ટીવન સ્પીલબર્ગે જાહેરખબર આપી હતી. એક સ્કૂલ ગર્લ રાશેલ ઝેગ્લરે ઓરિજિનલ વેસ્ટ સાઇડ સ્ટોરીનાં બે ગીતો 'ટુનાઇટ' અને 'મી સિયેન્ટો હર્મોસા' પોતાના કંઠમાં ગાઇને સ્પીલબર્ગને એની વિડિયો મોકલી હતી. એ વિડિયો ક્લીપના આધઆરે સ્પીલબર્ગે એને સાઇન કરી લીધી હોવાનું ખુદ ઝેગ્લરે યુ ટયુબ પર જણાવ્યું હતું.</p><p>ઝેગ્લરે એવો દાવો કર્યો હતો તો પોતે જાતે સંગીત શીખીને લગ્નોમાં ગાવા જાય છે અને હજુ ૧૭ વર્ષની છે. એ હાઇસ્કૂલમાં ભણે છે. એણે એવો પણ દાવો કર્યો હતો કે મેં બ્યૂટી એન્ડ ધ બીસ્ટ, ધ લિટલ મર્મેડ અને થરલી મોડર્ન મીલીના નાટયરૃપાંતરોમાં મુખ્ય ભૂમિકા ભજવી હતી.</p><p>મૂળ વેસ્ટ સાઇડ સ્ટોરી ૧૯૬૧માં રજૂ થયેલી હિટ મ્યુઝિકલ ફિલ્મ હતી. સ્પીલબર્ગ એની રિમેક બનાવવાનું પ્લાનિંગ કરી રહ્યા હતા.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:27:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/steven-spielberg-signed-a-school-girl-for-new-film"},{"Title":"ફકીર ઑફ વેનિસની રિલિઝ ડેટ બદલાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51e0cbac-f64a-45fc-8a3b-9160673695b7.jpeg\" data-filename=\"FAKIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>સિનિયર અભિનેતા અન્નુ કપૂર સાથે ફરહાન અખ્તરની ડેબ્યુ ફિલ્મ ધ ફકીર ઑફ વેનિસની રિલિઝ ડેટ બદલવામાં આવી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ આમ તો આઠ નવ વર્ષ પહેલાં બની હતી પરંતુ કોઇ કારણે રજૂ થઇ શકી નહોતી. અગાઉ થયેલી જાહેરાત મુજબ આ ફિલ્મ શુક્રવાર, ૧૮ જાન્યુઆરીએ રજૂ થવાની હતી પરંતુ ૧૮મીએ ઇમરાન હાશમીની વ્હાય ચીટ ઇન્ડિયા અને અર્શદ વારસીની ફ્રોડ સૈયાં રજૂ થવાની હોવાથી બોક્સ ઑફિસ પરના ક્લેશને ટાળવા આ ફિલ્મની રિલિઝ ડેટ બદલવામાં આવી હોવાનું જાહેર કરવામાં આવ્યું હતું.</p><p>આ ફિલ્મથી ફરહાન અખ્તરે પોતાની અભિનય કારકિર્દી શરૃ કરી હતી પરંતુ ફિલ્મ રજૂ થઇ શકી નહોતી. જો કે ફરહાન તો પછી ઘણો આગળ નીકળી ગયો અને હાલ એ એ લિસ્ટના કલાકારોમાં સ્થાન ભોગવે છે.</p><p>ફિલ્મના નિર્માતા પુનિત દેસાએ કહ્યું કે ૧૮ અને ૨૫ જાન્યુઆરીએ એક કરતાં વધુ ફિલ્મો રજૂ થઇ રહી છે એટલે બોક્સ ઑફિસ પર ક્લેશ થવાની શક્યતા વધી ગઇ હતી. પરિણામે અમે અમારી ફિલ્મ ફેબુ્રઆરીમાં રજૂ કરવાનો નિર્ણય લીધો હતો.</p><p>આ ફિલ્મમાં અન્નુ કપૂર એક ઢોંગી સાધુનો રોલ કરી રહ્યો છે. અભિનેતા તરીકે ફરહાનની આ પહેલી ફિલ્મને કેવોક આવકાર મળે છે એ જોવાનું રસપ્રદ થઇ પડશે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 16 Jan 2019 06:23:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhan-akhtars-debut-film-will-release-in-february"},{"Title":"ઊરીના સર્જકે ભારતીય લશ્કરને એેક કરોડ રૃપિયા આપ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4d77491-e2f2-4d4a-a6aa-a231fab5865e.jpeg\" data-filename=\"CRORE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ઊરી ધ સર્જિકલ સ્ટ્રાઇકના નિર્માતા રોની સ્ક્રૂવાલાએ ભારતીય લશ્કરની મહિલા કલ્યાણ શાખાનેે એક કરોડ રૃપિયા દાનમાં આપ્યા હોવાની ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>૨૦૧૬માં કશ્મીરના ઊરી વિસ્તારમાં રાત્રે આરામ કરી રહેલા ભારતીય લશ્કરના જવાનો પર હિચકારો હુમલો કરીને આતંકવાદીઓએ ૧૮-૧૯ જવાનોની હત્યા કરી એ પછી ભારતીય લશ્કરે પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં સર્જિકલ સ્ટ્રાઇક કરીને ૩૮-૩૯ જેટલા આતંકવાદી તાલીમ શિબિરો નષ્ટ કરી નાખ્યા હતા.</p><p>એ ઘટનાની ફિલ્મ ઊરી રજૂ થઇ ચૂકી છે. એમાં વીકી કૌશલે ભારતીય લશ્કરના એક વરિષ્ઠ અધિકારીનો રોલ કર્યો છે. જો કે બોક્સ ઑફિસ પર આ ફિલ્મને ધાર્યો પ્રતિસાદ મળ્યો જણાતો નથી.&nbsp;</p><p>રોનીએ કહ્યું કે ભારતીય લશ્કરની ત્રણે પાંખ દિવસરાત આંખમાં તેલ આંજીને આપણા સીમાડા સાચવે છે પરંતુ આપણે કદી જવાનોની સમર્પિતતાને સિરિયસલી લીધી નથી. આ જવાનો છે માટેજ આપણે સુખશાંતિથી જીવી શકીએ છીએ એ હકીકત ભૂલવી ન જોઇએ.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:21:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/uri-maker-donated-1-crore-to-indian-army-women-welfare"},{"Title":"ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર ૧૮મીએ પાકિસ્તાનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d4f5f92-b228-4ca1-9226-936fe5907490.jpeg\" data-filename=\"PM.jpg\" style=\"width: 50%; float: right;\">ઇસ્લામાબાદ / મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>&nbsp;પાકિસ્તાન ફિલ્મ સેન્સર બોર્ડના વડા ડેન્યાલ ગિલાણીએ કહ્યું હતું કે પાકિસ્તાન ફિલ્મ સેન્સર બોર્ડે બોલિવૂડની ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર ફિલ્મને હરી ઝંડી દેખાડી હતી.</p><p>અનુપમ ખેરને ભૂતપૂર્વ વડા પ્રધાન મનમોહન સિંઘ તરીકે રજૂ કરતી આ ફિલ્મ બે દિવસ બાદ ૧૮ જાન્યુઆરી શુક્રવારે પાકિસ્તાનમાં રજૂ થવાની છે.&nbsp;</p><p>ભારતમાં જો કે આ ફિલ્મને ધાર્યો પ્રતિસાદ મળ્યો નથી. એને પ્રચારલક્ષી ફિલ્મ ગણાવી દેવામાં આવી છે. બોક્સ ઑફિસ પર ફિલ્મ સારો બિઝનેસ કરી શકી નથી. આમ છતાં ફિલ્મ પાકિસ્તાનમાં રજૂ થવાની છે એ મુદ્દે ફિલ્મના નિર્માતા જયંતીલાલ ગડાએે આનંદ વ્યક્ત કર્યો હતો. ગડાએ એવો દાવો કર્યો હતો કે મેં ઇમરાન ખાનને મહાન ક્રિકેટર તરીકે જોયો હતો. હવે એ પાકિસ્તાનમાં વડા પ્રધાન છે એ હકીકતને&nbsp; પણ હું બિરદાવું છું.&nbsp;&nbsp;</p><p>ગિલાણીએ મિડિયાને કહ્યું હતું કે અમે જરાક અમથા ફેરફારો કરાવ્યા છે ખરા.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:17:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-accidental-prime-minister-will-release-in-pakistan"},{"Title":"ભારતીય શેરબજારો રેન્જ બાઉન્ડ રહ્યા બાદ મુખ્ય ઈન્ડાઈસિસ સાધારણ સુધારા સાથે બંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b91031f-b44d-4ad6-bc42-4cd30c20dd6f.jpeg\" data-filename=\"17-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span> મુંબઈ, ગુરુવાર<br></p><p>રેન્જ બાઉન્ડ રહ્યા બાદ ભારતીય શેરબજારોના મુખ્ય ઈન્ડાઈસિસ સાધારણ સુધારા સાથે બંધ રહ્યા હતા. એસએન્ડપી બીએસઈ સેન્સેકસ ૫૨.૭૯ વધી ૩૬૩૭૪.૦૮ પોઈન્ટ બંધ રહ્યો હતો જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૧૪.૯૦ વધી ૧૦૯૦૫.૨૦ બંધ રહ્યો હતો. નિફટી ૧૦૯૦૦ની માનસિક સપાટીની ઉપર બંધ રહેવામાં સફળ રહ્યો હતો. એશિયન બજારોની પાછળ સ્થાનિક શેરબજારો સવારના પ્રારંભના સત્રમાં પોઝિટિવ ખુલ્યા હતા પરંતુ ઉપલા મથાળે વેચવાલી આવતા સવારનો સુધારો ધોવાઈ જઈને બપોરના એક સમયે બન્ને ઈન્ડેકસ નેગેટિવ ઝોનમાં રહ્યા બાદ છેવટે ઘટાડે લેવાલી નીકળતા દિવસના અંતે સાધારણ સુધારા સાથે બંધ રહ્યા હતા. નાણાં પ્રધાન અરુણ જેટલીને ગંભીર બીમારી થઈ હોય તેઓ આ વર્ષે બજેટ રજુ કરે છે કે તેમના સ્થાને અન્ય કોઈ તેવી ચર્ચાએ બજારમાં જોર પકડયું છે. માર્કેટ બ્રેડથ બીએસઈ પર નેગેટિવ રહી હતી. ૧૦૪૩ શેર વધ્યા હતા જ્યારે ૧૫૨૧ શેર ભાવમાં ઘટાડો નોંધાયો હતો. ૧૮૦ શેરના ભાવમાં કોઈ ફેરફાર થયો નહતો. બજેટના દિવસો નજીક આવતા હોય તથા લોકસભાની ચૂંટણી સુધી બજાર વોલેટાઈલ જ રહેવાનો મત પ્રવર્તી રહ્યો છે. ખેલાડીઓ લાંબા ગાળાનો ખેલો કરવામાં રસ ધરાવતા નહીં હોવાનું બજારના વર્તુળો જણાવી રહ્યા છે. વૈશ્વિક સ્તરે બ્રેકઝિટ મડાગાંઠ, ચીનના નબળા અર્થતંત્ર તથા અમેરિકામાં શટડાઉન હજુ પણ બજાર માટે ચિંતાના વિષય તરીકે&nbsp; ચાલુ રહ્યા છે.&nbsp;</p><p>બેન્ક શેરોમાં મિશ્ર કામકાજ: એકસિઝ બેન્ક, કોટક મહિન્દ્રા, એચડીએફસી બેન્ક વધ્યા જ્યારે એસબીઆઈ, ઈન્ડસઈન્ડ બેન્ક, આરબીએલ બેન્ક ઘટયા</p><p>એકસિઝ બેન્ક એનએસઈ પર રૂપિયા ૧૨.૬૫ વધીને રૂપિયા ૬૭૬.૬૫ બંધ રહ્યો હતો. કોટક મહિન્દ્રા બેન્ક રૂપિયા ૧૭.૨૦ વધી રૂપિયા ૧૨૧૯.૯૫ બંધ રહ્યો હતો. એચડીએફસી બેન્ક રૂપિયા ૧૨.૧૦ વધી રૂપિયા ૨૧૩૨.૩૦ બંધ રહ્યો હતો. પીએનબી રૂપિયા ૦.૩૦ વધી રૂપિયા ૮૪.૫૫ બંધ રહ્યો હતો. એસ્સારની એસેટસ ડિસ્કાઉન્ટે વેચવાના નિર્ણય બાદ એસબીઆઈનો સ્ટોકસ રૂપિયા ૫.૭૫ ઘટી રૂપિયા ૨૯૭.૪૦ બંધ રહ્યો હતો. બેન્ક ઓફ બરોડા રૂપિયા ૧.૮૦ ઘટી રૂપિયા ૧૧૯.૨૦ બંધ રહ્યા હતો. આરબીએલ બેન્ક રૂપિયા ૪.૩૦ ઘટી રૂપિયા ૫૬૯.૯૫ બંધ રહ્યો હતો.&nbsp;</p><p>રિઅલ્ટી શેરોમાં ઉછાળો: શોભા ડેવલપર્સ, ગોદરેજ પ્રોપર્ટીઝ, ઓબેરોય રિઅલ્ટી દોઢથી નવ ટકા જેટલા ઉછળ્યા</p><p>શોભા ડેવલપર્સના ત્રીજા ત્રિમાસિક ગાળાના પરિણામ સારા આવવાની ધારણાં શેર ભાવ એનએસઈ પર રૂપિયા ૪૨.૫૫ અથવા ૯.૨૨ ટકા વધીને રૂપિયા ૫૦૩.૯૦ બંધ રહ્યો હતો. ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૨૩.૪૫ વધી રૂપિયા ૭૫૯.૯૫ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૬.૫૦ વધી રૂપિયા ૪૬૦.૨૫ બંધ રહ્યો હતો. ડીએલએફ રૂપિયા ૧.૨૫ વધી રૂપિયા ૧૮૪.૨૦ બંધ રહ્યો હતો. રિઝર્વ બેન્ક દ્વારા ફેેબુ્રઆરીની બેઠકમાં વ્યાજ દરમાં ઘટાડો આવશે એવી શકયતા મજબૂત બનતા રિઅલ્ટી શેરોમાં આકર્ષણ વધ્યું હતું. પ્રેસ્ટિજ એસ્ટેટ રૂપિયા ૫.૧૦ ઘટી રૂપિયા ૨૧૫.૨૫ બંધ રહ્યો હતો. ફિનિકસ મિલ્સ રૂપિયા ૯.૬૫ઘટી રૂપિયા ૫૬૪.૬૫ બંધ રહ્યો હતો.</p><p>એફએમસીજી ક્ષેત્રના શેરોમાં મિશ્ર પ્રવાહ: ગોદરેજ, પીએન્ડજી, બ્રિટાનિયા, ઈમામી વધ્યા જ્યારે ગ્લેકસો, એચયુએલ, ડાબર ઈન્ડિયા ઘટયા</p><p>એચયુએલના ડિસેમ્બર ત્રિમાસિક પરિણામ સાથે એફએમસીજી ક્ષેત્રની કંપનીઓના પરિણામો આવવાના શરૂ થયા છે. એચયુએલના પરિણામ બજાર બંધ થયા બાદ જાહેર થયા હતા. તે પહેલા કંપનીનો શેર ભાવ રૂપિયા ૨૧.૦૫ તૂટીને રૂપિયા ૧૭૫૧.૫૦ બંધ રહ્યો હતો. ગ્લેકસો સ્મિથ રૂપિયા ૧૫૧.૪૫ ઘટી રૂપિયા ૭૨૮૮.૬૦ બંધ રહ્યો હતો. કોલગેટ રૂપિયા ૪.૧૫ ઘટી રૂપિયા ૧૩૨૬.૬૦ બંધ રહ્યો હતો. આની ગોદરેજ કન્ઝયૂમર રૂપિયા ૧૮.૩૫ વધી રૂપિયા ૭૯૩.૩૦, પી એન્ડ જી રૂપિયા ૧૦૦.૧૦ વધી રૂપિયા ૯૯૯૬.૯૫, બ્રિટાનિયા રૂપિયા ૩૧.૩૫ વધી રૂપિયા ૩૨૦૭.૧૦ બંધ રહ્યો હતો.&nbsp;</p><p>સન ફાર્મા ૬ ટકા તૂટયો: ઓરોબિન્દો, દિવિસ લેબ્સ, સિપ્લામાં પણ ઘટાડો: કેડિલા હેલૃથ, લ્યુપિન, ગ્લેનમાર્ક વધ્યા</p><p>સન ફાર્મા એનએસઈ પર રૂપિયા ૨૭.૨૫ ઘટીને રૂપિયા ૪૨૬.૫૫ બંધ રહ્યો હતો. ઓરોબિન્દો ફાર્મા પણ વેચવાલીના દબાણે રૂપિયા ૧૩.૩૦ ઘટી રૂપિયા ૭૭૫.૦૦, દિવિસ લેબ્સ રૂપિયા ૧૪.૪૫ ઘટી રૂપિયા ૧૫૦૫.૩૫ બંધ રહ્યો હતો. સિપ્લા રૂપિયા ૧.૯૦ ઘટી રૂપિયા ૫૦૯.૬૦ બંધ રહ્યો હતો. ડો. રેડ્ડીસ લેબ્સ રૂપિયા ૨.૨૦ વધી રૂપિયા ૨૬૧૯.૧૫, ગ્લેનમાર્ક રૂપિયા ૫.૫૫ વધી રૂપિયા ૬૬૧.૫૦, લ્યુપિન રૂપિયા ૫.૫૫ વધી રૂપિયા ૮૬૮.૭૫ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં અમર રાજા બેટરીઝ, હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા વધ્યા જ્યારે માૃધરસન સુમી, અશોક લેલેન્ડ, ટીવીએસ મોટર ઘટયા</p><p>૧૧મી ફેબુ્રઆરીની બોર્ડ મીટિંગ પૂર્વે અમર રાજા બેટરીઝમાં નીચા મથાળે રોકાણકારોની લેવાલી નીકળતા&nbsp; શેર ભાવ રૂપિયા ૧૮.૧૦ વધી રૂપિયા ૭૮૫.૨૦ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૮.૪૦ વધી રૂપિયા ૭૩૪.૬૫ રહ્યો હતો. હીરો મોટોકોર્પ રૂપિયા ૨૩.૭૫ વધી રૂપિયા ૨૯૦૩.૬૦ બંધ રહ્યો હતો. બજાજ ઓટો રૂપિયા ૧૨.૨૦ વધી રૂપિયા ૨૭૨૯.૬૫ બંધ રહ્યો હતો. ટાટા મોટર્સ રૂપિયા ૦.૫૫ ઘટી રૂપિયા ૧૮૪.૯૦, ટીવીએસ મોટર રૂપિયા ૧.૭૫ ઘટી રૂપિયા ૫૪૭.૧૫ બંધ રહ્યો હતો. અશોક લેલેન્ડ રૂપિયા ૦.૭૦ ઘટી રૂપિયા ૯૩.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>એનર્જીમાં પસંદગીના શેરોમાં રોકાણકારોની લેવાલીથી ભાવમાં કરન્ટ: બીપીસીએલ, ગેઈલ, એચપીસીએલ, આઈઓસી વધ્યા</p><p>એનર્જીમાં પસંદગીના શેરોમાં રોકાણકારોની લેવાલી નીકળતા ભાવમાં વૃદ્ધિ જોવા મળી હતી. બીપીસીએલ રૂપિયા ૭.૯૫ વધી રૂપિયા ૩૫૫.૨૦, ગેઈલ રૂપિયા ૬.૯૦ વધી રૂપિયા ૩૩૨.૪૦, એચપીસીએલ રૂપિયા ૩.૬૦ વધી રૂપિયા ૨૪૪.૨૦, આઈઓસી રૂપિયા ૧.૮૫ વધી રૂપિયા ૧૩૭.૬૫ બંધ રહ્યો હતો. ટાટા પાવર રૂપિયા ૦.૫૦ ઘટી રૂપિયા ૭૬.૦૦, ઓએનજીસી રૂપિયા ૧.૩૫ ઘટી રૂપિયા ૧૪૫.૦૦ એનટીપીસી રૂપિયા&nbsp; ૧.૪૫ ઘટી રૂપિયા ૧૪૪.૯૦ બંધ રહ્યો હતો. રિલાયન્સ ઈન્ફ્રા રૂપિયા ૧૭.૭૫ ઘટી રૂપિયા ૨૯૬.૪૫ બંધ રહ્યો હતો.</p><p>ત્રિમાસિક પરિણામો સારા રહેવાની અપેક્ષાએ આઈટી શેરોમાં આકર્ષણાૃથી ભાવમાં ઉછાળો</p><p>રૂપિયામાં નબળાઈને કારણે આઈટી કંપનીના ડિસેમ્બર ત્રિમાસિક ગાળાના પરિણામો સારા આવવાની તથા ટૂંકા ગાળાના આઉટલુક પણ પોઝિટિવ રહેવાની ધારણાંએ આઈટી શેરોમાં નીચા મથાળે લેવાલી રહેતા ભાવમાં સુધારો જોવાયો હતો. આ ઉપરાંત અમેરિકન પ્રમુખ ટ્રમ્પ દ્વારા વિઝાની હળવી નીતિ આવી રહ્યાના અહેવાલો ભારતની આઈટી કંપનીઓ માટે સાનુકૂળ બનશે. માઈન્ડટ્રી રૂપિયા ૨૬.૬૫ વધી રૂપિયા ૮૬૭.૮૫, એચસીએલ ટેક રૂપિયા ૧૬.૪૫ વધી રૂપિયા ૯૫૪.૭૦, ટીસીએસ રૂપિયા ૨૪.૧૫ વધી રૂપિયા ૧૮૯૪.૩૦, ટેક મહિન્દ્રા રૂપિયા ૫.૬૫ વધી રૂપિયા ૭૦૫.૫૫ બંધ રહ્યા હતા. ૧૮ જાન્યુઆરીના&nbsp; ત્રિમાસિક પરિણામ પૂર્વે વિપ્રોમાં સાવચેતી વચ્ચે ભાવ રૂપિયા ૧.૧૫ સાધારણ ઘટીને રૂપિયા ૩૩૫.૪૦ બંધ રહ્યો હતો. ઈન્ફોસિસ રૂપિયા ૩.૪૫ ઘટી રૂપિયા ૭૩૩.૩૫ બંધ રહ્યો હતો.&nbsp;</p><p>બોર્ડ મીટિંગ પહેલા રિલાયન્સ ઈન્ડ.માં સિૃથરતા: સેન્સેકસ હેવીવેઈટસ ભારતી એરટેલ, ટાટા સ્ટીલ, બજાજ ફાઈનાન્સ ઘટયા&nbsp;</p><p>ગુરુવારની બોર્ડ મીટિંગ પહેલા રિલાયન્સ ઈન્ડ.નો ભાવ&nbsp; બીએસઈ પર સ્થિર રહ્યો હતો. ડિસેમ્બર ત્રિમાસિક પરિણામ બજાર બંધ થયા બાદ જાહેર થવાનું હોવાથી કંપનીનો શેર ભાવ રૂપિયા ૦.૩૦ ઘટી રૂપિયા ૧૧૩૩.૭૫ બંધ રહ્યો હતો. સેન્સેકસ હેવી વેઈટસમાં ભારતી એરટેલ રૂપિયા ૧.૦૫ ઘટીને રૂપિયા ૩૩૨.૩૦ બંધ રહ્યો હતો. ટાટા સ્ટીલ રૂપિયા ૧.૯૫ ઘટી રૂપિયા ૪૭૨.૫૦ બંધ રહ્યો હતો. બજાજ ફાઈનાન્સ રૂપિયા ૩૭.૩૫ ઘટી રૂપિયા ૨૫૩૫.૬૦ બંધ રહ્યો હતો.&nbsp;&nbsp;</p>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/main-indices-closed-with-moderate-amendments-after-indian-stock-markets-ranged"},{"Title":"ડોલરના કસ્ટમ એક્સચેન્જ દરમાં વધારો કરાતાં  ખાદ્યતેલોની ઈફેકટીવ ડયુટીમાં થયેલી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22dc82a8-ff9d-4d57-8063-a4453724a4d1.jpeg\" data-filename=\"17-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલમાં માગ નિકળતાં ૪૦૦થી ૫૦૦ ટનના વેપાર થયા હતા.&nbsp; વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના&nbsp; મથાળે જળવાઈ રહ્યા હતા.&nbsp; &nbsp;સૌરાષ્ટ્રના સમાચાર ધીમો ઘટાડો બતાવતા હતા.&nbsp; આંધ્ર તથા કર્ણાટક બાજુ નવા સિંગદાણાની આવકો શરૂ થયાના સમાચાર હતા.&nbsp; દરમંયાન, ભારત સરકારે&nbsp; ડોલરના કસ્ટમ એક્સ. દરોમાં&nbsp; વધારો કર્યાના અને આ નવા દરો ૧૮મી જાન્યુ.થી અમલમાં આવનારના સમાચાર છે.&nbsp; &nbsp;આના પગલે ઘરઆંગણે આયાત થતા વિવિધ&nbsp; ખાદ્યતેલોની ઈફેકટીવ&nbsp; ઈમ્પોર્ટ ડયુટીમાં વૃદ્ધી થઈ છે.&nbsp;</p><p>ડોલરના કસ્ટમ એક્સ.ના દરો&nbsp; રૂ.૭૧.૨૫ વાળા ૭૨.૧૦&nbsp; કરવામાં આવ્યા છે.&nbsp; &nbsp;આના પગલે ક્રૂડ પામ ઓઈલ સીપીઓની ઈફેકટીવ&nbsp; ડયુટી ટીનના રૂ.૨૦૩.૪૬ વધી છે.&nbsp; પામોલીનની આયાત જકાત&nbsp; રૂ.૨૩૩.૯૪ વધી છે&nbsp; તથા સોયાતેલની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી ટનના રૂ.૨૨૪.૪૯ વધી છે. દરમિયાન, મુંબઈ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલમાં રૂ.૬૨૨ વાળા ૬૨૫ હતા.&nbsp; જેએનપીટીના&nbsp; ભાવ રૂ.૬૧૯ વાળા ૬૨૦ હતા.&nbsp; &nbsp;રૂ.૬૨૩થી ૬૨૫માં આજે&nbsp; રિફાઈનરીના ડાયરેકટ&nbsp; ડિલીવરીના વેપાર આશરે ૫૦૦ ટનના થયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૫૪૫ રહ્યા હતા.&nbsp; સીપીઓ વાયદાના ભાવ&nbsp; સાંજે&nbsp; રૂ.૫૪૭ તથા સોયાતેલ વાયદાના&nbsp; રૂ.૭૫૪.૪૦&nbsp; બોલાયા હતા.&nbsp; &nbsp; </p><p>મલેશિયામાં&nbsp; આજે&nbsp; પામતેલનો વાયદો&nbsp; સાંજે ૨૨ પોઈન્ટ પ્લસમાં હતો.&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; પ્રોજેકશનમાં સાંજે ૧૨થી ૧૭ પોઈન્ટ પ્લસમાં રહ્યા હતામુંબઈમાં સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૮૦ના મથાળે શાંત હતા જયારે&nbsp; રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૫૦થી ૯૬૦ તથા&nbsp; ૧૫ કિલોના&nbsp; &nbsp;રૂ.૧૫૨૦થી ૧૫૩૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ રૂ.૬૮૦થી ૬૮૩ મુંબઈમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૩૫ વાળા ૭૩૦ હતા.&nbsp; &nbsp;</p><p>દરમિયાન મુંબઈ બજારમાં&nbsp; દિવેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૨થી ૩ ઘટી કોમર્શિયલના&nbsp; &nbsp;૧૦૬૯, એફએસજીના&nbsp; રૂ.૧૦૭૯ તથા એફએસજી કંડલાના રૂ.૧૦૫૮ બોલાયા હતા.&nbsp; &nbsp;મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૨૧૦ વાળા ૫૧૯૫ હતા.&nbsp; &nbsp;એરંડા જાન્યુઆરી વાયદાના ભાવ&nbsp; સાંજે ૬ માઈનસમાં&nbsp; &nbsp;હતા. જયારે&nbsp; ફેબુ્રઆરી&nbsp; વાયદાના ભાવ એરંડા ફેબુ્ર. વાયદાના ભાવ&nbsp; સાંજે&nbsp; રૂ.૪૪ વધ્યા હતા.</p>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-the-effectiveness-of-edible-oils-by-increasing-the-custom-exchange-rate-of-dollars"},{"Title":"ઉત્પાદન ઘટતાં ગત વર્ષની તુલનાએ ચાલુ વર્ષે ચાના ભાવ થોડાક ઊંચા રહેવાની મુકાતી ગણતરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88d84393-0f91-4796-b7ac-87f9eff73f43.jpeg\" data-filename=\"17-tea.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,&nbsp; ગુરૂવાર<br></p><p>નવા વર્ષે ૨૦૧૯માં ચાના ભાવો ૨૦૧૮ની સરખામણીએ વધુ રહેશે તેમ જાણકારોનું માનવું છે જેમાં મુખ્ય કારણોમાં - ગત વર્ષમાં ચાનું ઉત્પાદન ધારણા કરતા ઓછું થયેલ છે. પહેલા દક્ષિણ ભારતમાં પ્રતિકૂળ હવામાનને કારણે અને ત્યારબાદ નોર્થમાં પણ ચાનું ઉત્પાદન ઘટયું છે.</p><p>૧૦ ડિસેમ્બરથી નોર્થના ચાના ઉત્પાદનમાં પ્રતિબંધ આવેલ છે જેના કારણે આશરે ૩૫તી ૪૫ મિલિયન કિલો ચાના ઓછા ઉત્પાદનનો વર્ષ ૨૦૧૮માં અંદાજ છે. જેના કારણે ચાના ભાવો ઉંચા રહેવાની ધારણા છે. વર્ષ ૨૦૧૭ની સરખામણીએ ગત વર્ષ ૨૦૧૮માં ચાનો એક્શનમાં સરેરાશ ૪ ટકા જેટલો ભાવ વધારો થયેલ છે. </p><p>જે સપ્લાયર્સના મતે વર્ષ ૨૦૧૯માં વધશે. ગયા ઓક્ટોબરમાં ૧૭૬.૪૪ મિલિ કિલો ચાનું ઉત્પાદન થયેલ જે ગત વર્ષના ઓક્ટોબરના કુલ ઉત્પાદન કરતાં ૩.૭ ટકા ઓછું જોવા મળેલ છે. વર્ષ ૨૦૧૭માં ૧૮૩.૨૩ મિલિયન ચાનું પ્રોડક્શન આ જ સમયગાળામાં થવા પામેલ.</p><p>આસામમાં સામાન્ય રીતે ૧૫થી ૨૫ ડિસેમ્બર સુધી ચાનું પ્લકીંગ થતું હોય છે જે આ વખતે ૧૦ ડિસેમ્બરે બંધ થયેલ છે. જેના કારણે ફાઇબરી ચાનું ઉત્પાદન ઘટશે. સામા પક્ષે ચાની નવી સિઝન માટે પૂરતી માવજત મેળવેલ ચાના છોડ સારી ગુણવત્તાયુક્ત ચા ઉત્પાદન કરશે. બીનસત્તાવાર સૂત્રોના જણાવ્યા મુજબ ટી બોર્ડ ઓફ ઇન્ડિયાના નોર્થ ઇન્ડિયામાં ૧૦ ડિસેમ્બરતી પ્રતિબધનો અમલ ચાના સારા અને મોટા ઉત્પાદકોએ ચુસ્તપણે કરેલો છે. પરંતુ અમુક નાના- નાના બોટલીફ એકમોએ ચાનું ઉત્પાદન ચાલુ રાખેલ છે.</p><p>હવે ચા ચૂંટવાની કાર્યવાહી ફેબુ્રઆરી ૧૫થી લગભગ શરૂ થશે જેના કારણે ચાનું ઉત્પાદન થોડું ઘટશે. સામે આગામી સમયમાં વધુ ગુણવત્તાવાળી ચા ઉત્પન્ન થાય તેમાં ભાવો વધુ મળી રહેશે તેમજ મજબૂત રહેશે. </p><p>સારી ક્વોલીટીના ચાના ઉત્પાદનના કારણે ચાનું એક્ષ્પોર્ટ પણ વધશે. ગત વર્ષ દરમ્યાન ચાનું એક્ષ્પોર્ટ વધારવા ટી બોર્ડ ઓફ ઇન્ડિયાએ તથા ઇન્ડિયન ટી એસોસીએશને સઘન પ્રયત્નો કરેલ છે. જેના કારણે વર્ષ ૨૦૨૦ સુધીમાં પ્રતિ વર્ષ ૩૦ કરોડ કિલો ચાની નિકાસ થવાનો લક્ષ્યાંક છે.</p><p>તાજેતરમાં થયેલ સર્વે મુજબ વર્ષ ૨૦૧૭ દરમ્યાન ઓક્શનની સરેરાશ ઉપજેલ પ્રતિકિલો કીંમત રૂા. ૧૩૩/- આસપાસ સામે વર્ષ ૨૦૧૮ દરમ્યાન ઓક્શનની સરેરાશ કિંમત રૂા. ૧૩૮/- આસપાસ રહેલ સામે ઉત્પાદકોના પ્રોફિટ માર્જિનમાં ઘટાડો થવા પામ્યો છે.</p>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/compared-to-last-year-the-price-of-tea-is-slightly-higher-than-the-previous-year"},{"Title":"બ્રેકઝિટ મડાગાંઠને પરિણામે દેશની આઈટી સેવા ક્ષેત્રની કંપનીઓ માટે સ્થિતિ વણસશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_246c8612-d63f-41b7-a5d3-0e4e91654526.jpeg\" data-filename=\"17-it.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>બ્રેકઝિટને મુદ્દે બ્રિટનમાં સર્જાયેલી અનિશ્ચિતતાને પરિણામે દેશની અગાઉથી જ અનિશ્ચિત વાતાવરણનો સામનો કરી રહેલી આઈટી&nbsp; સેવા ક્ષેત્રની કંપનીઓ માટે સ્થિતિ વધુ કફોડી બનવાની શકયતા જોવાઈ રહી છે.</p><p>અમેરિકા બાદ ભારતની આઈટી સેવા ક્ષેત્રની કંપનીઓ માટે યુકે બીજી મોટી બજાર છે. ૨૦૧૭-૧૮માં&nbsp; આઈટી ક્ષેત્રની ૧૬૭ અબજ ડોલરની આવકમાં ૧૭ ટકા આવક યુકે ખાતેના કામકાજ મારફત થઈ હતી, એમ ઉદ્યોગની સંસ્થા નાસ્કોમ દ્વારા જણાવાયું હતું. બ્રેકઝિટને મુદ્દે આકાર લઈ રહેલા ઘટનાક્રમોને નાસ્કોમ અને આઈટી કંપનીઓ બારીકાઈથી નિહાળી રહ્યા છે, કારણ કે બ્રેકઝિટ મુદ્દે લાંબા ગાળા સુધીની મડાગાંઠ આ વિસ્તારમાં વેપાર કામકાજ ુપર પ્રતિકૂળ અસર કરશે.&nbsp;<br></p><p>બ્રેકઝિટ બાદ ઈમિગ્રેશન પોલિસીમાં સૂચિત ફેરબદલને નાસ્કોમ ટેકો આપી રહ્યું છે. આઈટી સેવા ક્ષેત્ર અત્યારસુધી યુકેમાં પોતાનું કેન્દ્ર ઊભું કરી સંપૂર્ણ યુરોપને સેવા પૂરી પાડતી રહી છે. પરંતુ યુરોપમાં નિયમનકારી ફેરબદલ આ સ્થિતિને ચાલુ રાખવા નહી દે.</p><p>બેન્કિંગ, ફાઈનાન્સિઅલ સર્વિસીઝ એન્ડ ઈન્સ્યૂરન્સ (બીએફએસઆઈ) આઈટી કંપનીઓના સૌથી મોટા વર્ટિકલ્સ છે અને આ મુદ્દે સ્પષ્ટતા થાય તે જરૂરી છે. ડિસેમ્બર ત્રિમાસિકમાં બે મોટી આઈટી કંપનીઓ ટીસીએસ અને ઈન્ફોસિસે પોતાના વેપાર માટે લાંબા ગાળાના આઉટલુક પૂરા પાડવામાં ખચકાટ રાખ્યો હતો. જો કે તેમણે ટૂંકા ગાળાના ગાઈડન્સ જારી કર્યા હતા.&nbsp;</p><p>અમેરિકા-ચીન ટ્રેડવોર તથા બ્રેકઝિટને લઈને&nbsp; ઊભી થયેલી અનિશ્ચિતતાને કારણે આ ખચકાટ રહ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-a-result-of-the-breakout-the-countrys-it-services-sector-will-suffer-from-the-situation"},{"Title":"ત્રિમાસિક ધોરણે રૂ. 10000 કરોડાથી વધુનો નફો કરનાર રિલાયન્સ દેશની પ્રથમ ખાનગી  કંપની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_489a557e-5b9a-4a32-bac8-c9e07a9660c4.jpeg\" data-filename=\"17-ambani.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 17 જાન્યુઆરી 2019, ગુરૂવાર</p><p>ડિસેમ્બર ૨૦૧૮ ત્રિમાસિક ગાળા માટે રિલાયન્સ ઈન્ડ.નો કન્સોલિડેટેડ નેટ પ્રોફિટ વાર્ષિક ધોરણે ૮.૮૨ ટકા વધીને રૂપિયા ૧૦૨૫૧ કરોડ રહ્યો છે. ગયા નાણાં વર્ષના આ ગાળામાં કંપનીએ રૂપિયા ૯૪૨૦ કરોડનો નફો હાંસલ કર્યો હતો. વેરા પૂર્વેનો નફો ૯.૩૦ ટકા વધી રૂપિયા ૧૪૪૪૫ કરોડ રહ્યો છે. ટેલિકોમ સેગમેન્ટમાં પણ કંપનીની કામગીરી સારી રહી છે.&nbsp;</p><p>રિલાયન્સ ઈન્ડ.ની ટેલિકોમ શાખા રિલાયન્સ જિઓ ઈન્ફોકોમે રૂપિયા ૮૩૧ કરોડનો પ્રોફિટ કર્યો છે જે ત્રિમાસિક ધોરણે ૨૨.૧૦ ટકાની વૃદ્ધિ દર્શાવે છે. જિઓનું ગ્રાહક સંખ્યાબળ ૨૮.૦૧ કરોડ પર પહોંચ્યું છે. ડિસેમ્બર ત્રિમાસિકમાં કંપનીએ નવા ૨.૭૯ કરોડ ગ્રાહકોનો ઉમેરો કર્યો છે.&nbsp; રિલાયન્સ ઈન્ડ.ની આવક વાર્ષિક ધોરણે ૫૫.૯૦ ટકા વધીને રૂપિયા ૧૭૧૩૩૬ કરોડ રહી છે હોવાનું કંપનીની અખબારી યાદીમાં જણાવાયું હતું.&nbsp;</p><p>રિલાયન્સ ભારતની પ્રથમ ખાનગી ક્ષેત્રની કંપની બની છે જેણે&nbsp; ત્રિમાસિક ધોરણે રૂપિયા ૧૦,૦૦૦ કરોડથી વધુનો નફો હાંસલ કર્યો છે એમ કંપનીના ચેરમેન અને એમડી મુકેશ અંબાણીએ જણાવ્યું હતું.&nbsp;</p><p>ક્રુડ તેલના ઊંચા ભાવના વાતાવરણમાં રિલાયન્સે કન્સોલિડેટેડ ધોરણે મજબૂત ત્રિમાસિક પરિણામો આપ્યા છે. સ્પર્ધાત્મક ખર્ચ સ્થિતિ અને સંકલિત લાભો કંપનીના ઓઈલથી લઈને કેમિકલના વેપારનો પાયો છે, જેને આધારે પડકારરૂપ વૈશ્વિક વેપાર વાતાવરણ વચ્ચે પણ સારી કામગીરી દર્શાવી શકાઈ છે, એમ તેમણે ઉમેર્યું હતું.</p><p>સમગ્ર ત્રિમાસિકગાળામાં ઓઇલની કિંમતોમાં ઘણી જ અસ્થિરતા રહી છે તેવા સમયગાળામાં, આર.આઇ.એલ.એ સંકલિત ધોરણે ખૂબ જ મજબૂત ત્રિમાસિક પરિણામો જાહેર કર્યા છે. સ્પર્ધાત્મક કિંમતની સ્થિતિ અને સંકલનના લાભ અમારા ઓઇલથી રસાયણ (રિફાઇનિંગ અને પેટ્રોરસરાયણ) વ્યવસાયનો મુખ્ય ભાગ છે, જેણે પડકારજનક વૈશ્વિક વ્યાવસાયિક વાતાવરણમાં પણ સાતત્યપૂર્ણ કામગીરીને વેગ આપ્યો છે.&nbsp;</p><p>અમારા નવા-યુગના કન્ઝયુમર વ્યવસાયમાં અમે રીટેલ અને જિયો પ્લેટફોર્મ પર ધરખમ વૃધ્ધિનો વેગ જાળવી રાખ્યો છે અને કંપનીની સમગ્રતયા નફાકારકતામાં કન્ઝયુમર વ્યવસાયોનો હિસ્સો મક્કમતાથી વધી રહ્યો છે. અમારા વાયરલેસ વ્યવસાયમાં, અમારી ગ્રાહક કેન્દ્રિત ઓફરો અને મજબૂત સર્વવ્યાપી નેટવર્ક ભારતને અભૂતપૂર્વ ઝડપે ડિજીટલાઇઝ કરવામાં મદદ કરી રહ્યા છે. ભારતીય ગ્રાહકોનશ્રેષ્ઠતાપૂર્ણ ઉત્પાદનો અને સેવાઓ પૂરી પાડવાની અમારી યોજનાનો અમે અમલ કરી રહ્યા છીએ ત્યારે મને વિશ્વાસ છે કે ભવિષ્ય માટે અને હવે પછીના વૃધ્ધિનાં આગામી ચક્ર માટે રિલાયન્સ ઘણી જ સારી સ્થિતિમાં છે.</p><p>રિલાયન્સ જિઓ ઈન્ફોકોમ લિમિટેડે ભારત અને જાપાન વચ્ચે વોલ્ટ આધારિત ઈનબાઉન્ડ ઈન્ટરનેશનલ રોમિંગની જાહેરાત કરી હતી અને ભારતમાં વોલ્ટ આધારિત ઈનબાઉન્ડ ઈન્ટરનેશનલ રોમિંગ સેવા પૂરી પાડનાર ભારતની પ્રથમ ૪જી મોબાઈલ ઓપરેટર બની હતી.&nbsp;</p><p>કંપનીના વાયરલેસ વેપારમાં ગ્રાહક કેન્દ્રીત ઓફરિંગ્સ અને મજબૂત નેટવર્ક ભારતને અભૂતપૂર્વ દરે ડિજિટાઈઝ કરવામાં મદદ કરી રહ્યા છે, એમ પણ મુકેશ અંબાણીએ જણાવ્યું હતું.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/quarter-profit-by-over-rs-10000-crores-reliance-is-the-nations-first-private-company"},{"Title":"અમદાવાદ સોનું રૂા. 33500ની ઐતિહાસિક ટોચે પેલેડિયમ ઉછળી 1400 ડોલર વટાવી જતાં નવો રેકોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6bdfea2c-3531-4fae-8e05-c9c05b2e47e7.jpeg\" data-filename=\"17-gold.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ/ મુંબઈ,તા. 17 જાન્યુઆરી 2019, ગુરૂવાર&nbsp;<br></p><p>વિવિધ પ્રતિકૂળતા પરિબળો પાછળ આંતરરાષ્ટ્રીય બજારમાં સોનાના સતત ઉંચકાઈ રહેલા ભાવ તેમજ વૈશ્વિક કરન્સી બાસ્કેટમાં ડોલરની મજબૂતાઈના પગલે નવા સપ્તાહના પ્રારંભથી જ બુલીયન બજારોમાં કિંમતી ધાતુઓનો ચળકાટ વધ્યો છે. આજે અમદાવાદ સોના- ચાંદી બજારમાં સોનું (૯૯.૯) રૂા. ૫૦ વધીને ૩૩૫૦૦ની ઉંચી સપાટીએ પહોંચતા નવો વિક્રમ રચાયો હતો. આ અગાઉ સવા બે વર્ષ એટલે કે નોટબંધીના સમયે અદાવાદમાં સોનાનો ભાવ બિનસત્તાવાર રીતે રૂા. ૩૫૦૦૦ સુધી બોલાયો હતો. બીજી તરફ આજે પેલેડિયમના ભાવ ઉછળી ૧૪૦૦ ડોલર વટાવી જતાં નવો રેકોર્ડ સર્જાયો હતો.</p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે સોનામાં મજબૂતાઈ આગળ વધી હતી ચાંદીના ભાવ વધ્યા મથાળે નરમ બોલાયા હતા. કરન્સી બજારમાં&nbsp; આજે રૂપિયા સામે&nbsp; ડોલરના ભાવ વધતા અટકી ઘટાડા પર હતા.&nbsp; બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ પણ રૂપિયા સામે નરમ બોલાતા થયા હતા.&nbsp; &nbsp; બ્રિટનમાં&nbsp; વડાપ્રધાન&nbsp; બ્રેકઝીટનો&nbsp; વોટ હારી ગયા પછી&nbsp; વિશ્વાસનો મત જીતી ગયાના સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં ડોલર ઘટતાં તથા જાપાનની કરન્સી યેનના ભાવ ઉંચા જતાં વૈશ્વિક સ્તરે સોનાના&nbsp; ભાવ વધી આવ્યા હતા.<br></p><p>&nbsp; વિશ્વ બજારમાં&nbsp; બુલીયનમાં આજે&nbsp; &nbsp;હેજફંડોની&nbsp; પૂછપરછો વધી હતી. મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવ રૂ.૭૧.૨૪ વાળા ૭૧.૧૪ ખુલ્યા પછી&nbsp; ઉંચામાં ભાવ રૂ.૭૧.૪૧ થયા હતા જે ત્યાર પછી&nbsp; ફરી ગબડી&nbsp; નીચામાં&nbsp; રૂ.૭૦.૯૭ થઈ છેલ્લે બંધ ૭૧.૦૪ હતા.&nbsp; ડોલરના ભાવ ૨૦ પૈસા ઘટયા હતા જ્યારે&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ પાંચ પૈસા ઘટી ૯૧.૫૮થી&nbsp; ૯૧.૫૯ હતા.&nbsp; યુરોના ભાવ ૧૬ પૈસા ઘટી રૂ.૮૧ બોલાયા&nbsp; હતા. દરમિયાન,&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના નીચામાં&nbsp; ૧૨૯૧.૪૦ ડોલર તથા ઉંચામાં&nbsp; ૧૨૯૫.૫૦ થઈ સાંજે ભાવ&nbsp; ૧૨૯૩.૮૦&nbsp; ડોલર હતા.&nbsp; મુંબઈમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૨૩૬૫&nbsp; વાળા ૩૨૪૦૦ બંધ હતા.&nbsp; &nbsp;૯૯.૯૦ના ભાવ રૂ.૩૨૪૯૦ વાળા રૂ.૩૨૫૨૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૩૧૫ વાળા રૂ.૩૯૩૭૫ થઈ ૩૯૨૬૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૯૨૦૦થી ૩૯૨૫૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવતી આશરે ૮૦૦થી ૮૫૦ ઉંચા બોલાયા હતા. વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔંશના ઉંચામાં&nbsp; ૧૫.૬૩ ડોલર તથા&nbsp; નીચામાં ૧૫.૫૩ થઈ સાંજે ભાવ&nbsp; ૧૫.૫૫ ડોલર હતા.&nbsp; &nbsp;અમેરિકામાં શેરબજારોમાં&nbsp; પીછેહઠ દેખાઈ હતી.&nbsp; &nbsp;યુરોપના&nbsp; શેરો પણ નરમ હતા.&nbsp; &nbsp;વિશ્વ ેબજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ઉંચા બોલાયા&nbsp; હતા. સામે&nbsp; જાપાનની કરન્સી યેનના ભાવ પણ વધ્યા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડના ભાવમાં ઉછાળા ઉભરા જેવા નિવડતાં આજે&nbsp; સાંજે ભાવ આશરે દોઢથી બે ટકો ગબડયા હતા.&nbsp; &nbsp;બ્રેન્ટક્રૂડના&nbsp; &nbsp;ભાવ બેરલના&nbsp; ઉંચામાં ૬૧ ડોલર વટાવી&nbsp; ૬૧.૩૫ ડોલર સુધી પહોંચ્યા હતા તે ભાવ ત્યારબાદ&nbsp; ગબડી સાંજે ૬૦.૩૩ ડોલર બોલાયા હતા.</p><p>&nbsp; &nbsp;ન્યુયોર્કના ભાવ ઉંચામાં ૫૨.૩૦થી ૫૨.૩૫&nbsp; ડોલર રહ્યા પછી સાંજે ભાવ ૫૧.૩૦ ડોલર હતા. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; સાંજે પ્લેટીનમના ભાવ વધી ૮૦૦ ડોલર વટાવી ૮૦૯.૩૦થી ૮૦૯.૪૦&nbsp; ડોલર હતા.&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ ૩થી ૪ ટકા વધી ઔંશના ભાવ આજે ૧૪૦૦ ડોલરની રેકોર્ડ&nbsp; &nbsp;સપાટી&nbsp; કુદાવી&nbsp; સાંજે ભાવ ૧૪૧૧.૪૦થી ૧૪૧૧.૫૦&nbsp; ડોલર રહ્યા હતા. ન્યુયોર્ક બજારમાં&nbsp; &nbsp;સાંજે&nbsp; કોપરનો વાયદો&nbsp; ૦.૨૪ ટકા નરમ બોલાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ahmedabad-gold-historical-top-of-33500-palladium-bounce-up-to-1400-new-record"},{"Title":"નવી ઈ-કોમર્સ  નીતિથી આગામી ત્રણ વર્ષમાં  ઓનલાઈન વેચાણમાં ૪૬ અબજ ડોલરનો ફટકો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61f96bac-55ab-4155-bca5-6496427c24c7.jpeg\" data-filename=\"17-online.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 જાન્યુઆરી 2019, ગુરૂવાર<br></p><p>દેશના ઈ-કોમર્સ ક્ષેત્રમાં નવા વિદેશી રોકાણ સંદર્ભમાં નવી નીતિને કારણે દેશમાં ઓનલાઈન વેચાણમાં ૨૦૨૨ સુધીમાં ૪૬ અબજ ડોલર સુધી ઘટાડો નોંધાશે એમ એક રિપોર્ટમાં જણાવાયું છે. નવી નીતિ પ્રમાણે ૧લી ફેબુ્રઆરીથી ભારતમાંની ઈ-કોમર્સ કંપનીઓ પોતે જે કંપનીઓમાં ઈક્વિટી હીત ધરાવતી હોય તેવી કંપની મારફત પ્રોડકટસનું વેચાણ કરી શકશે નહીં અથવા વેચાણકારને માત્ર પોતાના જ મારફત પ્રોડકટસનું વેચાણ કરવા ફરજ પાડી શકશે નહીં.</p><p>ડીસેમ્બરમાં જાહેર કરાયેલી આ નવી નીતિ દેશના લાખો રિટેલ તથા નાના વેપારીઓને લોકસભાની ચૂંટણી પહેલા ખૂશ કરવાના પ્રયાસરૂપ આવી પડી હોવાનું માનવામાં આવે છે. વૈશ્વિક ઓનલાઈન રિટેલરોના ભારતમાં આગમનને કારણે દેશના નાના વેપારીઓના વેપાર જોખમમાં મુકાયા છે.&nbsp;<br></p><p>આ નવી નીતિથી વિદેશની ઈ-કોમર્સ કંપનીઓ ભારતમાં પોતાની ઈન્વેસ્ટમેન્ટ યોજનાને ઢીલમાં મૂકશે તે માંડી વાળશે એમ વિશ્લેષકો જણાવી રહ્યા છે. નવી નીતિને કારણે વેપાર માળખું વઘુ સંકુચિત બની જશે.&nbsp;</p><p>નવી નીતિને ધ્યાનમાં રાખી ઈ-કોમર્સ કંપનીઓ પોતાના બિઝનેસ મોડેલમાં ફેરબદલ કરશે તો તેનાથી ઓનલાઈન રિટેલ વેચાણ, વેરા વસૂલી તથા રોજગાર નિર્માણ પર ફટકો પડશે.&nbsp;</p><p>ઓનલાઈન વેચાતા માલસામાનનું ગ્રોસ મરચંડાઈઝ મૂલ્ય નવી નીતિના અમલને કારણે&nbsp; વર્તમાન નાણાં વર્ષમાં ૮૦ કરોડ ડોલર જેટલું ઘટી જવાની વિશ્લેષકો ધારણાં રાખી રહ્યા છે. આગામી ત્રણ વર્ષમાં આ વેચાણમાં ૪૫.૨૦ અબજ ડોલર જેટલો ઘટાડો થવાનો અંદાજ મુકાઈ રહ્યો છે.&nbsp;</p><p>વેચાણ જો કે હાલમાં પણ વધી રહ્યું છે પરંતુ તે વધવાની ગતિ અગાઉ કરતા ધીમી પડી છે. કામગીરીનો અંદાજ કાઢવા માટે ઓનલાઈન રિટેલરો ગ્રોેસ મરચંડાઈઝ વેલ્યુનો ઉપયોગ કરે છે, કારણ કે આ વેલ્યુ પર જ તેમને વેચાણકાર પાસેથી કમિશન પ્રાપ્ત થાય છે. </p><p>એક અભ્યાસમાં એમ પણ જણાયું છે કે, માર્ચ ૨૦૨૨ સુધીમાં ઈ-કોમર્સ ક્ષેત્રે જે અગાઉ ધારણાં રખાતી હતી તેના કરતા ૧૧ લાખ રોજગાર ઓછા ઊભા થશે અને વેરા વસૂલી પણ અગાઉની ધારણાં કરતા ૬ અબજ ડોલર જેટલી ઓછી રહેશે. કેટલીક ઈ-કોમર્સ કંપનીઓએ નવી નીતિના અમલની તારીખ લંબાવવા અનુરોધ કર્યો છે પરંતુ સરકાર તે સ્વીકારવા માગતી નહીં હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 17 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-next-three-years-from-the-new-e-commerce-policy-online-sales-will-hit-46-billion"},{"Title":"ભારે વોલેટાલિટીના અંતે સેન્સેકસ 36321 અને નિફટી 10890ની સપાટીએ સામાન્ય સુધારા સાથે બંધ રહ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bcb5dfb-45e3-421a-93e3-01e24a10255f.jpeg\" data-filename=\"16-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિક પરિણામોની ચાલી રહેલી મોસમમાં હજુ સુધી સ્પષ્ટ સંકેતોના અભાવ, ક્રુડ તેલના ઊંચા ભાવ અને રૂપિયામાં વધી રહેલી નબળાઈ તથા બ્રેકઝિટ મુદ્દે બ્રિટનમાં સર્જાયેલી રાજકીય મડાગાંઠને પરિણામે&nbsp; બેન્ચમાર્ક ઈન્ડાઈસિસ ઉપલા મથાળે ટકી શકયા નહોતા.&nbsp; બુધવારે ભારે વોલેટાઈલ રહ્યા બાદ બેન્ચમાર્ક એસ એન્ડ પી બીએસઈ સેન્સેકસ માત્ર ૨.૯૬ પોઈન્ટ વધીને ૩૬૩૨૧.૨૯ બંધ રહ્યો હતો જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૩.૫૦ પોઈન્ટ વધી ૧૦૮૯૦.૩૦ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં નિફટીએ ૧૦૯૦૦ની સપાટી પાર કરી હતી. જો કે ઉછાળે ઈન્ડેકસ શેરોમાં વેચવાલી આવતા ઈન્ડેકસ પણ ૧૦૯૦૦ની સપાટી ટકાવી રાખવામાં નિષ્ફળ રહ્યો હતો. ઈન્ટ્રાડેમાં સેન્સેકસ ૧૪૩.૭૦ પોઈન્ટસ વધીને ૩૬૪૬૨.૦૩ સુધી જોવાયો હતો,જ્યારે નીચામાં ૩૯.૭૨ ઘટી ૩૬૨૭૮.૬૧ પોઈન્ટ જોવાયો હતો. નિફટી ઈન્ટ્રાડેમાં ૪૧.૩૫ પોઈન્ટ વધીને ૧૦૯૨૮.૧૫ સુધી&nbsp; જોવાયો હતો અને નીચામાં&nbsp; &nbsp;૯.૯૦ ઘટી ૧૦૮૭૬.૯૦&nbsp; રહ્યો હતો.&nbsp; બીએસઈ પર માર્કેટ બ્રેડથ એકંદરે નેગેટિવ રહી હતી. ૧૨૨૫&nbsp; શેર વધ્યા હતા જ્યારે ૧૩૫૪ શેરમાં ઘટાડો નોંધાયો&nbsp; હતો. ૧૪૬ શેરના ભાવમાં કોઈ ફેરફાર થયો નહતો.&nbsp; રિલાયન્સ અને હિન્દુસ્તાન યુનિલિવરની આવતી કાલની બોર્ડ મીટિંગના પરિણામો પર પણ બજારની નજર રહેલી છે.</p><p>ટોરન્ટ ફાર્માની આગેવાની હેઠળ ફાર્મા શેરોમાં આકર્ષણ: લ્યુપિન, પિરામલ એન્ટર, ડો. રેડ્ડી લેબ્સ, ઓરોબિન્દો, સન ફાર્મા વધ્યા</p><p>ટોરન્ટ ફાર્માની ૩૦ જાન્યુઆરીએ મળી રહેલી બોર્ડ મીટિંગમાં કંપની ત્રિમાસિક પરિણામો ઉપરાંત વચગાળાનું ડિવિડન્ડ જાહેર કરવા માગે છે. પરિણામો સારા આવવાની અપેક્ષાએ કંપનીનો શેર ભાવ બુધવારે એનએસઈ પર ઈન્ટ્રાડેમાં ૧૯૬૨.૦૦ સુધી જઈ છેવટે પાછલા બંધથી રૂપિયા ૫૫.૨૫ સુધરીને રૂપિયા ૧૯૪૬.૯૫ બંધ રહ્યો હતો. વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિકના પરિણામો ફાર્મા કંપનીઓ માટે સારા રહેવાની અપેક્ષાએ અન્ય ફાર્મા શેરોમાં પણ રોકાણકારોની લેવાલી નીકળી હતી. લ્યુપિન રૂપિયા ૧૩.૫૦ વધી રૂપિયા ૮૬૩.૨૦, પિરામલ એન્ટર રૂપિયા ૨૬.૪૦ વધી રૂપિયા ૨૩૭૨.૧૫, ડો. રેડ્ડીસ લેબ્સ રૂપિયા ૨૨.૧૫ વધી રૂપિયા ૨૬૧૬.૯૫, સન ફાર્મા રૂપિયા ૧.૩૫ વધી રૂપિયા ૪૫૩.૮૦ તથા ઓરોબિન્દો ફાર્મા રૂપિયા ૧.૭૫ વધી રૂપિયા ૭૮૮.૩૦ બંધ રહ્યો હતો. દીવિસ લેબ્સ રૂપિયા ૨.૪૦ ઘટી રૂપિયા ૧૫૧૯.૮૦ તથા સિપ્લા રૂપિયા ૩.૪૫ ઘટી રૂપિયા ૫૧૧.૫૦ બંધ રહ્યો હતો. ગ્લેનમાર્કમાં વેચવાલીના દબાણે રૂપિયા ૯.૧૦ ઘટી રૂપિયા ૬૫૫.૯૫ બંધ રહ્યો હતો.&nbsp;</p><p>આઈટી શેરોમાં&nbsp; &nbsp;મિશ્ર પ્રવાહ:&nbsp; વિપ્રો, ઈન્ફોસિસ, ટીસીએસ, ઓરેકલ વધ્યા જ્યારે ટેક મહિન્દ્રા, એચસીએલ ટેક, માઈન્ડટ્રી ઘટયા</p><p>આઈટી શેરોમાં મિશ્ર પ્રવાહ જોવા મળ્યો હતો. રૂપિયામાં નબળાઈને પગલે&nbsp; વિદેશમાં&nbsp; સેવા&nbsp; પૂરી પાડતી આઈટી કંપનીઓમાં આકર્ષણ જોવા મળ્યું હતું. વિપ્રો રૂપિયા ૬.૭૫ વધી રૂપિયા ૩૩૬.૫૫, ઈન્ફોસિસ રૂપિયા ૧૦.૨૦ વધી રૂપિયા ૭૩૬.૮૦, ટીસીએસ રૂપિયા ૨.૩૫ વધી રૂપિયા ૧૮૭૦.૧૫ બંધ રહ્યા હતા. ટાટા એલકસી રૂપિયા ૮.૭૦ ઘટી રૂપિયા ૯૭૦.૫૦, ટેક મહિન્દ્રા રૂપિયા ૬.૩૫ ઘટી રૂપિયા ૬૯૯.૯૦, એચસીએલ ટેક રૂપિયા ૯.૪૫ ઘટી રૂપિયા ૯૩૮.૨૫ બંધ રહ્યો હતો. માઈન્ડ ટ્રીમાં પણ રોકાણકારોની વેચવાલી આવતા રૂપિયા ૧૩.૩૦&nbsp; ઘટી રૂપિયા ૮૪૧.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>હિસ્સો હસ્તગત કરવા ઈતિહાદે આકરી શરતો મૂકયા બાદ જેટ એરવેઝના શેર ભાવમાં ઘટાડો</p><p>જેટ એરવેઝનું નિયંત્રણ પોતાના હાથમાં લેવા પહેલા ઈતિહાદ દ્વારા આકરી શરતો મૂકવામાં આવતા જેટ એરવેઝના શેરભાવમાં એનએસઈ પર રૂપિયા ૨૪નો ઘટાડો થઈને ભાવ રૂપિયા ૨૬૯.૭૦ બંધ રહ્યો હતો. જેટમાંથી નરેશ ગોયલની સંપૂર્ણ એકઝિટ ઉપરાંત શેર દીઠ રૂપિયા ૧૪૦થી રૂપિયા ૧૫૦ની ચૂકવણી જ કરવાની ઈતિહાદે શરતી મૂકી હોવાના અહેવાલો વહેતા થયા છે. બીજી બાજુ ઈન્ડીગોનો શેરભાવ રૂપિયા ૫૩.૬૦ વધી રૂપિયા ૧૧૩૬.૫૫ બંધ રહ્યો હતો. સ્પાઈસ જેટ બીએસઈ પર રૂપિયા ૨.૫૫ વધી રૂપિયા ૮૩.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>બેન્ક શેરોમાં મિશ્ર પ્રવાહ: પીએનબી, યસ, ઈન્ડસઈન્ડ, વધ્યા જ્યારે બેન્ક ઓફ બરોડા, એચડીએફસી, આરબીએલ , કોટક મહિન્દ્રા ઘટયા</p><p>ફુગાવો નીચે જવાને પરિણામે રિઝર્વ બેન્ક વ્યાજ દર ઘટાડશે તો ધિરાણ વૃદ્ધિ થવાની ધારણાંએ બેન્ક શેરોમાં રોકાણલક્ષી લેવાલી નીકળી હતી. પીએનબી રૂપિયા ૨.૩૦ વધી રૂપિયા ૮૪.૨૫, યસ બેન્ક રૂપિયા ૫.૩૫ વધી રૂપિયા ૨૦૮.૩૫, ઈન્ડસ ઈન્ડ. બેન્ક રૂપિયા ૩૧.૫૦ વધી રૂપિયા ૧૫૨૬.૭૦ બંધ રહ્યો હતો. એકસિઝ બેન્ક રૂપિયા ૩.૪૦ વધી રૂપિયા ૬૬૪.૦૦ બંધ રહ્યો હતો. એસબીઆઈ રૂપિયા ૧.૫૦ વધી રૂપિયા ૩૦૩.૧૫ બંધ રહ્યો હતો. બેન્ક ઓફ બરોડા રૂપિયા ૦.૧૦ ઘટી રૂપિયા ૧૨૧.૦૦, એચડીએફસી બેન્ક રૂપિયા ૧.૭૦ ઘટી રૂપિયા ૨૧૨૦.૨૦, આરબીએલ બેન્ક રૂપિયા ૫.૦૦ ઘટી રૂપિયા ૫૭૪.૨૫ તથા કોટક મહિન્દ્રા રૂપિયા ૧૦.૬૫ ઘટી રૂપિયા ૧૨૦૨.૭૫ બંધ રહ્યો હતો. બેન્કને બોર્ડ મીટિંગ ૨૧ જાન્યુઆરીના નિર્ધારી છે.&nbsp;</p><p>નિફટી એનર્જી ઈન્ડેકસ ૮૦.૦૦ વાૃધી ૧૪૨૪૨.૬૦ બંાૃધ રહ્યો: ટાટા પાવર, બીપીસીએલ, રિલાયન્સ ઈન્ફ્રા વધ્યા</p><p>ત્રિમાસિક ગાળાના પરિણામો માટે ટાટા પાવરની ૨૮ જાન્યુઆરીએ બોર્ડ મીટિંગ મળી રહી છે. મીટિંગ પૂર્વે રોકાણકારોની લેવાલી રહેતા ભાવ રૂપિયા ૧.૪૫ વધી રૂપિયા ૭૬.૫૦ બંધ રહ્યો હતો. બીપીસીએલ રૂપિયા ૫.૫૫ વધી રૂપિયા ૩૪૭.૨૫, રિલાયન્સ ઈન્ફ્રા રૂપિયા ૪.૧૦ વધી રૂપિયા ૩૧૪.૨૦, ઓએનજીસી રૂપિયા ૧.૨૦ વધી રૂપિયા ૧૪૬.૩૫, આઈઓસી રૂપિયા ૧.૨૫ વધી રૂપિયા ૧૩૫.૮૦ બંધ રહ્યો હતો. એચપીસીએલ રૂપિયા ૦.૯૫ ઘટી રૂપિયા ૨૪૦.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>ત્રિમાસિક પરિણામ પૂર્વે રિલાયન્સ ઈન્ડ.માં લેવાલીથી ઉછાળો જ્યારે એચયુએલમાં ઘટાડો એશિયન પેઈન્ટસ, આઈટીસી પણ તૂટયા</p><p>ડીસેમ્બર ત્રિમાસિક પરિણામોની ચર્ચા કરવા ગુરુવાર ૧૭મી જાન્યુઆરીએ રિલાયન્સ ઈન્ડ.ની&nbsp; બોર્ડ મીટિંગ મળી રહી છે તે પહેલા કંપનીના શેર ભાવમાં એનએસઈ પર રૂપિયા ૬.૨૫નો વધારો થઈને રૂપિયા ૧૧૩૫.૯૦ બંધ રહ્યો હતો. એફએમસીજી ક્ષેત્રની એચયુએલની પણ ૧૭મીએ બોર્ડ મીટિંગ મળી રહી છે. કંપનીનો શેર ભાવ રૂપિયા ૧૭.૩૦ ઘટી રૂપિયા ૧૭૭૨.૫૫ બંધ રહ્યો હતો. અન્ય સેન્સેકસ શેરોમાં એચડીએફસી રૂપિયા ૧૫.૮૦ ઘટી રૂપિયા ૧૯૭૫.૦૦, આઈટીસી રૂપિયા ૨.૬૦ ઘટી રૂપિયા ૨૯૪.૦૦, બજાજ ફાઈનાન્સ રૂપિયા ૨૬.૩૦ ઘટી રૂપિયા ૨૫૭૨.૯૫, એશિયન પેઈન્ટસ રૂપિયા ૧૭.૦૫ ઘટયા. ભારતી એરટેલ રૂપિયા ૪.૬૫ ઘટી રૂપિયા ૩૩૩.૦૦&nbsp; બંધ રહ્યો હતો.&nbsp;</p><p>ચોક્કસ રિઅલ્ટી શેરોમાં ઘટાડે આકર્ષણ: સનટેક રિઅલ્ટી, ગોદરેજ પ્રોપર્ટીઝ, ઓબેરોય, પ્રેસ્ટિજ એસ્ટેટ વધ્યા</p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા ફેબુ્રઆરીની તેની સમીક્ષા બેઠકમાં વ્યાજ દર મુદ્દે કેવું વલણ અપનાવે છે તેના પર રિઅલ્ટી શેરોનો મદાર રહેલો છે. સનટેક રિઅલ્ટી રૂપિયા ૮.૫૫ સુધરી રૂપિયા ૩૪૪.૧૫, પ્રેસ્ટિજ એસ્ટેટ રૂપિયા ૫.૦૦ વધી રૂપિયા ૨૨૦.૩૫, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૬.૪૫ વધી રૂપિયા ૭૩૬.૫૦ બંધ રહ્યા હતા. ઓબેરોય રિઅલ્ટી રૂપિયા ૧.૪૫ વધી રૂપિયા ૪૫૩.૭૫ બંધ રહ્યો હતો. ફિનિકસ મિલ્સ રૂપિયા ૨.૯૫ ઘટી એનએસઈ પર રૂપિયા ૫૭૪.૩૦ બંધ રહ્યો હતો. ડીએલએફ રૂપિયા ૩ ઘટી રૂપિયા ૧૮૨.૯૫&nbsp; તથા શોભા ડેવલપર્સ રૂપિયા ૧૩.૬૫ ઘટી રૂપિયા ૪૬૧.૩૫ બંધ રહ્યો હતો.</p>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/at-the-end-of-heavy-volatility-the-sensex-36321-and-the-nifty-10890-were-closed-with-normal-modification"},{"Title":"ભાવમાં નરમાઈથી એલ્યુમિનિયમ ઉત્પાદકો માટે  છેલ્લા કેટલાક સમયથી સ્થિતિ પડકારરૂપ બની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b433870-9e23-4749-8024-9b29c1b167e8.jpeg\" data-filename=\"16-aluminium.jpg\" style=\"width: 50%; float: right;\">ભુવનેશ્વર,તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>એલ્યુમિનિયમના ઉત્પાદનમાં વપરાતા કાચા માલના ભાવમાં નોંધપાત્ર વધારો અને લંડન મેટલ એકસચેન્જ (એલએમઈ) ખાતે ભાવમાં નરમાઈને પગલે દેશના એલ્યુમિનિયમ ઉત્પાદકોના માર્જિનમાં નજીકના ગાળામાં ઘટાડો થવાની શકયતા રહેલી છે.</p><p>એપ્રિલ ૨૦૧૮ના પ્રતિ ટન ૨૭૧૮ ડોલર સાથે સાત વર્ષની ઊંચી સપાટીએ ગયા બાદ એલએમઈ પર એલ્યુમિનિયમના ભાવ હાલમાં ૧૭૭૫ ડોલર આસપાસ આવી ગયા છે. નેશનલ એલ્યુમિનિયમ કંપની (નેલ્કો), વેદાંતા લિ. અને હિન્દાલકો દેશની એલ્યુમિનિયમની મુખ્ય ઉત્પાદક કંપનીઓ છે. આ કંપનીઓનો ભઠ્ઠીમાં ગાળવાનો ખર્ચ હાલમાં પ્રતિ ટન ૨૦૦૦ ડોલર આસપાસ રહેતો હોવાનું મનાય છે.<br></p><p>કાચા માલના ભાવમાં જ્યાં સુધી ઘટાડો નહીં થાય ત્યાંસુધી ખર્ચમાં ઘટાડા માટે અન્ય કોઈ માર્ગ જણાતો નથી એમ એક ઉત્પાદક કંપનીના અધિકારીએ જણાવ્યું હતું. હાલના ભાવે વિશ્વના પચાસ ટકા એલ્યુમિનિયમ ઉત્પાદકો ખોટ કરી રહ્યા હશે. આવી સ્થિતિમાં કંપનીઓએ ટકી રહેવું હશે તો ભાવમાં વધારો થાય તે જરૂરી છે અથવા ક્ષમતામાં ઘટાડો કરવાની ફરજ પડી શકે છે.&nbsp;</p><p>કાચા માલના ભાવમાં વધારાને જોતા એલ્યુમિનિયમ ઉત્પાદક કંપનીઓ માટે તેમના ઉત્પાદન ખર્ચને કાબુમાં રાખવાનું મુશકેલ બન્યું છે. ગયા વર્ષના એપ્રિલથી ઓકટોબરના ગાળામાં અનિયંત્રિત ક્ષેત્ર જેમ કે એલ્યુમિનિયમ અને સિમેન્ટ માટે કોલસાનો ખર્ચ ૨૦થી ૩૩ ટકા જેટલો વધી ગયો હતો. </p><p>આટલું પૂરતું ન હોય તેમ એલ્યુમિનિયમ ઉત્પાદકોએ કોલસાની અછતનો પણ સામનો કરવો પડી રહ્યો છે કારણ કે, કોલસાનો મોટો હિસ્સો વીજ ક્ષેત્ર તરળ વાળવામાં આવી રહ્યો છે.&nbsp; ઘરઆંગણે કોલસાની અછતને કારણે આયાતી કોલસા પરની આપણી નિર્ભરતામાં વધારો થયો છે.&nbsp;</p><p>બીજી બાજુ અમેરિકા-ચીન વચ્ચેની ટ્રેડ વોરે ભારતની ચિંતા વધારી છે, કારણ કે ચીન પોતાનો માલ વેચવા અન્ય દેશો તરફ નજર દોડાવી રહ્યું છે, જેમાં ભારતનો પણ સમાવેશ થાય છે. </p><p>વર્તમાન નાણાં વર્ષના એપ્રિલથી ઓકટોબરના ગાળામાં ચીન ખાતેથી ભારતની એલ્યુમિનિયમની આયાતમાં વાર્ષિક ધોરણે ૬૨ ટકા વધારો થયો હોવાનું પણ અધિકારીએ ડાયરેકટોરેટ જનરલ ઓફ કમર્સિઅલ ઈન્ટેલિજન્સ એન્ડ સ્ટેટિસ્ટીકસના આંકડાને ટાંકીને જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/price-softly-for-aluminum-manufacturers-for-the-past-some-time-the-situation-has-become-challenging"},{"Title":"ક્રૂડ પામ ઓઈલમાં ટેરીફ વધતાં ભાવ ઉછળ્યા આંધ્ર-કર્ણાટક ખાતે નવા સિંગદાણાનો આરંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9904d4cc-f4be-4ade-8cec-1ac042932124.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ&nbsp; ખાદ્યતેલોમાં મિશ્ર હવામાન જોવા મળ્યું હતું. બજારમાં આજે નવી માગ પાંખી હતી તથા વેપારો છૂટાછવાયા હતા.&nbsp; વિશ્વ બજારના સમાચાર મિશ્ર હતા.&nbsp; મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો ઘટી સાંજે ૧૦ પોઈન્ટ માઈનસમાં હતો જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ માઈનસમાં રહ્યા પચી આજે પ્રોજેકશનમાં ભાવ સાંજે ૧૦ પોઈન્ટ પ્લસમાં રહ્યા હતા.&nbsp;</p><p>&nbsp;મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના મથાળે જળવાઈ રહ્યા હતા કપાસિયા તેલના ભાવ રૂ.૭૩૭ વાળા ૭૩૫ હતા. પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૨૫ વાળા ૬૨૨ તથા જેએનપીટીના રૂ.૬૨૧ વાળા રૂ.૬૧૯ હતા.&nbsp; વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૨ વાળા ઉછળી રૂ.૫૪૨થી ૫૪૪ હતા. સરકારે ટેરીફ વેલ્યુ&nbsp; વધારતાં સાીપીઓના હાજર ભાવ આજે ઉછળ્યા હતા.&nbsp;&nbsp;<br></p><p>દરમિયાન મુંબઈ હાજર બજારમાં સોયાતેલ ડિગમના ભાવ રૂ.૭૨૦ તથા રિફા.ના રૂ.૭૫૫ વાળા ૭૫૦ હતા.&nbsp; પામતેલની&nbsp; ટેરીફ વેલ્યુ ઘટાડવામાં&nbsp; &nbsp;આવ્યાના નિર્દેશો હતા. સોયાતેલ ડિગમમાં હાજર માલની&nbsp; અછત વર્તાતી હતી. આવનારી સ્ટીમર પર બજારની નજર હતી.&nbsp; સનફલાવરના ભાવ&nbsp; રૂ.૭૨૫ તથા રિફા.ના રૂ.૭૮૦ વાળા ૭૮૫ હતા. મસ્ટર્ડના ભાવ રૂ.૮૧૦ વાળા ૮૦૫ જ્યારે&nbsp; &nbsp;કોપરેલના ભાવ રૂ.૧૫૮૦ હતા.&nbsp;&nbsp;</p><p>દરમિયાન, સિંગદાણા બજારના સૂત્રોના જણાવ્યા મુજબ ઉત્પાદક મથકોએ આંધ્ર તથા કર્ણાટક બાજુ નવા માલોની આવકો શરૂ થઈ ગયાના સમાચાર હતા.&nbsp; આંધ્રમાં&nbsp; દૈનિક આવકો ૫થી ૭ હજાર ગુણી આવી રહી છે જ્યારે&nbsp; કર્ણાટકમાં દૈનિક આવકો હાલ&nbsp; ૩૦૦થી ૪૦૦ ગુણી આવી રહી&nbsp; છે.&nbsp;</p><p>આવકો આગળ ઉપર વધવાની આશા છે.&nbsp; નવી મુંબઈના સિંગદાણાના જથ્થાબંધ બજારમાં આંધ્ર નવા સિંગદાણાની આવકો શરૂ થઈ ગઈ છે તથા નવી મુંબઈ બજારમાં નવા માલોના ૫૦-૬૦ કાઉન્ટના ભાવ કિવ.ના રૂ.૮૯૦૦ નિકળ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/growing-prices-of-tariffs-in-crude-palm-oil-new-groundnut-in-andhra-pradesh"},{"Title":"મ્યુ. ફંડોએ ગત વર્ષે NFO થકી રૂ. ૧.૨૪ લાખ કરોડ એકત્ર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b73d0a6f-d7c7-4b55-9f3e-f8b0edd575d1.jpeg\" data-filename=\"16-fund.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>૨૦૧૮માં મ્યુ. ફંડ ક્ષેત્રે રિડિમ્પશનનું દબાણ રહ્યું તેમ છતાં ફંડોએ ન્યૂ ફંડ ઓફર એનએફઓ દ્વારા ૧.૨૪ લાખ કરોડનું ભંડોળ ઉભુ કર્યું હતું. તેમાં નોંધપાત્ર બાબત એ છે કે આ એનએફઓએ એક વર્ષમાં એનએસઇના મિડ કેપ શેરોના વળતર કરતાં પણ સારું વળતર આપ્યું છે.</p><p>એસોસિએશન ઓફ મ્યુચ્યુઅલ ફંડસ ઇન ઇન્ડિયા (એમ્ફી)ના આંકડા દર્શાવે છે કે વર્ષ ૨૦૧૮માં ફંડોએ કુલ ૬૭૯ નવી સ્કીમ લોન્ચ કરી હતી અને તેના મારફતે ૧.૨૪ લાખ કરોડ રૂપિયા એકત્ર કર્યા હતા. આ પૈકી ૬૯ એનએફઓ ઓપન એન્ડેડ ફંડ્સ હતા અને ૬૦૨ ક્લોઝ એન્ડેડ ફંડ હતા.<br></p><p>એમ્ફીના આંકડા અનુસાર ૨૦૧૮માં ફંડોની કુલ એસેટ્સ અન્ડર મેનેજમેન્ટ ૨૦૧૭ની સરખામણીમાં ૫.૪ ટકા વધીને ૨૩.૬૧ લાખ કરોડ રૂપિયા થઈ ગઈ છે. </p><p>વળતરની વાત કરીએ તો એનએસઇ મિડ કેપ ઇન્ડેકસ ૧૩.૩૦ ટકા ઘટયો હતો. પરંતુ આ ફંડોમાં મહિન્દ્રા ઉન્નતિ ઇમર્જિંગ બિઝનેસ સ્કીમ હેઠળ ૨.૮૯ ટકા વળતર મળ્યું હતું. ઇન્વેસ્કો ઇન્ડિયા સ્મોલ કેપ ફંડે ૩.૨૭ ટકા વળતર આપ્યું હતું. તાતા સ્મોલ કેપ ફંડે ૩.૪૩ ટકા, યુનિયન બેલેન્સડ એડવાન્ટેજ ફંડે ૨.૮૭ ટકા વળતર આપ્યું છે.</p><p>વર્ષ ૨૦૧૮ની જેમ જ ૨૦૧૯માં બજારમાં ઊતાર-ચઢાવ વચ્ચે આગેકૂચ જોવા મળશે તેમ જણાવતા સાગર ઇન્વે.ના પિહાર પરીખે જણાવ્યું હતું કે, આવા સંજોગોમાં મ્યુચ્યુઅલ ફંડમાં એસઆઇપી દ્વારા રોકાણનો ટ્રેન્ડ પણ સતત વધી રહ્યો છે.</p>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mt-funds-last-year-by-nfo-124-lakh-crore-collected"},{"Title":"ક્રૂડમાં વધ્યા મથાળેથી ફરી પીછેહઠ :રૂપિયો ગબડતાં ઝવેરી બજારમાં સોના-ચાંદીના ભાવમાં ચમકારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e300a0db-313b-40a9-9466-173b8fc64f15.jpeg\" data-filename=\"16-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે આંચકા પચાવી ભાવ ફરી ઉંચકાયા હતા. વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા. ઘરઆંગણે રૂપિયા સામે ડોલરના ભાવમાં નવો ઉછાળો નોંધાતા ઘરઆંગણે ઝવેરી બજારમાં ભાવ ઉંચા બોલાતા હતા. મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૦૩&nbsp; વાળા ૭૧.૦૫&nbsp; ખુલી નીચામાં ભાવ ૭૦.૯૧ થયા પછી ભાવ ફરી ઉછળી ઉંચામાં&nbsp; ૭૧.૨૭ થઈ છેલ્લે બંધ રૂ.૭૧.૨૪&nbsp; હતા.&nbsp; </p><p>&nbsp;ડોલરના ભાવ વધુ ૨૧ પૈસા વધ્યા હતા બ્રિટીશ પાઉન્ડના ભાવ વધુ ૩૪ પૈસા ઉંચકાઈ રૂ.૯૧.૬૨થી&nbsp; ૯૧.૬૩ હતા.&nbsp; યુરોના ભાવ જોકે પાંચ પૈસા ઘટી રૂ.૮૧.૧૬&nbsp; હતા.&nbsp; બ્રિટનથી મળેલા સમાચાર મુજબ ત્યાંના વડા પ્રધાન બ્રેકઝીટ વોટમાં પાર્લામેન્ટમાં&nbsp; હારી ગયા છે તથા અવિશ્વાસના ઠરાવનો સામનો કરી&nbsp; રહ્યા છે. આવા માહોલમાં વિશ્વ બજારમાં આજે બ્રિટીશ પાઉન્ડના ભાવ જોકે ઘટયા&nbsp; હતા તેની સામે&nbsp; ડોલરના ભાવ મક્કમ હતા. </p><p>મુંબઈ કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડ ઉંચકાયો હતો. યુરોપ દ્વારા બ્રેકઝીટ&nbsp; પ્રશ્ને ફરીથી વાટાઘાટો&nbsp; કરવાનો ઈન્કાર કરાયાના વાવડ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર ઉંચો&nbsp; જતાં સોનામાં ફંડવાળા&nbsp; વેચવાલ હતા. જોકે મુંબઈ બજારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના ૩૨૨૬૫ વાળા&nbsp; રૂ.૩૨૩૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૩૯૦ વાળા રૂ.૩૨૪૯૦ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા રહ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં ૧૨૯૩ ડોલર થયા પછી&nbsp; નીચામાં ભાવ&nbsp; ૧૨૮૮.૧૦ થઈ સાંજે ભાવ ૧૨૮૯.૪૦થી ૧૨૮૯.૪૫ ડોલર હતા.&nbsp; સોના પાછળવિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ૧૫.૬૫ ડોલર થયા પછી&nbsp; નીચામાં ૧૫.૫૦ થઈ સાંજે ભાવ ૧૫.૫૧થી ૧૫.૫૨ ડોલર હતા.&nbsp; </p><p>મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના રૂ.૩૯૧૯૫ વાળા ૩૯૩૧૫ બંધ રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૩૯૧૫૦થી ૩૯૨૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૮૫૦થી ૯૦૦ જેટલા&nbsp; ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ ઘટી ઔંશના&nbsp; ૮૦૦ ડોલરની&nbsp; અંદર ઉતરી સાંજે&nbsp; ભાવ ૭૯૯.૪૫થી ૭૯૯.૫૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના ભાવ સાંજે ૧૩૩૩.૨૦થી ૧૩૩૩.૨૫ ડોલર રહ્યા હતા.</p><p>દરમિયાન વિશ્વબજારમાં ક્રૂડતેલના ભાવ બ્રેન્ટ ક્રૂડના બેરલના ઉંચામાં&nbsp; ૬૦ ડોલર વટાવી&nbsp; ૬૦.૫૭&nbsp; ડોલર થયા પછી સાંજે ભાવ ૬૦.૩૬&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ઉંચામાં ૫૨ ડોલર પાર કરી ગયા&nbsp; પછી સાંજે ભાવ ૫૧.૬૯ ડોલર હતા.&nbsp; કોપરના ભાવ ન્યુયોર્ક વાયદાના સાંજે&nbsp; &nbsp;૦.૯૫ ટકા ઉંચા&nbsp; બોલાયા હતા.</p>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-rise-than-fall-gold-and-silver-prices-climbed"},{"Title":"ડીઆઈપીપી દ્વારા FDIના આંકડા જાહેર નહીં કરાતા વિશ્લેષકો વિમાસણમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8198fc3-5015-4a99-98a2-2c489b6ffbc9.jpeg\" data-filename=\"16-fdi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 જાન્યુઆરી 2019,બુધવાર<br></p><p>દેશમાં ફોરેન ડાયરેકટ ઈન્વેસ્ટમેન્ટ (એફડીઆઈ)ના સત્તાવાર આંકડા જાહેર થવામાં વિલંબની સામે અનેક પ્રશ્નો ઊભા થઈ રહ્યા છે. ધ ડીપાર્ટમેન્ટ ઓફ ઈન્ડસ્ટ્રીઅલ પોલિસી એન્ડ પ્રોડકશન (ડીઆઈપીપી) દ્વારા એફડીઆઈના આંકડા એકત્રિત કરીને તે જાહેર કરવામાં આવે છે પરંતુ છેલ્લા છ મહિનાથી આંકડા જાહેર નહીં થતા એનાલિસ્ટો તથા રેટિંગ એજન્સીઓ દ્વારા સવાલ ઊભા કરવામાં આવી રહ્યા છે.</p><p>છેલ્લે ગયા વર્ષના જુન ત્રિમાસિકના આંકડા ઓગસ્ટમાં આંકડા જાહેર કરવામાં આવ્યા હતા. રિઝર્વ બેન્ક ઓફ ઈન્ડિયા ડીઆઈપીપીને નિયમિત રીતે ઈનપુટસ&nbsp; પૂરી પાડી રહી હોવા છતાં આંકડાઓ જાહેર કરવામાં આવ્યા નથી. અગાઉ આ આંકડા દર ત્રણ મહિને જાહેર કરાતા હતા.<br></p><p>રિઝર્વ બેન્ક દ્વારા અંદાજિત આંકડા જારી કરવામાં આવે છે. રિઝર્વ બેન્કના આંકડા પર નજર નાખવામાં આવતા જણાય છે કે&nbsp; વર્તમાન નાણાં વર્ષમાં એફડીઆઈમાં સાધારણ ઘટાડો થયો છે. વર્તમાન સરકારના કાળમાં આ પહેલી જ વખત એવું બન્યું છે જેમાં એફડીઆઈ આંકમાં ઘટાડો નોંધાયો છે.</p><p>રિઝર્વ બેન્કના આંકડા પ્રમાણે, ભારતે વર્તમાન નાણાં વર્ષમાં અત્યારસુધી ૪૦.૯૮ અબજ ડોલરનો ગ્રોસ ઈન્ફલોઝ મેળવ્યો છે જે ગયા નાણાં વર્ષના આ ગાળાની સરખામણીએ બે ટકા ઓછો છે. વર્તમાન સરકારના સમયગાળામાં પ્રથમ નાણાંકીય વર્ષમાં એફડીઆઈમાં ૨૫ ટકા વૃદ્ધિ જોવાઈ હતી.&nbsp;</p><p>ડીઆઈપીપી દ્વારા આંકડા જાહેર નહીં કરાવાને કારણે રેટિંગ એજન્સીઓ, બેન્કો, એનાલિસ્ટો તથા પ્રાઈવેટ ઈક્વિટી કંપનીઓ દ્વારા પ્રશ્નો ઊભા કરવામાં આવી રહ્યા છે.&nbsp;</p><p>૨૦૧૮માં ભારતે એફડીઆઈ માટેના સાનુકૂળ મથક તરીકેનું બિરુદ ગુમાવી દીધું છે. ભારત હવે ટોચના ૧૦ મથકોમાં નથી રહ્યું. નોટબંધી તથા જીએસટીને કારણે દેશ સામે ઊભા થયેલા પડકારોની અસર રોકાણકારોના વિશ્વાસ પર પડી છે. ભારત તરફનો તેમનો વિશ્વાસ ડગમગી ગયો છે.&nbsp;</p><p>૨૦૧૮ પૂર્વેના બે વર્ષમાં વધ્યા બાદ ભારતનું સ્થાન નીચે જઈને ૧૧માં ક્રમે આવી ગયું છે. વિગતવાર ડેટાની માહિતીના અભાવે એફડીઆઈના નાણાં કયા દેશમાંથી આવે છે તે પણ જલદી સ્પષ્ટ થતું નથી. ભારતમાં ટેકસ હેવન દેશો ખાતેથી મોટી માત્રામાં એફડીઆઈ આવતું હોવાનું મનાય રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 16 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dipp-does-not-disclose-fdi-data-analysts-in-tension"},{"Title":"ચીન દ્વારા પ્રોત્સાહનો  પૂરા પાડવાના  અહેવાલ પાછળ સેન્સેકસ 465 પોઇન્ટ ઉછળીને ફરી 36000ને પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14991a31-419d-4f11-afa1-6b7f63c25dbb.jpeg\" data-filename=\"15 bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t\t</span>મુંબઈ, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મંદ પડેલા આર્થિક વિકાસને ગતિ આપવા વધુ&nbsp; પ્રોત્સાહનો પૂરા પાડવાની ચીનની જાહેરાત બાદ ચીન સહિતના એશિયન શેરબજારોમાં આવેલા ઉછાળાની પાછળ ભારતીય શેરબજારોમાં પણ ત્રણ દિવસના ઘટાડા બાદ મંગળવારે ભારે ઉછાળો જોવા મળ્યો હતો. સેન્સેકસ ફરી ૩૬૦૦૦ની સપાટીને પાર કરી ગયો હતો. </p><p>વર્તમાન ત્રિમાસિકનો પ્રારંભ ચીન સારી રીતે કરવા માગે છે. અમેરિકા સાથેની ટ્રેડવોર બાદ ડીસેમ્બરમાં ચીનની નિકાસ ઘટીને છેલ્લા બે વર્ષની સૌથી નીચી સપાટીએ રહેતા ચીન સફાળું જાગ્યું છે&nbsp; અને વેરા રાહત પૂરી પાડવાની હિલચાલ&nbsp; શરૂ કરી છે. ઘરઆંગણેની વાત કરીએ તો ડીસેમ્બરનો જથ્થાબંધ તથા રિટેલ ફુગાવો નીચો રહેતા રિઝર્વ બેન્ક માટે વ્યાજ દરમાં ઘટાડાની સ્થિતિ બની છે જેને કારણે પણ બજારના માનસને ટેકો મળ્યો છે.&nbsp; એસ એન્ડ પી બીએસઈ સેન્સેકસ ૪૬૪.૭૭ પોઈન્ટ વધીને ૩૬૩૧૮.૩૩ બંધ રહ્યો હતો જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૧૪૯.૨૦ વધીને ૧૦૮૮૬.૮૦ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં સેન્સેકસ ૪૯૫.૭૫ જેટલો ઊંચે ગયો હતો. ઈન્ટ્રાડેમાં નિફટી ૫૦ ઈન્ડેકસ ઊંચામાં ૧૫૯.૩૫ પોઈન્ટસ જોવાયો હતો. બીએસઈ પર માર્કેટ બ્રેડથ પોઝિટિવ રહી હતી. ૧૫૫૨ શેર વધ્યા હતા અને ૧૦૧૩ શેરના ભાવ ઘટયા હતા. ૧૭૦ શેરના ભાવમાં કોઈ ફેરબદલ જોવાયો નહતો.&nbsp;</p><p>નિફટી આઈટી ઈન્ડેકસ ૪૩૪.૯૦ ઉછળીને ૧૪૬૫૮.૫૦ બંધ; ઈન્ફોસિસ, વિપ્રો, ટેક મહિન્દ્રા, ટીસીએસ, એચસીએલ ટેક વધ્યા</p><p>ત્રિમાસિક પરિણામો બાદ ઈન્ફોસિસમાં શરૂ થયેલો સુધારો જળવાઈ રહ્યો હતો. મંગળવારે&nbsp; કંપનીનો શેરભાવ રૂપિયા ૨૪.૭૦ વધીને રૂપિયા ૭૨૬.૬૦ બંધ રહ્યો હતો. ડોલર સામે રૂપિયો ફરી નબળો પડતા આઈટી ક્ષેત્રની કંપનીઓને લાભ&nbsp; થવાની ગણતરી મુકાઈ રહી છે. ત્રિમાસિક પરિણામ પૂર્વ વિપ્રો રૂપિયા ૧૭.૨૫ વધી રૂપિયા ૩૨૯.૮૦ રહ્યો હતો. ટેક મહિન્દ્રા રૂપિયા ૨૬.૪૦ વધી રૂપિયા૭૦૬.૨૫ બંધ રહ્યો હતો. ટીસીએસ રૂપિયા ૫૪.૫૫ વધી રૂપિયા ૧૮૬૭.૮૦ બંધ રહ્યો હતો. ત્રિમાસિક પરિણામો જાહેર થયા બાદ સતત ઘટીને ટીસીએસમાં&nbsp; બાઉન્સ બેક જોવા મળ્યું&nbsp; છે.&nbsp; એચસીએલ ટેક રૂપિયા ૧૦.૫૦ વધી રૂપિયા ૯૪૭.૭૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ઓટો ઈન્ડેકસ શેરોમાં રોકાણકારોની લેવાલીાૃથી સુાૃધારો; એકસાઈડ ઈન્ડ., ટીવીએસ મોટર, ટાટા મોટર્સ, હીરો મોટો કોર્પ, બજાજ ઓટો વધ્યા</p><p>ઓટો શેરોમાં રોકાણકારોની લેવાલી નીકળતા હેવીવેઈટ શેરોના ભાવમાં સુધારો જોવાયો હતો.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;હીરો મોટોકોર્પ રૂપિયા ૪૩.૯૫ વધી રૂપિયા ૨૯૧૦.૯૫ બંધ રહ્યો હતો. ડીસેમ્બર ત્રિમાસિક પરિણામો માટે કંપનીની ૩૧મી જાન્યુઆરીએ બોર્ડ મીટિંગ મળી રહી છે. ટાટા મોટર્સ રૂપિયા ૨.૯૫ વધી રૂપિયા ૧૮૫.૩૫ બંધ રહ્યો હતો. બજાજ ઓટો રૂપિયા ૨૬.૭૦ વધી રૂપિયા ૨૭૨૫.૮૫ બંધ રહી હતી. ટીવીએસ મોટર રૂપિયા ૯.૦૫ વધી રૂપિયા ૫૪૪.૦૦ બંધ રહ્યો હતો. અમરરાજા બેટરીઝ રૂપિયા ૨.૮૫ વધી રૂપિયા ૭૬૫.૪૦ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૨.૩૫ વધી રૂપિયા ૭૨૬.૯૦ બંધ રહ્યો હતો. મધરસન સુમી રૂપિયા ૧.૦૫ ઘટી રૂપિયા ૧૬૦.૭૦ બંધ રહ્યો હતો.&nbsp;</p><p>બીએસઈ પર પાવર શેરોમાં કરન્ટ; રિલાયન્સ પાવર, ટોરન્ટ પાવર, પીટીસી ઈન્ડિયા, સીજી પાવર, અદાણી પાવર, ટાટા પાવર વધ્યા&nbsp;</p><p>બીએસઈ પર રિલાયન્સ પાવર રૂપિયા ૧.૨૦ વધીને રૂપિયા ૩૦.૧૫ રહ્યો હતો. ટોરન્ટ પાવર રૂપિયા ૭.૧૫ વધી રૂપિયા ૨૬૬.૯૦ બંધ રહ્યો હતો. પ્રાઈવેટ પ્લેસમેન્ટ તથા ત્રિમાસિક પરિણામો માટે કંપનીની બોર્ડ મીટિંગ ૫ ફેબુ્રઆરીના રોજ મળી રહી છે. પીટીસી ઈન્ડિયા રૂપિયા ૧.૭૦ વધી રૂપિયા ૯૦.૯૦ બંધ રહ્યો હતો. સીજી પાવર રૂપિયા ૦.૮૦ વધી રૂપિયા ૪૪.૫૦ બંધ રહ્યો હતો. અદાણી પાવર રૂપિયા ૦.૮૫ વધી રૂપિયા ૫૦.૩૫ બંધ રહ્યો હતો. ટાટા પાવર રૂપિયા ૦.૯૫ વધી રૂપિયા ૭૫.૧૦ બંધ રહ્યો હતો. સિમેન્સ રૂપિયા ૮.૫૦ વધી રૂપિયા ૧૦૬૩.૪૦ બંધ રહ્યો હતો. એબીબી ઈન્ડિયા રૂપિયા ૧૬.૬૫ ઘટી રૂપિયા ૧૨૮૭.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>ફુગાવો નીચે જતાં વ્યાજ દર ઘટવાની ધારણાંએ રિઅલ્ટી શેરોમાં લેવાલી; માલ ભરાવો હળવો થવાની આશા</p><p>ડીસેમ્બરનો જથ્થાબંધ તથા રિટેલ ફુગાવો નીચે જતા રિઝર્વ બેન્ક માટે વ્યાજ દરમાં ઘટાડો કરવા માટે સ્થિતિ સાનુકૂળ બની છે. વ્યાજ દરમાં ઘટાડો થશે તો પ્રોપર્ટી માર્કેટમાં સુધારો થવાના તક વધશે એવા આશા રખાઈ રહી છે. શોભા ડેવલપર્સ એનએસઈ પર રૂપિયા ૨૧.૭૦ વધી&nbsp; રૂપિયા ૪૭૫.૦૦ બંધ રહ્યો હતો. ફિનિકસ મિલ્સ રૂપિયા ૨૦.૭૫ વધી રૂપિયા ૫૭૭.૨૫ બંધ રહ્યો હતો. ડીએલએફ રૂપિયા ૪.૮૦ વધી રૂપિયા ૧૮૫.૯૫ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૮.૪૦ વધી રૂપિયા ૪૫૨.૩૦ બંધ રહ્યો હતો. સનટેક રિઅલ્ટી રૂપિયા ૩.૦૦ વધી રૂપિયા ૩૩૫.૬૦ બંધ રહ્યો હતો. ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૭.૩૫ ઘટી રૂપિયા ૭૩૦.૦૫ બંધ રહ્યો હતો. લિસ્ટેડ રિઅલ્ટી કંપનીઓ પાસે રૂપિયા એક ટ્રિલિયનની કિંમતનો માલ વેચાયા વગરનો પડયો હોવાના અહેવાલ વહેતા થયા છે.&nbsp;</p><p>જાહેર ક્ષેત્રની બેન્ક શેરોમાં મિશ્ર પ્રવાહ પરંતુ ખાનગી બેન્કના શેરોમાં જોવા મળેલું આકર્ષણ</p><p>ફુગાવો નીચે જતા વ્યાજ દર પણ ઘટવાની શકયતા ઊભી થઈ છે. વ્યાજ દર ઘટે તો ધિરાણ વૃદ્ધિ જોવા મળી શકે છે. આવી સ્થિતિમાં બેન્કોને લાભ થવાની શકયતાએ&nbsp; બેન્ક શેરોમાં આકર્ષણ જોવાયું હતું. એનએસઈ પર એચડીએફસી બેન્ક રૂપિયા ૨૦.૨૫ વધી રૂપિયા ૨૧૨૧.૯૦ બંધ રહ્યો હતો. કોટક મહિન્દ્રા રૂપિયા ૧.૬૫ વધી રૂપિયા ૧૨૧૩.૪૦, યસ બેન્ક રૂપિયા ૭.૬૫ વધી રૂપિયા ૨૦૩.૦૦ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ&nbsp; બેન્ક રૂપિયા ૧૧.૧૫ વધી રૂપિયા ૧૪૯૫.૨૦ બંધ રહ્યો હતો. આરબીએલ બેન્ક રૂપિયા ૩.૦૫ વધી રૂપિયા ૫૭૯.૨૫ બંધ રહ્યો હતો. એસબીઆઈ રૂપિયા ૧.૨૫ વધી રૂપિયા ૩૦૧.૬૫ બંધ રહ્યો હતો. પીએનબી રૂપિયા ૦.૫૫ ઘટી રૂપિયા ૮૧.૯૫ બંધ રહ્યો હતો.&nbsp;</p><p>ચીન આૃર્થતંત્રને ગતિ આપવા પ્રોત્સાહનો પૂરા પાડશે એવી જાહેરાત બાદ મેટલ શેરોમાં વાૃધારો</p><p>ચીન પોતાના અર્થતંત્રને ગતિ આપવા વેરામાં રાહત આપવા વિચારી રહ્યું હોવાના અહેવાલ વચ્ચે મેટલ્સના ભાવમાં આવેલા ઉછાળાથી મેટલ્સ કંપનીના શેરભાવ પણ સુધર્યાનું જોવા મળ્યું હતું.વેદાંતા રૂપિયા ૫.૮૫ વધી રૂપિયા ૧૯૮.૯૦, જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૮.૨૦ વધી રૂપિયા ૨૯૨.૧૦, જિંદાલ સ્ટીલ રૂપિયા ૨.૯૦ વધી ૧૪૬.૯૦, હિન્દાલકો એનએસઈ પર રૂપિયા ૨.૩૫ વધી રૂપિયા ૨૦૮.૫૦, ટાટા સ્ટીલ રૂપિયા ૪.૨૦ વધી રૂપિયા ૪૭૫.૦૫ બંધ રહ્યો હતો. કોલ ઈન્ડિયા ૧.૭૫ વધી રૂપિયા ૨૩૨.૬૫ બંધ રહ્યો હતો.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-bounced-465-points-to-cross-36000-points"},{"Title":"સરકાર દ્વારા આયાતી પામતેલની ટેરીફ વેલ્યુમાં  કરાયેલી વૃધ્ધિ જ્યારે સોયાતેલમાં ઘટાડો કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e4b9d7e-e255-4e5e-b3c1-117281e49571.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે માગ નિકળતાં વેપાર વધ્યા હતા. વિશ્વ બજારના સમાચાર સાંકડી વધઘટ ખાદ્યતેલોમાં બતાવતા હતા.&nbsp; &nbsp;મુંબઈમાં પામતેલમાં ૧૦ કિલોના રૂ.૬૨૫ના મથાળે આશરે ૫૦૦ ટનના વેપાર થયા હતા. મલેશિયામાં પામતેલનો વાયદો આજે&nbsp; છેલ્લે ૭,૧૧,૨ તથા ૪ ુોઈન્ટ પ્લસમાં બંધ હતો. જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ નજીવો ઘટાડો&nbsp; બતાવ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૩થી ૪ પોઈન્ટ પ્લસમાં&nbsp; હતા.</p><p>&nbsp;ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો&nbsp; ૨૮થી ૩૦ પોઈન્ટ&nbsp; નરમ હતો&nbsp; જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૬૦થી ૬૬ પોઈન્ટ માઈન્સમાં રહ્યો હતો. દરમિયાન,&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૪૬થી ૫૨ પોઈન્ટ વધ્યાના&nbsp; વાવડ હતા.<br></p><p>મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે&nbsp; સાંકડી વધઘટે&nbsp; અથડાતા રહ્યા હતા.&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ એરંડાની આવકો ૧૦ હજાર ગુણી આવી હતી તથા મથકોએ એરંડાના હાજર ભાવ ગામડાના રૂ.૧૦૧૦થી ૧૦૨૦ હતા.&nbsp; એરંડા વાયદા બજારમાં આજે સાંજે ભાવ રૂ.૩૦ તથા ૪૬ અને ૪૪ માઈન્સમાં&nbsp; બંધ હતા.&nbsp; </p><p>શિકાગો બજારમાં પ્રોજકેશનમાં સાંજે ભાવ&nbsp; સોયાબીન વાયદાના તથા&nbsp; સોયાખોળ વાયદાના ઉંચા બોલાયા હતા.&nbsp; આજે મોડી સાંજે દિલ્હીથી મળેલા સમાચાર મુજબ સરકારે&nbsp; દેશમાં આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે&nbsp; વપરાતી ટેરીફ વેલ્યુમાં&nbsp; વધારો&nbsp; કર્યો છે તથા આવી ટેરીફ વેલ્યુ ક્રૂડ પામ ઓઈલ સીપીઓની ૫૦૩થી વધારી ૫૪૪ સડોલર પામોલીનની ૫૪૦થી વધારી ૫૫૬ ડોલર&nbsp; તથા&nbsp; સોયાતેલની&nbsp; ૭૦૮થી ઘટાડી ૬૮૬ ડોલર કરતાં&nbsp; ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટી પામતેલમાં વધી છે. સોયાતેલમાં ઘટી છે એવું બજારના જાણકારોએ જણાવ્યું હતું.</p><p>મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; રૂ.૬૨૩ વાળા ૬૨૫ જયારે જેએનપીટીના ભાવ રૂ.૬૧૯ વાળા&nbsp; ૬૨૧ હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૨ બોલાતા હતા.&nbsp; સીપીઓ વાયદાના ભાવ રૂ.૫૪૭.૮૦ તથા ૫૪૫.૨૦ વચ્ચે અથડાઈઆ સાંજે ૫૪૬.૫૦ હતા </p><p>જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૫૮.૮૦થી ૭૫૬.૧૦ વચ્ચે અથડાઈ સાંજે ભાવ રૂ.૭૫૬.૧૦ વચ્ચે અથડાઈ સાંજે ભાવ ૭૫૬.૫૦ હતા. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલ ડિગમના ભાવ રૂ.૭૧૫ વાળા રૂ.૭૨૦ હતા.&nbsp; હાજર માલની અછત રહી હતી. સોયાતેલ રિફા.ના&nbsp; ભાવ રૂ.૭૫૫ હતા. ડિગમમાં હવે ટૂંકમાં આવનારી સ્ટીમર પર બજારની નજર હતી. મુંબઈમાં સિંગતેલના ભાવ રૂ.૯૭૫ વાળા ૯૮૦ હતા.&nbsp; રાજકોટ&nbsp; બાજુ ભાવ રૂ.૯૫૦ થી ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૩૦થી ૧૫૪૦ હતા. </p><p>ઉતરાણ પછી હવે&nbsp; મથકોએ સિંગદાણાની આવકો વિવિદ દેશાવરોમાં&nbsp; કેવી આવે છે તેના પર ખેલાડીઓની નજર હતી.&nbsp; દરમિયાન, ગુજરાતમાં&nbsp; ૧૫મી નવેમ્બરથી શરૂ થયેલી મગફળીની સરકારી ખરીદીમાં&nbsp; સરકારે અત્યાર સુધીમાં ૩ લાખ ટન&nbsp; મગફળીની ખરીદી કર્યાના વાવડ છે.&nbsp; ૧ લાખ ૪૦ હજાર જેટલા ખેડૂતો પાસેથી&nbsp; આવી ખરીદી&nbsp; કિવ.ના રૂ.૫૦૦૦ના ભાવોએ કરાઈ છે.&nbsp; તથા આ માટે સરકારે રૂ.૧૪૫૫ કરોડની ચૂકવણી કરવની પડનાર છે.&nbsp; જે પૈકી અત્યાર સુધીમાં&nbsp; આશરે ૧૧૩૦ કરોડ જેટલી&nbsp; ચૂકવણી કરીૂ દેવામાં આવ્યાના નિર્દેશો હતા.&nbsp; </p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; પાંચ હજાર&nbsp; ગુણી તતા રાજડકોટ બાજુ&nbsp; આશરે ૩૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ૮૮૦થી ૯૨૦ હતા. મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૨૦ તથા રિફા.ના રૂ.૭૮૦ હતા.&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૫ તથા કોપરેલના ૧૫૮૦ અને મસ્ટર્ડના રૂ.૮૧૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ વધી ૬૮૫થી ૬૮૮ હતદા. કપાસનો નવો પાક ઓછો હોતાં&nbsp; &nbsp;કપાસિયા તેલના ભાવ ખાસ્સા વધી આવ્યા હોવાનું&nbsp; જણાવ્યું હતું.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/growth-in-the-tariff-value-of-palmoil-imported-by-the-government-when-the-reduction-in-soyate-oil"},{"Title":"જીએસટી ઉપરાંત બિન-વેરા મારફતની આવકમાં પણ તૂટ પડવાની શકયતાથી ખાધ વધવાનો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76254ce2-dd02-49a7-bf08-2d1e86f4394a.jpeg\" data-filename=\"15-tax.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા સરકારને રૂપિયા ૨૪૦૦૦ થી રૂપિયા ૨૫૦૦૦ કરોડની રકમ ચૂકવશે તો પણ સરકાર તેની બિન-વેરા મારફતની આવકનો રૂપિયા ૨.૪૫ ટ્રિલિયનનો ટાર્ગેટ સિદ્ધ કરી શકશે કે કેમ તે સામે શંકા સેવાઈ રહી છે. ઔવર્તમાન નાણાં વર્ષમાં ગુડ્સ એન્ડ સર્વિસીસ ટેકસ (જીએસટી) મારફતની આવકમાં તૂટ અને સરકારી ખર્ચમાં વધારો થઈ જતા સરકાર આ અગાઉથી જ ચિંતીત બની છે.&nbsp;</p><p>બિન-વેરા મારફતની આવકનો ટાર્ગેટ ચૂકવી જવાશે તો રાજકોષિય ખાધ પર દબાણ વધશે. વર્તમાન નાણાં વર્ષ માટે રાજકોષિય ખાધનો ટાર્ગેટ જીડીપીના ૩.૩૦ ટકા રખાયો છે.&nbsp;<br></p><p>તાજેતરમાં એક નિવેદનમાં નાણાં પ્રધાન અરુણ જેટલી રાજકોષિય ટાર્ગેટ સિદ્ધ થવાનો વિશ્વાસ વ્યકત કર્યો હતો. બિન-વેરા મારફતની આવકમાં રિઝર્વ બેન્ક, સરકારી ઉપક્રમો તરફથી આવતા ડિવિડન્ડસ અને સ્પેકટ્રમના વેચાણ સહિત ટેલિકમ્યુનિકેશન્સ મારફતની આવકનો મુખ્યત્વે સમાવેશ થાય છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં&nbsp; બિન-વેરા મારફતની આવકના આ મુખ્ય સ્રોતો મારફત રૂપિયા ૧.૫૬ ટ્રિલિયન પ્રાપ્ત થવાનો સરકારે બજેટમાં અંદાજ મૂકયો હતો, જે કુલ નોન-ટેકસ રેવેન્યુના ૬૪ ટકા જેટલી રકમ થવા જાય છે.&nbsp;</p><p>નોન-ટેકસ રેવેન્યુ નબળી રહી છે. ટેલિકોમ ક્ષેત્ર હાલમાં મજબૂતીકરણના તબક્કામાં છે. આને કારણે બિન-વેરા મારફતની આવક આ વર્ષે ઓછી રહેવાની ધારણાં રખાઈ રહી છે એમ નાણાં મંત્રાલયના એક અધિકારીએ જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં રિઝર્વ બેન્કે આ અગાઉ જ રૂપિયા ૪૦,૦૦૦ કરોડ ડિવિડન્ડ પેટે ચૂકવી દીધા છે.&nbsp;</p><p>રિઝર્વ બેન્કનું વાર્ષિક વર્ષ ૧ જુલાઈથી ૩૦ જુન દરમિયાન રહે છે. આરબીઆઈ હજુ પણ સરકારને ડિવિડન્ડ પેટે રકમ ચૂકવે એમ સરકાર ઈચ્છી રહી હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં ટેલિકોમ ક્ષેત્ર મારફત રૂપિયા ૪૮૬૦૦ કરોડની આવક થવાનો સરકારે અંદાજ મૂકયો છે પરંતુ ટેલિકોમ કંપનીઓ હાલમાં ઘણી જ તાણ હેઠળ છે ત્યારે સ્પેકટ્રમના વેચાણ મારફત નાણાં ઊભા કરવાનું મુશકેલ જણાય રહ્યું છે.&nbsp;</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/besides-the-gst-the-risk-of-further-deflation-by-non-tax-revenue-is-likely-to-increase-the-risk"},{"Title":"રિઅલ એસ્ટેટ કંપનીઓ પાસે રૂ.૧ ટ્રિલિયનની નહીં વેચાયેલી પ્રોપર્ટીઝ પડી હોવાનું તારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d9199e7-b310-4fa7-b185-7ffca5ff173c.jpeg\" data-filename=\"15-real.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>નવી પ્રોપર્ટીઝના વેચાણમાં મંદી છતાં રિઅલ એસ્ટેટ ડેવલપરો પોતાની ઈન્વેન્ટરીમાં વધારો કરી રહ્યા છે. સપ્ટેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે દેશની ટોચની ૨૭ લિસ્ટેડ રિઅલ્ટી કંપનીઓ પાસે રૂપિયા ૧.૧૩ ટ્રિલિયનની વેચાયા વગરની ઈન્વેન્ટરી પડી હતી. માર્ચ ૨૦૧૮ના ત્રિમાસિકના અંતે આ આંક રૂપિયા ૯૩૩૫૮ કરોડ રહ્યો હતો.</p><p>નાણાં વર્ષ ૨૦૧૮-૧૯ના પ્રથમ ૬ મહિનામાં પ્રોપર્ટીઝના થયેલા નેટ વેચાણની સરખામણીએ જોવા જઈએ તો આ ઈન્વેન્ટરી ૩૨ મહિના ચાલે એટલી છે. માર્ચ ૨૦૧૮ના અંતે ૨૫.૨૦ મહિના ચાલે એટલી ઈન્વેન્ટરી હતી, એમ એક રિપોર્ટમાં જણાવાયું હતું. છેલ્લા એક દાયકામાં રિઅલ એસ્ટેટ ક્ષેત્રમાં ઈન્વેન્ટરીનું આ સ્તર સૌથી ઊંચુ રહ્યું હતું.</p><p>આવક અને નહીં વેચાયેલી પ્રોપર્ટીઝ વચ્ચે વધી રહેલી અસમાનતાને કારણે ઉદ્યોગમાં રોકડની ખેંચ અનુભવાઈ રહી છે. નહીં વેચાયેલી પ્રોપર્ટીઝ વિકાસક માટે આવક ગુમાવવા બરોબર સાબિત થાય છે કારણ કે આ ઈન્વેન્ટરી પેટે તેમણે નિયમિત ખર્ચ કરતા રહેવું પડે છે.&nbsp;</p><p>નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઝ આ ઉદ્યોગ માટે તાજેતરના વર્ષોમાં ભંડોળનો મુખ્ય સ્રોત બની રહી હતી, પરંતુ આઈએલએન્ડએફએસ પ્રકરણ બાદ આ સ્રોત મારફત નાણાં મેળવવાનું મુશકેલ બની રહ્યું છે.&nbsp;</p><p>એનબીએફસીમાં લિક્વિડિટીની ખેંચને કારણે&nbsp; નહીં વેચાયેલી ઈન્વેન્ટરી પકડી રાખવાનું બિલ્ડરો માટે મુશકેલ બનતું જાય છે. આને કારણે અનેક બિલ્ડરો વ્યાજના પેમેન્ટમાં ડીફોલ્ટ જઈ રહ્યા છે, એમ એક રિસર્ચ પેઢીના એનાલિસ્ટે જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનામાં ૨૭ લિસ્ટેડ રિઅલ એસ્ટેટ કંપનીઓનું સંયુકત નેટ વેચાણ વાર્ષિક ધોરણે રૂપિયા ૪૨૫૯૮ કરોડ રહ્યું હતું. જે નાણાં વર્ષ ૨૦૧૫-૧૬માં રૂપિયા ૪૭૦૦૦ કરોડ રહ્યું હોવાનું એનાલિસ્ટે વધુમાં જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/real-estate-companies-have-rs-1-trillion-result-of-not-having-bestselling-properties"},{"Title":"ડોલર ઉછળી રૂ.૭૧ને પાર; ક્રૂડ તેલમાં  આંચકા પચાવી ભાવ ફરી ઉછળ્યાના નિર્દેશો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">બ્રેકઝીટ પર નજર વચ્ચે બ્રિટીશ પાઉન્ડમાં ઉછાળો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b238ee86-84a6-4e66-92b5-235cdeac09a7.jpeg\" data-filename=\"15-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે સોનાના ભાવ વધ્યા મથાળે નરમ બોલાતા હતા.&nbsp; &nbsp;ચાંદીના ભાવ ઉંચા હતા.&nbsp; વિશ્વ બજારના સમાચાર કિંતી ધાતુઓમાં&nbsp; ઉછાળે&nbsp; વેચવાલી બતાવતા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં આજે ડોલર ઉછળી રૂ.૭૧ની સપાટી વટાવી ગયો હતો. વિશ્વ બજારમાં&nbsp; ડોલર મક્કમ રહેતા ફંડવાળા સોનામાં ઉછાળે હળવા થઈ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ ૭૦.૯૩ વાળા ૭૦.૭૭ ખુલી ૭૦.૭૪&nbsp; રહ્યા પછી ઉંચામાં ભાવ ૭૧.૧૬ થઈ છેલ્લે બંધ ૭૧.૦૩ હતા.&nbsp;</p><p>ડોલરના ભાવ સોમવારે ૪૩ પૈસા વધ્યા પછી&nbsp; આજે વધુ ૧૦ પૈસા વધી રૂ.૯૧.૨૯થી&nbsp; ૯૧.૩૦ હતા.&nbsp; પાઉન્ડના ભાવ સોમવારે&nbsp; ૯૮ પૈસા ઉછળ્યા હતા. બ્રિટનમાં બ્રેકઝીટ પ્રશ્ને બની રહેલા વિવિધ બનાવો વચ્ચે&nbsp; પાઉન્ડના ભાવ બે દિવસથી ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ૧૨૮૭.૫૦ તથા ૧૨૯૩.૫૦ ડોલર વચ્ચે&nbsp; &nbsp;અથઢાઈ સાંજે ભાવ ૧૨૯૧.૨૦ ડોલર હતા.<br></p><p>મુંબઈમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૨૨૮૫ વાળા ૩૨૨૬૦ થઈ રૂ.૩૨૨૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૪૧૦&nbsp; વાળા રૂ.૩૨૩૮૫ થઈ રૂ.૩૨૩૯૦ બંધ રહ્યા હતા.&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં આજે&nbsp; ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના રૂ.૩૯૧૫૫ વાળા ૩૯૩૭૦ ખુલી ૩૯૧૯૫ બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે રૂ.૩૯૨૦૦થી ૩૯૨૫૦ તથા જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી રૂ.૮૫૦થી ૯૦૦ જેટલા ઉંચા રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશદીઠ ૧૫.૭૧ ડોલર થયા પછી નીચામાં ૧૫.૫૬ થઈ સાંજે ભાવ ૧૫.૫૯થી ૧૫.૬૦ ડોલર હતા. સોનાના ભાવ સાંજે ૧૨૯૦.૯૦થી ૧૨૯૦.૯૫ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ વિશ્વ બજારમાં&nbsp; સાંજે ઔંશના ૮૦૧.૧૫ ડોલર તથા પેલેડીયમના ભાવ ૧૩૨૯.૪૫થી ૧૩૨૯.૫૦ ડોલર હતા.&nbsp;</p><p> ચીનના નિકાસ તથા આયાતના આંકડા સોમવારે&nbsp; નબળા આવ્યા હતા તેના પગલે ચીનની સરકારે અર્થતંત્રને&nbsp; પીઠબળ આપવા ટેક્સ કપાતની યોજના જાહેર કરતાં આજે ચીનના શેરબજારો ઉછળ્યા હતા.&nbsp; &nbsp;આવો ટેક્સ કટ આશરે&nbsp; ૩૦૦ અબજ ડોલરનો આવવાની શક્યતા વિશ્વ બજારના જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>&nbsp; આવા માહોલમાં વિશ્વ બજારમાં કોપર સહિત&nbsp; વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ જે સોમવારે ગબડયા હતા તે આંચકા પચાવી ફરી વધી આવ્યાના સમાચાર હતા. ક્રૂડતેલના ભાવ પણ ઘટયા પછી આજે ફરી વધી આવ્યા હતા બ્રેન્ટક્રૂડના ભવા બેરલના નીચામાં ૫૯.૧૦થી ૫૯.૧૫&nbsp; ડોલર સુધી&nbsp; ઉતરી ગયા પછી&nbsp; સાંજે ભાવ ૫૯.૮૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૫૦.૬૫થી&nbsp; ૫૦.૭૦&nbsp; ડોલર થયા પછી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૫૧.૧૫ ડોલર બોલાયા હતા.&nbsp; અમેરિકામાં ક્રૂડતેલનું ઉત્પાદન&nbsp; કરતી ઓઈલ રિગ્સની સંખ્યા ૪ ઘટી ૮૭૩ થયાના સમાચાર હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-bounce-up-to-rs-71-crude-oil-shocks-recovers-prices-again"},{"Title":"બ્રેકિઝટ માટે વોટિંગ ડે ; યુરોપ સાથે જોડાયેલ ભારતીય કંપનીઓની ગતિવિધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0025894-d9e3-47a5-81d6-1aa7a89a7d22.jpeg\" data-filename=\"15-brexit.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>આજે બ્રેકિઝટ માટે વોટિંગ થનાર છે. તેથી સ્વાભાવિક છે કે આ મુદ્દાને લઈને યુરોપ, અમેરિકા સહિત વિશ્વભરના શેરબજારો પર તેની અસર જોવાશે તેમ બજારના નિષ્ણાંતોનું માનવું છે. જોકે, વોટિંગ કાર્યવાહી અગાઉ એશિયાઈ બજારો બંધ થઈ જતાં આ મુદ્દાની આવતીકાલે અસર જોવાશે. જ્યારે યુરોપ અને ખાસ કરીને અમેરિકાના બજાર પર આ મુદ્દે આજે જ અસર જોવાશે.</p><p>બ્રેકિઝટની ભારતીય શેરબજારની સાથોસાથ યુરોપ સાથે વિવિધ વ્યવસાયમાં જોડાયેલા ભારતીય કંપનીઓ પર પણ અસર જોવાશે. યુરોપ સાથે સંકળાયેલ ભારતીય કંપનીઓ પર એક નજર કરીએ તો,</p><p>તાતા મોટર્સ ;&nbsp;</p><p>તાતા મોટર્સ ધંધાકીય રીતે યુરોપ સાથે સીધી રીતે જોડાયેલ છે. વિવિધ પ્રતિકૂળતાઓ પાછળ આ કંપનીનો શેર ૩૮ ટકા જેટલો તુટી રૂા. ૧૫૫ સુધી ઉતર્યા બાદ હાલ રૂા. ૧૮૦ આસપાસ છે. આ શેર માટે રૂા. ૨૦૧ પ્રતિકાર સપાટી છે. બ્રેકિઝટની આ કંપની પર સીધી અસર જોવાશે તેમ જાણકારોનું માનવું છે.</p><p>ઈન્ફોસીસ</p><p>આ કંપની પણ યુરોપના દેશોમાં મોટાપાયે સક્રિય છે તેથી તેના કારોબાર પર અસર જોવાશે. ડેઈલી ચાર્ટ પર આ કંપનીનો શેર નોલાઈન પર મહત્ત્વની ટેકાની સપાટી નજીક છે. ગત વર્ષે આ શેરે ડબલ ટોપ ફોર્મેશન રચ્યું હતું. હાલ આ શેર રૂા. ૭૨૫ આસપાસ છે.</p><p>ટીસીએસ ;</p><p>આ કંપની પણ યુરોપ સાથે સીધી રીતે સંકળાયેલી છે. તેથી બ્રેકિઝટની અસર તેના પર પણ જોવાશે. આ કંપનીનો શેર તેના વીકલી બ્રેકઆઉટ રૂા. ૨૦૦૦થી ઉપર છે. જે ગત વર્ષે ડિસેમ્બરમાં જોવા મળ્યું હતું.</p><p>ટેક મહિન્દ્રા ;</p><p>આઈટી ક્ષેત્રની આ કંપની પણ યુરોપ સાથે સંકળાયેલ છે. આ શેર રૂા. ૭૨૮ આસપાસ કાર્યરત છે.</p><p>વિપ્રો ;</p><p>આ કંપની હાલ તેની સર્વોચ્ચ સપાટીએ કાર્યરત છે. આ શેરમાં વોલેટાલિટીનું પ્રમાણ નીચું છે. ચાર્ટ પર આ શેર માટે રૂા. ૩૧૨ લોઅર બેન્ડ છે.</p><p>મધરસન સુમી ;</p><p>ઓટો ક્ષેત્રની આ કંપની પણ યુરોપ સાથે સીધી રીતે સંકળાયેલી છે. ચાર્ટ પર હાલ તેનો શેર ૨૦૦ વીકની મુવીંગ એવરેજ રૂા. ૧૭૭ આસપાસ છે. આ શેરમાં આગામી સમયમાં રૂા. ૧૪૦/૧૮૫ આસપાસ કોન્સોલીડેશન જોવાશે.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/voting-day-for-breakitz-the-pace-of-indian-companies-connected-with-europe"},{"Title":"જાન્યુઆરી-માર્ચમાં વ્યાપાર આશાવાદમાં ૭%નો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee5d63f2-95b7-4ace-a204-54fe39b34393.jpeg\" data-filename=\"15-confidence.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>બિઝનેસ ઓપ્ટિમિઝમ એટલે કે વ્યાપાર આશાવાદ જાન્યુઆરી-માર્ચ ૨૦૧૯ ક્વાર્ટરમાં ૭ ટકાનો ઘટાડો ક્વાર્ટરના હિસાબે નોંધાયો છે, જેમાં સામાન્ય ચૂંટણીઓનાં પરિણામોની અનિશ્ચિતતા અને રિફોર્મ એજન્ડાનું સાતત્ય કારણભૂત હોવાનું દુન એન્ડ બ્રેડસ્ટ્રીટના એક રિપોર્ટમાં જણાવાયું છે.</p><p>દુન એન્ડ બ્રેડસ્ટ્રીટ કમ્પોઝીટ બિઝનેસ ઓપ્ટિમિઝમ ઈન્ડેક્સ જાન્યુઆરી-માર્ચ ૨૦૧૯ માટે ૭૩.૮ પોઈન્ટ પર રહ્યો છે જે અગાઉ ઓક્ટોબર-ડિસેમ્બર, ૨૦૧૮ની તુલનામાં ૭.૨ ટકા જેટલો છે.<br></p><p>વધુમાં છમાંથી પાંચ પેરામીટર્સ જેમકે નેટ પ્રોફિટ, નવા ઓર્ડર્સ, વેચાણ જથ્થો, ઈન્વેન્ટરી અને વેચાણ કિંમત માટે આશાવાદ ૨૦૧૮ના ચોથા ક્વાર્ટરની તુલનામાં ઘટયો હોવાનું રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p>જ્યારે છઠ્ઠું પેરામીટર, રોજગારયુક્ત વર્કફોર્સમાં ૭ ટકાનો વધારો નોંધાયો છે.</p><p>રિપોર્ટ અનુસાર, 'કેન્દ્રમાં શાસક પક્ષે ત્રણ રાજ્યો વિધાનસભા ચૂંટણીમાં ગુમાવ્યા છે, જેના પછી બિઝનેસીસમાં ચિંતા વ્યાપી છે, જેમાં એ અનિશ્ચિતતા છે કે કેન્દ્રમાં નવી સરકાર આવશે કે રિફોર્મ એજન્ડા સાથેની સરકાર ચાલુ રહેશે.દ એમ દુન એન્ડ બ્રેડસ્ટ્રીટના મેનેજિંગ ડિરેક્ટર ઈન્ડિયા મનીષ સિંહાએ કહ્યું હતું.તેમણે કહ્યું હતું, 'કેન્દ્રીય બજેટ ૨૦૧૯-૨૦ની ઘોષણાઓ અને સામાન્ય ચૂંટણીઓના પરિણામોની સંભવિત અનિશ્ચિતતાઓ ભારતીય માર્કેટના સેન્ટીમેન્ટ પર અસર કરે છે.</p><p>સિંહાએ કહ્યું હતું કે આ ઉપરાંત અમેરિકામાં સંભવિત સ્લોડાઉન અને નબળા વૈશ્વિક આથક વિકાસ પણ ઘરેલુ માર્કેટને પ્રતિકૂળ અસરો આપી શકે છે.</p><p>ઈન્ડેક્સ બિઝનેસ સમુદાયની નાડ પારખવાનું કામ કરે છે અને તે બિઝનેસ અપેક્ષાઓના ત્રિમાસિક સર્વેના આધારે પ્રાપ્ત થાય છે.</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-optimism-decreased-by-7-in-january-march"}]