[{"Title":"ઉ.પ્રદેશમાંથી જૈશના બે ત્રાસવાદી ઝડપાયા : કાશ્મીરમાં તોયબાના બે આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2884a3c-9348-45eb-8348-bbaaf677672a.jpeg\" data-filename=\"trasvadi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઉ. પ્રદેશના દેવબંદમાંથી પકડાયેલા બે કાશ્મીરી જૈશમાં આતંકીની ભરતીનું કામ કરતા હતા: બંને પાસેથી .૩૨ બોરની પિસ્તોલ જપ્ત&nbsp;<br></b></p><p>લખનઉ,શ્રીનગર, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઉત્તરપ્રદેશના દેવબંદમાંથી એટીએસે જૈશે મોહમંદના બે આતંકીની ધરપકડ કરી હતી. આ બંને વિદ્યાર્થીઓના સ્વાંગમાં જૈશ માટે આતંકીઓની ભરતી કરવામાં સંડોવાયેલા હતા. જમ્મુ કાશ્મીરના સોપોરમાં આતંકી સાથેના સંઘર્ષમાં લશ્કરે તોયબાના બે આતંકી ઠાર થયા હતા.</p><p>ઉત્તરપ્રદેશ એટીએસે મોટી કાર્યવાહી કરીને સહારનપુર જિલ્લાના દેવબંદમાંથી કાશ્મીરના કુલગામના રહેવાસી શાહનવાઝ અહેમદ તેલી અને પુલવામાના રહીશ અકીબ એહમદ મલિકની ધરપકડ કરી હતી. બંને પાસેથી ૩૨ બોરની પિસ્તોલ અને કાર્ટિજ જપ્ત કર્યા હતા. બંને આરોપી ૨૦ થી ૨૫ વર્ષના છે અને દેવબંદમાં વિદ્યાર્થીના સ્વાંગમાં રહેતા હતા. </p><p>જોકે બંનેએ કોઇ શૈક્ષણિક સંસ્થામાં પ્રવેશ મેળવ્યો નહોતો તેમ ઉત્તરપ્રદેશના ડીજીપી ઓપી સિંહે જણાવ્યું હતું. બંને આરોપીઓ પાસેથી જૈહાદી ઓડિયો-વિડીયો અને અન્ય સાહિત્ય પણ કબજે કરાયું હતું. તેમના હજી વધુ સાથીઓની શોધખોળ ચાલુ છે આ બંને આરોપી લાંબા સમયથી આતંકીઓની ભરતી કરવાના કામમાં સામેલ હતા. કેટલાની ભરતી કરી તે સ્પષ્ટ થયું નથી.</p><p>દરમિયાન કાશ્મીરના સોપોરમાં સેના અને આતંકીઓ વચ્ચે થયેલા એન્કાઉન્ટરમાં તોયબાના બે આતંકી ઠાર થયા હતા. બંને પાસેથી ભારે માત્રામાં હથિયાર જપ્ત કરાયા હતાં. આ આતંકીની ઓળખ થઈ શકી નથી. ગુરુવારે સોપોરમાં ગોળીબાર થયા બાદ એનકાઉન્ટર શરૃ થયું હતું. </p><p>કાશ્મીર ખીણમાં લગભગ ૬૦ આતંકી સક્રિય છે તેમાંના ૩૫ પાકિસ્તાન હોવાનું મનાય છે આ આતંકી વિરુદ્ધ સેનાએ ઓપરેશન ૬૦ શરૃ કર્યું છે. અગાઉ શોપિયાંમાં સેનાના કેમ્પ નજીક શંકાસ્પદ હિલચાલ જોવા મળી હતી અને સેનાએ ગોળીબાર કર્યો હતો. પાકિસ્તાની સેનાના શસ્ત્રવિરામ ભંગ વચ્ચે જવાનો પાકિસ્તાનને પણ જવાબ આપી રહ્યા છે.</p><p><b>સાત પાકિસ્તાની આતંકીઓને તિહારમાં ખસેડવા સુપ્રીમમાં અરજી</b></p><p>જમ્મુ જેલમાં બંધ પાકિસ્તાનના સાત આતંકવાદીઓને દિલ્હીની તિહાર જેલમાં ખસેડવા જમ્મુ અને કાશ્મીર સરકારે સુપ્રીમ કોર્ટમાં અરજી કરી છે.&nbsp; જમ્મુ-કાશ્મીર સરકારે સુપ્રીમ કોર્ટને જણાવ્યું છે કે જમ્મુ જેલમાં બંધ પાકિસ્તાની આતંકીઓ સ્થાનિક કેદીઓને ગેરમાર્ગે દોરી રહ્યાં હોવાથી આ સાત પાકિસ્તાની કેદીઓને તિહાર જેલમાં ખસેડવામાં આવે. આ અરજીના સંદર્ભમાં ન્યાયમૂર્તિ એલ એન રાવ અને ન્યાયમૂર્તિ એમ આર શાહની ખંડપીઠે કેન્દ્ર અને દિલ્હી સરકાર પાસે જવાબ માગ્યો છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-terrorists-arrested-from-uttar-pradesh"},{"Title":"કાશ્મીરમાં ભારે બરફવર્ષા અને વરસાદથી ઠેર ઠેર ભૂસ્ખલન : ત્રણનાં મોત, એક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6204f80f-5c96-4372-9949-203c556df372.jpeg\" data-filename=\"snowfall.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સતત વરસાદ અને બરફ વર્ષાથી જનજીવન ઠપ<br></b></p><p>જમ્મુ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ અને કાશ્મીરમાં સતત ભારે બરફવર્ષા અને વરસાદથી સંકટ ઉભું થયું છે. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર ધરાશાયી થયા હતા. પૂંચ અને રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ત્રણનાં મોત અને એક ઘાયલ થયા હતા.</p><p>કાશ્મીરના પૂંચમાં મંડીફત્તેપુર નજીક વાહન પર જઇ રહેલા ત્રણ યુવાનો ભૂસ્ખલનમાં દટાઈ ગયા હતાં. જેમાં બે ના મોત થયા હતા. રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ચાર વર્ષીય બાળક જીવતો દટાઈ ગયો હતો.</p><p>કાશ્મીરમાં બાંદીપુર જિલ્લામાં રાત્રિભર બરફવર્ષા ચાલુ રહી હતી. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર દટાઈ ગયા હતા, હજી આ વિસ્તારમાં છ થી સાત ફૂટ બરફના થર થયેલા છે. બચાવ ટૂકડી કામે લાગી છે. પરંતુ બરફવર્ષાને કારણે તેમના કામમાં અડચણ પડે છે. આ વિસ્તારમાંથી લોકોનું સ્થળાંતર કરાયું હતું.</p><p>જમ્મી શ્રીનગર હાઇવે ભૂસ્ખલનને કારણે આજે ત્રીજા દિવસે પણ બંધ હતો અને ૧૭૦૦ જેટલા વાહનો ફસાયેલા છે. રામવન જિલ્લામાં ૨૦ સ્થળે ભૂસ્ખળન થતાં જમ્મુ-કાશ્મીરના ૨૭૦ કિલોમીટરના હાઇવે પર સતત વરસાદને પગલે પાંચ સ્થળે ભૂસ્ખલન થયા હતાં ખૂંનીનાળા, પંશીમાલ, દિગડોલે, બેટરી ચેશ્મા અને મારૃગમાં હાઇવે સંપૂર્ણ બંધ કરાયો હતો.</p><p>હાઇવે બંધ થતાં રામવન, ઉધમપુર, સાંબા અને કથુયા જિલ્લામાં લગભગ ૧૭૦૦ વાહન ફસાયેલા છે. રસ્તો સાફ કરવાનું કામ ઝડપથી ચાલી રહ્યું છે.</p><p>બટોડા-ડોડા-કિશીવાર રોડ પણ બંધ થયો છે. વધુ ભૂસ્ખલનની ભીતિથી પ્રવાસીઓ ભયભીત છે. કાશ્મીર અને શોપિયા જિલ્લાને જોડતો મોઘલ રોડ એક માસથી બંધ છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-snowfall-in-kashmir-three-deaths"},{"Title":"ભારતના આક્રમક વલણ સામે જવાબી કાર્યવાહી કરીશું: પાકિસ્તાન સેના","Content":"<div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાની સેનાએ પ્રેસ કોન્ફરન્સ કરી પુલવામા હુમલા બાદ ભારત પર આરોપ લગાવતા કહ્યું કે, ભારતે પુલવામા હુમલાને લઇને પાકિસ્તાન પર કોઇ પુરાવા વિના જ આરોપ લગાવ્યા છે. મેજર જનરલ આસિફ ગફુરે કહ્યું કે અમને જવાબ આપવામાં તે માટે મોડું થયું કારણ કે, પહેલા તેની તપાસ કરવામાં આવી છે.</div><div><br></div><div>તેમણે કહ્યું કે, પુલવામા હુમલામાં પાકિસ્તાનનો હાથ નથી. આ હુમલાથી પાકિસ્તાનને કોઇ ફાયદો નહી થશે. હુમલાખોરો કાશ્મીરના રહેનારા હતા અને ચૂંટણી પહેલા આવી ઘટનાઓ થતી રહે છે. અમે જંગની પહેલ કરવાની તૈયારી નથી કરતા પરંતુ પોતાની રક્ષા કરવી અમારો હક છે. અમે વિતેલા સમયના ફૌજી નથી. જો ભારતે કોઇ આક્રમક વલણ અપનાવ્યુ તો અમે પણ જવાબી કાર્યવાહી કરીશું.</div>","PublishDate":"Fri, 22 Feb 2019 11:56:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pulwama-attack-india-will-never-be-able-to-surprise-us-we-will-says-pak-army-spokesman"},{"Title":"ઉત્તરપ્રદેશ ATSએ જૈશના બે સંદિગ્ધ આતંકીઓને ઝડપ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1294699-bc13-44f0-b8e3-801d992e5937.jpeg\" data-filename=\"up-two-suspected-terrorists.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લખનૌ, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશ ATSએ સહારનપુરના દેવબંદથી બે સંદિગ્ધ આતંકીઓની ધરપકડ કરી છે. આ આતંકીઓ જૈશ-એ-મહમ્મદ સાથે સંકળાયેલા હોવાનું જણાવાયું છે. ઉત્તરપ્રદેશના DGP ઓ.પી.સિંહે પ્રેસ કોન્ફરન્સ કરી તેની જાણકારી આપી.</div><div><br></div><div>તેમણે જણાવ્યું કે, તેમાં એક આતંકી શાહનવાઝ તેલી કાશ્મીરના કુલગામનો રહેવાસી છે. શાહનવાઝ જૈશનો સક્રિય સભ્ય છે. જ્યારે બીજો આતંકી અકિબ અહમદ મલિક પુલવામામાં રહે છે. આ બંન્ને અહીં પોતાને સ્ટુડન્ટ તરીકે ઓળખાવીને ત્યાં રહેતા હતા. પોલીસ આ આતંકવાદીએના તાર પુલવામા હુમલા સાથે જોડાયેલા છે કે નહી તેની પણ તપાસ કરી રહી છે.</div><div><br></div><div>DGPએ જણાવ્યુ કે, શાહનવાઝને આતંકી સંગઠન તરફથી ભરતીનું કામ આપવામાં આવ્યુ હતું. આ હેતુથી તેઓ ઘણીવાર દેવબંદ આવી ચૂક્યા હતા. લાંબા સમયથી પોલીસ ટીમ બંન્ને આતંકવાદીઓ પર નજર રાખી રહી હતી. તેમણે જણાવ્યું કે, બીજા આતંકી આકિબ શાબનવાઝનો સાથી છે. પોલીસે જણાવ્યુ કે, શાહનવાઝને ગ્રેનેડ એક્સપર્ટ માનવામાં આવે છે.</div>","PublishDate":"Fri, 22 Feb 2019 11:53:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-two-suspected-terrorists-were-caught-from-saharanpur-by-our-ats-wing-they-are-linked-to-jem"},{"Title":"ભારતના હુમલાના ડરથી પાકિસ્તાનમાં ફફડાટઃ યુદ્ધની તૈયારી શરૂ કરી","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_aeac2736-30c2-4931-8d21-db9f7d6444a4.jpeg\" data-filename=\"locpak.jpg\">નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br><br>પુલવામા હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચેનો તણાવ સતત વધી રહ્યો છે. આંતરરાષ્ટ્રીય સ્તરે વધી રહેલા દબાણ અને ભારતની વળતી કાર્યવાહીના ડરથી પાકિસ્તાને પણ યુદ્ધની તૈયારીઓ શરૂ કરી દીધી છે. પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાને ગુરુવારે નેશનલ સિક્યોરિટી કમિટી સાથે બેઠક યોજીને પાકિસ્તાની સેનાને ભારતના હુમલા સામે તૈયાર રહેવા જણાવ્યું હતું.<br><br>પાકિસ્તાન એટલું ગભરાઇ ગયું છે કે તેણે પાકિસ્તાનના કબજા હેઠળના કાશ્મીર અને નિયંત્રણ રેખા પાસેના ગામોમાં લોકોને સાવચેત રહેવાની સૂચના આપી છે. આ માટે ખાસ એડવાઇઝરી પણ જારી કરવામાં આવી છે. એ સાથે જ પીઓકેમાં સ્થાનિક પ્રશાસને હોસ્પિટલોને નોટિસ મોકલી છે કે જો ભારત અને પાકિસ્તાન વચ્ચે યુદ્ધ થાય તો એ સંજોગોમાં હોસ્પિટલોને મદદ માટે તૈયાર રાખે. <br><br>પાકિસ્તાને નિયંત્રણ રેખા પાસે રહેતા લોકોને સલામત સ્થળે ખસી જવા અપીલ કરી છે અને જૂથમાં ન રહેવાની સલાહ આપી છે. એ સાથે જ નિયંત્રણ રેખા પાસે કારણ વિના ન જવાની તેમજ રાત્રે જરૂર હોય તો જ લાઇટ ચાલુ કરવાની સૂચના પણ આપી છે. એ સાથે જ એલઓસી પાસે રહેતા લોકોને બંકર બનાવવાનું પણ કહેવામાં આવ્યું છે. <br></p>","PublishDate":"Fri, 22 Feb 2019 04:16:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-preparing-for-war-against-india-after-pulwama-attack"},{"Title":"U.N.S.C.એ પુલવામા હુમલાને વખોડતો પ્રસ્તાવ રજૂ કર્યો, પાકિસ્તાનને કડક સંદેશ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_953fbf07-c31f-4ee8-bb4d-6b413d2736bf.jpeg\" data-filename=\"unsc.jpg\">વોશિંગ્ટન, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br><br>સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદે પુલવામા આતંકવાદી હુમલાની આકરા શબ્દોમાં વખોડી કાઢ્યો છે. જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા ફિદાયીન હુમલાને યૂ.એન. સલામતિ સમિતિના સભ્ય દેશોએ કાયરતાપૂર્ણ કૃત્ય ગણાવ્યું છે. ભારતના પ્રસ્તાવ પર U.N.S.C.ના પાંચ કાયમી સભ્યો અને 10 અસ્થાયી સભ્યોએ આ હુમલાને વખોડ્યો હતો. ચીન પણ આ સમિતિમાં સામેલ છે. <br><br>સુરક્ષા પરિષદના સભ્યોએ શહીદ થયેલા જવાનોના પીડિત પરિવારો, ઇજાગ્રસ્તો અને ભારત સરકાર પ્રત્યે ઊંડી સહાનુભૂતિ અને સાંત્વના વ્યક્ત કરી છે. હુમલામાં ઇજા પામેલા લોકોને જલ્દી સ્વસ્થ થવાની કામના પણ કરવામાં આવી છે. સુરક્ષા પરિષદના સભ્યોએ એ વાત પર ભાર મૂક્યો કે આતંકવાદ ગમે તે સ્વરૂપમાં હોય, તેને સહન કરી શકાય એમ નથી કારણ કે તે વૈશ્વિક શાંતિ અને સુરક્ષા માટે સૌથી મોટો ખતરો છે. <br><br>સુરક્ષા પરિષદે એ વાત પર પણ જોર આપ્યું કે આતંકવાદના કાવતરાખોરો, આયોજકો અને ફંડ આપનારા વિરુદ્ધ કડક કાર્યવાહી થવી જોઇએ. જે લોકો અને સંગઠન આવા કૃત્યો માટે જવાબદાર છે તેમને ન્યાયની અદાલતમાં ખડા કરવાની જરૂરિયાત છે. સુરક્ષા પરિષદના સભ્ય દેશોએ અપીલ કરી છે કે આંતરરાષ્ટ્રીય નિયમ અને કાયદા અને સુરક્ષા પરિષદ સંબંધિત પ્રસ્તાવો અંતર્ગત એકબીજાની મદદ કરતા આતંકવાદ વિરુદ્ધ કાર્યવાહી કરવી જોઇએ.<br></p>","PublishDate":"Fri, 22 Feb 2019 03:54:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unsc-pass-resolution-condemning-pulwama-attack"},{"Title":"પાકિસ્તાને ભારતમાં આતંક ફેલાવી રહેલા હાફિઝ સઇદના સંગઠનો પર પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a075da9e-c787-4145-bd42-5900cf0f3751.jpeg\" data-filename=\"haffez'.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ચુક્યું છે ત્યારે હવે ભારતના દબાણને પગલે પાકિસ્તાન નરમ પડયું છે. પાકિસ્તાને અગાઉની જેમ ફરી જમાત ઉદ દાવા અને ફલાહ એ ઇન્સાનિયત પર ફરી પ્રતિબંધ મુકી દીધો છે. આ બન્ને સંગઠનો સાથે મુંબઇ હુમલાનો માસ્ટરમાઇન્ડ હાફિઝ સઇદ જોડાયેલો છે. </p><p>થોડા દિવસ પહેલા જ આ બન્ને સંગઠનો પર લગાવેલો પ્રતિબંધ હટાવી દેવામાં આવ્યો હતો. જોકે હવે ફરી આ પ્રતિબંધ લાદી દેવામાં આવ્યો છે. અગાઉ જ્યારે અમેરિકાએ દબાણ કર્યું ત્યારે આ પગલુ ભર્યું હતું હવે જ્યારે ભારતે દબાણ વધાર્યું છે અને પુલવામા હુમલાના પુરાવા આંતરરાષ્ટ્રીય સ્તરે લઇ જવાનો નિર્ણય કર્યો છે ત્યારે પાકિસ્તાન નરમ પડયું છે.&nbsp;</p><p>પાકિસ્તાન દ્વારા મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદના સંગઠનો વિરુદ્ધ કાર્યવાહી શરૃ કરી દીધી છે અને બન્ને સંગઠનો જમાત ઉદ દાવા અને ફલાહ એ ઇન્સાનિયત પર ફરી પ્રતિબંધ મુકી દીધો છે. </p><p>જેને પગલે આ બન્ને સંગઠનો હવે પાકિસ્તાનમાં કોઇ પણ પ્રકારની પ્રવૃત્તિ નહીં કરી શકે અને ભંડોળ પણ એકઠુ નહીં કરી શકે. સઇદ આ સંગઠનો દ્વારા સમાજસેવી હોવાના નાટકો કરી રહ્યો છે અને પાકિસ્તાનમાં આશરે ૩૦૦ જેટલા ધાર્મીક શૈક્ષણિક સંસ્થાઓ અને સ્કૂલો ચલાવવાનો દાવો કરી રહ્યો છે. </p><p>સમાજ સેવાના નામે પૈસા ઉઘરાવે છે અને બાદમાં તેનો ઉપયોગ આતંકી પ્રવૃત્તિ માટે કરી રહ્યો છે. ચેરીટીના નામે હાફિઝ સઇદે કરોડો રૃપિયા એકઠા કર્યા છે જેનો ઉપયોગ બાદમાં તે ભારતમાં આતંકી હુમલા માટે કરી રહ્યો છે આ ઉપરાંત કાશ્મીરમાં અલગાવવાદીઓને પણ તે પૈસા મોકલી રહ્યો છે. જેની તપાસ હાલ ચાલી રહી છે.</p><p>૨૦૦૮માં હાફિઝ સઇદ પર સંયુક્ત રાષ્ટ્રએ પ્રતિબંધ મુકી દીધો છે અને તેને આંતરરાષ્ટ્રીય આતંકી જાહેર કરી દીધો છે. અમેરિકા અને સંયુક્ત રાષ્ટ્રના દબાણ બાદ હાફિઝ સઇદની ૨૦૧૭માં પાકિસ્તાન સરકારે ધરપકડ કરી લીધી હતી, જે બાદ તેને નજરકેદ કરવામાં આવ્યો હતો. </p><p>જોકે નાટકીય રીતે બાદમાં તેને છોડી મુકવામાં આવ્યો હતો અને પાકિસ્તાનની ચૂંટણી સમયે પણ તેણે પોતાના ઉમેદવારોને ઉભા રાખ્યા હતા પણ તેમાંથી કોઇ જીતી નહોતા શક્યા. આ સ્થિતિ વચ્ચે જ્યારે પુલવામા હુમલો થયો છે ત્યારે હાફિઝ સઇદ વિરુદ્ધ પાકિસ્તાને ભારતના દબાણને પગલે આ પ્રતિબંધો મુક્યા છે, જોકે હાફિઝ સઇદ અને મસૂદ અઝહર ખુલ્લેઆમ ફરી રહ્યા છે.&nbsp;</p>","PublishDate":"Thu, 21 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-banned-hafiz-saeeds-organizers-who-are-spreading-terror-in-india"},{"Title":"ભારતે પાણી દેખાડયું : પાકિસ્તાનને અપાતું પાણી બંધ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c4b2098-85aa-4d2d-9797-79bd3d9df2fd.jpeg\" data-filename=\"gadkari.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કેન્દ્રના આ પગલાથી પંજાબ અને કાશ્મીરમાં કૃષિ ક્ષેત્રે મોટો ફાયદો થશે&nbsp;<br></b></p><p><b>હાલ કાશ્મીરમાં આ માટે એક ડેમ રાવી નદી પર તૈયાર થઇ રહ્યો છે, ટૂંક સમયમાં કામ પુરું થઇ જશે તેવો દાવો&nbsp;</b></p><p>નવી દિલ્હી, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>પુલવામા હુમલા બાદ બદલો લેવા માટે સરકાર પર દબાણ વધી રહ્યું છે. આ સ્થિતિ વચ્ચે સરકારે અગાઉ પાકિસ્તાની વસ્તુઓની આયાત પર ૨૦૦ ટકા ડયુટી નાખી હતી ત્યારે હવે પાકિસ્તાન તરફ જતા પાણીના વહેણને બદલવાની તૈયારી કરી લીધી છે. </p><p>ઘણા સમયથી માગ થઇ રહી છે કે પાકિસ્તાન તરફ જતું પાણી રોકીને તેને ભારતમાં ખેતી માટે ઉપયોગમાં લેવામાં આવે. આ સ્થિતિ વચ્ચે કેન્દ્રીય પ્રધાન નીતીન ગડકરીએ જણાવ્યું હતું કે ભારતની ત્રણેય નદીઓનું વહેણ પાકિસ્તાન તરફ જતુ અટકાવવા માટે તેને ભારત તરફ વાળવાના પ્રયાસો કરવામાં આવી રહ્યા છે.&nbsp;</p><p>નીતીન ગડકરી બાગપતમાં યમુનાના વોટર ટ્રીટમેંટ પ્લાંટનો શિલાન્યાસ કરવા પહોંચ્યા હતા, આ દરમિયાન તેમણે જણાવ્યું હતું કે પાકિસ્તાન જતી ત્રણ નદીઓનું પાણી યમુનામાં લાવવામાં આવશે. જેના માટે ત્રણ પ્રોજેક્ટ તૈયાર કરવામાં આવ્યા છે. કેન્દ્રીય પ્રધાને કહ્યું કે દિલ્હી-આગરાથી ઇટાવા સુધી જળમાર્ગ ડીપીઆર તૈયાર થઇ ચુક્યુ છે. </p><p>આ પ્રોજેક્ટ અંતર્ગત બાગપાતમાં રિવર પોર્ટ બનાવવામાં આવશે. તેમણે જણાવ્યું હતું કે ભારત અને પાકિસ્તાનના ભાગલા પડયા ત્યારે બન્ને દેશોને યોગ્ય ભાગમાં પાણી મળી રહે તેના પર ધ્યાન અપાયું હતું, જે બાદ ભારતમાંથી વહેતી ત્રણેય નદીઓનું પાણી પાકિસ્તાન જઇ રહ્યું છે. હવે આ ત્રણેય નદીનું પાણી વાળીને યમૂના નદીમાં ઠાલવવામાં આવશે. જેને પગલે યમુના નદીનું પાણી વધી જશે અને તેનાથી દેશને વધુ પાણી મળતા ઘણો ફાયદો થશે.&nbsp;</p><p>હાલના આયોજન મુજબ પાકિસ્તાન જતું આ પાણી જમ્મુ કાશ્મીર અને પંજાબમાં વાળવામાં આવશે તેમ ગડકરીએ જણાવ્યું હતું. જોકે અગાઉ પણ ઉરી હુમલા બાદ સરકારે આ જ પ્રકારના પગલા લેવાની જાહેરાત કરી હતી. </p><p>આ ઉપરાંત કાશ્મીરમાં કેટલાક ડેમ પ્રોજેક્ટના ઉદઘાટન પણ કરવામાં આવ્યા છે, જેનું કામ ચાલી રહ્યું છે. ગડકરીએ ટ્વિટ કરીને જણાવ્યું હતું કે આ પાણીને વાળવા માટેના ડેમને બનાવવાનું કામકાજ શરુ થઇ ગયું છે. આ ડેમ હાલ રવી નદી પર શાહપુર અને કાંડીમાં તૈયાર કરવામા આવી રહ્યા છે.</p>","PublishDate":"Thu, 21 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-showed-water-water-to-pakistan-stopped"},{"Title":"PF પર વ્યાજદરમાં થયો વધારો, EPFOની બેઠકમાં લેવાયો નિર્ણય","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aca4bf57-1fa4-47fd-812d-332bb7828440.jpeg\" data-filename=\"epfo-hiked-interest-rate-on.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>EPFOએ કર્મચારીઓના PF પર વ્યાજદર વધારીને 8.65% કર્યું છે. પહેલા PF પર 8.55% વ્યાજદર હતું. EPFOની બેઠકમાં આ નિર્ણય લેવાયો છે. સુત્રો પ્રમાણે EPFOની આવકનું અનુમાન ટ્રસ્ટીઓએ જાહેર નથી કર્યું. તેને બેઠક દરમિયાન જાહેર કરવામાં આવશે.</div><div><br></div><div>નાણાંકિય વર્ષ 2016 બાદ પહેલીવાર PF વ્યાજદરોમાં વધારો થયો છે. વર્ષ 2012-13માં PF પર 8.5% વ્યાજદર હતો. જે બાદ 2013-14માં તે વધીને 8.75% થયું. 2015-16માં દર વધીને 8.8% થયું હતું. જ્યારે 2016-17માં PF પર વ્યાજદરો ઘટીને 8.65% થયું હતું. જ્યારે ગત વર્ષે પણ તેમા કાપ મુકાયો હતો. ગત વર્ષ 8.55% વ્યાજ હતું. જે બાદ આ વર્ષે તેમા વધારો થયો છે.</div><div><br></div><div>શ્રમમંત્રીની અધ્યક્ષતામાં EPFOનું બોર્ડ PF પર વ્યાજદરને લઇને નિર્ણય કરે છે. EPFOના વ્યાજદર નક્કી કર્યા બાદ આ પ્રસ્તાવ નાણાંમંત્રાલય પાસે જાય છે. નાણાંમંત્રાલયની મંજૂરી બાદ તેનો ફાયદો PF એકાઉન્ટ ધારકોને મળે છે.</div>","PublishDate":"Thu, 21 Feb 2019 14:49:15 +00:00","Link":"https://www.gujaratsamachar.com/news/business/epfo-hiked-interest-rate-on-employees-provident-fund-for-the-2018-19-fiscal-year"},{"Title":"સિંધુ જળ સમજુતી હેઠળ પાકિસ્તાનને મળતું પાણી થશે બંધ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7fddc33f-56b2-48eb-87b1-3b46d7a575ae.jpeg\" data-filename=\"nitin-gadkari-hints-india-t.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર</div><div><br></div><div><div>પુલવામામાં આતંકી હુમલા બાદ પાકિસ્તાન વિરુદ્ધ સખ્ત વલણ અપનાવતા ભારત સરકારે સિંધુ જળ સમજૂતિ છતા અત્યાર સુધી પાકિસ્તાનને આપવામાં આવતું બ્યાસ, રાવી અને સતલૂજ નદીનું પાણી રોકવાનો નિર્ણય કર્યો છે.</div><div><br></div><div>સરકાર તરફથી કેન્દ્રીય મંત્રી નીતીન ગડકરીએ કહ્યું છે કે, આ ત્રણેય નદીઓ પર બનેલા પ્રોજેક્ટની મદદથી પાકિસ્તાનને આપવામાં આવતા પાણીને હવે પંજાબ અને જમ્મુ કાશ્મીરની નદીઓમાં પ્રવાહિત કરવામાં આવશે.</div><div><br></div><div>આ પહેલા કેન્દ્રીય મંત્રી નીતીન ગડકરીએ કહ્યું હતુ કે, ભારત આવનારા દિવસોમાં પાકિસ્તાનનું પાણી રોકી શકે છે. બાગપતમાં રેલીને સંબોધિત કરતા ગડકરીએ કહ્યું કે, ભારત પાકિસ્તાનને આપવામાં આવતી ત્રણ નદીઓનું પાણી રોકશે. ભારતના આ પગલાંથી પાકિસ્તાન ટીપાં પાણી માટે તરસશે. ત્રણ નદીઓના અધિકારનું પાણી પ્રોજેક્ટ બનાવીને પાકિસ્તાનની જગ્યાએ યમુનામાં છોડવામાં આવશે.</div></div>","PublishDate":"Thu, 21 Feb 2019 13:53:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nitin-gadkari-hints-india-to-hold-water-supply-to-pakistan-over-pulwama-terror-attack"},{"Title":"આતંકવાદ અને કટ્ટરવાદ સામેની લડાઇમાં અમે ભારતની સાથે : સાઉદીના ક્રાઉન પ્રિન્સ સલમાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df73e122-7a25-404c-8256-1a46d56ef480.jpeg\" data-filename=\"salman.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>બન્ને દેશો વચ્ચે પાંચ કરારો, સાઉદી અરેબિયાનો ભારતમાં ૧૦૦ અબજ ડોલરના રોકાણનો દાવો&nbsp;</b><br></p><p>નવી દિલ્હી, તા. ૨૦ ફેબ્રુઆરી, 2019, બુધવાર</p><p>સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સલમાન પાકિસ્તાન બાદ ભારતની મુલાકાતે આવ્યા હતા. આ દરમિયાન વડા પ્રધાન નરેન્દ્ર મોદીએ તેમનું સ્વાગત કર્યું હતું. બન્ને વચ્ચે યોજાયેલી આ મુલાકાત બાદ સંયુક્ત નિવેદન જારી કરવામાં આવ્યું હતું જેમાં ક્રાઉન પ્રિન્સે દાવો કર્યો હતો કે આતંકવાદ અને કટ્ટરવાદ સામે લડવામાં સાઉદી અરેબિયા ભારતને દરેક પ્રકારની સહાય કરવા માટે તૈયાર છે. ક્રાઉન પ્રિન્સ અને નરેન્દ્ર મોદી વચ્ચેની આ બેઠક ત્યારે યોજાઇ રહી છે જ્યારે કાશ્મીરના પુલવામામાં ૪૪ જેટલા જવાનો શહીદ થયા છે અને તેને કારણે દેશમાં દુ:ખની લાગણી ફેલાઇ ગઇ છે.&nbsp;</p><p>આ મિટિંગ દરમિયાન નરેન્દ્ર મોદી અને ક્રાઉન પ્રિન્સ સલમાન બન્ને ખુશ જોવા મળ્યા હતા. મોદીએ આ મિટિંગ બાદ જારી સંયુક્ત નિવેદનમાં જણાવ્યું હતું કે પુલવામા હુમલો સમગ્ર વિશ્વ પર ફેલાયેલા આતંકવાદને ખુલ્લુ પાડતી ઘટના છે. હવે સમગ્ર વિશ્વએ આતંકવાદ સામેની લડાઇમાં એક થવું જ પડશે નહીં તો આવનારા દિવસોમાં આ આતંકવાદ સમગ્ર વિશ્વને વધુને વધુ ભરડામાં લેતો જશે. </p><p>દરમિયાન ભારત અને ઇરાન બન્ને વચ્ચે પાંચ કરારો પણ થયા હતા. જ્યારે સાઉદી ક્રાઉન પ્રિન્સ સલમાને જણાવ્યું હતું કે આતંકવાદ હવે સમગ્ર વિશ્વ માટે ખતરો બની ગયો છે, જેને પહોંચી વળવા માટે ભારત સહીતના અમારા પાડોશી દેશોને અમે સાથ આપવા માટે તૈયાર છીએ. જોકે ક્રાઉન પ્રિન્સે સીધી રીતે પુલવામા હુમલા માટે પાકિસ્તાનની ટીકા કરવાનું ટાળ્યું હતું.&nbsp;</p><p>મોદીએ દાવો કર્યો હતો કે અમારી બન્નેની અર્જેન્ટીનાની મુલાકાત બાદ ભારત અને ઇરાનના સંબંધો વધુ મજબુત બની રહ્યા છે. હવે સમય આવી ગયો છે કે આ એનર્જી સંબંધોને સ્ટ્રેટેજીક પાર્ટનરશીપમાં ફેરવીએ. ક્રાઉન પ્રિન્સ સલમાન આ પહેલા પાકિસ્તાનની મુલાકાત લીધી હતી, જ્યાં કરોડો રૃપિયાની સહાય પાકિસ્તાનને આપવાની જાહેરાત કરી હતી. સાઉદી અરેબિયાના વિદેશી બાબતોના પ્રધાન અદેલ અલ ઝુબેરીએ જણાવ્યું હતું કે ભારત અને સાઉદી અરેબિયાના સંબંધો તો અમારા ડીએનએમાં છે. બન્ને દેશોના વડાઓ મળીને આ સંબંધોને નવી ઉંચાઇ ઉપર લઇ જશે જેનાથી બન્ને દેશોને ફાયદો થશે.</p>","PublishDate":"Wed, 20 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/with-india-in-the-fight-against-terrorism-salmans-crown-prince-salman"},{"Title":"અનિલ અંબાણી એરિક્સનને 450 કરોડ ચૂકવે નહીં તો જેલમાં : સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e25ae9d-2972-4d24-be1e-cac8a7fe6ab0.jpeg\" data-filename=\"anil.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અગાઉ અનિલ અંબાણીને નાણા ચુકવવા ૧૨૦ દિવસ ઉપરાંત ૬૦ દિવસ આપ્યા હતા હવે ચાર સપ્તાહનો અંતિમ સમય<br></b></p><p><b>અમે સુપ્રીમના ચુકાદાનું સન્માન કરીએ છીએ : અનિલ અંબાણી જૂથના વકીલ&nbsp;<br></b></p><p><b>અનિલ અંબાણી કોર્ટની અવમાનના કેસમાં દોષિત ઠર્યા</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૦ ફેબ્રુઆરી, 2019, બુધવાર</p><p>એરિક્સનને બાકી રકમ ન ચૂકવીને કોર્ટનો અનાદર કરવા બદલ&nbsp; સુપ્રીમ કોર્ટે આરકોમના ચેરમેન અનિલ અંબાણી અને અન્ય બેને દોષિત ઠેરવ્યા છે. કોર્ટે આદેશ આપ્યો છે કે જો ચાર સપ્તાહમાં એરિક્સનને&nbsp;</p><p>૪૫૩ કરોડ રૃપિયા ચૂકવવામાં નહીં આવે તો આ ત્રણેયને ત્રણ મહિનાની જેલની સજા કરવામાં આવશે.&nbsp;</p><p>સુપ્રીમ કોર્ટે પોતાના ચુકાદામાં જણાવ્યું છે કે આરકોમના ચેરમેન અને રિલાયન્સ ટેલિકોમના ચરેમેન સતિષ શેઠ અને રિલાયન્સ ઇન્ફ્રાટેલના ચેરપર્સન છાયા વિરાણીએ સુપ્રીમ કોર્ટને આપેલી બાહેંધરીનો ભંગ કર્યો છે.&nbsp;</p><p>કોર્ટના આદેશનો ભંગ કરવા બદલ અંબાણીને ફક્ત ચાર જ સપ્તાહમાં એરિક્સનને ૪૫૩ કરોડ રૃપિયા ચૂકવવા પડશે.&nbsp; ન્યાયમૂર્તિ આર એફ નારિમાન અને વિનીત સરનની બનેલી ખંડપીઠે જણાવ્યું હતું કે ચાર સપ્તાહમાં એરિક્સનને નાણા ચૂકવવામાં નહીં આવે તો તેમને ત્રણ મહિના જેલમાં રહેવું પડશે. </p><p>જ્યારે આ ચુકાદો આપવામાં આવ્યો ત્યારે અંબાણી, શેઠ અને વિરાણી કોર્ટ રૃમમાં હાજર હતાં. આ ઉપરાંત સુપ્રીમ કોર્ટે રિલાયન્સ કોમ્યુનિકેશન, રિલાયન્સ ટેલિકોમ્યુનિકેશન અને રિલાયન્સ ઇન્ફ્રાટેલને ચાર સપ્તાહમાં સુપ્રીમ કોર્ટ રજિસ્ટ્રીમાં એક-એક કરોડ જમા કરાવવાનો આદેશ આપ્યો છે. </p><p>જો આ રકમ નિર્ધારિત સમયમાં ચૂકવવામાં નહીં આવે તો તેમને અલગથી વધુ એક મહિનાની જેલ થશે.&nbsp; સુપ્રીમ કોર્ટે વધુમાં નિર્દેશ આપ્યા છે કે અનિલ અંબાણીના રિલાયન્સ જૂથ દ્વારા અત્યાર સુધી સુપ્રીમ કોર્ટની રજિસ્ટ્રીની જમા કરાવવામાં આવેલા ૧૧૮ કરોડ રૃપિયા એક સપ્તાહની અંદર એરિક્સનને ચૂકવી દેવામાં આવે. </p><p>એરિક્સનને ૫૫૦ કરોડ ચૂકવવા માટે અનિલ અંબાણી જૂથને પ્રથમ ૧૨૦ દિવસ અને ત્યારબાદ વધારાના ૬૦ દિવસ આપવામાં આવ્યા હોવા છતાં તે આ નાણાં ચૂકવી શક્યું નથી. સુપ્રીમના આ ચુકાદા પછી અનિલ અંબાણી જૂથના વકીલ મુકુલ રોહતગીએ જણાવ્યું હતું કે અમે સુપ્રીમ કોર્ટના આદેશનું સન્માન કરીએ છીએ અને મને આશા છે કે અનિલ અંબાણી જૂથ સુપ્રીમ કોર્ટના આદેશનું પાલન કરશે.&nbsp;</p><p>કેસ શું હતો?</p><p>એરિક્સને સમગ્ર દેશમાં ટેલિકોમ નેટવર્ક ઓપરેટ કરવા માટે આરકોમ સાથે સમજૂતી કરી હતી. ૪૭,૦૦૦ કરોડ રૃપિયાનું દેવું ધરાવતી આરકોમ એરિકસનને બાકી રકમ ચૂકવવામાં નિષ્ફળ નિવડી હતી. ૧૧૫૦ કરોડ રૃપિયાની બાકી રકમ મેળવવા માટે એરિક્સને નેશનલ કંપની લો ટ્રિબ્યુનલમાં અરજી કરી હતી. </p><p>જો આરકોમ અને એરિક્સન વચ્ચે થયેલી સમજૂતી પ્રમાણે આરકોમને ૫૫૦ કરોડ રૃપિયા ચૂકવવાનું નક્કી થયું હતું. આ માટે આરકોમને ૩૦ સપ્ટેમ્બર, ૨૦૧૮ સુધીનો સમય આપવામાં આવ્યો હતો. આ સમયમર્યાદામાં નાણા ચૂકવવામાં ન આવતા એરિક્સને સુપ્રીમમાં અરજી કરી હતી. </p><p>સુપ્રીમે આ રકમ ચૂકવવા માટે ૧૫ ડિસેમ્બર, ૨૦૧૮ સુધીનો સમય આપ્યો હતો. આ સમય મર્યાદામાં રકમ ન મળતા એરિક્સને ફરીથી ચાર જાન્યુઆરીના રોજ સુપ્રીમનો સંપર્ક સાધ્યો હતો. તે સમયે સુપ્રીમે આરકોમને ચૂકવણી આપી હતી કે જો ચૂકવણીમાં વધુ વિલંબ થશે તો તેને વાર્ષિક ૧૨ ટકાના વ્યાજ સાથે રકમ ચૂકવવી પડશે.&nbsp;</p><p>આરકોમના વકીલ કપિલ સિબલ અને મુકુલ રોહતગીએ એરિક્સનને જણાવ્યું હતું કે તે હાલમાં ૧૧૮ કરોડ રૃપિયા સ્વીકારે અને બાકીની ટૂંક સમયમાં જ ચૂકવી દેવામાં આવશે. જો કે એરિક્સને ૧૧૮ કરોડ સ્વીકારવાને બદલે એક સાથે ૫૫૦ કરોડ રૃપિયા સ્વીકારવા પર ભાર મૂક્યો હતો. જેના પગલે સુપ્રીમે આરકોમને ૧૧૮ કરોડસુપ્રીમ કોર્ટ રજિસ્ટ્રીમાં જમા કરાવવાનું જણાવ્યું હતું.&nbsp;</p><p><b>સુપ્રીમના ચુકાદા પછી અનિલ અંબાણી જૂથની કંપનીઓના શેરોમાં કડાકો</b></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"margin-left: 5.65pt; border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">કંપનીનું નામ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">શેરમાં થયેલો <o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\"><o:p>&nbsp;</o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">ઘટાડો</span></b><b><span lang=\"GU\" style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">આરકોમ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૯.૪૬ ટકા </span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">રિલાયન્સ ઇન્ફ્રા<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૮.૭૫ ટકા</span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">રિલાયન્સ કેપિટલ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૧૦.૨૫ ટકા</span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">રિલાયન્સ પાવર<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૫.૫૩ ટકા</span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">રિલાયન્સ નેવલ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૮.૫૬ ટકા</span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">રિલાયન્સ હોમ<o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;mso-line-height-alt:11.4pt;mso-layout-grid-align:none;text-autospace:\n  none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">૪.૨૬ ટકા</span></b><b><span style=\"font-size:11.5pt;\n  font-family:Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Wed, 20 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambani-refuses-to-pay-450-crore-to-ericsson-supreme-court"},{"Title":"અજિત ડોવાલના પુત્રની કંપનીમાં પાકિસ્તાનનો અબ્બાસ પાર્ટનર છે","Content":"<p></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0962b06-1910-4417-b700-b7c347c1bfa7.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.20 ફેબ્રુઆરી 2019 બુધવાર</p><p>નેશનલ સિક્યોરિટી એડવાઇઝર અજિત ડોવાલનો પુત્ર શૌર્ય ડોવાલ જેમિની ફાઇનાન્સિયલ સર્વિસિસમાં ભાગીદાર છે.&nbsp;</p><p>આ કંપની પાકિસ્તાની નાગરિક સૈયદ અલી અબ્બાસ અને પ્રિન્સ મિશાલ બિન અબ્દુલ્લાહ બિન તૂર્કી બિન અબ્દુલઅઝીઝ અલ સૌદની પણ ભાગીદારી છે. એમાં અજિત ડોવાલનો પુત્ર શૌર્ય પણ ભાગીદાર તરીકે જોડાયેલો છે.</p><p>સૈયદ અલી અબ્બાસ હાલ દૂબઇમાં વસે છે અને જેમિની કોર્પોરેટ ફાઇનાન્સનો ચીફ એક્ઝિક્યુટીવ ઑફિસર છે. આ કંપનીનું વડું મથક દૂબઇ ઇન્ડસ્ટ્રીયલ ફાઇનાન્સ કોર્પોરેશનમાં જ આવેલું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70ebdad6-735b-4c16-b4e0-9921f5f9bffa.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\"><br></p><p><br>યુનિવર્સિટી ઓફ પેન્સિલવેનિયાની પ્રતિષ્ઠિત વ્હૉર્ટન સ્કૂલમાંથી એમબીએ થયેલો અબ્બાસ ડોવાલની અગાઉની કંપની ઝ્યુસ કેપિટલમાં પણ ભાગીદાર હતો. આ ઉપરાંત અબ્બાસે એબીએન એમરો, અર્ન્સ્ટ એન્ડ યંગ, કારગિલ અને પ્રાઇસ વોટર હાઉસ કુપરમાં કામ કર્યું છે. ગ્લોબલ બ્લૉકચેઇન બિઝનેસ કાઉન્સિલનો એ સ્થાપક સભ્ય છે અને આ કાઉન્સિલમાં એને પાકિસ્તાનના પ્રતિનિધિ તરીકે ઓળખાવાયો છે.</p><p>લગભગ દરેક બાબતોમાં પાકિસ્તાનને વખોડતા ભાજપના કહેવાતા માથાભારે પરિબળો નેશનલ સિક્યોરિટી એડવાઇઝર અજિત ડોવાલનો પુત્ર એક પાકિસ્તાની વેપારીનો ભાગીદાર છે એ મુદ્દે કેમ ચૂપ બેઠાં છે એ એક મોટું રહસ્ય છે.&nbsp;</p>","PublishDate":"Wed, 20 Feb 2019 11:56:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ajit-dawls-son-shaurya-doval-is-a-partner-of-pakistani-businessman"},{"Title":"પૈસા ભરો અથવા જેલમાં જાઓ, અનિલ અંબાણીને સુપ્રીમ કોર્ટનું અલ્ટિમેટમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f76b3686-43c6-4975-bba4-e301ef7c9468.jpeg\" data-filename=\"Anil Ambani Guilty Of Contempt Pay Up Or Go To Jail Says Supreme Court.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 ફેબ્રુઆરી 2019, બુધવાર</p><p>રિલાયન્સ ગ્રુપના પ્રમુખ અનિલ અંબાણીને એક તરફ જ્યાં રાફેલ વિવાદને લઇને વિપક્ષ ઘેરી રહી છે ત્યાં હવે કોર્ટની અવમાનના કરવા બદલ જેલ જવું પડશે. દેશની સર્વૌચ્ચ કોર્ટે એરિક્સન ઇન્ડિયાની અરજી પર અનિલ અંબાણીને કોર્ટના આદેશનો અનાદર કરવા બદલ દોષી ઠેરાવ્યાં છે. કોર્ટે આ કેસમાં અનિલ અંબાણી ઉપરાંત કંપનીના ગ્રુપના બે ડાયરેક્ટરને પણ દોષી ઠેરાવ્યાં છે.<br></p><p>કોર્ટે અનિલ અંબાણીને આકરા શબ્દોમાં એરિક્સન ઇન્ડિયાને 4 અઠવાડિયાની અંદર 453 કરોડની બાકી રહેલી રકમ ચૂકવવા આદેશ આપ્યો છે. સાથે જ તે પણ કહેવામાં આવ્યું છે કે સમયસીમાની અંદર જો બાકી રહેલી રકમ નહીં ચૂકવવામાં આવે તો ત્રણેયને ત્રણ-ત્રણ મહિનાની જેલની સજા પણ થશે. સુપ્રીમ કોર્ટે ત્રણેય પર કોર્ટના આદેશના તિરસ્કાર બદલ એક-એક કરોડનો દંડ પણ ફટકાર્યો છે.&nbsp;</p><p>અનિલ અંબાણી તરફથી કોર્ટમાં હાજર થયેલા વરિષ્ઠ વકિલ મુકુલ રોહતગીએ કહ્યું,‘‘અમે સુપ્રીમ કોર્ટના નિર્ણયનું સમ્માન કરી છીએ. મને આશા છે કે આરકોમ કોર્ટના આદેશનો આદર કરશે.</p><p>ઉલ્લેખનીય છે કે રિલાયન્સ ગ્રુપના અધ્યક્ષ અનિલ અંબાણી અને અન્યની સામે બાકી રહેલી રકમ નહીં ચૂકવવા પર ટેલિકોમ સાધનો ઉત્પાદક એરિક્સને સુપ્રીમ કોર્ટનો દરવાજો ખટખટાવ્યો હતો.</p><hr><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 22px;\">આ પણ વાંચો.....</span><br></span></p><p><span style=\"font-size: 24px; color: rgb(99, 0, 0); background-color: rgb(255, 255, 255);\"><a href=\"https://www.gujaratsamachar.com/news/national/anil-ambani-held-guilty-of-contempt-by-the-supreme-court\" style=\"\">અવમાનના કેસમાં અનિલ અંબાણી દોષી કરાર, એરિક્સનને 453 કરોડ રૂપિયા આપવા પડશે</a></span></p><p></p><hr><p><span style=\"font-size: 24px; color: rgb(99, 0, 0); background-color: rgb(255, 255, 255);\"><a href=\"https://www.gujaratsamachar.com/news/national/sc-issues-notice-to-anil-ambani-over-ericsson-dues\" style=\"\">એરિક્સનને કરોડની બાકી રકમ ચૂકવવા ન બદલ સુપ્રીમની અનિલ અંબાણીને નોટિસ</a></span></p>","PublishDate":"Wed, 20 Feb 2019 08:07:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambani-guilty-of-contempt-pay-up-or-go-to-jail-says-supreme-court"},{"Title":"ટ્રિપલ તલાક ઉપર સરકાર બીજી વખત વટહુકમ લાવી, કેબિનેટની મંજૂરી","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5e509d40-fd66-4d8a-826a-16958b8f3c6c.jpeg\" data-filename=\"tripletalaq.jpg\">નવી દિલ્હી, તા. 20 ફેબ્રુઆરી 2019, બુધવાર<br><br>કેન્દ્ર સરકાર ફરી વખત ટ્રિપલ તલાક વટહુકમને મંજૂરી આપી છે. કેબિનેટની બેઠકમાં વટહુકમ ઉપર નિર્ણય લેવામાં આવ્યો. વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાની હેઠળ પીએમ નિવાસસ્થાને યોજાયેલી બેઠકમાં ટ્રિપલ તલાક વટહુકમને મંજૂરી આપવામાં આવી. આ વટહુકમ બીજી વખત લાવવામાં આવ્યો છે. ટ્રિપલ તલાક બિલ રાજ્યસંભામાં અટવાયેલું પડ્યું છે. પરંતુ હવે સંસદનું સત્ર લોકસભા ચૂંટણી બાદ જ થશે એ સંજોગોમાં સરકારે બીજી વખત વટહુકમ લાવવાનો નિર્ણય કર્યો. <br><br>ટ્રિપલ તલાક વટહુકમ અનુસાર મુસ્લિમ મહિલાઓને એક સાથે ત્રણ વખત તલાક કહીને મતલબ કે તલાક-એ-બિદ્દત દ્વારા લગ્ન તોડવાની મનાઇ છે. આવું કરનારાને સજાની જોગવાઇ કરવામાં આવી છે. વટહુકમ અનુસાર એક વખતમાં ટ્રિપલ તલાક આપવી ગેરકાયદેસર ગણાશે અને એ માટે ત્રણ વર્ષની સજાની જોગવાઇ છે. પીડિત મહિલા કે તેના નિકટના સ્વજન આ અંગે ફરિયાદ કરી શકશે. <br><br>ઉલ્લેખનીય છે કે 13 ફેબ્રુઆરીના દિવસે રાજ્યસભાનું સત્ર સમાપ્ત થયું હતું. આ સત્રમાં પણ મોદી સરકાર ટ્રિપલ તલાક બિલ પસાર કરાવી શકી નહોતી. લોકસભામાં આ બિલ ગયા વર્ષે ડિસેમ્બરમાં પસાર થઇ ચૂક્યું છે. <br></p>","PublishDate":"Wed, 20 Feb 2019 04:35:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cabinet-approves-triple-talaq-ordinance-second-time"},{"Title":"કાશ્મીરમાં કોઇ બંદૂક ઉઠાવશે તો સાફ કરી નાખીશું : સૈન્યની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a533c2e-8ace-4b0f-b9b6-ef764eb7c297.jpeg\" data-filename=\"army.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પુલવામા હુમલામાં પાકિસ્તાન, આઇએસઆઇનો હાથ : જૈશનો ખાતમો બોલાવીશું : સૈન્ય&nbsp;<br></b></p><p>નવી દિલ્હી, તા.19 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પુલવામા હુમલાએ સમગ્ર દેશને હચમચાવી દીધો છે, આ હુમલામાં કાશ્મીરી અને પાકિસ્તાની આતંકીઓ સામેલ છે. જેને પગલે હવે સૈન્યએ કાશ્મીરમાં આતંકવાદના સફાયા માટે આક્રામક પગલા લીધા છે. <br></p><p>સૈન્ય દ્વારા જારી એક નિવેદનમાં જણાવવામાં આવ્યું છે કે જે પણ વ્યક્તિ કાશ્મીરમાં હથિયાર ઉઠાવશે તેને સાફ કરી દેવામાં આવશે. સૈન્યએ આ ચેતવણી એવા સમયે આપી છે જ્યારે કાશ્મીરમાં પુલવામામાં પાંચ જ દિવસમાં બે મોટા આતંકી હુમલા થયા છે જેમાં ૪૫ જવાનો શહીદ થયા છે.&nbsp;</p><p>સૈન્યના અધિકારી કો. લેફ્ટનન્ટ જનરલ કે.જે.એસ. ધીલ્લોને એક પ્રેસ કોન્ફરન્સને સંબોધી હતી, જે દરમિયાન કાશ્મીરના આઇજી એસપી પાની અને સીઆરપીએફના આઇજી ઝુલ્ફીકાર હસન પણ હાજર રહ્યા હતા.</p><p> ધીલ્લોને કહ્યું હતું કે પુલવામા હુમલા પાછળ આઇએસઆઇ અને પાકિસ્તાની આર્મીનો હાથ છે. આ બન્નેએ મળીને જ જૈશ-એ-મોહમ્મદને ભારતમાં હુમલા માટે તૈયાર કર્યું છે. સાથે કાશ્મીરના યુવાઓને પણ અપીલ કરી છે કે તેઓ આતંકી પ્રવૃત્તિમાંથી બહાર આવી જાય અને હથિયાર મુકી દે, તેમણે કહ્યું છે કે કાશ્મીરની માતાઓ પોતાના સંતાનોને આ રસ્તે જતા અટકાવે.&nbsp;</p><p>ધીલ્લોને સાથે આક્રામક રીતે ચેતવણી જારી કરી દીધી છે કે જે પણ વ્યક્તિ હથિયાર ઉઠાવશે અને આતંકી પ્રવૃત્તિમાં સામેલ થશે તેનો સફાયો કરતા અમને હવે વાર નહીં લાગે. આવા લોકો જો સરેન્ડર કરે તો ઠીક છે બાકી હવે અમે છોડવાના નથી. </p><p>આ આકરો સંદેશો છે અને દરેક વ્યક્તિ તેના પર ધ્યાન આપે. જ્યારે સોમવારે ચાલેલા ઓપરેશનમાં પુલવામા હુમલાનો માસ્ટરમાઇન્ડ ગાઝી પણ ઠાર મરાયો હતો. જેને પગલે સૈન્યએ જણાવ્યું હતું કે આવા અનેક ગાઝી આવ્યા અને ગયા, કોઇ પણ હુમલાખોરને છોડવામાં નહીં આવે.&nbsp;</p><p>હાલ સરહદે ઘુસણખોરી પણ વધી ગઇ છે, આ અંગે સૈન્યના અધિકારીએ જણાવ્યું હતું કે કાશ્મીરમાં સૌથી વધુ સાંબા, હિરાનગર, પઠાણકોટ સેક્ટરમાં સૌથી વધુ ઘુસણખોરીના પ્રયાસો થઇ રહ્યા છે. દરમિયાન આઇજી એસપી પાનીએ જણાવ્યું હતું કે છેલ્લા ઘણા સમયથી કાશ્મીરના નાગરીકો પોતાના સંતાનોને આતંકી બનતા અટકાવવાના પ્રયાસો કરી રહ્યા છે અને તેમાં ઘણીખરી સફળતા પણ મળી રહી છે. કાશ્મીરની માતાઓ પોતાના ભટકેલા સંતાનોને સમજાવે.</p>","PublishDate":"Tue, 19 Feb 2019 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-a-gun-raises-a-gun-in-kashmir-then-we-will-clean-it-up-military-alert"},{"Title":"કેન્દ્રીય કર્મચારીઓનું મોંઘવારી ભથ્થું વઘીને 12 ટકા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_15c4e637-e7fb-47de-8e67-54489941025b.jpeg\" data-filename=\"indian-rupees.jpg\" style=\"width: 50%; float: right;\"></p><p>કેન્દ્રીય કેબિનેટે એક જાન્યુઆરી, ૨૦૧૯થી અમલમાં આવે તે રીતે કેન્દ્રીય કર્મચારીઓ અને પેન્શનરોના મોંઘવારી ભથ્થામાં ત્રણ ટકાનો વધારો કર્યો છે. કેબિનેટના આ નિર્ણયનો લાભ ૧.૧ કરોડ સરકારી કર્મચારીઓ અને પેન્શનરોને મળશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીની અધ્યક્ષતામાં મળેલ કેન્દ્રીય કેબિનેટની બેઠકમાં આ નિર્ણય લેવામાં આવ્યો હતો.&nbsp;</p><p>આ બેઠકના અંતે નાણાપ્રધાન અરુણ જેટલીએ જણાવ્યું હતું કે મોંઘવારી ભથ્થામાં ત્રણ ટકા વધારો કર્યા પછી કેન્દ્રીય કર્મચારીઓનું મોંઘવારી ભથ્થું ૯ ટકાથી વધીને ૧૨ ટકા થયું છે. ૧૨ ટકા મોંઘવારી ભથ્થાનો લાભ એક જાન્યુઆરી, ૨૦૧૯થી આપવામાં આવશે.&nbsp;</p><p>મોંઘવારી ભથ્થામાં થયેલા આ વધારોનો લાભ કેન્દ્ર સરકારના ૪૮.૪૧ લાખ કર્મચારીઓ અને ૬૨.૦૩ લાખ પેન્શનરોને મળશે.&nbsp;</p><p>સાતમા પગાર પંચની ભલામણને ધ્યાનમાં રાખીને જ મોંઘવારી ભથ્થામાં ત્રણ ટકાનો વધારો કરવામાં આવ્યો છે.&nbsp;</p><p>આ ઉપરાંત કેબિનેટની આજની બેઠકમાં ટ્રિપલ તલાક વિધેયક જારી કરવાના નિર્ણયને પણ મંજૂરી આપવામાં આવી હતી.</p><p>ઉલ્લેખનીય છે કે ટ્રિપલ તલાકનું બિલ રાજ્યસભામાં પસાર થઇ શક્યું નથી. રાષ્ટ્રપતિની સહી પછી ટ્રિપલ તલાકનો વિધેયક અમલમાં આવી જશે. આ વિધેયક એક વર્ષમાં ત્રીજી વખત અમલમાં આવશે.</p><div><br></div>","PublishDate":"Tue, 19 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dearness-allowance-da-for-government-employees-pensioners-increased-by-3"},{"Title":"તમિલનાડૂમાં ભાજપ-AIADMK વચ્ચ ગઠબંધન, ભાજપ 5 સીટો પરથી લડશે ચૂંટણી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa844d69-039f-44ef-b06f-1c0b19bf9b70.jpeg\" data-filename=\"politics-bjp-aiadmk-allianc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને તમિલનાડૂમાં ભાજપ અને AIADMK વચ્ચે ગઠબંધન થયું છે. તમિલનાડૂ અને પોંડીચેરીમાં ભાજપ અને AIADMK સાથે રહીને ચૂંટણી લડશે. ભાજપ લોકસભામાં અહીંથી 5 બેઠકો પર ચૂંટણી લડશે.</div><div><br></div><div>આ અંગે ભાજપના નેતા અને કેન્દ્રીય મંત્રી પિયૂશ ગોયલે જણાવ્યું કે, અમે તમિલનાડૂમાં 21 વિધાનસભાની બેઠકોની પેટા ચૂંટણીમાં AIADMKને ટેકો આપીશું. અમે કેન્દ્રમાં નરેન્દ્ર મોદીના નેતૃત્વમાં ચૂંટણી લડવાની સંમતી દર્શાવી છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, તમિલનાડૂ ભાજપના પ્રભારી પિયૂશ ગોયલ અને તમિલનાડૂના મુખ્યમંત્રી પલાનીસામી અને નાયબ મુખ્યમંત્રી પન્નીરસેલ્વમ સાથે મુલાકાતમાં આ ગઠબંધન પર સંમતિ થઇ છે. નોંધનિય છે કે, આ ઉપરાંત ગઇકાલે સોમવારે મહારાષ્ટ્રમાં શિવસેના અને ભાજપ વચ્ચે ગઠબંધન પર સમજૂતિ થઇ છે.</div>","PublishDate":"Tue, 19 Feb 2019 12:44:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-bjp-aiadmk-alliance-tamil-nadu-lok-sabha-elections-2019-amit-shah-o-anneerselvam-nda-edappadi-k-palaniswami"},{"Title":"મહેબૂબા મુફ્તિનો ના'પાક.' પ્રેમ, કહ્યું, પાક.ના વડાપ્રધાનને એક તક મળવી જોઇએ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c9ecbb0-ad6e-46b4-82cc-28863c3ca9ce.jpeg\" data-filename=\"mehbooba-mufti-pm-imran-kha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>પુલવામા આતંરી હુમલા બાદ પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનની પ્રતિક્રિયા આવ્યા બાદ હવે જમ્મુ કાશ્મીરના પૂર્વ મુખ્યમંત્રી અને PDP નેતા મહેબૂબા મુફ્તીનો ના'પાક.' પ્રેમ ઝળક્યો છે. તેમણે પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનને એક તક આપવા જણાવ્યું છે.</div><div><br></div><div>તેમણે ઇમરાન ખાનના નિવેદન પ્રતિક્રિયા આપતા ટ્વીટ કર્યું કે, અસહમત, પઠાણકોટના દસ્તાવેજો તેમને સોંપવામાં આવ્યા હતા. પરંતુ દોષિતોને સજા અપાવવા માટે કોઇ એક્શન લેવાયા નહી. પરંતુ પાકિસ્તાનના વડાપ્રધાનને એક તક મળવી જોઇએ કારણ કે તેઓ ચૂંટાઇને આવ્યા છે. જંગ-નારા માત્ર આગામી ચૂંટણી માટે આપવામાં આવી રહ્યાં છે, તેનાથી વધારે તેનો કોઇ અર્થ નથી.</div>","PublishDate":"Tue, 19 Feb 2019 12:43:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-mufti-pm-imran-khan-deserves-a-chance-talk-with-pakistan"},{"Title":"પુલવામામાં ફરી હુમલો : એક મેજર, ચાર જવાન શહીદ, ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9ccadd5-6cb1-446d-bab7-63b68e4e2a37.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માર્યા ગયેલા આતંકીમાં પુલવામા હુમલાનો માસ્ટર માઇન્ડ રાશિદ ગાઝી પણ સામેલ</b><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>પુલવામામાં થોડા દિવસ પહેલા જ થયેલા આતંકી હુમલામાં ૪૦ જેટલા જવાનો શહીદ થયા છે ત્યારે હવે ફરી આ જ વિસ્તારમાં આતંકી હુમલો થયો છે. સોમવારે થયેલા આ આતંકી હુમલામાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે સામેપક્ષે સૈન્ય દ્વારા ચલાવવામાં આવેલા આ ઓપરેશનમાં ત્રણ આતંકીઓને પણ ઠાર મારવામાં આવ્યા છે. જે વિસ્તારમાં ૪૦ જવાનો શહીદ થયા હતા ત્યાંથી માત્ર ૧૨ જ કિમી દુર બીજો મોટો હુમલો થયો છે, જેમાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે એક ડીઆઇજી સહીત સાત સુરક્ષાકર્મીઓ ઘવાયા છે.&nbsp;</p><p>સૈન્યએ આતંકીઓ સામે શરૃ કરેલુ આ ઓપરેશન કલાકો સુધી ચાલ્યું હતું અને સાંજે સાત કલાકે પુરુ થયું હતું, જે દરમિયાન સૈન્યએ ત્રણ આતંકીઓને પણ ઠાર માર્યા છે. માર્યા ગયેલા આ આતંકીઓમાં એક પાકિસ્તાનનો જૈશ કમાન્ડર પણ સામેલ છે, આ કમાન્ડને પુલવામામાં ૪૦ જેટલા જવાનોનો ભોગ લેનારા હુમલાનો માસ્ટરમાઇન્ડ પણ માનવામા આવે છે. આ આતંકીનું નામ રાશિદ ગાઝી છે અને તેણે જ પુલવામા હુમલાનો પ્લાન ઘડયો હતો, સાથે વિસ્ફોટક સામગ્રીની પણ વ્યવસ્થા કરી આપી હતી. આ એન્કાઉન્ટર રવિવારે મોડી રાતથી શરૃ થયું હતું અને સોમવારે સાંજ સુધી ચાલ્યું હતું.&nbsp;</p><p>આ ઓપરેશનને સીઆપીએફ, એસઓજી અને ૫૫આરઆરના જવાનોએ મળીને અંજામ આપ્યો હતો અને જૈશના ખુંખાર આતંકી સહીત ત્રણને ઠાર મારવામાં આવ્યા હતા. જ્યારે સામેપક્ષે એક મેજર સહીત પાંચ જવાનો પણ શહીદ થયા છે. અગાઉના પુલવામા હુમલા બાજ સૈન્ય દ્વારા સમગ્ર વિસ્તારને ઘેરીને તપાસ અભિયાન ચલાવવામાં આવ્યું હતું, ૪૦ જવાનોની શહીદીની ઘટનાને અંજામ આપવામાં માત્ર કોઇ એક આતંકીનો હાથ નહોતો તે વાતની જાણકારી સૈન્ય પાસે હતી, જેના આધારે જ આ વિસ્તારોમાં તપાસ અભિયાન શરૃ કરી દેવામાં આવ્યા હતા.&nbsp;</p><p>રવિવારે રાત્રે ૧૨ કલાકે જ સૈન્યને માહિતી મળી હતી કે પુલવામામાં આતંકીઓ છુપાયા છે,જે બાદ બહુ જ આયોજનપૂર્વક આતંકીઓની શોધખોળ જારી કરવામાં આવી હતી, પરંતુ આતંકીઓને સૈન્યના આ ઓપરેશનની જાણકારી મળી ગઇ હતી. જેથી તેઓ પણ સતર્ક થઇ ગયા હતા. દરમિયાન સૈન્ય પર આતંકીઓએ કરેલા ગોળીબારમાં એક મેજર અને ચાર જવાનો શહીદ થયા હતા. સામેપક્ષે બાદમાં સોમવારે સાંજ સુધી ગોળીબાર ચાલ્યો હતો જેમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.&nbsp;</p><p><b>માસ્ટરમાઇન્ડ રાશિદ ગાઝી આઇઇડી એક્સપર્ટ હતો&nbsp;</b></p><p>૪૦ જવાનોનો ભોગ લેનારા પુલવામા વિસ્ફોટનો માસ્ટરમાઇન્ડ રાશિદ ગાઝી પણ ઠાર મરાયો હતો. રાશિદ ગાઝીની પ્રોફાઇલની તપાસ કરતા જાણવા મળ્યું છે કે તે આઇઇડી બનાવવામાં નિષ્ણાંત હતો. અને કાશ્મીરમાં જે પણ મોટા આતંકી હુમલા થયા તેની પાછળ પણ રાશિદનો જ હાથ છે.</p><p>&nbsp;રાશિદે જ ૪૦ જવાનોને નિશાન બનાવવા માટે આઇઇડી તૈયાર કર્યું હતું. ગયા વર્ષે સૈન્યએ એક સ્નાઇપર અને મસૂદ અઝહરના ભત્રીજાને ઠાર માર્યો હતો. જે બાદ બદલો લેવા માટે જૈશ-એ-મોહમ્મદના મસૂદ અઝહરે પોતાના ટોપ કમાન્ડર અને આઇઇડી એક્સપર્ટ ગાઝી રાશીદને કાશ્મીરમાં મોકલ્યો હતો. સરહદ પાર કરીને ઘુસણખોરી કરીને તે કાશ્મીરમાં આવ્યો હતો, અને ૪૦ જવાનોનો ભોગ લીધો હતો.&nbsp;</p><p><b>પાકે. ભારત સ્થિત પોતાના હાઇ કમિશનરને પરત બોલાવી લીધા&nbsp;</b></p><p>પુલવામા હુમલા બાદ હવે પાકિસ્તાન પર ભારતનું દબાણ વધી ગયું છે. આ સ્થિતિ વચ્ચે ભારત સ્થિત પાકિસ્તાની અધિકારીઓ અને રાજદુતોને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp; રાજદુત સોહેલ મોહમ્મદ સોમવારે જ દિલ્હીથી રવાના થઇ ગયા છે અને પાકિસ્તાન તેમને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp;</p><p>જોકે કન્સલટેશન માટે અમે અમારા હાઇ કમિશનરને પરત બોલાવી લીધા હોવાનો દાવો પાકિસ્તાને કર્યો હતો. જ્યારે આ પગલુ એવી સ્થિતિમાં ભરવામાં આવ્યું છે જ્યારે ભારત ગમે ત્યારે પાકિસ્તાન સામે પુલવામા હુમલાને ધ્યાનમાં રાખીને આકરો જવાબ આપી શકે છે.&nbsp;</p><p><b>મસૂદ અઝહરને એક થપ્પડ મારતાં જ બધુ બોલવા લાગ્યો હતો : તપાસ કરનારા પૂર્વ અધિકારી&nbsp;</b></p><p>મસૂદ અઝહરની એક વખત ભારતમાં ધરપકડ કરવામાં આવી હતી. જે દરમિયાન તેની પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે એક જ થપ્પડમાં મસૂદ અઝહર બધુ જ બોલવા લાગ્યો હતો અને તપાસમાં સાથ આપવા લાગ્યો હતો.&nbsp;</p><p>દક્ષીણ કાશ્મીરમાંથી ૧૯૯૪માં મસૂદની ધરપકડ કરવામાં આવી હતી. જે પોર્ટુગીઝ પાસપોર્ટના આધારે બાંગ્લાદેશ થઇને ભારતમાં ઘુસ્યો હતો પણ ઝડપાઇ ગયો હતો. જે દરમિયાન તેને કસ્ટડીમાં લઇને પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે સૈન્યના એક ઓફિસરે મસૂદ અઝહરને એક થપ્પડ મારતા જ તે બધુ બોલવા લાગ્યો હતો. આ માહિતી આસામના પૂર્વ ડીજીપીએ આપી હતી, જેઓ મસૂદની તપાસમા સામેલ હતા.&nbsp;</p><p><b>જમ્મુ કાશ્મીરના પૂંછ સેક્ટરમાં ક્રોસ એલઓસી બસ સેવા સ્થગિત કરાઈ</b></p><p>પુલવામામાં સીઆરપીએફના કાફલા ઉપર થયેલા હુમલા બાદ જમ્મુમાં કાયદો અને વ્યવસ્થાની સ્થિતિ ધ્યાને રાખીને સોમવારે પૂંછ-રાવલકોટ(ક્રોસ એલઓસી) સાપ્તાહિક બસ સેવાને સ્થગિત કરી દેવામાં આવી છે. પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહીદ થયા બાદ પાકિસ્તાન વિરોધી પ્રદર્શન અને હિંસાની નાની-મોટી ઘટનાઓ સામે આવતા શુક્રવારે જમ્મુ શહેરમાં કરફ્યુ લાગુ કરવામાં આવ્યો છે.&nbsp; ક્રોસ બોર્ડર એટલે કે એલઓસીની આર-પારના કારોબાર અંગે&nbsp; વર્તમાન સંજોગોની સમીક્ષા કરીને&nbsp; નિર્ણય લેવામાં આવશે.</p>","PublishDate":"Mon, 18 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-attack-again-one-major-four-jawan-martyr-three-terrorists-shot"},{"Title":"પાકિસ્તાને આતંકી સંગઠન જેશના ચીફ મસૂદ અઝહર સહિત 6 ટૉપ કમાન્ડરને સંતાડ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf1bef85-2618-49a8-b280-67001ee87869.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019 શનિવાર<br></p><p>પાકિસ્તાનનો આતંકી ચેહરો ફરી એકવાર બેનકાબ થયો છે. ભારતીય ગુપ્ત એજન્સીને મળેલા ઈનપુટ અનુસાર પાકિસ્તાની સેનાએ આતંકી સંગઠન જેશ-એ-મોહમ્મદના હેડક્વાર્ટરને કંટ્રોલમાં લાવ્યા પહેલા મોટા ષડયંત્રને અંજામ આપ્યો છે.&nbsp;<br></p><p>પાકિસ્તાની સેનાએ પુલવામા હુમલાને અંજામ આપવામાં જેશ-એ-મોહમ્મદના ખૂંખાર આતંકી મસૂદ અઝહર સહિત 6 ટૉપ કમાન્ડરોને સુરક્ષિત સ્થાન પર સંતાડ્યા છે. ગુપ્ત એજન્સી અનુસાર આતંકી સંગઠન જેશ-એ-મોહમ્મદના ચીફ મસૂદ અઝહરને પાકિસ્તાની સેનાએ ISIના સેફ હાઉસમાં સંતાડ્યા છે.</p>","PublishDate":"Sat, 23 Feb 2019 05:12:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-isi-hide-6-top-commanders-of-jaish-e-mohammed-masood-azhar-after-pulwama-attack"},{"Title":"બિહારમાં  ભીષણ આગની ઘટના ચાર બાળક સહિત સાતના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5c090a1-4705-4142-b3b0-991caa1c1319.jpeg\" data-filename=\"bihar-fire.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બિહાર, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>બિહારના ગોપાલગંજ જિલ્લાના બખરી ગામમાં ગુરુવારે રાત્રે આગ લાગવાના કારણે એક જ પરિવારના ચાર બાળકો સહિત સાત લોકોના મોત થયા છે. કુચાયકોટ થાણાના બખરી ગામમાં ગુરુવારે રાત્રિના સમયે અચાનક જ એક ઝુંપડીમાં આગ લાગી હતી. આગ લાગવાના કારણે ચાર લોકોના ઘટના સ્થળે જ મોત થયા હતા જ્યારે બાકીના ત્રણના સારવાર દરમિયાન મોત થયા હતા. ઘરના તમામ સભ્યો ઊંઘી રહ્યા હતા ત્યારે અચાનક જ આગ લાગી ગઈ હતી અને તે લોકો આગને કાબૂમાં લેવા પ્રયત્ન કરે ત્યાં સુધીમાં ચાર લોકો મૃત્યુ પામ્યા હતા.</p>","PublishDate":"Sat, 23 Feb 2019 00:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fierce-fire-kills-seven-in-bihar"},{"Title":"ભારત દર્શન યોજનાના ટૂર પેકેજમાં 'સ્ટેચ્યૂ ઓફ યુનિટી'નો સમાવેશ કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1781657-28a1-4348-89b0-64067114d8df.jpeg\" data-filename=\"statue.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ગુજરાતના આકર્ષણ સમાન સ્ટેચ્યુ ઓફ યુનિટીની મુલાકાત લેનારા લોકો માટે રેલ્વે એક ખાસ ટ્રેન દોડાવશે. વડાપ્રધાન નરેન્દ્ર મોદીના હસ્તે સ્ટેચ્યુ ઓફ યુનિટીના ઉદ્ધાટન થયાના પાંચ મહિના બાદ મંત્રાલય દ્વારા એક મહત્વની જાહેરાત કરવામાં આવી છે.&nbsp;</p><p> રેલ્વે મંત્રાલયે સ્ટેચ્યુ ઓફ યુનિટીના મુલાકાતીઓ માટે એક ખાસ સેવાની જાહેરાત કરી છે. સરકારની ભારત દર્શન યોજના અંતર્ગત આઠ દિવસ અને સાત રાત્રિનું એક ટુર પેકેજ જાહેર કરવામાં આવ્યું છે જેમાં સ્ટેચ્યુ ઓફ યુનિટીનો પ્રવાસ પણ કરાવાશે. </p><p>આ માટે ચાર માર્ચના રોજ એક સ્પેશિયલ ટ્રેન ચંદીગઢથી ઉપડશે. આ પ્રવાસમાં ઉજૈનનું મહાકાલેશ્વર જ્યોતિર્લિંગ,મધ્ય પ્રદેશ, ઈન્દોર પાસેનું ઓમકારેશ્વર જ્યોતિર્લિંગ, શિરડી સાંઈ બાબા, નાસિકમાં ત્ર્યંબકેશ્વર, મહારાષ્ટ્ર અને ઔરંગાબાદના ઘુરનેશ્વર જ્યોતિર્લિંગ જેવા યાત્રાધામોની મુલાકાત લેવાશે.&nbsp;</p><p>આ ટુર પેકેજ માટે વ્યક્તિદીઠ ૭,૫૬૦ રુપિયા ટિકિટ પેઠે વસૂલવામાં આવશે અને તેના માટે ચંદીગઢ ઉપરાંત અંબાલા, કુરુક્ષેત્ર, કરનાલ, પાણીપત, દિલ્હી કેન્ટ, રેવારી, અલવર અને જયપુર સ્ટેશન બોર્ડિંગ-ડીબોર્ડિંગ પોઈન્ટ તરીકે નક્કી કરવામાં આવ્યા છે.&nbsp;</p><p>દેશના મહાન લોખંડી પુરુષ શ્રી સરદાર વલ્લભભાઈ પટેલને શ્રદ્ધાંજલિ આપવા માટે આ પેકેજ ડિઝાઈન કરવામાં આવ્યું છે.&nbsp;</p><p>સ્ટેચ્યુ ઓફ યુનિટીની મુલાકાત લેવા માટે ટ્રેન વડોદરા સ્ટેશને હોલ્ડ કરશે અને ત્યાંથી લોકોને બસમાં બેસાડીને સ્ટેચ્યુ ઓફ યુનિટીનો પ્રવાસ કરાવાશે. વડોદરા નજીક નર્મદા ડેમથી ૩.૨ કિમી દૂર આવેલા સાધુ બેટ નામના દ્વીપ પર સ્ટેચ્યુ ઓફ યુનિટી આવેલું છે. ૧૮૨ મીટરની ઉંચાઈ ધરાવતી વલ્લભભાઈ પટેલની આ પ્રતિમા વિશ્વની સૌથી ઉંચી પ્રતિમા છે.</p><p>રેલ્વેના આ પેકેજમાં નોન એસી સ્લિપર કોચમાં ટ્રેનની મુસાફરી, રાત્રિ રોકાણ માટે હોલ કે ડોરમેટરી, નાહવા-ધોવાની વ્યવસ્થા, શુધ્ધ શાકાહારી ભોજન, ટુર મેનેજર, સાઈટ સીઇંગ માટે નોન એસી વાહન જેવી સુવિધા આપવામાં આવશે.</p><p>નર્મદા જિલ્લાના કેવડિયા કોલોની સ્થિત ૧૮૨ મીટર ઉંચી સ્ટેચ્યુ ઓફ યુનિટી તેના લોકાર્પણ બાદ પ્રવાસીઓના આકર્ષણનું કેન્દ્ર બની છે. રાજ્ય સરકારે જાહેર કરેલા આંકડાઓ મુજબ માત્ર ત્રણ દિવસમાં મુલાકાતીઓના કારણે સ્ટેચ્યુ ઓફ યુનિટી ટ્રસ્ટ પાસેે ૧.૨૬ કરોડનું ભંડોળ જમા થયુ હતું ત્રણ મહિનામાં કુલ ૧૯,૦૯,૦૦,૪૧૧ રુપિયાની કમાણી થઈ હતી.</p>","PublishDate":"Fri, 22 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-statue-of-unity-will-be-included-in-the-tour-package-of-bharat-darshan-scheme"},{"Title":"દેશભરમાં કાશ્મીરીઓને સુરક્ષા આપવા સુપ્રીમનો કેન્દ્ર અને રાજ્યોને કડક આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_342c0021-76ba-41a9-8f9d-963d9da1a724.jpeg\" data-filename=\"supreem.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પુલવામા હુમલા બાદ દેશભરમાં કાશ્મીરી વિદ્યાર્થીઓ સાથે થઈ રહેલા અત્યાચાર મામલે સુપ્રીમ કોર્ટે કેન્દ્ર સરકાર સહિત ૧૧ રાજ્યને નોટિસ પાઠવી છે. કાશ્મીરીઓને સુરક્ષા પૂરી પાડવા ગૃહ મંત્રાલય તમામ રાજ્ય સરકારને એડવાઈઝરી મોકલે તેવો સુપ્રીમ કોર્ટે આદેશ કર્યો છે.</p><p>પુલવામામાં સીઆરપીએફના કાફલા પર થયેલા હુમલા બાદ દેશભરમાં કાશ્મીરીઓ પર હુમલો અને તેમના સાથે અત્યાચાર થતો હોવાની ઘટનાઓ સામે આવી છે. આ મામલે સુપ્રીમ કોર્ટે કેન્દ્ર સરકાર સહિત ૧૧ રાજ્યોને નોટિસ પાઠવીને કાશ્મીરી વિદ્યાર્થીઓની સુરક્ષા સુનિશ્ચિત કરવા આદેશ આપ્યો છે. સુપ્રીમ કોર્ટે ગૃહ મંત્રાલય કાશ્મીરીઓની સુરક્ષા મુદ્દે તમામ રાજ્ય સરકારને એડવાઈઝરી મોકલે તેવો આદેશ પણ પાઠવ્યો છે. સુપ્રીમ કોર્ટે જણાવ્યા મુજબ તમામ રાજ્યના ચીફ સેક્રેટરી અને ડીજીપીએ કાશ્મીરીઓ પર હુમલા અને તેમના સામાજીક બહિષ્કારની ઘટનાઓ વિરુદ્ધ ઝડપી કાર્યવાહી કરવાની રહેશે.&nbsp;</p><p>કાશ્મીરી વિદ્યાર્થીઓની સુરક્ષા મુદ્દે સુપ્રીમ કોર્ટે જમ્મુ કાશ્મીર, ઉત્તરાખંડ, ઉત્તર પ્રદેશ, પંજાબ, હરિયાણા, બિહાર, છત્તીસગઢ, મેઘાલય, પશ્ચિમ બંગાળ, દિલ્હી-એનસીઆર અને મહારાષ્ટ્ર રાજ્યને નોટિસ પાઠવી છે. પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહીદ થયા હતા.&nbsp;</p><p>આ હુમલા બાદ દેશભરના લોકોમાં રોષ પ્રગટયો છે અને અનેક રાજ્યોમાં કાશ્મીરીઓ સાથે ખરાબ વ્યવહારની ઘટનાઓ સામે આવી છે. અનેક કાશ્મીરી વિદ્યાર્થીઓને વિવિધ રાજ્યની કોલેજીસમાંથી સસ્પેન્ડ કરવાના સમાચાર મળી રહ્યા છે અને મકાનમાલિક દ્વારા કાશ્મીરી વિદ્યાર્થીઓને ઘરમાંથી બહાર કાઢી મુકવાના બનાવો પણ બની રહ્યા છે. કોર્ટે કાશ્મીરી વિદ્યાર્થીઓની સુરક્ષાની જવાબદારી નોડલ ઓફિસર્સને સોંપી છે અને કાશ્મીરી વિદ્યાર્થીઓ પોતાની સાથેના અત્યાચારની ફરિયાદ નોડલ ઓફિસર્સને કરી શકશે.</p><p>પુલવામા હુમલા બાદ દેશના અનેક શૈક્ષણિક સંસ્થાનોમાં કાશ્મીરી વિદ્યાર્થીઓ પર હુમલા થયા હતા જેને રોકવા માટે તથા કાશ્મીરી અને મુસ્લીમ યુવાનોને સુરક્ષા આપવા માટે તારીક અદીબ નામના એક વકીલે અરજી કરી હતી. </p><p>આ અરજીની સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે ૧૧ રાજ્યને નોટિસ પાઠવી હતી અને મોબ લિન્ચિંગની ઘટનાઓ વખતે જે પોલીસ અધિકારીઓની નોડલ ઓફિસર્સ તરીકે નિમણૂક કરવામાં આવી હતી તેમને કાશ્મીરી યુવાનોની સલામતી માટે નીમવા આદેશ આપ્યો હતો. રાજકીય રીતે સંવેદનશીલ વિસ્તારોમાં કાશ્મીરી વિદ્યાર્થીઓને સુરક્ષા પૂરી પાડવા માટે રાષ્ટ્રવ્યાપી હેલ્પલાઈન નંબર શરુ કરવામાં આવ્યો છે અને તમામ નોડલ ઓફિસર્સના કોન્ટેક નંબર ધરાવતી વેબસાઈટ પણ લોન્ચ કરવામાં આવી છે.&nbsp;</p><p>પિટીશનમાં દર્શાવ્યા મુજબ પુલવામાના આતંકી હુમલા બાદ દેશમાં મુસ્લીમ અને કાશ્મીરીઓ પર અત્યાચારના બનાવોનું પ્રમાણ વધ્યું છે. જાગૃતિના નામે અમુક સંગઠન દ્વારા કાશ્મીરીઓ અને મુસ્લીમો પ્રત્યે ઉશ્કેરણીજનક ભાષણો આપીને લોકોને ભડકાવવામાં આવી રહ્યા છે. હકીકતે તે મુસ્લીમો અને કાશ્મીરીઓ પ્રત્યે નફરત ફેલાવવાનું એક કેમ્પેઈન છે જેનોે લોકોને ભડકાવીને રાજકીય લાભ મેળવવા ઉપયોગ થઈ રહ્યો છે. અમુક નેતાઓ દેશભક્તિના નામે ઉશ્કેરણીજનક ભાષણો આપીને લોકોમાં હિંસા અને નફરત ફેલાવી રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-order-to-protect-kashmiri-across-the-country"},{"Title":"ભારત-પાકિસ્તાન વચ્ચે વ્યાપારી સંબંધોનો અંત આવતાં અટારી બોર્ડર પર ટ્રકોની લાઈન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_218dbbbf-f994-474c-a097-db426e5dc2de.jpeg\" data-filename=\"atari.gif\" style=\"width: 100%;\"><br></p><p>અમૃતસર, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પુલવામા હુમલા બાદ ભારતે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો છે જેના કારણે ભારત-પાકિસ્તાન વચ્ચેની અટારી બોર્ડરના વેપાર-રોજગારને અસર પહોંચી છે.</p><p>પુલવામામાં થયેલા આતંકી હુમલા બાદ રોષે ભરાયેલી ભારત સરકારે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચીને ત્યાંથી મંગાવાતી વસ્તુઓ પર ૨૦૦ ટકા આયાત શુલ્ક લાગુ કર્યો છે. </p><p>આ કારણે ભારતીય આયાતકારો અને ઉત્પાદકોએ પાકિસ્તાનના વેપારીઓ સાથેના તમામ ઓર્ડર કેન્સલ કર્યા છે અને એડવાન્સ પેમેન્ટ તરીકે ચુકવેલા નાણા પરત કરવા માંગ કરી છે.&nbsp;</p><p>અમૃતસરના એક વેપારીએ જણાવ્યા મુજબ પુલવામા હુમલા બાદ ભારત સરકારે ૨૦૦ ટકા આયાત ડયુટી લાગુ કરતા બોર્ડર પાસે ૨૦૦-૨૫૦ જેટલી ટ્રક ખાલી પડી રહી છે. જ્યારે અમૃતસરના અન્ય એક વેપારીએ જણાવ્યા મુજબ ભારે આયાત ડયુટી લાગુ કરવાના સરકારના આ પગલાને કારણે વેપારીઓને તેમના ટ્રક અને ટાયરના માસિક હપતા ચુકવવામાં પણ મુશ્કેલી પડી રહી છે. આ કારણે સરકારે પોતાના આ નિર્ણય અંગે પુન:વિચારણા કરવાની જરુર છે. વધુમાં કહ્યું કે આ નિર્ણયથી સરહદી વિસ્તારોમાં આવેલી ખાનપાનની દુકાનોના વેપારને પણ અસર પહોંચી છે.&nbsp;</p><p>અન્ય એક વેપારીએ જણાવ્યા મુજબ માત્ર પંજાબ નહીં પણ જમ્મુ કાશ્મીર સરહદેથી પણ પાકિસ્તાન સાથેના વ્યાપાર બંધ થવા જોઈએ. તમામ વ્યાપારિક સંગઠનો સરકારના નિર્ણયના સમર્થનમાં છે. પરંતુ કાશ્મીરમાં હજુ પણ પાકિસ્તાન સાથનો વ્યાપાર વિનિમય ચાલું છે જેનાથી વાઘા-અટારી બોર્ડર પર લગાવવામાં આવેલો બેન અર્થહીન સાબિત થાય છે.&nbsp;</p><p>૧૯૯૬માં ભારતે પાકિસ્તાનને મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો આપ્યો હતો. વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશનના નિયમ મુજબ કોઈ દેશ અન્ય કોઈ દેશ સાથે વેપાર કરે અને તે દેશને વેપાર માટે ખૂબ પ્રાધાન્ય આપે તો તે દેશને પ્રાધાન્ય આપનાર દેશ તરફથી મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો આપવામાં આવે છે. આ દરજ્જો મળવાના કારણે પાકિસ્તાન ભારત પાસેથી માલ ખરીદે તો અમુક પ્રકારના ટેક્સ નથી લાગતા અને તેના માટે ભારતમાંથી ખરીદેલો માલ સસ્તો થઈ જાય છે.&nbsp;</p><p>ભારત ટામેટા, કોબીજ, ખાંડ, પેટ્રોલિયમ ઓઈલ, કોટન, ટાયર, રબર સહિત કુલ ૧૩૭ પ્રકારની વસ્તુઓ અટારી-વાઘા બોર્ડરથી પાકિસ્તાનને નિકાસ કરે છે. સામે ભારત જામફળ, કેરી, અનાનસ, ફેબ્રિક કોટન, પેટ્રોલિયમ ગેસ, પોર્ટલેંડ સીમેન્ટ, સાઈક્લિક હાઈડ્રોકાર્બન સહિત ૨૬૪ પ્રકારની વસ્તુઓ પાકિસ્તાનમાંથી આયાત કરે છે. </p><p>પુલવામા હુમલા બાદ ભારતે પાકિસ્તાન સાથેના આર્થિક વ્યવહારો પર રોક લગાવી છે. આ કારણે છેલ્લા ૧૧ દિવસથી અટારી-વાઘા બોર્ડર પર પાકિસ્તાનના ટ્રક રોકાઈ રહ્યા છે. પાકિસ્તાનના અનેક વિસ્તારોમાંથી આવેલા સિમેન્ટ અને જિપ્સમ ભરેલા ટ્રકને વાઘા બોર્ડર પર બીએસએફના જવાનો દ્વારા રોકી રાખવામાં આવ્યા છે. આ કારણે ત્યાં ડ્રાઈવર સહિત માલથી ભરેલા ટ્રકોની લાઈન લાગી છે. </p><p>તેમણે જણાવ્યા મુજબ તમામ દસ્તાવેજો અને વીઝા ક્લીયર હોવા છતા ભારતે કસ્ટમ ડયુટીમાં અચાનક વધારો કર્યો હોવાના કારણે ભારતીય આયાતકારોએ પોતાના શિપમેન્ટ સ્વીકારવાની મનાઈ કરી દીધી છે. આ કારણે વાઘા બોર્ડર પર ૪૫૦ પાકિસ્તાની ટ્રક માલસહિત અટવાઈ પડયા છે તથા વરસાદને કારણે તેમાં રહેલા હજારો ટન જિપ્સમ-ગ્રેનાઈટ અને ૯૫,૦૦૦ બોરી સિમેન્ટને નુકસાન થઈ રહ્યું છે.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/end-of-commercial-relations-truck-line-on-the-atari-border"},{"Title":"ભારતમાંથી પાકિસ્તાનમાં વહેતું પાણી અટકાવાય તો કાશ્મીરમાં પૂર આવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b67fb83-6087-45b4-8f57-21d819bcfe68.jpeg\" data-filename=\"water.gif\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પાકિસ્તાન કોઈ રીતે સીધું ન ચાલે તો તેને ભારતમાંથી નદી મારફત જતું પાણી બંધ કરી દેવાની નિતિન ગડકરીએ ધમકી આપી છે. ધમકી સારી લાગે છે અને તેનાથી પાકિસ્તાનને મોટો ફટકો પણ પડે. પરંતુ હકીકત એવી છે કે આ ધમકીનો અમલ કરવામાં પાકિસ્તાનને નુકસાન થાય, સાથે સાથે ભારતને પણ મોટું નુકસાન થાય.&nbsp;</p><p>કાશ્મીર યુનિવર્સિટીના અર્થ સાયન્સ ડિપાર્ટમેન્ડના વડા ડો.શકીલ અહમદ રસૂદે સમાચાર વેબસાઈટ રિડિફ સાથે વાત કરતાં જણાવ્યુ હતુ કે પાકિસ્તાનમાં પાણી જતું બંધ કરી દેવામાં આવે તો કાશ્મીરમાં ઠેર ઠેર પૂર આવી જાય.</p><p> વાસ્તવિક રીતે જળ રોકવા માટે બંધ બાંધવો પડે અને તે બાંધતા જ પાંચથી ૧૦ વર્ષ થાય. અત્યારે તો લોકજુવાળને ખાળવા પાણી રોકવાની માત્ર વાતો થાય છે.</p><p>૧૯૬૦ની સંધિ મુજબ કાશ્મીરમાં વહેતી છ નદી પૈકી ૩ રાવિ, બિયાસ અને સતલજનું પાણી ભારતને મળે છે. બાકીની ૩ નદી જેલમ, ચિનાબ અને સિંધુનું પાણી પાકિસ્તાન વાપરે છે. સંધિ મુજબ આ ત્રણેય નદીના સંપૂર્ણ પાણી પર પાકિસ્તાનનો હક્ક છે. ડો.શકીલે કહ્યું હતુ કે પાણી બંધ કરવાની વાત કહેવા માટે સારી છે, પણ જે લોકો વાત કરે છે, તેઓ ટેકનિકલ પ્રશ્નો સમજતા નથી. </p><p>પાણી રોકી પણ લેવાય તો પણ ભારતની પ્રતિષ્ઠાને હાની પહોંચે. કેમ કે ભારત હવે રાષ્ટ્રસંઘની સલામતી સમિતિમાં કાયમી સભ્ય બનવા દાવેદાર બની રહ્યું છે. એ સંજોગોમાં ભારતે કોઈ આંતરરાષ્ટ્રીયસંધિને તોડવી ન જોઈએ. સંધિ તૂટે તો પાકિસ્તાનને નુકસાન થાય, ભારતને પણ થાય.</p><p>આખી દુનિયામાં અનેક દેશો વચ્ચે આ પ્રકારની નદીઓ વહે છે અને તેમની વચ્ચે સંધિ છે. પરંતુ ભારત-પાકિસ્તાન વચ્ચેની સિંધુ જળ સંધિ સૌથી વધુ સફળ ગણાય છે. કે સંધિ પછી ૧૯૬૫, ૧૯૭૧, ૧૯૯૯માં યુદ્ધ થયું ત્યારે પણ જળ રોકવાની વાત થઈ નથી. વળી આ પાણી રોકાય તો ભારતમાં તેને ક્યાં સમાવવુ એ મોટો પ્રશ્ન છે. </p><p>નદીનું પાણી વહેતું સારું લાગે અને બહુ તો બંધ બાંધી શકાય. પરંતુ બંધ બાંધી દીધા પછીય પાણી કાયમી ધોરણે રોકવાનું શક્ય નથી. એ રીતે પાણીને બીજી તરફ વાળવું હોય તો નહેરોનું જંગી નેટવર્ક તૈયાર કરવું પડે, જે દસ-પંદર વર્ષ પહેલા કરી ન શકાય.</p><p>આ સંધિ તોડવાની દિશામાં ભારત કોઈ પહેલ કરે તો ભારતની શાંતિવાદી દેશની છબી ખરડાય. સાથે સાથે વિશ્વબેન્ક જેવી સંસ્થાઓ પણ નારાજ થાય. આ સંધિમાં વિશ્વબેન્કની મધ્યસ્થી છે, માટે ભારતે વિશ્વબેન્કની નારાજગી વહોરવી પડે.</p>","PublishDate":"Fri, 22 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/floods-in-kashmir-if-water-released-from-india-is-stopped-in-pakistan"},{"Title":"ભારતના દબાણથી આતંકવાદને ફંડ પૂરું પાડતા દેશોના લિસ્ટમાં પાકિસ્તાનનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c05ee13c-7678-4462-aed8-c8d2c727f5a4.jpeg\" data-filename=\"fatf.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>આતંકવાદીઓને ફંડ આપતા અને આતંકવાદનું પોષણ કરતા આંતરરાષ્ટ્રીય લિસ્ટમાં પાકિસ્તાનનું સ્થાન યથાવત રહ્યું છે. પેરિસમાં આવેલી આંતરરાષ્ટ્રીય સંસ્થા 'ફાઈનાન્સિયલ એક્શન ટાસ્ક ફોર્સ (એફએટીએફ)' દર વર્ષે 'ગ્રે લિસ્ટ' બહાર પાડે છે. </p><p>એ લિસ્ટમાં આતંકવાદને પોષનારા દેશ તરીકે આ વખતે પણ પાકિસ્તાનને સ્થાન મળ્યું છે. કેમ કે પાકિસ્તાનમાં આતંકવાદીઓને ફંડ મળવાની પ્રવૃત્તિ બંધ નથી થઈ. સાથે સાથે રિપોર્ટમાં થોડા સમય પહેલા પુલવામામાં થયેલા આતંકી હુમલાની પણ ટીકા કરવામાં આવી હતી.&nbsp;&nbsp;</p><p>રોકાણકર્તાઓ ક્યા દેશમાં રોકાણ કરી શકે તેનું માર્ગદર્શન મળે એટલા માટે આવા લિસ્ટ બનતા હોય છે. એક અઠવાડિયાથી પેરિસમાં એફએટીએફની બેઠક ચાલતી હતી. એ બેઠકના અંતે ૨૨મી તારીખે રિપોર્ટ જાહેર કરવામાં આવ્યો હતો. </p><p>દરેક દેશ ઈચ્છતો હોય કે આ લિસ્ટમાં તેનું નામ ન આવે. કેમ કે આ લિસ્ટમાં સ્થાન હોવાથી આંતરરાષ્ટ્રીય રોકાણ અટકી જતુ હોય છે. રસપ્રદ રીતે આ લિસ્ટમાં પાકિસ્તાનનું સ્થાન એ ભારતની કૂટનૈતિક જીત છે. કેમ કે ગયા વર્ષે ભારતના પ્રયાસથી જ પાકિસ્તાનને આ લિસ્ટમાં સ્થાન મળ્યું હતુ.</p><p>ભારતે આ સંસ્થાને જૂન-૨૦૧૮માં પાકિસ્તાન વિરૃદ્ધ પૂરાવા આપ્યા હતા. પાકિસ્તાન કઈ રીતે આતંકવાદને પ્રોત્સાહન આપે છે અને કઈ રીતે નાણાકિય સહાય કરે છે, તેની વિગતો રજૂ કરી હતી. </p><p>માટે પાકિસ્તાનની ઈચ્છા ન હોવા છતાં તેને આ લિસ્ટમાં શામેલ કરાયુ હતુ. પાકિસ્તાન આ વખતે લિસ્ટમાંથી બહાર નીકળવા માંગતુ હતુ, પરંતુ સફળતા મળી નથી. પાકિસ્તાનને બહાર નીકળવું હોય તો જે સંસ્થા દ્વારા અપાયેલા ૨૭ મુદ્દાનું લિસ્ટ છે, તેનું પાલન કરવું પડે.&nbsp;</p><p>આ લિસ્ટમાંથી બહાર નીકળવા માટે પાકિસ્તાન પાસે જાન્યુઆરી ૨૦૧૯ સુધીનો સમય હતો. એ દરમિયાન પાકિસ્તાને જમાત ઉદ દાવાના હાફિઝ સઈદ જેવા આતંકીઓ પર પ્રતિબંધ મુક્યો છે. પરંતુ એટલી કામગીરી પૂરતી સાબિત થઈ નથી. માટે પાકિસ્તાન લિસ્ટમાંથી હટી શક્યું નથી. હવે જુન મહિનામાં ફરીથી રિવ્યુ થશે, ત્યાં સુધીમાં પાકિસ્તાનના આતંકવાદ પ્રેમમાં ઘટાડો થયો હશે તો કદાચ આ લિસ્ટમાં તેને છૂટછાટ મળી શકે છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-has-provided-fund-to-terrorism-by-the-pressure-of-india"},{"Title":"વડાપ્રધાન ફોટોશૂટમાં વ્યસ્ત ન હોય તો હુમલા પછીના બે કલાક શું કર્યું તે જાહેર કરે : કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213e569a-16a4-4cef-a2a4-bd8ae3b94ea7.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>દુરદર્શનના દૃશ્યોના આધારે કોંગ્રેસનો દાવો&nbsp;</b><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ફોટો શૂટ સરકાર હેશટેગથી વડાપ્રધાન મોદી ઉપર આરોપ લગાવતા કહ્યું હતું કે એક તરફ આતંકવાદી હુમલા પછી શહીદોના ઘરમાં દર્દનો દરિયો ઉમટયો હતો, બીજી તરફ પ્રાઈમ ટાઈમ મિનિસ્ટર મોદી દરિયામાં શૂટિંગ કરી રહ્યા હતા.</p><p>કોંગ્રેસે આરોપ લગાવ્યો હતો કે આતંકવાદી હુમલો થયો તે પછી મોદી ફોટોશૂટમાં વ્યસ્ત હતા. સીઆરપીએફના જવાનો શહીદ થયા ત્યારે મોદી ચા-સમોસાની મજા માણી રહ્યા હતા. એ આરોપ પછી કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ વડાપ્રધાન ઉપર શાબ્દિક હુમલો કરીને ટોણો મારતા ટ્વિટર ઉપર કહ્યું હતું કે જવાનો ઉપર હુમલો થયો તે પછી ય પ્રાઈમ ટાઈમ મિનિસ્ટર મોદી ફોટોશૂટમાં મગ્ન હતા. રાહુલ ગાંધીએ એ વખતેના પુરાવારૃપે ચાર ફોટોગ્રાફ્ટ પણ ટ્વીટ કર્યા હતા.&nbsp;</p><p>રાહુલ ગાંધીએ તો ત્યાં સુધી કહ્યું હતું કે હુમલાની ત્રણ કલાક પછી ય મોદી ફોટોશૂટમાં બિઝી હતા. એક તરફ આખા દેશમાં દર્દનો દરિયો ઉમટયો હતો, ત્યારે બીજી તરફ મોદી હસી હસીને દરિયામાં ફોટોશૂટ કરાવીને પ્રમોશનની સામગ્રી બનાવવામાં સમય આપી રહ્યા હતા.</p><p>કોંગ્રેસના પ્રવક્તા મનીષ તિવારીએ દુરદર્શન ન્યૂઝના દૃશ્યોના આધારે દાવો કર્યો હતો કે હુમલો થયો તે પછી સાંજે ૫.૧૦ વાગે પીએમ મોદી ઉત્તરાખંડમાં ફોન દ્વારા ચૂંટણી સભા સંબોધી રહ્યા હતા અને તેમાં તેમણે પુલવામામાં થયેલા આતંકવાદી હુમલાનો કોઈ જ ઉલ્લેખ કર્યો ન હતો. કોંગ્રેસના કહેવા પ્રમાણે એ વખતે ૪૦ જવાનો શહીદ થયા હોવાના સમાચારોથી આખો દેશ વ્યથિત હતો પરંતુ પીએમ આખી ઘટનાથી બેખબર હતા.</p><p>કોંગ્રેસે માગણી કરી હતી કે જો વડાપ્રધાન મોદી સાચા હોય અને હુમલા પછી શૂટિંગમાં વ્યસ્ત ન રહ્યા હોય તો સીઆરપીએફના જવાનો ઉપર હુમલો થયો તે પછી બે કલાક તેમણે શું કર્યું તેનું ટાઈમ ટેબલ જાહેર કરવું જોઈએ. કોંગ્રેસે મોદીને બેજવાબદાર અને અસંવેદનશીલ કહીને આરોપ લગાવ્યો હતો કે દેશમાં આવડી મોટી દુર્ઘટના બની પછી ય પીએમ ચૂંટણીલક્ષી કાર્યક્રમોમાં વ્યસ્ત હતા.</p><p>મોદીએ ફોટોશૂટ સવારે કર્યું હતું : ભાજપનો બચાવ</p><p>રાહુલ ગાંધીએ ચાર ફોટોગ્રાફ્સ ટ્વીટ કરીને દાવો કર્યો હતો કે પુલવામા હુમલા પછી મોદી શૂટિંગમાં વ્યસ્ત હતા. તેનો જવાબ આપીને ભાજપે કહ્યું હતું કે કોંગ્રેસ પ્રમુખ રાહુુલ ગાંધીએ જે ફોટો ટ્વીટ કર્યા છે તે સવારના છે. મોદીએ તે દિવસે સવારે ફોટોશૂટ કર્યું હતું. ભાજપે ટ્વીટ કરીને કહ્યું હતું : 'રાહુલજી, આખો દેશ તમારું જૂઠાણું સાંભળીને થાકી ગયો છે. આવા જૂઠાણાં ચલાવવાનું બંધ કરો અને સાંજના ફોટો ગણાવીને સવારના ફોટો શેર કરવાનું પણ બંધ કરો. આ ફોટોશૂટ સવારે થયું હતું.' ભાજપે કોંગ્રેસ ઉપર શાબ્દિક પ્રહારો કરીને ઉમેર્યું હતું કે આખું વિશ્વ ભારતની સાથે છે, પરંતુ કેટલીય રાજકીય પાર્ટીઓ જ દેશની સાથે નથી.</p>","PublishDate":"Fri, 22 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-prime-minister-will-declare-what-he-did-in-the-next-two-hours-after-the-attack-congress"},{"Title":"ચીનના વિરોધને કારણે યુએને પાક.ની સત્તાવાર ટીકા કરવાનું ટાળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_652fdc24-2b0e-4dbb-943c-88176fee1ed7.jpeg\" data-filename=\"puwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યુએને જૈશ-એ-મોહમ્મદનો ઉલ્લેખ સાધારણ સંદર્ભમાં કર્યો છે, કોઈ નિર્ણય સંભળાવ્યો નથી : પાક.ને બચાવવા ચીનની આડોડાઈ<br></b></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>સંયુક્ત રાષ્ટ્રસંઘની સુરક્ષા પરિષદ પુલવામા હુમલા અંગે સત્તાવાર ટીકા ન કરે એ માટે ચીને છેક છેલ્લી ઘડી સુધી પ્રયાસો કર્યા હતા. ચીનની યુએન સ્થિત રાજદૂતે સુરક્ષા પરિષદના પ્રમુખને મળીને પાકિસ્તાનને બચાવવા માટે જોર લગાવ્યું હતું. ચીનના સતત વિરોધના કારણે જ યુએનની સત્તાવાર ટીપ્પણી એક સપ્તાહ પછી આવી હતી.</p><p>યુનાઈટેડ નેશન્સની સિક્યુરિટી પરિષદે પુલવામા હુમલાને વખોડી કાઢતું સત્તાવાર નિવેદન આપ્યું હતું. યુએનની સુરક્ષા પરિષદે આતંકવાદીઓ સામેની લડાઈમાં ભારતને સમર્થન આપ્યું હતું અને આરોપીઓ સામે આંતરરાષ્ટ્રીય કાયદા પ્રમાણે કાર્યવાહી કરવાની હિમાયત કરી હતી. યુએનના એ નિવેદનમાં પુલવામામાં સીઆરપીએફના જવાનો ઉપર હુમલો કરનારા પાકિસ્તાન સ્થિત આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદનો ઉલ્લેખ પણ થયો હતો અને તેની વિરૃદ્ધ જરૃરી કાર્યવાહી થાય તેના ઉપર ભાર મૂક્યો હતો.</p><p>જૈશ-એ-મોહમ્મદ અને પાકિસ્તાનનો ઉલ્લેખ યુએનના સત્તાવાર નિવેદનમાં ન થાય તે માટે ચીને સતત વિરોધ કર્યો હતો. ચીનના સતત વિરોધના કારણે યુએનનું એ નિવેદન એક સપ્તાહ મોડું થયું હતું. યુએન સિક્યુરિટી કાઉન્સિલના ૧૫ સભ્યો પૈકી કાયમી સભ્ય ચીનના વિરોધને અવગણીને પણ યુએનની સિક્યુરિટી કાઉન્સિલે હુમલાની ઝાટકણી કાઢી હતી.</p><p>રાજદ્વારી હાર પછી ય ચીને ટંગડી ઊંચી રાખીને આડોડાઈથી નિવેદન આપતા પાક.ના અને જૈશ-એ-મોહમ્મદના વિરોધમાં કહ્યું હતું કે યુએને જૈશ-એ-મોહમ્મદનો ઉલ્લેખ સાધારણ સંદર્ભમાં કર્યો છે. કોઈ એક ચોક્કસ હુમલા માટે યુએને તેનું નામ લઈને કોઈ જ નિર્ણય સંભળાવ્યો નથી એમ કહીને ચીને તેની ખંધાઈ છતી કરી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/due-to-chinas-opposition-un-official-refused-to-criticize-pakistan"},{"Title":"ઉ.પ્રદેશમાંથી જૈશના બે ત્રાસવાદી ઝડપાયા : કાશ્મીરમાં તોયબાના બે આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2884a3c-9348-45eb-8348-bbaaf677672a.jpeg\" data-filename=\"trasvadi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઉ. પ્રદેશના દેવબંદમાંથી પકડાયેલા બે કાશ્મીરી જૈશમાં આતંકીની ભરતીનું કામ કરતા હતા: બંને પાસેથી .૩૨ બોરની પિસ્તોલ જપ્ત&nbsp;<br></b></p><p>લખનઉ,શ્રીનગર, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઉત્તરપ્રદેશના દેવબંદમાંથી એટીએસે જૈશે મોહમંદના બે આતંકીની ધરપકડ કરી હતી. આ બંને વિદ્યાર્થીઓના સ્વાંગમાં જૈશ માટે આતંકીઓની ભરતી કરવામાં સંડોવાયેલા હતા. જમ્મુ કાશ્મીરના સોપોરમાં આતંકી સાથેના સંઘર્ષમાં લશ્કરે તોયબાના બે આતંકી ઠાર થયા હતા.</p><p>ઉત્તરપ્રદેશ એટીએસે મોટી કાર્યવાહી કરીને સહારનપુર જિલ્લાના દેવબંદમાંથી કાશ્મીરના કુલગામના રહેવાસી શાહનવાઝ અહેમદ તેલી અને પુલવામાના રહીશ અકીબ એહમદ મલિકની ધરપકડ કરી હતી. બંને પાસેથી ૩૨ બોરની પિસ્તોલ અને કાર્ટિજ જપ્ત કર્યા હતા. બંને આરોપી ૨૦ થી ૨૫ વર્ષના છે અને દેવબંદમાં વિદ્યાર્થીના સ્વાંગમાં રહેતા હતા. </p><p>જોકે બંનેએ કોઇ શૈક્ષણિક સંસ્થામાં પ્રવેશ મેળવ્યો નહોતો તેમ ઉત્તરપ્રદેશના ડીજીપી ઓપી સિંહે જણાવ્યું હતું. બંને આરોપીઓ પાસેથી જૈહાદી ઓડિયો-વિડીયો અને અન્ય સાહિત્ય પણ કબજે કરાયું હતું. તેમના હજી વધુ સાથીઓની શોધખોળ ચાલુ છે આ બંને આરોપી લાંબા સમયથી આતંકીઓની ભરતી કરવાના કામમાં સામેલ હતા. કેટલાની ભરતી કરી તે સ્પષ્ટ થયું નથી.</p><p>દરમિયાન કાશ્મીરના સોપોરમાં સેના અને આતંકીઓ વચ્ચે થયેલા એન્કાઉન્ટરમાં તોયબાના બે આતંકી ઠાર થયા હતા. બંને પાસેથી ભારે માત્રામાં હથિયાર જપ્ત કરાયા હતાં. આ આતંકીની ઓળખ થઈ શકી નથી. ગુરુવારે સોપોરમાં ગોળીબાર થયા બાદ એનકાઉન્ટર શરૃ થયું હતું. </p><p>કાશ્મીર ખીણમાં લગભગ ૬૦ આતંકી સક્રિય છે તેમાંના ૩૫ પાકિસ્તાન હોવાનું મનાય છે આ આતંકી વિરુદ્ધ સેનાએ ઓપરેશન ૬૦ શરૃ કર્યું છે. અગાઉ શોપિયાંમાં સેનાના કેમ્પ નજીક શંકાસ્પદ હિલચાલ જોવા મળી હતી અને સેનાએ ગોળીબાર કર્યો હતો. પાકિસ્તાની સેનાના શસ્ત્રવિરામ ભંગ વચ્ચે જવાનો પાકિસ્તાનને પણ જવાબ આપી રહ્યા છે.</p><p><b>સાત પાકિસ્તાની આતંકીઓને તિહારમાં ખસેડવા સુપ્રીમમાં અરજી</b></p><p>જમ્મુ જેલમાં બંધ પાકિસ્તાનના સાત આતંકવાદીઓને દિલ્હીની તિહાર જેલમાં ખસેડવા જમ્મુ અને કાશ્મીર સરકારે સુપ્રીમ કોર્ટમાં અરજી કરી છે.&nbsp; જમ્મુ-કાશ્મીર સરકારે સુપ્રીમ કોર્ટને જણાવ્યું છે કે જમ્મુ જેલમાં બંધ પાકિસ્તાની આતંકીઓ સ્થાનિક કેદીઓને ગેરમાર્ગે દોરી રહ્યાં હોવાથી આ સાત પાકિસ્તાની કેદીઓને તિહાર જેલમાં ખસેડવામાં આવે. આ અરજીના સંદર્ભમાં ન્યાયમૂર્તિ એલ એન રાવ અને ન્યાયમૂર્તિ એમ આર શાહની ખંડપીઠે કેન્દ્ર અને દિલ્હી સરકાર પાસે જવાબ માગ્યો છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-terrorists-arrested-from-uttar-pradesh"},{"Title":"કાશ્મીરમાં ભારે બરફવર્ષા અને વરસાદથી ઠેર ઠેર ભૂસ્ખલન : ત્રણનાં મોત, એક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6204f80f-5c96-4372-9949-203c556df372.jpeg\" data-filename=\"snowfall.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સતત વરસાદ અને બરફ વર્ષાથી જનજીવન ઠપ<br></b></p><p>જમ્મુ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ અને કાશ્મીરમાં સતત ભારે બરફવર્ષા અને વરસાદથી સંકટ ઉભું થયું છે. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર ધરાશાયી થયા હતા. પૂંચ અને રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ત્રણનાં મોત અને એક ઘાયલ થયા હતા.</p><p>કાશ્મીરના પૂંચમાં મંડીફત્તેપુર નજીક વાહન પર જઇ રહેલા ત્રણ યુવાનો ભૂસ્ખલનમાં દટાઈ ગયા હતાં. જેમાં બે ના મોત થયા હતા. રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ચાર વર્ષીય બાળક જીવતો દટાઈ ગયો હતો.</p><p>કાશ્મીરમાં બાંદીપુર જિલ્લામાં રાત્રિભર બરફવર્ષા ચાલુ રહી હતી. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર દટાઈ ગયા હતા, હજી આ વિસ્તારમાં છ થી સાત ફૂટ બરફના થર થયેલા છે. બચાવ ટૂકડી કામે લાગી છે. પરંતુ બરફવર્ષાને કારણે તેમના કામમાં અડચણ પડે છે. આ વિસ્તારમાંથી લોકોનું સ્થળાંતર કરાયું હતું.</p><p>જમ્મી શ્રીનગર હાઇવે ભૂસ્ખલનને કારણે આજે ત્રીજા દિવસે પણ બંધ હતો અને ૧૭૦૦ જેટલા વાહનો ફસાયેલા છે. રામવન જિલ્લામાં ૨૦ સ્થળે ભૂસ્ખળન થતાં જમ્મુ-કાશ્મીરના ૨૭૦ કિલોમીટરના હાઇવે પર સતત વરસાદને પગલે પાંચ સ્થળે ભૂસ્ખલન થયા હતાં ખૂંનીનાળા, પંશીમાલ, દિગડોલે, બેટરી ચેશ્મા અને મારૃગમાં હાઇવે સંપૂર્ણ બંધ કરાયો હતો.</p><p>હાઇવે બંધ થતાં રામવન, ઉધમપુર, સાંબા અને કથુયા જિલ્લામાં લગભગ ૧૭૦૦ વાહન ફસાયેલા છે. રસ્તો સાફ કરવાનું કામ ઝડપથી ચાલી રહ્યું છે.</p><p>બટોડા-ડોડા-કિશીવાર રોડ પણ બંધ થયો છે. વધુ ભૂસ્ખલનની ભીતિથી પ્રવાસીઓ ભયભીત છે. કાશ્મીર અને શોપિયા જિલ્લાને જોડતો મોઘલ રોડ એક માસથી બંધ છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-snowfall-in-kashmir-three-deaths"},{"Title":"ICICI બેંકના પૂર્વ સીઇઓ ચંદા કોચર, તેમના પતિ દીપક તથા વિડિયોકોનના એમડી  ધૂત સામે લૂકઆઉટ નોટિસ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d267f8d9-e3c2-4db1-a1d6-0b20a7a32a9e.jpeg\" data-filename=\"chanda-kochar.jpg\" style=\"width: 50%; float: right;\"></p><p>સીબીઆઇએ આઇસીઆઇસીઆઇ બેંકના પૂર્વ સીઇઓ ચંદા કોચર અને તેમના પતિ દીપક તથા વિડિયોકોન ગુ્રપના એમડી વેણુગોપાલ ધૂત સામે લૂકઆઉટ નોટિસ જારી કરી છે.&nbsp;</p><p>ચંદા કોચર, દીપક અને ધૂત વિરુદ્ધ કેસ દાખલ કર્યાના એક સપ્તાહ પછી સીબીઆઇ દ્વારા આ કાર્યવાહી કરવામાં આવી છે.&nbsp;</p><p>વીડિયોકોન જૂથને આપવામાં આવેલ ૧૮૭૫ કરોડ રૃપિયાની લોન આપવામાં ભ્રષ્ટાચાર કરવા બદલ આ ત્રણેય વિરુદ્ધ કેસ દાખલ કરવામાં આવ્યો છે.&nbsp;</p><p>લૂકઆઉટ નોટિસમાં દોેષિતો કોઇ પણ સંજોગોમાં દેશ છોડીને જતા ન રહે તે અંગે ઇમિગ્રેશન અધિકારીઓને સચેત કરવામાં આવે છે. જો કોઇ દોષિત દેશ છોડીને જવાનો પ્રયત્ન કરે તો ઇમિગ્રેશન અધિકારીઓ તેમની ધરપકડ કરી શકે છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર ચંદા કોચરનું નિવેદન લેવા માટે હજુ સુધી તેમને સમન્સ પાઠવવામાં આવ્યા નથી.&nbsp;</p><p>ચંદા કોચરના સીઇઓ તરીકેના કાર્યકાળમાં વીડિયોકોન જૂથને ૧૮૭૫ કરોડ રૃપિયાની છ લોન આપવામાં આવી હતી. આ છમાંથી બે લોન મંજૂરી કરવાની સમિતિમાં ચંદા કોચર પણ સામેલ હતાં.&nbsp;</p><p>સીબીઆઇ દ્વારા દાખલ કરવામાં આવેલી એફઆઇઆરમાં આઇસીઆઇસીઆઇ બેંકના ટોચના ્અધિકારીઓનો પણ ઉલ્લેખ કરવામાં આવ્યો છે. જેમાં આઇસીઆઇસીઆઇ બેંક વર્તમાન સીઇઓ સંદીપ બક્ષી પણ સામેલ છે.&nbsp;</p><p>૨૬ ઓગસ્ટ, ૨૦૦૯ના રોજ વીડિયોકોન ઇન્ટરનેશનલ ઇલેકટ્રોનિક્સને અપાયેલ ૩૦૦ કરોડ અને ૩૧ ઓક્ટોબર, ૨૦૧૧ના રોજ વીડિયોકોન ઇન્ડસ્ટ્રીઝ લિ.ને અપાયેલ ૭૫૦ કરોડની લોન મંજૂર કરવાની સમિતિમાં ચંદા કોચર સામેલ હતાં.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-isues-lookout-notice-against-chanda-kochha"},{"Title":"H-1બી વિઝા હોલ્ડર્સના જીવનસાથીની વર્ક પરમિશન રદ કરવાનો પ્રસ્તાવ વ્હાઇટ હાઉસને સુપ્રત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe7ea56-b505-4a3c-a52a-79cb8a4fd16b.jpeg\" data-filename=\"h-1b-visa.jpg\" style=\"width: 50%; float: right;\"></p><p>એચ-૧બી વિઝા હોલ્ડર્સના જીવનસાથીને અપાયેલી વર્ક પરમિશન રદ કરવા માટેનો પ્રસ્તાવ વ્હાઇટ હાઉસને સુપ્રત કરી દેવામાં આવ્યો છે. ઉલ્લેખનીય છે કે ભારતીય આઇટી પ્રોફેશનલોમાં એચ-૧ બી વિઝા ખૂબ જ લોકપ્રિય છે.&nbsp;</p><p>જો આ પ્રસ્તાવનો સ્વીકાર કરી લેવામાં આવશે તો એચ-૧બી વિઝા હોલ્ડર્સના ૯૦,૦૦૦ જીવનસાથી નોકરી કરી શકશે નહીં. એચ-૧બી વિઝાધારકોમાં ભારતીય આઇટી પ્રોફેશનલોની સંખ્યા વધારે હોવાથી અમેરિકામાં વસતા ભારતીય પરિવારોને આ નિર્ણયની સૌથી વધુ અસર જોવા મળશે.&nbsp;</p><p>ભારતીય આઇટી પ્રોફેશનલોમાં સૌૈથી વધુ લોકપ્રિય એચ-૧બી વિઝા નોમ ઇમિગ્રન્ટ વિઝા છે જે અમેરિકન કંપનીઓને વિદેશી કર્મચારીઓને નોકરી પર રાખવાની પરવાનગી આપે છે.&nbsp;</p><p>અમેરિકામાં કાર્યરત આઇટી કંપનીઓ મોટે ભાગે ભારતીય અને ચાઇનિઝ આઇટી પ્રોફેશનલોની વધુ પસંદગી કરે છે.&nbsp;</p><p>ડિપાર્ટમેન્ટ ઓફ હોમલેન્ડ સિક્યુરિટીએ વ્હાઇટ હાઉસને પ્રસ્તાવ સુપ્રત કર્યા પછી હવે આ અંગે વ્હાઇટ હાઉસને અંતિમ નિર્ણય લેવાનો છે.&nbsp;</p><p>વ્હાઇટ હાઉસ વિવિધ એજન્સીઓના મત લઇને અંતિમ નિર્ણય લેશે. આ નિર્ણય લેવામાં વ્હાઇટ હાઉસને કેટલાક સપ્તાહનો સમય લાગી શકે છે.&nbsp;</p><p>આ દરમિયાન યુએસ સિટિઝનશીપ એન્ડ ઇમિગ્રેશન સર્વિસીસ(યુએસસીઆઇએસ)એ એક નિવેદનમાં જણાવ્યું છે કે સમીક્ષા અંગેની પ્રક્રિયા પૂર્ણ નહીં થાય ત્યાં સુધી આ અંગે અંતિમ નિર્ણય લેવામાં આવશે નહીં.&nbsp;</p><p>જો વ્હાઇટ હાઉસ મંજૂરી આપશે તો આ રેગ્યુલેશન ફેડરલ રજિસ્ટરમાં પ્રકાશિત કરવામાં આવશે જ્યાં ૩૦ દિવસનો કોમેન્ટ પિરિયડ આપવામાં આવશે.</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/white-house-receives-proposed-regulation-to-end-work-authorisation-for-spouses-of-h1b-visa-holders"},{"Title":"એરલાઇન્સની જેમ રેલવેમાં પણ પહેલી એપ્રિલથી લિન્ક્ડ પીએનઆરની સુવિધા શરૃ થશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2fdcc593-0977-47ab-82fb-6abdedd9a7d9.jpeg\" data-filename=\"train.jpg\" style=\"width: 50%; float: right;\">એરલાઇન્સની જેમ રેલવે પણ મુસાફરી માટે લિન્ક્ડ પીએનઆર ઇશ્યુ કરશે. આ સુવિધાને કારણે મુસાફરો પોતાની આગામી યાત્રા કેન્સલેશન ફી ચૂકવ્યા વગર કેન્સલ કરાવી શકશે.&nbsp;</p><p>એક એપ્રિલથી આ સુવિધાનો અમલ શરૃ કરવામાં આવશે.&nbsp;</p><p>આ સુવિધાનો લાભ એવા લોકોને મળશે જેઓ પોતાની યાત્રાઓ અગાઉથી બુક કરાવી લેતા હોય છે અને ધુમ્મસ, દેખાવો સહિતના કારણોને લીધે તેમની ટ્રિપ કેન્સલ થાય છે.&nbsp;</p><p>રેલવે બોર્ડે પોતાના આદેશમાં જણાવ્યું છે કે લિન્ક્ડ પીએનઆરના કેસમાં જો કોઇ મુસાફર ટ્રેન મોડી પડવાને કારણે પોતાની આગળની ટ્રેન ગુમાવે છે તો જે ટ્રેન જતી રહે છે તેની ટિકિટના નાણાં પરત ચૂકવવામાં આવશે.&nbsp;</p><p>જો કે આ માટે મુસાફરે રિફન્ડ મેળવવા માટે પ્રથમ ટ્રેનના વાસ્તવિક આગમન સમયના ત્રણ કલાકની અંદર ટિકિટ સરેન્ડર કરવી પડશે.</p><p>આ સુવિધા ઇ ટિકિટ અને કાઉન્ટર ટિકિટ બંનેને લાગુ પડશે. આ માટે પીએનઆર અને જે સ્ટેશન પર જવાનું છે ત્યાં એક સરખું નામ હોવું જોઇએ.&nbsp;</p><p>રેલવેના એક વરિષ્ઠ અધિકારીએ જણાવ્યું છે કે આ સુવિધા મુસાફરો માટે ખૂબ જ લાભદાયી પુરવાર થશે કારણકે ટ્રેન જતી રહેવાના કિસ્સામાં તેમને ટિકિટના નાણા ગુમાવવાનો ભય સતાવશે નહીં.&nbsp;</p><p>ઉલ્લેખનીય છે કે હાલમાં એરલાઇન્સ આવી જ સુવિધા આપી રહી છે. એક ફલાઇટ મોડી પડવાને કારણે આગામી ફલાઇટ મિસ થાય તો તે ફલાઇટના નાણાં પરત ચુકવવામાં આવે છે.</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/like-airline-railways-to-issue-linked-pnr"},{"Title":"કેન્દ્રની મંજૂરી મળતા CBI  પી. ચિદમ્બરમ વિરુદ્ધ ચાર્જશીટ દાખલ કરશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f6405ad-4007-42fb-a466-1ba71ff16bf9.jpeg\" data-filename=\"chidambaram.jpg\" style=\"width: 50%; float: right;\"></p><p>કેન્દ્ર સરકારે પૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમની તપાસ કરવાની પરવાનગી આપી દેતા સીબીઆઇ આઇએનએક્સ મીડિયા કેસમાં પૂર્વ પ્રધાન સામે ચાર્જશીટ દાખલ કરશે તેવી શક્યતા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સીબીઆઇએ ૧૫ મે, ૨૦૧૭ના રોજ આ કેસમાં એફઆઇઆર દાખલ કરી હતી. આ કેસની વિગતો એવી છે કે ૨૦૦૭માં જ્યારે પી ચિદમ્બરમ નાણા પ્રધાન હતાં ત્યારે આઇએનએેક્સને વિદેશમાંથી ૩૦૫ કરોડ રૃપિયાનું ભંડોળ મેળવવા માટે ફોરેન ઇન્વેસ્ટમેન્ટ પ્રમોશન બોર્ડ(એફઆઇપીબી) દ્વારા આપવામાં આવેલી મંજુરીમાં ભ્રષ્ટાચાર કરાયો હોવાના આક્ષેપો કરવામાં આવ્યા હતાં.&nbsp;</p><p>પ્રિવેન્શન ઓફ કરપ્શન એક્ટની જોગવાઇ મુજબ સરકારી હોદ્દો ધરાવતી કોઇ પણ વ્યકિત સામે&nbsp; તપાસ શરૃ કરતા પહેલા સરકારની મંજૂરી લેવી પડે છે.&nbsp;</p><p>સીબીઆઇ અને એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ બંને આઇએનએેક્સ મીડિયાને વિદેશી ભંડોળ મેળવવા માટે અપાયેલી મંજૂરી ની તપાસ કરી રહી છે.</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-allows-cbi-to-prosecute-p-chidambaram-in-inx-media-case-2"},{"Title":"આસામમાં ઝેરી દારૂ પીવાથી સાત મહિલા સહિત 30 લોકોનાં મોત, 50થી વધુ સારવાર હેઠળ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ગુવાહાટી, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_65f74478-7575-41fa-8e02-301ef842f8d2.jpeg\" data-filename=\"deshi-daru.jpg\" style=\"width: 50%; float: right;\"></p><p>આસામના ગોલાઘાટ જિલ્લામાં એક ચાના બગીચામાં ઝેરી દારૃ પીવાથી સાત મહિલા સહિત ૩૦ લોકોનાં મોત થયા છે તેમ પોલીસે આજે જણાવ્યું હતું.</p><p>જિલ્લા અધિકારીના જણાવ્યા અનુસાર ઝેરી દારૃ પીવાને કારણે બીમાર પડેલા અન્ય ૫૦ લોકોની વિવિધ હોસ્પિટલોમાં સારવાર ચાલી રહી છે. અધિકારીના જણાવ્યા અનુસાર સારવાર લઇ રહેલા લોકો પૈકી કેટલાકની સ્થિતિ ગંભીર હોવાથી મૃત્યુઆંક વધવાની શક્યતા છે.&nbsp;</p><p>ભાજપના ધારાસભ્ય મૃનાલ સાઇકિઆએ જણાવ્યું હતું કે ગુરૃવાર રાતે સાલિમિરા ટી ગાર્ડનમાં કામ કરતા ૧૦૦થી વધુ મજૂરોએ ઝેરી દારૃ ગટગટાવ્યો હતો. આ તમામ લોકોએ એક જ વ્યકિત પાસેથી દારૃ ખરીદ્યો હતો&nbsp;</p><p>આ ઘટનાના સંદર્ભમાં પોલીસે બે વ્યકિતની ધરપકડ કરી છે. આસામના મુખ્યપ્રધાન સોનોવાલે આ ઘટનાની તપાસના આદેશ આપી દીધા છે. અઆ જિલ્લાના બે એક્સાઇઝ અધિકારીઓને સસ્પેન્ડ કરી દેવામાં આવ્યા છે.&nbsp;</p><p>ગોલાઘાટ સિવિલ હોસ્પિટલમાં જ્યારે બિમાર લોકોને લાવવામાં આવ્યા ત્યારે જ ડોક્ટરોને ૧૨ લોકોને મૃત જાહેર કર્યા હતાં. થોડા સમય પછી વધુ ત્રણ અને શુક્રવારના રોજ વધુ ૧૫ લોકોનાં મોત થયા હતાં.</p>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/30-die-after-consuming-spurious-liquor-in-assam"},{"Title":"જૈશ-એ-મોહમ્મદના હેડક્વાટર પર પાકિસ્તાન સરકારે કર્યો કબ્જો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00b9bdb7-7e1c-4914-8206-45521bcaa9d0.jpeg\" data-filename=\"pakistani-punjab-govt-take-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પુલવામા આતંરી હુમલા બાદ પાકિસ્તાન પર આંતરરાષ્ટ્રીય પ્રેશર વધી રહ્યું છે જેની હવે અસર જોવા મળી રહી છે. પાકિસ્તાનના પંજાબ પ્રાંતમાં&nbsp; બહાવલપુર સ્થિત જૈશ-એ-મોહમ્મદના હેડક્વાર્ટરને ત્યાંની પંજાબ પોલીસે પોતાના નિયંત્રણમાં લીધું છે અને ત્યાંની સુરક્ષા વધારી દેવામાં આવી છે.</div><div><br></div><div>પાકિસ્તાની સરકારના પ્રવક્તાએ ટ્વીટ કરી જણાવ્યું, પંજાબ સરકારે બહાવલપુરમાં મદરસાતુલ સાબિર અને જામા-એ-મસ્જીદ સુભાનલ્લામાં એક પરિસરને પોતાના નિયંત્રણમાં લઇ લીધું છે. આ કાર્યવાહી વડાપ્રધાન ઇમરાન ખાનની અધ્યક્ષતામાં ગુરુવારે થયેલી રાષ્ટ્રીય સુરક્ષા સમિતિની બેઠકના નિર્ણય અનુસાર કરવામાં આવી. જૈશના હેડક્વાર્ટરમાં પંજાબ સરકારે પોતાના સંચાલક નિયુક્ત કરી દીધાં છે.</div>","PublishDate":"Fri, 22 Feb 2019 15:52:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-punjab-govt-take-over-control-a-campus-of-jaish-e-mohammed-headquarter-in-bahawalpur"},{"Title":"કોંગ્રેસની સરકાર આવી તો આંધ્રપ્રદેશને વિશેષ રાજ્યનો દરજ્જો: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de10e4bc-96ed-4460-8faa-deed91eeec88.jpeg\" data-filename=\"rahul-gandhi-promises-speci.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>તિરુપતિ, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>તિરુપતિમાં રેલીને સંબોધિત કરતી વખતે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આંધ્રપ્રદેશને વિશેષ રાજ્યનો દરજ્જો આપવાનું વચન આપ્યું છે. તેમણે કહ્યું, હું આંધ્રપ્રદેશ અને દેશના દરેક વ્યક્તિન કહેવા માંગું છું કે દિલ્હીમાં કોંગ્રેસ પાર્ટીની સરકાર આવશે, દુનિયાની કોઇ તાકત આંધ્રપ્રદેશને વિશેષ દરજ્જો આપવાથી કોંગ્રેસ પાર્ટીને રોકી નહી શકે.</div><div><br></div><div>તેમણે કહ્યું વડાપ્રધાન કોઇ સામાન્ય વ્યક્તિ નથી હોતો. વડાપ્રધાન કરોડો લોકોનો અવાઝ હોય છે. આંધ્રપ્રદેશને વિશેષ રાજ્યનો દરજ્જો આપવાનું વચન ભારતના વડાપ્રધાને નહોતું આપ્યું પરંતુ દરેક ભારતીયે કર્યો હતો.</div><div><br></div><div>તેમને વડાપ્રધાન મોદી પર નિશાન સાધતા કહ્યું કે, પાંચ વર્ષ પહેલાં વડાપ્રધાન મોદી અહીં આવ્યા હતા અને ભાષણમાં કહ્યું હતું કે, આંધ્રપ્રદેશને 10 વર્ષ માટે વિશેષ રાજ્યનો દરજ્જો આપવામાં આવશે. તે ભાષણમાં જ તેમણે દરેક વ્યક્તિના ખાતામાં 15 લાખ આપવા, 2 કરોડ નોકરી આપવા અને ખેડુતોને યોગ્ય ભાવ આપવાની વાત પણ કરી હતી. તેમનું દરેક નિવેદન ખોટું હતુ.</div>","PublishDate":"Fri, 22 Feb 2019 14:36:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-promises-special-state-status-to-andhra-pradesh"},{"Title":"વર્લ્ડ કપમાં પાકિસ્તાન સાથે નહી રમવાથી તેને ફાયદો થશે: સચિન તેંદુલકર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbf55660-6d09-4219-8e50-5bc11194688a.jpeg\" data-filename=\"cricket-india-better-off-be.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>માસ્ટર બ્લાસ્ટર સચિન તેંદુલકરે વર્લ્ડ કપમાં ભારત-પાકિસ્તાન મેચને લઇને કહ્યું છે કે, આગામી વિશ્વકપમાં પાકિસ્તાન વિરુદ્ધ નહી રમીને તેને બે પોઇન્ટ આપવા યોગ્ય નથી કારણ કે તેનાથી વર્લ્ડ કપમાં ભારતના કટ્ટર હરિફને ફાયદો જ થશે. તેમણે કહ્યું કે, ભારત માટે વિશ્વકપમાં 16 જુને યોજાનારા મુકાબલાથી દૂર થવાની જગ્યાએ તેને હરાવવું યોગ્ય રહેશે.</div><div><br></div><div>તેમણે પોતાના એક નિવેદનમાં કહ્યું કે, ભારત વર્લ્ડ કપમાં હંમેશા પાકિસ્તાન વિરુદ્ધ સારું પ્રદર્શન કર્યું છે. હવે ફરીથી તેમને હરાવવાનો સમય છે. હું અંગતરીતે પાકિસ્તાનને બે પોઇન્ટ આપવાનું પસંદ નહી કરું કારણ કે તેનાથી ટૂર્નામેન્ટમાં તેમને મદદ મળશે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, પરંતુ મારા માટે ભારત સર્વોપરી છે અને મારો દેશ જે પણ નિર્ણય કરશે હું તેનું સમર્થન કરીશ.</div>","PublishDate":"Fri, 22 Feb 2019 13:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cricket-india-better-off-beating-pakistan-again-in-world-cup-than-boycotting-the-match-sachin-tendulkar"},{"Title":"વર્લ્ડ કપમાં પાક. સામે ના રમવું સરન્ડરથી પણ ખરાબ: શશિ થરૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2622e0dd-6f3f-4f22-b954-8d11f3c61b20.jpeg\" data-filename=\"Forfeiting World Cup match to Pakistan will be worse than surrender Shashi Tharoor.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમલા બાદ દેશમાં ચારેય તરફ પાકિસ્તાનને આક્રોશ છે. દેશમાં ચારેય તરફથી માગ ઉઠી રહી છે કે આ વર્ષે યોજાનાર ક્રિકેટ વર્લ્ડ કપમાં પાકિસ્તાનની સામે મેચ રમવી જોઇએ નહીં, પછી ભલે તેને ટૂર્નામેન્ટમાંથી પાછુ હટવું કેમ ન પડે.&nbsp;</p><p>જોકે, કોંગ્રેસના નેતા શશિ થરૂરે શુક્રવારે ટ્વીટ કરી કહ્યું કે વર્લ્ડ કપમાં પાકિસ્તાન સામે ના રમવું તે સરન્ડરથી પણ ખરાબ છે. શશિ થરૂરે લખ્યું કે 1999માં કારગિલની લડાઇ દરમિયાન ભારતે વર્લ્ડ કપમાં પાકિસ્તાનની સામે મેચ રમી હતી. ત્યારે ભારકીય ટીમે પાકિસ્તાનને ભૂંડી રીતે હરાવ્યું હતું. જો આપણે વર્લ્ડ કપમાં પાકિસ્તાનની સામે મેચ રમતા નથી તો ફક્ત બે પોઇન્ટો ખોટ જ નહીં પરંતુ તે શરણાગતી સ્વીકારી લેવાથી પણ ખરાબ હશે. કારણ કે તે લડ્યા વગર મળેલી હાર હશે.</p><p>વર્લ્ડ કપમાં ભાગ લેવા માટે આજે નવી દિલ્હીમાં બીસીસીઆઇની બેઠક પણ યોજાવાની છે, જેના પર સમગ્ર દેશની નજર છે. ભૂતપૂર્વ ક્રિકેટરોની માગ છે કે જે પ્રકારની હાલ સ્થિતિ છે તેને જોતા ભારતને વર્લ્ડ કપમાં પાકિસ્તાનની સામે રમવું જોઇએ નહીં, જો આઇસીસી પાકિસ્તાનને વર્લ્ડ કપમાંથી બેન નથી કરતું તો ભારતને હટી જવું જોઇએ.</p><p>આ વર્ષે 16 જૂનના રોજ ઇંગ્લેન્ડના માન્ચેસ્ટરમાં ભારત અને પાકિસ્તાનની વચ્ચે મેચ યોજાવાની છે, આ મેચને જોવા માટે લગભગ 4 લાખથી વધારે લોકો અરજી કરી છે. ઇંગ્લેન્ડમાં યોજાનાર વર્લ્ડ કપમાંથી પાકિસ્તાને દૂર રાખવા માટે બીસીસીઆઇ આંતરરાષ્ટ્રીય ક્રિકટ બોર્ડને પત્ર લખી શકે છે. સુત્રો અનુસાર બીસીસીઆઇ શુક્રવારના રોજ યોજાનારી આ બેઠકમાં વર્લ્ડ કપ રમાવ પર પણ વિચાર કરી શકે છે.</p>","PublishDate":"Fri, 22 Feb 2019 13:00:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/forfeiting-world-cup-match-to-pakistan-will-be-worse-than-surrender-shashi-tharoor"},{"Title":"ઇક્વાડોરમાં 7.5ની તીવ્રતાનો ભૂકંપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a55bd8b6-b316-493f-8a89-54aa707e5f2b.jpeg\" data-filename=\"earthquake.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કિટો, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઇક્વાડોરમાં ૭.૫ તીવ્રતાવાળા ભૂકંપ આવ્યો હતો. જો કે અત્યાર સુધી ભૂકંપને કારણે નુકસાન થયું હોવાના કોઇ અહેવાલ પ્રાપ્ત થયા નથી. ભૂકંપનું કેન્દ્ર પેરુ સાથેની સરહદ પાસેના મોન્ટાલ્વો શહેરથી ૧૭ કિમી દૂર આવેલા પૂર્વ એમેઝોન વિસ્તારમાં જમીનથી ૧૩૨ કિમી નીચે હતું.આ ભૂકંપ પછી બે આફ્ટર શોક્સ પણ આવ્યા હતાં. જે પૈકી એકની તીવ્રતા રિક્ટર સ્કેલ પર ૬થી વધુ હતી.</p>","PublishDate":"Sat, 23 Feb 2019 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/75-magnitude-earthquake-in-ecuador"},{"Title":"અમે યુદ્ધની તૈયારીમાં નથી પણ ભારત હુમલો કરશે તો જવાબ આપીશું : પાક.","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29ad02c7-532f-4dc8-ae2b-4b4ad08e5f78.jpeg\" data-filename=\"pak-army.gif\" style=\"width: 100%;\"><br></p><p>ઈસ્લામાબાદ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પુલવામા હુમલા પછી સમગ્ર વિશ્વનો ટેકો ભારતને મળ્યો છે અને ચોમેરથી આતંકવાદના સમર્થક પાક. ઉપર ટીકાનો વરસાદ થઈ રહ્યો છે ત્યારે ન છૂટકે પાકિસ્તાનના લશ્કરે મીડિયાના માધ્યમથી સ્પષ્ટતા કરી હતી કે પાક. સૈન્ય યુદ્ધની તૈયારી કરી રહ્યું નથી.</p><p>આતંકવાદને છાવરતું પાકિસ્તાન હવે સમગ્ર વિશ્વમાં ખૂલ્લું પડી ગયું છે. પુલવામા હુમલા પછી સમગ્ર વિશ્વનું સમર્થન ભારતને મળ્યું છે અને બધી બાજુથી પાકિસ્તાન ઉપર ટીકાનો વરસાદ થયો છે, ત્યારે ગભરાઈ ગયેલા પાકિસ્તાને સ્પષ્ટતા કરી હતી કે અમે યુદ્ધની તૈયારી કરી રહ્યા નથી.</p><p>પાકિસ્તાની લશ્કરની મીડિયા પાંખે પ્રેસ કોન્ફરન્સ કરીને સ્પષ્ટતા કરી હતી કે અમે ભારત સાથે યુદ્ધ કરવા ઈચ્છતા નથી. લશ્કરના પ્રવક્તાએ કહ્યું હતું : પાક. લશ્કર યુદ્ધ માટે તૈયાર નથી અને પાક. લશ્કર ઈચ્છતું નથી કે ભારત સાથે યુદ્ધ થાય, પરંતુ જો ભારત યુદ્ધ કરશે તો પાક. સૈન્ય તેનો જવાબ આપશે.</p><p>ભારતના હાથે હાર ખમી ચૂકેલા પાકિસ્તાન લશ્કરે વૈશ્વિક બદનામીથી બચવા ડાહી ડાહી વાતો કરીને ઉમેર્યું હતું કે પાકિસ્તાની લશ્કર ભારત ઉપર હુમલાની પહેલ નહીં. ભારતની સરહદે સતત શસ્ત્ર વિરામનો ભંગ કરનારા પાકિસ્તાનના નાપાક લશ્કરે હાસ્યાપદ દાવો કરતા કહ્યું કે આતંકવાદનો સૌથી વધુ ભોગ પાકિસ્તાન બન્યું છે અને પાકિસ્તાને અફઘાનિસ્તાનના અલકાયદા સામે લડત આપી છે.</p><p>ભારતીય સૈન્ય પાકિસ્તાન ઉપર હુમલો કરવાનું છે એવી વાતોથી ગભરાઈ ગયેલા પાકિસ્તાની લશ્કરના પ્રવક્તાએ કહ્યું હતું કે ભારતમાં એવી વાતો થઈ રહી છે કે સૈન્ય પાકિસ્તાન ઉપર હુમલો કરશે. એ કારણે અમે સ્પષ્ટતા કરીએ છીએ કે પાક. લશ્કર સામેથી હુમલો કરશે નહીં.</p><p>ઉલ્લેખનીય છે કે પુલવામા હુમલાની જવાબદારી પાકિસ્તાન સ્થિત આતંકી સંગઠન જૈશ-એ-મોહમ્મદે લીધી તે પછી પાકિસ્તાન વૈશ્વિક સ્તરે આતંકવાદીઓને છાવરતા દેશ તરીકે ખુલ્લુ પડી ગયું છે. તેની બદનામીમાંથી બચવા માટે પાકિસ્તાની લશ્કરે આવા ખુલાસા આપીને આબરુ બચાવવાની મથામણ આદરી છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/we-are-not-in-the-battle-for-war-but-we-will-attack-again-pakistan"},{"Title":"ભારત-દક્ષિણ કોરિયા વચ્ચે કન્સ્ટ્રક્શન સહિતના છ કરાર થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_749028e6-d830-4ad8-96ef-625713831922.jpeg\" data-filename=\"karar.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) સીઓલ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી દક્ષિણ કોરિયાના બે દિવસના પ્રવાસે હતા. બીજા દિવસે તેમણે દક્ષિણ કોરિયાના પ્રમુન મૂન-જે-ઈન સાથે દ્વિપક્ષીય વાર્તાલાપ કર્યો હતો અને ભારત-દ.કોરિયા વચ્ચે કન્સ્ટ્રક્શન ક્ષેત્રે સહયોગ વધારવા સહિતના છ મહત્વના કરારો થયા હતા.</p><p>વડાપ્રધાન નરેન્દ્ર મોદી અને દક્ષિણ કોરિયાના પ્રમુખ મૂન-જે-ઈન સાથે સંવાદ થયો હતો, જેમાં વેપાર-સંરક્ષણ-સુરક્ષા-ઈન્ટનેશનલ ક્રાઈમ વગેરે મુદ્દે વિગતે ચર્ચા થઈ હતી. બંને દેશો વચ્ચે કન્સ્ટ્રક્શન, મીડિયા સહકાર, સ્ટાર્ટઅપ, ઈન્ટરનેશનલ ક્રાઈમ સામે લડવા સહકાર વગેરે મળીને છ કરારો થયા હતા.</p><p> ઉત્તર કોરિયાના ગૃહ મંત્રાલય, પોલીસ વિભાગ અને સંરક્ષણ વિભાગે આ દસ્તાવેજોમાં હસ્તાક્ષર કરીને સહકાર વધારવાની પ્રતિબદ્ધતા વ્યક્ત કરી હતી. ઈસવીસનની પહેલી સદીની અયોધ્યાની રાજકુમારી સૂરીરત્નાના સન્માનમાં બંને દેશો સંયુક્ત રીતે ટપાલ ટિકિટ બહાર પાડશે એવી ય સહમતી થઈ હતી.</p><p>વડાપ્રધાન મોદીએ બેઠક પછી કહ્યું હતું કે આતંકવાદના નેટવર્કનો સંપૂર્ણ નાશ થશે તો જ વિશ્વમાં શાંતિ સ્થપાશે અને તે માટે વિશ્વના જવાબદાર દેશોએ ખભે-ખભો મિલાવીને કામ કરવું પડશે. મોદીએ વિશ્વને આતંકવાદ સામેની લડાઈમાં સંગઠિત થવાની હાકલ કરી હતી.</p><p>મોદીએ ઉત્તર કોરિયાના નેસર્ગિક ભાગીદાર ગણાવીને કહ્યું હતું કે બંને દેશો વચ્ચે વેપારી સહકાર ખૂબ મજબૂત છે. તેને વધુ મજબૂત બનાવવાની દિશામાં કાર્ય થશે. વડાપ્રધાને ઉમેર્યું હતું કે ભારતના ગૃહ મંત્રાલયને દક્ષિણ કોરિયન પોલીસ વિભાગ આતંકવાદ સામેની લડાઈમાં મદદ કરશે. દક્ષિણ કોરિયાએ ભારતને સહકાર આપ્યો તે બદલ તેમનો મોદીએ આભાર માન્યો હતો.</p><p>દક્ષિણ કોરિયન પ્રમુખ મૂન-જે-ઈને પુલવામા હુમલાના સંદર્ભે સંવેદના વ્યક્ત કરીને ભારતને સમર્થન આપ્યું હતું. ભારતની આતંકવાદીઓ સામેની લડાઈમાં સહકાર આપવાની દ.કોરિયન પ્રમુખે ખાતરી આપી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-south-korea-has-six-agreements-including-construction"},{"Title":"વડાપ્રધાન મોદીને દક્ષિણ કોરિયાનો સીઓલ શાંતિ પુરસ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e81f55b-39bd-455d-8cf4-4c5e323f9d34.jpeg\" data-filename=\"shanti.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) સીઓલ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન મોદીની દક્ષિણ કોરિયાની બે દિવસની યાત્રા દરમિયાન તેમને દક્ષિણ કોરિયાનો જાણીતો સીઓલ શાંતિ પુરસ્કાર એનાયત થયો હતો. એ સમારોહમાં મોદીના જીવન ઉપર બનેલી શોર્ટ ફિલ્મ પણ બતાવાઈ હતી. સીઓલ શાંતિ પુરસ્કાર મેળવનારા મોદી પ્રથમ વડાપ્રધાન છે.</p><p>દક્ષિણ કોરિયાના બે દિવસીય પ્રવાસના છેલ્લાં દિવસે વડાપ્રધાન નરેન્દ્ર મોદીને દક્ષિણ કોરિયાનો પ્રતિષ્ઠિત સીઓલ શાંતિ પુરસ્કાર આપવામાં આવ્યો હતો. મોદી અગાઉ આ એવોર્ડ ૧૩ મહાનુભાવોને મળ્યો છે. </p><p>આતંકવાદ સામેની લડાઈને મજબૂત બનાવવાની સતત કોશિશ કરવા બદલ અને આંતરરાષ્ટ્રીય સહકાર વધારીને આર્થિક વિકાસ કરવાના પ્રયાસ બદલ મોદીને આ એવોર્ડ એનાયત થયો હતો. મોદીએ આ એવોર્ડ બદલ આભારની લાગણી વ્યક્ત કરી હતી અને એવોર્ડ ભારતના નાગરિકોને અર્પણ કર્યો હતો.</p><p>સીઓલ શાંતિ પુરસ્કાર એનાયત કરતી કમિટીએ કહ્યું હતું કે વિશ્વમાંથી ૧૩૦૦ નામાંકન આવ્યા હતા, તેમાંથી ૧૫૦ ઉમેદવારોની પસંદગી થઈ હતી. એમાંથી આખરે મોદીને પરફેક્ટ કેન્ડિડેટ ગણાવીને એવોર્ડ આપવાનું નક્કી થયું હતું.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/south-koreas-seoul-peace-prize-for-prime-minister-modi"},{"Title":"ત્રણ નદીઓનું પાણી રોકવાની ભારતની જાહેરાતથી ચિંતિત નથી : પાકિસ્તાનની ડંફાસ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ઇસ્લામાબાદ, તા. ૨૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d13d4456-4f9b-4cb6-9a7d-b358da155fe8.jpeg\" data-filename=\"imran-khan.jpg\" style=\"width: 50%; float: right;\"></p><p>ત્રણ નદીઓનું પાણી રોકવાની ભારતની જાહેરાતથી અમે ચિંતિત નથી તેમ પાકિસ્તાને આજે જણાવ્યું હતું.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગઇકાલે કેન્દ્રીય પ્રધાન ગડકારીએ જણાવ્યું હતું કે પુલવામામાં થયેલા આતંકી હુમલામાં ૪૦ જવાનો શહીદ થયા પછી ભારત સરકારે ત્રણ નદીઓનું પાણી પાકિસ્તાનને આપવાનું બંધ કરશે.</p><p>પાકિસ્તાનના જળ સંશાધન મંત્રાલયના સચિવ ખ્વાજા શુમેલે જણાવ્યું હતું કે જો ભારત પોતાની પૂર્વીય નદીઓના પાણીની દિશા બદલશે તો અમને તેની કોઇ ચિંતા નથી અને અમે તેનો વિરોધ પણ કરીશું નહીં.</p><p>તેમણે જણાવ્યું હતું કે ભારતના પ્રધાન ગડકરી દ્વારા ગઇકાલે કરવામાં આવેલી જાહેરાતથી અમને કોઇ લેવાદેવા નથી.&nbsp;</p><p>પાકિસ્તાનના ઇન્દુસ વોટર્સ માટેના કમિશનર સૈયદ મેહર અલી શાહે જણાવ્યું હતું કે ૧૯૬૦માં જ ઇન્દુસ વોટર ટ્રિટી(આઇડબ્લ્યુટી)એ ભારતને પૂર્વીય નદીઓનો ઉપયોેગ કરવાની પરવાનગી આપી દીધી હતી. હવે ભારત પર આ આધાર રાખે છે કે તે આ નદીઓનું પાણી પાકિસ્તાનને આપે કે નહીં.&nbsp;</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાની નિષ્ણાતોના એક ડેલિગેશને ૨૮ જાન્યુઆરીથી એક ફેબુ્રઆરી દરમિયાન ભારતની મુલાકાત લીધી હતી. આ મુલાકાત દરમિયાન તેમણે ચિનાબ નદી પર બાંધવામાં આવી હાઇડ્રોપાવર પ્રોજેકટની સમીક્ષા કરી હતી.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pak-says-not-concerned-over-indias-plan-to-stop-flow-of-water"},{"Title":"ચીનનો નાપાક. પ્રેમ: UNSCના નિવેદનમાં જૈશના ઉલ્લેખને સામાન્ય વાત ગણાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14488d46-2a67-4275-8b6f-cf49894dadbe.jpeg\" data-filename=\"mentioning-of-jaish-e-moham.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદ(UNSC)ના સ્થાયી સભ્યદેશ ચીને પુલવામા આતંકી હુમલામાં જૈશ-એ-મોહમ્મદનો ઉલ્લેખ કરતા એક નિવેદનને નજરઅંદાજ કરવાનો પ્રયત્ન કર્યો છે. સાથે જ ચીને તેમ પણ કહ્યું કે, પાકિસ્તાન સ્થિત આતંકી સંગઠનનો ઉલ્લેખ માત્ર સામાન્ય સંદર્ભમાં છે અને આ કોઇ નિર્ણયને પ્રદર્શિત નથી કરતો. આ નિવેદન સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદે જાહેર કર્યું હતુ.</div><div><br></div><div>પુલવામા હુમલામાં જૈશ-મોહમ્મદની ભૂમિકાનો ઉલ્લેખ કરતા નિવેદન વિશે પુછવા પર ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ&nbsp; કહ્યું કે, તેમનો દેશ આતંરિક ઘટનાઓ સાથે જોડાયેલા ઘટનાક્રમો પર નજર રાખેલી છે. કાલે UNSCએ એક પ્રેસ નિવેદન જાહેર કર્યું જેમા એક ખાસ સંગઠનનો ઉલ્લેખ છે પરંતુ સામાન્ય સંદર્ભમાં, તે હુમલા પર કોઇ નિર્ણયને પ્રદર્શીત નથી કરતું.</div>","PublishDate":"Fri, 22 Feb 2019 13:26:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mentioning-of-jaish-e-mohammed-in-statement-of-unsc-on-pulwama-attack-is-not-a-decision-china"},{"Title":"ભારતના આક્રમક વલણ સામે જવાબી કાર્યવાહી કરીશું: પાકિસ્તાન સેના","Content":"<div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાની સેનાએ પ્રેસ કોન્ફરન્સ કરી પુલવામા હુમલા બાદ ભારત પર આરોપ લગાવતા કહ્યું કે, ભારતે પુલવામા હુમલાને લઇને પાકિસ્તાન પર કોઇ પુરાવા વિના જ આરોપ લગાવ્યા છે. મેજર જનરલ આસિફ ગફુરે કહ્યું કે અમને જવાબ આપવામાં તે માટે મોડું થયું કારણ કે, પહેલા તેની તપાસ કરવામાં આવી છે.</div><div><br></div><div>તેમણે કહ્યું કે, પુલવામા હુમલામાં પાકિસ્તાનનો હાથ નથી. આ હુમલાથી પાકિસ્તાનને કોઇ ફાયદો નહી થશે. હુમલાખોરો કાશ્મીરના રહેનારા હતા અને ચૂંટણી પહેલા આવી ઘટનાઓ થતી રહે છે. અમે જંગની પહેલ કરવાની તૈયારી નથી કરતા પરંતુ પોતાની રક્ષા કરવી અમારો હક છે. અમે વિતેલા સમયના ફૌજી નથી. જો ભારતે કોઇ આક્રમક વલણ અપનાવ્યુ તો અમે પણ જવાબી કાર્યવાહી કરીશું.</div>","PublishDate":"Fri, 22 Feb 2019 11:56:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pulwama-attack-india-will-never-be-able-to-surprise-us-we-will-says-pak-army-spokesman"},{"Title":"U.N.S.C.એ પુલવામા હુમલાને વખોડતો પ્રસ્તાવ રજૂ કર્યો, પાકિસ્તાનને કડક સંદેશ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_953fbf07-c31f-4ee8-bb4d-6b413d2736bf.jpeg\" data-filename=\"unsc.jpg\">વોશિંગ્ટન, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br><br>સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદે પુલવામા આતંકવાદી હુમલાની આકરા શબ્દોમાં વખોડી કાઢ્યો છે. જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા ફિદાયીન હુમલાને યૂ.એન. સલામતિ સમિતિના સભ્ય દેશોએ કાયરતાપૂર્ણ કૃત્ય ગણાવ્યું છે. ભારતના પ્રસ્તાવ પર U.N.S.C.ના પાંચ કાયમી સભ્યો અને 10 અસ્થાયી સભ્યોએ આ હુમલાને વખોડ્યો હતો. ચીન પણ આ સમિતિમાં સામેલ છે. <br><br>સુરક્ષા પરિષદના સભ્યોએ શહીદ થયેલા જવાનોના પીડિત પરિવારો, ઇજાગ્રસ્તો અને ભારત સરકાર પ્રત્યે ઊંડી સહાનુભૂતિ અને સાંત્વના વ્યક્ત કરી છે. હુમલામાં ઇજા પામેલા લોકોને જલ્દી સ્વસ્થ થવાની કામના પણ કરવામાં આવી છે. સુરક્ષા પરિષદના સભ્યોએ એ વાત પર ભાર મૂક્યો કે આતંકવાદ ગમે તે સ્વરૂપમાં હોય, તેને સહન કરી શકાય એમ નથી કારણ કે તે વૈશ્વિક શાંતિ અને સુરક્ષા માટે સૌથી મોટો ખતરો છે. <br><br>સુરક્ષા પરિષદે એ વાત પર પણ જોર આપ્યું કે આતંકવાદના કાવતરાખોરો, આયોજકો અને ફંડ આપનારા વિરુદ્ધ કડક કાર્યવાહી થવી જોઇએ. જે લોકો અને સંગઠન આવા કૃત્યો માટે જવાબદાર છે તેમને ન્યાયની અદાલતમાં ખડા કરવાની જરૂરિયાત છે. સુરક્ષા પરિષદના સભ્ય દેશોએ અપીલ કરી છે કે આંતરરાષ્ટ્રીય નિયમ અને કાયદા અને સુરક્ષા પરિષદ સંબંધિત પ્રસ્તાવો અંતર્ગત એકબીજાની મદદ કરતા આતંકવાદ વિરુદ્ધ કાર્યવાહી કરવી જોઇએ.<br></p>","PublishDate":"Fri, 22 Feb 2019 03:54:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unsc-pass-resolution-condemning-pulwama-attack"},{"Title":"બાંગ્લાદેશની રાજધાની ઢાકામાં ભીષણ આગ : 81નાં મોત, 50થી વધુ લોકો ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a88b1e8-7f3c-4bca-839b-8aa6400de7d4.jpeg\" data-filename=\"dhaka.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ચોકબજાર વિસ્તારમાં ચાર માળની ઇમારતના ગ્રાઉન્ડ ફલોર પર આવેલા કેમિકલ વેરહાઉસથી આગ અન્ય ચાર મકાનમાં ફેલાઇ&nbsp;<br></b></p><p>(પીટીઆઇ) ઢાકા, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>બાંગ્લાદેશની રાજધાની ઢાકામાં ભીડવાળા વિસ્તારમાં એક ઇમારતમાં લાગેલી આગ પાસેના અન્ય એપાર્ટમેન્ટમાં લાગતા ૮૧ લોકોનાં મોત થયા છે અને બીજા અનેક લોકો ઘાયલ થયા છે.</p><p>જૂના ઢાકાના ચોકબઝાર વિસ્તારમાં એક મસ્જિદની પાછળ હાઝી વાહીદ મેન્શન નામની ચાર માળની ઇમારતના ગ્રાઉન્ડ ફલોર પર આવેલા કેમિકલ વેરહાઉસમાં ગઇકાલ રાતે આગ ફાટી નીકળી હતી.&nbsp;</p><p>આ આગ ઝડપથી પાસેની ચાર ઇમારતોમાં ફેલાઇ ગઇ હતી. આ ચાર ઇમારત પૈકી એક ઇમારતમાં કોમ્યુનિટી હોલ હતું જેમાં લગ્નની પાર્ટી ચાલી રહી હતી.&nbsp; ઘાયલ થયેલા ૫૦થી વધુ લોકોને ઢાકા મેડિકલ કોલેજ હોસ્પિટલ અને સર સલીમુલ્લાહ મેડિકલ કોલેજ હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે. બિલ્ડિંગમાંથી કૂદવાને કારણે કેટલાક લોેકો ઘવાયા હતાં.</p><p>ઢાકા મેટ્રોપોલિટન પોલીસના જણાવ્યા અનુસાર વિસ્તારમાં એકથી વધારે કેમિકલ ગોડાઉન આવેલા હોવાથી આગ ઝડપથી અન્ય ઇમારતોમાં ફેલાઇ હતી.&nbsp;</p><p>ઢાકા મેડિકલ કોલેજ હોસ્પિટલના ડાયરેક્ટર બ્રિગેડિયર જનરલ એકેએમ નસીરુદ્દીનના જણાવ્યા અનુસાર ઘાયલો પૈકી કેટલાકની સ્થિતિ ગંભીર હોવાથી મૃત્યુઆંક વધવાની શક્યતા છે.&nbsp;</p><p>બચાવ અભિયાન ગઇકાલ રાતે ૧૨.૧૦ વાગ્યાથી શરૃ કરવામાં આવ્યું હતું જે ૧૪ કલાક સુધી ચાલ્યું હતું. ફાયર બ્રિગ્રેડના ૩૭ યુનિટોના બે ૨૦૦ જવાનોએ આગને અંકુશમાં લેવા ૧૪ કલાક સુધી મહેનત કરી હતી.&nbsp;</p><p>ડોક્ટરના જણાવ્યા અનુસાર કેટલાક મૃતદેહો ખરાબ રીતે બળી ગયા હોવાથી તેમની ઓળખ મુશ્કેલ બની ગઇ છે.મૃતકોમાં પાંચ બાળકો અને ૯ મહિલાઓ છે.&nbsp;</p><p>બાંગ્લાદેશના ફાયર સર્વિસ ચીફ અલી અહેમદના જણાવ્યા અનુસાર ગેસ સિલિન્ડરથી આગની શરૃઆત થઇ હોવાનું માનવામાં આવે છે. બિલ્ડિંગમાં કેમિકલ સંગ્રહ કરીને રાખવામાં આવ્યો હોવાથી આગ ઝડપથી અન્ય વિસ્તારમાં ફેલાઇ ગઇ હતી. બિલ્ડિંગના મુખ્ય દ્વાર પર તાળું હોવાથી અનેક લોકો ઇમારતમાં ફસાઇ ગયા હતાં.</p>","PublishDate":"Thu, 21 Feb 2019 23:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fire-in-bangladeshs-capital-dhaka-81-killed"},{"Title":"પાકિસ્તાનમાં મૂશળધાર વરસાદને પગલે પૂરની સ્થિતિ, 26નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_895d3aad-be00-479c-80ce-6fe302e1a4dd.jpeg\" data-filename=\"pak-rain.gif\" style=\"width: 100%;\"><br></p><p>લાહોર, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>પાકિસ્તાનમાં વરસી રહેલા મૂશળધાર વરસાદને કારણે પૂરની સ્થિતિ પ્રવર્તી છે અને અનેક સ્થળે ભૂસ્ખલનની ઘટનાઓ પણ સામે આવી છે. વરસાદના તાંડવે ગુરુવારે પાકિસ્તાનમાં ૨૬ જેટલા લોકોનો ભોગ લીધો હોવાના સમાચાર મળી રહ્યા છે.&nbsp;</p><p>પાકિસ્તાનના હવામાનમાં પલટો આવતા ગુરુવારે મૂશળધાર વરસાદ સાથે પૂર અને ભૂસ્ખલનની ઘટનાઓ નોંધાઈ હતી. અસ્ખલિત વરસાદ, પૂર અને ભૂસ્ખલન વગેરેને કારણે પાકિસ્તાનના વિવિધ પ્રાંતમાં કુલ ૨૬ જેટલા લોકો મોતને ભેટયા છે.&nbsp;</p><p>પાકિસ્તાનના ખૈબર-પખ્તૂનખ્વા પ્રાંતમાં ભારે વરસાદને લીધે ૧૦ લોકોના મોત થયા છે જ્યારે દીર વિસ્તારમાં ભૂસ્ખલનના કારણે બે બાળકો અને એક મહિલા સહિત ચાર લોકોના મોત થયા છે.&nbsp;</p><p>અસ્ખલિત વરસાદના કારણે પાકિસ્તાનની રાજધાની પેશાવરમાં પૂરની સ્થિતિ પ્રવર્તી છે જ્યારે બલૂચિસ્તાનના લસબેલા જિલ્લાની દક્ષિણ પશ્ચિમ દિશામાં આવેલા ગામડાઓમાં પણ પૂરના પાણી ફરી વળ્યા છે. લસબેલા જિલ્લાના લોકોને પૂરમાંથી બહાર કાઢવા માટે ઈમરજન્સી સેવા કાર્યરત થઈ ગઈ છે.</p><p> પાકિસ્તાનના પંજાબ પ્રાંતમાં આવેલી લિયાહ ઘાટીમાં હિમપ્રપાતના કારણે એક બાળકનું મોત થયું છે અને બે લોકોને ઈજા પહોંચી છે. આ ઉપરાંત છત ધસી પડવાના કારણે પાકિસ્તાનના પંજાબ પ્રાંતમાં આવેલા મુલતાન ખાતે ત્રણ બાળકો સહિત ચારના મોત થયા છે અને એક મહિલાને ઈજા પહોંચી છે, ફારુકાબાદમાં એક યુગલ દટાઈ ગયું છે તથા કહુટામાં એક બાળકનું મોત થયું છે અને ત્રણને ઈજા પહોંચી છે.</p>","PublishDate":"Thu, 21 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/26-killed-due-to-torrential-rains-in-pakistan"},{"Title":"કંગાળ પાકિસ્તાને સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સને ભેટમાં સોનેથી મઢેલી રાયફલ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_075f24f7-1a89-45fa-8901-9abd2b95470d.jpeg\" data-filename=\"gun.gif\" style=\"width: 100%;\"><br></p><p>ઈસ્લામાબાદ, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>આતંકવાદ મુદ્દે વૈશ્વિક દબાણનો સામનો કરી રહેલા અને આર્થિક તંગીથી પીડિત પાકિસ્તાને સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સલમાનને તેમનું એક પોટ્રેટ અને સોનેથી મઢેલી રાયફલ ભેટમાં આપ્યા છે.&nbsp;</p><p>સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સે ગત રવિવારથી એશિયા પ્રવાસની શરુઆત કરી છે જેના પ્રથમ ચરણમાં તેમણે પાકિસ્તાનની અધિકૃત મુલાકાત લીધી હતી. પાકિસ્તાને સાઉદી અરેબિયાના પ્રિન્સ મોહમ્મદ બિન સલમાનના સ્વાગતમાં કોઈ પણ પ્રકારની કસર નહોતી છોડી અને તેમને ૨૧ તોપની સલામી પણ આપવામાં આવી હતી. </p><p>આર્થિક તંગીનો સામનો કરી રહેલા પાકિસ્તાને સાઉદી પ્રિન્સને ગોલ્ડ પ્લેેટેડ એમ-૫ ગન અને સંખ્યાબંધ સોનાની ગોળીઓ ભેટમાં આપી છે. આ મુલાકાત દરમિયાન સાઉદી અરેબિયા અને નાણાકીય કટોકટીનો સામનો કરી રહેલા પાકિસ્તાન વચ્ચે ૨૦&nbsp; બિલિયન ડૉલરના કરાર થયા છે.</p><p>પાકિસ્તાનની મુલાકાત દરમિયાન ક્રાઉન પ્રિન્સે પાકિસ્તાન સાથેની ૨૦ અબજ ડૉલરની આઠ જેટલી સમજૂતીઓ પર હસ્તાક્ષર કર્યા હતા. તેમાં પાકિસ્તાની પોર્ટ ગ્વાદરમાં સાઉદી આરબની તેલ કંપની અરામકોની રિફાઈનરીની સમજૂતિ, એનર્જી અને ઇન્ફ્રાસ્ટ્રક્ચર સેક્ટરમાં રોકાણ, પેટ્રોકેમિકલ્સ વગેરે સહિત કુલ આઠ જેટલી સમજૂતિઓનો સમાવેશ થાય છે. સાઉદી આરબે દેવામાં ડૂબેલા પાકિસ્તાન સાથે આ કરાર રોકાણ માટે નહીં પણ રાહત પેકેજ તરીકે આપ્યા હોવાની ચર્ચા પણ થઈ રહી છે.&nbsp;</p><p>આ ઉપરાંત પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને સાઉદીની જેલમાં બંધ ૩,૦૦૦ જેટલા પાકિસ્તાની કેદીઓને છોડવા માટે પ્રિન્સ સલમાનને વિનંતી કરી હતી અને તેના અનુસંધાને ૨૦૧૭થી વધારે પાકિસ્તાની કેદીઓને સાઉદી મુક્ત કરી રહ્યુ હોવાના સમાચાર પણ મળ્યા છે.</p>","PublishDate":"Thu, 21 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-gives-a-rifle-to-saudi-arabias-crown-prince"},{"Title":"આતંકવાદ અને ક્લાઈમેટ ચેન્જ વર્તમાન વિશ્વ સમક્ષ સૌથી મોટા પડકારો : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b0cb870-f12a-4517-90a1-82a4de464848.jpeg\" data-filename=\"climat.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) સીઓલ, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદી બે દિવસ માટે દક્ષિણ કોરિયાના પ્રવાસે પહોંચ્યા હતા. દક્ષિણ કોરિયામાં તેમણે કહ્યું હતું કે વર્તમાન વિશ્વ સમક્ષ આતંકવાદ અને ક્લાઈમેટ ચેન્જ એમ બે સૌથી મોટા પડકારો છે. આ બંને સામે લડવા માટે સમગ્ર વિશ્વએ સહકારથી કામ લેવું પડશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદી સાઉથ કોરિયા પહોંચ્યા હતા. તેમણે સાઉથ કોરિયામાં આતંકવાદ અને ક્લાઈમેટ ચેન્જનો મુદ્દો ઉઠાવીને જણાવ્યું હતું કે આજના વિશ્વ સમક્ષ આતંકવાદ અને ક્લાઈમેટ ચેન્જ - એમ બે સૌથી મોટા પડકારો ખડાં થયા છે. આ બંને પડકારો સામે લડવા માટે સમગ્ર વિશ્વએ એક થઈને લડત આપવી જોઈએ.</p><p>વડાપ્રધાન મોદીએ રાષ્ટ્રપિતા ગાંધીજીને યાદ કરીને કહ્યું હતું કે જો આપણે ગાંધીજીના જીવન તરફ નજર કરીશું તો આખા વિશ્વને આ બંને સમસ્યાનું સમાધાન મળી જશે. ગાંધીજીનો એકતા અને માનવમૂલ્યનો સંદેશો આતંકવાદ સામે લડવામાં મદદરૃપ થશે તો ગાંધીજીની જીવનશૈલી ક્લાઈમેટ ચેન્જને નાથવામાં મદદ કરશે.</p><p>વડાપ્રધાને ભારપૂર્વક કહ્યું હતું કે ભારતનું અર્થતંત્ર બહુ જ ટૂંકા સમયમાં પાંચ ટ્રિલિયન ડોલરને પાર કરી જશે. તેમણે એવો ય આશાવાદ વ્યક્ત કર્યો હતો કે આગામી ૧૫ વર્ષમાં ભારત વિશ્વની ૩ શક્તિશાળી મહાસત્તામાં સામેલ થઈ જશે. ભારતને તેમણે રોકાણકારો માટે ભરપૂર શક્યતાઓનો દેશ ગણાવ્યો હતો. દક્ષિણ કોરિયાને તેમણે વિશ્વાસપાત્ર સાથીદાર ગણાવ્યું હતું.</p><p>જીએસટી પછી ભારતમાં બિઝનેસ કરવાનું સરળ બન્યું હોવાનું કહીને મોદીએ ઉમેર્યું હતું કે વર્લ્ડ બેંકના ઈઝી ડુઈંગમાં ભારતનું સ્થાન સુધર્યું છે અને આગામી દિવસોમાં ભારત મજબૂત અર્થતંત્ર તરીકે ઉભરશે.</p><p><b>ગાંધીજીની જીવનશૈલીથી કાર્બન ઉત્સર્જન થતું ન હતું</b></p><p>વડાપ્રધાન મોદીએ ભારતના રાષ્ટ્રપિતા મહાત્મા ગાંધીજીને યાદ કરીને કહ્યું હતું કે ગાંધીજીએ ક્યારેક ક્લાઈમેટ ચેન્જની માત્ર વાતો નહોતી કરી, પરંતુ જીવી બતાવ્યું હતું. તેમનું જીવન જ તેમનો સંદેશ હતો. ગાંધીજીની જીવનશૈલી એવી હતી કે તેમાં જરાય કાર્બન ઉત્સર્જન થતું ન હતું. તેમની જીવનશૈલી પ્રમાણે વિશ્વ ચાલે તો ક્લાઈમેટ ચેન્જની સમસ્યા સામે લડવામાં મદદ મળશે. મોદીએ કહ્યું હતું કે ગાંધીજી માનતા એ પ્રમાણે આપણને પ્રકૃતિના તત્વોમાં છેડછાડ કરવાનો કોઈ જ અધિકાર નથી. ગાંધીજીએ કહ્યું હતું કે ઈશ્વર અને પ્રકૃત્તિ માણસને બધું જ આપે છે, પરંતુ માણસની લાલચ વધતી જાય છે એટલે પ્રકૃતિને ગંભીર અસર થાય છે.</p>","PublishDate":"Thu, 21 Feb 2019 23:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/terrorism-and-climate-change-are-the-biggest-challenges-facing-the-current-world-modi"},{"Title":"વૈશ્વિક કાયદા પ્રમાણે આતંકવાદીઓ વિરૃદ્ધ કાર્યવાહી જરૃરી : યુએન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9af2e109-8616-4912-8f9f-2b4d5fd5848b.jpeg\" data-filename=\"un-anti.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) યુનાઈટેડ નેશન્સ, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>યુનાઈટેડ નેશન્સના જનરલ સેક્રેટરી એન્ટોનિયો ગુટારેસે આતંકવાદીઓ વિરૃદ્ધ આંતરરાષ્ટ્રીય કાયદા પ્રમાણે કાર્યવાહી કરવાની હિમાયત કરી હતી. પુલવામા હુમલા પછી પાકિસ્તાન ઉપર વૈશ્વિક દબાણ વધ્યું છે. યુએને પણ ભારતની તરફેણમાં નિવેદન આપ્યું હતું.</p><p>જમ્મુ-કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો ઉપર થયેલા આતંકવાદી હુમલાને યુએનના જનરલ સેક્રેટરી એન્ટોનિયો ગુટારેસે આકરા શબ્દોમાં વખોડી કાઢ્યો હતો. પાકિસ્તાન પ્રેરિત આતંકવાદ વધુ એક વખત ખૂલ્લો પડી ગયો હતો અને ચોમેરથી પાકિસ્તાન ઉપર દબાણ વધ્યું છે.&nbsp;</p><p>યુએનને પણ પુલવામા આતંકવાદી હુમલાના સંદર્ભમાં ભારપૂર્વક કહ્યું હતું કે આતંકવાદીઓ વિરૃદ્ધ વૈશ્વિક કાયદા પ્રમાણે આકરી કાર્યવાહી કરવી ખૂબ જરૃરી છે.</p><p>પાકિસ્તાનના આતંકી સંગઠન જૈશ-એ-મોહમ્મદના આતંકીઓ ઉપર કાર્યવાહી કરવાનું કહીને યુએનના જનરલ સેક્રેટરીએ દક્ષિણ એશિયામાં વધી રહેલી આતંકવાદી ઘટના બાબતે ચિંતા વ્યક્ત કરી હતી. </p><p>અગાઉ સંયુક્ત રાષ્ટ્રસંઘના જનરલ સેક્રેટરીના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે ભારત-પાકિસ્તાન સંયમ રાખીને આ આતંકવાદી ઘટના સંદર્ભે યોગ્ય પગલા ભરે તે પ્રાદેશિક શાંતિ માટે ખૂબ જરૃરી છે. યુએનના નિવેદનમાં કહેવાયું હતું કે બધી જ મુશ્કેલ પરિસ્થિતિનો નિકાલ શાંતિથી કરવો જોઈએ.&nbsp; શાંતિ અને સલામતીને ધ્યાનમાં રાખીને યોગ્ય પગલાં ભરવા ઉપર યુએને ભાર મૂક્યો હતો.</p><p><b>અમેરિકા આતંકવાદ વિરૃદ્ધની લડાઈમાં ભારતને હંમેશા સમર્થન આપશે</b></p><p>(પીટીઆઈ) બેંગ્લુરુ, તા. ૨૧</p><p>અમેરિકાના સંરક્ષણ મંત્રાલયના અધિકારીએ જણાવ્યું હતું કે અમેરિકા હંમેશા આતંકવાદીઓ વિરૃદ્ધની લડાઈમાં ભારતની સાથે રહેશે. ભારત અને અમેરિકાએ આતંકવાદીઓ સામેની લાંબી લડાઈ લડી છે અને ભવિષ્યમાં પણ આ લડાઈ જારી રહેશે. સાઉથ એશિયાની બાબતોના અમેરિકાના ડેપ્યુટી આસિસ્ટન્ટ સેક્રેટરીએ ભારપૂર્વક કહ્યું હતું કે આગામી દિવસોમાં અમેરિકા ભારત સાથે સંરક્ષણ ક્ષેત્રે વધુ મજબૂત ભાગીદારી કરશે. આ અમેરિકી ઉચ્ચ અધિકારીએ ભારતને વિશ્વાસપાત્ર અને નજીકનું સંરક્ષણ પાર્ટનર ગણાવ્યું હતું. બેંગ્લુરુમાં યોજાયેલા એક સમારોહમાં આ અમેરિકન સંરક્ષણ અધિકારીને પુલવામા એટેક બાબતે પૂછાયું ત્યારે તેણે કહ્યું હતું કે પુલવામા આતંકવાદી હુમલો કરનારા સંગઠન અને આતંકવાદીઓ સામે પગલા ભરવાની અમેરિકા હિમાયત કરે છે.<br></p>","PublishDate":"Thu, 21 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/global-law-requires-terrorists-to-take-action-un"},{"Title":"પાકિસ્તાને ભારતમાં આતંક ફેલાવી રહેલા હાફિઝ સઇદના સંગઠનો પર પ્રતિબંધ મૂક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a075da9e-c787-4145-bd42-5900cf0f3751.jpeg\" data-filename=\"haffez'.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.21 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ચુક્યું છે ત્યારે હવે ભારતના દબાણને પગલે પાકિસ્તાન નરમ પડયું છે. પાકિસ્તાને અગાઉની જેમ ફરી જમાત ઉદ દાવા અને ફલાહ એ ઇન્સાનિયત પર ફરી પ્રતિબંધ મુકી દીધો છે. આ બન્ને સંગઠનો સાથે મુંબઇ હુમલાનો માસ્ટરમાઇન્ડ હાફિઝ સઇદ જોડાયેલો છે. </p><p>થોડા દિવસ પહેલા જ આ બન્ને સંગઠનો પર લગાવેલો પ્રતિબંધ હટાવી દેવામાં આવ્યો હતો. જોકે હવે ફરી આ પ્રતિબંધ લાદી દેવામાં આવ્યો છે. અગાઉ જ્યારે અમેરિકાએ દબાણ કર્યું ત્યારે આ પગલુ ભર્યું હતું હવે જ્યારે ભારતે દબાણ વધાર્યું છે અને પુલવામા હુમલાના પુરાવા આંતરરાષ્ટ્રીય સ્તરે લઇ જવાનો નિર્ણય કર્યો છે ત્યારે પાકિસ્તાન નરમ પડયું છે.&nbsp;</p><p>પાકિસ્તાન દ્વારા મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદના સંગઠનો વિરુદ્ધ કાર્યવાહી શરૃ કરી દીધી છે અને બન્ને સંગઠનો જમાત ઉદ દાવા અને ફલાહ એ ઇન્સાનિયત પર ફરી પ્રતિબંધ મુકી દીધો છે. </p><p>જેને પગલે આ બન્ને સંગઠનો હવે પાકિસ્તાનમાં કોઇ પણ પ્રકારની પ્રવૃત્તિ નહીં કરી શકે અને ભંડોળ પણ એકઠુ નહીં કરી શકે. સઇદ આ સંગઠનો દ્વારા સમાજસેવી હોવાના નાટકો કરી રહ્યો છે અને પાકિસ્તાનમાં આશરે ૩૦૦ જેટલા ધાર્મીક શૈક્ષણિક સંસ્થાઓ અને સ્કૂલો ચલાવવાનો દાવો કરી રહ્યો છે. </p><p>સમાજ સેવાના નામે પૈસા ઉઘરાવે છે અને બાદમાં તેનો ઉપયોગ આતંકી પ્રવૃત્તિ માટે કરી રહ્યો છે. ચેરીટીના નામે હાફિઝ સઇદે કરોડો રૃપિયા એકઠા કર્યા છે જેનો ઉપયોગ બાદમાં તે ભારતમાં આતંકી હુમલા માટે કરી રહ્યો છે આ ઉપરાંત કાશ્મીરમાં અલગાવવાદીઓને પણ તે પૈસા મોકલી રહ્યો છે. જેની તપાસ હાલ ચાલી રહી છે.</p><p>૨૦૦૮માં હાફિઝ સઇદ પર સંયુક્ત રાષ્ટ્રએ પ્રતિબંધ મુકી દીધો છે અને તેને આંતરરાષ્ટ્રીય આતંકી જાહેર કરી દીધો છે. અમેરિકા અને સંયુક્ત રાષ્ટ્રના દબાણ બાદ હાફિઝ સઇદની ૨૦૧૭માં પાકિસ્તાન સરકારે ધરપકડ કરી લીધી હતી, જે બાદ તેને નજરકેદ કરવામાં આવ્યો હતો. </p><p>જોકે નાટકીય રીતે બાદમાં તેને છોડી મુકવામાં આવ્યો હતો અને પાકિસ્તાનની ચૂંટણી સમયે પણ તેણે પોતાના ઉમેદવારોને ઉભા રાખ્યા હતા પણ તેમાંથી કોઇ જીતી નહોતા શક્યા. આ સ્થિતિ વચ્ચે જ્યારે પુલવામા હુમલો થયો છે ત્યારે હાફિઝ સઇદ વિરુદ્ધ પાકિસ્તાને ભારતના દબાણને પગલે આ પ્રતિબંધો મુક્યા છે, જોકે હાફિઝ સઇદ અને મસૂદ અઝહર ખુલ્લેઆમ ફરી રહ્યા છે.&nbsp;</p>","PublishDate":"Thu, 21 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-banned-hafiz-saeeds-organizers-who-are-spreading-terror-in-india"},{"Title":"બાંગ્લાદેશના પાટનગર ઢાકામાં કેમિકલ ગોડાઉનમાં ભીષણ આગઃ 69ના મૃત્યુ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a3c59e5d-9235-47db-af0b-b51480595bd7.jpeg\" data-filename=\"dhaka.jpg\">ઢાકા, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br><br>બાંગ્લાદેશની રાજધાની ઢાકામાં બુધવારે રાતે મોટી દુર્ઘટના સર્જાઇ હતી. અહીંયા એક ઇમારતમાં લાગેલી ભીષણ આગમાં 69 લોકોના મૃત્યુ નીપજ્યાં છે. જે બિલ્ડીંગમાં આગ લાગી છે ત્યાં કેમિકલ રાખવાનું ગોડાઉન છે. આ જ કારણથી ફાયરબ્રિગેડને આગ બુઝાવવામાં ભારે તકલીફનો સામનો કરવો પડી રહ્યો છે. <br><br>મોડી રાતથી જ ફાયર બ્રિગેડની અનેક ગાડીઓ ઘટનાસ્થળે પહોંચીને આગ બુઝાવવાના પ્રયાસમાં લાગી છે. ફાયર બ્રિગેડના અધિકારીઓનું કહેવું છે કે મૃતકોની સંખ્યા હજુ પણ વધી શકે છે. બુધવારે રાતે લગભગ 10;40 વાગે લાગેલી આગ ગુરુવાર સવાર સુધી પણ કાબુમાં આવી નથી. સિલિન્ડરમાં લાગેલી આગ ફેલાતી ફેલાતી કેમિકલના કન્ટેનર સુધી પહોંચી ગઇ અને ભીષણ સ્વરૂપ લઇ લીધું.<br><br>ફાયર બ્રિગેડના અધિકારીઓના જણાવ્યા અનુસાર અત્યાર સુધીમાં 20થી વધારે મૃતદેહ બહાર કાઢવામાં આવ્યાં છે. આગ બુઝાયા બાદ સર્ચ ઓપરેશન ચલાવવામાં આવશે. <br></p>","PublishDate":"Thu, 21 Feb 2019 08:45:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fire-in-bangladesh-capital-dhaka-69-dead"},{"Title":"ટ્વિટર પર ઈમરાનખાનની લોકોએ ઉડાવી મજાક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3b605b3-24a0-462d-bf76-14e7f5950c18.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ/નવી દિલ્હી તા.21 ફેબ્રુઆરી 2019 ગુરૂવાર&nbsp;<br></p><p>પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાન બુધવારે બપોરથી સોશ્યલ મિડિયા પર મજાકનું નિશાન બન્યા હતા.</p><p>સાઉદી અરેબિયાના પ્રિન્સે તાજેતરમાં પાકિસ્તાનની મુલાકાત લીધી હતી ત્યારે ખાસ્સી મોટ્ટી રકમની સખાવત પાકિસ્તાનને કરી હતી. એ સમયે ઇમરાન ખાને પોતાની કારમાં પ્રિન્સને લઇને મહત્વનાં સ્થળોએ ફર્યો હતો.</p><p>આ મુદ્દાને સોશ્યલ મિડિયા પર મજાકનું સાધન બનાવવામાં આવ્યો હતો. સેંકડો લોકોએ ઇમરાનનો પરિચય આફતાં હોય તેમ એને સાઉદી પ્રિન્સની કારનો ડ્રાઇવર ગણાવીને એની મજાક ઊડાવી હતી.</p><p>ઇમરાન ખાન ડ્રાઇવરની સીટ પર બેઠો છે અને સાઉદી પ્રિન્સ એની બાજુમાં બેઠા છે એવી તસવીર પણ સોશ્યલ મિડિયા પર વાઇરલ થઇ હતી. આ કારમાં ઇમરાન પાકિસ્તાની વડા પ્રધાનના સત્તાવાર નિવાસસ્થાને સાઉદી પ્રિન્સને લઇ ગયો હતો.</p>","PublishDate":"Thu, 21 Feb 2019 07:41:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khans-people-joke-at-twitter"},{"Title":"રિશિ કપૂરના ખબર પૂછવા આમિર ખાન પહોંચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_657a68c1-552e-4aaa-84df-6d42c2d56b2c.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">ન્યૂયોર્ક/નવી દિલ્હી, તા.21 ફેબ્રુઆરી 2019 ગુરૂવાર&nbsp;<br></p><p>બોલિવૂડમાં મિસ્ટર પરફેક્શનિસ્ટના નામે જાણીતા અભિનેતા ફિલ્મ સર્જક આમિર ખાને અમેરિકા જઇને સિનિયર અભિનેતા રિશિ કપૂરના ખબર અંતર પૂછ્યા હતા.</p><p>રિશિની પત્ની નીતુએ ઇન્સ્ટાગ્રામ પર આમિર ખાન સાથેનો ફોટો શેર કર્યો હતો. આ ફોટોગ્રાફ સાથે નીતુએ લખ્યું હતું કે તમે કોઇને કેટલો સમય આપો છો એ મહત્ત્વનું નથી, કેવો સમય વીતાવો છો એ મહત્ત્વનું છે. આમિરે અમને પ્રેમ, આદર સન્માન અને આનંદની ઘણી તકો પૂરી પાડી હતી. અમે એના આભારી છીએ.</p><p>ગયા વર્ષના સપ્ટેમ્બરથી રિશિ કપૂર અમેરિકામાં સારવાર લઇ રહ્યા છે. જો કે કપૂર પરિવારે રિશિ કઇ બીમારીની સારવાર લઇ રહ્યા છે એ વિગતો જાહેર કરી નથી.પરંતુ રિશિને જરૃર કોઇ ગંભીર બીમારી હશે કારણ કે પોતાની માતાના મૃત્યુ પ્રસંગે પણ એ અંતિમ સંસ્કારમાં હાજર રહી શક્યો નહોતો. સમર્થનવિહોણા અહેવાલ મુજબ એ કેન્સરનો શિકાર બન્યો છે અને કેન્સર ઠીક ઠીક ગંભીર તબક્કે પહોંચી ગયું હતું.</p>","PublishDate":"Thu, 21 Feb 2019 07:31:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/aamir-khan-arrives-asking-rishi-kapoor-to-know-about"},{"Title":"અમેરિકી રક્ષા કંપનીએ ભારત માટે યુદ્ધ વિમાન F-21 પ્રદર્શિત કર્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62832579-1077-4435-a7a9-4ecafcd35b0d.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 20 ફેબ્રુઆરી 2019 બુધવાર<br></p><p>અમેરિકી રક્ષા અને એરોસ્પેસ કંપની લૉકહીડ માર્ટિને બુધવારે ભારત માટે નવુ યુદ્ધ વિમાન F-21 પ્રદર્શિત કર્યુ. જેનું વિનિર્માણ સ્થાનિક સ્તરે હશે. કંપનીની નજર અરબો ડૉલરના સૈન્ય ઓર્ડર પર છે.<br></p><p>કંપનીએ એર શો એરો ઈન્ડિયા 2019ના પહેલા દિવસે યોજનાની જાહેરાત કરતા કહ્યુ કે ભારતીય વાયુસેના માટે વિશેષ રીતે તૈયાર કરવામાં આવેલા F-21 વિમાન મેક ઈન ઈન્ડિયા પહેલ અનુસાર બેજોડ અવસર ઉપલબ્ધ કરાવે છે અને અત્યાધુનિક વાયુ શક્તિ ભવિષ્યની દિશામાં ભારતના કદમોને મજબૂત કરે છે.</p><p>કંપનીએ એક નિવેદનમાં કહ્યુ કે ભારત માટે લૉકહીડ માર્ટિન અને ટાટા એડવાન્સ સિસ્ટમ્સ દ્વારા એફ-21નું વિનિર્માણ ભારતમાં કરવામાં આવશે. અમેરિકી રક્ષા અને એરોસ્પેસ કંપનીએ પૂર્વમાં ભારતને એફ-16 લડાકુ વિમાન આપવાની રજૂઆત કરી હતી.</p><p>એફ-21 ભારતીય વાયુસેનાની વિશિષ્ટ જરૂરિયાતોને પૂરી કરે છે અને ભારતને વિશ્વના સૌથી મોટા યુદ્ધ વિમાન તંત્ર સાથે જોડે છે. લૉકહીડ માર્ટિન એરોનૉટિક્સના સ્ટ્રેટેજી એન્ડ બિઝનેસ ડેવલપમેન્ટ વિભાગના ઉપાધ્યક્ષ ડૉ. વિવેક લાલે કહ્યુ કે એફ-21 બિલ્કુલ ભિન્ન છે.</p>","PublishDate":"Wed, 20 Feb 2019 09:13:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-defence-giant-lockheed-martin-today-unveiled-f-21-fighter-jet-especially-for-india"},{"Title":"મોબાઇલની બ્રાઇટનેસ વધારવા પહેલાં આ વાંચજો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8725b981-7daf-45ff-b8f4-1932ac2768ad.jpeg\" data-filename=\"ajiit3.jpg\" style=\"width: 100%;\">તાઇવાન તા.20 ફેબ્રુઆરી 2019 બુધવાર<br></p><p>રોજ લાખ્ખો યુવક યુવતીએા વહેલી સવારથી રાત સુધી મોબાઇલ ફોન પર વિવિધ એપ્સ અજમાવતા હોય છે. પરંતુ આ રીતે કલાકો સુધી મોબાઇલ વાપરવાનું અત્યંત જોખમી સાબિત થઇ શકે છે&nbsp;</p><p>તાઇવાનની 25 વર્ષની એક યુવતીએ મોબાઇલ ફોનની બ્રાઇટનેસ વધારવાની લાહ્યમાં પોતાની આંખો ગુમાવી હોવાના અહેવાલ પ્રગટ થયા હતા. આ યુવતીની આંખના નેત્રમણીમાં અસંખ્ય છિદ્રો પડી ગયાં હતાં એમ તાઇવાન ટ્રાઇબ્યુન અખબારના રિપોર્ટમાં જણાવાયું હતું.</p><p>આ યુવતી એક કંપનીમાં સેક્રેટરી તરીકે ફરજ બજાવે છે. એણે દર મિનિટે સતત કોઇ ને કોઇ ઇન્ક્વાયરીનો જવાબ આપવો પડતો હોય છે. એટલે એ પોતાના મોબાઇલની&nbsp; બ્રાઇટનેસ ફૂલ રાખતી હતી. પરિણામે એની આંખોના કોર્નિયામાં સંખ્યાબંધ છિદ્રો પડી જતાં એ દ્રષ્ટિ ગુમાવી બેસે એવી શક્યતા છે એમ એની સારવાર કરી રહેલા ડૉક્ટરોએ જણાવ્યું હતું.&nbsp; એ છેલ્લાં બે વર્ષથી સતત આ રીતે મોબાઇલ ફોન વાપરી રહી હતી. આ યુવતીની ઓળખ ખાસ કારણોથી છૂપાવવામાં આવી હતી.</p>","PublishDate":"Wed, 20 Feb 2019 08:09:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/read-this-before-increasing-the-brightness-of-the-mobile"},{"Title":"ઈસ્લામિક સ્ટેટના આતંકવાદી સાથે કર્યા લગ્ન, ટોર્ચર ચેમ્બરમાં મનાવવી પડી સુહાગ રાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b1dd37d-9cbe-427e-bdf4-399815fe436d.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">બર્લિન, તા. 20. ફેબ્રુઆરી 2019 બુધવાર<br></p><p>ઈસ્લામિક સ્ટેટના આતંકવાદીથી પ્રભાવિત થઈને તેની સાથે લગ્ન કરવા જર્મની છોડીને સીરિયા ભાગી ગયેલી મહિલા આખરે જર્મની પરત ફરી છે.</p><p>26 વર્ષીય મહિલાએ પાછા ફર્યા બાદ જે ખુલાસા કર્યા છે તે એટલા જ ચોંકાવનારા છે. તુર્કિશ મૂળની મહિલાએ સુરક્ષા એજન્સીઓને ક્હ્યુ હતુ કે મારિયો નામના યુવકની સાથે મારી ઓનલાઈન મુલાકાત થઈ હતી. લશ્કરી યુનિફોર્મ, દાઢી અને હાથમાં હથિયારો સાથે આકર્ષક દેખાતા મારિયોએ મહિલાને પ્રભાવિત કરી નાંખી હતી. એ પછી મહિલા તેની સાથે લગ્ન કરવા માટે સીરિયા જતી રહી હતી.</p><p>મહિલાનુ કહેવુ છે કે આતંકવાદી સાથે લગ્ન કર્યા બાદ પહેલી રાત એવા રૂમમાં પસાર કરી હતી જેનો ઉપયોગ ક્યારેક ટોર્ચર રુમ તરીકે થતો હતો. રૂમમાં છત પરથી કેદીઓને બાંધવા માટેની સાંકળો લટકી રહી હતી અને દિવાલો પર લોહીના ધબ્બા હતા. આસપાસનો માહોલ ભારે બિહામણો હતો. મને ઈચ્છા નહોતી પણ બુરખો પહેરવાની ફરજ પાડવામાં આવી હતી.હું તો ત્યાં સીરિયાના બાળકોની મદદ કરવા માંગતી હતી પણ 2015માં મારો પતિ મને લઈને ઈરાક જતો રહ્યો હતો.જ્યાં મેં પુત્રને જન્મ આપ્યો હતો.</p><p>મહિલાનુ કહેવુ છે કે એ પછી મારા મારિયો સાથે ઝઘડા થવા માંડ્યા હતા અને આખરે બ્રેકઅપ થઈ ગયુ હતુ.એ પછી ઈસ્લામિક સ્ટેટના અન્ય એક કુખ્યાત આતંકવાદી અબૂ સલાહુદ્દીન સાથે મેં લગ્ન કર્યા હતા પણ લશ્કરી કાર્યવાહીમાં અબૂ મોતને ભેટ્યો હતો. આથી હું મારા પહેલા પતિ પાસે પાછી ફરી હતી. મારા પહેલા પતિને ઈસ્લામિક સ્ટેટે જાસૂસીના આરોપમાં મોતને ઘાટ ઉતાર્યો હતો.</p><p>પાછળથી મહિલા જેમ તેમ કરીને તુર્કી પહોંચી હતી. તુર્કીની જેલમાં રખાયા બાદ 2017માં તેને જર્મની મોકલી દેવાઈ હતી. હાલમાં પણ તે જર્મનીમાં સુરક્ષા એજન્સીઓની નજર હેઠળ છે.</p>","PublishDate":"Wed, 20 Feb 2019 07:50:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/isis-bride-wedding-night-blood-stained-torture-chamber"},{"Title":"ભારત વર્લ્ડકપમાં પાકિસ્તાનને બે પોઈન્ટ આપી દે તેવું જોવા નથી ઈચ્છતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63860e43-233e-42f0-afbf-592e41a21048.jpeg\" data-filename=\"Cricketer-Sachin-Tendulkar-770x433.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>ભારતના લેજન્ડરી બેટ્સમેન સુનિલ ગાવસ્કરના સુરમાં સુર પુરાવતા ક્રિકેટ ગોડ તરીકેની ઓળખ ધરાવતા સચિન તેંડુલકરે જણાવ્યું હતુ કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો બહિષ્કાર કરવાને બદલે ક્રિકેટના મેદાને જંગમાં તેમને કચડી નાંખવા જોઈએ.&nbsp;</p><p>પુલવામામાં થયેલા આતંકી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા. જે પછી ભારતીય ક્રિકેટ જગતમાં કેટલાક ભૂતપૂર્વ દિગ્ગજો અને કોમેન્ટેટરો પાકિસ્તાન સામેની વર્લ્ડ કપ મેચનો બહિષ્કાર કરવાની તરફેણ કરી રહ્યા છે. જ્યારે કેટલાક ઈચ્છે કે, ભારતે મેચ રમીને પાકિસ્તાનને હરાવવું જોઈએ.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી ભારતીય ક્રિકેટમાં ચાલી રહેલી આ ઉગ્ર ચર્ચા અંગે તેંડુલકરે આખરે મૌન તોડયું છે.તેંડુલકરે કહ્યું કે, ભારત વર્લ્ડ કપમાં અત્યાર સુધી પાકિસ્તાન સામેની તમામ મેચો જીત્યું છે. મને લાગે છે કે, આ જ સમય છે કે, જ્યારે ભારતે તેમને વર્લ્ડકપમાં કારમો પરાજય આપવો જોઈએ. વ્યક્તિગત રીતે કહું તો ભારત પાકિસ્તાન સામે ન રમીને તેમને સાવ મફતમાં બે પોઈન્ટ્સ આપે દે તેવું જોવું મને નહી ગમે.&nbsp; ભારતના આ પ્રકારના વર્તનથી ઉલ્ટાનો પાકિસ્તાનને ફાયદો થશે અને તેઓની સેમિ ફાઇનલમાં પ્રવેશવાની આશા મજબુત બનશે.&nbsp;</p><p>જોકે તેંડુલકરે એમ પણ ઊમેર્યું હતુ કે, આ મારું વ્યક્તિગત મંતવ્ય છે. મારા માટે હંરહંમેશ મારો દેશ સર્વોપરિ છે. મારો દેશ આખરે જે નિર્ણય લેશે તેને હું સપોર્ટ કરીશ.&nbsp;</p><p>અગાઉ હરભજન સિંઘ અને યઝવેન્દ્ર ચહલે તો પાકિસ્તાન સામેના ક્રિકેટ સંબંધોને સંપૂર્ણપણે સમાપ્ત કરી દેવાની તરફેણ કરી હતી. જ્યારે ગાવસ્કર, આકાશ ચોપરા જેવા ભૂતપૂર્વ ક્રિકેટરોએ એવી દલીલ કરી હતી કે, વર્લ્ડકપમાં પાકિસ્તાન સામે ભારત નહિ રમે તો તેનાથી પાકિસ્તાનને જ ફાયદો થશે. ભારતે મેચનો બહિષ્કાર કરવાને બદલે તેમને ક્રિકેટના મેદાન પરના મુકાબલામાં હરાવવા જોઈએ.&nbsp;</p><p>ગાવસ્કરે કહ્યું હતુ કે, જો ભારત પાકિસ્તાન સામેની મેચમાં નહિ રમે તો તેનાથી પાકિસ્તાનને જ ફાયદો થશે. તેઓ ભારત સામે રમ્યા વિના બે પોઈન્ટ્સ મેળવશે. ભારતે તેમને હરાવીને વર્લ્ડ કપની સેમિ ફાઇનલમાં પ્રવેશવાની તેમની શક્યતાઓ પર પૂર્ણવિરામ મૂકવું જોઈએ.&nbsp;</p><p>ભૂતપૂર્વ ભારતીય ક્રિકેટર આકાશ ચોપરાએ કહ્યુ કે, એવી વર્લ્ડ કપ ટ્રોફીનું મૂલ્યું શું કે જે પાકિસ્તાનને હરાવ્યા વિના જીત્યા હોઈએ ? આ અગાઉ હરભજન સિંઘે જણાવ્યું હતુ કે, તાજેતરના હુમલા બાદ ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપની મેચનો બહિષ્કાર કરવો જોઈએ. ભૂતપૂર્વ ભારતીય કેપ્ટન ગાંગુલીએ તેનાથી એક ડગલું આગળ વધતાં જણાવ્યું હતુ કે, ભારતે પાકિસ્તાન સાથેના તમામ ક્રિકેટ સંબંધો કાપી નાંખવા જોઈએ.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sachin-tendulkar-will-hate-to-see-india-forfeit-pak-world-cup-match-and-concede-2-points"},{"Title":"વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો આખરી નિર્ણય સરકાર લેશે : બીસીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fff5a1ba-eed4-4ce4-b91f-b189440317f5.jpeg\" data-filename=\"D0AQboyX0AEP0je.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>કાશ્મીરમાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦થી વધુ જવાનો શહીદ થયા બાદ ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચ ન રમવી જોઈએ તેવી માગ જોર પકડી રહી છે. જોકે, ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલા કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ની મિટિંગમાં આજે પાકિસ્તાન સામેની વર્લ્ડકપની મેચ અંગે કોઈ નિર્ણય લેવાયો નહતો. સીઓએના વડા વિનોદ રાયે કહ્યું હતુ કે, વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું કે નહિ તેનો આખરી નિર્ણય ભારત સરકાર લેશે અને અમે તેમના નિર્ણયને સ્વીકારીશું.&nbsp;</p><p>કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની મિટિંગમાં પણ વર્લ્ડકપમાં પાકિસ્તાન સામેની મેચ રમવી કે નહિ તે અંગે ચર્ચા-વિચારણા હાથ ધરવામાં આવી હતી. જોકે આ અંગે બીસીસીઆઇએ કોઈ નિર્ણય લીધો નહતો. આ ઉપરાંત બીસીસીઆઇએ નક્કી કર્યું કે, તેઓ આઇસીસી અને અન્ય સભ્ય દેશોને પત્ર પાઠવીને આંતકીઓને પ્રોત્સાહન આપનારા દેશોની સાથે સંબંધો તોડી નાંખવા વિનંતી કરવાના છે. જોકે આ ઈ-મેલમાં પાકિસ્તાન સામેની વર્લ્ડ કપની મેચનો ઉલ્લેખ કરવાના નથી.&nbsp;</p><p>મિટિંગ બાદ સીઓએના વિનોદ રાયે કહ્યું કે, ૧૬મી જુન ખુબ જ દૂર છે. આ અંગે કોઈ નિર્ણય લેવા માટે અમારી પાસે પુરતો સમય છે. અમે સરકારની સાથે વિસ્તૃત ચર્ચા-વિચારણા કર્યા બાદ આ અંગે કોઈ નિર્ણય લઈશું. જોકે રાયે સ્પષ્ટ કર્યું હતુ કે, આ અંગે નિર્ણય લેતા પહેલા અમે ક્રિકેટરોના મંતવ્યો લેવાના નથી.&nbsp;</p><p>તેમણે ઊમેર્યું કે, અમે આઇસીસીને જે ઈ-મેલ મોકલવાના છીએ, તેમાં આંતકી હુમલા અંગે ચિંતા વ્યક્ત કરવાના છીએ. અમે તેમને જણાવીશું કે ખેલાડીઓની સિક્યોરીટી અને મેચ ઓફિસિઅલ્સની સિક્યોરીટી તરફ યોગ્ય ધ્યાન આપવું જોઈએ.&nbsp;</p><p>આઇસીસીની મિટિંગ ૨૬મી ફેબુ્રઆરીથી લઈને ૨ માર્ચ દરમિયાન દુબઈમાં યોજાવાની છે અને આ મિટિંગમાં ભારત તાજેતરમાં થયેલા આંતકવાદી હુમલાનો મુદ્દો ઉઠાવે તેવી શક્યતા છે.&nbsp;</p><p>ગૃહમંત્રી રાજનાથ સિંઘે કથિત રીતે એવું નિવેદન કર્યું હતુ કે, ભારતે પાકિસ્તાન સામે વર્લ્ડકપમા ન રમવું જોઈએ. જોકે, વિનોદ રાયે આ અંગે કોઈ પણ કોમેન્ટ કરી નહતી. તેમણે ઊમેર્યું કે, એ બાબતને મહેરબાની કરીને સમજો કે વર્લ્ડકપમાં ભારત અને પાકિસ્તાન વચ્ચેની મેચને ત્રણ મહિના જેટલો સમય બાકી છે. અમે કોઈ નિર્ણય લીધો નથી અને અમે પ્રકલ્પિત પરિસ્થિતિ અંગે કોઈ સવાલનો જવાબ આપવા ઈચ્છતા નથી.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/government-take-final-call-on-india-and-pakistan-world-cup-clash-says-bcci"},{"Title":"આઈપીએલનો ઉદ્ઘાટન સમારંભ રદ, તેના નાણાં શહીદોના પરિવારોને અપાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f30fc726-ab98-4c2b-a99d-4b1af50c1050.jpeg\" data-filename=\"ipl.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>ભારતીય ક્રિકેટ બોર્ડે તેની હાઈપ્રોફાઈલ ક્રિકેટ લીગ - ઈન્ડિયન પ્રીમિયર લીગ-નો ઉદ્ઘાટન સમારંભ આ સિઝન પુરતો રદ કરવાની જાહેરાત કરી દીધી છે. તાજેતરમાં પુલવામામાં આંતકી હુમલામાં ભારતના ૭૦ જેટલા સીઆરપીએફના જવાનો શહીદ થયા હતા. બીસીસીઆઇએ જાહેરાત કરી છે કે, આઇપીએલનો ઉદ્ઘાટન સમારંભ અમે આ વર્ષે રદ કર્યો છે અને તેની પાછળ જેટલા નાણાં ખર્ચાવાના હતા, તે નાણાં અમે સીઆરપીએફના શહીદ થયેલા જવાનોના પરિવારને આપીશું.</p><p>આઇપીએલનો પ્રારંભ તારીખ ૨૩મી માર્ચથી થઈ રહ્યો છે. અત્યાર સુધી આઇપીએલમાં હાઈપ્રોફાઈલ ઉદ્ઘાટન સમારંભો યોજાતા હોય છે. જોકે બોર્ડે આ અંગે કોઈ ચોક્કસ રકમની જાહેરાત કરી નથી. નોંધપાત્ર છે કે, ગત વર્ષના આઇપીએલના ઉદ્ઘાટન સમારંભની પાછળ આશરે રૃપિયા ૧૫ કરોડનો ખર્ચ થયો હતો. બીસીસીઆઇ આ કરતાં વધુ રકમ શહીદોના પરીવારોને આપશે તેમ મનાય છે.</p><p>અગાઉ બીસીસીઆઇના કાર્યકારી પ્રમુખ એસ.કે. ખન્નાએ માગ કરી હતી કે, હાલની પરિસ્થિતિમાં વિશ્વના સૌથી ધનાઢ્ય ક્રિકેટ બોર્ડ - બીસીસીઆઇ-એ પણ તેની જવાબદારી અદા કરવી જોઈએ અને શહીદોના પરીવારો માટે ઓછામાં ઓછા પાંચ કરોડ રૃપિયા આપવા જોઈએ.&nbsp;</p><p>આઇપીએલનો ઉદ્ઘાટન કાર્યક્રમ પડતો મુકીને તે રકમ શહીદોના પરિવારને આપવાના નિર્ણયને આવકારતાં બીસીસીઆઇના કાર્યકારી પ્રમુખ એસ.કે. ખન્નાએ કહ્યું કે, બીસીસીઆઈએ શહીદોના પરીવારો માટે જે ફાળો આપવાની જાહેરાત કરી છે કે, તે સરાહનીય છે. ઉદ્ઘાટન સમારંભની તમામ રકમ શહીદોના પરીવાર માટે ફાળવવામાં આવી છે. હું માનું છું કે, આ રકમ પાંચ કરોડ રૃપિયાથી વધુ હશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-ipl-opening-ceremony-this-year-coa-says-money-will-go-to-slain-crpf-jawans-families"},{"Title":"દિલ્હીમાં આજથી શૂટિંગ વર્લ્ડ કપ 61 દેશોના 500 ખેલાડી ભાગ લેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2353f09-8f29-473b-acf1-d9ff57abfed4.jpeg\" data-filename=\"22Feb-Shooting.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>નવી દિલ્હી ખાતે આવતીકાલથી શૂટિંગનો વર્લ્ડ કપ યોજાવા જઈ રહ્યો છે, જેમાં વિશ્વભરના ૬૧ દેશોના ૫૦૦થી વધુ ખેલાડીઓ ભાગ લઈ રહ્યા છે. નવી દિલ્હી શૂટિંગ વર્લ્ડકપમાં સફળતા મેળવનારા ૧૪ જેટલા શૂટરોને ૨૦૨૦ના ઓલિમ્પિકમાં સીધો જ પ્રવેશ મળી જશે.</p><p>તાજેતરના આતંકવાદી હુમલાને પગલે ભારતે આ વર્લ્ડ કપમાં ભાગ લેવા માટે પાકિસ્તાનના શૂટરોને વીઝા આપ્યા નહતા. આ અંગે આંતરરાષ્ટ્રીય ઓલિમ્પિક કાઉન્સીલે પગલા લેતા બે ઈવેન્ટ્સના ઓલિમ્પિક ક્વોટા રદ કરી દીધા છે. જેના કારણે પહેલા દિલ્હી વર્લ્ડકપમાંથી કુલ ૧૬ ખેલાડીઓને ઓલિમ્પિકમાં રમવા માટે તક મળવાની હતી. </p><p>જોકે, વર્લ્ડ કપ ઈવેન્ટમા ભારતે ખેલાડીઓને વિઝા ન આપતાં આંતરરાષ્ટ્રીય ઓલિમ્પિક કાઉન્સીલે બે ઈવેન્ટના ઓલિમ્પિક ક્વોટાને રદ કરી દીધા હતા. જ્યારે અન્ય ખેલાડીઓની હાજરીને ધ્યાનમાં રાખીને બાકીના ૧૪ ઓલિમ્પિક ક્વોટાને યથાવત્ રાખવામાં આવ્યા હતા.</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-stars-today-61-country-is-500-of-more-shooters-taking-part"},{"Title":"ભારતની મહિલા ક્રિકેટ ટીમે પ્રથમ વન ડેમાં ઈંગ્લેન્ડને 66 રનથી હરાવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_532a8795-ffa6-40d7-a0d3-6b0b8adfb673.jpeg\" data-filename=\"D0AxYv-VAAER0Ox.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૨<br></p><p>સીનિયર પ્લેયર હરમનપ્રીતની ગેરહાજરીમાં રમવા ઉતરેલી ભારતની મહિલા ટીમે પ્રથમ વન ડેમાં વર્લ્ડ ચેમ્પિયન ઈંગ્લેન્ડને ૬૬ રનથી હરાવ્યું હતુ. જેમીમા રોડ્રિગ્યુઝે ૪૮ અને કેપ્ટન મિતાલી રાજે ૪૪ રનની મહત્વની ઈનિંગ રમતાં ભારતે ૪૯.૪ ઓવરમાં ૨૦૨ રન કર્યા હતા. એકતા બિસ્તે ચાર વિકેટ ઝડપતાં ઈંગ્લેન્ડની પ્રવાસી ટીમ ૪૧ ઓવરમાં માત્ર ૧૩૬ રનમાં જ ખખડી ગઈ હતી. એકતા બિસ્તને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવી હતી.</p><p>ઈંગ્લેન્ડની ટીમે ટોસ જીતીને ભારતને બેટીંગમાં ઉતાર્યું હતુ. જેમીમા રોડ્રિગ્યુઝ (૪૮) અને સ્મ્રિતિ મંધાના (૨૪)ની જોડીએ ૬૯ રનની ભાગીદારી કરી હતી. જોકે ત્યાર બાદ ભારતનો મીની ધબડકો થતાં ટીમ ૬૯/૦ પરથી ૯૫/૫ પર આવી ગઈ હતી. જોકે મિતાલીએ તાન્યા ભાટિયા સાથે છઠ્ઠી વિકેટમાં ૫૪ રનની ભાગીદારી કરી હતી. ભાટિયાએ ૨૫ અને ઝુલન ગોસ્વામીએ ૩૦ રન ફટકારતાં ભારતે ૪૯.૪ ઓવરમાં ૨૦૨નો સ્કોર કર્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડે ૨૫ રનમાં ૭ વિકેટ ગુમાવી</span></p><p>જીતવા માટેના ૨૦૩ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઈંગ્લેન્ડે માત્ર ૩૮ રનમાં ત્રણ વિકેટ ગુમાવી હતી. જોકે નાતાલી સ્ચીવર (૪૪) અને કેપ્ટન નાઈટ (૩૯*)ની જોડીએ ૭૩ રનની ભાગીદારી કરતાં જીતની આશા મજબુત બનાવી હતી. જોકે એકતા બિસ્તી સ્ચીવરને રનઆઉટ કરતાં બાજી પલ્ટી નાંખી હતી અને ત્યાર બાદ ઈંગ્લેન્ડે માત્ર ૨૫ રનમાં સાત વિકેટ ગુમાવતા ભારતનો વિજય થયો હતો. એક તબક્કે ૧૧૧/૩નો સ્કોર ધરાવતું ઈંગ્લેન્ડ ૪૧ ઓવરમાં ૧૩૬માં ખખડી ગયું હતુ.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-beat-england-by-66-runs-in-first-odi"},{"Title":"પાકિસ્તાન સાથે વર્લ્ડ કપમાં મેચ રમવાનો નિર્ણય BCCIએ સરકાર પર છોડ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8daafe37-9614-4561-b7c2-9e841091526e.jpeg\" data-filename=\"icc-cricket-world-cup-2019-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>આ વર્ષ ઇગ્લેન્ડમાં યોજાઇ રહેલા વર્લ્ડ કપમાં ભારત પાકિસ્તાનની મેચ પર દરેકની નજર છે. પરંતુ પુલવામાના હુમલા બાદ પાકિસ્તાન સાથે ક્રિકેટના સંબંધો તોડવાની માંગ દેશમાં ઉઠી રહી છે ત્યારે પાકિસ્તાન સાથે મેચ રમવાનો નિર્ણય BCCIએ સરકાર પર છોડ્યો છે.</div><div><br></div><div>BCCI અને COA વચ્ચે વર્લ્ડ કરમાં પાકિસ્તાન સાથે મેચ રમવાને લઇને મીટિંગ થઇ. લાંબી ચાલેલી આ મીટિંગ બાદ COAએ પાકિસ્તાનના બહિષ્કારનો નિર્ણય સરકાર પર છોડ્યો છે. COAના પ્રમુખ વિનોદ રાયે કહ્યું કે, સરકાર જે કંઇ પણ નિર્ણય લેશે, BCCI તેને જ માનશે. આ મામલે કોઇ પણ નિર્ણય સરકાર સાથે વાતચીત બાદ લેવામાં આવશે. તેમણે કહ્યું કે, ICC સામે અમે પાકિસ્તાન સાથે જોડાયેલી અમારી ચિંતાઓ જણાવીશું.</div><div><br></div><div>જ્યારે મીટિંગમાં તે પણ નિર્ણય લેવામાં આવ્યો છે કે, માર્ચમાં યોજાનારા IPLનો ઉદ્ધાટન સમારોહ નહી યોજવામાં આવે અને તેની રકમ શહીદોના પરીવારને આપવામાં આવશે. આ મીટિંગમાં COAના બે સભ્યો વિનોદ રાય અને ડાયના એડુલ્જી નવી દિલ્હીથી જ્યારે ગુરુવારે નવનિયૂક્ત ત્રીજા નવા સભ્ય લેફ્ટનન્ટ જનરલ(રિટાયર્ડ) રવિન્દ્ર થોડગે ફોન પર હાજર હતા.</div>","PublishDate":"Fri, 22 Feb 2019 12:43:27 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-cricket-world-cup-2019-bcci-decides-to-puts-onus-on-center-government-india-vs-pakistan-match"},{"Title":"ભારતે વર્લ્ડકપમાં પાકિસ્તાનને સજ્જડ પરાજય આપવો જોઈએ : ગાવસ્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed7bb4f0-c797-43a8-ae79-fd77cd53e734.jpeg\" data-filename=\"Sunil_Gavaskar_BH.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૧<br></p><p>કાશ્મીરના પુલવામામાં સીઆરપીએફ પર થયેલા આત્મઘાતી આતંકી હૂમલા બાદ ભારતે વર્લ્ડકપમાં પાકિસ્તાન સામેની વન ડે ન રમવી જોઈએ તેવી માગ પ્રબળ બનતી જાય છે. જોકે ભૂતપૂર્વ ભારતીય કેપ્ટન અને બેટ્સમેન સુનિલ ગાવસ્કરે કહ્યું છે કે, જો વર્લ્ડકપમાં પાકિસ્તાન સામે નહિ રમીએ તો તેનાથી સૌથી વધુ નુકશાન ભારતને જ થશે. ભારતે મેચનો બહિષ્કાર કરવાને બદલે તેના કરતાં ક્રિકેટના મેદાને જંગમાં પાકિસ્તાનને કારમો પરાજય આપવો જોઈએ.&nbsp;</p><p>અગાઉ ભૂતપૂર્વ ક્રિકેટર ચેતન ચૌહાણે પણ કહ્યું હતુ કે, આંતરરાષ્ટ્રીય સ્તરની ટુર્નામેન્ટસમાં આ પ્રકારે કોઈ મેચનો બહિષ્કાર કરવો આસાન હોતો નથી. જો આમ કરવામાં આવે તો ભારતે તેની સજા કે દંડ ભોગવવાની પણ તૈયારી રાખવી જોઈએ.&nbsp;</p><p>હરભજન સિંઘે મીડિયામાં જાહેરાત કરી હતી કે, પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો ભારે બહિષ્કાર કરવો જોઈએ. હવે તેના નિવેદનને ગાંગુલીએ પણ સમર્થન આપ્યું છે. જોકે ગાવસ્કરે પોતાનું અલગ મંતવ્ય રજુ કર્યું છે. ગાવસ્કરે કહ્યું કે, જો ભારત પાકિસ્તાન સામે વર્લ્ડકપની મેચ રમવાનો ઈનકાર કરે તો કોણ જીતશે ? તેનો જવાબ તમે જ આપો.&nbsp; હું સેમિ ફાઈનલ કે ફાઈનલની વાત નથી કરતો. માત્ર ગૂ્રપ સ્ટેજની મેચમાં ભારત જો પાકિસ્તાન સામે નહિ રમે તો આઇસીસીના પરીણામમાં તો પાકિસ્તાનને વિજેતા દર્શાવવામાં આવશે અને તેમને બે પોઈન્ટ્સ મળશે.&nbsp;</p><p>ગાવસ્કરે પાકિસ્તાનના વડાપ્રધાન અને ભૂતપૂર્વ કેપ્ટન ઈમરાન ખાનને અપીલ કરી કે, તેણે ભારત સાથેના સંબંધો સુધારવા પગલાં લેવા જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાકિસ્તાન સામે ભારતે રમવું જોઈએ કારણકે ...</span></p><p>સુનિલ ગાવસ્કરે પાકિસ્તાન સામે વર્લ્ડકપ મેચ રમવી જોઈએ તે અંગેની પોતાની દલીલને સમર્થન આપતાં કહ્યું હતુ કે, અત્યાર સુધીની તમામ વર્લ્ડકપ મેચમાં ભારતે પાકિસ્તાનને હરાવ્યું છે. જો તેમની સામે નહી રમીએ તો ભારત સામે ચાલીને બે પોઈન્ટ્સ પાકિસ્તાનને આપી દેશે. તેના કરતાં જો મેચ રમીએ તો ભારત પાકિસ્તાનને હરાવીને બે પોઈન્ટ્સ મેળવી શકાય અને તેમને સેમિ ફાઈનલમાં પ્રવેશતા અટકાવી પણ શકે તેમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાકિસ્તાન સામેની દ્વિપક્ષિય સિરીઝની જરુર નથી</span></p><p>ગાવસ્કરે ઊમેર્યું કે, હું માનું છું કે, ભારત વર્લ્ડકપમા પાકિસ્તાન સામે રમવું જોઈએ. જોકે સરકાર જે કંઈ નક્કી કરે તેની સાથે હું છું. જો દેશ નક્કી કરે કે પાકિસ્તાન સામે વર્લ્ડકપમાં નથી રમવું તો હું તે માટે પણ સહમત છું. ભારતે પાકિસ્તાન સામે દ્વિપક્ષિય સિરીઝ ન રમીને તેમને ફટકો પહોંચાડતા રહેવું જોઈએ. જોકે જ્યાં બહુરાષ્ટ્રીય સ્પર્ધા કે ટુર્નામેન્ટ હોય ત્યાં જો ભારત પાકિસ્તાન સામે ન રમે તો આખરે તો ભારતને જ નુકસાન જાય. હું લોકોની લાગણી સમજી શકું છું, પણ આ મામલે ઉતાવળીયો નિર્ણય લેવા જેઓ નથી. આખા મામલાને ઉંડાણપૂર્વક સમજીને નિર્ણય લેવાની જરુર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાકિસ્તાનને વર્લ્ડ કપમાંથી દૂર કરાવી ન શકાય</span></p><p>ભૂતપૂર્વ ક્રિકેટર ચેતન ચૌહાણે ગઈકાલે એવી કોમેન્ટ કરી હતી કે, ભારતે તેનો પાવર વાપરીને આઇસીસી વર્લ્ડકપમાંથી જ પાકિસ્તાનને બહાર કઢાવી દેવું જોઈએ. જોકે ગાવસ્કરે કહ્યું કે, બીસીસીઆઇ આ દિશામાં પ્રયાસ કરી શકે છે, પણ તે સફળ થાય તેમ લાગતું નથી. કારણ કે આ માટે અન્ય દેશો પણ આ પ્રસ્તાવને સમર્થન આપે તે જરુરી છે. મને નથી લાગતું કે, પાકિસ્તાન પર દબાણ લાવવા માટે આઇસીસી ફોરમ એ યોગ્ય સ્થળ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત-પાકિસ્તાનના ક્રિકેટરોની જેમ નાગરિકો વચ્ચે મૈત્રીપૂર્ણ સંબંધો બંધાય તે જરુર</span></p><p>ભારતના દિગ્ગજ ક્રિકેટર સુનિલ ગાવસ્કરે કહ્યું કે, ભારત અને પાકિસ્તાનના ક્રિકેટરોની વચ્ચે જેવા મૈત્રીપૂર્ણ સંબંધો છે, તેવા સંબંધો બંને દેશોના લોકોમાં પણ હોવા જોઈએ. હું જાણું છું કે, ઘણા ભારત અને પાકિસ્તાનના ક્રિકેટરોને સારી એવી દોસ્તી છે. ઈમરાનને સંબોધીને ગાવસ્કરે કહ્યું કે, જેમ તું મારો મિત્ર છે, તેમ વસીમ અક્રમ, રમીઝ રાજા, શોએબ અખ્તર પણ મારા મિત્રો છે. અમે જ્યારે ભારતમાં કે અન્યત્ર મળીએ છીએ ત્યારે ઘણો આનંદદાયક સમય પસાર કરીએ છીએ. મને લાગે છે કે, બંને દેશોના ખેલાડીઓ પણ સારો સમય મેળવવાના હકદાર છે. હું ઈચ્છું છું કે, તું (ઈમરાન) પ્રથમ પગલું ભર ,પછી જો ભારત પણ તેની સામે કેટલા પગલાં ભરે છે.&nbsp;</p><p>ઈમરાનને ભારતમાં ઘણો પ્રેમ અને ચાહના મળી છે. તેણે ભારતમાં સારો એવો સમય ગાળ્યો છે. હું માનુ છું કે, તે સંબંધો સુધારવા માટે પગલા ભરી શકે તેમ છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/why-not-beat-pakistan-and-make-sure-they-dont-qualify-for-world-cup-semis-sunil-gavaskar"},{"Title":"પાકિસ્તાનને હરાવ્યા વિના જીતેલી વર્લ્ડકપ ટ્રોફીનું મૂલ્ય શું ? : ચોપરા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_821a17ca-e143-4a00-bf0f-e9460fbabf87.jpeg\" data-filename=\"DRtLduqUIAEq0wT.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૧<br></p><p>એક તરફ દેશભરમાં ભારત અને પાકિસ્તાન વચ્ચેની વર્લ્ડકપની મેચ રમવી જોઈએ કે ન રમવી જોઈએ તે અંગેની ચર્ચા ચાલી રહી છે,જેમાં ભૂતપૂર્વ ઓપનર આકાશ ચોપરાએ પણ ઝૂકાવ્યું છે. ચોપરાએ કહ્યું છે કે, પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી આતંકી હુમલાને પગેલા આખા દેશમાં દુઃખ અને દર્દની લાગણી છે. જોકે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો નિર્ણય હાલ લેવાની જરુર નથી.</p><p>ચોપરાએ એવો પણ સવાલ કર્યો હતો કે, ભારત પાકિસ્તાન સામે રમ્યા વિના પણ વર્લ્ડકપ જીતી લે તો પણ તેવી ટ્રોફીનું મૂલ્ય શું? ચોપરાએ ઊમેર્યું હતુ કે, ભારત એક પ્રગતિશીલ રાષ્ટ્ર છે અને આ કારણે રાજકારણ અને રમતગમતને ભેગા ન કરવા જોઈએ. વધુમાં ભારત છેલ્લા કેટલાક સમયથી આંતકવાદને પોષતા પાકિસ્તાન સામે દ્વિપક્ષિય ક્રિકેટ સિરીઝ રમી રહ્યું નથી.&nbsp;</p><p>દિલ્હીના ભૂતપૂર્વ ઓપનર અને હાલના કોમેન્ટેટર આકાશ ચોપરાએ કહ્યું કે, હવે સવાલ એ છે કે, ભારતે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું જોઈએ કે નહી ? શું આ સવાલનો તત્કાળ જવાબ આપવો જરુરી છે ? આંતકવાદીઓના હૂમલામાં સીઆરપીએફના ૪૦ જેટલા જવાનો શહીદ થયા હતા અને અન્યોને ઈજા પણ થઈ છે. આંતકી હૂમલાના જખમ હજુ તાજા છે. પુલવામામાં જે કંઈ થયું તેનાથી બધાને આઘાત લાગ્યો છે. આપણે બધાએ તે દર્દ અને દુઃખ અનુભવ્યું છે. આપણે હંમેશા લાગણીને ધ્યાનમા રાખીને નિર્ણય લેતા હોઈએ છીએ. જોકે સવાલ એ છે કે હાલને હાલ એ નક્કી કરવાની શુ જરુર છે કે, વર્લ્ડકપમાં ભારતે પાકિસ્તાન સામે રમવું જોઈએ કે નહી ?</p><p>ચોપરાએ કહ્યું કે, દરેક વિકસિત રાષ્ટ્રો રાજકારણ અને રમતોને ભેગા કરતાં નથી. તેઓ તેમના રાજકીય એજન્ડા માટે રમતનો સહારો લેતાં નથી. હું દ્રઢપણે માનુ છું કે, ભારત પ્રથમ વિશ્વના દેશોમાં સ્થાન ધરાવે છે, નહિ કે ત્રીજા વિશ્વના દેશોમાં. આપણે એટલા તો પરિપક્વ છીએ જ કે રાજકારણ અને રમતગમતને અલગ રાખીએ. એવી વર્લ્ડ કપ ટ્રોફીનું શું મૂલ્ય કે, જેને જીતવા દરમિયાન ભારતે પાકિસ્તાનને હરાવ્યું ના હોય ?</p>","PublishDate":"Thu, 21 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/aakash-chopra-says-india-should-play-pakistan-in-world-cup-2019"},{"Title":"બીસીસીઆઇમાં ઓમ્ડસમેન અને વહીવટી પેનલમાં વધુ એક સભ્યની નિયુક્તિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a6a6e77-0f3a-46e8-94ac-46ab3dff3b70.jpeg\" data-filename=\"vinod-rai_806x605_61499766406.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૧<br></p><p>સુપ્રીમ કોર્ટે ભારતીય ક્રિકેટ બોર્ડમાં ઓમ્ડ્સમેન તરીકે સુપ્રીમ કોર્ટના જ નિવૃત્ત જજ જસ્ટીસ ડી.કે. જૈનની નિયુક્તિ કરી હતી. સુપ્રીમ કોર્ટની બેન્ચની સમક્ષ દેશની સર્વોચ્ચ કોર્ટના જ છ ભૂતપર્વ જજીસના નામ એક કવરમાં રજુ કરવામાં આવ્યા હતા, જેમાથી રિટા. જસ્ટીસ ડી.કે. જૈનના નામની પસંદગી થઈ હતી. બેન્ચે જણાવ્યું કે, જુદા-જુદા પક્ષકારો તરફથી ઉપસ્થિત થયેલા તમામ વકીલોએ તેમના નામ પર સહમતી વ્યક્ત કરી હતી.&nbsp;</p><p>વધુમાં બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સમાં ત્રીજા સભ્ય તરીકે લેફ્ટનેન્ટ જનરલ રવિ થોડ્ગેની નિયુક્તિ કરી હતી. જસ્ટીસ એસ.એ. બોબ્ડે અને જસ્ટીસ એ.એમ. સપ્રેની બનેલી બેન્ચને એમીસક્યુરી પી.એસ. નરસિમ્હાએ જણાવ્યું હતુ કે, સીઓએમાં સામેલ બે સભ્યો રાજીનામું આપી ચૂક્યા છે. આ પછી સુપ્રીમ કોર્ટે ત્રીજા સભ્યની નિયુક્તિ કરી હતી.&nbsp;</p><p>તાજેતરમાં સીઓએના વડા વિનોદ રાય અને સભ્ય એવા ડાયના એડલજી વચ્ચેના ટકરાવ અંગે સુપ્રીમ કોર્ટે નારાજગી વ્યક્ત કરતાં જણાવ્યું હતુ કે, તેમણે તેમના મતભેદો જાહેરમાં લાવવા ન જોઈએ. સુપ્રીમ કોર્ટ કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સમાં વધુ ત્રણ સભ્યોની નિયુક્તિ કરશે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/supreme-court-appoints-retired-judge-dk-jain-as-new-bcci-ombudsman"},{"Title":"લો, હવે ઓલમ્પિકમાં બ્રેકડાન્સિંગને પણ મેડલ ઈવેન્ટ તરીકે સમાવાશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6bcf899-d051-45c3-bd6d-74298a5f83f7.jpeg\" data-filename=\"unwrap.jpeg\" style=\"width: 50%; float: right;\">પેરીસ, તા.૨૧</p><p>વર્ષ ૨૦૨૪માં પેરિસમાં યોજાનારા ઓલિમ્પિકમાં તો બ્રેકડાન્સિંગને મેડલ ઈવેન્ટ તરીકે સામેલ કરવાનો આશ્ચર્યજનક અને અનોખો નિર્ણય લેવાયો છે. સ્પોર્ટ્સ વર્લ્ડની સર્વોચ્ચ સ્પર્ધા તરીકે ઓલિમ્પિકને જોવામાં આવે છે અને તેમાં હવે ગ્લેમર વર્લ્ડની&nbsp; ઈવેન્ટે પણ એન્ટ્રી મેળવી લીધી છે. ૨૦૨૪ના ઓલિમ્પિકમાં એથ્લેટિક્સ, ફૂટબોલ, વોલીબોલ જેવી રમતોના મેડાલીસ્ટની હરોળમાં બ્રેકડાન્સના ઓલિમ્પિક ચેમ્પિયન્સ પણ જોવા મળશે.&nbsp;</p><p>૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાં સામેલ સ્કેટબોર્ડિંગ, સર્ફિગ અને સ્પોર્ટસ ક્લાઈમ્બિંગ જેવી રમતોને જારી રાખવામાં આવી છે. જ્યારે સ્ક્વોશ જેવી ભારે લોકપ્રિયતા ધરાવતી રમતને ઓલિમ્પિકનો દરજ્જો મળ્યો નથી. જોકે ઓલિમ્પિકના નિયમ પ્રમાણે ચાર રમતો નક્કી કરવાની સત્તા આયોજકોને હોય છે અને પેરિસ ૨૦૨૪ના આયોજકોએ બેકડાન્સિંગ પર પસંદગી ઉતારી છે.</p>","PublishDate":"Thu, 21 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/breakdancing-set-for-olympics-debut-in-paris-2024-organisers"},{"Title":"ઓસ્ટ્રેલિયા સામેની સીરીઝમાં જાડેજા ઇન, હાર્દિક આઉટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_192f9aaa-9321-4a54-af5c-cf442b8e1811.jpeg\" data-filename=\"hardik-pandya-ruled-out-aus.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>ઓસ્ટ્રેલિયા વિરુદ્ધ 24 ફેબ્રુઆરીએ શરૂ થઇ રહેલી સીરીઝ પહેલા ટીમમાં હાર્દિક પંડ્યાને આરામ આપ્યો છે. ભારતના ઓલરાઉન્ડર હાર્દિક પંડ્યા કમરના ભાગે ઇજાને કારણે ઓસ્ટ્રેલિયા વિરુદ્ધ સીરીઝમાં નહી રમી શકે. BCCIએ ગુરુવારે આ બાબતની જાણકારી આપી છે. હાર્દિક પંડ્યાની જગ્યાએ રવિંન્દ્ર જાડેજાને 5 વન-ડે મેચની સીરીઝ માટે ભારતીય ટીમમાં પસંદ કરવામાં આવ્યા છે. જો કે, T20 માટે હાર્દિક પંડ્યાના વિકલ્પની જાહેરાત કરવામાં આવી નથી.</div><div><br></div><div>BCCIની મેડિકલ ટીમે કહ્યું, હાર્દિક પંડ્યાની કમરની નીચેના ભાગમાં સારવાર માટે બેંગલુરુમાં નેશનલ ક્રિકેટ એકેડમીમાં જવા માટે કહેવામાં આવ્યું છે. પંડ્યા આગામી સપ્તાહે ત્યાં જશે. BCCIની મેડિકલ ટીમે પંડ્યાને આરામ આપવાનો નિર્ણય કર્યો છે.</div><div><br></div><div>નોંધનિય છે કે, આ આગાઉ પણ ગત વર્ષ સપ્ટેમ્બરમાં પણ કમરની ઇજાને કારણે પંડ્યાને એશિકાકપમાં આરામ આપ્યો હતો.</div>","PublishDate":"Thu, 21 Feb 2019 10:41:32 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-ruled-out-australias-tour-of-india-lower-back-stiffness-jadeja-named-replacement-tspo"},{"Title":"વર્લ્ડકપ પહેલા જો સરકાર ના પાડશે તો પાકિસ્તાન સામે નહિ રમીએ : બીસીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe9f2c03-1ee3-4eaf-ad59-55c819d7dff6.jpeg\" data-filename=\"2018_6image_14_34_323066000kohli-ll.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>ભારતીય ક્રિકેટમા આગવું સ્થાન ધરાવતી મુંબઈની ક્રિકેટ કલબ ઓફ ઈન્ડિયા અને ભારતના દિગ્ગજ સ્પિનર હરભજન સિંઘે બીસીસીઆઇને અપીલ કરી છે કે, તેઓ ટીમ ઈન્ડિયાને પાકિસ્તાન સામેની વર્લ્ડ કપ મેચમાં રમવા ન ઉતારે. ભારતીય નાગરિકોના વિવિધ જુથોમાં પણ પાકિસ્તાન સામેની વર્લ્ડ કપ મેચના બહિષ્કારની માગ ઉઠવા પામી છે, ત્યારે બીસીસીઆઇના એક સીનિયર ઓફિસિઅલને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, વર્લ્ડ કપ શરૃ થાય તે પહેલા જો સરકાર પાકિસ્તાન સામે રમવાની ના પાડશે તો અમે નહિ રમીએ.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડના ઓફિસિઅલે એમ પણ ઊમેર્યું કે, વર્લ્ડ કપને હજું ઘણી વાર છે અને હાલના તબક્કે આઇસીસી સાથે આ અંગે વાત કરવાનો કોઈ અર્થ નથી. અમે હાલ પાકિસ્તાન સામેની મેચ અંગે આઇસીસી સાથે કોઈ વાત કરવાના નથી. નોંધપાત્ર છે કે, ભારત અને પાકિસ્તાન વચ્ચે ૧૬મી જુને માન્ચેસ્ટરમાં વર્લ્ડ કપ મેચ રમાવાની છે અને આ મેચને ચાર મહિનાની વાર છે.&nbsp;</p><p>બીસીસીઆઇના અધિકારીએ જણાવ્યું હતુ કે, આ મામલાની સાથે આઇસીસીને કોઈ લેવાદેવા નથી. વર્લ્ડ કપ પહેલા જો સરકારને લાગશે કે ભારતે પાકિસ્તાન સામેની મેચ ન રમવી જોઈએ તો અમે નહી રમીએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જો પાકિસ્તાન સામે ન રમીએ તો&nbsp;</span></p><p>બીસીસીઆઇના ઓફિસિઅલે કહ્યું કે, સ્વાભાવિક રીતે જો ભારતીય ટીમ પાકિસ્તાન સામે વર્લ્ડ કપની મેચ ન રમે તો પાકિસ્તાનને તો મેચ રમ્યા વિના મફતમાં પોઈન્ટ્સ મળી જાય. જો ભારત પાકિસ્તાન સામેની વર્લ્ડ કપની મેચો પણ ન રમવાનો નિર્ણય લે અને ફાઈનલમા ભારત અને પાકિસ્તાન જ સામ-સામે આવે તો પાકિસ્તાન તો રમ્યા વિના જ વર્લ્ડ કપ જીતી જાય.</p><p>કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર આતંકવાદીઓએ કરેલા આત્મઘાતી હૂમલાને પગલે દેશભરમાં ભારે રોષની લાગણી છે. ભારતીય ક્રિકેટ જગતમાં પણ ઘણા બધા માની રહ્યા છે કે, પાકિસ્તાન સામેની વર્લ્ડ કપની મેચમાં ભારતે ન રમવું જોઈએ. હવે સરકાર આ અંગે કેવો નિર્ણય લે છે, તે જોવાનું રહેશે.</p><p><span style=\"color: rgb(156, 0, 0);\">આઇસીસીની મિટિંગમાં ભારત-પાકિસ્તાનની મેચ અંગે ચર્ચા ?</span></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ માટે ભારત અને પાકિસ્તાન વચ્ચેની વર્લ્ડ કપ મેચ કમાઉ દિકરા જેવી સાબિત થતી હોય છે. બંને દેશો વચ્ચેની કટ્ટર હરિફાઈને પગલે આ ક્રિકેટના મુકાબલા પ્રત્યે વિશ્વભરમાં એવું આકર્ષણ જોવા મળે છે કે, જાહેરખબરકારો તેમાં સ્પોટ મેળવવા જંગી રકમ ખર્ચતા હોય છે. ભારતમાં પાકિસ્તાન સામેની વર્લ્ડ કપ મેચ ન રમવાનો માહૌલ સર્જાઈ રહ્યો છે, તેના આઇસીસીની નજર છે. તારીખ ૨૭મી ફેબુ્રઆરીએ દુબઈમાં આઇસીસીની એક મિટિંગ પણ યોજાવાની છે, જેમાં બીસીસીઆઇનું પ્રતિનિધિત્વ સીઈઓ રાહુલ જોહરી અને સેક્રેટરી અમિતાભ ચૌધરી કરવાના છે. આ મિટિંગમા ભારત અને પાકિસ્તાન વચ્ચેની મેચ અંગે ચર્ચા થાય તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અમે પરિસ્થિતિ પર નજર રાખી રહ્યા છીએ : આઇસીસી</span></p><p>ભારતમાં પાકિસ્તાન સામેની વર્લ્ડ કપ મેચના બહિષ્કારની ચર્ચા શરૃ થતાં આઇસીસીમાં અંદરખાને ચિંતાનું મોજુ ફરી વળ્યું છે. આઇસીસીના ચીફ એક્ઝિક્યુટિવ ઓફિસર ડેવ રિચાર્ડસને કહ્યું કે, તેમને વર્લ્ડ કપની મેચ નથી રમવાની તે અંગે બંનેમાંથી કોઈ દેશના બોર્ડ તરફથી માહિતી મળી નથી. અમારા મત પ્રમાણે તો મેચ નિર્ધારિત કાર્યક્રમ અનુસાર આગળ વધશે. જોકે અમે હાલમાં પરિસ્થિતિ પર નજર રાખી રહ્યા છીએ. સ્પોર્ટસમાં અને ખાસ કરીને ક્રિકેટમાં તો એ તાકાત છે કે, તે લોકોને એક કરી શકે છે. આશા રાખીએ છીએ કે ક્રિકેટની આ પ્રકારની ઓળખ જારી રાખવામાં આવશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c6150d2-cc9a-4230-82db-d127d62ee07b.jpeg\" data-filename=\"BCCI_VS_PCB_630_630.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">બીસીસીઆઇના હેડક્વાર્ટરમાંથી પાકિસ્તાનના ક્રિકેટ સંબંધિત ચીજો-તસવીરો 'આઉટ'</span></p><p>મુંબઈ : જમ્મુ-કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા આતંકવાદી હૂમલાને પગલે ભારતીય ક્રિકેટ બોર્ડે પણ તેના હેડકવાર્ટરમાંથી પાકિસ્તાનના ક્રિકેટરોની તસવીરો અને તેમને સંબંધીત યાદગાર ચીજ-વસ્તુઓને દૂર કરી હતી. પાકિસ્તાનના ક્રિકેટરોના હસ્તાક્ષરવાળા બેટની સાથે અન્ય તસ્વીરોને દૂર કરવામાં આવી હતી. અગાઉ હિમાચલ પ્રદેશ ક્રિકેટ એસોસિશએન, પંજાબ ક્રિકેટ એસોસિએશન અને રાજસ્થાન ક્રિકેટ એસોસિએશન તેમજ ક્રિકેટ કલબ ઓફ ઈન્ડિયાએ પાકિસ્તાનના ખેલાડીઓની તસવીરો અને તેમની સાથે જોડાયેલી ચીજોને દૂર કરી હતી.</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/will-boycott-world-cup-2019-match-vs-pakistan-if-government-says-bcci-official"},{"Title":"વર્લ્ડકપ ઈવેન્ટમાં પાકિસ્તાન સામેની મેચનો બહિષ્કાર કરવો આસાન નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab2e5492-e93f-4eea-be5d-6856c82499c5.jpeg\" data-filename=\"DDCA.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>ભૂતપૂર્વ ભારતીય ક્રિકેટર અને ઉત્તર પ્રદેશના મંત્રી ચેતન ચૌહાણે કહ્યું છે કે, વર્લ્ડ કપ જેવી આઇસીસીની મલ્ટી સ્પોર્ટસ ઈવેન્ટમાં પાકિસ્તાન સામેની મેચનો બહિષ્કાર કરવો ભારત માટે આસાન નહિ રહે. આઇસીસીના નિયમો ઘણા કડક છે અને જો ભારત પાકિસ્તાન સામેની વર્લ્ડ કપ મેચ ન રમે તો તેઓ ભારતના આઇસીસી ઈવેન્ટ્સમાં ભાગ લેવા પર પ્રતિબંધ મૂકી શકે છે. જ્યાં સુધી પાકિસ્તાન સામે દ્વિપક્ષિય ક્રિકેટ સિરીઝ રમવાની વાત છે તો હાલના આંતકી હૂમલા બાદ તો સિરીઝ રમવાનો સવાલ જ પેદા થતો નથી. હું માનું છું કે, ભારતે પાકિસ્તાન સામે દ્વિપક્ષિય સિરીઝ તો રમવી જ ન જોઈએ.</p><p>કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી આતંકવાદી હૂમલા બાદ દેશમાં મોટાભાગના ચાહકો ઈચ્છી રહ્યા છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપ મેચનો બહિષ્કાર કરવો જોઈએ. ચેતન ચૌહાણે ઊમેર્યું કે, આતંકી ઘટનાને પગલે દેશભરમાં ઉગ્ર રોષ અને નારાજગીનો માહૌલ છે, ત્યાં સુધી તો ભારતે પાકિસ્તાન સામે રમવાનું ટાળવું જ જોઈએ.</p><p>ચેતન ચૌહાણે કહ્યું કે, વૈશ્વિક ટુનોમેન્ટ્સના કેટલાક નિયમો હોય છે. જો તેનું પાલન ન કરવામાં આવે તો દેશને જંગી દંડ કે પ્રતિબંધ જેવી સજાનો સામનો કરવો પડી શકે છે. મને લાગે છે કે, આ અંગે કોઈ નિર્ણય લેતા પહેલા સરકાર અને બીસીસીઆઇએ ધ્યાન રાખવું જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આતંકને પોષતા પાકિસ્તાન સામે ક્રિકેટ બંધ જ છે</span></p><p>ચેતન ચૌહાણે કહ્યું કે, આતંકવાદને પોષતા પાકિસ્તાન સામે ભારતે મક્કમ સ્ટેન્ડ લેતાં છેલ્લા કેટલાક સમયથી ક્રિકેટ સંબંધો પર પૂર્ણવિરામ મૂકી દીધું છે. ભારત છેલ્લા કેટલાક વર્ષોથી પાકિસ્તાન સામે એક પણ દ્વિપક્ષિય સિરીઝ રમ્યું નથી. આટલું જ નહી, આઇપીએલમાં પણ પાકિસ્તાનના ખેલાડીઓને રમાડવાનું બંધ કરી દેવામાં આવ્યું છે. આ કારણે પાકિસ્તાને ફટકો પડયો છે. આંતરરાષ્ટ્રીય ક્રિકેટમાં પણ અન્ય ટીમો પાકિસ્તાનનો પ્રવાસ ખેડતી નથી, જેના કારણે તેમને ફટકો પડી ચૂક્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપમાંથી પાકિસ્તાનની હકાલપટ્ટી કરાવવી જોઈએ</span></p><p>ભૂતપૂર્વ ભારતીય ક્રિકેટર ચેતન ચૌહાણે એમ પણ ઊમેર્યું કે, ભારતે આઇસીસી પર દબાણ સર્જીને પાકિસ્તાનને ક્રિકેટ વર્લ્ડકપમાંથી બહાર કઢાવવું જોઈએ. જો પાકિસ્તાન આઇસીસી વર્લ્ડકપમાં ન રમે તો તેનાથી કોઈને કશો ફરક નહી પડે. જો ભારત વર્લ્ડ કપમાં ન રમે તો આઇસીસીને મોટો ફટકો પડે. આઇસીસી વર્લ્ડ કપમાં ૬૫ થી ૭૦ ટકા સ્પોર્સરશીપ ભારતની કંપનીઓ પાસેથી મળતી હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bjps-chetan-chauhan-backs-cricket-with-pakistan-says-india-must-play-in-icc-events-to-avoid-getting-banned"},{"Title":"બલ્ગેરિયાની બોક્સિંગ ટુર્નામેન્ટમાં ભારતના અમિત પંઘાલને ગોલ્ડ મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc255dbc-0647-4a11-ada9-12039ca1224f.jpeg\" data-filename=\"Dz1jninXQAAlv3p.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>બલ્ગેરિયામાં યોજાયેલી પ્રતિષ્ઠિત સ્ટ્રાન્દ્જા મેમોરિયલ બોક્સિંગ ટુર્નામેન્ટમાં ભારતના અમિત પંઘાલે ૪૯ કિગ્રા વજન વર્ગમાં ગોલ્ડ મેડલ હાંસલ કર્યો હતો. ૨૩ વર્ષના અમિતે તેનો આ મેડલ તાજેતરમાં પુલવામામાં શહીદ થયેલા સીઆરપીએફના જવાનોને અર્પણ કર્યો હતો. અમિત ખુદ આર્મીમાં નાઈબ સુબેદાર તરીકે ફરજ બજાવે છે.&nbsp;</p><p>સુવર્ણ સફળતા મેળવ્યા બાદ ભાવુક બનેલા અમિત પંઘાલે કહ્યું કે, હું મારો આ ગોલ્ડ મેડલ પુલવામામાં શહીદ થયેલા સીઆરપીએફના જવાનોને અર્પણ કરું છું. હું પોતે પણ આર્મીથી આવું છું અને એટલે જ મને આ ઘટનાને કારણે વધુ દુઃખ થયું. હું અહીં ગોલ્ડ મેડલ જીતીને શહીદોને શ્રદ્ધાંજલી અર્પવા ઈચ્છતો હતો અને દરેક મુકાબલામાં મેં જાન રેડી દીધી હતી.&nbsp;</p><p>એશિયન ગેમ્સમાં ચેમ્પિયન બનેલા અમિતે યુરોપીયન બોક્સિંગમાં પ્રતિષ્ઠિત મનાતી ટુર્નામેન્ટમાં સતત બીજા વર્ષે ગોલ્ડ મેડલ જીત્યો હતો. બલ્ગેરિયાના સોફિયામાં યોજાયેલી ટુર્નામેન્ટમાં ૪૯ કિગ્રા વજન વર્ગની ફાઈનલમાં અમિતનો મુકાબલો કઝાકિસ્તાનના તેમિર્તાસ ઝ્હુસુપ્પોવ સામે થયો હતો. જેમાં તેણે લડાયક દેખાવ કરતાં જીત હાંસલ કરી હતી.</p><p>અમિતે ઊમેર્યું કે, આ તેનો ૪૯ કિગ્રાની કેટેગરીનો અંતિમ મુકાબલો હતો. હવે તે ૫૨ કિગ્રા વજન વર્ગની કેટેગરીમાં ભાગ લેવાની શરૃ કરવા જઈ રહ્યો છે.તેણે કહ્યુ કે, ઓલિમ્પિકમાં ૪૯ કિગ્રાની કેટેગરી નથી આ માટે માટે વજનવર્ગ બદલવું પડયું છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/amit-panghal-won-gold-in-bulgaria-boxing-tournament"},{"Title":"પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો પર પ્રતિબંધ મૂકાવો જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b73ca22-75d4-45c3-93f3-31ec8c34200f.jpeg\" data-filename=\"47869-twgdzfsksm-1520254311.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૦<br></p><p>પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો પર પ્રતિબંધ મૂકાવો જોઈએ તેવી માગ કેન્દ્રિય કાયદા મંત્રી રવિ શંકર પ્રસાદે પણ કરી છે. દેશભરમાં તાજેતરના આતંકી હૂમલા બાદ પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો જ નહી પણ તમામ પ્રકારના સ્પોર્ટસ સંબંધો કાપી નાંખવાની માગ ઉઠવા પામી છે.&nbsp;</p><p>રવિ શંકર પ્રસાદે કહ્યું કે, હું ક્રિકેટિંગ મામલે તો માત્ર એટલું જ કહેવા માગું છું કે, જેઓ પાકિસ્તાન સામેની વર્લ્ડ કપ મેચના બહિષ્કારની માગ કરી રહ્યા છે, તેમને કેટલાક અંશે તો ન્યાય મળવો જ જોઈએ. તમે જોઈ રહ્યા છો કે, ઘણી ફિલ્મો અને કોન્સર્ટ્સ રદ થઈ રહ્યા છે. આ પરિસ્થિતિ સામાન્ય નથી. જો પરિસ્થિતિ સામાન્ય ન હોત તો ઝપ્પીયાં-પપ્પીયાંનો મામલો ઉપસ્થિત થાત જ.</p><p>તેમણે ઊમેર્યું કે, આ મામલો એક આંતરરાષ્ટ્રીય ટુર્નામેન્ટનો છે. જે અંગે ભારતની સલામતી ઘડતા તંત્રને ધ્યાનમાં રાખીને આઇસીસી અને બીસીસીઆઇએ કોઈ નિર્ણય લેવો જોઈએ. હું તેમનું ધ્યાન દોરવા માગું છું કે, આ સમય 'ના' પાડવાનો છે. ઈમરાન ખાને તેમના નિવેદનમાં શહીર થયેલા જવાનો માટે એક હરફ સુદ્ધાં ઉચ્ચાર્યો નહતો. નોંધપાત્ર છે કે, બીસીસીઆઇએ આ અંગેનો નિર્ણય સરકાર પર છોડી દીધો છે અને જણાવ્યું છે કે, સરકાર અમને જેમ કહેશે તેમ અમે કરીશું.&nbsp;</p>","PublishDate":"Wed, 20 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/union-minister-ravi-shankar-prasad-bats-for-a-ban-on-india-pakistan-cricket"},{"Title":"સ્મિથ-વોર્નર સહિતની ઓસ્ટ્રેલિયાની ટીમ વર્લ્ડ કપ જીતવા દાવેદાર : પોન્ટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_176fb521-1f2b-47b9-923f-14a2c5db9317.jpeg\" data-filename=\"DzLmwUVVAAA3ZRt.jpg\" style=\"width: 100%;\">હૈદરાબાદ,તા.૨૦<br></p><p>બોલ ટેમ્પરિંગ કાંડ બાદ સ્મિથ અને વોર્નર પર મૂકાયેલા એક વર્ષના પ્રતિબંધને કારણે ઓસ્ટ્રેલિયાની ટીમ સાવ સાધારણ સ્તરની લાગી રહી છે. ઓસ્ટ્રેલિયાના કોચિંગ સ્ટાફમાં જોડાયેલા પોન્ટિંગે કહ્યું છે કે, મને વિશ્વાસ છે કે, ઓસ્ટ્રેલિયાની ટીમ વર્લ્ડ ચેમ્પિયન તરીકેનો તાજ જાળવી રાખશે. હાલની ટીમમાં જો સ્મિથ અને વોર્નરને સામેલ કરવામાં આવે તો હાલની ટીમ દુનિયાની કોઈ પણ ટીમને ભારે પડી શકે છે.&nbsp;</p><p>ભારત પ્રવાસમાં બે ટી-૨૦ અને પાંચ વન ડેની શ્રેણી રમવા માટે ઓસ્ટ્રેલિયાની ટીમનું આગમન થઈ ચૂક્યું છે. તેમણે હૈદરાબાદના સ્ટેડિયમમાં પ્રેક્ટિસ પણ શરૃ કરી દીધી છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૪મી ફેબુ્રઆરીને રવિવારે શ્રેણીની પ્રથમ ટી-૨૦ રમાશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાની ટીમ તાજેતરમાં સાઉથ આફ્રિકા અને ભારત જેવી મજબુત ટીમો સામે વન ડે શ્રેણી હારી ચૂકી છે. સ્ટાર્ક ફોર્મમાં નથી અને ઓસ્ટ્રેલિયાના બેટ્સમેનોનો આત્મવિશ્વાસ ડગમગી ગયો છે, ત્યારે ઓસ્ટ્રેલિયાએ ટીમનો જુસ્સો વધારવા માટે પોન્ટિંગને કોચિંગ સ્ટાફમાં સામેલ કર્યો છે. પોન્ટીંગે કહ્યું છે કે, મને લાગે છે કે આગામી વર્લ્ડ કપમાં બધાની નજર ભારત અને ઈંગ્લેન્ડની ટીમો પર રહેશે.&nbsp;</p><p>પોન્ટિંગે ઊમેર્યું કે, અમારા માટે ઈંગ્લેન્ડની પરિસ્થિતિ ફાયદાકારક છે. અમારી રમવાની સ્ટાઈલ ઈંગ્લેન્ડમાં સફળ થાય તેવી છે અને આ કારણે મને ટીમની સફળતાની આશા છે. ઓસ્ટ્રેલિયાના આસીસ્ટન્ટ કોચ તરીકે જોડાયેલા પોન્ટિંગની નજર આગામી ભારત અને પાકિસ્તાન સામેની શ્રેણી પર છે. તેઓ આ શ્રેણી થકી ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપની તૈયારી હાથ ધરશે.&nbsp;</p><p>સ્મિથ અને વોર્નર ૨૯મી માર્ચથી ઓસ્ટ્રેલિયાની ટીમમાં સિલેક્શન માટે ઉપલબ્ધ બની જશે. પોન્ટિંગે કહ્યું કે, સ્મિથ અને વોર્નરના આગમન બાદ ઓસ્ટ્રેલિયાની ટીમ પણ મજબુત બની જશે. આ ઉપરાંત બનક્રોફ્ટની હાજરી ટીમનો આત્મવિશ્વાસ વધારશે.</p>","PublishDate":"Wed, 20 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-2019-world-cup-australia-can-win-title-with-steve-smith-and-david-warner-in-the-mix-says-ricky-ponting"},{"Title":"ન્યુઝીલેન્ડે ત્રીજી વન ડે પણ જીતી શ્રેણીમાં બાંગ્લાદેશનો વ્હાઈટવોશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f11cde9-93f7-404b-9903-feb28a867d72.jpeg\" data-filename=\"Dz1D92OUYAAY7Kw.jpg\" style=\"width: 100%;\">ડુનેડિન, તા.૨૦<br></p><p>ટેલર (૬૯), નિકોલ્સ (૬૪) અને ઈન ચાર્જ કેપ્ટન લાથમ (૫૯)ની અડધી સદીઓ બાદ સાઉથીએ ૬ વિકેટ ઝડપતાં ન્યુઝીલેન્ડે ત્રીજી અને આખરી વન ડેમાં બાંગ્લાદેશને ૮૮ રનથી સજ્જડ પરાજય આપ્યો હતો. આ સાથે ન્યુઝીલેન્ડે વન ડે શ્રેણીમાં ૩-૦થી બાંગ્લાદેશનો વ્હાઈટવોશ કર્યો હતો. ન્યુઝીલેન્ડના છ વિકેટે ૩૩૦ના સ્કોર સામે બાંગ્લાદેશ ૨૪૨ રનમાં ખખડયું હતુ. શબ્બીરની સદી બાંગ્લાદેશને જીતાડી શકી નહતી.</p><p>ગપ્ટિલે શ્રેણીની પ્રથમ બે વન ડેમાં સદી ફટકારી હતી અને તે વિજયી સાબિત થઈ હતી. આ કારણે તેને પ્લેયર ઓફ ધ સિરીઝ જાહેર કરવામાં આવ્યો હતો. જ્યારે સાઉથીને ૬૫ રનમાં છ વિકેટ ઝડપવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. બાઉલ્ટે ૩૭ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ન્યુઝીલેન્ડના વન ડે ક્રિકેટમાં રોસ ટેલરે સૌથી વધુ રન ફટકારવાના સ્ટીફન ફ્લેમિંગના રેકોર્ડને તોડી નાંખ્યો હતો. ટેલરે નિકોલ્સની સાથે ૯૨ રનની અને લાથમ સાથે ૫૫ રનની ભાગીદારી કરી હતી. જ્યારે લાથમ અને નીશમ વચ્ચે ૬૫ રનની ભાગીદારી નોંધાઈ હતી. આખરે ગ્રાન્ડધોમ અને સાન્ટનેરે ૧૮ બોલમાં અણનમ ૪૬ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>જવાબમાં બાંગ્લાદેશે ૬૧ રનમાં પાંચ વિકેટ ગુમાવી હતી. શબ્બીર અને સૈફુદ્દિને છઠ્ઠી વિકેટમાં ૧૦૧ રન જોડતાં પરિસ્થિતિ સુધારી હતી. જોકે તેઓ જીતથી દૂર જ રહ્યા હતા. શબ્બીરે ૧૧૦ બોલમાં ૧૨ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૨ રન ફટકાર્યા હતા. જ્યારે સાઉથીએ છ અને બોઉલ્ટે બે વિકેટ ઝડપી હતી.</p>","PublishDate":"Wed, 20 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-whitewash-bangladesh-in-odi-series"},{"Title":"કોચ ઈરફાન અન્સારી પર લાગ્યો 10 વર્ષનો પ્રતિબંધ: પાક. કેપ્ટન સરફરાઝ અહમદે કરી હતી ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_981598eb-aa08-4779-816b-1a75c1e58993.jpeg\" data-filename=\"binal1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 ફેબ્રુઆરી 2019 બુધવાર</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદે બુધવારે યુએઈમાં રહેનાર કોચ ઈરફાન અંસારીને 10 વર્ષ માટે સસ્પેન્ડ કરી દીધા છે. અંસારીને 2017માં પાકિસ્તાનના કેપ્ટન સરફરાઝ અહેમદ સાથે ભ્રષ્ટ સંપર્ક કરવાના દોષી ઠેરવવામાં આવ્યા છે.<br></p><p>આઈસીસીએ નિવેદનમાં કહ્યુ કે ICCની ભ્રષ્ટાચાર વિરોધી પંચાટે અંસારીને દુબઈમાં સુનાવણી દરમિયાન ભ્રષ્ટાચાર વિરોધી સંહિતાના ત્રણ નિયમોના ઉલ્લંઘનના દોષી ઠેરવાયા. જે બાદ તેમની પર પ્રતિબંધ લગાવવામાં આવ્યો.</p><p>પાકિસ્તાન ક્રિકેટ ટીમ સાથે જોડાયેલા અને યુએઈના ઘરેલૂ ક્રિકેટમાં ભાગ લેનાર બે ટીમોના કોચ હોવાના કારણે અંસારી ICCની સંહિતા સાથે બંધાયેલા છે.&nbsp;</p><p>ICCના એસીયુ જનરલ મેનેજર એલેક્સ માર્શલે કહ્યુ, હું સરફરાઝ અહેમદને અભિનંદન આપવા માગુ છુ. જેમણે આ સંપર્કની જાણકારી આપીને અસલી નેતૃત્વ ક્ષમતા જણાવી છે.</p><p>અંસારીએ ઓક્ટોબર 2017માં યુએઈમાં શ્રીલંકા વિરુદ્ધ સીરીઝ દરમિયાન સરફરાઝ સાથે સંપર્ક કર્યો હતો. તેમનો ઈરાદો સરફરાઝ સાથે જાણકારીઓ કઢાવીને તેને ભ્રષ્ટ ગતિવિધિઓમાં સામેલ કરવાનો હતો.</p><p>સરફરાઝે તરત જ આની ફરિયાદ કરી જે બાદ આઈસીસી એસીયુએ તપાસ શરૂ કરી. સૂત્રો અનુસાર અંસારીએ 30 વર્ષ સુધી શારજાહ ક્રિકેટ પરિષદની સાથે કામ કર્યુ અને તે શારજાહ ક્રિકેટ ક્લબના મુખ્ય કોચ હતા.</p>","PublishDate":"Wed, 20 Feb 2019 11:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-bans-coach-irfan-ansari-for-10-years-for-making-corrupt-approach-to-sarfaraz"},{"Title":"સોશિયલ મીડિયા દ્વારા મને મારી દેશભક્તિ પુરવાર કરવાની જરૃર નથી : સાનિયા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">નવી દિલ્હી, તા. ૧૮</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુલવામા ખાતે જવાનો પર થયેલા આતંકી હુમલા\nબાદ ટેનિસ સ્ટાર સાનિયા મિર્ઝા સોશિયલ મીડિયામાં ખૂબ જ ટ્રોલ થઇ રહી છે. કેટલાક ટ્રોલર્સે\nસાનિયા મિર્ઝાને પાકિસ્તાન જ સ્થાયી થઇ જવાની સલાહ આપી હતી. આ ટ્રોલર્સને જવાબ આપતા\nસાનિયા મિર્ઝાએ સોશિયલ મીડિયામાં એવી પોસ્ટ લખી છે કે, 'મને મારી દેશભક્તિ પુરવાર કરવા\nમાટે સોશિયલ મીડિયાની જરૃર નથી. આ હુમલાથી જેટલું દુઃખ સમગ્ર દેશવાસીઓને થયું છે, તેટલું\nજ મને છે. આ પ્રકારનો કોઇ પણ હુમલો થાય ત્યારે ટ્વીટર, ઇન્સ્ટાગ્રામના માધ્યમથી જ પોતાની\nદેશભક્તિ દર્શાવવી જરૃરી છે? કોઇ પણ હુમલા અંગે મારે સાર્વજનિક રીતે નીંદા કરવી જ તે\nજરૃરી નથી. હું કોઇ છત ઉપર ઉભા-ઉભા બરાડા પાડીને કહું અથવા સોશિયલ મીડિયાના માધ્યમથી\nજ એમ કહું કે હું આંતકવાદની વિરુદ્ધમાં છું તો જ મને દેશભક્ત હોવાનું સર્ટિફિકેટ મળશે?\nઆ વિપરિત સ્થિતિમાં હું સીઆરપીએફના જવાનો અને તેમના પરિવારની સાથે જ છું. ૧૪ ફેબુ્રઆરીનો\nકાળો દિવસ ક્યારેય ભૂલી શકાશે નહીં અને તેમાં સામેલ ગુનેગારોને માફ કરવાનો સવાલ જ નથી.\nપરંતુ હવે હું શાંતિ માટે પ્રાર્થના કરીશ. નફરત ફેલાવવાને સ્થાને તમારે પણ શાંતિ માટે\nપ્રાર્થના કરવી જોઇએ. ગુસ્સાનો યોગ્ય રીતે ઉપયોગ કરવામાં આવે તો જ તે પરિણામ આપે છે.\n' </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">'પાકિસ્તાન કી બહુ' સાનિયાને તેલંગાણાની\nબ્રાન્ડ એમ્બેસેડર તરીકે દૂર કરવામાં આવે</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;સાનિયા મિર્ઝાની તેલંગણાની બ્રાન્ડ એમ્બેસેડર તરીકે\nદૂર કરવામાં આવે તેવી માગણી તેલંગાણા વિધાનસભામાં ભાજપના ધારાસભ્ય ટી. રાજાસિંહ દ્વારા\nકરવામાં આવી છે. રાજા સિંહે જણાવ્યું હતું કે, પુલવામા ખાતે પાકિસ્તાનના આંતકવાદીઓએ\nજે હુમલો કર્યો છે તેને ક્યારેય ભૂલી શકાશે નહીં. મારી મુખ્યમંત્રીને વિનંતી છે કે\nસાનિયાએ પાકિસ્તાની સાથે નિકાહ કર્યા હોવાથી હવે તેની પાસેથી ભારતીય નાગરિકત્વ છીનવી\nલેવામાં આવે. સાનિયાને તેલંગણાની બ્રાન્ડ એમ્બેસેડર તરીકે રાખવામાં આવે તે પણ યોગ્ય\nનથી. સાનિયા સિવાય પણ તેલંગાણામાં પી.વી.સિંધુ, સાયના નહેવાલ, વીવીએસ લક્ષ્મણ જેવા\nપ્લેયર્સ છે જેમને બ્રાન્ડ એમ્બેસેડર બનાવી શકાય. ' </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 20 Feb 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pulwama-sania-mirza-slams-trolls-asks-people-to-pray-for-peace-instead-of-spreading-more-hate"},{"Title":"જયપુર સ્ટેડિયમમાંથી પણ પાકિસ્તાનના ક્રિકેટર્સના ફોટા દૂર કરાયા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">જયપુર, તા. ૧૮</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુલવામા ખાતે થયેલા આતંકી હુમલા બાદ દેશમાં\nચારેકોરથી આક્રોશ ફાટી નીકળ્યો છે. મુંબઇની ક્રિકેટ ક્લબ ઓફ ઇન્ડિયા, મોહાલીના પીસીએ\nસ્ટેડિયમ બાદ હવે જયપુરના સવાઇ માનસિંહ ક્રિકેટ સ્ટેડિયમમાંથી પણ પાકિસ્તાની ક્રિકેટર્સના\nફોટા દૂર કરવામાં આવ્યા છે. સવાઇ માનસિંહ સ્ટેડિયમની ફોટો ગેલેરીમાં પાકિસ્તાનના કેટલાક\nક્રિકેટર્સના ફોટો હતા. મોહાલીના પીસીએ સ્ટેડિયમમાંથી ઇમરાન ખાન, જાવેદ મિયાંદાદ, શાહિદ\nઆફ્રિદી, વસિમ અકરમ જેવા ક્રિકેટર્સના ફોટા દૂર કરાયા છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ મામલે રઘવાયા બનેલા પાકિસ્તાન ક્રિકેટ\nબોર્ડે નારાજગી દર્શાવી છે. પાકિસ્તાન ક્રિકેટ બોર્ડે જણાવ્યું હતું કે, 'ભારતના ક્રિકેટ\nપ્રેમીઓ પાસેથી પાકિસ્તાન સુપર લીગ જોવાનો રોમાંચ માણવાનો હક છીનવી લેવામાં આવ્યો તે\nયોગ્ય નથી. આ ઉપરાંત ભારતની ઐતિહાસિક ક્રિકેટ ક્લબમાંથી પણ પાકિસ્તાનના લેજન્ડ ક્રિકેટર્સના\nપોસ્ટર્સ દૂર કરવામાં આવી રહ્યા છે તે અફસોસજનક કૃત્યુ છે. '&nbsp;</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 20 Feb 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pulwama-attack-pakistan-cricketers-photos-removed-from-jaipur-stadium"},{"Title":"સારા અલિ ખાને માતાનું ઘર ન છોડયાની સ્પષ્ટતા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a05ba6e1-b96e-464d-9432-40f27bb0476c.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ, તા.22 ફેબ્રુઆરી 2019,શુક્રવાર<br></p><p>સારા અલી ખાનની એક તસવીર સામાન સાથે જોવા મળતાં તે માતાનું ઘર છોડીને જુદી રહેવા ગઇ તેવું માનવામાં આવ્યુ ંહતું. પરંતુ હવે બે-ચાર દિવસ બાદ સારાએ આની સ્પષ્ટતા કરતાં કહ્યુે કે હું માતા સાથે જ રહું છું, હું જુદી થઇ એ વાતમાત્ર અફવા છે.&nbsp;</p><p>સારાએ એક ઇવેન્ટ દરમિયાન જણાવ્યું હતુ ંકે, તે માતા સાથે ખુશ છે અને સાથેજ રહે છે. સામાન સાથેની તસવીર બાબત તેણે સ્પષ્ટતા કરતા ંકહ્યું હતું કે, હું એક વિજ્ઞાાપન શૂટ કરી રહી હતી. સોશિયલ મીડિયા પર મારી આ પોસ્ટ ફક્ત વિજ્ઞાાપન કેમ્પેઇનનો એક હિસ્સો હતી.</p><p>મને મારી માતા સાથે રહેવામાં કોઇ તકલીફ નથી, અને અમારી વચ્ચે કોઇ કડવાશ પણ નથી. અમે બન્ને પ્રેમ અને આનંદથી સાથે રહીએ છીએ.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saar-ali-khan-clarified-that-the-mother-did-not-leave-the-house"},{"Title":"અમિતાભ-રાજેશ ખન્નાની 'આનંદ' બાદ 'ઉરી'  ટોપ ઇન્ડિયન ફિલ્મમાં બીજા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83421ef3-f047-4fda-bc4e-c975363b157b.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ, તા.22 ફેબ્રુઆરી 2019,શુક્રવાર<br></p><p>વિક્કી કૌશલની ફિલ્મ 'ઉરી ઃ સર્જિકલ સ્ટ્રાઇક બોક્સ ઓફિસ પર હજી પણ કમાણી કરી રહી છે. આ ફિલ્મને ૪૧ દિવસ રીલિઝ થયા છતાં લોકો તેને જોવા જઇરહ્યા છે.&nbsp;</p><p>બુધવારે ૪૧મા દિવસે આ ફિલ્મે બોક્સઓફિસ પર રૂપિયા એક કરોડનું કલેશન કર્યું છે. આ ફિલ્મની કમાણીનો આંક હવે રૂપિયા ૨૨૯ કરોડ ૭૭ લાખ પર પહોંચી ગયો છે. આ કમાઇમાં છેલ્લા પાંચ અઠવાડિયામાં રૂપિયા ૨૧૮ કરોડ ૯૭ લાખ ઉમેરાયા છે. આ અઠવાડિયે આ ફિલ્મ રૂપિયા ૨૩૦ કરોડનો આંક વટાવી જાય તેવી શક્યતા છે.&nbsp;</p><p>ઉરી સર્જિકલ સ્ટ્રાઇક, આઇએમડીબીની ટોપ ઇન્ડિયન ફિલ્મની યાદીમાં આવી ગઇ છે.&nbsp; અમિતાભ બચ્ચન અને રાજેશ ખન્નાની 'આનંદ ફિલ્મ પ્રથમ ક્રમાંકે છે. હવે ઉરી&nbsp; &nbsp;બીજે સ્થાને&nbsp; છે.</p><p> પ્રાંતીય ભાષાની ફિલ્મો સાથે ગણતરી કરીએ તો મલયાલમ ફિલ્મ 'દ્રશ્યમ' બીજું સ્થાન, ઉરી ત્રીજું સ્થાન અને ચોથા સ્થાન પર કમલ હાસનની ફિલમ 'નાયકન' છે. આ યાદીમાં ૨૫૦ ફિલ્મો છે જેમાંથી ઉરીને ૮.૬નું રેકિંગ મળ્યું છે. જ્યારે અમિતાભ અને રાજેશ ખન્નાની ફિલ્મને ૮.૭નું રેકિંગ છે.&nbsp;</p><p>નાયકન અને દ્રશ્યમ પણ ૮.૬ના રેકિંગ પર છે. જ્યારેઅમોલ પાલેકરની ગોલમાલ અને અનુરાગ કશ્યપની બ્લેક ફ્રાઇડે ૮.૫ના રેકિંગ પર છે.</p><p>જ્યારે આયુષ્યમાન ખુરાનાની 'અંધાધૂન' ૮.૪ ના રેકિંગ પર છે.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-rajesh-khannas-anand-after-uri-in-second-place-in-top-indian-movie"},{"Title":"શાહરુખખાનને જામિયા મિલિયા યુનિવર્સિટી નહી આપી શકે PHDની માનદ પદવી, આ રહ્યુ કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba311c45-4fa2-40a9-8166-9a40ccab7a3a.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.22.ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>બોલીવૂડ સુપર સ્ટાર શાહરુખખાનને જામિલા મિલિયા ઈસ્લામિયા યુનિવર્સિટીની ડોક્ટરેટની માનદ પદવી આપવાના પ્રસ્તાવને માનવ સંસાધય મંત્રાલયે જ ફગાવી દીધો છે.</p><p>યુનિવર્સિટી દ્વારા શાહરુખાનને પીએચડીની માનદ પદવી આપવા માટે માનવ સંસાધન મંત્રાલયને મંજૂરી આપવા અનુરોધ કરાયો હતો પણ માનવ સંસાધન મંત્રાલયે આ પ્રસ્તાવને નામંજૂર કરવા પાછળ કારણ આપ્યુ હતુ કે શાહરુખખાનને બીજી યુનિવર્સિટી દ્વારા આવુ સન્માન મળી ચુક્યુ છે.</p><p>આરટીઆઈમાં પૂછાયેલા એક પ્રશ્નના જવાબમાં આ ખુલાસો થયો છે.આમ તો શાહરુખે પદવી સ્વીકારવા માટે સંમતિ આપી હતી પણ જ્યારે યુનિવર્સિટીએ માનવ સંસાધન મંત્રાલયને પૂછ્યુ ત્યારે મંત્રાયલે ના પાડી દીધી હતી.કારણકે મૌલાના આઝાદ નેશનલ યુનિવર્સિટી શાહરુખને ડિગ્રી આપી ચુકી છે.</p><p>માનવ સંસાધન મંત્રાલયના અધિકારીઓએ કહ્યુ હતુ કે આવી ડિગ્રી આપવા માટે કોઈ નિયમ નક્કી નથી પણ સામાન્ય રીતે એક વખત ડિગ્રી અપાઈ હોય તો બીજી વખત આપવાનુ ટાળવામાં આવતુ હોય છે. શાહરુખ જામિયા મિલિયા યુનિવર્સિટીના વિદ્યાર્થી હતો પણ ઓછી હાજરીના કારણે ફાઈનલ એક્ઝામમાં તેને બેસવા દેવાયો નહોતો.</p>","PublishDate":"Fri, 22 Feb 2019 09:36:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jamia-millia-university-can-not-give-shah-rukh-khan-the-honorary-degree-of-phd-this-is-the-reason"},{"Title":"અભિનેતા અલી ઝફરે વડાપ્રધાન ઇમરાન ખાનના પુલવામા વિશેના નિવેદનને સમર્થન આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad5376cd-7ab5-44ee-9393-69cacec12e29.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ,તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>બોલિવૂડની ફિલ્મોમાં સારી તક મેળવી ચૂકેલા પાકિસ્તાની અભિનેતા અલી ઝફરે અચાનક અસલ રંગ બતાવતાં બોલિવૂડમાં સન્નાટો છવાઇ ગયો હતો.</p><p>14 ફેબ્રુઆરીએ જમ્મુ કશ્મીરના પુલવામામાં થયેલા આતંકવાદી હુમલા અંગેના પાકિસ્તાની વડાપ્રધાન ઇમરાન ખાનના નિવેદનને અલી ઝફરે ખુલ્લંખુલ્લા ટેકો જાહેર કરતાં સ્વાભાવિક રીતેજ બોલિવૂડના એના આશ્રયદાતા ફિલ્મ સર્જકોને આઘાત લાગ્યો હતો.</p><p>બોલિવૂડના એક પ્રવક્તાએ કહ્યું કે અલીના આવા વર્તનની અમે અપેક્ષા રાખી નહોતી. એ જાણે છે કે પોતે શું કરી રહ્યો છે ? આખી દુનિયાને ખબર છે કે પાકિસ્તાન આતંકવાદની જનેતા છે.&nbsp;</p><p>પુલવામા હુમલો લશ્કરી હૉસ્પિટલમાં રહેલા મસૂદ અઝહરે કરાવ્યો હોવા છતાં ઇમરાન ખાને પાકિસ્તાનનો આ હુમલામાં કોઇ હાથ નથી એવા કરેલા નિવેદનને અલી ઝફરે ખુલ્લંખુલ્લા ટેકો જાહેર કર્યો હતો.</p><p>અત્રે એ યાદ રહે કે ઊરીની ઘટના વખતે ફવાદ ખાને પણ પાકિસ્તાન જઇને ભારત વિરોધી નિવેદન કર્યું હતું. ફેડરેશન ઑફ વેસ્ટર્ન ઇન્ડિયા સિને એમ્પલોયીઝના ચીફ એડવાઇઝર અને ફિલ્મ સર્જક અશોક પંડિતે કહ્યું હતું કે પાકિસ્તાની કલાકારોનું આવું વલણ પહેલેથી રહ્યું છે. એ લોકો બેવડાં ધોરણ ધરાવે છે.</p>","PublishDate":"Fri, 22 Feb 2019 07:54:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-ali-zafar-confirmed-the-statement-of-prime-minister-imran-khans-pulwama"},{"Title":"ફવાદ ખાને પુત્રીને પોલિયો વિરોધી રસી મૂકવાની ના પાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdc7ab4d-ffb4-4d69-953a-811e85bf6bc7.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ટોચના પાકિસ્તાની અભિનેતા ફવાદ ખાને પોતાને આંગણે આવેલા જાહેર આરોગ્ય ખાતાના કર્મચારીઓને ખખડાવીને કાઢી મૂક્યા હોવાનો અહેવાલ પ્રગટ થયો હતો.</p><p>આ કર્મચારીઓ ફવાદ ખાનની પુત્રીને પોલિયો વિરોધી રસી પીવડાવવા આવ્યા હતા. ફવાદ ખાને એ લોકોને અપમાનિત કરીને કાઢી મૂક્યા હોવાના રિપોર્ટ પાકિસ્તાની મિડિયામાં પ્રગટ થયા હતા.</p><p>અત્રે એ યાદ રહે કે પાકિસ્તાન અને નાઇજિરીયા બંને દેશોમાં તાજેતરમાં ફરી એકવાર પોલિયોના કેસ નોંધાયા હતા. એટલે પાકિસ્તાની સરકારના આરોગ્ય ખાતાએ તરત પોલિયો વિરોધી રસીનાં ટીપાં નવજાત બાળકોને પીવડાવવાની ઝુંબેશ શરૂ કરી હતી.</p><p>ફવાદ ખાને આરોગ્ય ખાતાના કર્મચારીઓને અપમાનિત કર્યાનો અહેવાલ પ્રગટ થયા બાદ ખુદ વડા પ્રધાન ઇમરાન ખાને ટ્વીટ કરીને ફવાદને વિનંતી કરી હતી કે અત્યારે પોલિયોના કેસ વધી રહ્યા છે ત્યારે તમારે આ ઝુંબેશમાં સહકાર આપવો જોઇએ.</p>","PublishDate":"Fri, 22 Feb 2019 07:51:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fawad-refused-to-give-daughter-the-anti-polio-vaccine"},{"Title":"તાપસીએ શૂટિંગની તાલીમ શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16fb6170-427e-4093-b2a0-d6cd0cef3722.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી તાપસી પન્નુએ ઉત્તર પ્રદેશના જોહરી ગામે એર પિસ્તોલ વડે શૂટિંગની તાલીમ શરૂ કરી હોવાનું જાણવા મળ્યું હતું.</p><p>અનુરાગ કાશ્યપની ફિલ્મ સાંડ કી આંખમાં તાપસી મહિલા શૂટરનો રોલ કરી રહી છે. દેશની આગેવાન મહિલા શૂટર્સ ચંદ્રેા અને પ્રકાશી તોમર તરીકે અનુક્રમે તાપસી પન્નુ અને ભૂમિ પેડણેકર ચમકી રહ્યાં છે. તુષાર હીરાનંદાની આ ફિલ્મના ડાયરેક્ટર છે.</p><p>ચંદ્રો અને પ્રકાશી દેશની સૌથી સિનિયર શાર્પ શૂટર્સ છે. શૂટિંગની તાલીમનો આરંભ તાપસીએ મુંબઇમાં મહારાષ્ટ્ર રાયફલ એસોસિયેશનના વરલી ખાતેની શૂટિંગ રેંજ પર કરી હતી.&nbsp;</p><p>એના કોચ વિશ્વજિત શિંદેેએ કહ્યું કે તાપસી રોજ સવારે નિયમિત શૂટિંગ શીખવા આવે છે. પોતાના કામ પ્રત્યે એની લગન દેખાઇ આવે છે. તાપસી રોજ સરેરાશ ચાર કલાક તાલીમ લે છે.</p><p>જોહરી ગામે શરૂ થયેલા શૂટિંગમાંથી સમય ફાળવીને તાપસી પોતાની આગામી ફિલ્મ બદલાના પ્રમોશન માટે મુંબઇ આવી હતી. દરમિયાન એ મિડિયા સાથે સાંડ કી આંખ ફિલ્મને લગતા સવાલોના જવાબ પણ આપતી રહી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/start-shooting-training-at-taapsee"},{"Title":"સ્કાય ઇઝ પિન્કની રિલિઝ ડેટ જાહેર કરવામાં આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97a46202-bcf5-4ce4-bf50-68eab15b7e8f.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ઇન્ટરનેશનલ ગણાતી થયેલી અભિનેત્રી પ્રિયંકા ચોપરાને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ સ્કાય ઇઝ પિન્કની રિલિઝ ડેટ ગુરુવારે ઔપચારિક રીતે જાહેર કરવામાં આવી હતી.</p><p>આ ફિલ્મ એક સત્ય ઘટના પર આધારિત હોવાનું સોનાલી બોઝે કહ્યું હતું. એણે કહ્યંુ કે સત્ય ઘટના આધારિત આ ફિલ્મની સ્ક્રીપ્ટ તૈયાર થઇ ત્યારે અમે સિદ્ધાર્થ રોય કપૂરને દેખાડી હતી. એમને સ્ક્રીપ્ટ ગમી જતાં એમણે સહનિર્માતા તરીકે જોડાવા સંમતિ આપી. સિદ્ધાર્થ રોય કપૂર અને રોની સ્ક્રૂવાલાના આરએસવીપી બેનર તળે આ ફિલ્મ બની રહી છે.</p><p>આ ફિલ્મમાં ફરહાન અખ્તર અને ઝાઇરા વસીમ પણ મહત્ત્વના રોલ કરી રહ્યાં છે.&nbsp; અમેરિકી ટીવી ચેનલ એબીસીની ક્વોન્ટિકો સિરિયલ અને હોલિવૂડની ફિલ્મોમાં વ્યસ્ત રહેવાને કારણે પ્રિયંકા છેલ્લાં ત્રણેક વર્ષથી બોલિવૂડની એક્કે ફિલ્મ કરી શકી નહોતી.&nbsp;</p><p>એની છેલ્લી ફિલ્મ ગંગાજલ હતી જે પ્રકાશ ઝાએ બનાવી હતી. આ ફિલ્મમાં પ્રિયંકાએ પહેલીવાર ટફ પોલીસ અધિકારીનો રોલ કર્યો હતો. જો કે આ ફિલ્મને બોક્સ ઑફિસ પર ધાર્યો પ્રતિસાદ મળ્યો નહોતો. સોનાલી&nbsp; બોઝની ફિલ્મ દ્વારા પ્રિયંકા બોલિવૂડની ફિલ્મોમાં પાછી ફરી રહી છે એમ કહી શકાય.</p>","PublishDate":"Fri, 22 Feb 2019 07:46:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sky-is-pinks-release-date-has-been-released"},{"Title":"લેડી ગા ગાએ સગાઇ તોડી નાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84687c24-5ae1-4abb-979e-14f506c1202e.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ટોચની ગાયિકા લેડી ગા ગાએ ક્રિશ્ચન કેરિનો સાથેેની સગાઇ તોડી નાખી હોવાના અહેવાલ પ્રગટ થયા હતા. જો કે એ અહેવાલોને લેડી ગા ગાના પ્રવક્તાએ સમર્થન આપ્યું હતું.</p><p>ગયા રવિવારે યોજાએલા ગ્રેમી એવોર્ડ સમારોહમાં લેડી ગા ગા એકલી આવી હતી અને એના હાથમાં સગાઇની હીરાજડિત વીંટી પણ નહોતી. એને 'શેલો' ગીત માટે મળેલા બેસ્ટ પોપ સિંગરનો એવોર્ડ સ્વીકારતી વખતે આભારદર્શક પ્રવચનમાં પણ લેડી ગા ગાએ ક્રિશ્ચન કેરિનોનો આડકતરોય ઉલ્લેખ ટાળ્યો હતો. અ સ્ટાર ઇઝ બોર્ન ફિલ્મમાં શેલો ગીત રજૂ થયું હતું.</p><p>એ ક્ષણથીજ વિવિધ અફવા શરૂ થઇ ગઇ હતી. એન્ટરટેઇનમેન્ટ વીકલીને લેડી ગા ગાના મેનેજરે કહ્યું હતું કે દરેક સંબંધ કાયમ માટે ટકતાં નથી. લેડી ગા ગા અને ક્રિશ્ચન વચ્ચેના સંબંધો ટકી શક્યા નહોતા એટલે બંને સ્વેચ્છાએ છૂટાં પડયાં હતાં. લેડી ગા ગાએ સગાઇ તોડી નાખી હતી.</p><p>લેડી ગા ગા અને ટેલેન્ટ એજન્ટ ક્રિશ્ચન કેરિનો વચ્ચે ૨૦૧૭ના જાન્યુઆરીથી સંબંધો શરૂ થયા હતા. આરંભે બંને જણે આ સંબંધ ખાનગી રાખ્યો હતો. ધીમે ધીમે મિડિયાને ગંધ આવી જતાં બંનેએ ગયા વર્ષના ઓક્ટોબરમાં ઔપચારિક રીતે સગાઇ કરી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 07:33:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lady-ga-ga-engagement-broke"},{"Title":"મને ક્લાસ એક્શન લૉસ્યૂટથી દૂર રાખો પ્લીઝ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b00276f-59f2-4eea-b70c-2d9a1470b32b.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>હોલિવૂડના ટોચના અભિનેતા બ્રાડ પીટે જાહેર અપીલ કરતાં કહ્યું હતું કે મને ક્લાસ એક્શન લૉસ્યૂટથી દૂર રાખવાની મારી વિનંતી છે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>ઇઓનલાઇન ડૉટ કોમના એક રિપોર્ટ મુજબ ગયા વર્ષના સપ્ટેંબરમાં અમેરિકામાં ફૂંકાયેલા ક્રિસ્ટીના વાવાઝોડાનો ભોગ બનેલા ગરીબ વિસ્તારોમાં કેટલાંક મકાનોને ભારે નુકસાન થયું હતું. એ પ્રસંગે બ્રાડ પીટે પોતાની એનજીઓ મેક મી રાઇટ ફાઉન્ડેશન દ્વારા ન્યૂ ઓર્લિયન્સ વિસ્તારમાંં નવાં મકાનો&nbsp; બનાવી આપ્યાં હતાં.&nbsp;</p><p>હવે આવાં મકાનના બે રહેવાસીએ કોર્ટમાં કેસ કર્યો હતો કે મેક મી રાઇટ ફાઉન્ડેશન દ્વારા બનાવી અપાયેલાં મકાનોની ડિઝાઇન ફોલ્ટી છે અને મકાનો હલકી સામગ્રી વડે બાંધવામાં આવ્યાં છે. અમારી સાથે છેતરપીંડી કરવામાં આવી છે.</p><p>દેખીતી રીતેજ બ્રાડ પીટ આવા કેસથી ડઘાઇ ગયો હતો. આ તો ધરમ કરવા જતાં ધાડ પડી જેવો કિસ્સો બન્યો હતો. એણે કોર્ટને વિનંતી કરી હતી કે મને આ કેસથી દૂર રાખવામાં આવે. હું આ કિસ્સામાં સીધી (પ્રત્યક્ષ) રીતે સંડોવાયેલા નથી. મેં માત્ર મારી એનજીઓ દ્વારા મકાનો બાંધવા માટે રોકડ રકમની સહાય કરી હતી. એ સિવાય હું બાંધકામ સાથે કોઇ રીતે સંડોવાયેલો નહોતો.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 07:31:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-leave-me-a-class-action-lotus"},{"Title":"ત્રણ યુવાન કલાકારો પાસે કૂંડીબંધ ફિલ્મો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ffe20d6-a788-496a-8d1e-fa2d5f43ef68.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>નેક્સ્ટ જનરેશન સ્ટાર ગણાતા ત્રણ કલાકારો એવા છે જેમની પાસે સંખ્યાબંધ ફિલ્મો છે અને દરેકને શૂટિંગ માટે તારીખો ફાળવવા આ ત્રણે મથી રહ્યાં છે.</p><p>યસ, આ વાત સુશાંત સિંઘ રાજપૂત, દિશા પટની અને આદિત્ય રોય કપૂરની છે. કેદારનાથ અને ઊરી જેવી ફિલ્મો હિટ નીવડતાં સુશાંતને એક સાથે ડઝનબંધ ફિલ્મોની ઑફર મળી હતી. એણે એમાંથી પોતાને અનુકૂળ આવે એવી પાંચ ફિલ્મો પસંદ કરી હતી. સોનચિડિયા સહિત એ કુલ પાંચ ફિલ્મો અત્યારે કરી રહ્યો છે. અન્ય ફિલ્મોમાં છિછોરે, ડ્રાઇવ, રાયફલ મેન અને દિલ બેચારાનો સમાવેશ થાય છે.</p><p>એ જ રીતે બાગી ટુ હિટ નીવડયા બાદ દિશા પટનીને પણ સુપર સ્ટાર સલમાન ખાનની ભારત ફિલ્મ મળી હતી. જો કે ભારતમાં એ સલમાનની બહેનનો રોલ કરી રહી છે. આ ફિલ્મ ઇદ પર રજૂ થવાની છે.&nbsp;</p><p>દરમિયાન, એને આદિત્ય રોય કપૂર સાથે એક અને કાર્તિક આર્યન સાથે એક એમ બીજી બે ફિલ્મો પણ મળી હતી. એ જ રીતે આદિત્ય રોય કપૂર પણ અત્યારે સતત દોડાદોડ કરી રહ્યો છે. એને મોટે ભાગે મલ્ટિ સ્ટાર ફિલ્મો વધુ મળી છે. કરણ જોહરની કલંક, મહેશ ભટ્ટની સડક ટુ, અનુરાગ બસુ અને મોહિત સૂરી બંનેની એક એક અનટાઇટલ્ડ ફિલ્મો એ કરી રહ્યો છે. આમ આ ત્રણ યુવાન કલાકારો વચ્ચે અત્યારે તેર ફિલ્મો છે.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 07:28:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/three-young-artists-have-shocking-films"},{"Title":"ઓસ્કારે અવગણી, રાઇટર્સ ગિલ્ડે બિરદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd2a6e5f-1be3-486c-a08e-49a946b5bc4a.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>જગવિખ્યાત એાસ્કાર એવોર્ડ સમિતિએ અવગણેલી કેટલીક અન્ય ફિલ્મોને બીજા પ્રતિષ્ઠિત એવોર્ડ મળ્યા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>ઓસ્કારે અવગણેલી ફિલ્મ એઇટ ગ્રેડના લેખક બો બર્નહામને ઓરિજિનલ સ્ક્રીનપ્લે રાઇટરનો એવોર્ડ અમેરિકન રાઇટર્સ ગિલ્ડે આપ્યો હતો. એવું જ સરપ્રાઇઝ કેન યુ એવર ફરગીવ મીના લેખકો નિકોલ હોલોફ્સિનોર અને જેફ વ્હીટ્ટીને એડપ્ટેડ સ્ક્રીનપ્લે રાઇટિંગ માટે મળ્યો હતો.</p><p>બો બર્નહામે તો પોતાને મળેલા એવોર્ડ બદલ આશ્ચર્ય વ્યક્ત કર્યું હતું અને કહ્યું હતું કે આ શું થઇ રહ્યું છે ? ઓસ્કાર તો અમને અયોગ્ય ગણે છે.&nbsp; એને વધુ વિસ્મય એટલે થયું કે આઠમા ધોરણના (મિડલ સ્કૂલર) કથાનાયકની એની વાર્તાને લેખક ગિલ્ડે મુક્ત મને બિરદાવી જ્યારે&nbsp; એની સાથે સ્પર્ધામાં બેસ્ટ ફિલ્મ કેટેગરીમાં ઓસ્કાર નોમિનેટેડ ફિલ્મો રોમા અને ગ્રીન બુક પણ હતી.</p>","PublishDate":"Fri, 22 Feb 2019 07:20:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/oscar-ignored-writers-guild-bardawi"},{"Title":"હવે પછી જેમ્સ બોન્ડનો રોલ હેનરી ગોલ્ડીંગ કરવાનો છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e759a1d3-def6-4a2c-aaa7-c3cd4ff85efd.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ક્રેઝી રીચ એશિયન્સ ફેમ અભિનેતા હેનરી ગોલ્ડીંગ હવે પછી ડેનિયલ ક્રેગના સ્થાને જેમ્સ બોન્ડની ફિલ્મ કરવાનો છે એવા અહેવાલ પ્રગટ તયા હતા.</p><p>જો કે એ પોતે મિડિયા સમક્ષ આ મુદ્દે કશું બોલવા તૈયાર નથી. જેમ્સ બોન્ડની પચીસમી ફિલ્મ તો ડેનિયલ ક્રેગ જ કરી રહ્યો છે. અગાઉ ક્રેગે એવું નિવેદન કર્યું હતું કે હવે પછી હું બોન્ડનો રોલ કરવાનો નથી. પાછળથી એને ફિલ્મ સર્જકોએ મનાવી લીધો હતો. એ સમયે પણ ક્રેગના વિક્લપ રૂપે જુદાં જુદાં નામ વહેતાં થયાં હતાં.</p><p>ટીએમઝેડે ગોલ્ડીંગનો સંપર્ક સાધ્યો અને તમે ૨૬મા બોન્ડ બનવાના છો કે એવો સવાલ પૂછ્યો હતો. ગોલ્ડીંગે કહ્યંુ કે હું અત્યારે આ સવાલનો જવાબ આપી શકવાની સ્થિતિમાં નથી.</p><p>ક્રેગે ફરી એકવાર એવું કહ્યું હતું કે ઇનફ ઇઝ ઇનફ. હવે મારે બોન્ડ બનવું નથી. ત્યારબાદ ઇદ્રિસ એલ્બા અને ગોલ્ડીંગનાં નામ ફરી વહેતાં થયાં હતાં. ક્રેગ અભિનિત બોન્ડ ૨૫, ૨૦૨૦ના એપ્રિલની આઠમીએ રજૂ થવાની છે.</p>","PublishDate":"Fri, 22 Feb 2019 07:16:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-james-bond-rolling-henry-golding"},{"Title":"હ્યુ જેકમેનનું નામ ગિનેસ બુક ઑફ વર્લ્ડ રેકોર્ડમાં આવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a78ba813-cac5-4ab2-9ba5-c538f417b666.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨૨ ફેબ્રુઆરી 2019, શુક્રવાર<br><br>વુલ્વરીનના રોલ દ્વારા દુનિયાભરમાં ગાજેલા ઓસ્ટ્રેલિયન અભિનેતા હ્યુ જેકમેનનું નામ ગિનેસ બુક ઑફ વર્લ્ડ રેકર્ડમાં નોંધાયું હોવાના અહેવાલ પ્રગટ થયા હતા.<br></p><p>માણસમાં રહેલું જાનવર જાગ્રત થઇ જાય ત્યારે એ કેવો હિંસક બની જાય છે એ દેખાડતા વુલ્વરીનના પાત્રને રજૂ કરનારે એવો દેખાડયો હતો કે અનિષ્ટનો સામનો કરતી વખતે અથવા ક્રોધે ભરાય ત્યારે એના હાથના નખમાંથી છરા જેવા ધારદાર શસ્ત્રો બહાર આવે.&nbsp;</p><p>હ્યુએ આ પાત્રને લાંબા સમય સુધી રજૂ કર્યું એટલે એની કારકિર્દીને બિરદાવતી નોંધ ગિનેસ બુક ઑફ વર્લ્ડ રેકર્ડે લીધી હતી. બ્રિટિશ ટીવી શો ધીસ મોર્નિંગમાં એને સરપ્રાઇઝ રૂપે આ રેકર્ડ સર્ટિફિકેટ એનાયત કરાયું હતું.&nbsp;</p><p>લાઇવ એક્શન માર્વેલ સુપરહીરો તરીકેની એની કારકિર્દીને આ રીતે બિરદાવવામાં આવી હતી. વાસ્તવ જીવનમાં પણ હ્યુ એક રીતે સુપરહીરો પુરવાર થયો હતો। એને ત્વચાનું એક પ્રકારનું કેન્સર થયું હતું. પોતાની અભિનય કારકિર્દીની સાથોસાથ હ્યુએ એની સારવાર ચાલુ રાખી હતી. પે આ રેકર્ડ સર્ટિફિકેટ એનાયત કરાયું હતું.&nbsp;</p><p>લાઇવ એક્શન માર્વેલ સુપરહીરો તરીકેની એની કારકિર્દીને આ રીતે બિરદાવવામાં આવી હતી. વાસ્તવ જીવનમાં પણ હ્યુ એક રીતે સુપરહીરો પુરવાર થયો હતો। એને ત્વચાનું એક પ્રકારનું કેન્સર થયું હતું. પોતાની અભિનય કારકિર્દીની સાથોસાથ હ્યુએ એની સારવાર ચાલુ રાખી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 07:14:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hugh-jackmans-name-comes-from-the-guinness-book-of-world-records"},{"Title":"સલમાન ખાનને સુપરસ્ટાર બનાવનાર નિર્માતા રાજ કુમાર બડજાત્યાનું નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32c8d6cd-b826-439b-86a3-9419f1e4d974.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>'હમ આપકે હૈ કૌન, હમ સાથ-સાથ હૈ, અને વિવાહ જેવી કોટુંબિક ફિલ્મ બનાવનાર જાણીતા નિર્માતા રાજકુમાર બડજાત્યાનું આજે નિધન થયું છે. જેની જાણકારી રાજશ્રી પ્રોડકશને ટ્વિટ કરીને આપી હતી.&nbsp;</p><p>રાજ કુમાર બડજાત્યાનું બોલીવૂડમાં યોગદાન ઘણુ ંરહ્યું છે. તેમણે 'પ્રેમ રતન ધન પાયો, હમઆપ કે હો કૌન અને મેં ને પ્યાર કિયા જેવી બ્લોકબસ્ટર ફિલ્મો આપી છે. તેમણે ૧૯૬૦ થી ૧૯૮૦ દરમિયાન ઘણી ફિલમોમાં સહ-નિર્માતા રહ્યા છે. તેમની છેલ્લી નિર્માણ ફિલ્મ કોમેડી ડ્રામા 'હમ ચાર' હતી.&nbsp;</p><p>સલમાન ખાન બડજાત્યા પરિવારથી ઘણો નજીક છે. સલમાને આ પ્રોડકશનહાઉસ સાથે ૧૯૮૯માં કામ કરવાનું શરૂ કર્યુ ંહતું. હાલમાં જ સૂરજ બડજાત્યયાએ સલમાન સાથે ફરી એક ફિલ્મ કરવાની ઘોષણા કરી હતી.</p>","PublishDate":"Fri, 22 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-producer-rajkumar-bandajatyas-death"},{"Title":"એક પછી એક સફળ ફિલ્મો આપનાર રણવીર સિંહ હવે ફિલ્મના પ્રોફિટમાંથી પોતાનો ભાગ લેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a22042d4-9117-42de-a418-c9b422d64c7e.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>રણવીર સિંહ રૂપેરી પડદે એક પછી એક હિટ ફિલ્મો આપતો જાય છે. તેની ફિલ્મો બોક્સ ઓફિસ પર ટંકશાળ પાડે છે તે જોઇને એક વાત સ્પષ્ટ થઇ ગઇ છે કે તે હવે સ્ટાર બની ચુક્યો છે. તે દરેક ફિલ્મ માટે પરફેક્ટ છે. તેથી હવે તે દરેક ફિલ્મોના નફામાં પોતાનો ભાગ લેવાનો છે.&nbsp;</p><p>રણવીરને તેની અભિનય ક્ષમતાએ સ્ટારડમના અક નવા સ્તર પર પહોંચાડી દીધો છે, અને લાક્પ્રિયતા અને સફળતાથી વધારે ફી લેવા માટે કાબિલ બનાવી દીધો છે. આજે બોલીવૂડના ટોચના કલાકારો ઘણા એવા છે જેઓ ફિલ્મોના પ્રોફિટમાંથી હિસ્સા લે છે. રણવીર જે ફિલ્મોમા ંકામ કરશે તે ફિલ્મના નફામાં પણ ભાગ રાખશે.&nbsp; આ માટે ફિલ્મસર્જકો પણ રાજી છે.&nbsp;</p><p>ફિલ્મના પ્રોફિટમાંથી ભાગ લેનારા કલાકારોમાં સલમાન ખાન, શાહરૂખ ખાન, આમિર ખાન, અક્ષય કુમાર, અજય દેવગણ જેવા ઘણા સ્ટાર સામેલ છે. હવે રણવીર પણ આ અભિનેતાઓમાં સામેલ થઇ ગયો છે.</p>","PublishDate":"Fri, 22 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/one-after-the-other-successful-filmmakers-ranveer-singh-now-from-the-films-profits-will-take-part-in-itself"},{"Title":"'ડોન ૩'માં શાહરૂખ ખાનના સ્થાને રણબીર કપૂરને આ ફિલ્મની ઓફર મળી હોવાની  ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d05895f1-cc3d-491a-ab5e-3238021dc3cb.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,&nbsp; તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>બોલીવૂડ જગતમાં એવી ચર્ચા છે કે, 'ડોન ૩'માં શાહરૂખ ખાનના સ્થાને રણબીર કપૂરને લેવાની વિચારણા કરવામાં આવી હતી.જોકે જુનિયર કપૂરે આ ફિલ્મ કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>છેલ્લા ઘણા સમયથી શાહરૂખની ફિલ્મો બોક્સ ઓફિસ પર ખરાબ રીતે પીટાઇ જાય છે. તેની ડૂબતી કારકિર્દીને જોતાં 'ડોન'ના સર્જકો શાહરૂખને બદલે રણવીરને&nbsp; લેવાનો વિચાર્યું. જોકે જુનિયર કપૂરે આ ઓફર ઠુકરાવી દીધી હતી. તેણે કહ્યું હતુ ંકે, તેની પાસે પહેલાથીજ વધુ ફિલ્મો છે તેથી તે 'ડોન ૩' માટે તારીખ ફાળવી શકે એમ નથી. તેમજ તેણે એ પણ કહ્યું ંહતુ ંકે, ડોન જેવી ફિલ્મોની સીરીઝ કરવાનો વિચાર તેના માટે હજી જલદી કહેવાશે. થોડા વરસો બાદ તે આ પ્રકારની ફિલ્મો કરવાને યોગ્ય હશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ૨૦૦૬માં શાહરૂખને લઇને ફરહાન અખ્તરે ડોન બનાવી હતી, જે અમિતાભ બચ્ચન અભિનિત 'ડોન'ની રીમેક હતી. આ ફિલ્મની સફળતા બાદ ૨૦૧૧માં 'ડોન ૨' બનાવામાં આવી હતી ત્યારે ફિલ્મના અંતમાં 'ડોન ૩'ની ઝલક દાખવવામાં આવી હતી. પરંતુ હજી સુધી તેની વાતો જ થઇ રહી છે, આ ફિલ્મને બનાવાની હજી સુધી કોઇ&nbsp; નિર્ણય લેવાઇ નથી રહ્યો.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-don-3-in-place-of-shah-rukh-khan-ranbir-kapoor-discussion-of-getting-the-offer-of-this-film"},{"Title":"કંગના રનૌત સાથે દિગ્દર્શક અલી અબ્બાસ ઝફર કદી કામ નહીં કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d5b3d84-a68a-46dc-a41d-5c924ba99253.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>કંગના રનોત વધુને વધુ બોલીવૂડમાં પોતાના દુશ્મન બનાવી રહી છે. બોલીવૂડના માંધાતાઓ તેની સાથે જલદી કામ કરવા રાજી થતા નથી. જેમાં દિગ્દર્શક અલી અબ્બાસ ઝફરનો પણ સમાવેશ થયો છે. તે બોલીવૂડની ટોચની હસ્તીઓને વારંવાર પડકાર ફેંકતી હોય છે. તેથી ફિલ્મજગતના લોકો તેનાથી દૂર રહેવામાં જ ડહાપણ માની રહ્યા છે.&nbsp;</p><p>હાલ દિગ્દર્શક અલી અબ્બાસ ઝફરે એક ઇન્ટરવ્યુ દરમિયાન કહ્યું હતુ ંકે, તે કદી કંગના સાથે કામ કરશે નહીં. કંગનાએ બોલીવૂડમાં ઘણા દુશ્મન ઊભા કર્યા છે. કરણ જોહર સાથે પણ તેનો લવ-હેટનો સંબંધ છે. ઘણી વખત તેણે કરણને નિપોટિઝમનો મસીહા કહીને ટોણો માર્યો છે. જ્યારે શબાન ાઆઝમી અને જાવેદ અખ્તરને તે 'ભારતના ટુકડા કરનારા ગેન્ગ' તરીકે ઓળખાવે છે.&nbsp;</p><p>સલમાને પણ કંગનાને ફિલ્મ 'સુલતાન'માં અનુષ્કાની ઓપોઝિટ પાત્રની ઓફર આપી હતી. પરંતુ તેણે પાત્ર પસંદ ન પડયાનું કહી કામ કરવાનો ઇનકાર કર્યો હતો. ત્યારે જ સલમાન ખાન, આદિત્ય ચોપરા અને અલી અબ્બાસ ઝફર ત્રણેય કંગનાથી નારાજ થઇ ગયા હતા. 'મણિકર્ણિકા'નો વિવાદ ઊઠયા બાદ અલીએ કંગના સાથે કામ ન કરવાનો નિર્ણય લઇ લીધો.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/with-kangana-roryut-director-ali-abbas-zafar-will-never-work"},{"Title":"રણવીર સિંઘ હવે નફામાં ભાગ મેળવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12b48d6a-7751-4559-bfa6-fa4a81882b54.jpeg\" data-filename=\"ajit10.jpg\" style=\"width: 100%;\">મુંબઇ તા.21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>છેલ્લી થોડી ફિલ્મો બોક્સ ઑફિસ પર હિટ નીવડયા બાદ મોખરાના અભિનેતા રણવીર સિંઘે પોતાની આગામી ફિલ્મોમાં નફામાં ભાગની માગણી કરી હોવાની માહિતી મળી હતી. ખમતીધર ફિલ્મ સર્જક કરણ જોહર જેવાને એ પોતાની માગણી ગળે ઊતારાવી શક્યો હતો અને કરણની તખ્તમાં એ મહેનતાણા ઉપરાંત નફામાં ભાગ મેળવશે. આ ઉપરાંત કબીર ખાનની&nbsp;</p><p>ફિલ્મ '૮૩ના સર્જકો પાસે પણ રણવીરે નફામાં ભાગની માગણી કરી હોવાનું જાણવા મળ્યું હતું. આ બંને ફિલ્મ સર્જકોએ એની માગણી સ્વીકારી હોવાની માહિતી પણ મળી હતી.</p><p>કરણ જોહરની રોહિત શેટ્ટી નિર્દેશિત ફિલ્મ સિમ્બા અને ઝેાયા અખ્તરની ગલી બૉય બોક્સ ઑફિસ પર હિટ નીવડયા બાદ રણવીરે શાહરુખ ખાન, આમિર ખાન, સલમાન ખાન અને અક્ષય કુમારની જેમ મહેનતાણાની સાથોસાથ નફામાં ભાગની માગણી કરી હતી જે એના ફિલ્મ સર્જકોએ સ્વીકારી હોવાનું જાણવા મળ્યું હતું.</p><p>અત્રે એ યાદ રહે કે સિમ્બા અને ગલી બૉયની પહેલાં સંજય લીલા ભણસાલીની ત્રણ સુપરહિટ નીવડેલી ફિલ્મોમાં પણ રણવીરે મુખ્ય ભૂમિકા ભજવી હતી. આવી ફિલ્મોમાં રામલીલા -ગોલિયોં કી રાસલીલા, બાજીરાવ મસ્તાની અને પદ્માવતનો સમાવેશ થયો હતો. કેટલાક ટ્રેડ પંડિતોની દ્રષ્ટિએ હવે રણવીર પણ મેગાસ્ટાર કહેવાય એવો હિટ કલાકાર બની ગયો હતો.</p>","PublishDate":"Thu, 21 Feb 2019 11:10:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-will-now-take-part-in-profits"},{"Title":"દેવ પટેલ હવે નિર્દેશન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efdf2d13-381a-4396-b3ab-e512a323a08f.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">ન્યૂયોર્ક/ મુંબઇ તા.21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ડેની બોય્લની સ્લમડૉગ મિલિયોનેરથી રાતોરાત સ્ટાર બની ગયેલો એનઆરઆઇ અભિનેતા દેવ પટેલ હવે નિર્દેશક બનવા જઇ રહ્યો હોવાની માહિતી મળી હતી.</p><p>જેને બદલાની કથા (રિવેન્જ થ્રીલર ) ગણાવાઇ છે એવી ફિલ્મ મન્કી મેનથી દેવ ડાયરેક્ટર બની રહ્યો છે. આ ફિલ્મમાં એવી કથા છે કે જેલમાંથી બહાર આવેલો એક યુવાન નૈતિક મૂલ્યોનાં ધોવાણ સામે લડવા કમર કસે છે. ખાસ કરીને કોર્પોરેટ વર્લ્ડમાં જે પરિસ્થિતિ પ્રવર્તી રહી છે એનાથી એ વ્યથિત છે.&nbsp;</p><p>વેરાયટી ડૉટ કોમના એક રિપોર્ટ મુજબ આ ફિલ્મમાં દેવ પોતે પણ મહત્ત્વની ભૂમિકા ભજવશે. આ ફિલ્મ આજના ભારતનું બેકગ્રાઉન્ડ ધરાવશે. દેવે જ્હૉન કોલી અને પૉલ એન્ગનવેલા સાથે મળીને સ્ક્રીપ્ટ લખી છે. હાલ અન્ય સ્ટાર કાસ્ટ વિશે દેવે કોઇ જાહેરાત કરી નથી. ફિલ્મ ક્યારે ફ્લોર પર જશે અને ક્યારે રજૂ કરવાની એની યોજના છે એેની વિગતો પણ હજુ જાહેર કરાઇ નથી.</p>","PublishDate":"Thu, 21 Feb 2019 11:08:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dev-patel-will-now-direct"},{"Title":"દોઢસો વર્ષ પહેલાંની યુદ્ધ નીતિનો અમારે અભ્યાસ કરવો પડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74d487ad-b677-416c-81c8-a752ca976561.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.21 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ફિલ્મ સર્જક અનુરાગ સિંઘે કહ્યું હતું કે કરણ જોહરની અક્ષય કુમારને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ કેસરી માટે અમારે દોઢસો બસો વર્ષ પહેલાંની યુદ્ધ નીતિનો ઊંડો અભ્યાસ કરવો પડયો હતો.</p><p>'એ દિવસોમાં આજના જેવા લેટેસ્ટ શસ્ત્રાસ્ત્રો નહોતાં. આપણા લોકો મેાટે ભાગે તલવાર ભાલા અને ત્રિશૂળથી લડતા હતા. અંગ્રેજો જે રાયફલ લઇ આવ્યા એ પણ જૂના દિવસોમાં સાવ&nbsp;</p><p>અણઘડ રાયફલ હતી. એને ઓપરેટ કરવાનું કામ ઘણું મુશ્કેલ હતું. શસ્ત્રાસ્ત્રો ઉપરાંત એ દિવસોમાં લડાઇ લડવાની જે શૈલી હતી એ પણ અમારે સમજવી પડી હતી' એમ અનુરાગે કહ્યું હતું. માત્ર ૨૧ શીખોએ દસ હજાર જેટલા અફઘાન આદિવાસીઓ અને બ્રિટિશ સૈનિકોનો બહાદૂરીપૂર્વક સામનો કર્યો હતો. ૧૮૯૭ની એ ઘટના ઇતિહાસમાં બેટલ ઑફ સારગઢી તરીકે ઓળખાય છે.&nbsp;</p><p>કરણ જોહર અને સલમાન ખાન શરૃમાં આ ફિલ્મ બનાવવા માટે સાથે હતા પરંતુ ત્યારબાદ એવી વાતો વહેતી થઇ હતી કે અજય દેવગણ પણ આ કથા પરથી ફિલ્મ બનાવવાનું વિચારી રહ્યો હતો એટલે સલમાન ખાન ખસી ગયો હતો. હવે આ ફિલ્મ કરણ જોહર અને અક્ષય કુમાર સાથે મળીને બનાવી રહ્યા છે.</p><p>અનુરાગે કહ્યું કે મોટે ભાગે ફિલ્મની કથા લડાઇના મેદાનમાં આકાર લેતી હોવાથી અમે હોલિવૂડમાં મેડ મેક્સઃ ફ્યૂરી રોડ જેવી ફિલ્મેાના એક્શન ડાયરેક્ટર લોરેન્સ વૂડવર્ડનો સંપર્ક સાધ્યો હતો. એણે આ ફિલ્મમાં એક્શન તૈયાર કરવાની હા પાડતાં અમે લોરેન્સની સેવા લીધી હતી.&nbsp; લોરેન્સે બ્રિટિશ ઇતિહાસ તપાસીને એમાંથી ૧૯મી સદીના વૉરફેરની વિગતો મેળવી હતી અને ફિલ્મને વાસ્તવિક બનાવવા ખાસ્સી મહેનત કરી હતી.&nbsp;</p>","PublishDate":"Thu, 21 Feb 2019 11:03:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-had-to-study-a-war-strategy-a-century-ago-2"},{"Title":"ફોરેન-લોકલ ફંડોની સપ્તાહના અંતે સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક તેજી :સાંકડી વધઘટના અંતે સેન્સેક્સ 27 પોઈન્ટ ઘટીને 35871","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3db3bfe-4e00-4b5e-b8c7-76194ac3f2ac.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતથી વૈશ્વિક બજારોમાં તેજી સાથે કોમોડિટીઝ બજારોમાં પણ લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ, ઈન્ડસ્ટ્રીયલ મેટલના ભાવોમાં સતત તેજી છતાં ભારતીય શેર બજારોમાં આજે સપ્તાહના અંતે ઈન્ડેક્સ બેઝડ સાંકડી વધઘટના અંતે સાવચેતી રહી હતી. બેંકિંગ શેરોમાં ફંડોના પ્રોફિટ બુકિંગ સાથે ફ્રન્ટલાઈન શેરો રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં વેચવાલીએ બજારમાં સુધારાને બ્રેક લાગી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ તાજેતરની ધિરાણ નીતિ સમીક્ષાસ મીટિંગની રજૂ કરેલી મીનિટ્સમાં વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડી રહ્યાનું અને ટ્રેડ ટેન્શન સાથે બ્રેક્ઝિટની અનિશ્ચિતતાને લઈ વૃદ્વિ મંદ પડી રહ્યાનું નિવેદન કર્યા સાથે ક્રુડ ઓઈલના ભાવ મામલે પોઝિટીવ સાથે કન્ઝયુમર પ્રાઈસ ઈન્ડેક્સ-રીટેલ ફુગાવામાં ડિસેમ્બરમાં આશ્ચર્યજનક ઘટાડાને વધુ ઘટાડાના અંદાજ આપ્યા સાથે રિઝર્વ બેંક દ્વારા ભારતીય અર્થતંત્ર માટે આગામી મહિનામાંઓમાં વૃદ્વિ મામલે પડકારોને પહોંચી વળવા ફલેકસિબિલિટી પૂરી પાડવામાં આવશે એવા કરેલા પોઝિટીવ નિવેદન છતાં આજે ઈન્ડેક્સ બેઝડ સાવચેતી જોવાઈ હતી. ઓટોમોબાઈલ, કન્ઝયુમર ડયુરેબલ્સ, આઈટી, એફએમસીજી, ફાર્મા શેરોમાં આકર્ષણ સામે બેંકિંગ શેરોમાં વેચવાલીએ અફડાતફડીના અંતે સેન્સેક્સ ૨૬.૮૭ પોઈન્ટ ઘટીને ૩૫૮૭૧.૪૮ અને નિફટી સ્પોટ ૧.૮૦ પોઈન્ટ વધીને ૧૦૭૯૧.૬૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ અફડાતફડીમાં ઉપરમાં ૩૫૯૪૧ અને નીચામાં ૩૫૭૯૫ થઈ અંતે ૨૭ પોઈન્ટ ઘટીને ૩૫૮૭૧</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૯૮.૩૫ સામે ૩૫૯૦૬.૦૧ મથાળે ખુલીને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં લેવાલી સાથે ઓટમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતમાં ફંડોએ તેજી કરતાં અને વેદાન્તા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને એનટીપીસી, ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, સન ફાર્મા, ભારતી એરટેલ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ એક તબક્કે ૪૩.૩૪ પોઈન્ટ વધીને ઉપરમાં ૩૫૯૪૧.૬૯ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ સહિતમાં વેચવાલી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, આઈટીસી સહિતમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૭૯૫.૭૯ સુધી આવી અંતે ૨૬.૮૭ પોઈન્ટ ઘટીને ૩૫૮૭૧.૪૮ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦૮૦૦ની સપાટી ઉપર બંધ રહેવામાં નિષ્ફળ :ઉપરમાં ૧૦૮૦૧ થઈ અંતે બે પોઈન્ટ વધીને ૧૦૭૯૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૮૯.૮૫ સામે ૧૦૭૮૨.૭૦ મથાળે ખુલીને આરંભમાં ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, બીપીસીએલ, ઓએનજીસી સહિતમાં લેવાલીએ અને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, હિન્દાલ્કો સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મારૃતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, આઈશર મોટર્સ સહિતમાં તેજી થતાં અને યશ બેંક, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગ્રાસીમ, ભારતી એરટેલ, ટીસીએસ સહિતમાં લેવાલીએ વધીને ૧૦૮૦૧.૫૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી લિમિટેડ સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સિપ્લા, લાર્સન, ટાઈટન, સન ફાર્મા, બજાજ ફાઈનાન્સ, આઈટીસી સહિતમાં નરમાઈએ નીચામાં ૧૦૭૫૮.૪૦ સુધી આવી અંતે ૧.૮૦ પોઈન્ટ વધીને ૧૦૭૯૧.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૮૦૦નો કોલ ૭૮.૧૦ થી ઘટીને ૭૦.૭૦ :નિફટી ૧૦,૭૦૦નો પુટ ૪૩.૧૫ થી ઘટીને ૩૨.૨૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે સાંકડી વધઘટના અંતે નરમાઈ જોવાઈ હતી. નિફટી ૧૦,૮૦૦નો કોલ ૨,૫૫,૦૯૮ કોન્ટ્રેકટસમાં રૃ.૨૦,૭૯૭.૨૨ કરોડના કામકાજે ૭૮.૧૦ સામે ૭૫ મથાળે ખુલીને ઉપરમાં ૭૯.૫૦ થઈ ઘટીને ૬૧ સુધી આવી અંતે ૭૦.૭૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૨,૦૫,૧૩૧ કોન્ટ્રેકટસમાં રૃ.૧૬,૫૨૦.૩૭ કરોડના કામકાજે ૪૩.૧૫ સામે ૪૫.૦૫ મથાળે ખુલીને ઉપરમાં ૪૭.૮૦ થઈ ઘટીને ૨૯.૧૦ સુધી આવી અંતે ૩૨.૨૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૮૩,૬૫૬ કોન્ટ્રેકટસમાં રૃ.૧૪,૯૭૪.૪૫ કરોડના કામકાજે ૭૫.૫૦ સામે ૭૭.૯૫ મથાળે ખુલીને ઉપરમાં ૮૭.૮૦ થઈ ઘટીને ૫૮ સુધી આવી અંતે ૬૨ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૭૪,૫૭૯ કોન્ટ્રેકટસમાં રૃ.૧૩,૯૬૪.૯૫ કરોડના કામકાજે ૩૪.૫૦ સામે ૩૨ મથાળે ખુલીને ઉપરમાં ૩૩.૫૫ થઈ ઘટીને ૨૪.૮૫ સુધી આવી અંતે ૨૮.૭૦ રહ્યો હતો.</p><p>નિફટી ફેબુ્રઆરી ફયુચર વધીને ૧૦,૮૨૪ થઈ અંતે ૧૦,૮૦૯ :બેંક નિફટી ફયુચર ૨૭૧૦૭ થી ઘટીને ૨૬,૯૨૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૮૧,૫૨૩ કોન્ટ્રેકટસમાં રૃ.૬૬૦૩.૩૬ કરોડના કામકાજે ૧૦,૮૦૪.૪૫ સામે ૧૦,૭૯૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૨૩.૯૦ થઈ ઘટીને ૧૦,૭૭૨.૫૦ સુધી આવી અંતે ૧૦,૮૦૯ રહ્યો હતો. બેંક નિફટી ફયુચર ૮૭,૯૫૧ કોન્ટ્રેકટસમાં રૃ.૪૭૪૫.૮૫ કરોડના કામકાજે ૨૭,૧૦૭.૧૫ સામે ૨૭,૦૪૯.૯૦ મથાળે ખુલીને નીચામાં ૨૬,૯૧૫.૦૫ સુધી આવી વધીને ૨૭,૦૪૯.૯૦ સુધી જઈ અંતે ૨૬,૯૨૮ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૪.૮૫ સામે ૧૪.૪૫ મથાળે ખુલીને ઉપરમાં ૧૫.૩૫ અને નીચામાં ૯.૦૫ સુધી આવી અંતે ૧૦.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૨.૮૦ સામે ૧૧.૫૦ મથાળે ખુલીને ઉપરમાં ૧૧.૯૫ થઈ ઘટીને ૮.૧૫ સુધી આવી અંતે ૯.૪૦ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ :પેનેશિયા બાયોટેક, એફડીસી, આરપીજી, એલેમ્બિક લિ., પિરામલ, ફાઈઝર વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડો, ખેલંદાઓની પસંદગીની લેવાલી રહી હતી. પેનેશિયા બાયોટેક રૃ.૧૨.૪૫ વધીને રૃ.૧૭૮.૩૫, મોરપેન લેબ ૯૫ પૈસા વધીને રૃ.૧૭.૯૦, એફડીસી રૃ.૬ વધીને રૃ.૧૫૫.૮૫, વીવીમેડ લેબ રૃ.૨૨.૬૦, એલેમ્બિક લિમિટેડ રૃ.૧.૩૦ વધીને રૃ.૪૧.૨૦,&nbsp; જેબી કેમિકલ્સ રૃ.૧૦.૨૫ વધીને રૃ.૩૨૮.૯૦, આરપીજી લાઈફ રૃ.૬.૯૦ વધીને રૃ.૨૨૧.૪૫, પિરામલ એન્ટરપ્રાઈસીઝ રૃ.૬૨.૦૫ વધીને રૃ.૨૩૦૨.૨૦, ફાઈઝર રૃ.૬૯.૩૦ વધીને રૃ.૨૯૯૮.૬૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૃ.૫૧.૯૦ વધીને રૃ.૨૬૩૭.૪૦, નોવાર્ટિસ રૃ.૧૦.૦૫ વધીને રૃ.૬૭૪.૬૫, દિવીઝ લેબ રૃ.૧૫.૧૫ વધીને રૃ.૧૫૬૫.૦૫ રહ્યા હતા.</p><p>ઓટો શેરોમાં ફરી તેજીના મંડાણ :મધરસન સુમી, ટાટા મોટર્સ, બાલક્રિષ્ન, મહિન્દ્રા, મારૃતી, ભારત ફોર્જ, હીરો મોટોકોર્પ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે તેજીનો વ્યાપ વધતો જોવાયો હતો. તેજીના થયેલા મંડાણમાં નામી દિગ્ગજે પોતાના ફેવરીટ ઓટો શેરોમાં લેવાલી કરી હતી. મધરસન સુમી રૃ.૭.૧૦ વધીને રૃ.૧૪૨.૮૫, ટાટા મોટર્સ રૃ.૪.૮૫ વધીને રૃ.૧૭૪.૫૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૃ.૧૯ વધીને રૃ.૮૫૫.૩૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૃ.૧૨.૭૫ વધીને રૃ.૬૪૬.૧૦, મારૃતી સુઝુકી રૃ.૧૧૯.૬૦ વધીને રૃ.૬૯૧૬.૪૦, ભારત&nbsp; ફોર્જ રૃ.૮.૨૦ વધીને રૃ.૪૮૭.૯૫, હીરો મોટોકોર્પ રૃ.૪૩.૬૫ વધીને રૃ.૨૬૮૭.૩૫, ટીવીએસ મોટર રૃ.૭.૦૫ વધીને રૃ.૪૭૧.૩૦, અશોક લેલેન્ડ રૃ.૮૧.૮૫, બોશ રૃ.૧૦૮.૫૦ વધીને રૃ.૧૮,૧૪૧.૧૫, આઈશર મોટર્સ રૃ.૭૦.૨૫ વધીને રૃ.૨૦,૫૪૦.૧૦, કયુમિન્સ ઈન્ડિયા રૃ.૨.૧૫ વધીને રૃ.૬૯૫.૧૦, બજાજ ઓટો રૃ.૭.૦૫ વધીને રૃ.૨૮૧૬.૭૦, એમઆરએફ રૃ.૧૩૨.૨૫ વધીને રૃ.૫૪,૮૬૦.૯૫ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૮૪.૨૭ પોઈન્ટ વધીને ૧૮૬૦૮.૧૪ બંધ રહ્યો હતો.&nbsp;</p><p>મેટલ શેરોમાં ફંડોની તેજી :જેએસડબલ્યુ, વેદાન્તા, જિન્દાલ, હિન્દુસ્તાન ઝિંક, એનએમડીસી, હિન્દાલ્કો, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતે લંડન મેટલ એક્સચેન્જમાં ઈન્ડસ્ટ્રીયલ મેટલ-નોન ફેરસ મેટલના ભાવો ઝડપી વધી આવતાં ફંડોની આજે મેટલ-માઈનીંગ શેરોમાં સતત લેવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૃ.૮.૧૦ વધીને રૃ.૨૮૫.૧૫, વેદાન્તા રૃ.૪.૭૦ વધીને રૃ.૧૬૯.૩૦, જિન્દાલ સ્ટીલ રૃ.૩.૭૫ વધીને રૃ.૧૫૯.૧૦, હિન્દુસ્તાન ઝિંક રૃ.૪.૪૦ વધીને રૃ.૨૫૯.૭૫, એનએમડીસી રૃ.૧.૪૦ વધીને રૃ.૯૬.૭૦, હિન્દાલ્કો રૃ.૨.૩૦ વધીને રૃ.૧૯૬.૬૦, ટાટા સ્ટીલ રૃ.૪.૦૫ વધીને રૃ.૫૦૧.૯૫, કોલ ઈન્ડિયા રૃ.૧.૫૫ વધીને રૃ.૨૧૫.૨૫ રહ્યા હતા.</p><p>ખાનગી બેંક શેરોમાં નરમાઈ :કોટક બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક ઘટયા :યશ બેંક, એબી કેપિટલ, હુડકો વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંક શેરોમાં નરમાઈ જોવાઈ હતી. કોટક મહિન્દ્રા બેંક રૃ.૪૭.૮૫ ઘટીને રૃ.૧૨૪૧.૦૫,&nbsp; એચડીએફસી બેંક રૃ.૨૩.૫૦ ઘટીને રૃ.૨૦૯૧.૬૫, ઈન્ડસઈન્ડ બેંક રૃ.૮.૨૦ ઘટીને રૃ.૧૪૬૩.૩૫, ફેડરલ બેંક રૃ.૭૯.૪૫, આઈડીબીઆઈ બેંક રૃ.૧.૮૦ ઘટીને રૃ.૪૩.૨૦, બંધન બેંક રૃ.૯.૩૫ ઘટીને રૃ.૪૭૮.૬૫, અલ્હાબાદ બેંક રૃ.૪૫.૮૦ રહ્યા હતા. જ્યારે મેગ્મા રૃ.૮.૭૦ વધીને રૃ.૯૮.૩૫, એબી કેપિટલ રૃ.૫.૧૦ વધીને રૃ.૮૬.૯૦, બિરલા મની રૃ.૨.૦૫ વધીને રૃ.૪૩.૦૫, હુડકો રૃ.૧.૮૦ વધીને રૃ.૪૦.૮૦, યશ બેંક રૃ.૬.૯૫&nbsp; વધીને રૃ.૨૨૧.૯૫, આઈડીએફસી રૃ.૩૭.૧૦, મુથુટ ફાઈનાન્સ રૃ.૧૬.૭૦ વધીને રૃ.૮૦૯.૪૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વેલ્યુબાઈંગ વધ્યું :૧૬૩૪ શેરો પોઝિટીવ બંધ :૧૯૭ શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓની લેવાલી વધતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૫ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૩૪ અને ઘટનારની સંખ્યા ૯૧૦ રહી હતી. ૧૯૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૃ.૬૩૧૧ કરોડની જંગી ચોખ્ખી ખરીદી :ડીઆઈઆઈની રૃ.૮૩૯ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૃ.૬૩૧૧.૦૧ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૃ.૧૦,૪૩૭.૯૯ કરોડની ખરીદી સામે કુલ રૃ.૪૧૨૬.૯૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૃ.૭૫.૫૮ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૃ.૧૦૮૬.૨૯ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૃ.૮૩૮.૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૃ.૩૭૧૭.૯૦ કરોડની ખરીદી સામે કુલ રૃ.૨૮૭૯.૦૨ કરોડની વેચવાલી થઈ હતી.&nbsp;&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-sensex-fell-by-27-points-to-35871-at-the-end-of-the-series"},{"Title":"ડયૂટી વધારી દેવાતા અટ્ટારી બોર્ડર પર ભારતના આયાતકારોનો માલ અટવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8897cda-d028-4908-aedf-0aa172788719.jpeg\" data-filename=\"22-truck.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>પાકિસ્તાન ખાતેથી માલસામાનની આયાત પરની ડયૂટી વધારીને ૨૦૦ ટકા કરાયા બાદ ભારતના આયાતકારો મુશકેલીમાં મુકાઈ ગયા છે અને તેમના નાણાં અટવાઈ ગયાનું જાણવા મળી રહ્યું છે. આયાતકારો ખાસ કરીને એવા આયાતકારો જેમણે માલ પેટે પાકિસ્તાનના ટ્રેડરોને અગાઉથી નાણાં ચૂકવી દીધા છે તેમની માટે આયાતી માલની ડિલિવરી લેવાનું પરવડી શકે એમ નથી.</p><p>પુલવામા હુમલા બાદ ભારતે પાકિસ્તાન ખાતેથી આયાત થતાં માલ પરની ડયૂટી વધારીને ૨૦૦ ટકા કરી નાંખી છે. પાકિસ્તાન ખાતેથી ભારત મુખ્યત્વે સિમેન્ટ, ફળો, રસાયણો, મસાલા વગેરેની આયાત કરે છે.&nbsp;<br></p><p>સિમેન્ટ તથા અન્ય ચીજવસ્તુઓ ભરેલી ટ્રકો ૧૬ ફેબુ્રઆરીથી અટ્ટારી બોર્ડર પર અટવાઈ પડી છે. ભારતના આયાતકારોએ આ માલસામાન પેટે પાકિસ્તાનના ટ્રેડરોને પહેલેથી જ નાણાં ચૂકવી દીધા છે, પરંતુ ડયૂટીમાં જંગી વધારાને કારણે માલની ડિલિવરી લેવાનું પરવડી શકે એમ નહીં હોવાનું એક સ્થાનિક ટ્રેડરે જણાવ્યું હતું.</p><p>જે કન્સાઈનમેન્ટસ માટે બિલ્સ ઓફ એન્ટ્રી બની ગઈ છે તેના પર ૨૦૦ ટકા ડયૂટી લાગુ થવી ન જોઈએ એમ પંજાબ એસોચેમના એક હોદ્દેદારે જણાવ્યું હતું. એક અંદાજ પ્રમાણે અટ્ટારી સરહદે રૃપિયા ૨૫ કરોડનો માલ ભરેલી ૭૦ ટ્રકો ઊભી છે. પાકિસ્તાનના ટ્રેડરો આ માલ પરત લેવા તૈયાર નથી અને નાણાં પણ પાછા વાળવા નકારી&nbsp; રહ્યા છે.&nbsp;</p><p>ધ ફેડરેશન ઓફ ઈન્ડિયન એકસપોર્ટ ઓર્ગેનાઈઝેશને પણ લેન્ડ પોર્ટ ઓથોરિટી સમક્ષ આ મુદ્દો ઉપસ્થિત કર્યો હોવાનું ફેડરેશનના સુત્રોએ જણાવ્યું હતું. કસ્ટમ્સ ડયૂટી વધારાઈ તે પહેલા જેની બિલ્સ ઓફ એન્ટ્રી દાખલ થઈ ગઈ હોય તેવા માલ પર ૨૦૦ ટકા ડયૂટી લાગુ કરવાનું વ્યવહારુ નથી.&nbsp;</p><p>પાકિસ્તાન ખાતેથી દર વર્ષે ભારતમાં ૫૦ કરોડ ડોલરના માલસામાનની નિકાસ થાય છે અને ભારત ખાતેથી નિકાસનો આંક બે અબજ ડોલર જેટલો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-importers-goods-were-stuck-on-the-attari-border-that-increased-the-duty"},{"Title":"વિવિધ ચલણો સામે રૃપિયો ઉંચકાયો સોના-ચાંદીમાં સતત પીછેહઠ જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c2a2b61-c2b1-43f8-bbe5-b207d897a73b.jpeg\" data-filename=\"22-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઇ ઝવેરીબજારમાં આજે ભાવમાં પ્રત્યાઘાતી ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારના સમાચાર ઉછાળે ઘટાડો બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં રૃપિયા સામે ડોલર પણ નરમ રહ્યો હતો. આના પગલે ઘરઆંગણે ઇમ્પોર્ટ પડકર નીચી આવી હતી. સરકારે ડોલરના કસ્ટમ એક્સચેન્જના દર ૬૫ પૈસા ઘટાડી રૂ. ૭૨/૦૦ કર્યાના સમાચારની પણ ઝવેરી બજાર પર અસર દેખાઇ રહી હતી. વિશ્વ બજારમાં સોનાના ભાવ ઔંશના જે ઉંચામાં ૧૩૪૬/૫૦થી ૧૩૪૭ ડોલરની ૧૦ મહિનાની નવી ઉંચી ટોચે પહોંચ્યા હતા તે હવે ઘટી આજે નીચામાં ૧૩૨૧/૫૦ ડોલર થઇ સાંજે ભાવ ૧૩૨૩/૫૦થી ૧૩૨૪ ડોલર રહ્યાના સમાચાર હતા.</p><p> ઘર આંગણે કરન્સી બજારમાં આજે રૃપિયા સામે ડોલરના ભાવ રૂ. ૭૧/૨૫ વાળા રૂ. ૭૧/૨૪ ખુલી રૂ. ૭૧/૨૫ રહ્યા પછી નીચામાં ભાવ રૂ. ૭૧/૧૦ થઇ છેલ્લે બંધ ભાવ રૂ. ૭૧/૧૪ રહ્યા હતા. ડોલરના ભાવ આજે ૧૧ પૈસા ઘટયા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૨૭ પૈસા ઘટી રૂ. ૯૨/૬૧થી ૯૨/૬૨ રહ્યા હતા. યુરોના ભાવ ૧૨ પૈસા ઘટી રૂ. ૮૦/૬૭થી ૮૦/૬૮ રહ્યા હતા. આમ વિવિધ કરન્સીઓ સામે આજે રૃપિયો ઉંચકાયા હતા.</p><p>દરમિયાન, મુંબઇ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯/૫૦ના રૂ. ૩૩૫૫૫ વાળા રૂ. ૩૩૨૫૫ જ્યારે ૯૯/૯૦ના ભાવ રૂ. ૭૩૬૮૦ વાળા રૂ. ૩૩૩૮૦ બંધ રહ્યા હતા તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. મુંબઇમાં ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના રૂ. ૪૦૩૦૦ વાળા આજે રૂ. ૪૦૦૯૦ થઇ રૂ. ૪૦૨૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ. ૪૦૧૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ. ૯૦૦ ઉંચા રહ્યા હતા. વિશ્વ હબજારમાં સોના પાછળ ચાંદીના ભાવ આજે ઔંશના ગબડી નીચામાં ૧૫/૮૦ ડોલર થઇ સાંજે ભાવ ૧૫/૮૬થી ૧૫/૮૭ ડોલર રહ્યા હતા.</p><p>દરમિયાન, અમેરિકાએ ચીન વચ્ચે આગળ વધી રહેલી વેપાર યંત્રણાઓ પર વિશ્વ બડારની નજર રહી હતી. અમેરિકાના પ્રમુખની મિટિંગ ચીનના ટ્રેડ ચીફ સાથે થઇ રહી હતી. અમેરિકા અને નોર્થ કોરીયાની મિટિંગ ૨૭-૨૮ ફેબુ્રઆરીએ વિયેતનામમાં મળવાની છે.</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉંચેથી ઘટયા પછી ફરી ઉછળતા સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૬૭/૪૦થી ૬૭/૪૫ ડોલર રહ્યાના સમાચાર હતા. જ્યારે ન્યુયોર્કના ભાવ સાંજે ૫૭/૪૫થી ૫૭/૫૦ ડોલર રહ્યા હતા. ચીન તથા અમેરિકા વચ્ચે તથા અમેરિકા અને નોર્થ કોરીયા વચ્ચે મંત્રણાઓના ક્રૂડતેલના ભાવ મક્કમ રહ્યાની ચર્ચા હતી. જો કે અમેરિકામાં ઉત્પાદન વધી દૈનિક ૧૨૦ લાખ બેરલ્સની રેકોર્ડ સપાટીએ પહોંચી જતાં વિશ્વ બજારમાં ક્રૂડતેલમાં તેજીને અનુસરવામાં સાવચેતીનો સૂર પસંદ કરાઇ રહ્યાના પણ સમાચાર હતા.</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-rocks-against-various-currencies-continued-retreats-in-gold-and-silver"},{"Title":"US ખાતેથી ચીન ૩૦ અબજ ડોલરની કૃષિ આયાત વધારશે","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ટ્રેડ વોર પ્રશ્ને સમજૂતી સધાવાનો વધેલો આશાવાદ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f12b10c-530f-4efe-9227-bd0c604a633d.jpeg\" data-filename=\"22-trade.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ચીન તથા અમેરિકા વચ્ચે વેપાર સમજૂતી સાધવા મિટિંગનો દોર આગળ વધી રહ્યો છે અને આ પ્રશ્ને આશાવાદ વધ્યો છે. અમેરિકાના પ્રમુખ ચીનના ટ્રેડ ચીફને મળી રહ્યાના પણ સમાચાર હતા. આવા માહોલમાં ચીનથી મળેલા સમાચાર મુજબ ત્યાંની સરકારે અમેરિકાથી ચીનમાં જે વિવિધ કૃષી ચીજોની આયાત&nbsp; કરવામાં આવે છે એ આયાત વાર્ષિક ધોરણે આશરે ૩૦ અબજ ડોલર વધારવાનું નક્કી કર્યાનું વિશ્વ બજારના ખેલાડીઓ જણાવી રહ્યા હતા. આના પગલે અમેરિકાના કૃષી બજારો ઝડપી વધી ગયાના વાવડ મળ્યા હતાં.&nbsp;</p><p><br></p><p>ચીન દ્વારા અમેરિકાથી સોયાબીન, ઘઉં, મકાઇ વિ. ચીજોની આયાત વધારવામાં આવશે એવા સમાચાર હતા. દરમિયાન, અમેરિકાના શિકાગો બજારમાં સોયાતેલનો વાયદો ઓવરનાઇટ ૫૩થી ૫૪ પોઇન્ટ ઉછળ્યો હતો જ્યારે ત્યાં સોયાબીનનો વાયદો ઓવરનાઇટ ૭૬થી ૮૪ પોઇન્ટ વધી ગયો હતો. તથા સોયાખોળનો વાયદો ૬થી ૭ પોઇન્ટ પ્લસમાં રહ્યો હતો. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઇટ ૧૯૧, ૧૮૫ તથા ૧૬૫ પોઇન્ટ ઉછળ્યાના સમાચાર હતા. જો કે મલેશિયામાં આર્થિક નરમાઇ વચ્ચે ત્યાં ડિફલેશન શરૃ થયું છે તથા આવી સ્થિતિ ત્યાં ૨૦૦૯ પછી પ્રથમવાર જોવા મળી છે એવા સમાચાર હતા.</p><p>મુંબઇ તેલ-બિયા બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સૂસ્ત હતા. બજારમાં વધઘટ ધીમી હતી. વાયદા બજારમાં ઉછાળે માનસ વેંચવાનું હતું. જો કે અમેરિકાના વિવિધ કૃષી બજારોમાં ભાવ ઓવરનાઇટ નોંધપાત્ર વધી ગયાના નિર્દેષો મળ્યા હતા. દરમિયાન, મુંબઇ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ. ૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ. ૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના ભાવ રૂ. ૧૪૭૦થી ૧૪૮૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ. ૭૦૫થી ૭૦૮ તથા મુંબઇમાં કપાસીયાતેલના ભાવ રૂ. ૭૫૦ બોલાઇ રહ્યા હતા.</p><p> દિલ્હીથી મળતા સમાચાર મુજબ સરકારે ડોલરના કસ્ટમ એક્સચેન્જના દર રૂ. ૭૨/૬૫થી ઘટાડી રૂ. ૭૨/૦૦ નક્કી કર્યા છે તથા આ નવા દરો શુક્રવારથી અમલમાં આવ્યા છે. આના પગલે ઘર આંગણે આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની ઇફેક્ટીવ ઇમ્પોર્ટ ડયુટીમાં ઘટાડો થયો છે. આવી અસરકારક આયાત જકાત ક્રૂડપામ ઓઇલ સીપીઓ માટે ટનના રૂ. ૧૬૪/૪૫ ઘટી છે જ્યારે પામોલીનની રૂ. ૧૮૯/૬૯ તથા સોયાતેલની રૂ. ૧૮૯/૬૯ જેટલી ઘટી હોવાનું બજારના જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>દરમિયાન, મુંબઇ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલમાં જેએનપીટીના રૂ. ૬૩૬ વાળા રૂ. ૬૩૪ રહ્યા હતા. જ્યારે મુંબઇમાં હાજર માલની અછત રહેતા મુંબઇ ડીલીવરીમાં હવાલા રિસેલના ભાવ બોલાતા ન હતા. વેપારો પાંખા હતા. ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂ. ૫૬૫ વાળા રૂ. ૫૬૨ રહ્યા હતા જ્યારે સીપીઓ માર્ચ વાયદાના ભાવ રૂ. ૫૭૩ રહ્યા પછી સાંજે રૂ. ૫૬૮/૮૦ રહ્યા હતા તથા સોયાતેલ વાયદાના ભાવ રૂ. ૭૭૨ રહ્યા પછી સાંજે રૂ. ૭૬૬/૬૦ થઇ રૂ. ૭૬૭ રહ્યા હતા. મુંબઇ હાજર બજારમાં સોયાતેલના ભાવ ડિગમના રૂ. ૭૩૫ તથા રિફાઇન્ડના રૂ. ૭૭૨ રહ્યા હતા જ્યારે સનફ્લાવરના ભાવ રૂ. ૭૩૫ તથા રિફાઇન્ડના રૂ. ૮૦૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ. ૭૯૫ વાળા રૂ. ૭૯૦ રહ્યા હતા. જ્યારે કોપરેલના ભાવ ૧૦ કિલો દીઠ રૂ. ૧૩૬૦ના મથાળે શાંત હતા. </p><p>મુંબઇ ખોળ બજારમાં આજે ભાવ સનફ્લાવર ખોળના ટનના રૂ. ૨૫૦૦૦ વાળા રૂ. ૨૪૦૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટ અથડાતા રહ્યા હતા. દિવેલના ભાવ ૧૦ કિલોના વધતા અટકી આજે પ્રત્યાઘાતી&nbsp; રૂ. નવ ઘટી કોમોશ્યિલના રૂ. ૧૦૮૭, એફએસજીના રૂ. ૧૦૯૭ તથા એફએસજી કંડલાના રૂ. ૧૦૭૭ બોલાતા થયા હતા જ્યારે મુંબઇ હાજર એરંડાના ભાવ રૂ. ૫૩૩૦ વાળા ગબડી રૂ. ૫૨૮૫ બોલાયા હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે પાંચ હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ આશરે ૪૫૦૦ ગુણી નોંધાઇ હતી.</p>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/from-us-china-will-increase-the-import-of-30-billion"},{"Title":"શેરોમાં તેજી આગળ વધી : મેટલ, બેંકિંગ, કેપિટલ ગુડઝ, ઓઈલ-ગેસ શેરોમાં આકર્ષણે સેન્સેક્સ 142 પોઈન્ટ વધીને 35898","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર નબળો પડતો અટકીને ૧૪ પૈસા વધીને રૂ.૭૧.૨૫</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85c2ec98-882d-4b94-92db-c924d4367fa6.jpeg\" data-filename=\"21-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>વૈશ્વિક બજારોમાં રિકવરી સાથે આજે ભારતીય શેર બજારોમાં પણ ફંડોએ શેરોમાં સતત બીજા દિવસે તેજીને આગળ વધારી હતી. અમેરિકા-ચાઈના વચ્ચે ટ્રેડ મામલે સમાધાન થવાના સંકેત અને કેન્દ્ર સરકાર દ્વારા પીએસયુ બેંકોની નબળી હાલતને સુધારવા ગઈકાલે પીએસયુ&nbsp; બેંકોને રૂ.૪૮,૦૦૦ કરોડની મૂડી આપવાના લેવાયેલા નિર્ણયની પોઝિટીવ અસરે બેંકિંગ શેરોમાં સતત આકર્ષણ સાથે લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ મેટલના વધતાં ભાવ આકર્ષણે અઅને વૈશ્વિક રેટીંગ એજન્સી મૂડીઝ દ્વારા ટાટા સ્ટીલના કોર્પોરેટ ફેમિલી રેટીંગને અપગ્રેડ કર્યાની પોઝિટીવ અસરે મેટલ-માઈનીંગ શેરોમાં ફંડોની સતત બીજા દિવસે શોર્ટ કવરિંગ સાથે લેવાલી રહી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડતો અટકીને ૧૪ પૈસા વધીને રૂ.૭૧.૨૫ થઈ જવા છતાં આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ફરી&nbsp; ઘટાડા તરફી થઈ બ્રેન્ટ ૬૪ ડોલર નજીક આવી જતાં ફંડોએ આજે ઓઈલ-ગેસ શેરોમાં પણ વેલ્યુબાઈંગ કર્યું હતું. આઈટી શેરોમાં આજે રિકવરી અટકીને ફરી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અલબત ટેક મહિન્દ્રામાં રૂ.૯૫૦ ભાવે શેરોનું બાયબેક જાહેર થતાં આકર્ષણ રહ્યું હતું. કેપિટલ ગુડઝ-પાવર, બેંકિંગ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ, એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૧૪૨.૦૯ પોઈન્ટ વધીને ૩૫૮૯૮.૩૫ અને નિફટી સ્પોટ ૫૪.૪૦ પોઈન્ટ વધીને ૧૦૭૮૯.૮૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં નીચામાં ૩૫૭૦૭ અને ઉપરમાં ૩૫૯૮૩ સુધી જઈ અંતે ૧૪૨ પોઈન્ટ વધીને ૩૫૮૯૮</p><p>ટ્રેડીંગની શરૂઆત આજે સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૭૫૬.૨૬ સામે ૩૫૮૩૭ મથાળે ખુલીને આરંભમાં સાવચેતીમાં આઈટી શેરોમાં ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સહિતમાં નરમાઈએ અને બેંકિંગ ખાનગી બેંક શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, કોટક મહિન્દ્રા બેંક સહિતમાં વેચવાલીએ અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રામાં વેચવાલી તેમ જ કોલ ઈન્ડિયા, એનટીપીસી સહિતમાં નરમાઈએ નીચામાં ૩૫૭૦૭.૨૯ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી ફંડોની મેટલ શેરોમાં ટાટા સ્ટીલના રેટીંગ અપગ્રેડે આકર્ષણ સાથે લંડન મેટલની તેજીએ વેદાન્તા સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સમાં મોટું શોર્ટ કવરિંગ થતાં અને બજાજ ઓટો, હીરો મોટોકોર્પ સહિતમાં લેવાલી તેમ જ રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, સન ફાર્મા, હિન્દુસ્તાન યુનિલિવર, એચડીએફસી લિમિટેડ, લાર્સન એન્ડ ટુબ્રો સહિતમાં તેજીએ ઘટાડો પચાવીને સેન્સેક્સ ઉપરમાં ૩૫૯૮૩.૦૭ સુધી પહોંચી અંતે ૧૪૨.૦૯ પોઈન્ટ વધીને ૩૫૮૯૮.૩૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૦૮થઈ અંતે ૫૪ પોઈન્ટ વધીને ૧૦૭૮૯</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૩૫.૪૫ સામે ૧૦૭૪૪.૧૦ મથાળે ખુલીને આરંભમાં સાવચેતીમાંબેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક બેંક, સ્ટેટ બેંક સાથે આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજીમાં નરમાઈ તેમ જ મારૂતી સુઝુકી, આઈશર મોટર્સ સહિતમાં વેચવાલી થતાં નીચામાં ૧૦૭૨૧.૫૦ સુધી આવી પાછો ફરીને મેટલ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ સહિતમાં લેવાલી થતાં અને ટાટા મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતના ઓટો શેરો અને ટેક મહિન્દ્રામાં શેરોના બાયબેકને મંજૂરીએ આકર્ષણે અને ઈન્ડિયા બુલ્સ&nbsp; હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, ડો.રેડ્ડીઝ લેબ., ગ્રાસીમ, ઓએનજીસી, આઈસીઆઈસીઆઈ બેંક, સન ફાર્મા, અલ્ટ્રાટેક સિમેન્ટ, હિન્દુસ્તાન યુનિલિવર સહરિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૮૦૮.૮૫ સુધી પહોંચી અંતે ૫૪.૪૦ પોઈન્ટ વધીને ૧૦૭૮૯.૮૫ બંધ રહ્યો હતો.</p><p>નિફટી ફયુચર ૧૦,૭૫૧ થી વધીને ૧૦૮૦૭ : બેંક નિફટી ફયુચર ૨૭૦૧૭ થી વધીને ૨૭૧૭૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે મજબૂતી આગળ વધી હતી. નિફટી ફેબુ્રઆરી ફયુચર ૧,૧૪,૩૧૯ કોન્ટ્રેકટસમાં રૂ.૯૨૪૯.૪૩ કરોડના કામકાજે ૧૦,૭૫૧.૮૫ સામે ૧૦,૭૪૯.૯૫ મથાળે ખુલીને નીચામાં ૧૦,૭૩૬.૬૦ થઈ વધીને ૧૦,૮૩૩ સુધી પહોંચી અંતે ૧૦,૮૦૭ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧૫,૩૮૭ કોન્ટ્રેકટસમાં રૂ.૧૨૪૯.૬૨ કરોડના કામકાજે ૧૦,૭૯૦.૭૫ સામે ૧૦,૭૯૦.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૭૭૬.૬૦ થઈ વધીને ૧૦,૮૬૭.૫૦ સુધી પહોંચી અંતે ૧૦,૮૪૫ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૯૪,૦૩૬ કોન્ટ્રેકટસમાં રૂ.૫૦૯૭.૬૦ કરોડના કામકાજે ૨૭,૦૧૭.૯૫ સામે ૨૭,૦૫૯.૯૦ મથાળે ખુલીને નીચામાં ૨૭,૦૩૮.૪૫ સુધી આવી વધીને ૨૭,૧૬૯.૯૦ સુધી પહોંચી અં ૨૭,૧૧૫ રહ્યો હતો.</p><p>ટાટા સ્ટીલનું રેટીંગ મૂડીઝે અપગ્રેડ કરતાં શેર વધ્યો : વેદાન્તા, જિન્દાલ સ્ટીલ, સેઈ, એનએમડીસી, જેએસડબલ્યુમાં સતત તેજી</p><p>લંડન મેટલ એક્સચેન્જમાં કોપર સહિતના નોન-ફેરસ મેટલના ભાવ સતત વધતાં અને આજે ટાટા સ્ટીલમાં કંપનીનું કોર્પોરેટ ફેમિલિ રેટીંગ બીએ ૩ થી અપગ્રેડ બીએ ૨ કરવામાં આવતાં શેરમાં લેવાલીએ રૂ.૭.૩૦ વધીને રૂ.૪૯૭.૯૦ રહ્યો હતો. અન્ય મેટલ શેરોમાં જિન્દાલ સ્ટીલ રૂ.૫.૪૫ વધીને રૂ.૧૫૫.૩૫, સેઈલ રૂ.૧.૦૫ વધીને રૂ.૪૮.૯૫, એનએમડીસી રૂ.૧.૪૦ વધીને રૂ.૯૫.૩૦, જેએસડબલ્યુ સ્ટીલ રૂ.૨.૯૦ વધીને રૂ.૨૭૭.૦૫, હિન્દુસ્તાન ઝિંક રૂ.૨.૨૫ વધીને રૂ.૨૫૫.૩૫, હિન્દાલ્કો રૂ.૧.૫૦ વધીને રૂ.૧૯૪.૩૦ રહ્યા હતા.</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં સતત આકર્ષણ : રિલાયન્સ કેપિટલ, આઈબી વેન્ચર,કેન ફિન હોમ, પીએનબી હાઉસીંગ, ડીએચએફએલ વધ્યા</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં આજે ફંડોની સતત લેવાલી રહી હતી. ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૬.૯૫ વધીને રૂ.૬૮૩.૧૦, રિલાયન્સકેપિટલ રૂ.૧૬.૧૫ વધીને રૂ.૧૬૧.૨૦, આઈબી વેન્ચર રૂ.૨૯.૫૦ વધીને રૂ.૨૯૭.૮૦, કેનફિન હોમ ફાઈનાન્સ રૂ.૧૭.૫૦ વધીને રૂ.૨૭૦.૬૦, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૪૮.૪૫ વધીને રૂ.૯૧૬.૯૦, ડીએચએફએલ રૂ.૬.૮૦ વધીને રૂ.૧૩૭.૧૦, મન્નપુરમ રૂ.૪.૭૫ વધીને રૂ.૧૧૩.૮૦, ઉજ્જીવન રૂ.૯.૭૦ વધીને રૂ.૨૮૩.૧૫, મહિન્દ્રા ફાઈનાન્સ રૂ.૧૩.૩૫ વધીને રૂ.૩૯૪.૭૦, મુથૂટ ફાઈનાન્સ રૂ.૧૬.૧૫ વધીને રૂ.૫૩૫.૮૫, બજાજ ફિનસર્વ રૂ.૧૭૪.૨૫ વધીને રૂ.૬૧૭૭.૩૫, એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૧.૯૫ વધીને રૂ.૪૬૩.૯૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૯૫ વધીને રૂ.૧૨૭.૨૦ રહ્યા હતા.</p><p>ઓટો શેરોમાં મંદી અટકી : એકસાઈડ, ટાટા મોટર્સ, કયુમિન્સ, ભારત ફોર્જ, બાલક્રિષ્ન, બજાજ ઓટો, મધરસન, હીરો વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મંદી અટકીને પસંદગીની લેવાલી નીકળી હતી. એકસાઈડ રૂ.૭.૫૦ વધીને રૂ.૨૧૪.૦૫, ટાટા મોટર્સ રૂ.૪.૮૫ વધીને રૂ.૧૬૯.૭૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૫.૪૦ વધીને રૂ.૬૯૨.૯૫, ભારત ફોર્જ રૂ.૭.૭૫ વધીને રૂ.૪૭૯.૭૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૧.૧૦ વધીને રૂ.૮૩૬.૩૫, બજાજ ઓટો રૂ.૩૧.૪૫ વધીને રૂ.૨૮૦૯.૬૫, મધરસન સુમી રૂ.૧.૧૫ વધીને રૂ.૧૩૫.૭૫, હીરો મોટોકોર્પ રૂ.૧૮.૧૦ વધીને રૂ.૨૬૪૩.૭૦, આઈશર મોટર્સ રૂ.૧.૪૫ વધીને રૂ.૨૦,૪૬૯.૮૫ રહ્યા હતા.</p><p>ટેક મહિન્દ્રામાં રૂ.૯૫૦ ભાવે શેર બાયબેકને મંજૂરીએ શેર રૂ.૯ વધીને રૂ.૮૨૦ : ઈન્ફોસીસ, ટીસીએસ ઘટયા</p><p>આઈટી જાયન્ટ ટેક મહિન્દ્રા લિમિટેડમાં શેર દીઠ રૂ.૯૫૦ ભાવે ૨.૦૫ કરોડના શેરોના બાયબેકને બોર્ડ દ્વારા મંજૂરી આપવામાં આવતાં શેર રૂ.૮.૬૫ વધીને રૂ.૮૨૦.૪૦ રહ્યો હતો. અન્ય આઈટી શેરોમાં વિપ્રો રૂ.૨.૦૫ વધીને રૂ.૩૭૪.૫૦ રહ્યો હતો. જ્યારે ઈન્ફોસીસ, ટીસીએસ સહિતમાં વેચવાલી રહી હતી.</p><p>એફઆઈઆઈની કેશમાં રૂ.૫૫ કરોડની ચોખ્ખી ખરીદી : ડીઆઈઆઈની કેશમાં રૂ.૨૦૨ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૫૫.૪૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૮૭૨.૧૭ કરોડની ખરીદી સામે કુલ રૂ.૪૮૧૬.૬૯ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૦૨.૧૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૨૪૬૫.૨૪ કરોડની ખરીદી સામે કુલ રૂ.૨૨૬૩.૧૪ કરોડની વેચવાલી થઈ હતી.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ઘટાડે પસંદગીનું આકર્ષણ : ૧૭૬ શેરોમાં તેજીની સર્કિટ : ૨૦૨ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે ફંડો, ખેલંદાઓનું ઘટાડે પસંદગીનું આકર્ષણ રહ્યું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૯ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૭૦ અને ઘટનારની સંખ્યા ૯૮૩ રહી હતી. ૧૭૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૦૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-142-points-to-35898-metal-banking-capital-goods-oil-gas-stocks-surge"},{"Title":"ક્રુડ ઉંચકાતાં વિશ્વબજારમાં ખાદ્યતેલોના ભાવ ઉછળ્યા: દેશમાં મલેશિયાથી પામતેલની આયાતમાં વૃધ્ધિ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">દિવેલ તથા એરંડાના ભાવમાં ઉછાળો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cc05bb2-054f-468a-8cc9-04c5a9c13f11.jpeg\" data-filename=\"21-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, ગુરૂવાર</p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલમાં માગ નિકળતાં રિફાઈનરીના ડાયરેક્ટ ડિલીવરીના વેપારો આશરે ૭૦૦થી ૭૫૦ ટનના થયા હતા. અમુક રિફાઈનરીઓએ આજે ભાવ ઉંચા મથાળેથા ઘટાડયા હતા અને તેના પગલે પામતેલમાં રૂ.૬૩૬ના મથાળે આશરે ૭૦૦થી ૭૫૦ ટનના વેપારો ફેબુ્રઆરી ડિલીવરી માટે થયા હતા. આ ઉપરાંત હવાલા- રિસેલમાં ૫૦થી ૧૦૦ ટનના વેપાર થયા હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ હવાલા રિસેલમાં પામતેલના જોકે રૂ.૬૪૪ વાળા રૂ.૬૪૨ જ્યારે જેએનપીટીના રૂ.૬૩૭ વાળા રૂ.૬૩૬ રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૭૦ વાળા રૂ.૫૬૫ રહ્યા હતા. જ્યારે સીપીઓ વાયદાના ભાવ રૂ.૫૭૦.૬૦ રહ્યા પછી નીચામાં ભાવ રૂ.૫૬૬ સાંજે બોલાઈ રહ્યા હતા જ્યારે સોયાતેલ&nbsp; વાયદાના ભાવ રૂ.૭૭૦.૪૫ રહ્યા પછી નીચામાં ભાવ રૂ.૭૬૫.૬૦ થઈ સાંજે રૂ.૭૬૬ રહ્યા હતા.વિશ્વબજારમાં ક્રુડતેલના ભાવ ફરી ઉછળ્યાના સમાચારના પગલે વૈશ્વિક બજારોમાં ખાદ્યતેલોના ભાવ આજે વધી આવ્યાનું જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૭થી ૭૧૦ વાળા રૂ.૭૦૫થી ૭૦૮ રહ્યા હતા. </p><p>મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૫૨ વાળા રૂ.૭૫૦ રહ્યા હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ જ્યારે રિફાઈન્ડના રૂ.૭૭૨ બોલાતા હતા જ્યારે સનફલાવરના ભાવ રૂ.૭૪૫ વાળા રૂ.૭૩૫ જ્યારે રિફાઈન્ડના ભાવ રૂ.૮૦૫ વાળા રૂ.૮૦૦થી ૮૦૫ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૬૦ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ કપાસીયા ખોળના ટનના રૂ.૨૧૮૦૦ વાળા રૂ.૨૨૦૦૦ રહ્યા હતા જ્યારે એરંડા ખોળના ભાવ ટનના રૂ.૪૯૦૦ વાળા રૂ.૪૮૫૦ રહ્યા હતા. જોકે અન્ય ખોળો સાંકડી વધઘટે અથડાતા રહ્યા હતા. </p><p>દરમિયાન, મુંબઈમાં આજે દિવેલના ભાવ ૧૦ કિલોના રૂ.૧૭ ઉછળી કોમર્શિયલના ભાવ રૂ.૧૦૯૬, એફએસજીના રૂ.૧૧૦૬ તથા એફએસજી કંડલાના રૂ.૧૦૮૬ બોલાતા હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૪૫ વાળા ઉછળી રૂ.૫૩૦૦ વટાવી રૂ.૫૩૩૦ બોલાતા થયા હતા. એરંડા વાયદા બજાર પણ આજે ઉંચકાઈ હતી. એરંડા માર્ચના ભાવ સાંજે રૂ.૧૬ વધ્યા હતા જ્યારે એપ્રીલના ભાવ રૂ.૨૪ ઉંચા બોલાતા હતા. જોકે સીપીઓ વાયદો સાંજે રૂ.૩.૮૦ તથા રૂ.૩.૪૦ નરમ રહ્યો હતો જ્યારે સોયાતેલનો વાયદો સાંજે રૂ.૩.૦૦ તથા ૩.૪૦ માઈનસમાં રહ્યાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/import-of-palmoil-imports-from-malaysia-in-the-country"},{"Title":"રિઅલ્ટી વિકાસકોને નાણાં પૂરા પાડવામાં  પીઈ ફન્ડસ દ્વારા સાવચેતીભર્યો અભિગમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8341767-7cc9-4a9b-a5c1-e9c85f67a704.jpeg\" data-filename=\"21-realty.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, મુંબઈ, તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>રિઅલ એસ્ટેટ કેન્દ્રીત પ્રાઈવેટ ઈક્વિટી (પીઈ) ફન્ડસ વિકાસકો પાસેથી વધુ સલામતિ માગી રહ્યા છે અને પ્રોજેકટસમાંથી કેશ ફલો સંદર્ભમાં અસંતોષ વ્યકત કર્યો છે. આઈએલએન્ડએફએસ જુથ દ્વારા ડિફોલ્ટસને પરિણામે ઊભી થયેલી લિક્વિડિટી ખેંચનો વિકાસકોએ સામનો કરવો પડી રહ્યો છે.</p><p>આઈએલએન્ડએફએસ જુથના ડિફોલ્ટને કારણે નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઓએ રિઅલ્ટી વિકાસકોને ધિરાણ પર અંકૂશ મૂકવાની ફરજ પડી છે. બજારમાં થોડાઘણાં પીઈ ફન્ડસ કાર્યરત છે અને તેઓ સોદાના મૂલ્યાંકનમાં ઘણી જ સખતાઈ વાપરી રહ્યા છે.<br></p><p>પ્રોજેકટસમાં લોન સામે મૂલ્યનું પ્રમાણ નીચે જતાં પીઈ ફન્ડો સલામતિ માટે વધારાના માર્જિનની માગણી કરી રહ્યા છે.&nbsp; એનબીએફસીની સ્થિતિને કારણે નવા સોદાનો પ્રવાહ મજબૂત રહ્યો છે, આમછતાં અમે સાવચેતીપૂર્ણ આગળ વધી રહ્યા છીએ અને પસંદગીના પ્રોજેકટસમાં જ નાણાં રોકીએ છીએ એમ એક પીઈ ફન્ડસના એકઝિકયૂટિવ ડાયરેકટરે જણાવ્યું હતું.&nbsp;</p><p>કેટલાક ફન્ડોએ તો સલામતિનું ધોરણ જે પહેલા એસેટના મૂલ્યનું બે ગણું રાખતા હતા તે વધારીને હાલમાં અઢી ગણું કરી નાખ્યું છે. નહી ંવેચાયેલી ઈન્વેન્ટરીનું મૂલ્ય નીચે જઈ શકે છે અને લેવાની નીકળતી રકમ વસૂલવામાં લાંબો સમય નીકળી શકે છે માટે સલામતિની રકમ ઊંચી મંગાઈ રહી છે, એમ એક ફન્ડ મેનેજરે જણાવ્યું હતું.&nbsp;</p><p>પીઈ ફન્ડો અગાઉ દ્વીતિય અને તૃતિય શ્રેણીના વિકાસકોને નાણાં પૂરા પાડવામાં સાનુકૂળતા ધરાવતા હતા પરંતુ હાલમાં માત્ર કવોલિટી પ્રોજેકટસને જ ધ્યાનમાં લેવામાં આવે છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/precautions-approach-by-pe-funds-to-provide-money-to-realty-developers"},{"Title":"જાહેર ભરણાંની માત્રા કંપનીઓ દ્વારા મૂડી ખર્ચમાં વધારો થતો હોવાનું સૂચવતી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ad5157c-07bc-47a8-9217-1bb95e1bb2f6.jpeg\" data-filename=\"21-ipo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>કંપનીઓના જાહેર ભરણાંને આધારે ઉદ્યોગોમાં મૂડી ખર્ચનો અંદાજ મેળવવો હોય તો વર્તમાન નાણાં વર્ષ માટે આ સ્થિતિ સારી નહીં હોવાનું કહી શકાય. જાહેર ભરણાં મારફત નવી મૂડી ઊભી કરવાની ગતિ ઘણી જ મંદ છે. સામાન્ય રીતે આ મૂડીનો ઉપયોગ વેપાર વિસ્તરણ તથા મૂડી ખર્ચ માટે કરાતો હોય છે.</p><p>૨૦૧૮-૧૯માં સતત બીજા નાણાં વર્ષમાં નવી ઈક્વિટી જારી કરવાની માત્રા કુલ જાહેર ભરણાંના વીસ ટકા જેટલી રહી છે. જાહેર ભરણાંમાં નવી ઊભી કરાયેલી મૂડીનો આંક વર્તમાન નાણાં વર્ષમાં અત્યારસુધી રૂપિયા ૨૬૬૩ કરોડ રહ્યો છે જે ગયા નાણાં વર્ષમાં ઊભી કરાયેલી રકમ કરતા ૮૨ ટકા ઓછી છે.<br></p><p>તાજેતરના વર્ષોમાં જે કંઈ નવી મૂડી ઊભી કરાઈ છે તેનો ઉપયોગ કંપનીઓએ મોટેભાગે તેમના દેવાની ચૂકવણી માટે કર્યો હોવાનું એક અભ્યાસમાં જણાયું છે. ગયા વર્ષની સરખામણીએ આ વર્ષે સ્થિતિ વધુ કથળી રહી છે.&nbsp;</p><p>ગયા વર્ષે કંપનીઓએ નવા પ્રોજેકટસ પાછળ મોટી રકમ ખર્ચી હતી એમ એક રિપોર્ટમાં જણાવાયું હતું.&nbsp;</p><p>પ્રાઈવેટ ઈક્વિટીના પીઠબળ સાથેની કંપનીઓની સંખ્યામાં થઈ રહેલો વધારો નવી મૂડી ઊભી કરવાની માત્રામાં ઘટાડા માટેનું કારણ હોઈ શકે એેમ એક ઈન્વેસ્ટમેન્ટ બેન્કરે જણાવ્યું હતું.&nbsp;</p><p>આઈપીઓ પરથી મૂડીખર્ચનો અંદાજ મળવો મુશકેલ છે કારણ કે મૂડીખર્ચ માટે નાણાં ઊભા કરવા જાહેર ભરણાં જ હવે એક માત્ર માર્ગ નથી.&nbsp; આ જરૂરિયાતો માટે કંપનીઓ હવે પ્રાઈવેટ ઈક્વિટી તથા વેન્ચર કેપિટલનો પણ સાથ લઈ રહી છે.&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૭-૧૮માં જાહેર ભરણાં મારફત કુલ રૂપિયા ૮૧૫૫૩ કરોડ ઊભા કરાયા હતા જેમાં માત્ર રૂપિયા ૧૫૦૧૦ કરોડના જ ભરણાં નવા હતા. આમ કુલ જાહેર ભરણામાં નવેસરથી ઊભી કરાયેલી મૂડીનો આંક માત્ર ૧૮ ટકા રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-amount-of-public-offering-does-not-indicate-the-increase-in-capital-expenditure-by-companies"},{"Title":"પાંચ કંપનીના પ્રમોટરોએ Q3માં 95 ટકાથી વધુ હોલ્ડિંગ ગીરવે મૂક્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e6097b4-e51d-4813-b56f-82d4571cc43c.jpeg\" data-filename=\"21-pladge.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ચાલુ નાણાંકીય વર્ષના ત્રીજા ત્રિમાસિક એટલે કે ડિસેમ્બર ક્વાર્ટરમાં બીએસઇ-૫૦૦ ઇન્ડેક્સમાં સામેલ પાંચ કંપનીના પ્રમોટરોએ ૯૫ ટકાથી વધુ શેરહોલ્ડિંગ ગીરવે મુક્યું&nbsp; છે. જે પૈકી ત્રણ કંપનીના પ્રમોટરોએ તો સંપૂર્ણ ૧૦૦ અને ૧૦૦ ટકા હોલ્ડિંગ ગીરવે મુકી દીધું છે.</p><p>તાજેતરમાં કોટક સીક્યુરીટી દ્વારા રજૂ કરાયેલ એક અભ્યાસના તારણ મુજબ રિલાયન્સ નેવલ, ક્વોલિટી, આઈએલએફએસ ટ્રાન્સપોર્ટ, સ્ટરલાઈટ ટેકનોલોજી અને સીજી પાવર કંપનીના પ્રમોટરોએ ડિસેમ્બર ત્રિમાસિકમાં ૯૫ ટકાથી વધુ હોલ્ડિંગ ગીરવે મુક્યું છે. જે પૈકી સીજીપાવર, રિલાયન્સ નેવલ અને ક્વોલીટીના પ્રમોટરોએ તેમનું ૧૦૦ એ ૧૦૦ ટકા હોલ્ડિંગ ગીરવે મુકી દીધું છે.</p><p>પ્રમોટરો પોતાનું હોલ્ડિંગ ગીરવે મુકી ભંડોળ ઉભુ કરીને તેનો ઉપયોગ વિવિધ બિઝનેસ અથવા તો પોતાની જરૂરિયાત માટે લેતા હોય છે. જો કે, આ મુદ્દાની તેમના શેર પર તેમજ રોકાણકારોના માનસ પર પ્રતિકૂળ અસર થતી હોય છે.</p><p>ઉપલબ્ધ ડેટા મુજબ ડિસેમ્બર ત્રિમાસિકમાં આઈએમએફએસ ટ્રાન્સ.નો શેર ૫૦ ટકાથી વધુ તૂટયો હતો. જ્યારે ક્વોલિટીનો શેર ૩૪ ટકા, રિલાયન્સ નેવલનો શેર ૧૯ ટકા અને સીજી પાવર અને સ્ટરલાઇટ ટેકનો.નો શેર ૧ ટકા તુટયો છે.</p><p>ડિસેમ્બર ત્રિમાસિક દમિયાન બીએસઇ-૫૦૦ શેરોની કંપનીના પ્રમોટરોનું ૬.૭ ટકા હોલ્ડિંગ ગીરવે મુકાયેલ છે. સૂચિત સમયમાં આ સેગમેન્ટમાં સામેલ ૧૧૬ કંપનીના પ્રમોટરોએ શેર ગીરવે મુક્યા હતા. જે અગાઉના સપ્ટેમ્બર ક્વાર્ટરમાં ૧૧૪ કંપની હતી.</p><p>નિફ્ટી ૫૦માં સામેલ ઝી એન્ટર.ના પ્રમોટરોએ ૫૯.૪ ટકા, અદાણી પોર્ટના પ્રમોટરોએ ૪૫.૫ ટકા, જેએસડબલ્યુ સ્ટીલના પ્રમોટરોએ ૪૩.૬ ટકા, ઇન્ડુસઇન્ડ બેંકના પ્રમોટરોએ ૨૬.૪ ટકા અને ઇબુલ્સ હાઉ. ફાઈના. પ્રમોટરોએ ૧૨.૭ ટકા હોલ્ડિંગ ગીરવે મુકેલ છે. આ સમય દરમિયાન એક માત્ર સોનાટા સોફ્ટવેર કંપનીએ ગીરવે મુકેલા શેર છોડાવ્યા હતા.</p>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/five-promoters-of-the-company-pledged-more-than-95-in-q3"},{"Title":"કિસાન ક્રેડિટ કાર્ડ  હેઠળ કૃષિ લોન્સ લેનારા સક્રિય બોરોઅરોની સંખ્યામાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1fc5c5b-4a51-47a3-9f7d-4b5a7e5e708b.jpeg\" data-filename=\"21-card.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>બેન્કિંગ ક્ષેત્રના કૃષિ ધિરાણનું મુખ્ય માધ્યમ કિસાન ક્રેડિટ કાર્ડ (કેસીસી) હેઠળ કૃષિ લોન્સ લેનારા સક્રિય બોરોઅરોની સંખ્યામાં ઘટાડો નોંધાયો છે. કૃષિ ધિરાણનો મોટો હિસ્સો ધરાવવાનું&nbsp; કેસીસી લોન્સે ચાલુ રાખ્યુ છે પરંતુ છેલ્લા કેટલાક વર્ષોથી વધી રહેલી નોન પરફોર્મિંગ એસેટસ (એનપીએ) ચિંતાનો વિષય બની રહી છે.&nbsp;</p><p>કેટલીક જાહેર ક્ષેત્રની બેન્કો હાલમાં કૃષિ માળખા જેમ કે વેરહાઉસ તથા કોલ્ડ સ્ટોરેજિસને ધિરાણ પૂરા પાડવા પર ધ્યાન કેન્દ્રીત કરી રહી છે ત્યારે કેસીસી લોન્સમાં વૃદ્ધિ&nbsp; સ્થિર થઈ ગઈ છે એમ રિઝર્વ બેન્કના આંકડા પરથી સમજી શકાય છે.</p><p>કેસીસી સાથેના સક્રિય બોરોઅરોની સંખ્યા&nbsp; નાણાં વર્ષ ૨૦૧૭ના અંતે જે ૭.૧૫ કરોડ હતી તે નાણાં વર્ષ ૨૦૧૮ના અંતે ઘટીને ૬.૯૨ કરોડ રહી હતી. કમર્સિઅલ બેન્કો માટે&nbsp; કેસીસી મારફતની બાકી પડેલી લોન્સની રકમ નાણાં વર્ષ ૨૦૧૭ના અંતે જે રૂપિયા ૪,૩૫,૦૦૦ કરોડ હતી તે ઘટીને રૂપિયા ૪,૩૩,૧૦૦ કરોડ રહી છે.&nbsp;</p><p>જો કે સહકારી અને પ્રાદેશિક ગ્રામ્ય બેન્કો દ્વારા છૂટી કરાયેલી લોન્સની માત્રામાં થયેલા વધારાને કારણે કેસીસી હેઠળની બાકી પડેલી લોન્સની રકમ જે નાણાં વર્ષ ૨૦૧૭ના અંતે રૂપિયા ૬,૪૯,૬૦૦ કરોડ હતી તે નાણાં વર્ષ ૨૦૧૮ના અંતે વધીને રૂપિયા ૬,૭૦,૯૦૦ કરોડ રહી હતી.</p><p>કૃષિ ધિરાણ માટે કેસીસી એક મહત્વનું માધ્યમ હોવા છતાં સક્રિય બોરોઅરોની સંખ્યા ઘટી ગઈ છે. દેવા માફીની વિવિધ યોજનાઓને કારણે કૃષિ લોન્સમાં ડિફોલ્ટમાં વધારો થયો છે. આ હકીકતને ધ્યાનમાં રાખી બેન્કો હવે કૃષિ માળખાઓ જેમ કે કોલ્ડ સ્ટોરેજ, ફૂડ પ્રોસેસિંગ, વેરહાઉસિંગ વગેરેમાં લોન્સ છૂટી કરવા પર વધુ ધ્યાન આપી રહી છે.</p><p>૩૧ ડિસેમ્બર ૨૦૧૮ના અંતે કૃષિ લોન્સમાંથી ૧૬ ટકા લોન્સ એનપીએમાં પરિવર્તીત થઈ ગઈ હતી જ્યારે ડિસેમ્બર ૨૦૧૭ના અંતે આ આંક ૭.૧૫ ટકા હતો. એસબીઆઈની વાત કરીએ તો તેની કુલ કૃષિ લોન્સ સામે એનપીએનો આંક અનુક્રમે ૧૧.૦૧ ટકા અને ૯.૯૭ ટકા રહ્યો હતો. કેસીસી હેઠળ કૃષિ લોન્સની મર્યાદા દર વર્ષે વધતી જાય છે જેનો ઉપયોગ વર્તમાન લોન્સના રિસ્ટ્રકચરિંગમાં જ વધુ થાય છે અને માટે લોન્સ લેનારાઓની સંખ્યા વધતી નથી પણ લોન્સની રકમમાં વધારો થતો જાય છે એમ એક બેન્કરે જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-the-number-of-active-borrower-taking-agricultural-loans-under-kisan-credit-card"},{"Title":"ક્રુડમાં ભડકો: ઉછળીને 67 ડોલરને પાર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયા સામે ડોલર રૂ.૭૧ની અંદર ઉતર્યા પછી ફરી ઉછળ્યો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a933c93-0e46-43cc-b98a-cc3d29970177.jpeg\" data-filename=\"21-gold.jpg\" style=\"width: 50%; float: right;\">&nbsp;મુંબઈ, તા.21 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનામાં રેકોર્ડ તેજીને બ્રેક લાગતાં ભાવ પ્રત્યાઘાતી ઘટાડા પર રહ્યા હતા. ચાંદીના ભાવ પણ ઉંચેથી નીચા આવ્યા હતા. વિશ્વબજારના સમાચાર ઉછાળે વેચવાલી બતાવતા હતા. વિશ્વબજારમાં ડોલરના ભાવ આંચકા પચાવી ફરી ઉંચકાતાં તેના પગલે વૈશ્વિક સ્તરે સોનામાં ઉછાળે ફંડવાળા વેચવા નિકળ્યાની ચર્ચા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે ઝવેરીબજાર નરમ રહી હતી જ્યારે કરન્સી બજારમાં રૂપિયો ગબડયો હતો. કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૧૧ વાળા રૂ.૭૧.૦૮ ખુલી નીચામાં રૂ.૭૦.૯૨ રહ્યા પછી ભાવ ફરી ઉછળી ઉંચામાં રૂ.૭૧.૨૭ થઈ છેલ્લે બંધ રૂ.૭૧.૨૫ રહ્યા હતા.</p><p>&nbsp;ડોલરના ભાવ આજે ૧૪ પૈસા વધ્યા હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૨૬ પૈસા વધી રૂ.૯૨.૮૮થી ૯૨.૮૯ રહ્યા હતા. જ્યારે યુરોના ભાવ ૨૨ પૈસા વધી રૂ.૮૦.૭૯થી ૮૦.૮૦ રહ્યા હતા. દરમિયાન, અમેરિકાના ફેડરલ રિઝર્વની જે છેલ્લે મિટિંગ મળી હતી તેની મિનીટ્સ બહાર આવી છે તથા આ મિનીટસમાંથી મળેલા નિર્દેશો મુજબ અમેરિકામાં આ વર્ષે હવે પછી વ્યાજના દર વધારવા કે નહિં એ વિશે અનિશ્ચિતતા પ્રવર્તતી રહી છે. આના પગલે કરન્સી બજારમાં આજે એક તબક્કે ડોલરના ભાવ રૂ.૭૧ની અંદર જતા રહ્યા હતા જે ત્યાર પછી ફરી ઉછળ્યા હતા.<br></p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામદીઠ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૭૨૫ વાળા રૂ.૩૩૫૫૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૮૫૦ વાળા&nbsp; રૂ.૩૩૬૮૦ બંધ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા બોલાઈ રહ્યા હતા. મુંબઈમાં આજે ચાંદીના ભાવ જીએસટી વગર કિલોના રૂ.૪૦૬૩૦થી ઘટી રૂ.૪૦૩૦૦ બંધ રહ્યા પછી મોડી સાંજે ભાવ રૂ.૪૦૨૫૦થી રૂ.૪૦૩૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૯૦૦થી ૯૫૦ ઉંચા બોલાઈ રહ્યા હતા.</p><p>વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના ઉંચામાં ૧૩૪૫.૮૦ ડોલર રહ્યા પછી નીચામાં ભાવ ૧૩૩૨.૪૦ થઈ સાંજે ભાવ ૧૩૩૪.૮૦થી ૧૩૩૪.૯૦ ડોલર રહ્યા હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ ઉંચામાં ૧૬.૨૩ ડોલર થયા પછી નીચામાં ભાવ ૧૫.૮૬ થઈ સાંજે ૧૫.૯૨ ડોલર રહ્યા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે પણ આજે ઝવેરીબજારમાં ઉંચા મથાળે નવી માગ રુંધાથાં માનસ વેંચવાનું રહ્યું હતું. વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓ પણ ઉંચેથી ઘટી હતી. પ્લેટીનમના ભાવ ઘટી ઔંશના આજે સાંજે ૮૨૧.૨૦થી ૮૨૧.૩૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ જે વધી ૧૫૦૦ ડોલર ઉપર ગયા હતા તે આજે ઘટી સાંજે ૧૪૭૧.૩૦થી ૧૪૭૧.૮૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>વિશ્વબજારમાં ન્યુયોર્ક કોપર વાયદો પણ આજે ઉંચેથી ઘટતાં સાંજે ભાવ ૦.૫૦ ટકા નીચા બોલાઈ રહ્યા હતા. લંડન એક્સચેન્જમાં કોપરના ભાવ ટનના ત્રણ મહિનાના વાયદાના ઉંચામાં જે ૬૪૦૦ ડોલર ઉપર ગયા હતા તે આજે ૬૩૭૬ ડોલર રહ્યા હતા. ત્યાં કોપરનો સ્ટોક જોકે આજે ૧૮૦૦ ટન ઘટયો હતો જ્યારે ટીનનો સ્ટોક ૩૫ ટન તથા સીસાનો ૨૫૨૫ ટન વધ્યો હતો. જોકે ત્યાં નિકલ, એલ્યુમિનિયમ તથા જસતનો સ્ટોક ઘટયાના સમચાાર હતા. હિન્દુસ્તાન ઝીંકે આજે જસતના ભાવ ટનના રૂ.૩૨૦૦ વધાર્યા હતા જ્યારે સીસાના ભાવ ટનના રૂ.૧૭૦૦ ઘટાડયાનું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p>દરમિયાન, વિવિધ કોમોડિટીઝના ભાવ આજે ઘટયા હતા ત્યારે ક્રુડતેલના ભાવ વધી બેરલના ૬૭ ડોલર પાર કરી ગયાના સમાચાર હતા. બ્રેન્ટ ક્રુડના ભાવ આજે સાંજે ૬૭.૦૨ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ વધી ૫૭ ડોલર પાર કરી સાંજે ભાવ ૫૭.૨૧ ડોલર રહ્યા હતા. ઓપેકના દેશો તથા રશિયાએ ઉત્પાદન ઘટાડયું છે. વેનેન્ઝુએલા તથા ઈરાનનો પુરવઠો પણ વિશ્વબજારમાં ઘટયો છે. જોકે અમેરિકામાં ઉત્પાદન વધ્યું છે. ઉપરાંત ત્યાં ક્રુડતેલનો સ્ટોક ૩૬ લાખ બેરલ્સ વધી ૪૫૦.૮૦ મિલીયન બેરલ્સ થતાં આવા સ્ટોકમાં નવેમ્બર ૨૦૧૭ પછીથી નવી ઉંચી સપાટી જોવા મળી હોવાના સમાચાર હતા.</p>","PublishDate":"Thu, 21 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-jump-bouncing-upwards-of-67"},{"Title":"PF પર વ્યાજદરમાં થયો વધારો, EPFOની બેઠકમાં લેવાયો નિર્ણય","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aca4bf57-1fa4-47fd-812d-332bb7828440.jpeg\" data-filename=\"epfo-hiked-interest-rate-on.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 21 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>EPFOએ કર્મચારીઓના PF પર વ્યાજદર વધારીને 8.65% કર્યું છે. પહેલા PF પર 8.55% વ્યાજદર હતું. EPFOની બેઠકમાં આ નિર્ણય લેવાયો છે. સુત્રો પ્રમાણે EPFOની આવકનું અનુમાન ટ્રસ્ટીઓએ જાહેર નથી કર્યું. તેને બેઠક દરમિયાન જાહેર કરવામાં આવશે.</div><div><br></div><div>નાણાંકિય વર્ષ 2016 બાદ પહેલીવાર PF વ્યાજદરોમાં વધારો થયો છે. વર્ષ 2012-13માં PF પર 8.5% વ્યાજદર હતો. જે બાદ 2013-14માં તે વધીને 8.75% થયું. 2015-16માં દર વધીને 8.8% થયું હતું. જ્યારે 2016-17માં PF પર વ્યાજદરો ઘટીને 8.65% થયું હતું. જ્યારે ગત વર્ષે પણ તેમા કાપ મુકાયો હતો. ગત વર્ષ 8.55% વ્યાજ હતું. જે બાદ આ વર્ષે તેમા વધારો થયો છે.</div><div><br></div><div>શ્રમમંત્રીની અધ્યક્ષતામાં EPFOનું બોર્ડ PF પર વ્યાજદરને લઇને નિર્ણય કરે છે. EPFOના વ્યાજદર નક્કી કર્યા બાદ આ પ્રસ્તાવ નાણાંમંત્રાલય પાસે જાય છે. નાણાંમંત્રાલયની મંજૂરી બાદ તેનો ફાયદો PF એકાઉન્ટ ધારકોને મળે છે.</div>","PublishDate":"Thu, 21 Feb 2019 14:49:15 +00:00","Link":"https://www.gujaratsamachar.com/news/business/epfo-hiked-interest-rate-on-employees-provident-fund-for-the-2018-19-fiscal-year"},{"Title":"શેરોમાં મંદીને બ્રેક : બેંકિંગ, ઓઈલ-ગેસ, કેપિટલ ગુડઝ, મેટલ,  શેરોમાં તેજીએ સેન્સેક્સ 404 પોઈન્ટની છલાંગે 35756","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૩ પૈસા નબળો પડીને રૂ.૭૧.૧૧ : ક્રુડ ઓઈલમાં વધ્યામથાળેથી પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1c16f21-859b-457f-a1c6-34815b2dcacc.jpeg\" data-filename=\"13-groth.jpg\" style=\"width: 50%; float: right;\">શેરોમાં મંદીને બ્રેક : બેંકિંગ, ઓઈલ-ગેસ, કેપિટલ ગુડઝ, મેટલ,&nbsp; શેરોમાં તેજીએ સેન્સેક્સ ૪૦૪ પોઈન્ટની છલાંગે ૩૫૭૫૬</p><p>(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ભારતીય સૈનિકો પર આતંકી હુમલાની ઘટના બાદ&nbsp; ભારતીય સેનાએ કાશ્મીરમાં કાર્યવાહી કરીને ઘટનાના માસ્ટર માઈન્ડ આતંકવાદી સાથે અન્ય આતંકવાદીઓને ઢીમ ઢાળી દીધા બાદ ભારત-પાકિસ્તાન વચ્ચે વાકયુદ્વ થતાં મીનિ યુદ્વ ખેલાઈ જવાના ગઈકાલે સંકેત બાદ આજે મામલો શાંત પડતો જોવાતાં અને વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે વેપાર સંબંધો સુધરવાના સંકેતે વૈશ્વિક બજારોમાં તેજીની હૂંફે ભારતીય બજારોમાં મંદી અટકીને ઝડપી ઉછાળો આવ્યો હતો. લોકસભા ચૂંટણીની તૈયારી વચ્ચે ભારત સરકારે કંગાળ ભારતીય પીએસયુ બેંકોમાં રૂ.૪૮,૦૦૦ કરોડથી વધુ રકમ આપીને હાલત સુધારવાનું જાહેર કરતાં શેરોમાં આજે ઓવરસોલ્ડ પોઝિશન ફંડોએ કવર કરવા લાગતાં ખેલંદાઓના&nbsp; શોર્ટ કવરિંગ સાથે લોકલ ફંડોએ ઓલ રાઉન્ડ લેવાલી શરૂ કરતાં બજારે હનુમાન કુદકો લગાવ્યો હતો. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૩ પૈસા નબળો પડીને રૂ.૭૧.૧૧ થઈ જતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ પણ વધ્યામથાળેથી ઘટાડા તરફી રહેતાં પોઝિટીવ અસર જોવાઈ હતી. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ સાથે બેંકિંગ, પાવર-કેપિટલ ગુડઝ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં તેજીએ સેન્સેક્સ ૪૦૩.૬૫ પોઈન્ટની છલાંગે ૩૫૭૫૬.૨૬ અને નિફટી સ્પોટ ૧૩૧.૧૦ પોઈન્ટ ઉછળીને ૧૦૭૩૫.૪૫ બંધ રહ્યા હતા.</p><p>આઈટી શેરોની આગેવાનીએ ૪૦૪ પોઈન્ટ ઉછળીને ૩૫૭૫૬</p><p>ટ્રેડીંગની શરૂઆત આજે એશીયાના બજારોની સાથે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૩૫૨.૬૧ સામે ૩૫૫૬૪.૯૩ મથાળે ખુલીને આરંભથી જ તેજીમાં આઈટી-સોફટવેર શેરોમાં ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, ટીસીએસ સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં ફંડોએ શોર્ટ કવરિંગ સાથે તેજી કરતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પોરેશન સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતમાં આકર્ષણે અને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, કોટક બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડોએ શોર્ટ કવરિંગ કરતાં અને સન ફાર્મા, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૩૫૭૯૭.૧૧ સુધી પહોંચી અંતે ૪૦૩.૬૫ પોઈન્ટ ઉછળીને ૩૫૭૫૬.૨૬ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૭૦૦ની સપાટી કુદાવી&nbsp;</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૦૪.૩૫ સામે ૧૦૬૫૫.૪૫ મથાળે ખુલીને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં તેજી સાથે આઈટી શેરોમાં ઈન્ફોસીસ, ટેક મહિન્દ્રા, વિપ્રો, એચસીએલ ટેકનોલોજી, ટીસીએસ સહિતમાં આકર્ષણે અને ઓઈલ-ગેસ શેરોમાં ગેઈલ ઈન્ડિયા, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈઓસી સાથે ફાઈનાન્સ-બેંકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, યશ બેંક, એચડીએફસી, એકસીસ બેંક સહિતમાં લેવાલીએ અને પાવર-કેપિટલ ગુડઝ શેરોમાં લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતમાં લેવાલીએ અને અદાણી પોર્ટસ, અલ્ટ્રાટેક સિમેન્ટ, સન ફાર્મા સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૭૫૨.૭૦ સુધી પહોંચી અંતે ૧૩૧.૧૦ પોઈન્ટ ઉછળીને ૧૦૭૩૫.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૧૮.૪૫ થી&nbsp; ઉછળીને ૫૯.૫૦&nbsp;</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે તોફાની તેજી જોવાઈ હતી. ૨૧,ફેબુ્રઆરીની એક્સપાઈરીના વિવિધ કોલ-પુટમાં આજે નિફટી ૧૦,૭૦૦નો કોલ ૪,૯૮,૫૦૬ કોન્ટ્રેકટસમાં રૂ.૪૦,૧૩૯.૯૨ કરોડના કામકાજે ૧૮.૪૫ સામે ૪૪ મથાળે ખુલીને ઉપરમાં ૬૩.૯૫ સુધી પહોંચી અંતે ૫૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૩,૭૧,૩૪૮ કોન્ટ્રેકટસમાં રૂ.૨૯,૫૬૨.૭૧ કરોડના કામકાજે ૫૪.૧૫ સામે ૪૩ મથાળે ખુલીને નીચમાં ૪.૨૦ સુધી પટકાઈ અંતે ૮.૧૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૩,૮૭,૪૧૨ કોન્ટ્રેકટસમાં રૂ.૩૧,૪૦૧.૨૬ કરોડના કામકાજે ૪.૩૫ સામે ૫.૯૦ મથાળે ખુલીને નીચામાં ૨.૨૫ થઈ વધીને ૧૩.૬૫ સુધી પહોંચી અંતે ૧૧.૩૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૨,૯૬,૩૬૨ કોન્ટ્રેકટસમાં રૂ.૨૩,૮૮૩.૩૩ કરોડના કામકાજે ૧૧૧.૬૦ સામે ૭૧.૭૫ મથાળે ખુલીને ઉપરમાં ૮૧.૨૫ થઈ તૂટીને ૧૨.૮૫ સુધી આવી અંતે ૧૮.૯૦ રહ્યો હતો.</p><p>લંડનમાં કોપર સહિતમાં તેજીએ જિન્દાલ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ, સેઈલ, હિન્દાલ્કો, જેએસડબલ્યુ, હિન્દુસ્તાન ઝિંક&nbsp; ઉછળ્યા</p><p>લંડન મેટલ એક્સચેન્જમાં કોપર સહિતના નોન-ફેરસ મેટલના ભાવો ઝડપી ઉંચકાઈ&nbsp; આવતાં મેટલ-માઈનીંગ શેરોમાં આજે ફંડો ફરી લેવાલ રહ્યા હતા. જિન્દાલ સ્ટીલ રૂ.૮.૬૫ ઉછળીને રૂ.૧૪૯.૯૦, વેદાન્તા રૂ.૭.૧૫ વધીને રૂ.૧૬૦.૧૫, ટાટા સ્ટીલ રૂ.૧૯.૪૫ વધીને રૂ.૪૯૦.૬૦, સેઈલ રૂ.૧.૭૫ વધીને રૂ.૪૭.૯૦, હિન્દાલ્કો રૂ.૬.૩૦ વધીને રૂ.૧૯૨.૮૦, જેએસડબલ્યુ સ્ટીલ રૂ.૭.૭૫ વધીને રૂ.૨૭૪.૧૫, હિન્દુસ્તાન ઝિંક રૂ.૫.૧૦ વધીને રૂ.૨૫૩.૧૦, એનએમડીસી રૂ.૧.૦૫&nbsp; વધીને રૂ.૯૩.૯૦, કોલ ઈન્ડિયા રૂ.૨૧૫.૩૦ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૩૦૧.૬૧ પોઈન્ટની છલાંગે ૧૦૩૮૧.૩૪ બંધ રહ્યો હતો.</p><p>આઈટી શેરોમાં શોર્ટ કવરિંગ : ડોલર ૨૩ પૈસા નબળો પડીને રૂ.૭૧.૧૦ : ટેક મહિન્દ્રા, ઈન્ફોસીસ, એચસીએલ, વિપ્રો વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે ફંડોની શોર્ટ કવરિંગની તેજી જોવાઈ હતી. ટેક મહિન્દ્રા રૂ.૧૯.૨૫ વધીને રૂ.૮૧૧.૭૫, ઈન્ફોસીસ રૂ.૧૪.૯૦ વધીને રૂ.૭૪૦.૦૫, માઈન્ડટ્રી રૂ.૧૬ વધીને રૂ.૯૦૩.૧૦, વિપ્રો રૂ.૬.૪૦ વધીને રૂ.૩૭૨.૪૫, એચસીએલ ટેકનોલોજી રૂ.૧૬.૫૫ વધીને રૂ.૧૦૫૫.૮૫, ટીસીએસ રૂ.૯.૬૦ વધીને રૂ.૧૯૧૪.૪૫ રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૩ પૈસા નબળો પડીને રૂ.૭૧.૧૦ રહ્યો હતો.&nbsp;&nbsp;</p><p>પીએસયુ બેંકોમાં રૂ.૪૮૦૦૦ કરોડની સરકારની મૂડીના નિર્ણયે બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી શોર્ટ કવરિંગ</p><p>પીએસુય બેંકોની કથળેલી હાલતમાં નબળી બેંકોમાં સરકારે રૂ.૪૮,૦૦૦ કરોડથી વધુ મૂડી આપવાના આજે લીધેલા નિર્ણયની પોઝિટીવ અસરે બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ફંડો શોર્ટ કવરિંગની તેજી કરી હતી. યશ બેંક રૂ.૫.૪૫ વધીને રૂ.૨૧૭.૯૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૫૫ વધીને રૂ.૨૬૭.૦૫, એક્સીસ બેંક રૂ.૭.૭૦ વધીને રૂ.૭૦૦.૯૦, એચડીએફસી બેંક રૂ.૨૨.૨૫ વધીને રૂ.૨૧૦૬.૫૫, કોટક મહિન્દ્રા બેંક રૂ.૧૩.૨૫ વધીને રૂ.૧૨૯૧.૩૦, બેંક ઓફ બરોડા રૂ.૧૦૩.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૮૫ વધીને રૂ.૩૪૫.૨૦, અલ્હાબાદ બેંક રૂ.૨.૪૦ વધીને રૂ.૪૪, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૧.૬૫ વધીને રૂ.૬૪૬.૧૫, સેન્ટ્રલ બેંક રૂ.૧.૩૫ વધીને રૂ.૩૦, ઈન્ડિયન બેંક રૂ.૬.૬૫ વધીને રૂ.૨૨૧.૬૦, મોતીલાલ ઓસ્વાલ રૂ.૭.૩૫ વધીને રૂ.૫૭૯.૪૫, ચૌલા ફિન રૂ.૨૪.૫૦ વધીને રૂ.૧૧૮૬.૭૦, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૧.૫૫ વધીને રૂ.૧૨૪.૨૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડના ભાવ ફરી ઘટીને બ્રેન્ટ ૬૫ ડોલર : ઓઈલ-ગેસ શેરોમાં મજબૂતી : ગેઈલ, ઓએનજીસી, આઈઓસી, રિલાયન્સ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધ્યામથાળેથી ઘટી આવીને બ્રેન્ટ ક્રુડ ૬૫ ડોલર નજીક આવી જતાં ઓઈલ-ગેસ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઓએનજીસી રૂ.૫.૦૫ વધીને રૂ.૧૪૪.૦૫, ગેઈલ ઈન્ડિયા રૂ.૧૦.૧૦ વધીને રૂ.૩૨૯.૭૦, એચપીસીએલ રૂ.૬.૨૦ વધીને રૂ.૨૨૧, આઈઓસી રૂ.૩.૨૦ વધીને રૂ.૧૨૮.૯૦, બીપીસીએલ રૂ.૭.૧૫ વધીને રૂ.૩૪૧.૫૫, ઓઈલ ઈન્ડિયા રૂ.૩.૧૦ વધીને રૂ.૧૮૦.૪૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૮ વધીને રૂ.૧૨૩૪.૩૫ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૨૮૭ પોઈન્ટ ઉછળીને ૧૩૪૦૬.૪૧ બંધ રહ્યો હતો.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : ૧૪૯૦ શેરો પોઝિટીવ બંધ : ૨૩૯ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૬&nbsp; &nbsp;સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૧૨૧ અને વધનારની સંખ્યા ૧૪૯૦&nbsp; રહી હતી. ૨૩૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૬૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૭૧૩ કરોડ, ફયુચર્સમાં રૂ.૧૦૧૩ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૧૧૩ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૭૧૩.૪૭ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૭૦૧.૫૪ કરોડની ખરીદી સામે કુલ રૂ.૩૯૮૮.૦૭ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૩.૨૭&nbsp; કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૨૫૬૧.૫૮ કરોડની ખરીદી સામે કુલ રૂ.૨૪૪૮.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઆઈની આજે ફયુચર્સમાં રૂ.૧૦૧૩ કરોડની કુલ ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૪૬.૩૯ કરોડ અને સ્ટોક&nbsp; ફયુચર્સમાં રૂ.૨૬૬.૪૬ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-404-points-to-35756"},{"Title":"સિંગતેલ તથા કપાસિયા તેલમાં સૌરાષ્ટ્ર ખાતે  નરમ હવામાન:  આયાતી  ખાદ્યતેલોમાં  પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ed34b57-a971-4b98-83a5-b21a45f76ff9.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાકી&nbsp; ખાદ્યતેલોના ભાવ સૂસ્ત હતા.&nbsp; &nbsp;હાજર પાછળ વાયદા બજારમાં વેતવાલી વધ્યાના નિર્દેશો હતા. વિશ્વ બજારના&nbsp; સમાચાર નિરુત્સાહી હતા. મલેશિયામાં પામતેલનો વાયદો ઘટી છેલ્લે&nbsp; ૨૪, ૨૫, ૧૯ તથા ૧૫ પોઈન્ટ&nbsp; માઈનસમાં બંધ&nbsp; હતો&nbsp; પામ પ્રોડકટના ભાવ પાંચથી સાડા સાત ડોલર ઘટયા હતા.&nbsp; &nbsp;</p><p>મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ હતા જ્યારે&nbsp; રાજકોટ બાજુ&nbsp; ભાવ રૂ.૧૦ ઘટી રૂ.૯૧૦થી ૯૨૦ તથા&nbsp; &nbsp;૧૫ કિલોના ભાવ રૂ.૧૦ ઘટી&nbsp; રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યા હતા ત્યાં&nbsp; કોટન વોશ્ડના&nbsp; ભાવ પણ ૭૧૨થી ૭૧૫&nbsp; વાળા ઘટી&nbsp; રૂ.૭૦૭થી ૭૧૦&nbsp; હતા.&nbsp;&nbsp;<br></p><p>દરમિયાન મુંબઈ બજારમાં&nbsp; પામતેલના ભવા હવાલા રિસેલના રૂ.૬૪૭ વાળા&nbsp; ૬૪૪ તથા&nbsp; જેએનપીટીના&nbsp; રૂ.૬૪૨ વાળા&nbsp; ૬૩૭ હતા.&nbsp; &nbsp;રૂ.૬૩૬થી&nbsp; ૬૩૭માં&nbsp; ૧૦૦થી ૧૫૦ ટનના વેપાર થયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ૫૭૪ વાળા ૫૭૦ હતા જ્યારે&nbsp; સીપીઓ વાયદાના&nbsp; &nbsp;ભાવ ૫૭૧.૮૦ રહ્યા પછી&nbsp; નીચામાં&nbsp; &nbsp;રૂ.૫૬૫ થઈઆ&nbsp; સાંજે ભાવ ર.૫૬૭.૨૫&nbsp; બોલાતા હતા.&nbsp; &nbsp;સોયાતેલ વાયદાના ભાવ&nbsp; રૂ.૭૬૩ રહ્યા પછી&nbsp; નીચામાં ભાવ&nbsp; ૭૫૬.૫૦ થઈ સાંજે&nbsp; ૭૫૭.૫૦ બોલાયા હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; &nbsp;સોયાતેલના ભાવ રિફા.ના&nbsp; ૭૭૨ હતા.&nbsp; ડિગમમાં&nbsp; હાજર માલની અછત વર્તાઈ રહી હતી.&nbsp; &nbsp;&nbsp;</p><p>ધી સોલવન્ટ&nbsp; એક્સટ્રેકટર્સ એસો. ઓફ ઈન્ડિયાના જણાવ્યા&nbsp; &nbsp;મુજબ&nbsp; &nbsp;ખાદ્યતેલોનો વેપાર તથા&nbsp; ઉત્પાદન&nbsp; અને વપરાશ વધારવાની&nbsp; યોજના હેઠળ&nbsp; ચેમ્બર ઓફ વેજીટેબલ&nbsp; ઓઈલ પ્રોસેસર્સ ઓફ આર્જેન્ટીના&nbsp; અને એસો. ઓફ ગ્રેન&nbsp; એક્સપોર્ટર્સ સાતે&nbsp; કરાર&nbsp; કરવામાં&nbsp; આવ્યા છ.ે&nbsp; &nbsp;આના પગલે ભારત&nbsp; તથા આર્જેન્ટીના&nbsp; વચ્ચે વેપાર&nbsp; વ્યવહાર&nbsp; &nbsp;વધુ મજબૂત&nbsp; બનવાની આશા&nbsp; બજારમાં&nbsp; બતાવાઈ રહી છે.&nbsp; ભારતમાં આર્જેન્ટીનાથી સોયાતેલ તથા સનફલવાર તેલની&nbsp; વિશેષ આયાત કરવામાં&nbsp; આવે છે.</p><p>મલેશિયાથી કરન્સી રિંગીટના&nbsp; ભાવ વધી&nbsp; ૬ મહિનાની નવી ઉંચી&nbsp; ટોચે પહોંચ્યા&nbsp; છ.દરમિયાન ચીન-અમેરિકા&nbsp; વચ્ચે ચાલી રહેલી&nbsp; &nbsp;વેપાર મંત્રણાઓ&nbsp; પર હવે વિશ્વ બજારના ખેલાડીઓની&nbsp; &nbsp;નજર રહી છ.</p><p>આઈટીએસના&nbsp; જણાવ્યા મુજબ&nbsp; &nbsp;મલેશિયાથી&nbsp; પામતેલની&nbsp; &nbsp;કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૨૦&nbsp; દિવસમાં આશરે&nbsp; ૦.૮૦થી ૦.૮૫&nbsp; &nbsp;ટકા વધી છે.&nbsp; એમસ્પેકના&nbsp; &nbsp;જણાવ્યા મુજબ આવી નિકાસ વૃદ્ધી&nbsp; નજીવી થઈ છે.&nbsp; &nbsp;ઘરઆંગણે&nbsp; મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો&nbsp; સવારે આશરે&nbsp; ૫૦ હજાર&nbsp; ગુણી આવી હતી તથા&nbsp; &nbsp;મથકોએ&nbsp; ભાવ રૂ.૩૭૫૦થી&nbsp; &nbsp;૩૮૦૦ તથા&nbsp; પ્લાન્ટના&nbsp; રૂ.૩૮૦૦થી ૩૮૫૦ હતા.&nbsp; &nbsp;જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ&nbsp; રૂ.૭૫૦થી ૭૫૫ તથા રિફા.ના&nbsp; ૭૮૪થી ૭૮૮ બોલાયા હતા.&nbsp;</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-edible-oils-retreat"},{"Title":"ચાર PSU બેંકોને PCA માંથી બહાર  કાઢવા માટે હાથ ધરાયેલી કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87d2857b-34d5-48a3-b811-2da14f7a38d6.jpeg\" data-filename=\"20-loan.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>સેન્ટ્રલ બેંક અને દેના બેંક સહિત ચાર પીએસયુ બેંકો પ્રોમ્પ્ટ કરેક્ટિવ એકશન (PCA) ની બહાર નીકળે તેવી શક્યતા છે. બેન્કોને નોન પરફોર્મિંગ એસેટ્સ (એનપીએ) સામે નવી મૂડી એડજસ્ટ કરવા માટે સરકારના પ્રોત્સાહન અને ઈન્સોલ્વન્સી રિઝોલ્યુશનની પ્રક્રિયાથી વધુ સારી રિકવરીને કારણે પીએસયુ બેન્કોની નાણાકીય કામગીરીમાં સુધારો થવાની શક્યતા છે.</p><p>સરકાર પ્રોમ્પ્ટ કરેક્ટિવ એકશન હેઠળની બેન્કોને બેડ લોન સામે નવી મૂડી એડજસ્ટ કરવા પ્રોત્સાહિત કરી રહી છે. નવી મૂડીનો ઉપયોગ મહદઅંશે નેટ એનપીએ રેશિયો ૬ ટકા નીચે લાવવા કરવામાં આવે છે. ગ્રોસ એનપીએ ૧૬-૧૭ ટકા હોવા છતાં માર્ચ સુધીમાં ઓછામાં ઓછી ૩-૪ બેન્કો પ્રોમ્પ્ટ કરેક્ટિવ એકશન હેઠળનીમાંથી બહાર નીકળે તેવી શક્યતા છે. સરકાર જાન્યુઆરી-માર્ચ ક્વાર્ટરમાં નિર્ધારિત સ્તરથી ઓછો કેપિટલ રેશિયો ધરાવતી બેન્કોને વધુ રૂા. ૧૨,૫૦૦ કરોડની મૂડી ફાળવે તેવી શક્યતા છે.<br></p><p>બેન્ક ઓફ મહારાષ્ટ્ર, બેન્ક ઓફ ઈન્ડિયા અને ઓરીયન્ટલ બેંકને પ્રોમ્પ્ટ કરેક્ટિવ એકશન હેઠળનીમાંથી બહાર કાઢવા નિયમ હળવા કરાયા છે. બેન્ક ઓફ મહારાષ્ટ્ર બેંક ઓફ ઈનડિયા નેટ એનપીએ રેશિયો ૬ ટકાથી નીચે છે, પણ તેમના એસેટ્સ પર વળતરનો રેશિયો નેગેટિવ રહ્યો છે. વધુ ૮ બેન્ક હજુ પ્રોમ્પ્ટ કેરેક્ટિવ એકશન હેઠળ છે. જેમાં અલ્હાબાદનો એનપીએ રેશિયો સૌથી ઓછો ૭.૭ ટકા હોવાથી પ્રોમ્પ્ટ કરેક્ટિવ એકશન હેઠળમાંથી બહાર નીકળવા તે પ્રબળ દાવેદાર છે.</p><p>આરબીઆઇએ રિટર્ન ઓન એસેટ્સની બાબતમાં ઉદાર નીતિ અપનાવી છે. એનસીએલટી હેઠલ દાખળ કરાયેલા મોટા એકાઉન્ટસનો ઉકેલ આવશે તો માર્ચ સુધીમાં ચોખ્ખી એનપીએ નીચે આવશે. બે ક્વાર્ટરથી સતત નફો કરતી કોર્પોરેશન બેન્ક પણ પ્રોમ્પ્ટ કરેક્ટિવ એકશન હેઠલમાંથી એક્ઝિટ માટે પ્રબળ દાવેદાર છે. તેની&nbsp; નેટ એનપીએ ૧૧.૪૭ ટકાના સ્તરે છે.</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/exercise-conducted-for-extracting-four-psu-banks-from-pca"},{"Title":"વૈશ્વિક અર્થતંત્રમાં નરમાઇની WTOની ચેતવણી : તણાવ યથાવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8df1aa08-4ae7-44f9-b09b-f5808402c737.jpeg\" data-filename=\"20-economy.jpg\" style=\"width: 50%; float: right;\">જિનિવા, તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>વિશ્વ વ્યાપાર સંગઠને (ડબલ્યુ ટીઓ) વૈશ્વિક નરમાઇની ચેતવણી આપતાં જણાવ્યું હતું કે વિશ્વના ટ્રેડના ત્રિમાસિક ઇન્ડિકેટર નવ વર્ષમાં સૌથી નીચા સ્તરે ઉતર્યો હતો. તેના કારણે પોલિસી નિર્ધારકોએ સાવચેત થવાની જરૂર છે. કારણ કે વ્યાપાર અંગેતણાવ યથાવત છે. જેથી વૈશ્વિક નરમાઇ પ્રબળ બનતી જાય છે.</p><p>ડબલ્યુટીઓનો ત્રિમાસિક આઉટલૂક ઇન્ડિકેટર એ વ્યાપારના સાત પરિબળોનો કમ્પોઝિટ છે અને તેણે ૯૬.૩નો આંકડો દર્શાવ્યો છે. જે માર્ચ ૨૦૧૦ પછી સૌથી નીચા સ્તરે છે. નવેમ્બરમાં આ આંકડો ૯૮.૬ નોંધાયો હતો. ૧૦૦થી નીચેનો આંકડો આવે તે ટ્રેડમાં નીચા ગ્રોથના સંકેત આપેછે.ડબલ્યુટીઓએ જણાવ્યું હતું કે નિકાસ ઓર્ડર માટેનો સૂચકાંક (૯૫.૩), એર ફ્રેઇટ (૯૬.૮), ઓટોમોબાઇલ પ્રોડક્શન અને સેલ્સ (૯૨.૫), ઇલેક્ટ્રોકમ્પોનન્ટસ (૮૮.૭), કૃષિ કાચી સામગ્રી (૯૪.૩)માં ટ્રેન્ડની સરખામણીમાં વધુ ચંચળતા જોવા મળી છે.<br></p><p>મોમેન્ટમમાં સતત થઇ રહેલા આ ઘટાડાએ વ્યાપાર તણાવમાં ઘટાડો કરવાની આવશ્યકતા પર ભાર મૂક્યો છે. તેની સાથે રાજકીય જોખમો અને નાણાકીય વોલેટિલિટીને પણ ધ્યાનમાં લેવી જોઇએ જેનાથી વ્યાપક સ્તરે ડાઉનટર્નને અંકુશમાં રાખી શકાશે.</p><p>ગયા સપ્ટેમ્બરમાં ડબલ્યુટીઓની આગાહી પ્રમાણે વૈશ્વિક ટ્રેડ ગ્રોથ ૨૦૧૯માં ઘટીને ૩.૭ ટકા થશે જે ૨૦૧૮માં લગભગ ૩.૯ ટકા જેટલો હતો.</p><p>પોલિસીના આધારે વધારે નરમાઇ આવી શકે છે અથવા તેમાં રિબાઉન્ડ પણ જોવા મળી શકે છે. ત્રિમાસિક ઇન્ડિકેટર મર્ચન્ડાઇઝ ટ્રેડ અગાઉના ક્વાર્ટર માટે વોલ્યુમ પર આધારિત છે.</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wto-warnings-of-softening-in-the-global-economy-tension-unchanged"},{"Title":"વર્તમાન નાણાં વર્ષના  પ્રથમ નવ મહિનામાં દેશમાં FDI પ્રવાહમાં સાત ટકાનો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a744d930-88c6-4089-b4b8-83d2d71e53d5.jpeg\" data-filename=\"20-fdi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>મોદી સરકાર માટે એક ખરાબ સમાચારમાં એપ્રિલથી ડિસેમ્બર ૨૦૧૮ના ગાળામાં દેશમાં ફોરેન ડાયરેકટ ઈન્વેસ્ટમેન્ટ (એફડીઆઈ) ઈક્વિટી&nbsp; ઈન્ફલોઝમાં વાર્ષિક ધોરણે સાત ટકા ઘટાડો નોંધાયો છે. ડીપાર્ટમેન્ટ ફોર પ્રમોશન ઓફ ઈન્ડસ્ટ્રી એન્ડ ઈન્ટરનલ ટ્રેડ દ્વારા જારી કરાયેલા છેલ્લામાં છેલ્લા આંકડા પ્રમાણે, ૨૦૧૮ના એપ્રિલથી ડિસેમ્બરના ગાળામાં ભારતમાં ૩૩.૫૦ અબજ ડોલરનો એફડીઆઈ ઈક્વિટી પ્રવાહ રહ્યો હતો. ૨૦૧૭ના આ ગાળામાં આ આંક ૩૬ અબજ ડોલર રહ્યો હતો.</p><p>૨૩ ઓગસ્ટ ૨૦૧૮થી સરકારે એફડીઆઈના ત્રિમાસિક આંકડા જાહેર કરવાનું બંધ કરી દીધું હતું પરંતુ વર્તમાન વર્ષના ફેબુ્રઆરીથી તે ફરી પ્રકાશિત કરવાનું ચાલુ કરાયું છે. હાલમાં જાહેર થયેલા આંકડા પર નજર નાખતા જણાય છે કે વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિક ગાળામાં સૌથી વધુ એફડીઆઈ આકર્ષતા ૧૦ ક્ષેત્રોમાંથી ૬ ક્ષેત્રોમાં એફડીઆઈ પ્રવાહમાં નોંધપાત્ર ઘટાડો નોંધાયો છે.&nbsp;<br></p><p>આ સમયગાળામાં જે ક્ષેત્રોમાં એફડીઆઈમાં ઘટાડો નોંધાયો છે તેમાં કોમ્પ્યુટર સોફટવેર અને હાર્ડવેર, ટેલિકમ્યુનિકેશન, બાંધકામ, માળખાકીય, ફાર્મા તથા પાવરનો સમાવેશ થાય છે.&nbsp;</p><p>ટેલિકમ્યુનિકેશન ક્ષેત્રમાં ૨૦૧૭ની સરખામણીએ ૩ અબજ ડોલર જેટલો ઘટાડો નોંધાયો છે. ટકાવારીની દ્રષ્ટિએ ફાર્મા ક્ષેત્રને સૌથી વધુ ફટકો પડયો છે. ફાર્મા ક્ષેત્રમાં એફડીઆઈ પ્રવાહમાં વાર્ષિક ધોરણે ૮૧ ટકા અથવા ૯૨.૧૦ કરોડ ડોલરનો ઘટાડો નોંધાયો છે.</p><p>જો કે ઓટો, કેમિકલ્સ, સર્વિસીઝ તથા ટ્રેડિંગ ક્ષેત્રમાં એફડીઆઈમાં વધારો થયો છે. કેમકિલ ક્ષેત્રમાં ૬.૧૦ અબજ ડોલરનું એફડીઆઈ પ્રવાહ આવ્યો છે જે ગયા નાણાં વર્ષના પ્રથમ નવ મહિનાની સરખામણીએ ત્રણ ગણા કરતા વધુ છે. સેવા ક્ષેત્રમાં ૫.૯૦ અબજ ડોલરનો એફડીઆઈ ઈક્વિટી પ્રવાહ રહ્યો છે, જે ૨૮ ટકા વધુ હોવાનું&nbsp; જાહેર કરાયેલા આંકડામાં જણાય છે.</p><p>ઓટો ક્ષેત્રમાં એફડીઆઈ એક અબજ ડોલર વધુ રહીને ૧.૮૦ અબજ ડોલર રહ્યું છે. વર્તમાન સરકારના કાળમાં આ પહેલી વખત બન્યું છે કે એક નાણાં વર્ષના પ્રથમ નવ મહિનામાં એફડીઆઈ પ્રવાહમાં ઘટાડો થયો હોય.&nbsp;</p><p>એપ્રિલ-ડિસેમ્બર ૨૦૧૫ના ગાળામાં એફડીઆઈ પ્રવાહમાં વાર્ષિક ધોરણે ૪૦ ટકા વધારો થયો હતો. વર્તમાન નાણાં વર્ષના પ્રથમ નવ મહિનામાં મોરિસિયસ ખાતેથી એફડીઆઈ પ્રવાહમાં ઘટાડો થયો છે જ્યારે સિંગાપુર ખાતેથી વધારો થયો છે. મુંબઈ, બેંગ્લુરુ અને નવી દિલ્હી વિસ્તારોમાં એફડીઆઈમાં ઘટાડો નોંધાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-nine-months-of-the-current-financial-year-the-fdi-inflow-in-the-country-reduced-by-seven-per-cent"},{"Title":"ડિસેમ્બર ત્રિમાસિકમાં દેશની 19 બેન્કોએરૂ. 41000 કરોડની લોન્સ રાઈટ ઓફ્ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3596452f-6f8d-4142-b18e-4bdb4d0a63a1.jpeg\" data-filename=\"20-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>મોટી તથા મધ્યમ સ્તરની મળીને ૧૯ જાહેર ક્ષેત્રની બેન્કોએ વર્તમાન નાણાં વર્ષના ડિસેમ્બર ત્રિમાસિક ગાળામાં રૂપિયા ૪૧૦૦૦ કરોડની લોન્સને રાઈટ ઓફ્ફ (માંડવાળ) કરી છે, જે વાર્ષિક ધોરણે ૩૪ ટકા વધુ છે, એમ એક અહેવાલમાં જણાવાયું છે.</p><p>સપ્ટેમ્બર ત્રિમાસિક ગાળામાં આ બેન્કોએ રૂપિયા ૩૩૨૫૯ કરોડની લોન્સ રાઈટ ઓફ્ફ કરી હતી. બેન્કો પોતાની નોન-પરફોર્મિંગ એસેટસને ઘટાડવાની કવાયતમાં બેન્કો રાઈટ ઓફ્ફને ગતિ આપી રહી છે.&nbsp;</p><p>પોતાની બેલેન્સ શીટસને ચોખ્ખી કરવા બેન્કો એનપીએને માંડી વાળે છે. સતત ત્રણ ત્રિમાસિક ગાળા સુધી લોન્સના રિપેમેન્ટમાં ડિફોલ્ટ જતી લોનને બેડ લોન તરીકે વર્ગીકૃત કરવામાં આવે છે. આવી લોનનું રાઈટ ઓફ્ફ થઈ શકે છે. જો કે આ લોન મેળવનારાઓ લોનની ચૂકવણી કરવા માટે બંધાયેલ હોય છે અને બેન્કો તેની વસૂલીના પ્રયાસો ચાલુ રાખે છે. માંડી વળાયેલી લોન્સ જ્યારે રિકવર થાય છે ત્યારે બેન્કો તેને તેમની વ્યાજ સિવાયની આવકમાં જમા કરે છે.&nbsp;</p><p>પ્રાપ્ત આંકડા પ્રમાણે વિજ્યા બેન્કે ડિસેમ્બર ત્રિમાસિકમાં રૂપિયા ૪૮૭ કરોડની લોન્સ રાઈટ ઓફ્ફ કરી છે. આજ ગાળામાં આઈડીબીઆઈ બેન્કે રૂપિયા ૫૬૨ કરોડ જ્યારે એસબીઆઈએ રૂપિયા ૧૦,૦૦૦ કરોડનો લોન રાઈટ ઓફ્ફ કરી છે.&nbsp;</p><p>પાંચ બેન્કો જેમ કે પીએનબી, યુકો બેન્ક, આન્ધ્ર બેન્ક, કોર્પોરેશન બેન્ક તથા અલ્હાબાદ બેન્ક દ્વારા રાઈટ ઓફ્ફ કરાયેલી લોન્સનો આંક વાર્ષિક ધોરણે ઘટયો હોવાનું પણ અહેવાલમાં જણાવાયું છે. રાઈટ ઓફ્ફની માત્રામાં જે રીતે વધારો થઈ રહ્યો છે તેને જોતા વર્તમાન નાણાં વર્ષમાં રાઈટ ઓફ્ફનો આંક નોંધપાત્ર ઊંચો રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-december-quarter-there-are-19-banks-in-the-country-41000-crore-loans-right-of-doing"},{"Title":"નોટબંધી બાદ અમદાવાદ સોના ચાંદી નવી ટોચે","Content":"<p><span style=\"color: rgb(156, 0, 0);\">કરન્સી બજારમાં બ્રિટીશ પાઉન્ડ ઝડપી ઉછળ્યો : ડોલર સામે રૂપિયો ઉંચકાયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6051c346-e46f-4856-aa3b-9500c01130ba.jpeg\" data-filename=\"20-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>અમદાવાદ/મુંબઈ,તા.20 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>વૈશ્વિક બજારમાં આજે કિંમતી ધાતુઓના ભાવો ઉછળતાં સ્થાનિક બજારમાં તેની સાનુકુળ અસર જોવાઈ હતી. અત્રે અમદાવાદ સોના ચાંદી બજાર ખાતે આજે નીકળેલી નવી લેવાલી પાછળ બન્ને કિંમતી ધાતુઓ નોટબંધીના પગલાં બાદ નવી ઉંચી સપાટીએ પહોંચી જવા પામી હતી. અમદાવાદ સોના-ચાંદી બજાર ખાતે આજે ચાંદી રૂપિયા ૪૦૦ ઊછળીને ૪૧૩૦૦ની ટોચે પહોંચી હતી. બીજી તરફ સોનું ૯૯.૯ રૂપિયા ૧૫૦ ઊછળીને ૩૪૮૫૦ની ઊંચી સપાટીએ બંદ રહ્યું હતું. વૈશ્વિક બજારમાં આજે સોનું ઊછળીને ૧૩૪૬ ડોલર પહોંચ્યું હતું અને ચાંદીએ ૧૬ ડોલરની સપાટી કુદાવી હતી.</p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે તેજી આગળ વધી હતી.&nbsp; સોનાના ભાવ નવા ઉછાળા વચ્ચે નવી&nbsp; ઉંચી સપાટીને&nbsp; આબી ગયા હતા. વિશ્વ બજારમાં&nbsp; ભાવ વધી ૧૦ મહિનાની ટોચે&nbsp; પહોંચ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ&nbsp; ઘટાડા&nbsp; પર રહેતાં તેના પગલે&nbsp; &nbsp;વૈસ્વિક&nbsp; સ્તેર સોનામાં&nbsp; ફંજડવાળાની&nbsp; લેવાલી વધ્યાની ચર્ચા હતી.&nbsp; &nbsp; ઘરઆંગણે&nbsp; કરન્સી&nbsp; બજારમાં આજે&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઘટાડો જોવા&nbsp; મળ્યો હતો.&nbsp; &nbsp;મુંબઈ કરન્સી&nbsp; &nbsp; બજારમાં&nbsp; ડોલરના ભાવ&nbsp; &nbsp;જે મંગળવારે&nbsp; &nbsp;બંધ બજારે&nbsp; &nbsp;ઉંચામાં&nbsp; &nbsp;રૂ.૭૧.૫૦થી&nbsp; ૭૧.૫૫&nbsp; &nbsp; સુધી પહોંચ્યા&nbsp; &nbsp;હતા તે ભાવ&nbsp; રૂ.૭૧.૨૮ ખુલી રૂ.૭૧.૩૪&nbsp; &nbsp; રહ્યા પછી&nbsp; &nbsp;નીચામાં&nbsp; &nbsp;ભાવ&nbsp; રૂ.૭૧.૦૭&nbsp; થઈ છેલ્લે બંધ&nbsp; રૂ.૭૧.૧૦ રહ્યા હતા.<br></p><p>ડોલરના ભાવ આજે&nbsp; ઘટયા હતા. જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૪૮ પૈસા&nbsp; ઉછળી ૯૨.૬૨થી ૯૨.૬૩&nbsp; હતા. યુરોના ભાવ&nbsp; &nbsp;જોકે ૨૨ પૈસા&nbsp; &nbsp;ઘટી ૮૦.૫૭થી&nbsp; ૮૦.૫૮&nbsp; હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; વધુ ઉછળી ઉંચામાં&nbsp; ૧૩૪૫.૭૦ ડોલર થઈ સાંજે ભાવ ૧૩૪૩.૫૦ ડોલર રહ્યાના નિર્દેશો&nbsp; હતા. વિશ્વ બજારમાં&nbsp; &nbsp;સોના પાછળ&nbsp; ચાંદીના ભાવ&nbsp; પણ ઉછછળી&nbsp; ઔંશના ૧૬ ડોલરની&nbsp; &nbsp;સપાટી વટાવી&nbsp; ૧૬.૧૧&nbsp; થઈ સાંજે ભાવ ૧૬.૦૪થી&nbsp; ૧૬.૦૫&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર પાછળ ઘરઆંગણે&nbsp; કિંમતી ધાતુઓ ઉછળતી રહી હતી.</p><p>મુંબઈ ઝવેરી બજડારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી&nbsp; વગર ૯૯.૫૦ના રૂ.૩૩૫૫૫ વાળા&nbsp; ૩૩૭૨૫ તથા ૯૯.૯૦ના&nbsp; ભાવ&nbsp; રૂ.૩૩૬૮૦&nbsp; વાળા ૩૩૮૫૦&nbsp; બંધ હતા.&nbsp; &nbsp;જીએસટી&nbsp; સાથેના ભાવ રૂ.૩૪ હજારની ઉપર બોલાતા&nbsp; થયા છે.&nbsp; &nbsp; દરમિયાન, ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૪૦૨૬૦ વાળા&nbsp; રૂ.૪૦૬૩૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૪૦૫૫૦થી&nbsp; ૪૦૬૦૦ તથા&nbsp; &nbsp;જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી&nbsp; ૮૫૦થી ૯૦૦ ઉંચા હતા.&nbsp; </p><p>&nbsp; વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ&nbsp; &nbsp;તેમજ ઈન્ડસ્ટ્રીયલ ધાતુઓના ભાવ&nbsp; ઉથછળ્યાના&nbsp; વાવડ હતા.&nbsp; &nbsp; &nbsp;પ્લેટીનમના ભાવ&nbsp; વધી ઔંશના&nbsp; ૮૨૩.૫૦થી&nbsp; ૮૨૩.૬૦&nbsp; ડોલર તથા પેલેડીયમના&nbsp; ભાવ ઉછળી&nbsp; ઔંશના&nbsp; ૧૫૦૦ ડોલરની સપાટી&nbsp; વટાવી જતાં&nbsp; નવો રેકોર્ડ સર્જાયો હતો. સપ્લાય ડેફીસીટ&nbsp; લવચ્ચે પેલેડીયમનો&nbsp; ભવા ઉછળતા રહ્યા છે.&nbsp; &nbsp;પેલેડીયમના ભાવ ૧૨ મહિનાના ગાળામાં&nbsp; નીચામાં એક તબક્કે&nbsp; &nbsp; ૮૪૪.૩૦થી&nbsp; ૮૪૪.૪૦ ડોલર વેચાયા હતા&nbsp; &nbsp;તે ભાવ હવે ૧૫૦૦ ડોલર થઈ જતાં&nbsp; તેજીનો નવો રેકોર્ડ બજારે બતાવ્યો છે.</p><p>જોકે ક્રૂડતેલના&nbsp; ભાવ ઉંચા મથાળે&nbsp; નરમ હતા.&nbsp; &nbsp; અમેરિકામાં&nbsp; ઉત્પાદન પુરવઠો&nbsp; &nbsp;વધ્યાની ચર્ચા હતી.&nbsp; &nbsp; બ્રેન્ટક્રૂડના&nbsp; &nbsp;ભાવ બેરલદીઠ&nbsp; &nbsp;૦.૬૦ ટકા ઘટી ૬૬.૦૫ ડોલર&nbsp; હતા. જ્યારે&nbsp; ન્યુયોર્કના ભાવ&nbsp; ૦.૫૩ ટકા&nbsp; ઘટી સાંજે ૫૫.૭૯&nbsp; &nbsp;ડોલર હતા.&nbsp; &nbsp; &nbsp;ન્યુયોર્ક કોપર વાયદો&nbsp; &nbsp;સાંજે ૦.૨૪ ટકા ઉંચો&nbsp; બોલાયો હતો.&nbsp; &nbsp;લંડન એક્સ.માં&nbsp; &nbsp;કોપરના ભાવ ઉછળી ટનના&nbsp; ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; ૬૩૦૦ ડોલર&nbsp; &nbsp;કુદાવી&nbsp; ૬૩૩૫ ડોલર રહ્યા&nbsp; &nbsp;હતા.&nbsp; ટીનના ભાવ વધી ૨૧૧૮૫&nbsp; ડોલર&nbsp; નિકલના વધી&nbsp; ૧૨૮૦૨ ડોલર, એલ્યુમિનિયમના&nbsp; ૧૮૫૭ ડોલર,&nbsp; જસતના ૨૬૭૭ ડોલર તથા સીસાના&nbsp; ૨૦૨૫ ડોલર બોલાયા&nbsp; હતા.&nbsp; &nbsp; </p><p>અમેરિકા અને&nbsp; ચીન વચ્ચે&nbsp; &nbsp;વેપાર મંત્રણાઓ&nbsp; &nbsp;ચાલી રહી છે.&nbsp; &nbsp;તેમાંથી મળી રહેલા&nbsp; &nbsp; સમાચાર&nbsp; &nbsp;મુજબ અમેરિકાએ&nbsp; ચીન સામે એવી&nbsp; શરત મૂકી છે&nbsp; &nbsp;કે ચીને પોતાની કરન્સી&nbsp; યુઆન&nbsp; &nbsp; સાથે છેડછાડ&nbsp; કરવી નહિં&nbsp; &nbsp;આ શરતનો હવે ચીન&nbsp; દ્વારા કેવો પ્રતિસાદ&nbsp; &nbsp;આપવામાં આવે છે.&nbsp; &nbsp;તેના પર બજારની નજર&nbsp; રહી હતી. અમેરિકા અને નોર્થ વચ્ચે કોરિયા&nbsp; મિટિંગ આવતા&nbsp; &nbsp;સપ્તાહે મળવાની છે.&nbsp; &nbsp;વિશ્વ બજારમાં આ લખાય છે&nbsp; ત્યારે અમેરિકાના&nbsp; &nbsp;ફેડરલ&nbsp; રિઝર્વની&nbsp; &nbsp;છેલ્લી મળેલી&nbsp; મિટિંગની બહાર પડનારી&nbsp; &nbsp; મિનિટસ પર નજર હતી.&nbsp; લંડન એક્સ.માં&nbsp; આજે કોપરનો સ્ટોક ૧૦૦ ટન વધ્યો હતો.&nbsp; &nbsp; એલ્યુમિનિયમ, જસત,&nbsp; નિકલ તથા ટીનનો&nbsp; સ્ટોક ઘટયો હતો.&nbsp; &nbsp;સીસાનો સ્ટોક&nbsp; જોકે ૨૨૨૫ ટન વધ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 20 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-notebandhi-ahmedabad-gold-silver-on-top"},{"Title":"ભારત-પાક યુદ્વના  સંકેતે આરંભિક સુધારો છેલ્લા કલાકમાં ધોવાયો: અફડાતફડીના અંતે સેન્સેક્સ 146 પોઈન્ટ તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ed023c1-da45-4396-baa3-78e42814856f.jpeg\" data-filename=\"BSC3.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત&nbsp; સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>કાશ્મીર-પુલવામાં આતંકી ઘટનાના આકરાં પ્રત્યાઘાત સાથે ભારતીય સૈન્યને સરકારે છુટ્ટો દોર આપી દીધા બાદ ટૂંકાગાળામાં જ આ ઘટનાને અંજામ આપનારા માસ્ટરમાઈન્ડ આતંકવાદીઓને સેનાએ ઢેર કર્યા બાદ આ મામલે ભારત-પાકિસ્તાન વચ્ચે શરૂ થયેલા શાબ્દિક યુદ્વ પરથી બન્ને દેશો વચ્ચે મીનિ યુદ્વ ખેલાઈ જવાની પૂરી શકયતાએ આજે શેર બજારમાં આરંભિક શોર્ટ કવરિંગનો ઉછાળો છેલ્લા કલાકમાં ધોવાઈ ગયો હતો. ભારતીય સેનાએ આ આંતકી ઘટનામાં પાકિસ્તાનનો સીધો હાથ હોવાના કરેલા આકરાં નિવેદન અને&nbsp; તેના વળતા જવાબમાં પાકિસ્તાને પુરાવા માગીને ભારતની કોઈપણ સૈન્ય કાર્યવાહીનો જવાબ આપવામાં&nbsp; આવશે એવા કરેલા નિવેદનના પરિણામે આજે છેલ્લા કલાકમાં શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળો ધોવાઈ જઈ સતત આઠમાં દિવસે બજારે નરમાઈ બતાવી હતી. શેરોમાં ફંડોએ આજે આરંભમાં બેંકિંગ, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ કર્યા સાથે મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં તેજી કરતાં સેન્સેક્સે ૨૨૫ પોઈન્ટથી વધુ અને નિફટીએ૭૦&nbsp; પોઈન્ટ જેટલો ઉછાળો નોંધાવ્યા બાદ છેલ્લા કલાકમાં ભારત-પાકિસ્તાન વચ્ચે યુદ્વના સંકેત આપતાં નિવેદન વચ્ચે બેંકિંગ, ઓટોમોબાઈલ, કેપિટલ ગુડઝ શેરોમાં ઓફલોડિંગ થતાં અને&nbsp; આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ધોવાણે ઈન્ડેક્સ બેઝડ ઉછાળો ધોવાઈ&nbsp; જઈ અંતે સેન્સેક્સ ૧૪૫.૮૩ પોઈન્ટ ઘટીને ૩૫૩૫૨.૬૧ અને નિફટી સ્પોટ ૩૬.૬૦ પોઈન્ટ ઘટીને ૧૦૬૦૪.૩૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ આરંભમાં તેજીએ ૨૭૮ પોઈન્ટ ઉછળીને ૩૫૭૭૬ ાૃથઈ છેલ્લા કલાકમાં ાૃધોવાઈ અંતે ૧૪૬ પોઈન્ટ તૂટીને ૩૫૩૫૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૪૯૮.૪૪ સામે ૩૫૫૪૩.૨૪ મથાળે ખુલીને આરંભિક તેજીમાં બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, બજાજ ફાઈનાન્સ સહિતના બેંકિંગ-ફાઈનાન્સ શેરોમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં શોર્ટ કવરિંગ થતાં અને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ સહિતમાં મોટું કવરિંગ થતાં તેમ જ ઓએનજીસી, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, આઈટીસી સહિતમાં તેજીએ એક તબક્કે ૨૭૭.૬૦ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૭૭૬.૦૪ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી છેલ્લા કલાકમાં ભારત-પાકિસ્તાન વચ્ચે વાકયુદ્વના પરિણામે એકાએક ઓફલોડિંગ શરૂ થઈ જઈ ખાસ બેંકિંગ-ફાઈનાન્સ, ઓટો શેરોમાં ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, એચડીએફસી બેંક સાથે બજાજ ઓટો, મારૂતી સુઝુકી, હીરો મોટોકોર્પ તેમ જ રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે આઈટી શેરોમાં આરંભથી જ ટીસીએસ, ઈન્ફોસીસ સહિતમાં ઓફલોડિંગે અને હિન્દુસ્તાન યુનિલિવર, એનટીપીસી, પાવર ગ્રીડ કોર્પમાં વેચવાલીએ ઉછાળો ધોવાઈ જઈ એક સમયે નીચામાં ૩૫૨૮૭.૧૬ સુધી આવી અંતે ૧૪૫.૮૩ પોઈન્ટ ઘટીને ૩૫૩૫૨.૬૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભિક તેજીમાં ૮૨ પોઈન્ટ ઉછળીને ઉપરમાં ૧૦૭૨૩ ાૃથઈ નીચામાં ૧૦૫૮૫ સુાૃધી ગબડી અંતે ૩૭ પોઈન્ટ ઘટયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૪૦.૯૫ સામે ૧૦૬૩૬.૭૦ મથાળે ખુલીને આરંભમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ તેમ&nbsp; જ મેટલ શેરોમાં વેદાન્તા, હિન્દાલ્કો, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ સહિતમાં આકર્ષણે અને ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, ઓએનજીસી, આઈઓસી, એચપીસીએલ સહિતમાં લેવાલીએ અને લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, ઝી, આઈશર મોટર્સ, ટાટા મોટર્સ, આઈટીસી સહિતમાં લેવાઈએ એક તબક્કે ૮૧.૯૦ પોઈન્ટ વધીને ઉપરમાં ૧૦૭૨૨.૮૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને છેલ્લા કલાકમાં ઓફલોડિંગ થતાંઆઈટી શેરો સાઓથે બેંકિંગ-ફાઈનાન્સ શેરો અને ફાર્મા શેરો તેમ જ એફએમસીજી શેરોમાં વેચવાલીએ નીચામાં ૧૦૫૮૫.૬૫ સુધી આવી અંતે ૩૬.૬૦ પોઈન્ટ ઘટીને ૧૦૬૦૪.૩૫ બંધ રહ્યો હતો.</p><p>બાંાૃધકામ હેઠળની પ્રોપર્ટીઝ પર જીએસટીના દર ઘટવાની આશાએ રિઅલ્ટી શેરોમાં ચમક</p><p>જીએસટી કાઉન્સિલની ૨૦ ફેબુ્રઆરીએ મળી રહેલી બેઠકમાં બાંધકામ હેઠળની પ્રોપર્ટીઝ પરના જીએસટી દર ઘટાડશે તેવી ધારણાંએ જોર પકડયું હતું. પરિણામે રિઅલ્ટી શેરોમાં લેવાલી નીકળી હતી. બીએસઈ પર ડીએલએફ રૂપિયા ૭.૫૦ વધી રૂપિયા ૧૬૩.૫૫, ફિનિકસ મિલ્સ રૂપિયા ૧૯.૩૦ વધી રૂપિયા ૬૦૧.૦૦, પ્રેસ્ટિજ એસ્ટેટ રૂપિયા ૫.૭૦ વધી રૂપિયા ૨૧૧.૦૦, સનટેક રિઅલ્ટી રૂપિયા ૬.૦૫ વધી રૂપિયા ૩૩૮.૦૫, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૨.૨૦ વધી રૂપિયા ૭૦૫.૮૫ બંધ રહ્યો હતો. મહારાષ્ટ્રમાં ૫૦૦ ચોરસ ફૂટથી નીચેની રહેણાંક પ્રોપર્ટીઝ પર પ્રોપર્ટી ટેકસ નાબુદ કરાશે એવા રાજ્ય સરકારના સંકેતથી નાના ફલેટોની માગ વધવાની શકયતા જોવાઈ રહી છે.&nbsp;</p><p>આઈટી શેરો દબાણ હેઠળ: ઈન્ફોસિઝ, ટીસીએસ, વિપ્રો, ટેક મહિન્દ્રા, એચસીએલ ટેકમાં નોંાૃધપાત્ર ઘટાડો&nbsp;</p><p>ભારત-પાકિસ્તાન વચ્ચેનો તણાવ ઓછો નહીં થાય ત્યાંસુધી ઈનફરમેશન ટેકનોલોજી ક્ષેત્રના શેરો દબાણ હેઠળ રહેવાની ધારણાં છે.&nbsp; એનએસઈ પર ઈન્ફોસિઝ રૂપિયા ૧૬.૭૫ ઘટી રૂપિયા ૭૨૪.૩૦, વિપ્રો&nbsp; રૂપિયા ૧૨.૧૫ ઘટી રૂપિયા ૩૬૩.૪૫, ટીસીએસ રૂપિયા ૬૫.૫૦ ઘટી રૂપિયા ૧૯૦૪.૮૦, ટેક મહિન્દ્રા રૂપિયા ૧૨.૪૫ ઘટી રૂપિયા ૭૯૧.૦૦, એચસીએલ ટેક રૂપિયા ૭.૨૫ ઘટી રૂપિયા ૧૦૩૯.૦૫ બંધ રહ્યો હતો જ્યારે માઈન્ડટ્રી રૂપિયા ૧૮.૭૦ વધી રૂપિયા ૮૮૭.૩૦ બંધ રહ્યો હતો. એનએસઈ પર રૂપિયા ૮૮૭.૦૦ના ભાવે બ્લોક ડીલ થયાના અહેવાલ હતા.&nbsp;</p><p>નિફટી એફએમસીજી શેરોમાં મિશ્ર પ્રવાહ: ઈમામી, ગોદરેજ, કોલગેટ, આઈટીસી વધ્યા જ્યારે ગ્લેકસોસ્મિાૃથ, ડાબર, ઘટયા</p><p>રિઝર્વ બેન્ક દ્વારા સરકારને રૂપિયા ૨૮૦૦૦ કરોડનું વચગાળાનું ડિવિડન્ડ પૂરું પાડવાની જાહેરાતને પગલે સરકારની રાજકોષિય ખાધ પરનું દબાણ હળવું થવાના એંધાણે એફએમસીજી ક્ષેત્રના પસંદગીના શેરોમાં લેવાલી નીકળી હતી. રાજકોષિય ખાધ નીચી રહેતા સરકાર દ્વારા મૂડી ખર્ચમાં વધારો થવાની ગણતરી રખાઈ રહી છે. એફએમસીજી ક્ષેત્રની ઈમામી દ્વારા ૧૦ ટકા હિસ્સાનું રૂપિયા ૧૬૦૦ કરોડમાં વેચાણના અહેવાલે કંપનીનો શેરભાવ રૂપિયા ૪૮.૦૫ વધી રૂપિયા ૪૧૦.૦૦ બંધ રહ્યો હતો. ગોદરેજ કન્ઝયૂમર રૂપિયા ૧૧.૦૫ વધી રૂપિયા ૬૬૯.૭૦, કોલગેટ રૂપિયા ૧૭.૯૦ વધી રૂપિયા ૧૨૪૯.૩૫, ગોદરેજ ઈન્ડ. રૂપિયા ૩.૦૫ વધી રૂપિયા ૪૭૩.૮૦, આઈટીસી રૂપિયા ૧.૨૦ વધી રૂપિયા ૨૭૫.૯૦ બંધ રહ્યો હતો. ગ્લેકલો સ્મીથકલાઈન રૂપિયા ૨૦.૫૫ ઘટી રૂપિયા ૭૩૦૩.૬૦, ડાબર ઈન્ડિયા રૂપિયા ૧.૫૫ ઘટી રૂપિયા ૪૨૦.૮૦, એચયુએલ રૂપિયા ૧૩.૯૫ ઘટી રૂપિયા ૧૭૩૭.૯૫ મેરિકો રૂપિયા ૩.૮૫ ઘટી રૂપિયા ૩૩૪.૭૦ બંધ રહ્યો હતો.</p><p>બેન્કોને િાૃધરાણ દરમાં ઘટાડો કરવા સમજાવાશે એવા રિઝર્વ બેન્કના વડાના નિવેદનથી ઓટો શેરોમાં આકર્ષણ</p><p>રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં ઘટાડો કરાયો છે પરંતુ બેન્કો તેમના ધિરાણ દરમાં ઘટાડો કરતી નથી, જેને કારણે રિઝર્વ બેન્ક દ્વારા વ્યાજ દરમાં ઘટાડાનો કોઈ અર્થ રહેતો નથી એ હકીકતને ધ્યાનમાં રાખી&nbsp; રિઝર્વ બેન્કના ગવર્નર શક્તિકાંતા દાસે જણાવ્યું હતું કે, વ્યાજ દરમાં તાજેતરના કપાતનો લાભ બોરોઅરોને પૂરો પાડવા પોતે બેન્કોના વડા સાથે ચર્ચા કરશે.&nbsp;</p><p>૨૧ ફેબુ્રઆરીના રોજ પોતે બેન્કોના વડાઓને મળશે એમ દાસે જણાવ્યું હતું. આ મહિનાના પ્રારંભમાં રિઝર્વ બેન્કે રેપો રેટમાં પા ટકા ઘટાડો કર્યો હતો. બેન્કરો રિઝર્વ બેન્કની રૂપરેખા પ્રમાણે ધિરાણ દરમાં ઘટાડો કરશે તો ઓટો ક્ષેત્રમાં માગ નીકળશે એવી અપેક્ષાએ ઓટો શેરોમાં રોકાણકારોની લેવાલી રહી હતી. ઓટો શેરોમાં ટીવીએસ મોટર&nbsp; રૂપિયા ૩.૭૫ વધી રૂપિયા ૪૭૩.૦૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૭.૯૦ વધી રૂપિયા ૬૩૨.૬૦, ટાટા મોટર્સ રૂપિયા ૦.૮૫ વધી રૂપિયા ૧૬૩.૭૫ બંધ રહ્યો હતો. હેવીવેઈટ ઓટો શેરો હીરો મોટોકોર્પ રૂપિયા ૪૬.૭૦ ઘટી રૂપિયા ૨૬૩૬.૮૫, અમર રાજા બેટરીઝ રૂપિયા ૩.૭૦ ઘટી રૂપિયા ૭૩૮.૩૦, બજાજ ઓટો રૂપિયા ૫.૬૫ ઘટી રૂપિયા ૨૭૮૭.૮૫ બંધ રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Tue, 19 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indo-pak-war-strategy-early-improvements-were-cleared-in-the-last-hour-sensex-closes-at-146-points"}]