[{"Title":"ફાઈવ સ્ટાર હોટલમાં ગન બતાવનાર પૂર્વ સાંસદના પુત્રને વધુ રીમાન્ડ આપવાનો કોર્ટનો ઈનકાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a9f7bddc-15be-416f-bcd8-aeed31a12504.jpeg\" data-filename=\"Ashish Pandey.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>દિલ્હીની ફાઈવ સ્ટાર હોટલમાં ખુલ્લેઆમ ગન બતાવીને કપલને ધમકી આપનાર પૂર્વ સાંસદના પુત્ર આશિષ પાંડેના મામલામાં પોલીસને કોર્ટમાંથી ઝાટકો મળ્યો છે.</p><p>પોલીસે આજે આશિષ પાંડેને ફરી કોર્ટમાં રજુ કરીને પોલીસ રીમાન્ડ વધારવા માટે માંગણી કરી હતી.જોકે કોર્ટે પોલીસની માંગણી ફગાવીને કહ્યુ હતુ કે ગઈકાલે પોલીસ રીમાન્ડ માટે જે કારણ અપાયા હતા તે જ કારણ આજે આપવામાં આવ્યા છે.</p><p>પાંડેના વકીલે એવી દલીલ કરી હતી કે દિલ્હીમાં લોકોના મગજ એમ પણ ગરમ રહેતા હોય છે પણ પાંડેએ પોતાની પાસે હથિયાર હોવા છતા તેનો ઉપયોગ કર્યો નહોતો.મારા અસીલે હથિયાર જમા પણ કરાવી દીધા છે.હવે કોઈ તપાસ બાકી રહેતી નથી.</p><p>વકીલે એમ પણ કહ્યુ હતુ કે પાંડેની સાથેની મહિલાઓ પર ધમકાવવાનો આરોપ કેમ લગાવાયો છે તે જ ખબર નથી પડતી.</p>","PublishDate":"Fri, 19 Oct 2018 09:14:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashish-pandey-bail-plea-delhi-patiala-court-hotel-gun-case"},{"Title":"પ્રવિણ તોગડિયાને રામ મંદિર સંકલ્પ કાર્યક્રમ માટે અયોધ્યામાં એન્ટ્રી નહી આપે યોગી સરકાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6e238d76-7913-4547-92b7-097f76c62498.jpeg\" data-filename=\"pravin togadia had not got permission for ayodhya kooch.jpg\" style=\"width: 100%;\">લખનૌ, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>વિશ્વ હિન્દુ પરિષદના અધ્યક્ષ રહી ચુકેલા અને મોદી સરકારની સામે પડેલા હિન્દુ આગેવાન પ્રવિણ તોગડિયાને યોગી સરકારે અયોધ્યામાં એન્ટ્રી નહી આપવાનો નિર્ણય લીધો છે.</p><p>હાલમાં આંતરરાષ્ટ્રિય હિન્દુ પરિષદના અધ્યક્ષ પ્રવિણ તોગડિયા રામ મંદિર નિર્માણનો સંકલ્પ લેવા માટે 22 અને 23 ઓક્ટોબરે સરયૂ નદીના કિનારે એક કાર્યક્રમમાં હાજરી આપવાના હતા પણ ફૈઝાબાદ વહિવટીતંત્રે સુરક્ષાનુ કારણ આપીને તોગડિયાને પ્રવેશ આપવાનો ઈનકાર કર્યો છે.</p><p>22 ઓક્ટોબરે સેંકડો કાર્યકરો સાથે તોગડિયા આ કાર્યક્રમમાં પહોંચવાના છે. જેને અયોધ્યા કૂચ નામ અપાયુ છે. જોકે હવે તેના પર રોક લગાવવાની સાથે સાથે આ વિસ્તારમાં કલમ 144 લાગુ કરવાનુ પણ નક્કી કરાયુ છે.</p>","PublishDate":"Fri, 19 Oct 2018 08:42:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pravin-togadia-had-not-got-permission-for-ayodhya-kooch"},{"Title":"દુનિયાના સૌથી ઉંચા રેલવે ટ્રેક થકી લદ્દાખને દિલ્હી સાથે જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e9a63c59-b7a5-4d33-bd8a-146c9aa735f3.jpeg\" data-filename=\"Railways Leh China Border.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ચીનની સરહદને અડીને આવેલા લદ્દાખના ઉત્તરી વિસ્તારને દેશની રાજધાની દિલ્હી સાથે રેલવે લાઈન થકી જોડવા માટેના પ્રોજેક્ટ પર કામ શરુ કરાયુ છે.</p><p>આ રેલ રુટનુ નામ બિલાસપુર-મનાલી-લેહ લાઈન હશે.આ રેલવે લાઈનનુ મહત્વ એટલા માટે છે કે તેનાથી થોડે દુર જ ચીનની બોર્ડર આવેલી છે.આ પ્રોજેક્ટ માટે પહેલા તબક્કાનો સર્વે પુરો થઈ ગયો છે.બીજા તબક્કાનો સર્વે 30 મહિનામાં પુરો થશે.</p><p>આ રેલવે લાઈનને નેશનલ સ્કીમ જાહેર કરવામાં આવશે.રેલવેના ઈતિહાસમાં આ રુટ પર રેલવે ટ્રેક નાંખવાનુ કામ સૌથી મુશ્કેલ મનાઈ રહ્યુ છે.જાણી લો યોજનાના મહત્વના પાસા</p><p>પ્રસ્તાવિત ખર્ચ 83360 કરોડ રુપિયા, લંબાઈ 465 કિલોમીટર,દુનિયાની સૌથી ઉંચી રેલવે લાઈન બનશે જેની ઉંચાઈ સમુદ્ર સપાટીથી 5360 મીટર હશે.</p><p>રેલવે લાઈન પર 30 રેલવે સ્ટેશન હશે.જેમાં હિમાચલ પ્રદેશ, જમ્મુ કાશ્મીરના જ હશે.</p><p>રેલવે લાઈનનો 52 ટકા હિસ્સો સુરંગમાંથી પસાર થશે.સૌથી લાંબી સુરંગ 27 કિમીનો હશે.પહેલા ફેઝમાં 74 સુરંગ, 124 મોટા પુલ અને 396 નાના પુલ હશે. ખાલી સર્વે પાછળ 457 કરોડ રુપિયાનો ખર્ચો થશે.</p>","PublishDate":"Fri, 19 Oct 2018 07:15:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bilaspur-manali-leh-rail-line-indian-railways-new-delhi-ladakh-railway-project"},{"Title":"સબરીમાલા વિવાદઃ બે મહિલાઓની મંદિરમાં પ્રવેશવાની કોશિશ નાકામ, પૂજારીની મંદિર બંધ કરવાની ધમકી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_be711824-038d-42ce-bfa2-fa6183895f02.jpeg\" data-filename=\"sabrimala mandir.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સબરીમાલા મંદિરમાં પ્રવેશના મુદ્દે કેરાલામાં જંગ હજી ચાલુ જ છે. સુપ્રીમ કોર્ટે આપેલા આદેશ પછી પણ ભગવાન અયપ્પાના ભક્તો મહિલાઓને મંદિરમાં નહી પ્રવેશવા દેવા માટે મક્કમ છે.</p><p>આજે સવારે બે મહિલાઓએ મંદિરમાં પ્રવેશવાની કોશિશ કરી હતી. તેમની સાથે પોલીસ પણ હતી.મહિલાઓને પોલીસે હેલમેટ પહેરાવી હતી. જોકે પ્રદર્શનકારીઓના ભારે વિરોધના પગલે આ મહિલાઓ મંદિરમાં પ્રવેશી શકી નહોતી.જેમાં એક પત્રકાર અને એક સામાજીક કાર્યકર હતી.</p><p>દરમિયાન પોલીસે વિરોધ કરી રહેલા ભક્તોને પણ અટકમાં લીધા છે. પોલીસ અને આંદોલનકારીઓ વચ્ચે આ મુદ્દે બોલાચાલી પણ થઈ હોત.</p><p>સબરીમાલા મંદિરના પૂજારીએ હવે ધમકી આપી છે કે જો મહિલાઓ મંદિરમાં આવી તો મંદિરના દરવાજા&nbsp; બંધ કરી દઈશું. એ પછી મહિલાઓને પોલીસે પણ પાછા જવા માટે કહ્યુ હતુ.</p><p>સબરીમાલાના પૂજારી પરિવારના સભ્યે 10 થી 50 વર્ષની વયની મહિલાઓના મંદિરમાં પ્રવેશ પર રોક લગાવવાની પરંપરાનુ સન્માન કરવાની અપીલ કરતા કહ્યુ છે કે આ પરંપરા એટલા માટે ચાલી આવે છેકે ભગવાન અયપ્પા બ્રહ્મચારી હતા.</p>","PublishDate":"Fri, 19 Oct 2018 07:08:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-mandir-women-entry-third-day-kerala"},{"Title":"ગોકળગાયની ગતિએ ચાલતો બુલેટ પ્રોજેક્ટઃ1400 હેકટરને બદલે માત્ર 0.9 હેકટર જમીન એક વર્ષમાં મેળવી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cad98cc5-331c-432d-bd24-136c52d07813.jpeg\" data-filename=\"bullet-train-1.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા.18 ઓકટોબર 2018,ગુરુવાર<br></p><p>ભાજપની મોદી સરકારના અત્યંત મહત્વાકાંક્ષી બુલેટ ટ્રેન પ્રોજેક્ટની સ્પીડ લોકલ ટ્રેનથી પણ સુસ્ત છે. એક તરફ સરકાર ૨૦૨૨મા કોઇપણ સંજોગોમાં બુલેટ ટ્રેન દોડાવવા માટે કટિબદ્ધ છે બીજી તરફ પાશેરાની પહેલી પૂણી જેવી જમીન સંપાદનની કામગીરમાં જ હજુ અંકે અવરોધો પાડેલા છે. સપ્ટેમ્બર ૨૦૧૭માં થયેલા ભૂમિપુજનના એક વર્ષ પછી બુલેટ ટ્રેનની કામગીરી ગોકળગાયની ગતીએ ચાલતી હોય એવુ લાગે છે.&nbsp; &nbsp;</p><p>બુલેટ ટ્રેન પ્રોજેક્ટ માટે કુલ માટે ૧૪૦૦ હેકટર જમીનનું અધિગ્રહણ કરવાનું છે, પરંતુ એક વર્ષમાં ૧ હેકટરનું પણ અધિગ્રહણ થઈ શક્યું નથી. અત્યાર સુધીમાં માત્ર ૦.૯ હેકટર જ જમીન આ સમગ્ર પ્રોજેક્ટ માટે મળી શકી છે. ખેડૂત જમીન અધિગ્રહણનો વિરોધ કરી રહ્યાં છે. તેમનું કહેવું છે કે સરકાર ઘણી જ ઓછી રકમ આપે છે.</p><p><b>ગુજરાત સાથે મહારાષ્ટ્રના ખેડૂતો જોડાયા</b></p><p>અગાઉ માત્ર ગુજરાતના ખેડૂતોનો આ બાબતે વિરોધ હતો. પરંતુ હવે તેમની સાથે મહારાષ્ટ્રના ખેડૂતો પણ જોડાયા છે. એટલું જ નહિ આ બાબતે હાઇકોર્ટમાં પણ દાદ માંગવામાં આવી છે જેના કારણે સમગ્ર મામલો હવે ન્યાયતંત્રને હસ્તક જઈ પહોચ્યો છે.&nbsp; </p><p>ગુજરાત હાઈકોર્ટમાં મુંબઈ-અમદાવાદ બુલેટ ટ્રેન પ્રોજેક્ટમાં ભૂમિ અધિગ્રહણ સબંધમાં ખેડૂતો દ્વારા ૪૦&nbsp; નવી અરજીઓ દાખલ કરવામાં આવી છે. જૂનમાં દાખલ કરવામાં આવેલ આ પ્રકારની અરજીઓની સાથે તેના પર સુનવણી કરવામાં આવશે.&nbsp; બુલેટ ટ્રેન પ્રોજેક્ટમાં ભૂમિ અધિગ્રહણ બાબતમાં આ&nbsp; અરજીઓ દાખલ કરવામાં આવી છે.&nbsp;</p><p> કેટલીક આવી અરજીઓ પછી ખેચવામાં આવી છે પરંતુ વર્તુળોના જણાવ્યા મુજબ પાછી ખેચી લેવામાં આવેલ અરજીઓની સરખામણીએ&nbsp; પ્રભાવિત થયેલા ખેડૂતો તરફથી વધુ કેટલીક અરજીઓ દાખલ કરવામાં આવેલી છે. ગુજરાત ખેડૂત સમાજના પ્રભાવિત ૧૫૦ ગામમાંથી અઠવાડિયાના અંત સુધીમાં વધુ ૨૦૦ અરજીઓ દાખલ કરવામાં આવે તેવી સંભાવના છે.&nbsp; &nbsp;</p><p><b>દક્ષિણ ગુજરાતના બગીચાઓનું શું થશે?</b></p><p>દક્ષિણ ગુજરાત ફળોના ઉત્પાદન માટે જાણીતો વિસ્તાર છે. અહીં સુરતથી વાપી વચ્ચે અનેક ફળવાડીઓ આવેલી છે. ૨૦૧૫ના ફિઝિબિલિટી રિપોર્ટ પ્રમાણે પ્રોજેક્ટથી ૨૬ હજારથી વધારે ફળ આપતાં વૃક્ષો જ્યારે ૫૩ હજારથી વધુ ઈમારતી લાકડું આપનારા વૃક્ષોને વિપરિત અસર થશે. </p><p>સરકાર ગમે તેટલું વળતર આપે તો પણ ફળ આપતા વૃક્ષની લાઈફ-સાઈકલને ફરીથી સ્થાપિત ન કરી શકાય. અનેક ખેડૂતો પોતાની ફળ-વાડી ગુમાવે એવી સ્થિતિ છે અને એ વાડીના માલિકોનું કહેવું છે કે પ્રોેજેક્ટને કારણે થનારા અમારા આ નુકસાનની કોઈ ચર્ચા જ નથી કરતું.&nbsp;</p><p><b>છ જંગલ અને તેના પ્રાણીઓ પણ ધુ્રજશે</b></p><p>બુલેટ ચાલુ થયા પછી તેની ધુ્રજારી કુલ મળીને છ વન વિસ્તારને અસર કરશે.&nbsp; ટ્રેનના રૃટમાં જ સંજયગાંધી નેશનલ પાર્ક, તુંગેશ્વર વાઈલ્ડલાઈફ સેન્ચુરી અને થાણે ફ્લેમિંગો સેન્ચુરી આવે છે. રેલવે લાઈન પસાર થશે એટલે આ વન્યવિસ્તારો અને તેમાં વસતા સજીવોને એક-યા બીજી રીતે ખલેલ પહોંચ્યા વગર નહીં રહે. </p><p>થાણે વિસ્તાર ત્યાં આવતા પ્રવાસી પંખીઓ માટે જ્યારે સંજય ગાંધી પાર્ક દીપડાની વસતી માટે જાણીતો છે. ભારત સરકારે જ તૈયાર કરેલા રિપોર્ટ પ્રમાણે તો ગુજરાતમાં આવેલા વાંસદા નેશનલ પાર્ક, શુલપાણેશ્વર અને નળ સરોવર બર્ડ સેન્ચુરીને પણ અસર થશે. ટ્રેન માટે બેશક વૃક્ષો કાપવા પડશે. સરકારી દાવા પ્રમાણે ૩૭ હજારથી વધારે વૃક્ષો કપાશે. જ્યારે પર્યાવરણ નિષ્ણાતોના કહેવા પ્રમાણે ૮૦ હજાર વૃક્ષો કાપવા પડશે. પર્યાવરણ માટે એ બહુ મોટું નુકસાન હશે.&nbsp;</p><p><b>૫૦૦ કિલોમીટર કે ૫૦ કિલોમીટર?</b></p><p>મૂળ આયોજન ભલે અમદાવાદથી મુંબઈ વચ્ચે આઝાદીની ૭૫મી વર્ષગાંઠ (ઓગસ્ટ ૨૦૨૨) આવે ત્યાં સુધીમાં ટ્રેન દોડતી કરી દેવાનું હોય, પરંતુ વાસ્તવિકતા તેનાથી અલગ છે. બુલેટની જવાબદારી જેના માથે છે એ&nbsp; નેશનલ હાઇ સ્પીડ રેલવે કોર્પોરેશન લિમિટેડનું કહેવું છે કે આઝાદીના ૭૫મા વર્ષે બુલેટ શરૃ કરી દેવી મુશ્કેલ છે. આખા ટ્રેક પર કદાચ ટ્રેન ન દોડી શકે એ સંજોગોમાં ૫૦ કિલોમીટરનો ટ્રેક શરૃ કરી દેવાશે. જેથી બુલેટ ચાલુ કરી દીધી ગણાય.</p><p><b>જમીન સિવાયની મુશ્કેલી</b></p><p>આ યોજનામાં મોડું થવાનું કારણ ભૂમિ અધિગ્રહણની સાથે સાથે અન્ય પ્રક્રિયા અને વિસ્તૃત યોજના પણ છે જેના પર હજુ કામ કરવાનું બાકી છે. બુલેટ ટ્રેન યોજનામાં વડોદરા સ્ટેશન પર ૨૨૦ મીટર લાંબા ગર્ડર બનાવવાનો પણ એક પડકાર છે. જાપાનને આ ગર્ડરનું નિર્માણ કરવાનું છે. </p><p>જોકે, જાપાનને પણ બુલેટ ટ્રેન ચલાવવા આટલા મોટા ગર્ડર સ્લેબ બનાવવાનો અનુભવ નથી. નેશનલ હાઇ સ્પીડ રેલ કોરિડોરના અધિકારીઓ આ કામને મુશ્કેલ માની રહ્યા છે. આ કામગીરી દરમિયાન રેલવે ટ્રેક પર ટ્રેનોની અવરજવર પણ રોકાશે નહીં.&nbsp;</p><p><b>બે મહત્ત્વના રિપોર્ટ&nbsp;</b></p><p>પ્રોજેક્ટની લોન આપવા માટે જાપાન ઈન્ટરનેશનલ કો-ઓપરેશન એજન્સી (જેઆઈસીએ)ની કેટલીક શરતો છે, જેમાં એન્વાયર્મેન્ટલ ઈમ્પેક્ટ રિપોર્ટ અને સોશિયલ ઈમ્પેક્ટ રીપોર્ટ પણ રજૂ કરવા ફરજિયાત છે. સરકારે આ રિપોર્ટ તૈયાર કરી લીધા છે, પરંતુ તેની વિગતો હજુ સુધી છૂપાવી રાખી છે.&nbsp;</p><p><b>કર્મચારી તાલિમ</b></p><p>બુલેટની સફળતાનો આધાર તેના સજ્જ કર્મચારીઓ પાસે છે. ભારત પાસે હાલ એવા કર્મચારી નથી. માટે&nbsp; રૃપિયા ૬૦૦ કરોડના ખર્ચે વડોદરામાં ટ્રેનિંગ સેન્ટર ખોલવામાં આવી રહ્યું છે. ૨૦૨૦ સુધી ઇન્સ્ટિટયૂટ તૈયાર કરવામા આવશે. આ નેશનલ હાઇ સ્પીડ રેલ કોર્પોરેશન પોતાના ૩૫૦૦ કર્મચારીઓને ટ્રેનિંગ આપશે.</p><p><b>જાપાની નિષ્ણાતો સ્ટેશન બનાવશે</b></p><p>સમગ્ર પ્રોજેક્ટમાં બુલેટ ટ્રેનના સંભવિત ૧૨ સ્ટેશનો હશે. એ તમામ સ્ટેશનો બનાવવા માટે જાપાનના નિષ્ણાંતોની મદદ લેવાશે. મહારાષ્ટ્રના અધિકારીઓ સાથે થયેલી બેઠકમાં જાપાનના નિષ્ણાંતો બુલેટ ટ્રેન સ્ટેશનો બનાવવામાં સહાય કરવા બાબતે સહમત થયા છે.&nbsp; </p><p>સ્ટેશનો બનાવવાની બાબતે ગુજરાત અને મહારાષ્ટ્રના ઉચ્ચ અધિકારીઓએ જાપાનના બુલેટ્ર ટ્રેન એક્સપર્ટસ સાથે બેઠક કરી હતી. આ બેઠકમાં જાપાનના બુલેટ ટ્રેન નિષ્ણાંતો ભારતના એન્જિનિયરોને બુલેટ ટ્રેન સ્ટેશનો બાંધવામાં મદદરૃપ બનવા સહમત થયા હતા. બુલેટ ટ્રેનના સંભવિત સ્ટેશનો ક્યાં હશે તેની પણ રૃપરેખા તૈયાર થઈ છે.&nbsp;</p>","PublishDate":"Thu, 18 Oct 2018 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/bullet-project-running-at-the-speed-of-the-snail-instead-of-1400-hectares-only-09-hectares-of-land-was-obtained-in-one-year"},{"Title":"મ.પ્રદેશમાં BJPની સ્થિતિ નબળી પડી: 70થી વધુ MLAની ટિકિટ કપાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7016220a-8527-4f70-8917-04aacacfa440.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p></p><p>મધ્ય પ્રદેશમાં ભાજપની કથળતી જતી સ્થિતિથી આરએસએસ ચિંતિત છે. સંઘના સર્વેમાં બહાર આવેલી માહિતી પછી શિવરાજ સરકાર અને ભાજપને ચેતવણી આપવામાં આવી છે. સંઘે ૭૦થી વધુ ધારાસભ્યોની ટિકિટ કાપી નાખવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>ભોપાલના અરેરા કોલોનીમાં આવેલુ ઘર મધ્ય પ્રદેશના રાજકારણનું નવું કેન્દ્ર બની ગયું છે. આ ઘરમાં આરએસએસનું મુખ્યમથક 'સમિધા' આવેલું છે.ભોપાલના પ્રવાસ દરમિયાન ભાજપ પ્રમુખ અમિત શાહ આ સ્થળે ત્રણ કલાક સુધી રોકાયા હતાં.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સરકારને જે માહિતી આપી છે તેનાથી ભાજપ હાઇકમાન્ડ ચિંતિત છે. હવે ભાજપે સંઘ પાસેથી મદદ માગી છે.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સિંહને જણાવી દીધું છે કે મધ્યપ્રદેશમાં ૧૫ વર્ષ જૂની શિવરાજ સરકારના ધારાસભ્યો વિરુદ્ધ નારાજગી પ્રવર્તી રહી હોવાથી ૭૦ ધારાસભ્યોની ટિકિટ કાપવી પડશે. આ ઉપરાંત SC-ST એક્ટ પછી જે આંદોલન ભડક્યું તેને પણ સરકાર યોગ્ય રીતે નિયંત્રણમાં લઇ શકી ન હતી. જેના કારણે પણ સવર્ણો ભાજપથી નારાજ છે. બીજી તરફ શિવરાજની લોકપ્રિયતામાં પણ ઘટાડો થયો છે.&nbsp;</p><p>ભાજપની નબળી સ્થિતિને ધ્યાનમાં રાખીને સંઘ પોતાના કાર્યકરોને ચૂંટણી પ્રચાર બૂથ લેવલ મેનેજમેન્ટ સુધીની જવાબદારી સોંપશે.&nbsp;</p><p>બીજી તરફ સંઘના કાર્યકારો આ જવાબદારી માટે તૈયાર છે. સંઘના સ્વયંસેવક ચૂંટણી પ્રચાર કરશે. દરેક બૂથ પર બે સ્વયંસેવકો તૈનાત રહેશે.&nbsp;</p><p>જો કે એ વાત અલગ છે કે ભાજપ આજે પણ સંઘની મદદને જાહેરમાં સ્વીકારતા નથી.</p>","PublishDate":"Thu, 18 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-asks-bjp-to-drop-78-mlas-weeks-ahead-of-polls"},{"Title":"મહેન્દ્રસિંહ વાઘેલાના ભાજપને રામ-રામ, પ્રદેશ પ્રમુખને પત્ર લખી રાજીનામું આપ્યું","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3ab365f7-2459-4c20-9a13-20dc736662b5.jpeg\" data-filename=\"Mahendrasingh-Vaghela-resig.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 18 ઓક્ટોબર 2018, ગુરુવાર<br></div><div><br></div><div>ગત વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ સાથે છેડોફાડી ભાજપનો સાથ આપનારા મહેન્દ્રસિંહ વાઘેલાએ ભાજપ માંથી રાજીનામુ આપ્યું છે. શંકરસિંહ વાઘેલાના પુત્ર મહેન્દ્રસિંહ ગત વિધાનસભાની ચૂંટણીમાં ભાજપમાં જોડાયા હતા ત્યારે તેમણે ભાજપ પ્રદેશ પ્રમુખ જીતુ વાઘાણીને પત્ર લખીને રાજીનામું આપ્યું છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, કોંગ્રેસથી નારાજ શંકરસિંહ વાઘેલાએ કોંગ્રેસ સાથે છેડો ફાડ્યો હતો અને તે બાદ મહેન્દ્રસિંહ વાઘેલા ભાજપમાં જોડાયા હતા. તેમણે આજે અચાનક જ ભાજપને રામ-રામ કહી દીધું. મહેન્દ્રસિંહ વાઘેલાનું ભાજપ છોડવા પાછળ વ્યક્તિગત કારણ હોવાનું જણાવ્યું છે.</div>","PublishDate":"Thu, 18 Oct 2018 12:16:14 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/mahendrasingh-vaghela-resigned-from-the-bjp"},{"Title":"પંદર ઓગસ્ટ સિવાય લાલ કિલ્લા પરથી ધ્વજ ફરકાવનાર પહેલા PM બનશે મોદી, જાણો કારણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_007c4433-1951-4610-9849-74175ed62f88.jpeg\" data-filename=\"red fort flag.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. ઓક્ટોબર 2018 ગુરુવાર<br></p><p>દિલ્હીના લાલ કિલ્લા પરથી વડાપ્રધાન વર્ષમાં એક જ વખત 15 ઓગસ્ટે તિરંગો ફરકાવતા હોય છે પણ નરેન્દ્ર મોદી આ પરંપરાનો ભંગ કરવા જઈ રહ્યા છે.</p><p>પીએમ મોદી 21 ઓક્ટોબરે લાલ કિલ્લા પરથી તિરંગો ફરકાવશે અને 15 ઓગસ્ટ સીવાય લાલ કિલ્લા પર ધ્વજ ફરકાવનારા તે પહેલા પીએમ બનશે.</p><p>આનુ કારણ તેમણે પોતે જ આપ્યુ છે.તેમણે કહ્યુ છે કે સુભાષચંદ્ર બોસની આઝાદ હિંદ સરકારની 75મી જયંતિની ઉજવણી નિમિત્તે 21 ઓક્ટોબરે લાલ કિલ્લામાં યોજનારા ધ્વજ વંદન સમારોહમાં તે સામેલ હશે.</p><p>મોદીએ ભાજપના કાર્યકરો સાથેના વિડીયો સંવાદમાં આ વાત કરી હીત.તેમણે એમ પણ કહ્યુ હતુ કે જે હસ્તીઓને કોંગ્રેસે નજરઅંદાજ કરી છે તેમના યોગદાનની ઉજવણી સરકાર કરશે.</p>","PublishDate":"Thu, 18 Oct 2018 09:45:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/will-attend-flag-hoisting-ceremony-at-red-fort-on-oct-21-says-modi"},{"Title":"આધાર કાર્ડના કારણે નહી બંધ થાય 50 કરોડ મોબાઈલ કનેક્શનઃ સરકારની સ્પષ્ટતા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_77392677-38e2-4173-afbd-09d2e47bbed5.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>ડિપાર્ટમેન્ટ ઓફ ટેલિકોમ્યુનિકેશન અને યુનિક આઈડેન્ટિફિકેશન ઓથોરિટી ઓફ ઈન્ડિયાએ આધારના વેરિફિકેશનના આધારે એક્ટિવેટ થયેલા દેશના 50 કરોડથી વધારે મોબાઈલ કનેક્શન બંધ થઈ જશે તેવી ખબરોને રદિયો આપ્યો છે.</p><p>આવા અહેવાલો પાછળ એવુ કારણ આપવામાં આવ્યુ હતુ કે આ 50 કરોડ મોબાઈલ કનેક્શન માત્ર આધાર કાર્ડના બેઝ પર એક્ટિવેટ કરાયા છે અને તેના કારણે તેનુ આઈડેન્ટિફિકેશન ફરી કરવુ પડશે.કારણકે સુપ્રીમ કોર્ટે પ્રાઈવેટ કંપનીઓને આધાર કાર્ડનો ઉપયોગ કરવા પર પ્રતિબંધ લગાવ્યો છે.</p><p>દરમિયાન બંને સરકારી વિભાગોએ કહ્યુ છે કે સુપ્રીમ કોર્ટે આધાર કાર્ડના આધારે સીમ કાર્ડ આપવા સામે રોક લગાવી છે પણ જુના નંબરોને ડિસકનેક્ટ કરવા માટે કહ્યુ નથી.</p>","PublishDate":"Thu, 18 Oct 2018 08:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-has-nowhere-directed-disconnection-of-mobile-number-issued-through-aadhaar-kyc-says-dot-uidai"},{"Title":"'મીટુ' : મોદી સરકારને મોટો ફટકો, અંતે અકબરે રાજીનામુ આપવુ પડયું","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a4737882-7298-40c6-9028-761b140b0f58.jpeg\" data-filename=\"akbar.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રીય\nપ્રધાન એમ.જે. અકબર પર ૨૦ મહિલાઓએ શારીરિક શોષણ અને છેડતીનો આરોપ લગાવ્યો હતો.\nછેલ્લા એક સપ્તાહથી આ વિવાદ ચાલી રહ્યો હતો જેથી ભીસમાં આવેલા એમ.જે. અકબરે રાજ્ય\nકક્ષાના વિદેશ પ્રધાન પદેથી રાજીનામુ આપી દીધુ છે. એમ.જે. અકબર જ્યારે પત્રકાર હતા\nત્યારે તેમની સાથે કામ કરતી આશરે ૨૦ જેટલી મહિલા પત્રકારોની છેડતી કરી હતી તેવો\nતેમના પર આ મહિલા પત્રકારોએ આરોપ લગાવ્યો છે. સોશિયલ મીડિયાથી લઇને વિપક્ષ દ્વારા\nએમ.જે. અકબરના રાજીનામાની માગ થઇ રહી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશથી\nપરત ફર્યા બાદ એમ.જે. અકબરે રાજીનામુ આપવાની ના પાડી દીધી હતી. સાથે ફરિયાદી મહિલા\nપત્રકાર વિરુદ્ધ માનહાનીનો દાવો પણ કર્યો હતો. જોકે હવે અચાનક બુધવારે રાજીનામાની\nજાહેરાત કરી હતી. બીજી તરફ માનહાનીના દાવાની સુનાવણી ગુરુવારે થવા જઇ રહી છે તેના\nએક દિવસ અગાઉ જ અકબરે રાજીનામુ આપી દીધુ હતું. એમ.જે અકબર સામે છેલ્લા ૧૦ દિવસથી\n૨૦ મહિલાઓ પોતાનો અવાજ ઉઠાવી રહી છે. અકબરે એક નિવેદન જારી કરીને હું આ મામલે હાલ\nકાયદાકીય કેસ લડી રહ્યો છું જેને પગલે મે આ પદ પરથી રાજીનામુ આપ્યું છે. કોંગ્રેસે\nઆ મામલે જણાવ્યું હતું કે અકબરના રાજીનામાથી સત્યની જીત થઇ છે. કોંગ્રેસના\nપ્રવક્તા પ્રિયંકા ચતુર્વેદીએ જણાવ્યું હતું કે ભારતની મહિલાઓને વધુ શક્તિ મળે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અકબરના રાજીનામાથી\nમહિલાઓની મોટી જીત થઇ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ફરિયાદી મહિલાઓએ પણ રાજીનામાનું સ્વાગત કર્યું હતું. જે મહિલાની સામે અકબરે\nમાનહાનીનો દાવો કર્યો છે તે ફરિયાદી રમાણીએ ટ્વિટ કરીને જણાવ્યું હતું કે મને\nત્યારે ખુશી થશે જ્યારે હું કોર્ટમાં પણ ન્યાય મેળવીશ. અન્ય જે પણ ફરિયાદી મહિલાઓ\nછે તેમણે પણ રાજીનામાનું સ્વાગત કર્યું હતું અને આગળ પણ પોતાની લડત જારી રહેશે\nતેવી જાહેરાત કરી હતી. સોમવારે અકબરે રમાણી વિરુદ્ધ માનહાનીનો દાવો કર્યો હતો અને\nઆરોપ લગાવ્યો હતો કે મને બદનામ કરવા માટે મારા પર જુઠા આરોપો લગાવવામાં આવી રહ્યા\nછે. આ કેસની સુનાવણી ગુરુવારે થવાની છે. જેના એક દિવસ અગાઉ જ અકબરે રાજીનામુ આપી\nદીધુ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા પ્રોગ્રેસિવ વૂમન અસોસિએશનના સેક્રેટરી કવિતા ક્રિશ્નને પણ જણાવ્યું હતું\nકે ૨૦ મહિલાઓ કે જેમણે બહાદુરીથી અકબરની સામે અવાજ ઉઠાવ્યો તેમની હિમ્મતે\nકેન્દ્રીય પ્રધાન પદેથી અકબરને રાજીનામુ આપવા મજબુર કર્યા છે અને તેમને ખુલ્લા\nપાડયા છે. દેશની મોટા ભાગની મહિલા એક્ટિવિસ્ટોએ એક થઇને મી ટૂ કેમ્પેઇન ચલાવ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અકબરના રાજીનામાને આ\nકેમ્પેઇનની જીત તરીકે પણ આ મહિલાઓ જોઇ રહી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 17 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mjakbar-resigned"},{"Title":"સબરીમાલા મંદિરમાં ૧૦થી ૫૦ વર્ષની મહિલાઓને પ્રવેશવા ન દેવાઇ, ૫૦થી વધુ ઘાયલ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_247400c4-4714-4633-aba2-139f14d93253.jpeg\" data-filename=\"SabarimalaRush-1200x465.png\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટના આદેશ બાદ બુધવારે સબરીમાલા મંદિરના દરવાજા દરેક વયની મહિલાઓ માટે પણ ખોલી નાખવામાં\nઆવ્યા હતા. જોકે સુપ્રીમના આ આદેશનો કેરળમાં હાલ મોટા પ્રમાણમાં વિરોધ થઇ રહ્યો છે.\nબુધવારે જ્યારે મંદિરના દ્વાર ખોલવામાં આવ્યા હતા ત્યારે મોટી સંખ્યામાં યાત્રાઓએ ભગવાનના\nદર્શન કર્યા હતા. જોકે આ શ્રદ્ધાળુઓમાં કોઇ ૧૦થી ૫૦ વર્ષની વયની મહિલાઓ નહોતી આવી કેમ\nકે આ મહિલાઓને રસ્તામાં જ રોકી લેવામાં આવી હતી. મહિલાઓને પ્રવેશતા રોકવા માટે મહિલાઓ\nજ રસ્તા પર ઉતરી હતી અને મોટા પ્રમાણમાં ઘર્ષણ પણ થયું હતું. જે પણ લોકો મંદિર તરફ\nજતા હતા તેમના વાહનોની તપાસ કરવામાં આવતી હતી અને જો તેમાં કોઇ ૧૦થી ૫૦ વર્ષની મહિલા\nહોય તો તેમને આગળ જતા રોકવામાં આવી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિરોધ\nકરી રહેલાઓ ભાન ભુલી હિંસા પર ઉતરી આવ્યા હતા અને અનેક મહિલાઓની સાથે ઘર્ષણ પણ\nથયું હતું. મહિલા પત્રકારો જ્યારે મંદિર તરફ જતી હતી ત્યારે તેમના કેમેરા તોડી\nનાખ્યા હતા તેમજ વાહનો પર પણ હુમલા કરવામાં આવ્યા હતા. જેને પગલે મીડિયાના આશરે ૫૦\nજેટલા લોકો ઘવાયા હતા જેમાં ફોટોગ્રાફરોનો પણ સમાવેશ થાય છે. કેન્દ્રીય પ્રધાન\nઇ.પી. જયરાજને જણાવ્યું હતું કે જે પણ લોકો આ હુમલામાં સામેલ છે તેમની વિરુદ્ધ\nઆક્રામક કાર્યવાહી કરવામાં આવશે. અમારી પાસે આ હુમલાની તસવીરો અને વીડિયો છે તેના\nમાધ્યમથી અમે પગલા લઇશું. બીજી તરફ વિરોધ માટે રસ્તા પર ભાજપ અને શિવસેનાના\nકાર્યકર્તાઓ અને મહિલાઓ પણ ઉતરી હતી અને વાહનોને મંદિર તરફ જતા રાકતા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મંદિરના\nદ્વાર ખુલતા આસપાસના રાજ્યોની મહિલાઓ પણ ભગવાનના દર્શન માટે આવી હતી. જોકે તેમને\nરસ્તામાં જ પરત જવા મજબુર કરવામાં આવી હતી. જેને પગલે મંદિરમાં ૧૦થી ૫૦ વર્ષની\nવયની એક પણ મહિલા પ્રથમ દિવસે પ્રવેશી નહોતી શકી. મોડી રાત સુધી ઘર્ષણ જારી રહ્યું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કેટલીક મહિલાઓ વિરોધ\nવચ્ચે મંદિરની સીડીઓ સુધી પહોંચી ગઇજોકે બીજી તરફ મહિલા એક્ટિવિસ્ટો પણ લડી લેવાના\nમુડમાં છે અને હજુ પણ મંદિરમાં પ્રવેશ કરવાના પ્રયાસો થશે તેવી જાહેરાત કરી હતી.\nજ્યારે રાજ્યની ડાબેરી પક્ષની સરકારે જણાવ્યું હતું કે મંદિરમાં મહિલાઓના પ્રવેશનો\nવિરોધ રાજકીય છે અને તેની પાછળ ભાજપ-આરએસએસ જવાબદાર છે. મંદિરના દ્વાર ૧૭મીથી\nઆગામી ૨૨મી ઓક્ટોબર સુધી ખુલ્લા રહેશે. એટલે કે પાંચ દિવસ સુધી મંદિર અને તેની\nઆસપાસ ઘર્ષણ જારી રહેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 17 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/women-being-stoped-to-enter-sabrimala-temple-in-kerala"},{"Title":"#MeToo: આખરે વિદેશ રાજ્યમંત્રી પદ પરથી એમ.જે. અકબરે આપ્યું રાજીનામુ","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cf4d12df-a05d-49f1-939f-318a4343d535.jpeg\" data-filename=\"mj-akbar-resigns-from-his-p.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>એમ.જે.અકબરે વિદેશ રાજ્યમંત્રી પદ પરથી રાજીનામું આપ્યું છે. #MeToo કેમ્પેઇન હેઠળ તેમના પર અત્યાર સુધીમાં 20 મહિલા પત્રકારોએ આરોપ લગાવ્યા હતા. અકબર પર પહેલો આરોપ વરિષ્ઠ પત્રકાર પ્રિયા રામાણીએ લગાવ્યો હતો. જે બાદ એક પછી એક અન્ય મહિલા પત્રકારોએ તેના પર આરોપો લગાવ્યા હતા.</div><div><br></div><div>મોદી સરકારના કોઇ મંત્રી કોઇ વિવાદમાં ઘેરાયા બાદ પોતાના પદ પરથી રાજીનામું આપ્યું હોય તેવુ આ પ્રથમવાર બન્યું છે. રાજીનામું આપતા પહેલા અજીત ડોભાલે તેમની સાથે મુલાકાત કરી અને પછી ભાજપ અધ્યક્ષ અમિત શાહને રિપોર્ટ આપ્યો હતો. જ્યારે અકબરે પોતાના પર લાગેલા આરોપોને ફગાવ્યા હતા. તેઓ પોતાની લડત કોર્ટમાં લડશે.</div>","PublishDate":"Wed, 17 Oct 2018 12:07:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mj-akbar-resigns-from-his-post-of-minister-of-state-external-affairs-mea"},{"Title":"સબરીમાલા મંદિર: ખૂલી ગયા દ્વાર, ભક્તોએ કર્યા દર્શન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3f665c7f-457c-4739-9558-573fc0c33795.jpeg\" data-filename=\"Sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 ઓક્ટોબર 2018 બુધવાર<br></p><p>સુપ્રીમ કોર્ટના ઐતિહાસિક ચુકાદા બાદ આજે પહેલીવાર સબરીમાલા મંદિરના કપાટ (દરવાજા) ખુલશે, પરંતુ મંદિર વહીવટીતંત્ર અને સ્વામી અયપ્પામાં આસ્થા રાખનાર ભક્ત અત્યારે પણ મંદિરમાં મહિલાઓના પ્રવેશની તરફેણમાં નથી.</p><p>કેરળના પ્રસિદ્ધ સબરીમાલા મંદિરના દરવાજા ખોલવાનો સમય જેમ-જેમ નજીક આવી રહ્યો છે તેમ તણાવ વધતો જઈ રહ્યો છે કેમ કે સુપ્રીમ કોર્ટનો આદેશ હોવા છતાં અહીં મહિલાઓને પ્રવેશ ન આપવાનો પ્રયત્ન કરવામાં આવી રહ્યો છે.&nbsp;</p><p>સ્વામી અયપ્પાના દર્શન માટે મહિલા શ્રદ્ધાળુઓ એકત્ર થવા લાગ્યા છે. મંદિર પરિસર બહાર વિરોધ પ્રદર્શન અને તણાવને ધ્યાનમાં લેતા સુરક્ષાની કડક વ્યવસ્થા કરવામાં આવી છે.</p><p>સબરીમાલા મંદિરમા તમામ છોકરીઓ અને મહિલાઓને પ્રવેશની પરવાનગી આપવામાં સુપ્રીમ કોર્ટના આદેશ બાદથી મંદિરના દ્વાર આજે ખોલવામાં આવશે. આજે સાંજે 5 વાગે સબરીમાલા મંદિરના દ્વાર ખુલશે.</p>","PublishDate":"Wed, 17 Oct 2018 11:29:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-supreme-court-verdict-paving-way-for-the-women-to-enter-the-shrine-3"},{"Title":"સબરીમાલાના દરવાજા ખોલતા પહેલા હિંસા, મહિલા પત્રકારોની ગાડીઓ પર હુમલો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fda9638e-a2c2-4633-825c-1f9df41b91d2.jpeg\" data-filename=\"sabarimala mandir.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 ઓક્ટોબર 2018 બુધવાર<br></p><p>સુપ્રીમ કોર્ટના ઐતિહાસિક ચુકાદા બાદ આજે પહેલીવાર સબરીમાલા મંદિરના દરવાજા ખોલવા જઈ રહ્યા છે.&nbsp;&nbsp;<br></p><p>- કેમ્પેઈન ચલાવનાર રાહુલ ઈશ્વરને પોલીસે હિરાસતમાં લઈ લીધો છે. અત્યારે પણ પ્રદર્શનકારી સતત મીડિયા પર હુમલા કરી રહ્યા છે.</p><p>- કેટલાક પ્રદર્શનકારીઓએ બસો પર પથ્થરમારો કર્યો, મીડિયાકર્મીઓને પણ નિશાન બનાવ્યુ. પ્રદર્શનકારી મીડિયાની ગાડી પર હુમલા કરી રહ્યા છે.</p><p>- મહિલાઓના મંદિરમાં પ્રવેશનો વિરોધ કરી રહ્યા મંદિરમાં બોર્ડના પૂર્વ પ્રેસિડેન્ટ ગોપાલકૃષ્ણનની પત્નીને હિરાસતમાં લઈ લીધા છે. તેના સિવાય લગભગ 50 અન્ય લોકોને પણ ધરપકડમાં લીધા છે.</p><p>- પ્રદર્શનકારીઓની ભીડમાં મીડિયાની એક વેનની સાથે તોડફોડ કરી. પોલીસ પંબા બેસ કેમ્પથી પ્રદર્શનકારીઓને જબરદસ્તી હટાવી રહી છે.</p>","PublishDate":"Wed, 17 Oct 2018 11:24:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-supreme-court-verdict-paving-way-for-the-women-to-enter-the-shrine-3"},{"Title":"BJPના સંસ્થાપક સભ્ય જસવંત સિંહનો પરિવાર આજે કોંગ્રેસમાં જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3373920f-6e7b-444f-8c6e-35cb51be8414.jpeg\" data-filename=\"rajasthan assembly election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 ઓક્ટોબર 2018 બુધવાર</p><p>વિધાનસભા ચૂંટણી ટાણે જ ભાજપને મોટો ઝટકો લાગ્યો છે. ભાજપના સંસ્થાપક સભ્ય રહી ચૂકેલા જસવંત સિંહના પુત્ર અને સમગ્ર પરિવાર બુધવારે કોંગ્રેસમાં જોડાશે.<br></p><p>રાજસ્થાનના મારવાડ વિસ્તારના પ્રભારી જસવંતના પરિવારનું ભાજપ સાથે છેડો ફાડવાનું પાર્ટી માટે એક મોટો ઝટકો માનવામાં આવી રહ્યો છે.</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની હાજરીમાં જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ સમગ્ર પરિવારની સાથે પાર્ટીના સભ્ય બનશે. માનવેન્દ્ર અત્યારે ભાજપની શિવ બેઠકના ધારાસભ્ય છે.&nbsp;</p><p>માનવેન્દ્રની સાથે તેમની પત્ની ચિત્રા સિંહ, જીવંત સિંહના બીજા પુત્ર ભૂપેન્દ્ર સિંહ અને જસવંત સિંહની પત્ની શીતલ કવર કોંગ્રેસનું સભ્યપદ લેશે.</p><p>કોંગ્રેસમાં સામેલ થતા પહેલા માનવેન્દ્ર સિંહે સમગ્ર પરિવાર સાથે પૂજા-અર્ચના કરી. આ અવસરે કોંગ્રેસના મહાસચિવ અશોક ગેહલોત અને રાજસ્થાન કોંગ્રેસના પ્રદેશ અધ્યક્ષ સચિન પાયલટ પણ હાજર રહેશે.<br></p>","PublishDate":"Wed, 17 Oct 2018 06:50:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-setback-bjp-jaswant-singh-son-manvendra-join-congress-rahul-gandhi"},{"Title":"એક હજાર કંપનીઓએ ટ્રમ્પ સામે અવાજ ઉઠાવ્યો, H1બી વિઝાની નવી નીતિને કોર્ટમાં પડકારી","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b4bed27d-2ff2-4b78-a48e-6a0c600c932c.jpeg\" data-filename=\"download (19).jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n16 ઓગસ્ટ 2018, મંગળવાર</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">અમેરિકાએ\nH-1B વિઝાની પોલીસીમાં મોટા પ્રમાણમાં ફેરફાર કર્યા છે જેને પગલે હવે\nભારતીય-અમેરિકન કંપનીઓ તેનો વિરોધ કરી રહી છે. આશરે એક હજાર જેટલી નાની મોટી\nકંપનીઓએ અમેરિકાની વિઝા ઇશ્યૂ કરતી એજન્સી સામે કોર્ટમાં અપીલ દાખલ કરી છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ\nઅપીલમાં ટ્રમ્પ સરકારની વર્તમાન H-1B વિઝા પોલીસીને પડકારવામાં આવી છે અને એવી\nદલીલ કરવામા આવી છે કે H-1B વિઝાને ત્રણ વર્ષના સમયગાળા માટે જ ઇશ્યૂ કરવામાં આવે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">હાલ સરકારે બહુ જ\nટુંકા ગાળા માટે આ વિઝા જારી કરવાની જાહેરાત કરી છે જે અમને માન્ય નથી.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકામાં\nસ્થાનિક વ્યક્તિને જ નોકરી મળે તે હેતુથી વિદેશીઓને ટ્રમ્પ સરકારે અમેરિકામાં\nપ્રવેશતા અટકાવવાનું શરૃ કરી દીધુ છે. જેના ભાગરુપે H-1B વિઝાનો પોલિસીમાં સુધારા\nકરવાનું શરૃ કરી દીધુ છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> હાલ જે નવા નિયમો ઘડવામાં આવ્યા છે તે વધુ કડક છે જેને\nપગલે H-1B વિઝા બહુ જ ટુંકા ગાળા માટે જ આપવામાં આવી રહ્યા છે જ્યારે અગાઉ ત્રણ\nકે છ વર્ષ માટે અપાતા હતા. કંપનીઓએ પણ માગણી કરી છે કે અગાઉની જે પોલીસી હતી તે જ\nયોગ્ય છે. આઇટીસર્વ નામના સંગઠને આ પીટીશન દાખલ કરી છે અને તાત્કાલીક ધોરણે ટ્રમ્પ\nપ્રશાસનના આદેશને અટકાવવાની માગણી કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકામાં\nસૌથી વધુ ભારતીય અને ચીની નાગરીકોને H-1B વિઝા મળતા હોય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ બન્ને દેશના હજારો\nકર્મચારીઓ અમેરિકામાં કામ કરવા માટે દર વર્ષે જતા હતા. જેઓની સંખ્યા હવે દિવસે ને\nદિવસે ઘટી રહી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">હાલ જે અરજી કંપનીઓએ દાખલ કરી છે તેઓએ એવી દલીલ કરી હતી કે\nH-1B વિઝામાં કાપ મુકવા તેમ જ આકરા નિયમો લાગુ કરવાની વિશેષ સત્તા અમેરિકન\nકોંગ્રેસે લેબર ડિપાર્ટમેન્ટને આપી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આઇટી સર્વ દ્વારા આ બીજી પીટીશન છે. આ\nપહેલા જુલાઇ</span>, <span lang=\"GU\">૨૦૧૮ના રોજ આ જ પ્રકારની પીટીશન દાખલ કરવામાં\nઆવી હતી. અમેરિકામાં ટ્રમ્પની સરકાર બની ત્યારથી વિદેશીઓેને અમેરિકામાં પ્રવેશતા\nરોકવામાં આવી રહ્યા છે.</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\"> બીજી તરફ અમેરિકી સરકાર પણ પોતાની દલીલો સાથે કોર્ટમાં\nકંપનીઓની માગનો વિરોધ કરવા માટે તૈયાર છે. જેને પગલે આ મામલે હવે કોર્ટમાં સામસામે\nઘર્ષણ જોવા મળી શકે છે.</span></span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Tue, 16 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/h1b-visa-controversy"},{"Title":"રફાલની 4 ફાઇલ 4 દિવસ માટે મળે તો BJPના નેતાઓને જેલ ભેગા કરૂં: કેજરીવાલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_51bf7dfc-6c9a-4f3c-a415-752e80b590a3.jpeg\" data-filename=\"kejariwal.jpg\" style=\"width: 50%; float: right;\"></p><p>નવી દિલ્હી, તા. 16 ઓગસ્ટ 2018, મંગળવાર<br></p><p>દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલે સોમવારે કેન્દ્રની ભાજપ સરકારને જેલ મોકલવાની ધમકી આપી હતી. </p><p>અરવિંદ કેજરવાલે જણાવ્યું હતું કે મને ફક્ત ચાર દિવસ માટે રફાલ વિમાન સમજૂતી સંબધિત ચાર ફાઇલ આપવામાં આવે તો હું ભાજપ નેતાઓને જેલ ભેગો કરી દઉં.&nbsp;</p><p>કેજરીવાલે જણાવ્યું હતું કે કેન્દ્રે અમારી સરકારની 400 ફાઇલની તપાસ કરી છે. જેની સામે અમે ફક્ત રફાલ સમજૂતીની ફક્ત ચાર જ ફાઇલ જોવા માગીએ છીએ.&nbsp;</p><p>કેજરીવાલે દાવો કર્યો હતો કે દેશના પાટનગર દિલ્હીની આમ આદમી પાર્ટી સરકાર છેલ્લા 70 વર્ષોમાં સૌથી પ્રમાણિક સરકાર છે.&nbsp;</p><p>કેજરીવાલે પોતાના પ્રમાણિક કાર્યકરો અને લોકોને ભાજપ અને કોંગ્રેસના સમર્થકોનો વિશ્વાસ સાથે સામનો કરવા જણાવ્યું હતું.&nbsp;</p><p>તેમણે મોદી પર નિશાન સાધતા જણાવ્યું હતું કે દિલ્હીના લોકોની છાતી 56 ઇંચ નહીં પણ 60 ઇંચની છે કારણકે તે ગર્વથી જીવી રહ્યાં છે.</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arvind-kejriwal-challenges-center-to-show-file-related-rafale-deal"},{"Title":"બાળકો કુપોષણથી મરી રહ્યાં છે, સરકાર માર્કેટિંગમાં લાગેલી છે: રાહુલ ગાંધી","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4ef3a671-5a75-4ab9-b4e0-9880891de7ad.jpeg\" data-filename=\"rahul-gandhi-criticize-madh.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>જયપુર, તા. 16 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીને લઇને રાજકિય પક્ષો કમરકસી રહ્યાં છે. આગામી 28 નવેમ્બરે મધ્યપ્રદેશમાં વિધાનસભાની ચૂંટણી છે ત્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પોતાની પાર્ટીના પ્રચારઅર્થે મધ્યપ્રદેશના પ્રવાસે છે. મધ્યપ્રદેશની ભાજપ સરકાર પર નિશાન સાધતા રાહુલ ગાંધીએ કહ્યું કે, બાળકો કુપોષણથી મરી રહ્યાં છે પરંતુ રાજ્ય સરકાર બાળકોના સ્વાસ્થ્યની ચિંતા કરવાની જગ્યાએ પોતાની માર્કેટિંગ કરવામાં લાગી છે.</div><div><br></div><div>શ્યોપુરના મેલા મેદાનમાં ચૂંટણીસભાને સંબોધિત કરતા તેમણે કહ્યું કે, અહીં બાળકો મરે છે, કુપોષણ છે. તેના વિશે ભાજપ સરકાર કંઇ નહી કરે. પરંતુ માત્ર પોતાનું માર્કેટિંગ કરે છે. મુખ્યમંત્રીની જાહેરાતો લાગશે, પરંતુ જ્યાં બાળકો મરે છે ત્યાં મુખ્યમંત્રી કંઇ નહી કરે.</div><div><br></div><div>તેમણે મધ્યપ્રદેશની સમસ્યા ગણાવતા કહ્યું કે, ચૂંટણીનો સમય છે અને મધ્યપ્રદેશ સામે બે-ત્રણ મુખ્ય સમસ્યાઓ છે. કુપોષણ, ભૂખ, ખેડુતોના પ્રશ્નો અને યુવાનોને રોજગારીની સમસ્યા છે. અહી 15 વર્ષથી ભાજપ સરકારે દર્શાવી દીધું કે, તેઓ યુવાનો કે ખેડુતો માટે કામ કરતી નથી.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, 15 લાખ રૂપિયા ખાતામાં જમા કરાવવા જેવા ખોટા વાયદા નહી કરીશું પણ મધ્યપ્રદેશમાં કોંગ્રેસની સરકાર બની તો ખેડુતોનું દેવું માફ કરવામાં આવશે.</div>","PublishDate":"Tue, 16 Oct 2018 13:58:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-criticize-madhya-pradesh-government"},{"Title":"સપ્ટેમ્બર 2019થી ભારતને મળવા માંડશે Rafale વિમાનોઃ દસોલ્ટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f5113430-b56e-414c-a9bd-2f42795491ae.jpeg\" data-filename=\"Rafale fighter jets to be delivered to India from 2019 Dassault CEO.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 ઓક્ટોબર 2018, મંગળવાર<br></p><p>જે વિમાનોની આખા દેશમાં ચર્ચા છે તે રાફેલ વિમાનોની ડિલિવરી ભારતને 2019ના સપ્ટેમ્બર મહિનાથી મળવા માંડશે.</p><p>અમેરિકામાં યોજાયેલા દુનિયાના સૌથી મોટા એર શોમાં હાજર રાફેલ વિમાન બનાવનાર કંપની દસોલ્ટના સીઈઓ એરિક ટ્રેપિયરે કહ્યુ હતુ કે ભારત તરફતી આગામી મહિનાઓમાં સત્તાવાર રીતે ઓર્ડર આપી દેવામાં આવશે અને વિમાનનુ નિર્માણ કાર્ય શરુ થઈ જશે. ભારતને દસોલ્ટ કંપની તૈયાર હાલતમાં જ 36 રાફેલ વિમાન ડિલિવર કરવાની છે. આ માટે 2016માં ભારત અને ફ્રાંસ વચ્ચે કરાર થયો હતો.</p><p>કોંગ્રેસ રાફેલ ડીલ મામલે ભ્રષ્ટાચારના આક્ષેપો કરી રહી છે.રાહુલ ગાંધીનુ કહેવુ છે કે આ ડીલમાં નરેન્દ્ર મોદીએ અનિલ અંબાણીને ફાયદો કરાવ્યો છે.</p><p>જોકે સરકાર આ ડીલ પર નિર્ધારીત ટાઈમ ટેબલ પ્રમાણે આગળ વધી રહી છે. જેના ભાગરુપે 2019, સપ્ટેમ્બરમાં પહેલુ રાફેલ વિમાન ભારતને મળશે.રાફેલની પહેલી સ્કવોડ્ર્ન વાયુસેનાના અંબાલા ખાતેના એરબેઝ પર તૈનાત થવાની છે.</p>","PublishDate":"Tue, 16 Oct 2018 07:29:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafale-fighter-jets-to-be-delivered-to-india-from-2019-dassault-ceo"},{"Title":"ફાઈવ સ્ટાર હોટલના દરવાજા પર જ પૂર્વ સાંસદના પુત્રે ગનની અણીએ કપલને ધમકી આપી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1b06c8bb-9c66-44ba-9850-f43090f1677b.jpeg\" data-filename=\"2018-10-15.jpg\" style=\"width: 100%; float: right;\">નવી દિલ્હી, તા. 16. ઓક્ટોબર 2018 મંગળવાર<br></p><p>રાજધાની દિલ્હીમાં બહુજન સમાજ પાર્ટીના જ એક પૂર્વ સાંસદ રાકેશ પાંડેના પુત્ર આશીષ પાંડેએ ફાઈવ સ્ટાર હોટલના પ્રવેશદ્વાર પર જ ગન કાઢીને જાહેરમાં એક કપલને ધમકી આપી હોવાનો વીડિયો વાયરલ થયો છે.</p><p>દેશમાં વીઆઈપી કલ્ચરની બોલબાલા છે અને વગદાર લોકો રાજધાનીમાં પણ ગમે ત્યારે કાયદો હાથમાં લઈ શકે છે. તે વાતનો પૂરાવો આ વીડિયો છે.</p><p>વાયરલ થયેલા વીડિયોમાં આશીષ પાંડે કપલને ધમકી આપી રહ્યો હોવાનુ દેખાઈ રહ્યુ છે. આ મામલામાં આશીષ પાંડે દારુના નશામાં લેડીઝ વોશરુમમાં ઘુસી ગયો હતો. જેનો ત્યાં હાજર યુવતીએ વિરોધ કર્યો હતો. એ પછી આશીષ યુવતી અને તેની સાથેના વ્યક્તિને જાહેરમાં ધમકી આપી હતી.</p><p>આ મામલો ફાઈવ સ્ટાર હોલમટાં બન્યો હતો. એ પછી આશીષ પાંડે સામે ફરિયાદ નોધાઈ છે. જોકે હજી સુધી તે પોલીસના હાથમાં આવ્યો નથી.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/OcTVlxMaKV4?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Tue, 16 Oct 2018 06:51:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ex-bsp-leaders-son-ashish-pandey-threatens-woman-with-gun-at-delhi-hotel"},{"Title":"7મું પગાર પંચ: કેન્દ્રીય કર્મચારીઓનો પગાર વધારી શકે છે સરકાર, જાણો કેટલો વધારો થશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_94ad21df-8dc4-4426-9d4c-a6e2701319d7.jpeg\" data-filename=\"7------------.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>7મા પગાર પંચની ભલામણોને લાગુ થવાની રાહ જોવાઈ રહી છે. મીડિયા રિપોર્ટસમાં કેન્દ્રીય કર્મચારીઓને વધેલા પગારનો ફાયદો નવા વર્ષમાં આપવાની વાત કહેવામાં આવી રહી છે પરંતુ કેટલો વધારો થશે. આ વિશે સ્થિતિ સ્પષ્ટ નથી. </p><p>કર્મચારી પોતાની માગને લઈને સરકાર પર દબાણ વધારી રહ્યા છે. સરકાર આગળ વર્ષે યોજાનારી લોકસભાની ચૂંટણી પહેલા કોઈ જોખમ લેવા માગતી નથી. તેથી કોઈ સમાધાન કરવાની તૈયારી કરી રહી છે.</p><p>એક વેબ સાઈટ પ્રમાણે સરકાર લોકસભાની ચૂંટણી પહેલા કેન્દ્રીય કર્મચારીઓનો બેઝિક પગાર વધારી શકે છે. નાણા મંત્રાલયના એક અધિકારીનો દાવો છે કે સરકાર ફિટમેન્ટ ફેક્ટરમાં વધારો કરી શકે છે. તેથી કેન્દ્રીય કર્મચારીઓનો બેઝિક પે 3000 રૂપિયા સુધી વધી શકે છે. ફિટમેન્ટ ફેક્ટર 2.57 ટકાથી વધારીને 3 ટકા કરી શકે છે પરંતુ કેન્દ્રીય કર્મચારીઓની માગ છે કે ફિટમેન્ટ ફેક્ટરને વધારીને 3.68 ટકા કરવામાં આવે.</p><p>જણાવી દઈ કે 2016ની શરૂઆતમાં કેન્દ્રીય કર્મચારીઓના વેતનમાં લગભગ 14 ટકાનો વધારો સરકારે કર્યો હતો. પરંતુ કર્મચારી આથી ખુશ નથી તેમણે સરકાર પાસે માગ કરી કે ન્યૂનતમ વેતન અને ફિટમેન્ટ ફેક્ટરને વધારવામાં આવે. આ માગ 7મા પગાર પંચની ભલામણોથી વધારે છે.</p>","PublishDate":"Fri, 19 Oct 2018 11:23:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/7th-pay-commission-salaries-may-be-hiked-know"},{"Title":"સ્માર્ટ ફેસિંગ અને તકનીકથી વધારવામાં આવશે સરહદની સુરક્ષા: રાજનાથ સિંહ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ba4c9ed8-fba4-4e30-94cf-34fb5987fa46.jpeg\" data-filename=\"Rajnath.jpg\" style=\"width: 50%; float: right;\">જયપુર, તા. 19. ઓક્ટોબર 2018 શુક્રવાર</p><p>ગૃહમંત્રી રાજનાથ સિંહ બીકાનેરમાં BSFના પશ્વિમી કમાનના સેકટરના મુખ્યાલયમાં શસ્ત્ર પૂજા દરમિયાન હાજર રહ્યા. </p><p>જ્યાં તેમણે સંબોધન દરમિયાન જણાવ્યુ કે સુરક્ષામાં તકનીકી સમાધાનના ઉપયોગ પર વધારે ધ્યાન&nbsp; આપવામાં આવી રહ્યું છે. જેથી જવાનોને 24 કલાક ઉભા રહેવું નહીં પડે. રાજનાથ સિંહ બીકાનેર સીમાવર્તીમાં બે દિવસીય પ્રવાસ પર છે.<br></p><p>રાજનાથ સિંહે કહ્યું કે કાશ્મીરમાં દસ કિલોમીટર અને અસમમાં 60 કિલોમીટરનો પાયલટ પ્રોજેકટ શરૂ કરવામાં આવ્યો છે. નવેમ્બરમાં એક પ્રોજેકટ શરૂ કરવામાં આવશે. જેથી દેશની ચારેય સરહદ સુરક્ષિત રહેશે.</p><p>કાશ્મીર મુદ્દા પર વાત કરતા એક પ્રશ્નના જવાબમાં રાજનાથ સિંહે કહ્યું કે અમે ઈચ્છીએ છીએ કે કાશ્મીરમાં શાંતિ જળવાઈ રહે. તે માટે અમે સાથે મળીને કાર્યરત છીએ. ખાસ કરીને કાશ્મીરને બજેટ પણ વધારે ફાળવવામાં આવી રહ્યું છે.</p>","PublishDate":"Fri, 19 Oct 2018 11:11:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajnath-singh-says-technological-solutions-will-eliminate-need-for-soldier-to-stand-guard-to-protect-borders"},{"Title":"રામમંદિર પર કેન્દ્રીય મંત્રીનો સવાલ, 'સબરીમાલા પર ઝડપી નિર્ણય, રામમંદિરમાં મોડું કેમ?'","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cfaf80e7-f2b3-4a01-b36f-f909fdd22375.jpeg\" data-filename=\"giriraj-singh-said-supreme-.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>બેગૂસરાય, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></div><div><br></div><div>હાલ દેશના રાજકારણમાં રામમંદિર મુદ્દે ઘમાસાણ ચાલી રહ્યું છે ત્યારે ભાજપના સિનિયર નેતા અને કેન્દ્રીય મંત્રીએ રામમંદિરના નિર્ણય અંગે સુપ્રીમને સવાલો કર્યા છે. ભાજપના નેતા અને કેન્દ્રીય મંત્રી ગિરિરાજસિંહે કહ્યું છે કે, મંદિરનું નિર્માણ અમારી પાર્ટી માટે ચૂંટણી મુદ્દો નથી. રામ મંદિર અસ્મિતાની ઓળખ છે. તે દુર્ભાગ્યના વાત છે કે 1952માં સરદાર પટેલની સલાહ પર કોંગ્રેસ પાર્ટી દ્વારા કાશી, મથુરા અને અયોધ્યામાં મંદિર બનાવવામાં આવ્યું નથી. જો તે સમયે મંદિર બનાવી દેવામાં આવ્યું હોત તો આજે આજે આ વિવાદ રહ્યો ના હોત.</div><div><br></div><div>મીડિયા સાથેની વાત-ચીતમાં ગિરિરાસિંહે કહ્યું કે, સબરીમાલા પર તો સુપ્રીમ કોર્ટે પોતાનો નિર્ણય તરત સંભળાવી દીધો. પરંતુ રામ મંદિર પર નહી. આ મુદ્દાને તાત્કાલિક જોવો જોઇએ. ક્યાંક તેવું ના થાય કે મોડુ કરતા-કરતા હિંદુઓની ધીરજ તૂટી જાય.</div><div><br></div><div>તેમણે કહ્યું કે, વડાપ્રધાન મોદી અથવા ભાજપ માટે રામમંદિર અસ્મિતાનો સવાલ છે. ઓયોધ્યામાં રામમંદિર બને તે અમારી પ્રતિબદ્ધતા છે. અમારે તે માટે કોઇના સર્ટિફિકેટની જરૂર નથી. તેમણે કહ્યું કે, તે તદ્દન સાચું છે કે રામમંદિર અયોધ્યામાં બનશે અને ભારતના લોકોને અનુરૂપ બનશે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, કેરળની વામપંથી સરકાર કિમ જોંગ ઉન જેવા તાનાશાહની ભૂમિકામાં છે. સંઘ પરિવાર તેનો વિરોધ કરતો રહેશે પછી ભલે તે માટે કોઇ પણ કુર્બાની આપવા પડે. કોંગ્રેસ સાથે ના</div><div>&nbsp;તો ક્યારેય તાલમેલ થયો છે ના થશે.&nbsp;</div>","PublishDate":"Fri, 19 Oct 2018 10:52:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/giriraj-singh-said-supreme-court-should-give-decision-on-ram-mandir-like-sabrimala"},{"Title":"મરી ગઈ માનવતા, લાચાર પિતા 8 વર્ષની દીકરીનો મૃતદેહ ખભે ઉંચકી 8 કિલોમીટર ચાલ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2a3e5dee-5fcb-4d9b-b0e4-96e7b9832994.jpeg\" data-filename=\"dead-body-girl.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>દેશના અંતરિયાળ વિસ્તારોમાં હજી પણ લોકો પાયાની સુવિધાઓ માટે ઝઝૂમે છે.આવા સંજોગોમાં એવા પણ બનાવો બને છે જે અંગે સાંભળીએ ત્યારે માથુ શરમથી ઝુકી જાય.</p><p>ઓરિસ્સામાં તાજેતરમાં તિતલી વાવાઝોડાએ સર્જેલી તબાહી દરમિયાન 57 લોકોના મોત થયા હતા.જેમાં 8 વર્ષની એક બાળકીનો પણ સમાવેશ થતો હતો.તેનો મૃતદેહ એક નાળામાંથી મળી આવ્યો હતો.બાળકીના પિતા મુકુંદ ડોરાએ પોલીસને આ અંગે જાણ કરી હતી.</p><p>પોલીસે સ્થળ પર પહોંચીને કાર્યવાહી કરી હતી પણ બાળકીના મૃતદેહને પોસ્ટમોર્ટમ માટે હોસ્પિટલ સુધી પહોંચાડવા માટે મદદ કરવાની જગ્યાએ હાથ અધ્ધર કરી દીધા હતા.</p><p>આ લાચાર પિતા પાસે બાળકીના મૃતદેહને લઈ જવા માટે વાહનની પણ વ્યવસ્થા નહોતી.જે પછી તે ખભે મૃતદેહ ઉંચકીને આઠ કિલોમીટર ચાલીને હોસ્પિટલમાં ગયા હતા.</p><p>જોકે આ ઘટના બાદ સંવેદનહિન તંત્રની ભારે ટીકા થયા બાદ સરકારની ઉંઘ ઉડી હતી.વહિવટીતંત્રે રાબેતા મુજબ 10 લાખના વળતરની ઓફર કરીને મામલો ટાઢો પાડવા પ્રયાસો કર્યા છે.</p>","PublishDate":"Fri, 19 Oct 2018 09:44:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-odisha-a-father-have-to-take-his-girl-child-dead-body-and-walk-8-kilo-miters-for-her-postmortem"},{"Title":"સબરીમાલા મંદિરમાં જવાનો પ્રયત્ન કરનાર મહિલાના ઘરમાં તોડફોડ, કોંગ્રેસે કહ્યું કે મંદિર કોઈ પર્યટન સ્થળ નથી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_31267f7d-4d78-4187-ba25-220c79de0072.jpeg\" data-filename=\"sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરમાં પ્રવેશવાનો પ્રયત્ન કરનાર મહિલા એક્ટિવિસ્ટ રેહાના ફાતિમાના ઘરે રોષે ભરાયેલા લોકોએ તોડફોડ કરી હોવાની ઘટના પ્રકાશમાં આવી છે.</p><p>ઉલ્લેખનીય છે કે કેરાલાના આ મંદિરમાં સુપ્રીમ કોર્ટના આદેશ પછી પણ હજી સુધી મહિલાઓ દર્શન કરવા માટે સફળ થઈ નથી. કારણકે મોટી સંખ્યામાં ભાવિકો મંદિરની બહાર ચુકાદાનો વિરોધ કરી રહ્યા છે.</p><p>બીજી તરફ કેરાલા કોંગ્રેસે કેરલ પોલીસ પર સવાલો ઉઠાવીને કહ્યુ છેકે મંદિર કોઈ પર્યટન સ્થળ નથી.</p><p>હાલમાં મંદિરની બહાર યુધ્ધ માટે મોરચાબંધી કરાઈ હોય તેવો માહોલ છે.250 પોલીસના રક્ષણ પછી પણ સવારે બે મહિલાઓ મંદિરમાં પ્રવેશવામાં સફળ થઈ નહોતી.</p>","PublishDate":"Fri, 19 Oct 2018 09:35:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-row-woman-activist-rehana-fatima-house-vandalised-protest-continue"},{"Title":"ફાઈવ સ્ટાર હોટલમાં ગન બતાવનાર પૂર્વ સાંસદના પુત્રને વધુ રીમાન્ડ આપવાનો કોર્ટનો ઈનકાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a9f7bddc-15be-416f-bcd8-aeed31a12504.jpeg\" data-filename=\"Ashish Pandey.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>દિલ્હીની ફાઈવ સ્ટાર હોટલમાં ખુલ્લેઆમ ગન બતાવીને કપલને ધમકી આપનાર પૂર્વ સાંસદના પુત્ર આશિષ પાંડેના મામલામાં પોલીસને કોર્ટમાંથી ઝાટકો મળ્યો છે.</p><p>પોલીસે આજે આશિષ પાંડેને ફરી કોર્ટમાં રજુ કરીને પોલીસ રીમાન્ડ વધારવા માટે માંગણી કરી હતી.જોકે કોર્ટે પોલીસની માંગણી ફગાવીને કહ્યુ હતુ કે ગઈકાલે પોલીસ રીમાન્ડ માટે જે કારણ અપાયા હતા તે જ કારણ આજે આપવામાં આવ્યા છે.</p><p>પાંડેના વકીલે એવી દલીલ કરી હતી કે દિલ્હીમાં લોકોના મગજ એમ પણ ગરમ રહેતા હોય છે પણ પાંડેએ પોતાની પાસે હથિયાર હોવા છતા તેનો ઉપયોગ કર્યો નહોતો.મારા અસીલે હથિયાર જમા પણ કરાવી દીધા છે.હવે કોઈ તપાસ બાકી રહેતી નથી.</p><p>વકીલે એમ પણ કહ્યુ હતુ કે પાંડેની સાથેની મહિલાઓ પર ધમકાવવાનો આરોપ કેમ લગાવાયો છે તે જ ખબર નથી પડતી.</p>","PublishDate":"Fri, 19 Oct 2018 09:14:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashish-pandey-bail-plea-delhi-patiala-court-hotel-gun-case"},{"Title":"પ્રવિણ તોગડિયાને રામ મંદિર સંકલ્પ કાર્યક્રમ માટે અયોધ્યામાં એન્ટ્રી નહી આપે યોગી સરકાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6e238d76-7913-4547-92b7-097f76c62498.jpeg\" data-filename=\"pravin togadia had not got permission for ayodhya kooch.jpg\" style=\"width: 100%;\">લખનૌ, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>વિશ્વ હિન્દુ પરિષદના અધ્યક્ષ રહી ચુકેલા અને મોદી સરકારની સામે પડેલા હિન્દુ આગેવાન પ્રવિણ તોગડિયાને યોગી સરકારે અયોધ્યામાં એન્ટ્રી નહી આપવાનો નિર્ણય લીધો છે.</p><p>હાલમાં આંતરરાષ્ટ્રિય હિન્દુ પરિષદના અધ્યક્ષ પ્રવિણ તોગડિયા રામ મંદિર નિર્માણનો સંકલ્પ લેવા માટે 22 અને 23 ઓક્ટોબરે સરયૂ નદીના કિનારે એક કાર્યક્રમમાં હાજરી આપવાના હતા પણ ફૈઝાબાદ વહિવટીતંત્રે સુરક્ષાનુ કારણ આપીને તોગડિયાને પ્રવેશ આપવાનો ઈનકાર કર્યો છે.</p><p>22 ઓક્ટોબરે સેંકડો કાર્યકરો સાથે તોગડિયા આ કાર્યક્રમમાં પહોંચવાના છે. જેને અયોધ્યા કૂચ નામ અપાયુ છે. જોકે હવે તેના પર રોક લગાવવાની સાથે સાથે આ વિસ્તારમાં કલમ 144 લાગુ કરવાનુ પણ નક્કી કરાયુ છે.</p>","PublishDate":"Fri, 19 Oct 2018 08:42:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pravin-togadia-had-not-got-permission-for-ayodhya-kooch"},{"Title":"બિહાર પોલીસની દબંગાઈ, પોલીસ મથકમાં મસાજ કરાવતા અધિકારીનો વીડિયો વાયરલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e767fcb0-5cdf-49e7-a88d-5642d8c1eee0.jpeg\" data-filename=\"police masag.jpg\" style=\"width: 100%;\">પટના, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>બિહારમાં ગુંડાગર્દીને છુટ મળેલી છે, મહિલાઓની છેડતીની ઘટનાઓ બને છે અને બીજી તરફ પોલીસ પોતે જ પોલીસ મથકમાં સરેઆમ કાયદા કાનૂનને તાક પર મુકી દે છે.</p><p>બિહારના કૈમૂરમાં આવેલા જફર ઈમામ પોલીસ મથકમાં પોલીસ અધિકારી ફરિયાદીને સાંભળાની સાથે સાથે મસાજ કરાવી રહ્યા હોવાનો વીડિયો વાયરલ થયો છે.</p><p>ચોંકાવનારી વાત એ છે કે તે વર્દીમાં અને ફરજ પર છે અને ફરિયાદ સાથે અભદ્ર ભાષામાં વાત કરતા પણ સંભળાય છે.જોકે સોશ્યલ મીડિયા પર વિડિયો વાયરલ થયા બાદ અધિકારીને સસ્પેન્ડ કરી દેવાયો છે.</p>","PublishDate":"Fri, 19 Oct 2018 08:36:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-kaimur-police-thana-daroga-massage-viral-video-suspend-atrc"},{"Title":"કાશ્મીરમાં ત્રણ આતંકવાદીઓ ઠાર, બ્લાસ્ટમાં સેનાના 8 જવાનો ઘાયલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_450bc225-af90-49ec-83ec-b556661905e6.jpeg\" data-filename=\"Three terrorists neutralised in Baramullas Boniyar Four AK 47s seized.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>કાશ્મીરના બારમૂલા જિલ્લામાં એલઓસી પાસે થયેલા એક એન્કાઉન્ટરમાં સેનાએ ત્રણ આતંકવાદીઓને ઠાર માર્યા છે.</p><p>આ આતંકવાદીઓ પાસેથી ચાર એકે 47 રાયફલ તેમજ ખાવાની વસ્તુઓ ભરેલા ચાર થેલા મળી આવ્યા છે. શુક્રવારે સવારે આતંકવાદીઓ છુપાયા હોવાની મળેલી બાતમી બાદ સેનાના જવાનોએ સર્ચ ઓપરેશન શરુ કર્યુ હતુ.</p><p>હાલમાં પણ સર્ચ અભિયાન ચાલુ જ છે. સેનાના એક અધિકારીએ આ પહેલા પણ કહ્યુ હતુ કે ખીણમાં હજી 300 આતંકવાદીઓ સક્રિય છે અને 250 આતંકવાદીઓ ઘૂસણખોરીની ફિરાકમાં છે.</p><p>ગુરુવારે રાતે સેનાની રાષ્ટ્રીય રાઈફલ્સની એક ટુકડી પર પુલવામા વિસ્તારમાં પેટ્રોલિંગ કરી રહેલા જવાનો બ્રિજ ક્રોસ કરી રહ્યા હતા ત્યારે આતંકવાદીઓએ કરેલા બ્લાસ્ટમાં આઠ જવાનો ઘાયલ થયા છે.</p>","PublishDate":"Fri, 19 Oct 2018 08:33:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-terrorists-neutralised-in-baramullas-boniyar-four-ak-47s-seized"},{"Title":"4000 કરોડનું વિદેશી રોકાણ મેળવવામાં FEMAના ભંગ બદલ NDTV ને EDની નોટીસ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6feda5e0-d0ce-45e8-9d81-348c72196d18.jpeg\" data-filename=\"ED issues notice to NDTV for FEMA violations amounting to over Rs 4000 cr.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\"><br>- NDTVના સહસ્થાપક પ્રણવ રોય, રાધિકા રોય અને પત્રકાર વિક્રમ ચંદ્રા સહિતના લોકોને EDએ શો કોઝ નોટિસ પાઠવી<br></span></p><p>(પી.ટી.આઇ.) નવી દિલ્હી, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર</p><p>4000 કરોડ રૂપિયાનું વિદેશી રોકાણ મેળવવાં ફેમા (ફોરેન એક્સચેન્જ મેનેજમેન્ટ એક્ટ)નો ભંગ કરવા બદલ એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ (ED) એ ખાનગી ન્યૂઝ ચેનલ એનડીટીવીને નોટિસ ફટકારી છે. EDને તપાસમાં જાણવા મળ્યું છે કે, એનડીટીવીને 1637 કરોડ રૂપિયાનું ફોરેન ડાયરેક્ટ ઇન્વેસ્ટમેન્ટ (એફડીઆઇ) અને બીજું 2732 કરોડ રૂપિયાનું વિદેશી રોકાણ મેળવ્યું હતું.&nbsp;</p><p>ફેમા હેઠળ એનડીટીવી ગ્રુપના સ્થાપકો અને એક્ઝિક્યુટીવ કો- ચેરપર્સન પ્રણવ રોય, રાધિકા રોય, પત્રકાર વિક્રમ ચંદા અને બીજા અન્ય કેટલાકને શૉ કોઝ નોટિસ ફટકારવામાં આવી છે.</p><p>જે કંપનીઓ સામે ફોરેન એક્સચેક્ષ મેનેજમેન્ટ એક્ટના ઉલ્લંઘનનો આરોપ છે એમાં NDTV લાઈફ સ્ટાઈલ હોલ્ડિંગ્સ લિમિટેડ, સાઉથ એશિયા ક્રિએટિવ એસેટ્સ લિમિટેડ, એસ્ટ્રો ઓવરસીઝ લિમિટેડ NDTV ઈમેજિન લિમિટેડનો સમાવેશ થાય છે.</p><p>એન્ડોર્સમેન્ટ ડિરેક્ટોરેટના કહેવા પ્રમાણે એફડીઆઈ મેળવવાના મામલે NDTVએ 2005ના નિયમોનો ભંગ કર્યો છે. તે સિવાય વિદેશી નિવેશ બોર્ડની પરવાનગી મેળવ્યા વગર 138 કરોડ રૂપિયાનું રોકાણ મેળવ્યું છે.&nbsp;</p><p>બધું મળીને 4369 કરોડ રૂપિયાની રકમમાં નિયમોનું ઉલ્લંઘન થયું હોવાનું ઈડીએ એક નિવેદનમાં કહ્યું હતું.</p>","PublishDate":"Fri, 19 Oct 2018 07:57:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-issues-notice-to-ndtv-for-fema-violations-amounting-to-over-rs-4000-cr"},{"Title":"સાંઈ સમાધિના 100 વર્ષ, જાણો શિરડીના સાઈ બાબા મંદિરમાં ભાવિકો કેટલુ દાન આપે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_42576575-ba50-4431-8b16-8c6dd995a9fb.jpeg\" data-filename=\"shird sai baba temple.jpg\" style=\"width: 100%;\">શિરડી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>શિરડીના સાઈ બાબા મંદિરમાં દર વર્ષે કરોડો લોકો દર્શન કરે છે.સાઈ બાબા પર તેમના ભક્તો ભારે આસ્થા ધરાવે છે એટલુ જ નહી મંદિરમાં દાન આપવામાં પણ પાછા પડતા નથી.જેના કારણે આ મંદિરની ગણના દેશના સૌથી ધનિક મંદિરમાં થાય છે.</p><p>શિરડીમાં સાઈ બાબાએ સમાધિ લીધી તે ઘટનાને આજે 100 વર્ષ પુરા થયા છે ત્યારે મંદિરમાં અપાતા દાન સાથે જોડાયેલી માહિતી પણ જાણવા જેવી છે.</p><p>મંદિરમાં ગયા વર્ષે 22 થી 25 ડિસેમ્બર દરમિયાન યોજાયેલા ચાર દિવસના મહોત્સવામાં પાંચ કરોડ રુપિયાનુ દાન આવ્યુ હતુ.જેને ગણવામાં સ્ટાફને પરસેવો થઈ ગયો હતો.</p><p>સાઈ મંદિરના ખજાનામાં 400 કિલો સોનુ, 4500 કિલો ચાંદી અને બે હજાર કરોડની એફડી છે.</p><p>રોજે રોજ ભાવિકો સરેરાશ દોઢ કરોડ રુપિયાનુ દાન મંદિરને કરે છે.</p><p>આ વર્ષે ગુરુપૂર્ણિમા મહોત્સવના 3 દિવસમાં 6.66 કરોડ રુપિયાનુ દાન મળ્યુ હતુ.જેમાં 484 ગ્રામ સોનુ અને એક કિલો ચાંદીનો સમાવેશ થતો હતો.</p><p>2016માં મંદિરની કમાણી 400 કરોડ હતી, 2015માં મંદિરની આવક 393.72 કરોડ રહી હતી.</p><p>2014માં 316 કરોડ અને 2013માં અલગ અલગ સ્વરુપે 305 કરોડનુ દાન આવ્યુ હતુ.</p><p>2011માં 276 કરોડ અલગ અલગ રીતે દાન સ્વરુપે શિરડી મંદિરને મળ્યા હતા.</p><p>માત્ર સોનુ ચાંદી અને રોકડ જ નહી પણ ભાવિકો સોનાના મુગટ, ડાયાલિસિસ મશીન, એક કરોડનુ રોટલી બનાવવાનુ મશીન પણ દાનમાં આપી ચુક્યા છે.</p>","PublishDate":"Fri, 19 Oct 2018 07:53:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/education-100-year-of-sai-baba-samadhi-narendra-modi-visit-know-about-shirdi-sai-baba-temple-donations-chadwa-and-daan-tedu"},{"Title":"શિરડીમાં સાઈ બાબાના દર્શને પીએમ મોદી, જાણો શું કહ્યુ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4c0f43c9-a6eb-484b-855a-e547801326d7.jpeg\" data-filename=\"PM modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>શિરડીમાં સાંઈ બાબાએ લીધેલી સમાધિના 100 વર્ષ આજે પુરા થયા છે.આ પ્રસંગે શિરડીમાં મોટો કાર્યક્રમ યોજાઈ રહ્યો છે.જેમાં પીએમ નરેન્દ્ર મોદીએ પણ હાજરી આપી છે.</p><p>શિરડીમાં સાંઈ મંદિરમાં દર્શન કરવાની સાથે સાથે તેમણે વિશેષ પૂજા પણ કરી હતી.મંદિરની વિઝિટર બૂકમાં પોતાના વિચારો લખવાની સાથે સાથે સાંઈ બાબાની યાદમાં ચાંદીનો સિક્કો પણ બહાર પાડ્યો હતો, પ્રધાનમંત્રી આવાસ યોજનાના લાભાર્થીઓ સાથે વાત કરીને તેમને મકાનોની ચાવી પણ સોંપી હતી.</p><p>પીએમે પોતાના ભાષણની શરુઆત મરાઠી ભાષામાં કરી હતી.તેમણે કહ્યુ હતુ કે સાંઈ બાબાનો મંત્ર હતો કે સબકા માલિક એક ...સાંઈ સમાજના અને સમાજ સાંઈનો હતો.સાંઈના પગમાં બેસીને ગરીબો માટે કામ કરવુ મારા માટે સૌભાગ્યની વાત છે.દશેરાના પવિત્ર દિવસે મહારાષ્ટ્રના અઢી લાખ લોકોને ઘરની ચાવી સોંપવાનુ સૌભાગ્ય મને પ્રાપ્ત થયુ છે.</p><p>તેમણે કહ્યુ હતુ કે અગાઉની સરકારે ચાર વર્ષમાં 25 લાખ અને અમારી સરકારે ચાર વર્ષમાં 1.25 કરોડ ઘર બનાવ્યા છે.પાછલી સરકાર હોત તો આટલા ઘર બનાવવામાં 20 વર્ષ લાગી ગયા હોત</p><p>પીએમ મોદીએ શિરડીમાં 159 કરોડના ખર્ચે બનનારા વિવિધ પ્રોજેક્ટસનુ પણ ભૂમિ પૂજન કર્યુ હતુ.</p>","PublishDate":"Fri, 19 Oct 2018 07:34:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shirdi-sai-samadhi-100-years-narendra-modi-visit-mandir"},{"Title":"પાંચ વર્ષથી હાફિઝ સઈદ અને આતંકવાદી સંગઠનો કરતા હતા ભારતની મસ્જિદ માટે ફંડિગ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_93ece084-85ae-4c03-84ac-bec219233823.jpeg\" data-filename=\"palwal mosque.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>હરિયાણાના પલવલમાં બની રહેલી મસ્જિદ માટે પાકિસ્તાનના આતંકવાદી સંગઠન દ્વારા ફડિંગ કરાયુ હોવાના ખુલાસા બાદ નેશનલ ઈન્વેસ્ટિગેશન એજન્સીએ નવો ધડાકો કર્યો છે.</p><p>જે પ્રમાણે આ મસ્જીદ માટે આતંકવાદી સંગઠનના આકા હાફિઝ સઈદ અને ફલાહ એ ઈન્સાનિયત તેમજ લશ્કરે તૈયબા છેલ્લા પાંચ વર્ષથી ફડિંગ કરી રહ્યા છે.</p><p>પલવલની&nbsp; આ મસ્જિદ બનાવવા પાછળ અઢી કરોડ રુપિયાનો ખર્ચ થયો છે. લશ્કરે તૈયબાએ દુબઈના હવાલા ઓપરેટર સલમાન થકી 80 લાખ રુપિયા મોકલ્યા હતા. બાકીના પૈસા ક્યાંથી આવ્યા છે તેની તપાસ થઈ રહી છે. એનઆઈએનુ કહેવુ છે કે આતંકવાદી સંગઠનો દ્વારા રાજસ્થાન, ગુજરાત, દિલ્હી, મુંબઈ અને કાશ્મીરમાં પણ પૈસા પહંચ્યા છે.</p><p>હરિયાણાની મસ્જિદ માટે દુબઈ નિવાસી પાકિસ્તાની નાગરિક કામરાનના નામથી 80 લાખ રુપિયાનો ચેક મળ્યો હતો. એવુ મનાય છે કે કામરાન આંતકી સંગઠન માટે કામ કરે છે અને ભારતમાં ટેરર ફંડિંગનુ કામ કરે છે.</p>","PublishDate":"Fri, 19 Oct 2018 07:25:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/palwal-utawad-mosque-construction-funding-hafiz-saeed-connection-disclosure-nia-atrc"},{"Title":"છત્તીસગઢના મુંગેલીમાં દશેરાએ માટીના રાવણને તોડવાની પ્રથા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b6d59860-948b-4bb9-9bd7-befa06516daf.jpeg\" data-filename=\"rawan dahan not only statueby soil in mungeli chhattisgarh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p>અસત્ય પર સત્યના વિજયનું પ્રતિક એવો દશેરાનો તહેવાર દેશમાં વિવિધ રીતે ઉજવાય છે. છતિસગઢનાં મુંગેલી જિલ્લાના કેટલાક ગામોમાં માટીના રાવણને ફટકારીને તોડવામાં આવે છે. આ અંગે લોકોની વર્ષો જૂની માન્યતા છે કે રાવણ અહંકારનું પ્રતિક છે.</p><p> અહંકારને બાળીને નહી પરંતુ તેના પર પ્રહાર કરીને નાશ કરી શકાય છે. મુંગેલી વિસ્તારમાં માટીનો રંગીન રાવણ તૈયાર કરવાની આ પરંપરા સદીઓ જૂની છે. </p><p>માટીના રાવણના પૂતળાનો નાશ કર્યા પછી માટી લોકો પોતાના ઘરે લઇ જાય છે. આ માટી ઘરે પૂજાના સ્થાને, અનાજના કોઠાર અને ઘરની તિજોરીમાં રાખે છે. લોકોનું માનવું છે કે રાવણનો નાશ કર્યા પછીની માટીથી ધન ધાન્ય અને સુખ સમૃધ્ધિ વધે છે.</p><p>કોંડાગાંવમાં તો દશેરાએ તૈયાર કરવામાં આવતા માટીના રાવણની નાભીમાં રંગ નાખવામાં આવે છે. નાભીમાં રંગ નાખવોએ તેના વિનાશનું પ્રતિક સમજવામાં આવે છે. આ પરંપરાને ઘણા પર્યાવરણ પ્રેમ સાથે પણ જોડે છે. રાવણ દહન અને ફટાકડાથી વિસ્ફોટ કરવાથી પ્રકૃતિને નુકસાન થાય છે.&nbsp;</p><p>તેના માટે જંગલમાંથી લાકડા પણ કાપવા પડે છે આથી આ પરંપરા ઇકો ફેન્ડલી પણ છે. જો કે ગ્રેટર નોઇડા પાસે આવેલા બિશારખ નામના ગામમાં વર્ષોથી રાવણ દહન થતું નથી.&nbsp;</p><p>લોકો માને છે કે આ જ ગામમાં રાવણે શીવનું તપ કરીને વરદાન માગ્યું હતું. રાવણે રાક્ષસ જાતિના ઉધ્ધાર માટે જ સીતાનું હરણ કર્યું હતું.</p>","PublishDate":"Fri, 19 Oct 2018 07:17:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rawan-dahan-not-only-statueby-soil-in-mungeli-chhattisgarh"},{"Title":"સબરીમાલા વિવાદઃ બે મહિલાઓની મંદિરમાં પ્રવેશવાની કોશિશ નાકામ, પૂજારીની મંદિર બંધ કરવાની ધમકી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_be711824-038d-42ce-bfa2-fa6183895f02.jpeg\" data-filename=\"sabrimala mandir.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સબરીમાલા મંદિરમાં પ્રવેશના મુદ્દે કેરાલામાં જંગ હજી ચાલુ જ છે. સુપ્રીમ કોર્ટે આપેલા આદેશ પછી પણ ભગવાન અયપ્પાના ભક્તો મહિલાઓને મંદિરમાં નહી પ્રવેશવા દેવા માટે મક્કમ છે.</p><p>આજે સવારે બે મહિલાઓએ મંદિરમાં પ્રવેશવાની કોશિશ કરી હતી. તેમની સાથે પોલીસ પણ હતી.મહિલાઓને પોલીસે હેલમેટ પહેરાવી હતી. જોકે પ્રદર્શનકારીઓના ભારે વિરોધના પગલે આ મહિલાઓ મંદિરમાં પ્રવેશી શકી નહોતી.જેમાં એક પત્રકાર અને એક સામાજીક કાર્યકર હતી.</p><p>દરમિયાન પોલીસે વિરોધ કરી રહેલા ભક્તોને પણ અટકમાં લીધા છે. પોલીસ અને આંદોલનકારીઓ વચ્ચે આ મુદ્દે બોલાચાલી પણ થઈ હોત.</p><p>સબરીમાલા મંદિરના પૂજારીએ હવે ધમકી આપી છે કે જો મહિલાઓ મંદિરમાં આવી તો મંદિરના દરવાજા&nbsp; બંધ કરી દઈશું. એ પછી મહિલાઓને પોલીસે પણ પાછા જવા માટે કહ્યુ હતુ.</p><p>સબરીમાલાના પૂજારી પરિવારના સભ્યે 10 થી 50 વર્ષની વયની મહિલાઓના મંદિરમાં પ્રવેશ પર રોક લગાવવાની પરંપરાનુ સન્માન કરવાની અપીલ કરતા કહ્યુ છે કે આ પરંપરા એટલા માટે ચાલી આવે છેકે ભગવાન અયપ્પા બ્રહ્મચારી હતા.</p>","PublishDate":"Fri, 19 Oct 2018 07:08:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-mandir-women-entry-third-day-kerala"},{"Title":"1 લિટરના પેટ્રોલના ભાવમાં 21 પૈસા, ડીઝલમાં 11 પૈસાનો ઘટાડો","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા. ૧૮<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4302ccd0-1191-4c07-8ae4-0550fb4db080.jpeg\" data-filename=\"petrol-diesel.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્પાદન પડતરમાં ઘટાડો થવાના કારણે ઓઇલ કંપનીઓએ છેલ્લા બે મહિનામાં પ્રથમ વખત પેટ્રોલ અને ડીઝલના ભાવમાં ઘટાડો કર્યો છે. ઓઇલ માર્કેટિંગ કંપનીઓએ જારી કરેલા નિવેદન અનુસાર પેટ્રોલના ભાવમાં ૨૧ પૈસા અને ડીઝલના ભાવમાં ૧૧ પૈસાનો ઘટાડો કરવામાં આવ્યો છે.&nbsp;</p><p>આ સાથે જ દિલ્હીમાં એક લિટર પેટ્રોલનો ભાવ ૮૨.૮૩ રૃપિયાથી ઘટીને ૮૨.૬૨ રૃપિયા અને ડીઝલનો ભાવ ૭૫.૬૯ રૃપિયાથી ઘટીને ૭૫.૫૮ રૃપિયા થઇ ગયો છે.&nbsp;</p><p>મુંબઇમાં એક લિટર પેટ્રોલનો ભાવ ૮૮.૦૮ રૃપિયા અને ડીઝલનો ભાવ ૭૯.૨૪ રૃપિયા થયો છે. ઉલ્લેખનીય છે કે બીજી તરફ બ્રેન્ટ ક્રૂડના ભાવ પણ ઘટીને ૭૯.૮૯ ડોલર થઇ ગયા છે. આ મહિનાની શરૃઆતમાં બ્રેન્ટ ક્રૂડનો ભાવ ૮૬.૭૪ ડોલર હતો જે ચાર વર્ષની સર્વોચ્ચ સપાટાી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે કેન્દ્ર સરકારે ચાર ઓક્ટોબરે પેટ્રોલ અને ડીઝલની એક્સાઇઝ ડયુટીમાં ૧.૫ રૃપિયાનો ઘટાડો અને ઓઇલ કંપનીઓએ પેટ્રોલ-ડીઝલના ભાવમાં એક રૃપિયાના ઘટાડાની જાહેરાત કરી હતી. જો કે આ ઘટાડો કેન્દ્ર સરકારના આદેશને પગલે કરવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/oil-retailers-cut-petrol-diesel-prices"},{"Title":"દિલ્હીની કોર્ટ M.J. અકબરે દાખલ કરેલા બદનક્ષીનો કેસ ચલાવવા સંમત: 31મી ઓક્ટોબરે આગામી સુનાવણી","Content":"<p><br></p><p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૮<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_56107ce0-0a9c-488c-8e8e-b338e2d40913.jpeg\" data-filename=\"m-j-akbar.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હીની કોર્ટે પત્રકાર પ્રિયા રમાણી વિરુદ્ધ પૂર્વ પ્રધાન એમ જે અકબર દ્વારા દાખલ કરાયેલા બદનક્ષીના કેસની સુનાવણી કરવાની સંમતિ દર્શાવી છે. ઉલ્લેખનીય છે કે રમાણીએ અકબર પર આક્ષેપ મૂક્યો છે કે તેમણે ૨૦ વર્ષ અગાઉ મારી જાતીય સતામણી કરી હતી.&nbsp;</p><p>આ કેસની આગામી સુનાવણી ૩૧ ઓક્ટોબરના રોજ રાખવામાં આવી છે. તે જ દિવસે પૂર્વ કેબિનેટ પ્રધાન એમ જે અકબરનું નિવેદન રેકોર્ડ કરવામાં આવશે. આજે પટિયાલા હાઉસ કોર્ટમાં ૨૦ મિનિટ સુધી સુનાવણી ચાલી હતી.&nbsp;</p><p>ેએમ જે અકબર વતી હાજર રહેલા વકીલ ગીતા લુથ્રાની રજૂઆત સાંભળ્યા પછી એડિશનલ ચીફ મેટ્રોપોલિટન મેજિસ્ટ્રેટ સમર વિશાલે કેસની સુનાવણીને મંજૂરી આપી હતી. અકબરે પોતની અરજીમાં દાવો કર્યો છે કે સોશિયલ મીડિયા પર રમાણીએ કરેલી વિવાદાસ્પદ ટિપ્પણીથી ૪૦ વર્ષની મહેનતને અંતે બનેલી પ્રતિષ્ઠાને નુકસાન થયું છે. જો કે આજે ૬૭ વર્ષીય અકબર કોર્ટમાં હાજર રહ્યાં ન હતાં.&nbsp;</p><p>એમ જે અકબર દ્વારા રમાણી સામે બદનક્ષીનો ક્રિમિનલ કેસ દાખલ કરવામાં આવ્યો છે. જો આ કેસમાં આરોપી ગુનેગાર ઠરે તો તેને જેલમાં મોેકલવામાં આવે છે. આઇપીસીની કલમ ૫૦૦ હેઠળ આરોપીને દંડ અને બે વર્ષની જેલ થઇ શકે છે.&nbsp;</p><p>બીજી તરફ એડિટર્સ ગિલ્ડ ઓફ ઇન્ડિયાએ જાતીય સતામણીની ફરિયાદ કરનાર મહિલાાઓને સમર્થન આપ્યું છે અને અકબરને બદનક્ષીનો કેસ પરત લઇ લેવા જણાવ્યુ છે. એડિટર્સ ગિલ્ડે મહિલા પત્રકારોની હિંમતને બિરદાવી છે.&nbsp;</p><p>રમાણી પ્રથમ મહિલા પત્રકાર છે કે જેમણે સૌથી મહેલા એમ જે અકબર સામે આક્ષેપો કર્યા હતાં. ત્યારબાદ છેલ્લા દસ દિવસમાં ૨૦ મહિલાઓએ એમ જે અકબર સામે આક્ષેપો કર્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ આક્ષેપોને પગલે જ એમ જે અકબરને ગઇકાલે રાજ્ય કક્ષાના વિદેશ પ્રધાન પદેથી રાજીનામું આપવાની ફરજ પડી હતી.</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/m-j-akbar-to-record-statement-in-defamation-case-on-october-31"},{"Title":"મ.પ્રદેશમાં BJPની સ્થિતિ નબળી પડી: 70થી વધુ MLAની ટિકિટ કપાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7016220a-8527-4f70-8917-04aacacfa440.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p></p><p>મધ્ય પ્રદેશમાં ભાજપની કથળતી જતી સ્થિતિથી આરએસએસ ચિંતિત છે. સંઘના સર્વેમાં બહાર આવેલી માહિતી પછી શિવરાજ સરકાર અને ભાજપને ચેતવણી આપવામાં આવી છે. સંઘે ૭૦થી વધુ ધારાસભ્યોની ટિકિટ કાપી નાખવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>ભોપાલના અરેરા કોલોનીમાં આવેલુ ઘર મધ્ય પ્રદેશના રાજકારણનું નવું કેન્દ્ર બની ગયું છે. આ ઘરમાં આરએસએસનું મુખ્યમથક 'સમિધા' આવેલું છે.ભોપાલના પ્રવાસ દરમિયાન ભાજપ પ્રમુખ અમિત શાહ આ સ્થળે ત્રણ કલાક સુધી રોકાયા હતાં.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સરકારને જે માહિતી આપી છે તેનાથી ભાજપ હાઇકમાન્ડ ચિંતિત છે. હવે ભાજપે સંઘ પાસેથી મદદ માગી છે.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સિંહને જણાવી દીધું છે કે મધ્યપ્રદેશમાં ૧૫ વર્ષ જૂની શિવરાજ સરકારના ધારાસભ્યો વિરુદ્ધ નારાજગી પ્રવર્તી રહી હોવાથી ૭૦ ધારાસભ્યોની ટિકિટ કાપવી પડશે. આ ઉપરાંત SC-ST એક્ટ પછી જે આંદોલન ભડક્યું તેને પણ સરકાર યોગ્ય રીતે નિયંત્રણમાં લઇ શકી ન હતી. જેના કારણે પણ સવર્ણો ભાજપથી નારાજ છે. બીજી તરફ શિવરાજની લોકપ્રિયતામાં પણ ઘટાડો થયો છે.&nbsp;</p><p>ભાજપની નબળી સ્થિતિને ધ્યાનમાં રાખીને સંઘ પોતાના કાર્યકરોને ચૂંટણી પ્રચાર બૂથ લેવલ મેનેજમેન્ટ સુધીની જવાબદારી સોંપશે.&nbsp;</p><p>બીજી તરફ સંઘના કાર્યકારો આ જવાબદારી માટે તૈયાર છે. સંઘના સ્વયંસેવક ચૂંટણી પ્રચાર કરશે. દરેક બૂથ પર બે સ્વયંસેવકો તૈનાત રહેશે.&nbsp;</p><p>જો કે એ વાત અલગ છે કે ભાજપ આજે પણ સંઘની મદદને જાહેરમાં સ્વીકારતા નથી.</p>","PublishDate":"Thu, 18 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-asks-bjp-to-drop-78-mlas-weeks-ahead-of-polls"},{"Title":"દશેરામાં દરેક વર્ષે રાવણ આવે છે, પરંતુ રામ નથી આવતા: ઉદ્વવ ઠાકરે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_76de0406-bbf0-44b1-8717-333101d6a6d2.jpeg\" data-filename=\"thakre.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 18. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>શિવસેનાએ એક વાર ફરી BJP પર નિશાન સાંધ્યું છે. શિવસેનાએ અધ્યક્ષ ઉદ્વવ ઠાકરેએ PM મોદી પર પ્રહાર કરતા કહ્યું કે રામમંદિર બનાવવામાં થઈ રહેલા વિલંબ પર સવાલ ઉઠાવ્યા છે.<br></p><p>શિવસેના અધ્યક્ષ ઠાકરેએ PM પર નિશાન સાંધ્તા કહ્યું કે તેમ એવા દેશોની યાત્રા કરવા જેમની અમે ભૂગોળની પુસ્તક પણ નથી જોઈ. ઠાકરેએ વિજયાદશમીની રેલીને સંબોધિત કરતા કહ્યું કે હું 25 નવેમ્બરે અયોધ્યા જઈ અને PM મોદીને સવાલ કરીશ.<br></p><p>દેશમાં ચાલી રહેલા #MeToo અભિયાનને સમર્થન આપતા કહ્યું કે અમારી પાર્ટી યૌન ઉત્પીડન અને દુર્વ્યવહારની સામે બોલનારી મહિલાઓની સાથે ઉભી છે.<br></p>","PublishDate":"Thu, 18 Oct 2018 17:06:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uddhav-thackeray-will-visit-ayodhya-on-25th-november"},{"Title":"UPAમાં રાફેલ સૌદો થયો હોત તો બદલાઈ જાત વાયુસેનાની સૂરત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6bdfb896-d441-40f5-8fc6-fd2df8f3ae35.jpeg\" data-filename=\"rg.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 18. ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ રાફેલ વિમાન સૌદામાં કથિત અનિયમિતતાને લઈને ગુરૂવારે નરેન્દ્ર મોદી સરકાર પર ફરી નિશાન સાંધ્યું છે. રાહુલ ગાંધીએ કહ્યું કે જો UPA સરકારના સમયે સૌદો થયો હતો તો વાયુસેનામાં મોટો બદલાવ થયો હતો. અને HAL આગળ ચાલીને અધિક આત્મનિર્ભવ બની શકત.</p><p>રાહુલ ગાંધીએ ફેસબુક પોસ્ટમાં આ પણ કહ્યું કે UPA સરકારના સમયમાં થયેલી વાતચીતના પ્રમાણે 126 રાફેલ વિમાન ખરિદવામાં આવતા તો વાયુસેનાને જગુઆર જેવા વિમાનો ઉડાવવાનું જોખમ ના લેવું પડે.</p><p>રાહુલ ગાંધીએ કહ્યું કે અનિલ અંબાણીને ફાયદો કરાવવા માટે સૌદા પર નવી રીતે કામ કરવામાં આવ્યું અને વિમાનની સંખ્યા 36 કરવામાં આવી. આ વિમાન ફ્રાંસમાં બનશે અને તેને બનીને આવતા વર્ષો લાગી જશે.</p>","PublishDate":"Thu, 18 Oct 2018 16:05:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-ndas-re-negotiated-rafale-deal-has-put-pilots-lives"},{"Title":"ગેંગરેપ થયો હોવાથી વિદ્યાર્થિનીને સ્કૂલે એડમિશન આપવાની ના પાડી દીધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e6d9d183-959e-4cb1-8075-6d4293b42728.jpeg\" data-filename=\"Cant give admission to rape victim Dehradun school allegedly told survivors parents.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>તાજેતરમાં દહેરાદૂનની એક બોર્ડિગ સ્કૂલમાં 16 વર્ષની વિદ્યાર્થિની પર સ્કૂલના જ ચાર વિદ્યાર્થીઓએ ગેંગરેપ કર્યો હતો.</p><p>હવે દહેરાદૂનની સ્કૂલો આ કિશોરીને પ્રવેશ આપવાનો ઈનકાર કરી રહી છે. વિદ્યાર્થિનીના વકીલ અરુણા ચૌહાણે વિદ્યાર્થિનીના પેરેન્ટસ વતી રાજ્યના સીએમને એક પત્ર લખ્યો છે. જેમાં તેમણે ચોંકાવનારો આક્ષેપ કરતા કહ્યુ છે કે એક સ્કૂલે તો એમ કહીને પ્રવેશ આપવાનો ઈનકાર કરી દીધો હતો કે વિદ્યાર્થિની ગેંગ રેપનો ભોગ બનેલી છે એટલે તેને પ્રવેશ આપી શકાય નહી.</p><p>વકીલે આ સ્કૂલની માન્યતા રદ કરવામાં આવે તેવી માંગણી કરી છે.</p><p>ઉલ્લેખનીય છે કે ગેંગરેપની ઘટના બાદ&nbsp; વિદ્યાર્થિનીને પોતે પ્રેગનન્ટ છે તેવુ લાગ્યુ ત્યારે તેણે પોતાની બહેનને જાણ કરી હતી.એ પછી&nbsp; આ મામલામાં પોલીસે સ્કૂલના ડિરેક્ટર, પ્રિન્સિપાલ, હોસ્ટેલના વોર્ડનની પુરાવા છુપાવવાના આરોપસર ધરપકડ કરી હતી અને ચારે વિદ્યાર્થીઓને પણ કસ્ટડીમાં લીધા હતા.</p>","PublishDate":"Fri, 19 Oct 2018 08:25:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cant-give-admission-to-rape-victim-dehradun-school-allegedly-told-survivors-parents"},{"Title":"ચીને નવો મોરચો ખોલ્યો, બ્રહ્મપુત્રાનુ પાણી રોકતા અરુણાચલ પ્રદેશમાં દુકાળની સ્થિતિ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c3e30722-ba9e-43db-bc5a-cb6c18bfed44.jpeg\" data-filename=\"china blocks brahmaputra river water siang in arunachal.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>શાંતિની વાતો વચ્ચે સરહદ પર અવાર નવાર ઘૂસણખોરી કરતા રહેતા ચીને હવે ભારત સામે નવો મોરચો ખોલ્યો છે.</p><p>ચીને તિબેટ થકી ભારતમાં વહેતી બ્રહ્મપુત્ર નદીનુ પાણી રોકી દીધુ છે.જેના કારણે અરુણાચલ પ્રદેશના એક મોટા વિસ્તારમાં દુકાળની સ્થિતિ સર્જાઈ છે.</p><p>અરુણાચલ પ્રદેશના કોંગી સાંસદ નિનોંગ એરિંગે કેન્દ્ર સરકારને પત્ર લખીને આ અંગે જાણકારી આપી છે.તેમણે કહ્યુ છે કે વિદેશ મંત્રાલયે આ&nbsp; મામલામાં હ્સ્તક્ષેપ કરીન ચીન સમક્ષ વાત મુકવી જોઈએ.</p>","PublishDate":"Fri, 19 Oct 2018 08:16:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-blocks-brahmaputra-river-water-siang-in-arunachal"},{"Title":"પાક.ને તાત્કાલિક આતંકવાદને પ્રોત્સાહન આપતો દેશ જાહેર કરો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_84e7cd93-c426-4ed3-80d0-f09420231aed.jpeg\" data-filename=\"US Congressman seeks immediate designation of Pakistan as state sponsor of terrorism.jpg\" style=\"width: 100%;\">(પીટીઆઇ) વોશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p>અમેરિકામાં રિપબ્લિકન પાર્ટીના ટોચના સાંસદ તેડ પોએ હાઉસ ઓ રિપ્રેઝેન્ટેટિવ્સમાં જણાવ્યું હતું કે પાકિસ્તાનને તાત્કાલિક આતંકવાદને પ્રોત્સાહન આપતો દેશ જાહેર કરવો જોઇએ અને તેનો નોન-નાટો સહયોગી દેશ તરીકેનો દરજ્જો રદ કરવો જોઇએ.&nbsp;</p><p>સાંસદે જણાવ્યું હતું કે ઇસ્લામાબાદ સતત મુંબઇ આતંકી હુમલાના માસ્ટરમાઇન્ડ આતંકી હાફીઝ સઇદનો બચાવ અને આતંકવાદ સામે અમેરિકા દ્વારા કરવામાં આવતી કાર્યવાહીની ટીકા કરી રહ્યું છે.&nbsp;</p><p>હવે એ સમય આવી ગયો છે કે પાકિસ્તાનને અપાતી તમામ પ્રકારની આર્થિક સહાય બંધ કરી દેવી જોઇએ અને તેનો નોન-નાટો સહયોગી દેશ તરીકેનો દરજ્જો રદ કરવો જોઇએ. </p><p>સાસંદે જણાવ્યું છે કે મારી માગ છે કે જ્યાં સુધી પાકિસ્તાનની જમીન પર આતંકી પ્રવૃત્તિઓ ચાલુ રહે ત્યાં સુધી તેને તમામ પ્રકારની આર્થિક મદદથી વંચિત રાખવો જોઇએ.</p>","PublishDate":"Fri, 19 Oct 2018 08:00:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-congressman-seeks-immediate-designation-of-pakistan-as-state-sponsor-of-terrorism"},{"Title":"અમેરિકાએ છેડેલા ટ્રેડ વોરની અસર, ચીનના વિકાસ દરમાં નવ વર્ષનો સૌથી મોટો ઘટાડો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c0358208-a7fd-4469-82f9-66af7e497833.jpeg\" data-filename=\"china.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ડોનાલ્ડ ટ્રમ્પે શરુ કરેલા ટ્રેડ વોરની અસર ચીનની ઈકોનોમી પર દેખાવા માંડી છે. ચીનનો જીડીપી ગ્રોથ રેટ નવ વર્ષમાં સૌથી નીચેના સ્તર પર પહોંચી ગયો છે.</p><p>શુક્રવારે ચીન સરકારે જાહેર કરેલા આંકડા પ્રમાણે જુલાઈથી સપ્ટેમ્બર મહિના દરમિયાન ચીનનો જીડીપી ગ્રોથ રેટ 6,5 ટકા નોંધાોય છે. આ પહેલાના બે ક્વાર્ટરમાં ગ્રોથ રેટ અનુક્રમે 6.8 ટકા અને 6.7 ટકા હતા.</p><p>ચીનના કહેવા પ્રમાણે ગ્લોબલ ઈકોનોમી પર સર્જાયેલા સંકટના કારણે ગ્રોથ રેટમાં ઘટાડો થયો છે.તેની સાથે સાથે અમેરિકાના ટ્રેડ વોરના પ્રભાવ તેમજ ચીન સરકાર પર લગાતાર વધી રહેલા દેવાને પણ આના માટે જવાબદાર ગણવામાં આવ્યુ છે.</p><p>ચીન દુનિયાની બીજા નંબરની સૌથી મોટી ઈકોનોમી છે.ચીનની સરકારના પ્રવક્તા માઓ શેંગયોન્ગના કહેવા પ્રમાણે ટ્રેડ વોરના કારણે ચીનની સ્થિતિ ખરાબ થઈ રહી છે તો બીજી તરફ ઘરઆંગણે ચીન સરકારને આર્થિક સુધારાઓ લાગુ કરવા&nbsp; માટે મુશ્કેલીનો સામનો કરવો પડી રહ્યો છે.ઈન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટ માટે ઈન્વેસ્ટમેન્ટ પર પણ સવાલો ઉભા થઈ શકે છે.</p><p>ચીને જાન્યુઆરીથી સપ્ટેમ્બર દરમિયાન બહુ મોટા ઈન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટ પર કામ શરુ કર્યુ છે.જેમાં વન બેલ્ટ વન રોડ યોજના પણ સામેલ છે.</p>","PublishDate":"Fri, 19 Oct 2018 07:58:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-economy-slows-to-six-point-five-in-third-quarter-amid-trade-war"},{"Title":"2017માં 60 હજાર ભારતીયોને અમેરિકાનું ગ્રીન કાર્ડ મળ્યા હતા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3b28b761-e57f-4bc4-bcb8-ffa8acc1cf37.jpeg\" data-filename=\"US Congressman seeks immediate designation of Pakistan as state sponsor of terrorism.jpg\" style=\"width: 100%;\"><br></p><p><span style=\"color: rgb(156, 0, 0);\">- નોકરીના આધારે 23 હજાર ગ્રીન કાર્ડ અપાયા, બ્લડ રિલેશનની કેટેગરીમાં 20 હજાર ભારતીયોને અમેરિકાનું નાગરિકત્વ મળ્યું<br></span></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર</p><p>2017ના વર્ષમાં 60,394 ભારતીયોને અમેરિકાનું ગ્રીન કાર્ડ મળ્યું હતું. એટલે કે લગભગ 6 લાખ ભારતીયોમાંથી 60 હજાર ભારતીયો સત્તાવાર રીતે અમેરિકાના નાગરિક બન્યા હતા. 2018માં 6 લાખ ભારતીયોએ ગ્રીન કાર્ડ માટે અરજી કરી છે.</p><p>2017ના વર્ષમાં લગભગ 6 લાખ કરતા વધુ ભારતીયોએ ગ્રીન કાર્ડ માટે અરજી કરી હતી. એમાંથી અમેરિકાના ઈમિગ્રેશન વિભાગે 60 હજાર ભારતીયોને ગ્રીન કાર્ડ આપ્યું છે. 6 લાખમાંથી 10 ટકા ભારતીયોને અમેરિકામાં કાયમી રહેઠાણનો પરવાનો મળ્યો હતો.</p><p>અમેરિકન સરકારે જાહેર કરેલા આંકડા પ્રમાણે 60,394 ભારતીયો અમેરિકાના નાગરિક બન્યા છે. અમેરિકન નાગરિક બનવાની 6 લાખ અરજીમાંથી 10 ટકા જેટલા ભારતીયોની અરજીને માન્ય રાખવામાં આવી હતી. 2018ના વર્ષ માટે 63,2219 ભારતીયોએ ગ્રીન કાર્ડ માટે અરજી કરી છે.&nbsp;</p><p>આંકડા પ્રમાણે જે ભારતીયોને નાગરિકતા આપવામાં આવી છે, તેમાં 23,569ને નોકરીના આધારે એટલે કે તેમની જોબ પ્રોફાઈલ કે કામને ધ્યાનમાં રાખીને આપવામાં આવી છે. 20549 ભારતીયોને નજીકના સંબંધના આધારે નાગરિકતા આપવામાં આવી હતી. એટલે કે પતિને નાગરિકતા મળી હોય પછી તેની પત્ની કે બાળકોને કે માતા-પિતાને આપવામાં આવી હોય એવી કેટેગરીમાં આ ગ્રીન કાર્ડ અપાયા હતા.</p><p>તે સિવાય 14962ને પારિવારિક કેટેગરીમાં નાગરિકતા અપાઈ હતી. થોડા દૂરના સંબંધો હોય એવા ભારતીયોને આ કેટેગરીમાં ગ્રીન કાર્ડ મળ્યું હતું. હજુ ય 6 લાખ ભારતીયો અમેરિકાના ગ્રીન કાર્ડની રાહ જોઈ રહ્યા છે.&nbsp;</p><p>એક અહેવાલમાં એવો અંદાજ બાંધવામાં આવ્યો હતો કે તમામ અરજદાર 6 લાખ ભારતીયોને અમેરિકાનું ગ્રીન કાર્ડ મળશે ત્યાં સુધીમાં 150 વર્ષ વીતી જશે! બીજા શબ્દોમાં કહીએ તો તમામ અરજદારોને જીવન દરમિયાન ગ્રીન કાર્ડ મળવું મુશ્કેલ છે.</p>","PublishDate":"Fri, 19 Oct 2018 07:54:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-60-thousand-indians-received-green-cards-in-2017-dhs"},{"Title":"પૃથ્વીના પેટાળમાં 10,00,000 અબજ ટન હીરાનો ભંડાર દબાયેલો છે!","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d6176e6a-5bbe-42ab-9f03-a435ff005091.jpeg\" data-filename=\"dasera1.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">- દ્રાક્ષ ખાટી છે : હીરાનો આ ખજાનો પેટાળમાં દોઢસો કિલોમીટર કરતા વધુ ઊંડે ધરબાયેલો છે, ત્યાં સુધી પહોંચીને ઉત્ખનન કરવું શક્ય નથી!</span><br></p><p>ન્યુયોર્ક, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર</p><p>પૃથ્વીના પેટાળમાં 1 ક્વાડ્રિલિયન એટલે કે 10 લાખ અબજ ટન હિરાનો ભંડાર ધરબાયેલો છે. આ આંકડો મિનિમમ છે. તેનાથી વધુ હિરા પણ હોઈ શકે. અમેરિકાના 'જર્નલ ઓફ જિઓસાન્સ, જિઓફિઝિક્સ એન્ડ જિઓસ્ટેમ'માં આ અંગેનો અહેવાલ તાજેતરમાં પ્રગટ થયો હતો.</p><p>અમેરિકાની 'મેસેચ્યુશેટ ઈન્સ્ટિટયૂટ ઓફ ટેકનોલોજી' સહિતની વિવિધ વૈશ્વિક સંસ્થાઓના કુલ 13 સંશોધકોએ હિરાના ખજાના અંગેનું રિસર્ચ પેપર રજૂ કર્યું છે. જોકે આ હિરાનો ખજાનો આસાનીથી હાથ લાગે એમ નથી.</p><p>હિરા પૃથ્વીના પેટાળમાંથી કુદરતી રીતે મળી આવતી કિંમતી ધાતુ છે અને કરોડો વર્ષ સુધી ચાલેલી ઉથલ-પાથલ પછી તેની રચના થાય છે. એટલા માટે હિરા હંમેશા પેટાળમાં ખોદકમ કર્યા પછી જ મળી શકે છે.&nbsp;</p><p>અલબત્ત, હિરાનો આ ખજાનો દ્રાશ્ર ખાટી જેવો લાગી શકે એમ છે. કેમ કે એ બધા હિરા 160 કિલોમીટરથી પણ વધારે ઊંડા પેટાળમાં છે. પૃથ્વીના પેટાળમાં ત્યાં સુધી પહોંચીને હિરા કાઢવા શક્ય નથી. આજ સુધી એવી ટેકનોલોજી શોધાઈ નથી કે આટલે ઊંડે સુધી ખોદકામ કરી શકે.&nbsp;</p><p>દક્ષિણ આફ્રિકામાં આવેલી મ્પોનેંગ ગોલ્ડ માઈન અત્યારે પૃથ્વી પરની સૌથી ઊંડી ખાણ છે. આ ખાણની ઊંડાઈ માત્ર 4 કિલોમીટર છે. તો વળી સંશોધકોએ માત્ર સંશોધન હેતુથી પૃથ્વીના પેટાળમાં ઊંડે સુધી મશીનરી ઉતારવાનો પ્રયાસ કર્યો છે.&nbsp;</p><p>રશિયાએ સખાલિન આઈલેન્ડ પર ઓઈલ-ગેસ કાઢવા માટે કરેલા ખોદકામમાં એક બોર 12 કિલોમીટર (12,376) મિટર સુધી ઊંડે પહોંચાડયો હતો. અત્યારે પૃથ્વી પરનું માનવ સર્જિત એ સૌથી ઊંડુ સ્થળ છે. તેનાથી નીચે પૃથ્વીનો હિસ્સો સતત ગરમ થતો જતો હોવાથી ડ્રિલિંગ શક્ય નથી.&nbsp;</p><p>પૃથ્વીના પેટાળમાં 12 કિલોમીટરથી વધારે નીચે જવાનું શક્ય ન હોય ત્યારે દોઢસો-પોણા બસ્સો કિલોમીટર નીચે આવેલા હિરા તો ક્યાંથી મળી શકે? આમ પણ પૃથ્વીમાં 35 કિલોમીટર નીચે પહોંચ્યા પછી મેન્ટલ નામનું પ્રવાહી પડ આવી જાય, જેની આરપાર નીકળી શકાય નહીં. માટે સંશોધકોએ કહ્યું હતુ કે હિરાનો ભંડાર છે, પરંતુ આપણા માટે કોઈ કામનો નથી.</p><p>અલબત્ત, આ સંશોધન દ્વારા જાણવા મળ્યું કે હિરાના ભંડાર અંગે અત્યાર સુધી જે અંદાજ હતો એ ખોટો પડયો છે. તેના કરતાં અનેકગણા વધારે હિરા પેટાળમાં સંગ્રહાયેલા છે.</p><p>ત્સુનામી, ભૂકંપ વગેરે ભૌગોલિક ઉથલપાથલ વખતે પેટાળમાં રહેલા ખડકો ઉપર-નીચે થતા હોય છે.&nbsp;</p><p>આવા ખડક જ્યારે ઉપર આવે ત્યારે સંશોધકો તેનો અભ્યાસ કરી પેટાળમાં શું હશે તેનો અંદાજ લગાવે છે. એ રીતે પૃથ્વીના પેટાળમાં આવેલા ક્રેટોનિક ખડકોના નમૂનાનો અભ્યાસ કરીને હિરાના ભંડાર અંગે અંદાજ લગાવી શકાયો છે. સંશોધકોના કહેવા પ્રમાણે કુલ ક્રેટોનિક ખડકો પૈકી 2 ટકા ખડકો હિરાના બનેલા છે. માટે હિરાનો અકલ્પનિય મોટો ભંડાર મળી શક્યો છે.</p><p><br></p>\n<iframe title=\"USATODAY- Embed Player\" width=\"540\" height=\"350\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"true\" marginheight=\"0\" marginwidth=\"0\" src=\"https://uw-media.usatoday.com/embed/video/36912769?placement=snow-embed\"></iframe>","PublishDate":"Fri, 19 Oct 2018 07:30:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thousand-trillion-tonnes-of-diamond-deep-in-the-earth-mit-harvard-researchers-think-so"},{"Title":"ભારતને કરન્સી મોનિટરિંગ લિસ્ટમાંથી દૂર કરી શકાય છે: અમેરિકાની વિચારણા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7c3cce17-1b70-486d-bfec-2738f6d43ee4.jpeg\" data-filename=\"India May Be Removed From US Currency Monitoring List Of Trading Partners.jpg\" style=\"width: 100%;\">(પીટીઆઇ) વોશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p>અમેરિકાના નાણા મંત્રાલયે કહ્યું હતું કે તેઓ ભારતને&nbsp; કરન્સી મોનિટરિંગ યાદીમાંથી કમી કરી રહ્યા છે. વધુમાં મંત્રાલયે કહ્યું હતું કે કેટલીક ચોક્કસ બાબતો અને નવી દિલ્હી દ્વારા લેવામાં આવેલા કેટલાક પગલાં મોટી સમસ્યાઓનો ઉેકલ લાવશે. </p><p>ભારતને પહેલી વાર ચીન, જર્મની,જાપાન, દક્ષિણ કોરિયા અને સ્વીટઝર્લેન્ડ જેવા પાંચ રાજ્યોની સાથે એપ્રિલમાં સંભવિત શંકાસ્પદ વિદેશી હુંડિયામણ નીતીઓ માટે આ યાદીમાં મૂકવામાં આવ્યો હતો.</p><p>નાણા મંત્રાલયે બુધવારે જારી કરેલા નવા અહેવાલમાં એ જ યાદી જાળવી રાખી હતી, પરંતુ એમ પણ કહ્યું હતું કે જો ભારત છેલ્લા છ મહિનામાં એજ પોલીસીઓ ચાલુ રાખશે તો આગામી દ્વીવાર્ષિક અહેવાલમાં તેને દૂર કરાશે.</p><p>'ભારતની ગતિવિધિઓમાં સ્પષ્ટ રૂપે બદલાવ આવ્યો છે. તેની કેન્દ્રીય બેંકની જૂન 2018 સુધીની વિદેશી હુંડિયામણ ખરીદી શુધ્ધ રીતે ઘટીને ચાર અબજ ડોલર રહી ગઈ હતી.આ દર GDPના 0.2 ટકાની બરાબર છે' એમ કહ્યું હતું.</p><p>તેમણે વધુમાં કહ્યું હતું કે 2017ની સરખામણીમાં વધારે તફાવત આવ્યો હતો. આ વાત સ્પષ્ટપણે 2017 કરતાં ખૂબ વધારે સારી હતી જ્યારે વર્ષના પ્રથમ ત્રિમાસિક સમયગાળામાં ખરીદી વિદેશી હુંડિયામણની ખરીદી કરતાં GDPની બે ટકા વધુ થઇ હતી. </p><p>અમેરિકા સાથેની ભારતની વેપાર ખાધ જૂન 2018 સુધી 23 અબજ ડોલર હતી, પરંતુ ભારતના ચાલુ ખાતાનું નુકસાન GDPનો 1.9 ટકા થયું હતું. એમ કહેવામાં આવ્યું હતું કે ચાલુ ખાતાના નુકસાનને વધારવા માટે સોનું અને પેટ્રોલની આયત વધી હતી.</p><p>આના કારણે ભારત ત્રણ પૈકી માત્ર એક જ માપદંડને પુરૂં કરી શક્યું હતું. જો આગામી રિપોર્ટ સુધી ભારતની સ્થિતિ આવી જ રહી તો તેને મોનિટરિંગ લિસ્ટમાંથી દૂર કરી દેવાશે.</p>","PublishDate":"Fri, 19 Oct 2018 07:20:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-may-be-removed-from-us-currency-monitoring-list-of-trading-partners"},{"Title":"પાક. ચીન પાસેથી HD-1 સુપરસોનિક મિસાઇલ ખરીદવાની તૈયારીમાં : અહેવાલ","Content":"<p>બેઇજિંગ, તા. 17 ઓગસ્ટ 2018<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ddea54e8-3ae8-48c3-b64f-f1c8d467a136.jpeg\" data-filename=\"brahmos.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાન ચીન પાસેથી નવી સુપરસોનિક મિસાઇલ ખરીદવાની તૈયારી કરી રહ્યું છે. સૂત્રોના જણાવ્યા અનુસાર આ મિસાઇલની ક્ષમતા ભારત અને રશિયા દ્વારા તૈયાર કરવામાં આવેલ બ્રહ્મોેસ મિસાઇલ કરતા વધારે છે.&nbsp;</p><p>અહેવાલ મુજબ ચાઇનીઝ HD-1 સુપરસોનિક મિસાઇલને આંતરરાષ્ટ્રીય બજારમાં વધારે પડકારોનો સામનો કરવો પડશે નહીં.&nbsp;</p><p>એન્ટી મિસાઇલ ડિફેન્સ સિસ્ટમ તૈયાર કરવાના હેતુથી પાકિસ્તાન વહેલામાં વહેલી તકે આ મિસાઇલ ખરીદવાના પ્રયત્નો કરશે.&nbsp;</p><p>આ મિસાઇલને દક્ષિણ ચીન સ્થિત ગ્વાંગડોંગ હોંગ્ડા બ્લાસ્ટિક કંપનીએે તૈયાર કરી છે. ચીનના અખબાર ગ્લોબલ ટાઇમ્સના જણાવ્યા અનુસાર HD-1 સુપરસોનિક એવી મિસાઇલ છે જેમાં લોન્ચિંગ, કમાન્ડ અને કન્ટ્રોલ સામેલ છે.&nbsp;</p><p>આ મિસાઇલનું પરીક્ષણ ગયા મહિને ઉત્તર ચીનમાં ગુપ્ત રીતે કરવામાં આવ્યું હતું. આ મિસાઇલ સિસ્ટમ એરક્રાફ્ટ, જહાજ અને જમીન ત્રણેય સ્થળેથી ઉપયોગમાં લઇ શકાય છે.&nbsp;</p><p>બેઇજિંગના સૈન્ય નિષ્ણાતના જણાવ્યા અનુસાર HD-1 સુપરસોનિકમાં સોલિડ ફ્યુઅલ રેમજેટની જરૃર પડે છે.&nbsp;</p><p>આ મિસાઇલને પોતાની હરીફ મિસાઇલની સરખામણીમાં ઓછા ઇંધણની જરૃર પડશે. અહેવાલમાં જણાવ્યા મુજબ સરકારની મંજૂરી મળ્યા પછી કંપની આ મિસાઇલની સોદાબાજી શરૃ કરી દેશે.&nbsp;</p><p>ચીનના સૈન્ય નિષ્ણાતના જણાવ્યા અનુસાર બ્રહ્મોસ મિસાઇલ ખૂબ મોંઘી છે અને HD-1 સુપર સોનિક મિસાઇલ કરતા ઓછી શક્તિશાળી છે. આ નવી મિસાઇલ બ્રહ્મોસનું સૌથી જડપી મિસાઇલનો દરજ્જો સમાપ્ત કરી દેશે. અહેવાલમાં HD-1 મિસાઇલની રેન્જ દર્શાવવામાં આવી નથી. બીજી તરફ બ્રહ્મોેસ ૩૦૦ કિમી સુધી ત્રાટકી શકે છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 07:16:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-looks-to-buy-chinese-missile-better-than-indo-russian-brahmos-report"},{"Title":"દુનિયાના સૌથી ઉંચા રેલવે ટ્રેક થકી લદ્દાખને દિલ્હી સાથે જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e9a63c59-b7a5-4d33-bd8a-146c9aa735f3.jpeg\" data-filename=\"Railways Leh China Border.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ચીનની સરહદને અડીને આવેલા લદ્દાખના ઉત્તરી વિસ્તારને દેશની રાજધાની દિલ્હી સાથે રેલવે લાઈન થકી જોડવા માટેના પ્રોજેક્ટ પર કામ શરુ કરાયુ છે.</p><p>આ રેલ રુટનુ નામ બિલાસપુર-મનાલી-લેહ લાઈન હશે.આ રેલવે લાઈનનુ મહત્વ એટલા માટે છે કે તેનાથી થોડે દુર જ ચીનની બોર્ડર આવેલી છે.આ પ્રોજેક્ટ માટે પહેલા તબક્કાનો સર્વે પુરો થઈ ગયો છે.બીજા તબક્કાનો સર્વે 30 મહિનામાં પુરો થશે.</p><p>આ રેલવે લાઈનને નેશનલ સ્કીમ જાહેર કરવામાં આવશે.રેલવેના ઈતિહાસમાં આ રુટ પર રેલવે ટ્રેક નાંખવાનુ કામ સૌથી મુશ્કેલ મનાઈ રહ્યુ છે.જાણી લો યોજનાના મહત્વના પાસા</p><p>પ્રસ્તાવિત ખર્ચ 83360 કરોડ રુપિયા, લંબાઈ 465 કિલોમીટર,દુનિયાની સૌથી ઉંચી રેલવે લાઈન બનશે જેની ઉંચાઈ સમુદ્ર સપાટીથી 5360 મીટર હશે.</p><p>રેલવે લાઈન પર 30 રેલવે સ્ટેશન હશે.જેમાં હિમાચલ પ્રદેશ, જમ્મુ કાશ્મીરના જ હશે.</p><p>રેલવે લાઈનનો 52 ટકા હિસ્સો સુરંગમાંથી પસાર થશે.સૌથી લાંબી સુરંગ 27 કિમીનો હશે.પહેલા ફેઝમાં 74 સુરંગ, 124 મોટા પુલ અને 396 નાના પુલ હશે. ખાલી સર્વે પાછળ 457 કરોડ રુપિયાનો ખર્ચો થશે.</p>","PublishDate":"Fri, 19 Oct 2018 07:15:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bilaspur-manali-leh-rail-line-indian-railways-new-delhi-ladakh-railway-project"},{"Title":"પાક. IMF પાસેથી લોન નહીં લે, મિત્ર દેશો પાસેથી મદદ માગશે: ઇમરાન ખાન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_474849c6-b777-4b62-a16f-96501def7f5d.jpeg\" data-filename=\"Pakistan may not seek IMF bailout seeking help from friendly countries Imran Khan.jpg\" style=\"width: 100%;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>ઇસ્લામાબાદ, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p>પાકિસ્તામાં ઊભી થયેલા આર્થિક કટોકટીને દૂર કરવા ઇસ્લામાબાદે વૈશ્વિક ધિરાણકતા IMF પાસેથી લોનની માગણી કર્યાના થોડા દિવસો પછી જ પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાને કહ્યું હતું કે તેમને કેટલાક મિત્ર દેશો તરફથી ખૂબ જ સકારાત્મક પ્રતિભાવ મળતાં તેઓે IMF પાસેથી લોન નહીં લે.&nbsp;</p><p>કેટલાક મિત્ર દેશો તરફથી સકારાત્મક પ્રતિભાવ મળ્યો હોવાનો પાક. વડા પ્રધાનનો દાવો, પાક. સાઉદી એરેબિયા અને ચીન પાસેથી આર્થિક સહાય મેળવે તેવી શક્યતા</p><p>બુધવારે માધ્યમોના વરિષ્ઠ તંત્રીઓના પ્રતિનીધી મંડળ સાથેની બેઠકમાં ખાને કહ્યું હતું કે સરકાર કેટલાક મિત્ર દેશોનાં સંપર્કમાં છે અને આર્થિક કટોકટીને દૂર કરવા તેમજ વિદેશી હુંડિયામણ રિઝર્વની સમસ્યાને દૂર કરવા મિત્ર દેશોની મદદ માગી હતી.</p><p>જો કે તેમણે કોઇ દેશનું નામ આપ્યું નહતું, પણ પાક.ના માધ્યમોમાં એવી ચર્ચા જોવા મળી હતી કે પાકે. ચીન અને સાઉદી એરેબિયાનો સંપર્ક કર્યો હતો.'તેમનો પ્રતિભાવ એકદમ સકારાત્મક છે.</p><p>મને ખાતરી છે કે બેલેન્સ ઓફ પેમેન્ટની ખાધ પુરી કરવા આપણને IMF પાસેથી લોન લેવાની જરૂર નહીં પડે'એમ તેમણે માધ્યમોમાં કહેતાં ટાંકવામાં આવ્યા હતા.ચાઇના-પાક. ઇકોનોમિક કોરીડોર પ્રોજેક્ટ હેઠળ ચીનના દેવા સહિત દેશના દેવા અંગે પારદર્શિતાની માગણી અને બેલઆઉટ પ્લાન અંગે અમેરિકા અને IMF ના મેનેજીંગ ડારેકટર ક્રિસ્ટીની લાગાન્ડે દ્વારા કડક વલણ અપનાવતા ઇમરાન ખાને આ મુજબ કહ્યું હતું.</p><p>વધારાની કાર અને ભેંસોને વેચવા ઉપરાંત ઇમરાન ખાનની યોજનાઓમાં સરકારી માલાકીની યુનિ.ઓમાં આવેલી ઇમારતોને વેચવા વીઆઇપી સુરક્ષા પ્રોટોકોલને બંધ કરવા અને સરકારી ઓફિસોના એર કન્ડીશન્ડ બંધ રાખવા જેવા કરકસરના પગલાંનો સમાવેશ થયો હતો.</p><p>ઇમરાન ખાને પાકિસ્તાનને દેવામાંથી બહાર કાઢવા સંકલ્પ કર્યો હતો. બેલેન્સ ઓફ પેમેન્ટ કટોકટીમાંથી દેશને દૂર કરવા 12 અબજ ડોલરની તેમણે માગ કરી હતી.</p>","PublishDate":"Fri, 19 Oct 2018 07:05:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-may-not-seek-imf-bailout-seeking-help-from-friendly-countries-imran-khan"},{"Title":"અમેરિકામાં ગેરકાયદે ઘૂસણખોરી રોકવા સરહદે સૈન્ય તૈનાત કરીશ : ટ્રમ્પ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b63ce277-1564-46cd-881d-bf094bf21635.jpeg\" data-filename=\"Donald Trump threatens to close Mexican border deploy military to stop illegal immigrants.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">- મેક્સિકન સરહદે પહેરો મજબૂત કરવાનો સંકેત</span><br></p><p>(પીટીઆઈ) <span style=\"white-space:pre\">\t</span>વૉશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર</p><p>અમેરિકામાં ગેરકાયદે ઘૂસણખોરી કરતા વિદેશી નાગરિકો પ્રત્યે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે વધુ આકરા પગલા ભરવાના સંકેત આપ્યા છે. ટ્રમ્પે કહ્યું હતું કે જરૂર પડશે તો સરહદે પહેરો વધુ મજબૂત કરાશે અને સૈન્ય તૈનાત કરવામાં આવશે.</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ટ્વિટ કરીને કહ્યું હતું કે ઘૂસણખોરી રોકવા માટે મેક્સિકન સરહદે સૈન્ય ગોઠવીશ. મેક્સિકો સાથે થયેલા તાજેતરના ટ્રેડ કરારને ધ્યાનમાં રાખીને ટ્રમ્પે કહ્યું હતું કે મેક્સિકો તેની સરહદેથી અમેરિકામાં ઘૂસતા વિદેશી નાગરિકોને અટકાવશે એવી આશા છે, પણ જો ગ્વાયેમાલા, અલ સાલ્વાડોર અને હોંડુરાસ તેના દેશમાંથી વિદેશી નાગરિકોને અમેરિકામાં ઘૂસતા અટકાવશે નહીં તો આ દેશનો મદદ બંધ કરી દેવાશે.&nbsp;</p><p>અમેરિકાએ 2017માં ગ્વાટેમાલાને 24 કરોડ ડોલર, હોંડુરાસને 17 કરોડ ડોલર અને અલ સાલ્વાડોરને 11.5 કરોડ ડોલરની આર્થિક સહાય કરી હતી. ટ્રમ્પે કહ્યું હતું કે હું જરૂર પડયે સરહદો ઉપર વધુ સૈન્ય તૈનાત કરીશ અને વિદેશી નાગરિકો અમેરિકામાં ઘૂસતા પકડાશે કે તરત જ તેને તેના દેશમાં પાછા મોકલી દેવામાં આવશે.&nbsp;</p><p>મધ્ય અમેરિકામાંથી અમેરિકામાં ઘૂસણખોરી કરતા વિદેશી નાગરિકોના મુદ્દે ટ્રમ્પે આક્રમક વલણ અપનાવ્યું હતું. ટ્રમ્પે કહ્યું હતું કે હું નથી ઈચ્છતો કે ગુનાખોરી કરીને કોઈ વિદેશી નાગરિકો અમેરિકામાં ઘૂસી જાય અને અમેરિકનોને નુકસાન પહોંચાડે.&nbsp;</p><p>એવા એક પણ નાગરિકને હું અમેરિકામાં ઘૂસવા નહીં દઉં. જેને અમેરિકામાં આવવું હશે તેણે તમામ નિયમો પાળવા પડશે અને પરવાનગી મળે તો જ પ્રવેશ મળશે એવું પણ એક ટ્વિટમાં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે કહ્યું હતું.</p>","PublishDate":"Fri, 19 Oct 2018 07:00:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-threatens-to-close-mexican-border-deploy-military-to-stop-illegal-immigrants"},{"Title":"Europeમાં ઇક્વિટી શેર પરના ડિવિડન્ડ પર ચૂકવેલ ટેક્સને વારંવાર રિબેટ મેળવવાનું 63 અબજ ડોલરનું કૌભાંડ","Content":"<p>(પીટીઆઇ) ફ્રેન્કફર્ટ, તા. 18<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_19e78606-c80b-4b15-8d3f-5cb4e1522b43.jpeg\" data-filename=\"euro.jpg\" style=\"width: 50%; float: right;\"></p><p>યુરોપમાં ઇક્વિટ શેર પરના ડિવિડન્ડ પર ચૂકવેલ ટેક્સને વારંવાર રિબેટ મેળવવાનું 63 અબજ ડોલરનું કૌભાંડ સપાટી પર આવ્યું છે. આ કૌભાંડનો પ્રથમ કેસ 2012માં જર્મનીમાં સપાટી પર આવ્યોે હતો.&nbsp;</p><p>આ કૌભાંડને કારણે પ્રમાણિકતાથી ટેક્સ ભરનારા લોકોના નાણાં અયોગ્ય રીતે રોકાણ કરનારા રોકાણકારોના ખિસ્સામાં જતા રહ્યાં છે.&nbsp;</p><p>આ કૌભાંડના યુરોપના 11 દેશો જર્મની, ફ્રાન્સ, સ્પેન, ઇટાલી, નેધરલેન્ડ, ડેનમાર્ક, બેલ્જિયમ, ઓસ્ટ્રિયા, ફિનલેન્ડ, નોર્વે અને સ્વિટ્ઝરલેન્ડમાં ચાલતું હતું.&nbsp;</p><p>કંપનીઓ દ્વારા જ્યારે ડિવિડન્ડ ચૂકવવવાનો સમય થાય ત્યારે અનેક રોકાણકારો શેરોનું ખરીદ વેચાણ કરતા હોવાથી શેરના સાચા માલિકની ઓળખ થતી ન હતી.&nbsp;</p><p>ત્યારબાદ આ રોકાણકારો ડિવિડન્ડની રકમ પર ચૂકવેલા ટેક્સને વારંવાર રિબેટ લેતા હોવાથી કુલ ૬૩ અબજ ડોલરનું કૌભાંડ આચરવામાં આવ્યું છે.&nbsp;</p><p>આ કૌભાંડને કારણે જર્મનીને સૌથી વધુ ૩૧.૮ અબજ યુરોનું નુકસાન થયું છે. ત્યારબાદ ફ્રાન્સને ૧૭ અબજ યુરો, ઇટાલીને ૪.૫ અબજ યુરો, ડેનમાર્કને ૧.૭ અબજ યુરો અને બેલ્જિયમને ૨૦ કરોડ યુરોનું નુકસાન થયું છે.&nbsp;</p><p>જર્મનીમાં ૨૦૧૨માં પ્રથમ કેસ સપાટી પર આવ્યા પછી છ ક્રિમિનલ ઇન્વેસ્ટીગેશન ટીમે આ કૌભાંડની તપાસ શરૃ કરી હતી.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 05:52:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/massive-tax-scam-cost-europe-55-bn-euros-report"},{"Title":"ટ્રમ્પ જાન્યુઆરીથી H-1B વિઝા નિયમોમાં મોટા ફેરફાર કરવાની તૈયારીમાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8d1885b9-50a8-4dfc-9b2a-d738ab75f198.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%; float: right;\">(પીટીઆઇ) વોશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, સ</p><p>ટ્રમ્પ વહીવટી તંત્ર એચ-૧ બી વિઝા હેઠળ આવતા વ્યવસાયો અને નોકરીની નવી શરતો જાન્યુઆરીથી અમલમાં મૂકવાની તૈયારી કરી રહ્યું છે.<br></p><p> </p><p>ટ્રમ્પ વહીવટી તંત્રના આ નિર્ણયથી ભારતની મોટી આઇટી કંપનીઓ તથા અમેરિકામાં ભારતીય મૂળના લોકોએ શરૃ કરી નાની અને મધ્યમ વર્ગની આઇટી કંપનીઓ પર વિપરિત અસર પડશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ભારતીય આઇટી પ્રોફેશનલમાં એચ-૧બી વિઝાની ખૂબ જ માગ હોય છે. ટેકનોલોજી સાથે સંકળાયેલી કંપનીઓ દર વર્ષે&nbsp; એચ-૧બી વિઝા હેઠળ હજારોની સંખ્યામાં આઇટી પ્રોફેશનલોને નોકરી પર રાખે છે.&nbsp;</p><p>ડિપાર્ટમેન્ટ ઓફ હોમલેન્ડ સિક્યુરિટી(ડીએચએસ)ના જણાવ્યા અનુસાર યુએસ સિટિઝનશીપ એન્ડ ઇમિગ્રેશન સર્વિસીસ(યુએસસીઆઇએસ) જાન્યુઆરી, ૨૦૧૯માં એચ-૧બી વિઝા અંગેના નવા નિયમો જારી કરશે.&nbsp;</p><p>ડીએચએસના જણાવ્યા અનુસાર એચ-૧બી વિઝાની સાથે એચ-૪ વિઝાના નિયમોમાં પણ ફેરફાર કરવામાં આવશે. એચ-૪ વિઝાધારકોને નોકરી કરવાની અપાયેલી મંજૂરી રદ કરવામાં આવી શકે છે. ઉલ્લેખનીય છે કે એચ-૧બી વિઝાધારકોના જીવનસાથીને એચ-૪ વિઝા આપવામાં આવે છે&nbsp;</p><p>હાલમાં અમેરિકામાં ૭૦,૦૦૦થી વધુ એચ-૪ વિઝાધારકો પાસે નોકરી પરવાનગી છે. નવા નિયમોમાં એચ-૧બી વિઝાધારકોના લઘુતમ વેતનમાં પણ વૃદ્ધિ કરવામાં આવી શકે છે.&nbsp;</p><p>એચ-૪ વિઝાના નવા નિયમથી અમેરિકામાં વસતી ભારતીય મહિલાઓને સૌથી વધુ અસર થશે. ઉલ્લેખનીય છે કે ૨૫ ડિસેમ્બર, ૨૦૧૭ સુધીમાં ૧,૨૬,૮૫૩ એચ-૪ વિઝાધારકોને નોકરીની પરવાનગી આપવામાં આવી હતી. હાલમાં દર વર્ષે ૬૫,૦૦૦ એચ-૧બી વિઝા આપવામાં આવે છે. જો કે આ ઉપરાંત અમેરિકામાંથી માસ્ટર્સ ડિગ્રી મેળવનારાઓ માટેનો ૨૦,૦૦૦નો કવોટા અલગ છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 05:49:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-administration-to-propose-major-changes-in-h-1b-visas"},{"Title":"અફઘાનિસ્તાન: કંધાર ગવર્નર, પોલીસ ચીફ અને ઇન્ટેલિજન્સ ચીફની ગોળી મારીને હત્યા","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_bdd810b2-5ebd-4b74-bcf4-79c2089d51fb.jpeg\" data-filename=\"afghanistan-kandahar-police.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 ઓક્ટોબર 2018, ગુરુવાર<br></div><div><br></div><div>અફઘાનિસ્તાનના કંધારમાં મોટો હુમલો થયો છે. કંધારના ગવર્નર, પોલીસ ચીફ અને ઇન્ટેલીજેન્સ ચીફની ગોળી મારીને હત્યા કરી દેવામાં આવી છે. જાણવા મળી રહ્યું છે કે, ગવર્નરના સુરક્ષાગાર્ડોએ જ તેમની હત્યા કરી છે.</div><div><br></div><div>ગાર્ડના હુમલામાં એક અમેરીકન સુરક્ષાકર્મી અને એક નાગરિક ઘાયલ થયો છે. અફઘાનિસ્તાનની એક ખાનગી ન્યૂઝ ચેનલ પ્રમાણે ગવર્નરના નિવાસસ્થાને મળેલી બેઠક બાદ દરેક લોકો જઇ રહ્યાં હતા ત્યારે ગવર્નરના સુરક્ષાગાર્ડે ગોળીબાર શરૂ કરી દીધો. જે બાદ અન્ય ગાર્ડ પણ ગોળીબારમાં સામેલ થઇ ગયા અને ગોળીબાર શરૂ કરી દીધો.</div><div><br></div><div>જ્યારે અફઘાનિસ્તાનના રાષ્ટ્રપતિના કાર્યાલયના ટ્વીટર હેંડલથી કરવામાં આવેલા ટ્વીટમાં કહેવામાં આવ્યું કે, કંધારની ઘટનાને લઇને રાષ્ટ્રપતિ અશરફ ગની દેશને સંબોધિત કરશે.</div>","PublishDate":"Thu, 18 Oct 2018 15:22:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/afghanistan-kandahar-police-chief-governor-and-intelligence-chief-killed-in-attack-by-guards"},{"Title":"ઇમરાન ખાનને ફટકો: હરાજી માટે 49 સરકારી વાહનો, વેચાયુ માત્ર એક...","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c1a963d9-f2dd-42f9-9b46-78c82b2e71a4.jpeg\" data-filename=\"jolt-to-pakistan-pm-imran-k.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 ઓક્ટોબર 2018, ગુરુવાર<br></div><div><br></div><div>આર્થિક સંકટ સામે લડી રહેલી પાકિસ્તાનની સરકારે 49 સરકારી વાહનોનો હરાજી માટે રાખ્યા. જેમાં 19 બૂલેટપ્રુફ કારનો પણ સમાવેશ થાય છે. જેમાંથી માત્ર એક કારની જ હરાજી થઇ શકી છે. દેશ પર રહેલા દેવાં સામે લડવા માટે પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાન આ પ્રકારનું પગલું ભરી રહ્યાં છે. પાકિસ્તાન સરકારે હાલમાં જ ઇન્ટરનેશનલ મેનેટરી ફંડ પાસે નાણાંકિય રાહત પેકેજની માંગ કરી હતી. એક મહિના અગાઉ પહેલા તબક્કામાં 61 સરકારી વાહનોની હરાજી કરી ચૂકી છે.</div><div><br></div><div>પાકિસ્તાન સરકારે આ પહેલા વડાપ્રધાન આવાસની 8 ભેંસની હરાજી કરી ચૂકી છે જેનાથી સરકારને 23 લાખની આવક થઇ હતી. આ ભેંસો પૂર્વ વડાપ્રધન નવાઝ શરીફે પાળી હતી. મળતા સમાચાર પ્રમાણે હરાજીમાં કુલ 49 વાહનો રાખવામાં આવ્યા હતા જેમાંતી માત્ર એક વાહનનું જ વેચાણ થયું. જેના વેચાથી સરકારને 90 લાખની આવક થઇ.</div>","PublishDate":"Thu, 18 Oct 2018 11:50:53 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jolt-to-pakistan-pm-imran-khan-49-government-vehicles-for-auction-only-one-sold"},{"Title":"શ્રીલંકાના PM રાનિલ વિક્રમસિંઘે ભારતના 3 દિવસીય પ્રવાસે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f3655dee-90e4-4d38-92d9-c09238ed73d2.jpeg\" data-filename=\"Ranil Wickremesinghe.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓક્ટોબર 2018 ગુરુવાર</p><p>શ્રીલંકાના વડાપ્રધાન રાનિલ વિક્રમસિંઘે ભારતમાં ત્રણ દિવસના પ્રવાસે આવવાના છે. તેમનો પ્રવાસ મીડિયામાં અત્યારે ચર્ચાનો વિષય છે. </p><p>જેમાં શ્રીલંકાના રાષ્ટ્રપતિએ ભારતની ગુપ્ત એજન્સી રો પર તેમની હત્યા કરવાનો આરોપ લગાવ્યો છે. આ દાવાને કોલંબોએ ખોટો જણાવતા ફગાવી દીધો છે. વિક્રમસિંઘે શનિવારે વડાપ્રધાન મોદી સાથે કેટલાક મહત્વના મુદ્દા પર વાતચીત કરશે.&nbsp;&nbsp;<br></p><p>ભારત સરકાર તરફથી જાહેર કરાયેલા નિવેદનમાં કહ્યુ કે શ્રીલંકાના રાષ્ટ્રપતિ મૈત્રીપાલા સિરિસેનાએ પણ બુધવારે વડાપ્રધાન નરેન્દ્ર મોદીને ફોન કર્યો અને તેમના વિશે મીડિયામાં આવેલા સમાચારોને સમગ્રરીતે ફગાવ્યા. તેમણે કહ્યુ કે રિસર્ચ એન્ડ એનાલિસિસ વિંગે તેમની અને એક પૂર્વ રક્ષા સચિવની હત્યાનુ કથિતરીતે ષડયંત્ર રચ્યુ છે.</p>","PublishDate":"Thu, 18 Oct 2018 10:58:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-prie-minister-ranil-wickremesinghe-to-visit-india-from-october18"},{"Title":"જાપાનની અનોખી સમસ્યા, 98 લાખ કરોડ રુપિયાના વારસદાર મળી રહ્યા નથી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3f426be8-064c-4bcf-b72d-60f82a752c07.jpeg\" data-filename=\"japan.jpg\" style=\"width: 100%;\">ટોકયો, તા. 18. ઓક્ટોબર 2018 ગુરુવાર<br></p><p>છેલ્લા કેટલાક સમયથી જાપાન એક અજીબો ગરીબ સમસ્યાનો સામનો કરી રહ્યુ છે. જાપાનમાં માર્ચ 2018ના આંકડા પ્રમાણે 1.3 ખરબ ડોલર એટલે કે 98 લાખ કરોડ રુપિયાની સંપત્તિનુ માલિક નથી મળી રહ્યુ.</p><p>જેના માટે ડિમેન્શિયાની બીમારી જવાબદાર છે. જેમાં વ્યક્તિ પોતાની યાદ શક્તિ ગુમાવી દે છે. જાપાનમાં ઘણા વૃધ્ધોને આ બીમારી છે. જાપાનના દાઈ ઈચી લાઈફ રિસર્ચ ઈન્સ્ટિટ્યુટના કહેવા પ્રમાણે આ રકમ જાપાનના અર્થતંત્રના ત્રીજા ભાગ બરાબર છે.</p><p>સરકાર ઈચ્છે છે કે આ રકમ અર્થતંત્રમાં સામેલ થાય. જેથી ઈકોનોમીમાં વધારે પૈસા ઉમેરાય તો અર્થતંત્ર વધારે વેગ પકડે પણ સવાલ એ છે કે પહેલા આ સંપત્તિનો કોઈ માલિક તો મળવો જોઈએ&nbsp;</p><p>98 લાખ કરોડ રુપિયા જેમના છે તેમાંથી મોટાભાગના ડિમેન્શિયાના કારણે પોતાની આ સંપત્તિ અંગે ભુલી ગયા હોવાનુ મનાય છે. જેનાથી ભેજાબાજોને મોકળુ મેદાન મળી રહ્યુ છે. સરકાર હવે આ સપત્તિની સુરક્ષા માટે અલગથી કાર્યવાહી કરવાનુ વિચારી રહી છે.</p>","PublishDate":"Thu, 18 Oct 2018 07:49:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/elderly-of-japan-have-forgotten-a-whopping-98-lakh-crore-rupee-due-to-dementia"},{"Title":"સિંધુ સભ્યતાનો વિકાસ નદી આસપાસ થયો ન હતો","Content":"<p><br></p><p><img style=\"width: 728.167px;\" src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d81cf8bf-e53d-4cc4-9b8a-9b8c833aa418.jpeg\" data-filename=\"1200px-Mohenjodaro_-_view_of_the_stupa_mound.JPG\"></p><p>૫ હજાર વર્ષ પહેલાની આદર્શ શહેરી માનવ સભ્યતા ગણાતી સિંધુ ખીણની સંસ્કૃતિનો વિકાસ નદીના કાંઠે ન થયો હોવાનું એક સંશોધનમાં બહાર આવ્યું છે. સિંધુ સભ્યતા ખાસ કરીને તે વિલૂપ્ત થયેલી નદીના પટ આસપાસ પાંગરી હતી.&nbsp; આમ તેનો વિકાસ વહેતી નદીના કાંઠે થયો ન હતો.<br><br>&nbsp;ભારત અને બ્રિટનના વૈજ્ઞાનિકોને એક સ્ટડીમાં જાણવા મળ્યું કે ભલે પ્રચલિત માન્યતા હોય કે સિંધુ સભ્યતા વહેતી નદીના કાંઠે વસી હતી પરંતુ તે સાચું નથી. બ્રિટનની ઇમ્પેરિયલ કોલેજ ઓફ લંડન અને આઇ આઇ ટી કાનપુરના સંશોધનકારોએને જાણવા મળ્યું કે શહેરી સિંધુ સભ્યતા વિકાસ થયો ત્યારે હિમાલયમાંથી તેની નજીક કોઇ નદી વહેતી ન હતી. સાચું તો એ છે કે એક મોટી નદી વિલૂપ્ત થઇ તે પછી સભ્યતાનો વિકાસ થવો સશક્ય બન્યો હતો. આ નવા પ્રકારનું અધ્યન જર્નલ નેચર ઓફ કમ્યૂનિકેશનમાં પણ પ્રકાશિત થયું હતું.<br><br><br></p>","PublishDate":"Wed, 17 Oct 2018 12:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sindhu-arban-civilion-not-devloped-on-river-bank"},{"Title":"ઇસ્લામિક સ્ટેટનો માસ્ટર માઉન્ડ આતંકી ઇરાકમાં ઠાર","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_aa605015-ce9b-4058-85d1-d52a9421b864.jpeg\" data-filename=\"islamic-state-mastermind-te.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>ઇરાકમાં ઇસ્લામિક સ્ટેટના માસ્ટરમાઇન્ડ અબૂ જાહી અને તેના અન્ય ચાર સાથી આતંકીઓને ઠાર મારી દેવામાં આવ્યા છે. જાહી ગત મહિને દક્ષિણ ઇરાનના અહવાજમાં થયેલા એક ઘાતક હુમલામાં સંકળાયેલો હોવાનું જણાવવામાં આવી રહ્યું હતુ. ઇરાનના રેવોલ્યૂશનરી ગાર્ડ્સના એક નિવેદનમાં આ જાણકારી આપવામાં આવી.</div><div><br></div><div>આ નિવેદનમાં જણાવવામાં આવ્યું કે દિયાલાહ વિસ્તારમાં આદે સવારે રેઝિસ્ટીવ ફોર્સના અભિયાન દરમિયાન પાંચ આતંકવાદીઓના મોત થયા હતા. નિવેદનમાં કહેવામાં આવ્યું કે, પ્રતિરોધ શબ્દનો ઊપયોગ ઇરાક અને સીરિયામાં ઇરાનના સમર્થનમાં મિલિશિયા દ્વારા ચલાવવામાં આવી રહેલા અભિયાન માટે કરવામાં આવે છે, જે ને રેવોલ્યૂશનરી ગાર્ડ્સે ટ્રેઇન કર્યા છે. અબુ જાહી અહવાજમાં થયેલા આતંકી હુમલાનો માસ્ટરમાઇન્ડ ગણવામાં આવી રહ્યો હતો.</div><div><br></div><div>ગત મહિને દક્ષિણ-પશ્ચિમ ઇરાનના અહવાજ શહેરના એક સૈન્ય પરેડ પર થયેલા હુમલામાં 24 લોકોના મોત થયા હતા. આ હુમલાની જવાબદારી ઇસ્લામિક સ્ટેટના જિહાદીઓ અને અહવાદના નેશનલ રેસિસ્ટેંસ નામના સંગઠન તરીકે ઓળખાવતા એક અન્ય ગૃપે લીધી હતી.</div>","PublishDate":"Wed, 17 Oct 2018 11:11:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/islamic-state-mastermind-terrorist-killed-in-iraq"},{"Title":"વિશ્વમાં 61 અબજ ડોલરની કિંમતનો 4.47 કરોડ ટન E-Waste","Content":"<p>&nbsp;<img style=\"width: 100%;\" src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1ef4e175-63c3-4b44-b319-7565450603be.jpeg\" data-filename=\"5th-ewaste.jpg\"><br></p><p>કમ્પ્યૂટર, લેપ ટોપ અને મોબાઇલ જેવી વસ્તુઓના વધતા જતા ઉપયોગની સાથે ઇલેકટ્રોનિક કચરો પણ વધતો જાય છે. 2016માં વિશ્વમાં 4.47 કરોડ ટન E-Waste પેદા થયો હતો જેનું પ્રમાણ 2021 સુધીમાં વધીને 5.52 કરોડ ટન સુધી પહોંચે તેવી શકયતા છે. </p><p>આ કચરાનું કિંમત 61.05 અબજ ડોલર થાય છે જે દુનિયાના મોટા ભાગના દેશોના GDP કરતા વધારે છે. 2016માં પેદા થયેલા E-Wasteના માત્ર 20 ટકા જ એટલે કે 89 લાખ ટનનું સંપૂર્ણ રીતે રીસાઇકલિંગ થયું હતું. જયારે બાકીના કચરાનું શું થયું તેનો કોઇ જ રેકોર્ડ રાખવામાં આવતો નથી. <br><br>એક માહિતી મુજબ વિશ્વમાં E-Wasteનું પ્રમાણ વર્ષે 3.15 ટકાના દરે વધી રહયું છે. E-Wasteમાં કમ્પ્યૂટર્સ, મૉનિટર, મધરબોર્ડ, કેથોડે રે ટયૂબ, પ્રિન્ટેડ સર્કિટ બોર્ડ,મોબાઇલ ફોન, ચાર્જર, કોમ્પેકટ ડિસ્ક, હેડફોન, એલસીડી, પ્લાઝમા ટીવી, એ.સી અને ફ્રિજના ભાગનો સમાવેશ થાય છે.</p><p> E-Waste પરના અનેક સંશોધનમાં સાબીત થયું છે કે રિસાઇકલિંગ સમયે ઉત્સર્જન થતા રસાયણો અને પ્રદૂષકોના સંપર્કમાં આવવાથી નર્વસ સિસ્ટમ, રુધિરાભિસરણતંત્ર, કિડની, ચામડી, ફેફસા અને હ્વદયને નુકસાન થવાની શકયતા રહે છે. ભારતમાં વર્ષે અંદાજે 20 લાખ ટન E-Waste પેદા થાય છે 4.38 લાખ ટનનું જ રીસાઇકલિંગ શકય બન્યું છે.</p><p> ભારતનો સમાવેશ વિશ્વમાં E-Waste પેદા કરતા પાંચ દેશ ચીન, અમેરિકા,જાપાન અને જર્મની સાથે થાય છે. 2018 વર્ષના મધ્યાંતરે નેશનલ ઇકોનોમિક કાઉન્સીલ દ્વારા પ્રગટ કરવામાં આવેલા અહેવાલમાં ટાંકયું હતું કે ભારતમાં&nbsp; સૌથી વધારે E-Wasteમાં 19 ટકા મહારાષ્ટ્ર, તામિલનાડુ 13 ટકા અને ઉત્તરપ્રદેશમાં 10.1 ટકા સાથે મુખ્ય છે. E-Waste પેદા થાય છે તેની સરખાણીમાં તેનું રીસાઇકલિંગ ખૂબજ ઓછા પ્રમાણમાં થાય છે. <br></p>","PublishDate":"Wed, 17 Oct 2018 06:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/447-crore-ton-e-west-produce-in-the-world"},{"Title":"પાક ક્રિકેટ ટીમના કેપ્ટનને હેલમેટ પર બોલ વાગ્યા બાદ માથમાં થયો દુખાવો, હોસ્પિટલ લઈ જવાયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3871e2a8-8f08-46d0-b37f-a9b66d3911fe.jpeg\" data-filename=\"sports.jpg\" style=\"width: 100%;\">નવી દીલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ઓસ્ટ્રેલિયા સામે રમાઈ રહેલી ટેસ્ટ મેચમાં પાકિસ્તાની કેપ્ટન સરફરાઝ અહેમદને બેટિંગ કરતી વખતે હેલમેટ પર બોલ વાગ્યો હતો.એ બાદ સરફરાઝે માથામાં દુખાવાની ફરિયાદ કરતા તેને હોસ્પિટલ લઈ જવામાં આવ્યો છે.</p><p>ગુરુવારે બેટિંગ કરતી વખતે પીટર સીડલનો એક બોલ સરફરાઝની હેલમેટ પર ટકારાયો હતો.જોકે એ પછી પણ સરફરાઝે બેટિંગ ચાલુ રાખી હતી અને 81 રનની ઈનિંગ રમી હતી.</p><p>જોકે આજે સવારે મેચની શરુઆતમાં જ સરફરાઝે માથામાં દુખાવાની ફરિયાદ કરી હતી.એ પછી તેને ગ્રાઉન્ડની બહાર લઈ જવાયો હતો અને બાદમાં હોસ્પિટલમાં ચેક અપ માટે મોકલાયો હતો.</p><p>સરફરાઝની ગેરહાજરીમાં મોહમ્મદ રિઝવાને વિકેટકિપિંગની જવાબદારી સંભાળી હતી.</p>","PublishDate":"Fri, 19 Oct 2018 09:22:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/abu-dhabi-test-pakistan-captain-sarfraz-ahmed-taken-hospital-headache-after"},{"Title":"ડેનમાર્ક ઓપન : સાયના નેહવાલે ચાર વર્ષમાં પહેલી વખત યામાગુચીને હરાવી","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f9026ff3-30e6-43a5-baed-5827fce777e3.jpeg\" data-filename=\"Dpx4YUXWwAEuGGU.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઓડેન્સે\n(ડેનમાર્ક)</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૧૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય\nબેડમિંટન સ્ટાર સાયના નેહવાલે શાનદાર દેખાવ કરતાં વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન\nધરાવતી જાપાનની યામાગુચીને સીધી ગેમ્સમાં ૨૧-૧૫</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૧-૧૭થી હરાવીને ડેનમાર્ક ઓપનની ક્વાર્ટર\nફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">સાયના નેહવાલે જાપાનીઝ હરિફ સામે છેલ્લા ચાર\nવર્ષમાં આ પહેલી વખત વિજય મેળવ્યો હતો. વર્લ્ડ રેન્કિંગમાં ૧૦મું સ્થાન ધરાવતી\nસાયનાએ મેજર અપસેટ સર્જતાં હવે અંતિમ આઠમાં સ્થાન મેળવી લીધુ છે. જ્યાં તેની ટક્કર\nજાપાનની વર્લ્ડ રેન્કિંગમાં ત્રીજું સ્થાન ધરાવતી ઓકુહારા સામે થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૮\nવર્ષીય ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે કારકિર્દીનો યાદગાર વિજય માત્ર ૩૬ જ\nમિનિટમાં મેળવ્યો હતો. ભારતને ૨૦૦૮ના બેઇજિંગ ઓલિમ્પિકમાં ઐતિહાસિક બ્રોન્ઝ મેડલ\nઅપાવનારી સાયનાએ તેની કારકિર્દીમાં યામાગુચી સામે આ બીજી જીત મેળવી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્યારે\nયામાગુચી બંને વચ્ચેની આઠમાંની છ મેચો જીતી ચૂકી છે. સાયનાએ આ અગાઉ યામાગુચીને\nવર્ષ ૨૦૧૪ના ચાઈના ઓપનમાં હરાવી હતી. જે પછી તેનો આ બીજો વિજય હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રિ-ક્વાર્ટર\nફાઈનલમાં સાયના નેહવાલની શરૃઆત સારી રહી નહતી અને યામાગુચીએ મેચમાં ૪-૦થી સરસાઈ\nમેળવી લીધી હતી. જોકે ભારતીય બેડમિંટન સ્ટારે ત્યાર બાદ જબરજસ્ત કમબેક કરતાં સ્કોર\n૧૦-૧૦ કર્યો હતો. સાયનાએ ત્યાર બાદ ૧૫-૧૦થી સરસાઈ મેળવી હતી અને તેને ૧૯-૧૨ સુધી\nવિસ્તારી હતી. આ પછી તેણે પ્રથમ ગેમ આસાનીથી જીતી લીધી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી ગેમમાં સાયના\nનેહવાલે ૭-૨થી સરસાઈ મેળવી લીધી હતી. જે પછી યામાગુચીએ વળતી લડત આપતાં સ્કોર ૧૧-૧૧\nકર્યો હતો. બંને ખેલાડીઓ વચ્ચેનો મુકાબલો ૧૭-૧૭ સુધીના સ્કોર સુધી પહોંચ્યો હતો. આ\nતબક્કે સાયનાએ તેની રમતમાં સુધારો કરતાં સતત ચાર પોઈન્ટ્સ જીતીને ગેમની સાથે મેચ\nપણ પોતાના નામે કરી લીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 18 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/denmark-open-saina-nehwal-won-first-match-against-yamaguchi"},{"Title":"યુથ ઓલિમ્પિક ગેમ્સ : તીરંદાજીમાં ભારતનો ઐતિહાસિક સિલ્વર મેડલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_51a12b09-32b9-4180-8f85-034bb2c123d7.jpeg\" data-filename=\"DpytTx7WsAE89Rl.jpg\" style=\"width: 100%;\">બ્યૂનોસ એર્સ (આર્જેન્ટીના), તા. ૧૮<br></p><p>આર્જેન્ટીનામાં ચાલી રહેલી ત્રીજી યુથ ઓલિમ્પિક ગેમ્સમાં ભારતીય તીરંદાજ આકાશ મલિકે જબરજસ્ત દેખાવ કરતાં સિલ્વર મેડલ જીતીને ઈતિહાસ રચી દીધો હતો. આ સાથે ૧૨ વર્ષના યુથઓલિમ્પિકના ઈતિહાસમાં ભારતે પહેલી વખત તીરંદાજીમાં સિલ્વર મેડલ જીતવામાં સફળતા હાંસલ કરી હતી. આ સાથે ત્રીજા યુથ ઓલિમ્પિકમાં ભારતે ઓવરઓલ નવમો સિલ્વર મેડલ અને કુલ મળીને ૧૩મો મેડલ જીતી લીધો હતો.&nbsp;</p><p>યુથ ઓલિમ્પિકની મેડલ ટેલિમાં ભારતને ત્રણ ગોલ્ડ, નવ સિલ્વર અને એક બ્રોન્ઝની સાથે કુલ ૧૩ મેડલ સાથે ૧૭મું સ્થાન આપવામાં આવ્યું છે. જ્યારે મેડલ ટેબલમાં રશિયા ટોચ પર છે. તેણે ૨૮ ગોલ્ડ, ૧૬ સિલ્વર અને ૧૨ બ્રોન્ઝ મેડલ એમ કુલ ૫૬ મેડલ્સ જીત્યા હતા. બીજા ક્રમે ચીન ૧૮ ગોલ્ડ સાથે છે, જ્યારે જાપાન ૧૫ ગોલ્ડ સાથે ત્રીજા ક્રમે છે. અમેરિકા ૬ ગોલ્ડ, પાંચ સિલ્વર અને ૬ બ્રોન્ઝની સાથે ૧૭ મેડલ જીતીને આઠમા સ્થાને છે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_29fc8ed7-1c09-4ca0-b039-6f8712b24bbf.jpeg\" data-filename=\"Dpy49IsXgAAMcAn.jpg\" style=\"width: 50%; float: right;\">ભારતીય તીરંદાજ આકાશ મલિક ફાઈનલમાં સદંતર ફ્લોપ રહ્યો હતો અને અમેરિકાના ટ્રેન્ટોલ કોવલેસ સામે ૦-૬થી હારી ગયો હતો. જોકે અગાઉ તેણે જબરજસ્ત પર્ફોમન્સ આપતાં હાયર રેન્ક હરિફોને હરાવીને ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. </p><p>પાંચમો સીડ ધરાવતા આકાશને પ્રતિકૂળ પવનને કારણે ભારે મુશ્કેલીનો સામનો કરવો પડયો હતો અને આ કારણે તેને ગોલ્ડ મેડલ ગુમાવવો પડયો હતો.&nbsp;</p><p>ચાર વર્ષ પહેલા નાન્જીંગમાં યોજાયેલા યુથ ઓલિમ્પિકમાં ભારતના અતુલ વર્માએ બ્રોન્ઝ મેડલ હાંસલ કર્યો હતો. આકાશે સિલ્વર જીતીને ભારતીય તીરંદાજીને ગૌરવભર્યું સ્થાન અપાવ્યું છે. </p><p>તેણે કહ્યું કે, મેં અગાઉ તીવ્ર પવન વચ્ચે પણ પ્રેક્ટિસ કરી છે. જોકે અહી તો પવનનું જોશ પુષ્કળ હતુ, જેના કારણે હું ધાર્યા નિશાન પાર પાડી ન શક્યો. સિલ્વર જીતીને પણ મને સંતોષ છે. જોકે ગોલ્ડ મેડલ ગુમાવવાનો રંજ જરુર છે.&nbsp;</p><p>ગત વર્ષે યોજાયેલી યુથ ઓલિમ્પિકની ક્વોલિફાઈંગ ઈવેન્ટમાં ભારતીય તીરંદાજ આકાશ મલિકે ગોલ્ડ મેડલ હાંસલ કર્યો હતો. તેણે એશિયા કપ સ્ટેજ વન માં સુવર્ણ સફળતા હાંસલ કરી હતી. જ્યારે એશિયા કપ સ્ટેજ ટુમાં તેણે બે બ્રોન્ઝ મેડલ જીતી લીધા હતા. ગત વર્ષે યોજાયેલી સાઉથ એશિયન ચેમ્પિયનશીપમાં અક્ષયે સિલ્વર અને બ્રોન્ઝ મેડલ મેળવ્યા હતા.&nbsp;</p><p>આકાશ મલિક હાલમાં ઓલિમ્પિક ગોલ્ડ ક્વેસ્ટમાં સામેલ છે. તે આર્મીના સ્પોર્ટસ ઈન્સ્ટીટયૂટમાં સાઉથ કોરિયન કોચ કિમ હાગયોંગના માર્ગદર્શનમાં તાલીમ મેળવી રહ્યો છે. આકાસ અને તુર્કીની સેલિન સેટિકની જોડી મિક્સ ટીમ ઈવેન્ટમાં આઠમા ક્રમે રહી હતી. તેઓને થાઈલેન્ડના ઐટીવાટ સોઈથોંગ અને આર્જેન્ટીનાના ઓગસ્ટીન સોફિયાએ હરાવ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/akash-malik-first-indian-archer-to-win-silver-at-youth-olympic-games"},{"Title":"પાકિસ્તાનના ક્રિકેટર કનેરિયાની કબૂલાત : 'મેં ફિક્સિંગ કર્યું હતું, મને માફ કરો'","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_46215cee-be1b-4c2d-bc80-4a7098e5695d.jpeg\" data-filename=\"Danish-Kaneria.jpg\" style=\"width: 50%; float: right;\">કરાચી,તા. ૧૮<br></p><p>ઈંગ્લેન્ડના કાઉન્ટી ક્રિકેટમાં સ્પોટ ફિક્સિંગમાં સંડોવાયેલા પાકિસ્તાનના ક્રિકેટર દાનિશ કનેરિયા પર વર્ષ ૨૦૧૨માં જ આજીવન પ્રતિબંધ મૂકી દેવામાં આવ્યો હતો. દાનિશે અત્યાર સુધી તો પોતે નિર્દોષ હોવાનો દાવો કર્યો હતો. </p><p>જોકે આજીવન પ્રતિબંધ મૂકાયાના છ વર્ષ બાદ કનેરિયાએ આ મામલે ચોંકાવનારો ઘટસ્ફોટ કરતાં જાહેરમાં તેનો ગુનો કબૂલી લીધો હતો. કનેરિયાએ કહ્યું છે કે, 'હા, મેં ફિક્સિંગ કર્યું હતુ. મારાથી ગંભીર ભૂલ થઈ ગઈ. મને માફ કરો.'</p><p>કનેરિયાની આ પ્રકારની કબુલાતને કારણે ક્રિકેટ જગતમાં સનસનાટી મચી ગઈ છે. જ્યારે પાકિસ્તાનના ક્રિકેટની પોલ ખુલ્લી પડી ગઈ છે. </p><p>પાકિસ્તાનનો લેગ સ્પિનર દાનિશ વર્ષ ૨૦૦૦ થી ૨૦૧૦ સુધી ૬૧ ટેસ્ટ અને ૧૮ વન ડે રમ્યો હતો અને તેણે અનુક્રમે ટેસ્ટમાં ૨૬૧ અને વન ડેમાં ૧૫ વિકેટ ઝડપી હતી.&nbsp;</p><p>પાકિસ્તાનના લેગ સ્પિનર કનેરિયાએ તેના કબૂલાતનામામાં કહ્યું છે કે, હું ઈચ્છું છું કે, ક્રિકેટ બોર્ડ, મારા ચાહકો અને પાકિસ્તાનના લોકો મારી પરિસ્થિતિને સમજી શકશે અને મને માફ કરી દેશે. બુકી અનુ ભટ્ટ સાથે જોડાઈને મેં જિંદગીની સૌથી મોટી ભૂલ કરી હતી. મેં અનુ ભટ્ટ સાથે થયેલી મુલાકાત અંગે સત્તાધીશોને જાણ કરી નહતી અને આખરે મારે તે ભૂલની ઘણી મોટી કિંમત ચૂકવવી પડી.&nbsp;</p><p>પોતાના માટે સહાનુભૂતિનું વાતાવરણ સર્જવાની કોશિશ કરતાં દાનિશે ઊમેર્યું કે, હું ખુબ જ હતાશ અને દુઃખી હતો. છ વર્ષ સુધી&nbsp; સતત જૂઠ્ઠું બોલ્યાં બાદ આ પ્રકારે જાહેરમાં આવીને કબુલાત કરવી સહેલી નથી. હું અંદરથી ભારણ અનુભવી રહ્યો હતો. કોઈ મને 'સ્પોટ ફિક્સર' કહે તે હું સહન કરી શકું તેમ નથી અને હવે આ હકીકતને હું નકારી શકું તેમ પણ નથી. મેં જે કંઈ કર્યું તે ખોટું હતુ અને હું આશા રાખું છું કે, લોકો મને માફ કરી દેશે.</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b45c30f5-3b11-4dcb-a5e0-8a34ca3fde3d.jpeg\" data-filename=\"pg-70-kaneria-getty.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">બુકી અનુ ભટ્ટ સાથે હું ૨૦૦૫-૦૬માં ભારત આવ્યો હતો : કનેરિયા</span></p><p>સ્પોટ ફિક્સિંગ બદલ આજીવન પ્રતિબંધ ભોગવી રહેલા પાકિસ્તાનના ક્રિકેટર દાનિશ કનેરિયાએ ચોંકાવનારો ખુલાસો કરતાં દોષનો ટોપલો કથિત બુકી-મેચ ફિક્સર અનુ ભટ્ટનું નામ લીધું છે. </p><p>કનેરિયાએ તેના કબૂલાતનામામા જણાવ્યું હતુ કે, મારી ભૂલ એક જ હતી કે, મેં બુકી અનુ ભટ્ટને મારી નજીક આવવા દીધો. તેણે ધીરે ધીરે મારી સાથે એવા સંબંધો કેળવ્યા કે, તે જાણે અમારા પરિવારનો અંગત મિત્ર બની ગયો હતો.&nbsp;</p><p>કનેરિયાએ ઊમેર્યું કે, મને મળવા માટે પાકિસ્તાન આવ્યો હતો. અમે બંને વર્ષ ૨૦૦૫-૦૬માં ભારત આવ્યા હતા. જોકે ધીરે ધીરે તે મને બ્લેકમેઈલ કરવા લાગ્યો અને હું ડરને કારણે તેને તાબે થઈ ગયો. </p><p>નોંધ પાત્ર છે ક ે, વર્ષ ૨૦૦૫ના માર્ચ મહિનામાં પાકિસ્તાનની ટીમ ભારત પ્રવાસમાં ત્રણ ટેસ્ટ રમવા આવી હતી. આ પછી બંને દેશો વચ્ચે એપ્રિલમાં પાંચ વન ડે પણ રમાઈ હતી. પાકિસ્તાનની ટીમમાં તે સમયે દાનિશ કનેરિયા સામેલ હતો. ત્રણ ટેસ્ટની શ્રેણી ૧-૧થી ડ્રો રહી હતી. જ્યારેપાંચ વન ડેની શ્રેણી પાકિસ્તાને ૩-૨થી જીતી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કનેરિયા પર ૨૦૦૯માં ઈંગ્લિશ કાઉન્ટીની મેચમાં ફિક્સિંગના મામલે કાર્યવાહી થઈ&nbsp;</span></p><p>પાકિસ્તાનના લેગ સ્પિનર કનેરિયા પર ૨૦૦૯માં ઈંગ્લિશ કાઉન્ટીની મેચમાં ફિક્સિંગ કરવાનો આરોપ મૂકાયો હતો. તેણે નેટવેસ્ટ પ્રો-૪૦ મેચમાં ફિક્સિંગ કર્યું હોવાના આરોપ બાદ તેની ધરપકડ થઈ હતી. જોકે તેને છોડી મૂકવામાં આવ્યો હતો. જે પછી તેને સાઉથ આફ્રિકા સામેની બે ટેસ્ટની શ્રેણી માટે પસંદ કરાયો હતો, પણ પાકિસ્તાન બોર્ડે તેને ત્યાર બાદ ટીમમાંથી કાઢી મૂક્યો હતો. </p><p> ફેબુ્રઆરી, ૨૦૧૨માં કાઉન્ટી ક્રિકેટર માર્વન વેસ્ટફિલ્ડે કોર્ટને જણાવ્યું હતુ કે, તેને કનેરિયાએ ફિકિસંગ માટે એપ્રોચ કર્યો હતો. આ પછી જુન, ૨૦૧૨માં ઈંગ્લેન્ડ અને વેલ્સ ક્રિકેટ બોર્ડે કનેરિયા પર આજીવન પ્રતિબંધ મૂકી દીધો હતો. </p><p>કનેરિયાએ તેના પરનો પ્રતિબંધ દૂર કરાવવા માટે વારંવાર અપીલ કરી હતી. જોકે તેને ઠુકરાવી દેવામાં આવી હતી. અત્યાર સુધી તેણે પોતાને નિર્દોષ ગણાવ્યો હતો. જોકે હવે ફેરવી તોળતાં તેણે કહ્યું છે કે, તે ફિક્સિંગમાં સંડોવાયેલો હતો.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8f57034-9d87-40f8-bfa2-da44bcee14c4.jpeg\" data-filename=\"i.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">૨૦૧૦માં કનેરિયાની ધરપકડ થઈ ને ત્યાર બાદ પાકિસ્તાનના ત્રણ ક્રિકેટરો સ્પોટ ફિક્સિંગમાં રંગે હાથ ઝડપાયા</span></p><p>પાકિસ્તાનના સસ્પેન્ડેડ લેગ સ્પિનર દાનિશ કનેરિયાએ કબુલાત કરી છે કે, તેણે ૨૦૦૯માં ઈંગ્લેન્ડની કાઉન્ટી ક્રિકેટમાં સ્પોટ ફિક્સિંગ કર્યું હતુ.આ મામલે કેસ ચલાવ્યા બાદ વર્ષ ૨૦૧૨માં ઈંગ્લેન્ડ અને વેલ્સ ક્રિકેટ બોર્ડે કનેરિયા પર આજીવન પ્રતિબંધ મૂકી દીધો હતો.&nbsp;</p><p>રસપ્રદ બાબત એ છે કે,&nbsp; ૨૦૦૯ના સ્પોટ ફિક્સિંગના મામલે મે, ૨૦૧૦માં કનેરિયાની ધરપકડ કરવામાં આવી હતી. જોકે ત્યાર બાદ તેને છોડી દેવામાં આવ્યો હતો. આ પછી પાકિસ્તાનની ટીમ જુલાઈ-ઓગસ્ટમાં ઈંગ્લેન્ડ પ્રવાસે પહોચી હતી, ત્યાં ૨૬ થી ૩૦ ઓગસ્ટ સુધી લોર્ડઝમાં રમાયેલી શ્રેણીની ચોથી લોર્ડ્ઝ ટેસ્ટમાં નાણાં લઈને જાણી-જોઈને નો-બોલ નાંખવાનો આરોપ પાકિસ્તાનના બોલરો આમેર અને આસિફ પર મૂકાયો હતો.</p><p> કેપ્ટન બટ પણ તેમાં સંડોવાયેલો હતો. આ અંગે ન્યૂઝ ઓફ વર્લ્ડના સ્ટિંગ ઓપરેશનમાં દાવો કરવામાં આવ્યો હતો કે, પાકિસ્તાનના બોલરો આમેર-આસિફ તેમજ કેપ્ટન બટે જાણી જોઈને નોબોલ નાંખવા બદલ ૧.૫૦ લાખ પાઉન્ડ લીધા હતા. આ અંગે&nbsp; પાકિસ્તાનના ત્રણેય ક્રિકેટરો દોષીત ઠર્યા હતા અને તેમને સજા ફટકારવામાં આવી હતી. કનેરિયા અને બટ-આસિફ-આમેરના સ્પોટ ફિક્સિંગના મામલા જોડાયેલા હોવાની ચર્ચા ક્રિકેટ વર્તુળોમાં ચાલી રહી છે.&nbsp;</p>","PublishDate":"Thu, 18 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/danish-kaneria-admits-fixing-guilt-says-made-a-mistake-forgive-me"},{"Title":"એશિયન ચેમ્પિયન્સ ટ્રોફીમાં ભારત અને પાકિસ્તાનની હોકી ટીમો ટકરાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_31aead92-dd88-40fb-912e-6061c8be4838.jpeg\" data-filename=\"716832-india-hockey-pti.jpg\" style=\"width: 50%; float: left;\">મસ્કત (ઓમાન), તા.૧૮<br></p><p>એશિયન ગેમ્સમાં કંગાળ દેખાવ બાદ ભારત એશિયન ચેમ્પિયન્સ ટ્રોફીમાં ટાઈટલ જાળવી રાખવાના ઈરાદા સાથે મેદાન પર ઉતરશે. છ દેશોની એશિયન ચેમ્પિયન્સ ટ્રોફીમાં ભારતનો મુકાબલો તેના પરંપરાગત હરિફ પાકિસ્તાન સામે તારીખ ૨૦મી ઓક્ટોબરના રોજ થશે. </p><p>ડિફેન્ડિંગ ચેમ્પિયન ભારત હાલમાં વર્લ્ડ રેન્કિંગમાં પાંચમા ક્રમે છે અને ભારતીય મેન્સ હોકી ટીમ એશિયાની નંબર વન ટીમ છે. ઓમાનના મસ્કતમાં તારીખ ૨૮મી ઓક્ટોબર સુધી એશિયન ચેમ્પિયન્સ ટ્રોફીનું આયોજન થશે.&nbsp;</p><p>જકાર્તામાં રમાયેલી એશિયન ગેમ્સમાં ભારતીય મેન્સ હોકી ટીમ ગોલ્ડ મેડલ જીતવા માટે દાવેદાર ગણાતી હતી. જોકે ભારતને સેમિ ફાઈનલમાં મલેશિયા સામે આંચકાજનક હારનો સામનો કરવો પડયો હતો. </p><p>આ પછી ભારતે પાકિસ્તાનને હરાવીને બ્રોન્ઝ મેડલ જીત્યો હતો. ભારતને એશિયન ગેમ્સમાં આંચકાજનક હાર મળી હતી, જે પછી આ ટુર્નામેન્ટમાં ભારતે ટાઈટલ જાળવી રાખવા માટે કમર કસી છે. ભારત માટે દરેક મેચ ખરાખરીની છે. ટુર્નામેન્ટમાં મલેશિયા, પાકિસ્તાન, જાપાન અને સાઉથ કોરિયા જેવી ટીમો પણ સામેલ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત ચારમાંથી બે એશિયન ચેમ્પિયન્સ ટ્રોફી જીતી ચૂક્યું છે</span></p><p>એશિયન ચેમ્પિયન્સ ટ્રોફીની આ વખતે પાંચમી ટુર્નામેન્ટ યોજાવા જઈ રહી છે. અત્યાર સુધી રમાયેલી ચારમાંથી બે એશિયન ચેમ્પિયન્સ ટ્રોફીમાં ભારત વિજેતા બની ચૂક્યું છે. જ્યારે બે એશિયન ચેમ્પિયન્સ ટ્રોફીમાં પાકિસ્તાન જીત્યું છે. ભારત અત્યાર સુધી ચારમાંથી ત્રણ એશિયન ચેમ્પિયન્સ ટ્રોફીની ફાઈનલમાં પ્રવેશ મેળવવામાં સફળ રહ્યું છે. વર્ષ ૨૦૧૬માં છેલ્લે રમાયેલી ટુર્નામેન્ટની ફાઈનલમાં ભારત ૩-૨થી પાકિસ્તાન સામે વિજેતા બન્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-mens-hockey-team-will-play-against-pakistan-in-asian-champions-trophy"},{"Title":"દેવધર ટ્રોફી માટેની ટીમોમાં કૃણાલ પંડયા અને જયદેવ ઉનડકટનો સમાવેશ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_95a30c00-91a7-41b9-8876-dbe11d6473b5.jpeg\" data-filename=\"unadkat-m.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૮<br></p><p>ભારતીય ક્રિકેટ બોર્ડે દેવધર ટ્રોફીના ફોર્મેટમાં પરિવર્તન કરતાં હવે ઈન્ડિયા-એ, ઈન્ડિયા-બી અને ઈન્ડિયા-સી એમ ત્રણ ટીમો વચ્ચે મુકાબલા યોજવાનું નક્કી કર્યું છે. આ માટે પસંદગીકારોએ દેશના ૪૨ ખેલાડીઓને ત્રણ ટીમોમાં વહેંચી દીધા છે. જોકે આ ૪૨માં ગુજરાત સ્ટેટના ત્રણ ક્રિકેટ એસોસિએશનોના માત્ર બે જ ખેલાડીને સ્થાન મળી શક્યું છે. </p><p>બરોડાના ઓલરાઉન્ડર કૃણાલ પંડયા અને સૌરાષ્ટ્રના ફાસ્ટ બોલર ઉનડકટને તક આપવામાં આવી છે. જ્યારે ગુજરાતના એક પણ ખેલાડીને પસંદ કરવામાં આવ્યો નથી. દેવધર ટ્રોફી તારીખ ૨૩મી ઓક્ટોબરથી શરૃ થશે.</p><p>પસંદગીકારોએ આર. અશ્વિન અને રહાણે જેવા ઈન્ડિયા પ્લેયર્સને પણ આ દેવધર ટ્રોફીમાં રમવાનું જણાવ્યું છે. ઈન્ડિયા-એના કેપ્ટન તરીકે દિનેશ કાર્તિક, ઈન્ડિયા-બીના કેપ્ટન તરીકે શ્રેયસ ઐયર અને ઈન્ડિયા-સીના કેપ્ટન તરીકે રહાણેને તક આપવામાં આવી છે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_eb869a7d-4de7-4376-becf-167ece746ef0.jpeg\" data-filename=\"krunal-696x387.jpg\" style=\"width: 50%; float: right;\">બીસીસીઆઇના ક્રિકેટ ઓપરેશન્સ સીઈઓ સબા કરીમે કહ્યું કે, બોર્ડની ટેકનિકલ કમિટિની મિટિંગમાં નક્કી થયું હતુ કે, દેવધર ટ્રોફીમાં વિજય હઝારેની ચેમ્પિયન એક માત્ર ટીમને બદલે ત્રણ ટીમોને રમાડવી. </p><p>પૃથ્વી શૉને ઈન્ડિયા-એ ટીમમાં સામેલ કરવામાં આવ્યો છે. જ્યારે દિનેશ કાર્તિકની ટીમમાં કૃણાલ પંડયાની સાથે સાથે સિરાજ, નાયર અને સિદ્ધાર્થ કૌલ સામેલ છે.&nbsp;</p><p>વિજય હઝારે ટ્રોફીમાં નોંધપાત્ર દેખાવ કરનારા વરૃણ આરોનને ટીમમાં પાછા ફરવાની તક આપવા માટે પસંદગીકારોએ તેને ઈન્ડિયા-બી ટીમમાં સમાવ્યો છે. રહાણેની ઈન્ડિયા-સી ટીમમાં&nbsp; અંડર-૧૯નો સ્ટાર શુભમન ગીલ, દિલ્હીનો ફાસ્ટ બોલર નવદીપ સૈની, ઝારખંડનો કેપ્ટન ઈશાન કિશન તેમજ વોશિંગ્ટન સુંદર અને રજનીશ ગુરબાની સામેલ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્ડિયા એ :</span> દિનેશ કાર્તિક (કેપ્ટન, વિ.કી.), શૉ, અનમોલપ્રીત, ઈશ્વરન, અંકિત બાવને, નિતેશ રાણા, કરૃન નાયર, કૃણાલ પંડયા, અશ્વિન, ગોપાલ, મુલાની, સિરાજ, કુલકર્ણી, કૌલ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્ડિયા બી :</span>&nbsp; ઐયર (કેપ્ટન), અગ્રવાલ, રિતુરાજ ગાયકવાડ, પ્રશાંત ચોપરા, વિહારી, તિવારી, બૈન્સ (વિ.કી.), રોહિત રાયડુ, ગોવથમ, માર્કન્ડે, નદીમ, ચહર, આરોન, ઉનડકટ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્ડિયા સી :</span> રહાણે (કેપ્ટન), મુકુંદ, ગીલ, સમર્થ, રૈના, સુર્યકુમાર, કિશન (વિ.કી.), શંકર, સુંદર, રાહુલ ચહાર, પી. રોય, નવદીપ સૈની, રજનીશ ગુરબાની, નઝીર.</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/jaydev-unadkat-and-krunal-pandya-selected-for-deodhar-trophy"},{"Title":"ઓસ્ટ્રેલિયા સામે બીજી ટેસ્ટમાં પરાજય ટાળવા માટે મોટો પડકાર","Content":"<p>અબુ ધાબી, તા. ૧૮<br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0e47ffd4-8e3c-428e-b33c-b13548d5ec24.jpeg\" data-filename=\"655381462de8131b8cc4c803d0517aef.jpg\" style=\"width: 50%; float: right;\">પાકિસ્તાને ઓસ્ટ્રેલિયા સામેની શ્રેણીની બીજી અને આખરી ટેસ્ટમાં ત્રીજા દિવસની રમતના અંતે મજબુત સ્થિતિ મેળવી લીધી છે. </p><p>પાકિસ્તાને આઝમના ૯૯ અને સરફરાઝના ૮૧ રન તેમજ ઓપનર ઝમાનના ૬૬ રનની બેટિંગની મદદથી તેની બીજી ઇનિંગ ૯ વિકેટે ૪૦૦ રને ડિકલેર કરી હતી. ઓસ્ટ્રેલિયાને જીતવા માટે ૫૩૮ રનનો પડકાર આપ્યો છે. </p><p>હજુ પુરા બે દિવસની રમત બાકી છે. રમતના અંતે ઓસ્ટ્રેલિયાએ તેની બીજી ઇનિંગમાં શોન માર્શ (૪)ની વિકેટ ગુમાવીને ૧વિકેટે ૪૭ રન કર્યા હતા. </p><p>ફિન્ચ ૨૪ અને હેડ ૧૭ રને રમતમાં છે. બંને વચ્ચેની પ્રથમ ટેસ્ટ ડ્રોમાં પરિણમી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">પાકિસ્તાનનો બેટ્સમેન અઝહર અલી વિચિત્ર રીતે રનઆઉટ</span></p><p>ઓસ્ટ્રેલિયા સામેની શ્રેણીની બીજી ટેસ્ટના ત્રીજા દિવસે પાકિસ્તાનની બીજી ઈનિંગ દરમિયાન બેટસમેન અઝહર અલી વિચિત્ર સંજોગોમાં રન આઉટ થયો હતો. અઝહર ૬૪ રને રમી રહ્યો હતો અને સિડલે નાંખેલા ૫૩મી ઓવરના ત્રીજા બોલને તેણે કવરની દિશામાં ફટકાર્યો હતો. બોલ બાઉન્ડ્રી તરફ જતો હતો અને સ્ટાર્ક તેની પાછળ દોડી રહ્યો હતો. અઝહરને લાગ્યું કે બોલ બાઉન્ડ્રીને સ્પર્શી લેશે,જેથી તેને ચાર રન મળશે. આમ વિચારીને તે પીચની વચ્ચે જઈને નોનસ્ટ્રાઈકર બેટ્સમેન શફીક જોડે વાતો કરવા લાગ્યો હતો. જોકે આ દરમિયાન જ બોલ બાઉન્ડ્રીની નજીક જઈને મેદાનની અંદર જ અટકી ગયો હતો. સ્ટાર્કે તરત જ બોલ ઉઠાવીને વિકેટકિપર પૈન તરફ થ્રો કર્યો હતો અને પૈને બેઈલ્સ ઉડાવી દઈને ઉજવણી શરૃ કરતાં વાતોમાં મશગૂલ અઝહર અલીએ આંચકો અનુભવ્યો હતો અને ત્યાર બાદ હતાશા સાથે મેદાન છોડયું હતુ. આ સાથે પાકિસ્તાને</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-under-pressure-against-pakistan-in-second-test"},{"Title":"6 વર્ષ બાદ કરી મેચ ફિક્સિંગની કબૂલાત, એક ઓવરમાં 12 રન આપવા લીધા હતા 7862 ડોલર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c5142eec-6753-44e6-8a6d-5e50406c1741.jpeg\" data-filename=\"Danish Kaneria.jpg\" style=\"width: 100%;\">લંડન, તા. 18. ઓક્ટોબર 2018 ગુરુવાર<br></p><p>પાકિસ્તાનના પૂર્વ ક્રિકેટર અને લેગ સ્પિનર દાનિશ કનેરિયાએ આખરે 6 વર્ષ બાદ મેચ ફિક્સિંગની કબૂલાત કરી છે.આ પ્રકરણમાં કનેરિયાના સાથી ખેલાડી અને એસેક્સ કાઉન્ટિના ક્રિકેટર મર્વિન વેસ્ટફિલ્ડને જેલમાં પણ જવુ પડ્યુ હતુ.</p><p>ઈંગ્લેન્ડ ક્રિકેટ બોર્ડ દ્વારા કનેરિયા પર આજીવન પ્રતિબંધ મુકાયેલો જ છે.જોકે કનેરિયાએ એક ચેનલને આપેલા ઈન્ટરવ્યૂમાં કહ્યુ હતુ કે હું સ્વીકારુ છું કે 2012માં મારા પર ઈંગ્લેન્ડ બોર્ડે જે પણ આરોપ મુ્ક્યા હતા તે સાચા હતા.હુ મારા સાથી ક્રિકેટર મર્વિન, ક્રિકટ ચાહકો અને એેસેક્સ કાઉન્ટિ ક્લબની માફી માંગુ છું.</p><p>કનેરિયાએ કહ્યુ હતુ કે મેં બહુ મક્કમ મન સાથે સાચુ કહેવાનુ નક્કી કર્યુ છે.કારણકે જુઠ્ઠાણાના બોજ સાથે તમે આખી જીંદગી જીવી શકતા નથી.</p><p>ઉલ્લેખનીય છે કે 2010માં સ્પોટ ફિક્સિંગના આરોપમાં કનેરિયાની પણ મર્વિન વેસ્ટફિલ્ડ સાથે ધરપકડ કરાઈ હતી પણ પૂરાવાના અભાવે તેને છોડી મુકવામાં આવ્યો હતો.</p><p>એ પછી કનેરિયાએ ફિક્સિંગની વાત સ્વીકારી નહોતી પણ ક્રિકેટ બોર્ડે તેના પર પ્રતિબંધ મુકી દીધો હતો.</p><p>કનેરિયાએ ડરહમમાં રમાયેલી એક કાઉન્ટી મેચ દરમિયાન પોતાની પહેલી&nbsp; ઓવરમાં 12 રન આપવા સામે એક સટોડિયા પાસેથી 7862 ડોલર લીધા હતા.</p><p>આ પહેલા પાકિસ્તાની ક્રિકેટર સલમાન બટ્ટ, ફાસ્ટ બોલર મહોમ્મદ આમિર અને મહોમ્મદ આસિફ પર પણ મેચ ફિક્સિંગના આરોપો સાબિત થઈ ચુક્યા છે.</p>","PublishDate":"Thu, 18 Oct 2018 09:54:23 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/spot-fixing-after-6-years-pakistani-spinner-danish-kaneria-accepts-took-7862-dollars-for-giving-12-runs"},{"Title":"Video: પાકિસ્તાની બેટ્સમેને કરી ક્રિકેટ ઈતિહાસની સૌથી મોટી બેવકૂફીભરી હરકત, થયો રનઆઉટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5249c86d-e9aa-4392-8d45-2713e9c029d5.jpeg\" data-filename=\"Azhar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. ઓક્ટોબર 2018 ગુરુવાર<br></p><p>પાકિસ્તાન અને ઓસ્ટ્રેલિયા વચ્ચે રમાઈ રહેલી ટેસ્ટ મેચમાં પાકિસ્તાની બેટ્સમેન એવી વિચિત્ર રીતે આઉટ થયો હતો જેનો ક્રિકેટ ઈતિહાસમાં જોટો જડવો મુશ્કેલ છે.</p><p>ક્રિકેટની રમતમાં આ રીતે આઉટ થવાની પહેલી ઘટના હશે. પાકિસ્તાનની બીજી ઈનિંગમાં બેટિંગ દરમિયાન બેટ્સમેન અઝહરઅલીએ પીટર સીડલના બોલ પર ઓફ સાઈડમાં શોટ ફટકાર્યો હતો. બોલ થર્ડ મેન તરફ ગયો હતો જ્યાં કોઈ ફિલ્ડર નહોતુ.</p><p>અઝહર અલીએ જોકે એ પણ જોવાની તસ્દી લીધી નહોતી કે બોલ બાઉન્ડ્રી લાઈનની બહાર ગયો છે કે નહી.તેણે ફોર વાગી છે તેમ સમજીને અડધી પીચ પર આવી સાથી બેટ્સમેન અસદ શફીક સાથે વાત કરવા માંડી હતી. અસદ શફીકને પણ બોલ બાઉન્ડ્રીને ટચ નથી કર્યો તે દેખાયુ નહોતુ.</p><p>બીજી તરફ ઓસ્ટ્રેલિયન ફિલ્ડર સ્ટાર્કે બોલ ઉઠાવીને થ્રો કર્યો હતો અને વિકેટ કીપર ટીમ પેને બેલ્સ ઉડાવી દેતા અઝહર અલી રન આઉટ થઈ ગયો હતો.</p><p>ઓસ્ટ્રેલિયન પ્લેયર્સનુ સેલિબ્રેશન જોઈને પહેલા તો અઝહરઅલીને ખ્યાલ જ નહોતો આવ્યો કે શું થઈ રહ્યુ છે. જ્યારે તેને આખી વાતની ખબર પડી ત્યારે મોડુ થઈ ગયુ હતુ.</p><p>અઝહરઅલી 64 રન બનાવીને કદાચ ક્રિકેટ ઈતિહાસમાં સૌથી મૂર્ખતાપૂર્ણ રીતે રનઆઉટ થયો હતો.પેવેલિયનમાં બેઠેલા પાકિસ્તાની પ્લેયર્સના મોઢા પણ જોવા જેવા હતા.</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/G-4i-H_mtag?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Thu, 18 Oct 2018 09:24:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/azhar-ali-run-out-bizarre-run-out-bizarre-fashion-pakistan-vs-australia-caught-standing-mid-pitch"},{"Title":"એન્ટી ડોપિંગના નિયમો સ્વીકારવાનો BCCIનો ઈનકાર : ICC મુશ્કેલીમાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_31b1cfe4-1f8e-4ebc-b995-3cd2fc61cb51.jpeg\" data-filename=\"icc-ball-tampering-harsh-punishment-afp.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. ૧૭<br></p><p>દુનિયાભરના હાઈપ્રોફાઈલ ફૂટબોલરો, એથ્લીટ્સ સહિતના મોટાભાગના હાઈપ્રોફાઈલ ખેલાડીઓ ઓલિમ્પિક તેમજ વર્લ્ડ ચેમ્પિયનશીપ જેવી મેજર ઈવેન્ટ્સમાં ભાગ લઈને દેશને ગૌરવ અપાવવા માટે વર્લ્ડ એન્ટી ડોપિંગ એજન્સીના નિયમોને સ્વીકારીને તેનું પાલન કરે છે.</p><p> જોકે દુનિયાનું સૌથી ધનાઢ્ય ક્રિકેટ બોર્ડ - બીસીસીઆઇ - વર્લ્ડ એન્ટી ડોપિંગ એજન્સી (વાડા)ના નિયમોને આધીન બનીને ક્રિકેટરોએ પ્રતિબંધિત ડ્રગ લીધું છે કે નહિ તેનો ટેસ્ટ ભારતની જ નેશનલ એન્ટી ડોપિંગ એજન્સી પાસે કરાવવા માટે તૈયાર નથી. બીસીસીઆઇએ એન્ટી ડોપિંગની આચારસંહિતાને સ્વીકારવાનો ઈનકાર કરતાં આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ (આઇસીસી)ની મુશ્કેલી વધી છે.</p><p>વર્લ્ડ એન્ટી ડોપિંગ એજન્સીએ ચાલુ વર્ષે માર્ચ મહિનામાં તેના સભ્યો માટે સુધારેલી 'આચારસંહિતા' અમલમાં મુકી હતી અને તેને ્સ્વીકારવા જણાવ્યું હતુ. અન્ય મોટાભાગની તમામ રમતોના આંતરરાષ્ટ્રીય ફેડરેશનો-એસોસિએશનોએ તે સ્વીકારી લીધી છે. જોકે બીસીસીઆઇના ઈનકારને કારણે આઇસીસી તેનો અમલ કરી શક્યું નથી. </p><p>આ કારણે વર્લ્ડ એન્ટી ડોપિંગ એજન્સી (વાડા)એ આઇસીસી સામે શિક્ષાત્કમ કાર્યવાહી હાથ ધરી છે તેવો ઘટસ્ફોટ એક મીડિયા રિપોર્ટમાં કરવામાં આવ્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૪ ઓક્ટોબરની ડેડલાઈન વિતી ચૂકી છે</span></p><p>વર્લ્ડ એન્ટી ડોપિંગ એજન્સીએ આઇસીસીએ તારીખ ૪ ઓક્ટોબર સુધીની ડેડલાઈન આપીને જણાવ્યું હતુ કે, તેઓ આ સમય મર્યાદા સુધીમાં બીસીસીઆઇને એન્ટી ડોપિંગની નવી આચારસંહિતા સ્વીકારી લેવા સમજાવે. આ આચારસંહિતા અનુસાર ભારતીય ક્રિકેટરો કોઈ પ્રતિબંધિત ડ્રગ લીધું છે કે નહિ તેની તપાસ કરવાનો અધિકાર તેમજ સેમ્પલ લેવાનો અધિકાર ભારતની નેશનલ એન્ટી ડોપિંગ એજન્સીને મળી જાય. જોકે,&nbsp; ભારતીય ક્રિકેટ બોર્ડે નથી ઈચ્છતું કે તેના ખેલાડીઓના ડોપ ટેસ્ટની સત્તા નેશનલ એન્ટી ડોપિંગ એજન્સીને આપવામાં આવે. નોંધપાત્ર છે કે, ભારતમાં અન્ય તમામ રમતોના ડોપ ટેસ્ટની જવાબદારી ભારતની નેશનલ એન્ટી ડોપિંગ એજન્સી જ સંભાળી રહી છે.&nbsp;</p><p>એક મીડિયા રિપોર્ટમાં ઘટસ્ફોટ કરવામાં આવ્યો છે કે, આ મામલે હવેવાડાએ આઇસીસી સામે પગલા લેવાનો નિર્ણય લીધો છે. જે અંતર્ગત આઇસીસીનો કેસ કમ્પ્લાયન્સ રિવ્યુ કમિટિને સોંપવામાં આવ્યો છે. હવે વર્ષ ૨૦૧૯માં જ્યારે મિટિંગ થશે, ત્યારે આ મુદ્દો ચર્ચામાં આવશે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6861d0b1-4eed-42eb-995b-9621cad16179.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ક્રિકેટને ઓલિમ્પિક-એશિયાડમાં પ્રવેશ નહિ મળે&nbsp;</span></p><p>ભારતીય ક્રિકેટ બોર્ડે તેના ખેલાડીઓના ડ્રગ ટેસ્ટના સેમ્પલ લેવાની સત્તા નેશનલ એન્ટી ડોપિંગ એજન્સીને આપવાનો ઈનકાર કર્યો છે. આ કારણે બીસીસીઆઇએ વર્લ્ડ એન્ટી ડોપિંગ એજન્સીની નવી આચારસંહિતા પર સહી કરી નથી. આ કારણે વાડાએ પણ આગળની કાર્યવાહી હાથ ધરી દીધી છે. </p><p>જો આ મામલો આગળ વધતો રહેશે તો વર્લ્ડ એન્ટી ડોપિંગ એજન્સીની કાર્યવાહી બાદ ક્રિકેટની રમતને ઓલિમ્પિક તેમજ એશિયાડમાં સમાવવાની આશા પર પૂર્ણવિરામ મુકાઈ જશે. ઓલિમ્પિકમાં એવી જ રમતોને સામેલ કરવામાં આવે છે કે, જેના ખેલાડીઓ તેમજ સભ્ય દેશો વર્લ્ડ એન્ટી ડોપિંગ એજન્સીના નિયમોનું પાલન કરતાં હોય અને તેની આચારસંહિતાને સ્વીકારતાં હોય.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડ એન્ટી ડોપિંગ એજન્સી આઇસીસી સાથેનો છેડો ફાડી શકે</span></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ ભારતીય ક્રિકટે બોર્ડને વર્લ્ડ એન્ટી ડોપિંગની નવી આચારસંહિતાને સ્વીકારવા માટે મનાવી શક્યું નથી. આવી પરિસ્થિતિમાં વર્લ્ડ એન્ટી ડોપિંગ એજન્સીએ આઇસીસી સામે કાર્યવાહી હાથ ધરી દીધી છે. જોકે લાંબી વિચારણા અને સુનાવણી બાદ આઇસીસીને નવી એન્ટી ડોપિંગની આચારસંહિતાનો અમલ કરાવવામાં નિષ્ફળ ઠેરવવામાં આવશે તો તેઓ શિક્ષાત્મક પગલા લઈ શકે છે. </p><p>આ અંતર્ગત વર્લ્ડ એન્ટી ડોપિંગ એજન્સી તેણે આઇસીસીને આપેલી માન્યતાને રદ કરી શકે છે. જો આમ થશે તો 'વાડા'ની નોટિસ મળ્યા બાદ આઇસીસી ૨૧ દિવસના સમયગાળામાં લુસાને સ્થિત કોર્ટ ઓફ આર્બિટ્રેશન ફોર સ્પોર્ટસમાં અપીલ કરી શકશે.</p><p>ટેસ્ટ ચેમ્પિયનશીપ કે વર્લ્ડ કપને અસર નહિ</p><p>વર્લ્ડ એન્ટી ડોપિંગ એજન્સી આઇસીસીને આપેલી તેની માન્યતા રદ કરી દે તેનાથી ક્રિકેટને ઓલિમ્પિક તેમજ એશિયાડ જેવી વિશ્વસ્તરની સ્પર્ધામાં સ્થાન નહિ મળે. જોકે આ કારણે આઇસીસીની વર્લ્ડ ટેસ્ટ ચેમ્પિયનશીપ તેમજ વર્લ્ડ કપ જેવી ઈવેન્ટ્સને કોઈ અસર થવાની નથી. ટૂંકમા 'વાડા'ના ચૂકાદા બાદ આઇસીસી તેની કામગીરી ચાલુ રાખી શકશે અને સભ્ય દેશો વચ્ચેની મલ્ટી નેશન ઈવેન્ટ્સનું આયોજન કરી શકશે. જોકે તે આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિ કે પછી એશિયન ઓલિમ્પિક કાઉન્સીલના નેજા હેઠળની ઈવેન્ટ્સમાં ભાગ લઈ શકશે નહિ.</p><div><br></div>","PublishDate":"Wed, 17 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wada-starts-process-to-make-icc-non-compliant-over-bccis-refusal-starts-process-to-make-icc-non-compliant-over-bccis-refusal"},{"Title":"વિન્ડિઝનો ઓપનર લુઈસ ભારત સામેની વન ડે શ્રેણીમાંથી ખસી ગયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a0648e02-1de2-46f5-8446-fc2d9f9abf15.jpeg\" data-filename=\"india-vs-west-indies-t20-international-evin-lewis.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૭<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચેની વન ડે શ્રેણીના પ્રારભમાં હવે માત્ર ચારેક દિવસ બાકી રહ્યા છે, ત્યારે પ્રવાસી ટીમનો ઓપનર એવિન લુઈસ અંગત કારણોસર ખસી ગયો છે. </p><p>વેસ્ટ ઈન્ડિઝના કોચ સ્ટુઅર્ટ લૉ પર બે મેચનો પ્રતિબંધ મૂકાયો હોવાથી તેઓ શ્રેણીની શરૃઆતની બંને વન ડેમાં કોચ તરીકેની જવાબદારી સંભાળી શકવાના નથી. હવે લુઈસના આ નિર્ણયથી ટીમને બેવડો ફટકો પડયો છે.&nbsp;</p><p>લુઈસે ભારત સામેની શ્રેણીમાંથી ખસી જવા અંગે કોઈ ચોક્કસ કારણ જાહેર કર્યું નથી. જોકે તે વેસ્ટ ઈન્ડિઝ ક્રિકેટ બોર્ડની નારાજ હોવાનું મનાય છે અને ગેલ તેમજ બ્રાવો-પોલાર્ડના પગલે દુનિયાભરની ટ્વેન્ટી-૨૦ લીગમાં રમીને કમાણી કરવાના લક્ષ્ય સાથે આગળ વધી રહ્યો છે. આ કારણે તેણે ભારત સામે ન રમવાનો નિર્ણય લીધો હતો. </p><p>નોંધપાત્ર છે કે, અગાઉ વેસ્ટ ઈન્ડિઝ ક્રિકેટ બોર્ડે તેને કોન્ટ્રાક્ટની ઓફર આપી હતી. જોકે તેણે તે ઠુકરાવી દીધી હતી.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝના ક્રિકેટ બોર્ડે લુઈસના સ્થાને વન ડે ટીમમાં કિરાન પોવેલને તક આપી છે. જ્યારે ટ્વેન્ટી-૨૦ ટીમમાં તેનું સ્થાન નિચોલ્સ પૂરણ લેશે. </p><p>ગેલ હાલમાં અફઘાનિસ્તાન પ્રીમિયર લીગમાં રમી રહ્યો છે અને તેણે ભારત પ્રવાસની એક પણ મેચ રમવા માટે ટીમની સાથે જોડાવાનો ઈનકાર કરી દીધો હતો. લુઈસ આઇપીએલમાં રમી ચૂક્યો હોવાથી વિન્ડિઝ તેને પ્લેઈંગ ઈલેવનમાં સમાવ તેવી શક્યતા હતી.</p><p>ભારતને સરપ્રાઈઝ આપવા માટે યુવા ફાસ્ટ બોલર ઓબ્ડે મેક્કોયને પ્રવાસી ટીમમાં સામેલ કરવામાં આવ્યો છે. ભારત અને વિન્ડિઝ વચ્ચેની શ્રેણીની પ્રથમ વન ડે તારીખ ૨૧મી ઓક્ટોબરના રોજ રમાશે.&nbsp;</p><p>વિન્ડિઝની વન ડે ટીમ : હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેર, હોપ, મેક્કોય, નર્સ, પોલ, પોવેલ, રોવમાન, રોચ, સેમ્યુઅલ્સ, થોમસ</p><p>વિન્ડિઝની ટી-૨૦ ટીમ : બ્રાથવેઈટ (કેપ્ટન), એલન, ડેરૈન બ્રાવો, હેતમાયેર, મેક્કોય, નર્સ, પોલ, પિયરે, પોલાર્ડ, પૂરણ, રોવમાન, રામદીન, રસેલ, રશફોર્ડ, થોમસ.</p><div><br></div>","PublishDate":"Wed, 17 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-evin-lewis-withdraws-from-odis-and-t20is-against-india"},{"Title":"બ્રાઝિલનો આર્જેન્ટીના સામે ૧-૦થી વિજય, જર્મનીને ૨-૧થી ફ્રાન્સે હરાવ્યું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_390efd2b-a77d-499a-afa9-22ac3b0fb63f.jpeg\" data-filename=\"744533-17afp-afp1a2875.jpg\" style=\"width: 100%;\">જેદ્દાહ/પેરિસ, તા.૧૭<br></p><p>દુનિયાની હાઈપ્રોફાઈલ ફૂટબોલ ટીમો બ્રાઝિલ અને આર્જેન્ટીના વચ્ચે સાઉદી અરેબિયાના જેદ્દાહમાં રમાયેલી મેચમાં પાંચ વખતની વર્લ્ડ ચેમ્પિયન બ્રાઝિલીયન ટીમ ૧-૦થી વિજેતા બની હતી. જ્યારે પેરિસમાં રમાયેલી યુરોપીયન ફૂટબોલ સંઘની નેશન્સ કપ ટુર્નામેન્ટમાં ભૂતપૂર્વ મલ્ટીપલ વર્લ્ડ ચેમ્પિયન જર્મનીને વધુ એક હારનો સામનો કરવો પડયો હતો. વર્લ્ડ ચેમ્પિયન ફ્રાન્સે જર્મનીને ૨-૧થી પરાસ્ત કર્યું હતુ.&nbsp;</p><p>જર્મનીની ફૂટબોલ ટીમનો હારનો સિલસિલો જારી રહેતા હવે કોચ યોકિમ લો પર રાજીનામું આપી દેવાનું દબાણ સર્જાયું છે. જોકે લો એ આ પરાજયને સ્વીકારને બદલે તેના માટે રેફરીના નિર્ણયને જવાબદાર ઠેરવ્યો હતો. ફ્રાન્સ તરફથી ગ્રીઝમેને બંને ગોલ ફટકાર્યા હતા, જેમાં બીજો ગોલ પેનલ્ટીની મદદથી નોંધાવ્યો હતો. આ હારની સાથે જર્મની નેશન્સ લીગ ટાઈટલની રેસમાં થી બહાર ફેંકાઈ ગયું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મિરાન્ડાનો આખરી મિનિટનો ગોલ બ્રાઝિલ માટે નિર્ણાયક</span></p><p>સાઉદી અરેબિયામાં રમાયેલા બ્રાઝિલ અને આર્જેન્ટીનાના ફ્રેન્ડલી ફૂટબોલ મુકાબલામાં ભારે રસાકસી જોવા મળી હતી. બંનેમાંથી એક પણ ટીમ છેક છેવટ સુધી ગોલ ફટકારી શકી નહતી. આખરે ઈન્જરી ટાઈમમાં મેચની ૯૩મી મિનિટે નેમારની પેનલ્ટી કીક પર ઈન્ટર મિલાનના સેન્ટરબૅક મિરાન્ડાએ ગોલ ફટકારતાં બ્રાઝિલને ૧-૦થી સરસાઈ અપાવી હતી. આ સાથે બ્રાઝિલે આસાન વિજય મેળવ્યો હતો. આર્જેન્ટીનાએ મેસી,એગ્યુરો, ડિ મારિયા તેમજ હિગ્યુઈન જેવા સ્ટાર્સને આ ફ્રેન્ડલી મેચ રમવા માટે ઉતાર્યા નહતા.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_019fbf3d-7bfe-4796-8a86-998391a1ff06.jpeg\" data-filename=\"5105572-6283433-Antoine_Griezmann_netted_a_brace_as_France_came_from_behind_to_b-a-35_1539721847389.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">જર્મની નેશન્સ લીગ ટાઈટલની રેસમાંથી બહાર&nbsp;</span></p><p>નેધરલેન્ડ બાદ ફ્રાન્સ સામેની હાર સાથે જર્મની યુરોપીયન નેશનલ્સ લીગમાં ટાઈટલ જીતવાની રેસમાંથી બહાર ફેંકાઈ ગયું છે. વર્લ્ડ કપમાં ડિફેન્ડિંગ ચેમ્પિયન તરીકે રમવા ઉતરેલા જર્મનીને ગૂ્રપ સ્ટેજમાં મેક્સિકો તેમજ સાઉથ કોરિયા સામેની હાર બાદ પહેલા જ રાઉન્ડમાં બહાર ફેંકાવું પડયું હતુ. જે પછી કોચ યોકિમ લો હજુ ટીમને જીતની રાહ પર લાવી શક્યા નથી. </p><p>જર્મની તેની છેલ્લી પાંચમાંથી એક માત્ર મેચ જીતી શક્યું છે અને આ કારણે ટીમમા મોટા પરિવર્તનોની માગ ઉઠવા પામી છે. જર્મની હવે નેશન્સ ફૂટબોલ લીગમાં ટિયર-એમાં ટકી રહેવા માટે સંઘર્ષ કરી રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/brazil-beat-argentina-by-1-0-germany-loss-against-france"},{"Title":"યુથ ઓલિમ્પિક : ટ્રીપલ જમ્પમાં ભારતને બ્રોન્ઝ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b99926bf-f12a-4c36-a3c3-f58d4ea5ad3b.jpeg\" data-filename=\"DprmJ9cX4AE30rL.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બ્યુનોસ\nએર્સ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુથ\nઓલિમ્પિક ગેમ્સમા ભારતીય ખેલાડીઓએ મેડલ જીતવાનો સિલસિલો જારી રાખ્યો છે. ભારતીય\nટ્રીપલ જમ્પર પ્રવિણ ચિત્રાવલે વિશ્વના ટોચના ખેલાડીઓની વચ્ચે શાનદાર દેખાવ કરતાં\nબ્રોન્ઝ મેડલ મેળવ્યો હતો. આ સાથે ભારતે ત્રીજા યુથ ઓલિમ્પિકમાં સૌપ્રથમ બ્રોન્ઝ\nજીત્યો હતો. જ્યારે ભારતનો આ ઓવરઓલ ૧૨મો મેડલ હતો. ભારત અગાઉ ત્રણ ગોલ્ડ અને આઠ\nસિલ્વર મેડલ જીતી ચૂક્યું છે. એથ્લેટિક્સમાં ભારતનો આ બીજો મેડલ છે. અગાઉ ભારતનો\nસૂરજ પંવાર ૫</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,<span lang=\"GU\">૦૦૦ મીટરની ઝડપી ચાલમાં સિલ્વર મેડલ જીત્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એથ્લેટિક્સમાં\nયુથ ઓલિમ્પિકના નિયમ અનુસાર ક્રોસ કન્ટ્રી રેસ સિવાય કોઈ ફાઈનલ યોજાતી નથી.\nખેલાડીઓએ બે ઈવેન્ટમાં તક મળે છે અને બંનેના સ્કોર ભેગા કરીને આખરે ગોલ્ડ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સિલ્વર અને બ્રોન્ઝના\nવિજેતાનો નિર્ણય લેવાય છે. પ્રવિણે સ્ટેજ ટુમાં ૧૫.૬૮ મીટરનું અંતર ક્લિયર કર્યું\nહતુ અને તે પાંચમા ક્રમે રહ્યો હતો. જોકે સ્ટેજ ટુમાં તેણે પર્ફોમન્સ સુધાર્યું\nહતુ અને ૧૫.૮૪ મીટરના જમ્પ સાથે ત્રીજું સ્થાન હાંસલ કર્યું હતુ. આ સાથે તેના બંને\nસ્ટેજનો કુલ સ્કોર ૩૧.૫૨ થયો હતો અને તે બ્રોન્ઝમેડલ જીતવામાં સફળ રહ્યો હતો.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ક્યુબાના\nએલેન્જાન્દ્રો ડાયસે ૩૪.૧૮ મીટરના અંતર સાથે ગોલ્ડ મેડલ જીત્યો હતો. તેણે સ્ટેજ\nવનમાં ૧૭.૧૪ મીટરનો અને સ્ટેજ ટુમાં ૧૭.૦૪ મીટરનો ટ્રીપલ જમ્પ લગાવ્યો હતો. જ્યારે\nનાઈજીરિયાના ઈમાનુલ ઓરિસ્તેસેવેયિવાએ ૧૬.૩૪ અને ૧૫.૫૧ મીટરના જમ્પ માર્યા હતા અને\nસિલ્વર મેડલ હાંસલ કર્યો હતો.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 17 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/youth-olympic-games-india-won-bronze-in-triple-jump"},{"Title":"શ્રીલંકાના લેજન્ડરી ક્રિકેટર જયસુર્યા પર પાંચ વર્ષના પ્રતિબંધની લટકતી તલવાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6072a737-eeea-4b1e-8ec8-770badbf8837.jpeg\" data-filename=\"image_1492663947-2d830c586e.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.૧૭<br></p><p>શ્રીલંકાનો લેજન્ડરી ક્રિકેટર સનથ જયસુર્યાની સામે આઇસીસીના એન્ટી કરપ્શન યુનિટની તપાસમાં સહકાર ન કરવાનો તેમજ મહત્વના પુરાવાને નષ્ટ કરવાનો આરોપ મૂકાયો છે. જયસુર્યાએ તો મીડિયામાં આવીને પોતાનો બચાવ કરતાં કહ્યું હતુ કે, મારી સામેના આરોપો ખોટા છે અને હું નિર્દોષ છું. </p><p>જોકે આઇસીસીના એન્ટી કરપ્શન યુનિટે જયસુર્યા પર ગંભીર આરોપ મૂક્યા છે અને જો તે દોષિત ઠરશે તો તેની પર પાંચ વર્ષનો પ્રતિબંધ મૂકવામાં આવે તેવી શક્યતા છે. આ ઉપરાંત જયસુર્યાને આર્થિક રીતે પણ મોટા દંડનો સામનો કરવો પડી શકે છે.&nbsp;</p><p>જયાસુર્યા રાજકારણ સાથે પણ સંકળાયેલો રહ્યો છે. આ કારણે એન્ટી કરપ્શન યુનિટે તેની તપાસ અગાઉ શ્રીલંકાના રાષ્ટ્રપતિની સાથે વડા પ્રધાન તેમજ રમત મંત્રીની સાથે મિટિંગ કરી હતી અને તેમને વિશ્વાસમાં લીધા બાદ આગળની કાર્યવાહી હાથ ધરી હતી.</p><p> એન્ટી કરપ્શન યુનિટે તો તેની તપાસ બાદ જયસુર્યાને નાટિસ ફટકારી દીધી છે. હવે ૧૫ દિવસના ગાળામાં જયસુર્યા કેવો જવાબ આપે છે, તેના પર બધાની નજર છે.</p><p>દરમિયાનમાં મીડિયામાં એવી ચર્ચા પણ ચાલી હતી કે, જયસુર્યાની પાસે જ્યારે એન્ટી કરપ્શન યુનિટના ઓફિસરે તેની ઈલેક્ટ્રોનિક ડિવાઈસ તપાસ માટે માંગી તો તેણે તે આપવાનો ઈનકાર કરી દીધો હતો. આ ઉપરાંત જયસુર્યાએ તેની પાસેના એકથી વધુ મોબાઈલની સાચી વિગતો પણ એન્ટી કરપ્શન યુનિટને આપી નહતી. વધુમાં તેણે એક સિમ કાર્ડ કાઢી નાંખીને છુપાવી દીધું હતુ, જ્યારે તેના હેન્ડસેટને તોડી નાંખ્યો હતો.&nbsp;</p><p>એક મીડિયા રિપોર્ટ જણાવે છે કે, એન્ટી કરપ્શન યુનિટની આચારસંહિતાની કલમ ૨.૪.૭ એ તપાસ માટે જરુરી દસ્તાવેજો - પુરાવાને નષ્ટ કરવા અંગેની છે. જયસુર્યા એપ્રિલ, ૨૦૧૬ થી ઓગસ્ટ, ૨૦૧૭ સુધી શ્રીલંકાની ક્રિકેટ ટીમનો ચીફ સિલેક્ટર રહી ચૂક્યો છે. આ દરમિયાન શ્રીલંકન ક્રિકેટમાં થયેલા ભ્રષ્ટાચારના મામલે એન્ટી કરપ્શન યુનિટ તેની સામે તપાસ ચલાવી રહ્યું છે. જો તે દોષીત ઠરશે તો તેને પાંચ વર્ષ માટે ક્રિકેટની તમામ ગતિવિધીમાંથી દૂર કરવામાં આવશે.</p><div><br></div>","PublishDate":"Wed, 17 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanath-jayasuriya-may-be-banned-for-five-years"},{"Title":"યુથ ઓલિમ્પિક : ભારતીય એથ્લીટ સૂરજ પંવારે સિલ્વર મેડલ જીત્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_dcf4825b-ac97-4b2a-b6eb-5e7bb5dffb0e.jpeg\" data-filename=\"Dpm1dwEUwAEb7M7.jpg\" style=\"width: 50%; float: right;\">બ્યુનોસ એર્સ,તા.૧૬<br></p><p>ભારતીય એથ્લીટ સૂરજ પંવારે પુરુષોની ૫,૦૦૦ મીટરની ઝડપી ચાલ સ્પર્ધામાં નોંધપાત્ર દેખાવ કરતાં બીજું સ્થાન મેળવતા રજત ચંદ્રક જીતી લીધો હતો. એથ્લેટિક્સમાં ભારતને મળેલા સૌપ્રથમ મેડલની સાથે યુથ ઓલિમ્પિકમાં ભારતને આ કુલ ૮મો રજત ચંદ્રક મળ્યો હતો.</p><p> જ્યારે ત્રીજા યુથ ઓલિમ્પિકમાં ભારતનો આ કુલ રેકોર્ડ ૧૧મો મેડલ હતો. ભારતીય એથ્લીટ પંવારે ૫,૦૦૦ કિલોમીટરની વોક રેસમાં સ્ટેજ ટુ સ્પર્ધાને ૨૦ મિનિટ અને ૩૫.૮૭ સેકન્ડના સમય સાથે જીતી લીધી હતી. આ સાથે તે ઓવરઓલ બીજા સ્થાને રહ્યો હતો અને સિલ્વર મેડલ જીત્યો હતો.&nbsp;</p><p>યુથ ઓલિમ્પિકના નવા ફોર્મેટ અનુસાર ક્રોસ કન્ટ્રી ઈવેન્ટ સિવાયની અન્ય ઈવેન્ટ્સમાં ફાઈનલ્સ યોજાતી નથી. પ્રત્યેક ઈવેન્ટ બે વખત યોજાય છે અને બંનેના પરીણામને ધ્યાનમાં લઈને વિજેતા નક્કી કરવામાં આવે છે. ૧૭ વર્ષીય ભારતીય એથ્લીટ સૂરજ પંવારે ફર્સ્ટ સ્ટેજની ઈવેન્ટમાં ૨૦ મિનિટ અને ૨૩.૩૦ સેકન્ડના સમય સાથે બીજા ક્રમે રહ્યો હતો. </p><p>આ ઈવેન્ટમાં એક્વાડોરનો પાટીન ઓસ્કર પ્રથમ ક્રમે રહ્યો હતો. સેકન્ડ સ્ટેજની ઈવેન્ટમાં ઓસ્કાર બીજા ક્રમે રહ્યો હતો. ઓસ્કારે ફર્સ્ટ સ્ટેજમાં ૨૦ મિનિટ અને ૧૩.૬૯ સેકન્ડનો અને બીજા સ્ટેજમાં ૨૦ મિનિટ અને ૩૮.૧૭ સેકન્ડ અને બીજા સ્ટેજમાં ૨૦ મિનિટ અને ૩૮.૧૭ સેકન્ડનો સમય આપ્યો હતો, જેના કારણે તેને ગોલ્ડ મેડલ એનાયત કરવામાં આવ્યો હતો.&nbsp;</p><p>બંને રેસનો સમય ભેગો કરતાં ઓસ્કારે ૪૦ મિનિટ અને ૫૧.૮૬ સેકન્ડનો સમય લીધો હતો. જ્યારે પંવારે ૪૦ મિનિટ અને ૫૯.૧૭ સેકન્ડનો સમય લીધો હતો. ઓસ્કાર કરતાં પંવાર લગભગ સાત મિનિટ પાછળ રહ્યો હતો અને આ કારણે તેને સિલ્વરથી સંતોષ માનવો પડયો હતો. પ્યુર્ટો રિકોના જેન મારેઉને બ્રોન્ઝ મેડલ મળ્યો હતો.</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3bfc7b87-2e2e-410b-9bb5-7c39b2d86ce5.jpeg\" data-filename=\"Dpm2gfiXgAAaabk.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">યુથ ઓલિમ્પિક એથ્લેટિક્સમાં ભારતને ત્રીજો મેડલ</span></p><p>આર્જેન્ટીનાના બ્યુનોસ એર્સમાં ચાલી રહેલા ત્રીજા યુથ ઓલિમ્પિકમાં ભારતને એથ્લેટિક્સમાં મળેલો આ સૌપ્રથમ મેડલ છે. જ્યારે યુથ ઓલિમ્પિકના ૧૨ વર્ષના ઈતિહાસમાં ભારતનો આ ત્રીજો એથ્લેટિક્સનો મેડલ છે. અગાઉ વર્ષ ૨૦૧૦માં યોજાયેલા સૌપ્રથમ યુથ ઓલિમ્પિકમાં ભારતના અર્જુને મેન્સ ડિસ્કસ થ્રોમાં અને દુર્ગેશ કુમારે ૪૦૦ મીટર વિઘ્ન દોડમાં સિલ્વર મેડલ જીત્યા હતા.&nbsp;</p><p>પંવારે કહ્યું કે, હું મેડલ જીતીને ખુબ જ ખુશ છું અને દેશ માટે મેળવેલી સફળતાથી ગર્વ અનુભવી રહ્યો છું. ગેમ્સમાં સફળતા મેળવવા માટે મેં સખત મહેનત કરી હતી અને મને લાગે છે કે મારી મહેનતનું પરીણામ મને મળ્યું છે. હવે હું વધુ સારો દેખાવ કરતાં સિનિયર લેવલે મેડલ જીતવાનો પ્રયાસ કરીશ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બોક્સિંગમાં ભારતના પડકારનો અંત</span></p><p>યુથ ઓલિમ્પિકમાં ભારતની એકમાત્ર મહિલા બોક્સર જ્યોતિ ગુલિયા પહેલા જ મુકાબલામાં હારી ગઈ હતી. આ સાથે બોક્સિંગમાં ભારતના પડકારનો અંત આવી ગયો હતો. ભારતની ભૂતપૂર્વ જુનિયર વર્લ્ડ ચેમ્પિયન બોક્સર જ્યોતિ ગુલિયાને ૫૧ કિગ્રા વજન વર્ગમાં ક્વાર્ટર ફાઈનલમાં હારનો સામનો કરવો પડયો હતો. જ્યોતિને ઈટાલીની માર્ટિના લા પૈનાએ ૦-૫થી હરાવી હતી. </p><p>૧૭ વર્ષીય બોક્સરે તાજેતરમાં પોલેન્ડમાં રમાયેલી સિલેસિયન ઓપન બોક્સિંગ ટુર્નામેન્ટમાં શાનદાર દેખાવ કર્યો હતો. યુથ ઓલિમ્પિકમાં ભારતને અત્યાર સુધી માત્ર બે જ મેડલ મળ્યા છે. વર્ષ ૨૦૧૦માં રમાયેલા સૌપ્રથમ યુથ ઓલિમ્પિકમાં ભારતના શિવ થાપાએ સિલ્વર અને વિકાસ ક્રિશ્નને બ્રોન્ઝ મેડલ હાંસલ કર્યો હતો.</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/suraj-panwar-won-silver-medal-in-youth-olympic-athletics"},{"Title":"ભારતે એડિલેડ ટેસ્ટમાં ઉમેશ, શૉ અને પંતને રમાડવા જોઈએ : ગાવસ્કર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7540ccde-5e37-4c8d-b58c-aa418922ce04.jpeg\" data-filename=\"1539598352-India-ready-to-unleash-fearless-Shaw-Pant-on-Australia-IANS.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૬<br></p><p>વેસ્ટ ઈન્ડિઝ સામેની શ્રેણીની બીજી ટેસ્ટમાં ભારતીય ફાસ્ટ બોલર ઉમેશ યાદવે શાનદાર દેખાવ કરતાં ટેસ્ટમાં કુલ ૧૦ વિકેટ ઝડપી હતી. ઉમેશના ફોર્મને કારણે ભારતીય ટીમ મેનેજમેન્ટની ચિંતા વધી ગઈ છે. </p><p>જોકે, ભારતના લેજન્ડરી બેટસમેન અને દિગ્ગજ ક્રિકેટર સુનિલ ગાવસ્કરે કેપ્ટન કોહલી અને કોચ શાસ્ત્રીની જોડીને સલાહ આપતાં કહ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસની એડીલેડ ટેસ્ટમાં ભારતે ફાસ્ટ બોલર ઉમેશ યાદવની સાથે ૧૮ વર્ષના ઓપનર પૃથ્વી શૉ અને યુવા વિકેટકિપર બેટ્સમેન પંતને પ્લેઈંગ ઈલેવનમાં સામેલ કરવા જોઈએ.&nbsp;</p><p>એક ન્યૂઝ ચેનલ સાથેની વાતચીતમાં ગાવસ્કરે કહ્યું કે, ભારતની ભૂમિ પરની ટેસ્ટ મેચમાં ૧૦ વિકેટ ઝડપવી આસાન હોતી નથી. હું ઉમેશને ઓસ્ટ્રેલિયા પ્રવાસની એડીલેડ ટેસ્ટમા રમતો જોવા ઈચ્છુ છું. ઉમેશ હાલમાં શાનદાર ફોર્મમાં છે અને મને લાગે છે કે,&nbsp; એડીલેડની સીમર ફ્રેન્ડલી પીચ પર તેના જેવા જેન્યુઈન ફાસ્ટ બોલરની હાજરીથી ફાયદો મળી શકે છે. </p><p>પંતના પણ મ્હોફાટ વખાણ કરતાં ગાવસ્કરે ઊમેર્યું કે, પંત હાલમાં જે પ્રકારે ટીમમાં સેટ થઈ ગયો છે, તેને જોતા મને નથી લાગતું કે, હવે તેને ટીમમાંથી બહાર કરવો જોઈએ. જો ચાર વિકેટ ઝડપથી પડી જાય તો તે ગિલક્રિસ્ટ કે ડી કૉકની જેમ ઈનિંગને સંભાળી લેવાની ક્ષમતા ધરાવે છે. તેનો ઉત્સાહ વધારવાની જરુર છે. તે ઘાતક બેટ્સમેન છે, તેમાં ય જો સામેના છેડે કોહલી કે રહાણે હોય તો તેમની સાથે મળીને પંત હરિફો પાસેથી મેચ આંચકી શકે છે.</p><p>૧૮ વર્ષીય પૃથ્વી શૉના વખાણ કરતાં ગાવસ્કરે કહ્યું કે, યુવા બેટ્સમેનને શાનદાર શરૃઆત મળી છે. તેણે તેની બેટીંગમાં કેટલાક ફેરફાર કરવા પડશે. આમ છતાં ઓસ્ટ્રેલિયાની ભૂમિ પર બેટીંગ કરવી આસાન નહિ રહે. ભારતીય ટીમ વિન્ડિઝ સામેની સિરિઝ પુરી થાય તે પછી ઓસ્ટ્રેલિયા પ્રવાસે જશે. ઓસ્ટ્રેલિયા પ્રવાસમાં તારીખ ૬ થી ૧૦ ડિસેમ્બર દરમિયાન શ્રેણીની પ્રથમ ટેસ્ટ મેચ એડીલેડ ઓવલમાં રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gavaskar-wants-to-see-rishabh-pant-prithvi-shaw-umesh-in-the-playing-xi-against-australia-in-adelaide-test"},{"Title":"વિન્ડિઝના કોચ સ્ટુઅર્ટે અમ્પાયર સાથે ઝઘડો કર્યો : બે વન-ડે માટે સસ્પેન્ડ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a9e87fd3-95b4-4144-b730-f7c113912d14.jpeg\" data-filename=\"DpnrKUcU8AAKDIf.jpg\" style=\"width: 50%; float: right;\">હૈદરાબાદ, તા.૧૬<br></p><p>ભારત સામેની બંને ટેસ્ટ માત્ર ત્રણ જ દિવસમાં હારી જઈને વ્હાઈટવોશની નાલેશીનો સામનો કરનારી વિન્ડિઝની ટીમને વધુ એક ફટકો પડયો છે. આઇસીસીએ વેસ્ટ ઈન્ડિઝના કોચ સ્ટુઅર્ટ લૉને ગેરશિસ્ત બદલ સસ્પેન્ડ કરી દીધા છે.</p><p> હૈદરાબાદમાં રમાયેલી શ્રેણીની બીજી ટેસ્ટની બીજી ઈનિંગમાં અમ્પાયરે પ્રવાસી ટીમના ઓપનર પોવેલને આઉટ જાહેર કર્યો, તે પછી સ્ટુઅર્ટ બો ટીવી અમ્પાયરના રૃમમાં દોડી ગયા હતા અને તેમની સાથે ઝઘડો કર્યો હતો. આ કારણે આઇસીસીએ ડિમેરિટ પોઈન્ટ્સ આપતાં તેમને સસ્પેન્ડ કરી દીધા હતા.&nbsp;</p><p>હવે ભારત સામેની તારીખ ૨૧મી ઓક્ટોબરની ગુવાહાટી વન ડેમાં તેમજ ૨૪મી ઓક્ટોબરની વિશાખાપટ્ટનમ વન ડેમાં વિન્ડિઝની ટીમ કોચ સ્ટુઅર્ટ લૉ વિના જ મેદાન પર ઉતરશે. </p><p>આઇસીસીના નિયમ અનુસાર આ બંને વન ડે દરમિયાન સ્ટુઅર્ટ લૉ ટીમના કોચ તરીકેની સત્તાવાર જવાબદારી સંભાળી શકશે નહિ. તેઓને ટીમના ડ્રેસિંગરૃમમાં પણ હાજર રહેવા દેવામાં નહિ આવે તેમ મનાય છે.&nbsp;</p><p>આઇસીસીએ કોચ સ્ટુઅર્ટ લૉની ગેરશિસ્ત અંગે વધુ સખ્તાઈ દર્શાવતા તેમને ૧૦૦ ટકા મેચ ફીનો દંડ પણ ફટકાર્યો હતો. આઇસીસીએ ખેલાડીઓ અને કોચ તેમજ મેનેજરની ગેરશિસ્ત અટકાવવા માટે નવી ડિ મેરિટ પોઈન્ટ્સ સિસ્ટમ દાખલ કરી છે અને જે અનુસાર ખેલાડી કે ટીમ મેનેજમેન્ટના સભ્યોના ૧૨ મહિનાના ડિમેરિટ પોઈન્ટ્સ વધી જાય તો તેમની સામે પગલા લેવામાં આવી શકે છે.&nbsp;</p><p>સ્ટુઅર્ટ લૉ સામે આકરા પગલાં ભરતાં આઇસીસીએ જણાવ્યું છે કે, હૈદરાબાદ ટેસ્ટની બીજી ઈનિંગમાં વિન્ડિઝના ઓપનર પોવેલને આઉટ આપવાના નિર્ણયથી નારાજ લૉ પહેલા ટીવી અમ્પાયરના રૃમમાં પહોંચ્યા હતા અને ત્યાં તેમણે અયોગ્ય ટીપ્પણી કરી હતી. જે પછી તેઓ ફોર્થ અમ્પાયરના રૃમમાં ગયા હતા અને ત્યાં પણ તેમણે બીનજરૃરી અયોગ્ય ટીપ્પણી કરી હતી. તેમણે ખેલાડીઓની હાજરીમાં કરેલા આ પ્રકારના વર્તનની ગંભીર નોંધ લેવામાં આવી છે.&nbsp;</p><p>નોંધપાત્ર છે કે, વેસ્ટ ઈન્ડિઝની ટીમના કોચે ગત વર્ષે પાકિસ્તાન સામેની ડોમિનીકા ટેસ્ટ દરમિયાન પણ આખરી દિવસની રમત દરમિયાન મેચ ઓફિસિઅલ્સની ટીકા કરી હતી. જેના કારણે તેમની મેચ ફીની ૨૫ ટકા રકમ કાપી લેવામાં આવી હતી અને તેમને એક ડિ મેરિટ પોઈન્ટ આપવામાં આવ્યો હતો. હવે આ ગેરશિસ્ત બાદ સ્ટુઅર્ટ સામે વધુ આકરા પગલા લેવામાં આવ્યા છે. હવે આગામી ૧૨ મહિનામાં તેઓ વધુ કોઈ ગેરશિસ્ત કરશે તો તેમને વધુ મેચો ગુમાવવી પડી શકે છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-coach-stuart-law-suspended-for-first-two-odis-against-india"},{"Title":"એન્ટી કરપ્શન યુનિટના ઓફિસરને જોઈને જયસુર્યાએ સીમ કાર્ડ છુપાવી દીધું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4f819d40-91fb-4825-8e92-1918d20cc030.jpeg\" data-filename=\"download-7-5.jpg\" style=\"width: 50%; float: left;\">કોલંબો, તા.૧૬<br></p><p>શ્રીલંકાના ક્રિકેટમાં મોટાપાયે લાંચ-રૃશ્વત અને ફિક્સિંગનું દૂષણ ઘર કરી ગયું હોવાની ફરિયાદ ઉઠતી રહી છે. જે અંગે આઇસીસીનું એન્ટી કરપ્શન યુનિટ ગંભીરતાથી તપાસ કરી રહ્યું છે. </p><p>આ મામલે એન્ટી કરપ્શન યુનિટની તપાસમાં સહકાર ન આપવાનો ગંભીર આરોપ શ્રીલંકાના લેજન્ડરી બેટ્સમેન જયસુર્યા પર મૂકવામાં આવ્યો છે. </p><p>મીડિયા રિપોર્ટમાં ઘટસ્ફોટ કરવામાં આવ્યો છે કે, એન્ટી કરપ્શન યુનિટના અધિકારીઓ જ્યારે તપાસ માટે પહોંચ્યા ત્યારે જયસુર્યાએ તેના એક મોબાઈલમાંથી સીમ કાર્ડ કાઢીને તેને છુપાવી દીધું હતુ.&nbsp;</p><p>એક સમયે દુનિયાના વિસ્ફોટક બેટ્સમેનોમાં ટોચનું સ્થાન ધરાવતા જયસુર્યા પર માત્ર તપાસમાં અસહકારનો જ નહી, પણ ફિક્સિંગ તેમજ લાંચ-રૃશ્વત સાથે જોડાયેલા પુરાવા નષ્ટ કરવાનો પણ આરોપ મૂકવામાં આવ્યો છે. </p><p>મીડિયા રિપોર્ટમાં એવો પણ ખુલાસો કરવામાં આવ્યો છે કે, એન્ટી કરપ્શન યુનિટની તપાસમાં જયસુર્યાએ તેની પાસે કેટલા મોબાઈલ ફોન છે, તેની વિગતો પણ જાહેર કરવાનો ઈનકાર કરી દીધો હતો. જ્યારે અધિકારીઓ ઉલટ તપાસ માટે પહોંચ્યા ત્યારે તેની પાસે એક થી વધુ મોબાઈલ હતા. તેણે અધિકારીઓને દૂરથી જ જોઈ લીધા હતા અને ત્યાર બાદ એક મોબાઈલમાંથી સીમ કાર્ડ કાઢીને છુપાવી દીધું હતુ. આ પછી તેણે તે સીમ કાર્ડ જેમાં હતું તે મોબાઈલને તોડી નાંખ્યો હતો.&nbsp;</p><p>દરમિયાનમાં એન્ટી કરપ્શન યુનિટના વડા એલેક્સ માર્શલે હાલમાં ચાલી રહેલી તપાસ અંગે શ્રીલંકન બોર્ડના પ્રમુખની સાથે વડા પ્રધાન તેમજ રમત મંત્રીને પણ આ અંગે માહિતી આપી હતી. જયસુર્યાને ખુલાસા માટે ૧૪ દિવસ આપવામાં આવ્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મારી સામે મેચ-ફિક્સિંગ કે પિચ ફિક્સિંગનો આરોપ નથી</span></p><p>આઇસીસીના એન્ટી કરપ્શન યુનિટના ચોંકાવનારા ખુલાસા બાદ જયસુર્યાએ ખુલાસો કરતાં કહ્યું છે કે, આ મામલે ખુલાસો કરવા માટે મને ૧૪ દિવસ મળ્યા છે. મને કાનૂની રીતે સલાહ મળી છે કે, મારે આ અંગે મીડિયામાં ચર્ચા ન કરવી. જોકે હું તમને એટલું જણાવી શકું છું કે, મારી સામે મેચ ફિક્સિંગના કે પિચ ફિક્સિંગના કે તે અંગેના કોઈ આરોપો નથી. ક્રિકેટની સાથે જોડાયેલા મામલે હું હંમેશા સચ્ચાઈની અને પારદર્શિતાની સાથે રહ્યો છું અને આગળ જતા પણ આમ કરતો રહીશ.</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanath-jayasuriya-hide-sim-card-destroyed-cell-phone-from-icc-anti-corruption-unit"},{"Title":"વિન્ડિઝ સામેની બે વન ડે ટીમમાં શાર્દૂલના સ્થાને ઉમેશનો સમાવેશ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_bd923a7f-1a73-4754-934a-372bacef31cf.jpeg\" data-filename=\"15umesh-yadav.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.૧૬<br></p><p>વેસ્ટ ઈન્ડિઝ સામેની શ્રેણીની બીજી અને આખરી ટેસ્ટમાં ભારતીય ફાસ્ટ બોલર ઊમેશ યાદવે પ્રથમ ઈનિંગમાં ૬ અને બીજી ઈનિંગમાં ૪ એમ કુલ ૧૦ વિકેટ ઝડપી હતી. આ સાથે તે કપિલ દેવ અને જવાગલ શ્રીનાથ બાદ ઘરઆંગણે ટેસ્ટ ક્રિકેટમાં ૧૦ વિકેટ ઝડપનારો ભારતનો ત્રીજો ફાસ્ટ બોલર બન્યો હતો. </p><p>શાર્દૂલને હૈદરાબાદમાં ટેસ્ટ કેપ મળી હતી અને કારકિર્દીની પ્રથમ ટેસ્ટમાં જ તે માત્ર ૧૦ બોલ નાંખીને ઈજાગ્રસ્ત બની ગયો હતો. તે હજુ ફિટ થઈ શક્યો નથી અને પસંદગીકારોએ તેના સ્થાને ઉમેશ યાદવને વન ડે ટીમમાં સ્થાન આપ્યું છે.&nbsp;</p><p>૨૭ વર્ષનો શાર્દૂલ ઠાકુર વર્ષ ૨૦૧૭માં શ્રીલંકા સામે કારકિર્દીની સૌપ્રથમ વન ડે મેચ રમ્યો હતો. જોકે હૈદરાબાદ ટેસ્ટમાં થયેલી સ્નાયુ ખેંચાવાની ઈજામાંથી તે હજુ બહાર આવી શક્યો નથી. </p><p>ભારત અને વિન્ડિઝ વચ્ચેની સિરિઝનો પ્રારંભ ૨૧મી ઓક્ટોબરથી થવા જઈ રહ્યો છે. પસંદગીકારોએ આગામી ઓસ્ટ્રેલિયા પ્રવાસમાં શાર્દૂલને રમાડવાની વ્યુહરચનાને કારણે તેને વિન્ડિઝ સામેની શરૃઆતની બે વન ડે માટેની ટીમમાંથી મુક્ત કરી દીધો હતો.</p><p>શાર્દૂલને ફિટનેસ માટે પુરતો સમય આપવાના ઈરાદા સાથે પસંદગીકારોએ ઊમેશ યાદવને વિન્ડિઝ સામેની ઘરઆંગણાની બે વન ડેમાં અજમાવવાનો નિર્ણય લીધો છે. ઉમેશ છેલ્લે ૧૪મી જુલાઈ, ૨૦૧૮ના રોજ ઈંગ્લેન્ડ સામેની લોર્ડ્ઝ ખાતેની વન ડેમાં રમ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 16 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/umesh-yadav-to-replace-injured-shardul-thakur-for-first-two-west-indies-odis"},{"Title":"હવે સાઉથ આફ્રિકામાં ટી-૨૦ લીગ છ ટીમોમાં ક્રિકેટ વિશ્વના ખેલાડીઓ ભાગ લેશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e6c2916f-402f-4192-a6eb-39c8b3ba7ed2.jpeg\" data-filename=\"euters89393.jpg\" style=\"width: 50%; float: left;\">કેપટાઉન, તા. ૧૬<br></p><p>આઈપીએલની જોરદાર સફળતાથી પ્રેરાઈને હવે લગભગ તમામ દેશો તેમની લીગનો પ્રારંભ કરી રહ્યા છે. </p><p>જો કે ભારતીય ક્રિકેટ બોર્ડ હજુ તેમના ખેલાડીઓને અન્ય લીગમાં રમવાની પરવાનગી નહીં આપતુ હોઈ ભારતના દર્શકોને આવી લીગ હજુ સ્પર્શી શકી નથી તેમજ જે તે દેશોની લીગને પણ ભારતના ખેલાડીઓની ખોટ સાલે છે.</p><p>હવે આગામી ૧૬ નવેમ્બરથી ૧૬ ડિસેમ્બર દરમ્યાન સાઉથ આફ્રિકામાં એમઝાંસી પ્રિમિયર લીગ ટી-૨૦નો પ્રારંભ થનાર છે. જેમાં છ ટીમો વચ્ચે એક મહિના સુધી ૩૨ મુકાબલા જામશે. </p><p>સાઉથ આફ્રિકાની આ લીગને જોરદાર સફળતા મળશે તેનું એક કારણ એ છે કે એમાં ડી'વિલિયર્સ અને વેસ્ટ ઈન્ડિઝના ગેલ સહિત સાઉથ આફ્રિકા અને ક્રિકેટ વિશ્વના ૨૦૦ જેટલા ખેલાડીઓએ આ લીગ રમવા માટે જુદી જુદી ટીમોમાં સ્થાન પામવા જે ડ્રાફ્ટ યોજાશે તે માટે નામ નોંધાવ્યા છે. </p><p>૧૭ ઓક્ટોબરે એટલે કે આવતીકાલે ખેલાડીઓને છ ટીમો કરારબધ્ધ કરવાનો કાર્યક્રમ યોજાશે. છ ટીમોમાં એક એક ખેલાડી અત્યારથી આઈકોન ખેલાડી તરીકે કરારબધ્ધ થયા છે. ગેલ ઉપરાંત ડ્વેન બ્રાવો, જેસોન હોપ, એરિક મોર્ગન, રશિદ ખાન, ડયુમિનિ પણ ડ્રાફ્ટમાં સામેલ છે.</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/de-villiers-gayle-among-marquee-players-for-south-africas-new-t20-league"},{"Title":"#MeToo: બોલીવૂડના સૌથી મોટા કાસ્ટિંગ ડિરેક્ટરની ફોક્સ સ્ટાર કંપનીમાંથી છુટ્ટી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d6e9afad-1d2e-4ec9-bf50-736358e5b7a6.jpeg\" data-filename=\"Mukesh Chhabra suspended as director of Kizzie Aur Manny amid sexual harassment allegations by star fox hindi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>MeToo અભિયાનના કારણે બોલીવૂડના સૌથી મોટા કાસ્ટિંગ ડાયરેક્ટર મુકેશ છાબડાને પ્રોડક્શન કંપની ફોક્સ સ્ટારે પોતાના પ્રોજેક્ટમાંથી છુટા કરી દીધો&nbsp; છે.</p><p>મુકેશ ફોક્સ સ્ટારની હોલીવૂડ ફિલ્મ ફોલ્ટ ઈન અવર સ્ટારની હિંદી રીમેકથી ડાયરેક્ટર તરીકે પણ ડેબ્યુ કરવાનો હતો પણ જાતીય સતામણીના આરોપો લાગ્યા બાદ કંપનીએ તેની બાદબાકી કરી નાંખી છે.</p><p>ફોક્સ સ્ટારે એક નિવેદનમાં કહ્યુ છે કે જવાબદાર કંપની હોવાના નાતે જાતીય સતામણીની તમામ ખબરોને અમે ગંભીરતાથી લેતા હોઈએ છે. અમે અમારી ફિલ્મ કિજ્જી અને મેનીના ડાયરેકટ્ર રીકે મુકેશ છાબડાને ફિલ્મમાંથી બહાર કરી દીધો છે. જ્યાં સુધી કંપનીની ઈન્ટરનલ કમ્પેલઈન કમિટિ આ આરોપો અંગે નિર્ણય નહી લે ત્યાં સુધી ફિલ્મ અંડર પ્રોડક્શન જ રહેશે.</p><p>મુકેશ પર એક નહી ચાર યુવતીઓએ આરોપ લગાવ્યા હતા. જોકે તેણે આરોપોને ફગાવી દીધા છે.</p>","PublishDate":"Fri, 19 Oct 2018 09:04:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mukesh-chhabra-suspended-as-director-of-kizzie-aur-manny-amid-sexual-harassment-allegations-by-star-fox-hindi"},{"Title":"વિપુલ શાહે મને કીસ કરવાનો પ્રયાસ કર્યો હતો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b3139591-1cdd-406e-82f8-0832a1c0cb69.jpeg\" data-filename=\"NORO.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>આગેવાન ફિલ્મ સર્જક વિપુલ અમૃતલાલ શાહની નમસ્તે ઇંગ્લેંડમાં સેકંડ લીડ કરી રહેલી અને હિટ નીવડેલી વેબ સિરિઝ સેક્રેડ ગેમ્સ કરી ચૂકેલી ઇરાની અભિનેત્રી નોરૌઝીએ એવો આક્ષેપ કર્યો હતો કે વિપુલે મને પરાણે કીસ કરવાનો પ્રયાસ કર્યો હતો.</p><p>'નમસ્તે ઇંગ્લેંડની મુખ્ય હીરોઇન પરિણિતી ચોપરા છે. અગાઉ વિપુલે ફિલ્મની સેકંડ લીડની ઑફર જેક્લીન ફરનાન્ડિસને કરી હતી પરંતુ એણે સેકંડ લીડ કરવાની ના પાડી હતી. મેં છ છ ઓડિશન્સ આપ્યા પરંતુ એ મારો ઉત્સાહ વધારવાને બદલે મારો આત્મવિશ્વાસ ડગી જાય એવી કોમેન્ટ્સ કરતો રહ્યો અને હું આ દુનિયાની સૈાથી નબળી અભિનેત્રી છું એવું બોલતો રહ્યો. સાતમા ઓડિશનને બહાને એણે મને બોલાવી ત્યારે એ મને વિના કારણે સ્પર્શ કરતો રહ્યો અને એક તબક્કે એણે મને પરાણે કીસ કરવાના પણ પ્રયાસ કર્યા' એવું નોરૌઝીએ આક્ષેપ કરતાં કહ્યં હતું.&nbsp;</p><p>એણે કહ્યું કે વિપુલ સતત મને લલચાવતો રહ્યો કે આપણે થોડા દિવસમાં પેપર્સ સાઇન કરવાનાં છીએ. અમે એની ઑફિસમાં મળ્યા ત્યારે એણે મને કીસ કરવાનો પ્રયાસ કર્યો. મેં એને પાછળ ધકેલી દીધો અને કહ્યંુ કે આ શું કરો છો ? આપણે તમારી ઑફિસમાં છીએ. જો કે મારે એ ફિલ્મ જતી નહોતી કરવી એટલે બને એટલા મૃદુ સ્વરમાં મેં એને વાર્યો. જો કે હું સતત સાવધ રહી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 07:08:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vipul-tried-to-kiss-me-forcefully-alleges-norouzi"},{"Title":"રિશિ કપૂરે ન્યૂયોર્કના મંદિરમાં પ્રાર્થના કરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c57d08ca-47dd-4bf8-91a0-8c577321b8d5.jpeg\" data-filename=\"KAPOOR.jpg\" style=\"width: 50%; float: right;\">ન્યૂયોર્ક / મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સિનિયર અભિનેતા રિશિ કપૂરે ગુરુવારે નોરતાની આઠમના મંગળ દિવસે ન્યૂયોર્કના એક મંદિરની મુલાકાત લઇને પ્રાર્થના કરી હતી.</p><p>હાલ રિશિ કપૂર અમેરિકામાં તબીબી સારવાર હેઠળ છે. જો કે કપૂર પરિવારે રિશિને કઇ બીમારી છે એ જાહેર કર્યું નથી પરંતુ કપૂર પરિવારની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ રિશિને ત્રીજા તબક્કાનું કેન્સર છે. અમેરિકામાં છેલ્લા પંદર વીસ દિવસમાં એના પર વિવિધ તબીબી ટેસ્ટ થયા હતા. ટેસ્ટનું પરિણામ પોઝિટિવ નીકળતાં તરત એમની સારવાર શરૃ કરાઇ હતી.</p><p>રિશિ સાથે એની અભિનેત્રી પત્ની નીતુ સિંઘ કપૂર અને પુત્ર રણબીર કપૂર પણ છે. આટલું ઓછું હોય તેમ કરણ જોહરની મહત્ત્વાકાંક્ષી ફિલ્મ બ્રહ્માસ્ત્રના બલ્ગેરિયાના આઉટડૉર શૂટિંગ દરમિયાન રણબીર કપૂરની જિગરજાન દોસ્ત બની ગયેલી મોખરાની અભિનેત્રી આલિયા ભઠ્ટ પણ કપૂર પરિવારની સાથે રહેવા ન્યૂયોર્ક પહોંચી ગઇ હતી.</p><p>નીતુએ મંદિરની મુલાકાત લીધા બાદ ઇન્સ્ટાગ્રામ પર એક ફોટોગ્રાફ શૅર કર્યો હતો અને લખ્યું હતું કે દુર્ગાષ્ટમી દરમિયાન અમે માતાજીને રિશિના દીર્ઘાયુષ્ય માટે પ્રાર્થના કરી હતી.</p><p>રિશિ ઉપરાંત હાલ અભિનેત્રી સોનાલી બેન્દ્રે પણ અમેરિકામાં કેન્સરની સારવાર લઇ રહી છે. મોખરાનો અભિનેતા ઇરફાન ખાન જો કે કેન્સરની સારવાર ઇંગ્લેંડમાં લઇ રહ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 19 Oct 2018 07:04:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rishi-kapoor-prayed-at-temple-in-newyork"},{"Title":"સતામણીની કથા ન હોય એવી એક મહિલા તો બતાવો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_57cdc949-683f-4353-ba12-81f7ffe4e2d6.jpeg\" data-filename=\"RENU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>રાજશ્રીની હમ આપ કે હૈં કૌન જેવી સ્વચ્છ પારિવારિક ફિલ્મો કરનારી અભિનેત્રી રેણુકા શહાણેએ ભારપૂર્વક એવો દાવો કર્યો હતો કે લગભગ દરેક મહિલા પાસે મી ટુ આંદોલનને આપવા માટે એકાદી સ્ટોરી હશેજ.</p><p>'એક એવી મહિલા બતાવો જેને પોતાની સાથે થયેલી કનડગત માટે કશું ન કહેવાનું હોય. લગભગ દરેક મહિલા પાસે એવી એકાદી સ્ટોરી હોવાની જેમાં એની સાથે ગેરવર્તન થયું હોય. મારી સાથે ગેરવર્તન કરનાર કોઇ પ્રસિદ્ધ વ્યક્તિ નહોતી. પરંતુ મારી સાથે જે બન્યું એને કારણે દુનિયાને જોવાની મારી દ્રષ્ટિ આખેઆખી બદલાઇ ગઇ. મને એકાદ એવી મહિલા બતાવો જેની પાસે મી ટુ આંદોલનમાં કંઇ કહેવા જેવું ન હોય' એમ રેણુકાએ કહ્યું હતું.&nbsp;&nbsp;</p><p>એણે કહ્યું કે મેંં લગભગ જીવનભર મુંબઇની બેસ્ટની બસો અને લોકલ ટ્રેનમાં પ્રવાસ કરીને કામ કર્યંુ છે. ક્યાંક ને ક્યાંક લોકો ગેરલાભ લેવાની લાલચ જતી કરી શકતા નથી એવો મારો પોતાનો જાત અનુભવ છે. બસમાં કે ટ્રેનમાં ધસારા દરમિયાન કેાઇ વ્યક્તિ તમારી છાતી પર હાથ મૂકીને પસાર થઇ જવાની છે એ તમે જાણતા હો છો. આ અનુભવ દરેક મહિલાનો છે. તમે પરણેલા છો કો પ્રેગનન્ટ છો વગેરે બાબતોનો આવી વ્યક્તિ પર કોઇ પ્રભાવ પડતો નથી. એ તો પોતાની વિકૃતિ સંતોષીને આગળ વધે છે.</p><p>રેણુકા સતત સામાજિક મુદ્દાઓ પર બોલતી રહી છે. કદાચ એટલે જ તાજેતરમાં એને સિને એન્ડ ટીવી આર્ટિસ્ટ્સ એસોસિયેશન (સિન્ટા)ની કાર્યકારી સમિતિની સભ્ય બનાવવામાં આવી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 07:00:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/show-me-one-woman-who-is-not-haressed"},{"Title":"મી ટુ આંદોલનની મજાક ન ઊડાવો, ગંભીર બાબત છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_187de2ff-36bd-404f-a90f-4ca65bed8870.jpeg\" data-filename=\"HONEY.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>આગેવાન ડાયરેક્ટર સાજિદ ખાન અને ફારાહ ખાનની માસી સિનિયર સ્ક્રીપ્ટ રાઇટર હની ઇરાનીએ કહ્યંુ હતું કે&nbsp; મહિલાઓની કનડગત એક ગંભીર બાબત છે. મહેરબાની કરીને મી ટુ આંદોલનની મજાક ન ઊડાવો.</p><p>'કેટલાક લોકો પૂછે છે કે દસ વરસ પહેલાં બનેલી ઘટનાની વાત આજે શા માટે કરો છો ? એમને ખ્યાલ નથી કે દસ વરસ પહેલાં બોલિવૂડમાં મહિલાઓ ચૂં કે ચાં કરી શકે એમ નહોતી. આજે મહિલા પ્રધાન ફિલ્મો સરસ ચાલવા માંડી છે અને આપણી અભિનેત્રીઓ હોલિવૂડમાં જઇને ડંકો બજાવવા માંડી છે ત્યારે આ આંદોલનને વાચા મળી છે. એની મજાક નહીં ઊડાવો. આ એક ગંભીર દૂષણ છે' એમ હની ઇરાનીએ કહ્યું હતું.&nbsp;</p><p>હનીએ બાળપણમાં કેટલીક ફિલ્મોમાં બાળકલાકાર તરીકે પણ અભિનય કર્યો હતો. કહો ના પ્યાર હૈ જેવી કેટલીક સરસ ફિલ્મોની સ્ક્રીપ્ટ હનીએ લખી હતી.&nbsp;</p><p>સાજિદ ખાને પોતાની સામે આક્ષેપો થયા ત્યારે હાઉસફૂલ ફોર ફિલ્મ સ્વેચ્છાએ છોડી દીધી હતી અને કહ્યું હતું કે હું નિર્દોષ ઠરું ત્યાં સુધી આ કામ નહીં કરુું. એના પર આક્ષેપો થયા ત્યારે સાજિદની બહેન અને ટોચની કોરિયોગ્રાફર કમ ફિલ્મ સર્જક તેમજ સાજિદના કઝિન અભિનેતા ગાયક ફિલ્મ સર્જક ફરહાન અખ્તરે કહ્યું હતું કે આ આક્ષેપો ખરેખર સાચા હોય તો સાજિદે કર્યાની સજા ભોગવવી પડશે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:56:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-do-not-mock-me-too-campaign-honey-irani-says"},{"Title":"કેન્સર વિશે ઘણી ગેરસમજો પ્રવર્તે છે,  ઐશ્વર્યા રાય બચ્ચન કહે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_92c82839-a838-4fcc-a884-c6dc6edbbb30.jpeg\" data-filename=\"ASH.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી ઐશ્વર્યા રાય બચ્ચને કહ્યું હતું કે કેન્સર વિશે આપણા સમાજમાં ઘણી ગેરસમજો પ્રવર્તે છે. વાસ્તવમાં કેન્સરના ડરથી વધુ લોકો મરી જાય છે. કેન્સર હવે અસાધ્ય રોગ રહ્યો નથી.</p><p>ખુદ ઐશ્વર્યાના પિતા કૃષ્ણરાજ રાય કેન્સરનો ભોગ બનીને મૃત્યુ પામ્યા હતા. ઐશ્વર્યાએ કહ્યું, આજે ઇન્ટરનેટના જમાનામાં પણ ઘણા લોકો માને છે કે કેન્સર ચેપી રોગ છે. એકનો ચેપ બીજાને લાગે છે. હકીકતમાં આ વાત સાવ ખોટી છે. ઘણા લોકો એમ પણ માને છે કે કેન્સર જીવલેણ છે. વાસ્તવમાં સમયસર નિદાન થઇ જાય અને યોગ્ય સારવાર લેવામાં આવે તો કેન્સર જીવલેણ નીવડતો નથી.'</p><p>પિતાના અવસાન પછી ઐશ્વર્યા કેન્સર સામે જનજાગૃતિના કામમાં લાગી ગઇ હતી.</p><p>મહિલાઓમાં થતા કેન્સર વિશેના એક ઇવેન્ટમાં ઐશ્વર્યા બોલી રહી હતી. એણે કહ્યું કે આ બીમારી વિશે સાચી વાતો લોકો સુધી પહોંચે એવા અમારા પ્રયાસો રહ્યા છે. ખોટી માહિતી કે ગેરસમજના કારણે વધુ લોકો હેરાન થતા હોય છે.&nbsp;</p><p>એણે ઉમેર્યું હતું કે દરેક મહિલાને સમયસર નિદાન કરાવવાનો અધિકાર છે અને એકવાર નિદાન સમયસર થઇ જાય તો સારવાર હાથવગી છે. પહેલાં જેવું રહ્યું નથી. તબીબી વિજ્ઞાાને જબરદસ્ત પ્રગતિ કરી છે અને એનોે લાભ મહિલાઓને મળવો જોઇએ. કેન્સર વિશે સાચી સચોટ માહિતી મહિલાઓને સહેલાઇથી ઉફલબ્ધ થવી જોઇએ.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:50:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-is-no-need-to-get-scared-by-cancer"},{"Title":"હવે હું મારી  શરતે ફિલ્મો કરું છું, સૈફ અલી ખાન કહે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c61129ca-3b07-4d39-b215-0ec80d92af35.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાને કહ્યું હતું કે હવે મને મારી શરતે ફિલ્મો કરવાનું સહેલાઇથી પરવડે છે.</p><p>'પૂરતી સફળતા હું મેળવી ચૂક્યો છું. કોઇ પ્રકારની આર્થિક સમસ્યા નથી. સરસ પત્ની અને એક પુત્ર ઉપરાંત મારી ફિલ્મોએ ધાર્યો&nbsp; બિઝનેસ કર્યો છે. એટલે હવે હું મારી શરતે કામ કરી શકું છું. મને એમ કરવાનું સહેલાઇથી પરવડે છે. એક કલાકાર તરીકે હવે હું નવા પ્રયોગો કરતાં ડરતો નથી. કલાકાર તરીકે હું દિવસે દિવસે વધુ ને વધુ ઘડાતો જાઉં છું. મને નવા નવા વિચારો સૂઝે છે એટલે કામ કરવામાં અનેરો આનંદ પણ આવે છે' એમ સૈફ અલી ખાને કહ્યું હતું.</p><p>સૈફની આવી રહેલી ફિલ્મ બાઝાર શૅરબજારની વાતો રજૂ કરે છે જેમાં સૈફ અલી ખાને એક રુથલેસ ગુજરાતી વેપારીનો રોલ કર્યો છે જે પૈસા કમાવા માટે ગમે તેટલી હદે જવા તૈયાર હોય છે. સૈફે એવો દાવો કર્યો હતો કે ડાયરેક્ટર ગૈારવ ચોપરાએ આ ફિલ્મ બનાવવા પહેલાં ઘણું રિસર્ચ વર્ક કર્યું હતું અને શૅરબજારનો ઝીણવટપૂર્વક અભ્યાસ પણ કર્યો હતો એટલે ફિલ્મ વાસ્તવિક બની છે. શૅરબજારની ટર્મિનોલોજી અને સંવાદો અમારા માટે ખરેખર મુશ્કેલ હતા. જો કે અમારી આખીય ટીમે બહુ મહેનત કરીને આ ફિલ્મ બનાવી હતી. હવે ઓડિયન્સના હાથમાં છે કે એમને આ ફિલ્મ કેવીક ગમે છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:44:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-i-am-in-position-to-do-a-film-at-my-terms"},{"Title":"અક્ષય વધુ એક સામાજિક મુદ્દાની ફિલ્મ કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5657756d-3bfe-49a8-acb2-cfd6b02ae8d6.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>મોખરાનો અભિનેતા અક્ષય કુમાર સામાજિક મુદ્દો ધરાવતી વધુ એક ફિલ્મ કરવા જઇ રહ્યો હોવાની જાણકારી મળી હતી. અત્યાર અગાઉ&nbsp; એ ટોયલેટ એક પ્રેમકથા અને પેડમેન જેવી સામાજિક મહત્ત્વ ધરાવતી ફિલ્મો કરી ચૂક્યો છે. આ બંને ફિલ્મો હિટ નીવડી હતી.</p><p>મેગાસ્ટાર અમિતાભ બચ્ચનને લઇને ચીની કમ અને પા જેવી ફિલ્મો બનાવનારા ફિલ્મ સર્જક આર બાલ્કી અક્ષય કુમારને લઇને સામાજિક મુદ્દાની ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હોવાની માહિતી મિડિયાને આપવામાં આવી હતી.&nbsp;</p><p>હાલ પૂરતું આ ફિલ્મને મહિલા મંડલ નામ આપવામાં આવ્યું છે. આથી વધુ કોઇ માહિતી હાલ આપવામાં આવી નહોતી. મહિલા મંડલ નામ પરથી સમજાય છે કે આ ફિલ્મ મહિલાલક્ષી હશે.</p><p>જો કે અત્યાર અગાઉ બનાવેલી પેડમેન પણ એક રીતે મહિલા પ્રધાન હતી. માસિક અટકાવ દરમિયાન મહિલાઓ દ્વારા વાપરવામાં આવતા કપડાના ટુકડાની વાત એ ફિલ્મમાં વણી લેવામાં આવી હતી. દક્ષિણ ભારતની ગરીબ મહિલાઓને પરવડે એવા સેનિટરી નેપકીન્સ બનાવવાના પ્રયાસો કરનારા અરુણાચલમ મુરુગનાથન નામના સાહસિકની એ બાયો-ફિલ્મ હતી. અક્ષય કુમારે એમાં મુરુગનાથનનો રોલ કર્યો હતો. આ ફિલ્મમાં એની સાથે સોનમ કપૂર પણ હતી. પેડમેન કરવા અક્ષયને એની પત્ની ટ્વીન્કલ ખન્નાએ સમજાવ્યો હતો. આ ફિલ્મથી ટ્વીન્કલ નિર્માત્રી બની હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:41:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-amy-do-one-more-sociallly-related-film"},{"Title":"હું સગાંવાદથી બોલિવૂડમાં આવ્યો નથી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1fbc1d01-07b8-4ecf-a2e9-beb8ab74bbf5.jpeg\" data-filename=\"ROHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સદ્ગત અભિનેતા વિનોદ મહેરાના અભિનેતા પુત્ર રોહને કહ્યું હતું કે બોલિવૂડમાં સો ટકા સગાંવાદ પ્રવર્તે છે. પરંતુ મને એના લાભ મળ્યા નથી કે હું સગાંવાદથી ફિલ્મોમાં આવ્યો નથી.</p><p>'બોલિવૂડમાં સો ટકા સગાંવાદ પ્રવર્તે છે અને સ્ટાર કીડ્સને અણધાર્યા લાભ મળે છે એ હકીકત છે. પરંતુ મારી વાત કરું તો મને સ્ટાર કીડ્સના કોઇ લાભ મળ્યા નથી. હું સગાંવાદને લીધે ફિલ્મોમાં આવ્યો નથી. મેં સતત સંઘર્ષ કર્યો છે. કેટલાય ઓડિશન્સ આપ્યાં છે અને અગાઉ કેટલીય વાર મને નકારવામાં આવ્યો હતો. સતત ત્રણ વર્ષ સંઘર્ષ કર્યા બાદ મને આ ફિલ્મ મળી છે' એમ રોહને કહ્યું હતું અને ઉમેર્યું હતું કે સગાંવાદનો લાભ મને મળ્યો હોત તો હું ક્યારનો અભિનેતા બની ગયો હોત.</p><p>હાલ રોહન સૈફ અલી ખાન સાથે બાઝાર ફિલ્મમાં આવી રહ્યો છે. એણે કહ્યું કે હું સેટ પર જતો ત્યારે સૈફ અલી ખાન સાથે કામ કરવાના વિચાર માત્રથી ડરી જતો હતો. પરંતુ તમે સાચું માનજો, એણે મને કદી એવું લાગવા દીધું નહોતું કે હું સાવ નવોદિત છું. એ નોર્મલ વ્યક્તિની જેમ મારી સાથે વર્તતા હતા અને મને મારું કામ સંતોષકારક રીતે કરવા મળે એ રીતે અવકાશ સર્જી આપતા હતા.&nbsp; એમણે કદી એવું લાગવા દીધું નહોતું કે એ સિનિયર અને આગેવાન સ્ટાર છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:37:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-not-benefited-by-nepotisn-says-rohan-mehra"},{"Title":"સત્યમેવ જયતેની નવી સીઝન મી ટુ આંદોલનથી થશે ?","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0386cbf4-f000-40be-8820-245c2bf6d87b.jpeg\" data-filename=\"AAMIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 19 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>&nbsp;મોખરાનો ફિલ્મ અને ટીવી શો સર્જક સુપર સ્ટાર આમિર ખાન પોતાના સુપરહિટ ટીવી શો સત્યમેવ જયતેની ચોથી સીઝનમાં મી ટુ આંદોલનનો મુદ્દો ઊઠાવશે એવી જાણકારી મળી હતી.</p><p>આમિરની નિકટનાં સૂત્રોએ આ માહિતી આપતાં કહ્યું કે પોતાના આ ટીવી શો દ્વારા આમિર સતત સામાજિક મુદ્દા રજૂ કરતો રહ્યો છે અને એ માટે ક્યારેક જોખમ પણ ઊઠાવે છે. અગાઉની એક સીઝનમાં એણે ડૉક્ટરો વિશે કાર્યક્રમ રજૂ કર્યો ત્યારે ડૉક્ટરોએ એનો બહિષ્કાર કરવાની ધમકી પણ આપી હતી. એ જ રીતે મહારાષ્ટ્રના દુકાળગ્રસ્ત વિસ્તારોમાં પાણી બચાવ આંદોલન શરૃ કરવામાં પણ સત્યમેવ જયતે ટીવી શો નિમિત્ત બન્યો હતો.</p><p>એક અહેવાલ મુજબ આમિર પોતાના સત્યમેવ જયતેની નવી સીઝન શરૃ કરવાની તૈયારી કરી રહ્યો છે. હાલ જો કે એ&nbsp; યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન પૂરી કરવામાં બીઝી છે. એકવાર આ ફિલ્મ પૂરી થઇ જાય એટલે એ સત્યમેવ જયતે ટીવી શોના કામમાં વ્યસ્ત થઇ જવાનો છે. એણે હાલ કોઇ નવી ફિલ્મ સ્વીકારી નથી.</p><p>સત્યમેવ જયતેની નવી સીઝન ૨૦૧૯ના જાન્યુઆરીથી શરૃ થવાની શક્યતા હોવાનું પણ આ સૂત્રોએ જણાવ્યું હતું. અત્યારે મી ટુ આંદોલન મિડિયા સુધી પહોંચી ગયું છે અને એક મોટા ગજાના પત્રકાર તંત્રીએ તો કેન્દ્ર સરકારના હોદ્દા પરથી રાજીનામું આપવું પડયું છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 19 Oct 2018 06:33:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-may-take-me-too-for-tv-show-satyamev-jayate"},{"Title":"પ્રિયંકાની પિતરાઇ પરિણિતી ચોપરાએ લગ્નમાં બનેવીના જોડા સંતાડવાની મોટી રકમ માગી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1df78bf4-06a4-4b51-bd61-96065f4af780.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp;મુંબઇ,તા.18 ઓકટોબર 2018,ગુરૂવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનસ&nbsp; &nbsp;બીજી ડિસેમ્બરે જોધપુરમાં લગ્ન કરવાના છે. આ લગ્નની ઉજવણી ત્રણ દિવસ સુધી ચાલશેે. આ દરમિયાન પરિણિતી ચોપરાએ કહ્યું છે કે,તે નિકના જોડા સંતાડવા માટે અઢળક રકમ લેવાની છે. </p><p>પરિણીતિ ઇચ્છે છે કે, તે નિકની સૌથી ફેવરિટ સાળી બને, તેણે તેણે કહ્યું કે, બનેવીના જોડા સંતાડવાનો રિવાજ આપણામાં છે જેને હું જવાબદારીથી નિભાવવાની છું. મેં&nbsp; નિક સાથે આ બાબતે વાત શરૃ કરી દીધી છે. મે તેને સંતાડેલા જોડા પાછા આપવા પાંચ મિલિયન ડોલર માંગ્યા છે, તો નિકે મને ૧૦ મિલિયન ડોલર આપવાની વાત કરી છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyankas-cousin-parineeti-chopra-asked-for-a-bigger-amount-of-money-to-hide-the-shoes-marriage"},{"Title":"લગ્ન પહેલા જ ગર્ભવતી થયેલી બોલિવૂડની અદાકારાઓ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c38ea968-86f5-4f3c-b58d-5446197d2c6c.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા)&nbsp; &nbsp; મુંબઇ,તા.18 ઓકટોબર 2018,ગુરૂવાર<br></p><p>શ્રીદેવી અને બોની કપૂર વચ્ચે રોમાન્સ ચાલતો હતો, પરંતુ લગ્ન કરવાનો શ્રીદેવીએ વિચાર કર્યો નહોતો. બોનીએ શ્રીદેવીનું દિલ ત્યારે જીતી લીધું જ્યારે શ્રીદેવીની માતાનો ઇલાજ ન્યુયોર્કમાં ચાલી રહ્યો હતો. ૧૯૯૬માં અચાનક શ્રીદેવીએ બોની સાથે લગ્ન કરીને સહુને ચોંકાવી દીધા હતા. તે ગર્ભવતી થઇ ગઇ હોવાથી બોની સાથે પ્રભુતામાં પગલાં પાડતાં વાર નહોતી લગાડી.&nbsp;</p><p>સેલિના જેટલીએ બોયફ્રેન્ડ પીટર સાથે ઝડપથી લગ્ન કરી લીધા અને થોડા મહિના બાદ જ જોડકા બાળકોને જન્મ આપ્યો.ત્યારે બોલીવૂડમાં અફવા હતી કે તે લગ્ન પહેલા પ્રેગનન્ટ થઇ ગઇ હતી. મહિમા ચોધરીએ સુભાષ ઘાઇની 'પરદેશ થી બોલીવૂડમાં કારકિર્દી શરૃ કરી. તેણે ૨૦૦૬માં બોબી મુખર્જી સાથે અચાનક લગ્ન કર્યા અને થોડા જ મહિનામાં તેણે એક પુત્રીને જન્મ આપ્યો હતો.&nbsp;</p><p> અમૃતા અરોરા જે મલયકા અરોરાની બહેન છે, તેનો ્બિઝનેસમેન શકીલ સાથે રોમાન્સ ચાલી રહ્યો હતો. અમૃતાએ લગ્ન કરવાનો ઉતાવળો નિર્ણય લીધો હતો અને લગ્ન બાદ તરત જ તેણે કહ્યું પણ હતું કે તે માતા બનવાની છે.</p><p> સારિકા ફિલ્મ 'રાજ તિલકના શૂટિંગ દરમિયાન કમલહાસનના પ્રેમમાં પડી અને અચાનક જ લગ્ન કરી લીધા ત્યારે એવી ચર્ચા હતી કે તે ગર્ભવતી થઇ ગઇ હતી.&nbsp; નીના ગુપ્તાએ અચાનક લોકોને જણાવીને ચોંકાવી દીધા હતા કે તે પ્રેગનન્ટ છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-actresses-of-bollywood-are-already-pregnant-before-marriage"},{"Title":"મારી સાથે પણ ગેરવર્તન થયું હતું, સાકિબ સલીમ કહે છેે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c600303d-1edc-4f7a-a542-e80cc083434f.jpeg\" data-filename=\"ME TOO.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>અભિનેતા સાકિબ સલીમે કહ્યું હતું કે મી ટુ આંદોલન માત્ર મહિલાઓ પૂરતું મર્યાદિત નથી. મનોરંજન ઉદ્યોગમાં માત્ર મહિલાઓ સાથે ગેરવર્તન થયું છે એવું નથી. પુરુષ કલાકારો સાથે પણ ગેરવર્તન થયું હતું.</p><p>'મારીજ વાત કરોને. દસેક વર્ષ પહેલાં હું ૨૧ વર્ષનો હતો અને ફિલ્મોમાં કામ મેળવવા સતત ભટકતો હતો ત્યારની વાત છે. મને ફિલ્મમાં કામ અપાવવાની વાત કરનારા એક કહેવાતા એજન્ટે મારા પેન્ટમાં ગુપ્તાંગ તરફ હાથ નાખવાનો પ્રયાસ કર્યો હતો. સદ્ભાગ્યે હું એની પકડમાંથી છટકી જવામાં સફળ થયો હતો. જો કે હું ખૂબ ડરી ગયો હતો. ત્યાંથી બને તેટલી ઝડપે નાસી છૂટયો હતો. દિવસો સુધી એ ડર મારા મનમાંથી ગયો નહોતો.</p><p>સાકિબ છેલ્લે સુપર સ્ટાર સલમાન ખાનની રેસ થ્રી ફિલ્મમાં દેખાયો હતો. એણે કહ્યું કે મેં એ માણસની કામુકતા કે વાસના પર નહીં પરંતુ મારી સાથે થઇ રહેલા ગેરવર્તનનો સામનો કર્યો હતો. આજે પણ એ ઘટના યાદ આવતાં હું ક્યારેક થથરી જાઉં છું. મી ટુ આંદોલન માત્ર સ્ત્રી-પુરુષ વચ્ચેના વર્તનનું નથી રહ્યું. એમાં પુરુષ પુરુષ વચ્ચેના વર્તનની પણ વાત આવે છે.&nbsp;</p><p>અત્યાર અગાઉ મોખરાના અભિનેતા રણવીર સિંઘે પણ પોતાની સાથે કારકિર્દીના આરંભે ગેરવર્તન થયું હોવાની વાત થોડા દિવસ પહેલાં કરી હતી એ અત્રે યાદ રહે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:44:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-was-also-abused-sexually-says-saquib-saleem"},{"Title":"જંગલીનું ટીઝર રજૂ થયું, વિદ્યુત જામવાલ ચમકે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_393b8129-4993-48d6-9c24-90e6f12f0ab9.jpeg\" data-filename=\"JUNGLEE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>કસરતી કાયા ધરાવતા અભિનેતા વિદ્યુત જામવાલને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ જંગલીનું ટીઝર બુધવારે રજૂ થયું હતુું. હોલિેવૂડની ધ સ્કોર્પિયન કિંગ જેવી હિટ ફિલ્મના સર્જક ચક રસેલે એનું ડાયરેક્શન કર્યું છે.</p><p>અગાઉ કમાન્ડો અને ફોર્સ જેવી ફિલ્મોમાં ધમાકેદાર એક્શન કરી ચૂકેલો અભિનેતા વિદ્યુત જામવાલ અહીં હાથીઓના ઝુંડ સાથે રમતો અને મસ્તી કરતો દેખાય છે. જરૃર પડયે હાથીઓના ગેરકાયદે શિકાર કરતા અસામાજિક તત્ત્વો સાથે લડતો પણ નજરે પડે છે.</p><p>વિદ્યુત પોતાના પ્રાણી પ્રેમ માટે જાણીતો છે. આ ફિલ્મમાં વધુ એકવાર માણસ અને જાનવર વચ્ચેના પ્રેમની કથા રજૂ થઇ રહી છે. આ ફિલ્મનંુ શૂટિંગ સાચ્ચા જંગલ વિસ્તારમાં અને હાથીઓની વચ્ચે કરવામાં આવ્યું છે. જો કે સુરક્ષાની પૂરતી વ્યવસ્થા પણ કરવામાં આવી હતી. પોતાના પ્રેમાળ વર્તન દ્વારા વિદ્યુતે હાથીઓની લાગણી જીતી લીધી હતી અને હાથીઓ પણ એના પ્રેમનો પડઘો પાડતા નજરે પડયા હતા.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:40:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-teaser-of-film-junglee-released"},{"Title":"મિર્ઝાપુર  વેબ સિરિઝનું બીજું ટીઝર રજૂ થયું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_071348f8-f22f-4de7-8fed-cf2e004c15ad.jpeg\" data-filename=\"GUDDU.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>અત્યાર સુધી રોમાન્ટિક બૉયના રોલ કરનારા અભિનેતા અલી ફઝલને હવે તમે ગંેગસ્ટરના રોલમાં જુઓ તો નવાઇ નહીં પામતા.</p><p>એમેઝોન પ્રાઇમ વિડિયો દ્વારા બની રહેલી વેબ સિરિઝ મિર્ઝાપુરનું બીજું ટીઝર તાજેતરમાં રજૂ થયું હતું જેમાં અભિનેતા અલી ફઝલ ગેંગસ્ટર તરીકે રજૂ થઇ રહ્યો છે. અત્યાર અગાઉ રજૂ થયેલા પહેલા ટીઝરમાં અભિનેતા પંકજ ત્રિપાઠી કાલીન ભૈયાના પાત્રમાં રજૂ થઇ ચૂક્યો છે.</p><p>બીજા ટીઝરમાં અલી ફઝલ એક ઘાતકી ગેંગસ્ટર તરીકેે રજૂ થઇ રહ્યો છે. જો કે ખૂબીપૂર્વક એના ચહેરાને સંતાડવામાં આવ્યો હતો. માત્ર એનું શરીર નજરે પડે છે. એ ગુડ્ડુ પંડિતનો રોલ કરે છે જે વિચારે છે ઓછું પરંતુ હત્યા વધુ કરે છે.&nbsp;</p><p>વિડિયો ક્લીપમાં ગુડ્ડુ પોતાની રીતે હત્યાના નિયમો રજૂ કરે છે. એના અવાજનો રણકાર બદલાયેલો છે પરંતુ એમાં રહેલી નિર્દયતા સમજી શકાય છે. એ કહે છે કે જેની હત્યા કરવાની હોય એને અમે ઓળખીએ નહીં એ જ બહેતર છે. 'હત્યાના કેટલાક નિયમો છે. તમે શિકારને ઓળખતાં ન હો તો કામ સહેલું બની જાય છે. હું ગુડ્ડુ પંડિત છું. હવે મિર્ઝાપુરમાં કાળો કેર વર્તાવવાનો છું' એમ અલીના કંઠમાં સંવાદ સંભળાય છે.</p><p>વેબ સિરિઝના કથાસારમાં જણાવાયા મુજબ મિર્ઝાપુરમાં તમારું સ્વાગત છે. આ એક એવો પ્રદેશ છે જ્યાં કાયદાનું રાજ પ્રવર્તતું નથી. માત્ર અને માત્ર થથરાવી દેતી એક્શન અહીં જોવા મળશે જે ઓડિયન્સને જકડી રાખશે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:36:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ali-fazal-is-a-cruel-murderer-in-mirzapur"},{"Title":"મેં કદી કોઇ સ્ક્રીપ્ટ આખી સાંભળી નથી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4c01170c-9156-413d-b361-a6fbe25edd0c.jpeg\" data-filename=\"KING.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>બોલિવૂડના&nbsp; બેતાજ બાદશાહ ગણાતા અભિનેતા ફિલ્મ સર્જક શાહરુખ ખાને કહ્યું હતું કે મેં કદી કોઇ સ્ક્રીપ્ટ આખી સાંભળી નથી. તમે નહીં માનો પરંતુ મને સ્ક્રીપ્ટમાં સમજ પડતી નથી.</p><p>કરણ જોહરની શાહરુખ ખાનને કાજોલ અને રાની મુખરજી ચોપરા સાથે ચમકાવતી હિટ ફિલ્મ કુછ કુછ હોતા હૈની વીસમી જયંતીની ઊજવણી નિમિત્તે યોજાએલી પાર્ટીમાં બોલતાં શાહરુખે કહ્યું કે મને ફિલ્મોદ્યોગમાં પચીસ વર્ષ થયાં. મારી ઘણી ફિલ્મો હિટ નીવડી છે પરંતુ તમે સાચું માનજો, મેં કદી કોઇ સ્ક્રીપ્ટ આખેઆખી સાંભળી નથી. મને સ્ટોરી લાઇન કહેવામાં આવે એ મને ગળે ઊતરે તો મેં ફિલ્મ કરવાની હા પાડી છે.'આજે હું કહું તો કોઇ માનશે નહીં પરંતુ મને સ્ક્રીપ્ટમાં કદી સમજ પડી નથી. મને સ્ક્રીપ્ટની નકલ આપવામાં આવે ત્યારે કદી આખી સ્ક્રીપ્ટ હું વાંચી શક્યો નથી, માત્ર મારા પાત્રના સંવાદો યાદ કરી લીધા છે અને સેટ પર શોટ આપ્યા છે.'</p><p>એણે કહ્યું કે મેં મોટે ભાગે ડાયરેક્ટરની સૂઝબૂઝ પર&nbsp; ભરોસો રાખીને કામ કર્યું છે અને મોટે ભાગે મારી આંતરસૂઝ (ઇન્ટયુઇશન) ખરી પડી છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:31:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-never-heard-any-script-wholly"},{"Title":"મી ટુની એકપક્ષી સ્ટોરીઝ પ્રગટ ન કરો પ્લીઝ...","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a56ac784-f09e-4524-b4eb-12c3d1df2d75.jpeg\" data-filename=\"CINTAA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>સિને એન્ડ ટીવી આર્ટિસ્ટ્સ એસોસિયેશન (સિન્ટા)ના મહામંત્રી અને અભિનેતા સુશાંત સિંઘે મિડિયા જોગી એવી અપીલ કરી હતી કે મી ટુ આંદોલનની એકપક્ષી વિગતો રજૂ કરવાનું બની શકે તો ટાળજો, પ્લીઝ...&nbsp;</p><p>'કોઇ મહિલા કલાકાર ખોટું બોલે છે એવું અમે નથી કહેતા પરંતુ મી ટુ આંદોલનમાં જે રીતે વાતો વહેતી થઇ છે એને કારણે કોણ ખરેખર કેટલું સાચું કહે છે એનું અનુમાન કરવાનું બહુ મુશ્કેલ થઇ પડયું છે. એકપક્ષી અહેવાલોના કારણે કોઇ કલાકારની કારકિર્દીને ગ્રહણ લાગી શકે છે. એટલે બને ત્યાં સુધી હકીકતોની ચકાસણી કર્યા વિના કે પૂરતા પુરાવા મેળવ્યા વિના આવી વાતોને પ્રસિદ્ધ કરવા પહેલાં બે વાર વિચાર કરવાની મારી મિડિયાને વિનંતી છે' એમ સુશાંત સિંઘે કહ્યું હતું.</p><p>સિન્ટાએ કોઇ પુરાવા વિના સિનિયર અભિનેતા નાના પાટેકર સામે કોઇ પગલાં લેવાનો સ્પષ્ટ ઇનકાર કર્યો હતો. નાનાના ધૂની મિજાજ વિશે બધા જાણે છે પરંતુ એ આટલી હદે સમગ્ર યુનિટની હાજરીમાં નીચે ઊતરી શકે એ વાત ગળે ઊતરતી નથી એવું સુશાંત સિંઘની વાત પરથી લાગતું હતું.</p><p>તેમણે વધુમાં કહ્યું કે અત્યારે ફક્ત બોલિવૂડને કેન્દ્રમાં રાખવાની વૃત્તિ નજરે પડે છે. માનવ જીવનના દરેક ક્ષેત્રમાં આવું થતું રહ્યંુ છે એટલે માત્ર મનોરંજન ઉદ્યોગમાંજ મહિલાઓની કનડગત થઇ રહી છે એવો જે માહૌલ સર્જાઇ રહ્યો છે એ યોગ્ય નથી. કેટલાક લોકો આ આંદોલનનો ગેરલાભ લેવા મથી&nbsp; રહ્યા હોય એવું અમને લાગે છે માટે મિડિયાએ વધુ સાવધાન રહેવાની જરૃર છે.&nbsp;</p><p>x</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:28:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-avoid-one-sided-stories-of-me-too"},{"Title":"રિચાએ ઇનસાઇડ એજ ટુનું શૂટિંગ શરૃ કર્યું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cd63b0a6-a1b6-40ed-870b-a358c7e1391d.jpeg\" data-filename=\"AGE.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>આગેવાન અભિનેત્રી રિચા ચડ્ડાએ એની હિટ વેબ સિરિઝ ઇનસાઇડ એજની બીજી સીઝનના શૂટિંગનો આરંભ કર્યો હોવાની જાણકારી મળી હતી.</p><p>તાજેતરમાં એ અમેરિકાથી પાછી ફરી હતી. યુનોની સાધારણ સભામાં એની હિટ ફિલ્મ લવ સોનિયાનું સ્ક્રીનીંગ થયું હતું. કૂમળી વયની બાલિકાઓને વેશ્યાવાડામાં ધકેલવાના આંતરરાષ્ટ્રીય કૌભાંડની કથા લવ સોનિયામાં વણી લેવામાં આવી હતી. રિચાએ પોતે પણ આ ફિલ્મમાં સેક્સ વર્કર કમ સેક્સ વર્કરના દલાલનો રોલ કર્યો હતો. એ માટે એણે મુંબઇના રેડલાઇટ એરિયાની મુલાકાતો પણ લીધી હતી.&nbsp;&nbsp;</p><p>નવી મુંબઇના ડી વાય પાટિલ સ્ટેડિયમમાં આ સિરિઝના મહત્ત્વના કેટલાક પ્રસંગોનું શૂટિંગ થઇ રહ્યું હતું.</p><p>થોડી થાકેલી દેખાતી રિચાએ કહ્યું કે મારે સતત દોડાદોડ કરવી પડી હતી કારણ કે એક તરફ યુનોમાં મારી ફિલ્મ લવ સોનિયાનું સ્ક્રીનીંગ હતું અને બીજી સવારે અહીં નવી મુંબઇમાં ઇનસાઇડ એજની બીજી સીઝનનું શૂટિંગ હતું એટલે થેાડી ભાગમભાગ થઇ પડી હતી. જો કે મેં શારીરિક અને માનસિક બંને રીતે તૈયારી કરી લીધી હતી કે મારે જરા પણ આરામ લેવો નથી, ભલે જેટ લેગની અસર મારા પર થઇ હોય. એટલે બહુ વાંધો નથી આવ્યો. શૂટિંગ મોકૂફ રખાવવાથી આખી ટીમનું શિડયુલ ખોરવાઇ જાય એમ હતું એટલે મારે નિર્માતાને કોઇ નુકસાન ન થાય એનું ધ્યાન રાખવાનું હતું. પરિણામે જેવી મુંબઇ એરપોર્ટ પર ઊતરી કે તરત નવી મુંબઇ જવા રવાના થઇ હતી.</p><p>ઇનસાઇડ એજની બીજી સીઝનમાં રિચા ઉપરાંત વિવેક ઓબેરોય, અંગદ બેદી, વિવેક વીરવાની, સંજય સૂરી અને અન્ય કલાકારો કામ કરી રહ્યાં છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:24:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/richa-began-shooting-of-inside-age-2"},{"Title":"નક્કર ઐતિહાસિક તથ્યો પર તખ્ત બનાવું છું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5c757f9a-567f-44a5-a85b-d0787983024a.jpeg\" data-filename=\"FACT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>માતબર ફિલ્મ સર્જક કરણ જોહરે કહ્યું હતું કે મારી ફિલ્મ તખ્ત નક્કર ઐતિહાસિક ઘટના પર આધારિત કથા ધરાવે છે. અમે તથ્યોમાં કલ્પના ભેળવવાનો પ્રયાસ કર્યો નથી.</p><p>કરણની સુપરહિટ ફિલ્મ કુછ કુછ હોતા હૈની વીસમી જયંતી પ્રસંગે મિડિયા સાથે વાત કરતાં કરણને એવો સવાલ કરવામાં આવ્યો હતો કે તમારી ફિલ્મ સાથે પદ્માવત જેવું તો નહીં થાય ને ? ત્યારે કરણે જવાબ આપતાં કહ્યું કે અમે&nbsp; ફક્ત ઐતિહાસિક ઘટનાને વળગી રહ્યા છીએ. નક્કર ઐતિહાસિક તથ્યો પર આ ફિલ્મની સ્ક્રીપ્ટ તૈયાર કરાવી છે. એમાં એક ટકો પણ કલ્પના ઉમેરી નથી એટલે અમને કોઇ વિવાદ થવાની શક્યતા દેખાતી નથી. જે ઇતિહાસમાં છે અને જગજાહેર છે એવી હકીકતોને અમે વળગી રહ્યા છીએ.'&nbsp;</p><p>તેણે કહ્યંુ કે અત્યાર અગાઉ ઘણી ફિલ્મોમાં સત્ય અને કલ્પના બંનેનો સમન્વય કરાયો હતો અને ફિલ્મો બની હતી. એવા હું તમને અસંખ્ય દાખલા આપી શકું. પરંતુ અમે તો છેલ્લી કેટલીય પેઢી ઇતિહાસની ઘટના તરીકે જે પ્રસંગ ભણી ચૂકી છે અને જે પ્રસંગ જગજાહેર છે એેવી કથાને મહત્ત્વ આપ્યું છે. ઔરંગઝેબ અને એના ભાઇ દારા શિકોહ વચ્ચેના સંબંધો અને તથ્યોને અમે સ્ક્રીપ્ટમાં વણી લીધાં છે. ઇતિહાસનાં પુસ્તકોમાં જે લખાયું છે એને અમે વળગી રહ્યા છીએ. અમારા તરફથી એક શબ્દ પણ એમાં ઉમેરો કર્યો નથી. ઘટનાના ગૌરવને અમે જરાય હાનિ પહોંચવા દીધી નથી. ઘટનાનું ગૌરવ યથાવત્ જાળવી રાખ્યું છે.</p><p>કરણ જોહર પહેલીવાર કોઇ ઐતિહાસિક ફિલ્મ બનાવી રહ્યા છે. અત્યાર અગાઉ એણે કોઇ ઐતિહાસિક વિષયને સ્પર્શ કર્યો નહોતો.</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:20:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-film-takhta-is-based-on-historical-facts"},{"Title":"ફિલ્મ સૃષ્ટિ સતત અનપ્રેડિક્ટેબલ રહી છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4e26f924-d0eb-4d3d-85df-b52f72601fc8.jpeg\" data-filename=\"ANU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 18 ઓક્ટોબર 2018 ગુરુવાર<br></p><p>મોખરાની અભિનેત્રી કમ ફિલ્મ સર્જક અનુષ્કા શર્માએ કહ્યું હતું કે ફિલ્મી વ્યવસાયની કદી ભવિષ્યવાણી કરી શકાય નહીં. આ એક અનપ્રેડિક્ટેબલ બિઝનેસ છે.</p><p>અનુષ્કાને ફિલ્મ સૃષ્ટિમાં દસ વર્ષ થયાં અને હિટ ફિલ્મોમાં અભિનય કરવા ઉપરાંત એણે નિર્માત્રી તરીકે ત્રણેક ફિલ્મો પણ આપી. એણે કહ્યું કે સુઇ ધાગા બનતી હતી ત્યારે મને લાગતું હતું કે એ સારી ફિલ્મ બનશે. પરંતુ દર વખતે એવું નક્કી કરી શકાતું નથી. આ એક છેતરામણો વ્યવસાય છે. તમે કઇ ફિલ્મ કેટલી સારી બનશે અને કેટલી સારી કમાણી કરશે એની આગાહી અગાઉથી કરી શકતા નથી. ઘણીવાર સાવ નાનકડી લાગતી ફિલ્મ બોક્સ ઑફિસ પર ધમાલ મચાવી દે છે જ્યારે ઘણીવાર મેગાબજેટ અને મલ્ટિસ્ટાર જેવી ફિલ્મો બોક્સ ઑફિસ પર પીટાઇ જાય છે.</p><p>એણે એક સરસ વાત કરી. એણે કહ્યું, 'હું કોઇ ફિલ્મ ન સ્વીકારું ત્યારે સામી વ્યક્તિને અંધારામાં રાખતી નથી. મને જે ઠીક લાગે એ કહી દઉં છું. શા માટે આ ફિલ્મ નથી સ્વીકારતી એની સાચ્ચી વાત કહી દેવાથી બંને પક્ષે ગેરસમજ થવાની શક્યતા આપોઆપ ઘટી જાય છે. તમે ખોટું બોલીને ફિલ્મ નકારો અને પછી સચ્ચાઇ પ્રગટ થાય ત્યારે સંબંધોમાં ખટાશ આવી જાય છે. હું એવું કરવામાં માનતી નથી.'</p><p><br></p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 06:16:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/film-business-is-always-unpredictable-says-anushka"},{"Title":"ભારતની સંપતિ 2.60 ટકા વધીને 6 ટ્રિલિયન ડોલર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_de2d1caa-c329-4cf7-a4c5-3d6cd3253b6a.jpeg\" data-filename=\"18-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>૨૦૧૮ના જુનમાં પૂરા થયેલા ૧૨ મહિનામાં&nbsp; &nbsp;ભારતની સંપતિમાં ૨.૬૦ ટકા વૃદ્ધિ થઈને ૬ ટ્રિલિયન ડોલર રહી હતી. આજ ગાળામાં પુખ્ત વ્યક્તિ દીઠ સંપતિનો આંક ૭૦૨૦ ડોલર રહ્યો હતો એમ ક્રેડિટ સ્યુઈસના ૨૦૧૮ ગ્લોબલ વેલ્થ રિપોર્ટમાં જણાવાયું છે. આજ ગાળામાં વૈશ્વિક સંપતિ ૪.૬૦ ટકા અથવા ૧૪ ટ્રિલિયન ડોલર વધીને ૩૧૭ ટ્રિલિયન ડોલર રહી હતી.&nbsp;</p><p>વૈશ્વિક વસતિમાં વધારા કરતા વૈશ્વિક સંપતિમાં વૃદ્ધિનો દર વધુ રહ્યો હતો. પુખ્ત વ્યક્તિ દીઠ સંપતિમાં ૩.૨૦ ટકા વધારો થઈને ૬૩૧૦૦ ડોલર રહી હતી.&nbsp;<br></p><p>ભારતની મંદ વૃદ્ધિ માટે રૂપિયાની નબળાઈ જવાબદાર હોવાનું રિપોર્ટમાં જણાવાયું છે. સમીક્ષા હેઠળના સમયગાળામાં ભારતીય રૂપિયો ડોલર સામે ૬ ટકા જેટલો ઘસાયો હતો. ભારતમાં ૯૧ ટકા પારિવારિક એસેટસમાં પ્રોપર્ટી અને અન્ય રિઅલ એસેટસનો સમાવેશ થાય છે.</p><p>૨૦૧૮ના મધ્યમાં પૂરા થયેલા ૧૨ મહિનાના ગાળામાં બિન-નાણાંકીય એસેટસમાં ૪.૩૦ ટકા વૃદ્ધિ નોંધાઈ છે. ભારતમાં લાખોપતિઓની સંખ્યા ૭૩૦૦ વધીને ૩૪૩૦૦૦ રહી હતી. ભારતમાં અલ્ટ્રા હાઈ નેટવર્થ ઈન્ડીવિડયૂઅલ્સની સંખ્યા ૩૪૦૦ રહી હતી જે વિશ્વમાં છઠ્ઠો મોટો આંક છે. પાંચ કરોડ ડોલરથી વધુની સંપતિ સાથેની વ્યક્તિ&nbsp; અલ્ટ્રા હાઈ નેટવર્થ ઈન્ડીવિડયૂઅલ્સમાં આવે છે.&nbsp;&nbsp;</p><p>સૌથી વધુ અલ્ટ્રા હાઈ નેટવર્થ ઈન્ડીવિડયૂઅલ્સ ધરાવતા ટોચના અન્ય પાંચ દેશોમાં અમેરિકા, ચીન, જર્મની, યુકે અને જાપાનનો સમાવેશ થાય છે. ૨૦૨૩ સુધીમાં ભારતની સંપર્તિ વાર્ષિક સરેરાશ ૮ ટકા વધીને ૮.૮૦ ટ્રિલિયન ડોલર પહોંચવા ધારણાં રખાઈ રહી છે. આગામી પાંચ વર્ષમાં લાખોપતિઓની સંખ્યા પણ ૫૩ ટકા વધીને ૫૨૬૦૦૦ રહેવાની અપેક્ષા છે.&nbsp;</p><p>વૈશ્વિક સંપતિમાં મહિલાઓનો હિસ્સો ૪૦ ટકા હોવાનો અંદાજ મુકાઈ રહ્યો છે. ભારતના કિસ્સામાં મહિલાઓનો હિસ્સો ૨૦ ટકાથી ૩૦ ટકાની વચ્ચે હોવાનો અંદાજ છે. જો કે મોટા દેશોમાં અબજોપતિ મહિલાઓના ૧૮.૬૦ ટકાના&nbsp; પ્રમાણ સાથે ભારતનો સમાવેશ ટોચના દેશોમાં થાય છે.&nbsp;</p><p>૯૮ ડોલર ટ્રિલિયનની સંપતિ સાથે અમેરિકા&nbsp; વિશ્વનું સૌથી મોટું અર્થતંત્ર છે. સમીક્ષા હેઠળના ગાળામાં તેની સંપતિમાં ૬.૩૦ ટ્રિલિયન ડોલરની વૃદ્ધિ થઈ છે. ૨૦૦૮થી અમેરિકાની કુલ સંપતિ અને પુખ્ત વ્યક્તિ દીઠ સંપતિમાં સતત વધારો થઈ રહ્યો છે. અમેરિકા બાદ ૫૨ ટ્રિલિયન ડોલર સાથે ચીન બીજુ મોટું સંપતિવાન દેશ હોવાનું રિપોર્ટમાં નોંધાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-welth-rose-260-percent-to-6-trillion"},{"Title":"ધિરાણ મેળવવા માટે બેન્કોને ડેબ્ટર્સની અપાયેલી વિગતો ખોટી અને ઉપજાવી કાઢેલી હોવાનું  તારણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_57f031d7-d3db-46d9-b01a-fa314ef30694.jpeg\" data-filename=\"18-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>માલસામાનના મૂલ્યમાં ખોટી રીતે વધારો, અસ્પષ્ટ બિલ, નાણાં અન્યત્ર વાળવા માટે બનાવટી કંપનીઓની રચના જેવી બાબતો ભારતના ૧૦૦ સૌથી વધુ બેન્કિંગ ફ્રોડમાં સામાન્ય જોવા મળી હોવાનું સેન્ટ્રલ વિજિલન્સ કમિશને (સીવીસી) તારણ કાઢયું છે.&nbsp;</p><p>રૂપિયા ૧૦ લાખ કરોડના નહીં ચૂકવાયેલા દેવા સાથેની જાહેર ક્ષેત્રની બેન્કો&nbsp; લોન મેળવવા માગતી હસ્તિઓની વિશ્વસ્નિયતા ચકાસવામાં નિષ્ફળ રહી હોવાનું અને લોન્સ મંજુર કરવા માટે થર્ડ પાર્ટી પર આધાર રખાતો હોવાનું કમિશનને જણાયું છે.&nbsp;</p><p>કમિશન દ્વારા તૈયાર કરાયેલા રિપોર્ટમાં રિઝર્વ બેન્કને પોતાની દેખરેખ યંત્રણામાં સુધારો કરવા સૂચન કરાયું છે. આ રિપોર્ટમાં જો કે કોઈ કંપની અથવા વ્યક્તિના નામનો ઉલ્લેખ કરાયો નથી. પરંતુ ક્ષેત્ર પ્રમાણે વિગતો પૂરી પાડવામાં આવી છે. જે ક્ષેત્રમાં સૌથી વધુ તપાસ કરાઈ છે તેમાં જેમ્સ એન્ડ જ્વેલરી, મીડિયા, ફાર્મા, એવિએશનનો મુખ્ય સમાવેશ થાય છે.&nbsp;</p><p>ધિરાણદારો સાથે કેવી રીતે છેતરપિંડી કરવામાં આવી હતી, બેન્કો દ્વારા ક્યાં ક્ષતિઓ રહી હતી અને આ ક્ષતિઓ દૂર કરવા કરાયેલા સૂચનોનો આ રિપોર્ટમાં સમાવેશ થાય છે. ઉદાહરણ તરીકે જેમ્સ એન્ડ જ્વેલરી ક્ષેત્રની ત્રણ કંપનીઓ અંગેના રિપોર્ટમાં સીવીસીએ જણાવ્યું હતું કે, આ ક્ષેત્રની કંપનીઓએ વધુ ધિરાણ મેળવવા માટે ડાયમન્ડસની કિંમતો ઊંચી મૂકી હતી.&nbsp;</p><p>ધિરાણ મેળવવા માટે બેન્કોને ડેબ્ટર્સની અપાયેલી વિગતો ખોટી અને ઉપજાવી કાઢેલી હોવાનું સીવીસીને તપાસમાં જણાયું હતું. પીએનબી કૌભાંડમાં નિરવ મોદી અને મેહુલ ચોકસી દ્વારા જે&nbsp; ગેરરીતિ આચરાઈ હતી તેવા જ પ્રકારની ગેરરીતિ અન્ય કંપનીઓ દ્વારા આચરાઈ હોવાનું જણાયું છે. લોન મંજુર કરવા પહેલા બોરોઅરોની પૂરતી ચકાસણી કરાઈ નહોતી.&nbsp;</p><p>આ ગ્રાહકો માટે કોઈ ક્રેડિટ એસેસમેન્ટ કરાયું નહોતું. ગ્રાહકને માલસામાન પહોંચાડવામાં આવ્યો હોય તેના કોઈ પુરાવા પૂરા પડાયા નહીં હોવાનું પણ સીવીસીને તપાસમાં જણાયું છે. ખરીદદારો બાબતમાં બેન્કોએ ચકાસણી કરવી જોઈતી હતી એટલું જ નહીં વિદેશી ખરીદદારો માટે કોન્ફીડેન્સિયલ રિપોર્ટ મેળવવો જોઈતો હતો. ઉત્પાદન ક્ષેત્રમાં પાંચ જેટલી કંપનીઓએ બનાવટી નિકાસ બિલ્સ રજુ કર્યા હોવાનું રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/to-get-credit-the-details-given-by-the-debiters-to-the-banks-are-wrong"},{"Title":"ક્રૂડતેલમાં મંદીનો આંચકોઃ બ્રેન્ટ 79 ડોલરની  અંદરઃ ન્યુયોર્કે 69 ડોલરની સપાટી ગુમાવી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_24d19763-b3bb-45fc-95cf-8d6ed8593123.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; દશેરા નિમિત્તે સત્તાવાર બંધ હતી. બંધ બજારે&nbsp; &nbsp;કિંમતી ધાતુઓના ભાવમાં હવામાન નરમ હતું.&nbsp; વિશ્વ બજારના સમાચારો સોના-ચાંદીમાં નરમાઈ બતાવી રહ્યા હતા.&nbsp; &nbsp;વિશ્વબજારમાં ક્રૂડતેલના&nbsp; ભાવમાં&nbsp; ઘટાડો આવતાં તેની&nbsp; &nbsp;પાછળ વૈશ્વિક સ્તરે સોનાના&nbsp; ભાવ દબાણ હેઠળ આવ્યા હતા. </p><p>વિશ્વ બજારના સમાચાર મુજબ અમેરિકામાં&nbsp; ફેડરલ રિઝર્વની&nbsp; જે છેલ્લી મિટિંગ મળી હતી તેની મિનિટસ બહાર પડી છે અને આ મિનિટસમાંથી બહાર આવેલા સંકેતો મુજબ&nbsp; અમેરિકામાં&nbsp; વ્યાજના દરો આગળ ઉપર હજી વધુ વધારવામાં આવશે&nbsp; એવા નિર્દેશો&nbsp; મળી રહ્યા હતા.</p><p>&nbsp; આના પગલે વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા ગયા હતા અને તેના પગલે વૈશ્વિક સ્તરે સોનામાં&nbsp; ઉછાળે હેજફંડોની વેચવાલી વધવાની ચર્ચા બજારમાં સંભળાઈ રહી હતી.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઘટી સાંજે ૧૨૨૩.૯૦થી ૧૨૨૩.૯૫ ડોલર રહ્યા હતા. સોના પાછળ&nbsp; વિશ્વ બજારમાં ચાંદીના ભાવ ઉંચેથી ઘટી સાંજે ૧૪.૫૧થી ૧૪.૫૨ ડોલર હતા.&nbsp; </p><p>&nbsp;વિશ્વ બજારમાં ડોલર ઉંચો જવા ઠછતાં ઘરઆંગણે કરન્સી બજારમાં બંધ બજારે&nbsp; ડોલરના ભાવ&nbsp; નરમ હતા.&nbsp; ડોલરના ભાવ જે બુધવારે ૭૩.૬૦ બંધ હતા તે ભાવ બંધ બજારે&nbsp; રૂ.૭૩.૫૨થી ૭૩.૫૩&nbsp; આસપાસ બતાવાઈ રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર ઘટતાં&nbsp; &nbsp;ઘરઆંગણે બંધ બજારે&nbsp; ડોલર નરમ રહેતાં&nbsp; મુંબઈ ઝવેરી બજારમાં&nbsp; બંધ બજારે કિંમતી ધાતુઓના ભાવ નરમ બોલાયા હતા.</p><p>વિશ્વ બજાર ઘટતા મુંબઈ બજારમાં&nbsp; સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૧૪૭૫ વાળા&nbsp; ૩૧૬૫૦થી ૩૧૬૭૫ બોલાયા હતા. ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૮૯૫ વાળા રૂ.૩૧૮૦૦થી ૩૧૮૨૫&nbsp; બોલાયા હતા.&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.&nbsp;</p><p> મુંબઈમાં આજે બંધ બજારે&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; ૩૮૪૭૫ વાળા રૂ.૩૮૨૦૦ બોલાયા હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; &nbsp;રૂ.૯૦૦થી ૧૦૦૦ જેટલા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં અન્ય કિંમતી ધાતુઓ પણ નરમ હતી, પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૩૦થી ૮૩૦.૫૦ ડોલર તથા પેલેડીયમના ભાવ ૧૦૭૬થી ૧૦૭૯.૫૦ ડોલર રહ્યા હતા.</p><p>ઈઆઈએના આંકડામાં ક્રૂડનો સ્ટોક વધ્યાના નિર્દેશો</p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ગબડતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. અમેરિકામાં&nbsp; &nbsp;ક્રૂડતેલનો સ્ટોક&nbsp; ૬૫ લાખ બેરલ્સ વધ્યાનું&nbsp; &nbsp; એનર્જી&nbsp; ઈન્ફર્મેશન&nbsp; એડમિનિસ્ટ્રેશને&nbsp; &nbsp;જણાવ્યું હતું.&nbsp; &nbsp;સતત ચાર સપ્તાહથી&nbsp; સ્ટોક વધી રહ્યો છે.&nbsp; અમેરિકન પેટ્રોલિયમ&nbsp; ઈન્સ્ટીટયુટેશને&nbsp; &nbsp;સ્ટોક વધ્યાનું&nbsp; જણાવતાં&nbsp; વૈશ્વિક ખેલાડીઓ આશ્ચર્ય&nbsp; બતાવી રહ્યા હતા.&nbsp; </p><p>&nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ગબડી&nbsp; સાંજે બેરલદીઠ બ્રેન્ટક્રૂડના ૮૦ ડોલર તથા ત્યારબાદ ૭૯ ડોલરની અંદર ઉતરી ૭૮.૮૦થી ૭૮.૮૫&nbsp; ડોલર રહ્યાના સમાચાર હતા.&nbsp; ન્યુયોર્કના ભાવ તૂટી પ્રથમ ૭૦ ડોલર તથા&nbsp; ત્યારબાદ ૬૯ ડોલરની અંદર ઉતરી&nbsp; સાંજે ૬૮.૭૧ ડોલર રહ્યા હતા. સાઉદી અરેબિયા&nbsp; તથા રશિયામાં ઉત્પાદન વધ્યું છે.&nbsp; અમેરિકામાં&nbsp; સ્ટોક વધ્યો છે સામે ત્યાં ક્રૂડતેલનું દૈનિક સરેરાશ ઉત્પાદન&nbsp; ૩ લાખ બેરલ્સ ઘટયાના વાવડ હતા.&nbsp;</p><p>&nbsp;કુવૈતમાં&nbsp; ઉત્પાદન વધશે એવાં એંધાણ&nbsp; મળી રહ્યા હતા.&nbsp; દિલ્હી ઝવેરી બજારમાં જીએસટી સાથેના&nbsp; ભાવ સોનાના ૯૯.૫૦ના&nbsp; રૂ.૩૨૦૭૫ તથા ૯૯.૯૦ના રૂ.૩૨૨૨૫ હતા ચાંદીના ભાવ હાજરમાં રૂ.૩૯૫૦૦ તતા વિકલીમાં&nbsp; ૩૮૮૪૦ હતા.&nbsp; વિશ્વ બજારમાં કોપરના ભાવ&nbsp; દોઢ ટકો તૂટયાના નિર્દેશો હતા.વિશ્વ બજારમાં ચીનમાં શેરબજારોમાં&nbsp; કડાકો બોલાયો છે. તેના પગલે ચીનની કરન્સી&nbsp; યુઆનના ભવા ગબડી આજે બે વર્ષના&nbsp; તળિયે&nbsp; ઉતરી ગયાના&nbsp; વાવડ મળ્યા હતા.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-shock-brent-under-79-new-york-defeats-at-69"},{"Title":"બિઝનેસ કોન્ફિડેન્સ ઇન્ડેક્સમાં ઘટાડો  ક્રૂડમાં તેજી અને નબળા રૂપિયાની અસર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7f1cf1de-d5ff-4bcf-bd95-38fab875276a.jpeg\" data-filename=\"18-business-index.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>ચાલુ નાણાકીય વર્ષના સતત બીજા ક્વાર્ટર જુલાઈ-સપ્ટેમ્બર દરમિયાન બિઝનેસ કોન્ફિડેન્સ ઇન્ડેક્સ(બીસીઆઈ) પટકાયું છે. આ પહેલાના ક્વાર્ટરમાં પણ ઈન્ડેક્સમાં ઘટાડો નોંધાયો હતો. તમને બતાવી દઇએ તે બીસીઆઈનો ૧૦૦ના સ્કેલ પર સર્વે કરવામાં આવ્યો છે જેના આધારે બીજા ક્વાર્ટરમાં ઈન્ડેક્સ ઘટીને ૪૮.૭ નોંધાયો છે.</p><p>તેના અગાઉના સર્વેમાં ઘટીને ૪૯.૩ પર અને તેના અગાઉના ક્વાર્ટરમાં ૫૦.૬ નોંધાયો હતો. બજાર વિશ્લેષકોના અહેવાલ મુજબ ચાલુ ક્વાર્ટરમાં પેરામીટર્સ યોગ્ય નથી અને પરિણામો નબળા છે.આ પરિસ્થિતિઓની અસર આથક સ્થિતિ, એકંદર વ્યવસાય સ્થિતિ, ધંધાકીય આથક સંભાવનાઓ, નાણાકીય સ્થિતિ, ઓર્ડર બુક, કાચા માલની કિંમત, ઉત્પાદન ક્ષમતાનો ઉપયોગ, બિઝનેસ કામગીરીમાં રોકાણ, બાહ્ય નાણાના ખર્ચ, આયાત અને નફા પર જોવા મળી છે. </p><p>સર્વેમાં જણાવ્યા મુજબ, ૩૧% પ્રતિવાદીઓને અપેક્ષા છે કે ડિસેમ્બર ૨૦૧૮ના અંતે પુરા થતા ત્રિમાસિક ગાળા દરમિયાન નાણાકીય સ્થિતિ વધુ ખરાબ થઈ જશે, જ્યારે અગાઉના સર્વેક્ષણમાં ૨૫%ને એવી અપેક્ષા હતી.બીજી તરફ કોર્પોરેટ લીડર્સની વાત કરીએ તો લગભગ ૫૬% માને છે કે ચાલુ ક્વાર્ટરમાં કાચા માલના ભાવમાં વધારો થશે જ્યારે આ પહેલાના સર્વેમાં ૪૨% કોર્પોરેટ લીડર્સનું આવું માનવું હતું. </p><p>ઉપરાંત આ સર્વેક્ષણમાં જણાવ્યું છે કે ૪૮% પ્રતિવાદીઓને અપેક્ષા છે કે સીએડી(ચાલુ ખાતાની ખાધ)ની ખરાબ સ્થિતી આથક ફંડામેન્ટલ્સને અસર કરશે, જ્યારે ૬૮% લોકો આગામી થોડા મહિનામાં ઓઇલના ભાવ વધુ ઊંચા થવાની અપેક્ષા રાખે છે. નોંધનીય છે કે જાન્યુઆરી ૨૦૧૬માં બેરલ દીઠ ઇં૨૭.૬૭ની નીચલી સપાટીછ નોંધાવ્યા બાદ હાલ બ્રેન્ટ ક્ડના ભાવ ઇં૮૦ બેરલ દીઠ પહોંચ્યા છે.</p><p> તેલની કિંમતોમાં સતત થઈ રહેલા વધારાને જોઈને કેટલાક રોકાણકારો અને બિઝનેસ લીડર્સે ચિંતા વ્યક્ત કરતા ક્ડના ભાવ ૧૦૦ ડોલરે પહોંચવાના એધાણ આપ્યા છે.&nbsp; &nbsp;જુલાઈ-સપ્ટેમ્બર ૨૦૧૮ના ક્વાર્ટરમાં બીસીઆઈ ૨૦૧૩ના સમાન ક્વાર્ટર કરતા વધુ સારો રહ્યો છે- જ્યારે ઇન્ડેક્સ ૪૮.૨ પર રહ્યો હતો. ઉપરાંત જાન્યુઆરી-માર્ચ ૨૦૧૫ના ત્રિમાસિક ગાળા પછી તેજી ગુમાવવાનું શરૂ કરતા પહેલાં ૨૦૧૩/૧૪ના પછીના ત્રિમાસિક ગાળામાં બીસીઆઈએ સતત વધવાનું ચાલુ રાખ્યું હતું.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-the-business-confidence-index-the-impact-of-crude-boom-and-weak-rupee"},{"Title":"જાહેર ક્ષેત્રના ઉપક્રમો દ્વારા શેર બાયબેકથી તેમની નાણાં સ્થિતિ પર દબાણ આવવાનો ભય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a2e705f1-9db5-4d0f-a49d-5e4cc25de477.jpeg\" data-filename=\"18-buyback.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>મોટા જાહેર ક્ષેત્રના ઉપક્રમો દ્વારા શેરના બાયબેકસ મારફત ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટ પૂરો કરવાની સરકારની યોજના આ ઉપક્રમોની બેલેન્સ શીટસ પર વધુ તાણ ઊભી કરશે. જાહેર ક્ષેત્રના ઉપક્રમોની બેલેન્સ શીટસ આ અગાઉથી જ ભારે દબાણ હેઠળ રહેલી છે.&nbsp;</p><p>લિસ્ટેડ જાહેર ક્ષેત્રના ઉપક્રમો (બેન્કો તથા ઓઈલ અને ગેસ સિવાયની કંપનીઓ)એ નાણાં વર્ષ ૨૦૧૮માં ઈક્વિટીથી દેવાનું નેટ પ્રમાણ ૦.૭૦ના ગુણાંકમાં રહ્યું હતું, જે એક વર્ષ અગાઉ ૦.૫૪ના ગુણાંકમાં હતું. છેલ્લે ૨૦૧૨ના નાણાં વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમો દેવામુકત રહ્યા હતા.<br></p><p>વર્તમાન નાણાં વર્ષમાં શેર બાયબેક્સ માટે નાણાં મંત્રાલયે ૧૧ જાહેર ક્ષેત્રના ઉપક્રમોના નામ નિશ્ચિત કર્યા છે. જે કંપનીઓના નામ પસંદ કરાયા છે તેમાં કોલ ઈન્ડિયા, નેલ્કો, એનટીપીસી વગેરેનો સમાવેશ થાય છે.&nbsp;</p><p>જાહેર ક્ષેત્રની ઓઈલ અને ગેસ કંપનીઓ દ્વારા શેર બાયબેકસ મારફત સરકાર રૂપિયા ૨૦૦ અબજ ઊભા કરવા યોજના ધરાવે છે એમ નાણાં મંત્રાલયના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>આ કંપનીઓની માર્કેટ વેલ્યુ તાજેતરમાં નોંધપાત્ર ઘટી ગઈ છે. છેલ્લા ૧૨ મહિનામાં સેન્સેકસમાં ૮ ટકા વધારો થયો છે જ્યારે આ ૧૧ કંપનીઓની માર્કેટ વેલ્યુમાં ૧૪.૨૦ ટકા ઘટાડો નોંધાયો છે. </p><p>કોમોડિટીની પ્રતિકૂળ સાઈકલને કારણે નફાશક્તિ પર અસર પડવા છતાં જાહેર ક્ષેત્રના ઉપક્રમો દ્વારા ઊંચા ડિવિડન્ડ પેઆઉટને કારણે છેલ્લા કેટલાક વર્ષોમાં આ કંપનીઓની બેલેન્સ શીટસ નબળી પડી છે. કંપનીઓનું કેશ રિઝર્વ નોંધપાત્ર ઘટી ગયું છે.&nbsp;</p><p>માર્ચ ૨૦૧૫ના અંતે ઉકત જાહેર ક્ષેત્રના ઉપક્રમો પાસે એકંદર કેશ રિઝર્વ જે રૂપિયા ૧.૬૫&nbsp; ટ્રિલિયન રહ્યું હતું તે નાણાં વર્ષ ૨૦૧૮ના અંતે ઘટીને રૂપિયા ૯૩૩ અબજ રહ્યું હતું.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/share-buyback-fears-of-pressure-on-their-money-position-by-public-sector-undertakings"},{"Title":"અમેરિકા દ્વારા H-1B વીઝા નીતિમાં થનારા ફેરફારની IT કંપની પર અસર થશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b8f82160-b155-4be5-8514-6f844f454da3.jpeg\" data-filename=\"18-visa.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન, તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>અમેરિકા દ્વારા એચ-વન બી વીઝાની નીતિમાં ફેરફાર કરવા માટે પ્રસ્તાવ લાવવાની તૈયારીઓ હાથ ધરાઇ છે. આ મુદ્દાની ભારતીય આઇટી કંપનીઓ પર પ્રતિકૂળ અસર થશે તેમ જાણકારોએ જણાવ્યું હતું.</p><p>અમેરિકા દ્વારા એચવનબી વીઝા નીતિમાં ફેરફાર કરવા કવાયત હાથ ધરાઇ છે. જેમાં આ વીઝા હેઠળના રોજગાર તેમજ વિશેષ વ્યવસાયોની પરિભાષામાં સંશોધન કરીને બદલાવ લાવવાની યોજના છે.<br></p><p>આ વીઝા એક પ્રકારના ગેર-પ્રવાસી વીઝા છે. જેના દ્વારા અમેરિકન કંપનીઓને કેટલાક ચોક્કસ ક્ષેત્રોમાં વિદેશી કર્મચારીઓની ભરતી માટે છૂટ આપવામાં આવે છે. ત્યાંની ટેકનોલોજી કંપનીઓ ચીન અને ભારત જેવા દેશોમાંથી આ વીઝા પર ભરતી કરે છે.</p><p>અમેરિકા દ્વારા જાન્યુઆરી ૨૦૧૯ સુધીમાં અમેરિકી નાગરિકતા (યુએસસીઆઇએસ) સંદર્ભે નવો પ્રસ્તાવ લાવવાની યોજના છે.&nbsp;</p><p>જેના પગલે એચ વન બી વીઝા થકી પ્રતિભાશાળી વિદેશી નાગરિકો પર ધ્યાન કેન્દ્રિત કરી શકાય.</p><p>અમેરિકાના આ પગલાની ભારતની આઇટી કંપનીઓ પર મોટાપાયે અસર થશે. આ ઉપરાંત ભારતીય મૂળની અમેરિકામાં કાર્યરત નાની અને મધ્યમ કદની કંપનીઓને પણ આ ગતિવિધીની અસર થશે.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-change-in-the-h-1b-visa-policy-by-the-united-states-will-have-an-impact-on-the-it-company"},{"Title":"જુલાઈથી સપ્ટે.માં એમએન્ડએ ડીલમાં 436 ટકાનો વધારો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2963dfb4-1647-4a7d-a91a-238668344670.jpeg\" data-filename=\"18-m&amp;a.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>ર૦૧૮ના ત્રીજા ત્રિમાસિક ગાળામાં મર્જર એન્ડ એક્વિઝિશન ડીલનું મુલ્ય રૂ.૧૧.પ૧ અબજ થયુ છે. આ ગાળામાં ડીલની વેલ્યુ અને વોલ્યુમ બંનેમાં વધારો જોવા મળ્યો છે.</p><p>&nbsp;ત્રીજા ત્રિમાસિક ગાળામાં એમએન્ડએ અને પીઈ ટ્રાન્જેક્શન ૧૬.૭ અબજ ડોલરની સપાટીએ પહોંચી ગયા છે.<br></p><p>&nbsp;આ ગાળામાં એમએન્ડએ અને પીઈ ડીલની સંખ્યા ૩૪૭ હતી. મર્જર એન્ડ એક્વિઝિશનની ૧ર ડીલોનું મુલ્ય ૧૦ કરોડ ડોલરથી વધારે હતુ જે કુલ એમએન્ડએ ડીલના મુલ્યના ૮૯ ટકા હિસ્સો કવર કરે છે.&nbsp;</p><p>સ્ટાર્ટ-અપમાં એમએન્ડએની ર૯ ડીલ થઈ હતી જેનું મુલ્ય ર૦૮૦ લાખ ડોલર થાય છે. જ્યારે આઈટી ક્ષેત્રે ૪પ૪૦ લાખ ડોલરના મુલ્ય ૧૮ ડીલ થઈ હતી.&nbsp;</p><p>મેન્યુફેક્ચરિંગ ક્ષેત્રે એમએન્ડએની ૩પ૪ર૦ લાખ ડોલરના મુલ્યની ૧ર ડીલ થઈ હતી.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/an-increase-of-436-percent-in-the-m-d-deal-from-july-to-september"},{"Title":"વિશ્વ બજારમાં ક્રૂડ ઘટતાં તેની પાછળ વિવિધ ખાદ્યતેલોના ભાવમાં પીછેહઠ નોંધાઈ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2ee9eda0-7f30-4303-b084-2b71dba3ab06.jpeg\" data-filename=\"18-oil-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 18 ઓક્ટોબર 2018 ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર&nbsp; આજે દશેરા નિમિત્તે સત્તાવાર બંધ હતી. બંધ બજારે નવી માગ તથા વેપારો પાંખા હતા. વિશ્વ બજારના સમાચારો નરમાઈ બતાવતા હતા.&nbsp;</p><p>મલેશિયામાં પામતેલનો વાયદો&nbsp; ઘટી છેલ્લે ૨૦, ૨૧, ૨૧&nbsp; તથા ૨૧ પોઈન્ટ માઈનસમાં બંધ હતો જોકે ત્યાં પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા. દરમિયાન અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૮થી ૧૦ પોઈન્ટ નરમ હતા. પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૨૩થી ૨૪ પોઈન્ટ માઈનસમાં રહ્યા હતા. મુંબઈમાં&nbsp; પામંતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના&nbsp; રૂ.૬૮૯ વાળા બંધ બજારે રૂ.૬૮૭ હતા જેએનપીટીના ભાવ રૂ.૬૮૫ વાળા ૬૮૩ હતા. નવા કામકાજો જોકે ધીમા હતા. પામંતેલમાં બુધવાીરે ૧૦૦૦થી ૧૨૦૦ ટનના વેપારો થયા હતા.<br></p><p>દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૯૮ વાળા&nbsp; ૫૯૫ બોલાયા હતા.&nbsp; મુંબઈમાં બંધ બજારે&nbsp; પામતેલના ભાવ નરમ હતા.&nbsp; સિંગતેલના ભાવ વધતા અટકી હાજરમાં ૧૦ કિલોના રૂ.૯૫૦ના મથાળે અથડાતા હતા. રાજકોટ બાજુ ભાવ રૂ.૯૨૫ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ બોલાયા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૩૫થી ૭૩૮ હતા.</p><p>સોયાતેલમા નરમ હવામાન</p><p>મુંબઈમાં સોયાતેલના ભાવ ૧૦ કિલોના ડિગમના રૂ.૭૨૫થી ૭૩૦ તથા રિફા.ના ભાવ રૂ.૭૬૦ વાળા&nbsp; ૭૫૫થી ૭૬૦ હતા.&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૮૦થી ૭૮૨ વાળા રૂ.૭૮૦ હતા.&nbsp; સનફલાવરના ભાવ&nbsp; રૂ.૭૬૫ તથા રિફા.રૂ.૮૧૫ બોલાયા&nbsp; હતા. મસ્ટર્ડના ભાવ રૂ.૮૩૫ વાળા રૂ.૮૩૦&nbsp; હતા. </p><p>દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો ઓવરનાઈટ ૪૧, ૩૪, ૧૯,૬&nbsp; તથા ૧૦ પોઈન્ટ નરમ હતો જ્યારે&nbsp; અમેરિકામાં શિકાગો બજારના&nbsp; ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો ૧૪, ૧૩, ૧૨ તથા ૮ પોઈન્ટ ઊંચકાયો&nbsp; હતો સામે&nbsp; &nbsp;સોયાબીનનો વાયદો પણ ૧૦,૪,૬ તથા ૬ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; રહ્યાના નિર્દેશો&nbsp; હતા. વિશ્વ બજારમાં સનફલાવરના&nbsp; ભાવ સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૦થી ૭૧૫ ડોલર હતા.&nbsp; ઘરઆંગણે ઈન્દોર બાજુ&nbsp; સોયાતેલના ભાવ રૂ.૭૬૪થી ૭૭૨ હતા.</p><p> દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે&nbsp; બંધ બજારે&nbsp; &nbsp;ડોલરના ભાવ નરમ હતા.&nbsp; &nbsp;ડોલરના ભાવ જે બુધવારે રૂ.૭૩.૬૦ બંધ રહ્યા હતા તેની ધારણા આજે રૂ.૭૩.૫૧&nbsp; આસપાસ બોલાઈ રહી હતી. વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં&nbsp; ઘટાડો આવતાં&nbsp; તેની પાછળ વૈશ્વિક સ્તરે ખાદ્યતેલોના ભાવ ઘટયાનું&nbsp; બજારે જણાવ્યું હતું. બાયોડિઝલમાં વિવિધ ખાદ્યતેલોનો વપરાશ કરવામાં આવે છે અને ક્રૂડતેલ ઘટતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; ખાદ્યતેલોના ભાવ પર&nbsp; અસર પડતી હોય છે.</p>","PublishDate":"Thu, 18 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-world-market-crude-prices-fell-behind-the-prices-of-various-edible-oils"},{"Title":"દશેરા ટાણે કિંમતી ધાતુઓમાં વધ્યા ભાવથી નોંધાયેલો ઘટાડો: રૂપિયો પણ ફરીથી નબળો પડયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6bdd6d99-928a-472b-8d35-8d38c1b611e4.jpeg\" data-filename=\"17-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; દશેરાની પૂર્વ સંધ્યાએ&nbsp; સોના-ચાંદીના ભાવ વધ્યા મથાળેનરમં બોલાયા હતા. વિશ્વ બજારના સમાચાર કિંમતી&nbsp; ધાતુઓમાં ઉછાળે વેચવાલી&nbsp; બતાવી રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;વિવિધ કરન્સીઓ&nbsp; સામે ડોલર&nbsp; ઈન્ડેક્સ ઉંચકાતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; &nbsp;સોનામાં ઉછાળે આજે ફંડવાળા વેચવાલ રહ્યાની ચર્ચા હતી.&nbsp; &nbsp; મુંબઈ કરન્સી બજારમાં પણ આજે&nbsp; &nbsp;ડોલરના ભાવ આરંભમાં&nbsp; ઘટયા પચી&nbsp; &nbsp;ફરી વધી&nbsp; આવ્યા&nbsp; હતા.&nbsp;&nbsp;</p><p>&nbsp;મુંબઈમાં&nbsp; ડોલરના ભાવ&nbsp; રૂ.૭૩.૪૮ વાળા&nbsp; રૂ.૭૩.૪૧&nbsp; ખુલી નીચામાં&nbsp; &nbsp;રૂ.૭૩.૩૬ રહ્યા પછી ઉંચામાં&nbsp; &nbsp;ભાવ રૂ.૭૩.૬૭ થઈ બંધ ભાવ રૂ.૭૩.૬૦&nbsp; હતા.&nbsp; ડોલરના&nbsp; ભાવ આજે&nbsp; ૧૨ પૈસા વધ્યા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૫૯ પૈસા ગબડી&nbsp; &nbsp;રૂ.૯૭ની અંદર&nbsp; ઉતરી રૂ.૯૬.૫૫ થી ૯૬.૫૬&nbsp; હતા.&nbsp;<br></p><p>બ્રિટનમાં ફુગાવાનો દર&nbsp; &nbsp;અપેક્ષાથી નબળો આવતાં વિશ્વ બજારમાં&nbsp; પાઉન્ડ&nbsp; &nbsp;નબળો પડ્યાના&nbsp; સમાચાર હતા. મુંબઈમાં&nbsp; યુરોના ભાવ&nbsp; ૧૬ પૈસા&nbsp; &nbsp;ઘટી રૂ.૮૫ની અંદર ઉતરી રૂ.૮૪.૯૬થી ૮૪.૯૭&nbsp; હતા.&nbsp; &nbsp;વિશ્વ ેબજારમાં ડોલર વધતાં સોનાના&nbsp; &nbsp;ભાવ ઘટયા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઘટયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ&nbsp; ઔંશના&nbsp; ૧૨૩૧.૯૦ ડોલરવાળા&nbsp; નીચામાં&nbsp; ૧૨૨૦.૩૦ થઈ સાંજે&nbsp; ભાવ ૧૨૨૫.૪૦થી ૧૨૨૫.૫૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર પાછળ&nbsp; &nbsp;ઘરઆંગણે ઝવેરી બજારમાં આજે સોનાના ભાવ&nbsp; ઉંચે નરમ&nbsp; હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; શેરબજાર ફરી&nbsp; ગબડતાં&nbsp; કરન્સી બજારમાં આજે&nbsp; રૂપિયો ફરી નબળો પડયો હતો.</p><p>મુંબઈમાં આજે સોનામાં ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૧૭૬૫ વાળા ૩૧૫૮૫ થઈ રૂ.૩૧૭૪૫ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૧૯૧૫ વાળા રૂ.૩૧૭૩૫ થઈ રૂ.૩૧૮૯૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; આશરે ૩ ટકા ઉંચા&nbsp; હતા. </p><p>દરમિયાન,&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૮૬૧૫ વાળા ૩૮૨૬૦&nbsp; &nbsp;થઈ રૂ.૩૮૪૭૫&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૮૪૫૦થી ૩૮૫૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા&nbsp; હતા. વિશ્વ બજારમાં ચાંદીના ભાવ&nbsp; નીચામાં ઔંશના&nbsp; ૧૪.૫૮ ડોલર થઈ સાંજે ભાવ ૧૪.૬૭થી&nbsp; ૧૪.૬૮&nbsp; ડોલર હતા. વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ઔંશના ૮૩૯.૧૦થી ૮૩૯.૨૦&nbsp; ડોલર તથા પેલેડીયમના ભાવ ૧૦૭૯થી ૧૦૭૯.૧૦&nbsp; ડોલર હતા.</p><p>ક્રૂડના ભાવ વધ્યા પછી ફરી ઘટયા</p><p>વિશ્વ બજારના સમાચાર&nbsp; મુજબ યુરોપ અને અમેરિકાના શેરબજારો વધ્યા ભાવથી&nbsp; આજે&nbsp; સાંજે નરમ હતા.&nbsp; અમેરિકામાં ગુરૂવારે આજે&nbsp; &nbsp;બહાર પડનારા&nbsp; જોબલેસ કલેઈમ્સના આંકડા પર વિશ્વ બજારના ખેલાડીઓની નજર હતી.&nbsp; &nbsp;દરમિયાન,&nbsp; અમેરિકામાં&nbsp; ક્રૂડતેલનો સ્ટોક વધવાની ધારણા&nbsp; હતી તેના બદલે&nbsp; સ્ટોક ૨૧ લાખ બેરલ્સ ઘટયાના સમાચાર હતા.&nbsp; &nbsp;</p><p>આના પગલે&nbsp; વિસ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ બેરલદીઠ&nbsp; બ્રેન્ટ ક્રૂડના ઉંચામાં ૮૧.૭૫થી ૮૧.૭૬ ડોલર થયા પછી&nbsp; સાંજે ભાવ ૮૧.૧૦થી ૮૧.૧૫ ડોલર હતા.&nbsp; ઉછાળા ઉભરા જેવા નિવડયા હતા.&nbsp; &nbsp;ન્યુયોર્કના ભાવ ૭૨.૧૦થી&nbsp; ૭૨.૧૫ ડોલર થયા પછી સાંજે&nbsp; ભાવ ૭૧.૫૫થી ૭૧.૬૦&nbsp; ડોલર હતા.&nbsp;</p>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/on-the-dasara-precious-metals-prices-fall-the-rupee-has-also-weakened-again"},{"Title":"ઈન્સાઈડર ટ્રેડિંગ: ફોન ટેપિંગની સત્તા મેળવવા સેબી દ્વારા ફરીથી હાથ ધરાયેલા પ્રયાસો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2c554eb9-c7de-45a2-9986-d8cb64cc0075.jpeg\" data-filename=\"17-sebi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>ઈન્સાઈડર ટ્રેડિંગ જેવા ગુનાઓ આચરતા હોય તેવી વ્યક્તિના ટેલિફોન કોલ્સ અને ઈલેકટ્રોનિક કમ્યુનિકેશન્સ આંતરવા સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી) ઈરાદો ધરાવે છે. આ માટે સેબીએ ફરીવાર પ્રયાસો હાથ ધર્યા છે.&nbsp;</p><p>ભૂતપૂર્વ લો સેક્રેટરી ટી. કે. વિશ્વનાથનની આગેવાની હેઠળની સમિતિએ કરેલી ભલામણોને આધારે સેબીએ આ માટે આવશ્યક કાનૂની માળખાની વિગતો મેળવવા અન્ય લો એજન્સીઓનો સંપર્ક સાધ્યો છે. બજારમાં કામકાજ યોગ્ય કઈ રીતે થઈ શકે તેની ભલામણ કરવા સમિતિની રચના કરવામાં આવી હતી.&nbsp;<br></p><p>આ સંદર્ભમાં સેબીએ ખાસ દરખાસ્ત તૈયાર કરી છે અને ટૂંક સમયમાં તે નાણાં મંત્રાલયને પાઠવાશે એમ આધારભૂત સુત્રોએ જણાવ્યું હતું.&nbsp; ફોન ટેપિંગ માટે વપરાતા લિગલ ઈન્ટરસેપ્શન ઈન્ડિયન ટેલિગ્રાફ એકટના પરિઘમાં આવે છે. ટેલિફોન ટેપિંગની સત્તા હાલમાં ઈન્ટેલિજન્સ બ્યુરો, ઈડી, આવક વેરા વિભાગ, નાર્કોટિકસ કન્ટ્રોલ બ્યુરો, સીબીઆ અને ડીઆરઆઈને અપાયેલી છે.&nbsp;</p><p>કંપનીઓના પરિણામો તાજેતરમાં વોટસઅપ પર લીક થવાના બનેલા બનાવો બાદ સેબી સફાળું જાગ્યું છે. પરિણામો લીક થવાના પ્રકરણમાં કેટલીક લિસ્ટેડ કંપનીઓના સીનિયર એકઝિકયૂટિવ્સ અને ઉચ્ચ અધિકારીઓ સેબીની નજર હેઠળ આવી ગયા છે.&nbsp;</p><p>સામાન્ય રીતે કોઈ એજન્સી ટેલિફોન ટેપ કરવા માગતો હોય તો આ માટે તેણે સંબંંધિત વ્યક્તિની પ્રવૃતિ દેશની સુરક્ષા અને સાર્વભોમતા સામે જોખમી હોવાનું બતાવવું પડે છે. આ માટે ભરવાના રહેતા ફોર્મમાં એજન્સીએ કેસની ચોક્કસ વિગતો જણાવવાની રહે છે અને ફોન આંતરવા માટેના કારણ આપવાના રહે છે એમ એક કાયદા નિષ્ણાતે જણાવ્યું હતું. ઈન્સાઈડર ટ્રેડિંગને અટકાવવામાં રહેલા પડકારોને ધ્યાનમાં રાખી સેબીને ફોન ટેપિંગની સત્તા મળવી જોઈએ એમ સમિતિ માની રહી હોવાનું સુત્રોએ જણાવ્યું હતું. આ સત્તા મળશે તો સેબી કેસોની ઝડપી તપાસ હાથ ધરી શકશે.&nbsp;</p><p>આ અગાઉ ૨૦૦૯ અને ૨૦૧૧મા ંસેબીએ આવી સત્તા મેળવવાના પ્રયાસ કર્યા હતા પરંતુ સંદેશવ્યવહાર વિભાગે તે આપવાનું નકારી કાઢ્યું હતું. સેબી આ માટેની જે વ્યાખ્યા છે તેમાં બેસતું નથી એમ જણાવી વિનંતી ફગાવી દેવાઈ હતી.&nbsp;</p>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/insider-trading-sebis-efforts-to-redress-the-power-of-phone-tapping"},{"Title":"રિલાયન્સ ઈન્ડસ્ટ્રીઝનો ત્રિમાસિક ચોખ્ખો નફો 17 ટકા વધીને રૂ.9516 કરોડ થયો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડીજીટલ સર્વિસિઝની આવક પ્રથમ વખત રૂ.૧૦,૦૦૦ કરોડનો આંક પાર કરી ગઈ</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ed5d96d9-cc3d-4464-92de-49a40cc71de4.jpeg\" data-filename=\"17-m-ambani.jpg\" style=\"width: 50%; float: right;\">&nbsp;(વાણિજ્ય પ્રતિનિધિ) મુંબઈ તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકમાં ચોખ્ખો નફો ૧૭.૩૫ ટકા વધીને રૂ.૯૫૧૬ કરોડ જાહેર કર્યો છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૮૧૦૯ કરોડ થયો હતો. કંપનીની કુલ આવક ૫૪.૫ ટકા વધીને રૂ.૧,૫૬,૨૯૧ કરોડ નોંધાવી છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૧,૦૧,૧૬૯ કરોડ હાંસલ કરી હતી. </p><p>કંપનીએ એપ્રિલ થી જૂન ૨૦૧૮ના અંતના પ્રથમ ત્રિમાસિકના ચોખ્ખા નફા રૂ.૯૪૫૯ કરોડની તુલનાએ આ વખતે ૦.૬ ટકા વધારો અને કુલ આવક રૂ.૧,૪૧,૬૯૯ કરોડની તુલનાએ ૧૦.૩ ટકા વધારો નોંધાવ્યો છે.</p><p>કંપનીનું ગ્રોસ રીફાઈનીંગ માર્જિન-જીઆરએમ ગત વર્ષના સમાનગાળાના બેરલ દીઠ ૧૨ ડોલરની તુલનાએ ઘટીને આ વખતે ૯.૫૦ ડોલર મેળવ્યું છે. રિલાયન્સ જીઓ-ટેલીકોમ યુનિટ દ્વારા પ્રથમ વખત આવક રૂ.૧૦,૦૦૦ કરોડથી વધુ હાંસલ કરાઈ છે. રિલાયન્સ ઈન્ડસ્ટ્રીઝના ચેરમેન અને મેનેજીંગ ડિરેકટર મુકેશ ડી. અંબાણીએ જણાવ્યું હતું કે, કંપનીએ મેક્રો પરિબળો વિપરીત રહેવા છતાં ત્રિમાસિકમાં ઓપરેટીંગ અને નાણાકીય પરિણામો સંગીન હાંસલ કર્યા છે અને કમાણીમાં મજબૂત વૃદ્વિ હાંસલ કરી છે. </p><p>કોમોડિટી અને કરન્સી બજારોમાં અસાધારણ અફડાતફડીના સમયગાળામાં કંપનીએ રીફાઈનીંગ અને પેટ્રોકેમિકલ્સ બિઝનેસમાં મજબૂત રોકડ પ્રવાહ મેળવ્યો છે. કંપનીના વિશ્વકક્ષાના પેટ્રોકેમિકલ્સ એસેટ્સે રેકોર્ડ કમાણીકરાવી છે. જે રિલાયન્સની વૈવિધ્યિકૃત ફીડસ્ટોક, ઈન્ટીગ્રેશન અને સુપિરીયર પ્રોડક્ટ પોર્ટફોલિયોના ફાયદાને પ્રમાણીત કરે છે. નાગોથાણે ક્રેકર ખાતે ઈથેન ફિડસ્ટોકના આ ત્રિમાસિકથી ઉપયોગથી ફીડસ્ટોકની કાર્યકારીતા વધી છે. </p><p>કંપનીના બન્ને રીટેલ અને જીઓની નાણાકીય પરિણામો કદ, ટેકનોલોજી અને ઓપરેશનલ સક્ષમતાના ફાયદા દર્શાવે છે. વાર્ષિક ધોરણે રીટેલ બિઝનેસમાં ઈબીટામાં ત્રણ ગણો વધારો થયો છે અને રિલાયન્સ જીઓનો ઈબીટા ૨.૫ ગણો વધ્યો છે. જીઓના સબસ્ક્રાઈબરોની સંખ્યા ૨૫ કરોડનો આંક પાર કરી ગઈ છે અને કંપની વિશ્વમાં સતત સૌથી મોટી મોબાઈલ ડાટા બની રહી છે.&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝની રીફાઈનીંગ અને માર્કેટીંગ બિઝનેસની આવક ૪૧.૬ ટકા વધીને રૂ.૯૮,૭૬૦ કરોડ અને ઈબીટા ૧૯.૬ ટકા ઘટીને રૂ.૫૩૨૨ કરોડ મેળવ્યા છે. પેટ્રોકેમિકલ્સ બિઝનેસની આવક ૫૬.૨ ટકા વધીને રૂ.૪૩,૭૪૫ કરોડ અને ઈબીટા ૬૩.૭ ટકા વધીને રૂ.૮૧૨૦ કરોડ મેળવ્યા છે. સંગઠિત-ઓર્ગેનાઈઝ્ડ રીટેલ બિઝનેસની આવક ૧૨૧.૫ ટકા વધીને રૂ.૩૨,૪૩૬ કરોડ અને આ સેગ્મેન્ટમાં ઈબીટા ૨૭૨.૫ ટકા વધીને રૂ.૧૨૪૪ કરોડ મેળવ્યા છે.&nbsp;</p><p>ડીજીટલ સર્વિસ બિઝનેસ-રિલાયન્સ જીઓની આવક ૫૧.૭ ટકા વધીને રૂ.૧૦,૯૪૨ કરોડ અને ઈબીટા ૬૮૨.૪ ટકા વધીને રૂ.૨૦૪૨ કરોડ મેળવ્યા છે. સબસ્ક્રાઈબરોની સંખ્યા ૧૩.૮૬ કરોડની તુલનાએ વધીને ૨૫.૨૩ કરોડ પહોંચી છે. રિલાયન્સ જીઓ દ્વારા બીજા ત્રિમાસિકમાં ચોખ્ખો નફો રૂ.૬૮૧ કરોડ મેળવ્યો છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૨૭૧ કરોડની ચોખ્ખી ખોટ કરી હતી.</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ દ્વારા ડેન નેટવર્કસ લિમિટેડ અને હેથવે કેબલ એન્ડ ડાટાકોમ લિમિટેડમાં રૂ.૫૨૩૦ કરોડમાં મહત્તમ હોલ્ડિંગ ખરીદવામાં આવશે. જેમાં રિલાયન્સ પ્રેફરન્શિયલ ઈસ્યુ થકી રૂ.૨૦૪૫ કરોડનું પ્રાઈમરી રોકાણ કરશે અને ડેનમાં ૬૬ ટકા હોલ્ડિંગ માટે વર્તમાન પ્રમોટર્સ પાસેથી રૂ.૨૪૫ કરોડની સેકન્ડરી ખરીદી કરશે. </p><p>હેથવેમાં ૫૧.૩ ટકા હોલ્ડિંગ માટે પ્રેફરન્શિયલ ઈસ્યુ થકી રૂ.૨૯૪૦ કરોડનું પ્રાઈમરી રોકાણ કરશે. આ સાથે રિલાયન્સ જીટીપીએલ હેથવે લિમિટેડના લઘુમતી શેરધારકોને ઓપન ઓફર પણ કરશે. કંપનીમાં હેથવે ૩૭.૩ ટકા અંકુશિત હોલ્ડિંગ અને હેથવે ભવાની કેબલટેલ અને ડાટાકોમ લિમિટેડ હેથવેની સબસીડિયરી છે.</p><div><br></div>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rils-quarterly-net-profit-jumped-17-to-rs-9-516-crore"},{"Title":"સિંગતેલમાં દશેરા પૂર્વે ઝડપી ઉછાળો: એરંડામાં  તોફાની તેજી: વાયદો વધી રૂ.5200 બોલાયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1ed5f9fe-8b1e-41f8-9375-97fde114744b.jpeg\" data-filename=\"17-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર&nbsp; આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ દશેરા પૂર્વે ઝડપી વધી આવ્યા હતા. માગ પણ નિકળી હતી.&nbsp; વિશ્વ બજારના સમાચાર પણ પ્રોત્સાહક હતા.&nbsp; સિંગતેલના ભાવ હાજરમાં ૧૦ કિલોના રૂ.૯૩૦થી ૯૩૫ વાળા વધી રૂ.૯૫૦ બોલાયા હતા જ્યારે રાજકોટ બાજુ ભાવ વધી રૂ.૯૨૫થી ૯૩૦ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યા હતા.&nbsp; &nbsp;મથકોએ બ્રાન્ડવાળાની માગ વધી છે. હજી ઘણી મિલોમાં પિલાણ પણ શરૂ થયું નથી એવા સમાચાર હતા.&nbsp;</p><p>&nbsp;મિલોમાં પિલાણ પેરીટી પણ ઉંધી રહ્યાની ચર્ચા હતી, આના પગલે તહેવારો ટાંકણે ભાવ ઉછળતા રહ્યા છે&nbsp; દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૭ હજાર ગુણી&nbsp; તથા રાજકોટ બાજુ આશરે ૧૦ હજાર ગુણી આવી હતી મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૧૦૨૦ હતા. </p><p>દરમિયાન રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૭૩૫થી ૭૩૮ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ વધી ૭૮૦થી ૭૮૨ હતા.&nbsp; કપાસીયા તેલના ભાવ વધી ૭૮૦થી ૭૮૨ હતા. કપાસની નવી આવકો મથકોએ&nbsp; શરૂ થઈ છે. જોકે નવા પાક ઓછો મનાઈ રહ્યો છે. મુંબઈમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૧૮ વાળા રૂ.૭૨૫ રહ્યા હતા જ્યારે રિફા.ના ભાવ રૂ.૭૫૦ વાળા રૂ.૭૬૦ રહ્યા હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૩૦ વાળા ૮૩૫ હતા. સન ફલાવરના ભાવ રૂ.૭૬૫ તથા રિફા.ના રૂ.૮૧૫ બોલાયા હતા.<br></p><p>પામતેલમાં હાજર તથા વાયદાના ભાવમાં ચમકારો</p><p>દરમિયાન, મુંબઈમાં પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના વધી રૂ.૬૮૯ તથા જેએનપીટીના&nbsp; રૂ.૬૮૫ રહ્યા હતા.પામતેલમાં આજે વિવિધ રિફાઈનરીના ડાયરેકટ ડિલીવરીમાં&nbsp; રૂ.૬૮૭થી ૬૮૮માં આશરે ૧૦૦૦થી ૧૨૦૦ ટનના વેપારો થયાની ચર્ચા હતી. </p><p>દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૯૮ હતા.&nbsp; વાયદા&nbsp; બજારમાં&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૯૮&nbsp; રહ્યા હતા.વિશ્વ&nbsp; બજારના&nbsp; સમાચારો પ્રોત્સાહક&nbsp; હતા. મલેશિયામાં પામતેલનો વાયદો ઉંચકાઈ મલેશિયામાં પામતેલ વાયદો વધી છેલ્લે ૧૫, ૧૮, ૧૬ તથા ૧૬ પોઈન્ટ પ્લસમાં&nbsp; હતો ત્યાં પામ પ્રોડકટના ભાવ આજે અઢી&nbsp; ડોલર ઉંચા બોલાતા હતા.&nbsp; &nbsp;</p><p>અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૦થી ૧૨ પોઈન્ટ નરમ રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૧૦થી ૧૧ પોઈન્ટ પ્લસમાં હતા.&nbsp; મલેશિયાના સમાચાર મુજબ ત્યાંથી નિકાસ&nbsp; થતા ક્રૂડ પામ ઓઈલ સીપીઓની નિકાસ પરનો ટેક્સ નવેમ્બર માટે ઝીરો ટકા રાખવા નિર્ણય&nbsp; ત્યાંની&nbsp; સરકારે કર્યાના સમાચાર હતા.</p>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/quick-bounce-before-duskara-in-groundnut-oil-thunderstorms-in-castor-seeds-futures-at-rs-5200"},{"Title":"ભારતમાં શેલ કંપનીઓનું  વધી રહેલું ચલણ: પ્રત્યેક ત્રીજી કંપની 'શેલ'","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2ae17b55-628b-4c55-8ce2-5014a3a6c2b9.jpeg\" data-filename=\"17-company.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>ભારતમાં શેલ કંપનીઓનું ચલણ ખૂબ છે. કોઈ કામ ધંધા કરતી હોય કે ન કરતી હોય પરંતુ, માત્ર કાગળીએ નામ બોલીને લોન લઈ બેંકોનું ફૂલેકું ફેરવવાનું અથવા નાણાંની હેરાફેરી કરવાનું જ બિનકાયદેસર કામ કરવા માટે આ શેલ કંપનીઓની રચના કરવામાં આવે છે.તાજેતરના એક રીપોર્ટ અનુસાર ભારતમાં પ્રત્યેક ત્રીજી કંપની શેલ છે અર્થાત સરકારી પરવાનો લઈને કામ કરતી ૩૩% કંપની માટે ચોપડે જ બોલાય છે. મોદી સરકાર આ પ્રકારની નિષ્ક્રિય કંપનીઓ પર મોટી કાયર્વાહી કરવા જઈ છે.&nbsp;</p><p>એક અંદાજ મુજબ એમસીએ કુલ ૫.૯૫ લાખ કંપનીઓને ડીરજિસ્ટર કરવા ટૂંક સમયમાં જ મોટી કવાયત હાથ ધરવા તૈયારી કરી રહી છે.&nbsp;</p><p>અત્રે ઉલ્લેખનીય છે કે ૩૧મી ઓગષ્ટના રોજ સરકારે ૬.૧૧ લાખ કંપનીઓને પાટિયા પાડવા માટે આદેશ કર્યો હતો. તેમાંથી ૧૦,૫૬૨ કંપનીઓ નાદાર જાહેર થઈ, ૫.૬૫ લાખ કંપનીઓ નિષ્ક્રિય જણાઈ હતી. ૯૪૩૬ કંપનીઓ લિમિટેડ લાયાબિલિટી પાર્ટનરશિપમાં રૂપાંતરિત કરવામાં આવી છે. ભારતમાં કુલ ૧૭.૯૫ લાખ કંપનીઓ સરકારી ચોપડે અસ્તિત્વ ધરાવે છે, જેમાંથી ૩૧.૨% કંપનીઓ વિરૂદ્ધ આ એક્શન લેવામાં આવ્યું હતુ.</p><p>કંપની કાયદા, ૨૦૧૩ના સેક્શન ૨૪૮ અંતર્ગત જો કોઈ કંપની કારોબાર શરૂ કરવા માટેનું પ્રમાણપત્ર મળ્યાના ૧ વર્ષ સુધી કામકાજ શરૂ ન કરી શકે અથવા સતત ત્રણ વર્ષ સુધી કોઈ જ ધંધો ન કરે તો તેને રજિસ્ટાર ઓફ કંપનીમાંથી નાબૂદ કરી શકાય છે.આ પ્રકારના પગલાં લેવા પાછળ સરકારનો મુખ્ય ઉદ્દેશ્ય એ જ છે કે કારોબાર ન કરતી, માત્ર ચોપડે બોલતી, કોઈપણ નાણાંકીય વ્યવહાર ન કરતી કંપની કે જે સિસ્ટમ પર ભાર સમાન છે તેમને દુર કરીને દેશના અર્થતંત્રમાં, નાણાંકીય બાબતોની યોજના માટે પારદશતા લાવાનો છે. આ પ્રકારની કાગળ કંપનીઓ માત્ર બિનકાયદેસર વ્યવહારો અને નાણાંની ફેરફેર માટે જ ઉભી કરવામાં આવે છે તેથી સરકાર પણ આ પ્રકારની શેલ કંપનીઓના નાણાંકીય વ્યવહારો પણ ચકાસી રહી છે અને તેમાં મની લોન્ડરિંગની આશંકા હેઠળ જ તપાસનો આદેશ આપી રહી છે.</p><p>ઉપરોક્ત અહેવાલ અનુસાર પ્રાથમિક તપાસમાં ભારતમાં માત્ર ૧૧.૨૭ લાખ કંપનીઓ જ એક્ટિવ છે. આ કંપનીઓ સામાન્ય નાણાંકીય લેવડદેવડ, સામાન્ય ધંધો કરી રહી છે. ૧૧.૨૭ લાખ કાર્યરત કંપનીઓમાંથી ૧૧.૨૦ લાખ કંપનીઓ શેર થકી લિમિટેડ છે, ૬૭૦૬ ગેરન્ટી થકી મર્યાદિત છે અને ૩૫૧ કંપનીઓ અનલિમિટેડ છે.</p>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-shell-companies-in-india-each-third-company-shell"},{"Title":"શેરોમાં ફરી કડાકો : સ્મોલ, મિડ કેપ શેરોમાં ગાબડાં : સેન્સેક્સ 383 પોઈન્ટ તૂટીને 34780","Content":"<p><span style=\"color: rgb(156, 0, 0);\">આજે દશેરા નિમિતે શેર બજારો બંધ રહેશે :&nbsp; ડોલર ૧૪ પૈસા વધીને રૂ.૭૩.૬૦</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_778cc498-ce15-4a79-9e49-4b528a0d85e8.jpeg\" data-filename=\"17-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.17 ઓક્ટોબર 2018, બુધવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના સપ્ટેમ્બર ૨૦૧૮ અંતના બીજા ત્રિમાસિકના&nbsp; પરિણામોની સીઝનમાં આઈટી-સોફટવેર જાયન્ટ ટીસીએસ અને ઈન્ફોસીસના અપેક્ષાથી સારા પરિણામ બાદ આજે સાંજે રિલાયન્સ ઈન્ડસ્ટ્રીઝના રિઝલ્ટ જાહેર થતાં પૂર્વે&nbsp; ફંડોનું શેરોમાં ફરી ઓલ રાઉન્ડ સેલીંગ નીકળ્યું હતું. શેરોમાં ગઈકાલે ઓલ રાઉન્ડ તેજીનું તોફાન મચાવ્યા બાદ ફંડોએ આજે રૂપિયા સામે અમેરિકી ડોલર ૧૪ પૈસા મજબૂત બનીને રૂ.૭૩.૬૦ રહ્યા સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ પણ સાધારણ વધીને આવતાં અને અમેરિકી બજારોમાં ગઈકાલે ઝડપી ઉછાળા સાથે વિદેશી ફંડો-ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોએ ઈમર્જિંગ માર્કેટસમાંથી રોકાણ પાછું ખેંચવાનું ચાલુ રાખીને ગઈકાલે ભારતીય બજારોમાં સતત મોટી વેચવાલી કર્યા બાદ આજે ફરી સાર્વત્રિક ધોવાણ કરીને શેરોમાં મોટું ઓફલોડિંગ કર્યું હતું. બેંકિંગ, ઓટોમોબાઈલ, ઓઈલ-ગેસ, ફાર્મા-હેલ્થકેર, મેટલ-માઈનીંગ, પાવર-કેપિટલ ગુડઝ, ફાઈનાન્સ શેરોમાં મોટાપાયે વેચવાલીએ સેન્સેક્સ અંતે ૩૮૨.૯૦ પોઈન્ટ તૂટીને ૩૪૭૭૯.૫૮ અને નિફટી સ્પોટ ૧૩૧.૭૦ પોઈન્ટ ગબડીને ૧૦૪૫૩.૦૫ બંધ રહ્યો હતો.&nbsp;</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી ગુમાવી : ૩૫૬૦૫ થઈ નીચામાં ૩૪૭૨૭ સુધી ગબડી અંતે ૩૮૩ પોઈન્ટ ઘટીને ૩૪૭૮૦</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૬૨.૪૮ સામે ૩૫૫૪૩.૩૮ મથાળે ખુલીને આરંભમાં એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સાથે આઈટી શેરોમાં ઈન્ફોસીસ, વિપ્રો સહિતમાં આકર્ષણે અને પાવર ગ્રીડ કોર્પ, કોલ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક સહિતમાં તેજીએ સેન્સેક્સ એક તબક્કે ૪૪૨.૯૫ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૬૦૫.૪૩ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી ફંડોની ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકીને ફોરેન બ્રોકિંગ હાઉસે ડાઉનગ્રેડ કરતાં અને પેટ્રોલ, ડિઝલના સતત વધતાં ભાવના પરિણામે ઓટો ઉદ્યોગ સંકટમાં આવી જવાના અને ઈન્સ્યોરન્સ પ્રીમિયમમાં જંગી વધારાથી પણ ઉદ્યોગને તહેવારો સમયે ફટકો પડવાના એંધાણે મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં ઓફલોડિંગ થતાં અને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ તેમ જ ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક સહિતમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, અદાણી પોર્ટસ, વેદાન્તા, સન ફાર્મા, ટીસીએસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો સહિતમાં વેચવાલીએ તૂટીને નીચામાં ૩૪૭૨૭.૧૬ સુધી આવી અંતે ૩૮૨.૯૦ પોઈન્ટ ગબડીને ૩૪૭૭૯.૫૮ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૭૧૦ સુધી ઉછળીને પાછો ફરી નીચામાં ૧૦૪૩૬ સુધી પટકાઈ અંતે ૧૩૨ પોઈન્ટ તૂટીને ૧૦૪૫૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૩૫૧૬૨.૪૮ સામે ૩૫૫૪૩.૩૮ મથાળે ખુલીને આરંભમાં તેજીમાં આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, વિપ્રો સહિતમાં આકર્ષણે અને આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતના એફએમસીજી શેરો તેમ જ કોલ ઈન્ડિયા, પાવર ગ્રીડ કોર્પોરેેશન સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૭૧૦.૧૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ફાઈનાન્સ અને બેંકિંગ શેરોમાં ઓફલોડિંગમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, યશ બેંક, બજાજ ફિનસર્વ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં ફંડોનું ઓફલોડિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, આઈશર મોટર્સ, બજાજ ઓટો, ટાટા મોટર્સ સહિતમાં વેચવાલી થતાં અને બીપીસીએલ, ટાટા સ્ટીલ, વેદાન્તા, હિન્દાલ્કો, સન ફાર્મા, ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અદાણી પોર્ટસ, જેએસડબલ્યુ સ્ટીલ સહિતમાં વેચવાલીએ એક તબક્કે ઘટીને ૧૦૪૩૬.૪૫ સુધી આવી અંતે ૧૩૧.૭૦ પોઈન્ટ ગબડીને ૧૦૪૫૩.૦૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૫૮.૬૫ થી તૂટીને ૧૮.૭૦ : નિફટી ૧૦,૫૦૦નો પુટ&nbsp; ૭૫.૨૦&nbsp; થી ઉછળીને ૧૨૪.૪૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ઉછાળે આંચકામાં ફરી તેજીવાળા ટ્રેપમાં આવ્યાની ચર્ચા હતી. નિફટી ૧૦,૭૦૦નો કોલ ૩,૧૪,૮૩૫ કોન્ટ્રેકટસમાં રૂ.૨૫,૩૭૩.૯૬ કરોડના કામકાજે ૫૮.૬૫ સામે ૯૮.૯૫ મથાળે ખુલીને ઉપરમાં ૯૯ થઈ તૂટીને ૧૬.૩૫ સુધી આવી અંતે ૧૮.૭૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૨,૯૩,૦૦૦ કોન્ટ્રેકટસમાં રૂ.૨૩,૪૬૨.૪૮ કરોડના કામકાજે ૧૦૨.૭૫ સામે ૧૯૯.૯૦ મથાળે ખુલીને નીચામાં ૩૧.૭૦ સુધી પટકાઈ અંતે ૩૭.૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૨,૬૪,૭૪૬ કોન્ટ્રેકટસમાં રૂ.૨૧,૪૯૨.૩૩ કરોડના કામકાજે ૨૯.૮૦ સામે ૪૫.૦૫ મથાળે ખુલીને ઉપરમાં ૫૭.૯૫ થઈ ઘટીને ૭.૯૦ સુધી આવી અંતે ૮.૭૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૨,૬૮,૬૨૬ કોન્ટ્રેકટસમાં રૂ.૨૧,૩૦૫.૩ ૭ કરોડના કામકાજે ૭૫.૨૦ સામે ૪૭ મથાળે ખુલીને નીચામાં ૩૫.૮૫ થઈ ઉછળીને ૧૩૬.૬૫ સુધી પહોંચી અંતે ૧૨૪.૪૫ રહ્યો હતો.</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૯.૬૫ થી ઉછળીને ૧૪.૫૦ : નિફટી ૧૧,૦૦૦નો કોલ ૭.૦૫ થી તૂટીને ૩</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૭૯,૯૪૨ કોન્ટ્રેકટસમાં રૂ.૬૦૦૧.૧૫ કરોડના કામકાજે ૯.૬૫ સામે ૫.૨૫ મથાળે ખુલીને નીચામાં ૪.૪૫ થઈ ઉછળીને ૧૫ સુધી પહોંચી અંતે ૧૪.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૪,૪૦૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૦૯૩.૬૧ કરોડના કામકાજે ૭.૦૫ સામે ૯ મથાળે ખુલીને ઉપરમાં ૧૨.૪૦ થઈ તૂટીને ૩ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૨૮,૪૭૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૧૨૧.૪૭ કરોડના કામકાજે ૨૫,૬૨૨.૫૦ સામે ૨૫,૮૭૫&nbsp; મથાળે ખુલીને ઉપરમાં ૨૫,૮૯૨.૯૦ થઈ તૂટીને ૨૫,૦૮૦.૪૦ સુધી આવી અંતે ૨૫,૧૪૭.૧૦ રહ્યો હતો. નિફટી ઓકટોબર ફયુચર ૧,૮૪,૨૨૧ કોન્ટ્રેકટસમાં રૂ.૧૪,૫૯૭.૯૧ કરોડના કામકાજે ૧૦,૫૮૯.૮૫ સામે ૧૦,૬૯૦ મથાળે ખુલીને ઉપરમાં ૧૦,૬૯૯.૯૫ થઈ તૂટીને ૧૦,૪૨૩.૯૦ સુધી જઈ અંતે ૧૦,૪૪૫.૯૫ રહ્યો હતો.&nbsp;</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં ફરી ગાબડાં : ઈન્ડિયાબુલ્સ ફાઈ., બજાજ ફિનસર્વ, બજાજ ફાઈ., યશ બેંક, પીએનબી, ફેડરલ બેંક, સ્ટેટ બેંક, એક્સીસ તૂટયા</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં આજે ફંડો, મહારથીઓએ ફરી મોટાપાયે સેલીંગ શરૂ કરતાં વ્યાપક ગાબડાં પડયા હતા. ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૧૯.૬૦ તૂટીને રૂ.૭૮૮.૮૫, ડીએચએફએલ રૂ.૩૩.૨૫ તૂટીને રૂ.૨૩૬.૩૦, એડલવેઈઝ રૂ.૧૮.૬૦ તૂટીને રૂ.૧૬૭.૬૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૧૦.૫૫ તૂટીને રૂ.૧૨૦.૯૦, રેપકો હોમ રૂ.૨૯.૭૦ તૂટીને રૂ.૩૪૧.૪૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૩૦.૮૦ તૂટીને રૂ.૩૬૭.૨૫, ઈન્ડિયન બેંક રૂ.૧૮.૧૫ ઘટીને રૂ.૨૨૫.૨૫, રિલાયન્સ કેપિટલ રૂ.૧૯.૫૦ ઘટીને રૂ.૨૪૮.૨૦, કેનેરા બેંક રૂ.૧૬.૫૦ ઘટીને રૂ.૨૨૦.૨૦, રિલાયન્સ હોમ રૂ.૩.૦૫ તૂટીને રૂ.૪૧.૦૫, યશ બેંક રૂ.૧૭.૦૫ ઘટીને રૂ.૨૩૧.૭૫, જેએમ ફાઈનાન્શિયલ રૂ.૫.૫૦ તૂટીને રૂ.૭૫.૩૫, બજાજ ફાઈનાન્સ રૂ.૧૫૬ તૂટીને રૂ.૨૧૫૧.૫૫, મૂથુટ ફાઈનાન્સ રૂ.૫૨.૬૦ તૂટીને રૂ.૮૦૭.૬૦, પીએનબી હાઉસીંગ રૂ.૫૨.૧૦ તૂટીને રૂ.૮૬૭.૫૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૨.૯૫ તૂટીને રૂ.૨૨૩.૫૫, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧.૬૫ ઘટીને રૂ.૩૧.૭૦, મન્નપુરમ ફાઈનાન્સ રૂ.૩.૫૦ તૂટીને રૂ.૭૧.૧૦, પીએનબી રૂ.૩.૩૫ ઘટીને રૂ.૬૬.૪૫, બજાજ ફિનસર્વ રૂ.૨૭૨.૩૦ તૂટીને રૂ.૫૩૮૫.૭૫, ચૌલા ફિન રૂ.૮૦.૨૫ ઘટીને રૂ.૧૧૨૯.૭૦, ફેડરલ બેંક રૂ.૩.૧૦ ઘટીને રૂ.૭૮.૫૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૯.૦૫ તૂટીને રૂ.૨૬૧.૧૫, એક્સીસ બેંક રૂ.૧૪.૨૦ ઘટીને રૂ.૫૭૪.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૩૫ ઘટીને રૂ.૩૧૪.૭૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૦૫ ઘટીને રૂ.૧૬૦૩.૮૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૨૦.૫૭ પોઈન્ટ તૂટીને ૨૮૧૬૨.૨૨ રહ્યો હતો.</p><p>ઓટો ઈન્ડેક્સ ૬૧૪&nbsp; પોઈન્ટ તૂટયો : અપોલો, અશોક લેલેન્ડ, આઈશર, મારૂતી, બોશ, ટાટા મોટર્સ, ભારત ફોર્જ તૂટયા</p><p>ઓટોમોબાઈલ શેરોમાં ફંડોની આજે વ્યાપક વેચવાલી થઈ હતી. અપોલો ટાયર રૂ.૧૦.૮૫ તૂટીને રૂ.૨૦૮.૯૫, અશોક લેલેન્ડ રૂ.૫.૮૫ તૂટીને રૂ.૧૧૪.૩૦, આઈશર મોટર્સ રૂ.૧૦૩૯.૯૦ તૂટીને રૂ.૨૧૯૮૯.૩૦, મારૂતી સુઝુકી રૂ.૨૭૧.૨૫ તૂટીને રૂ.૬૮૭૮.૭૦, બોશ રૂ.૬૫૫.૮૫ તૂટીને રૂ.૧૮૩૧૫.૯૦, ટાટા મોટર્સ રૂ.૬.૩૦ ઘટીને રૂ.૧૭૯.૨૦, ટીવીએસ મોટર રૂ.૧૬.૭૦ ઘટીને રૂ.૫૩૪.૮૦, ભારત ફોર્જ રૂ.૧૭.૨૫ ઘટીને રૂ.૫૬૦.૫૫, હીરો મોટોકોર્પ રૂ.૮૩.૬૦ ઘટીને રૂ.૨૮૧૫.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૮.૨૫ ઘટીને રૂ.૭૬૦.૦૫, એમઆરએફ રૂ.૧૨૪૫.૩૦ ઘટીને રૂ.૬૧૯૬૯.૪૫ રહ્યા હતા.</p><p>ક્રુડ ૮૧ ડોલરની સપાટી ઉપર : બીપીસીએલ, ઓઈલ, પેટ્રોનેટ, આઈઓસી, એચપીસીએલ, ઓએનજીસી, રિલાયન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અમેરિકામાં ક્રુડ, ગેસોલીનનો સ્ટોક ૨૧ લાખ બેરલ ઘટયાના આંકડા વચ્ચે આજે વધીને બ્રેન્ટ ૮૧.૧૧ ડોલર થતાં અને રૂપિયા સામે અમેરિકી ડોલર મજબૂત બનતાં ઓઈલ-ગેસ શેરોમાં આજે નરમાઈ જોવાઈ હતી. બીપીસીએલ રૂ.૧૭.૩૦ ઘટીને રૂ.૨૮૫.૧૦, ઓઈલ ઈન્ડિયા રૂ.૭.૭૦ ઘટીને રૂ.૨૦૧.૮૫, પેટ્રોનેટ એલએનજી રૂ.૬.૯૦ ઘટીને રૂ.૨૧૭.૪૦, આઈઓસી રૂ.૩.૨૦ ઘટીને રૂ.૧૩૨.૩૦, એચપીસીએલ સરૂ.૪.૯૫ ઘટીને રૂ.૨૦૭.૧૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝના ત્રિમાસિક પરિણામ જાહેરલ થતાં પૂર્વે શેર&nbsp; રૂ.૧૪.૭૫ ઘટીને રૂ.૧૧૪૮.૯૦ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૩૨૮.૧૨ પોઈન્ટ તૂટીને ૧૩૨૪૮.૦૪ બંધ રહ્યો હતો.&nbsp;</p><p>ફાર્મા શેરોમાં ફરી ઓફલોડિંગ : પિરામલ, હેસ્ટર બાયો,&nbsp; વોખાર્ટ, હાઈકલ, વિમતા લેબ., વીવીમેડ લેબ., મર્ક, ટોરન્ટ ફાર્મા ઘટયા</p><p>ફાર્મા શેરોમાં ફંડોની આજે ફરી વ્યાપક વેચવાલી થઈ હતી.&nbsp; પિરામલ એન્ટરપ્રાઈસ ફાર્મા બિઝનેસ માટે મોટા ડિલના અહેવાલે શેર રૂ.૨૩૦.૦૫ તૂટીને રૂ.૨૦૯૮.૯૫, હેસ્ટર બાયો રૂ.૬૯ તૂટીને રૂ.૧૧૩૨.૫૫, વોખાર્ટ રૂ.૨૮.૦૫ તૂટીને રૂ.૪૯૧.૩૫, હાઈકલ રૂ.૮.૭૦ તૂટીને રૂ.૧૫૬.૫૫, વિમતા લેબ રૂ.૧૩.૨૦ તૂટીને રૂ.૨૭૫.૬૫, વીવીમેડ લેબ રૂ.૧.૭૦ ઘટીને રૂ.૩૮.૨૫, ટોરન્ટ ફાર્મા રૂ.૬૪ તૂટીને રૂ.૧૫૫૯.૮૦, મર્ક રૂ.૧૦૫.૯૫ ઘટીને રૂ.૨૯૫૨.૩૫, અબોટ ઈન્ડિયા રૂ.૧૧૩.૨૫ તૂટીને રૂ.૭૩૧૪.૯૦, સન ફાર્મા રૂ.૯.૪૦ ઘટીને રૂ.૫૯૩.૪૫ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૨૩૨.૪૩ પોઈન્ટ તૂટીને ૧૪૬૪૦.૧૨ બંધ રહ્યો હતો.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક ગાબડાં : ૧૯૦૪ શેરો નેગેટીવ બંધ : ૨૩૭ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ગઈકાલે ફંડોની સાથે હાઈ નેટવર્થ ઈન્વેસ્ટરોની વ્યાપક લેવાલી નીકળ્યા બાદ આજે ઉછાળે ફરી વ્યાપક વેચવાલી નીકળતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૯૦૪ અને વધનારની સંખ્યા ૭૦૫ રહી હતી. ૨૩૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૩૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશમાં રૂ.૧૪૦ કરોડની ચોખ્ખી ખરીદી : ડીઆઈઆઈની કેશમાં રૂ.૩૪૩ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૧૪૦.૦૨ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૬૮૦.૬૪ કરોડની ખરીદી સામે કુલ રૂ.૪૫૪૦.૬૨ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૪૩.૧૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૪૭.૭૦ કરોડની ખરીદી સામે કુલ રૂ.૩૮૯૦.૮૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૧૨૦ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૭૬.૭૮ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૪૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Wed, 17 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-383-points-to-34780"},{"Title":"ડુંગળીમાં ભડકો : ક્વિન્ટલ દીઠ રૂા. 1000નો ઉછાળો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a5017e22-9a1b-402c-a740-ce0c6ca47b4a.jpeg\" data-filename=\"16-onion.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>તાજેતરમાં જાહેર થયેલા ફુગાવાના ઊંચા આંકડાની કળ વળે તેની બીજી બાજુ ડુંગળીમાં નવા પાકનું આગમન મોડું થવાના પગલે તેના ભાવમાં ભડકો થવા સાથે છેલ્લા ચાર જ દિવસમાં ક્વીન્ટલ દીઠ રૂા. ૧૦૦૦ અને કિલો દીઠ રૂા. ૧૦નો વધારો થતા ગૃહિણીઓના બજેટ ખોરવાઈ જવા પામ્યા છે. તેમજ તહેવારો ટાણે જ ભાવવધારો થતા ભારે કચવાટની લાગણી ફેલાવા પામી છે.&nbsp; ચાલુ વર્ષે મહારાષ્ટ્રમાં ઓછા વરસાદના કારણે ડુંગળીનું વાવેતર મોડું થવા પામ્યું છે. જેના કારણે ઓક્ટોબરના પ્રારંભે બજારમાં ઠલવાતો નવો પાક મોડો પડયો છે. જેની ડુંગળીના બજાર પર ગંભીર અસર થવા પામી છે.&nbsp;</p><p>બીજી તરફ દક્ષિણ ભારતમાં ભારે વરસાદના કારણે ડુંગળીના વાવેતર વિસ્તારમાં ઘટાડો થવા પામ્યો છે. જ્યારે સૌરાષ્ટ્રમાં હજુ હવે ડુંગળીનું વાવેતર શરૂ થશે. આમ, વિવિધ સ્તરે ડુંગળીના ઉત્પાદન સંદર્ભે વરસાદની ભૂમિકા મહત્ત્વની રહેવા પામી છે.</p><p>એક તરફ નવા પાકનું આગમન મોડું અને બીજી તરફ તેની માંગમાં સતત વધારો થવાના કારણે હાલ બજારમાં સંગ્રહ કરાયેલ માલ મોટાપાયે ઠલવાઈ રહ્યો છે. બીજી તરફ ડુંગળીની નિકાસ માંગમાં પણ વધારો થવા પામ્યો છે. આમ, તમામ સ્તરે નવી માંગમાં વધારો થતા છેલ્લા ચાર દિવસમાં જ ડુંગળીના ભાવમાં ક્વિન્ટલ દીઠ રૂા. ૧૦૦૦ અને કિલોદીઠ રૂા. ૧૦નો વધારો થવા પામ્યો છે.</p><p>ડુંગળીના બજાર પર નજર કરીએ તો, આજે મહારાષ્ટ્ર ડુંગળીના ભાવ ૨૦ કિલો દીઠ રૂા. ૧૦૦ વધી રૂા. ૨૪૦/૪૦૦, સૌરાષ્ટ્ર ડુંગળી રૂા. ૧૦૦ વધીને રૂા. ૧૫૦/૩૦૦ પહોંચ્યા હતા. જ્યારે ડીસા ડુંગળીના ભાવ રૂા. ૧૦૦ વધીને ૩૦૦/૪૦૦ની સપાટીએ પહોંચ્યા હતા.</p>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/onion-price-jump-rs-1000-boom-per-quintal"},{"Title":"આગામી સમયમાં ડોલર સામે રૂપિયો 100ની સપાટીએ ઉતરી આવશે: માર્ક","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ed3f8701-6263-4be0-8d72-2e7bf474204b.jpeg\" data-filename=\"16-rupee.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>ધી ગ્લુમ, બૂમ એન્ડ ડૂમના સંપાદક અને પ્રકાશક માર્ક ફાબરે જણાવ્યુ કે, આગામી કેટલાક વર્ષોમાં ડોલર સામે રૂપિયો ૧૦૦ની સાયકોલોજિકલ સપાટીને વટાવી શકે છે. દેશની નાણાકીય સ્થિતિ અત્યાર સારી નથી. તેના માટે ભારતે વ્યાજદરમાં અર્થપુર્ણ વધારો કરવો પડશે અથવા રૂપિયાનું અવમુલ્યન કરવાની નોબત પણ આવી શકે છે.&nbsp;&nbsp;</p><p>ચાલુ વર્ષે સેન્સેક્સ ર૦ ટકા ઘટીને ૩૦,૦૦૦ના લેવલે પહોંચવાની પુરે પુરી શક્યતા દેખાઈ રહી છે એવું એક ઈન્ટરવ્યુહમાં માર્ક ફાબેર જણાવ્યુ હતું. અત્યારે રૂપિયોમાં જંગી વેચવાલીને પગલે સ્થાનિક કરન્સી ૭૧થી ૭રની વચ્ચે રહી શકે છે. આગામી કેટલાક વર્ષોમાં રૂપિયો વાષક ધોરણે પથી ૧૦ ટકાની નરમાઈમાં ૧૦૦ની સાયકોલોજિકલ સપાટી વટાવી શકે છે. ફેબરે જણાવ્યુ કે, વર્ષની શરૂઆત નાણાકીય બજારો ખુબજ નાજુક હતા. </p><p>સેન્ટ્રલ બેન્ક એસેટની ખરીદી કરવાનું વલણ યથાવત્ રાખ્યુ હતુ અને મધ્યસ્થ બેન્કે વ્યાજદરમાં ધીમે ધીમે વધારો કર્યો હતો. વૈશ્વિક લિક્વિડિટીમાં ઘટાડો થયો નથી પરંતુ ધીમી ગતિ વધી રહી છે. ફેબરના અનુસાર, ચીનને ટાર્ગેટ કરવુ ટ્રમ્પના એડમિનિસ્ટ્રેશનનો એક ખરાબ વિચાર છે. </p><p>ટ્રમ્પના એડમિનિસ્ટ્રેશને વિશ્વના સૌથી મોટા ટ્રેડિંગ પાર્ટનર સાથે સંઘર્ષ કરી રહ્યા છે તેથી તેના વિશ્વના તમામ નાણાકીય બજારોને ખલેલ પહોંચાડી છે. અમેરિકામાં શેરબજાર ટોચથી સાત ટકા સુધી ઘટી ગયા છે. બીજી બાજુ આર્જેન્ટિના, બ્રાઝિલ, તુર્કી અને એશિયાના અન્ય કેટલાક માર્કેટ ઉપર તેની પ્રતિકૂળ અસર થઈ છે. જો કે, ઉભરતા બજારોની સ્થિતિ અત્યાર ૧૯૯૭ની તુલનાએ સારી છે.&nbsp;&nbsp;</p>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-will-fall-to-100-against-dollar-in-the-coming-days-mark"},{"Title":"ડોલર ગબડયો: અમેરિકાની ફિસ્કલ ડેફીસીટ વધીને છ વર્ષની ટોચે પહોંચી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8ae28900-1d42-40e0-b00d-4bc0cc5fd5d1.jpeg\" data-filename=\"16-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે ભાવ ઉંચે નરમ રહ્યા પછી સાંજે ફરી ઉંચા બોેલાતા થયા હતા. વિશ્વ બજારના સમાચાર ઘટાડા પછી ફરી ઉછાળો બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ ઝડપી નીચા&nbsp; ઉતર્યા હતા. વિશ્વ બજારમાં અમેરિકાની ફિસ્કલ ડેફીસીટ&nbsp; વધી ૬ વર્ષની નવી ઉંચી ટોચે પહોંચ્યાના સમાચાર વચ્ચે&nbsp; વિશ્વ બજારમાં ડોલર ઈન્ડેક્સ દબાણ હેઠળ રહ્યો હતો.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;આના પગલે સોનામાં ઘટાડે&nbsp; ફંડવાળા લેવાલ રહ્યાની ચર્ચા&nbsp; હતી, મુંબઈમાં કરન્સી બજારમાં&nbsp; ડોલરના ભાવ ૭૩.૮૨ વાલા ૭૩.૮૦ ખુલી ઉંચામાં&nbsp; ભાવ ૭૩.૯૬ રહ્યા પછી&nbsp; ઝડપી ઘટી નીચામાં&nbsp; ૭૩.૪૬ થઈ છેલ્લે બંધ રૂ.૭૩.૪૭ હતા. દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના નીચામાં ૧૨૨૪.૯૦ ડોલર થયા પછી વધી ૧૨૩૨.૩૦ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૨૩૧થી ૧૨૩૧.૫૦ ડોલર રહ્યા હતા.</p><p> વિશ્વ બજાર પાછળ મુંબઈ બજારમાં કિંમતી ધાતુઓ&nbsp; ઘટયા પછી સાંજે ફરી વધી આવી હતી.&nbsp; મુંબઈમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૦૦ વાળા ર ૯૯.૫૦ના રૂ.૩૧૯૦૦ વાળા રૂ.૩૧૭૬૫ બંધ રહ્યા પછી મોડી સાંજે&nbsp; ભાવ રૂ.૩૧૮૦૦ હતા.&nbsp; ૯૯.૯૦ના ભાવ રૂ.૩૨૦૫૦ વાળા રૂ.૩૧૯૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૧૯૫૦ રહ્યા હતા.&nbsp;&nbsp;</p><p>જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૬૯૫ વાળા રૂ.૩૮૫૬૫ ખુલી રૂ.૩૮૬૧૫&nbsp; બંધ રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૩૮૭૦૦ તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૯૦૦ ઉંચા રહ્યા હતા. વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૬૦ ડોલર રહ્યા પછી&nbsp; સાંજે ભાવ ૧૪.૮૪ થઈ ૧૪.૮૨ થી ૧૪.૮૪ થઈ ૧૪.૮૨થી ૧૪.૮૩&nbsp; ડોલર હતા&nbsp; પ્લેટીનમના ભાવ સાંજે ૮૪૪.૨૦થી ૮૪૪.૨૫ ડોલર તથા પેલેડીયમના ભાવ સાંજે&nbsp; ૧૦૮૮.૪૦થી ૧૦૮૮.૪૫ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>અમેરિકા અને સાઉદી એરેબિયા વચ્ચે તનાવ વધ્યાના નિર્દેશો હતા અને તેની અસર પણ સોનાના ભાવ પર જણાઈ હતી. દરમિયાન, અમેરિકામાં&nbsp; ફિસ્કલ ડેફીસીટ વધી ૭૭૯થી ૭૮૦ અબજ ડોલર&nbsp; જેટલી થઈ જતાં ૬ વર્ષની ઉંચી ટોચે&nbsp; પહોંચી છે.&nbsp; ટેક્સમાં ખર્ચાઓ વધતાં આવી ડેફીસીટ&nbsp; વધી હોવાનું બજારે જણાવ્યું હતું.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; આના પગલે&nbsp; સોનાના ભાવ વધી અઢીથી ત્રણ મહિનાની ટોચે&nbsp; પહોંચ્યા છે. અમેરિકાના રિટેલ સેલના આંકડા પણ અપેક્ષાથી નબળા આવ્યા છે. યુરોપમાં સેન્ટ્રલ બેન્ક દ્વારા બોન્ડ બાઈંગનો કાર્યક્રમ હવે પછીટૂંકમાં આટોપી લેવામાં આવશે એવા સમાચાર હતા. પોલેન્ડની સરકારે સોનાની ખરીદી વધારતાં&nbsp; તેનું સોનાનું હોલ્ડિંગ વધી ૩૫ વર્ષની ટોચે પહોંચ્યું છે.</p><p>લંડન એક્સચેન્જમાં એલ્યુમિનિયમનો સ્ટોક ૭૦૭૭૫ ટન વધ્યો</p><p>દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૮ પૈસા ઘટી રૂ.૯૭.૧૪થી ૯૭.૧૫ તથા યુરોના ભાવ ૪૫ પૈસા ઘટી રૂ.૮૫.૧૨થી ૮૫.૧૩ હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધ્યા પછી સાંજે નરમ હતા. ઈરાનથી&nbsp; નિકાસ ઘટયાના&nbsp; વાવડ હતા.&nbsp; &nbsp;બ્રેન્ટ ક્રૂડના&nbsp; &nbsp;ભાવ બેરલના ઉંચામાં ૮૦.૮૫થી ૮૦.૯૦&nbsp; ડોલર થઈ&nbsp; સાંજે ભાવ ૮૦.૨૦થી ૮૦.૨૫&nbsp; ડોલર હતા.&nbsp;</p><p> ન્યુયોર્કના ભાવ ૭૧.૮૦થી ૭૧.૮૫&nbsp; ડોલર થઈ સાંજે ૭૧.૩૦ ડોલર હતા.&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના આજે ૬૨૨૦&nbsp; ડોલર, ટીનના ૧૯૧૩૨ ડોલર, નિકલના&nbsp; ૧૨૪૮૨&nbsp; ડોલર,&nbsp; એલ્યુ.ના ૨૦૨૬ ડોલર&nbsp; જસતના ૨૬૦૧ ડોલર તથા સીસાના&nbsp; ૨૦૯૧ ડોલર હતા.</p>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-fall-us-fiscal-deficit-rises-to-six-years-at-the-top"},{"Title":"વર્તમાન વર્ષના પ્રથમ 6 મહિનામાં ભારતે મેળવેલું 22 અબજ ડોલરનું FDI","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d4bcd00b-a81a-40ad-a2f0-3c72de79acd8.jpeg\" data-filename=\"16-fdi-copy.jpg\" style=\"width: 50%; float: right;\">સંયુકત રાષ્ટ્રો, તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>૨૦૧૮ના પ્રથમ ૬ મહિનામાં ભારતે ૨૨ અબજ ડોલરના ફોરેન ડાયરેકટ ઈન્વેસ્ટમેન્ટ (એફડીઆઈ) ફલોઝ મેળવ્યો હોવાનું યુએનના રિપોર્ટમાં જણાવાયું છે. ટ્રમ્પ વહીવટીતંત્ર દ્વારા હાથ ધરાયેલા વેરા સુધારાને કારણે આજ ગાળામાં ગ્લોબલ ફોરેન ડાયરેકટ ઈન્વેસ્ટમેન્ટમાં ૪૧ ટકા ઘટાડો નોંધાયો છે.</p><p>દક્ષિણ એશિયામાં ભારતે ૨૨ અબજ ડોલરનો એફડીઆઈ ફલોઝ મેળવ્યો છે જે દક્ષિણ એશિયા વિસ્તારમાં કુલ એફડીઆઈ ફલોઝના ૧૩ ટકા જેટલો થવા જાય છે. આ રકમ સાથે ભારત સૌથી વધુ એફડીઆઈ મેળવનારા ટોચના ૧૦ દેશોમાં સ્થાન મેળવી શકયું છે.&nbsp;<br></p><p>આ સમયગાળા દરમિયાન સૌથી વધુ એફડીઆઈ મેળવનારા દેશોમાં ૭૦ અબજ ડોલર સાથે ચીન પ્રથમ ક્રમે છે જ્યારે ૬૫.૫૦ અબજ ડોલર સાથે યુકેનો બીજો ક્રમ આવે છે અને ૪૬.૫૦ અબજ ડોલર સાથે અમેરિકા ત્રીજા ક્રમે રહ્યું છે. નેધરલેન્ડસ માટેનો આ આંક ૪૪.૮૦ અબજ ડોલર જ્યારે ઓસ્ટ્રેલિયા માટે ૩૬.૧૦ અબજ ડોલર રહ્યો છે.&nbsp;</p><p>૨૦૧૭ના પ્રથમ ૬ મહિનામાં વૈશ્વિક એફડીઆઈનો આંક ૭૯૪ અબજ ડોલર રહ્યો હતો તે વર્તમાન વર્ષના પ્રથમ ૬ મહિનામાં ૪૧ ટકા ઘટી ૪૭૦ અબજ ડોલર રહ્યો હતો. અમેરિકામાં વેરા સુધારાને કારણે સ્થાનિક મુખ્ય કંપનીઓ દ્વારા વિદેશમાંની તેમની સંલગ્ન કંપનીની આવકોને મોટેપાયે ઘરભેગી કરવાના ધોરણને કારણે આ ઘટાડો થયો છે.&nbsp; </p><p>એકંદરે વૈશ્વિક નાણાંકીય ચિત્ર ધૂંધળું છે, એમ રિપોર્ટમાં નોંધવામાં આવ્યું છે. અમેરિકાની મુખ્ય કંપનીઓએ ખાસ કરીને પશ્ચિમ યુરોપના દેશો ખાતેથી આવકો ઘરભેગી કરતા વૈશ્વિક એફડીઆઈમાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-22-billion-fdi-in-the-first-6-months-of-the-current-year"},{"Title":"ડિઝલના ભાવમાં વધારો થતા વિજળીની માગમાં 12 ટકાનો વધારો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_47d7c2e3-5364-41ff-bc70-f94d33c1a96a.jpeg\" data-filename=\"16-electixity.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>છેલ્લા બે મહિનામાં ડિઝલના ભાવમાં વધારો થતા વિજળીની માગમાં તેજી આવી છે. નોંધનીય છે કે, ઓક્ટોબરથી અત્યાર સુધીમાં વિજળીની માગમાં ૧ર.પ ટકાનો વધારો થયો છે. કેપિટિવ પાવર પ્રોડયુશન અને ડિઝલથી ચાલતી ઈન્ડસ્ટ્રી હવે ગ્રીડ કનેક્શન પાવર તરફ સિફ્ટ થતા માગમાં વધારો થયો છે.&nbsp;</p><p>આઈઆઈપી ડેટા અનુસાર, ઈલેક્ટ્રિસિટીની માગ વધીને ૭.૬ ટકા થઈ છે જ્યારે જુલાઈમાં ૬.૬ ટકા હતી. ઈન્ડસ્ટ્રીના સુત્રોએ જણાવ્યુ કે, છેલ્લા કેટલાક મહિનાથી ફ્યૂઅલની કિંમતમાં વધારો થતા ઈલેક્ટ્રિસિટીની માગમાં વધારો થયો છે. અત્યારે ડિઝલના ભાવ પ્રતિ લિટર રૂ.૮૦ થઈ ગયા છે. લગભગ ૮૯૦ મેગાવોટ પાવર યુનિટ ડિઝલથી ચાલે છે.<br></p><p>અધિકારીએ જણાવ્યુ કે, સ્થાનિક પાવર માર્કેટમાં ભાવ વધતા ઈલેક્ટ્રિસિટીની માગમાં વધારો થયો છે. ગત સપ્તાહ હાજર બજારમાં વીજના ભાવ પ્રતિ યુનિટ રૂ.૧૮ થઈ ગયા હતાં. કુલ પાવર માર્કેટમાં સ્પોર્ટ પાવર માર્કેટ ત્રણ ટકા હિસ્સો ધરાવે છે. </p><p>મહત્ત્વના પાવર યુનિટમાં કોલસાની સપ્લાયમાં ઘટાડો થયો છે. અત્યારે પાવર યુનિટ પાસે ૧૦થી ૧ર દિવસ ચાલે એટલા જથ્થામાં સ્ટોક પડયો છે. ૧૦ યુનિટ પાસે પાવરનો સ્ટોક પડયો જ નથી. જ્યારે ૪૬ યુનિટ પાસે ફક્ત એક દિવસ ચાલુ એટલા પ્રમાણ કોલ ઉપલબ્ધ છે.&nbsp;</p>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-diesel-prices-12-percent-increase-in-electricity-demand"},{"Title":"ફન્ડ હાઉસો દ્વારા પોતાના જ જુથની NBFCના ઋણ સાધનોમાં રોકાણની  તપાસ હાથ ધરાઈ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d297d0bd-2c94-4b2f-869f-1d04b6d1cb3b.jpeg\" data-filename=\"16-fund.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા 16 ઓક્ટોબર 2018,મંગળવાર<br></p><p>કેટલાક ફન્ડ હાઉસો દ્વારા પોતાના જ જુથની નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી)ના ઋણ સાધનોમાં કરાયેલા રોકાણની સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)એ તપાસ હાથ ધરી છે.&nbsp;</p><p>કેટલાક કિસ્સાઓમાં તો એવા ઋણ સાધનમાં રોકાણ કરાયા છે જેને એએ રેટિંગ અપાયા હોય. એએ રેટિંગ સાથેના પેપરની લિક્વિડિટી સામાન્ય રીતે નબળી હોય છે. જુથની સમાન ક્ષેત્રમાં કાર્યરત વિવિધ કંપનીઓમાં રોકાણ માટેની મર્યાદા સંદર્ભમાં સેબીની સ્પષ્ટ માર્ગદર્શિકા નહીં હોવાનું મ્યુચ્યુઅલ ફન્ડના સુત્રો જણાવી રહ્યા છે. જોખમ સંચાલનમાં રહેલી ક્ષતિઓની સેબી બારીકાઈથી ચકાસણી કરી રહ્યું છે અને આવશ્યકતા જણાશે તો વધુ ચોક્કસ માર્ગદર્શિકા જારી કરશે.&nbsp;<br></p><p>ફન્ડ હાઉસોના સંચાલકો જોખમો હળવા કરવા માટેના માર્ગો શોધી રહ્યા છે જેથી રોકાણકારોના નાણાં સલામત રહે. જોખમ હળવા કરવાનો એક માર્ગે નીચા રેટિંગ સાથેના પેપરમાં રોકાણ કરવાનું ટાળવાનો છે. આ મોરચે સેબીની માર્ગદર્શિકા ટેકારૂપ બની રહેશે આમ છતાં રોકાણકારોએ ઋણ સ્કીમ્સના પોર્ટફોલિઓ પર નજર રાખતા રહેવું જોઈએ જે તેમની માટે લાભકારક બની રહેશે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>જે ફન્ડ હાઉસો જુથની કંપનીઓના વિવિધ મુદતો સાથેના ઋણ સાધનોમાં વધુ રોકાણ ધરાવતા હોય તેવી સ્કીમ્સમાં રોકાણ કરવાનું રોકાણકારોએ ટાળવું જોઈએ.&nbsp;</p><p>આઈએલએન્ડએફએસના પ્રકરણે રૂપિયા ૨૨ ટ્રિલિયનના મ્યુચ્યુઅલ ફન્ડ ઉદ્યોગમાં જોખમ સંચાલનની પદ્ધતિ હાલમાં ચર્ચાનો વિષય બની ગયો છે. અનેક ફન્ડ હાઉસોએ આઈએલએન્ડએફએસ અને તેની સબસિડીઅરીઓ દ્વારા જારી કરાયેલા ઋણ સાધનોમાં નોંધપાત્ર રોકાણ કર્યું છે. આઈએલએન્ડએફએસના ડાઉનગ્રેડને કારણે ફન્ડ હાઉસોની સ્કીમ્સે તેમના રોકાણમાં નોંધપાત્ર માર ખાવો પડશે જેને પરિણામે સ્કીમ્સની એનએવી પર અસર થશે અને રોકાણકારોના વળતરમાં પણ ઘટાડો થશે એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>સેબીના આંકડા પ્રમાણે ફન્ડ હાઉસોએ એનબીએફસીના ઋણ સાધનોમાંના તેમના રોકાણમાં સપ્ટેમ્બરમાં રૂપિયા ૨૨૦ અબજ સુધીનો કાપ મૂકયો છે. એનબીએફસીના ઋણ સાધનોમાં ડેબ્ટ સ્કીમ્સનું રોકાણ જે જુલાઈમાં રૂપિયા ૨.૬૬ ટ્રિલિયન રહ્યું હતું તે સપ્ટેમ્બરમાં ઘટીને રૂપિયા ૨.૨૭ ટ્રિલિયન રહ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Tue, 16 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fund-houses-invest-in-nbfcs-debt-instruments-of-their-own-group-by-conducting-an-investment-investigation"}]