[{"Title":"3 મિનિટની કાર્યવાહી અને 3 મહિના માટે અયોધ્યાની સુનાવણી ટળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_470a7eb6-5d9d-4eb1-aa74-acdfbe90b537.jpeg\" data-filename=\"supreme court.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>રામ જન્મભૂમિ બાબરી મસ્જિદ વિવાદ પર થનારી સુનાવણી એકવાર ફરી ટળી ગઈ છે. હવે આ સુનાવણી જાન્યુઆરી 2019માં થશે. દેશમાં રામ મંદિર નિર્માણને લઈને ચાલી રહેલા વિવાદ વચ્ચે સુપ્રીમ કોર્ટમાં આજે અયોધ્યા વિવાદ પર સુનાવણી થઈ.</p><p>સોમવારે અયોધ્યામાં રામ જન્મભૂમિ બાબરી મસ્જિદ પર સુપ્રીમ કોર્ટમાં થયેલી સુનાવણી માત્ર 3 મિનિટમાં જ ટળી ગઈ. ચીફ જસ્ટિસ રંજન ગોગોઈની અધ્યક્ષતાવાળી બેન્ચે આ કેસ માટે જાન્યુઆરી 2019ની તારીખ નક્કી કરી છે. હવે આ કેસ લગભગ 3 મહિના બાદ કોર્ટમાં ઉઠશે.&nbsp;</p><p>આજની સુનાવણી વિવાદિત ભૂમિને ત્રણ ભાગોમાં વહેંચનાર 2010ના ઈલાહાબાદ હાઈકોર્ટના ચુકાદા વિરુદ્ધ દાખલ અરજી પર થવાની હતી. સુનાવણી દરમિયાન ચીફ જસ્ટિસ રંજન ગોગોઈએ કહ્યુ કે આ કેસ અરજન્ટ સુનાવણી અનુસાર સંભળાવી શકાય નહીં.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કઈ બેન્ચે કરી સુનાવણી</span></p><p>સોમવારની સુનાવણી ચીફ જસ્ટિસ રંજન ગોગોઈ સહિત જસ્ટિસ સંજય કિશન કોલ અને જસ્ટિસ કે.એમ જોસેફની બેન્ચે કરી.&nbsp;</p><p>અગાઉ 27 સપ્ટેમ્બર 2018એ કોર્ટ મસ્જિદ ઈસ્લામનું અનિવાર્ય અંગ નથી. ચુકાદા વિરુદ્ધ અરજી પર પુનર્વિચારથી ઈનકાર કરી દીધો હતો અને કહ્યુ હતુ કે અયોધ્યામાં રામ જન્મભૂમિ-બાબરી મસ્જિદ વિવાદમાં દિવાની વાદનો નિર્ણય સાક્ષીઓના આધારે હશે અને પૂર્વનો નિર્ણય આ કેસમાં પ્રાસંગિક નથી. 27 સપ્ટેમ્બરે જ કોર્ટે 29 ઓક્ટોબરની તારીખ નક્કી કરી હતી.</p>","PublishDate":"Mon, 29 Oct 2018 09:18:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-mandir-babri-masjid-land-title-suite-case-hearing-in-supreme-court-allahabad-high-court"},{"Title":"#Me Too: સબરીમાલા મંદિરના એક્ટિવિસ્ટ રાહુલ ઈશ્વર પર લાગ્યો યૌનશોષણનો આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cdd5e2c-fe39-42ef-b0fe-b02b8f4065e8.jpeg\" data-filename=\"Rahul Easwar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018 સોમવાર</p><p>કેરળના સબરીમાલા મંદિરમાં ઉગ્ર પ્રદર્શનકારીઓનું નેતૃત્વ કરનાર અયપ્પા ધર્મ સમિતિના અધ્યક્ષ અને સામાજિક કાર્યકર્તા રાહુલ ઈશ્વર પર પણ #Me Too અભિયાન હેઠળ યૌન શોષણનો આરોપ લાગ્યો છે. એક જાણીતી આર્ટિસ્ટે જણાવ્યુ કે લગભગ 14 વર્ષ પહેલા રાહુલે તેમની સાથે ગેરવર્તણૂક કરી હતી.&nbsp;<br></p><p>મહિલાએ જણાવ્યુ કે વર્ષ 2003-2004માં તે 12મા ધોરણમાં ભણતી હતી અને તે સમયે ઈશ્વર યુવાઓની વચ્ચે ઘણા ચર્ચામા હતા. ત્યારે એક મિત્ર દ્વારા તેમની મિત્રતા રાહુલ સાથે થઈ, જેનાથી તે ખુશ હતા.&nbsp;</p><p>તેમણે જણાવ્યુ કે એક દિવસ ઈશ્વરે મને પોતાના ઘરે બોલાવી અને કહ્યુ કે મારી માતા ઘરે જ હશે અને આપણે ત્યાં બેસીને વાતો કરી શકીએ છીએ. મહિલાએ જણાવ્યુ કે તે સમયે કેરળમાં વધારે ફ્લેટ ન્હોતા અને ઈશ્વર તે સમયે ફ્લેટમાં જ રહેતા હતા. જે પલાયમ રૂટ પર બેકરી જંક્શનની પાસે હતો. તે બિલ્ડીંગ બ્રાઉન કલરની હતી. હું ત્યાં એ વિચારીને ગઈ કે મારી મુલાકાત તેમની મા સાથે પણ થશે. પરંતુ તેમના ફ્લેટમાં જતા જ મને અહેસાસ થયો કે તેમની માતા ઘરમાં નથી. હું તે સમયે ઘણી નાની હતી તેથી ડરી ગઈ.</p><p>ઈશ્વરે મને કહ્યુ કે મારી માતા અત્યારે બહાર ગઈ છે થોડી વારમાં આવી જશે. તેમણે મને બેસવા માટે કહ્યુ અને એક પૉર્ન ફિલ્મ ચાલુ કરી જેના કારણે મને અજુગતુ લાગ્યુ. જે બાદ તેમણે મને ફ્લેટ બતાવ્યો અને તેમના રૂમમાં મને સ્પર્શવાની અને કિસ કરવાનો પ્રયત્ન કર્યો. મને લાગ્યુ કે હું ફસાઈ ગઈ છુ હું નહોતી જાણતી કે આ વિશે કેવી રીતે પ્રતિક્રિયા આપુ તો હું પાછી હટી ગઈ અને તેમને મનાઈ કરી. તેમ છતાં તેમણે મારી સાથે આવુ ગેરવર્તન કર્યુ તો ત્યાંથી જતી રહી.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 07:03:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-easwar-sexual-harassment-allegations-sabarimala-temple-protest-kerala"},{"Title":"દિલ્હીમાં એર ક્વોલીટી ઈન્ડેક્સ 381: સિઝનનું સૌથી વધુ વાયુ પ્રદૂષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd4471bf-7a97-4b76-aac8-a907ab2141b9.jpeg\" data-filename=\"air-pollution.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>પાટનગર દિલ્હીમાં ધૂમ્મસ છવાયેલું રહેતાં હવાની ગુણવત્તા બગડી ગઇ હતી અને એર ક્વોલિટી ઈન્ડેક્સ ૩૮૧ થયો હતો. આ પ્રમાણ સૌથી ખરાબ હવાના આંક કરતા સાત અંક નીચો હતો તેમ સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડે જણાવ્યું હતું.</p><p>એર ક્વોલીટી ઈન્ડેક્સ શૂન્યથી ૫૦ હોય તે સારૃ, ૫૧થી ૧૦૦ હોય તો સંતોષકારક, ૧૦૧થી ૨૦૦ હોય તો સામાન્ય, ૨૦૧થી ૩૦૦ હોય તો નબળું અને ૩૦૧થી ૪૦૦ હોય તો ખૂબ જ નબળું અને ૪૦૧થી ૫૦૦ વચ્ચે અતિ ગંભીર પ્રદૂષણ ગણાય છે.</p><p>દિલ્હીમાં હવાની ગુણવત્તા જાણવા જુદા જુદા સ્થળોએ ૧૨ પોલ્યુશન મોનિટરિંગ સ્ટેશનોએ પ્રદૂષણની માત્રા ગંભીર ગણાવી હતી, ૨૦ સ્ટેશને અતિ નબળી ગુણવત્તા ગણાવી હતી.</p><p>સત્તાવાળાઓ હવાના પ્રદૂષણનું કારણ સ્થાનિક બાંધકામોના સ્થળે ઊડતા રજકણો, વાહનો ઉપરાંત પંજાબ અને હરિયાણા ઉપરથી આવતા પ્રદૂષિત હવાને કારણે&nbsp; છે.</p><p>પાટનગર દિલ્હીમાં ધુમ્મસને કારણે ગાઢ ડમરી છવાઇ ગઇ હતી તેને કારણે હવાની ગુણવત્તા બગડી હતી.</p><p>દિવાળી અગાઉ દિલ્હીમાં હવાની ગુણવત્તા સુધારવા એન્વાયર્નમેન્ટ પોલ્યુશન કન્ટ્રોલ ઓથોરીટીએ નવેમ્બરની એકથી ૧૦ દરમિયાન કડક પગલાં લે તેવી ભલામણ સીપીસીબીના ટાસ્ક ફોર્સે કરી હતી. આ પગલાં પૈકી કોલસા અને બાયોમાસ બાળતી ફેકટરી બંધ કરવા તેમજ પ્રદૂષણ ફેલાવતા વાહનોમાં ચેકિંગ માટે ઝુંબેશ&nbsp; હાથ ધરવા&nbsp; સહિત અનેક પગલાં છે.</p><p>ટાસ્ક ફોર્સે લોકો માટે માર્ગદર્શિકા પણ જાહેર કરી હતી. જેમાં બહાર ભારે પરિશ્રમનું કામ નહીં કરવા અને ખાનગી વાહનોની મુસાફરી નહીં કરવાના સૂચનો છે. ટાસ્ક ફોર્સે નવેમ્બરની શરૃઆતમાં વાતાવરણ વધુ ખરાબ થશે તેવી ચેતવણી પણ આપી હતી.</p><p>દિલ્હીમાં ૨.૫ માઇક્રોમીટરના વ્યાસવાળા રજકણોનું પ્રમાણ ૨૨૫ મળ્યું હતું જે આ સિઝનનું સૌથી વધુ ઊંચું પ્રમાણ હતું.૨.૫ એ સુક્ષ્મ રજકણો છે અને આરોગ્ય માટે જોખમી છે. ૧૦ માઈક્રોમીટરથી ઓછા પીએમ ૧૦નું પ્રમાણ ૪૧૮ નોંધાયું હતું.</p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-quality-index-381-in-capital-capital-delhi-the-highest-air-pollution-in-the-season"},{"Title":"શ્રીલંકાના મંત્રી અર્જુન રણતુંગાના અંગરક્ષકનો રાજપક્ષેના સમર્થકો પર ગોળીબાર, એકનું મોત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nકોલંબો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_973feb84-c9e1-4060-8b93-063551da1157.jpeg\" data-filename=\"10436954-3x2-700x467.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકામાં રાષ્ટ્રપતિ મૈત્રીમાલા સિરિસેને શુક્રવારે\nવડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરીને નવા વડાપ્રધાન તરીકે મહિન્દ્રા\nરાજપક્ષેને શપથ લેવડાવી લીધા હતા. આ ઘટના પછી શ્રીલંકામાં હિંસક રાજકીય કટોકટી\nસર્જાઈ છે. મહિન્દ્રા રાજપક્ષે શ્રીલંકાના પૂર્વ રાષ્ટ્રપતિ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે રાષ્ટ્રપતિની\nચૂંટણીમાં સિરિસેના સામે હારી ગયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાષ્ટ્રપતિની સૂચનાથી શ્રીલંકન સરકારે વિક્રમાસિંઘેની\nસુરક્ષા પાછી ખેંચી લીધી હતી. ત્યાર પછી વિક્રમાસિંઘેએ સંસદમાં ૨૨૫ સભ્યની બહુમતી\nહોવાનો દાવો કરીને રાષ્ટ્રપતિના નિર્ણયને ગેરકાયદે ગણાવ્યો હતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીલંકન બંધારણ\nવડાપ્રધાનને હટાવવાની રાષ્ટ્રપતિને મંજૂરી આપે છે. આ દરમિયાન રવિવારે કોલંબોમાં\nનવનિયુક્ત વડાપ્રધાન રાજપક્ષેના સમર્થકોએ વિક્રમાસિંઘેના વફાદાર પેટ્રોલિયમ મંત્રી\nઅને પૂર્વ ક્રિકેટર અર્જુન રણતુંગા પર હુમલો કરવાનો પ્રયાસ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં તેમના\nઅંગરક્ષકે ફાયરિંગ કરતા એક વ્યક્તિનું મોત નીપજ્યું હતું અને બે ઘાયલ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અર્જુન રણતુંગા સિલોન પેટ્રોલિયમ કોર્પોરેશનની મુલાકાતે ગયા\nત્યારે આ ઘટના બની હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સિલોન પેટ્રોલિયમ કોર્પોરેશનમાં રણતુંગાની મુલાકાત વખતે\nરાજપક્ષેના સમર્થક કર્મચારીઓએ તેમની હાજરીનો જોરશોરથી વિરોધ કર્યો હતો. તેમણે\nરાજપક્ષેની તરફેણમાં નારા પણ લગાવ્યા હતા. આ દરમિયાન રાજપક્ષેના સમર્થકોએ સમગ્ર\nશ્રીલંકામાં&nbsp; પૂર્વ વડાપ્રધાન\nવિક્રમાસિંઘેના વિરોધમાં ઠેર ઠેર દેખાવો કર્યા હતા. આ સ્થિતિને થાળે પાડવા કોલંબો\nપોલીસે રણતુંગાના એક અંગરક્ષકની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકાની રાજકીય ડામાડોળ સ્થિતિ પર ચાંપતી નજર રખાતી\nહોવાનો ભારતે દાવો કર્યો હતો. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શ્રીલંકન સંસદના સ્પીકર કારુ જયસૂર્યાએ સંકટમાં ઘેરાયેલા રાનિલ વિક્રમાસિંઘેને\nવડાપ્રધાન તરીકે માન્યતા આપી હતી. &nbsp; &nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-ministers-bodyguards-open-fire-on-protesters-one-killed-and-two-injured"},{"Title":"પોતાને શિવભક્ત ગણાવતા રાહુલ ગાંધી માફી માંગે: રવિશંકર પ્રસાદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f73ed9a-d7e3-46b8-93de-2b7bc1807232.jpeg\" data-filename=\"ravi-shankar-prasad-reactio.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>કોંગ્રેસ નેતા શશી થરૂરના વડાપ્રધાન મોદી પરના નિવેદન બાદ કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે પ્રતિક્રિયા આપી છે. રવિશંકર પ્રસાદે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પાસે સ્પષ્ટતા માંગી છે અને માફીની માંગ કરી છે. કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે કહ્યું કે, રાહુલ ગાંધી પોતાને શિવભક્ત ગણાવે છે. તેમના જ એક નેતા ચપ્પલની વાત કરીને શિવલિંગ અને ભગવાન મહાદેવને ગાળો આપવાનું કામ કર્યું છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, રાહુલ ગાંધી તમે પોતાને શિવ ભક્ત કહો છો કૃપા કરીને શરૂર દ્વારા આપવામાં આવેલી મહાદેવની આ નિંદાને લઇને જવાબ આપો અને માફી માંગો. જ્યારે બીજી તરફ કેન્દ્રીય મંત્રી ગીરીરાજ સિંહે પ્રતિક્રિયા આપતા કહ્યું કે, આ હિંદુસ્તાન છે એટલે જો પાકિસ્તાન હોત તો થરૂરની જીભને ચૂપ કરાવી દીધી હોત, તેમણે વડાપ્રધાનનું અપમાન નથી કર્યું કરોડો હિંદુઓ અને ભગવાન શિવનું અપમાન કર્યું છે. હું તો તેટલું જ કહીશ કે કોંગ્રેસ હવે હદની સીમા પાર કરી રહ્યું છે.</div><div><br></div><div>નોંધનિય છે કે, કોંગ્રેસના નેતા શશી થરૂરે એક કાર્યક્રમ દરમિયાન વડાપ્રધાન મોદીને લઇને એક નિવેદન આપ્યું. જેને લઇને રાજકારણ ગરમાયું છે અને ભાજપ તરફથી રાહુલ ગાંધી સ્પષ્ટકતા આપી માંફી માંગે તેવી માંગ કરવામાં આવી રહી છે.</div>","PublishDate":"Sun, 28 Oct 2018 14:04:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ravi-shankar-prasad-reaction-on-shashi-tharoor-statement-about-pm-modi-as-scorpion-on-shivling"},{"Title":"શશી થરૂરે વડાપ્રધાન મોદીને શિવલિંગ પર બેસેલા વિંછી સાથે સરખાવ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45c272f6-c143-482d-a324-9ddb6173a3c2.jpeg\" data-filename=\"shashi-tharoor-says-modi-is.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>પોતાના વિવાદિત નિવેદનોને કારણે હંમેશા ચર્ચામાં રહેતા કોંગ્રેસના નેતા શશી થરૂરની વાણીમાંથી ફરીથી વિવાદનો વંટોળ વકરી શકે છે. રામ મંદિર, હિંદુ પાકિસ્તાન, ભારતમાં મુસ્લીમોની તુલનામાં ગાયો વધું સુરક્ષિત છે તેવા નિવેદનો બાદ થરૂરે વડાપ્રધાનને લઇને વિવાદિત નિવેદન આપ્યું છે.</div><div><br></div><div>શશી થરૂરે બેંગલુરુમાં એક કાર્યક્રમ દરમિયાન તેમણે એક રાષ્ટ્રીય સ્વયંસેવક સંઘના એક કાર્યકર્તા અને પત્રકારો સાથેની વાતચીતનો હવાલો આપ્યો હતો જેમાં RSSના કાર્યકર્તાનું કહેવું હતુ કે, મોદી શિવલિંગ પર રહેલા વિંછીની જેમ છે, જેને ના તો હટાવી શકાય છે અને ના તો ચપ્પલ મારી શકાય છે.</div>","PublishDate":"Sun, 28 Oct 2018 10:47:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shashi-tharoor-says-modi-is-like-scorpion-sitting-on-a-shivling"},{"Title":"નોકરી નહીં મળવાથી કે છૂટી જવાથી ગુજરાતમાં 3270 યુવાનોની આત્મહત્યા","Content":"<p>અમદાવાદ, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>ગુજરાતમાં વધતી બેકારી - બેરોજગારીને લઇને કોંગ્રેસે ભાજપ સરકાર પર આકરા પ્રહારો કર્યા છે. જેમાં કોંગ્રેસે જણાવ્યું છે કે, સરકારી ચોપડે 15 લાખ બેકારો નોંધાયેલા છે. એ સિવાયનાં નહીં નોંધાયેલા બેરોજગારોની સંખ્યા પણ 25 લાખની છે. ગુજરાતમાં નોકરીઓ નહીં મળવાથી અથવા તો ચાલુ નોકરી કોઇ કારણોસર છૂટી જવાને કારણે ગુજરાતમાં જ છેલ્લા 16 વર્ષમાં 3270 યુવાનોએ આત્મહત્યા કરી લીધી છે.</p><p>ગુજરાત પ્રદેશ કોંગ્રેસ સમિતિના ડૉ. મનીષ દોશીએ આ અંગે વધુમાં જણાવ્યું છે કે, ગુજરાતમાં મોદી મોડેલ સંપૂર્ણપણે નિષ્ફળ ગયું છે. ફિક્સ પગાર અને કોન્ટ્રાક્ટ તથા આઉટ સોર્સ કે હંગામી ધોરણે ભરતી કરીને સરકાર યુવાધનનું શોષણ કરી રહી છે. રાજ્યનાં પાંચ લાખ ફિક્સ પગારધારકોનાં હિત માટે સરકારે તાત્કાલીક રીતે સુપ્રીમ કોર્ટમાંથી અરજી પાછી ખેંચી લેવી જોઇએ.</p><p>આવી સ્થિતિમાં મોદીએ નોટબંધી લાદી દીધી હતી. ત્યારબાદ જીએસટીનો પણ ઉતાવળથી અમલ કરવાને કારણે લાખો નાના-મધ્યમ કદના ઉદ્યોગો તેમજ નાના-મોટા વેપારીઓની રોજગારી છીનવાઇ છે. મુખ્યમંત્રીએ રોજગારના મોટા દાવાઓ કરવાને બદલે સાચા અર્થમાં યુવાનોને રોજગારી આપવાની ચિંતા કરવી જોઇએ.</p>","PublishDate":"Sun, 28 Oct 2018 08:42:34 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/do-not-get-jobs-or-leave-3270-youth-suicides-in-gujarat"},{"Title":"ભારતીય રેલવેને મળ્યુ અત્યાર સુધીનુ સૌથી ઝડપી એન્જિન, કેટલી હશે મહત્તમ સ્પીડ, વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31e5f115-a0c6-4458-a1c3-3203b0d0b947.jpeg\" data-filename=\"Railway.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>ભારતની ટ્રેનો માટે એન્જિન બનાવનાર ચિતરંજન લોકોમેટિવ વર્કસ દ્વારા ભારતીય રેલ્વેને અત્યાર સુધીનુ સૌથી ઝડપી એન્જિન બનાવીને સોંપી દેવાયુ છે. આ એન્જિન પ્રતિ કલાક 200 કિમીની ઝડપતી દોડી શકે છે.</p><p>એન્જિનમાં ડ્રાઈવરની સગવડ અને સુરક્ષાનુ પણ ધ્યાન રાખવામાં આવ્યુ છે. પહેલુ એન્જિન ગાઝીયાબાદ મોકલવામાં આવ્યુ છે. તેનો ઉપોયગ રાજધાની, શતાબ્દિ અને ગતિમાન એક્સપ્રેસ જેવી ટ્રેન માટે કરવામાં આવે તેવી સંભાવના છે.</p><p>એવી આશા છે કે ઝડપી એન્જિનથી મુસાફરીનો સમય ઘટશે. નવા એન્જિનમાં સીસીટીવી કેમેરા તેમજ વિમાનની જેમ કોકપીટ વોઈસ રેકોર્ડર પણ લગાવવામાં આવ્યુ છે. જેમાં 90 દિવસ સુધીની વાતચીત રેકોર્ડ થઈ શકશે.</p><p>13 કરોડના ખર્ચ બનેલા એન્જિનમાં ઓછી વીજળી વપરાય તે પ્રકારની નેક્સટ જનરેશન રિજનરેટિવ બ્રેકિંગ સિસ્ટમનો ઉપયોગ થયો છે.</p>","PublishDate":"Sun, 28 Oct 2018 08:39:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-railways-got-fastest-engine-expected-to-travel-at-200-kmph"},{"Title":"દેશના વિવિધ શહેરોમાં ડીઆરઆઇના દરોડા : દાણચોરી કરેલું રૂ . ૩૨ કરોડનું ૧૦૦ કિલો સોનું જપ્ત","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_488fa6fd-a506-4414-9fb5-465852d960ea.jpeg\" data-filename=\"gold.jpg\" style=\"width: 50%; float: right;\"></p><p>દાણચોરો સામે મોટી કાર્યવાહી કરતા ડિરેક્ટોરેટ ઓફ રેવન્યુ ઇન્ટેલિજન્સ(ડીઆરઆઇ)એ વિવિધ શહેરોમાં દરોડા પાડીને વિદેશથી દાણચોરી કરી લવાયેલું ૩૨ કરોડ રૃપિયાનું ૧૦૦ કીલો સોનું જપ્ત કર્યુ છે.&nbsp;</p><p>સોનું જપ્ત કરવાની પ્રથમ ઘટનામાં ડીઆરઆઇના અધિકારીઓએ પાડોશી દેશોમાંથી જમીન સરહદેથી ઘુસાડવામાં આવેલું ૫૫ કિલો સોનું પશ્ચિમ બંગાળના સિલુગુરીમાંથી પકડી પાડયું હતું. ૫૫ કિલો સોનું બે વ્યકિત પાસેથી જપ્ત કરવામાં આવ્યું હતું. તેઓ આ સોનું વાહનની સીટની નીચે સંતાડીને લઇ જતા હતાં.&nbsp;</p><p>આ સોનું ૯૯.૯૯ ટકા શુદ્ધ&nbsp; છે અને તેના પર ચાઇનીઝ અને ઓસ્ટ્રેલિયન બનાવટના માર્કિંગ છે. આ સોનું સલિગુરીમાં એક વ્યકિતને પહોંચાડવાનું હતું. ત્યારબાદ આ વ્યકિત સોનાની ડિલીવરી અન્ય વ્યકિતઓને કરવાનો હતો. સોનું લઇને જઇ રહેલા બંને વ્યકિતની ધરપકડ કરી લેવામાં આવી છે.&nbsp;</p><p>અન્ય એક ઘટનામાં દિલ્હી રેલવે સ્ટેશન પર ૩૪ કિલો સોનું જપ્ત કરવામાં આવ્યું હતું. આ સોનું લઇને આવેલા ત્રણ વ્યકિતની ધરપકડ કરી લેવામાં આવી છે. આ સોનું પણ પાડોશી દેશોમાંથી જમીન માર્ગે ભારતમાં ઘુસાડવામાં આવ્યું હતું.&nbsp;</p><p>દિલ્હી રેલવે સ્ટેશન પર ધરપકડ કરાયેલા ત્રણ લોકોમાં એક વિદેશી નાગરિક પણ સામેલ છે. જપ્ત કરાયેલું સોનું ચાઇનીઝ અને સ્વીઝ બનાવટનું છે.&nbsp;</p><p>આ ઉપરાંત ચેન્નાઇ, બેંગાલુરુ, મદુરાઇ અને ઇન્દોરના એરપોર્ટ પર હાથ ધરાયેલા ઓપરેશનમાં કુલ ૧૩ કિલો સોનું જપ્ત કરવામાં આવ્યું હતું. આ એરપોર્ટ્સ પર કોલંબો અને સિંગાપોરથી આવેલી ફલાઇટમાં સોનું લાવવામાં આવ્યું હતું.&nbsp;</p><p>વિમાનમાં સોનું લાવવાના આ ચાર કેસો પૈકી ત્રણમાં સોનું લાઇફ જેકેટના પાઉચમાં સતાંડીને લાવવામાં આવ્યું હતું.&nbsp;</p><p>આ તમામ ઘટનાઓમાં કુલ ૩૨ કરોડ રૃપિયાનું ૧૦૦ કીલો સોનું જપ્ત કરવામાં આવ્યું છે અને કુલ સાત લોેકોની ધરપકડ કરવામાં આવી છે. આગામી તહેવારોની સીઝનમાં ભારતમાં સોનાની વધતી માગને ધ્યાનમાં રાખીને તાજેતરમાં સોનાની દાણચોરીનું પ્રમાણ વધ્યું છે.</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/100-kg-gold-smuggled-seized-from-across-india-seven-arrested"},{"Title":"નક્સલીઓનો આતંકઃ છત્તીસગઢમાં ‘બુલેટપ્રૂફ’ વાહનના ફૂરચા, પાંચ જવાન શહીદ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાયપુર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.27 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d976b19b-e86d-4082-be86-c8c7ade64c01.jpeg\" data-filename=\"chhattisgarhnaxalblast-759floating.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છત્તીસગઢના બિજાપુરમાં જિલ્લામાં નક્સલવાદીઓએ સુરંગો\nબિછાવીને સેન્ટ્રલ રિઝર્વ પોલીસ ફોર્સના વાહનને નિશાન બનાવતા પાંચ જવાન શહીદ થયા\nહતા. આ ઘટનામાં અન્ય એક જવાન પણ ગંભીર રીતે ઘાયલ થયા હોવાના અહેવાલ છે. આ\nવિસ્તારમાં સીઆરપીએફને સુરક્ષિત ગણાતા માઈન પ્રોટેક્ટેડ વાહનો ફાળવવામાં આવ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nટેક્નોલોજી પણ જવાનોનો જીવ બચાવી શકી ન હતી. આ પ્રકારના વાહનો મોબાઈલ બુલેટપ્રૂફ\nબંકર તરીકે પણ ઓળખાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બિજાપુર સુપરિન્ટેન્ડન્ટ ઓફ પોલીસ મોહિત ગર્ગે જણાવ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ઘટના\nસીઆરપીએફના મુરદાના કેમ્પ નજીક શનિવારે સાંજે આશરે ચાર વાગ્યે બની હતી. સીઆરપીએફની\n૧૬૮મી બટાલિયન એરિયા ઓપરેશન કરી રહી હતી ત્યારે નક્સલવાદીઓએ આ કાવતરાને અંજામ\nઆપ્યો હતો. નક્સલવાદીઓએ મુરદાના કેમ્પથી એકાદ કિલોમીટરના અંતરે જ ઈમ્પ્રુવાઈઝ્ડ\nએક્સપ્લોસિવ ડિવાઈસ બિછાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સીઆરપીએફના સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સીઆરપીએફના છ જવાન\nટાટા ૪૦૭ કન્વર્ટેડ માઈન પ્રોટેક્ટેડ વ્હિકલની મદદથી ત્યાં એરિયા ડોમિનેશન ઓપરેશન કરી\nરહ્યા હતા. આ ઘટના પછી સુરક્ષા દળોએ એ વિસ્તારમાં ફરી એકવાર કાબૂ મેળવી લીધો હતો. તમામ\nજવાનના મૃતદેહ ઓળખીને કાયદેસરની કાર્યવાહી કરાઈ હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જ્યારે ઘાયલ જવાનને તાત્કાલિક હોસ્પિટલ ખસેડાયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છત્તીસગઢમાં ૧૨ અને ૨૦મી નવેમ્બરે બે તબક્કામાં ચૂંટણીઓ થવા\nજઈ રહી છે. મુખ્યમંત્રી રમણ સિંઘે નક્સલ પ્રભાવિત સુકમા જિલ્લામાં ભાજપ માટે\nજોરશોરથી ચૂંટણી અભિયાન શરૃ કર્યું ત્યારે જ આ કાવતરાને અંજામ અપાયો હતો. પહેલા\nતબક્કામાં છત્તીસગઢના બસ્તર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કંકર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુકમા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બિજાપુર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દાંતેવાડા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નારાયણપુર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કોન્ડાગાંવ અને\nરાજનંદગાંવ જેવા નક્સલ પ્રભાવિત વિસ્તારોમાં ચૂંટણી યોજાવાની છે.&nbsp;&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><br></span></p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-five-crpf-jawans-killed-one-injured-as-naxals-blow-up-mine-protected-vehicle-in-bijapur"},{"Title":"વેસ્ટઈન્ડિઝ ભારતને પુણે વનડેમાં 43 રનને હરાવ્યું, સીરિઝ 1-1થી બરાબર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76a9014f-11d5-4aa0-9c82-0fbc76570543.jpeg\" data-filename=\"ODI.jpg\" style=\"width: 50%; float: right;\">પુણે, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>ભારત અને વેસ્ટઇન્ડીઝની વચ્ચે પાંચ મેચોની સીરીઝની ત્રીજી મેચમાં ટીમ ઈન્ડિયા વેસ્ટઈન્ડિઝની સામે 43 રનથી હાર ગઈ છે. આ મેચમાં ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીની સદી બેકાર ગઈ અને તેની સામે એક એક વિકેટ પડતી રહી. વિરાટ કોહલીના આઉટ થયા બાદ ભારતીય ટીમ 240 રન પર ઓલ આઉટ થઈ ગઈ.</p><p>કોહલી 107 રન બનાવીને આઉટ થયો. કોહલીએ તેના કરિયરની 38 સદી પૂરી કરી. આ સીરીઝમાં વિરાટની સતત ત્રીજી સદી છે.&nbsp;</p><p>વેસ્ટઈન્ડિઝે તેની પહેલી ઇનિંગમાં 9 વિકેટે 283 રન બનાવ્યા હતા. છેલ્લી ઓવરની પાંચમા બોલે બુમરાહે એશ્લે નર્સને lbw આઉટ કર્યો. ભારતના તરફથી બુમરાહે 35 રન આપીને સૌથી વધારે 4 વિકેટ લીધી હતી. જ્યારે વેસ્ટઈન્ડિઝ માટે શાઈ હોપે સૌથી વધારે 95 રન બનાવ્યા હતા.પાંચ મેચોની વનડે સિરિઝ એક એકથી બરાબર પર છે.</p>","PublishDate":"Sat, 27 Oct 2018 16:38:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-beat-india-by-43-runs-in-pune-odi-the-series-1-1"},{"Title":"મનોહર પારિકરને સ્વાદુપિંડનું કેન્સર, ગોવાના સ્વાસ્થ્ય મંત્રીએ સ્વિકાર્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84f57b27-bf57-4d74-b643-8706d831a60f.jpeg\" data-filename=\"manohar-parrikar-suffering-.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></div><div><br></div><div>લાંબા સમયથી બિમાર ગોવાના મુખ્યમંત્રીની બિમારી અંગે ઘણી અટકળો ચાલી રહી હતી. એક તરફ તેમની બિમારી જાહેર કરવામાં નહોતી આવી રહી ત્યારે ગોવાના સ્વાસ્થ્ય મંત્રી વિશ્વજીત રાણેએ સ્વિકાર્યુ છે કે, મનોહર પારિકરને સ્વાદુપિંડના કેંન્સર છે.</div><div><br></div><div>રાજ્યમાં સરકાર ચલાવવા માટે પારિકર સ્વસ્થ છે કે નહી તે જાણવા વિપક્ષ તરફથી સતત દબાણ છે ત્યારે ગોવાના સ્વાસ્થ્ય મંત્રી વિશ્વજીત રાણેએ પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, તે ગોવાના મુખ્યમંત્રી છે અને હકિકત તે છે કે તેમનું સ્વાસ્થ્ય સારૂ નથી. તેમને સ્વાદુપિંડનું કેન્સર થયું છે. આ હકીકત કોઇનાથી છૂપાઇ નથી અને ગઠબંધનની સરકારે 4 દિવસમાં સાબિત કર્યું કે, પારિકરનું સ્વાસ્થ્ય રાજ્યને શાસન કરવાની સ્થિતીમાં છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, ગોવાના લોકોની સેવા કર્યા બાદ તેઓ પોતાના પરીવાર સાથે સમય વિતાવી રહ્યાં છે. તેઓ તેમના પરીવાર સાથે રહેલા માંગે છે તેમને તેમના પરીવાર સાથે થોડો સમય પસાર કરવા દો. એમ્સમાંથી રજા મળ્યા બાદ તેઓ પોતાના અંગત નિવાસ સ્થાને રહે છે.</div>","PublishDate":"Sat, 27 Oct 2018 14:45:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/manohar-parrikar-suffering-from-pancreatic-cancer-confirms-goa-heath-minister"},{"Title":"ચૂંટણી પહેલા છત્તીસગઢમાં મોટો નક્સલી હુમલો, 4 જવાન શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7884b39-e837-4c2e-aa6a-7ec4d0037d30.jpeg\" data-filename=\"chattisgarh-ahead-of-crucia.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></div><div><br></div><div>છત્તીસગઢમાં વિધાનસભાની ચૂંટણી અગાઉ મોટો નક્સલી હુમલો થયો છે, જેમાં CRPFના 4 જવાન શહિદ થયા છે અને 2 જવાન ઘાયલ થયાં હોવાની માહિતી મળી રહી છે. નક્સલી હુમલામાં શહિદ થયેલા જવાન CRPF-168 બટાલિયનના હતા. આ જવાનો એરિયા ડોમિનેશન પર નિકળ્યા હતા ત્યારે બાસાગુડા પોલીસ સ્ટેશનના મુર્દોણ્ડા ગામના નજીક વિસ્ફોટ થયો.</div><div><br></div><div>નોંધનિય છે કે, છત્તીસગઢમાં વિધાનસભાની ચૂંટણીની તારીખોની જાહેરાત થઇ ચૂકી છે અને આચારસંહિતા પણ લાગૂ છે. રાજ્યમાં પહેલા તબક્કાનું મતદાન 18 સીટો માટે 12 નવેમ્બરે યોજાશે જ્યારે બીજા તબક્કાનું મતદાન 72 વિધાનસભાની સીટો પર 20 નવેમ્બરના રોજ મતદાન થશે.</div>","PublishDate":"Sat, 27 Oct 2018 13:18:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chattisgarh-ahead-of-crucial-election-maoists-attack-crpf-many-jawan-martyr-and-injure"},{"Title":"સબરીમાલા પર અમિત શાહનું નિવેદન બંધારણ અને કાયદાની વિરૂદ્વ છે: પી. વિજયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_221210e4-f32a-47f6-a593-47b4ad889299.jpeg\" data-filename=\"vijayan.jpg\" style=\"width: 50%; float: right;\">થિરુવનંતપુરમ, તા 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>BJP અધ્યક્ષ અમિત શાહના નિવેદન પર કેરલના મુખ્યમંત્રીએ વાંધો ઉઠાવ્યો છે. CM પિનરાઈ વિજયને કહ્યું કે BJP અધ્યક્ષનું સબરીમાલા મામલે નિવેદન બંધારણ અને કાયદાની વિરૂદ્વ છે. અમિત શાહે શનિવારે કેરલમાં એક જનસભાને સંબોધિત કરતા કહ્યું હતું કે BJP અયપ્પા ભક્તોની સાથે ખડકની જેમ ઉભી છે.</p><p>અમિત શાહના નિવેદન પર વિજયને કહ્યું કે આ મૌલિક અધિકારોની ગેરંટી ન આપવાના તેમના એજન્ડાના તરફ ચેતવણી આપે છે. આ RSS અને સંઘ પરિવારનો એજન્ડો દેખાય છે.</p><p>BJP અધ્યક્ષ અમિત શાહે બધી ઉમ્રની મહિલાઓની સબરીમાલા મદિરમાં પ્રવેશ આપવા માટે સુપ્રીમ કોર્ટનો આદેશ લાગૂ કરવા માટે CPM નીત LDF સરકારના નિર્ણયનો વિરોધ કરનાર શ્રદ્વાળુઓને શનિવારે સમર્થન આપતા આરોપ લગાવ્યો કે વામપંથી સરકાર પ્રદર્શનોને શક્તિ બળે દબાવવા માગે છે.</p><p>શાહે કહ્યું કે પ્રદેશ સરકાર શ્રદ્વાળુઓના પ્રદર્શને પડકાર આપતા કહ્યું કે પોલીસ બળનો ઉપયોગ કરી રહી છે. તેમને RSS અને સંઘ પરિવારના કાર્યકર્તાઓ સહિત પ્રદેશમાં બધા વર્ગની મહિલાઓને મંદિરમાં પ્રવેશની સામે પ્રદર્શન કરી રહેલા 2000થી વધારે શ્રદ્વાળુઓની ધરપકડની આલોચના કરી.</p>","PublishDate":"Sat, 27 Oct 2018 12:56:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-statements-on-sabarimala-are-against-constitution-and-law-of-the-land-says-kerala-cm-pinarayi-vijayan"},{"Title":"સરકારની લાપરવાહી, ગુજરાતમાં 3 વર્ષમાં 50 સિંહોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2855fed6-ef87-4852-9daf-37292cc442c7.jpeg\" data-filename=\"lion.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>ગુજરાતની શાન ગણાતા ગીરના સિંહની સુરક્ષામાં ગુજરાત સરકાર સંપૂર્ણપણે નિષ્ફળ ગઈ છે. તેવુ સરકારના પોતાના આંકડા પુરવાર કરી રહ્યા છે.</p><p>2015 થી 2018 દરમિયાન ગુજરાતના ગીરમાં 50 સિંહોના મોત થયા છે. જેમાં ટ્રેન નીચે આવી જવાથી 6 સિંહ, સડક અકસ્માતમાં 2 સિંહ અને કૂવામાં પડવાથી 13 સિંહ મોતને ભેટ્યા છે. જ્યારે તાજેતરમાં એક સાથે 23 સિંહનુ ઈન્ફેક્શનના કારણે મોત થયા છે.</p><p>કદાચ સાવચેતી અને સાવધાની આ સિંહોને બચાવી શકી હોત. વસતી ગણતરીના 2015ના આંકડા પ્રમાણે ગુજરાતમાં 523 સિંહ હતા.</p><p>ગિરમાં હજી પણ 17000 કુવા ખુલ્લા છે.કુવાઓ ઉપરથી બંધ કરવા માટે એક પ્લાન પણ બનાવાયો હતો. જોકે એ પછી પણ આટલા કુવા હજી ઢાંકવામાં આવ્યા નથી.</p><p>સિંહો પર વીજ વાયરોને અડી જવાથી કરંટ લાગવાનુ પણ જોખમ રહેલુ છે. આ રીતે 9 સિંહ મોતને ભેટી ચુક્યા છે કારણકે ખેડૂતો ખેતરમાં ભેલાણ રોકવા માટે કરંટવાળી વાડ કરે છે.</p>","PublishDate":"Sat, 27 Oct 2018 10:43:44 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/50-lions-die-in-gujarat-in-three-years"},{"Title":"NCPથી છેડો ફાડનાર તારીક અનવરની કોંગ્રેસમાં ઘરવાપસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65dbb282-513a-476a-a699-9e7457d29f71.jpeg\" data-filename=\"tarik anwar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>રાફેલ ડીલ પર પીએમ મોદીને ક્લીન ચીટ આપવાના શરદ પવારના નિવેદનથી નારાજ તારીક અનવરે એનસીપી સાથે છેડો ફાડી નાંખ્યો હતો.</p><p>હવે તેઓ ફરી પાછા કોંગ્રેસમાં જોડાઈ ગયા છે.આજે રાહુલ ગાંધીની હાજરીમાં તેમની ઘર વાપસી થઈ હતી. તેઓ કોંગ્રેસની ટિકિટ પર બિહારમાંથી ચૂંટણી લડે તેવી શક્યતા છે.</p><p>ઉલ્લેખનીય છે કે 1999માં સોનિયા ગાંધીના વિદેશી મૂળને મુદ્દો બનાવીને શરદ પવારની સાથે સાથે તારીક અનવરે પણ કોંગ્રેસ સાથે છેડો ફાડી નાંખીને નેશનાલિસ્ટ કોંગ્રેસ પાર્ટી ઉભી કરી હતી.</p><p>એનસીપીમાં અન્ય એક નેતા પ્રફુલ્લ પટેલ સાથે તેમના સબંધો સારા નથી રહ્યા.બંને વચ્ચેના મતભેદો બેઠકોમાં સામે આવતા રહ્યા છે. આ પણ એનસીપી છોડવાનુ એક કારણ મનાય છે.</p><p>કોંગ્રેસ પ્રમુખ બન્યા બાદ તારીક અનવર સાથે રાહુલ ગાંધીની નિકટતા વધી છે. તેઓ અવાર નવાર રાહુલ ગાંધીની કામ કરવાની શૈલીના વખાણ પણ કરતા રહ્યા છે.</p>","PublishDate":"Sat, 27 Oct 2018 10:43:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ncp-tariq-anwar-joins-congress-rahul-gandhi-bihar-sharad-pawar-sonia-gandhi-rafale"},{"Title":"CBI-રફાલ મુદ્દે દિલ્હીમાં રાહુલનો હલ્લાબોલ, દેશભરમાં દેખાવો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25dea6d5-a573-4801-9025-db8235873528.jpeg\" data-filename=\"Rafale-Rahul (1).jpg\" style=\"width: 100%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n26 ઓક્ટોબર 2018, શુક્રવાર</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">CBI\nડાયરેક્ટર પદેથી આલોક વર્માને રજા પર ઉતારી દેવાના નિર્ણય તેમજ રફાલ સહીતના મુદ્દાઓને\nલઇને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ દિલ્હીમાં એક વિશાળ રેલી કાઢી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ ઉપરાંત ગુજરાત</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">કર્ણાટક</span>, <span lang=\"GU\">હરિયાણા</span>, <span lang=\"GU\">રાજસ્થાન</span>,\n<span lang=\"GU\">મધ્ય પ્રદેશ સહીતના અનેક રાજ્યોમાં પણ મોદી સરકારની વિરુદ્ધ CBIના\nવિવાદ મુદ્દે મોટા પ્રમાણમાં દેખાવો યોજાયા હતા. કોંગ્રેસની સાથે ડાબેરી પક્ષો સહીત\nવિપક્ષ એક થયો હતો. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">રાહુલ ગાંધીની આગેવાનીમાં નિકળેલી એક કિમી સુધીની વિશાળ રેલી CBI\nહેડક્વાર્ટર સુધી પહોંચી હતી</span>, <span lang=\"GU\">જેમાં મોટી સંખ્યામાં લોકો જોડાયા\nહતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">રાહુલની આ રેલી પહેલા જ દિલ્હીમાં મોટા પ્રમાણમાં પોલીસનો કાફલો ખડકી દેવામાં\nઆવ્યો હતો. દેખાવો કરી રહેલા લોકો પર પોલીસે લાઠીચાર્જ તેમજ વોટર કેનનો ઉપયોગ કર્યો\nહતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દરમિયાન\nકાર્યકર્તાઓને સંબોધતી વેળાએ રાહુલ ગાંધીએ&nbsp;\nમોદીને ચોર કહ્યા હતા. તેમણે જણાવ્યું હતું કે પોતાના માનિતા અને લાંચના\nઆરોપી રાકેશ અસ્થાનાને બચાવવા માટે CBIના ડાયરેક્ટર પદેથી આલોક વર્માને\nહટાવવામાં આવ્યા છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આલોક વર્મા રફાલ મુદ્દે તપાસ કરવાના હતા જેને પગલે પોતાની પોલ\nખુલ્લી ન પડી જાય માટે મોદીએ વર્માને રજા પર ઉતારી દીધા હતા. આ રેલીમાં કોંગ્રેસના\nઅનેક દિગ્ગજ નેતાઓ પણ જોડાયા હતા. બાદમાં પોલીસે આ નેતાઓને ડિટેઇન કરીને સ્થાનિક\nપોલીસ સ્ટેશન લઇ ગયા હતા જ્યાં રાહુલ સહીતના આ નેતાઓએ આશરે એક કલાક સુધી રાખવામાં\nઆવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલ\nસહીત આશરે 150 જેટલા નેતાઓને ડિટેઇન કરાયા હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">લોધી પોલીસ સ્ટેશનમાંથી બહાર આવ્યા બાદ\nરાહુલ ગાંધીએ ફરી નરેન્દ્ર મોદી પર પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે ઇચ્છો\nએટલી વખત મારી ધરપકડ કરી લો પણ હું સત્ય બોલવાનું નહીં છોડુ</span>, <span lang=\"GU\">ચોકીદાર જ ચોર છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">મોદી સત્યથી દુર ભાગી રહ્યા છે પણ તેનાથી તેઓ છુપાઇ\nનહીં શકે કેમ કે અંતે તો સત્યની જ જીત થશે. મોદીએ આ દેશના યુવાઓ પાસેથી</span>, <span lang=\"GU\">એરફોર્સ પાસેથી</span>, <span lang=\"GU\">ગરીબો પાસેથી પૈસા&nbsp; ઝુંટવી લીધા અને બાદમાં તેને પોતાના માનિતા\nઉધ્યોગપતિઓને આપી દીધા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">બીજી તરફ હરિયાણા</span>, <span lang=\"GU\">ગુજરાત</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">મહારાષ્ટ્ર</span>,<span lang=\"GU\"> કર્ણાટક</span>,\n<span lang=\"GU\">ઉત્તર પ્રદેશ સહીતના અનેક રાજ્યોમાં મોદી સરકાર વિરુદ્ધ લોકો રસ્તા\nપર ઉતર્યા હતા. મોટા ભાગના કોંગ્રેસના કાર્યકર્તાઓએ બાદમાં ઉગ્ર દેખાવો કર્યા હતા\n.</span></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">રાહુલ\nગાંધીએ આ રેલીમાં રફાલ અને CBIની સાથે બેરોજગારી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">ખેડૂતોના દેવા</span>, <span lang=\"GU\">નોટબંધી\nસહીતના અનેક મુદ્દાઓને ઉઠાવ્યા હતા. જેમાં તેમને અન્ય પક્ષોનું પણ સમર્થન મળ્યું\nહતું અને મોટા પ્રમાણમાં હજુ પણ દેખાવો યોજાશે તેવી જાહેરાત કરી હતી.</span></span></p>","PublishDate":"Fri, 26 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-protested-against-rafale-deal-and-cbi-issue-in-delhil"},{"Title":"આલોક વર્મા સામે સીવીસી તપાસ કરે, રાવ CBIના નિર્ણયો નહીં લઇ શકે: સુપ્રીમ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1047474c-a590-43a9-b825-8102656ab402.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n26 ઓક્ટોબર 2018, શુક્રવાર</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">CBIમાં\nચાલી રહેલો આંતરીક અને સરકાર સાથેનો વિવાદ હવે સુપ્રીમ કોર્ટ પહોંચ્યો છે. રજા પર ઉતારી\nદેવાયેલા CBIના બન્ને અધિકારી આલોક વર્મા અને રાકેશ અસ્થાનાએ સુપ્રીમમાં અરજી કરી\nછે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આલોક વર્માની અરજીની સુનાવણી વેળાએ સુપ્રીમ કોર્ટે સેન્ટ્રલ વિજિલન્સ કમિશન (CVC)ને\nઆલોક વર્મા વિરુદ્ધની તપાસ બે સપ્તાહમાં પુરી કરી લેવાના આદેશ આપ્યા છે. જ્યારે આલોક\nવર્માએ જે આરોપો લગાવ્યા છે તે અંગે કેન્દ્ર સરકાર અને CVCને નોટીસ પાઠવી જવાબ પણ\nમાગ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસાથે જ હાલ સરકારે નિમેલા CBIના વચગાળાના ડાયરેક્ટર નાગેશ્વર રાવ અંગે પણ\nસુપ્રીમે આદેશ જારી કર્યા છે અને કહ્યું છે કે રાવ હાલ CBIના પોલિસી સંબંધી કોઇ\nપણ મામલાને નહીં જુવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેઓએ સામાન્ય દૈનિક કામો જ કરવાના રહેશે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">સુપ્રીમના મુખ્ય ન્યાયાધીશ રંજન\nગોગોઇની આગેવાનીમાં ગઠીત બેંચે આ અરજીની સુનાવણી કરી હતી. નાગેશ્વર રાવને કોઇ\nપોલિસી સંબંધી નિર્ણય લેવાની ના પડાઇ છે સાથે અગાઉ CBIના ડાયરેક્ટર બનતાની સાથે\nજ આશરે ૧૩ જેટલા અધિકારીઓની ટ્રાન્સફર કરી નાખી હતી તે અંગે પણ જવાબ માગ્યો છે. આ\nટ્રાન્સફર સહીતના જે પણ નિર્ણય પદ સંભાળ્યા બાદ લેવામાં આવ્યા તેની સંપૂર્ણ માહિતી\nસુપ્રીમ કોર્ટને એક બંધ કવરમાં આપવાનો આદેશ નાગેશ્વર રાવને આપવામાં આવ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ કોમન કોઝ નામની એક સંસ્થા દ્વારા પણ અરજી થઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં એવી માગ કરવામાં\nઆવી છે કે CBIના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના સહીતના CBIના અધિકારીઓ\nવિરુદ્ધ એસઆઇટી દ્વારા તપાસ કરવામાં આવે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ એનજીઓની માગને લઇને કેન્દ્ર સરકાર</span>,\n<span lang=\"GU\">CBI</span>, <span lang=\"GU\">CVC</span>, <span lang=\"GU\">અસ્થાના\nઅને વર્માને નોટીસ પાઠવવામાં આવી છે અને આરોપો મામલે જવાબ માગ્યો છે. જ્યારે\nCBIના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાનાએ પણ પોતાની વિરુદ્ધની CBIની\nકાર્યવાહી મામલે એક પીટીશન દાખલ કરી છે જેની સુનાવણી બાદમાં કરવામાં આવશે. આલોક\nવર્માની અરજી મામલે પણ સરકાર</span>, <span lang=\"GU\">CBI</span>, <span lang=\"GU\">CVC\nપાસેથી જવાબ માગવામાં આવ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આલોક\nવર્મા અને રાકેશ અસ્થાના બન્નેએ એકબીજા પર આરોપીઓને છોડી મુકવા બદલ લાંચ લેવાના\nઆરોપો લગાવ્યા છે. વિવાદ વચ્ચે બન્નેને CVCએ રજા પર ઉતારી દીધા છે. અને\nનાગેશ્વર રાવને વચગાળાના ડાયરેક્ટર બનાવ્યા છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હવે આ મામલે CVC આલોક વર્મા\nવિરુદ્ધ તપાસ કરશે અને તેની દેખરેખ સુપ્રીમ કોર્ટના નિવૃત ન્યાયાધીશ એ.કે. પટનાયક\nરાખશે. આ તપાસને બે સપ્તાહમાં પુરી કરી રિપોર્ટ સુપ્રીમ કોર્ટને આપવાનો રહેશે. આ\nમામલે હવે બાકીની સુનાવણી ૧૨મી નવેમ્બરે થશે. અને રાવે પણ પોતાનો જવાબ આ તારીખ\nસુધી આપવાનો રહેશે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 26 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-ordered-cvc-inquiry-against-alok-verma"},{"Title":"RJD નેતા તેજસ્વી યાદવને મળ્યા કેન્દ્ર સરકારના મંત્રી ઉપેન્દ્ર કુશવાહા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_990a08d5-3e62-4317-a879-6109f9e509cb.jpeg\" data-filename=\"kuhwaha.jpg\" style=\"width: 50%; float: right;\">પટણા, તા. 26 ઓક્ટોબર 2018 શુક્રવાર<br></p><p>2019ની લોકસભા ચૂટણીને લઈને રાજકારણ ગરમાયું છે. બિહારના અરવલમાં આજે RJDના નેતા તેજસ્વી યાદવ સાથે કેન્દ્ર સરકારમાં મંત્રી રાષ્ટ્રીય લોક સમતા પાર્ટીના નેતા ઉપેન્દ્ર કુશવાહની મુલાકાત થઈ. બન્ને નેતાઓની મુલાકાત બાદ અટકળો શરૂ થઈ ગઈ છે. પરંતુ ઉપેન્દ્ર કુશવાહાએ આ મુલાકાતને સંયોગ ગણાવી હતી અને કહ્યું કે RJD સાથે જવાનો કોઈ સવાજ નેતા ઉભો થતો, અમે તો મોદીજીને ફરી થી વડાપ્રધાન બનાવવા માટે જોડાયેલા છીએ.</p><p>જણાવી દઈ કે ઉપેન્દ્ર કુશવાહાના નીતીશ કુમાર સાથે રાજનીતિક મતભેદ રહ્યા હતા જે કારણે તેમને નીતીશ કુમારથી અલગથી રાષ્ટ્રીય લોક સમતા પાર્ટી બનાવી હતી. નીતીશ કુમાર જયારે 2014માં NDAમાંથી અલગ થયા ત્યારે BJPએ RLSP અને લોક જનશક્તિ પાર્ટી સાથે ગઠબંધન કરીને મોટા સફળતા મેળવી હતી. તે જીતના કારણે ઉપેન્દ્ર કુશવાહાને કેન્દ્ર સરકારમાં મંત્રી બનાવાયા હતા.</p>","PublishDate":"Fri, 26 Oct 2018 15:34:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rlsp-leader-upendra-kushwaha-meet-rjd-leader-tejaswi-yadav"},{"Title":"બિહારમાં બેઠકોની વહેચણી માટે BJP-JDUમાં સંમતી, બરાબર બેઠકો પર લડશે ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ffbc85d-3866-44ef-a4f6-e7498720658c.jpeg\" data-filename=\"nitsh-kumar-amit-shah.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 26. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>BJP અને JDUની વચ્ચે બેઠકોની વહેચણી પર સંમતિ થઈ ગઈ છે. બિહારમાં BJP અને JDUને બરાબર બેઠકો પર ચૂંટણી લડશે. BJP અધ્યક્ષ અમિત શાહ અને બિહારના મુખ્યમંત્રી નીતીશ કુમારે શુક્રવારે આની જાહેરાત કરી છે.</p><p>BJP અધ્યક્ષ અમિત શાહે કહ્યું કે બિહારના લોકસભાની ચૂંટણીમાં બધા સાથી દળો સાથે ચર્ચા ચાલી રહી છે. નીતીશ કુમાર સાથે આમારી ચર્ચા થઈ. બિહારમાં JDU અને BJP એક સરખી બેઠકો પર ચૂંટણી લડશે. 2019ની ચૂંટણીમાં મોદીજીના નેતૃત્વમાં વિશાળ બહુમતની સાથે BJPની સરકાર બનશે. <br><br>બિહારમાં પણ NDAનું ગઠબંધન જીતશે. સાથી દળોને સમ્માનજનક સીટો પર ચૂંટણી લડશે. ઉપેન્દ્ર કુશવાહા અને રામવિલાસ પાસવાન પણ અમારી સાથે રહેશે.</p><p>ઉલ્લેખનીય છે કે બિહારના મુખ્યમંત્રી નીતીશ કુમાર શુક્રવારે દિલ્હી પહોચ્યા હતા. એમ્સના રૂટીન ચેકઅપ બાદ નીતીશ કુમાર સીધાPMના નિવાસ સ્થાન 7 લોક કલ્યાન માર્ગ પર ગયા હતા. તેમણે PM મોદી સાથે મુલાકાત કરી હતી.&nbsp; &nbsp;</p>","PublishDate":"Fri, 26 Oct 2018 13:12:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-bjp-jdu-agreed-on-seat-division-in-2019-loksabha-election"},{"Title":"અયોધ્યા વિવાદ: 56 ઈંચની છાતી હોય તો અધ્યાદેશ લાવે: અસદુદ્દીન ઓવેસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2c253e2-0a20-4a0b-a0bb-4f0856987cd7.jpeg\" data-filename=\"owesi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29. 10.ઓક્ટોબર 2018 સોમવાર<br></p><p>અયોધ્યા વિવાદ મામલે સુપ્રીમ કોર્ટે જાન્યુઆરી સુધી સુનાવણી ટાળી દેતા રાજકીય નિવેદનો શરૂ થઈ ગયા છે. AIMIMના પ્રમુખ અસદુદ્દીન ઓવેસીએ આ મામલે કેન્દ્ર સરકારને અધ્યાદેશ લાવવાનો પડકાર આપ્યો છે. BJPના નેતા વિજય કટિયારે કોંગ્રેસના દબાણમાં કામ થવાનો આરોપ લગાવ્યો છે.&nbsp;</p><p>ઓવેસીએ કહ્યું કે કોર્ટનો નિર્ણય છે અને તેને આપણે બધાએ માનવો પડશે. કેન્દ્રીય મંત્રી ગિરિરાજ સિંહેના ધીરજનું બાણ તુટવાના નિવેદન પર ઓવેસીએ કહ્યું કે કેન્દ્ર સરકારે ગિરિરાજ સિંહને કોર્ટમાં ઉભા કરી દેવા જોઈએ. તેમને કહ્યું કે ગિરિરાજ સિંહનું નિવેદન યોગ્ય નથી. સુપ્રીમ કોર્ટના નિર્ણય પહેલા કેન્દ્રીય મંત્રી ગિરિરાજ સિંહે કહ્યું હતુ કે હવે હિન્દુઓનો ધીરજનું બાણ તૂટી રહ્યું છે. મને ડર છે કે હિન્દુઓની ધીરજ તૂટતા શું થશે?&nbsp;&nbsp;</p><p>ઓવેસીએ સરકારને અધ્યાદેશ લાવવાનો પડકાર આપતા કહ્યું કે દેશ બંધારણથી ચાલશે. જો 56 ઈંચનની છાતી હોય તો અધ્યાદેશ લાવે. અધ્યાદેશના નામ પર કોને ડરાવી રહ્યા છે. અધ્યાદેશ લાવશે તો ફરી ફટકાર પડશે. અમે તમને જોઈ લઈ શુ. આ મુદ્દે હિન્દુ મુસ્લિમ ના થવું જોઈએ.</p><p>BJPના નેતા વિનય કટીયારે કહ્યું કે રોજ સુનાવણી થાય તેની આશા હતી. સરકારને મંદિર માટે અધ્યાદેશ લાવવો જોઈએ. તેમને આરોપ લગાવ્યો કે કોગ્રેસના દબાણમાં કામ થઈ રહ્યું છે. કટિયારે કહ્યું કે હવે સાધુ સંતોની સાથે બેસીને રણનિતી નક્કી કરશે. ચૂંટણી પહેલા રામ મંદિર બનવુ હવે સંભવ નથી.\n<br class=\"Apple-interchange-newline\"></p>","PublishDate":"Mon, 29 Oct 2018 10:19:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ayodhya-case-supreme-court-adjourns-hearing-on-ram-mandir-babri-masjid-dispute-to-january-2019-political-war"},{"Title":"અમૃતસર ટ્રેન અકસ્માતમાંથી ના લીધી સીખ, લુધિયાણામાં રેલ્વે ટ્રેક પર NSUIનો કાર્યક્રમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49c09f17-2fff-46ed-9198-b7121397c3e3.jpeg\" data-filename=\"ludhiana nsui event next to railway track no lession from amritsar accident.jpg\" style=\"width: 100%;\">લુધિયાણા, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>અમૃતસર ટ્રેન અકસ્માતને એક મહિનાનો સમય પણ થયો નથી તેવામાં રવિવારે લુધિયાણામાં ધુરી ટ્રેન લાઈન પાસે જ કોંગ્રેસના વિદ્યાર્થી સંઘ એનએસયૂઆઈએ એક કાર્યક્રમનું આયોજન કર્યું હતું. આ કાર્યક્રમ રેલ્વે ટ્રેકથી થોડી જ દૂરી પર રાખવામાં આવ્યો હતો. આશ્ચર્યની વાત એ છે કે આ કાર્યક્રમમાં વરિષ્ઠ કોંગ્રેસી નેતાઓ પણ હાજર હતા.</p><p>લુધિયાણા સેન્ટ્રલના ધારાસભ્ય સુરેન્દ્ર ડાવર કાર્યક્રમમાં મુખ્ય મહેમાન હતા. તે કાર્યક્રમમાં એનએસયૂઆઈના નવા કાર્યાલય માટે નિયુક્તિ પત્રનું વિતરણ કરી રહ્યા હતા. તેઓ મંચ પર ઉપસ્થિત હતા તે સમયે રેલ્વે ટ્રેક આસપાસ મોટી સંખ્યામાં લોકો એકઠા થયા હતા. એક પ્રત્યક્ષદર્શીના જણાવ્યાનુસાર કોંગ્રેસી નેતા અને કાર્યકર્તાઓએ રેલ્વે ટ્રેકની બંને તરફ પોતાની કાર પાર્ક કરી હતી.&nbsp;</p><p>આ કાર્યક્રમમાં સુરેન્દ્ર ડાવર અને તેના દીકરા ઉપરાંત એનએસયૂઆઈ પંજાબના અધ્યક્ષ અક્ષય શર્મા, લુધિયાણા કોંગ્રેસ અધ્યક્ષ રાજવિંદર સિંહ, કોંગ્રેસ કાઉન્સિલર પરવિંદર સિંહ સહિત અન્ય નેતાઓ ઉપસ્થિત હતા.&nbsp;</p><p>આ ઘટના વિશે ચર્ચાઓ શરૂ થઈ જતા ધારાસભ્ય ડાબરી પોતાનો પક્ષ રાખતાં જણાવ્યું હતું કે તેમને આ અંગે જાણકારી જ ન હતી કે કાર્યક્રમ રેલ્વે ટ્રેક નજીક રાખવામાં આવ્યો છે અને જે જગ્યાએ ટેન્ટ લગાવામાં આવ્યો હતો તે જગ્યા પણ રેલ્વેની સંપત્તિ ન હતી પરંતુ જાહેર માર્ગ હતો. </p><p>તેમણે વધુમાં ઉમેર્યું હતું કે જ્યારે તેમને જાણ થઈ કે આ કાર્યક્રમ રેલ્વે ટ્રેક નજીક છે તો તેમણે પોલીસ સ્ટેશન જાણ કરી સુરક્ષા વ્યવસ્થા ગોઠવવા જાણ કરી હતી.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 09:38:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ludhiana-nsui-event-next-to-railway-track-no-lession-from-amritsar-accident"},{"Title":"SBI બંધ કરશે આ 4 સર્વિસ, કરોડો ગ્રાહકો માટે જાણવુ છે જરૂરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c39b0710-6f02-40c5-bbc2-d0c636abbb8c.jpeg\" data-filename=\"SBI.png\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018 સોમવાર</p><p>સ્ટેટ બેન્ક ઓફ ઈન્ડિયા આવનાર બે મહિનામાં પોતાની 4 બેન્કિંગ સેવાઓને બંધ કરવા જઈ રહી છે. આ સેવાઓને બંધ કરવા માટે SBI તરફથી જાહેરાત કરાઈ ચૂકી છે. SBI રોકડ ઉપાડ પર કેટલોક પ્રતિબંધ લગાવવાની તૈયારી કરી રહી છે. ત્યાં તેની ઓનલાઈન બેન્કિંગ સેવાઓમાં પણ કેટલાક પરિવર્તન હશે.&nbsp;<br></p><p><span style=\"color: rgb(156, 0, 0);\">બંધ થઈ જશે SBIના ડેબિટ કાર્ડ</span></p><p>RBIના નિર્દેશ અનુસાર બેન્કોને પોતાના મેગ્નેટિક સ્ટ્રાઈપ આધારિત ATM કાર્ડ બંધ કરવાના છે. આ એટીએમ કાર્ડની ક્લોનિંગ થવાની સંભાવના રહે છે. RBIના નિર્દેશોને ધ્યાનમાં રાખતા થયેલા સ્ટેટ બેન્ક 31 ડિસેમ્બરથી પોતાના મેગ્નેટિક સ્ટ્રાઈપ આધારિત એટીએમ કમ ડેબિટ કાર્ડ બંધ કરવા જઈ રહ્યા છે. એવામાં જો તમારી પાસે એવુ કાર્ડ છે તો જલ્દીથી જલ્દી પોતાનુ કાર્ડ બદલી દો. SBI તરફથી ચીપવાળા કાર્ડ નિ:શુલ્ક આપવામાં આવી રહ્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પૈસા નીકાળવામાં આ વાતોનું ધ્યાન રાખો</span></p><p>SBIના ગ્રાહક 1 નવેમ્બરથી ATM કાર્ડ દ્વારા 20 હજાર રૂપિયાથી વધારે કાઢી શકશે નહીં. પહેલા બેન્કના ગ્રાહક એટીએમ દ્વારા 40 હજાર રૂપિયા નીકાળી શકતા હતા. એસબીઆઈ તરફથી કેશલેશ અને ડિજિટલ ટ્રાન્ઝેક્શનને પ્રોત્સાહન આપવા માટે આ વ્યવસ્થા કરવામાં આવી રહી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મોબાઈલ બેન્કિંગમાં પણ SBI કરી રહ્યુ પરિવર્તન</span></p><p>જો તમે તમારો મોબાઈલ નંબર બેન્ક ખાતા સાથે લિંક ના કરાવ્યો તો તમારી ઈન્ટરનેટ બેન્કિંગ સેવા અથવા ઓનલાઈન બેન્કિંગ સેવા બંધ થઈ શકે છે. આ વિશે બેન્ક તરફથી સતત નોટિફિકેશન મોકલીને ગ્રાહકોને જાગૃત પણ કરી શકાય છે. અત્યાર સુધી જે ગ્રાહકોએ પોતાનો મોબાઈલ નંબર લિંક કરાવ્યો નહીં તેમણે જલ્દી જ પોતાનો નંબર લિંક કરાવવો જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંધ થઈ જશે SBI Buddy</span></p><p>ભારતીય સ્ટેટ બેન્ક પોતાનુ મોબાઈલ વોલેટ SBI Buddy 1 નવેમ્બરથી બંધ કરવા જઈ રહ્યા છે. જોકે બેન્ક અનુસાર આ વોલેટ સેવા બંધ થઈ ચૂકી છે પરંતુ જે ગ્રાહકોના પૈસા આ વોલેટમાં પડ્યા છે તે પૈસા કેવી રીતે પાછા લઈ શકાય છે આ વિશે અત્યારે કોઈ જાણકારી નથી.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 09:26:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/state-bank-of-india-will-close-these-4-services-next-2-months"},{"Title":"3 મિનિટની કાર્યવાહી અને 3 મહિના માટે અયોધ્યાની સુનાવણી ટળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_470a7eb6-5d9d-4eb1-aa74-acdfbe90b537.jpeg\" data-filename=\"supreme court.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>રામ જન્મભૂમિ બાબરી મસ્જિદ વિવાદ પર થનારી સુનાવણી એકવાર ફરી ટળી ગઈ છે. હવે આ સુનાવણી જાન્યુઆરી 2019માં થશે. દેશમાં રામ મંદિર નિર્માણને લઈને ચાલી રહેલા વિવાદ વચ્ચે સુપ્રીમ કોર્ટમાં આજે અયોધ્યા વિવાદ પર સુનાવણી થઈ.</p><p>સોમવારે અયોધ્યામાં રામ જન્મભૂમિ બાબરી મસ્જિદ પર સુપ્રીમ કોર્ટમાં થયેલી સુનાવણી માત્ર 3 મિનિટમાં જ ટળી ગઈ. ચીફ જસ્ટિસ રંજન ગોગોઈની અધ્યક્ષતાવાળી બેન્ચે આ કેસ માટે જાન્યુઆરી 2019ની તારીખ નક્કી કરી છે. હવે આ કેસ લગભગ 3 મહિના બાદ કોર્ટમાં ઉઠશે.&nbsp;</p><p>આજની સુનાવણી વિવાદિત ભૂમિને ત્રણ ભાગોમાં વહેંચનાર 2010ના ઈલાહાબાદ હાઈકોર્ટના ચુકાદા વિરુદ્ધ દાખલ અરજી પર થવાની હતી. સુનાવણી દરમિયાન ચીફ જસ્ટિસ રંજન ગોગોઈએ કહ્યુ કે આ કેસ અરજન્ટ સુનાવણી અનુસાર સંભળાવી શકાય નહીં.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કઈ બેન્ચે કરી સુનાવણી</span></p><p>સોમવારની સુનાવણી ચીફ જસ્ટિસ રંજન ગોગોઈ સહિત જસ્ટિસ સંજય કિશન કોલ અને જસ્ટિસ કે.એમ જોસેફની બેન્ચે કરી.&nbsp;</p><p>અગાઉ 27 સપ્ટેમ્બર 2018એ કોર્ટ મસ્જિદ ઈસ્લામનું અનિવાર્ય અંગ નથી. ચુકાદા વિરુદ્ધ અરજી પર પુનર્વિચારથી ઈનકાર કરી દીધો હતો અને કહ્યુ હતુ કે અયોધ્યામાં રામ જન્મભૂમિ-બાબરી મસ્જિદ વિવાદમાં દિવાની વાદનો નિર્ણય સાક્ષીઓના આધારે હશે અને પૂર્વનો નિર્ણય આ કેસમાં પ્રાસંગિક નથી. 27 સપ્ટેમ્બરે જ કોર્ટે 29 ઓક્ટોબરની તારીખ નક્કી કરી હતી.</p>","PublishDate":"Mon, 29 Oct 2018 09:18:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-mandir-babri-masjid-land-title-suite-case-hearing-in-supreme-court-allahabad-high-court"},{"Title":"#Me Too: સબરીમાલા મંદિરના એક્ટિવિસ્ટ રાહુલ ઈશ્વર પર લાગ્યો યૌનશોષણનો આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6cdd5e2c-fe39-42ef-b0fe-b02b8f4065e8.jpeg\" data-filename=\"Rahul Easwar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018 સોમવાર</p><p>કેરળના સબરીમાલા મંદિરમાં ઉગ્ર પ્રદર્શનકારીઓનું નેતૃત્વ કરનાર અયપ્પા ધર્મ સમિતિના અધ્યક્ષ અને સામાજિક કાર્યકર્તા રાહુલ ઈશ્વર પર પણ #Me Too અભિયાન હેઠળ યૌન શોષણનો આરોપ લાગ્યો છે. એક જાણીતી આર્ટિસ્ટે જણાવ્યુ કે લગભગ 14 વર્ષ પહેલા રાહુલે તેમની સાથે ગેરવર્તણૂક કરી હતી.&nbsp;<br></p><p>મહિલાએ જણાવ્યુ કે વર્ષ 2003-2004માં તે 12મા ધોરણમાં ભણતી હતી અને તે સમયે ઈશ્વર યુવાઓની વચ્ચે ઘણા ચર્ચામા હતા. ત્યારે એક મિત્ર દ્વારા તેમની મિત્રતા રાહુલ સાથે થઈ, જેનાથી તે ખુશ હતા.&nbsp;</p><p>તેમણે જણાવ્યુ કે એક દિવસ ઈશ્વરે મને પોતાના ઘરે બોલાવી અને કહ્યુ કે મારી માતા ઘરે જ હશે અને આપણે ત્યાં બેસીને વાતો કરી શકીએ છીએ. મહિલાએ જણાવ્યુ કે તે સમયે કેરળમાં વધારે ફ્લેટ ન્હોતા અને ઈશ્વર તે સમયે ફ્લેટમાં જ રહેતા હતા. જે પલાયમ રૂટ પર બેકરી જંક્શનની પાસે હતો. તે બિલ્ડીંગ બ્રાઉન કલરની હતી. હું ત્યાં એ વિચારીને ગઈ કે મારી મુલાકાત તેમની મા સાથે પણ થશે. પરંતુ તેમના ફ્લેટમાં જતા જ મને અહેસાસ થયો કે તેમની માતા ઘરમાં નથી. હું તે સમયે ઘણી નાની હતી તેથી ડરી ગઈ.</p><p>ઈશ્વરે મને કહ્યુ કે મારી માતા અત્યારે બહાર ગઈ છે થોડી વારમાં આવી જશે. તેમણે મને બેસવા માટે કહ્યુ અને એક પૉર્ન ફિલ્મ ચાલુ કરી જેના કારણે મને અજુગતુ લાગ્યુ. જે બાદ તેમણે મને ફ્લેટ બતાવ્યો અને તેમના રૂમમાં મને સ્પર્શવાની અને કિસ કરવાનો પ્રયત્ન કર્યો. મને લાગ્યુ કે હું ફસાઈ ગઈ છુ હું નહોતી જાણતી કે આ વિશે કેવી રીતે પ્રતિક્રિયા આપુ તો હું પાછી હટી ગઈ અને તેમને મનાઈ કરી. તેમ છતાં તેમણે મારી સાથે આવુ ગેરવર્તન કર્યુ તો ત્યાંથી જતી રહી.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 07:03:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-easwar-sexual-harassment-allegations-sabarimala-temple-protest-kerala"},{"Title":"આબેની હોલીડે વિલામાં મોદી માટે ખાસ ડીનર, રોબોટ ફેક્ટરીની મુલાકાત લીધી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c829adc-ff5b-4a41-9e26-baa7d1444e5c.jpeg\" data-filename=\"download........jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">યમાનશી\n(જાપાન)</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદી હાલ જાપાનની મુલાકાતે છે. આ દરમિયાન તેઓએ જાપાનના વડા પ્રધાન\nસિંઝો આબેની સાથે બેઠક યોજી હતી. અહીં આવેલી એક રોબોટ બનાવતી ફેક્ટ્રીની પણ મોદીએ\nમુલાકાત લીધી હતી.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> આબે અને મોદી બન્નેએ સાથે આઠ કલાક વિતાવ્યા હતા. ૧૩મી\nભારત-જાપાન સમીટમાં જોડાવા માટે મોદી હાલ જાપાનના પ્રવાસે છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રવિવારે શરૃ થયેલી આ\nસમીટ સોમવારે પણ ચાલશે. જે દરમિયાન ભારત અને જાપાન વચ્ચેના વ્યાપાર સંબંધી\nમુદ્દાઓને લઇને પણ ચર્ચા કરવામાં આવશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીના\nજાપાનમાં પ્રવેશ&nbsp; સમયે જાપાનના વડા પ્રધાન\nસિંઝો આબેએ ટ્વિટ કરીને મોદીનું સ્વાગત કર્યું હતું. આ મુલાકાત દરમિયાન મોદીએ આબેને\nએક પથ્થરની કટોરી અને રાજસ્થાની બનાવટની ચાદર ભેટમાં આપી હતી. આ બન્ને ભેટ હાથ\nબનાવટની છે જે ખાસ જાપાનની મોદીની મુલાકાત માટે જ બનાવવામાં આવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">.</span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">બનાવટ વખતે તેની\nદેખરેખ અમદાવાદની એનઆઇડીએ રાખી હતી. આ સાથે જ એક જોધપુરી વૂડન ચેસ્ટ પણ ભેટવામાં\nઆપવામાં આવી હતી. દરમિયાન મોદીને જાપાનમાં\nબનતા વિવિધ રોબોટ અંગે પણ જાણકારી આપવામાં આવી હતી. બન્ને નેતાઓએ સાથે મળીને\nરોબોટના વિવિધ ફોર્મેટ અંગે ચર્ચા પણ કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગયા\nવર્ષે સપ્ટેમ્બર માસમાં નરેન્દ્ર મોદીએ ગુજરાતમાં જાપાનના વડા પ્રધાન આબેની આગતા\nસ્વાગતા કરી હતી. આબેની હોલીડે વિલામાં મોદી માટે ખાસ ડીનરનું આયોજન કરાયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આબેના આ હોલીડે હોમની\nમુલાકાત લેનારા મોદી પહેલા વિદેશી નેતા ઃ બન્નેેએ&nbsp;\nઆઠ કલાક સાથે વિતાવ્યાબન્નેએ સાથે ડીનર લીધા બાદ ટોક્યોની ટ્રેનમાં સાથે\nમુસાફરી પણ કરી હતી.</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\"> ટોક્યોમાં બન્ને નેતાઓ સોમવારે એક બેઠક યોજશે જેમાં વિવિધ\nમુદ્દાઓની ચર્ચા કવામાં આવશે. એક અહેવાલ મુજબ જાપાનના વડા પ્રધાન સિંઝો આબેએ\nનરેન્દ્ર મોદી એક મહાન દેશના વડા પ્રધાન છે</span>, <span lang=\"GU\">જે દિવસે જાપાની\nબુલેટ ટ્રેન અમદાવાદ અને મુંબઇની વચ્ચે દોડશે તે દિવસ ભારત અને જાપાન માટે\nઐતિહાસિક હશે.</span></span></p>","PublishDate":"Mon, 29 Oct 2018 03:49:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-welcomed-by-japan-pm-abe"},{"Title":"ભાગલા માટે પાકિસ્તાન જેટલુ હિંદુસ્તાન પણ જવાબદાર : હામીદ અંસારી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ab31113-fbf1-4a6b-8d33-0adab330bf68.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">પૂર્વ\nરાષ્ટ્રપતિ હામીદ અંસારીએ દેશના ભાગલાને લઇને વિવાદિત નિવેદન આપ્યું છે. તેમણે\nજણાવ્યું હતું કે દેશના વિભાજન માટે માત્ર પાકિસ્તાન જ નહીં ભારત પણ જવાબદાર હતું.\nદિલ્હીમાં સઇદ નકવીના પુસ્તદ બીઇંગ દ અધર ધ મુસ્લિમ ઇન ઇન્ડિયાના લોન્ચિંગના\nકાર્યક્રમમાં ભાગ લેવા માટે આવ્યા હતા. જ્યાં બોલતી વેળાએ તેમણે આ નિવેદન કર્યું\nહતું. તેમણે સરદાર વલ્લભભાઇ પટેલના આઝાદીના ૧૧ દિવસ પહેલાના ભાષણને ટાંકીને આ દાવો\nકર્યો હતો.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અંસારીએ\nકહ્યું હતું કે લોકોને એ જાણીને વધુ ખુશી થાય છે કે સરહદની બીજી બાજુ રહેનારા\nપાકિસ્તાનીઓ જ ભારતના ભાગલા માટે જવાબદાર છે. જોકે કોઇ એ નથી વિચારતું કે જેટલા એ\nલોકો જવાબદાર છે તેટલા જ ભારતમાં રહેતા લોકો પણ જવાબદાર છે. સરદાર પટેલે કહ્યું\nહતું કે તેમણે આ પગલુ બહુ વિચાર વિમર્શ બાદ ઉઠાવ્યું છે. અંસારીના જણાવ્યા મુજબ\nસરદાર પટેલ આગળ કહે છે કે ભાગલાનો શરૃઆતમાં વિરોધ બાદ પણ એ વાત સાથે તેઓ સહમત થઇ\nગયા હતા કે ભારતને સંગઠીત રાખવા માટે ભાગલા પાડવા જ પડશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા પણ હામિદ અંસારીના કેટલાક નિવેદનોથી વિવાદ થઇ ચુક્યો છે. અગાઉ કોંગ્રેસના\nનેતા શશી થરુરે કહ્યું હતું કે જો ૨૦૧૯માં ભાજપ ફરી સત્તા પર આવશે તો ભારત હિંદુ\nપાકિસ્તાન બની જશે. થરુરના નિવેદનને પૂર્વ રાષ્ટ્રપતિ હામિદ અંસારીએ સમર્થન આપ્યું\nહતું અને કહ્યું હતું કે થરુર શીક્ષિત વ્યક્તિ છે તેથી તેમણે જે કહ્યું હશે તે\nસમજી વિચારીને જ કહ્યું હશે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hindustan-was-also-responsible-for-partition-hamid-ansari"},{"Title":"આઝાદી બાદની ભારતની એક્તાનો શ્રેય સરદાર પટેલને : મોદી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65356b84-b3c3-4482-90d3-5edf8d2b3d88.jpeg\" data-filename=\"download (2).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">મન\nકી બાત કાર્યક્રમમાં વડા પ્રધાન નરેન્દ્ર મોદીએ સરદાર પટેલને યાદ કર્યા હતા. અને\nઆઝાદી બાદ ભારતને એક કરવાનો શ્રેય સરદાર વલ્લભભાઇ પટેલને આપ્યો હતો. મોદીએ\nજણાવ્યું હતું કે સરદાર પટેલે બહુ જ યોગ્ય સમયે પગલુ ભર્યું અને કાશ્મીરને બચાવી\nલીધુ હતું. પોતાની માસીક મન કી બાત કાર્યક્રમમાં બોલતી વેળાએ મોદીએ યુવાઓને રન ફોર\nયુનિટી કાર્યક્રમમાં જોડાવવા માટે કહ્યું હતું જે આગામી ૩૧મી ઓક્ટોબરે યોજવામાં\nઆવશે. તેમણે જણાવ્યું હતું કે હાલ આપણે ભારતની જે એક્તા જોઇ રહ્યા છીએ તે સરદાર\nવલ્લભભાઇ પટેલને આભારી છે. જમ્મુ કાશ્મીરને આક્રમણથી બચાવવામાં સરદાર પટેલે મોટુ\nકામ કર્યું છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નર્મદા\nડેમની પાસે બનાવવામાં આવેલા સરદાર પટેલના સ્મારકના વખાણ કરતા મોદીએ જણાવ્યું હતું\nકે સ્ટેચ્યુ ઓફ યુનિટી વિશ્વનું સૌથી ઉંચુ સ્ટેચ્યુ છે. જેને જોઇને હવે દરેક\nભારતીયને ગૌરવ થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ સ્મારક અને તેની આસપાસનો વિસ્તાર પર્યટન સ્થળ તરીકે વિકસાવવામાં આવશે\nઅને લોકોને તે આકર્ષીત લાગશે તેવો દાવો મોદીએ કર્યો હતો. મોદીએ સાથે મન કી બાત\nકાર્યક્રમમાં પૂર્વ વડા પ્રધાન ઇંદિરા ગાંધીને પણ યાદ કર્યા હતા. તેમણે જણાવ્યું\nહતું કે ૩૧મી ઓક્ટોબરે આપણા દેશના પૂર્વ વડા પ્રધાન ઇંદિરાજીની પૂણ્યતીથી પણ છે.\nઆપણે તેમને પણ આદર પૂર્વક શ્રદ્ધાંજલી પાઠવીએ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nમન કી બાત કાર્યક્રમમાં જણાવ્યું હતું કે ૧૯૪૭માં ટાઇમ મેગેઝીને સરદાર પટેલના વખાણ\nકર્યા હતા અને તેમને આ દેશને એક કરવાની ક્ષમતા ધરાવતા અને જખમો ભરવાની ક્ષમતા ધરાવનારા\nગણાવ્યા હતા. સરદાર પટેલે એક બાદ એક સમસ્યાનું સમાધાન કાઢ્યું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેમના પર વિશ્વાસ\nકરીને મહાત્મા ગાંધીએ પણ આ કામ સરદાર પટેલને જ સોપ્યું હતું. જે બાદ દરેક\nરજવાડાનું ભારતીય ગણરાજ્યમાં વિલિનિકરણ કરાવ્યું હતું</span>, <span lang=\"GU\">રાજસ્થાનના\nરજવાડા હોય</span>, <span lang=\"GU\">જુનાગઢ હોય કે પછી હૈદરાબાદ જ કેમ ન હોય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-united-becuase-of-sardar-patel-modi"},{"Title":"એનએસજી પણ ભગવાન ભરોસે, સૈન્ય અભિયાન કમાન્ડરની જગ્યા છ માસથી ખાલી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7fd871d-1ca8-4028-9849-78e8107f34ff.jpeg\" data-filename=\"download (28).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">ભારતનું\nવિશેષ આતંકવાદ વિરોધી દળ એનએસજી છેલ્લા છ મહિનાથી કાયમી સૈન્ય અભિયાન કમાન્ડર વગર\nજ ચાલી રહ્યું છે. જેને પગલે આ અતી મહત્વના ગણાતા દળમાં ખાલી પડેલી જગ્યા ભરવાની માગણી\nઉઠી છે. આ જગ્યા છ મહિનાથી ખાલી પડી હોવાથી દળની જ્યારે ઇમર્જન્સીમાં જરુર પડશે\nત્યારે અતી ગંભીર સવાલો ઉભા થઇ શકે છે. કેમ કે સૈન્ય અભિયાનના જ ટોચના અધિકારી વગર\nકોઇ પણ દળ માટે કામ કરવું મુશ્કેલ થઇ શકે છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધી આ પદ પર મેજર જનરલ શશાંક મિશ્રા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે તેમને પ્રમોશન આપવામાં આવ્યું હોવાથી એપ્રીલ માસથી આ અતી\nમહત્વનું પદ ખાલી પડયું છે. એનએસજીનું જે પદ ખાલી પડયું છે તે સૈન્ય અભિયાન\nકમાન્ડર તરીકે ઓળખવામાં આવે છે. આઇજી કમાન્ડ હેઠળ આ સંગઠન આવે છે જેનું\nહેડક્વાર્ટર દિલ્હીમાં છે. કોઇ આઇપીએસ અધિકારીની નિમણુંક એનએસજીના ડાયરેક્ટર\nજનરલ(ડીજી) પદે કરવામાં આવે છે. આ પદ એનએસજીનું સૌથી ટોચનું પદ મનાય છે. જોકે નવા\nમેજર જનરલ રેંકના અધિકારીની નિમણુંક નથી કરાઇ. જેને પગલે આઇજી આ પદનો વધારાનો\nચાર્જ સંભાળી રહ્યા છે. એવા પણ અહેવાલો છે કે આ પદને લાયક ઓફિસર સૈન્યમાં ન મળી\nરહ્યા હોવાથી પણ તે ખાલી પડી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એનએસજીના\nડીજી સુદિપ લખ્તરીયાએ જણાવ્યું હતું કે ફુલટાઇમ આઇજી હોવા જરુરી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાથે મને ડેપ્યુટી\nઆઇજી તેમજ ફોર્સ કમાન્ડરની કાબેલિયત પર પણ પુુરો વિશ્વાસ છે. બીજી તરફ એવા અહેવાલો\nછે કે આ અંગે ગૃહ મંત્રાલયને રજુઆતો કરવામાં આવી છે. અને મંત્રાલય તે અંગે વિચારી\nરહ્યું છે. જોકે તેમ છતા આ પદ ભરવામાં હજુ એક કે બે માસનો સમય લાગી શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nsg-military-operation-post-headless-for-six-months"},{"Title":"૨૬મી જાન્યુઆરીએ ભારતના મુખ્ય મહેમાન બનવાનો ટ્રમ્પનો ઇમનકાર","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_846a1dae-04f9-4258-95bc-58d30de00630.jpeg\" data-filename=\"moditrump_660_011818052355.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૮</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રની\nમોદી સરકારે આગામી ૨૬મી જાન્યુઆરી ઉજવણીમાં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પને\nઆમંત્રણ આપ્યું હતું. જોકે ટ્રમ્પે આ આમંત્રણને ઠુકરાવી દીધુ છે. જેને પગલે આગામી\nઆગામી ૨૬મી જાન્યુઆરીએ ઉજવનારા ૭૦માં ગણતંત્ર દિનની ઉજવણીમાં ટ્રમ્પ હાજર નહીં\nરહે. આ આમંત્રણ આ વર્ષે જ ઓગસ્ટ માસમાં મોકલવામાં આવ્યું હતું જે ઘણા સમયથી\nઅમેરિકાના વ્હાઇટ હાઉસમાં પેન્ડિંગ હતું. આ અંગેની ખાતરી વ્હાઇટ હાઉસના પ્રેસ\nસેક્રેટરી સરાહ સેન્ડર્સે પણ કરી હતી. આ અંગે જ્યારે ભારત સ્થિત અમેરિકાના\nદુતાવાસને પૂછવામાં આવ્યું તો તેમણે જણાવ્યું હતું કે આ મુદ્દે માત્ર વ્હાઇટ હાઉસ\nજ નિવેદન કરી શકશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકાની\nઅનેક ચીમકીઓ વચ્ચે પણ રશિયા અને ભારત વચ્ચે મિસાઇલ સોદા થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ઇરાન ઓઇલ મામલે\nપણ અમેરિકા હાલ ભારત સાથે અવળચંડાઇ કરી રહ્યું છે. આ સ્થિતિ વચ્ચે અમેરિકાએ\nભારતનું ગણતંત્રની ઉજવણીનું આમંત્રણ નકારી દીધુ છે. જોકે સામાન્ય રીતે બન્ને દેશના\nનેતાઓ આવવા માટે સહમત થાય તે બાદ જ આ પ્રકારના આમંત્રણ આપવામાં આવતા હોય છે.\nજ્યારે અહીં કેન્દ્રની મોદી સરકારે અગાઉ જ ટ્રમ્પને આમંત્રણ પાઠવી દીધુ હોવાના\nઅહેવાલો છે. મોદી સરકારે ટ્રમ્પને ગણતંત્ર દિન નિમિત્તે મુખ્ય મહેમાન તરીકે આવવા\nઆમંત્રણ આપ્યું હતું. આ પહેલા જ્યારે બરાક ઓબામા પ્રમુખ હતા ત્યારે પણ આ જ\nપ્રકારનું આમંત્રણ આપવામાં આવ્યું હતું જેને સ્વીકારીને ઓબામાં હાજર રહ્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રશિયા\nપાસેથી ભારત વર્ષોથી મિસાઇલો અને યુદ્ધ હથિયારો ખરીદતું આવ્યું છે. જોકે આ વખતે\nઅમેરિકા અને રશિયા વચ્ચે તકરાર ચાલી રહી હોવાથી અમેરિકાએ ભારતને રશિયા પાસેથી\nએસ-૪૦૦ મિસાઇલ સિસ્ટમ ન ખરીદવા કહ્યું હતું. જોકે ભારત-રશિયા વચ્ચે આ કરારો થયા\nહતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને\nપગલે હવે અમેરિકા બદલાની ભાવનાથી વર્તી રહ્યું છે. આ સ્થિતિ વચ્ચે અમેરિકાના\nપ્રમુખ ડોનાલ્ડ ટ્રમ્પે મોદી સરકારના આમંત્રણને ઠુકરાવી દીધુ છે. જોેકે આ અંગે\nસત્તાવાર રીતે કોઇ જાહેરાત નથી કરવામાં આવી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trump-rejected-indians-invitation-for-republic-day-celebration"},{"Title":"કાશ્મીરમાં ચાર સ્નાઈપર ઘૂસ્યા હોવાની શંકા, સુરક્ષા એજન્સીઓની નવી ચિંતા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીનગર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1e93540-5f40-4520-a6c6-4d001f92c88f.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કાશ્મીર ખીણમાં જવાનો પર જૈશ એ મોહમ્મદના એક આતંકવાદીએ\nકરેલો સ્નાઈપર હુમલો સુરક્ષા એજન્સીઓ માટે ચિંતાનો વિષય બન્યો છે. સ્નાઈપરોએ કરેલા\nહુમલામાં સપ્ટેમ્બરમાં ત્રણ જવાન શહીદ થઈ ચૂક્યા છે. કાશ્મીરમાં સૌથી પહેલાં ૧૮મી\nસપ્ટેમ્બરે પુલવામા જિલ્લાના નેવામાં સીઆરપીએફના જવાન સ્નાઈપર હુમલામાં ઘવાયા હતા.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">સ્નાઈપર કેવી રીતે ઓપરેશન કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"color: rgb(156, 0, 0);\">?</span>&nbsp;\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સ્નાઈપરો દૂરબીનો ધરાવતી બંદૂકો લઈને ખૂબ જ દૂરથી તેમના લક્ષ્યાંકને\nનિશાન બનાવતા હોય છે. સ્નાઈપર બનવા માટે ખાસ પ્રકારની તાલીમની પણ જરૃર પડે છે. સ્નાઈપરો\nખૂબ જ દૂરથી છુપાઈને ફાયર કરતા હોવાથી તેમને પકડવા અઘરા હોય છે. દુનિયાના અનેક દેશોના\nલશ્કરોમાં પણ જવાનોને મદદ કરવા સ્નાઈપરોનો સહારો લેવાય છે. સુરક્ષા એજન્સીઓનું માનવું\nછે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલમાં જ\nસશસ્ત્ર સીમા બલના જવાન અને ત્રાલમાં સેનાના જવાન તેમજ નૌગામમાં સીઆઈએસએફના જવાનની\nહત્યા પાકિસ્તાન સ્થિત આતંકવાદી જૂથના સ્નાઈપરો જ કરી છે. આ સ્નાઈપરો જૈશ એ મોહમ્મદે\nઘૂસાડેલા કુલ આતંકવાદી હોઈ શકે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જે અત્યારે બે-બેના જૂથમાં વિવિધ વિસ્તારમાં કાર્યરત છે. સ્નાઈપરો ઓવર ગ્રાઉન્ડ\nવર્કર્સને મદદ કરવાના હેતુથી છુપાઈને હુમલા કરતા હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">૬૦૦ મીટર સુધી ફાયર કરવા સક્ષમ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સુરક્ષા એજન્સીઓને શંકા છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનની જાસૂસી\nસંસ્થા આઈએસઆઈએ આ આતંકીઓને સ્નાઈપર તરીકે તાલીમ આપી હોઈ શકે છે. તેઓ એમ-૪ કાર્બાઈન\nરાયફલોનો ઉપયોગ કરી રહ્યા છે. અફઘાનિસ્તાનમાં તાલીબાનો સામે અમેરિકન સેનાના જવાનો પણ\nઆ જ રાયફલોનો ઉપયોગ કરતા હતા. અમેરિકાના અનેક હથિયારો લૂંટવામાં તાલીબાનોને સફળતા મળી\nહતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે વાયા આઈએસઆઈ\nઆતંકવાદી સંગઠનો સુધી પહોંચ્યા હશે. પાકિસ્તાનની અમુક સ્પેશિયલ ફોર્સના જવાનો પણ આ\nજ રાયફલોનો ઉપયોગ કરે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સેનાના એક અધિકારીના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલમાં જવાનો પર થયેલા\nસ્નાઈપર હુમલા આસપાસની ટેકરીઓ પર આવેલી નાની-મોટી ઘાટીઓમાંથી થયા હતા. આ હુમલો કરતી\nવખતે તેઓ બીજા સ્નાઈપર કે આતંકવાદીઓ સાથે મોબાઈલ ફોન પર પણ વાતચીત કરતા હશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">અગાઉ ફક્ત સરહદે સ્નાઈપર હુમલા થતાં </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અત્યાર સુધી આ પ્રકારના હુમલા ફક્ત સરહદો નજીક થતા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ હવે આ\nહથિયારો ધરાવતા આતંકીઓ કાશ્મીરમાં ઘૂસી ગયા છે. એમ-૪ કાર્બાઈન રાયફલોને ટેલિસ્કોપ\nસાથે જોડી શકાય છે. એટલું જ નહીં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તેનાથી ફાયર કરવા આતંકીઓ નાઈટ વિઝન ડિવાઈઝનો પણ મોટા પાયે ઉપયોગ કરતા હશે. આ\nરાયફલો ૬૦૦ મીટર દૂર સુધી ફાયર કરી શકે છે. કાશ્મીરમાં સ્નાઈપરોએ હુમલા કર્યા પછી\nસેના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સીઆરપીએફ\nઅને જમ્મુ કાશ્મીર પોલીસના જવાનો માટે નવી માર્ગદર્શિકા પણ જાહેર કરવામાં આવી છે.</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><br></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorist-snipers-with-night-vision-gear-big-worry-for-security-agencies"},{"Title":"મોદી શિવલિંગ પર બેઠેલા વીંછી, હાથથી ના હટાવાય અને ચંપલ પણ ના મરાયઃ  થરૂર","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_002d4622-37fc-4a79-9038-d7a058e61d16.jpeg\" data-filename=\"index.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોંગ્રેસના નેતા શશી થરૂરે વધુ એક નિવેદન કરીને વિવાદનો\nમધપૂડો છંછેડી દીધો છે. બેંગલુરુમાં લિટરેચલ ફેસ્ટિવલમાં સાથે વાત કરતા થરૂરે\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાષ્ટ્રીય\nસ્વયંસેવક સંઘના એક પ્રચારકે </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કારવાં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના પત્રકાર વિનોદ\nજોશીને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વડાપ્રધાન\nનરેન્દ્ર મોદી શિવલિંગ પર બેઠેલા વીંછી જેવા છે. તેમને હટાવી પણ નથી શકાતા અને\nચંપલ પણ મારી નથી શકાતું. જો તમે વીંછીને હાથથી મારશો તો તે ડંખ મારશે અને ચંપલથી\nમારશો તો ધર્મનું અપમાન થશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કયા સંઘના નેતાએ આ નિવેદન કર્યું હતું એ વિશે થરૂરે કોઈ ફોડ પાડયો ન હતો. થરૂરે\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મોદી\nહંમેશા પોતાની પ્રશંસા સાંભળવા માંગે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેના કારણે ભાજપ અને આરએસએસના લોકો પણ અસહજતા અનુભવે છે. થરૂરના નિવેદન પછી\nભાજપના નેતા અને કાયદા મંત્રી રવિશંકર પ્રસાદે કોંગ્રેસ પર આક્રમક પ્રહાર કર્યા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પ્રસાદે કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શિવલિંગ પર ચંપલ ફેંકવી વાત કરવી એ હિંદુ ધર્મનું અપમાન છે.\nરાહુલ ગાંધી પોતાને શિવભક્ત કહે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">હવે તેમણે થરૂરની વાતનો જવાબ આપવો જોઈએ. શું સોનિયા ગાંધી અને રાહુલ ગાંધી થરૂરની\nવાતનું સમર્થન કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ મુદ્દે\nતેઓ જવાબ આપે અને માફી માંગે. આખું વિશ્વ વડાપ્રધાનનું સન્માન કરે છે. તેમના વિશે\nઆવું બોલવું એ અપમાનજનક છે. દેશનું દુર્ભાગ્ય છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ગાંધી-નહેરુ અને ઇન્દિરાના વારસાની દુહાઈ આપતો રાજકીય\nપક્ષનું સ્તર આટલું નીચે જતું રહ્યું છે. થરૂર તો હત્યાના કેસમાં કાયદેસરની\nકાર્યવાહીનો સામનો કરી રહ્યા છે. તેમના નિવેદનનો જવાબ આપીને હું તેમને વધુ માન\nઆપવા નથી માંગતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ દરમિયાન દિલ્હીમાં થરૂરે તેમના નવા પુસ્તક </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ધ પેરાડોક્સિકલ\nપ્રાઈમ મિનિસ્ટરઃ નરેન્દ્ર મોદી એન્ડ હિઝ ઈન્ડિયા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વિશે વાત કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વડાપ્રધાન મોદીનો\nજવાનો સમય થઈ ગયો છે. તેઓ બિમારીનું નિદાન ક્યારેક સાચું કરે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ માટેની\nદવા ખોટી હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ પહેલાં પણ થરૂરના અનેક વિવાદાસ્પદ નિવેદનો કરી ચૂક્યા છે. કોંગ્રેસ હાઈ\nકમાન્ડે પણ તેમને ચૂંટણી વખતે વિવાદિત નિવેદનો નહીં કરવાનું સૂચન કરવું પડયું\nહતું.&nbsp;&nbsp;</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-source-called-pm-modi-scorpion-on-shivling-shashi-tharoor"},{"Title":"કાશ્મીરમાં આતંકીઓ દ્વારા સીઆઈડીના અધિકારી અને પીડીપીના નેતાની હત્યા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nશ્રીનગર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ab23134-eccd-4fd3-8897-48cd5eb00576.jpeg\" data-filename=\"IMG-20181028-WA0013.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કાશ્મીરમાં આતંકવાદીઓએ સીઆઈડીના પોલીસ સબ ઈન્સ્પેક્ટર અને\nપીડીપીના કાર્યકરની હત્યા કરતા ચકચાર મચી ગઈ હતી. આ બંને હત્યા પછી જમ્મુ કાશ્મીર\nપોલીસે આક્રમક સર્ચ ઓપરેશન હાથ ધરીને હત્યારા આતંકવાદીઓની શોધખોળ શરૃ કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીનગરમાં પીડીપીના નેતા મોહમ્મદ અમીન મીર શ્રીનગરમાંથી પસાર\nથઈ રહ્યા હતા ત્યારે આતંકીઓના હુમલામાં માર્યા ગયા હતા. તેઓ ગંગાબાગના રહેવાસી\nહતા. ગોળીઓથી ઘવાયા પછી તેમને તાત્કાલિક હોસ્પિટલ ખસેડાયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં તેમનું\nસારવાર દરમિયાન મૃત્યુ થયું હતું. એવી જ રીતે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જમ્મુ કાશ્મીર પોલીસમાં ફરજ બજાવતા ઈમ્તિયાઝ અહેમદ મીર\nમાતાપિતાને મળવા જઈ રહ્યા હતા ત્યારે આતંકવાદીઓએ છટકું ગોઠવીને તેમની હત્યા કરી\nહતી. ૩૦ વર્ષીય ઈમ્તિયાઝ મીરે ખાસ માતાપિતાને મળવા રજા લીધી હતી. માતાપિતાને મળવા\nજતા પહેલાં મીરે આતંકવાદીઓને છેતરવા દાઢી કાઢી નાંખીને દેખાવ પણ બદલી નાંખ્યો હતો.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેઓ\nઆતંકગ્રસ્ત પુલવામા જિલ્લાના વાહિબાગ વિસ્તારમાંથી પસાર થઈ રહ્યા હતા ત્યારે\nઆતંકવાદીઓએ તેમને ઓળખી કાઢ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એક પોલીસ અધિકારીના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈમ્તિયાઝ મીરને\nપોતાના ગામ જઈ રહ્યા હતા ત્યારે ચેતવવામાં આવ્યા હતા. પુલવામામાં છેલ્લાં ઘણાં\nસમયથી આતંકવાદીઓ પોલીસ અધિકારીઓ પર હુમલા કરી રહ્યા છે. મેં હાલના સંજોગો જોતા\nતેમને ગામ નહીં જવાની સલાહ આપી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ સોંતાબુગમાં રહેતા માતાપિતાને મળવા માટે તેઓ આતુર હતા. રવિવારે સવારે\nમાતાપિતાને મળીને તેઓ પાછા આવવા નીકળ્યા ત્યારે ક્લિન શેવ કરી હતી અને અંગત\nવાહનમાં સવાર થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેથી\nઆતંકવાદીઓને છેતરી શકાય. કમનસીબે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એવું ના થઈ શક્યું. છેલ્લે તેમણે મને ફોન પર કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કદાચ આતંકીઓ મને\nઓળખી નહીં શકે. માતાપિતાને બહુ લાંબા સમયે મળ્યા પછી તે ખૂબ ખુશ હતા.</span></p><p class=\"MsoNormal\"><span style=\"font-family: Gopika;\"><div style=\"text-align: justify;\">&nbsp;</div></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cid-police-sub-inspector-pdp-worker-shot-dead-by-militants-in-kashmir"},{"Title":"દિલ્હીમાં એર ક્વોલીટી ઈન્ડેક્સ 381: સિઝનનું સૌથી વધુ વાયુ પ્રદૂષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd4471bf-7a97-4b76-aac8-a907ab2141b9.jpeg\" data-filename=\"air-pollution.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>પાટનગર દિલ્હીમાં ધૂમ્મસ છવાયેલું રહેતાં હવાની ગુણવત્તા બગડી ગઇ હતી અને એર ક્વોલિટી ઈન્ડેક્સ ૩૮૧ થયો હતો. આ પ્રમાણ સૌથી ખરાબ હવાના આંક કરતા સાત અંક નીચો હતો તેમ સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડે જણાવ્યું હતું.</p><p>એર ક્વોલીટી ઈન્ડેક્સ શૂન્યથી ૫૦ હોય તે સારૃ, ૫૧થી ૧૦૦ હોય તો સંતોષકારક, ૧૦૧થી ૨૦૦ હોય તો સામાન્ય, ૨૦૧થી ૩૦૦ હોય તો નબળું અને ૩૦૧થી ૪૦૦ હોય તો ખૂબ જ નબળું અને ૪૦૧થી ૫૦૦ વચ્ચે અતિ ગંભીર પ્રદૂષણ ગણાય છે.</p><p>દિલ્હીમાં હવાની ગુણવત્તા જાણવા જુદા જુદા સ્થળોએ ૧૨ પોલ્યુશન મોનિટરિંગ સ્ટેશનોએ પ્રદૂષણની માત્રા ગંભીર ગણાવી હતી, ૨૦ સ્ટેશને અતિ નબળી ગુણવત્તા ગણાવી હતી.</p><p>સત્તાવાળાઓ હવાના પ્રદૂષણનું કારણ સ્થાનિક બાંધકામોના સ્થળે ઊડતા રજકણો, વાહનો ઉપરાંત પંજાબ અને હરિયાણા ઉપરથી આવતા પ્રદૂષિત હવાને કારણે&nbsp; છે.</p><p>પાટનગર દિલ્હીમાં ધુમ્મસને કારણે ગાઢ ડમરી છવાઇ ગઇ હતી તેને કારણે હવાની ગુણવત્તા બગડી હતી.</p><p>દિવાળી અગાઉ દિલ્હીમાં હવાની ગુણવત્તા સુધારવા એન્વાયર્નમેન્ટ પોલ્યુશન કન્ટ્રોલ ઓથોરીટીએ નવેમ્બરની એકથી ૧૦ દરમિયાન કડક પગલાં લે તેવી ભલામણ સીપીસીબીના ટાસ્ક ફોર્સે કરી હતી. આ પગલાં પૈકી કોલસા અને બાયોમાસ બાળતી ફેકટરી બંધ કરવા તેમજ પ્રદૂષણ ફેલાવતા વાહનોમાં ચેકિંગ માટે ઝુંબેશ&nbsp; હાથ ધરવા&nbsp; સહિત અનેક પગલાં છે.</p><p>ટાસ્ક ફોર્સે લોકો માટે માર્ગદર્શિકા પણ જાહેર કરી હતી. જેમાં બહાર ભારે પરિશ્રમનું કામ નહીં કરવા અને ખાનગી વાહનોની મુસાફરી નહીં કરવાના સૂચનો છે. ટાસ્ક ફોર્સે નવેમ્બરની શરૃઆતમાં વાતાવરણ વધુ ખરાબ થશે તેવી ચેતવણી પણ આપી હતી.</p><p>દિલ્હીમાં ૨.૫ માઇક્રોમીટરના વ્યાસવાળા રજકણોનું પ્રમાણ ૨૨૫ મળ્યું હતું જે આ સિઝનનું સૌથી વધુ ઊંચું પ્રમાણ હતું.૨.૫ એ સુક્ષ્મ રજકણો છે અને આરોગ્ય માટે જોખમી છે. ૧૦ માઈક્રોમીટરથી ઓછા પીએમ ૧૦નું પ્રમાણ ૪૧૮ નોંધાયું હતું.</p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-quality-index-381-in-capital-capital-delhi-the-highest-air-pollution-in-the-season"},{"Title":"J&K: પુલવામામાં CID સબ ઇસ્પેક્ટરની ગોળી મારી હત્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14db5a88-3b72-4d7f-adb8-999ecd5f2562.jpeg\" data-filename=\"national-day-after-cisf-off.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>પુલવામા જિલ્લામાં જમ્મુ-કાશ્મીર પોલીસના સબ ઇન્સપેક્ટર ઇમ્તિયાઝ મીરની આતંકીઓએ હત્યા કરી દીધી છે. ઇમ્તિયાઝ મીર CID માટે કામ કરતો હતો. પુલવામા જિલ્લાના ચેવા-કલાં વિસ્તારમાં તેમને મૃતદેહ મળ્યો છે.</div><div><br></div><div>આ અગાઉ શનિવાર શ્રીનગરના બહારના વિસ્તારમાં આવા જ સ્નાઇપર્સ હુમલામાં કેન્દ્રીય ઓદ્યોગિક સુરક્ષા દળ(CISF)ના અધિકારી રાજેન્દ્ર પ્રસાદ શહિદ થયા હતા. નૌગામ ક્ષેત્રના ગ્રિડ સ્ટેશન વાગુરામાં આતંકવાદીઓ દ્વારા કરવામાં આવેલી ફાયરિંગમાં રાજેન્દ્ર પ્રસાદને ગોળી વાગવાથી શહિદ થયાં હતા.</div>","PublishDate":"Sun, 28 Oct 2018 14:38:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-day-after-cisf-officer-s-killing-j-k-police-sub-inspector-shot-dead-by-terrorists-in-pulwama"},{"Title":"પોતાને શિવભક્ત ગણાવતા રાહુલ ગાંધી માફી માંગે: રવિશંકર પ્રસાદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f73ed9a-d7e3-46b8-93de-2b7bc1807232.jpeg\" data-filename=\"ravi-shankar-prasad-reactio.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>કોંગ્રેસ નેતા શશી થરૂરના વડાપ્રધાન મોદી પરના નિવેદન બાદ કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે પ્રતિક્રિયા આપી છે. રવિશંકર પ્રસાદે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પાસે સ્પષ્ટતા માંગી છે અને માફીની માંગ કરી છે. કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે કહ્યું કે, રાહુલ ગાંધી પોતાને શિવભક્ત ગણાવે છે. તેમના જ એક નેતા ચપ્પલની વાત કરીને શિવલિંગ અને ભગવાન મહાદેવને ગાળો આપવાનું કામ કર્યું છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, રાહુલ ગાંધી તમે પોતાને શિવ ભક્ત કહો છો કૃપા કરીને શરૂર દ્વારા આપવામાં આવેલી મહાદેવની આ નિંદાને લઇને જવાબ આપો અને માફી માંગો. જ્યારે બીજી તરફ કેન્દ્રીય મંત્રી ગીરીરાજ સિંહે પ્રતિક્રિયા આપતા કહ્યું કે, આ હિંદુસ્તાન છે એટલે જો પાકિસ્તાન હોત તો થરૂરની જીભને ચૂપ કરાવી દીધી હોત, તેમણે વડાપ્રધાનનું અપમાન નથી કર્યું કરોડો હિંદુઓ અને ભગવાન શિવનું અપમાન કર્યું છે. હું તો તેટલું જ કહીશ કે કોંગ્રેસ હવે હદની સીમા પાર કરી રહ્યું છે.</div><div><br></div><div>નોંધનિય છે કે, કોંગ્રેસના નેતા શશી થરૂરે એક કાર્યક્રમ દરમિયાન વડાપ્રધાન મોદીને લઇને એક નિવેદન આપ્યું. જેને લઇને રાજકારણ ગરમાયું છે અને ભાજપ તરફથી રાહુલ ગાંધી સ્પષ્ટકતા આપી માંફી માંગે તેવી માંગ કરવામાં આવી રહી છે.</div>","PublishDate":"Sun, 28 Oct 2018 14:04:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ravi-shankar-prasad-reaction-on-shashi-tharoor-statement-about-pm-modi-as-scorpion-on-shivling"},{"Title":"ફરીથી મોદી સરકાર આવી તો એક-એક ઘુસણખોરોને કાઢીશું: અમિત શાહ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25851a63-1d6f-4557-8b31-681d24743e1a.jpeg\" data-filename=\"amit-shah-says-if-modi-gove.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>હૈદરાબાદ, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે હૈદરાબાદમાં આગામી લોકસભાની ચૂંટણીને લઇને ચૂંટણીનું બિગુલ ફુક્યું&nbsp; છે. હૈદરાબાદમાં યુવા અધિવેશન વિજય લક્ષ્ય 2019ને સંબોધિત કરતા લોકોને કહ્યું કે, એકવાર ફરીથી નરેન્દ્ર મોદીની સરકાર&nbsp; બનાવી દો તો કાશ્મીર થી લઇને કન્યાકુમારી સુધી ઘુસણખોરોને બહાર કાઢવામાં આવશે.</div><div><br></div><div>અસમમાં નેશનલ સિટિઝન રજિસ્ટર પર તેમણે કહ્યું કે, ભાજપ NRCને લઇને આવી અને 40 લાખ લોકોને ઘુસણખોર તરીકે ચિન્હિત કરવામાં આવ્યા. આ રાષ્ટ્રીય સુરક્ષાનો મુદ્દો છે અને અમે તેના પર સમજુતી કરવાની મનાઇ કરીએ છીએ. આ સાથે જ તેમણે અસદુદ્દીન ઔવેસી પર પ્રહાર કરતા આરોપ લગાવ્યો કે તેમના ડરથી કેસીઆર સરકારે હૈદરાબાદમાં લિબરેશન ડે મનાવવાનો છોડી દીધો છે. તેમણે કહ્યું કે હૈદરાબાદ તે સ્થળ છે જ્યાંથી સરદાર પટેલે ભારતને એક કરવાનો સિંહનાદ કર્યો હતો અને નિઝામે ભાગવું પડ્યું હતુ.</div><div><br></div><div>આ તકે વિરોધ પક્ષ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહારો કર્યા અને કહ્યું કે, રાહુલ બાબા અમે સાડા ચાર વર્ષોનો હિસાબ તમને આપવા નથી માંગતા કારણ કે તમને હિસાબ માંગવાનો અધિકાર નથી. કોંગ્રેસે ચાર પેઢી સુધી શાસન કરીને પણ ગરીબો માટે કંઇ નથી કર્યું.</div>","PublishDate":"Sun, 28 Oct 2018 13:16:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-says-if-modi-government-forms-in-2019-loksabha-elections-intruders-will-be-made-to-leave"},{"Title":"નાની બાળકી સાથે પોલીસ કર્મચારીની તસ્વીર વાઈરલ, DGPએ કર્યું ટ્રાન્સફર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fcf2a83-67c9-462b-a78c-f23c18d407ea.jpeg\" data-filename=\"up.jpg\" style=\"width: 50%; float: right;\">લખનૌ, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>ઝાંસીમાં ડયૂટી દરમિયાન એક મહિલા પોલીસ કર્મચારી તેની નાની બાળકી સાથે ફોટો વાયરલ થયા બાદ ઉત્તરપ્રદેશના DGPએ તેની પ્રશંસા કરી છે. <br><br>DGP ઓપી સિંહે અર્ચનાના કામ કરવા માટે પ્રેરક ગણાવ્યી છે અને તેમને અર્ચના સાથે વાત કરી છે. ઓપી સિંહ તહ્યું કે તેમની 21મી સદીનું શ્રેષ્ઠ ઉદાહરણ છે. તેમને અર્ચનાનું આગરા ટ્રાન્સફર કરી દીધું છે જેથી તેઓ ઘરના નજીક રહી શકે છે.</p><p>અર્ચના ઝાંસીના કોતવાલીમાં પોલીસ કોન્સ્ટેબલ છે. અર્ચનાના પતિ પ્રાઈવેટ નોકરી કરી છે. તેઓ સવારે ઘરેથી પુત્રી સાથે કોતવાલી આવે છે, જ્યાં બાળકીના દેખરેખની સાથે સાથે ડયૂટી પણ કરે છે.&nbsp;</p>","PublishDate":"Sun, 28 Oct 2018 12:07:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mother-cop-archana-kotwali-jhansi-photo-goes-viral-dgp-praises"},{"Title":"છત્તીસગઢના CM રમન સિંહ ડરપોક છે: અભિષેક મનુ સિંઘવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_387ac5a9-06c1-4360-ab3f-3b3f4980943c.jpeg\" data-filename=\"abhishek-mane-sanghvi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>કોંગ્રેસ નેતા અભિષેક મનુ સિંઘવીએ રવિવારે પ્રેસ કોન્ફરન્સ કરીને છત્તીસગઢની BJP સરકાર પર પ્રહાર કરતા કહ્યું કે CM રમન સિંહ કાયર છે. કોંગ્રેસ નેતાએ આરોપ લગાવ્યો કે છત્તીસગઢ સરકારે નક્સલીઓની સામે ઘૂંટણા ટેકી દીધા છે.&nbsp;</p><p>અભિષેક મનુ સિંઘવીએ કહ્યું કે કાયર અને ડરપોક CM રમન સિંહને મિનિટ માટે પણ CM રહેવાનો કોઈ અધિકાર નથી. તેમને બધા અધિકાર ખોઈ દીધા છે. છત્તીસગઢ સરકારે નક્સલીઓ સામે ઘૂંટણા ટેકી દીધા છે. રમન સિંહે છત્તીસગઢ અને PM મોદીએ કેન્દ્રમાં દેશની સુરક્ષાને જોખમમાં મુકી દીધી છે.</p><p>અભિષેક મનુ સિંઘવીએ કહ્યું કે નોટબંધી બાદ 30 મોટા નક્સલી હુમલા થઈ ચૂક્યા છે. જેમા 120 થી વધારે જવાન શહીદ થયા છે. રમન સિંહે કહ્યું હતુ કે નોટબંધી બાદ નક્સલ સમાપ્ત થઈ જશે, પરંતુ એવું કાંઈ નથી થયુ.</p><p>ઉલ્લેખનીય છે કે શનિવારે છત્તીસગઢના બિજાપુરમાં જિલ્લામાં નક્સલવાદીઓએ સુરંગો બિછાવીને સેન્ટ્રલ રિઝર્વ પોલીસ ફોર્સના વાહનને નિશાન બનાવતા પાંચ જવાન શહીદ થયા હતા.</p>","PublishDate":"Sun, 28 Oct 2018 11:36:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-assembly-elections-congress-abhishek-manu-singhvi-hits-cm-raman-singh-bjp"},{"Title":"શશી થરૂરે વડાપ્રધાન મોદીને શિવલિંગ પર બેસેલા વિંછી સાથે સરખાવ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45c272f6-c143-482d-a324-9ddb6173a3c2.jpeg\" data-filename=\"shashi-tharoor-says-modi-is.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>પોતાના વિવાદિત નિવેદનોને કારણે હંમેશા ચર્ચામાં રહેતા કોંગ્રેસના નેતા શશી થરૂરની વાણીમાંથી ફરીથી વિવાદનો વંટોળ વકરી શકે છે. રામ મંદિર, હિંદુ પાકિસ્તાન, ભારતમાં મુસ્લીમોની તુલનામાં ગાયો વધું સુરક્ષિત છે તેવા નિવેદનો બાદ થરૂરે વડાપ્રધાનને લઇને વિવાદિત નિવેદન આપ્યું છે.</div><div><br></div><div>શશી થરૂરે બેંગલુરુમાં એક કાર્યક્રમ દરમિયાન તેમણે એક રાષ્ટ્રીય સ્વયંસેવક સંઘના એક કાર્યકર્તા અને પત્રકારો સાથેની વાતચીતનો હવાલો આપ્યો હતો જેમાં RSSના કાર્યકર્તાનું કહેવું હતુ કે, મોદી શિવલિંગ પર રહેલા વિંછીની જેમ છે, જેને ના તો હટાવી શકાય છે અને ના તો ચપ્પલ મારી શકાય છે.</div>","PublishDate":"Sun, 28 Oct 2018 10:47:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shashi-tharoor-says-modi-is-like-scorpion-sitting-on-a-shivling"},{"Title":"ભારતએ કરેલા કાર્યોની નોંધ વિશ્વભરમાં લેવાઈ: જાપાનમાં વડાપ્રધાન મોદીનું સંબોધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce65a7c0-6984-4629-b136-a39d306157e6.jpeg\" data-filename=\"069928-01-02.jpg\" style=\"width: 100%;\">ટોક્યો, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>વડાપ્રધાન મોદી હાલ જાપાનના પ્રવાસે છે. વાર્ષિક સંમેલનમાં ભાગ લેવા માટે વડાપ્રધાન મોદી જાપાન પહોંચ્યા છે. જાપાનના પ્રવાસ દરમિયાન વડાપ્રધાન મોદીએ ટોક્યોમાં ભારતીય સમુદાય દ્વારા આયોજિત એક કાર્યક્રમમાં હાજરી આપી હતી.&nbsp;</p><p>આ કાર્યક્રમમાં સંબોધન કરતાં પીએમ મોદીએ કહ્યું હતું કે, દીવો જેવી રીતે તેની આસપાસ પ્રકાશ ફેલાવે છે તેવી જ રીતે જાપાનમાં વસતા ભારતીયો જાપાન અને દુનિયાભરમાં પ્રકાશ ફેલાવી ભારતનું નામ રોશન કરી રહ્યા છે.&nbsp;</p><p>વડાપ્રધાન મોદીએ પોતાના જાપાન પ્રવાસ દરમિયાન જણાવ્યું હતું કે ભારતમાં અનેક મહત્વના ફેરફાર થઈ રહ્યા છે. ભારતના પ્રયાસોની પ્રશંસા વિશ્વભરમાં થઈ રહી છે. ભારતમાં જે નીતિઓ બની રહી છે, જનહિતમાં જે કાર્યો થઈ રહ્યા છે તેના વખાણ વિશ્વભરમાં થઈ રહ્યા છે. ડિજિટલ ક્ષેત્રમાં પણ ભારતએ પ્રશંસનીય કામ કર્યું છે.</p><p>મહત્વપૂર્ણ છે કે વડાપ્રધાન નરેન્દ્ર મોદી પોતાની બે દિવસીય જાપાન યાત્રા માટે શનિવારે રવાના થયા હતા. વડાપ્રધાન બન્યા બાદ જાપાનના સમકક્ષ શિંજો આબે સાથે પીએમ મોદીની આ 12મી મુલાકાત છે. બંનેની પહેલી મુલાકાત સપ્ટેમ્બર 2014માં થઈ હતી. ત્યારબાદ બંને અલગ અલગ કાર્યક્રમો દરમિયાન એકબીજાને મળતા રહ્યા છે.</p>","PublishDate":"Mon, 29 Oct 2018 09:48:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-addressed-indian-community-in-japan-tokyo"},{"Title":"...અને ગાઉન ઉતારી આરોપીને પકડવા દોડ્યા જજ, જુઓ video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8a2724e-7313-4592-a0a0-73fbea820ad0.jpeg\" data-filename=\"us court judge runs behind two criminal from courtroom video goes viral.jpg\" style=\"width: 100%;\">વોશિંગટન, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>સોશિયલ મીડિયા પર અમેરિકાની એક કોર્ટનો વિડીયો વાઈરલ થઈ રહ્યો છે. આ વિડીયોમાં જજએ જે કામ કર્યું છે તે જોઈ લોકો ખૂબ મજા લઈ રહ્યા છે. વિડીયોમાં કોર્ટરુમની અંદર જજ સાહેબ આરોપીઓ પાછળ દોડતા નજરે પડે છે.&nbsp;</p><p>આ વિડીયો અમેરિકી રાજધાની વોશિંગટનનો છે. મીડિયા રિપોર્ટસ અનુસાર થોડા દિવસ પહેલા બે શંકાસ્પદ આરોપી ટૈનર જેકબસન અને કોડે હાવર્ડની લુઈસ કાઉંટી કોર્ટમાં જજ આર ડબ્લુ બજાર્ડ સામે સુનાવણી ચાલી રહી હતી.&nbsp;</p><p>આ સુનાવણી દરમિયાન તક ઝડપી બંને આરોપીઓ કોર્ટમાંથી ભાગવા લાગ્યા. આ જોઈ જજ આર. ડબ્લૂ બજાર્ડ પોતાની ખુરશી પરથી ઊભા થયા અને પોતાનું ગાઉન ઉતારી ફેંકી દીધું અને આરોપીઓ પાછળ ભાગવા લાગ્યા. ભાગતી વખતે એક આરોપીના જૂતાની લેસ ખુલી ગઈ તેમ છતા તે દાદર તરફ દોડતો રહ્યો.&nbsp;</p><p>બીજો આરોપી પણ કોર્ટના પાછળના દરવાજેથી ભાગવાનો પ્રયત્ન કરે છે પરંતુ તેને જજ બજાર્ડ પકડી લે છે. અન્ય આરોપીને પણ પોલીસે કોર્ટની નજીકથી જ ઝડપી લીધો હતો. આ ઘટનાના ફૂટેજ સોશિયલ મીડિયા પર શેર થયાની સાથે જ વાઈરલ થઈ જતા જજ બજાર્ડ હીરો બની ગયા છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/71HI0ZDmPFY?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Mon, 29 Oct 2018 09:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-court-judge-runs-behind-two-criminal-from-courtroom-video-goes-viral"},{"Title":"ટેકઓફની 13મી મિનિટે જ પ્લેન થયું ક્રેશ, 210 યાત્રીઓ સાથે પ્લેન લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9cbf910-185f-43ae-ac4c-8e7c86c17a82.jpeg\" data-filename=\"Lion Air crash Boeing 737 plane crashes in sea off Jakarta.jpg\" style=\"width: 100%;\">જકાર્તા, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>ઈન્ડોનેશિયાના જકાર્તામાં એક વિમાન ટેકઓફની 13મી મિનિટે જ ક્રેશ થઈ જતા દુર્ઘટના સર્જાઈ છે. વહેલી સવારે ઈન્ડોનેશિયામાં આ ભયંકર દુર્ઘટના સર્જાઈ હતી પરંતુ હજુ સુધી તેની સત્તાવાર જાણકારી આપવામાં આવી નથી. ઈન્ડોનેશિયાની લોયન એરનું આ વિમાન હતું. વિમાન દુર્ઘટના બાદ સર્ચ ઓપરેશન શરૂ કરી દેવાયું હતું.&nbsp;</p><p>મહત્વપૂર્ણ છે કે આ પ્લેન જકાર્તાના સુમર્તાથી ટેકઓફ થયું હતું. પરંતુ 13 મિનિટમાં જ વિમાન સાથે સંપર્ક તુટી જતા સર્ચ ઓપરેશન શરૂ કરવામાં આવ્યું હતું. ઉલ્લેખનીય છે કે આવી જ એક પ્લેન દુર્ઘટના 2013માં પણ થઈ હતી જેમાં બોઈંગ-737 વિમાન ક્રેશ થયું હતું અને તેમાં 108 લોકોના મોત થયા હતા.&nbsp;</p><p>ઈન્ડોનેશિયામાં ક્રેશ થયેલું વિમાન બોઈંગ 737 મૈક્સ 8 હતું જેના એટીએસથી સંપર્ક તૂટી થવાથી તેના વિશે હજુ સુધી કોઈ જાણકારી મળી નથી. વિમાનનો સંપર્ક છૂટ્યો તે સમયે તેની ઊંચાઈમાં 2000 ફૂટનો ઘટાડો થયો હતો.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 09:27:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lion-air-crash-boeing-737-plane-crashes-in-sea-off-jakarta"},{"Title":"અમેરિકામાં સિનેગોગ ફાયરિંગમાં માર્યા  ગયેલાઓની સંખ્યા 11 થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9dd81db-fa40-4bd5-87ca-3713ace6271c.jpeg\" data-filename=\"dead-3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span> વોશિંગ્ટન,તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>&nbsp;અમેરિકાના ઇતિહાસમાં યહુદીઓ પર કરાયેલા હુમલામાં સૌથી ઘાતક હુમલામાં પીટ્સબર્ગમાં સાયનાગોગમાં પ્રાર્થના કરી રહેલા લોકો પર ફાયરિંગ કરી ૧૧નો મોતને ઘાટ ઉતારનાર યહુદી વિરોધી શ્વેત પુરૃષ&nbsp; સામે ૨૯ કલમો લગાડવામાં આવી હતી. ૪૬ વર્ષના રોબર્ટ બોઅર્સ તરીકે ઓળખવામાં આવેલો&nbsp; શુટર એસાલ્ટ રાઇફલ&nbsp; અને ત્રણ હેન્ડગન સાથે ધસી ગયો હતો પરંતુ પોલીસે સામેથી ફાયરિંગ કરતા ઘાયલ થયો હતો.</p><p>પિટ્સબર્ગ પબ્લીક સેફટી ડાયરેકટર વેન્ડેલ રેસેચે કહ્યું હતું કે&nbsp; ૧૧ લોકો માર્યા ગયા હતા અને ચાર પોલીસમેન સહિત છ જણા ઘાયલ થયા હતા. માર્યા ગયેલાઓમાં એક પણ બાળકનો સમાવેશ થતો ન હતો. શનિવારે સાંજે&nbsp; અનેક ઘા સાથે હુમલાખોર બોઅર્સ અત્યંત સારી માનસિક હાલતમાં હતો. એમ મનાય છે કે તેને પોલીસે ગોળીઓ મારી હતી. ટ્રિ ઓફ લાઇફ પીટ્સબર્ગમાં સ્કવીરલ હીલ પર આવેલું યહુદીઓ માટેનો પ્રાર્થના સ્થળ છે.</p><p>&nbsp;યહુદીઓ પ્રત્યે ભારોભાર નફરત દર્શાવતા&nbsp; અને સોશિયલ મિડીયામાં તેની માનસિકતાનું પ્રતિબિંબ પાડનાર બોઅર્સ સામે શસ્ત્રોથી હત્યા કરવા અને ધાર્મિક સ્થળે અપરાધ કરવા બદલ ૨૯ કલમો લગાડવામાં આવી હતી.</p><p> અવારનવાર સોશિયલ&nbsp; નેટવર્ક ગેબ પર ધમકી આપનાર બોઅર્સે હુમલાના થોડા કલાકો પહેલાં પણ યહુદીઓ સામે ખાસ ઝેર ઓક્યું હતું. ભૂતકાળમાં એણે લખ્યું હતું કે&nbsp; યહુદીઓની&nbsp; એક સ્વૈચ્છિક સંસ્થા હિબુ્ર ઇમિગ્રેન્ટ્સ એઇડ સોસાયટી શરણાર્થીઓને અમેરિકા બોલાવી અમેરિકનો પર&nbsp; હુમલા કરવામાં મદદ કરે છે.</p><p>એણે લખ્યું હતું કે 'તમારા ચશ્માને સ્ક્રુ લગાડો, હું અંદર જઇ રહ્યો છું. એફબીઆઇએ આ ઘટનાને ઘૃણા અપરાધ માનીને તપાસ શરૃ કરી હતી. હુમલો કરતાં પહેલા બોઅર્સે જોરથી કહ્યું હતું 'તમામ યહુદીઓએ મરવું જ પડશે'.</p>","PublishDate":"Sun, 28 Oct 2018 20:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-us-the-number-of-casualties-in-synegog-firing-was-11"},{"Title":"શ્રીલંકાના મંત્રી અર્જુન રણતુંગાના અંગરક્ષકનો રાજપક્ષેના સમર્થકો પર ગોળીબાર, એકનું મોત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nકોલંબો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_973feb84-c9e1-4060-8b93-063551da1157.jpeg\" data-filename=\"10436954-3x2-700x467.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકામાં રાષ્ટ્રપતિ મૈત્રીમાલા સિરિસેને શુક્રવારે\nવડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરીને નવા વડાપ્રધાન તરીકે મહિન્દ્રા\nરાજપક્ષેને શપથ લેવડાવી લીધા હતા. આ ઘટના પછી શ્રીલંકામાં હિંસક રાજકીય કટોકટી\nસર્જાઈ છે. મહિન્દ્રા રાજપક્ષે શ્રીલંકાના પૂર્વ રાષ્ટ્રપતિ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે રાષ્ટ્રપતિની\nચૂંટણીમાં સિરિસેના સામે હારી ગયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાષ્ટ્રપતિની સૂચનાથી શ્રીલંકન સરકારે વિક્રમાસિંઘેની\nસુરક્ષા પાછી ખેંચી લીધી હતી. ત્યાર પછી વિક્રમાસિંઘેએ સંસદમાં ૨૨૫ સભ્યની બહુમતી\nહોવાનો દાવો કરીને રાષ્ટ્રપતિના નિર્ણયને ગેરકાયદે ગણાવ્યો હતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીલંકન બંધારણ\nવડાપ્રધાનને હટાવવાની રાષ્ટ્રપતિને મંજૂરી આપે છે. આ દરમિયાન રવિવારે કોલંબોમાં\nનવનિયુક્ત વડાપ્રધાન રાજપક્ષેના સમર્થકોએ વિક્રમાસિંઘેના વફાદાર પેટ્રોલિયમ મંત્રી\nઅને પૂર્વ ક્રિકેટર અર્જુન રણતુંગા પર હુમલો કરવાનો પ્રયાસ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં તેમના\nઅંગરક્ષકે ફાયરિંગ કરતા એક વ્યક્તિનું મોત નીપજ્યું હતું અને બે ઘાયલ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અર્જુન રણતુંગા સિલોન પેટ્રોલિયમ કોર્પોરેશનની મુલાકાતે ગયા\nત્યારે આ ઘટના બની હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સિલોન પેટ્રોલિયમ કોર્પોરેશનમાં રણતુંગાની મુલાકાત વખતે\nરાજપક્ષેના સમર્થક કર્મચારીઓએ તેમની હાજરીનો જોરશોરથી વિરોધ કર્યો હતો. તેમણે\nરાજપક્ષેની તરફેણમાં નારા પણ લગાવ્યા હતા. આ દરમિયાન રાજપક્ષેના સમર્થકોએ સમગ્ર\nશ્રીલંકામાં&nbsp; પૂર્વ વડાપ્રધાન\nવિક્રમાસિંઘેના વિરોધમાં ઠેર ઠેર દેખાવો કર્યા હતા. આ સ્થિતિને થાળે પાડવા કોલંબો\nપોલીસે રણતુંગાના એક અંગરક્ષકની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકાની રાજકીય ડામાડોળ સ્થિતિ પર ચાંપતી નજર રખાતી\nહોવાનો ભારતે દાવો કર્યો હતો. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શ્રીલંકન સંસદના સ્પીકર કારુ જયસૂર્યાએ સંકટમાં ઘેરાયેલા રાનિલ વિક્રમાસિંઘેને\nવડાપ્રધાન તરીકે માન્યતા આપી હતી. &nbsp; &nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-ministers-bodyguards-open-fire-on-protesters-one-killed-and-two-injured"},{"Title":"ઈઝરાયેલના વિમાને પાક.માં ઉતરાણ કર્યું હોવાની અફવાથી ધમસાણ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34c122f9-1f82-47d4-bd9b-1761d66598ba.jpeg\" data-filename=\"386196_2732740_updates.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાનમાં ઈઝરાયેલના એક વિમાન કથિત રીતે લેન્ડિંગ કરતા\nવિવાદ સર્જાયો છે. આ વિવાદ પછી સોશિયલ મીડિયામાં પણ જાતભાતની અટકળો થઈ રહી છે.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનના\nરાષ્ટ્રપતિ આરિફ અલવી સહિતના નેતાઓએ આ અહેવાલોને અફવા કહીને ફગાવી દીધી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઈઝરાયેલના પક્ષકાર અવી શાર્ફે ૨૫મી ઓક્ટોબરે ટ્વિટ કર્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલનું\nએક પ્રાઇવેટ જેટ વિમાન ઇસ્લામાબાદ પહોંચ્યું અને ત્યાં દસ કલાક વીતાવીને તેલ અવીવ\nપાછું આવ્યું. આ ટ્વિટ પછી સોશિયલ મીડિયામાં જાતભાતના તર્કવિતર્ક શરૃ થઈ ગયા હતા.\nઆ ઉપરાંત પાકિસ્તાનના અનેક લોકોએ સરકારની આક્રમક શબ્દોમાં ટીકા પણ કરી. આ દરમિયાન\nવિપક્ષે પણ પાકિસ્તાન સરકારના ગુપ્ત ઈઝરાયેલી મિશન અંગે ખુલાસો માંગ્યો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઈસ્લામિક દેશોને ખુશ રાખવા માટે પાકિસ્તાને ઈઝરાયેલ સાથે\nવર્ષોથી કોઈ જ સંબંધ રાખ્યા નથી. આ કારણસર જ ઈઝરાયેલી વિમાનના કથિત લેન્ડિંગને\nલઈને આ વિવાદ સર્જાયો છે. પાકિસ્તાન સરકારે સત્તાવાર જાહેરાત કરીને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનની ધરતી\nપર ઈઝરાયેલનું વિમાન આવ્યું એ વાત પાયાવિહોણી અને ખોટી છે. પાકિસ્તાન ઈઝરાયેલ સાથે\nગુપ્ત રીતે પણ કોઈ વાટાઘાટો નહીં કરે. બીજી તરફ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાન મુસ્લિમ લિગના નેતાઓનું&nbsp; કહેવું છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાન સરકાર કંઈક છુપાવી રહી છે. વિપક્ષોએ પણ આ મુદ્દે\nસંસદમાં વિશ્વાસ મત લેવાની માગ કરી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ વિવાદ પછી ઈઝરાયેલના પત્રકાર શાર્ફે ફેરવી તોળતા કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલના\nવિમાને પાકિસ્તાનમાં ઉતરાણ કર્યું હતું કે નહીં એ વિશે હું ચોક્કસ કશું કહી શકું\nએમ નથી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/arrival-of-israeli-aircraft-in-islamabad-opposition-wants-answer-from-imran-govt"},{"Title":"મોદી મારા વિશ્વાસુ મિત્રોમાંથી એક છે: જાપાન PM શિન્ઝો આબે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb061cbf-b146-455f-8ec8-38a1cd593234.jpeg\" data-filename=\"pm Modi.jpg\" style=\"width: 100%;\">ટોક્યો, તા. 28 ઓક્ટોબર 2018 રવિવાર<br></p><p>જાપાનના વડાપ્રધાન શિન્જો આબેએ વડાપ્રધાન નરેન્દ્ર મોદીને તેમના સૌથી વિશ્વાસુ મિત્રોમાંના એક ગણાવ્યા. તેઓ ભારતીય નેતાની સાથે મળીને હિન્દ પ્રશાંત વિસ્તારને મુક્ત બનાવવા માટે દ્વિપક્ષીય સહયોગ મજબૂત કરવા ઈચ્છે છે.&nbsp;</p><p>જાપાનમાં બંને નેતાઓની વચ્ચે થનારી શિખર બેઠકના દિવસે ભારતીય સમાચાર પત્રોમાં પ્રકાશિત એક સમાચારમાં આબેએ કહ્યુ કે ભારત એક વૈશ્વિક શક્તિ તરીકે ક્ષેત્ર અને વિશ્વ સમૃદ્ધિને પ્રબળ બન્યો છે.&nbsp;</p><p>જાપાની વડાપ્રધાને કહ્યુ કે વડાપ્રધાન નરેન્દ્ર મોદી પોતાના મહાન દેશના એક ઉત્કૃષ્ટ નેતા છે. તેમણે કહ્યુ, મારુ&nbsp; હંમેશાથી માનવુ રહ્યુ છે અને મે કહ્યુ કે જાપાન અને ભારતની વચ્ચેના સંબંધ વિશ્વમાં સૌથી મોટી સંભાવનાથી સમૃદ્ધ છે. આબેએ કહ્યુ કે જાપાન અને ભારતનો સહયોગ સુરક્ષા, રોકાણ, માહિતી, કૃષિ, સ્વાસ્થ્ય, પર્યાવરણ અને પર્યટન જેવા કેટલાક ક્ષેત્રોમાં સતત વધી રહ્યો છે.</p>","PublishDate":"Sun, 28 Oct 2018 12:40:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/shinzo-abe-says-narendra-modi-is-one-of-my-most-dependable-friends"},{"Title":"અંતરિક્ષમાં પહેલી ખાનગી રોકેટ મોકલવામાં ચીનને મળી નિષ્ફળતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8bca23-21e7-4490-a95d-6d76e22d80b2.jpeg\" data-filename=\"chinas-first-privately-deve.jpg\" style=\"width: 50%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર</p><p>ચીનની એક ખાનગી કંપનીનો અંતરિક્ષમાં રોકેટ મોકલવાનો પ્રયાસ અસફળ થઇ ગયો છે. બેજિંગમાં આવેલી ચીનની એક ખાનગી કંપની લેંડસ્કેપ કંપની દ્વારા જણાવવામાં આવ્યું કે તેમનું ઝેડક્યૂ-1 રોકેટ પહેલા અને બીજા તબક્કામાં સામાન્ય રીતે કામ કરી રહ્યું હતું, પરંતુ ત્રણ સ્તરિય રોકેટના અંતિમ તબક્કામાં કંઇક ખામી સર્જાઇ હતી. ચીનમાં પહેલીવાર કોઇ ખાનગી કંપનીએ ત્રણ ચરણ વાળા રોકેટનું નિર્માણ કર્યું હતું.</p><p>ચીનની એક સમાચાર વેબસાઇટ દ્વારા જાહેર કરવામાં આવેલા વીડિયોમાં 19 મીટર લાંબા અને સફેદ રંગના રોકેટને અવકાશમાં જતા જોવામાં આવ્યું હતુ. ચીનના મીડિયા દ્વારા જાણવા મળ્યું કે આ રોકેટ સરકારી પ્રસારક CCTV માટે એક ઉપગ્રહ લઇ જઈ રહ્યું હતુ.</p>","PublishDate":"Sun, 28 Oct 2018 11:39:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-first-privately-developed-rocket-zq-1-fails-to-enter-orbit"},{"Title":"પાકિસ્તાનઃ પૂર્વ જજ એક, બે નહી 2200 કારોના માલિક નિકળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0147c33-f572-4c30-a40b-b7d0f5734066.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 50%; float: right;\">ઈસ્લામાબાદ, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>પાકિસ્તાનના એક પૂર્વ જજ સિકંદર હયાતના નામ પર 2200 કારોનુ રજિસ્ટ્રેશન હોવાનુ બહાર આવતા ખળભળાટ મચી ગયો છે.</p><p>હયાતના વકીલે પાકિસ્તાની સુપ્રીમ કોર્ટને કહ્યુ હતુ કે મારા અસીલે અત્યાર સુધીમાં માત્ર એક જ કાર ખરીદી છે.</p><p>પાકિસ્તાનના અખબારમાં પ્રસિધ્ધ થયેલા અહેવાલ પ્રમાણે પૂર્વ જજના વકીલ મિયાં જાફરે કહ્યુ હતુ કે મારા ક્લાયન્ટના નામ પર 2200 કાર નોંધાયેલી છે. <br><br>કેટલાક દિવસ પહેલા મારા અસીલ એટલે કે જજ સિકંદર હયાતને એવી કારનો મેમો મળ્યો હતો જે તેમણે ખરીદી જ નથી. એ પછી તપાસમાં ખબર પડી હતી કે તેમના નામે એક બે નહી 2200 કારો નોંદાયેલી છે.</p><p>દરમિયાન સુપ્રીમ કોર્ટે પણ પંજાબના એક્સાઈઝ ડિપાર્ટમેન્ટને આ મામલાની તપાસ કરીને એક અઠવાડિયામાં રિપોર્ટ સુપ્રત કરવા માટે આદેશ આપ્યો છે.\n<br class=\"Apple-interchange-newline\"></p>","PublishDate":"Sun, 28 Oct 2018 06:33:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-2200-cars-registered-in-name-of-former-pak-judge-sikandar-hayat"},{"Title":"જાપાન: શિન્ઝો એબેને મળ્યા PM મોદી, 13મી ભારત જાપાન રાષ્ટ્રીય સમિટમાં ભાગ લેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f9da9af-35b6-41a3-8fe6-e824b3d3b061.jpeg\" data-filename=\"pm-modi.jpg\" style=\"width: 50%; float: right;\">ટોક્યો, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>PM મોદી બે દિવસીય પ્રવાસ પર જાપાન પહોચ્યા છે. ત્યાં તેઓ 13મી ભારત અને જાપાન રાષ્ટ્રીય સમિટમાં ભાગ લેશે. પરંતુ PM મોદીની મુલાકાત શિન્ઝો આબે સાથે થઈ ગઈ છે. બન્ને ટોક્યોના માઉન્ટ ફુજી હોટેલમાં મળ્યા હતા.</p><p>શનિવારે ટાક્ટો પહોચંતા ભારતીય સમુદાયના લોકોએ PM મોદીનું સ્વાગત કર્યું હતુ. બીજી વાર PM મોદી જાપાનની યાત્રા પર છે.&nbsp;</p><p>PM મોદીએ ટ્વીટ કરીને કહ્યું કે ટોક્યો પહોચી ગયો છુ. હું ખાતરી આપુ છું કે આ યાત્રા ભારત અને જાપાનના મજબૂત સંબંધોમાં નવા અધ્યાય જોડશે.</p><p>વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે ટ્વીટ કરીને કહ્યું કે શિન્ઝો આબેની સાથે 13માં વાર્ષિક સમ્મેલનમાં ટોક્યો પોહચતા PMમોદીનું સ્વાગત કર્યું છે. જાપાન એ દેશોમાં છે જેની સાથે ભારત વાર્ષિક સમ્મેલન કરે છે.&nbsp;</p>","PublishDate":"Sun, 28 Oct 2018 06:26:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/prime-minister-modi-arrives-in-japan-to-meet-shinzo-abe-will-attend-13th-india-japan-national-summit"},{"Title":"ઇએઇમાં પાક.ના વડા પ્રધાન ઇમરાનના બહેન સહીત ૪૪ પાકિસ્તાનીઓની બેનામી સંપત્તિ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c58351cd-771f-4be8-966f-c57c6666ee35.jpeg\" data-filename=\"1834583-aleemakhanx-1540559910-983-640x480.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઇસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૭</span></span></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">યુએઇમાં\n૪૪ પાકિસ્તાનીઓની બેનામી સંપત્તિ બહાર આવી છે. જેમાં પાકિસ્તાનના વડા પ્રધાન ઇમરાન\nખાનની બહેનનું પણ નામ છે. આ પહેલા પૂર્વ વડા પ્રધાન નવાઝ શરીફે આ જ પ્રકારના\nસંપત્તિના કેસમાં વડા પ્રધાનની ખુરશી ગુમાવવી પડી હતી હવે આ જ પ્રકારનો મામલો\nઇમરાન ખાનને લઇને પણ સામે આવ્યો છે. ફેડરલ ઇન્વેસ્ટિગેશન એજન્સી (એફઆઇએ)એ\nપાકિસ્તાનની સુપ્રીમ કોર્ટને એક યાદી સોપી છે. આ યાદીમાં ૪૪ એવા પાકિસ્તાનીઓના નામ\nછે કે જેઓ યુએઇમાં બેનામી સંપત્તિ ધરાવે છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનથી\nવિદેશમાં ધન મોકલવાના એક કેસનો મામલો હાલ પાકિસ્તાનની સુપ્રીમ કોર્ટમાં ચાલી રહ્યો\nછે. જે દેશોમાં આ ધન મોકલવામાં આવ્યું છે તેમાં યુએઇનો પણ સમાવેશ થાય છે. આ ૪૪\nલોકોની યાદીમાં એક નામ અલીમા ખાનુમ પણ છે. અલીમા ખાનુમ પાકિસ્તાનના વડા પ્રધાન\nઇમરાન ખાનના બહેન છે. તેમને બેનામીદાર જાહેર કરવામાં આવ્યા છે. આ મામલે એક નોટિસ\nતેમના ઘરે મોકલવામાં આવી છે. જોકે તેમના નોકરે કહ્યું હતું કે હાલ તેઓ વિદેશમાં\nછે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nમાત્ર ઇમરાન ખાન જ નહીં તેમની સરકારમાં એક અન્ય નેતા ફારુક સલીમના માતાનું નામ પણ\nછે. ઇમરાન ખાનના પક્ષ પીટીઆઇના નેતા મુમતાઝ અહેમદ મુસ્લિમની ૧૬ સંપત્તિઓ જ્યારે\nપીપીપીના પૂર્વ પ્રધાન અમીન ફહીમના વિધ્વા રિઝવાન અમીનની યુએઇમાં ચાર પ્રોપર્ટી\nછે. આ યાદીમાં અન્ય જે નામોનો સમાવેશ કરાયો છે તેમાં પૂર્વ સેનેટર એનવર બૈગની\nપત્નિ આયેશા એનવર બૈગ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જાણીતા નેતા ઇરફાનુલ્લા ખાન મારવાત</span>, <span lang=\"GU\">પીપીપીના નેતા\nમખદુમ અમીન ફાહીમના પત્નિ રિઝવાના અમીનનું પણ નામ છે. મોટા ભાગના રાજનેતાઓ કે\nતેમના પરિવારજનોની આ બેનામી સંપત્તિ છે. આ યાદી બહાર આવતા જ પાકિસ્તાનમાં રાજનીતી\nફરી ગરમાઇ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 27 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-imrans-sister-among-pakistanis-owning-properties-in-dubai"},{"Title":"શ્રીલંકન પ્રમુખ  સિરિસેનાએ સંસદની કાર્યવાહી ૧૬ નવે. સુધી સ્થગિત કરી","Content":"<p>&nbsp;</p><p>(પીટીઆઇ)કોલંબો, તા. ૨૭ ઓક્ટોબર 2018</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb062754-6627-478d-b45e-50926096f501.jpeg\" data-filename=\"sirisena.jpg\" style=\"width: 50%; float: right;\"></p><p>શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરિસેનાએ સંસદની કાર્યવાહી ૧૬ નવેમ્બર સુધી સ્થગિત કરી દેતાં શ્રીલંકાનું રાજકીય સંક્ટ વધુ ઘેરાયું છે. બીજી તરફ બરતરફ કરાયેલા વડાપ્રધાન વિક્રમાસિંઘે પોતાની બહુમતી પુરવાર કરવા સંસદનું ઇમરજન્સી સત્ર બોલાવવાની માગ કરી છે.&nbsp;</p><p>આ સાથે જ વિક્રમાસિંઘેની સુરક્ષા પરત ખેંચી લેવામાં આવી છે. રાજપાક્સે વધુ સાંસદોને ખરીદી શકે તે માટે પૂરતો સમય આપવા સિરિસેના દ્વારા સંસદ ભંગ કરવામાં આવી છે તેમ સૂત્રોએ જણાવ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અગાઉ કરાયેલી જાહેરાત મુજબ ૨૦૧૯ના વાર્ષિક બજેટની મંજૂરી માટે સંસદનું સત્ર પાંચ નવેમ્બરે બોલાવવામાં આવવાનું હોવા છતાં સંસદની કાર્યવાહી ૧૬ નવેમ્બર સુધી સ્થગિત કરી દેવામાં આવી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૨૫ સભ્યોની બનેલી શ્રીલંકાની સંસદમાં રાજપાક્સા અને સિરિસેનાના પક્ષોની કુલ ૯૫ બેઠકો થાય છે એટલે કે તેમની પાસે બહુમતી પુરવાર કરવા જેટલા સભ્યો નથી. જ્યારે બીજી તરફ બરતરફ કરાયેલા વિક્રમાસિંઘેના પક્ષ પાસે ૧૦૬ બેઠકો છે અને તેમનો પક્ષ પણ બહુમતીથી સાત બેઠકો દૂર છે.&nbsp;</p>","PublishDate":"Sat, 27 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankas-president-suspends-parliament-escalating-political-crisis"},{"Title":"પાકિસ્તાનનો આતંક દુનિયા માટે સીરિયા કરતા ત્રણ ગણો વધારે ખતરનાક","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.27 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span><br></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e252473-6c39-4f87-9932-8a9e239b0a0f.jpeg\" data-filename=\"1516788661-7012.jpg\" style=\"text-align: justify; width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"><div style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનમાં હજુએ આતંકવાદ પૂરપાટ ઝડપે વિકસી રહ્યો છે તેનો\nવધુ એક પુરાવો સામે આવ્યો છે. ઓક્સફર્ડ યુનિવર્સિટી એન્ડ સ્ટ્રેટેજિક ફોરસાઈટ\nગૂ્રપે જાહેર કરેલા એક અહેવાલમાં સાબિત કરવામાં આવ્યું છે કે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">દુનિયા માટે\nપાકિસ્તાનનો આતંકવાદ સીરિયા કરતા ત્રણ ગણો વધારે ખતરનાક છે. પાકિસ્તાનના આતંકવાદી\nસંગઠનોએ આંતરરાષ્ટ્રીય સુરક્ષા માટે વધુ વિકરાળ પ્રશ્નો સર્જ્યા છે.</span></div></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હ્યુમેનિટી\nએટ રિસ્કઃ ગ્લોબલ ટેરર થ્રેટ ઈન્ડિકન્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના\nઅહેવાલ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આતંકવાદી\nસંગઠનો માટે સ્વર્ગસમાન સ્થળોની યાદીમાં પાકિસ્તાન પહેલા નંબરે છે. આ જ યાદીમાં\nવિશ્વના સૌથી ખૂંખાર આતંકવાદી જૂથોમાં લશ્કર એ તોઇબા અને અફઘાન તાલિબાનનો સમાવેશ\nકરાયો છે. આ આતંકવાદી સંગઠનોને પાકિસ્તાનમાં મોકળું મેદાન છે અને તેઓ વિશ્વના અનેક\nઆતંકવાદી સંગઠનો સાથે ગાઢ સંપર્કો વિકસાવવા હંમેશા તત્પર હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ જ કારણસર નિષ્ણાતોએ વિશ્વના કોઈ પણ દેશની તુલનામાં\nપાકિસ્તાનના આતંકવાદને સૌથી જોખમી કહ્યો છે. આંકડા અને તથ્યોની રીતે જોઈએ તો\nપાકિસ્તાન મોટા ભાગના આતંકવાદી સંગઠનોને શસ્ત્રો અને નાણાં પૂરા પાડી રહ્યું છે.\nએવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અફઘાનિસ્તાન\nસરકારના વિરોધી અનેક આતંકવાદી સંગઠનોને પણ પાકિસ્તાન જ ભરપૂર મદદ કરી રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં તાલીમ\nકેમ્પો ઊભા કરીને લશ્કરની મદદથી તેમને તાલીમ આપવાનો પણ સમાવેશ થાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ અહેવાલ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">છેલ્લાં પાંચ વર્ષમાં સૌથી વધારે મીડિયા કવરેજ ઈસ્લામિક સ્ટેટને મળ્યું છે.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આઈએસ\nજેટલું ઝડપથી ઊભું થયું એટલી જ ઝડપથી તેની ગતિવિધિઓને ડામવામાં પણ સફળતા મળી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અલ કાયદા\nજેવા પાકિસ્તાનનો ટેકો ધરાવતા જૂથો હજુ પણ આક્રમક રીતે સક્રિય છે.&nbsp; ૨૦૧૧ સુધી ઓસામા બિન લાદેને કટ્ટરવાદી\nવિચારધારા ફેલાવવામાં ખૂબ જ મહત્ત્વની ભૂમિકા ભજવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે હવે તેનો\nપુત્ર હમઝા ઓસામા બિન લાદેન સક્રિય છે. લાદેનના પુત્રને પશ્ચિમી મીડિયાએ </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ન્યૂ ક્રાઉન\nપ્રિન્સ ઓફ ટેરર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નામ\nઆપ્યું છે. અમેરિકામાં ભયાવહ્ આતંકી હુમલો કરાવ્યા પછી લાદેન પણ પાકિસ્તાનમાં જ\nછુપાયો હતો એ વાતની પણ નિષ્ણાતોએ નોંધ લીધી છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એંશી પાનાનો આ અહેવાલ તૈયાર કરવા આગામી એક દસકામાં કયા\nઆતંકવાદી સંગઠનો આખા વિશ્વ માટે જોખમી સાબિત થશે એ દિશામાં વિશ્લેષણ કરવામાં\nઆવ્યું છે. આ ઉપરાંત વિદેશી શસ્ત્રોનો દુરુપયોગ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">માનવસંહાર કરી શકે એવી પદ્ધતિઓ અને આર્થિક તબાહી નોંતરી શકે\nએવા જૂથો પણ સૌથી વધારે પાકિસ્તાનમાં છે. આ અહેવાલ તૈયાર કરવા વિશ્વના ૨૦૦\nઆતંકવાદી સંગઠનોનું ઊંડુ વિશ્લેષણ કરાયું છે.</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં પાકિસ્તાન-અફઘાનિસ્તાન સિવાય લીબિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સીરિયા અને યમન\nજેવા દેશોમાં સક્રિય જૂથોનો પણ સમાવેશ થાય છે.&nbsp;</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-poses-to-world-thrice-as-much-terror-risk-as-syria-report"},{"Title":"ભારતીય મૂળના અમેરિકન સેનેટર કમલા હેરિસને પણ પાઈપ બોમ્બનું પેકેટ મળ્યું","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તા.27 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_300371fd-8603-4827-9fd5-c37dab015c25.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકામાં ડેમોક્રેટિક નેતાઓ અને બિઝનેસમેનને શંકાસ્પદ\nપેકેટમાં પાઈપ બોમ્બ અને જીવલેણ પાઉડર મળવાનો સિલસિલો ચાલુ છે. હવે ભારતીય મૂળના\nઅમેરિકન સેનેટર અને બિલિયોનેર ડેમોક્રેટ નેતા ટોમ સ્ટેયરને પણ અજાણ્યા શખસે પાઈપ\nબોમ્બનું પેકેટ મળ્યું હતું. એફબીઆઈએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અત્યાર\nસુધી પૂર્વ અમેરિકન પ્રમુખ બરાક ઓબામા</span>, <span lang=\"GU\">હોલિવૂડ અભિનેતા\nરોબર્ટ દ નીરોથી લઈને બિલ ગેટ્સ સુધી ૧૪ હસ્તીને આ પ્રકારના શંકાસ્પદ પેકેટ મળી\nચૂક્યા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">હાલ અમેરિકામાં રિપબ્લિકન સરકાર છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જ્યારે\nકમલા હેરિસ વિપક્ષ ડેમોક્રેટ્સના ઊભરતા નેતા છે. એવું પણ કહેવાય છે કે</span>, <span lang=\"GU\">તેમનામાં અમેરિકાના પહેલા મહિલા પ્રમુખ બનવાની ક્ષમતા છે. આગામી\nચૂંટણીઓમાં તેઓ ડેમોક્રેટ્સના પ્રમુખપદના ઉમેદવાર પણ હોઈ શકે છે. અમેરિકામાં\nકેલિફોર્નિયા જેવા મહત્ત્વના સ્ટેટનું પ્રતિનિધિત્વ કરતા કમલા હેરિસ ભારતીય મૂળના\nપહેલાં સાંસદ બનવાનું બહુમાન પણ મેળવી ચૂક્યા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એફબીઆઈના સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">કોઈ\nઅજાણ્યા શખસે કમલા હેરિસના કેલિફોર્નિયા સ્થિત ઘરે શંકાસ્પદ પેકેટ મોકલ્યા હતા.\nટોમ સ્ટેનરના ઘરે પણ આવું જ પેકેટ મળ્યું હતું</span>, <span lang=\"GU\">જે બંને અમે\nજપ્ત કરીને તપાસ હાથ ધરી છે. અમેરિકામાં રાજકીય અને બિઝનેસ ક્ષેત્રની હસ્તીઓને આ\nપ્રકારના પેકેટ મળવાનું ગયા સોમવારે શરૃ થયું હતું. આ પ્રકારનું પેકેટ સૌથી પહેલાં\nબિલિયોનેર ઈન્વેસ્ટર જ્યોર્જ સોરોસને મળ્યું હતું. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આ મુદ્દે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકાના\nરાજકારણમાં આ પ્રકારની હિંસાને પણ કોઈ જ સ્થાન નથી. આ કેસની તપાસ એફબીઆઈને સોંપી\nદેવાઈ છે. જોકે</span>, <span lang=\"GU\">કોઈ શંકાસ્પદ વ્યક્તિ દ્વારા મોકલાતા પાઈપ\nબોમ્બની ઘટનાને પણ મીડિયા રાજકીય રંગ આપવાનો પ્રયાસ કરી રહ્યું છે</span>, <span lang=\"GU\">પરંતુ આ પ્રકારની હિંસા રોકવા અમે બનતા તમામ મજબૂત પગલાં લઈશું.</span></span></p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-senator-kamala-harris-latest-to-get-suspicious-package-fbi"},{"Title":"અમેરિકા: પિટ્સબર્ગમાં શખ્સે કર્યુ ફાયરિંગ, આઠ લોકોના મોત, ટ્રમ્પની લોકોને ઘરમાં રહેવાની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e328278-20b4-4546-9b3a-4f32efaafb77.jpeg\" data-filename=\"america.jpg\" style=\"width: 50%; float: right;\">ન્યુયોર્ક, તા. 27. ઓક્ટોબર શનિવાર&nbsp;<br></p><p>અમેરિકાના પેસલવેનિયાના પિટ્સહર્ગના યહૂદી ઉપાસના સ્થળે એક શખ્સે અંધાધુંધ ગોળીઓ ચલાવી છે. ફાયરિંગમાં આઠ લોકોના મોત અને ચાર લોકો ઘાયલ થયા છે. જે લોકો પર ગોળી ચલાવી હતી તેમાં ત્રણ પોલીસ અધિકારી છે.</p><p>સાક્ષીઓની અનુસાર પ્રાર્થના સભા દરમિયાન એક વ્યકિત આવ્યો અને લોકો પર ફાયરિંગ કરવા લાગ્યો. આ બાદ તેની પોલીસ સાથે મારામારી થઈ. શૂટરની પાસે ઓટોમેટિક હથિયાર હતા તેવું કેહવામાં આવે છે.</p><p>રાષ્ટ્રપતિ ટ્રમ્પ લખ્યું કે પિટ્સબર્ગની ઘટના સતત નજર રાખી રહ્યા છે અને તે વિસ્તારના લોકોને ઘરોમાં રહેવાની અપીલ કરી હતી.</p><p>અગાઉ અમેરિકાના ટેક્સાસના એક ચર્ચમાં 6 નવેમ્બરે 2017માં થયેલી શૂટિંગની ઘટનામાં 26 લોકોના મોત થયા હતા.</p>","PublishDate":"Sat, 27 Oct 2018 17:06:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-pittsburgh-mass-firing-many-people-killed-shooter-at-tree-of-life-congregation-synagogue-in-pittsburgh"},{"Title":"બ્રિટનની કંપનીએ લોન્ચ કરી ગણેશ બીયર, ભારે વિરોધ થતા ગણેશ શબ્દ હટાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1daf62d8-0df2-4dbd-ac51-a96668fda053.jpeg\" data-filename=\"BEER.jpg\" style=\"width: 100%;\">લંડન, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>બ્રિટનની એક શરાબ કંપનીએ ગત મહિને માન્ચેસ્ટર બીયર ફેસ્ટિવલમાં ભારતીયોને આકર્ષિત કરવા માટે લીંબુ, ધાણા, દ્રાક્ષ અને ફૂલમાંથી તૈયાર કરેલી બીયર લોન્ચ કરી હતી.</p><p>જોકે કંપનીએ આ બીયરનુ નામ ગણેશ બીયર રાખતા તેનો ભારે વિરોધ શરુ થયો હતો.બીયર બ્રાન્ડનુ નામ હિન્દુઓના ભગવાન પરથી રાખવા સામે યુનિવર્સ સોસાયટી ઓફ હિન્દુઈઝમ દ્વારા વાંધો ઉઠાવવામાં આવ્યો હતો.</p><p>એ પછી જોકે કંપનીએ આ નામ પાછુ ખેંચી લીધુ છે. બીયર નિર્માતા વિશબોન બ્રુઅરીના અધિકારીનુ કહેવુ છે કે અમે ખરેખર અજાણ હતા અને ગણેશ શબ્દનો ઉપયોગ માત્ર એક શબ્દ તરીકે પસંદ કર્યો હતો. જે ભારતીયોની પસંદ સાથે જોડાયેલો છે.અમારો ઈરાદો કોઈને નારાજ કરવાનો નહોતો.હવે અમે આ શબ્દનો ઉપયોગ નહી કરીએ.</p>","PublishDate":"Sat, 27 Oct 2018 09:50:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-company-withdraws-beer-brand-name-ganesh"},{"Title":"ફોલોઅર્સની સંખ્યા ઘટી જતા ટ્વિટર પર ભટક્યા ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25cfb4b2-af6b-4d9e-921d-c9649322f295.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પના ટ્વિટર પર ફોલોઅર્સ ઘટી જતા તેઓ ટ્વિટર પર ભડક્યા છે.</p><p>ટ્રમ્પે કહ્યુ છે કે પૂર્વગ્રહના કારણે ટ્વિટરે જાણી જોઈને આ કામ કર્યુ છે.ટ્રમ્પે ટ્વિટ કરીને કહ્યુ હતુકે ટ્વિટરે મારા એકાઉન્ટમાંથી ઘણા લોકોને હટાવી દીધા છે.</p><p>ઉલ્લેખનીય છે કે ટ્વિટર પર ટ્રમ્પના 55.4 મિલિયન ફોલોઅર્સ છે અને તેઓ પોતે 46 વ્યક્તિઓને પોલો કરે છે.</p><p>જોકે મીડિયા રિપોર્ટસ પ્રમાણે ટ્વિટરે એક નિવેદનમાં કહ્યુ છે કે ફેક એકાઉન્ટ સામે થઈ રહેલી કાર્યવાહીના ભાગરુપે લાખો એકાઉન્ટ બંધ કરવામાં આવ્યા છે.</p>","PublishDate":"Sat, 27 Oct 2018 09:17:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/twitter-has-removed-many-people-from-my-account-says-trump"},{"Title":"146 રૂપિયાની સેકન્ડ હેન્ડ ગેમ ખરીદી તો અંદરથી નીકળી 13 લાખની અંગૂઠીઓ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23e6423e-edb3-4fa6-9344-51d277634b96.jpeg\" data-filename=\"Sidney.jpg\" style=\"width: 100%;\">સિડની, તા. 27. ઓક્ટોબર 2018 શનિવાર&nbsp;</p><p>ઓસ્ટ્રેલિયાના એક કપલે માત્ર 146 રુપિયાની સેકન્ડ હેન્ડ બોર્ડ ગેમ ખરીદી ત્યારે તેમને કલ્પના નહી હોય કે તેના કારણે તેમને ભરપૂર પ્રસિધ્ધિ મળવાની છે.</p><p>27 વર્ષના ક્રિસ લાઈટફૂટ અને તેની ગર્લફ્રેન્ડ મેન્ડી ફ્લેકની સાથે આવુ જ કંઈક બન્યુ છે. સિડનીથી ટોરોન્ટો આવેલા આ કપલે પ્રિન્સ એડવર્ડ નામના ટાપુ પર ફરતી વખતે એક જગ્યાએથી સેકન્ડ હેન્ડ બોર્ડ ગેમ ખરીદી હતી.</p><p>તેમનુ કહેવુ હતુ કે અમારા પેરેન્ટસ રહેવા આવવાના હોવાથી તેમને ધ્યાનમાં રાખીને અમે ગેમ ખરીદી હતી. જોકે જ્યારે અમે ગેમનુ બોક્સ ખોલ્યુ ત્યારે તેમાંથી 6 હિરાની અંગૂઠીઓ નીકળી હતી.</p><p>અંગૂઠીઓ લગભગ 13 લાખ રુપિયાની કિંમતની છે.તેમની આ સ્ટોરી વાયલર થયા બાદ હિરાની અંગૂઠી માલિકે તેમનો સંપર્ક કર્યો હતો.</p><p>આ કપલે અંગૂઠી પાછી આપવાનો ફેંસલો કર્યો છે.</p>","PublishDate":"Sat, 27 Oct 2018 08:58:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/couple-found-six-diamond-rings-in-a-second-hand-board-game-they-bought"},{"Title":"શ્રીલંકામાં અચાનક સત્તાપલટો, ભારત વિરોધી ગણાતા રાજપક્ષે ફરી વડાપ્રધાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ef52021-b2f6-4079-b5e1-45b3bed5ebb2.jpeg\" data-filename=\"rajpakshe.jpg\" style=\"width: 100%;\">કોલંબો, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>ભારતના પાડોશી દેશ શ્રીલંકામાં રાતોરાત સત્તાના સમીકરણો બદલાઈ ગયા છે.</p><p>શુક્રવારે સાંજે રાષ્ટ્રપતિ મૈત્રીપાલા સિરિસેનાએ રાનિલ વિક્રમસિંઘેને હટાવીને પૂર્વ રાષ્ટ્રપતિ મહિન્દ્રા રાજપક્ષેને નવા વડાપ્રધાન બનાવી દીધા છે. જોકે રાનિલ વિક્રમસિંઘેનુ કહેવુ છે કે હું હજી પણ પીએમ તરીકે ચાલુ છું.</p><p>જોકે સવાલ એછે કે ભારત વિરોધી મનાતા રાજપક્ષે સત્તા પર આવ્યા બાદ શ્રીલંકાના ભારત સાથે સબંધો કેવા રહેશે કારણકે ભારત માટે શ્રીલંકામાં બનતી નાની ઘટનાઓનુ પણ મહત્વ રહેતુ હોય છે. જોકે ભારતે કહ્યુ છે કે શ્રીલંકામાં કોણ વડાપ્રધાન બને છે તે તેનો આઁતરિક મામલો છે.</p><p>કેટલાક દિવસ પહેલા રાષ્ટ્રપતિ સિરિસેના અને રાનિલ વિક્રમસિંઘે વચ્ચે કેબિનેટ મિટિંગ દરમિયાન ઝઘડો થયો હતો.આ ઝઘડાનુ કારણ કોલંબો પોર્ટ પર ભારતના રોકાણથી કંટેનર માટેનુ ટર્મિનલ બનાવવાને લઈને હતો. જેમાં વડાપ્રધાન વિક્રમસિંઘએ ભારતની મદદથી ટર્મિનલ બનાવવાની વાતનુ સમર્થન કર્યુ હતુ જ્યારે અન્ય એક પક્ષે શ્રીલંકાની પોર્ટ ઓથોરિટીને આ કામ આપવાની વકીલાત કરી હતી.</p><p>આ બેઠક પહેલા શ્રીલંકાના રાષ્ટ્રપતિએ ચીનની એક કંપનીને હંબનટોટા પોર્ટ લીઝ પર આપવાનો વિરોધ કર્યો હતો.</p><p>2015માં સિરિસેના અને વિક્રમસિંઘે વચ્ચે સમાધાન કરવામાં પણ ભારતનો મોટો રોલ હતો. જેના કારણે રાજપક્ષેને વડાપ્રધાનપદ છોડવુ પડ્યુ હતુ. તેની પાછળનુ કારણ હંબનટોટા પોર્ટ હતુ કારણકે રાજપક્ષે આ પોર્ટ ચીનને લીઝ પર આપવાની તરફેણમાં હતા.તે વખતે એવુ પણ નક્કી થયુ હતુ કે ચીનની સબમરીન આ પોર્ટ પર રોકાણ કરી શકશે.</p><p>જોકે તે વખતે સત્તામાંથી બહાર થઈ ગયેલા રાજપક્ષે હવે ફરી સત્તા પર આવી ગયા છે ત્યારે ભારત માટે આ ચિંતાનો વિષય ચોક્કસ છે.</p><p>ભારત શ્રીલંકામાં ઓઈલ ટેન્ક ફાર્મ, જાફાનામાં અને હંબનટોટામાં એરપોર્ટ, કોલંબો પાસે એલએનજી ટર્મિનલ બનાવવાનુ કામ કરવાનુ છે. ભારતીય કંપનીઓને હાઉસિંગ પ્રોજેક્ટનો કોન્ટ્રાક્ટ પણ મળ્ય છે ત્યારે તેનુ ભવિષ્ય શું હશે તે પણ જોવુ રહ્યુ.</p>","PublishDate":"Sat, 27 Oct 2018 08:27:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mahinda-rajapaksa-prime-minister-maithripala-sirisena-india-bilateral-relations"},{"Title":"ઈરાન વિરુદ્ધ તમામ અમેરિકી પ્રતિબંધ 5 નવેમ્બરથી થશે લાગૂ : ટ્રંપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bbff585-2d3a-442c-8672-0d8a3b2dda5b.jpeg\" data-filename=\"2018-10-26 (2).jpg\" style=\"width: 512px;\"><br></p><p>વોશિંગટન, 26 ઓક્ટોબર 2018, શુક્રવાર</p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રંપએ કહ્યું છે કે ઈરાન વિરુદ્ધ તમામ અમેરિકી પ્રતિબંધ 5 નવેમ્બરથી સંપૂર્ણ રીતે લાગૂ કરી દેવામાં આવશે. તેમણે લેબનાનના આતંકવાદી સમૂહ હિજ્બુલ્લાહ પર કડક પ્રતિબંધ લગાવતા ખરડા પર હસ્તાક્ષર કરી તેને કાયદો બનાવી દીધો છે. ટ્રંપએ વ્હાઈટ હાઉસમાં એક કાર્યક્રમમાં કહ્યું હતું કે 5 નવેમ્બરથી ઈરાન વિરુદ્ધ તમામ પ્રતિબંધ લાગૂ કરી દેવામાં આવશે. આ પ્રતિબંધને પરમાણુ સમજૂતીના કારણે હટાવવામાં આવ્યા હતા.&nbsp;</p><p>ઈરાન સાથે પરમાણુ સમજૂતી પૂર્ણ થયા બાદ ટ્રંપએ તમામ દેશોને ઈરાન સાથે તેલની આયાત ઘટાડવા અથવા તો તેના પર પ્રતિબંધ સહન કરવા કહી દીધું છે. ઉલ્લેખનીય છે કે ઈરાનના તેલના સૌથી મોટા આયાતકાર હોવાના કારણે ભારત પણ અમેરિકી પ્રતિબંધોના ઘેરામાં આવી જાય છે. તેનાથી બચવા માટે ભારતએ અમેરિકા પાસેથી પરવાનગી લેવી પડશે અથવા ઈરાનથી થતી તેલની આયાત બંધ કરવી પડશે. ટ્રંપએ આ મામલે સ્પષ્ટ કરી દીધું છે કે તે દુનિયામાં આતંકવાદ ફેલાવનારને સૌથી ખતરનાક હથિયાર બનાવવા નહીં દે.</p><div><br></div>","PublishDate":"Fri, 26 Oct 2018 12:18:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ll-us-sanctions-against-iran-will-be-effective-from-5-november-2018"},{"Title":"આજે ચોથી વન ડે : વિન્ડિઝ સામે ભારતને જીતની ફોર્મ્યુલાની તલાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a320d02-0793-4d1c-9dd5-ba5025c51e72.jpeg\" data-filename=\"KRDjpg.jpg\" style=\"width: 100%;\">મુંબઈ, તા. ૨૮<br></p><p>વેસ્ટ ઈન્ડિઝ સામેની છેલ્લી બે વન ડેમાં જીતથી વંચિત રહેનારી ભારતની હાઈપ્રોફાઈલ ક્રિકેટ ટીમને આવતીકાલની ચોથી વન ડેમાં વિનિંગ કોમ્બિનેશનની તલાશ છેે. કેપ્ટન કોહલીના રેકોર્ડ બ્રેકિંગ ફોર્મ છતાં ટીમના અન્ય ખેેલાડીઓના કંગાળ દેખાવને કારણે ભારતને સંઘર્ષ કરવો પડી રહ્યો છે. મુંબઈમાં આવતીકાલે રમાનારી ચોથી વન ડેમાં ભારત ફરી ત્રણ સ્પિનરોની ફોર્મ્યુલાને અજમાવશે તે નક્કી મનાય છે. જ્યારે વેસ્ટ ઈન્ડિઝની ટીમ બીજી વન ડે ટાઈ કર્યા બાદ ત્રીજી વન ડે જીતવામાં સફળ રહી હતી. હોલ્ડરની આગેવાની હેઠળની કેેરેબિયન ટીમ તેમના જીતના જુસ્સાને જાળવી રાખવાનો પ્રયાસ કરશે.</p><p>ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચેની શ્રેણીની ચોથી વન ડે આવતીકાલે બપોરે ૧.૩૦ વાગ્યાથી શરૃ થશે. વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા ભારતની નજર ૨૦૧૯ના વર્લ્ડ કપ પર છે, પણ હાલ ટીમની સામે સર્જાયેલી સમસ્યા ઉકેલવામાં ટીમ મેનેજમેન્ટને મુશ્કેલી પડી રહી છે. ફાસ્ટ બોલરોના કંગાળ ફોર્મનો સિલસિલો જારી રહેેવા પામ્યો છે. </p><p>તેની સાથે સાથેે મીડલ ઓર્ડરના બેટ્સમેનોના રનનો દૂકાળ પણ કોહલીના એકલા હાથની મહેનત પર પાણી ફેરવતો જોવા મળ્યો છે. આવી સ્થિતિમાં ટીમ હવે કેદાર જાધવ જેવા સ્પિન બોલિંગ ઓલરાઉન્ડરને ટીમમાં સમાવીને જીતની રાહ પર આગળ વધવાનો પ્રયાસ કરશે..&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed650663-dee5-428b-a7ea-ce7a46e74f9f.jpeg\" data-filename=\"dhawanjpg.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">મીડલ ઓર્ડરમાં ફેરફારની શક્યતા, જાધવની પસંદગી લગભગ નક્કી</span></p><p>મીડલ ઓર્ડરનો કંગાળ દેખાવ ટીમ ઈન્ડિયાની જીતમાં વિઘ્નરૃપ બનવા માંડયો છે. તેમાંય કેપ્ટન કોહલી સિવાયના તમામ બેેટસમેનોના ફ્લોપ શોને પરિણામે ભારતને વિન્ડિઝ સામેની ત્રીજી વન ડેમાં હારનો સામનો કરવો પડયો હતો. </p><p>એશિયા કપથી જારી રહેેલો ધોનીના કંંગાળ ફોર્મનો સિલસિલો વિન્ડિઝ સામેની વન ડે શ્રેણીમાં આગળ વધ્યો છે.</p><p> ઓપનર શિખર ધવન સતત નિષ્ફળ રહ્યો છે. જ્યારે રોહિત શર્મા પ્રથમ ઈનિંગની ધમાકેેદાર સદી બાદ ખાસ પ્રભાવ પાડી શક્યો નથી. </p><p>રાયડુના ફોર્મમાં ચડાવ ઉતાર જોવા મળ્યો છે. જ્યારે પંત પણ આગવા લયમાં રમી શક્યો નથી. આવી સ્થિતિમાં ટીમમાં સમાવાયેલા બે્ટ્સમેન કમ સ્પિનર કેદાર જાધવને ટીમમાં સામેલ કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બોલિંગ કોમ્બિનેશનમાં ત્રણ સ્પિનરોને તક આપવામાં આવી શકે</span></p><p>પૂણેમાંં રમાયેલી વિન્ડિઝ સામેની શ્રેણીની ત્રીજી વન ડેમાં ભારતે ત્રણ ફાસ્ટરો અને બે સ્પિનરોને તક આપી હતી. જોકે કુલદીપ યાદવ અને યઝવેન્દ્ર ચહલની જોડી પ્રભાવ પાડવામાં નિષ્ફળ રહી હતી. જે ભારતની ૨૦૧૯ના વર્લ્ડ કપની તૈૈયારી માટે ચિંતાજનક કહી શકાય. આ ઉપરાંત શરૃઆતની બે વન ડેમાં ભારતીય ફાસ્ટ બોલરોનો દેખાવ કંગાળ રહ્યો હતો. </p><p>જેના કારણે ભારતે શમીને ટીમમાંથી બહાર કરીને ભુવનેશ્વર કુમાર અને બુમરાહને સામેલ કર્યા હતા. જોકે બોલિંગમાં પરિવર્તન છતાં દેખાવમાં ખાસ સુધારો થયો નહતો. </p><p>બુમરાહે તો તેના આગવા અંદાજમાં બોલિંગ કરતાં ચાર વિકેટ ઝડપી હતી, પણ ભુવનેશ્વર ખર્ચાળ સાબિત થયો હતો. આવી સ્થિતિમાં ભારતે રવિન્દ્ર જાડેજાને પણ એક સ્પિન બોલિંગ ઓલરાઉન્ડર તરીકે રમાડવો જોઈએ તેવી માગ પણ ઉઠવા પામી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_334a318c-b935-4620-9050-46acecc6030e.jpeg\" data-filename=\"IndvsWI.jpg\" style=\"width: 660px; float: right;\"><span style=\"color: rgb(156, 0, 0);\">શાઈ હોપ, હેતમાયેર અને નર્સ : વિન્ડિઝના નવા સુપરસ્ટાર</span></p><p>ભારત પ્રવાસની ટેસ્ટ શ્રેણીમાં સદંતર ફ્લોપ સાબિત થયેલા વિન્ડિઝના ક્રિકેટરોએ વન ડેમાં જબરજસ્ત પર્ફોમન્સ આપતાં ઘરઆંગણે શાનદાર રેકોર્ડ ધરાવતા ભારતને મુશ્કેલીમાં મુકી દીધું છે.&nbsp;</p><p>વિન્ડિઝેે પાંચ વન ડેની શ્રેણીમાં ૧-૧થી બરોબરી મેળવી લીધી છેે અને હવે તેઓ શ્રેણી જીતવાના ઐતિહાસિક રેકોર્ડ તરફ નજર માંડી રહ્યા છે.&nbsp;</p><p>વિન્ડિઝના નવા સુપરસ્ટાર તરીકે શાઈ હોપ, હેેતમાયેર અને એશ્લી નર્સ ઉભરી આવ્યા છેે, જેમણે વિજયી દેખાવ કરતાં ટીમને સફળતા અપાવી છે. </p><p>કેપ્ટન હોલ્ડરને અણધારી સફળતા બાદ હવે સતત બીજી જીત મેળવીને ભારત પર દબાણ સર્જવાની તક છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત :</span> કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), ધવન, રાયડુ, પંત, ધોની, જાડેજા, કુલદીપ, ચહલ, ભુવનેશ્વર, બુમરાહ, ખલીલ, ઉમેશ, રાહુલ, પાંડે, જાધવ.</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝ :</span> હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેર, શાઈ હોપ, જોસેફ, લુઈસ, નર્સ, પોલ, રોવમાન, રોચ અને સેમ્યુઅલ્સ.</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fourth-odi-india-seek-winning-formula-against-west-indies"},{"Title":"ઈંગ્લેન્ડે એકમાત્ર ટ્વેન્ટી-૨૦માં શ્રીલંકાને ૩૦ રનથી પરાજય આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9a88c07-227c-4093-9b1b-234c4a2bfd20.jpeg\" data-filename=\"DqiOK5WXcAEhZP-.jpg\" style=\"width: 100%;\">કોલંબો, તા.૨૮<br></p><p>જેસન રોયના ૩૬ બોલમાં ૪ ચોગ્ગા અને ૬ છગ્ગા સાથે ૬૯ બાદ ડેન્લીએ માત્ર ૧૯ રનમાં ચાર વિકેટ અને રાશિદે ૧૧ રનમાં ત્રણ વિકેટ ઝડપતાં ઈંગ્લેન્ડે શ્રીલંકા સામેની એકમાત્ર ટી-૨૦માં ૩૦ રનથી વિજય મેળવ્યો હતો. જીતવા માટેના ૧૮૮ના ટાર્ગેટનો પીછો કરતાં શ્રીલંકાની ટીમ ૨૦ ઓવરમાં ૧૫૭ રનમાં ખખડી ગઈ હતી. જો ડેન્લીને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. શ્રીલંકા તરફથી થીસારા પરેરાએ લડાયક ૫૭ રન કર્યા હતા.&nbsp;</p><p>શ્રીલંકાને ટ્વેન્ટી-૨૦માં કંગાળ ફિલ્ડિંગ ભારે પડી હતી. ઈંગ્લેન્ડના ઓપનર જેસન રોયને શ્રીલંકાએ ત્રણ વખત જીવતદાન આપ્યું હતુ. તેનો ફાયદો ઉઠાવતા તેણે છ છગ્ગા અને ત્રણ ચોગ્ગા સાથે ૬૯ રન કર્યા હતા. મોઈન અલીના ૧૧ બોલમાં ૨૭ અને સ્ટોક્સના ૨૬ તેમજ ડેન્લીના ૨૦ની મદદથી ઈંગ્લેન્ડે ૮ વિકેટે ૧૮૭ રન કર્યા હતા. માલિંગા અને એપોન્સોએ બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૧૮૮ના ટાર્ગેટનો પીછો કરતાં શ્રીલંકાએ બંને ઓપનરોની વિકેટ માત્ર ૧૬ રનમાં ગુમાવી હતી. મીડલ ઓર્ડરમાં લડત આપવાનો પ્રયાસ કરતાં થિસારાએ ૩૧ બોલમાં ૧ ચોગ્ગા અને ૬ છગ્ગા સાથે ૫૭ રન ફટકાર્યા હતા.&nbsp;</p><p>જોકે તે ટીમને જીતાડી શક્યો નહતો. ડેન્લીએ ૧૯ રનમાં ચાર અને રાશિદે ૧૧ રનમાં ૩ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-won-only-t20-against-sri-lanka"},{"Title":"ફ્રેન્ચ ઓપન બેડમિંટન : સાત્વિક અને ચિરાગની જોડી સેમિ ફાઈનલમાં હારી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4c59188-8f26-4eeb-b912-aae408b29500.jpeg\" data-filename=\"satwik-chirag-759.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરિસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોમનવેલ્થ\nગેમ્સમાં ગોલ્ડ મેડલ જીતનારા ભારતીય બેડમિંટન ખેલાડીઓ સાત્વિકસાઈરાજ રાન્કીરેડ્ડી\nઅને ચિરાગ શેટ્ટીની જોડીને પેરિસમા રમાયેલી ફ્રેન્ચ ઓપન ટુર્નામેન્ટની સેમિ\nફાઈનલમાં હારનો સામનો કરવો પડયો હતો. વર્લ્ડ રેન્કિંગમાં ટોચનું સ્થાન ધરાવતા\nઈન્ડોનેશિયાના માર્કસ ફેર્નાલ્ડી ગીડેઓન અને કેવિન સંજયા સુકામુલ્જોએ ભારતીય\nજોડીને સીધી ગેમ્સમાં ૨૧-૧૨</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">૨૬-૨૪થી પરાજય આપ્યો હતો. સાત્વિક અને ચિરાગ હારતાં ફ્રેન્ચ ઓપન\nટુર્નામેન્ટમાં ભારતના પડકારનો અંત આવી ગયો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nસાયના નેહવાલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પી.વી. સિંધુ અને કિદામ્બી શ્રીકાંતે વિમેન્સ-મેન્સ સિંગલ્સમાં નોંધપાત્ર\nદેખાવ કરતાં ક્વાર્ટર ફાઈનલ સુધીની સફર ખેડી હતી. જોકે સાયનાને વર્લ્ડ નંબર વન તાઈ\nત્ઝુ યીંગે</span>, <span lang=\"GU\">સિંધુને ચીનની હે બિંગ્જીઓએ અને શ્રીકાંતને\nજાપાનના કેન્ટો મોમોટાએ હરાવ્યો હતો. ભારતીય જોડીએ ૪૨ મિનિટ સુધી જોરદાર સંઘર્ષ\nકર્યો હતો</span>, <span lang=\"GU\">પણ તેઓ વર્લ્ડ નંબર વન ઈન્ડોનેશિયન જોડી સામે\nજીતી શક્યા નહતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માર્કસ-કેવિનની\nઈન્ડોનેશિયન જોડી હાલમાં મેન્સ ડબલ્સમાં પ્રભુત્વસભર દેખાવ કરી રહી છે. તેઓ બે વખત\nઓલ ઈંગ્લેન્ડ ચેમ્પિયન બની ચૂક્યા છે. આ ઉપરાંત તેઓ ભારતની ૨૫મો ક્રમાંક ધરાવતી\nજોડી સામેની ચારેય મેચો જીતી ચૂક્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span lang=\"GU\" style=\"font-size:11.0pt;line-height:115%;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-fareast-font-family:Calibri;mso-fareast-theme-font:minor-latin;mso-ansi-language:\nEN-US;mso-fareast-language:EN-US;mso-bidi-language:GU\">અગાઉ રમાયેલી ક્વાર્ટર\nફાઈનલમાં સાત્વિક અને ચિરાગે તેમના હમવખત સાથીઓ મનુ અત્રિ અને બી. સુમિથ રેડ્ડીને\n૨૧-૧૭</span><span style=\"font-size:11.0pt;line-height:115%;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-fareast-font-family:Calibri;mso-fareast-theme-font:minor-latin;mso-ansi-language:\nEN-US;mso-fareast-language:EN-US;mso-bidi-language:GU\">, <span lang=\"GU\">૨૧-૧૧થી\nહરાવી હતી.&nbsp;</span></span><br></p>","PublishDate":"Sun, 28 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/french-open-satwiksairaj-chirag-crash-out-of-mens-doubles-semifinals"},{"Title":"ઓસ્ટ્રેલિયન ક્રિકેટ અંગેના બે રિવ્યુ રિપોર્ટ વિરોધાભાસી : માર્ક ટેલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc4a6290-0fbb-4dfc-a447-7d43473919ed.jpeg\" data-filename=\"mark-taylor-m.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ઓસ્ટ્રેલિયન ક્રિકેટર બૅન ક્રોફ્ટ અને કેપ્ટન સ્ટીવ સ્મિથ તેમજ વાઈસ કેપ્ટન વોર્નર માર્ચ મહિનામાં સાઉથ આફ્રિકા પ્રવાસની ત્રીજી કેપ ટાઉન ટેસ્ટમાં બોલ ટેમ્પરિંગ વિવાદમાં સપડાયા હતા. જે પછી ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે બે જુદા-જુદા રિવ્યુ રિપોર્ટ તૈયાર કરવાનો આદેશ આપ્યો હતો, જે તૈયાર થઈ ચૂક્યા છે અને જાહેર થવાના છે. જોકે આ રિપોર્ટ્સ જાહેર થાય તે પહેલા ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને ઓસ્ટ્રેલિયન બોર્ડના સભ્ય એવા માર્ક ટેલરે જાહેરાત કરી છે કે, બંને રિપોર્ટ વિરોધાભાસી છે.&nbsp;</p><p>બોલ ટેમ્પરિંગ વિવાદ બાદ ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે રાષ્ટ્રીય ટીમના કલ્ચર અંગે એક સમીક્ષા રિપોર્ટ તૈયાર કરવાનો આદેશ આપ્યો હતો. જ્યારે બીજો રિપોર્ટ ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડના કલ્ચરની સમીક્ષા કરીને બનાવવાનું નક્કી કર્યું હતુ. હવે આ રિપોર્ટ જાહેર કરવામાં આવનાર છે.&nbsp;</p><p>માર્ટ ટેલરે આ અંગે કહ્યું કે, રિપોર્ટમાં કુલ ૪૧જેટલી ભલામણો છે. મેં રિવ્યુ જોયા છે. તે ઘણા જ આકરા છે. આ રિપોર્ટર્સ માત્ર ક્રિકેટ ઓસ્ટ્રેલિયા (ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડ) માટે જ નહિ પણ ક્રિકેટને ચાહતા કોઈના પણ માટે વિરોધાભાસી છે. બધુ જ તેમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>માર્ચ,૨૦૧૮માં આખી દુનિયાના ક્રિકેટને ખળભળાવનારા બોલ ટેમ્પરિંગ વિવાદમાં મુખ્ય આરોપી બૅનક્રોફ્ટ હતો, જ્યારે તેના સૂત્રધાર તરીકે વોર્નર બહાર આવ્યો હતો. વોર્નરે તેને બોલ ટેમ્પરિંગ કરવા જણાવ્યું હતુ. તેમા કેપ્ટન સ્મિથની સહમતી પણ હતી અને બૅનક્રોફ્ટ&nbsp; બોલ પર કાચ કાગળનો ટૂકડો ઘસતો ટીવી કેમેરામાં રંગે હાથ ઝડપાઈ ગયો હતો. આ પછી ઓસ્ટ્રેલિયન બોર્ડે&nbsp; બૅનક્રોફ્ટ પર નવ મહિનાનો અને વોર્નર-સ્મિથ પર એક વર્ષનો પ્રતિબંધ મૂક્યો હતો.&nbsp;</p><p>બૅનક્રોફ્ટ, સ્ટીવ સ્મિથ અને ત્યાર બાદ વોર્નરે જાહેરમાં આંખમાં આંસૂ સાથે ઓસ્ટ્રેલિયન પ્રજાની માફી માંગી હતી. ઓસ્ટ્રેલિયન ક્રિકેટ ટીમના કોચ ડેરૈન લેહમેને પણ ત્યાર બાદ રાજીનામું આપી દીધું હતુ. ઓસ્ટ્રેલિયન ક્રિકેટરોની કોઈ પણ ભોગે જીતવાની માનસિકતાને કારણે ખેલાડીઓને બોલ ટેમ્પરિંગની દૂષ્પ્રેરણા મળી તેવી ટીકા પણ થઈ હતી, જેના કારણે ટીમના કલ્ચર અને બોર્ડના કલ્ચરના રિવ્યુની સમિતિ બનાવાઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બોલ ટેમ્પરિંગ વિવાદ માટે આઇસીસી જવાબદાર : સ્ટીવ વૉ</span></p><p>ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન સ્ટીવ વૉએ માર્ચ-૨૦૧૮માં થયેલા ઓસ્ટ્રેલિયાના બોલ ટેમ્પરિંગ વિવાદ માટે આઇસીસીને જવાબદાર ગણાવ્યું હતુ. સ્ટીવ વૉએ કહ્યું કે, અત્યાર સુધી બોલ ટેમ્પરિંગના ગુનાની સજા ખુબ જ હળવી હતી, જેના કારણે ખેલાડીઓને ટેમ્પરિંગની દૂષ્પ્રેરણા મળતી. વો એ એમ પણ કહ્યું કે, ઓસ્ટ્રેલિયન ક્રિકેટની આંતરિક સિસ્ટમ એવી છે કે, જેના કારણે ખેલાડી તેને પોતાના રમતથી પણ મહાન માનવા માંડે છે.</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-australia-reviews-post-ball-tampering-scandal-are-confronting-says-board-member-mark-taylor"},{"Title":"કોપિલને હરાવીને ફેડરર નવમી વખત સ્વિસ ઈન્ડોર્સમાં ચેમ્પિયન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d10e2077-8335-4002-b5f7-b8c1fc1778c1.jpeg\" data-filename=\"AP18301589609964.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બાસેલ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્વિત્ઝર્લેન્ડના\nલેજન્ડરી ટેનિસ સ્ટાર ફેડરરે વર્લ્ડ રેન્કિંગમાં ૯૬મો ક્રમાંક ધરાવતા રોમાનિયાના મારિયસ\nકોપિલની ડ્રીમ રનને ફાઈનલમાં અટકાવતા ૭-૬ (૭-૫)</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૬-૪થી વિજય મેળવતા નવમી વખત સ્વિસ ઈન્ડોર્સ\nટુર્નામેન્ટ જીતી લીધી હતી. આ સાથે ફેડરરે કારકિર્દીનું રેકોર્ડ ૯૯મું ટાઈટલ જીતીને\nનવા સિમાચિહ્ન તરફ આગેકૂચ કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હોમગ્રાઉન્ડ\nબાસેલમાં રમતાં ૩૭ વર્ષીય ફેડરરે અંહી સતત ૨૦મી મેચ જીતી લીધી હતી. જ્યારે ઓવરઓલ\nબાસેલમાં તે ૭૧ મેચ જીત્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે માત્ર નવમાં તેને હારનો સામનો પડયો હતો. બાસેલની ટાઈટલ જીતની\nસાથે ફેડરર હવે કારકિર્દીમાં ૧૦૦ ટાઈટલ જીતવાને આરે પહોંચી ગયો છે. સૌથી વધુ\nસિંગલ્સ ટાઈટલ જીતવામાં તે અમેરિકાના લેજન્ડરી સુપરસ્ટાર જિમ્મી કોન્નોર્સ કરતાં\nપાછળ છે. કોન્નોર્સ ૧૦૯ સિંગલ્સ ટાઈટલ જીતી ચૂક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટોપ\nસીડ પ્લેયર તરીકે રમી રહેલા વર્લ્ડ નંબર થ્રી સ્વિસ સ્ટારે ચાલુ વર્ષે ચોથી\nટુર્નામેન્ટ જીતી હતી. આ સિદ્ધિ તેણે કારકિર્દીમાં ૧૪મી વખત પ્રાપ્ત કરી હતી.\nફેડરર ચાલુ વર્ષે યોજાનારી એટીપી ફાઈનલ્સમાં તો સ્થાન નિશ્ચિત કરી ચૂક્યો છે. જોકે\nઆ અગાઉ તે પેરિસમાં રમાનારી માસ્ટર્સ ટુર્નામેન્ટમાં ભાગ લે તેવી શક્યતા છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/roger-federer-won-against-kapil-and-capture-9th-swiss-indoors"},{"Title":"સ્ટેફન્સને ત્રણ સેટના સંઘર્ષમાં હરાવીને સ્વિટોલીના ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fce62998-612a-4812-b4b0-2d23959c566e.jpeg\" data-filename=\"DqmlP_yU0AABpSB.jpg\" style=\"width: 100%;\">સિંગાપોર, તા.૨૮<br></p><p>યુક્રેનની ૨૪ વર્ષીય એલિના સ્વિટોલીનાએ ફાઈનલમાં અમેરિકાની ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન સ્ટેફન્સને ત્રણ સેટના ભારે સંઘર્ષ બાદ ૩-૬, ૬-૨, ૬-૨થી હરાવીને સિંગાપોરમાં રમાયેલી ડબલ્યુટીએ ફાઈનલ્સ ટુર્નામેન્ટ જીતી લીધી હતી. આ સાથે યુક્રેનની કોઈ ખેલાડી પહેલી વખત ડબલ્યુટીએની સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં ચેમ્પિયન બની હતી. જ્યારે સ્ટેફન્સ યુએસ ઓપન બાદ કારકિર્દીનું બીજું મેજર ટાઈટલ ચૂકી ગઈ હતી.&nbsp;</p><p>સ્વિટોલીના કારકિર્દીમાં પહેલી વખત મેજર ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશી હતી. તેણે સિંગાપોરમાં શાનદાર દેખાવ કરતાં ગ્રૂપ સ્ટેજમાં તમામ મેચો જીતી લીધી હતી. તેણે પહેલા ક્વિટોવાને અને ત્યાર બાદ પ્લિસકોવાને હરાવી હતી. આખરી ગ્રૂપ મેચમાં તેણે ડિફેન્ડિંગ ચેમ્પિયન વોઝનીઆકીને હરાવીને સેમિ ફાઈનલમાં સ્થાન મેળવ્યું હતુ. સ્વિટોલીનાએ સેમિ ફાઈનલમાં ત્રણ સેટના મુકાબલામાં નેધરલેન્ડની કિકિ બેર્ટેન્સને પરાસ્ત કરી હતી.&nbsp;</p><p>યુક્રેનિયન ખેલાડીએ ફાઈનલમાં સ્ટેફન્સને હરાવીને નવી સિદ્ધિ હાંસલ કરી હતી. હવે જ્યારે વર્લ્ડ રેન્કિંગ જાહેર થશે, ત્યારે સ્વિટોલીના ચોથું સ્થાન હાંસલ કરી લેશે. નોંધપાત્ર છે કે, યુક્રેનિયન ખેલાડી છેલ્લી બે સિઝનમાં કુલ નવ ટાઈટલ્સ જીતી છે. તે છેલ્લા બે વર્ષમાં જેટલી પણ ફાઈનલમાં પ્રવેશી છે, તે તમામમાં વિજેતા બની છે.&nbsp;</p><p>સ્વિટોલિનાએ એક પણ મેચ ગુમાવ્યા વિના ડબલ્યુટીએ ફાઈનલ્સ ટુર્નામેન્ટ જીતીને અમેરિકાની લેજન્ડરી ખેલાડી સેરેના વિલિયમ્સની બરોબરી કરી લીધી છે. સેરેનાએ ૨૦૧૩ની ડબલ્યુટીએ ફાઈનલ્સ ટુર્નામેન્ટ એક પણ ટાઈટલ ગુમાવ્યા વિના જીતી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/elina-svitolina-won-wta-finals-after-beating-sloane-stephens-in-final"},{"Title":"ફિક્સિંગનો પ્રતિબંધ ભોગવ્યા બાદ અશરફુલ પુનરાગમન માટે તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46c95302-df2a-46a8-b78c-7ad481509342.jpeg\" data-filename=\"156106.jpg\" style=\"width: 50%; float: right;\">ઢાકા, તા.૨૮<br></p><p>મેચ ફિક્સિંગ બદલ પાંચ વર્ષનો પ્રતિબંધ ભોગવી ચૂકેલા બાંગ્લાદેશના બેટ્સમેન અશરફુલનું બાંગ્લાદેશના ક્રિકેટ જગતમાં ભારે ઉત્સાહભેર સ્વાગત કરવામાં આવ્યું છે. </p><p>૩૪ વર્ષનો અશરફૂલ ડોમેસ્ટીકથી માંડીને ઈન્ટરનેશનલ મેચો રમવા માટે લાયક બની ગયો છે, ત્યારે તેને બાંગ્લાદેશ પ્રીમિયર લીગની ચિત્તાગોંગ વાઈકિંગ્સ ટીમે ખરીદ્યો હતો.&nbsp;</p><p>અશરફુલને આ અગાઉ અફઘાનિસ્તાન પ્રીમિયર લીગની ડ્રાફ્ટ હરાજીમાં મુકવામાં આવ્યો હતો. જોકે ત્યાં તેને કોઈ ખરીદદાર મળ્યો નહતો. વાઈકિંગ્સે અશરફુલને પોતાની ટીમમા સ્થાન આપતાં ભારે આશ્ચર્ય ફેલાયું હતુ. </p><p>બાંગ્લાદેશ પ્રીમિયર લીગની ફ્રેન્ચાઈઝીના મુખ્ય સલાહકાર તરીકે નેશનલ ચીફ સિલેક્ટર અબેદીન છે, જેઓએ અગાઉ અશરફુલને મેચ ફિટનેસના કારણોસર ઘણી વખત ટીમથી દૂર રાખ્યો હતો. જોકે આ વખતે તેને પસંદ કરવામાં તેમણે જે પ્રકારની ઉતાવળ બતાવી છે, તે આશ્ચર્યજનક છે.&nbsp;</p><p>બાંગ્લાદેશના ટોચના બેટસમેન અશરફુલ પર વર્ષ ૨૦૧૩માં બાંગ્લાદેશ પ્રીમિયર લીગમાં મેચ ફિક્સિંગનો આરોપ મૂકાયો હતો અને તેની તપાસ શરૃ થઈ હતી. </p><p>આ પછી ૨૦૧૩માં જ ચોથી જૂને તેના પર પ્રતિબંધ મૂકી દેવામાં આવ્યો હતો અને તેણે ગુનાની કબુલાત કરી લીધી હતી. </p><p>બાંગ્લાદેશ ક્રિકેટ બોર્ડે ૨૦૧૪માં તેના પર આઠ વર્ષનો પ્રતિબંધ મૂક્યો હતો, જેની સામેની અપીલમાં તેને ઘટાડીને પાંચ વર્ષનો કરી દેવાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-cricketer-mohammad-ashraful-returns-to-bpl-after-serving-five-year-ban"},{"Title":"કોહલીની રેકોર્ડ સતત ત્રીજી સદી છતાં વિન્ડિઝ સામે ભારત ૪૩ રનથી હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7519d46a-3483-49be-9dfd-5a0c3fbab6d4.jpeg\" data-filename=\"Dqhnf-PV4AAo8ep.jpg\" style=\"width: 100%;\">પૂણે, તા.૨૭<br></p><p>કેપ્ટન કોહલીએ કારકિર્દીની ૩૮મી વન ડે સદી સાથે સળંગ ત્રીજી વન ડેમાં સદી ફટકારવાનો અનોખો કિર્તિમાન સ્થાપિત કરતાં ૧૦૭ રન ફટકાર્યા હોવા છતાં ભારતને વિન્ડિઝ સામેની શ્રેણીની ત્રીજી વન ડેમાં ૪૩ રનથી પરાજયનો સામનો કરવો પડયો હતો. ભારતીય બોલરો ફરી વિન્ડિઝના બેટ્સમેનોને નિયંત્રણમાં રાખી શક્યા નહતા અને શાઈ હોપના ૯૫ તેમજ નવમા ક્રમના બેટ્સમેન એશ્લી નર્સના ૪૦ની મદદથી પ્રવાસી ટીમે ૯ વિકેટે ૨૮૩ રન કર્યા હતા. જવાબમાં કોહલીની કેપ્ટન્સ ઈનિંગને બાદ કરતાં બાકીના બેટ્સમેનો ફ્લોપ રહ્યા હતા અને ૨૮૪ના ટાર્ગેટ સામે ભારત ૪૭.૪ ઓવરમાં ૨૪૦માં ઓલઆઉટ થતાં હારી ગયું હતુ.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝે ભારતની ભૂમિ પર યજમાનો સામેના યાદગાર વિજય સાથે પાંચ વન ડેની શ્રેણીમાં ૧-૧થી બરોબરી મેળવી લીધી છે. હવે શ્રેણીની ચોથી વન ડે ૨૯મી ઓક્ટોબરને સોમવારે મુંબઈના બારાબતી સ્ટેડિયમમાં રમાશે.</p><p>પૂણેમા રમાયેલી ત્રીજી વન ડેમાં ઓલરાઉન્ડ દેખાવ કરવા બદલ વિન્ડિઝના એશ્લી નર્સને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. નર્સે ૨૨ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથે ૪૦ રન કર્યા હતા. જે પછી તેણે ૪૩ રન આપીને બે વિકેટ પણ ઝડપી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0894a9ad-c55c-4272-9f53-b79b089494dd.jpeg\" data-filename=\"Dqhnf-PV4AEaAic.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલીની સદીની હેટ્રિક પણ બાકીના બેટ્સમેનોનો નાલેશીભર્યો દેખાવ</span></p><p>જીતવા માટેના ૨૮૪ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારત તરફથી કેપ્ટન કોહલીએ શાનદાર ફોર્મ જાળવી રાખતાં સતત ત્રીજી વન ડેમાં સદી ફટકારી હતી. પ્રથમ વન ડેમાં ૧૪૦ અને બીજી વન ડેમાં અણનમ ૧૫૭ રન ફટકારનારા ભારતીય કેપ્ટને ત્રીજી વન ડેમાં ૧૧૯ બોલમાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૦૭ રન ફટકાર્યા હતા. તે સતત ત્રણ વન ડેમાં સદી ફટકારનારો ભારતનો સૌપ્રથમ બેટ્સમેન બની ગયો છે. આ ઉપરાંત તેણે ૩૮મી વન ડે સદી પૂર્ણ કરી હતી. ભારતની ભૂમિ પર તેની આ સતત ચોથી વન ડે ઈનિંગમાં સદી હતી.&nbsp;</p><p>કોહલી જ્યાં સુધી ક્રિઝ પર હતો, ત્યાં સુધી ભારતની જીતવાની આશા જીવંત હતી. કેપ્ટન સિવાયના બેટસમેનો શરમજનક રીતે ફ્લોપ સાબિત થયા હતા. એકમાત્ર ધવને લડત આપવાનો પ્રયાસ કરતાં ૩૫ રન કર્યા હતા. જ્યારે રાયડુ (૨૨) અને પંત (૨૪) સારી શરૃઆતને લાંબી ઈનિંગમાં ફેરવી શક્યા નહતા. ધોનીનું કંગાળ ફોર્મ જારી રહ્યું હતુ અને તે ૭ રને આઉટ થયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26710d0a-65c7-41e6-b390-a04a1797e555.jpeg\" data-filename=\"Dqhne9AVAAAAc2H.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">હોપના ૯૫ : નર્સ-રોચની ૫૬ રનની ભાગીદારી ભારતને ભારે પડી</span></p><p>પૂણેમા રમાયેલી વન ડેમાં ભારતે ત્રણ ફાસ્ટરો અને ચહલ-કુલદીપની સ્પિન જોડીને મેદાન પર ઉતારી હતી.જોકે બુમરાહ સિવાયના બોલરોનો દેખાવ કંગાળ રહ્યો હતો. શાઈ હોપે શાનદાર ફોર્મ જાળવતા ૧૧૩ બોલમાં ૬ ચોગ્ગા અને ૩ છગ્ગા સાથે ૯૫ રન કર્યા હતા. વિન્ડિઝે આઠમી વિકેટ માત્ર ૨૨૭ના સ્કોર પર ગુમાવી હતી. આ પછી એશ્લી નર્સે રોચની સાથે મળીને નવમી વિકેટની ભાગીદારીમાં ૩૬ બોલમાં ૫૬ રન જોડયા હતા. રોચ ૧ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૫ રને નોટઆઉટ રહ્યો હતો. જ્યારે નર્સે ૪૦ રન કર્યા આ ભાગીદારી ભારતને ભારે પડી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહનું ચાર વિકેટ સાથે ધમાકેદાર પુનરાગમન : જાડેજાને પડતો મૂકાતા આશ્ચર્ય</span></p><p>વિન્ડિઝ સામેની શરૃઆતની બે વન ડેમાં બોલરોના કંગાળ દેખાવ બાદ ભારતે ત્રીજી વન ડેમાં શમી-ઉમેશને સ્થાને ભુવનેશ્વરની સાથે બુમરાહને મેદાનમાં ઉતાર્યો હતો. જ્યારે જાડેજાને બહાર રાખીને ખલીલને તક આપી હતી. બુમરાહે તો ધમાકેદાર પુનરાગમન કરતાં ૩૫ રનમા ચાર વિકેટ ઝડપી હતી. જોકે ભુવનેશ્વરે ૧૦ ઓવરમાં ૭૦ રન આપીને એક વિકેટ ઝડપી હતી. ખલીલે પણ ૬૫ રન આપ્યા હતા. ભારતે જાડેજાને પડતો મૂકીને ખલીલને સમાવતા ભારે આશ્ચર્ય ફેલાયું હતુ. જો ટીમમાં જાડેજા જેવો લો ઓર્ડરનો ઉપયોગી બેટ્સમેન હોત તો મેચનું પરિણામ પલ્ટી શકાયું હોત તેવી ચર્ચા ચાહકોમાં ચાલી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee621a3f-c0ad-410e-8d70-c5f626daf030.jpeg\" data-filename=\"Dqgw27CV4AA6qlI.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">ભારતના સતત આઠ મેચની અજેયકૂચનો અંત</span></p><p>પૂણેમાં વિન્ડિઝ સામેની શ્રેણીની ત્રીજી મેચની હાર સાથે સતત આઠ વન ડેમાં અજેય રહેવાની ભારતની આગેકૂચનો અંત આવી ગયો હતો. ભારત છેલ્લે ૧૭મી જુલાઈ, ૨૦૧૮ના રોજ ઈંગ્લેન્ડ સામેની લીડ્ઝ વન ડેમાં ૮ વિકેટથી હાર્યું હતુ. જે પછી એશિયા કપમાં ભારત છમાંથી પાંચ વન ડે જીત્યું હતી અને એક મેચ (અફઘાનિસ્તાન સામે) ટાઈ થઈ હતી. આ પછી ભારતે વિન્ડિઝ સામેની પ્રથમ મેચ જીતી હતી અને બીજી મેચ ટાઈ થઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રેકોર્ડ બુક&nbsp;</span></p><p>* કોહલી સતત ત્રણ વન ડેમાં સદી ફટકારનારો ભારતનો સૌપ્રથમ અને વિશ્વનો ૧૦મો બેટ્સમેન.</p><p>* કોહલીએ ભારતની ભૂમિ પર રનચેઝમાં સદી ફટકારી હોય અને તેમાં ટીમ ઈન્ડિયા હારી હોય તેવી સૌપ્રથમ ઘટના.</p><p>* ભારતીય કેપ્ટનની ૨૧૪મી વન ડેની ૨૦૬ ઈનિંગમાં ૩૮મી સદી. કુલ ૬૨મી આંતરરાષ્ટ્રીય સદી.</p><p>* કોહલીએ ઘરઆંગણાની છેલ્લી છ મેચોમાં પાંચ સદી ફટકારી છે.&nbsp;</p><p>* કોહલીએ ઘરઆંગણે સતત ચોથી ઈનિંગમાં સદી ફટકારવાની સિદ્ધિ મેળવી.</p><p>* વિન્ડિઝ સામે સાતમી વન ડે સદીનો કોહલીનો રેકોર્ડ</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-1st-indian-to-slam-3-successive-odi-hundreds-but-india-lost-3ed-odi-against-west-indies"},{"Title":"સાયના, સિંધુ અને શ્રીકાંત ક્વાર્ટર ફાઈનલમાં હારીને બહાર ફેંકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebbe2292-c0ff-487b-80d8-5d54f43c5432.jpeg\" data-filename=\"Dqc0D8LX4AACvBB.jpg\" style=\"width: 100%;\">પેરિસ, તા.૨૭<br></p><p>પેરિસમા ચાલી રહેલી ફ્રેન્ચ ઓપન બેડમિંટન ટુર્નામેન્ટમાં ભારતની સાયના નેહવાલ અને પી.વી. સિંધુ વિમેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલ્સમાં પોતપોતાની મેચો હારીને બહાર ફેંકાયા હતા. જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંત પણ અંતિમ આઠમાં જ પરાજીત થયો હતો. જોકે મેન્સ ડબલ્સમાં ભારતના સાત્વિકસાઈરાજ રાન્કીરેડ્ડી અને ચિરાગ શેટ્ટીની જોડીએ સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.</p><p>સાત્વિકસાઈરાજ અને ચિરાગની જોડીએ માત્ર ૩૧ જ મિનિટમાં ૨૧-૧૭, ૨૧-૧૧થી ભારતના મનુ અત્રિ અને બી.સુમિથ રેડ્ડીને પરાસ્ત કર્યા હતા. આ સાથે ભારતીય જોડી પહેલી વખત ફ્રેન્ચ ઓપન ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશી હતી.&nbsp;</p><p>સાયના નેહવાલને ક્વાર્ટર ફાઈનલમાં ફરી&nbsp; તાઈપેઈની વર્લ્ડ નંબર વન ખેલાડી તાઈ ત્ઝુ યીંગ સામે હારનો સહન કરવી પડી હતી. સાયનાનો ૨૦-૨૨, ૧૧-૨૧થી પરાજય થયો હતો. નોધપાત્ર છે કે, ડેનમાર્ક ઓપનની ફાઈનલમાં પણ સાયનાને યીંગે જ હરાવી હતી. પેરિસમાં મેળવેલો વિજય યીંગનો સાયના સામેનો સળંગ ૧૨મો વિજય હતો.</p><p>વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન મેળવનારી ભારતની પી.વી. સિંધુ ચીનની હે બિંગ્જીયો સામે હારી ગઈ હતી. સિંધુએ ૪૦ મિનિટ સુધી સંઘર્ષ કર્યો હતો, પણ તે આખરે ૧૩-૨૧, ૧૬-૨૧થી પરાજીત થઈ હતી. મેન્સ સિંગલ્સમાં ભારતના કિદામ્બી શ્રીકાંતનો સામનો વર્લ્ડ નંબર વન જાપાનીઝ ખેલાડી કેન્ટો મોમોટા સામે થયો હતો. શ્રીકાંત ૧૬-૨૧, ૧૯-૨૧થી ૫૨ મિનિટના મુકાબલામાં હારી ગયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/french-open-saina-sindhu-and-srikanth-loss-in-quarter-finals"},{"Title":"દેવધર ટ્રોફી : ઈન્ડિયા-બીને હરાવીને ઈન્ડિયા-સી ચેમ્પિયન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4513992c-8814-4fa1-ac7e-5e60d0899bf6.jpeg\" data-filename=\"devdhar-trophy-1540642887.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અજિંક્યા\nરહાણેની અણનમ ૧૪૪ રનની કેપ્ટન્સ ઈનિંગ તેમજ ઇશાન કિશનના ૧૧૪ રનની મદદથી ઈન્ડિયા-સી\nટીમે ફાઈનલમાં સાત વિકેટે ૩૫૨ રનનો વિશાળ સ્કોર ખડકીને ઈન્ડિયા-બીને ૨૯ રનથી\nહરાવીને દેવધર ટ્રોફી જીતી લીધી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફાઈનલમાં જીતવા માટેના ૩૫૩ના ટાર્ગેટનો પીછો\nકરતાં ઈન્ડિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">-<span lang=\"GU\">બી તરફથી કેપ્ટન શ્રૈયસ ઐયરે ૧૪૮ રનની લડાયક ઈનિંગ રમી હતી</span>, <span lang=\"GU\">પણ તે ટીમને જીતાડી શક્યો નહતો. રહાણે મેન ઓફ ધ મેચ જાહેર થયો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આજે\nરમાયેલી દેવધર ટ્રોફીની ફાઈનલમાં ઈન્ડિયા-સીના કેપ્ટન રહાણેએ ટોસ જીતીને પ્રથમ\nબેટીંગ પસંદ કરી હતી. રહાણેએ ૧૫૬ બોલમાં ૯ ચોગ્ગા અને ૩ છગ્ગા સાથે અણનમ ૧૪૪\nરનની&nbsp; ઈનિંગ રમી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્યારે ઇશાન કિશને ૮૭\nબોલમાં ૧૧ ચોગ્ગા અને છ છગ્ગા સાથે ૧૧૪ રન ફટકાર્યા હતા. બંનેએ ઓપનિંગમાં ૨૧૦ રનની\nભાગીદારી કરતાં ઈન્ડિયા-બીની જીતવાની આશાને ફટકો પહોંચાડયો હતો. ઈન્ડિયા-બી તરફથી\nજયદેવ ઉનડકટે ૧૦ ઓવરમાં ૫૨ રન આપીને ત્રણ વિકેટ ઝડપી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જીતવા\nમાટેના૩૫૩ના ટાર્ગેટનો પીછો કરતાં ઈન્ડિયા-સી તરફથી ઓપનર ગાયકવાડ અને કેપ્ટન\nશ્રૈયસ ઐયરે બીજી વિકેટમાં ૧૧૬ રનની લડાયક ભાગીદારી કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે ત્યાર બાદના બેટસમેનો\nજંગી સ્કોરના દબાણ હેઠળ ટકી શક્યા નહતા. ઐયરે આઠ છગ્ગા અને ૧૧ ચોગ્ગા સાથે ૧૧૪\nબોલમાં ૧૪૮ રન કર્યા હતા. પપ્પુ રોયે ત્રણ વિકેટ ઝડપી હતી.</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><o:p></o:p></span></p>","PublishDate":"Sat, 27 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/deodhar-trophy-india-c-beat-india-b-in-final"},{"Title":"ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય ટેસ્ટ ટીમમાં પાર્થિવ પટેલનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a72f42a-6f6f-4e5b-8f5d-09b0a3fcee12.jpeg\" data-filename=\"november-hindustan-november-parthiv-members-celebrates-against_f280e5de-e225-11e6-9d7d-d507b5492481.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.27<span style=\"white-space: pre;\">\t</span><br></p><p>ગુજરાતના વિકેટકિપર બેટ્સમેન પાર્થિવ પટેલને ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય ટેસ્ટ ટીમમાં સામેલ કરવામાં આવ્યો છે. ઈંગ્લેન્ડ પ્રવાસના&nbsp; કડવા અનુભવ બાદ પસંદગીકારોએ ઓસ્ટ્રેલિયા પ્રવાસ માટે અનુભવી વિકેટકિપર-બેટ્સમેન તરીકે પાર્થિવ પટેલને તક આપી છે. પાર્થિવની સાથે ભારતીય ટીમમાં રોહિત શર્મા અને ઓપનર મુરલી વિજયનું પણ પુનરાગમન થયું છે. પસંદગીકારોએ કેપ્ટન કોહલીની આગેવાની હેઠળની ૧૮ સભ્યોની ઓસ્ટ્રેલિયા પ્રવાસ ખેડનારી ભારતીય ટેસ્ટ ટીમની જાહેરાત કરી દીધી છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૬ ડિસેમ્બરથી એડીલેડમાં ચાર ટેસ્ટની શ્રેણીનો પ્રારંભ થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d912f73-8b4e-4e33-9ed2-abaa3c770c58.jpeg\" data-filename=\"76064-nmvflsgwhy-1512815416.jpg\" style=\"width: 1044.67px;\">પાર્થિવ પટેલ ચાલુ વર્ષે જાન્યુઆરીમાં સાઉથ આફ્રિકાના પ્રવાસમાં ટેસ્ટ મેચ રમ્યો હતો. આંતરરાષ્ટ્રીય ટેસ્ટ ક્રિકેટમાં ૬૨ કેચ અને ૧૦ સ્ટમ્પિંગ કરી ચૂકેલો પાર્થિવ પટેલ જરુર પડયે ઓપનરની ભૂમિકા પણ ભજવી શકે છે. જેના કારણે પસંદગીકારોએ તેનામાં ભરોસો મૂક્યો છે. વેસ્ટ ઈન્ડિઝ સામેની સિરિઝમાં ટેસ્ટ પ્રવેશે સદી ફટકારીને શાનદાર શરૃઆત કરનારા ૧૮ વર્ષના પૃથ્વી શૉને ટીમમા સામેલ કરવામાં આવ્યો છે. હનુમા વિહારીએ પણ ટીમમાં સ્થાન જાળવી રાખ્યું છે. જ્યારે મયંક અગ્રવાલને પડતો મૂકવામાં આવ્યો છે.&nbsp;</p><p>ફાસ્ટ બોલરો માટે સ્વર્ગ સમી પીચો અને વાતાવરણ ધરાવતા ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટીમ ઈન્ડિયામાં ભુવનેશ્વર, બુમરાહ, શમી, ઈશાંત અને ઉમેશ યાદવને તક આપવામાં આવી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46879e61-0b59-4525-b186-2db4dacb6ea8.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">હાર્દિક જેવો ઓલરાઉન્ડર હાલ ભારતમાં નથી : પ્રસાદ</span></p><p>બરોડાના યુવા ઓલરાઉન્ડર હાર્દિક પંડયાના ભારોભાર વખાણ કરતાં પ્રસાદે કહ્યું હતુ કે, હાર્દિક પંડયા જેવી ઓલરાઉન્ડ ક્ષમતા ધરાવતો કોઈ અન્ય ખેલાડી હાલ તો ભારતમાં નથી. જોકે તે ઈજામાંથી હજુ સંપૂર્ણપણે સાજો થઈ શક્યો નથી. </p><p>જોકે તેના વિકલ્પ તરીકે અમે કોઈના નામની ચર્ચા કરી નહતી. અમને આશા છે કે, આ સ્થિતિમાં ભુવનેશ્વર આગળ આવીને જવાબદારી સંભાળશે. તે બોલિંગની સાથે સાથે બેટીંગમાં પણ અસરકારક દેખાવ કરી શકે છે. </p><p>નોંધપાત્ર છે કે, હાર્દિક પંડયાને એશિયા કપ દરમિયાન ઈજા થઈ હતી અને ત્યાર બાદ તે ફિટનેસ મેળવવા પ્રયાસ કરી રહ્યો છે.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસ માટેની ટેસ્ટ ટીમ : કોહલી (કેપ્ટન), વિજય, રાહુલ, શૉ, ચેતેશ્વર પુજારા, અજિંક્યા રહાણે (વાઈસ કેપ્ટન), વિહારી, રોહિત શર્મા, રિષભ પંત, પાર્થિવ પટેલ, આર.અશ્વિન, રવિન્દ્ર જાડેજા, કુલદીપ યાદવ, મોહમ્મદ શમી, ઈશાંત શર્મા, ઉમેશ યાદવ, જસપ્રીત બુમરાહ, ભુવનેશ્વર કુમાર.</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/parthiv-patel-back-in-india-test-squad-for-australia-tour"},{"Title":"ધોની ટ્વેન્ટી-૨૦ ટીમમાંથી બહાર : ૨૦૧૯ના વર્લ્ડ કપની રાહ મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d901c14b-a9b2-4355-ad72-06f3af46b080.jpeg\" data-filename=\"16Dhoni1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.27<br></p><p>ભારતને વર્ષ ૨૦૦૭માં સૌપ્રથમ ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં ચેમ્પિયન બનાવનારા અને દુનિયાના બેસ્ટ ફિનિશર તરીકેની ઓળખ મેળવનારા ધોનીને ભારતીય ટ્વેન્ટી-૨૦ ટીમમાંથી પડતો મૂકવામાં આવ્યો છે.</p><p> પસંદગીકારોએ વેસ્ટ ઈન્ડિઝ સામે ઘરઆંગણે અને ત્યાર બાદ ઓસ્ટ્રેલિયા પ્રવાસમાં રમાનારી ટ્વેન્ટી-૨૦ માટેની ટીમની જાહેરાત કરી છે, તેમાં ધોનીને સ્થાને યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતની સાથે સાથે દિનેશ કાર્તિકની પ્રતિભામાં વધુ ભરોસો વ્યક્ત કરવામાં આવ્યો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d684833-e547-4ac1-aed7-a95523e4ee94.jpeg\" data-filename=\"GettyImages-517594772.jpg\" style=\"width: 25%; float: left;\">ધોની જેવી વિરાટ પ્રતિભાને ટ્વેન્ટી-૨૦ ટીમમાંથી પડતો મૂકવાના નિર્ણયને કારણે ક્રિકેટ જગતમાં ભારે ચર્ચાનો માહૌલ જોવા મળ્યો હતો. કેટલાક વિવેચકોએ પસંદગીકારોના નિર્ણયને આવકાર્યો હતો. જ્યારે કેટલાકે ધોનીને ટ્વેન્ટી-૨૦ ટીમમાંથી બહાર કરવા બદલ પસંદગીકારોની ટીકા કરી હતી. </p><p>ધોનીની આ હકાલપટ્ટીને તેની ટ્વેન્ટી-૨૦ની કારકિર્દીના અંત તરીકે પણ જોવામાં આવી રહી છે. વધુમાં છેલ્લા કેટલાક સમયના તેના ફોર્મને જોતા હવે ૨૦૧૯ના વર્લ્ડ કપમાં રમવાની તેની રાહ પણ વધુ મુશ્કેલ બની ગઈ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીની ટી-૨૦ કારકિર્દીનો અંત નથી : પ્રસાદ</span></p><p>ભારતના દિગ્ગજ ક્રિકેટર ધોનીને ટ્વેન્ટી-૨૦ ટીમમાંથી પડતો મૂકવા અંગેની જાહેરાત બાદ ચીફ સિલેક્ટર એમએસકે પ્રસાદ વિવાદના કેન્દ્રમાં આવી ગયા હતા. ધોનીની ટ્વેન્ટી-૨૦ કારકિર્દીનો આ અંત છે, તેવા સવાલના જવાબમાં પ્રસાદે કહ્યું કે, ધોની વેસ્ટ ઈન્ડિઝ અને ઓસ્ટ્રેલિયા સામેની કુલ મળીને છ ટી-૨૦માં રમવાનો નથી, કારણ કે અમે બીજા વિકેટકિપરના વિકલ્પની તપાસ કરી રહ્યા છીએ. આ જ કારણથી અમે રિષભ પંત અને દિનેશ કાર્તિકને ટીમમાં જાળવી રાખ્યા છે. ધોનીની ગેરહાજરીમાં તેમને વિકેટકિપિંગની અને બેટીંગની તક મળે.&nbsp;</p><p>પ્રસાદની આ કોમેન્ટ છતાં પસંદગીકારોને ધોની પર અગાઉ જે ભરોસો હતો, તે હવે જોવા મળતો નથી. જેના કારણે જો પર્ફોમન્સ નહિ સુધરે તો ધોનીને ૨૦૧૯ના વર્લ્ડ કપની ટીમમાં પસંદ થવા માટે પણ સંઘર્ષ કરવો પડે તેવી શક્યતા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a68851c8-e9d3-4b1e-a3e0-7d7703a283c3.jpeg\" data-filename=\"rohit-kohli.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝ સામે રોહિત કેપ્ટન : કોહલી ઓસ્ટ્રેલિયામાં&nbsp;</span><span style=\"color: rgb(156, 0, 0);\">સુકાન સંભાળશે</span></p><p>ભારતીય પસંદગીકારોએ વિન્ડિઝ સામેની ટી-૨૦માં કેપ્ટન કોહલીને આરામ આપવાનો નિર્ણય જાહેર કર્યો છે. જેના કારણે આગામી સિરિઝમાં રોહિત શર્મા કેપ્ટન તરીકેની જવાબદારી સંભાળશે. </p><p>કેપ્ટન રોહિત એશિયા કપ વન ડે ટુર્નામેન્ટમાં ટીમને ચેમ્પિયન બનાવવામાં મહત્વની ભૂમિકા ભજવી હતી. હવે તે ટી-૨૦માં પણ ટીમની આગેવાની માટે તૈયાર છે. </p><p>જોકે, ઓસ્ટ્રેલિયા પ્રવાસમાં રમાનારી ટ્વેન્ટી-૨૦&nbsp; સિરિઝમાં કેપ્ટન કોહલી પુનરાગમન કરશે.&nbsp;</p><p>વિન્ડિઝ સામેની સિરિઝ માટેની ટી-૨૦ ટીમ : રોહિત (કેપ્ટન), ધવન (વાઈસ કેપ્ટન), એલ.રાહુલ, કાર્તિક, પાંડે, ઐયર, પંત (વિ.કી.), કૃણાલ પંડયા, સુંદર, ચહલ, કુલદીપ, બી.કુમાર, બુમરાહ, ખલીલ, ઉમેશ, નદીમ.</p><p>ઓસ્ટ્રેલિયા સામેની સિરિઝ માટેની ટી-૨૦ ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, એલ.રાહુલ, ઐયર, પાંડે, કાર્તિક, પંત (વિ.કી.), કુલદીપ, ચહલ, સુંદર, કૃણાલ પંડયા, બી. કુમાર, બુમરાહ, ઉમેશ, ખલીલ.</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/m-s-dhoni-out-of-india-t20-team-tough-road-ahead-of-2019-world-cup"},{"Title":"પ્લીસકોવાને હરાવીને સ્ટેફન્સ ફાઈનલમાં : સ્વિટોલિના સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef2e526a-7625-4923-b884-7b6bd5757732.jpeg\" data-filename=\"Dqhv6yvWoAEPd0o.jpg\" style=\"width: 100%;\">સિંગાપોર, તા.૨૭<br></p><p>યુક્રેનની સ્વિટોલિનાએ સિંગાપોરમાં ચાલી રહેલી ડબલ્યુટીએ ફાઈનલ્સમાં શાનદાર દેખાવ જારી રાખતાં નેધરલેન્ડની કિકિ બેર્ટેન્સને ૭-૫, ૬-૭ (૫-૭), ૬-૪થી હરાવીને ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. આ સાથે સ્વિટોલિના ડબલ્યુટીએ ફાઈનલ્સની ફાઈનલમાં પ્રવેશનારી યુક્રેનની સૌપ્રથમ ખેલાડી બની ગઈ હતી.</p><p> હવે તેનો મુકાબલો ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન અમેરિકાની સ્ટેફન્સ સામે થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f46f89d1-1f10-48c7-a814-9f0d2c2f29d5.jpeg\" data-filename=\"DqciDeuUUAUGhOH.jpg\" style=\"width: 25%; float: left;\">સ્ટેફન્સે લડાયક દેખાવ કરતાં ચેક રિપબ્લિકની પ્લિસકોવા સામે ભારે સંઘર્ષ બાદ ૦-૬, ૬-૪, ૬-૧થી જીત મેળવી હતી. સ્ટેફન્સની શરૃઆત અત્યંત કંગાળ રહી હતી અને પ્લિસકોવા સામે તે સતત આઠ ગેમ હારી હતી. </p><p>જોકે આ પછી તેણે અસાધારણ લડત આપતાં વિજય મેળવ્યો હતો. સ્ટેફન્સ અને સ્વિટોલિના કારકિર્દીમાં પહેલી વખત મહિલા ટેનિસની સિઝનની આખરી અને એલિટ ટુર્નામેન્ટ જીતવાનો પ્રયાસ કરશે.&nbsp;</p><p>અગાઉ ૨૪ વર્ષીય સ્વિટોલિનાએ આઠમો સીડ ધરાવતી નેધરલેન્ડની બેર્ટેન્સને બે કલાક અને ૩૮ મિનિટના મેરેથોન સંઘર્ષ બાદ પરાજય આપ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wta-finals-sloane-stephens-beat-karolina-pliskova-to-reach-the-final"},{"Title":"ઓસ્ટ્રેલિયાને બીજી ટી-૨૦માં ૧૧ રનથી હરાવીને પાકિસ્તાને શ્રેણી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ecc85a21-0820-44d2-a352-ddc0d3470ebd.jpeg\" data-filename=\"DqdiszMWsAAdv9w.jpg\" style=\"width: 100%;\">દુબઈ, તા.૨૭<br></p><p>મેક્સવેલની ૩૭ બોલમાં ૫૨ રનની લડાયક ઈનિંગ છતાં ઓસ્ટ્રેલિયાને પાકિસ્તાન સામેની બીજી વન ડેમાં ૧૧ રનથી હારનો સામનો કરવો પડયો હતો. આ સાથે પાકિસ્તાને ત્રણ ટ્વેન્ટી-૨૦ની સિરિઝમાં ૨-૦થી અજેય સરસાઈ મેળવી લીધી છે. આ સાથે તેઓ સળંગ૧૦મી ટી-૨૦ સિરિઝ જીતવામાં સફળ રહ્યા હતા. જીતવા માટેના ૧૪૮ના ટાર્ગેટ સામે ઓસ્ટ્રેલિયા આઠ વિકેટે ૧૩૬ રન કર્યા હતા. ઇમાદ વસીમને ૪-૧-૮-૧ના મેજિકલ બોલિંગ સ્પેલ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>જીતવા માટેના ૧૪૮ના ટાર્ગેટ સામે ઓસ્ટ્રેલિયાએ આઘાતજનક શરૃઆત કરતાં શોર્ટ (૨), લીન (૭) અને ફિન્ચ (૩)ની વિકેટ ૩૧ રનમાં ગુમાવી હતી. મિચેલ માર્શે ૨૧ રન કર્યા હતા. જ્યારે મેક્સવેલે લડાયક દેખાવ કરતાં ૩૭ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથે ૫૨ રન સાથે લડાયક દેખાવ કર્યો હતો. તેનો સાથ આપતાં કોયુલ્ટર-નાઈલે ૧૭ બોલમાં ૩ છગ્ગા સાથે ૨૭ રન કર્યા હતા.&nbsp;</p><p>અગાઉ ટોસ જીતીને બેટીંગ કરતાં પાકિસ્તાને બાબરના ૪૫ અને હાફિઝના ૪૦ની મદદથી છ વિકેટે ૧૪૭નો સ્કોર કર્યો હતો. કોયુલ્ટર-નાઈલે ૧૮ રનમાં ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-won-second-t20-against-australia-by-11-runs"},{"Title":"વેસ્ટઈન્ડિઝ ભારતને પુણે વનડેમાં 43 રનને હરાવ્યું, સીરિઝ 1-1થી બરાબર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76a9014f-11d5-4aa0-9c82-0fbc76570543.jpeg\" data-filename=\"ODI.jpg\" style=\"width: 50%; float: right;\">પુણે, તા. 27. ઓક્ટોબર 2018 શનિવાર<br></p><p>ભારત અને વેસ્ટઇન્ડીઝની વચ્ચે પાંચ મેચોની સીરીઝની ત્રીજી મેચમાં ટીમ ઈન્ડિયા વેસ્ટઈન્ડિઝની સામે 43 રનથી હાર ગઈ છે. આ મેચમાં ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીની સદી બેકાર ગઈ અને તેની સામે એક એક વિકેટ પડતી રહી. વિરાટ કોહલીના આઉટ થયા બાદ ભારતીય ટીમ 240 રન પર ઓલ આઉટ થઈ ગઈ.</p><p>કોહલી 107 રન બનાવીને આઉટ થયો. કોહલીએ તેના કરિયરની 38 સદી પૂરી કરી. આ સીરીઝમાં વિરાટની સતત ત્રીજી સદી છે.&nbsp;</p><p>વેસ્ટઈન્ડિઝે તેની પહેલી ઇનિંગમાં 9 વિકેટે 283 રન બનાવ્યા હતા. છેલ્લી ઓવરની પાંચમા બોલે બુમરાહે એશ્લે નર્સને lbw આઉટ કર્યો. ભારતના તરફથી બુમરાહે 35 રન આપીને સૌથી વધારે 4 વિકેટ લીધી હતી. જ્યારે વેસ્ટઈન્ડિઝ માટે શાઈ હોપે સૌથી વધારે 95 રન બનાવ્યા હતા.પાંચ મેચોની વનડે સિરિઝ એક એકથી બરાબર પર છે.</p>","PublishDate":"Sat, 27 Oct 2018 16:38:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-beat-india-by-43-runs-in-pune-odi-the-series-1-1"},{"Title":"આજે પૂણેમાં વિન્ડિઝ સામે ત્રીજી વન ડે : ભારતના બોલરોની પ્રતિષ્ઠા દાવ પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73ba0713-36c7-4aab-875d-5440950b301a.jpeg\" data-filename=\"virat-kohli-7591.jpg\" style=\"width: 100%;\">પૂણે, તા.૨૬<br></p><p>વિન્ડિઝ સામેની શરૃઆતની બે વન ડેમાં બોલરોના કંગાળ દેખાવથી પરેશાન ટીમ ઈન્ડિયાને આવતીકાલે પૂણેમાં રમાનારી શ્રેણીની ત્રીજી વન ડેમાં બોલરોના પ્રભાવશાળી દેખાવને સહારે સફળતાની આશા છે.&nbsp;</p><p>&nbsp;ટીમ ઈન્ડિયાએ બેટ્સમેનોના શાનદાર દેખાવને સહારે પ્રથમ વન ડે જીતી લીધી હતી. જ્યારે બીજી વન ડે ટાઈમાં પરીમણી હતી. પાંચ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ ધરાવતું ભારત આવતીકાલેની વન ડેમાં પ્રભાવશાળી વિજયની આશા સાથે ઉતરશે.</p><p>પૂણેમાં આવતીકાલે બપોરે ૧.૩૦ વાગ્યાથી વન ડે મુકાબલાનો પ્રારંભ થશે. ટેસ્ટ ક્રિકેટમાં સાવ સરેરાશ લાગતી વિન્ડિઝની ટીમે વન ડેમાં લડાયક દેખાવ કરતાં ભારતને તેના પ્રાઈમ ફાસ્ટ બોલર્સ બુમરાહ અને ભુવનેશ્વરને પાછા બોલાવવા પડયા છે. વધુમાં ભારતીય સ્પિનરો પણ વિન્ડિઝના બેટ્સમેનો પર પોતાનો વિશેષ પ્રભાવ છોડી શક્યા નથી. આ કારણે ટીમ મેનેજમેન્ટ ચિંતિત બન્યું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06fe8588-64e2-48f7-a33a-5da15ff4d14b.jpeg\" data-filename=\"shikhar-dhawan-1.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલીનું શાનદાર ફોર્મ પણ મિડલ ઓર્ડરનો દેખાવ ચિંતાજનક</span></p><p>વર્લ્ડ કપને આડે હવે ગણતરીના મહિના બાકી રહ્યા છે, ત્યારે મીડલ ઓર્ડરનું ફોર્મ ચિંતાજનક કહી શકાય તેવું રહ્યું છે. વિન્ડિઝ સામેની વન ડે માં ઓપનર રોહિત શર્માએ પ્રથમ મેચમાં અણનમ ૧૫૨ રન ફટકાર્યા હતા. </p><p>જોકે&nbsp; બીજી વન ડેમાં તે ફ્લોપ રહ્યો હતો. જ્યારે ભારતીય કેપ્ટન કોહલીએ સાતત્યભર્યો દેખાવ કરતાં ટીમના બાકીના બેટ્સમેનોમાં જોશ જગાવવાનો પ્રયાસ કર્યો છે. કોહલીએ પ્રથમ વન ડેમાં ૧૪૦ અને બીજી વન ડેમાં અણનમ ૧૫૭ રન ફટકાર્યા હતા. તે ફાસ્ટેસ્ટ ૧૦,૦૦૦ રન પુરા કરનારો વિશ્વનો સૌપ્રથમ બેટ્સમેન બન્યો હતો.&nbsp; જોકે ભારતીય ટીમ મેનેટમેન્ટને મિડલ ઓર્ડરનો કંગાળ દેખાવ સતાવી રહ્યો છે. ધવન બંને ઈનિંગમાં ફ્લોપ સાબિત થયો છે. </p><p>રોહિત બીજી વન ડેમાં સસ્તામાં આઉટ થયો હતો. ચોથા ક્રમના બેટ્સમેન રાયડુએ બીજી વન ડેમાં અડધી સદી ફટકારી હતી. જોકે ત્યાર બાદના બેટ્સમેનોનો દેખાવ સરેરાશ રહ્યો હતો. ધોનીનું ચિંતાજનક ફોર્મ બરકરાર રહેવા પામ્યું છે. પંત અને જાડેજા પણ બેટિંગમાં કમાલ દેખાડી શક્યા નથી આવી સ્થિતિમાં વર્લ્ડ કપ પહેલા ભારતે ઘણા પ્રશ્નોના જવાબ શોધવાના છે.&nbsp;&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8bdc726a-ea29-42fa-8623-2e8a75aa6507.jpeg\" data-filename=\"Kumar-and-Bumrah-return-to-India-ODI-squad.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">હોમગ્રાઉન્ડ પર ભારતીય બોલરોને પર્ફોમન્સ સુધારવાની આશા</span></p><p>વેસ્ટ ઈન્ડિઝ જેવી વર્લ્ડ રેન્કિંગમાં નવમો ક્રમાંક ધરાવતી ટીમે ઘરઆંગણે રમી રહેલા ભારત સામે જે પ્રકારે આક્રમક બેટીંગ કરતાં બંને વન ડેમાં ૩૨૦થી વધુનો સ્કોર કર્યો તે આશ્ચર્યજનક કહી શકાય. </p><p>ફાસ્ટ બોલરોની સાથે સાથે ભારતીય સ્પિનરો પણ વિન્ડિઝના બેટ્સમેનો પર હાવી થવામાં સફળ રહ્યા નથી, જે બાબત ટીમના બોલિંગ કોમ્બિનેશનની સામે પ્રશ્નાર્થ સર્જી રહી છે.&nbsp;</p><p>યઝવેન્દ્ર ચહલ અને કુલદીપ યાદવની જોડી પહેલા જેવો પ્રભાવ પાડી શકી નથી. જાડેજાએ નોંધપાત્ર દેખાવ કર્યો છે. આમ છતાં ટીમ ઈન્ડિયાની બોલિંગમાં અગાઉના જેવી ધાર જોવા મળી નથી તે નક્કી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fd66961-090a-4bfd-9f12-29d42fcccda5.jpeg\" data-filename=\"shimron-hetmyer-ap-1540289170.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">લડાયક વિન્ડિઝનો વધતો આત્મવિશ્વાસ : હેતમાયેર સુપરસ્ટાર</span></p><p>ભારત પ્રવાસમાં ટેસ્ટ સિરિઝમાં સાવ સામાન્ય સ્તરનો દેખાવ કરનારી વિન્ડિઝની ટીમે વન ડેમાં આક્રમક રમત સાથે જીતનો આત્મવિશ્વાસ બતાવ્યો હતો. </p><p>બંને વન ડેમાં તેઓએ ભારત સામે જબરજસ્ત બેટીંગ કરી બતાવી હતી. ખાસ કરીને ગયાનાનો ૨૧ વર્ષીય ડાબોડી બેટ્સમેન શિમરોન હેતમાયેર રાતોરાત સુપરસ્ટાર બની ગયો છે. ભારત જેવી હાઈપ્રોફાઈલ ટીમની સામે હેતમાયેરે પ્રથમ મેચમાં સદી ફટકારી હતી, જ્યારે બીજી વન ડેમાં સાત છગ્ગા સાથે ૯૪ રન ઝૂડયા હતા. શાઈ હોપે પણ નોંધપાત્ર બેટીંગ કરી હતી. </p><p>બીજી વન ડે ટાઈ થતાં વિન્ડિઝનો જુસ્સો વધ્યો છે. જો તેઓ&nbsp; બોલિંગ સુધારે તો ભારતને આંચકો આપી શકે છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), શિખર ધવન, રાયડુ, પંત, ધોની (વિ.કી.), જાડેજા, કુલદીપ, ચહલ, બી.કુમાર, બુમરાહ, ખલીલ, ઉમેશ, રાહુલ, પાંડે.</p><p>વિન્ડિઝ : હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેરા, શાઈ હોપ, જોસેફ, લુઈસ, નર્સ, પોલ, પોવેલ, રોચ, સેમ્યુઅલ્સ, થોમસ, મેક્કોય.</p><p><span style=\"color: rgb(156, 0, 0);\">પૂણેમાં ભારત ત્રણમાંથી બે વન ડે જીત્યું અને એક હાર્યું છે</span></p><p>ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચે શનિવારે પૂણેમાં શ્રેણીની ત્રીજી વન ડે રમાશે. પૂણેમાં અત્યાર સુધી રમાયેલી ત્રણમાંથી બે વન ડે ભારતના નામે રહી છે, જ્યારે એક મેચમાં ઓસ્ટ્રેલિયા વિજેતા બન્યું છે. અહી સૌપ્રથમ વન ડે ઓક્ટોબર, ૨૦૧૩માં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાઈ હતી, જેમાં ઓસ્ટ્રેલિયા ૭૨ રનથી વિજેતા બન્યું હતુ. જોકે જાન્યુઆરી, ૨૦૧૭માં રમાયેલી ભારત અને ઈંગ્લેન્ડ વચ્ચેની વન ડેમાં ભારત ત્રણ વિકેટથી વિજેતા બન્યું હતુ. આ પછી ઓક્ટોબર, ૨૦૧૭માં ભારતે ન્યુઝીલેન્ડ સામે છ વિકેટથી વિજય પ્રાપ્ત કર્યો હતો.</p>","PublishDate":"Fri, 26 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/third-odi-in-pune-india-look-to-improve-bowling"},{"Title":"અમારા લડાયક દેખાવથી ભારતને બોલિંગ કોમ્બિનેશન બદલવું પડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4bb05b0f-eea5-4467-a50b-15d1a41b7157.jpeg\" data-filename=\"2018-10-26-azad-west-indies-head-coach-suspended-cl01_z.jpg\" style=\"width: 50%; float: right;\">પૂણે, તા.૨૬<br></p><p>વેસ્ટ ઈન્ડિઝના કોચ સ્ટુઅર્ટ લૉ બે મેચના પ્રતિબંધ બાદ ફરી ટીમની સાથે જોડાઈ ચૂક્યા છે. ત્રીજી વન ડે અગાઉ સ્ટુઅર્ટ લોએ ટીમનો જુસ્સો વધારતા કહ્યું કે, અમારા ખેલાડીઓએ શરૃઆતની બંને વન ડેમાં એવો જોરદાર દેખાવ કર્યો, જેનાથી ભારતને તેના ટોચના ફાસ્ટ બોલરો બુમરાહ અને ભુવનેશ્વર કુમારને ટીમમાં પાછા બોલાવવા પડયા હતા. અમારી ટીમ હાલ જુસ્સામાં છે અને અમે હજુ સારુ પર્ફોમન્સ આપતા વિજયી દેખાવ કરીશુ.</p><p>અમ્પાયરની જાહેરમાં ટીકા કરવા બદલ તેમજ અમ્પાયરની સાથે ઝઘડો કરવા બદલ સ્ટુઅર્ટ લૉ પર બે મેચનો પ્રતિબંધ મૂકાયો હતો. જેના કારણે તેઓ શરૃઆતની બે વન ડેમાં ટીમના કોચ તરીકેની સત્તાવાર જવાબદારી સંભાળી શક્યા નહતા.</p><p> લૉએ કહ્યું કે, કોહલીની ઈનિંગ શાનદાર રહી. જોકે તેણે અમને કેટલીક તકો આપી હતી, જે અમે ઝડપી શક્યા નહતા. અલબત્ત, અમે તેને આઉટ કરવા માટે ખાસ પ્લાન ઘડી કાઢ્યો છે. કોહલી સખત મહેનત કરતો રહ્યો છે અને તેની સામે બોલિંગ કરવી પડકાર છે. જોકે અમે સતત તેના માટે મુશ્કેલી સર્જવાનો પ્રયાસ કરીશું. અમારે તેને આઉટ કરવાની તક ઝડપી લેવી પડશે.&nbsp; </p><p>વિન્ડિઝના બેટ્સમેનોના વખાણ કરતાં લૉએ કહ્યું કે, અમારી મોટાભાગની ટીમ બિનઅનુભવી અને યુવા ખેલાડીઓની છે. હેતમાયેરનો દેખાવ શાનદાર રહ્યો છે. જ્યારે શાઈ હોપે બીજી મેચમાં સદી ફટકારી હતી. ભારતની ભૂમી પર યજમાન ટીમ સામે આ યુવા અને ઓછા અનુભવી ખેલાડીઓએ જે પ્રકારનો દેખાવ કર્યો છે, તે સરાહનાને પાત્ર છે.</p><div><br></div>","PublishDate":"Fri, 26 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-force-india-to-change-in-bowling-combination-says-stuart-law"},{"Title":"સિંધુ, સાયના અને શ્રીકાંતનો ફ્રેન્ચ ઓપન બેડમિંટનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfbff657-cac4-4146-8f01-267aaa9e8b45.jpeg\" data-filename=\"1429709892_pv-sindhu.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરિસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nપી.વી. સિંધુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાયના નેહવાલ અને કીદાંબી શ્રીકાંત&nbsp;\nફ્રેન્ચ ઓપન બેડમિંટનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા હતાં.&nbsp; જ્યારે પ્રનીથ પરાજય થતા બહાર ફેંકાઈ ગયો છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ત્રીજી\nક્રમાંકિત સિંધુએ જાપાનની સયાકાને ૨૧-૧૭</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">૨૧-૧૬થી બીજા રાઉન્ડની મેચમાં પરાજય આપ્યો હતો. હવે સિંધુનો મુકાબલો\nચીનની સાતમી ક્રમાંકિત બિન્ગીજીયો સામે થશે. ભારતની સાયના નેહવાલે જાપાનની ટોચની\nખેલાડી ઓકુહારાને ૧૦-૨૧</span>, <span lang=\"GU\">૨૧-૧૪</span>, <span lang=\"GU\">૨૧-૧૭થી\nહરાવીને ક્વાર્ટર ફાઇલનમાં પ્રવેશ મેળવ્યો હતો.&nbsp;\nપુરૃષ વિભાગમાં કીદાંબી શ્રીકાંતે સાઉથ કોરિયાના ડોગ-લીને ૧૨-૨૧</span>, <span lang=\"GU\">૨૧-૧૬</span>, <span lang=\"GU\">૨૧-૧૮થી હરાવીને અંતિમ ચારમાં જગ્યા બનાવી\nહતી. જોકે</span>, <span lang=\"GU\">પ્રનીથ એશિયન ગેમ્સ ચેમ્પિયન ઈન્ડોનેશિયાના\nજોનાથન ક્રીસ્ટી સામે ૧૬-૨૧</span>, <span lang=\"GU\">૧૪-૨૧થી આસાનીથી હારી ગયો હતો.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સિંધુને\nગઈકાલે જ જાહેર થયેલા બેડમિંટનના વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન મળ્યું હતુ. સિંધુ\nડેનમાર્ક ઓપનમાંપહેલી જ મેચમાં હારી ગઈ હતી. જોકે સાયનાની સફળતાએ તેના રેન્કિંગમાં\nસુધારો કરાવ્યોહતો. નોંધપાત્ર છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">સાયનાએ ડેનમાર્ક ઓપનમાં પણ જાપાનની ઓકુહારાને હરાવીને આગેકૂચ કરી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુરૃષ\nડબલ્સમાં રાનકી રેડ્ડી અને ચિરાગ શેટ્ટી તેમજ મનુ અત્રી અને બી સુમીથની જોડીએ\nઆગેકૂચ કરી છે અને તેઓ ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા છે. રાનકી રેડ્ડી અને શેટ્ટીની\nજોડીએ ચીનની જીટિંગ અને કિઆંગની જોડીને ૨૧-૧૩</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૧-૧૯ તેમજ મનુ અને સુમીથે ચીનની જ ચેંગ\nઅને નાનની જોડીને ૨૧-૧૪</span>, <span lang=\"GU\">૨૧-૧૬થી પરાજય આપી વધુ મજબૂત મનાતી\nજોડીને આંચકો આપ્યો હતો.</span></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જો\nકે જેક્કામ્યુકી અને રમિની જોડીનો ઈન્ડોનેશિયાની પોલિલે અને રહાયુની જોડી સામે\n૧૫-૨૧</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">૧૩-૨૧થી\nપરાજય થયો હતો.</span></span></p>","PublishDate":"Fri, 26 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/french-open-sindhu-saina-and-srikanth-in-quarter-final"},{"Title":"એશિયન મેન્સ હોકી : આજે ભારત અને જાપાન વચ્ચે સેમિ ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d015b0c-6ddc-4108-a25d-6e90e96479fa.jpeg\" data-filename=\"DqAHx2GUUAA3WOy.jpg\" style=\"width: 100%;\">મસ્કત (ઓમાન), તા.26<br></p><p>એશિયન ચેમ્પિયન્સ ટ્રોફી હોકીમાં આવતીકાલે ભારત અને જાપાન વચ્ચે સેમિ ફાઈનલ મુકાબલો ખેલાશે. ભારત ગૂ્રપ સ્ટેજમાં જાપાનને ૯-૦થી હરાવી ચૂક્યું હોવાથી આવતીકાલની સેમિ ફાઈનલ જીતવા માટે હોટફેવરિટ મનાય છે. ટુર્નામેન્ટની બીજી સેમિ ફાઈનલમાં મલેશિયાનો મુકાબલો પાકિસ્તાન સામે થશે. </p><p>ભારત અને જાપાન વચ્ચેનો મુકાબલો ભારતીય સમય પ્રમાણે રાત્રે ૧૦.૪૦ વાગ્યાથી શરૃ થશે. ભારતીય મેન્સ હોકી ટીમે એશિયન ગેમ્સમાં નિરાશાજનક દેખાવ સાથે બ્રોન્ઝ મેડલ જીત્યો હતો. જે પછી હોકી ટીમ પર એશિયન ચેમ્પિયન્સ ટ્રોફીનો તાજ બચાવવાનું દબાણ છે. ભારતે ગૂ્રપ સ્ટેજની પાંચમાંથી ચાર મેચ જીતી લીધી હતી.</p><p>જ્યારે ભારતને મલેશિયા સામેની એકમાત્ર મેચ ડ્રો કરવી પડી હતી. નોંધપાત્ર છે કે, મલેશિયાએ જ ભારતને એશિયન ગેમ્સની સેમિ ફાઈનલમાં પેનલ્ટી શૂટઆઉટના સડન ડેથમાં હરાવ્યું હતુ. એશિયન ચેમ્પિયન્સ ટ્રોફીમાં ભારતે શાનદાર દેખાવ કરતા કુલ મળીને ૨૭ ગોલ ફટકાર્યા છે. જ્યારે ભારત સામે હરિફ ટીમો માત્ર બે ગોલ નોંધાવી શકી છે. જેમાંનો એક ગોલ પાકિસ્તાને અને બીજો ગોલ સાઉથ કોરિયાએ નોંધાવ્યો હતો. ભારત અને મલેશિયા વચ્ચેની મેચ ૦-૦થી ડ્રો રહી હતી. </p><p>જોકે ભારતીય ખેલાડીઓએ ગોલ ફટકારવાની કેટલીક શાનદાર તકો ગુમાવી દીધી હતી. વર્ષ ૨૦૧૧થી શરૃ થયેલી ટુર્નામેન્ટમાં અત્યાર સુધી ચારમાંથી બે વખત ભારત ચેમ્પિયન બન્યું છે. જ્યારે બે વખત પાકિસ્તાનની ટીમ વિજેતા બની છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-hockey-champions-trophy-unbeaten-india-face-japan-in-semi-final"},{"Title":"ઈજાગ્રસ્ત ઓસાકા ખસી જતાં બેર્ટેન્સ સેમિ ફાઈનલમાં એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d50c3775-4634-4dd2-9021-ac82a12e87fc.jpeg\" data-filename=\"dsc_4467_original.jpg\" style=\"width: 100%;\">સિંગાપોર,તા. ૨૬<br></p><p>યુએસ ઓપન ચેમ્પિયન બનેલી જાપાનની નાઓમી ઓસાકા રેડ ગૂ્રપની આખરી લીગ મેચમાં નેધરલેન્ડની કિકિ બેર્ટેન્સ સામેની મેચમાં ૩-૬થી પાછળ પડયા બાદ ઈજાગ્રસ્ત બનીને ખસી ગઈ હતી. </p><p>આ સાથે બેર્ટેન્સે સિંગાપોરમાં ચાલી રહેલી ડબલ્યુટીએ ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. નોંધપાત્ર છે કે, ટોપ સીડ અને વર્લ્ડ નંબર વન રોમાનિયાની સિમોના હાલેપ ઈજાના કારણે ખસી જતા છેક છેલ્લી ઘડીએ નવમો ક્રમ ધરાવતા કિકિ બેર્ટેન્સને ટુર્નામેન્ટમાં પ્રવેશ મળ્યો હતો. </p><p>બેર્ટેન્સે તેને મળેલી તકનો ફાયદો ઉઠાવતા પહેલી જ મેચમાં ટોપ સીડ ધરાવતી જર્મનીની કેર્બરને હરાવીને મેજર અપસેટ સર્જ્યો હતો. જે પછી તેને સ્ટેફન્સ સામે હારનો સહન કરવી પડી હતી. આજની ત્રીજી વન ડેમાં ઓસાકા ખસી જતાં બેર્ટેન્સ આસાનીથી સેમિ ફાઈનલમાં પ્રવેશી હતી, હવે તેનો મુકાબલો વ્હાઈટ ગૂ્રપમાં ટોચનું સ્થાન ધરાવતી યુક્રેનની સ્વિટોલીના સામે ટકરાશે.&nbsp; </p><p>આખરી ગૂ્રપ મેચમાં અમેરિકાની ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન સ્ટેફન્સે જીતનો સિલસિલો જારી રાખતાં ૭-૬ (૭-૪), ૨-૬, ૬-૩થી જર્મનીની કેર્બેરને હરાવીને સેમિ ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. હવે સ્ટેફન્સનો મુકાબલો વ્હાઈટ ગૂ્રપમાં બીજું સ્થાન મેળવનારી ચેક રિપબ્લિકની પ્લિસકોવા સામે થશે.</p><p>નોંધપાત્ર છે કે, ડબલ્યુટીએ ફાઈનલ્સમાંથી ટોચની ચારેય સીડેડ ખેલાડીઓ બહાર ફેંકાઈ છે, જ્યારે પાંચમાંથી આઠમા ક્રમ સુધીના સ્થાન ધરાવતી ચાર ખેલાડીઓ સેમિ ફાઈનલમાં પ્રવેશી છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kiki-bertens-moved-into-the-wta-finals-last-four-as-naomi-osaka-retired"},{"Title":"મંગલાયનમાં વધુ હીરોઇનો સામેલ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_215d1629-061c-48fa-968f-0e160c069b17.jpeg\" data-filename=\"MANGAL.jpg\" style=\"width: 50%; float: right;\"><br></p><p>મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર</p><p>ભારતના અવકાશ વિભાગના મંગળ અભિયાન વિશેની માતબર ફિલ્મ સર્જક આર બાલ્કીની&nbsp;</p><p>આગામી ફિલ્મ મંગલાયનમાં વધુ ત્રણેક હીરોઇનો સામેલ થશે એવી માહિતી મલી હતી.</p><p>હાલ આ ફિલ્મ માટે અક્ષય કુમાર અને વિદ્યા બાલન સાઇન થઇ ચૂક્યાં છે. તાજેતરમાં અક્ષય કુમારે બાલ્કી સાથે પેડમેન ફિલ્મ કરી હતી જેમાં દક્ષિણ ભારતની ગરીબ મહિલાઓ માટે સસ્તાં સેનિટરી પેડ બનાવનારા એક સાહસિકની કથા હતી.</p><p>બાલ્કીની નિકટનાં સૂત્રે આપેલી માહિતી મુજબ વિદ્યા બાલન તો છે. એ ઉપરાંત સોનાક્ષી સિંહા, તાપસી પન્નુ અને સાઉથની એક ટોચની અભિનેત્રીને લેવાની બાલ્કીની યોજના છે.</p><p>આ પ્રવક્તાએ કહ્યંુ, અવકાશને લગતી કથા છે એટલે સ્પેશિયલ ઇફેક્ટ્સ (વીએફએક્સ)ને ભરપુર અવકાશ રહેવાનો. આ એક મલ્ટિસ્ટાર અને મેગાબજેટ કહી શકાય એવી ફિલ્મ છે. અન્ય ફિલ્મોના વીએફએક્સમાં લાગેલા સમયને ધ્યાનમાં રાખીને હવે બાલ્કી ઉતાવળે ફિલ્મની રિલિઝ ડેટ જાહેર કરવાના નથી.&nbsp;</p><p>જે ત્રણેક હીરોઇનોને લેવી છે તેમની તારીખોનું એડજસ્ટમેન્ટ થઇ જાય ત્યારબાદ એમનાં નામ જાહેર કરાશે. એમાં પણ ઉતાવળ કરવામાં નહીં આવે.</p><p>ચીની કમ, પેડમેન, હોલિડે, શમિતાભ વગેરે ફિલ્મોમાં બાલ્કીના સહાયક તરીકે કામ કરી ચૂકેલા જગન શક્તિ આ ફિલ્મનું ડાયરેક્શન સંભાળશે એવી જાણકારી પણ મળી હતી.</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 07:07:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/three-more-actresses-will-join-the-team-of-mangalayan"},{"Title":"બોલિવૂડમાં આજેય સ્ટાર સિસ્ટમ મુખ્ય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf3d4dbb-2984-4398-a95e-55ee5ab8e394.jpeg\" data-filename=\"BOSE.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>મહિલા ફિલ્મ સર્જક સોનાલી બોઝે કહ્યું હતું કે બોલિવૂડમાં આજે પણ સ્ટાર સિસ્ટ્મ એટલી પાવરફૂલ છે કે નાનકડી ફિલ્મ બનાવવી હોય તો મુશ્કેલી પડી જાય.</p><p>ફરહાન અખ્તર અને પ્રિયંકા ચોપરાને લઇને ધ સ્કાય ઇઝ પિન્ક જેવી ફિલ્મ બનાવી રહેલી સોનાલીએ કહ્યું હતું કે મારી ફિલ્મમાં બંને ટોચના કલાકાર હોવાથી ઓડિયન્સનું ધ્યાન મારી ફિલ્મ તરફ જરૃર ખેંચાશે.</p><p>૫૩ વર્ષની સોનાલીએ કહ્યું કે આજે આટલાં વરસો પછી પણ બોલિવૂડ સ્ટાર ડ્રીવન ઉદ્યોગ જ રહ્યો છે એ કમનસીબ ઘટના ગણાય. સ્ટાર ન હોય એવી નાની ફિલ્મો તરફ કોઇનું ધ્યાન પડતું નથી. સ્ટાર સિસ્ટમ હવે નષ્ટ થવી જોઇએ એમ હું માનું છું. 'અમુ કે માર્ગારિટા વીથ અ સ્ટ્રો જેવી નાનકડા બજેટની ફિલ્મોને લેવા કોઇ મોટા વિતરકો કે સ્ટુડિયો તૈયાર નથી કારણ કે એમાં કોઇ સ્ટાર નથી. </p><p>જો કે હું સદૈવ નિષ્ફળ થવાની માનસિક તૈયારી સાથે કામ કરતી રહી છું એટલે મને બહુ ફેર પડતો નથી' એમ આ નેશનલ એવોર્ડ વિજેતા ડાયરેક્ટરે કહ્યું હતું.</p><p>તેમણે કહ્યંુ કે હું કદી બોક્સ ઑફિસના આંકડાને મહત્ત્વ આપતી નથી. મને ગમે એ વાર્તા લઇને ફિલ્મ બનાવું છું.</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 07:03:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/it-is-unfortunate-that-we-still-have-star-system"},{"Title":"ઠાકરેની સિક્વલ પણ બનાવવી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_38aaed54-2987-4b29-b0ac-e947e687811f.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>શિવસેના પ્રમુખ હિન્દુહૃદય સમ્રાટ બાળાસાહેબ ઠાકરેની બાયોફિલ્મ ઠાકરે બનાવનારા સંાસદ કમ ફિલ્મ પ્રોડયુસર સંજય રાઉતે કહ્યું હતું કે મારે ઠાકરે ફિલ્મની સિક્વલ પણ બનાવવી છે.</p><p>શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરેની હાજરીમાં ઠાકરે ફિલ્મના એક ગીતના રેકોર્ડિંગ પછી રાઉત મિડિયા સાથે વાત કરી રહ્યા હતા. તેમણે કહ્યું કે સાહેબના વ્યક્તિત્ત્વને તમે બે અઢી કલાકની એક ફિલ્મમાં સમાવી લઇ શકો નહીં. એટલે અમે સિક્વલની પણ તૈયારી અત્યારથી કરી રહ્યા છીએ. બાળાસાહેબ સાથે કામ કરવાનું મારું સપનું હતું. એ સપનું સાકાર થયા બાદ આ ફિલ્મ બનાવવાનંુ સપનું જોયું હતું. હવે એ પણ સાકાર થઇ રહ્યું છે. અમે સિક્વલની તૈયારી આદરી દીધી છે અને સ્ક્રીપ્ટીંગનું કામ ચાલી રહ્યું&nbsp; છે.&nbsp; &nbsp;</p><p>બાળાસાહેબના જીવન સાથે સંકળાયેલા વિવાદાસ્પદ પ્રસંગેાને પણ તમે આ ફિલ્મમાં લીધા છે કે કેમ એવા સવાલના જવાબમાં રાઉતે કહ્યું કે અમારી દ્રષ્ટિએ બાળાસાહેબનું જીવન ખુલ્લી કિતાબ જેવું હતું. એમાં કોઇ વિવાદ હતા નહીં એટલે અમે પણ ફિલ્મમાં કોઇ વિવાદાસ્પદ પ્રસંગ લીધો નથી. સાહેબ જેવા હતા જેવી રીતે ફિલ્મમાં રજૂ કર્યા છે.</p><p>મોખરાના અભિનેતા નવાઝુદ્દીન સિદ્દીકી આ ફિલ્મમાં બાળાસાહેબ ઠાકરેનો રોલ કરી રહ્યા છે. આ ફિલ્મ મરાઠી અને હિન્દી એમ બંને ભાષામાં બની રહી છે. નવાઝના મરાઠી ઉચ્ચારો શુદ્ધ રહે એ માટે એેને મરાઠી ભાષાના ખાસ ટયુટરની સગવડ આપવામાં આવી હતી.</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 06:58:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sequel-to-thakre-is-also-in-the-pipelin"},{"Title":"આલિયા અને રણબીર આવતા વર્ષે પરણશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e32e65e-15c0-4293-8029-0bf72dee67ce.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>મોખરાની કલાકાર જોડી રણબીર કપૂર અને આલિયા ભટ્ટ આવતા વરસે લગ્ન કરે એવી શક્યતા હોવાની માહિતી મળી હતી. હાલ રણવીર સિંઘ-દીપિકા પાદુકોણ અને પ્રિયંકા-નીક જોનસનાં લગ્નોની વાત જોરશોરથી થઇ રહી છે.</p><p>માતબર ફિલ્મ સર્જક&nbsp; કરણ જોહરની બ્રહ્માસ્ત્રના શૂટિંગ દરમિયાન, બલ્ગેરિયામાં આલિયા ભટ્ટ&nbsp;</p><p>અને રણબીર કપૂર વચ્ચે પ્રણય સ્થપાયો હોવાની વાતો છેલ્લા થોડા મહિનાથી ચર્ચાતી હતી.&nbsp;</p><p>બંનેના વડીલોએ પણ આ સંબંધ પર મંજૂરીની મહોર મારી હોવાની વાતે વહેતી થઇ હતી. જો કે&nbsp;</p><p>હાલ કપૂર પરિવારના મોભી સમાન અને લેજંડરી અભિનેતા ફિલ્મ સર્જક રાજકપૂરનાં પત્ની કૃષ્ણા કપૂરનું નિધન થયું હોવાથી અને ખુદ રિશિ કપૂર કેન્સરની સારવાર હેઠળ હોવાથી હાલ તો આ બંને પરણી શકે એમ નથી એવું કપૂર પરિવારના&nbsp; પ્રવક્તાએ કહ્યું હતું.</p><p>હાલ આલિયા ભટ્ટ પણ કપૂર પરિવાર સાથે અમેરિકામાં છે જ્યાં ન્યૂયોર્ક શહેરમાં રિશિ કપૂરની સારવાર ચાલી રહી છે. બંને પરિવારના વડીલોને આ સંબંધ માન્ય હોવાથી બીજી કોઇ સમસ્યા હવે રહી નથી. બંને આવતા વરસે લગ્ન કરી શકે છે અને આલિયાની ઇચ્છા હોય તો પરણ્યા પછી પણ અભિનય કારકિર્દી ચાલુ રાખી શકે છે એેવી સમજૂતી પણ બંને પક્ષો વચ્ચે થઇ હોવાનું કહેવાય છે. રણધીર કપૂરની પત્ની બબીતા અને રિશિ કપૂરની પત્ની નીતુ સિંઘે સ્વેચ્છાએ કારકિર્દીને જતી કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 06:52:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-and-ranbir-kapoor-may-marry-next-year"},{"Title":"એના કપડાં ફાડી નાખીને રેપનો સીન આપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77b8936e-e787-4dc2-b795-14ab5fb79670.jpeg\" data-filename=\"DALIP.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>બોલિવૂડમાં અત્યારે ચારે બાજુ મી ટુ આંદોલનની વાતો થઇ રહી છે ત્યારે સિનિયર અભિનેતા દલીપ તાહિલે પોતે આવા એક સંવેદનશીલ દ્રશ્યના વિવાદથી શી રીતે ઊગરી ગયા હતા એની રસપ્રદ વાત કરી હતી.</p><p>'વાત જૂની છે પરંતુ રસપ્રદ છે. બળાત્કારના દ્રશ્યને વાસ્તવિક દેખાડવા હીરોઇનને અગાઉથી જણાવ્યા વિના કેમેરા ચાલુ થાય ત્યારે તમારે એનાં કપડાં ફાડી નાખવાના એવી સૂચના ડાયરેક્ટરે મને આપી હતી. હીરોઇન નવી હતી અને એને માટે આ આજીવિકાનો સવાલ હતો. મેં ડાયરેક્ટરની સૂચના માનવાનો ઇનકાર કરીને હીરોઇનને મોઢામોઢ કહ્યું કે ડાયરેક્ટર આવું દ્રશ્ય&nbsp;</p><p>ઇચ્છે છે. એ તો ડઘાઇ ગઇ. પછી મોટેથી રડી પડી અને મેકપ રૃમમાં દોડી ગઇ.... એ દિવસોમાં મોબાઇલ ફોન કે સેટ પર હાજર રહેલી કોઇ વ્યક્તિ ચોરીછૂપીથી આ શોટ ઝડપી લે એવી તો કોઇ શક્યતા નહોતી. આખરે અમે પેલી યુવતીને બોલાવી અને સમજાવીને એ દ્રશ્ય લીધું.&nbsp;</p><p>'હું મારા વિચારોમાં મક્કમ હતો કે યુવતીનાં કપડાં ફાડીને બળાત્કારનો શોટ લેવો હોય તો એને વિશ્વાસમાં લેવી પડે. નહીંતર પાછળથી અનર્થ થઇ શકે અને પોલીસ કેસ થાય તો હું ફસાઇ જાઉં' એમ દલીપ તાહિલે કહ્યું હતું.</p><p>ગયા પખવાડિયે પણ દલીપે એક કિસ્સો વર્ણવ્યો હતો જેમાં એણે રેપનો શિકાર બનતી અભિનેત્રી પાસે લખાવી લીધું હતું કે આ દ્રશ્યમાં એની સાથે કોઇ ગેરવર્તન થયું નથી.</p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 06:48:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-was-asked-to-tear-her-clothes-and-give-rape-scene"},{"Title":"વિકાસ બહલ હવે સુપર ૩૦ કરતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8c25893-f098-4e43-a9c0-6994c12337bf.jpeg\" data-filename=\"30.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>બિહારના ગણિત શિક્ષક આનંદ કુમારની બાયો-ફિલ્મ સુપર ૩૦ સાથે વિકાસ કોઇ રીતે&nbsp;</p><p>સંડોવાયેલો નથી. અમે એની એકવાર હકાલપટ્ટી કરી તે કરી એમ ફિલ્મના નિર્માતાઓએ કહ્યું&nbsp;</p><p>હતું.</p><p>સાજિદ નડિયાદવાલા અને રિલાયન્સ એન્ટરટેઇનમેન્ટે જણાવ્યા મુજબ વિકાસ પર આક્ષેપ&nbsp;</p><p>કરનારી મહિલાઓ કોર્ટ કેસ કરવા તૈયાર નથી એવું જાણ્યા પછી વિકાસને સુપર ૩૦ સાથે&nbsp;</p><p>સંકળાયેલો રાખવાનો નિર્ણય નિર્માતાઓએ કર્યો છે એેવા રિપોર્ટ મિડિયામાં પ્રગટ થયા હતા&nbsp;</p><p>પરંતુ એ રિપોર્ટ ખોટા છે. અમે વિકાસના સ્થાને અન્ય ડાયરેક્ટરની તલાશમાં છીએ. મોટા&nbsp;</p><p>ભાગનું કામ પતી ગયું છે અને હવે બહુ થોડો હિસ્સો બાકી રહેે છે. અમે વિકાસને ફિલ્મના એડિટિંગમાં પણ સહભાગી થવા દેવાના નથી.&nbsp;</p><p>જો કે મોટે ભાગે પૂરી થવા આવેલી આ ફિલ્મ અત્યારે તો મી ટુ આંદોલનના પગલે અટકી પડી છે. વિકાસનો દાવો એવો છે કે હજુ હુંજ આ ફિલ્મ કરી રહ્યો છું જ્યારે નિર્માતાઓ એવું હોવાનો ઇનકાર કરે છે. નિર્માતાઓ પોસ્ટ પ્રોડક્શન કામકાજ, વીએફએક્સ અને એડિટિંગ માટે યોગ્ય વ્યક્તિ શોધી રહ્યા છે.&nbsp;&nbsp;</p><p>આ ફિલ્મ આવતા વર્ષના જાન્યુઆરીની ૨૫મીએ રિલિઝ કરવાની જાહેરાત નિર્માતાઓ તરફથી થઇ ચૂકી છે એ હકીકત ધ્યાનમાં લેતા પોસ્ટ પ્રોડક્શન હાલ ગમે ત્યારે શરૃ થઇ જવું જોઇએ.&nbsp;</p><p>પરંતુ એ માટે યોગ્ય વ્યક્તિ મળવી જરૃરી છે. પ્રોડયુસર્સ અત્યારે એવી યોગ્ય અને અનુભવી વ્યક્તિ શોધી રહ્યા છે જેથી ફટાફટ કામ શરૃ કરી શકાય. ત્યારબાદ પ્રમોશનની યોજના અમલમાં મૂકાશે. રિતિક રોશને આ ફિલ્મમાં ગણિત શિક્ષક આનંદ કુમારનો રોલ કર્યો છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 06:43:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/super-30-has-some-more-trouble-because-of-me-too"},{"Title":"સંજય લીલા ભણસાલી હજુ સ્ક્રીપ્ટ ફાઇનલ કરી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c1b5395-2429-49fa-9ef2-bdbd9fb9c90c.jpeg\" data-filename=\"GANGU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલી મુંબઇના રેડ લાઇટ એરિયાની માથાભારે મહિલા&nbsp;</p><p>માફિયા ગણાતી ગંગુબાઇ કોઠેેવાલીની ફિલ્મ માટે સ્ક્રીપ્ટને આખરી ટચ આપી રહ્યા હોવાની&nbsp;</p><p>માહિતી મળી હતી.</p><p>મુંબઇના કામાઠીપુરા વિસ્તારમાં એક સમયે ગંગુબાઇના નામના સિક્કા પડતા હતા. સંખ્યાબંધ&nbsp;</p><p>કૂટણખાના એેની માલિકીના હતા અને એના નામની ધાક પ્રવર્તતી હતી.</p><p>વચ્ચે એવા અહેવાલ વહેતા થયા હતા કે ભણસાલીએ એની બાજીરાવ મસ્તાનીની બીજી&nbsp;</p><p>અભિનેત્રી ( એક તો દીપિકા હતી ) પ્રિયંકા ચોપરાનો સંપર્ક સાધ્યો હતો. જો કે ભણસાલીના&nbsp;</p><p>પ્રવક્તાએ આ અહેવાલને રદિયો આપ્યો હતો. તેણે કહ્યું કે હજુ મુખ્ય પાત્ર અંગે કોઇ નિર્ણય&nbsp;</p><p>લેવાયો નથી. એકવાર સ્ક્રીપ્ટ અંકે થઇ જાય ત્યારબાદ આ સવાલ ઊભો થશે.</p><p>ગંગુબાઇ કોઠેવાલી અથવા ધ મેડમ ઑફ કામાઠીપુરા જેવાં ટાઇટલો વિચારાયાં પછી હાલ હીરામંડી ટાઇટલ વિચારાયું હોવાની માહિતી પણ મળી હતી. કામાઠીપુરા વિસ્તારમાં આજે પણ ગંગુબાઇની પ્રતિમાઓ કે છબીઓ પૂજાય છે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 06:39:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhanasali-is-giving-final-touch-to-the-script-of-gangubai-kothawali"},{"Title":"રાકેશ શર્માની ફિલ્મ આવતા વરસે ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19f1b3ae-9d88-4348-8b24-95000b0f92d7.jpeg\" data-filename=\"BIO.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 29 ઓક્ટોબર 2018 સોમવાર<br></p><p>દેશના પહેલા અવકાશયાત્રી રાકેશ શર્માની બાયો-ફિલ્મ આવતા વરસે ફ્લોર પર જશે એવી&nbsp;</p><p>માહિતી મળી હતી.&nbsp;</p><p>અગાઉ આ ફિલ્મ આમિર ખાન કરવાનો હતો પરંતુ એણે શાહરુખનું નામ સૂચવ્યું હતું. આ&nbsp;</p><p>ફિલ્મને હાલ સારે જહાં સે અચ્છા ટાઇટલ આપવામાં આવ્યું છે.&nbsp;&nbsp;</p><p>સિદ્ધાર્થ રોય કપૂર અને રોની સ્ક્રૂવાલાના સહિયારા નિર્માણ સમી આ ફિલ્મની સ્ક્રીપ્ટ અંજુમ&nbsp;</p><p>રાજબલિએ લખી છે અને મહેશ મથાઇ એના ડાયરેક્ટર છે. અગાઉ એવી વાતો ઊડી હતી કે&nbsp;</p><p>ભૂમિ પેડણેકરને હીરોઇન તરીકે પસંદ કરવામાં આવી છે પરંતુ રોેની સ્ક્રૂવાલાએ કહ્યું કે હીરોઇન અને અન્ય સ્ટારકાસ્ટની અમે યોગ્ય સમયે જાહેરાત કરીશું. અમે આ ફિલ્મના શૂટિંગનો આરંભ ૨૦૧૯ના ફેબુ્રઆરી અથવા માર્ચમાં કરવા ધારીએ છીએ.</p><p>રોની કેદારનાથના પણ સહનિર્માતા છે. તેણે કહ્યું કે હું વરસે ત્રણ કે ચાર ફિલ્મો પણ કરી શકું છું. મેં કોઇ નિયમ કે બંધન નથી રાખ્યાં કે હું કેટલી ફિલ્મો કરીશ. પરંતુ હું સ્ક્રીપ્ટથી માંડીને દરેક બાબતનો ઝીણવટભર્યો અભ્યાસ કરીને પછી આગળ વધવામાં માનું છું.&nbsp;</p><p><br></p>","PublishDate":"Mon, 29 Oct 2018 06:34:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakesh-sharma-bio-film-to-start-next-year"},{"Title":"આમિર અને અમિતાભની આવનારી ફિલ્મ એક નવો રેકોર્ડ રચે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10a805c6-ee68-423f-a51b-c9046cf31067.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>અમિતાભ બચ્ચન અને આમિર ખાનની ફિલ્મ 'ઠગ્સ ઓફ હિંદુસ્તાન' અત્યાર સુધીની સૌથી મોટી રીલિઝ ફિલ્મ થાય તેવી શક્યતા છે. ૨૦૧૮ના ૮ મી નવેમ્બરે આ ફિલ્મ રીલિઝ થવાની છે.&nbsp;</p><p>સૂત્રોના અનુસાર, ફિલ્મ નિર્માતા યશરાજ ફિલ્મસ બહુ મોટા પાયે આ ફિલ્મને રીલિઝ કરવાની યોજના કરી રહ્યા છે. ભારતમાં તો સિનેમા સ્ક્રિન્સની સંખ્યા કન્ફર્મ થઇ ગઇ છે. પરંતુ ઓવરસીઝની યોજના હજી બની રહી છે. આ ફિલ્મનો રન ટાઇમ એટલે કે ફિલ્મની અવધિ ૨ કલાક ૪૪ મિનીટ અને ૩૦ સેકન્ડ છે.</p><p> ભારતમાં આ ફિલ્મ ૫૦૦૦ થી અધિક સ્ક્રિન્સ પર રીલિઝ કરવામાં આવશે. જેમાંથી ૪૫૦૦ થી વધુ સ્ક્રિન્સ હિંદી ભાષા માટે હશે, જ્યારે બાકીની સ્ક્રિન્સ તમિલ, તેલુગુ ભાષા માટે ફાળવવામાં આવશે. આમિર અને અમિતાભે તેલુગુ અને તમિલમાં પણ ફિલ્મનો વીડિયો બનાવીને પ્રમોટ કરી છે.&nbsp;</p><p>આવી જ યોજના ઓવરસીઝ માટે બનાવામાં આવી રહી છે. જોકે તેની સ્ક્રિન્સનો આંકડો હજી જાણવા મળ્યો નથી. પરંતુ વિદેશોમાં પણ અત્યાર સુધીની સૌથી મોટી ભારતીય ફિલ્મ બની શકે તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-and-amitabhs-upcoming-film-will-be-a-new-record"},{"Title":"અક્ષય કુમાર અને વિદ્યા બાલનની ફિલ્મમાં સોનાક્ષી અને તાપસી પન્નુ પણ જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1db0393e-e64d-4199-8575-f87c56f80514.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t</span> મુંબઇ,તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>દિગ્દર્શક આર. બાલ્કી પોતાના બેનર હેઠળ 'મંગલયાન' નામની ફિલ્મ બનાવી રહ્યો છે. જેમાં તે દિશા પટાણીને લેવા ઇચ્છતો હતો. પરંતુ દિશાએ આ ફિલ્મમાં કામ કરવાનો ઇનકાર કર્યો હતો. હવે આ ફિલ્મમાં બે અભિનેત્રીઓની એન્ટ્રી થઇ ગઇ છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, આર બાલ્કિએ પોતાની આગામી ફિલ્મ માટે સોનાક્ષી સિંહા અને તાપસી પન્નુને સાઇન કરી લીધા છે. '' સોનાક્ષી અને તાપસી અક્ષય કુમાર અને વિદ્યા બાલનની ફિલ્મ 'મંગલયાન સાઇન કરી લીધી છે. આ ફિલ્મનું જગન શક્તિ&nbsp; દિગ્દર્શન કરશે.આ ફિલ્મનું શૂટિંગ આવતા વરસે શરૃ થાય તેવી શક્યતા છે.&nbsp;</p><p>અક્ષય અને વિદ્યા બાલન ૧૧ વરસ બાદ ફરી સાથે રૃપેરી પડદેજોવા મળશે. આ પહેલા આ જોડી 'ભૂલ ભુલૈયા અને હે બેબી જેવી ફિલ્મો માં જોવા મળી છે.&nbsp;</p><p>આ ફિલ્મમાં અક્ષય કુમાર સાથે વિદ્યા બાલન મુખ્ય પાત્રમાં છે. દિશાને જાણ થઇ હતી કે આ ફિલ્મમાં એક થી વધુ અભિનેત્રીઓ છે, તેથી તેણે આ ફિલ્મમમાં કામ કરવાનો ઇનકાર કર્યો હતો.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-the-film-of-akshay-kumar-and-vidya-balan-sonakshi-and-tapasi-pannu-will-also-be-seen"},{"Title":"MeTooની અસર, રાજસ્થાન સરકારે કૈલાશ ખેરને મ્યૂઝિક ઈવેન્ટમાંથી હટાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f172376-a9c6-487b-a67a-56cc662efe12.jpeg\" data-filename=\"kailash-khear.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 28. ઓક્ટોબર 2018 રવિવાર<br></p><p>મશહુર સિગર કૈલાશ ખેર પર યૌન ઉત્પીડનના આરોપ લાગ્યા હતા. એક પછી એક તેમની પર ઘણી મહિલાઓએ આરોપ લગાવ્યા હતા. કૈલાશ ખેરને ઉદેયપુરમાં દિવાળી પર યોજાનારી મ્યૂઝિક ઈવેન્ટમાંથી હટાવી દેવામાં આવ્યા છે.</p><p>ઉદેયપુરમાં 30 ઓક્ટોબરે દિવાળીની ઉજવણી માટે સંગીત સંધ્યા નાઈટ કાર્યક્રમ રાખવામાં આવ્યો હતો. તેમા કૈલાશ ખેરને ગાયક તરીકે આમંત્રિત કરવામાં આવ્યા હતા, પરંતુ જ્યારે તેમની પર યૌન ઉત્પીડનના આરોપ લગ્યા તો આયોજકોએ તેમને આ ઈવેન્ટમાંથી હટાવી દીધા.</p><p>જણાવી દઈ કે સિંગર સોના મહાપાત્રા બાદ અન્ય એક મહિલાએ કૈલાશ ખેર પર યૌન ઉત્પીડનનો આરોપ લગાવ્યો હતો. આરોપ લગાવનારી મહિલા કૈલાશ ખેરની ફેમેલી ફ્રેન્ડ છે.</p>","PublishDate":"Sun, 28 Oct 2018 11:00:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/singer-kailash-kher-dropped-from-the-diwali-event-after-sexual-harassment-allegations-metoo"},{"Title":"મલાઈકા અરોરા અને અર્જુન કપૂર લગ્ન કરશે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2bec9b3-c2fd-4ad8-abc3-8de002b0c583.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.27 ઓકટોબર 2018,શનિવાર<br></p><p>મલયકા અરોરા અને અર્જુન કપૂર વચ્ચે પ્રણયફાગ ઘણા સમયથી ખેલાઇ રહ્યો છે. બન્ને જાહેરમાં હવે તો કોઇ રોકટોક વગર સાથે દેખાઇ રહ્યા છે, તેમજ હાથમાં હાથ પકડીને પણ ચાલતા જોવા મળ્યા છે. તેથી એવી ગુસપુસ થતી હતી કે, બન્ને પોતાના સંબંધને નામ આપવા માંગે છે.&nbsp;</p><p> પરંતુ એક રિપોર્ટના અનુસાર મલયકા અને અર્જુન આવતા વરસે લગ્ન કરે તેવી શક્યતા છે. તેઓ જલદી જ પોતાના રિલેશનશિપને લોકો સામે લઇ આવશે. બન્ને જણા એકબીજાને ઘણા પસંદ કરે છે.જોકે બન્નેએ કદી એકબીજા માટે જાહેરમાં વાત કરી નથી. બન્ને પોતાનાસંબંધમાં ગંભીર છે અને આ પ્રેમી યુગલ આવતા વરસે લગ્ન કરે તેવી શક્યતા છે.&nbsp;</p><p>મલયકા અરબાઝ સાથે છૂટાછેડા લીધા પછી થોડા મહિનાઓ બાદ બિનધાસ્ત અર્જુન કપૂર સાથે દેખાતી હતી. મલાઇકા સાથેના સંબંધને કારણે બોની કપૂરે સલમાન સાથે પણ દુશ્મની કરી લીધી છે. પરિણામે અર્જુનના પિતા બોનીને પણ સલમાન સાથેની નારાજગી ભોગવવી પડી રહી છે.&nbsp;</p><p>ભૂતકાળમાં બોનીએ પુત્રને મલયકાથી દૂર રહેવા માટે ઘણો સમજાવ્યો હતો તેમજ તેની કારકિર્દીને ધ્યાનમાં રાખીને&nbsp; પણ મલયકાને કારણે સલમાનની નારાજગી ન વહોરવાની સલાહ આપી હતી. પરંતુ મલયકાના પ્રેમમાં આંધળા બનેલા અર્જુને પિતાની એક પણ વાતને ગણકારી.</p>","PublishDate":"Sun, 28 Oct 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-talk-that-malaika-arora-and-arjun-kapoor-will-marry"},{"Title":"સુષ્મિતા સેન 15 વર્ષ નાના યુવકને ડેટ કરી રહી હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c33b472-0a65-4a56-bbe2-8b4149b8398a.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.27 ઓકટોબર 2018,શનિવાર<br></p><p>સુષ્મિતા સેન હાલ પોતાના કરતાં ૧૫ વરસ નાના યુવક સાથે ડેટ કરી રહી હોવાને કારણે ેચર્ચામાં છે. હાલ આ બન્નેની તસવીર સોશયલ મીડિયા પર પણ ફરી રહી છે. આ યુવક મોડલિંગ સાથે જોડાયેલો છે અને તેનું નામ રોહમન શોલ હોવાનું કહેવાય છે.&nbsp;</p><p>૪૨ વર્ષીય સુષ્મિતા ૨૭ વરસના બોયફ્રેન્ડ સાથે હાલ જોવા મળી રહી છે. તાજેતરમાં પોતાના મિત્રો અને રોહમન સાથેની આગ્રાના તાજ મહલ પાસેની તસવીર સુષ્મિતાએ સોશિયલ મીડિયા પર મુકી છે. સાથે તેણે લખ્યું છે કે, '' ક્લીક ક્લીક, ફ્રેન્ડસ અને મારી જિંદગીનો પ્રેમ.'' </p><p>આ તસવીરમાં સુષ્મિતા બ્લેક જીન્સ,બ્લેક ટોપ અને બ્લેક હેટ પહેરેલી જોવા મળે છે. તેની બાજુમાં જે તેનો બોયફ્રેન્ડ જોવામળીરહ્યો છે.કહેવાય છે કે રોહમન મોડલિંગ દુનિયામાં જાણીતું નામ છે. છેલ્લા થોડા દિવસોથી બન્ને જણા સાથે જાહેરમાં દેખાઇ રહ્યા છે. સુષ્મિતા સિંગલ મધર છે તેણે બે દીકરીઓ દત્તક લીધી છે.</p>","PublishDate":"Sun, 28 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/talks-about-sushmita-sen-being-dating-a-15-year-old-young-man"},{"Title":"હું મનમોહન સિંઘને સમજવામાં થાપ ખાઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0357e5c8-1afc-4629-bdde-57ce397eb281.jpeg\" data-filename=\"ANUPAM.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>સમજવામાં થાપ ખાઇ ગયો હતો.&nbsp; મનમોહન સિંઘના ત્યારના સલાકાર સંજય બારુ લિખિત પુસ્તક ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર પર આ ફિલ્મ આધારિત છે</p><p>અનુપમ ખેર આ ફિલ્મમાં મનમોહન સિંઘનો રોલ કરી રહ્યો છે જ્યારે જર્મન અભિનેત્રી સુઝૈન બર્નર્ટ અગાઉના કોંગ્રેસ પ્રમુખ સોનિયા ગાંધી તરીકે ચમકી રહ્યાં છે. અક્ષય ખન્ના મનમોહન સિંઘના સહાયક સંજય બારુ તરીકે ચમકી રહ્યો છે. લીપસ્ટિક અન્ડર માય બૂરખા ફેમ અભિનેત્રી અહાના કુમરા પ્રિયંકા ગાંધી વાડરાના રોલમાં ચમકી રહી છે.</p><p>અનુપમ ખેરે ટ્વીટર પર જણાવ્યા મુજબ એણે ફિલ્મના પોતાના ભાગમાં આવેલા કામને પૂર્ણ કર્યંિ હતું. ફિલ્મ સર્જન દરમિયાન પરદા પાછળની કેટલીક વિગતો પણ ખેરે ટ્વીટર પર શૅર કરી હતી જેમાં એકાદ બે વિડિયો ક્લીપનો પણ સમાવેશ થયો હતો.</p><p>અનુપમ ખેરે લખ્યું હતું કે ફિલ્મ સ્વીકારતી વખતે અને કામ&nbsp; શરૃ કરતી વખતે મારા મનમાં તમારા માટે કેટલીક ગેરસમજ હતી. પરંતુ આજે એક વર્ષ પછી જ્યારે ફિલ્મ પૂરી કરી રહ્યો છું ત્યારે મને કહેવા દો કે તમને સમજવામાં મેં ભૂલ કરી હતી. ઇતિહાસ તમારા કામની નોંધ લેશે. તમારા વિશે કોઇ ગેરસમજ નહીં રહે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:43:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anupam-kher-wrapped-up-pradhan-mantri"},{"Title":"દરેક વ્યક્તિમાં એકાદ રમત માટે પ્રેમ હોય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4edd9f3-9193-4155-a9bc-3ef0626027fc.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: right;\"><br></p><p>મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર</p><p>રમત માટે પ્રેમ અને ક્ષમતા હોય છે. જરૃર માત્ર એ સ્પોર્ટને વિકાસવવાની હોય છે.&nbsp;</p><p>'ભારતમાં દરેક વ્યક્તિએ ઓછામાં ઓછી એકાદ રમતને અપનાવી લેવી જોઇએ. એનાથી વ્યક્તિનો વિકાસ થવા ઉપરાંત રોજિંદું જીવન કંટાળાજનક બની જતું નથી. આમ તો દરેક વ્યક્તિમાં એકાદી રમતનાં બીજ પડેલાં હોય છે. માત્ર એ બીજ અંકુુરિત થાય એ માટે થોડી જહેમત ઊઠાવવાની જરૃર હોય છે. પરંતુ આળસ અને બેદરકારીના કારણે માણસ સ્પોર્ટની લાગણીને વિકસાવતો નથી' એમ અક્ષય કુમારે કહ્યુ ંહતું.</p><p>ખુદ અક્ષય કુમાર વિવિધ માર્શલ આર્ટસ્નો અભ્યાસી છે અને દેશમાં વધી રહેલા બળાત્કારના બનાવોના સંદર્ભમાં એણે કન્યાઓના સ્વરક્ષણ માટે મફત માર્શલ આર્ટસ્ શીખવવાના શિબિરો પણ યોજ્યા હતા.</p><p>તાજેતરમાં એણે હૉકીમાં મળેલા ગોલ્ડ મેડલની કથા પર આધારિત ફિલ્મ ગોલ્ડ કરી હતી જે ૧૦૦ કરોડની આવકના આંકને વટાવી ગઇ હતી.</p><p>એણે કહ્યું હતું કે મને સત્ય ઘટનાઓ પર આધારિત ફિલ્મો કરવાની વધુ ગમે છે અને એમાં પણ સ્પોર્ટલક્ષી ફિલ્મ હોય તો હું પહેલી પસંદગી આપું છું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:37:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/every-indian-should-play-at-least-one-sport-as-hobby"},{"Title":"નજીકના ભવિષ્યમાં વરુણ નહીં પરણે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_469e9b7f-1bba-494d-9d59-bfb4a9ff6892.jpeg\" data-filename=\"DHAVAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>બોલિવૂડની બબ્બે ત્રણ ત્રણ હીરોઇનોનાં લગ્નોની વાત ચાલી રહી છે ત્યારે મોખરાના અભિનેતાઓમાં ગણાતા થયેલો વરુણ ધવની નજીકના ભવિષ્યમાં લગ્ન કરે એવી કોઇ શક્યતા હાલ નજરે પડતી નથી એવું જાણવા મળ્યું હતું.</p><p>ધવન પરિવારની નિકટનાં સૂત્રોએ કહ્યું હતું કે વરુણે તો બે ત્રણ વાર નતાશાને પૂછી જોયું હતું. આ બંને વચ્ચે છેલ્લાં છ વર્ષથી ડેટિંગ ચાલી રહ્યું છે. વરુણે પ્રપોઝ કર્યું પરંતુ ખુદ નતાશા પોતે સ્યોર નથી કે ફિલ્મી પરિવારમાં પોતાનો સમાવેશ થઇ શકશે કે કેમ ? વરુણના પિતા ડેવિડ ધવન પોતે સિનિયર ફિલ્મ સર્જક છે તેમ વરુણનો ભાઇ રોહિત પણ હવે તો પ્રસિદ્ધ ડાયરેક્ટર બની ચૂક્યો છે.</p><p>આ વર્ષના આરંભે વરુણ પોતાના સ્વતંત્ર ફ્લેટમાં રહેવા ગયો હતો જેથી નતાશાને જુદા રહેવું હોય તો રહી શકે. પરંતુ નતાશાએ લગ્ન કરવાનો કોઇ ઉત્સાહ દાખવ્યો નહોતો. નતાશા કેમ ખંચકાટ અનુભવે છે એ વરુણને સમજાતું નથી. જો કે એ ધીરજ ધરીને બેઠો છે. બિનજરૃરી ઉતાવળ કરવામાં એ માનતો નથી.</p><p>બાકી શાહિદ કપૂરની પત્ની મીરાં રાજપૂત અને તાજેતરમાં પરણી ગયેલી સોનમ કપૂર પછી નતાશાને ખ્યાલ આવવો જોઇતો હતો કે સમયસર પરણી જવું જોઇએ નહીંતર ક્યારેક બહુ મોડું થઇ જતંુ હોય છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:33:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-may-not-marry-in-the-near-future"},{"Title":"સલમાનને કાળિયાર કેસમાં વધુ એક રાહત મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a28d740-e136-468d-ab08-027bd0cdc13d.jpeg\" data-filename=\"SALAMAN.jpg\" style=\"width: 50%; float: right;\">જોધપુર/&nbsp; મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>૭ સુપર સ્ટાર સલમાન ખાનને વીસ વરસ જૂના ગેરકાયદે કાળિયારના શિકારના કેસમાં વધુ એકવાર શુક્રવારે રાહત મળી હતી. આ કેસની સુનાવણી શુક્રવારે ૨૬ ઓક્ટોબરે થવાની હતી.</p><p>અનિવાર્ય કારણેાસર આ સુનાવણી શુક્રવારે થઇ નહોતી અને જોધપુર કોર્ટે ડિસેંબરની ૧૮મી હવે પછીની સુનાવણીની તારીખ જાહેર કરી હતી.&nbsp;</p><p>અગાઉ આ કેસમાં જોધપુરની નીચલી કોર્ટે સલમાનને પાંચ વર્ષની જેલની સજા કરી હતી જેને સલમાને પડકારી હતી. એની જામીનની અરજી સ્વીકારાય એ દરમિયાન એણે ત્રણ દિવસ જેલમાં રહેવું પડયું હતું. ત્યારબાદ સલમાનને જામીન મળ્યા હતા.</p><p>સલમાને પાંચ વર્ષની જેલની સજાને પડકારી હતી જેની સુનાવણી ચાલી રહી છે. ગઇ</p><p>કાલે શુક્રવારે સુનાવણી થવાની હતી પરંતુ થઇ નહોતી અને કોર્ટે હવે પછીની સુનાવણી ડિસેંબરની ૧૮મીએ કરવાની જાહેરાત કરી હતી.&nbsp;</p><p>આ કેસમાં અગાઉ સૈફ અલી ખાન, તબુ અને સોનાલી બેન્દ્રેનાં પણ નામ હતાં. પરંતુ કોર્ટે આ ત્રણેને શંકાનો લાભ આપીને જતાં કર્યા હતા. મુખ્ય આરોપી સલમાનને ગણાવાયો હતો. રાજસ્થાનમાં બિશ્નોઇ સમાજના લોકો કાળિયાનેર શુકનિયાળ માને છે અને એના શિકાર પર પ્રતિબંધ&nbsp; છે.</p><p>Bollywood&nbsp; news in Gujarati</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:29:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/once-more-salman-relieved-by-jodhpur-court"},{"Title":"અર્જુન રેડ્ડીનું નવું નામ કબીર સિંઘ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08c6546a-d972-4883-8f09-0a213fbcae0b.jpeg\" data-filename=\"KABIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>તેલુગુ ભાષામાં સુપરહિટ નીવડેલી ફિલ્મ અર્જુન રેડ્ડીની હિન્દી રિમેકનું ટાઇટલ બદલીને કબીર સિંઘ રાખવામાં આવ્યું હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ બનવાની વાતો લાંબા&nbsp; સમયથી ચર્ચાતી રહી હતી પરંતુ નક્કી કશું જાહેર કરાયું નહોતું. આ ફિલ્મમાં શાહિદ કપૂર અને કિયારા અડવાણી મુખ્ય રોલ કરવાનાં છે. હવે જાહેર કરવામાં આવ્યું હતું કે આ ફિલ્મની હિન્દી રિમેકનું ટાઇટલ કબીર સિંઘ રાખવાનો નિર્ણય કરવાામાં આવ્યો હતો.</p><p>મૂળ તેલુગુ હિટ ફિલ્મના ડાયરેક્ટર સંદીપ વાંગા પોતે હિન્દી રિમેકનું ડાયરેક્શન સંભાળવાના છે. આ ફિલ્મ દ્વારા એ બોલિવૂડમાં પ્રવેશી રહ્યા છે. તેમણે કહ્યું કે સ્ક્રીપ્ટ ફાઇનલ કરતી વખતે અમને કબીર સિંઘ નામ આપોઆપ સૂઝ્યું હતું. પાત્રનું વ્યક્તિત્વ અને એનો કામનો વ્યાપ જોતાં આ ટાઇટલ ફિટ છે. મુંબઇ, દિલ્હી અને મસૂરીમાં અમે શૂટિંગ કરવાના છીએ અને શાહિદ કપૂર આ ફિલ્મમાં જુદા જુદા ચારેક લૂકમાં દેખાશે. એ માટે શાહિદ છેલ્લા ત્રણેક મહિનાથી તૈયારી કરી રહ્યો હતો.&nbsp;</p><p>ટી સિરિઝના ભૂષણ કુમાર ઉપરાંત મુરાદ ખેતાણી, કૃષ્ણ કુમાર અને અશ્વિન વર્દે એના નિર્માતાઓ છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:22:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-reddy-will-be-kabir-singh-in-hindi"},{"Title":"ડાયરેક્ટર સૌમિક સેન વિશે કોઇ ફરિયાદ મળી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b29b8d8f-6024-43f5-a568-769aa6c348aa.jpeg\" data-filename=\"Sen.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>ઇમરાન હાશમીને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ચીટ ઇન્ડિયાના સર્જકો એલીપ્સીસ એન્ટરટેઇનમેન્ટ દ્વારા એવો ખુલાસો કરવામાં આવ્યો હતો કે ચીટ ઇન્ડિયાના ડાયરેક્ટર સામે જાતીય દુરાચારની કોઇ ફરિયાદ અમને મળી નથી.</p><p>હાલ ચાલી રહેલા મી ટુ આંદોલનનો લાભ લઇને કોઇ અનામીએે ચીટ ઇન્ડિયાના ડાયરેક્ટર સૌમિક સેન પર પણ જાતીય દુરાચારનો આક્ષેપ કર્યો હતો. વિના કારણે સેન બદનામ થઇ રહ્યા હતા એવું ફિલ્મ સર્જકોને લાગ્યું હતું. તેમણે એક નિવેદન પ્રગટ કરીને કહ્યુ ંહતું કે ફિલ્મ બની રહી હતી ત્યારે કોઇએ અમને એવી ફરિયાદ કરી નહોતી કેે ડાયરેક્ટર મહિલા કલકારો સાથે ગેરવર્તન કરી રહ્યા હતા.</p><p>સૌમિક સેનની હકાલપટ્ટીની માગણી કરનારી ચાર મહિલાઓમાંની એક મિડિયા પર્સન ચંદ્રાયી સરકારે કહ્યું કે અમે પ્રોડયુસર અતુલ કસબેકરને જણાવ્યું હતું કે સૌનક સેનની હકાલપટ્ટી કરો. એલીપ્સીસ એન્ટરટેઇનમેન્ટ દ્વારા પ્રગટ કરાયેલું જાહેર નિવેદન અનુચિત છે. અમારી ફરિયાદને પ્રોડયુસર ગંભીરતાથી કેમ લેતાં નથી ?</p><p>ચંદ્રાયીએ એવો દાવો કર્યો હતેા કે સૌૈમિકે ૨૦૧૨માં ગુલાબ ગેંગ બનાવતી વખતે અમને વલ્ગર સંદેશા મોકલ્યા હતા. અમે એ સમયે નિર્માતા&nbsp; અનુભવ સિંહાનું ધ્યાન ખેંચ્યું હતું. એ સમયે તો સિંહાએ કશું ન કર્યું. પરંતુ તાજેતરમાં એમણે સૉરી કહીને દિલગીરી વ્યક્ત કરી હતી. હવે અતુલ કસબેકરે પગલાં લેવાનો સમય પાકી ગયો છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:18:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-have-not-received-any-complaint-against-director"},{"Title":"ઝીરોના રાઇટ્સ ૧૦૦ કરોડમાં વેચાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a79bc660-634e-4f67-8d77-76d9a2645ae5.jpeg\" data-filename=\"ZERO.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 27 ઓક્ટોબર 2018 શનિવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાને પોતાની ક્રિસમસ પર રજૂ થનારી ફિલ્મ ઝીરોના રાઇટ્સ વ્યક્તિગત વિતરકોને વેચવાનો નિર્ણય કર્યો હતો. અગાઉ માતબર સ્ટુડિયોને રાઇટ્સ વેચી દેવાતા હતા.</p><p>આ વખતે રેડ ચીલીઝે એવો નિર્ણય કર્યો હતો કે દરેક ટેરિટરીમાં વિતરકોને ૧૦૦ કરોડના રેશિયો મુજબ રાઇટ્સ વેચી દેવા. પેન મરુધર સિને એન્ટરટેઇનમેન્ટે&nbsp; દિલ્હી, યુપી, રાજસ્થાન, પંજાબ, સેન્ટ્રલ ઇન્ડિયા અને સીપીના રાઇટ્સ સરેરાશ ૪૩ કરોડમાં ખરીદી લીધા હતા. પીવીઆર ગુ્રપે મુંબઇના રાઇટ્સ ૩૩-૩૪ કરોડમાં ખરીદ્યા હતા. પશ્ચિમ બંગાળના રાઇટ્સ એસવીએફ દ્વારા ખરીદવામાં આવ્યા હતા.</p><p>હજી માયસોર, તામિલનાડુ, બિહાર, આંધ્ર પ્રદેશ અને નિઝામ વિસ્તારના રાઇટ્સ વેચાવાના બાકી છે. શાહરુખ ખાનની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ અગાઉ મિનિમમ ગૅરંટીના ધોરણે રાઇટ્સ વેચવામાં આવતા હતા. આ વખતે એડવાન્સ ધોરણે રાઇટ્સ વેચવાનો નિર્ણય રેડ ચીલીઝે કર્યો હતો. એટલે કે વિતરકોેને નુકસાન થાય તો પ્રોડયુસર પાસે વળતર માગી શકે છે.</p><p>બીજી બાજુ ફિલ્મ ધાર્યા કરતાં ઓવરફ્લો થાય તો ૧૦૦ કરોડથી વધુ કમાણીના નફામાં રેડ ચીલીઝ ભાગીદાર ગણાશે. ૮૫ ટકા નફો રેડ ચીલીઝને આપવાનો રહેશે.&nbsp;</p><p>ઝીરો ફિલ્મમાં શાહરુખે ટેક્નોલોજીની મદદથી વહેંતિયાનો રોલ કર્યો છે. આ ફિલ્મમાં એની સાથે સદ્ગત શ્રીદેવી, અનુષ્કા શર્મા અને કેટરિના કૈફ ચમકી રહ્યાં છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 06:14:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/red-chillies-declared-new-strategy-for-selling-the-rights-of-zero"},{"Title":"સોના- ચાંદીના ભાવ ઉંચકાયા: બંધ બજારે રૂપિયા સામે ડોલર ગબડયો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડતેલના ભાવ ઉછળી ૭૭ ડોલર કુદાવી ગયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a896066-dec5-4873-9b96-7006f7c90e03.jpeg\" data-filename=\"27-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે સોનામાં તેજી આગળ વધી હતી. સામે ચાંદીના ભાવ પણ આંચકા પચાવી ફરી વધી આવ્યા હતા. વિશ્વબજારના સમાચાર પ્રોત્સાહક હતા. જોકે ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ઝડપી ઘટયાના સમાચાર મળ્યા હતા. કરન્સીમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૩.૪૬ વાળા ગબડી રૂ.૭૩.૧૦થી ૭૩.૧૫ આસપાસ બોલાઈ રહ્યા હતા એવું બજારના સૂત્રોએ જણાવ્યું હતું.&nbsp;</p><p>વિશ્વબજારમાં પણ વિવિધ કરન્સીઓ સામે ડોલરના ભાવ નીચા ઉતરતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાઓની ખરીદી વધી હોવાના સમાચાર હતા. વિશ્વબજારમાં સોનાના ભાવ ઔંશના વધી ૧૨૩૪થી ૧૨૩૪.૫૦ ડોલર થઈ સપ્તાહના અંતે ભાવ ૧૨૩૩.૫૦થી ૧૨૩૪ ડોલર રહ્યાના સમાચાર મળી રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ વધી સપ્તાહના અંતે ૧૪.૭૧થી ૧૪.૭૨ ડોલર રહ્યા હતા. વિશ્વબજાર વધતાં ઘરઆંગણે પણ આજે ઝવેરીબજારમાં ભાવ ઉંચા બોલાઈ રહ્યા હતા. જોકે ખાનગી સોદામાં ડોલરના ભાવ નરમ રહેતાં ઝવેરીબજારમાં આજે તેજી મર્યાદિત રહી હોવાનું જાણકારોએ જણાવ્યું હતું.</p><p>મુંબઈમાં આજે બંધ બજારે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના ૧૦ ગ્રામના રૂ.૩૧૮૮૫ વાળા રૂ.૩૧૯૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૦૩૫ વાળા રૂ.૩૨૧૦૦ બોલાઈ રહ્યા હતા.&nbsp;</p><p>જીએસટી સાથેના ભાવ આ ભાવથી ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈમાં બંધ બજારે આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૪૨૫ વાળા રૂ.૩૮૫૫૦ બોલાઈ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૯૦૦ જેટલા ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓના ભાવ પણ વધી આવ્યા હતા. પ્લેટીનમના ભાવ સપ્તાહના અંતે ઔંશના ૮૩૨.૧૫થી ૮૩૨.૨૦ ડોલર તથા પેલેડિયમના ભાવ જે ૧૧૦૦ ડોલરની અંદર જતા રહ્યા હતા તે ફરી ૧૧૦૦ ડોલરની સપાટી પાર કરી સપ્તાહના અંતે ૧૧૦૫.૬૫થી ૧૧૦૫.૭૦ ડોલર રહ્યા હતા.</p><p>દરમિયાન, દિલ્હી ઝવેરીબજારમાં આજે સોનાના ભાવ જીએસટી સાથે ૯૯.૫૦ના રૂ.૩૨૪૦૦ તથા ૯૯.૯૦ના રૂ.૩૨૫૫૦ રહ્યા હતા. જ્યારે ત્યાં ચાંદીના ભાવ હાજરમાં કિલોના જીએસટી સાથે રૂ.૩૯૬૦૦ રહ્યા હતા. વિકલી ડિલીવરીના ભાવ રૂ.૩૮૭૧૦ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ આંચકા પચાવી ફરી વધી આવતાં તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર જોવા મળ્યાના સમાચાર હતા. વિશ્વબજારમાં બ્રેન્ટ ક્રુડના ભાવ બેરલના જે તાજેતરમાં ગબડી નીચામાં ૭૬ ડોલરની અંદર જતા રહ્યા હતા તે ફરી ઉંચકાઈ ૭૭ ડોલર વટાવી સપ્તાહના અંતે ૭૭.૭૦થી ૭૭.૭૫ ડોલર રહ્યાના નિર્દેશો હતા. ન્યુયોર્કના ભાવ પણ વધી ૬૭ ડોલર પાર કરી સપ્તાહના અંતે ૬૭.૬૫થી ૬૭.૭૦ ડોલર રહ્યાના સમાચાર હતા. અમેરિકાના શેરબજારો શુક્રવારે રાત્રે દોઢથી બે ટકા ગબડયા હતા અને તેના પગલે વિશ્વબજારમાં ફંડવાળા સોનામાં દાખલ થયાની ચર્ચા હતી.&nbsp;&nbsp;</p><p>દરમિયાન, વિશ્વબજારમાં સપ્તાહના અંતે કોપરના ભાવ ત્રણ મહિનાથી ડિલીવરીના ટનના ૬૨૨૬ ડોલર, એલ્યુમિનિયમના ૧૯૯૪ ડોલર, જસતના ભાવ ૨૬૩૭ ડોલર તથા ટીનના ભાવ છેલ્લે ૧૯૩૨૫ ડોલર રહ્યાના સમાચાર હતા.</p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-climbed-dollar-fall-against-the-rupee-against-the-dollar"},{"Title":"RBIની સ્વતંત્રતાને અવગણવાનું દેશના અર્થતંત્ર સામે જોખમી બની શકે : આચાર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_463b0456-8227-40ef-a75b-b214b36b4575.jpeg\" data-filename=\"27-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ)ને વ્યાપક રીતે સ્વતંત્ર સંસ્થા બનાવી રાખવાની આવશ્યકતા પર ભાર આપતા આરબીઆઈના ડેપ્યુટી ગવર્નર વિરલ આચાર્યએ જણાવ્યું હતું કે જાહેર ક્ષેત્રની બેન્કો પર દેખરેખ અને તેમની બેલેન્સ શીટસને મજબૂત રાખવા આરબીઆઈને&nbsp; &nbsp;વધુ સત્તા મળવી જોઈએ એટલું જ નહીં આરબીઆઈ પાસે પૂરતી નિયમનકારી તક પણ હોવી જરૂરી છે.&nbsp;</p><p>વ્યાપક નાણાંકીય અને બૃહદ્ આર્થિક સ્થિરતાની ખાતરી રાખવા આ સ્વતંત્રતા જરૂરી હોવાનું તેમણે ભારપૂર્વક જણાવ્યું હતું. જે સરકારો પોતાની કેન્દ્રીય બેન્કોની સ્વતંત્રતાનો આદર&nbsp; નથી કરતી તેણે વહેલી મોડી નાણાં બજારોના આંચકાનો સામનો કરવો પડે છે તથા આર્થિક વ્યવહારો ખોરવાઈ જાય છે અને પછીથી તેનો અફસોસ કરવો પડે છે.&nbsp;<br></p><p>સરકારો જે કેન્દ્રીય બેન્કની સ્વતંત્રતાને જાળવે છે તેને બોરોઈંગ્સના નીચા ખર્ચનો લાભ મળી રહે&nbsp; છે એટલું જ નહીં આંતરરાષ્ટ્રીય રોકાણકારોનો પ્રેમ પ્રાપ્ત થાય છે અને લાંબો સમય ટકી રહે છે. આવા પ્રયાસ ભારતના આર્થિક ભાવિ માટેનો ખરો સર્વસમાવિષ્ટ સુધારો બની રહેશે એમ રિઝર્વ બેન્ક ઓફ ઈન્ડિયાની સ્વતંત્રતા જાળવવામાં હાલના પડકારો વિષય પર પ્રવચન આપતા આચાર્યએ જણાવ્યું હતું.&nbsp;</p><p>આરબીઆઈની સ્વતંત્રતા મેળવવામાં અમે ઘણી જ પ્રગતિ હાંસલ કરી છે ખાસ કરીને નાણાં નીતિની રચનામાં અને આઈબીસી તથા જીએસટીના અમલીકરણમાં. ભારતના રેટિંગમાં સુધારો કરવા માટે મૂડી'સ દ્વારા આ સુધારાને ખાસ ધ્યાનમાં લેવાયા હતા. જો કે હજુપણ કેટલાક એવા મહત્વના ક્ષેત્રો છે જેમાં આરબીઆઈની સ્વતંત્રતા જાળવવામાં સતત નબળાઈ જોવા મળે. આમાંના કેટલાક ક્ષેત્રોનો ઉલ્લેખ ૨૦૧૭ના ભારતના નાણાંકીય ક્ષેત્રના એસેસમેન્ટ કાર્યક્રમ રિપોર્ટમાં આવરી લેવાયા છે.&nbsp;</p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ignoring-the-independence-of-rbi-can-be-a-threat-to-the-countrys-economy-acharya"},{"Title":"IBC હેઠળ રિકવરીમાં  પોતાને પ્રાધાન્ય મળે તેવો આવકવેરા વિભાગનો આગ્રહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d010fe3-0373-4f5e-a507-5277185f5e1b.jpeg\" data-filename=\"27-it.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>ડિફોલ્ટરો પાસેથી બાકી લેવાની નીકળતી રકમની વસૂલીમાં આવક વેરા વિભાગને અગ્રતા મળી રહે તે માટે દરમિયાનગીરી કરવા આવક વેરા વિભાગ નાણાં મંત્રાલય સમક્ષ રજુઆત કરવા ઈરાદો ધરાવે છે.&nbsp;</p><p>ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળ હાલમાં ફાઈનાન્સિઅલ ક્રેડિટરોને પેમેન્ટ થઈ ગયા બાદ વેરાની વસૂલી શકય બને છે.&nbsp;<br></p><p>વેરાની વસૂલી સંદર્ભે આઈબીસીમાં રહેલા મુદ્દાઓ તરફ ધ્યાન દોરવા વેરા વિભાગે ખાસ નોંધ તૈયાર કરી હોવાનું આવક વેરા વિભાગના સુત્રોએ જણાવ્યું હતું. ડિફોલ્ટ જતી કંપનીઓ પાસેથી મોટી માત્રામાં રકમ લેવાની નીકળતી હોવા છતાં આઈબીસી હેઠળ લિક્વિડેશન અને ઉકેલની સંપૂર્ણ પ્રક્રિયા ક્રેડિટરોની કમિટિ દ્વારા હાથ ધરવામાં આવે છે અને આવક વેરા વિભાગને આમાં કોઈ જ ભૂમિકા ભજવવા દેવાતી નથી.&nbsp;</p><p>બોર્ડ ફોર ઈન્ડસ્ટ્રીઅલ એન્ડ ફાઈનાન્સિઅલ રિકન્સ્ટ્રકશન (બીઆઈએફઆર) હેઠળની જોગવાઈઓની સરખામણીએ આઈબીસી હેઠળની જોગવાઈઓ તદ્દન અલગ છે. આઈબીસી લાગુ થવા પહેલા કોર્પોરેટ નાદારીના કિસ્સા બીઆઈએફઆર દ્વારા હાથ ધરવામાં આવતા હતા.&nbsp;</p><p>આઈબીસી ધોરણો હેઠળ સરકારી બાકી લેણાંને ઓપરેશનલ ક્રેડિટર્સ તરીકે લેખવામાં આવે છે, અને તેમને પેમેન્ટનો વારો અનસિકયોર્ડ ફાઈનાન્સિઅલ ક્રેડિટરો પછી આવે છે, એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>જ્યારે કોઈ એસેટસની માલિકી ટ્રાન્સફર થાય છે ત્યારે આવક વેરા ધારાની કલમ ૨૮૧ પ્રમાણે સંબંધિત કંપની અથવા વ્યક્તિએ આવક વેરા વિભાગની પરવાનગી લેવાની રહે છે. ધારાની આ જોગવાઈનો આઈબીસીમાં અમલ થવો જોઈએ એમ પણ વિભાગ ઈચ્છી રહ્યો છે.&nbsp;</p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-insurers-insistence-on-getting-relief-in-the-under-recovery-under-ibc"},{"Title":"ગયા વર્ષની સરખામણીએ વર્તમાન મોસમમાં ધીમી ગતિએ  આગળ વધી રહેલું રવી વાવેતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0353ebf-0694-4f8c-9da2-bcbeeb886b21.jpeg\" data-filename=\"27-crop.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>જમીનમાં ભેજના ઊંચા પ્રમાણનો લાભ લેવા રાજસ્થાન તથા ઉત્તર પ્રદેશના ખેડૂતોએ વર્તમાન રવી મોસમમાં વાવણીની કામગીરી વહેલી શરૂ કરી દેતા રાયડા તથા સરસવનો વાવેતર વિસ્તાર જે ગયા વર્ષની ૨૬ ઓકટોબરના રોજ ૭.૦૬ લાખ હેકટર રહ્યો હતો તે આ વર્ષની ૨૬ ઓકટોબરના વધીને ૧૩.૪૦ લાખ હેકટર વિસ્તાર રહ્યો છે. જો કે એકંદર રવી વાવેતરની ગતિ ધીમી જોવા મળી રહી છે.&nbsp;</p><p>ચોમાસું પાછું ખેંચાવામાં થયેલી ઢીલને કારણે હાલમાં જમીનમાં ભેજનું પ્રમાણ ઘણું ઊંચું છે જેનો લાભ લઈ લેવા રાજસ્થાનના ખેડૂતોએ રાયડા તથા સરસવનો વધુ પાક લીધો છે. આજ રીતે ઉત્તર પ્રદેશના ખેડૂતોએ સરસવનો પાક વધુ લીધો છે.&nbsp;<br></p><p>ઉત્તર પ્રદેશ સરકાર દ્વારા ખેડૂતોને અપાઈ રહેલા પ્રોત્સાહનોને કારણે તેઓ આ પાક વધુ લઈ રહ્યાનું કેન્દ્રના કૃષિ ખાતાના સુત્રોએ જણાવ્યું હતું. ઉત્તર પ્રદેશમાં સરકાર ખેડૂતોને ઘઉંના સ્થાને સરસવનો પાક લેવા છેલ્લા બે-ત્રણ વર્ષથી પ્રોત્સાહન આપી રહી છે.&nbsp;</p><p>એકંદરે રવી વાવેતરની ગતિ ગયા વર્ષની સરખામણીએ ઘણી જ ધીમી છે. ૨૦૧૭ના ૨૬ ઓકટોબર સુધીમાં ૪૬.૪૭ લાખ હેકટર વિસ્તારની સરખામણીએ વર્તમાન વર્ષના ૨૬ ઓકટોબર સુધીમાં ૩૦.૨૩ લાખ હેકટર વિસ્તાર પર રવી વાવેતર પૂરું થયું છે. જે ૩૫ ટકા ઓછું છે. કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ૭૦ ટકા ઓછું હોવાનું પ્રાપ્ત આંકડા જણાવે છે.</p><p>૨૦૧૭માં ૨૬ ઓકટોબર સુધીમાં ૨૪.૧૭ લાખ હેકટરની સામે વર્તમાન વર્ષના આ સમયગાળા સુધીમાં ૭.૩૦ લાખ હેકટર વિસ્તાર પર કઠોળની વાવણી થઈ ચૂકી છે. દેશના કેટલાક રાજ્યોમાં ખરીફ પાકની લણણીની કામગીરી મોડી પૂરી થતાં કઠોળનો વાવણી વિસ્તાર હાલમાં ઓછો જોવાઈ રહ્યો છે.&nbsp; &nbsp;મુખ્ય રવી પાક ઘઉંના વાવેતરમાં હજુ જોઈએ તેવી ગતિ આવી નથી. ૨૦૧૭ના ૨૬ ઓકટોબરમાં ૦.૦૨ લાખ હેકટર સામે આ વર્ષે આ ગાળા સુધીમાં ૦.૧૮ લાખ હેકટર વિસ્તાર પર ઘઉંનું વાવેતર થયું છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ravi-planting-in-the-current-season-is-slow-in-comparison-to-last-year"},{"Title":"સીધા વેરાની વસૂલીમાં દેશમાં 38.30 ટકા હિસ્સા સાથે મહારાષ્ટ્ર ટોચના સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66764d2b-0d59-4deb-830a-c631ee0262ee.jpeg\" data-filename=\"27-tax.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>ભારતમાં વસૂલવામાં આવતા કુલ સીધા વેરામાં ૩૮.૩૦ ટકા હિસ્સો મહારાષ્ટ્રનો હોવાનું સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ દ્વારા જારી કરાયેલા આંકડામાં જણાયું છે.&nbsp;</p><p>રાજ્યમાં વસતા નાગરિકો અને કંપનીઓએ નાણાં વર્ષ ૨૦૧૭-૧૮માં રૂપિયા ૩.૮૪ લાખ કરોડ સીધા વેરા પેટે ચૂકવણી કરી છે. કોર્પોરેટ ટેકસ, વ્યક્તિગત આવક વેરા, ગિફટ ટેકસ, વેલ્થ ટેકસ તથા એસટીટી સહિતના કેટલાક ટેકસનો ડાયરેકટ ટેકસમાં સમાવેશ થાય છે.&nbsp;<br></p><p>દેશની અનેક જાણીતા હસ્તિ, કંપનીઓ મહારાષ્ટ્રમાં ખાસ કરીને મુંબઈમાં હયાત હોવાથી સીધા વેરાની વસૂલીમાં દેશના અન્ય રાજ્યોની સરખામણીએ મહારાષ્ટ્ર ટોચનું સ્થાન ધરાવે છે. મહારાષ્ટ્ર બાદ રૂપિયા ૧.૩૬ લાખ કરોડ સાથે બીજા ક્રમે દિલ્હીનું સ્થાન આવે છે. ૨૦૧૭-૧૮માં દેશમાં સીધા વેરાની વસૂલીના રૂપમાં કુલ રૂપિયા ૧૦૦૨૭૪૧ કરોડની વસૂલી કરવામાં આવી હતી.&nbsp; &nbsp;રૂપિયા એક લાખ કરોડથી વધુનો ડાયરેકટ ટેકસ ભરવામાં મહારાષ્ટ્ર, દિલ્હી તથા કર્ણાટક રાજ્યનો સમાવેશ થાય છે. કર્ણાટકમાંથી ગયા નાણાં વર્ષમાં રૂપિયા ૧૦૧૧૮૮ કરોડનો ડાયરેકટ ટેકસ વસૂલવામાં આવ્યો હતો. ગુજરાતમાંથી સીધા વેરાની વસૂલીનો આંક રૂપિયા ૪૪૮૬૭ કરોડ રહ્યો હતો.&nbsp;</p><p>છેલ્લા પાંચ વર્ષમાં દેશમાં સીધા વેરાની વસૂલીના આંકમાં ૮૦ ટકા વધારો થયો છે. મિઝોરમ, નાગાલેન્ડ તથા લક્ષદ્વીપ જેવા નાના રાજ્યો તથા કેન્દ્રશાસિત પ્રદેશોમાંથી સીધા વેરાની વસૂલીમાં પાંચ વર્ષમાં ૨૦૦થી ૫૦૦ ટકાની વચ્ચે વધારો થયો છે.&nbsp;</p><p>સીધા વેરાની કુલ વસૂલીમાંથી&nbsp; ૭૩.૩૦ ટકા વસૂલી ટોચના પાંચ રાજ્યો મહારાષ્ટ્ર, દિલ્હી, કર્ણાટક, તામિલનાડૂ અને ગુજરાતમાંથી થાય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maharashtra-tops-the-list-with-3830-share-in-direct-tax-collection"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 33011 તૂટતાં 32666 અને નિફટી સ્પોટ 9933 તૂટતાં 9833 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba338d2c-33e0-489c-ae3b-a8093c6f7fdd.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 27 ઓક્ટોબર 2018, શનિવાર<br></p><p>રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય નેગેટીવ પરિબળોએ વૈશ્વિક બજારોની સાથે ભારતીય શેર બજારોમાં મંદી આગામી દિવસોમાં વિકરાળ બનતી જોવાય એવી પૂરી શકયતા છે. વૈશ્વિક અર્થતંત્ર પર ફરી ઝળુંબતો મોટી મંદીનો ભય અને એ તરફ આકાર લઈ રહેલા નેગેટીવ પરિબળોને જોતાં અને ઘર આંગણે ચૂંટણીના આવી રહેલા દિવસો સાથે વિવિધ બજારો-ઉદ્યોગો તહેવારો સમયે વાસ્તવમાં મંદીની ભીંસ અનુભવવા લાગતાં આ સંકેત કોઈપણ સંજોગોમાં સારા નથી. ભારતીય શેર બજારોનું સેન્ટીમેન્ટ પહેલા જ ડહોળાયેલું છે. ફોરેન ફંડો-એફઆઈઆઈ, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો(એફપીઆઈ) ભારતીય બજારોમાંથી સતત ઊચાળા ભરતાં જઈને શેરોમાં વન સાઈડ ઓફલોડિંગ કરીને એક્ઝિટ ઈન્ડિયાનો આક્રમક વ્યુહ અપનાવ્યો છે. બીજી તરફ ભારતીય સ્થાનિક સંસ્થાકીય રોકાણકારો, મ્યુચ્યુઅલ ફંડોનું શેરોમાં થઈ રહેલું રોકાણ હાલના તબક્કે પોઝિટીવ વળતરને બદલે નેગેટીવ વળતરમાં પરિણમી રહ્યું હોઈ સ્થાનિક સંસ્થાકીય રોકાણકારોનો રોકાણ વ્યુહ આગામી દિવસોમાં આત્મઘાતી પૂરવાર થઈ શકે છે. જોખમી નેગેટીવ પરિબળો વધી રહ્યા હોઈ શેરોમાં વર્તમાન તબક્કે જૂજ કંપનીઓ સિવાય સસ્તું સમજીને ગમે તે શેરોની ખરીદીમાં ઉતાવળ નહીં કરવાની સલાહ અને ચેતવણી છે.</p><p>તહેવારો ટાણે અનેક બજારોમાં મંદીની અનુભવાતી ભીંસ સારા સંકેત નથી : શેરોમાં સેન્ટીમેન્ટ વધુ કથળતું જોવાશે</p><p>ઘર આંગણે તહેવારો ટાંકણે અનેક બજારોમાં મંદીની ભીંસના કારણે લોકો અકળામણ અનુભવી રહ્યા છે, જે સારા સંકેત નથી. વાસ્તવિક ફુગાવો-મોંઘવારી સામે મર્યાદિત આવકના પ્રમાણથી લોકોની બુમરાળ શરૂ થવા લાગી છે. જેમાં શેરોમાં રોકાણકારોની સંપતિમાં સતત થઈ રહેલા ધોવાણે&nbsp; નિરાશા વધતી જોવાઈ રહી છે. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તાજેતરમાં વધ્યામથાળેથી ઘટયા સાથે પેટ્રોલ, ડિઝલના ભાવમાં થયેલા ઘટાડાથી આંશિક રાહત જરૂર થઈ છે. પરંતુ આંતરરાષ્ટ્રીય મોરચે-વૈશ્વિક માંગ મંદ પડી રહ્યાના અને ચાઈના સહિતના અર્થતંત્ર અમેરિકાના ટ્રેડ વોરના પરિણામે ભીંસ અનુભવી રહ્યા હોઈ દેશની જનતા, ઉદ્યોગોને જંગી પેકેજ આપવાની ફરજ પડી રહી છે. અમેરિકામાં ઐતિહાસિક તેજી બાદ હવે યુરોપ દ્વારા સ્ટીમ્યુલસ પાછું ખેંચવાના આપેલા સંકેત તેમ જ ઈટાલીમાં આંતરિક સમસ્યાએ યુરોપમાં ફરી અનિશ્ચિતતા અને ઈરાન બાદ અમેરિકાના સાઉદી અરેબિયા સાથે વણસવા લાગેલા સંબંધના પરિણામે ક્રુડ ઓઈલ ફરી વધવા લાગીને બ્રેન્ટ ૭૭ ડોલરની સપાટી કુદાવી ૭૮ ડોલર નજીક પહોંચ્યા છે.આ સાથે અમેરિકી બજારોમાં સપ્તાહના અંતે શુક્રવારે કડાકો બોલાઈ જવા સાથે અન્ય યુરોપ અને એશીયાના બજારોમાં સાર્વત્રિક ધોવાણ થયું એ સારા સંકેત નથી.</p><p>ક્રુડ ફરી વધવા લાગ્યું : રૂપિયો નબળો પડતાં, ચૂંટણીના દિવસો અને કોર્પોરેટ પરિણામો એકંદર નબળા રહેતાં સાવચેતી જરૂરી</p><p>&nbsp; ક્રુડના ફરી વધતાં ભાવ ૭૮ ડોલર નજીક પહોંચતા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત નબળો પડીને ફરી ૭૪ નજીક આવવા લાગ્યો છે. કોર્પોરેટ પરિણામો એકંદર નબળા જાહેર થઈ રહ્યા હોઈ ફોરેન ફંડોની સતત એક્ઝિટ થતી જોવાઈ રહી છે. આ સાથે હવે રાજયોની ચૂંટણીઓની શરૂ થયેલી તૈયારીએ રાજકીય હૂંસાતૂંસી ફરી શરૂ થઈ જતાં સેન્ટીમેન્ટ વધુ ડહોળાય એવી પૂરી શકયતા છે. આગામી સપ્તાહમાં હવે સપ્ટેમ્બર મહિના માટેના ભારતના ઈન્ફ્રાસ્ટ્રકચરના બુધવારે ૩૧,ઓકટોબર ૨૦૧૮ના જાહેર થનારા આંક તેમ જ ઓકટોબર ૨૦૧૮ મહિના માટેના નિક્કી મેન્યુફેકચરીંગ પીએમઆઈના ગુરૂવારે ૧,નવેમ્બર ૨૦૧૮ના જાહેર થનારા આંક પર નજર રહેશે. જ્યારે આંતરરાષ્ટ્રીય મોરચે ચાઈનાના મેન્યુફેકચરીંગ પીએમઆઈના ગુરૂવારે જાહેર થનારા આંક અને બેંક ઓફ જાપાન દ્વારા બુધવારે ૩૧,ઓકટોબર ૨૦૧૮ના જાહેર થનારા વ્યાજ દર મામલે નિર્ણય અને અમેરિકાના મેન્યુફેકચરીંગ પીએમઆઈ આંક સાથે રોજગારીના ઓકટોબર મહિનાના જાહેર થનારા આંક પર નજર રહેશે. આ પરિબળો વચ્ચે આગામી સપ્તાહમાં સેન્સેક્સ ૩૩૦૧૧ તૂટતાં ૩૨૬૬૬ અને નિફટી ૯૯૩૩ તૂટતાં ૯૮૩૩ જોવાય એવી શકયતા છે. પ્રતિકારક સપાટી સેન્સેક્સ માટે ૩૩૬૬૬ અને&nbsp; નિફટી માટે ૧૦૧૧૧ ધ્યાનમાં લેવી.&nbsp;</p><p>ડાર્ક હોર્સ : નેસ્લે ઈન્ડિયા લિમિટેડ</p><p>બીએસઈ(૫૦૦૭૯૦), એનએસઈ(NESTLEIND) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વિશ્વની સૌથી મોટી ફુડ અને બિવરેજ કંપનની પેરન્ટ નેસ્લે એસ.એ. સ્વીટ્ઝરલેન્ડની સબસીડિયરી ૬૨.૭૭ ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી, વિશ્વભરમાં ૨૦૦૦થી વધુ બ્રાન્ડસ ધરાવતી અને ૧૯૧ દેશોમાં અસ્તિત્વ ધરાવતાં નેસ્લે ગુ્રપની ભારતીય કંપની નેસ્લે ઈન્ડિયા(NESTLE INDIA LTD.) લિમિટેડ તમામ કેટેગરીઝમાં મજબૂત બ્રાન્ડસ ધરાવે છે.પ્રિપેર્ડ ડિસીસ અને કુકીંગમાં ઉપયોગી પોર્ટફોલિયો બ્રાન્ડસ જેવી કે મેગી, મેગી મસાલા તેમ જ મિલ્ક પ્રોડક્ટસ અને ન્યુટ્રીશન બ્રાન્ડ પોર્ટફોલિયોમાં ગ્રીડ યોગર્ટ નેસ્લે એ પ્લસ ગ્રેક્યો હેઠળ, નાન પ્રો, એવરીડે, સેરેગ્રો, મિલો અને રિસોર્સ ધરાવે છે. પાવડર્ડ અને લિક્વિડ બિવરેજીસ પોર્ટફોલિયોમાં પોતાની બ્રાન્ડસ જેવી કે નેસ્કેફે, નેસટી અને માઈલો ધરાવે છે. ચોકલેટ્સ અને કન્ફેકશનરી પોર્ટફોલિયોમાં પ્રમુખ બ્રાન્ડસ જેવી કે કિટકેટ, મન્ચ, મિલ્કિબાર, બેરોન, નેસ્લે ક્લાસિસ અને અલપાઈનો સહિત ધરાવે છે.</p><p>નેસ્લે ઈન્ડિયા ભારતમાં આઠ મેન્યુફેકચરીંગ પ્લાન્ટોની સવલતો સાથે દેશવ્યાપી ૩૫ લાખથી વધુ દુકાનો-આઉટલેટ્સમાં અસ્તિત્વ ધરાવે છે. આ સાથે કંપની ૭૦૦૦થી વધુ કર્મચારીઓ ધરાવે છે. કંપની નવી અને ઈન્નોવેટીવ પ્રોડક્ટસ પર ફોક્સ કરી સતત નવા&nbsp; ઉત્પાદનોનું આવિષ્કાર કરી રહી છે જેમાં માઈલો રજૂ કર્યા સાથે ગ્રેક્યો, મેગી ન્યુટ્રી-મેક્સિકાના અને ઓટ્સ મસાલા પ્રોટીન અને ફાઈબરના ફાયદા સાથે રજૂ કરી છે.આ સિવાય કંપનીએ બેબી ઉત્પાદનો સાથે અન્ય નવા ઉત્પાદનો પણ રજૂ કર્યા છે. કંપી તેના મેગી પોર્ટફોલિયોમાં સોડિયમ(સોલ્ટ)નું પ્રમાણ ઘટાડવાના સતત પ્રયાસો કરી રહી છે. કંપનીએ જુલાઈ ૨૦૧૮માં જ સંપૂર્ણ પરિવાર માટે ન્યુટ્રિશિયસ અને સ્વાદિષ્ટ બ્રેકફાસ્ટ સીરલ્સ નેસપ્લસ રજૂ કર્યા હતા. લોકોના સ્વાસ્થ્ય</p><p>જાન્યુઆરી થી ડિસેમ્બરનું નાણાકીય વર્ષ ધરાવતી કંપનીએ પૂર્ણ વર્ષ જાન્યુઆરી થી ડિસેમ્બર ૨૦૧૭માં ચોખ્ખું વેચાણ ૧૦ ટકા વધીને રૂ.૧૦,૧૯૨.૧૮ કરોડ મેળવીને ચોખ્ખો નફો ૧૯ ૩૨ ટકા વધીને રૂ.૧૨૨૫.૧૯ કરોડ નોંધાવી શેર દીઠ આવક ૧૨૭.૧ હાંસલ કરી હતી.&nbsp;</p><p>ત્રીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખું વેચાણ રૂ.૨૫૦૦.૬૭ કરોડની તુલનાએ ૧૬.૮૪ ટકા વધીને રૂ.૨૯૩૯.૩૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૩૪૩.૧૭ કરોડની તુલનાએ ૨૯.૯૯ ટકા વધીને રૂ.૪૪૬.૧૧ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૩૫.૫૯ થી વધીને રૂ.૪૬.૨૭ હાંસલ કરી છે. કંપનીના ચેરમેન અને મેનેજીંગ ડિરેકટર સુરેશ નારાયણને જણાવ્યું હતું કે, ત્રિમાસિકમાં કંપનીએ વ્યાપક ધોરણે વોલ્યુમ ચાલક વૃદ્વિ થકી મજબૂત કામગીરી નોંધાવી છે. કંપનીનું સ્થાનિક વેચાણ ૧૭.૪૬ ટકા વધીને રૂ.૨૭૪૯.૫૦ કરોડ થયું છે. નિકાસો ૭.૮૬ ટકા વધીને રૂ.૧૭૨.૪૯ કરોડ થઈ છે. કુલ ખર્ચા રૂ.૧૪.૪૮ ટકા વધીને રૂ.૨૩૩૪.૬૩ કરોડ થયા છે.કરન્સીના ઘસારા સાથે કોમોડિટી અને ક્રુડ ઓઈલના&nbsp; ભાવમાં વધારાથી કંપનીએ તાજેતરમાં જ અમુક વધારો ગ્રાહકો પર પસાર કરવાનો નિર્ણય લીધો હતો.</p><p>પ્રથમ નવ માસિક જાન્યુઆરી ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખું વેચાણ રૂ.૭૭૦૭.૪૫ કરોડની તુલનાએ વધીને રૂ.૮૩૯૫ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૯૬૧.૭૬ કરોડની તુલનાએ વધીને રૂ.૧૨૬૫.૧૭ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૩૧.૧૨ હાંસલ કરી છે.</p><p>અપેક્ષિત પૂર્ણ વર્ષ જાન્યુઆરી ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮માં અપેક્ષિત ચોખ્ખું વેચાણ રૂ.૧૧,૩૯૨.૫૪ કરોડ મેળવીને અપેક્ષિત ચોખ્ખો નફો&nbsp; રૂ.૧૫૯૫.૧૭ કરોડ થકી શેર દીઠ આવક રૂ.૧૬૫.૪૩ અપેક્ષિત છે.</p><p>ફુડ પ્રોસેસીંગ ઉદ્યોગના સરેરાશ ૬૨ના પી/ઈ&nbsp; સામે કંપનીને બજારની વર્તમાન પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન લ્લ-ર્લ્લંન્ઘ આપવામાં આવ્યું છે. જે કંપનીનો રૂ.૧૦ પેઈડ-અપ શેર અત્યારે એનએસઈ, બીએસઈ પર રૂ.૯૫૪૦.૪૫ સામે ૫૭.૬૭ના પી/ઈએ મળી રહ્યો છે.&nbsp;&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન લ્લ, મ્મ્, મ્મ્મ્, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : ચલિેહીઅીસજજ્રયસચૈન.ર્બસમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 27 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-33011-breaks-32666-and-nifty-spot-9933-will-see-9833"},{"Title":"ભારતીય શેરબજારે ચાલુ વર્ષમાં 557 અબજ ડોલર ગુમાવ્યા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વૈશ્વિક અસ્થિરતા, ઇમર્જિંગ માર્કેટ-કરન્સીમાં ઘટાડો અને કંપનીઓની નબળી આવકે રોકાણકારોનું માનસ ખરડાયું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74ab0242-b44d-46ef-8fcb-7c9b338e3afb.jpeg\" data-filename=\"26-BSE-1.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>વર્ષ ૨૦૧૮માં ભારતીય ઇક્વિટી બજારનું મૂલ્ય ૫૫૭ અબજ ડોલર સમકક્ષ ઘટવા પામ્યુ છે. તેના મહત્વના પરિબળોમાં વૈશ્વિક બજારોની અસ્થિરતા, ઇમજગ માર્કેટ કરન્સીમાં ઘટાડો અને કંપનીઓની નબળી આવકે રોકાણકારોનું માનસ ખરડયું છે. બેન્ચમાર્ક ભાવાંકો ગુરુવારે ઘટીને બંધ આવ્યા હતા. સેન્સેક્સ ૩૩,૬૯૦.૦૯ પોઇન્ટ અને નિફ્ટી ૧૦,૧૨૪.૯૦ પર બંધ આવ્યો હતો. બંને ઇન્ડાઇસીસ છ મહિનાની નીચી સપાટીએ બંધ આવ્યા હતા. ડાઉ જોન્સે બુધવારે ૬૦૮ પોઇન્ટ કે ૨.૪ ટકાનો ઘટાડો નોંધાવ્યો હતો. તેણે પણ નબળી કોર્પોરેટ આવકા પગલે ઘટાડો નોંધાવ્યો હતો.આઇટી શેરોના ઘટાડાએ બજારનો મિજાજ બગાડયો હતો. ઇન્ડેક્સ અડધો ટક્યો હતો. આમ તેણે ૨૦૧૮ની બધી વૃદ્ધિ ધોઈ નાખી છે. ગુરુવારના ઘટાડા સાથે ભારતીય શેરબજારે વર્ષના પ્રારંભથી અત્યાર સુધીમાં ૫૫૭ અબજ ડોલરનું મૂલ્ય ગુમાવ્યું છે. આ ઘટાડો ચીનના બજાર પછીનો બીજા નંબરનો છે. ચીને આ સમયગાળા દરમિયાન ૨.૩ ટ્રિલિયન ડોલરનું બજારમૂલ્ય ગુમાવ્યું છે. આમ તેણે જુન ૨૦૧૫ની ટોચના ૫.૪૨ ટ્રિલિયન ડોલરના બજારમૂલ્યમાંથી ૪૬ ટકા ઘટાડો નોંધાવ્યો છે.&nbsp;</p><p>ચાલુ વર્ષે ભારતીય બજારમૂલ્યમાં ૨૩.૩ ટકાનો ઘટાડો તે હોલેન્ડ, થાઇલેન્ડ, સાઉદી અરેબિયા, સિંગાપોર, ઇન્ડોનેશિયા અને સાઉથ આફ્રિકાના શેરબજારોના કુલ શેરબજાર મૂલ્ય કરતાં વધારો હોવાનું બ્લૂમબર્ગના આંકડા દર્શાવે છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-stock-market-lost-557-billion-dollars-this-year"},{"Title":"સોનામાં તેજીની આગેકૂચ:  વિશ્વ બજારમાં તેજીની ચાલે નવ મહિનાનો રેકોર્ડ તોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b2fb005-e218-497f-bbd9-0e1b558dc145.jpeg\" data-filename=\"gold26-coal.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; સોનાના ભાવ વધુ ઉછળ્યા ગતા ચાંદી ઉંચે નરમ હતી.&nbsp; દર મિયાન કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવ&nbsp; વધી આવ્યા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ તથા યુરોના ભાવ ગબડયા હતા.&nbsp; યુરોપમાં સેન્ટ્રલ બેન્ક દ્વારા સ્ટીમ્યુલસ સમેટી લેવા નિર્ણય કરાયો છે.&nbsp; તેના પગલે&nbsp; આગળ ઉપર ત્યાં&nbsp; હવે બોન્ડ બાઈંગ ઘટાડવામાં આવશે એવા સમાચારો વચ્ચે&nbsp; વૈશ્વિક સ્તરે યુરો ગબડતાં&nbsp; બ્રિટીશ&nbsp; પાઉન્ડને&nbsp; પણ ધક્કો લાગ્યાના નિર્દેશો હતા.</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૩૮ ડોલર તથા નીચામાં&nbsp; ૧૨૩૧ ડોલર થઈ સાંજે ભાવ ૧૨૩૩.૭૦ ડોલર હતા.&nbsp; ચાંદીના&nbsp; ભાવ વિશ્વ બજારમાં ઔંશના ઉંચામાં&nbsp; ૧૪.૭૨&nbsp; ડોલર તથા&nbsp; નીચામાં ૧૪.૫૯ થઈ સાંજે&nbsp; ભાવ ૧૪.૬૨થી&nbsp; ૧૪.૬૩ ડોલર હતા.&nbsp; &nbsp; દરમિયાન,&nbsp; &nbsp; ઘરઆંગણે&nbsp; શેરબજાર ગબડતાં કરન્સી&nbsp; બજારમાં&nbsp; ડોલર સામે&nbsp; રૂપિયો ગબડયો&nbsp; હતો ડોલરના ભાવ રૂ.૭૩.૨૯ વાળા આજે&nbsp; ૭૩.૪૧&nbsp; ખુલી ૭૩.૪૮ રહ્યા પછી&nbsp; &nbsp; ૭૩.૪૬ બંધ&nbsp; હતા.&nbsp; ડોલરના ભાવ આજે&nbsp; ૧૭ પૈસા વધ્યા હતા&nbsp; જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૫૫ પૈસા&nbsp; ઘટી ૯૩.૯૬થી ૯૩.૯૭ તથા યુરોના ભાવ ૨૪ પૈસા ઘટી ૮૩.૩૫થી ૮૩.૩૬ સાંજે હતા.&nbsp;</p><p>ઝવેરી બજારમાં મિશ્ર હવામાન</p><p>દરમિયાન, મુંબઈ ઝવેરી બજારમાં આજે&nbsp; &nbsp;સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૧૭૭૦ વાળા ૩૧૮૮૫ તથા ૯૯.૯૦ના&nbsp; ૩૧૯૨૦&nbsp; વાળા રૂ.૩૨૦૩૫&nbsp; બંધ હતા.&nbsp; &nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; મુંબઈમાં આજે&nbsp; ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી&nbsp; &nbsp;વગર ૩૮૫૧૫ વાળા રૂ.૩૮૩૧૫ થઈ રૂ.૩૮૪૨૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૮૩૦૦થી ૩૮૩૫૦&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૯૦૦થી ૯૫૦ જેટલા ઉંચા રહ્યા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં મોડી સાંજે&nbsp; સોનાના ભાવ ૧૨૩૩.૩૫થી ૧૨૩૩.૪૦&nbsp; ડોલર તથા ચાંદીના ભાવ ૧૪.૬૩થી ૧૪.૬૪ ડોલર હતા.&nbsp; &nbsp;પ્લેટીનમના ભાવ ૮૨૬.૪૦થી ૮૨૬.૪૫&nbsp; ડોલર તથા પેલેડીયમના ભાવ ૧૧૦૦ ડોલરની અંદર ઉતરી&nbsp; ૧૦૯૪.૩૦ ડોલર&nbsp; રહ્યા હતા.</p><p>વિશ્વ બજારમાં ક્રૂડ તેલ નરમ હતું. બ્રેન્ટ ક્રૂડના ભાવ&nbsp; બેરલના ઘટી&nbsp; મોડી સાંજે&nbsp; ૭૬.૪૩ ડોલર તથા ન્યુયોર્કના&nbsp; &nbsp;ભાવ ૬૬.૭૦ ડોલર હતા.&nbsp; સાઉદી અરેબિયાના જણાવ્યા&nbsp; મુજબ વૈશ્વિક&nbsp; સ્તરે આગળ&nbsp; ઉપર ક્રૂડતેલમાં&nbsp; માગ કરતા પુરવઠો&nbsp; વધુ રહેવાની&nbsp; શક્યતા બતાવાઈ છે&nbsp; તેના પગલે&nbsp; ક્રૂડતેલની બજાર નરમાઈની&nbsp; અસર વર્તાઈ રહી હતી. વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; પાછલા ૩ સપ્તાહથી સતત નીચા ઉતરી રહ્યા છે&nbsp; આ મહિને&nbsp; બજારભાવ ૧૦ ડોલર ગબડયા છે.&nbsp; </p><p>ઓસ્ટ્રેલિયાનો ઓઈલ ઈન્ડેક્સ&nbsp; વિકલી ધોરણે&nbsp; ૧૦ ટકા તૂટતાં&nbsp; ૩ વર્ષનો નવો રેકોર્ડ&nbsp; &nbsp;થયાના નિર્દેશો&nbsp; હતા.&nbsp; કન્ટેઈનર તથા બલ્ક&nbsp; કાર્ગોના&nbsp; વૈશ્વિક&nbsp; ભાડા ફ્રેઈટ&nbsp; તાજેતરમાં ઘટયા છે જે દર્શાવે&nbsp; છે એ&nbsp; &nbsp;વિશ્વ વેપાર ઘટયો છે. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ૪ સપ્તાહથી&nbsp; &nbsp;ઉંચા&nbsp; ગયા છે.&nbsp; આ રેલીમાં ૯ મહિનાનો&nbsp; રેકોર્ડ તૂટયો&nbsp; છે. અણેરિકામાં બિઝનેસ&nbsp; સ્પેન્ડીંગ ઓન ઈકવીપમેન્ટના&nbsp; &nbsp;આંકડા તથા&nbsp; ટ્રેડ ડેફીસીટના આંકડા અપેક્ષાથી નબળા આવ્યા છે.&nbsp;</p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rally-in-gold-world-market-boom-breaks-nine-months-record"},{"Title":"કથળી રહેલી નાણાં વ્યવસ્થાથી મહત્વની આર્થિક પ્રવૃતિઓને ગ્રહણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_626f1207-1589-47c4-b542-595e5b143e30.jpeg\" data-filename=\"26-economy.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>દેશની કથળેલી નાણાં વ્યવસ્થાએ મહત્વની આર્થિક પ્રવૃતિઓ જેમ કે વેપાર વ્યવહાર, નિકાસ, ગ્રાહક માગ તથા ઔદ્યોગિક કામકાજ પર પ્રતિકૂળ અસર પાડી છે જેને કારણે દેશનો આર્થિક વિકાસ દર જે વર્તમાન નાણાં વર્ષના જુન ત્રિમાસિકમાં ૮ ટકા કરતા વધુ રહ્યો હતો તે વર્તમાન નાણાં વર્ષના બાકીના ગાળામાં નીચો રહેવાની સ્થિતિ ઊભી થઈ છે.&nbsp;</p><p>ઉપભોગ જે વિકાસનું મુખ્ય ચાલકબળ છે તે નબળો પડી રહ્યો છે તે એકંદર અર્થતંત્ર માટે ખરાબ સમાચાર કહી શકાય ખાસ કરીને પ્રાઈવેટ ઈન્વેસ્ટમેન્ટસની દ્રષ્ટિએ તે પ્રતિકૂળ બની રહે છે.&nbsp; નવા વેપારના અભાવે સપ્ટેમ્બરનો સેવા ક્ષેત્રનો પીએમઆઈ ઘટીને ચાર મહિનાની નીચી સપાટીએ રહ્યો હતો. નાણાં તથા વીમા ક્ષેત્રમાં વૃદ્ધિ મંદ પડી રહી હોવાથી બજાર સ્થિતિઓ વણસી રહી હોવાનું&nbsp; કંપનીઓ દ્વારા જણાવાઈ રહ્યું છે.&nbsp;<br></p><p>ભારતના આર્થિક વિકાસના અન્ય એક મુખ્ય પાસાં નિકાસમાં પણ વાર્ષિક ધોરણે તથા માસિક ધોરણે ઘટાડો જોવાયો છે. રૂપિયામાં ઘસારો છતાં દેશની નિકાસને જોઈએ તેટલો લાભ મળી શકયો નથી. નિકાસ ઉપરાંત આયાતમાં ઘટાડો પણ ચિંતાનો વિષય બની રહ્યો છે. આયાતમાં ઘટાડો વેપાર પ્રવૃતિ મંદ પડી રહ્યાના સંકેત આપે છે.&nbsp;</p><p>આમ વિદેશ વેપારમાં&nbsp; મંદી આર્થિક વિકાસ વૃદ્ધિ માટે હાનિકારક બની રહી હોવાનું એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>ગ્રાહક વિશ્વાસ પર આરબીઆઈનો છેલ્લામાં છેલ્લો સર્વે સ્થિતિ નબળી બની રહ્યાના સંકેત આપે છે. દેશની સામાન્ય આર્થિક સ્થિતિ પર ઉપભોગતાઓ ચિંતા વ્યકત કરી રહ્યાનું સર્વેમાં જણાયું છે. લોન પાછળના ખર્ચમાં વધારો અને ઈંધણના ઊંચા ખર્ચને કારણે વાહનોના વેચાણ આંક સપ્ટેમ્બરમાં નીચા રહ્યા છે.&nbsp;</p><p>બીજી બાજુ&nbsp; ઓગસ્ટમાં ૧૩.૫૦ ટકાની સરખામણીએ બેન્કોની ધિરાણ વૃદ્ધિ સપ્ટેમ્બરમાં મંદ પડીને ૧૨.૫૦ ટકા રહી હતી. છેલ્લા કેટલાક મહિનામાં ધિરાણ દર વધવાને કારણે ધિરાણ વૃદ્ધિ મંદ પડી હોવાનું માનવામાં આવે છે. સાઉથઈસ્ટ એશિયાની સરખામણીએ ભારતમાં એફડીઆઈ ઓગસ્ટમાં મંદ પડયું હતું. અમેરિકા તથા ચીન વચ્ચે વધેલા વેપાર યુદ્ધને કારણે ઈન્વેસ્ટમેન્ટમાં વૃદ્ધિ માટે સાઉથઈસ્ટ એશિયાને તક ઊભી થયાનું માનવામાં આવી રહ્યું છે. ભારતમાં નાણાંકીય ક્ષેત્રમાં ચાલી રહેલી સમશ્યાએ રોકાણકારોનું માનસ ખરડાયું હોવાનું વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/eclipse-important-economic-activities-from-the-money-laundering-system"},{"Title":"અગાઉ નકારી કઢાયેલી કોલ માઈન્સના ફરી ઓકશનને સફળતા મળવા સામે શંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5c4bddc-233c-4aec-9ab4-5b99641ca1a6.jpeg\" data-filename=\"26-coal.gif\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>અગાઉ નકારી કઢાયેલી કોલ માઈન્સના ઓકશન ફરી હાથ ધરીને કેન્દ્ર તેને ફરી સક્રિય બનાવી રહી છે પરંતુ તેનું આ પગલું કોલ ઈન્ડિયા લિમિટેડ પરના દબાણને હળવા કરવા માટેનું હોઈ શકે છે.&nbsp;</p><p>કોલ માઈન્સના ઓકશનના આવી રહેલા બે&nbsp; તબક્કા માટે કેન્દ્રએ&nbsp; જે ૧૮ ખાણો જાહેર કરી છે તેમાંથી ૧૪ ખાણો એવી છે જેની માટે અગાઉ ઓકશન હાથ ધરાયા હતા પરંતુ તે લેવા માટે કોઈએ રસ દાખવ્યો નહતો. આ ખાણો માત્ર સ્ટીલ, આયર્ન અને કેપ્ટિવ પાવર યુનિટસને જ પૂરી પડાશે. વીજ ઉત્પાદકોને કોઈ જ ખાણ પૂરી નહીં પડાય.&nbsp;<br></p><p>કેપ્ટિવ પાવર ઉત્પાદકો પાસે કોલસો વધારાનો હોય તો તે ૨૫ ટકા સુધી ખુલ્લા બજારમાં વેચી શકશે. ૨૦૧૬-૧૭માં ઓકશનના યોજાયેલા બે તબક્કામાં કોઈ ખરીદદાર આગળ નહીં આવતા તે રદ કરવાની ફરજ પડી હતી. આ ખાણો વીજ ક્ષેત્ર સિવાયના ક્ષેત્રો માટે ઓકશન માટે મુકાઈ હતી.&nbsp;</p><p>કેટલીક ખાણો કાનૂની વિવાદમાં હતી તો કેટલીક ખાસ મોટી નહીં હોેવાનો સ્ટીલ ક્ષેત્રનો દાવો કર્યો હતો. નવી ખાણો ખરીદવા સ્ટીલ ક્ષેત્ર તાણ હેઠળ હતું. ઓગસ્ટ ૨૦૧૪માં સુપ્રીમ કોર્ટે&nbsp; છેલ્લા બે દાયકાની દરેક કોલ બ્લોકસની ફાળવણી રદ કરતા કોલસા મંત્રાલયે ઈ-ઓકશન મારફત ફરીથી ફાળવણી શરૂ કરી છે.</p><p>&nbsp;તેણે ૩૪ ખાણો ખાનગી કંપનીઓ તથા રાજ્યોને ફાળવી છે.&nbsp;</p><p>કોલ ઈન્ડિયા લિમિટેડના ઉત્પાદનને મુદ્દે ઊભા થઈ રહેલા પ્રશ્નો વચ્ચે કોલસાના ઓકશન આવી રહ્યા છે. કોલ ઈન્ડિયા માત્ર વીજ કંપનીઓને જ કોલસો પૂરો પાડી શકે છે અને અન્ય ક્ષેત્રોને નહીં એવા દાવા કરાઈ રહ્યા છે.</p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/previously-rejected-coal-miners-again-suspicions-of-auction-a-success"},{"Title":"સિંગતેલ ફરી ઉંચકાયું : દિવેલ એરંડામાં તેજીની વેગીલી દોટ વચ્ચે હવે સાત વર્ષનો રેકોર્ડ તૂટશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee60c666-d2cb-4a56-9e07-adc4b7c2d260.jpeg\" data-filename=\"26-oil.gif\" style=\"width: 50%; float: right;\">મુંબઈ,તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે હવામાન મિશ્ર હતું. સિંગતેલના ભાવ આંચકા પચાવી ફરી ઉંચા બોલાતા હતા પામતેલ સહિતના વિવિધ આયાતી ખાદ્યતેલો નરમ હતા. વિશ્વ બજારના સમાચાર ખાદ્યતેલોમાં ઘટાડો બતાવી રહ્યા હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઘટતાં તેની પાછળ ખાદ્યતેલોના ભાવ વૈશ્વિક સ્તરે દબાણ હેઠળ રહ્યાનું&nbsp; બજારના જાણકારોએ જણાવ્યું હતું.&nbsp; આજે મલેશિયામાં પામતેલનો વાયદો ઘટી છેલ્લે ૨૫, ૨૬, ૨૯ તથા ૨૯ પોઈન્ટ માઈન્સમાં&nbsp; બંધ હતો.&nbsp; &nbsp;</p><p>મુંબઈમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૧૬થી ૧૮ ઉછળી કોમર્શિયલના રૂ.૧૦૯૦, એફએસજીના રૂ.૧૧૦૦ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૮૦&nbsp; બોલાયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૧૦વાળા રૂ.૫૩૦૦ બોલાયા હતા. એરંડાના પાક અપેક્ષાથી ઓછો આવવાની&nbsp; શક્યતા તથા દરિયાપારની માગ વધવાની&nbsp; આશાએ બજારભાવ ઉછળતા&nbsp; રહ્યા છે.&nbsp; &nbsp;જૂના સ્ટોક&nbsp; &nbsp;ઝડપથી&nbsp; ઘટી રહ્યો છે તથા નવી આવકોને હજીવાર&nbsp; છે. ૨૦૧૧માં&nbsp; એરંડાના ભાવ ઉંચામાં રૂ.૬૨૦૦ થયા હતા આ વખતે એ ઉંચી ટોચને&nbsp; બજાર વટાવે&nbsp; &nbsp;એવી શક્યતા બતાવી રહ્યા હતા.&nbsp; હાલ એરંડાના&nbsp; સિલ્લક સ્ટોક આશરે ૪.૫૦ લાખ ટન જેટલો મનાઈ રહ્યો છે જે&nbsp; પાછલા વર્ષે&nbsp; ૧૪.૫૦ લાખ ટન જેટલો હતો.&nbsp; &nbsp;નવી આવકોને હજી સમય છે.&nbsp; નવો પાક પણ ઓછો આવવાની ભીતિ છે. વરસાદની અછતથી પાક ઘટવાની&nbsp; શક્યતા છે. ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ એરંડાની આવકો&nbsp; આશરે ૨૦ હજાર ગુણી આવી હતી તથા ત્યાં એરંડાના&nbsp; હાજરભાવ વધી ગામડાના ૧૦૪૫થી ૧૦૫૦ બોલાયા હતા.<br></p><p>મુંબઈમાં આજે&nbsp; સિંગતેલના ભાવ હાજરમાં ૧૦ કિલોના વધી રૂ.૯૫૫થી ૯૬૦ હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૫ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ હતા.&nbsp; &nbsp;ગુજરાતમાં નવેમ્બરમાં સરકાર દ્વારા મગફળીની ખરીદી શરૂ કરવામાં આવશે એવા સમાચારના પગલે&nbsp; સિંગદાણા તથા મગફલીના ઘટયા મથાળે નવી વેચવાલી ધીમી પડી રહ્યાની ચર્ચા હતી. રાજકોટમાં કોટન વોશ્ડના ભાવ રૂ.૭૨૦થી ૭૨૩ના મથાળે સૂસ્ત હતા.&nbsp; જ્યારે મુંબઈમાં કપાસિયા તેલના રૂ.૭૮૦ હતા. મુંબઈમાં મસ્ટર્ડના ભાવ રૂ.૮૨૫, સોયાતેલના ભાવ ડિગમના ૭૧૫ તથા રિફા.ના ૭૫૩ વાળા ૭૫૦થી ૭૫૨ હતા.&nbsp; &nbsp;સનફલાવરના ભાવ ઘટી રૂ.૭૪૦ તથા રિફા.ના ૮૦૦ હતા.&nbsp; વાયદા બજારમાં&nbsp; હવામાન નરમ રહેતાં&nbsp; ખાદ્યતેલોના વાયદા ગબડી નીચામાં&nbsp; સર્કિટ નજીક પહોંચી ગયા હતાય</p><p>દરમિયાન મુંબઈ હાજર બજારમાં&nbsp; પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના&nbsp; ઘટી રૂ.૬૬૮ તથા જેએનપીટીના&nbsp; ૬૬૬ હતા.&nbsp; રૂ.૬૬૮થી ૬૭૦ના મથાળે માંડ ૧૦૦ ટનના&nbsp; વેપારો થયા હતા. રિફાઈનરીઓના ડાયરકેટ ડિલીવરીના વેપારો&nbsp; નહિંવત હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; રૂ.૫૮૩ વાળા ગબડી રૂ.૫૭૩&nbsp; બોલાતા હતા. વાયદા&nbsp; બજારમાં સીપીઓ વાયદો નીચામાં રૂ.૫૬૪ થઈ સાંજે ૫૬૯ જયારે&nbsp; સોયાતેલ વાયદો&nbsp; નીચામાં&nbsp; ૭૪૮.૩૦ થઈ સાંજે&nbsp; ૭૫૦ બોલાયો હતો.</p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/groundnut-oil-again-raised-the-seven-year-record-will-now-be-broken-between-dowel-castors-booming-dot"},{"Title":"ICICI બેંકના ત્રિમાસિક ચોખ્ખા નફામાં 56%નું ગાબડું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b00660b0-402d-4f0b-b678-4f9a69833ea6.jpeg\" data-filename=\"26-icici.gif\" style=\"width: 50%; float: right;\">મુંબઈ, તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>ખાનગી ક્ષેત્રની ભારતની અગ્રણી બેંકોમાં એક આઈસીઆઈસીઆઈ બેંક લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના નબળા પરિણામ જાહેર કર્યા છે. બેંકનો ત્રિમાસિક ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૨૦૫૮.૧૯ કરોડની તુલનાએ ૫૫.૮૪ ટકા ઘટીને રૂ.૯૦૮.૮૮ કરોડ જાહેર કર્યો છે. બેંકની ચોખ્ખી વ્યાજ આવક ૧૨.૪૧ ટકા વધીને રૂ.૬૪૧૭.૫૮ કરોડ થઈ છે. જ્યારે કુલ ખર્ચ રૂ.૧૧,૭૭૬.૭૯ કરોડની તુલનાએ વધીને રૂ.૧૩,૦૧૨.૪૧ કરોડ થઈ છે. ચોખ્ખું વ્યાજ માર્જિન ૩.૩૩ ટકા હાંસલ કર્યું છે. બેંકની કુલ એનપીએ ૩૦,જૂન ૨૦૧૮ના રૂ.૪૦૩૬ કરોડ હતી, તે ઘટીને સપ્ટેમ્બર ૨૦૧૮ના અંતે રૂ.૩૧૧૭ કરોડ રહી છે. ટકાવારીમાં બેંકની કુલ એનપીએ ૮.૧૮ ટકાની તુલનાએ ઘટીને ૮.૫૪ ટકા થઈ છે. જ્યારે નેટ એનપીએ ૪.૧૯ ટકાથી ઘટીને ૩.૬૫ ટકા થઈ છે. કોન્સોલિડેટેડ ધોરણે બેંકનો ચોખ્ખો નફો રૂ.૨૦૭૧ કરોડની તુલનાએ ઘટીને રૂ.૧૨૦૫ કરોડ થયો છે.&nbsp;</p><p>ITCનો ત્રિમાસિક ચોખ્ખો નફો ૧૨% વધ્યો</p><p>એફએમસીજી જાયન્ટ આઈટીસી લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના એકંદર સાધારણ પરિણામ જાહેર કર્યા છે. કંપનીનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૨૬૩૯.૮૪ કરોડની તુલનાએ ૧૧.૯૨ ટકા વધીને રૂ.૨૯૫૪.૬૭ કરોડ થયો છે. જ્યારે કુલ આવક ૧૪.૮૦ ટકા વધીને રૂ.૧૧,૭૭૬.૬૩ કરોડ થઈ છે.&nbsp;<br></p><p>સેગ્મેન્ટ પ્રમાણે કંપનીની સિગારેટ બિઝનેસની આવક ૧૦.૩૬ ટકા વધીને રૂ.૫૦૨૬.૦૬ કરોડ થઈ છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૪૫૫૪.૨૧ કરોડ થઈ હતી.કુલ આવકમાં સિગારેટ બિઝનેસનો હિસ્સો ૪૫ ટકા રહ્યો છે.&nbsp; જ્યારે હોટલ સેગ્મેન્ટની આવક ૨૦.૮ ટકા વધીને રૂ.૩૬૨.૫ કરોડ અને એગ્રી બિઝનેસની આવક ૧૨.૮ ટકા વધીને રૂ.૨૨૨૦ કરોડ થઈ છે. જ્યારે પેપર સેગ્મેન્ટની આવક ૮.૮ ટકા વધીને રૂ.૧૪૨૪ કરોડ થઈ છે. જેનો કુલ બિઝનેસમાં હિસ્સો ૧૩ ટકા રહ્યો છે.&nbsp;<br></p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/icici-banks-quarterly-net-profits-fall-by-56"},{"Title":"સતત ધોવાણે સેન્સેક્સ સાત મહિનાની નીચી સપાટીએ ઉતર્યો : 340 પોઈન્ટ તૂટીને 33349","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56a8ca28-17d5-4044-ab0a-baf048074ea9.jpeg\" data-filename=\"26-BSE.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.૨૬ ઓક્ટોબર 2018, શુક્રવાર<br></p><p>વૈશ્વિક આર્થિક મંદીના એંધાણ વચ્ચે આજે વૈશ્વિક બજારોમાં મોટાપાયે ધોવાણ પાછળ ભારતીય શેર બજારોમાં સપ્તાહના અંતિમ દિવસે વધુ ગાબડાં પડયા હતા. આ સાથે કોર્પોરેટ ઈન્ડિયાના સપ્ટેમ્બર ૨૦૧૮ અંતના ત્રિમાસિક પરિણામોની સીઝનમાં બેંકિંગ જાયન્ટ આઈસીઆઈસીઆઈ બેંક સહિતના અત્યંત નબળા પરિણામ તેમ જ બેંકિંગ ક્ષેત્ર માટે જંગી એનપીએના પડકારના પરિણામે ફંડોએ આજે બેંકિંગ શેરો પાછળ મોટું ઓફલોડિંગ કરતાં સેન્સેક્સ, નિફટી સાત મહિનાના તળીયે ઊતરી ગયા હતા. અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે વધુ ૧૮ પૈસા નબળો પડીને ૭૩.૪૬ થઈ જતાં અને તહેવારોની સીઝનમાં આ વખતે મંદીના અહેવાલો વચ્ચે વિવિધ બજારોમાં માંગ મંદ રહેવાના મળી રહેલા અહેવાલ સાથે કોર્પોરેટ ઈન્ડિયાના કામગીરી આગામી દિવસોમાં વધુ નબળી પડવાની પૂરી શકયતા સાથે રાજ્યોની ચૂંટણીઓને લઈને માહોલ વધુ મંદ પડવાની શકયતા વચ્ચે ફંડોએ શેરોમાં વધુ મંદી કરી હતી. ડેરિવેટીવ્ઝમાં ઓકટોબર વલણના અંત બાદ આજે નવેમ્બર વલણના આરંભે ફંડોએ નિફટીને ૧૦,૦૦૦ની સપાટી નજીક લાવી દીધો હતો અને સેન્સેક્સને ૩૩,૦૦૦ની સપાટી નજીક લાવી દઈને અંતે ૩૪૦.૭૮ પોઈન્ટ તૂટીને ૩૩૩૪૯.૩૧ અને નિફટી સ્પોટ ૯૪.૯૦ પોઈન્ટ ગબડીને ૧૦૦૩૦ની સાત મહિનાની નીચી સપાટીએ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૩,૦૦૦ની સપાટી તૂટવાની તૈયારીમાં : નીચામાં ૩૩૨૯૧ સુધી આવી અંતે ૩૪૧ પોઈન્ટ તૂટીને ૩૩૩૪૯.૩૧&nbsp;</p><p>ટ્રેડીંગની શરૂઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૩૬૯૦.૦૯ સામે ૩૩૭૭૬.૮૦ મથાળે ખુલીને અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટાટા મોટર્સ, બજાજ ઓટો સહિતમાં આકર્ષણ બાદ તુરત જ વૈશ્વિક બજારો ખાસ એશીયાના બજારોમાં ધોવાણ પાછળ મંદીમાં આવી જઈને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંકના ત્રિમાસિક પરિણામ જાહેર થતાં પૂર્વે જ ફંડોના નબળા પરિણામની અપેક્ષાએ ઓફલોડિંગ તેમ જ યશ બેંકના નબળા પરિણામ પૂર્વે એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક સહિતના અન્ય બેંક શેરોમાં વેચવાલીએ અને એફએમસીજી શેરોમાં આઈટીસીના ત્રિમાસિક પરિણામમાં ચોખ્ખો નફો ૧૨ ટકા વધીને રૂ.૨૯૫૫ કરોડ જાહેર થવા છતાં અપેક્ષાથી નબળા પરિણામે ફંડો આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં મોટાપાયે વેચવાલ રહેતા અને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, ઓરેકલ ફિનસર્વ સહિતના શેરોમાં ઓફલોડિંગ થતાં સહિતમાં વેચવાલીએ એક તબક્કે ૩૩૨૯૧.૫૮ સુધી તૂટી જઈ અંતે ૩૪૦.૭૮ પોઈન્ટ ગબડીને ૩૩૩૪૯.૩૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૦૦૦ની લગોલગ પહોંચી ગયો : ૧૦,૦૦૪ સુધી આવી જઈ અંતે ૯૫ પોઈન્ટ તૂટીને ૧૦,૦૩૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦,૧૨૪.૯૦ સામે ૧૦,૧૨૨.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૧૨૮.૮૫ સુધી ગયા બાદ આરંભમાં યુપીએલ, ટાઈટન કંપની, ટાટા મોટર્સ, બજાજ ઓટો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અલ્ટ્રાટેક સિમેન્ટ, ટાટા સ્ટીલ, વિપ્રો સહિતમાં આકર્ષણ સામે યશ બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક સહિતના બેંકિંગ શેરો અને આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતના એફએમસીજી શેરો સાથે એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના પાવર શેરો અને આઈશર મોટર્સ, આઈઓસી, ગ્રાસીમ, ટીસીેસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી, બીપીસીએલ, ઝી, જેએસડબલ્યુ સ્ટીલ&nbsp; સહિતમાં વેચવાલીએ એક તબક્કે નીચામાં ૧૦,૦૦૪.૫૫ સુધી પટકાઈ અંતે ૯૪.૯૦ પોઈન્ટ તૂટીને ૧૦,૦૩૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૧૭૫.૩૫ થી ઉછળીને ૨૧૮ : નિફટી ૧૦,૫૦૦નો કોલ ૯૭.૧૦ થી તૂટીને ૫૮.૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બિગબુલે ફરી મોટો કડાકો બોલાવી દઈને પોતાની પકડ વધુ મજબૂત કરી હતી. નિફટી ૧૦,૦૦૦નો પુટ ૧,૧૮,૧૦૮ કોન્ટ્રેકટસમાં રૂ.૯૦૩૨.૮૧ કરોડના કામકાજે ૧૭૫.૩૫ સામે ૧૮૭.૧૫ મથાળે ખુલીને નીચામાં ૧૬૫.૩૫ થઈ ઉછળીને ૨૨૯.૮૦ સુધી પહોંચી અંતે ૨૧૮ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૧,૨૦,૬૭૭ કોન્ટ્રેકટસમાં રૂ.૯૫૬૬.૨૮ કરોડના કામકાજે ૯૭.૧૦ સામે ૮૯.૫૫ મથાળે ખુલીને નીચામાં ૫૭.૬૦ સુધી પટકાઈ અંતે ૫૮.૩૦ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો કોલ ૯૨,૩૫૬ કોન્ટ્રેકટસમાં રૂ.૭૨૭૨.૪૬ કરોડના કામકાજે ૧૩૪.૭૦ સામે ૧૩૨.૭૦ મથાળે ખુલીને નીચામાં ૮૩ સુધી પટકાઈ અંતે ૮૪ રહ્યો હતો. નિફટી ૧૦,૨૦૦નો કોલ ૭૪,૩૬૨ કોન્ટ્રેકટસમાં રૂ.૫૭૯૧.૦૫ કરોડના કામકાજે ૨૩૩.૬૫ સામે ૨૨૫.૯૫ મથાળે ખુલીને નીચામાં ૧૫૬.૨૫ સુધી પટકાઈ અંતે ૧૫૮.૯૦ રહ્યો હતો.</p><p>નવેમ્બર નિફટી ફયુચર તૂટીને ૧૦,૦૩૦ સુધી આવી અંતે ૧૦,૦૪૨ : બેંક નિફટી ફયુચર ૨૪,૯૫૨ થી તૂટીને ૨૪,૪૬૪</p><p>નિફટી નવેમ્બર ફયુચર ૨,૦૬,૯૭૭ કોન્ટ્રેકટસમાં રૂ.૧૫,૬૭૦.૯૦ કરોડના કામકાજે ૧૦,૧૭૪.૫૫ સામે ૧૦,૧૧૮.૨૦ મથાળે ખુલીને ઉપરમાં ૧૦,૧૭૭ થઈ તૂટીને ૧૦,૦૩૦.૧૦ સુધી આવી અંતે ૧૦,૦૪૨.૯૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૨,૦૪,૨૦૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૦૮૬.૪૫ કરોડના કામકાજે ૨૪,૯૫૨.૮૫ સામે ૨૪,૮૭૫ ખુલીને ઉપરમાં ૨૪,૯૬૦.૨૦ સુધી જઈ તૂટીને ૨૪,૪૪૪ સુધી આવી અંતે ૨૪,૪૬૪.૯૫ રહ્યો હતો. નિફટી ૯૯,૦૦નો પુટ ૧૪૩.૩૫ સામે ૧૫૪.૯૦ મથાળે ખુલીને નીચામાં ૧૩૫.૧૦ થઈ ઉછળીને ૧૯૦ સુધી પહોંચી અંતે ૧૭૯.૯૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૬૬.૮૦ સામે ૫૮.૯૦ મથાળે ખુલીને નીચામાં ૩૮ સુધી પટકાઈ અંતે ૩૮.૫૦ રહ્યો હતો. નિફટી ૯૫૦૦નો પુટ ૬૧.૭૫ સામે ૬૮.૯૫ મથાળે ખુલીને નીચામાં ૫૭ થઈ ઉછળીને ૮૪.૫૫ સુધી પહોંચી અંતે ૭૮ રહ્યો હતો.</p><p>આઈસીઆઈસીઆઈ બેંક નફામાં ૫૬ ટકાનું ગાબડું પડતાં પૂર્વે ઘટયો : યશ બેંક, એક્સીસ, ઈન્ડસઈન્ડ, ફેડરલ ઘટયા</p><p>બેંકિંગ શેરોમાં આજે બેંકોના નબળા પરિણામો પાછળ ફંડોનું મોટાપાયે ઓફલોડિંગ થતું જોવાયું હતું. યશ બેંકના ગઈકાલે નબળા પરિણામ જાહેર થતાં શેરમાં સતત વેચવાલીએ આજે રૂ.૧૭.૮૦ તૂટીને રૂ.૧૮૦.૫૫, એક્સીસ બેંક રૂ.૨૨.૬૫ તૂટીને રૂ.૫૩૭.૩૫, ઈન્ડસઈન્ડ બેંક રૂ.૪૬.૮૦ ઘઠીને રૂ.૧૪૪૫.૧૦, કોટક બેંક રૂ.૨૯.૫૦ તૂટીને રૂ.૧૧૫૯.૦૫, આઈસીઆઈસીઆઈ બેંકનો ત્રિમાસિક ચોખ્ખો નફો ૫૬ ટકા ઘટીને રૂ.૯૦૯ કરોડ જાહેર થતાં પૂર્વે શેરમાં વેચવાલીએ રૂ.૪.૬૫ ઘટીને રૂ.૩૧૫.૦૫, ફેડરલ બેંક રૂ.૭૯.૫૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૫૫ ઘટીને રૂ.૨૪૮.૧૦, એચડીએફસી બેંક રૂ.૭.૩૦ ઘટીને રૂ.૧૯૬૨.૨૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૧.૫૦ ઘટીને રૂ.૬૨.૨૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૪૬.૭૯ પોઈન્ટ તૂટીને ૨૭૧૫૯.૨૭ બંધ રહ્યો હતો.</p><p>એફએમસીજી શેરોમાં ફંડોનું ઓફલોડિંગ : આઈટીસીનો નફો વધ્યો છતાં શેર ઘટયો : હિન્દ. યુનિલિવર, ટાટા ગ્લોબલ ઘટયા</p><p>એફએમસીજી શેરોમાં આજે ફંડોની વ્યાપક વેચવાલીએ બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૩૭.૨૧ પોઈન્ટ તૂટીને ૧૦,૯૦૭.૭૮ બંધ રહ્યો હતો. આઈટીસી રૂ.૬.૬૦ ઘટીને રૂ.૨૮૦.૬૫, દાવત રૂ.૨.૫૫ ઘટીને રૂ.૩૬.૩૦, પ્રભાત ડેરી રૂ.૩.૩૫ ઘટીને રૂ.૧૦૦.૩૫, ટાટા ગ્લોબલ રૂ.૪.૩૦ ઘટીને રૂ.૨૪૯.૯૦, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૫.૮૫ ઘટીને રૂ.૪૧૬.૮૦, બજાજ કોર્પ રૂ.૧૫.૫૦ ઘટીને રૂ.૩૪૪.૯૫, એટીએફએલ રૂ.૨૦.૧૫ ઘઠીને રૂ.૪૯૧.૭૫, હિન્દુસ્તાન યુનિલિવર રૂ.૧૬.૫૫ ઘઠીને રૂ.૧૫૬૦.૪૫ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડો વેચવાલ : આઈટી ઈન્ડેક્સ ૨૮૨ પોઈન્ટ તૂટયો : ટીસીએસ, ઈન્ફોસીસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૮ પૈસા મજબૂત થયા છતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની&nbsp; વ્યાપક વેચવાલી થતાં બીએસઈ આઈટી ઈન્ડેક્સ ૨૮૨.૫૫ પોઈન્ટ તૂટીને ૧૩,૪૭૭.૨૫ બંધ રહ્યો હતો. એચસીએલ ટેકનોલોજી રૂ.૩૯.૮૦ તૂટીને રૂ.૯૬૪.૯૦, ટીસીએસ રૂ.૫૩.૦૫ ઘટીને રૂ.૧૭૯૯.૬૦, ઈન્ફોસીસ રૂ.૧૫.૮૦ ઘટીને રૂ.૬૩૩.૫૦, ઓરેકલ ફિનસર્વ રૂ.૬૪.૭૦ ઘટીને રૂ.૩૫૪૮.૮૦, માઈન્ડટ્રી રૂ.૧૧.૫૫ ઘટીને રૂ.૭૭૦.૧૫, વિપ્રો રૂ.૩૧૮.૬૦ રહ્યા હતા.&nbsp;</p><p>ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલી : ઓએનજીસી, આઈઓસી, એચપીસીએલ, બીપીસીએલ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે સતત ઘટીને ૭૬.૫૦ ડોલર નજીક બ્રેન્ટ ક્રુડના રહ્યા હતા. ઓઈલ-ગેસ શેરોમાં એકંદર નરમાઈ રહી હતી. ઓએનજીસી રૂ.૩.૮૫ ઘટીને રૂ.૧૫૧.૮૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૩.૫૦ ઘટીને રૂ.૨૫૦.૨૫, આઈઓસી રૂ.૧.૬૦ ઘટીને રૂ.૧૩૭.૧૦, એચપીસીએલ રૂ.૧.૯૦ ઘટીને રૂ.૨૨૪.૫૫, બીપીસીએલ રૂ.૨.૧૫ ઘટીને રૂ.૨૭૪.૬૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત ધોવાણ : ૧૪૬૬ શેરો નેગેટીવ બંધ : ૨૪૯ શેરોમાં ઓનલી સેલરની નીચલી સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સપ્તાહના અંતે સતત વેચવાલીએ&nbsp; માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૩ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૬૬ અને વધનારની સંખ્યા ૧૦૯૪ રહી હતી.&nbsp; ૨૪૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની કેશમાં વધુ રૂ.૧૩૫૬ કરોડની વેચવાલી&nbsp; ડીઆઈઆઈની કેશમાં રૂ.૧૮૭૫ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં વધુ રૂ.૧૩૫૬.૬૬ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૩૦.૭૧ કરોડની ખરીદી સામે કુલ રૂ.૫૫૮૭.૩૭ કરોડની વેચવાલી થઈ હતી. ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૮૭૫.૮૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૨૨૦.૬૫ કરોડની ખરીદી સામે કુલ રૂ.૨૩૪૪.૭૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૫૪૧.૨૪ કરોડની ચોખ્ખી ખરીદી સામે ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૪૬.૫૪ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Fri, 26 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-falls-to-seven-month-low-340-points-to-end-at-33349"},{"Title":"વિવિધ પ્રતિકૂળતાઓના પગલે ડીઝલ વાહનો ખરીદવાના આકર્ષણમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e50b5a19-1a57-4e2a-9426-612cb1c9c4f0.jpeg\" data-filename=\"25-car.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>ડીઝલ અને પેટ્રોલના ભાવ વચ્ચે તફાવતમાં સતત ઘટાડો તેમજ તાજેતરમાં સરકાર અને અદાલતો દ્વારા ડીઝલ વાહનો સામે આકરા પગલા ભરવાના નિર્ણયોના પગલે કાર ખરીદદારોમાં ડીઝલ કાર ખરીદવાનું આકર્ષણ ઘટી રહ્યું છે. ઉપરાંત, ૨૦૨૦માં બીએસ-૬ એમિનેશન સ્ટાન્ડર્ડઝ લાગુ થશે એટલે ડીઝલ વાહનોની માંગ પર વધુ અસર પડવાની સંભાવના છે તેમ જાણકાર વર્તુળોએ જણાવ્યું હતું.</p><p>એપ્રિલ ૨૦૧૭થી માર્ચ ૨૦૧૮ વચ્ચેના નાણાંકીય વર્ષમાં ભારતમાં વેચાયેલી કુલ કારની સંખ્યામાં ડીઝલ સંચાલિત કારનો હિસ્સો ઘટીને ૨૩ ટકા થયો હતો અને એપ્રિલ- જૂન ૨૦૧૮ ક્વાર્ટરમાં તે વધુ ઘટીને ૨૨.૫ ટકા થઈ ગયો હતો.<br></p><p>એક સમયે ભારતમાં વેચાતી લગભગ ૫૦ ટકા કાર ડીઝલ સંચાલિત રહેતી હતી. નાણાંકીય વર્ષ ૨૦૧૨-'૧૩માં ડીઝલ સંચાલિત કારનો હિસ્સો ૪૭ ટકા હતો ઓટો જગતના નિષ્ણાતોનું કહેવું છે કે, ડીઝલ કારનો હિસ્સો હજુ ઘટશે અને માર્ચ- ૨૦૧૯ સુધીમાં તેનો હિસ્સો કુલ કાર વેચાણમાં ૨૦ ટકાથી પણ નીચો જશે જે એક દાયકાના તળિયાની સપાટી હશે.</p><p>ુયુટિલિટી વ્હિકલ સેગમેન્ટમાં ડીઝલ સૌથી ઇચ્છનીય ફ્યુઅલ ઓપ્શન ગણાય છે અને આ સેગમેન્ટમાં પણ તેનો હિસ્સો હવે ૮૪ ટકા થયો છે, જે ૨૦૧૨- '૧૩માં ૯૭ હતો. પેસેન્જર વ્હિકલ (કાર, યુટિલીટી વ્હિકલ્સ, વાન) સેગમેન્ટમાં ૨૦૧૭-'૧૮માં વેચાયેલા નવા વાહનોમાં પેટ્રોલ એન્જિનનો હિસ્સો ૬૨ ટકા જેટલો ઉંચો હતો જે પાંચ વર્ષ પહેલા ૪૨ ટકા નીચે હતો.</p><p>જૂન- ૨૦૧૨માં એક લિટર પેટ્રોલ અને ડીઝલના ભાવ વચ્ચેનો તફાવત રૂા. ૨૮ જેટલો ઉંચો હતો પણ આજની તારીખમાં બંને ઇંધણના ભાવ વચ્ચે તફાવત જ રહ્યો નથી.</p><p>બંને ઇંધણ વચ્ચેના ભાવ વચ્ચેનો તફાવત ઘટયો હોવાથી ગ્રાહકોની ખરીદીની પેટર્નમાં મોટો ફરક પડયો છે. આગામી મહિનાઓમાં સેડાન અને હેચબેક સેગમેન્ટમાં પણ પેટ્રોલ વાહનોની માંગ વધશે તેવી શક્યતા છે.</p><p>પેટ્રોલ કરતા ડીઝલ મોંઘુ</p><p>અત્યાર સુધી પેટ્રોલ કરતા ડીઝલના ભાવ ઓછા રહેતા હતા પરંતુ આજે પેટ્રોલ કરતા ડીઝલના ભાવ વધુ જોવા મળ્યા છે. અમદાવાદમાં પેટ્રોલનો ભાવ લીટરદીઠ રૂા. ૭૮.૧૮ હતો જ્યારે ડીઝલના ભાવ લીટરદીઠ રૂા. ૭૮.૨૩ જોવા મળ્યા છે.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, ૨૦૧૧માં પેટ્રોલ ડીઝલના ભાવમાં લીટરે રૂા. ૨૦થી ૨૧નો તફાવત હતો જે આજે દૂર થઈ ગયો છે.</p><div><br></div>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-various-adversities-reduce-attraction-for-buying-diesel-vehicles"},{"Title":"નોન-યુરિયા ખાતરના ભાવમાં ફરી વધારો, ખેડૂતોની હાડમારી વધશે","Content":"<p>ખરીફ સિઝનમાં ડીએપીના ભાવમાં ૧૩ ટકાનો વધારો થયો</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6277f19d-21f7-447b-95d3-bbbb8ea75517.jpeg\" data-filename=\"25-fertiliser.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>ડિ-એમોનિયમ ફોસ્ફેટ, મ્યુરીએટ ઓફ પોટાશ અને એનપીકે જેવા વિવિધ ખાતરોના રિટેલ ભાવમાં વધારો થઈ રહ્યો છે. તો બીજી બાજુ કેન્દ્ર સરકારે ખેડુતો રાહત આપવા માટે ન્યુટ્રિઅન્ટ આધારિત સબસિડીની જાહેરાત કરી છે. કેન્દ્ર સરકાર દ્વારા નોન-યુરિયા ખાતરની સબસિડીમાં વધારો કરવામાં આવ્યા હોવા છતાં ગેસના વધતા ભાવ નોન-યુરિયા ખાતરના ભાવમાં વધારો થયો છે. રવી સીઝનમાં ફર્ટિલાઈઝરના ભાવમાં વધારો થયો છે.&nbsp;</p><p>સરકારે નોન-યુરિયાની સબસિડી ફિક્સ રાખી છે જ્યારે ઉત્પાદન ખર્ચમાં વધારો થયો હોવાથી ભાવમાં વધારો થયો છે તે છતાં સરકાર સબસિડીમાં વધારો કર્યો નથી. ઘણા લોકો ખેડુતોના ઈનપુટ કોસ્ટમાં વધારાનો ભંગ કર્યો હતો. ર૦૧૭થી ર૦૧૮ની ખરીફ સીઝનમાં રિટેલ પ્રાઈસમાં ૩૦ ટકા સુધીનો વધારો થયો છે. તો બીજી બાજુ એનપીકેની રિટેલ પ્રાઈસમાં ૧પથી ૬૦ ટકાનો વધારો થયો છે. રવી સીઝનના વાવેતરની શરૂઆત થઈ ગઈ છે એવામાં ખાતરના ભાવમાં વધારો ફટલાઈઝર સેક્ટર માટે રાહતના સમાચાર માનવામાં આવે છે.&nbsp;</p><p>રેટિંગ એજન્સી ઈકરાના અનુસાર, ચાલુ વર્ષની ખરીફ સીઝનમાં ડીએપીના ભાવમાં ૧૩ ટકાનો વધારો થયો છે. બીજી બાજુ એમઓપીના ભાવમાં રપથી ૩૦ ટકાનો વધારો થયો છે.&nbsp; ઉદ્યોગના ખેલાડીઓ અને નિષ્ણાતોએ જણાવ્યુ કે, નોન-યુરિયા ખાતરના ભાવમાં વધારો થવાનો કારણ ઈનપુટ ખર્ચ માનવામાં આવે છે. છેલ્લા એક વર્ષની અંદર ફોસ્ફોરિક એસીડ, એમોનિયા અને પોટાશ જેવા ફટલાઈઝરના ભાવમાં તીવ્ર વધારો થયો છે. બીજી બાજુ એક વર્ષ દરમિયાન કોન્ટ્રેક્ટના રેટમાં અનેક ગણો વધારો થયો છે.&nbsp;</p>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-prices-of-non-urea-fertilizers-farmers-hardship-will-increase"},{"Title":"શેરબજાર ગબડતાં તથા ફીસ્કલ ડેફીસીટ વધી જતાં ડોલર સામે રૂપિયો ફરી તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f62e3a1f-a04c-4c58-8dd3-acf629790a55.jpeg\" data-filename=\"25-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; સોનાના ભાવ આંચકા પચાવી ફરી ઉંચકાયા હતા.&nbsp; &nbsp;ચાંદીના ભવામાં બેતરફી વધઘટ દેખાઈ હતી.&nbsp; દરમિયાન,&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ ફરી વધી આવ્યા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ પણ ઉંચકાયા હતા.&nbsp; શેરબજારોમાં&nbsp; ફરી મંદી આવતાં&nbsp; તથા ભારતના ફિસ્કલ ડેફીસીટના આંકડા&nbsp; નબળા આવતાં&nbsp; કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;રૂપિયો નબળો પડયો હતો.&nbsp; &nbsp;ડોલરના ભાવ&nbsp; ૭૩.૧૬ વાળા ૭૩.૩૪ ખુલી ઉંચામાં&nbsp; રૂ.૭૩.૩૮ તથા નીચામાં&nbsp; રૂ.૭૩.૧૯ થઈ છેલ્લે બંધ ભાવ ૭૩.૨૮ હતા.</p><p>&nbsp;બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ૭ પૈસા વધી રૂ.૯૪.૫૨થી ૯૪.૫૩ તથા યુરોના ભાવ ૨૨ પૈસા વધી રૂ.૮૩.૬૦થી ૮૩.૬૧&nbsp; હતા. દરમિયાન, વિશ્વ બજારમાં કિમંતી ધાતુઓ&nbsp; ઉંચકાઈ હતી.&nbsp; સોનાના વૈશ્વિક ભાવ ઔંશના ઉંચામાં ૧૨૩૯.૧૦ ડોલર થઈ સાંજે ભાવ ૧૨૩૨.૨૫થી ૧૨૩૨.૩૦ ડોલર હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજાર વધતાં તથા ઘરઆંગણે ડોલર ઉંચકાતા ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ઉછળ્યા હતા. તહેવારો&nbsp; પૂર્વે માગ પણ બજારમાં દેખાઈ હતી. મુંબઈમાં સોનાના ૧૦ ગ્રામના&nbsp; ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૭૫ વાળા રૂ.૩૧૮૭૦ થઈ રૂ.૩૧૭૭૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૮૨૫ વાળા ૩૨૦૨૦ થઈ ૩૧૯૨૦ બંધ હતા. જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા રહ્યા હતા.&nbsp;</p><p>દરમિયાન, દિલ્હી ઝવેરી બજારમાં આજે સોનાના ભાવ રૂ.૧૨૫ ઉછળી ૯૯.૫૦ના&nbsp; જીએસટી સાથે ૩૨૪૭૫&nbsp; તથા ૯૯.૯૦ના રૂ.૩૨૬૨૫&nbsp; બોલાતા ૬ વર્ષની નવી ઉંચી ટોચ દેખાયાનું&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp; &nbsp;</p><p>વિશ્વબજારમાં સોનાના ભાવ વધી ૩ મહિનાની ટોચે પહોંચ્યા&nbsp; આ પૂર્વે ત્યાં&nbsp; &nbsp;નવેમ્બર ૨૦૧૨માં&nbsp; &nbsp;ઉંચામાં રૂ.૩૨૯૪૦નો ભાવ જોવા મળ્યો હતો. દિવાળી પૂર્વે ત્યાં આ ટોચ જોવા મળે એવી&nbsp; શક્યતા બતાવાઈ રહી છે. ત્યાં&nbsp; &nbsp;૩ દિવસમાં&nbsp; ભાવ રૂ.૪૦૫ વધી ગયા છે.&nbsp; ત્યાં ચાંદીના ભાવ જીએસટી&nbsp; &nbsp;સાથે&nbsp; હાજરમાં&nbsp; રૂ.૩૯૬૦૦ હતા.&nbsp;&nbsp;</p><p>મુંબઈમાં ચાંદીના ભાવ આજે&nbsp; જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૮૫૨૦ વાળા ૩૮૫૧૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવો રૂ.૩૮૪૫૦થી ૩૮૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૯૦૦થી ૧૦૦૦ જેટલા ઉંચા બોલ્યા રહ્યા હતા.&nbsp; વિશ્વ બજારમાં આજે પ્લેટીનમના ભાવ સાંજે&nbsp; ૮૩૧.૩૦ ડોલર તથા પેલેડીયમના&nbsp; ભાવ ૧૧૦૭.૯૦ ડોલર&nbsp; રહ્યાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ તળિયેથી&nbsp; ઉંચકાયા હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ સાંજે બેરલદીઠ ૭૬.૭૦થી ૭૬.૭૫&nbsp; ડોલર હતા તોતરમાં ૭૬ ડોલરની અંદર ગયા હતા&nbsp; તે સાંજે&nbsp; ૬૭.૨૦થી ૬૭.૨૫ લડોલર હતા.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં&nbsp; &nbsp;ઈન્ડસ્ટ્રીયલ મેટલ્સના આજે નરમ હતા.&nbsp; &nbsp;કોપરના ભાવ&nbsp; ૩ મહિનાની ડિલીવરીના&nbsp; ૬૨૦૦ ડોલર&nbsp; જ્યારે ટીનના ભાવ ૧૯૩૧૦ ડોલર,&nbsp; &nbsp;નિકલના ભાવ ૧૨૧૭૭ ડોલર હતા.&nbsp; જસતના ભાવ ૨૬૫૯ ડોલર,&nbsp; સીસાના&nbsp; ભાવ ૨૦૧૦ ડોલર તથા એલ્યુમનિયમના&nbsp; ભાવ ૧૯૯૮ ડોલર આસપાસ&nbsp; હતા.&nbsp; ઘરઆંગણે આજે&nbsp; ઉત્પાદકોએ ભાવ વધાર્યાના વાવડ હતા.&nbsp;</p><p>હિન્દુસ્તાન ઝીંકે જસતના ભાવ ટનના રૂ.૧૭૦૦ તથા સીસાના ભાવ ટનના&nbsp; રૂ.૧૧૦૦ વધાર્યાના નિર્દેશો બજારમાંથી મળી રહ્યા હતા.</p>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-stock-market-erupted-and-increased-the-fiscal-deficit-rupee-down-against-dollar"},{"Title":"દેશમાં વિવિધ મેટલ્સ સ્ક્રેપની આયાત વધતાં હવે ઈમ્પોર્ટ ડયુટી વધારાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b80eb83f-ab8f-4a85-a413-907a8dd527e3.jpeg\" data-filename=\"25-scrap.jpg\" style=\"width: 50%; float: right;\">દેશમાં વિવિધ મેટલ્સ સ્ક્રેપની આયાત વધતાં હવે ઈમ્પોર્ટ ડયુટી વધારાશે</p><p>મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર</p><p>દેશમાં&nbsp; નોનફેરસ મેટલ્સ સ્ક્રેપનું રિસાઈકલીંગ કરતા આશરે ૩૫૦૦થી ૪૦૦૦ જેટલા એકમો હાલ વિવિધ સમસ્યાનો સામનો કરી રહ્યા છે. દિલ્હીમાં કેન્દ્ર સરકારે આયાત જકાતમાં વૃદ્ધી વધારવાની દરખાસ્ત કરી છે અને તેના પગલે મેટલ સ્ક્રેપ રિસાઈકલ&nbsp; કરતા એકમો ચિંતીત બન્યાના સમાચાર વહેતા થયા છે.&nbsp; </p><p>આ ક્ષેત્રે હાલ આશરે ૧૦ લાખ લોકો રોજગારી મેળવી રહ્યા છે.&nbsp; આ લોકો આ ક્ષેત્રે પ્રત્યક્ષ તથા પરોક્ષ રીતે રોજગારી મેળવી રહ્યા છે.&nbsp; આવા એકમો&nbsp; મોટાભાગના અનઓગેનાઈઝડ ક્ષેત્રમાં હાલ ધમધમી રહ્યા છે&nbsp; પરંતુ તેમની સામે વિવિધ પ્રશ્નોની&nbsp; તલવાર&nbsp; લટકતી રહી છે. આના એકમો વાર્ષિક ધોરણે આશરે ૨૫ લાખ ટન જેટલો મેટલ્સ સ્ક્રેપ પ્રોસેસ કરે છે.</p><p>આ એકમો ઔદ્યોગિક વપરાશ તેમજ ઘરવપરાશના વિવિધ ઉત્પાદનો&nbsp; બનાવતા ઉત્પાદકો માટે કમ્પોનન્ટસ ફાઉન્ડ્રી, ફોર્જિંગ વિ.&nbsp; ઉત્પાદનો&nbsp; &nbsp;બનાવે છે આ ક્ષેત્રમાં બનતા ઉત્પાદનો વિશેષરૂપે ઓટોમોબાઈલ ક્ષેત્રમાં વધુ વપરાતા&nbsp; રહ્યા છે. તથા સેકન્ડરી મેટલ્સ તરીકે ઓળખાય છે. તાજેતરમાં જ્યારે&nbsp; &nbsp;જીએસટીનો&nbsp; અમલ શરૂ થયો ત્યારે આવા મેટલ સ્ક્રેપના&nbsp; રિસાઈકલીંગ એકમો ત્યારબાદ વિવિધ પડકારોનો સામનો કરતા રહ્યા હતા અને તાજેતરમાં માંડ સ્થિર થઈ રહ્યા હતા ત્યાં હવે આયાત જકાત વૃદ્ધીની&nbsp; તલવાર આ ક્ષેત્રે લટકતી થતાં ઉદ્યોજકો રોષે ભરાયા છે.<br></p><p>હાલ આવી આયાત જકાત અઢી ટકા જેટલી છે તે વધારી ૭.૫૦થી ૧૦ ટકા જેટલી કરવા કેન્દ્ર સરકાર વિચારણા કરી રહ્યાના સમાચારથી આ ક્ષેત્રે નારાજગી વધ્યાના&nbsp; વાવડ મળ્યા છે.</p><p>બજારના વર્તુળોના જણાવ્યા મુજબ પ્રાઈમરી મેટલ્સ ઉત્પાદકો તથા સેકન્ડડી મેટલ્સ&nbsp; ઉત્પાદકો&nbsp; વચ્ચે જે શિતયુદ્ધ ઘણા સમયથી&nbsp; ચાલી રહ્યું છે.&nbsp; તે હવે સપાટીએ આવ્યું છે. પ્રાઈમંરી મેટલ્સ ઉત્પાદકો&nbsp; દિલ્હીમાં&nbsp; ખાસ્સી વગ ધરાવે છે અને હવે કેન્દ્ર સરકાર મેટાલીક સ્ક્રેપ પર આયાત&nbsp; જકાત વધારવા સ્ક્રેપ&nbsp; બની રહ્યાના નિર્દેશો વહેતા થયા છે. એવું મેટલ રિસાઊકલીંગ&nbsp; એસો. ઓફ ઈન્ડિયાના&nbsp; સૂત્રોએ જણાવ્યું હતું. </p><p>દરમિયાન, રિસાઈકલીંગ&nbsp; કરતા ઉત્પાદકોના જણાવ્યા મુજબ એલ્યુમિનિયમ તથા કોપરના સ્ક્રેપનું&nbsp; રિસાઈકલીંગ&nbsp; કરવાની&nbsp; પ્રક્રિયામાં&nbsp; એનર્જીનો વપરાશ તથા ખર્ચ ઓછો આવે છે તથા પર્યાવરણને નુકશાન કરતા અમુક ગેસ પણ આ પ્રક્રિયામાં&nbsp; હવામાનમાં&nbsp; ઓછા ઠલવાય છે. આના કાચા માલો મોટાભાગે આયાત&nbsp; કરવામાં આવે છે તથા તેના પગલે ઘરઆંગણાના રિસોસીઝની પણ બચત થાય છે.</p><p> દરમિયાન,&nbsp; પ્રાઈમરી મેટલ્સ કરતાં&nbsp; સેકન્ડરી મેટલ્સના ભાવ પણ ૨૦થી ૨૫ ટકા જેટલા ઓછા રહ્યા છે. ભારતમાં એલ્યુમિનિયમ, કોપર, જસત વિ.ના સ્ક્રેપની&nbsp; નોંધપાત્ર આયાત થાય છે. ૨૦૧૭-૧૮માં દેશમાં&nbsp; એલ્યુમિનિયમ સ્ક્રેપની આયાત&nbsp; ૯૩૦ ટનથી વધી ૧૧૨૦ ટન નોંધાઈ છે. આવી આયાત ૧૪૦૦ મિલીયન&nbsp; ડોલરથી વધી ૨૦૪૧ મિલીયન ડોલર થઈ છે.</p>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-imports-of-various-metals-scraps-in-the-country-will-now-increase-the-import-duty"},{"Title":"આયાતી  ખાદ્યતેલોમાં વિશ્વ બજાર પાછળ ઘટાડો  રૂ.5500ની સપાટીને આંબી ગયેલો એરંડા વાયદો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1b448c8-918c-489b-b597-ca3f4ce22659.jpeg\" data-filename=\"25 oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના&nbsp; ભાવમં ઘટાડો આગળ વધ્યો હતો.&nbsp; &nbsp;દેશી ખાદ્યતેલોના ભાવ&nbsp; સાંકડી વધઘટે અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચારપ નરમાઈ બતાવતા હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; ગબડી છેલ્લે&nbsp; ૩૨, ૨૪, ૨૧ તથા ૧૭ પોઈન્ટ માઈનસમાં&nbsp; બંધ રહ્યાના સમાચાર હતા.&nbsp;&nbsp;</p><p>&nbsp;ત્યાં પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર નરમ બોલાયા હતા.&nbsp; &nbsp;દરનિયાન,&nbsp; અમેરિકા-શિકાગો સોયાતેલ વાયદોે ઓવરનાઈટ ૧૫થી ૧૬ પોઈન્ટ નરમ રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં&nbsp; સાંજે ભાવ શાંત હતા. ત્યાં ઓવરનાઈટ&nbsp; ટ્રેન્ડમાં સોયાબીનનો વાયદો&nbsp; ૭૨થી ૭૪ પોઈન્ટ ગબડયો હતો ત્યાં સોયાખોળનો વાયદો&nbsp; ૪૪થી ૪૭ પોઈન્ટ ઘટયાના સમાચાર હતા. વિશ્વ બજારમાં ક્રૂડતેલની&nbsp; નરમાઈની અસર વૈશ્વિક ખાદ્યતેલોની ઉપર પડી રહી છે.<br></p><p>દરમિયાન, મુંબઈમાં આજેહાજર ભાવ ૧૦ કિલોના પામતેલના હવાલા રિસેલના રૂ.૬૭૮ વાળા ૬૭૩ હતા. જેએનપીટીના&nbsp; ભાવ રૂ.૬૭૫ વાળા ૬૭૦ હતા.&nbsp; નવી માંગ પાંખી હતી.સોયાતેલ વાયદો સાંજે&nbsp; રૂ.૦.૫૦થી ૨.૨૫&nbsp; માઈન્સમાં બંધ રહ્યો હતો. મુંબઈમાં હાજર ભાવ સોયાતેલના ડિગમના&nbsp; &nbsp;રૂ.૭૧૫થી ૭૧૬ તથા&nbsp; રિફા.ના&nbsp; ૭૫૩ બોલાતા હતા.&nbsp; </p><p>&nbsp; સનફલાવરના ભાવ રૂ.૭૫૫ તથા&nbsp; રિફા.ના&nbsp; ૮૦૫ હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૨૫ બોલાતા હતા. કપાસિયા તેલના ભાવ મુંબઈમાં ૭૮૦ બોલાતા હતા જયારે&nbsp; રાજકોટ બાજુ&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૨૫થી ૭૨૭ રહ્યા હતા.&nbsp; &nbsp;રાજકોટમાં આજે&nbsp; સિંગતેલના ભાવ રૂ.૯૧૦થી ૯૨૦&nbsp; વાળા રૂ.૯૨૦થી ૯૨૫ હતા. ૧૫ કિલોના ભાવ રૂ.૧૪૬૦થી ૧૪૭૦ હતા.&nbsp; મુંબઈમાં સિંગતેલના ભાવ રૂ.૯૫૦થી ૯૫૫ બોલાતા હતા.</p><p>દરમિયાન,&nbsp; મુંબઈમાં આજે&nbsp; દિવેલના ભાવ ઉંચા મથાળેથી રૂ. બે ઘટી&nbsp; કોમર્શિયલના ૧૦૭૨ તથા એફએસજીના ૧૦૮૨ બોલાયા હતા જ્યારે&nbsp; &nbsp;એફએસજી કંડલાના ભાવ રૂ.૧૦૬૩ વાળા ૧૦૬૪ હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૨૦&nbsp; વાળા રૂ.૫૨૧૦&nbsp; બોલાયા હતા.&nbsp; જોકે એરંડા વાયદાના ભાવ આજે ફરી ઉછળ્યાના સમાચાર હતા. એરંડા&nbsp; નવેમંબરના ભાવ રૂ.૭૦ વધી&nbsp; રૂ.૫૪૫૪ તથા ડિસેમ્બરના ભાવ રૂ.૭૬ વધી રૂ.૫૫૧૮&nbsp; બંધ રહ્યા હતા.&nbsp; &nbsp;</p><p>એરંડાની આવકો ગુજરાત,&nbsp; સૌરાષ્ટ્ર તથા કચ્છ બાજુ ૨૨ હજાર ગુણી આવી હતી.&nbsp; મથકોએ હાજર એરંડાના ભાવ ગામડાના&nbsp; રૂ.૧૦૩૦થી ૧૦૪૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં એરંડા&nbsp; ખોળના ભાવ ટનના રૂ.૬૧૫૦ના મથાળે&nbsp; શાંત હતા.&nbsp; &nbsp;સોયાખોળના ભાવ રૂ.૨૭૧૩૦&nbsp; વાળા ગબડી&nbsp; રૂ.૨૭ હજારની&nbsp; અંદર ઉતરી&nbsp; રૂ.૨૬૮૧૫થી ૨૬૮૨૦ બોલાયા હતા.&nbsp; &nbsp;અન્ય ખોળો સાંકડી વધઘટે અથડાતા રહ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reduced-world-markets-in-imported-edible-oils-the-price-of-rs-5500-has-crossed-the-aranda-futures"},{"Title":"મારૂતી સુઝુકીનો ત્રિમાસિક ચોખ્ખો નફો ૧૦ ટકા ઘટીને રૂ.૨૨૪૦ કરોડ થયો : આવક ત્રણ ટકા વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60264438-9359-48f8-a657-3a04b09316bb.jpeg\" data-filename=\"25-maruti.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>ઓટોમોબાઈલ જાયન્ટ&nbsp; મારૂતી સુઝુકી લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના નબળા પરિણામ જાહેર કર્યા છે. કંપનીનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાની તુલનાએ ૯.૮ ટકા ઘટીને રૂ.૨૨૪૦ કરોડ થયો છે. જે ગત વખતે રૂ.૨૪૮૪.૩ કરોડ થયો હતો. પ્રથમ ત્રિમાસિકમાં વેચાણ આવક ત્રણ ટકા વધીને રૂ.૨૨૪૩૨.૨ કરોડ થયું છે. વાહનોનું બીજા ત્રિમાસિકમાં વેચા ણ ૧.૫ ટકા ઘટીને ૪,૮૪,૮૪૮ થયું છે. જેમાં સ્થાનિક વેચાણમાં ૦.૪ ટકા અને નિકાસમાં ૧૫.૨ ટકાનો ઘટાડો થયો છે.</p><p>કંપનીનું ચોખ્ખું વેચાણ ૦.૫ ટકા વધીને રૂ.૨૧,૫૫૧.૯ કરોડ થયું છે. કંપનીએ પ્રથમ અર્ધવાર્ષિકમાં ચોખ્ખું વેચાણ ૧૨.૪ ટકા વધીને રૂ.૪૩,૩૬૨.૬ કરોડ નોંધાવ્યું છે.<br></p><p>&nbsp;બીજા ત્રિમાસિકમાં ઓપરેટીંગ નફો ૯.૫ ટકા વધીને રૂ.૨૭૧૦.૧ કરોડ થયો છે. કંપનીએ નબળા પરિણામ માટે કોમોડિટીઝના ભાવમાં વધારો, ફોરેક્સમાં અફડાતફડી અને પ્રમોશન ખર્ચામાં વધારાને જવાબદાર ઠેરવ્યા છે.</p><p>ચાલુ નાણાકીય વર્ષના પ્રથમ છમાસિકમાં વાહનોનું કુલ વેચાણ ૧૦ ટકા વધીને ૯,૭૫,૩૨૭ વાહનોનું થયું છે.</p><p>&nbsp;જેમાં સ્થાનિક વેચાણ ૯,૧૯,૨૪૦ વાહનોનું અને નિકાસ ૫૬,૦૮૭ વાહનોનું થયું છે.&nbsp;</p><p>ચોખ્ખા વેચાણના મટીરિયલ ખર્ચ&nbsp; હિસ્સો ૬૯.૭ ટકાથી ૧૧૦ બેઝિઝ પોઈન્ટ વધીને ૭૦.૮ ટકા થયો છે.</p>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maruti-suzukis-quarterly-net-profit-fell-10-percent-to-rs-2240-crore-revenue-rose-3-percent"},{"Title":"ભારતી એરટેલનો ત્રિમાસિક ચોખ્ખો નફો 65 ટકા ઘટીને રૂ.119 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d51fa262-ebb6-434a-992d-83ca4e33f283.jpeg\" data-filename=\"25-bharti.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા,25 ઓક્ટોબર 2018, ગુરૂવાર<br></p><p>ટેલીકોમ જાયન્ટ ભારતી એરટેલ લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકમાં ડેફર્ડ ટેક્ષ લાભના પરિણામે નફો બતાવીને આશ્રર્ય સર્જયું છે. અલબત કંપનીનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૩૪૩ કરોડની તુલનાએ ૬૫.૩૬ ટકા ઘટીને રૂ.૧૧૮.૮૦ કરોડ થયો છે.</p><p>કંપનીની કોન્સોલિડેટેડ આવક રૂ.૨૧,૭૭૬.૯૦ કરોડની તુલનાએ ઘટીને રૂ.૨૦,૪૨૨.૫૦ કરોડ થઈ છે. મોબાઈલ સેગ્મેન્ટમાં બારતમાં સતત ટેરિફ દબાણના પરિણામે આવકમાં ૬.૨૦ ટકાનો ઘટાડો થયો છે.&nbsp;<br></p><p>એરટેલ દ્વારા સપ્ટેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકમાં રૂ.૨૬૩૨.૬૦ કરોડ ડેફર્ડ ટેક્ષ માંડવાળ કરવામાં આવ્યો છે. સરેરશ આવક યુઝર દીઠ ૨૮.૮૦ ટકા ઘટીને રૂ.૧૦૧ મેળવી છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૧૪૨ મેળવી હતી.&nbsp;</p><p>કંપનીનો ઈબીટા ૨૦.૭૦ ટકા ઘટીને રૂ.૬૩૪૩ કરોડ થયો છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૮૦૦૪ કરોડ મેળવ્યો હતો. કંપનીના પરિણામ વિશે એમ.ડી અને સીઈઓ ભારત, સાઉથ એશીયાના ગોપાલ વિટ્ટલે જણાવ્યું હતું. કંપનીએ ક્વોલિટી ગ્રાહકો પર ફોક્સ અને સરળ ભાવ અને કન્ટેન્ટ પાર્ટનરશીપના કારણે ગ્રાહક દીઠ આવકમાં ધીમો ઘટાડો જોવાયો છે. કંપનીના નેટવર્ક પર કુલ મીનિટ વપરાશ ૭૫૯ અબજ નોંધાયો છે.&nbsp;</p><p>જે ૫૪.૯ ટકાની વૃદ્વિ દર્શાવે છે. મોબાઈલ ડાટા ટ્રાફિક વૃદ્વિ ૨૨૩.૨ ટકા વધીને ૨૭૫૮ અબજ એમબીઝ રહી છે. જે ગત વર્ષે સમાનગાળામાં ૮૫૩ અબજ એમબીઝ રહી હતી.&nbsp;</p><p>કંપનીનું કોન્સોલિડેટેડ ચોખ્ખું દેવું રૂ.૧,૦૨,૯૦૨.૮૦ કરોડની તુલનાએ રૂ.૧૦,૩૦૧.૪૦ કરોડ વધીને રૂ.૧,૧૩,૨૦૪.૨૦ કરોડ થયું છે.</p><p>ભેલના નફામાં ગાબડું</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં ભારત હેવી કેમિકલ્સનો (ભેલ)નો નફો ૬૦ ટકા ઘટીને રૂા. ૧૮૫.૧૭ કરોડ,જ્યારે આવકો ૬ ટકા વધીને રૂા. ૬૭૭૯.૮૮ કરોડ રહી હતી.</p><p>L &amp; T ફાઇ.નો નફો વધ્યો</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં એલ એન્ડ ટી ફાઇનાન્સનો નફો ૬૨ ટકા વધીને રૂા. ૫૫૯.૧૨ કરોડ થયો હતો. જ્યારે આવકો ૨૭ ટકા વધીને રૂા. ૩૩૨૬.૦૪ કરોડ રહી હતી.</p><p>OBC એ ખોટ ભૂંસી</p><p>સપ્ટે. અંતે પૂરા થતા ત્રિમાસિકમાં ઓરીયેન્ટલ બેંક ઓફ કોમર્સે ૧૦૧.૭૪ કરોડનો નફો કર્યો હતો. જે ગત વર્ષે સમાન સમયમાં રૂા. ૧૭૪૯.૯૦ કરોડની ખોટ હતી.</p>","PublishDate":"Thu, 25 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bharti-airtels-quarterly-net-profit-fell-65-to-rs119-crore"}]