[{"Title":"શહીદોની શહાદતને સલામ કરવા આજે અમદાવાદની ધમમધતી બજારો બંધ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2488796-3155-4abb-a2ed-f839ee1fb252.jpeg\" data-filename=\"hardik-2.jpg\" style=\"width: 100%;\">અમદવાદ, તા. 16 ફેબ્રુઆરી 2019, શનિવાર&nbsp;<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા ઘાતકી હુમલામામં 40 જવાનો શહીદ થઇ ગયા છે. હુમલા બાદ દેશની જનતાનું લોહી ઉકળી રહ્યું છે. ગુજરાતની આર્થિક પાટનગર અમદવાદમાં હુમલાનો જરા હટકે વિરોધ કરી રહ્યાં છે. જવાનો પર થયેલા હુમલાના બનાવને લઇને શહેરાના વેપારીઓએ&nbsp; સ્વયંભૂ બંધ રાખવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>રાજ્યભરમાં ઠેર-ઠેર કેન્ડલ માર્ચ યોજાઇ અને પાકિસ્તાનના રાષ્ટ્રધ્વજનું પણ દહન કરવામાં આવ્યું. સુરતના કાપના વેપારીઓએ બંધ પાળશે તથા ટ્રાન્સપોર્ટ એસોસિએશનના 3500 ટ્રકને પણ રોકવામાં આવશે.</p><p>શહીદ વીર જવાનોને શ્રદ્ધાંજલિ આપવા કાલુપુરમાં આવેલી ન્યુ ક્લોથ માર્કેટ ગેટ નં. 4 પર તમામ વેપારી મહાજનો દ્વારા કેન્ડલ માર્ચ યોજીને જાહેર શોકસભાનું આયોજન કરાયું છે. ન્યુ ક્લોથ ઉપરાંત ભદ્ર પાથરણા બજાર પણ બંધ રહેશે.</p>","PublishDate":"Sat, 16 Feb 2019 05:15:47 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/today-the-respected-markets-of-ahmedabad-will-be-closed-to-salute-the-martyrdom-martyrdom"},{"Title":"પુલવામા હુમલામાં શહીદ થયેલા જવાનોને આજે અંતિમ વિદાય આપવામાં આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e38ed8a5-2ed3-4622-8c0f-d7182462004a.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 ફેબ્રુઆરી 2019, શનિવાર&nbsp;<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં ગુરૂવારે થયેલા આતંકવાદી હુમલામાં શહીદ થયેલા CRPFના 40 જવાનોને આજે અંતિમ વિદાય આપવામાં આવશે. તમામ શહીદના પાર્થિવ શરીર શુક્રવારે દિલ્હી લાવવામાં આવ્યાં હતા. અહીં વડાપ્રધાન નરેન્દ્ર મોદી સહિત અન્ય મંત્રીઓ અને નેતાઓએ શ્રદ્ધાંજલિ આપી હતી.&nbsp;</p><p>ત્યાર બાદ શહીદના પાર્થિવ શરીર તેમના ઘરે મોકલવામાં આવી રહ્યાં છે. પીએમ મોદીએ બીજેપીના તમામ મંત્રીઓ અને સાંસદોને આદેશ આપ્યો છે કે તેઓ પોતાના રાજ્યમાં આ જવાનોના અંતિમ સંસ્કાર સમયે ત્યાં હાજર રહે.</p><p>પુલવામામાં શહીદ થયેલા જવાનોમાં સૌથી વધારે જવાન ઉત્તર પ્રદેશના છે. તેમની સંખ્યા 12 છે. યુપીના આગ્રા, શામલી, ઉન્નાવ, ચંદૌલીના જવાનોના પાર્થિવ શરીર તેમના ઘરે પહોંચી ગયા છે. અહીં મોટી સંખ્યામાં લોકો તેમને શ્રદ્ધાંજલિ આપવા પહોંચ્યા છે.</p>","PublishDate":"Sat, 16 Feb 2019 05:09:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/those-who-died-in-the-pulwama-attack-will-be-given-the-final-fare-today"},{"Title":"આતંકવાદીઓનો સફાયો કરો: સૈન્યને મોદીનો છૂટોદોર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d481ac3-6c7c-43be-98d7-6e9ac57aa29c.jpeg\" data-filename=\"chhuto-dor.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વૈશ્વિક સ્તરે પાકિસ્તાન સામે મુદ્દો ઉઠાવવા ભારત કટિબદ્ધ</b><br></p><p>(પીટીઆઈ) નવી દિલ્હી/ઝાંસી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી કેન્દ્ર સરકારે પગલાં ભર્યા હતા. પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વડાપ્રધાન મોદીએ કહ્યું હતું કે જવાનો ઉપર થયેલાં આ હુમલાની આતંકવાદીઓએ મોટી કિંમત ચૂકવવી પડશે. કેબિનેટ કમિટી ઓન સિક્યુરિટી (સીસીએસ)ની બેઠકમાં CRPFના જવાનો ઉપર થયેલા હુમલાં પછી મહત્વનો નિર્ણય લેવાયો હતો.</p><p>&nbsp;ભારતે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વૈશ્વિક સ્તરે પાકિસ્તાન સામે આતંકવાદનો મુદ્દો વધુ મજબૂત રીતે ઉઠાવવાની ભારતે જાહેરાત કરી હતી. </p><p>નાણામંત્રી અરૃણ જેટલીએ આ અંગેની જાહેરાત કરતા કહ્યું હતું કે પાકિસ્તાનને મળેલા આ સ્ટેટસને રદ્ કરવાની સાથે સાથે વિદેશ મંત્રાલય વૈશ્વિક સ્તરે આતંકવાદનો મુદ્દો ઉઠાવશે અને પાકિસ્તાન પ્રેરિત મજબૂત પુુરાવાઓના સહારે પાકિસ્તાનને વૈશ્વિક સ્તરે એકલું પાડી દેવાની વ્યૂહરચના અમલમાં મૂકાશે.</p><p>ભારતે પાકિસ્તાનને ૧૯૯૬માં મોસ્ટ ફેવર્ડ નેશનનો દરજજો આપ્યો હતો. આ દરજ્જો મેળવનાર પાડોશી દેશને વેપારમાં છૂટછાટ મળતી હોય છે અને ટેક્સ અને કસ્ટમ ડયૂટીમાં ફેવર્ડ નેશનનો દરજ્જો ધરાવતા દેશને ફાયદો મળે છે. વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશનને આ અંગેની સત્તાવાર જાણ કરવામાં આવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ નવી દિલ્હીમાં ટ્રેન-૧૮ના ઉદ્ધાટન સમારોહમાં જણાવ્યું હતું કે CRPFના જવાનો ઉપર થયેલા હુમલાની આતંકવાદીઓએ બહુ મોટી કિંમત ચૂકવવી પડશે. સૈન્યને પૂરતી સ્વતંત્રતા આપવામાં આવશે એવું ય તેમણે કહ્યું હતું. ઝાંસીની સભામાં વડાપ્રધાને જણાવ્યું હતું કે આતંકવાદીઓને જવાબ આપવા માટે સ્થળ અને સમય નક્કી કરવાની સૈન્યને છૂટ છે. </p><p>પાકિસ્તાનનું નામ લીધા વગર વડાપ્રધાને કહ્યું હતું કે પાડોશી દેશે આની કિંમત ચૂકવવી પડશે. ભારત અત્યારે બધી રીતે ઘણું આગળ છે, પણ પાડોશી દેશની સ્થિતિ આ બધાના કારણે જ અતિશય ખરાબ છે. પીએમ મોદીએ કહ્યું હતું કે હું સમજી શકું છે કે લોકોમાં આક્રોશ છે, આતંકવાદીઓને મદદ કરનારાઓને ય આકરી સજા કરવામાં આવશે.</p><p>વિદેશ સચિવ વિજય ગોખલેએ પાકિસ્તાનના હાઈ કમિશ્રનરે આતંકવાદી હુમલા બદલ સમન્સ પાઠવ્યું હતું. ભારત સ્થિત પાકિસ્તાન હાઈ કમિશ્નર સોહેલ મોહમૂદને સમન્સ પાઠવીને સરકારે સીઆરપીએફના જવાનો ઉપર થયેલા હુમલા બાબતે તીવ્ર પ્રતિક્રિયા આપી હતી. ભારત સ્થિત પાકિસ્તાનના દૂતાવાસની બહાર મોટી સંખ્યામાં લોકોએ વિરોધ પ્રદર્શનો પણ કર્યા હતા. ભારતે આંતરરાષ્ટ્રીય સ્તરે પાકિસ્તાનમાંથી ભારતની સરહદે અને ખાસ તો કાશ્મીરમાં થઈ રહેલા આતંકવાદી હુમલા બાબતે રજૂઆત કરવાની જાહેરાત કરી છે.&nbsp;</p><p><b>હુમલા મુદ્દે ભારતની પી-૫ દેશોના રાજદૂતોને રજૂઆત</b></p><p>વિદેશ સચિવ વિજય ગોખલેએ યુનાઈટેડ નેશન્સ સિક્યુરિટી કાઉન્સિલના પાંચ કાયમી સભ્યદેશોના રાજદૂતોને પુલવામા હુમલા અંગે વિગતવાર જાણકારી આપી હતી અને ભારતનો પક્ષ રજૂ કર્યો હતો. </p><p>ભારતે પાકિસ્તાનને વૈશ્વિક સ્તરે આતંકવાદની બાબતે ખૂલ્લું પાડવાની વ્યૂહરચના અપનાવી છે, તેના ભાગરૃપે વિદેશ સચિવે પી-ફાઈવ કેન્ટ્રી તરીકે ઓળખાતા યુએન સુરક્ષા પરિષદના પાંચ કાયમી સભ્ય દેશો - અમેરિકા, ચીન, રશિયા, બ્રિટન અને ફ્રાન્સના રાજદૂતો સાથે મુલાકાત કરી હતી. તે ઉપરાંત પણ વિદેશ સચિવે એશિયા અને યુરોપના મહત્વના દેશોના રાજદૂતોને મળીને ઘટનાની ગંભીરતાથી વાકેફ કરીને પાકિસ્તાન પ્રેરિત આતંકવાદીનો ચિતાર વધુ એક વખત આપ્યો હતો.</p><p><b>પુલવામાના હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ</b></p><p>પુલવામા સીઆરપીએફના જવાનો ઉપર થયેલાં આતંકવાદી હુમલા પછી યુદ્ધના ધોરણે તપાસ શરૃ કરાઈ હતી. એ દરમિયાન હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી. સાતેય આરોપીઓ પુલવામા જિલ્લાના છે. હુમલાના પ્લાનિંગમાં આ શકમંદોની સંડોવણી હતી અને હુમલાની આગલી રાતે એની શંકાસ્પદ ગતિવિધિ નોંધાઈ હોવાનું સુરક્ષાતંત્રએ ઔકહ્યું હતું.</p><p>&nbsp;જૈશ-એ-મોહમ્મદ સાથે સંડોવાયેલા પાકિસ્તાની નાગરિક કામરાને હુમલાનું ષડયંત્ર ઘડયું હતું. કારમાં આત્મઘાતી હુમલો કર્યો હતો એ આતંકવાદીની ઓળખ આદિલ અહમદ તરીકે થઈ હતી. એ પણ પુલવામાના કાકાપોરનો વતની હતો અને આતંકી સંગઠન જૈશ-એ-મોહમ્મદ સાથે ૨૦૧૮માં જોડાયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/get-rid-of-terrorists-modis-absconding-army"},{"Title":"હુમલાની વિરૂધ્ધમાં જમ્મુમાં હિંસક દેખાવો ઠેર ઠેર તોડફોડ અને આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da6a97b9-a08c-467e-8d1a-7cdf9b612b9b.jpeg\" data-filename=\"jammu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા કર્ફયૂ લદાયો, ઇન્ટરનેટ સેવા પણ બંધ<br></b></p><p>(પીટીઆઈ) જમ્મુ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુમાં હિંસક દેખાવો પછી કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જાહેર કરાયો હતો. સરકારે ઉશ્કેરણીજનક સામગ્રીનો ફેલાવો અને અફવાઓ અટકાવવા માટે ઈન્ટરનેટ સેવા બંધ કરી હતી. ગૃહમંત્રીની મુલાકાતને પગલે સુરક્ષા વધુ મજબૂત બનાવાઈ હતી.</p><p>જમ્મુ-કાશ્મીરમાં જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું. તેના પગલે જમ્મુ-કાશ્મીરમાં કેટલાય સ્થળોએ હિંસક દેખાવો થયા હતા. દેખાવોને પગલે કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જારી કરાયો હતો અને ઈન્ટરનેટ સેવા બંધ કરવામાં આવી હતી. હુમલાના વિરોધમાં ઠેર ઠેર આક્રમક દેખાવો&nbsp; વાહનો સળગાવીને લોકોએ વિરોધ વ્યક્ત કર્યો</p><p>કાશ્મીરના પુલવામા, શોપિયાં, કુલગામ અને અનંતનાગ જેવા જિલ્લાઓમાં સર્ચ ઓપરેશન શરૃ કરાયું હતું અને ઈન્ટરનેટ સેવા બંધ રાખવામાં આવી હતી. કાશ્મીરના સંવેદનશીલ જિલ્લાઓ અને ગામડાંઓ લશ્કરી છાવણીમાં ફેરવાયા હતા.</p><p>દરમિયાન ગૃહમંત્રી રાજનાથ સિંહે જમ્મુ-કાશ્મીરની મુલાકાત કરીને સુરક્ષા વ્યવસ્થા તપાસી હતી. એ પછી ગૃહમંત્રીએ જાહેરાત કરી હતી કે હવે જવાનોની અવરજવર વખતે હાઈવે ઉપર નાગરિકોના જવા ઉપર પ્રતિબંધ મૂકાશે. તેમણે કહ્યું હતું કે નાગરિકોને મુશ્કેલી પડશે તે બદલ સરકારને દુખ છે, પરંતુ સુરક્ષાના કારણોસર આ નિર્ણય ખૂબ જરૃરી છે.</p><p>તેમણે હુર્રિયત કોન્ફરન્સના નેતાઓનું નામ લીધા વગર ચેતવણી આપી હતી કે પાકિસ્તાનની ગુપ્તચર એજન્સી આઈએસઆઈ પાસેથી ફંડ લઈને કાશ્મીરમાં આતંકી પ્રવૃત્તિને સમર્થન કરતા કોઈ પણ અલગતાવાદી નેતાઓને છોડાશે નહીં અને એ બધાની સામે કાર્યવાહી થશે.</p><p>સીઆરપીએફે પણ આ હુમલાના સમર્થનમાં ખૂબ જ મહત્વનું નિવેદન આપતા કહ્યું હતું કે અમે આ હુમલાને ક્યારેય ભૂલીશું નહીં અને ક્યારેય માફ પણ કરીશું નહીં. હુમલાનો બરાબર બદલો લેવાશે એવો સંકેત આપીને સીઆરપીએફના ટ્વિટર એકાઉન્ટ ઉપરથી ટ્વીટ કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-extremism-in-jammu-and-kashmir"},{"Title":"પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને અર્પી શ્રદ્ધાંજલી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47eb4cae-e920-4c9c-82ce-834902fb0825.jpeg\" data-filename=\"Prime-Minister-Modi-pays-tr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પુલવામામાં CRPFના કાફલા પર થયેલા હુમલામાં શહીદ થયેલા જવાનોના પાર્થિવદેહને શ્રીનગરથી દિલ્હી લાવવામાં આવ્યા. દિલ્હીના પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને શ્રદ્ધાંજલી અર્પી. આ સાથે ગૃહમંત્રી રાજનાથસિંહ, રક્ષામંત્રી નિર્મલા સિતારમણ, કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ પણ ઉપસ્થિત રહ્યાં હતા અને તેમણે શહીદોને શ્રદ્ધાંજલી અર્પી હતી.</div><div><br></div><div>આ સિવાય આર્મીચીફ જનરલ બિપિન રાવત, નૌસેના સ્ટાફના પ્રમુખ એડમિરલ સુનિલ લાંબા અને વાયુસેનાના પ્રમુખ એરચીફ માર્શલ બી.એસ.ધનોઆ શહીદ જવાનોને શ્રદ્ધાંજલી આપી.</div>","PublishDate":"Fri, 15 Feb 2019 15:45:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-modi-pays-tribute-to-martyrs-at-palam-airport"},{"Title":"પાકિસ્તાનમાં ભારતના હાઇકમિશ્નર અજય બિસારિયાને દિલ્હી બોલાવાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c8f1d8-35bc-419f-84e6-fad5f3c60f09.jpeg\" data-filename=\"indian-high-commissioner-to.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરમાં CRPFના જવાનો પર આતંકી હુમલા બાદ ભારતે પાકિસ્તાન સ્થિતી પોતાના હાઇકમિશ્નરને બોલાવ્યા છે. પુલવામામાં હુમલાને ધ્યાનમાં રાખીને ભારત હાઇકમિશ્નર અજય બસારિયાને દિલ્હી બોલાવાયા છે.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે એક અહેવાલમાં કહેવામાં આવ્યુ છે કે અજય બિસારિયાને આ હુમલાને ધ્યાનમાં રાખીને ચર્ચા માટે બોલાવ્યા છે. તેટલું જ નહી પુલવામા હુમલાના ગુનેગારોને વડાપ્રધાન નરેન્દ્ર મોદીની સ્પષ્ટ ચેતવણી બાદ વિદેશ સચિવે પાકિસ્તાનના હાઇકમિશ્નરને બોલાવીને વિરોધ નોંધાવ્યો છે.</div><div><br></div><div>આજે શુક્રવારે બપોરે લગભગ 2 વાગ્યે વિદેશ સચિવ વિજય ગોખલેએ ભારતમાં પાકિસ્તાનના હાઇકમિશ્નર સોહેલ મહમૂદને બોલાવ્યા. સુત્રો પાસેથી મળતી મહિતી મુજબ વિદેશ સચિવે આ હુમલા સાથે જોડાયેલો એક ડિમાર્શ પણ જાહેર કર્યો.</div>","PublishDate":"Fri, 15 Feb 2019 12:50:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-high-commissioner-to-pakistan-ajay-bisaria-has-been-called-to-delhi"},{"Title":"પુરો વિપક્ષ સરકાર અને જવાનો સાથે ઊભો છે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_031c8a0c-0419-4097-ad38-4c20a3675bd7.jpeg\" data-filename=\"politics-pulwama-attack-rah.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019 શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં CRPFના કાફલ પર થયેલા હુમલા પર કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વિપક્ષ સરકાર અને જવાનો સાથે ઊભી હોવાની વાત કરી છે. તેમણે કહ્યું છે કે, અમે એવો કોઇ સંદેશ નથી આપવા માંગતા જેનાથી લાગે કે અમે એક નથી. આતંકવાદનો ઉદ્દેશ્ય દેશના ભાગલા પાડવાનો છે, પરંતુ અમે તેવું થવા નહી દઇએ.</div><div><br></div><div>દિલ્હીમાં પ્રેસ કોન્ફરન્સને સંબોધિત કરતા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું કે, દેશને તોડવાનું ષડ્યંત્ર સફળ નહી થાય. અમે આ મુદ્દે આપણી સરકાર અને સુરક્ષાદળોની સાથે ઊભા છીએ. આ પ્રશ્નો કરવાનો સમય નથી, અમે સરકાર સાથે ઊભા છીએ. આતંકની આ ઘટનાની હું ટીકા કરું છું. અમારી સંવેદના શહીદ જવાનો અને તેના પરિવારજનો સાથે છે.</div>","PublishDate":"Fri, 15 Feb 2019 12:10:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-pulwama-attack-rahul-gandhi-and-congress-terror-attack-crpf-jaish-e-mohammad-latest-updates"},{"Title":"હિમાલય, ઉત્તરાખંડમાં ભારે બરફવર્ષા અને વરસાદ  પંજાબ, ઉ.પ્ર.માં વીજળી પડતાં પાંચનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cda3f43-040c-467c-843d-1f425f8f8d52.jpeg\" data-filename=\"delhi-rain.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">વધુ બરફવર્ષાથી યલો વોર્નિંગ</span></p><p>(પી.ટી.આઇ.) નવી દિલ્હી, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>હિમાલયના ઉંચાઈવાળા વિસ્તારોમાં ભારે બરફવર્ષા અને મેદાની વિસ્તારોમાં છેલ્લા ૨૪ કલાકથી ભારે વરસાદ થતાં જનજીવન ઠપ્પ થયું હતું. ઉત્તરાખંડમાં પણ હિમવર્ષા અને વરસાદ થયો હતો. પાટનગર દિલ્હીમાં ઘણા વિસ્તારોમાં વરસાદ થયો હતો અને વિમાન સેવાને અસર થઈ હતી. પંજાબના પતિયાળામાં વીજળી પડતાં બેનાં મોત થયા હતા.</p><p>હિમાલયમાં કિલોંગમાં ૧૬ અને કલ્પમાં ૧૦ સેન્ટીમીટર બરફવર્ષા થઈ હતી. કુલ્લુ સહિત ઉંચાઈવાળા વિસ્તારોમાં નોંધપાત્ર બરફવર્ષા થઈ હતી. મેદાની વિસ્તારોમાં વરસાદ થયો. મનાલીમાં ૧૩ મી.મી., ચોલાનમાં આઠ એમ.એમ. સહિત મોટા ભાગના વિસ્તારોમાં નોંધપાત્ર વરસાદ થયો હતો. ફેબુ્રઆરીની ૧૫મીએ ભારે બરફવર્ષાની યલો વોર્નિંગ જાહેર કરાઈ હતી.</p><p>ઉત્તરાખંડમાં નવેસરથી બરફવર્ષા થઈ હતી અને નીચાણવાળા વિસ્તારોમાં ભારે વરસાદ થયો હતો. ચમોલી અને રૃદ્રપ્રયાગમાં બરફવર્ષાને પગલે રાજ્યમાં તીવ્ર ઠંડી પડી હતી. કેદારનાથ સહિત યાત્રાધામોમાં બરફવર્ષા થઈ હતી.</p><p>પાટનગર દિલ્હીમાં ઘણાં વિસ્તારોમાં વરસાદ થયો હતો. લઘુત્તમ તાપમાન ૧૩.૯ ડિગ્રી નોંધાયું હતું. ભેજનું પ્રમાણ ૯૮થી ૭૭ ટકા રહ્યું હતું. ખરાબ હવામાનને કારણે દિલ્હી એરપોર્ટ પરથી છ ફ્લાઇટ ડાયવર્ટ કરાઈ હતી. પંજાબ અને હરિયાણામાં વરસાદ નોંધાયો હતો પતિયાલામાં વીજળી પડતા ગર્ભવતી મહિલા સહિત બેનાં મોત થયા હતા. આ દંપતી ખેતરમાં કામ કરી રહ્યું હતું ત્યારે વીજળી પડી હતી. ઉત્તર પ્રદેશમાં પણ વીજળી પડતાં ત્રણનાં મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">ખરાબ હવામાનને કારણે વડાપ્રધાન મોદી સભાસ્થળે ન પહોંચ્યા : ફોન દ્વારા રેલી સંબોધી</span></p><p>રૃદ્રપુર, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ સભા સ્થળે ન જઈ શકતાં ફોન ઉપર રેલીને સંબોધી હતી. ખરાબ હવામાનને કારણે તેમનું વિમાન અટકી પડયું હતું.</p><p>વડાપ્રધાન મોદી દહેરાદૂનના એરપોર્ટ પર સવારે સાત વાગ્યે પહોંચ્યા હતા જ્યાંથી તેમને હેલિકોપ્ટર દ્વારા આગળ વધવાનું હતું. પરંતુ ખરાબ હવામાનને કારણે હેલિકોપ્ટર ઉડી શક્યું નહોતું. તેમણે ચાર કલાક રાહ જોઈ ત્યારબાદ હેલિકોપ્ટર દ્વારા કાલાગઢ ગયા હતા પરંતુ ખરાબ હવામાનને કારણે આગળ વધી ન શકતા તેમણે ફોન દ્વારા રેલીને સંબોધન કર્યું હતું.</p><p>રૃદ્રપુર ખાતે રેલીના મંચ ઉપર મુખ્યમંત્રી રાવત સહિત ભાજપના અન્ય નેતાઓ ઉપસ્થિત હતા વડાપ્રધાન મોદીએ ફોન ઉપર કરેલું સંબોધન સાંભળ્યું હતુ.</p>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-snowfall-and-rain-in-the-himalayas-uttarakhand"},{"Title":"56ની છાતીની કાયરતા : આતંકીઓ બેફામ : 44 જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c785b2f-08b9-41cb-afc0-9bb0df947077.jpeg\" data-filename=\"atkk.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">કાશ્મીરમાં CRPFના કાફલા પર ધોળા દિવસે જૈશ-એ-મોહમ્મદનો ફિદાયીન હુમલો : વિસ્ફોટક ભરેલી કાર કાફલાની બસ સાથે અથડાવી<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fa07ff9-a358-442c-9300-cdad46c2792a.jpeg\" data-filename=\"atk.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">વિસ્ફોટનો અવાજ દસ કિ.મી. દૂર સુધી સંભળાયો વિસ્ફોટ બાદ જવાનોના મૃતદેહ દૂર સુધી ફંગોળાયા</span><br></p><p>શ્રીનગર, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર આતંકવાદી હુમલો થયો હતો. અવંતીપારાથી ગોરીપારાની વચ્ચેથી પસાર થઈ રહેલી લશ્કરની બે ગાડીઓ ઉપર જૈશ-એ-મોહમ્મદના આતંકવાદીઓએ હુમલો કર્યો હતો, જેમાં ૪૪ જવાનો શહીદ થયા હતા.</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર આતંકવાદીઓએ આત્મઘાતી હુમલો કર્યો હતો. પુલવામા જિલ્લાના અવંતીપારાથી ગોરીપારા વચ્ચે થયેલા આ આતંકવાદી હુમલામાં ૪૪ જવાનો શહીદ થયા હતા અને ૪૫ જવાનોને નાજુક હાલતમાં હોસ્પિટલમાં ખસેડવામાં આવ્યા હતા.</p><p>ઘાટીના ઘણાં સમયથી આતંકવાદીઓ આત્મઘાતી હુમલો કરીને ભારતીય સુરક્ષાતંત્રના જવાનોને નિશાન બનાવે છે. ૨૫૦૦ જવાનોનો કાફલો શ્રીનગર-જમ્મુ હાઈવેથી પસાર થઈ રહ્યો હતો એ વખતે આ હુમલો થયાનું કહેવાયું હતું અને હુમલાની જવાબદારી આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદે સ્વીકારી હતી. કાશ્મીર ઘાટીને જોડતો આ એકમાત્ર હાઈ-વે છે અને એના ઉપરથી જવાનો પસાર થતા હતા ત્યારે બપોરે આ હુમલો થયો હતો.</p><p>ઉરીમાં ભારતીય સૈન્ય ઉપર હુમલો થયો તે વખતે ૧૯ જવાનો શહીદ થયા હતા. તે પછી સૈન્ય ઉપર થયેલો આ સૌથી મોટો હુમલો છે. હુમલા પછી ભારતીય સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું.</p><p>નેશનલ સિક્યુરિટી ગાર્ડ - એનએસજી અને નેશનલ ઈન્વેસ્ટિગેશન એજન્સી- એનઆઈએની ટીમ સંયુક્ત રીતે પુલવામા જિલ્લામાં સીઆરપીએેફના કાફલા ઉપર થયેલા આતંકવાદી હુમલાની તપાસ કરશે. એનઆઈએની ટીમ ફોરેન્સિક નિષ્ણાતો સાથે જમ્મુ-કાશ્મીર જઈને તપાસ કરશે એવી જાહેરાત ગૃહ મંત્રાલયે કરી હતી. આ તપાસમાં એનએસજીના કમાન્ડો પણ જમ્મુ-કાશ્મીર પોલીસને મદદ કરશે.</p><p>સીઆરપીએફના જવાનો ઉપર થયેલો આતંકવાદી હુમલો એટલો ભયાનક હતો કે તેનો ધડાકો છેક ૧૦ કિલોમીટર દૂર સુધી સંભળાયો હતો. સ્થાનિક લોકોએ દાવો કર્યો હતો કે વિસ્ફોટ થયો તે વખતે ૧૦-૧૨ કિલોમીટર દૂર સુધી ધડાકો સંભળાયો હતો.</p><p>મોટા જથ્થામાં વપરાયેલી વિસ્ફોટક સામગ્રીની વ્યાપક અસર થઈ હતી. હુમલો કરવામાં ૩૫૦ કિલોની વિસ્ફોટક સામગ્રી વપરાઈ હતી. અમુક જવાનોના મૃતદેહો તો એટલા વિકૃત થઈ ગયા હતા કે તેને ઓળખવા પણ મુશ્કેલ બની ગયા હતા. તેની ઓળખ માટે સમય લાગશે એવું અધિકારીઓએ જણાવ્યું હતું. સીઆરપીએફના જવાનોની ૭૮ ગાડી હાઈ-વે પરથી પસાર થઈ ત્યારે આ વિસ્ફોટ થયો હતો.</p><p>દૂરથી જેમણે આ ઘટનાને જોઈ હતી, તેમનો દાવો હતો કે આતંકવાદીઓ સ્કોર્પિયો ગાડીમાં હતા. સીઆરપીએફની ગાડીઓ નજીકથી પસાર થઈ તે વખતે સ્કોર્પિયો એક ગાડીને અથડાઈ હતી અને તે સાથે જ ભયાનક ધડાકો થયો હતો. સ્કોર્પિયોના ટકરાવની અસર સીઆરપીએફની બે ગાડી ઉપર વધુ થઈ હતી.આતંકવાદી હુમલા પછી તુરંત ભારતીય સુરક્ષાતંત્રએ જમ્મુ-શ્રીનગર હાઈવે બંધ કરી દીધો છે અને મોટા પાયે સર્ચ ઓપરેશન હાથ ધર્યું છે. </p><p>આતંકવાદી હુમલો કરનારો કાર ડ્રાઈવર આદિલ મોહમ્મદ પુલવામાના કાકાપોરાના રહેવાસી હોવાનો દાવો કરાયો હતો.સીઆરપીએફના આઈજી જુલ્ફિકાર હસને જણાવ્યું હતું કે જમ્મુ-કાશ્મીરની પોલીસે ઘટનાની તપાસ શરૃ કરી છે. ઘટનાની સમીક્ષા કરવા માટે નિષ્ણાત અધિકારીઓની ટીમે ઘટનાસ્થળની મુલાકાત કરી હતી.&nbsp;</p><p><span style=\"font-weight: bold; background-color: rgb(74, 16, 49);\">ગુપ્તચરતંત્રએ હુમલાની ચેતવણી આપી હતી</span></p><p>મીડિયા અહેવાલોમાં દાવો થયો હતો કે ગુપ્તચર તંત્રએ સંભવિત આતંકવાદી હુમલા અંગે ચેતવણી આપી હતી. ૭ દિવસ પહેલાં જ એલર્ટ જારી કરાયો હતો. ગુપ્તચરતંત્રએ તો ત્યાં સુધી કહ્યું હતું કે આતંકવાદી સંગઠનો સૈન્યના જવાનો ઉપર હુમલો કરવાની ફિરાકમાં છે અને આવવા-જવાના રસ્તાઓ ઉપર વિસ્ફોટક સામગ્રી લગાવીને હુમલો કરવાનું ષડયંત્ર ઘડાયું છે. ચેતવણી અપાઈ હતી એ જ પદ્ધતિથી હુમલો થયો હતો.</p><p><span style=\"font-weight: bold; background-color: rgb(0, 0, 255);\">કરાચીમાં હુમલાનું ષડયંત્ર ઘડાયું હતું</span></p><p>પાકિસ્તાનના કરાચીમાં ૫ ફેબુ્રઆરીએ એર રેલી યોજાઈ હતી. એ રેલીમાં ભારત વિરૃદ્ધ ઉશ્કેરણીજનક એક્ટિવિટી થઈ હતી અને તેમાં જ આ હુમલાનું ષડયંત્ર ઘડાયું હતું. જૈશ-એ-મોહમ્મદની એ રેલીમાં મસૂદ અઝહરનો નાનોભાઈ અબ્દુલ રઉફ અસગરે આ હુમલા માટે આતંકવાદીઓની ૭ ટીમ રવાના કરવાનો આદેશ કર્યો હતો. આ નાપાક આતંકવાદીના નેતાએ ભારતમાં શ્રેણીબદ્ધ હુમલા કરવાનું પણ કહ્યું હતું.&nbsp;</p><p><span style=\"font-weight: bold; background-color: rgb(99, 0, 0);\">હુમલો કેવી રીતે થયો?</span></p><p>રોડ ઉપર એક કારમાં વિસ્ફોટક સામગ્રી લગાવવામાં આવી હતી. જવાનોનો કાફલો જેવો નજીકથી પસાર થયો કે તરત જ કારમાં બ્લાસ્ટ થયો હતો. તે પછી કાફલા ઉપર ક્યાંકથી ફાઈરિંગ પણ થયું હતું. </p><p>આતંકવાદી જૈશ-એ-મોહમ્મદના પ્રવક્તાએ તો ત્યાં સુધી દાવો કર્યો હતો કે ભારતીય સુરક્ષાતંત્રના ડઝન વાહનો ઉડાવી દીધા છે. આ ફિદાઈન પ્રકારનો હુમલો હતો. જે ડ્રાઈવરે આ નાપાક હુમલાને અંજામ આપ્યો હતો એનું નામ આદિલ મોહમ્મદ હતું અને આ આતંકવાદી ૨૦૧૮માં જ જૈૈશ-એ-મોહમ્મદમાં જોડાયો હતો.</p><p><b style=\"color: rgb(206, 0, 0);\">કાશ્મીરમાં થયેલા આતંકી હુમલાનો સિલસિલો</b></p><p><span style=\"font-weight: bold;\">- ૩ નવેમ્બર, ૧૯૯૯</span></p><p>બદામીબાગ આર્મી હેડક્વાર્ટરની નજીકમાં આતંકવાદી હુમલો થયો હતો, જેમાં સંરક્ષણ વિભાગના પીઆરઓ સહિત ૧૦ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧૯ એપ્રિલ, ૨૦૦૦</span></p><p>કાશ્મીરમાં પ્રથમ વખત આત્મઘાતી હુમલો થયો હતો. શ્રીનગરમાં થયેલા આ કાર વિસ્ફોટમાં બે જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧ ઓક્ટોબર, ૨૦૦૧</span></p><p>એસેમ્બલી કોમ્પલેક્ષ નજીક હુમલો થયો હતો, જેમાં ૩૮ લોકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧૪ મે, ૨૦૦૨</span></p><p>જમ્મુના કાલુચક આર્મી કમ્પાર્ટમેન્ટ નજીક થયેલા હુમલામાં ૩૬ લોકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૮ જૂન, ૨૦૦૩</span></p><p>સુંજવાન આર્મી કેમ્પ નજીક આત્મઘાતી હુમલો થયો હતો, જેમાં આર્મી અધિકારી સહિત ૧૨ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૮ એપ્રિલ, ૨૦૦૪</span></p><p>ઉરી નજીક થયેલા ગ્રેનેડ હુમલામાં ૧૧ નાગરિકોના મૃત્યુ થયા હતા. તે પછી ઓગસ્ટ મહિનામાં સીઆરપીએફના જવાનો ઉપર હુમલો થયો હતો, જેમાં ૯ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૪ જૂન, ૨૦૦૫</span></p><p>શ્રીનગરમાં કારની મદદથી આત્મઘાતી હુમલો થયો હતો. ૯ જવાનો શહીદ થયા હતા. તેના પાંચ જ દિવસ પહેલાં હાઈ-વે ઉપર સુરક્ષાતંત્રની ગાડી ઉપર હુમલો થયો હતો, જેમાં ત્રણ જવાનો શહીદ થયા હતા અને બે નાગરિકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨ નવેમ્બર, ૨૦૦૫</span></p><p>તત્કાલિન મુખ્યમંત્રી મૂફ્તિ મોહમ્મદ સઈદના ખાનગી રહેઠાણ નજીક ફિદાઈન હુમલો થયો હતો. એ હુમલામાં ત્રણ પોલીસ જવાનો અને છ નાગરિકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">-&nbsp; ૧૯ જુલાઈ, ૨૦૦૮</span></p><p>શ્રીનગર-બારામુલા હાઈ-વે ઉપર વિસ્ફોટકની મદદથી હુમલો થયો હતો, જેમાં ૧૦ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૪ જુલાઈ, ૨૦૧૩</span></p><p>હૈદરપોરામાં આર્મીની બસ ઉપર હુમલો થયો હતો. આઠ લશ્કરી જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૫ ડિસેમ્બર, ૨૦૧૪</span></p><p>ઉરી નજીકના મોહરામાં આર્મી કેમ્પ ઉપર ૬ આતંકવાદીઓએ હુમલો કર્યો હતો. ૧૦ જવાનો શહીદ થયા હતા. લશ્કરની વળતી કાર્યવાહીમાં છને ઠાર કરવામાં આવ્યા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૫ જૂન, ૨૦૧૬</span></p><p>શ્રીનગર-જમ્મુ હાઈવે ઉપર આતંકવાદીઓએ સીઆરપીએફની બસ ઉપર ફાઈરિંગ કર્યું હતું. સામ-સામા ફાઈરિંગ દરમિયાન આઠ જવાનો શહીદ થયા હતા. આતંકવાદીઓને ઠાર કરાયા હતા. થોડા દિવસ પહેલાં પણ સીઆરપીએફના જવાનોની બસને આતંકવાદીઓએ નિશાન બનાવી હતી, તેમાં બે લશ્કરી અધિકારીઓ અને બે જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">-&nbsp; ૧૮ સપ્ટેમ્બર, ૨૦૧૬</span></p><p>ઉરીના આર્મી કેમ્પમાં ચાર પાકિસ્તાની આતંકવાદીઓ ત્રાટક્યા હતા. આરામ કરી રહેલા જવાનો ઉપર નાપાક આતંકવાદીઓએ રાત્રે ફાઈરિંગ કર્યું હતું, જેમાં ૧૮ જવાનો શહીદ થયા હતા.&nbsp;</p><p><span style=\"font-weight: bold;\">- ૨૬ ઓગસ્ટ, ૨૦૧૭</span></p><p>જૈશ-એ-મોહમ્મદના આતંકવાદીઓ પુલવામામાં ત્રાટક્યા હતા. જેમાં ભારતીય સુરક્ષાતંત્રના આઠ જવાનો શહીદ થયા હતા. વળતા જવાબમાં આતંકવાદીઓને ઠાર કરાયા હતા.&nbsp;</p><p><span style=\"font-weight: bold;\">- ૧૩ જુલાઈ, ૨૦૧૮</span></p><p>CRPFના જવાનો ઉપર અનંગનાગમાં હુમલો થયો હતો. એક અધિકારી અને એક જવાન શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- પ ઓક્ટોબર, ૨૦૧૮</span></p><p>શ્રીનગરના કરફલ્લીમાં નેશનલ કોન્ફરન્સના ધારાસભ્યના અંગત સચિવ સહિત બેની ગોળી મારીને હત્યા થઈ હતી. આતંકવાદીઓએ ધારાસભ્યના ઘર ઉપર પણ ફાઈરિંગ કર્યું હતું.</p><p><span style=\"font-weight: bold;\">- ૧૭ જાન્યુઆરી, ૨૦૧૯</span></p><p>આતંકવાદીઓએ બે દિવસમાં લાલચોક, શૌપિયાના પોલીસ કેમ્પ ઉપર ત્રણ ગ્રેનેડ હુમલા કર્યા હતા. ત્રણ પોલીસ જવાનો સહિત છને ગંભીર ઈજા થઈ હતી.</p><p><span style=\"font-weight: bold;\">- ૨૬ જાન્યુઆરી, ૨૦૧૯</span></p><p>કાશ્મીરના પંપોર અને ખાનમો વિસ્તારમાં બે હુમલા થયા હતા. પાંચ જવાનો જખ્મી થયા હતા. બે આતંકવાદીઓને ઠાર કરાયા હતા.</p><p><span style=\"font-weight: bold;\">-૩૦ જાન્યુઆરી, ૨૦૧૯</span></p><p>કુલગામ જિલ્લામાં પોલીસ ઉપર ગ્રેનેડ હુમલો થયો હતો. ત્રણ નાગરિકો ઘાયલ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૩૧ જાન્યુઆરી, ૨૦૧૯</span></p><p>અનંગનાગમાં CRPFની બટાલિયન ઉપર હુમલો કર્યો હતો, જેમાં બે જવાનને ગંભીર ઈજા થઈ હતી અને પાંચ નાગરિકો ઘાયલ થયા હતા.</p>","PublishDate":"Thu, 14 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/56-cheeks-of-the-chest-terrorists-do-not-worry-44-jawan-martyrs"},{"Title":"J&K: અત્યાર સુધીનો સૌથી મોટો આતંકી હુમલો, 40 જવાન શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d2a27b0-20fc-403a-b832-5667dcdcdbb6.jpeg\" data-filename=\"pulwama-ied-blast-followed-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><div><br></div><div>નવી દિલ્હી, તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર</div><div><br></div><div>જમ્મુ કાશ્મીરમાં અત્યાર સુધીનો સૌથી મોટો આતંકી હુમલો થયો છે આતંકવાદીઓએ ફરીવાર સુરક્ષાદળોને નિશાન બનાવ્યા છે. પુલવામામાં અવંતીપોરાના ગોરીપોરા વિસ્તારમાં સુરક્ષાદળોના કાફલા પર જૈશ-એ-મહોમ્મદ આતંકી સંગઠને હુમલો કર્યો છે. આ દરમિયાન IED બ્લાસ્ટ થયો. આ બ્લાસ્ટમાં 40 CRPF જવાન શહિદ થયા અને અન્ય 40થી પણ વધારે જવાન ગંભીરપણે ઘાયલ છે.</div><div><br></div><div>ઘાયલોને નજીકની હોસ્પિટલમાં સારવાર અર્થે ખસેડાયા છે. સાથે જ સમગ્ર વિસ્તારમાં સર્ચ ઓપરેશન શરૂ કરી દેવામાં આવ્યું છે. જાણવા મળી રહ્યું છે કે, કાફલામાં CRPFની ગાડીઓમાં 2500થી વધારે જવાન સવાર હતા. આતંકીઓએ સુરક્ષાદળોની એક ગાડીને નિશાન બનાવી છે. ઉરી બાદ આ સૌથી મોટો આતંકી હુમલો છે.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી મુજબ સડક પર એક કારમાં IED લગાવવામાં આવ્યો હતો. કાર હાઇવે પર ઊભી હતી. સુરક્ષાદળોનો કાફલો જેવો કાર નજીકથી પસાર થયો, તેમાં બ્લાસ્ટ થઇ ગયો. આ દરમિયાન કાફલા પર ફાયરિંગ થયા હોવાની પણ માહિતી મળી રહી છે. આ હુમલામાં 40 જવાન શહિદ થયા છે. આ એક રિમોટ કંટ્રોલ્ડ વાહન IED હોવાની સંભાવના છે.</div></div>","PublishDate":"Thu, 14 Feb 2019 15:02:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-ied-blast-followed-by-gunshots-in-goripora-area-of-awantipora"},{"Title":"શહિદોનું બલિદાન બેકાર નહી જાય: વડાપ્રધાન મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_216018c5-9cea-4a79-8e3f-43d3238a9871.jpeg\" data-filename=\"national-pulwama-attack-on-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>વડાપ્રધાન&nbsp; નરેન્દ્ર મોદીએ પુલવામામાં થયેલા આતંકી હુમલાની ટીકા કરી છે અને કહ્યું છે કે, હું આ કાયરતાપૂર્ણ હુમલાની નિંદા કરું છું. તેમણે કહ્યું કે, સુરક્ષાદળોનું બલિદાન બેકાર નહી જાય. સમગ્ર દેશ શહિદોના પરિવારજનો સાથે ખંભેથી ખંભો મેળવીને ઊભો છે. આ હુમલામાં જે લોકો ઘાયલ થયા છે તેઓ જલ્દીથી સ્વસ્થ થઇ જાય તેની કામના કરૂં છું.</div><div><br></div><div>વડાપ્રધાન મોદીએ પોતાના ટ્વીટમાં કહ્યું કે, અમારા જવાનોનું બલિદાન વ્યર્થ નહી જશે. તેમણે આગળ કહ્યું કે, જાબાંઝ શહિદોના દુ:ખી પરીવાર સાથે પુરો દેશ ખંભેથી ખંભો મેળવીને ઊભો છે. તેમણે ઘાયલો ઝડપીથી સ્વસ્થ થાય તેવી કામના કરી.</div><div><br></div><div>અન્ય એક ટ્વીટમાં વડાપ્રધાન મોદીએ જણાવ્યું કે, તેમણે ગૃહમંત્રી રાજનાથસિંહ અને અન્ય ઉચ્ચ અધિકારીઓ સાથે ફોન પર વાત કરી છે અને પુલવામા હુમલાની વિસ્તૃત જાણકારી મેળવી છે. તેમણે અધિકારીઓને સઘન તપાસ કરી અને ઘાયલોને પુરતી સારવાર ઉપલબ્ધ કરાવવાનો પણ નિર્દેશ કર્યો છે.</div>","PublishDate":"Thu, 14 Feb 2019 14:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-pulwama-attack-on-crpf-pm-modi-condemn-sacrifices-ofbrave-security-personnel-shall-not-go-in-vain"},{"Title":"CAG રિપોર્ટથી સ્પષ્ટ થયું, રાફેલ પર રક્ષામંત્રી સંસદમાં ખોટું બોલ્યા: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69404630-6747-46dd-ace8-2453057e1847.jpeg\" data-filename=\"rahul-gandhi-attacks-modi-g.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ફેબ્રુઆરી 2019, બુધવાર<br></div><div><br></div><div>રાફેલ ડીલ પર કેગનો રિપોર્ટ બુધવારે સંસદમાં રજૂ કરવામાં આવ્યો. આ રિપોર્ટને લઇને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું કે, કેગ રિપોર્ટ પ્રમાણે નિર્મલા સિતારમણ સંસદમાં ખોટું બોલ્યા. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પ્રેસ કોન્ફરન્સ કરી કહ્યું કે, આ ડીલમાં ગપલું થયું છે અને તે કોઇ પણ રીતે છુપાવી શકાશે નહી. ઓફિસરશાહી, વાયુસેના અને રક્ષામંત્રાલ તે માની રહ્યું છે કે રાફેલ મામલે શતપ્રતિશત ચોરી થઇ છે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, વિપક્ષના નેતા હોવાના નાતે મારું કામ સરકારની કમીઓને ઉજાગર કરવાનું છે અને આ કામ હું કરી રહ્યો છું. નરેન્દ્ર મોદી અંદરથી ગભરાયેલા છે અને જાણે છે કે હવે ક્યાંયને ક્યાંય રાફેલ મામલે તેના અંજામ સુધી પહોંચશે.</div><div><br></div><div>નરેન્દ્ર મોદી ફરીથી વડાપ્રધાન બને તેવા મુલાયમસિંહ યાદવના નિવેદન પર રાહુલ ગાંધીએ જણાવ્યું કે, મુલાયમસિંહ યાદવજી રાજકારણની ભુમિકામાં છે અને હું તેમના અભિપ્રાયનો આદર કરૂં છું પરંતુ&nbsp; નરેન્દ્ર મોદી ફરીથી વડાપ્રધાન બને તેની સાથે અસંમત છું.</div>","PublishDate":"Wed, 13 Feb 2019 13:10:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-attacks-modi-govt-over-cag-report-about-rafale-deal"},{"Title":"આઝાદી બાદ પહેલીવાર કોંગ્રેસ ગૌત્ર વગરની સરકાર બની: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db805678-4d23-4aed-9b5e-34ad8457ad69.jpeg\" data-filename=\"nm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ફેબ્રુઆરી 2019, બુધવાર<br></div><div><br></div><div>આજે બુધવારે 16મી લોકસભાનો અંતિમ દિવસ છે. સદનની કાર્યવાહી દરમિયાન વડાપ્રધાન નરેન્દ્ર મોદીએ સદનને સંબોધ્યું છે. તેમણે પોતાના સંબોધનમાં કહ્યું કે, ત્રણ દશક બાદ પૂર્ણ બહુમતીવાળી સરકાર બની છે અને આઝાદી પછી પહેલીવાર કોંગ્રેસ ગોત્ર વગરની સરકાર બની છે. કોંગ્રેસ ગોત્ર વગરની ગઠબંધનવાળી સરકાર અટલજીની હતી અને હવે પૂર્ણ બહુમતીવાળી સરકાર 2014માં બની.</div><div><br></div><div>તેમણે કહ્યું કે, દેશ ઝડપથી વિકસતી અર્થવ્યવસ્થા બની છે અને તેનું નીતિ નિર્ધારણ પણ આ સદનમાં થયું છે જે સત્તા પક્ષ અને વિપક્ષ માટે ગૌરવની વાત છે. વર્તમાન લોકસભાના કાર્યકાળમાં ભારત છઠ્ઠી સૌથી મોટી અર્થવ્યવસ્થા બની અને 5000 અરબ ડોલરની વ્યવસ્થા બનવા જઇ રહ્યું છે. હું આજે મારી ઉપલબ્ધી ગણાવવા નથી આવ્યો. મેં પુરી નિષ્ઠાથી મારું કામ કર્યું છે.</div><div><br></div><div>તેમજ સદનમાં મહિલા સાંસદોની સંખ્યા પર કહ્યું કે, ભારતમાં પહેલીવાર સૌથી વધારે મહિલા સાંસદ બની. આજે દેશમાં 44 મહિલા સાંસદ છે. 16મી લોકસભા પર આપણે તે વાત માટે ગર્વ કરીશું કે સૌથી વધારે મહિલા સાંસદ સદનમાં ચૂંટાઇને આવી.</div><div><br></div><div>આ ઉપરાંત તેમણે રાહુલ ગાંધીના ગળે મળવા પર પરોક્ષ રીતે નિશાન સાધતા કહ્યું કે, હું પહેલીવાર અહીં આવ્યો, ઘણી બાબતો જાણવા મળી. પહેલીવાર મને ગળે મળવા અને ગળે પડવા વચ્ચે અંતર શું છે તેની ખબર પડી. પહેલીવાર જોયું કે સદનમાં આંખોથી ગુસ્તાખિયા થાય છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, આ સદને 1400થી વધારે કાનુન ખતમ પણ કર્યા છે. એક જંગલ જેવો કાનુન બની ગયો હતો આ એક શુભ શરૂઆત છે. તેમજ સદનમાં મુલાયમસિંહના નિવેદન વિશે તેમણે કહ્યું કે, હજી ઘણું કરવાનું બાકી છે અને તે માટે મુલાયમજીએ આશિર્વાદ આપ્યા છે. પાંચ વર્ષના કાર્યકાળમાં કોઇ ભુકંપ આવ્યો નથી. હું મુલાયમસિંહનો વિશેષ આભારી છું. દરેક સાંસદોને શુભકામનાઓ આપું છું.</div>","PublishDate":"Wed, 13 Feb 2019 12:03:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/live-last-day-of-16th-lok-sabha-pm-narendra-modi-said-thanks-to-all-before-lok-sabha-election"},{"Title":"2050માં ભારત બનશે સૌથી વધુ મુસ્લિમોની વસ્તી ધરાવતો દેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28048f0e-b4c6-4206-8473-c4ef8bcd4bf6.jpeg\" data-filename=\"jignesh-Parikh.4.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.13.ફેબ્રુઆરી 2019, બુધવાર<br></p><p>હાલમાં દુનિયામાં સૌથી વધુ વસ્તી ખ્રિસ્તી ધર્મના લોકોની છે પણ 2050 સુધીમાં ઘણુ બધુ બદલાઈ જશે તેમ વર્લ્ડ રિલિજન ડેટાબેઝ અને પ્યુ રિસર્ચ સેન્ટર નામની સંસ્થાઓનુ કહેવુ છે.</p><p>સંસ્થાના કહેવા 2050 સુધીમાં ઈસ્લામમાં માનનારા લોકોની વસતી દુનિયામાં સૌથી વધારે હશખે.1910થી 2010 સુધીના ડેટા બતાવી રહ્યા છે કે છેલ્લા 100 વર્ષમાં સૌથી વધારે પ્રસાર ઈસ્લામ ધર્મનો થઈ રહ્યો છે.એ પછી કોઈ પણ ધર્મમાં નહી માનનારા લોકોની સંખ્યા બીજા ક્રમે છે.</p><p>વર્લ્ડ રિલિજન ડેટાબેઝના કહેવા પ્રમાણે દુનિયામાં 1910માં કુલ વસ્તીના 34.8 ટકા લોકો ખ્રિસ્તી હતી જે 2010માં ઘટીને 32.8 ટકા થયા હતાજ્યારે મુસ્લિમો આ જ સમયગાળામાં 12.6 ટકાથી વધીને 22.5 ટકા પર પહોંચી ગયા છે.</p><p>હિંદુઓની વસ્તી 1910માં દુનિયાની કુલ વસ્તીમાં 12.7 ટકા હતી.જે હવે વધીને 13.8 ટકા થઈ છે.જોકે નાસ્તિકોની વસતી ઝડપભેર વધી છે.જે 100 વર્ષમાં 0.2 ટકાથી વધીને 9.8 ટકા પર પહોંચી છે.ચીનમાં ધર્મમાં માનનારા લોકોની સંખ્યા 22.2 ટકાથી ઘટીને 6.3 ટકા જ રહી ગઈ છે.</p><p>પ્યૂ રિસર્ચ સેન્ટરના એક રિપોર્ટ પ્રમાણે દુનિયામાં મુસ્લિમોની વસતી આ દરે વધતી રહી તો 2050માં દુનિયામાં સૌથી વધારે વસતી ઈસ્લામ ધર્મનુ પાલન કરનારાઓની હશે.ખાસ કરીને યુરોપમાં મુસ્લિમોની વસતી વધીને 10 ટકાથી વધુ થશે.જ્યારે ભારત દુનિયામાં સૌથી વધુ મુસ્લિમો ધરાવતો દેશ બનશે અને ઈન્ડોનેશિયા પાછળ રહી જશે.</p><p>દુનિયામાં મુસ્લિમોની વધતી જતી વસતી પાછળ ધર્માંતર નહી પરંતુ જન્મ દર જવાબદાર છે.અન્ય કોઈ પણ ધાર્મિક સમુદાયો કરતા મુસ્લિમોનો ફર્ટિલિટી રેટ સૌથી વધારે છે તેવુ રિપોર્ટમાં કહેવાયુ છે.</p>","PublishDate":"Wed, 13 Feb 2019 09:52:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-be-the-largest-muslim-population-in-2050"},{"Title":"રફાલ સોદાની જાણ મોદીએ અનિલ અંબાણીને અગાઉથી જ કરી દીધી હતી : ઇમેલમાં ઘટસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2630461f-3785-4668-b468-7f0547e25459.jpeg\" data-filename=\"rahul-email.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>તત્કાલિન સંરક્ષણ પ્રધાન પારિકરને પણ ડીલની જાણ નહોતી ને અનિલ અંબાણીને સરકારે બધું કહી દીધું હતું તેવો આરોપ&nbsp; : મોદીએ દેશદ્રોહનો અપરાધ કર્યો છે, દેશની સુરક્ષા સાથે બાંધછોડ કરી હોવાનો પણ રાહુલનો આરોપ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.12 ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>એક અંગ્રેજી અખબારના અહેવાલમા દાવો કરવામાં આવ્યો છે કે એક ઇમેલ પરથી સ્પષ્ટ થાય છે કે રફાલ સોદો થાય તે પહેલા જ તેની જાણકારી અનિલ અંબાણીને થઇ ગઇ હતી અને તેઓ આ સોદાનો કોન્ટ્રાક્ટ પોતાની કંપનીને મળે તે માટે ફ્રાન્સ પણ ગયા હતા. જે બાદ મોદીએ ફ્રાન્સની મુલાકાત લીધી હતી અને ભારત-ફ્રાન્સ વચ્ચે રફાલ સોદો થયો હતો. </p><p>અંગ્રેજી અખબારના આ અહેવાલને ટાંકીને બાદમાં કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મંગળવારે રફાલ ડીલને લઇને વડા પ્રધાન નરેન્દ્ર મોદી અને અનિલ અંબાણી પર કેટલાક ગંભીર આરોપો લગાવ્યા હતા. રાહુલે જણાવ્યું હતું કે નરેન્દ્ર મોદી રફાલ ડીલમાં અનિલ અંબાણી માટે વચેટીયા બન્યા હતા. </p><p>મોદીએ આમ કરીને ઓફિશિયલ સિક્રેટ્સ એક્ટનો ભંગ કર્યો છે. એક ઇમેલને ટાંકીને રાહુલ ગાંધીએ આ દાવો કર્યો હતો, જેમાં જણાવવામાં આવ્યું છે કે ફ્રાન્સ અને ભારત વચ્ચે રફાલ ડીલ થઇ તે પહેલા તેની બધી જ જાણકારી અનિલ અંબાણીને થઇ ગઇ હતી.&nbsp;</p><p>રાહુલ ગાંધીએ આ દરમિયાન આ ઇમેલની વિગતો પણ જારી કરી હતી, જે ૨૮ માર્ચ, ૨૦૧૫નો છે, આ ઇમેલ એરબસના એક્ઝિક્યૂટિવ નિકોલસ ચુમબેએ ત્રણ લોકોને મોકલ્યો હતો, જેમાં અંબાણી શબ્દનો પ્રયોગ કર્યો હતો. </p><p>રાહુલે જણાવ્યું હતું કે આ ઇમેલ પરથી સ્પષ્ટ થાય છે કે ફ્રાન્સ અને ભારત વચ્ચે ડીલ કરવામાં આવી તે પહેલા જ તેની જાણકારી અનિલ અંબાણીને થઇ ગઇ હતી. આ ડીલ પહેલા અનિલ અંબાણી ફ્રાન્સ ગયા હતા અને તે સમયના ફ્રાન્સના સંરક્ષણ પ્રધાન જીન વેસ લેની ઓફિસનો સંપર્ક કર્યો હતો.</p><p> જે દરમિયાન વડા પ્રધાન નરેન્દ્ર મોદીની ફ્રાન્સ મુલાકાતની ચર્ચા કરી હતી. અને જણાવ્યું હતું કે મોદી ફ્રાન્સ આવશે ત્યારે એક એમઓયુ થશે જેમાં મારુ નામ હશે. એનસીપીએ પણ આરોપ લગાવ્યો હતો કે રફાલ ડીલ દેશની તિજોરીમાંથી લૂંટ ચલાવવા માટેનું સુનિયોજિત કાવતરું છે.&nbsp;</p><p>રાહુલે સવાલ કર્યો હતો કે તે સમયના સંરક્ષણ સચિવ એસ જઇશંકર અને તે સમયના સંરક્ષણ પ્રધાન મનોહર પારિકરને આ ડીલ અંગે કોઇ પણ પ્રકારની જાણકારી નહોતી પણ અનિલ અંબાણીને હતી. આનો અર્થ શું સમજવો? આ ઇમેલ પરથી સ્પષ્ટ થાય છે કે નરેન્દ્ર મોદીએ અનિલ અંબાણીને રફાલ ડીલ મળે તે માટે વચેટીયા તરીકે કામ કર્યું છે. તેઓએ દેશદ્રોહ કર્યો છે. </p><p>અગાઉ આ મામલે ભ્રષ્ટાચાર થયાનું બહાર આવ્યું હતું અને ઓફિસિયલ સિક્રેટ એક્ટનો ભંગ થયો હોવાનું પણ સ્પષ્ટ થયું છે. અગાઉ પણ એક રિપોર્ટ અંગ્રેજી અખબારમાં છપાયો હતો જેમાં રફાલ અંગે કેટલાક ગંભીર ખુલાસા થયા હતા. આમ દિવસે ને દિવસે આ ડીલ વિવાદોમાં ફસાઇ રહી છે અને સરકાર પર ગંભીર આરોપો થઇ રહ્યા છે.&nbsp;</p><p><b>રફાલ અંગે રાહુલ ગાંધીના પાંચ આરોપો</b></p><p>૧- રફાલ સોદો થવાનો હતો તેની જાણ અનિલ અંબાણીને ૧૦ દિવસ અગાઉ કેવી રીતે થઇ ગઇ?</p><p>૨-ફ્રાન્સના સંરક્ષણ પ્રધાનની ઓફિસમાં અનિલ અંબાણી ગયા હતા, જેમાં મોદીની ફ્રાન્સ મુલાકાત અંગે ચર્ચા થઇ હતી.&nbsp;</p><p>૩-નરેન્દ્ર મોદી અનિલ અંબાણીને ફાયદો પહોંચાડવા માટે જ આ ડીલમાં મિડલમેન તરીકે કામ કરી રહ્યા છે.</p><p>૪-મોદીએ ઓફિસિયલ સિક્રેટ એક્ટના કાયદાનો ભંગ કરી દેશદ્રોહ કર્યો, તેમની વિરુદ્ધ ક્રિમિનલ કાર્યવાહી કરો</p><p>૫-કેગનો રફાલ અંગેનો રિપોર્ટ કેમ દબાવવામાં આવી રહ્યો છે, ચોકીદાર જ ઓડિટર જનરલ છે એટલે ?</p><p><b>રાહુલ વિદેશી કંપનીઓ માટે લોબિંગ કરી રહ્યા છે : ભાજપ</b></p><p>રાહુલ ગાંધીએ એક ઇમેલને ધ્યાનમાં રાખીને વડા પ્રધાન નરેન્દ્ર મોદી પર ગંભીર આરોપો લગાવ્યા હતા, અને જણાવ્યું હતું કે મોદીએ અનિલ અંબાણી માટે વચેટીયા તરીકે કામ કરીને કાયદાનો ભંગ કરી દેશદ્રોહ કર્યો છે. આ અંગે બાદમાં ભાજપે પણ વળતો જવાબ આપ્યો હતો અને રાહુલ ગાંધી પર વિદેશી કંપનીઓ માટે લોબિંગ કરવાનો આરોપ લગાવ્યો હતો. ભાજપના નેતા રવીશંકર પ્રસાદે જણાવ્યું હતું કે રાહુલ ગાંધીએ શરમની બધી હદ પાર કરી દીધી છે. વડા પ્રધાન નરેન્દ્ર મોદીને દેશદ્રોહી કહીને તેનું અપમાન કર્યું છે.&nbsp; તેઓ વિદેશી કંપનીઓ માટે લોબિંગ કરી રહ્યા છે તેવો આરોપ પણ ભાજપે લગાવ્યો હતો.&nbsp;</p><p><b>ઇમેલ રફાલ નહીં પણ મેક ઇન ઇન્ડિયા હેઠળના હેલિકોપ્ટર અંગે છે : રિલાયન્સ ડિફેન્સની સ્પષ્ટતા&nbsp;</b></p><p>ઇમેલને ટાંકીને રાહુલ ગાંધીએ જે આરોપો લગાવ્યા હતા તેને લઇને અનિલ અંબાણીની કંપનીએ એક નિવેદન જારી કર્યું હતું. જેમાં દાવો કરવામાં આવ્યો છે કે આ ઇમેલને ટાંકીને જે આરોપો લગાવવામાં આવ્યા છે તે તદ્દન જુઠા છે. રિલાયન્સ ડિફેન્સ દ્વારા જારી એક નિવેદનમાં જણાવવામાં આવ્યું છે કે જે ઇમેલને રફાલ સોદા સાથે જોડવામાં આવી રહ્યો છે હકિકતમાં તેને આ ફાઇટર જેટ કોન્ટ્રાક્ટ સાથે કઇ લેવાદેવા જ નથી. જે ઇમેલનો આરોપ કોંગ્રેસ પક્ષ લગાવી રહ્યો છે તે રફાલ સોદાનો નથી પણ એરબસ અને રિલાયન્સ ડિફેન્સ વચ્ચે સિવિલ અને ડિફેન્સ હેલિકોપ્ટર અંગેનો છે, તેવે રફાલ સાથે કઇ લેવાદેવા નથી.&nbsp;</p><p><b>ઇમેલમાં શું છે જેનાથી સરકાર પર ગંભીર આરોપ લાગ્યા છે?</b></p><p>ઇમેલમાં લખ્યું છે કે તમારી જાણકારી માટે જણાવવાનું કે હાલમાં જ સાલોમન સાથે વાત થઇ, એ. અંબાણી આ સપ્તાહે મંત્રીની ઓફિસે આવ્યા હતા. તેમની આ મુલાકાત ગુપ્ત રાખવામાં આવી હતી. મીટિંગમાં તેમણે (એ. અંબાણી)એ જણાવ્યું કે તેઓ કમર્શિયલ હેલોસ પર પહેલા એએચ સાથે કામ કરવા માગતા હતા બાદમાં ડિફેંસ સેક્ટરમાં. તેમણે (એ. અંબાણી)એ જણાવ્યું હતું કે એક ઓમઓયુ તૈયાર થઇ રહ્યો છે જેના પર વડા પ્રધાનની મુલાકાત દરમિયાન સહી કરવામાં આવશે. આ ઇમેલ એરબસના તત્કાલીન સીઇઓ ગૂલિયામે કંપનીના એશિયા સેલ્સ હેડ મોન્ટેક્સ અને ફિલિપને લખ્યો હતો. જેની એક કોપી ક્લાઇવ, માડોટ, ડોમિનિક, ચોમ્સી અને નિકોલસને મોકલવામાં આવી હતી.</p>","PublishDate":"Tue, 12 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/reported-to-rafal-deal-modi-had-already-made-anil-ambani-in-advance-reveal-the-email"},{"Title":"દિલ્હીની હોટેલમાં ભીષણ આગ: 17નાં મોત, 35 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_271cbc56-3f66-46be-b7af-7823fcf9aeef.jpeg\" data-filename=\"hotel-aag.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>શોર્ટ સર્કિટને કારણે પરોઢીયે હોટલના બીજા માળે આગ લાગી: ઘટના વખતે હોટેલમાં 53 લોકો હતા અને મોટા ભાગના ઉંઘી રહ્યા હતા&nbsp;<br></b></p><p><b>દિલ્હી સરકારે મેજેસ્ટેરિયલ તપાસની સાથે ઇમારતનું ફાયર સેફટી ઇન્સ્પેકશન કરવાના આદેશ આપ્યા</b><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૨ ફેબ્રુઆરી, 2019, મંગળવાર</p><p>મધ્ય દિલ્હીના કરોલ બાગમાં ચાર માળની હોટેલમાં ભીષણ આગ લાગતા બાળકો સહિત ૧૭ લોકોના મોત થયા છે અને ૩૫ લોકો ઘાયલ થયા છે.&nbsp; દેશની રાજધાનીના મધ્યમાં આવેલ અર્પિત પેલેસ હોટેલના બીજા માળે વહેલી સવારે ૩.૩૦ વાગ્યે આગ ફાટી નીકળી હતી. હોટેલમાં ઘણા લોકો તે સમયે ઉંઘી રહ્યા હતાં.&nbsp;</p><p>આગ લાગી તે સમયે ૪૫ રૃમની આ હોટેલમાં ૫૩ લોકો હતાં. દિલ્હી ફાયર સર્વિસના અધિકારીના જણાવ્યા અનુસાર સવાર ૪.૩૫ વાગ્યે આ ઘટનાની જાણ કરવામાં આવી હતી અને તરત જ ફાયર વિભાગના ૨૪ વાહનો ઘટનાસ્થળે પહોંચી ગયા હતાં.&nbsp;</p><p>ડેપ્યુટી કમિશનર ઓફ પોલીસ(નવી દિલ્હી) મધુર વર્માના જણાવ્યા અનુસાર આગમાં કુલ ૩૫ લોકો ઘાયલ થયા છે. એક વ્યકિત હજુ પણ લાપતા છે.</p><p>તેમણે પત્રકારોને જણાવ્યું હતું કે આગની આ ઘટનામાં ૪૩ વર્ષીય મહિલાનું ૪૫ ટકા શરીર બળી ગયું છે. ૧૩ મૃતદેહોને રામ મનોહર લોહિયા હોસ્પિટલ, બેને લેડી હાર્ડિન્ગ હોસ્પિટલ અને એકને બીએલકે હોસ્પિટલમાં લઇ જવામાં આવ્યો હતો.&nbsp;</p><p>ેએક વરિષ્ઠ અધિકારીના જણાવ્યા અનુસાર શોેર્ટ સર્કિટના કારણે હોટેલમાં આગ લાગી હોવાનું જાણવા મળ્યું છે. દિલ્હી સરકારે મેજિસ્ટેરિયલ તપાસના આદેશ આપ્યા છે. દિલ્હીના ગૃહ પ્રધાન સત્યેન્દ્ર જૈને જણાવ્યું છે કે તેમણે ફાયર વિભાગને પાંચ માળની ઇમારતની તપાસ કરવાનો આદેશ આપ્યો છે અને એક સપ્તાહમાં અહેવાલ રજૂ કરવાના નિર્દેશ આપ્યા છે.</p><p>જૈને જણાવ્યું છે કે ૧૭ લોકોના મોત થયા છે. તે પૈકી મોટા ભાગના લોકોના મોત ગૂંગળામણને કારણે થયા હોવાનું માનવામાં આવે છે. પ્રાથમિક દ્રષ્ટિએ હોટેલ વહીવટી તંત્રની પણ ભૂલ દેખાઇ રહી છે. તપાસમાં જે લોકો પણ દોષિત પુરવાર થશે તેમની સામે કડક કાર્યવાહી કરવામાં આવશે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પણ આ ઘટના અંગે દુ:ખ વ્યક્ત કર્યુ હતું. તેમણે ટ્વિટર પર જણાવ્યું હતું કે દિલ્હીના કરોલ બાગમાં આગને કારણે લોકોએ ગુમાવેલા જીવથી દુ:ખ થયું છે. સૂત્રોના જણાવ્યા અનુસાર આ હોટેલના ધાબા પર એક રેસ્ટોરન્ટ પણ હતી.&nbsp;</p><p>ઘટનાસ્થળની મુલાકાત લેનાર દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલે મૃતકોના પરિવારજનોને પાંચ લાખ રૃપિયાના વળતરની જાહેરાત કરી છે. દિલ્હી સરકારે પોતાના ચાર વર્ષ પૂર્ણ થવાની ઉજવણીનો કાર્યક્રમ પણ આ ઘટનાને કારણે રદ કરી દીધોે છે.&nbsp;</p><p>ઉત્તર દિલ્હી મ્યુનિસિપલ કોર્પોરેશનના એક અધિકારીએ જણાવ્યું છે કે બિલ્ડિંગના બીજા માળે આગ લાગી હતી. હોટેલને ઓક્ટબર, ૨૦૦૫માં પ્રથમ વખત લાયસન્સ આપવામાં આવ્યું હતું. ત્યારબાદ દર વર્ષે આ હોટેલનું લાયસન્સ રિન્યુ કરવામાં આવતું હતું. છેલ્લે ૨૫ મે, ૨૦૧૮ના રોજ લાયસન્સ રિન્યુ કરવામાં આવ્યું હતું અને તેની મુદ્દત ૩૧ માર્ચ,૨૦૧૯ સુધીની છે.&nbsp;</p><p><b>હોટેલના ઇમરજન્સી એક્ઝિટ પર તાળું લાગેલું હતું: અલ્ફોન્સ</b></p><p>આગને કારણે જે હોટેલમાં ૧૭ લોકોના મોત થયા તે દિલ્હીની અર્પિત હોટેલના ઇમરજન્સી એક્ઝિટ પર તાળું લાગેલું હતું તેમ કેન્દ્રીય પ્રધાન કે જે અલ્ફોન્સે જણાવ્યું હતું. તેમણે વધુમાં જણાવ્યું હતું કે ઇમરજન્સી માટે રાખવામાં આવેલો દરવાજો ખૂબ સાંકડો હતો. કેન્દ્રીય પ્રવાસન પ્રધાન અલ્ફોન્સે જણાવ્યું હતું કે હોટેલમાં લાકડાનું ફર્નિચર વધારે હોવાથી આગ ઝડપથી અને વધુ ફેલાઇ હતી. તેમણે વધુમાં જણાવ્યું હતું કે તેેમણે દિલ્હીના મેયરને હોટેલ દ્વારા તમામ નિયમોનું પાલન થતું હતું કે નહીં તેની તપાસ કરવા નિર્દેશ આપ્યા છે.</p>","PublishDate":"Tue, 12 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-hotel-fire-17-killed-35-wounded"},{"Title":"અખિલેશ યાદવને અલાહાબાદ જતા રોકવા પર હોબાળો, ધર્મેન્દ્ર યાદવ ઇજાગ્રસ્ત થયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4c7c537-cc31-43bd-be95-97860fbbe872.jpeg\" data-filename=\"sp-leader-dharmendra-yadav-.jpg\" style=\"width: 100%; float: right;\"></div><div>લખનૌ, તા. 12 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>સમાજવાદી પાર્ટી પ્રમુખ અખિલેશ યાદવને અલાહાબાદ યુનિવર્સીટીના છાત્રસંઘના કાર્યક્રમમાં જવાની મંજુરી નહી મળવા અને તંત્ર દ્વારા અમૌસી એરપોર્ટ પર અટકાયત બાદ ઉત્તરપ્રદેશમાં પ્રદર્શનો શરૂ થયા છે. જ્યારે પ્રયાગરાજમાં સમાજવાદી પાર્ટીના કાર્યકર્તાઓએ પોલીસ પર પથ્થરમારો કર્યો જેમા ઘણાં પોલીસકર્મીઓ ઘાયલ થયા. જ્યારે પોલીસ પણ જવાબી કાર્યવાહી કરતા લાઠીચાર્જ કર્યો જેમા સમાજવાદી પાર્ટીના સાંસદ ધર્મેન્દ્ર યાદવ ઘાયલ થઇ ગયા.</div><div><br></div><div>પ્રયાગરાજમાં સપાના કાર્યકર્તાઓને પોલીસે રોક્યા જે બાદ અલાહાબાદ યુનિલર્સિટીના પૂર્વ છાત્રસંઘ અધ્યક્ષ અવનીશ યાદવ સહિતના કાર્યકર્તાઓએ અહીંના બાલસન ચોકમાં ચક્કાજામ કર્યો અને તોડફોડ કરી. જે બાદ પોલીસે કાર્યકર્તાઓ પર લાઠીચાર્જ કર્યો. જેમા સપાના કાર્યકર્તાઓ અને સાંસદ ધર્મેન્દ્ર યાદવ ઇજાગ્રસ્ત થયાં.</div><div><br></div><div>અખિલેશ યાદવને કાર્યક્રમમાં જતા રોક્યા બાદ ઉત્તરપ્રદેશના ગોરખપુર, બુલંદશહેર, વારાણસી, પ્રયાગરાજ, લખનૌ સહિત ઘણી જગ્યાએ સમાજવાદી પાર્ટીના કાર્યકર્તાઓ એકઠા થયા અને વિરોધ પ્રદર્શન શરૂ કરી દીધાં. તેમણે યોગી સરકાર વિરુદ્ધ સુત્રોચ્ચાર કર્યાં. પોલીસે અનેક કાર્યકર્તાઓને કસ્ટડીમાં લીધાં છે.</div>","PublishDate":"Tue, 12 Feb 2019 12:38:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sp-leader-dharmendra-yadav-injured-in-lathi-charge"},{"Title":"રાહુલના આક્ષેપો વચ્ચે વાયુસેનાની સ્પષ્ટતા, સપ્ટેમ્બરમાં આગમન થશે પહેલા વિમાનનુ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1e1a51b-5425-43e4-b7ac-08f7e2ebab47.jpeg\" data-filename=\"breaking-indian-air-force-o.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>રાહુલ ગાંધી રાફેલ ડીલ પર ભલે એક પછી એક આક્ષેપો કરી રહ્યા હોય પણ ભારતીય વાયુસેનાએ ફરી એક વખત સ્પષ્ટતા કરી છે કે રાફેલનુ પ્રોડક્શન સમયસર ચાલી રહ્યુ છે.</div><div><br></div><div>ન્યૂઝ એજન્સીએ વાયુસેનાને ટાંકીને કહ્યુ છે કે પહેલુ રાફેલ વિમાન સપ્ટેમ્બરમાં ભારતને&nbsp; ડિલિવર કરાશે.વાયુસેના દ્વારા તેની ડિલિવરી ફ્રાન્સમાં જ લેશે અને વિમાનને ત્યાંથી વાયુસેના જ ભારત લાવશે.</div><div><br></div><div>ડીલ પ્રમાણે ભારતને ફ્રાન્સની ડસોલ્ટ કંપની 36 વિમાન બનાવીને આપવાની છે.જોકે તમામ વિમાનોની ડિલિવરીમાં બીજા ત્રણેક વર્ષ લાગશે. ભારત દ્વારા રાફેલ વિમાનોની તૈનાતી માટે બે એરબેઝ પર તૈયારીઓ કરવામાં આવી રહી છે.</div>","PublishDate":"Tue, 12 Feb 2019 09:57:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/breaking-indian-air-force-official-rafale-programme-on-schedule-and-first-aircraft-to-be-delivered-in-september-this-year"},{"Title":"પ્રિયંકા ગાંધીની ધમાકેદાર એન્ટ્રી: 25 કિ.મી. લાંબો રોડ શો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80a16053-7e65-4d81-bb36-b55e68a55874.jpeg\" data-filename=\"entry.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">સિંધિયા, રાહુલ ગાંધી, રાજ બબ્બર સહિતના દિગ્ગજો પણ જોડાયા&nbsp;<br></span></p><p><span style=\"font-weight: bold;\">કોંગ્રેસના ભવ્ય રોડ શોમાં રમકડાના રફાલ વિમાન પણ છવાયાં</span></p><p><span style=\"font-weight: bold;\">પ્રિયંકાના રાજકારણમાં પ્રવેશવાથી પક્ષના કાર્યકર્તાઓ, સમર્થકોમાં નવો જુસ્સો આવ્યો છે : કોંગ્રેસ</span></p><p>નવી દિલ્હી, તા.11 ફેબ્રુઆરી, 2019, સોમવાર</p><p>કોંગ્રેસમાં ઇંદિરા-૨ તરીકે જાણીતા પ્રિયંકા ગાંધીએ ઉત્તર પ્રદેશમાં લોકસભાની ચૂંટણીના પ્રચારનો પ્રારંભ કરી દીધો છે. પ્રિયંકા ગાંધી, રાહુલ ગાંધી, જ્યોતિરાદિત્ય સિંધિયા અને કોંગ્રેસના અન્ય દિગ્ગજ નેતાઓએ લખનઉમાં સોમવારે ભવ્ય રોડ શો યોજ્યો હતો. </p><p>પ્રાપ્ત અહેવાલો અનુસાર આ રોડ શોમાં મોટી સંખ્યામાં લોકો આવ્યા હતા જેને પગલે આશરે ૨૫ કિમી સુધી આ રોડ શો ચાલ્યો હતો. આશરે છ કલાક સુધી ચાલેલા આ રોડ શો દરમિયાન ઠેર ઠેર પ્રિયંકાનું સ્વાગત કરતા પોસ્ટરો જોવા મળ્યા હતા. દરમિયાન રાહુલ, પ્રિયંકા પર તેમના સમર્થકોએ ગુલાબના ફુલની વર્ષા પણ કરી હતી.&nbsp;</p><p>આ રોડ શોમાં વિવાદોમાં ફસાયેલા રફાલના પોસ્ટરો અને રમકડાના રફાલ વિમાન પણ જોવા મળ્યા હતા. પ્રિયંકા ગાંધી અને જ્યોતિરાદિત્ય સિંધિયાને ઉત્તર પ્રદેશમાં જનરલ સેક્રેટરીનું પદ સોપવામાં આવ્યું છે, બન્નેને લોકસભાની ૪૦-૪૦ બેઠકો ઉપરાંત બાદમાં યોજાનારી વિધાનસભાની ચૂંટણીની પણ જવાબદારી સોપવામાં આવી છે. </p><p>આ રોડ શોમાં પ્રિયંકા ગાંધી સૌથી વધુ આકર્ષનું કેન્દ્ર રહ્યા હતા, તેમને કેટલાક પોસ્ટરોમાં માતા દુર્ગાનો અવતાર પણ ગણાવવામાં આવ્યા હતા. ૨૫ કિમી લાંબા આ રોડ શોમાં કોંગ્રેસના કાર્યકર્તાઓ, પ્રિયંકા સેના નામનું સંગઠન, એનએસયુઆઇ સહીતના કોંગ્રેસના જે અન્ય નાના મોટા સંગઠનો છે તે પણ જોડાયા હતા.&nbsp;</p><p>દરમિયાન કોંગ્રેસના નેતા રાજીવ બક્ષીએ જણાવ્યું હતું કે પ્રિયંકા ગાંધીની રાજકારણમાં એન્ટ્રીથી કોંગ્રેસના કાર્યકર્તાઓમાં એક નવો જુસ્સો આવ્યો છે, અને તેનાથી ઉત્તર પ્રદેશમાં કોંગ્રેસ ફરી ઉભરી આવશે. આ ઉપરાંત દેશની મહિલાઓમાં પણ એક નવો સંચાર થશે. આ રોડ શોમાં આવેલા સમર્થકોએ પોતાના વાહનો પર પ્રિયંકાના સમર્થનમાં પોસ્ટરો લગાવ્યા હતા. </p><p>એક વાહન પર પ્રિયંકાના સમર્થનમાં સુત્ર લખ્યું હતું કે આ ગઇ પ્રિયંકા, બજ ગયા ડંકા, ભ્રષ્ટાચાર કી અબ લગેગી લંકા.&nbsp; જ્યારે એક પોસ્ટરમાં લખ્યું હતું કે મા દુર્ગાનું સ્વરુપ છે બહેન પ્રિયંકા. રાહુલ ગાંધી અને પ્રિયંકા બન્નેને એક ખુલ્લી બસ પર ચડીને સમર્થકોનું અભિવાદન જીલ્યું હતું. </p><p>કેટલાક બેનરો અને પોસ્ટરોમાં પ્રિયંકા અને ઇંદિરા ગાંધીની તસવીરો સાથે જોવા મળી હતી. આ રોડ શો બાદ ઉત્તર પ્રદેશના રાજકીય સમીકરણો પર તેની અસર થઇ શકે છે. કોંગ્રેસને આશા છે કે પ્રિયંકાની એન્ટ્રી સાથે જ સમર્થકો, યુવા કાર્યકર્તાઓમાં એક નવો જુસ્સો આવશે અને માત્ર લોકસભા જ નહીં આગામી વર્ષોમાં યોજાનારી વિધાનસભાની ચૂંટણી પર પણ તેની અસર થશે.&nbsp;</p>","PublishDate":"Mon, 11 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandhis-entry-25-km-long-road-show"},{"Title":"વડાપ્રધાન મોદી આંધ્રની અવગણના કરશે તો પ્રજા પાઠ ભણાવશે : ચંદ્રાબાબુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0adf49dd-1a71-4221-ac56-35673ecb22ac.jpeg\" data-filename=\"naydu.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.11 ફેબ્રુઆરી, 2019, સોમવાર</p><p>આંધ્ર પ્રદેશને વિશેષ દરજ્જો આપવાનો ઇનકાર કરીને વડાપ્રધાન નરેન્દ્ર મોદીએ રાજધર્મ નિભાવ્યો નથી તેમ આંધ્ર પ્રદેશના મુખ્યપ્રધાન એન ચંદ્રાબાબુ નાયડુએ જણાવ્યું છે.&nbsp; </p><p>આંધ્ર પ્રદેશને વિશેષ દરજ્જો આપવાની માગ સાથે દિલ્હી સ્થિત આંધ્ર ભવનમાં અનશનપર બેઠેલા એન ચંદ્રબાબુ નાયડુએ જણાવ્યું હતું કે જો મોદી રાજ્યના લોકો પર વ્યકિતગત પ્રહારો કરશે તો આંધ્ર પ્રદેશના લોકો તેમને પાઠ ભણાવશે. ધરણા દરમિયાન ચંદ્રાબાબુ નાયડુને મળવા દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલ અને કોંગ્રેસ પ્રમુખ રાહુલ તેમને મળવા માટે આવ્યા હતાં.&nbsp;</p><p>નાયડુએ દાવો કર્યો છે કે પૂર્વ વડાપ્રધાન અટલ બિહારી વાજપેયીએ જણાવ્યું હતું કે ૨૦૦૨ના રમખાણોમાં ગુજરાતમાં રાજધર્મ નિભાવવામાં આવ્યો નથી. તેવી જ રીતે આંધ્ર પ્રદેશમાં પણ રાજધર્મ નિભાવવામાં આવ્યો નથી. કેન્દ્ર સરકારે આંધ્ર પ્રદેશને ભારે અન્યાય કર્યો છે.</p><p>નાયડુએ જણાવ્યું હતું કે હું આંધ્ર પ્રદેશના પાંચ કરોડ લોકો વતી હું&nbsp; કેન્દ્ર સરકારને ચેતવણી આપવા આવ્યો છું. હું તમને આંધ્ર રિઓર્ગેનાઇઝેશન એક્ટમાં કરેલા વચનો યાદ અપાવવા આવ્યો છું.&nbsp; હું તમને ચેતવણી આપું છું કે મારી અને મારા લોકો વિરુદ્ધ અંગત પ્રહારો કરતા નહીં. જો કોઇ વ્યકિત તમારા આત્મ સન્માન પર હુમલો કરે છે તો તેમને પાઠ ભણાવો.&nbsp;</p><p>શું તમે એમ માનો છો કે દિલ્હીમાં બેસી તમે અમારી અવગણના કરી શકશો. મોદી દેશ પર શાસન કરવા માટે ફિટ નથી. તે આંધ્ર પ્રદેશના ગુંતુરમાં રાજ્યના લોકોના ઘા પર મીઠું નાખવા આવ્યા હતાં.&nbsp;</p><p>શું તમે એમ વિચારો છે કે દિલ્હીમાં બેસીને અમારી અવગણના કરી શકશો? તો તમે ખોટું વિચારો છો અમે મૈત્રી પક્ષો સાથે મળીને અમારો ધ્યેય સિદ્ધ કરી લઇશું. ટીડીપી પ્રમુખે આક્ષેપ કર્યો છે કે જો કોઇ પક્ષ પોતાના અધિકારો માટે લડે છે તો કેન્દ્ર સરકાર તેમની વિરુદ્ધ કેન્દ્રીય તપાસ એજન્સીઓને લગાવી દે છે.&nbsp;</p><p>આંધ્ર પ્રદેશને વિશેષ દરજ્જો આપવા માટે દિલ્હી સ્થિત આંધ્ર ભવનમાં એક દિવસ માટે અનશન કરી રહેલા ચંદ્રાબાબુ નાયડુને સમર્થન આપવા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી તેમને મળવા ગયા હતાં.&nbsp;</p><p>રાહુલ ગાંધીએ આક્ષેપ કર્યો હતો કે વડાપ્રધાન નરેન્દ્ર મોદીએ આંધ્ર પ્રદેશના લોેકોના નાણાં ચોરી લઇને ઉદ્યોગપતિ અનિલ અંબાણીને આપી દીધા છે.&nbsp;</p><p>ફ્રાન્સ સાથે રફાલ વિમાન માટે થયેલા સોદાના સંદર્ભમાં રાહુલે જણાવ્યું હતું કે વડાપ્રધાને આંધ્ર પ્રદેશના લોકોના નાણાં ચોરી લઇને ઉદ્યોગપતિ અનિલ અંબાણીને આપી દીધા છે. આ એક સાચી હકીકત છે.</p>","PublishDate":"Mon, 11 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-modi-will-ignore-andhra-pradesh-if-people-will-teach-lesson-chandrababu"},{"Title":"J&K: પુલવામા હુમલાના સૂત્રધાર આતંકી અબ્દુલ રાશિદ ગાઝીનું લોકેશન ટ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9237477a-10c7-4342-a911-3ea7b56c3634.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 16 ફેબ્રુઆરી 2019 શનિવાર<br></p><p>જમ્મુ અને કાશ્મીરના પુલવામામાં ગુરુવારે CRPF પર કરવામાં આવેલા આતંકી હુમલાના માસ્ટરમાઈન્ડના ઠેકાણાની જાણકારી મળી હોવાનો દાવો કરવામાં આવી રહ્યો છે. સૂત્રો અનુસાર સેનાની ખાનગી એજન્સીને હુમલાના આતંકવાદી અબ્દુલ રાશિદ ગાઝીનું પુલવામા અથવા ત્રાલના જંગલોમાં હોવાની જાણકારી મળી છે.<br></p><p>તેમના અનુસાર આતંકી ગાઝીનું લોકેશન ટ્રેસ કરવામાં આવી રહ્યુ છે. જણાવાઈ રહ્યુ છે કે આતંકી અબ્દુલ રાશિદ ગાઝીને જૈશ-એ-મોહમ્મદના ચીફ મૌલાના મસૂદ અઝહરે મોકલ્યા હતા. સુરક્ષાદળ હવે આતંકી ગાઝીની તપાસમાં લાગેલુ છે.</p><p>એજન્સીઓને પુલવામા આતંકી હુમલામાં એક મહિના પહેલા ખાનગી જાણકારી મળી હતી કે આતંકી સંગઠન જૈશ-એ-મોહમ્મદ કોઈ મોટા હુમલાની ફિરાકમાં છે પરંતુ એજન્સી આ હુમલાની તપાસમાં વિફળ રહી. જૈશ-એ-મોહમ્મદમાં સામેલ થયેલા લગભગ 70 આતંકવાદીઓમાંથી આદિલ અહેમદ ડાર કેટેગરી Cનો આતંકવાદી હતો. ડારે ગુરુવારે CRPFના કાફલામાં સામેલ વાહનથી વિસ્ફોટકથી ભરેલી કારને ટકરાવીને આતંકી હુમલાને અંજામ આપ્યો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 06:01:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/location-of-main-conspirator-of-pulwama-terrorist-attack-abdul-rashid-ghazi-traced-in-kashmir"},{"Title":"પુલવામા હુમલામાં શહીદ થયેલા જવાનોને આજે અંતિમ વિદાય આપવામાં આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e38ed8a5-2ed3-4622-8c0f-d7182462004a.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 ફેબ્રુઆરી 2019, શનિવાર&nbsp;<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં ગુરૂવારે થયેલા આતંકવાદી હુમલામાં શહીદ થયેલા CRPFના 40 જવાનોને આજે અંતિમ વિદાય આપવામાં આવશે. તમામ શહીદના પાર્થિવ શરીર શુક્રવારે દિલ્હી લાવવામાં આવ્યાં હતા. અહીં વડાપ્રધાન નરેન્દ્ર મોદી સહિત અન્ય મંત્રીઓ અને નેતાઓએ શ્રદ્ધાંજલિ આપી હતી.&nbsp;</p><p>ત્યાર બાદ શહીદના પાર્થિવ શરીર તેમના ઘરે મોકલવામાં આવી રહ્યાં છે. પીએમ મોદીએ બીજેપીના તમામ મંત્રીઓ અને સાંસદોને આદેશ આપ્યો છે કે તેઓ પોતાના રાજ્યમાં આ જવાનોના અંતિમ સંસ્કાર સમયે ત્યાં હાજર રહે.</p><p>પુલવામામાં શહીદ થયેલા જવાનોમાં સૌથી વધારે જવાન ઉત્તર પ્રદેશના છે. તેમની સંખ્યા 12 છે. યુપીના આગ્રા, શામલી, ઉન્નાવ, ચંદૌલીના જવાનોના પાર્થિવ શરીર તેમના ઘરે પહોંચી ગયા છે. અહીં મોટી સંખ્યામાં લોકો તેમને શ્રદ્ધાંજલિ આપવા પહોંચ્યા છે.</p>","PublishDate":"Sat, 16 Feb 2019 05:09:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/those-who-died-in-the-pulwama-attack-will-be-given-the-final-fare-today"},{"Title":"અરૂણ જેટલીએ ફરીથી નાણાં મંત્રાલયનો કાર્યભાર સંભાળી લીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3778af19-3293-491c-8d6b-e26116aa99f7.jpeg\" data-filename=\"arun.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>સારવારના કારણે વર્ષમાં બીજી વખત માંદગીની રજા લઇ અમેરિકાથી પાછા ફરેલા નાણા પ્રધાન અરૃણ જેટલીએ આજે પોતાના મંત્રાલયનો હવાલો સંભાળી લીધો હતો. તેઓ એક વર્ષમાં બીજી વાર માંદગીના કારણે રજા પર ગયા હતા અને એક મહિના પછી આજે ઓફિસમાં હાજર થયા હતા. વડા પ્રધાનની સલાહ અનુસાર, રાષ્ટ્રપતિએ જેટલીને નાણા મંત્રાલય અને કોર્પોરેેટ બાબતોના મંત્રાલયનો હવાલો સોંપ્યો હતો.</p><p>જેટલીએ ટ્વિટ કરીને કહ્યું હતું કે '(આજે) શુક્રવારે નાણા મંત્રાલયનો હવાલો સંભાળી લીધો. નાણા મંત્રાલયનો ખૂબ જ સફળતાપૂર્વક કાર્યભાર સંભાળનાર પીયુષ ગોયલનો ખૂબ આભાર'.</p><p>ગયા સપ્તાહે સારવાર પુરી કર્યા પછી અમેરિકાથી પાછા ફરેલા જેટલીએ સુરક્ષા અંગેની કેબિનેટની બેઠકમાં હાજરી આપી હતી.</p>","PublishDate":"Sat, 16 Feb 2019 00:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arun-jaitley-again-took-charge-of-the-finance-ministry"},{"Title":"ઉત્તર પ્રદેશમાં અંતિમ ક્રિયા વખતે વિજળી પડતાં છ ડાઘુઓના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0a5242a-a012-49e5-a2b2-ac6ec675f16b.jpeg\" data-filename=\"daghu.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) હરદોઇ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઉત્તર પ્રદેશના જિલ્લામાં જસમઇ મનસુરપુર ગામમાં આજે વિજળી ત્રાટકતાં છ લોકો માર્યા ગયા હતા.ગુજરી ગયેલા એક શખસની અંતિમ ક્રિયા માટે આજે કેટલાક લોકો ભેગા થયા હતા ત્યારે અચાનક વિજળી ત્રાટકતાં આ ઘટના બની હતી. માર્યા ગયેલાઓને મની અવસ્થી, શિવમ,રવિન્દ્ર, જીગની, સિયારામ અને&nbsp; ફાતમી તરીકે ઓળખવામાં આવ્યા હતા.</p><p>તમામના મૃત્યુદેહને પોસ્ટમોર્ટમ માટે મોકલી અપાયા હતા. બે છોકરાઓ સહિત ત્રણ જણા બરેલી અને જાલોન જિલ્લામાં માર્યા ગયા હતા.</p>","PublishDate":"Sat, 16 Feb 2019 00:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/six-daghu-killed-in-uttarpradesh"},{"Title":"ઇન્ડિયન એરફોર્સ આજે પોખરણમાં વાયુ શક્તિ 2019 કવાયત કરી તાકાત બતાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65a09af2-5ead-423a-be37-932efe616b6f.jpeg\" data-filename=\"airfors.gif\" style=\"width: 100%;\"><br></p><p>રાજસ્થાનના ભારત-પાકિસ્તાન સરહદે પોખરણમાં ફાયરિંગ રેન્જની બિલકુલ પાસેજ ઇન્ડિયન એરફોર્સ સંપુર્ણ તાકાત સાથે આવતી કાલે&nbsp; એકરસાઇઝ વાયુ શક્તિ-૨૦૧૯માં કોમ્બેટ અને ફાયરિંગ ક્ષમતાનું પ્રદર્શન કરશે. કવાયતમાં પહેલી જ વાક સામેલ થનાર કવાયતમાં આકાશ મિસાઇલ ફાયરિંગ,એડવાન્સ્ડ લાઇટ હેલિકોપ્ટરમાંથી અને મિગ ૨૯માંથી&nbsp; હવામાંથી જમીન પર કેવી રીતે ગન ફાયરિંગ કરાય તેનું પ્રદર્શન કરશે.<br></p><p> કવાયત દરમિયાન ભારતીય બનાવટનાં શસ્ત્રો, એરક્રાફ્ટ અને સાધનોનું પ્રદર્શન કરાશે જેમાં આકાશ (મધ્ય રેન્જ સરફેસ ટુ એર મિસાઇલ), અસ્ત્ર (એર ટુ એર મિસાઇલ), હેલિકોપ્ટર અને&nbsp; એરબોર્ન અર્લી વોર્નિંગ એન્ડ કન્ટ્રોલ સીસ્ટમ પ્લોટફોર્મ પર દર્શાવાશે. ૨૪ કલાક અને સાતે દિવસ હવાઇ ઓપરેશન્સમાં એરફોર્સની ક્ષમતા દેખાડવાના ઉદ્દેશ સાથે આયોજીત કવાયતમાં લક્ષ્યને શોધવા, મલ્ટી સ્પેકટ્રમ ક્ષમતા અને ત્વરીત&nbsp; નિશાનની ઓળખ વગેરેનો સમાવેશ થશે.</p>","PublishDate":"Sat, 16 Feb 2019 00:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-today-will-show-strength-in-drilling-exercises"},{"Title":"રાજસ્થાનમાં ગુર્જરોના દેખાવો આઠમા દિવસે પણ યથાવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1abd448d-36d4-4bfd-b238-5141292fd63a.jpeg\" data-filename=\"anamt.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) જયપુર, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પાંચ ટકા રિઝર્વેશન આપવા અંગે રાજ્ય સરકારે નોટિફિકેશન જારી કર્યુ હોવા છતાં ગુર્જર સમુદાયના સભ્યોએ આજે પણ દેખાવો ચાલુ રાખ્યા હતાં. તેમના દેખાવોનોે આજે સળંગ આઠમો દિવસ હતો. દેખાવો સમાપ્ત કરવા માટે રાજ્યના પ્રવાસન પ્રધાન વિશવેન્દ્ર સિંહ ગુર્જર સમુદાયના સભ્યો સાથે ચર્ચા કરી રહ્યાં છે. ગુર્જર સમુદાયના લોકોએ રસ્તાઓ અને રેલવેના પાટાઓ બ્લોક કરી દેતા છેલ્લા સાત દિવસથી સામાન્ય લોકોને રોજિંદી અવરજવરમાં મુશ્કેલી થઇ રહી છે.</p>","PublishDate":"Sat, 16 Feb 2019 00:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-demonstrations-of-gujjars-in-rajasthan-remained-on-the-eighth-day"},{"Title":"અયોધ્યામાં સરકારે સંપાદિત કરેલી વિવાદિત જમીનના કાયદાને પડકારતી અરજી સુપ્રીમમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f852958-bf6f-4742-95a1-037d99061831.jpeg\" data-filename=\"supreem.gif\" style=\"width: 100%;\"><br></p><p>(પી.ટી.આઈ.) નવી દિલ્હી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>સુપ્રીમ કોર્ટ જમીન સંપાદન અંગેનો ૧૯૯૩ સેન્ટ્રલ લો બંધારણીય માન્યતા ધરાવે છે કે કેમ તેની સુનાવણી કરશે. સરકારે અયોધ્યામાં વિવાદિત વિસ્તાર સહિત ૬૭.૭૦૩ એકર જમીન આ કાયદા હેઠળ સંપાદિત કરી હતી. આ કાયદાની કાયદેસરતાને પડકારતી નવી અરજી થઈ છે. સુપ્રીમ કોર્ટના ચીફ જસ્ટીસ રંજન ગોગોઈએ આ અરજી રામમંદિરના ટાઇટલ વિવાદ સાથે સંલગ્ન કરવા આદેશ કર્યો હતો. </p><p>કેન્દ્ર સરકારે ૨૦૦૩ના આદેશને ફેરવીને વિવાદિત જમીન મૂળ માલિકોને સોંપી દેવાની અરજી કર્યા બાદ લખનઉના રામલલ્લાના ભક્તો એવા સાત વકીલોએ અરજી કરી કેન્દ્રે અધિગ્રહણ કરેલી જમીન ગેરકાનુની રીતે તો નથી કરીને. તેમણે કેન્દ્ર અને ઉત્તર પ્રદેશની સરકારને રામજન્મભૂમિ ન્યાસની જમીનમાં થતી પૂજા દર્શનમાં અડચણ ન બનવા માગણી કરી હતી.</p><p>કેન્દ્ર સરકારે તમામ વિવાદિત જમીન સંપાદિત કરીને હિન્દુઓને પૂજાના અધિકારોથી વંચિત રાખ્યા હતા તો તેમણે જણાવ્યું હતું.</p><p>સરકારે તે વખતે ૬૭.૭૦૩ એકર ઉપરાંત ૨.૩૭ એકરનો પ્લોટ પણ સંપાદન કરેલો. ૧૯૯૩ના કાયદા હેઠળ લેવાયેલી આ જમીનમાં ૪૨ એકર બિન વિવાદિત છે.</p>","PublishDate":"Sat, 16 Feb 2019 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-supreme-court-challenging-land-laws-in-ayodhya"},{"Title":"કેમેરાની ઐતિહાસિક ક્લિક્ : 100 વર્ષ પછી કેન્યાના જંગલમાં 'બ્લેક પેન્થર'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1e279ef-5b43-49bf-825b-2cbe5045b956.jpeg\" data-filename=\"panther.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>બુરાર્ડે 'કેમટ્રાપ્શન' ટેકનોલોજીથી મધરાત્રે વિચરતા 'બ્લેક પેન્થર'ની તસવીર મેળવી<br></b></p><p>અમદાવાદ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>ગુજરાતમાં મહિસાગરના જંગલમાં વાઘ પ્રવેશી ચૂક્યો છે તેના તસવીરી પુરાવાને રાજ્યના વન મંત્રાલયે પણ સમર્થન આપ્યું છે ત્યારે 'બ્લેક પેન્થર'' એટલે કે કાળો ચિત્તો (એશિયા અને આફ્રિકામાં તેને દિપડા તરીકે અને અમેરિકામાં 'જગુઆર' તરીકે પણ ઓળખાય છે.) ૧૦૦ વર્ષ પછી પૂર્વ આફ્રિકાના કેન્યાના લાઇકિપિયાના જંગલમાં જોવા મળ્યો છે. વન્ય પ્રાણી જગત સાથે સંકળાયેલા નિષ્ણાંતો અને સંશોધકો આ ઘટનાને સીમાચિહ્નરૃપ ગણે છે.</p><p>બ્રિટનના વાઈલ્ડ લાઈફ ફોટોગ્રાફર વિલ બુરાર્ડ લુકાસ 'બ્લેક પેન્થર'ની તસવીર વિશ્વને ભેટ આપવાનો જશ ખાટી ગયો છે. જો કે તેના માટેનો શ્રેય તેણે \"Camtraption\" ફોટોગ્રાફીની ટેકનીકને આપ્યો છે. આ ટેકનીકમાં ફોટોગ્રાફરને તસવીર ક્લીક કરવાનો રોમાંચ નથી મળતો પણ તે તેની સૂઝ તે અને વર્ષોનો અનુભવ કામે લગાડે છે કે જંગલના કયા ગીચ વિસ્તારમાં મોટેભાગે રાત્રે પ્રાણીઓ બહાર આવશે અને વિહરશે.</p><p> ફોટોગ્રાફર ત્યાં સ્ટેન્ડ બનાવી હાઇરીઝોલ્યુશન નાઈટ કેમેરા સુરંગની જેમ થોડા થોડા અંતરે જુદી જુદી દિશામાં ગોઠવી દે છે. આ કેમેરાની ખાસીયત એ છે કે અમુક મીટરની રેન્જમાં લેન્સની સામે કંઇપણ આવે તો તેની જાતે જ કેમેરો તે તસવીર ઝીલી લે છે. ગુજરાત સરકારે પણ વાઘને ઝડપવા કે ગીર પર નજર રાખવા સીસી ટીવી કેમેરાની જગાએ 'કેમટ્રામ્શન' અંગે વિચારી શકાય.</p><p>ફોટોગ્રાફર અમુક દિવસો બાદ આવીને ગાઢ જંગલમાં જ્યાં કેમેરા ગોઠવ્યા હોય ત્યાં એક પછી એક ફ્રેમ જોઈ શકે.</p><p>કેન્યાના જંગલ માટે છેલ્લાં દાયકાઓથી દંતકથાની જેમ વાતો ચર્ચાતી કે જંગલમાં 'બ્લેક પેન્થર' છે. અમેરિકાનું સાન ડિએગો પ્રાણી સંગ્રહાલય જગવિખ્યાત સંશોધન કેન્દ્ર પણ ચલાવે છે. તેઓએ કેન્યામાં 'બ્લેક પેન્થર'ના સગડ મેળવવા સીસીટીવી કેમેરાનું નેટવર્ક ખડું કર્યું છે. તેમાં અગાઉ 'બ્લેક પેન્થર'ની આભા ઉભી કરતી તસવીરો ઝીલાઈ હતી પણ બારીકાઈથી નીરિક્ષણ કરતા તે તસવીરો માટે એવું પૂરવાર થયું હતું કે ચિત્તામાં એવી પ્રજાતિ હોય છે જે અમુક સમયે તેના ટપકાનો રંગ રંગસૂત્રોના બદલાવને (Melanism) લીધે બદલે છે તેથી તે રાત્રિ પ્રકાશમાં કાળાશ પડતા લાગે છે પણ હકીકતમાં તે 'બ્લેક પેન્થર'ના કહી શકાય.</p><p>જ્યારે હવે બુરાર્ડ લુકાસે જે તસવીરો મેળવી છે તે 'બ્લેક પેન્થર'ની છે. તેનો અભ્યાસ કરતા એવું પણ તારણ નીકળ્યું છે કે તે નર છે અને ૨ વર્ષની વયનો હશે. રસપ્રદ બાબત એ છે કે 'બ્લેક પેન્થર'ને જન્મ આપવા માટે નર અને માદાનું 'બ્લેક પેન્થર' હોવું જરૃરી નથી. હા, નર ચિત્તામાં તેવા રંગસૂત્રો વધુ હોય તે જરૃરી છે.</p><p>ફોટોગ્રાફર બુરાર્ડ લુકાસ બ્રિટનથી વધુ એક વખત જંગલમાં મુકેલા કેમેરા સામેની ફ્રેમ જોવા કેન્યા આવ્યો અને લાઇકિપિયાના જંગલના એક કેમેરાની વારાફરતી ફ્રેમ જોતા જ તે 'યુરેકા'નો અનુભવ કરતો હોય તેમ 'બ્લેક પેન્થર'ની ફ્રેમ જોતા જ ખુશીથી ઉછળી પડયો તેને ત્રણ ફ્રેમમાં બ્લેક પેન્થરે જાણે પોઝ આપ્યો છે.&nbsp;</p><p>જો અંધારામાં બ્લેક પેન્થરની આંખો બેટરીની જેમ ચમકતી ના હોત તો કદાચ તે અંધારામાં જ ભળી જાય તેવો 'બ્લેક' છે. ભારતમાં પણ 'બ્લેક પેન્થર' હોઈ શકે તેમ માનવામાં આવે છે. આ બ્લેક પેન્થરના જન્મ વખતે બીજા કેટલાંક બચ્ચા પણ બ્લેક હોઈ શકે તેવું નિષ્ણાંતો માને છે. આવા તો કેટલાય તો પશુ-પંખી, કિટકો અને દરિયાઈ જીવો આપણી નજર પહોંચાની બહાર હશે.</p>","PublishDate":"Sat, 16 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/100-years-later-black-panther-in-kenyan-forest"},{"Title":"ઈન્ડિગો એરલાઇને પાયલોટની અછતના કારણે 130 ફ્લાઈટ રદ કરતાં પ્રવાસીઓ રખડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58eef675-8a1a-4b04-a77f-d3f21a417309.jpeg\" data-filename=\"indigo.gif\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પાઇલોટ અને નોટિસ ટુ એરમેનની ભારે અછતના કારણે ઇન્ડિગો એરલાઇને શુક્રવારે અંદાજે ૧૩૦ જેટલી ફ્લાઇટ રદ કરવી પડી છે. જાણવા મળ્યા મુજબ રદ થયેલી ફ્લાઇટની આ સંખ્યા એરલાઇન દ્વારા સંચાલિત રોજિંદી ફ્લાઇટના ૧૦ ટકા જેટલી છે.&nbsp;</p><p>ઇન્ડિગો એરલાઇન ૨૧૦ વિમાનના કાફલા સાથે દરરોજ ૧૩૦૦થી વધારે ફ્લાઇટ ઓપરેટ કરે છે. પરંતુ પાઇલોટ અને નોટિસ ટુ એરમેનની તંગીને કારણે ફ્લાઇટના ઓપરેશનમાં ભારે મુશ્કેલી પડે છે અને આ કારણે ફ્લાઇટ્સ રદ કરવી પડી હતી. ગુરુવારે પણ ઇન્ડિગોએ ૭૦ ફ્લાઇટ રદ કરવી પડી હતી અને દરરોજ ૩૦ જેટલી ફ્લાઇટ વિવિધ કારણોસર રદ કરવી પડે છે. ફ્લાઇટ રદ કરવા પાછળ હવામાન પણ એક અગત્યનું પાસું છે. ગત સપ્તાહે દિલ્હી આસપાસના વિસ્તારોમાં બરફવર્ષા થવાના કારણે પણ ફ્લાઇટ રદ કરવી પડી હતી. જો કે ઉનાળા સુધીમાં ફ્લાઇટનું તંત્ર નોર્મલ બની જશે તેવી આશા સેવાઇ રહી છે.&nbsp;</p><p>ઇન્ડિગો દ્વારા વારંવાર ફ્લાઇટ રદ કરવામાં આવતા મુસાફરોને ભારે મુશ્કેલીનો સામનો કરવો પડે છે. પાઇલોટની તંગીને કારણે સોમવારે ૩૨ અને મંગળવારે ૩૦ ફ્લાઇટ રદ કરવામાં આવી હતી જે પૈકીની મોટા ભાગની ફ્લાઇટ કોલકાતા, હૈદરાબાદ અને ચેન્નાઇથી ઉપડવાની હતી. ફ્લાઇટ રદ થવાના કારણે યાત્રિકોએ છેલ્લી ઘડીએ વધારે કિંમત ચુકવીને બીજી ફ્લાઇટની ટિકિટ ખરીદવી પડી હતી અને આ મામલે હજુ સુધી કોઇ તપાસ નથી હાથ ધરાઇ.</p>","PublishDate":"Sat, 16 Feb 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indigo-airways-canceled-130-flights-due-to-pilot-shortage"},{"Title":"પુલવામા હુમલામાં અમારો હાથ નથી નફ્ફટ પાકિસ્તાનનું હળાહળ જુઠાણું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03819309-4a80-4721-a0ac-87b8899a8fd4.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઈસ્લામાબાદ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પાકિસ્તાન પ્રેરિત આતંકવાદનો વિશ્વ સમક્ષ વધુ એક વખત પર્દાફાશ થયો હોવા છતાં પાકિસ્તાનને પાંગળો બચાવ કર્યો હતો. પાકિસ્તાનના વિદેશ મંત્રાલયે જણાવ્યું હતું કે ભારતમાં થઈ રહેલા આતંકવાદી હુમલા ગંભીર ચિંતાનો વિષય છે, પરંતુ એમાં પાકિસ્તાનની કોઈ જ ભૂમિકા નથી. </p><p>જગતભરમાં આતંકવાદીઓને છાવરતા દેશ તરીકે ખૂલ્લા પડી ગયેલા પાકિસ્તાને ઈમેજ બચાવવાના હવાતિયા મારતા કહ્યું હતું કે પાકિસ્તાન ઉપર જે આરોપો મૂકાઈ રહ્યા છે તેમાં કોઈ જ તથ્ય નથી અને તપાસ કર્યા વગર મૂકાયા આરોપો પાયાવિહોણા છે. જૈશ-એ-મોહમ્મદના આતંકવાદીઓએ હુમલો કર્યો હતો એની જાહેરાત આતંકી સંગઠને ખુદ કરી હતી. આ સંગઠનના નાપાક આતંકી વડા મસૂદ અઝહર ઉપર પ્રતિબંધ મૂકવાની ભારતે યુએનમાં માગણી કરી તે પછી પાકિસ્તાનના વિદેશ મંત્રાલયે પાંગળો બચાવ કર્યો હતો.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistans-lie-is-not-our-hand-in-the-attack-in-pulwama"},{"Title":"સરકારના 2014ના એક આદેશને કારણે પુલવામાં હુમલો થયો : સુબ્રમણ્યમ સ્વામી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aad0e413-b50e-499a-b261-d6eb7af1297d.jpeg\" data-filename=\"swami.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ભાજપના નેતા સુબ્રમણ્યમ સ્વામીએ મોદી સરકાર પર હુમલો કરતાં જણાવ્યું હતું કે, સીઆરપીએફના જવાનો પર હુમલો સરકારે કરેલા ૨૦૧૪ના એક આદેશને કારણે થયો હતો.</p><p>&nbsp;તેમણે ટ્વિટ કરી લખ્યું હતું કે, સરકારે આદેશ કર્યો હતો કે, કોઈ પણ વાહનને ચેકપોઇન્ટ પર રોકવા નહીં. ૨૦૧૪ના નવેમ્બરમાં વડગામમાં રાષ્ટ્રીય રાઇફલ્સના જવાનોએ એક મારૃતિ કાર પર ગોળીબાર કર્યો હતો. </p><p>આ કાર અગાઉના બે ચેક પોઇન્ટ પસાર કરીને આવેલી જવાનોએ તેને આતંકીઓની શંકા સાથે ગોળીબાર કરતા બે નિર્દોષ કિશોરોના મોત થયા હતા. કારમાં પાંચ યુવકો મોહરમ જોઈને પાછા આવતા હતા. આ મુદ્દે ચાર સૈનિકો પર કેસ ચાલેલો અને તેમને સજા મળેલી આ ઘટનાનો વિવાદ થયો હતો અને તે સમયના રક્ષામંત્રી અરૃણ જેટલીએ ખેદ પણ વ્યક્ત કરેલો.</p>","PublishDate":"Fri, 15 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/one-of-the-orders-of-the-government-was-attacked-due-to-2014"},{"Title":"આતંકવાદીઓનો સફાયો કરો: સૈન્યને મોદીનો છૂટોદોર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d481ac3-6c7c-43be-98d7-6e9ac57aa29c.jpeg\" data-filename=\"chhuto-dor.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વૈશ્વિક સ્તરે પાકિસ્તાન સામે મુદ્દો ઉઠાવવા ભારત કટિબદ્ધ</b><br></p><p>(પીટીઆઈ) નવી દિલ્હી/ઝાંસી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી કેન્દ્ર સરકારે પગલાં ભર્યા હતા. પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વડાપ્રધાન મોદીએ કહ્યું હતું કે જવાનો ઉપર થયેલાં આ હુમલાની આતંકવાદીઓએ મોટી કિંમત ચૂકવવી પડશે. કેબિનેટ કમિટી ઓન સિક્યુરિટી (સીસીએસ)ની બેઠકમાં CRPFના જવાનો ઉપર થયેલા હુમલાં પછી મહત્વનો નિર્ણય લેવાયો હતો.</p><p>&nbsp;ભારતે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વૈશ્વિક સ્તરે પાકિસ્તાન સામે આતંકવાદનો મુદ્દો વધુ મજબૂત રીતે ઉઠાવવાની ભારતે જાહેરાત કરી હતી. </p><p>નાણામંત્રી અરૃણ જેટલીએ આ અંગેની જાહેરાત કરતા કહ્યું હતું કે પાકિસ્તાનને મળેલા આ સ્ટેટસને રદ્ કરવાની સાથે સાથે વિદેશ મંત્રાલય વૈશ્વિક સ્તરે આતંકવાદનો મુદ્દો ઉઠાવશે અને પાકિસ્તાન પ્રેરિત મજબૂત પુુરાવાઓના સહારે પાકિસ્તાનને વૈશ્વિક સ્તરે એકલું પાડી દેવાની વ્યૂહરચના અમલમાં મૂકાશે.</p><p>ભારતે પાકિસ્તાનને ૧૯૯૬માં મોસ્ટ ફેવર્ડ નેશનનો દરજજો આપ્યો હતો. આ દરજ્જો મેળવનાર પાડોશી દેશને વેપારમાં છૂટછાટ મળતી હોય છે અને ટેક્સ અને કસ્ટમ ડયૂટીમાં ફેવર્ડ નેશનનો દરજ્જો ધરાવતા દેશને ફાયદો મળે છે. વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશનને આ અંગેની સત્તાવાર જાણ કરવામાં આવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ નવી દિલ્હીમાં ટ્રેન-૧૮ના ઉદ્ધાટન સમારોહમાં જણાવ્યું હતું કે CRPFના જવાનો ઉપર થયેલા હુમલાની આતંકવાદીઓએ બહુ મોટી કિંમત ચૂકવવી પડશે. સૈન્યને પૂરતી સ્વતંત્રતા આપવામાં આવશે એવું ય તેમણે કહ્યું હતું. ઝાંસીની સભામાં વડાપ્રધાને જણાવ્યું હતું કે આતંકવાદીઓને જવાબ આપવા માટે સ્થળ અને સમય નક્કી કરવાની સૈન્યને છૂટ છે. </p><p>પાકિસ્તાનનું નામ લીધા વગર વડાપ્રધાને કહ્યું હતું કે પાડોશી દેશે આની કિંમત ચૂકવવી પડશે. ભારત અત્યારે બધી રીતે ઘણું આગળ છે, પણ પાડોશી દેશની સ્થિતિ આ બધાના કારણે જ અતિશય ખરાબ છે. પીએમ મોદીએ કહ્યું હતું કે હું સમજી શકું છે કે લોકોમાં આક્રોશ છે, આતંકવાદીઓને મદદ કરનારાઓને ય આકરી સજા કરવામાં આવશે.</p><p>વિદેશ સચિવ વિજય ગોખલેએ પાકિસ્તાનના હાઈ કમિશ્રનરે આતંકવાદી હુમલા બદલ સમન્સ પાઠવ્યું હતું. ભારત સ્થિત પાકિસ્તાન હાઈ કમિશ્નર સોહેલ મોહમૂદને સમન્સ પાઠવીને સરકારે સીઆરપીએફના જવાનો ઉપર થયેલા હુમલા બાબતે તીવ્ર પ્રતિક્રિયા આપી હતી. ભારત સ્થિત પાકિસ્તાનના દૂતાવાસની બહાર મોટી સંખ્યામાં લોકોએ વિરોધ પ્રદર્શનો પણ કર્યા હતા. ભારતે આંતરરાષ્ટ્રીય સ્તરે પાકિસ્તાનમાંથી ભારતની સરહદે અને ખાસ તો કાશ્મીરમાં થઈ રહેલા આતંકવાદી હુમલા બાબતે રજૂઆત કરવાની જાહેરાત કરી છે.&nbsp;</p><p><b>હુમલા મુદ્દે ભારતની પી-૫ દેશોના રાજદૂતોને રજૂઆત</b></p><p>વિદેશ સચિવ વિજય ગોખલેએ યુનાઈટેડ નેશન્સ સિક્યુરિટી કાઉન્સિલના પાંચ કાયમી સભ્યદેશોના રાજદૂતોને પુલવામા હુમલા અંગે વિગતવાર જાણકારી આપી હતી અને ભારતનો પક્ષ રજૂ કર્યો હતો. </p><p>ભારતે પાકિસ્તાનને વૈશ્વિક સ્તરે આતંકવાદની બાબતે ખૂલ્લું પાડવાની વ્યૂહરચના અપનાવી છે, તેના ભાગરૃપે વિદેશ સચિવે પી-ફાઈવ કેન્ટ્રી તરીકે ઓળખાતા યુએન સુરક્ષા પરિષદના પાંચ કાયમી સભ્ય દેશો - અમેરિકા, ચીન, રશિયા, બ્રિટન અને ફ્રાન્સના રાજદૂતો સાથે મુલાકાત કરી હતી. તે ઉપરાંત પણ વિદેશ સચિવે એશિયા અને યુરોપના મહત્વના દેશોના રાજદૂતોને મળીને ઘટનાની ગંભીરતાથી વાકેફ કરીને પાકિસ્તાન પ્રેરિત આતંકવાદીનો ચિતાર વધુ એક વખત આપ્યો હતો.</p><p><b>પુલવામાના હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ</b></p><p>પુલવામા સીઆરપીએફના જવાનો ઉપર થયેલાં આતંકવાદી હુમલા પછી યુદ્ધના ધોરણે તપાસ શરૃ કરાઈ હતી. એ દરમિયાન હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી. સાતેય આરોપીઓ પુલવામા જિલ્લાના છે. હુમલાના પ્લાનિંગમાં આ શકમંદોની સંડોવણી હતી અને હુમલાની આગલી રાતે એની શંકાસ્પદ ગતિવિધિ નોંધાઈ હોવાનું સુરક્ષાતંત્રએ ઔકહ્યું હતું.</p><p>&nbsp;જૈશ-એ-મોહમ્મદ સાથે સંડોવાયેલા પાકિસ્તાની નાગરિક કામરાને હુમલાનું ષડયંત્ર ઘડયું હતું. કારમાં આત્મઘાતી હુમલો કર્યો હતો એ આતંકવાદીની ઓળખ આદિલ અહમદ તરીકે થઈ હતી. એ પણ પુલવામાના કાકાપોરનો વતની હતો અને આતંકી સંગઠન જૈશ-એ-મોહમ્મદ સાથે ૨૦૧૮માં જોડાયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/get-rid-of-terrorists-modis-absconding-army"},{"Title":"હુમલાની વિરૂધ્ધમાં જમ્મુમાં હિંસક દેખાવો ઠેર ઠેર તોડફોડ અને આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da6a97b9-a08c-467e-8d1a-7cdf9b612b9b.jpeg\" data-filename=\"jammu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા કર્ફયૂ લદાયો, ઇન્ટરનેટ સેવા પણ બંધ<br></b></p><p>(પીટીઆઈ) જમ્મુ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુમાં હિંસક દેખાવો પછી કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જાહેર કરાયો હતો. સરકારે ઉશ્કેરણીજનક સામગ્રીનો ફેલાવો અને અફવાઓ અટકાવવા માટે ઈન્ટરનેટ સેવા બંધ કરી હતી. ગૃહમંત્રીની મુલાકાતને પગલે સુરક્ષા વધુ મજબૂત બનાવાઈ હતી.</p><p>જમ્મુ-કાશ્મીરમાં જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું. તેના પગલે જમ્મુ-કાશ્મીરમાં કેટલાય સ્થળોએ હિંસક દેખાવો થયા હતા. દેખાવોને પગલે કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જારી કરાયો હતો અને ઈન્ટરનેટ સેવા બંધ કરવામાં આવી હતી. હુમલાના વિરોધમાં ઠેર ઠેર આક્રમક દેખાવો&nbsp; વાહનો સળગાવીને લોકોએ વિરોધ વ્યક્ત કર્યો</p><p>કાશ્મીરના પુલવામા, શોપિયાં, કુલગામ અને અનંતનાગ જેવા જિલ્લાઓમાં સર્ચ ઓપરેશન શરૃ કરાયું હતું અને ઈન્ટરનેટ સેવા બંધ રાખવામાં આવી હતી. કાશ્મીરના સંવેદનશીલ જિલ્લાઓ અને ગામડાંઓ લશ્કરી છાવણીમાં ફેરવાયા હતા.</p><p>દરમિયાન ગૃહમંત્રી રાજનાથ સિંહે જમ્મુ-કાશ્મીરની મુલાકાત કરીને સુરક્ષા વ્યવસ્થા તપાસી હતી. એ પછી ગૃહમંત્રીએ જાહેરાત કરી હતી કે હવે જવાનોની અવરજવર વખતે હાઈવે ઉપર નાગરિકોના જવા ઉપર પ્રતિબંધ મૂકાશે. તેમણે કહ્યું હતું કે નાગરિકોને મુશ્કેલી પડશે તે બદલ સરકારને દુખ છે, પરંતુ સુરક્ષાના કારણોસર આ નિર્ણય ખૂબ જરૃરી છે.</p><p>તેમણે હુર્રિયત કોન્ફરન્સના નેતાઓનું નામ લીધા વગર ચેતવણી આપી હતી કે પાકિસ્તાનની ગુપ્તચર એજન્સી આઈએસઆઈ પાસેથી ફંડ લઈને કાશ્મીરમાં આતંકી પ્રવૃત્તિને સમર્થન કરતા કોઈ પણ અલગતાવાદી નેતાઓને છોડાશે નહીં અને એ બધાની સામે કાર્યવાહી થશે.</p><p>સીઆરપીએફે પણ આ હુમલાના સમર્થનમાં ખૂબ જ મહત્વનું નિવેદન આપતા કહ્યું હતું કે અમે આ હુમલાને ક્યારેય ભૂલીશું નહીં અને ક્યારેય માફ પણ કરીશું નહીં. હુમલાનો બરાબર બદલો લેવાશે એવો સંકેત આપીને સીઆરપીએફના ટ્વિટર એકાઉન્ટ ઉપરથી ટ્વીટ કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-extremism-in-jammu-and-kashmir"},{"Title":"પુલવામા હુમલા પાછળ એકલું જૈશ નહીં, ISIનો પણ હાથ: અમેરિકી નિષ્ણાતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b86c84f3-5df0-4877-99d2-6856d493e034.jpeg\" data-filename=\"isi-hath.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પુલવામામાં થયેલા હુમલા પાછળ આતંકી સંગઠન જૈશ-એ-મોહમ્મદ ઉપરાંત પાકિસ્તાની જાસૂસી સંસ્થા ઈન્ટર સર્વિસ ઈન્ટેલિજન્સ (આઈએસઆઈ)નો પણ હાથ હોવાની અમેરિકાને શંકા છે. સીઆઈએના પૂર્વ ડિફેન્સ અને સાઉથ એશિયાના એક્સપર્ટ બુ્રસ રીડેલનું કહેવું છે કે હુમલાની આક્રમકતા જોતાં એકલા આતંકીઓનું કામ હોય એવુ લાગતુ નથી. </p><p>પાકિસ્તાનની ભૂમિ આ હુમલામાં સંડોવાયેલી છે અને આતંકીઓને આઈએસઆઈ દ્વારા મદદ મળી હોવી જ જોઈએ. અગાઉના ઘણા આતંકી હુમલા વખતે પીઠબળ આઈએસઆઈનું હોવાનું સાબિત થઈ ચૂક્યુ છે. માટે પાકિસ્તાની જાસૂસી સંસ્થા કહેવા માટે તો સ્પાય એજન્સી છે, પણ ફૂલટાઈમ કામ ભારતમાં આતંકના પ્રચાર-પ્રસારનું કરે છે.</p><p>બુ્રસે જણાવ્યુ હતુ કે આ હુમલામાં પાકિસ્તાનનો સીધો રોલ દેખાય છે. વળી હુમલો થયાની થોડી વારમાં જ જૈશ દ્વારા હુમલાની જવાબદારી લેવાઈ છે. એટલે એમ માની શકાય કે તેમની તૈયારી બહુ પહેલેથી અને વ્યવસ્થિત રીતે થતી હશે. વધુમાં એમ પણ સમજવું જોઈએ કે જૈશ વધુ હુમલાની તૈયારી કરતું હોઈ શકે.</p><p>ઓબામા સરકાર વખતે અમેરિકી સુરક્ષા સમિતિમાં રહી ચૂકેલા અનિશ ગોહેલે જણાવ્યુ હતુ કે પાકિસ્તાનમાં ઈમરાન વડા પ્રધાન બન્યા પછી બન્ને દેશો વચ્ચે ખાઈ પેદા કરતી આ પહેલી મોટી ઘટના છેે. બુ્રસે જણાવ્યુુ હતુ કે આ હુમલા પછી ઈમરાન ખાને સમજવું જોઈએ કે તેમની સરકાર સામે આતંકવાદ નષ્ટ કરવાનો મોટો પડકાર છે. હવે ભારતના વડા પ્રધાન પર પણ આતંકીઓ વિરૃદ્ધ કડક હાથે કામ લેવાનું દબાણ વધશે.&nbsp;</p><p>દરમિયાન અમેરિકામાં રહેલા ઓવરસિઝ ફ્રેન્ડ ઓફ બીજેપીએ ડિમાન્ડ કરી હતી કે મસૂદ અઝહરને સંયુક્ત રાષ્ટ્રસંઘે આંતરરાષ્ટ્રીય આતંકી જાહેર કરવો જોઈએ. કેમ કે હુમલો કરનારી સંસ્થા જૈશનું સંચાલન મસૂદ કરે છે. મસૂદ નિયમિત રીતે ભારત વિરૃદ્ધ&nbsp; હુમલાનું આયોજન કરતો રહે છે. </p><p>તેમણે એમ પણ કહ્યુ કેે ચીન વારંવાર મસૂદને આતંકી જાહેર કરતા અટકાવે છે, એ ચીન માટે પણ શરમજનક છે. અમેરિકી વિદેશ વિભાગના પૂર્વ સભ્ય એલીસા એરિસે કહ્યુ હતુ કે આ હુમલો બતાવે છે કે આતંક ખતમ કરવાના અમેરિકાના લાખ પ્રયાસ છતાં આંતરરાષ્ટ્રીય કક્ષાએ આતંકનો જોઈએ એટલો સફાયો થયો નથી.</p><p>વિશ્વના દેશોએ વહેલી તકે આતંકવાદ વિરોધી નવી નીતિ તૈયાર કરવી જોઈએ. અમેરિકી ઈન્સ્ટિટયૂટ ઓફ પિસના મોઈદ યુસુફે કહ્યુ હતુ કે હુમલાથી સૌથી મોટો ડર ભારત-પાકિસ્તાન વચ્ચે તનાવ વધવાનો છે. કેમ કે ભારત આ હુમલાનો જવાબ આપ્યા વગર રહેશે નહીં. જવાબ આપશે એટલે પાકિસ્તાન પણ વળતા પહલા લેશે. સરવાળે તેનાથી દક્ષિણ એશિયાની શાંતિ જોખમાશે.</p>","PublishDate":"Fri, 15 Feb 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/not-only-this-but-also-the-isi-handling-the-pulwama-attack-us-experts"},{"Title":"આઇટી રિટર્ન ભરનારાઓ માટે ૩૧ માર્ચ સુધી પાન સાથે આધાર લિંક કરવો ફરજિયાત : સીબીડીટી","Content":"<p><br></p><p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_26d361f6-cc5c-410d-93b9-cfcdb3eee633.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>આવકવેરા રિટર્ન ભરનારાઓ માટે પાનની સાથે આધાર જોડવો ફરજિયાત છે અને આ કાર્ય ૩૧ માર્ચ સુધીમાં પૂર્ણ થઇ જવું જોઇએ તેમ સીબીડીટીએ એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>સીબીડીટીએ એક એડવાઇઝરી જારી કરી જણાવ્યું છે કે સપ્ટેમ્બર, ૨૦૧૮માં સુપ્રીમ કોર્ટે આધારની બંધારણીય કાયદેસરતાને માન્યતા આપી છે. આ ઉપરાંત ઇન્કમ ટેક્સ એક્ટ, ૧૯૬૧ની કલમ ૧૩૯એએ અને સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટ ટેક્સિસના ૩૦ જૂન, ૨૦૧૮ના આદેશને પગલે આઇટીઆર ભરનારાઓ માટે ૩૧ માર્ચ, ૨૦૧૯ સુધીમાં પાનની સાથે આધાર જોડવો ફરજિયાત છે.&nbsp;</p><p>સુપ્રીમ કોર્ટે પણ ૬ ફેબુ્રઆરીએ આવકવેરા રિટર્ન ભરનારાઓ માટે પાનની સાથે આધાર જોડવાને ફરજિયાત બનાવવાને માન્યતા આપી છે.&nbsp;</p><p>ન્યાયમૂર્તિ એ કે સિકરી અને ન્યાયમૂર્તિ એસ અબ્દુલ નઝીરની ખંડપીઠે જણાવ્યું હતું કે સુપ્રીમ કોર્ટ આ સંબધમાં નિર્ણય લઇ ચૂકી છે અને ઇન્કમ ટેક્સ એક્ટની કલમ ૧૩૯એએને માન્યતા આપી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સુપ્રીમ કોર્ટે ગયા વર્ષે ૨૬ સપ્ટેમ્બરે કેન્દ્ર સરકારની ફલેગશીપ આધાર સ્કીમને બંધારણીય માન્યતા આપી હતી. જો કે સુપ્રીમ કોર્ટે આધારને બેંક એકાઉન્ટ, મોબાઇલ ફોન અને શાળામાં પ્રવેશ માટે ફરજિયાત ન બનાવવાના નિર્દેશ આપ્યા હતાં.&nbsp;</p><p>સીબીડીટીના પૂર્વ ચેરમેન સુશીલ ચંદ્રાએ આ મહિનાની શરૃઆતમાં એક કાર્યક્રમમાં જણાવ્યું હતું કે ઇશ્યુ કરાયેલા ૪૨ કરોડ પાન પૈકી ૨૩ કરોડ પાનધારકોએ પોતાના પાન સાથે આધાર લિંક કરી લીધો છે.&nbsp;</p><p>ચંદ્રાએ વધુમાં જણાવ્યું હતું કે પાન આધાર અને બેંક ખાતા સાથે લિંક થયા પછી આઇટી વિભાગ કરદાતાના સમગ્ર વર્ષના વ્યવહારો પર નજર રાખી શકશે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mandatory-to-link-aadhaar-pan-by-march-31-for-filing-tax-returns-cbdt"},{"Title":"રફાલ કેસના ચુકાદાની સમીક્ષા માટે કરાયેલી ખામીવાળી અરજીઓ અંગે સુપ્રીમની નારાજગી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4097fe9a-1ad4-4579-b24a-e6d002f70af7.jpeg\" data-filename=\"supereme-court.jpg\" style=\"width: 50%; float: right;\"></p><p>રફાલ કેસમાં ખામીવાળી અરજીઓ કરી પબ્લિસિટી મેળવવા માગતા કેટલાક વકીલોની સુપ્રીમે ટીકા કરી છે. રફાલ કેસના ચુકાદાને પડકારવા માટેની સમીક્ષા અરજીઓની સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે ખામીવાળી અરજીઓ અંગે નારાજગી વ્યક્ત કરી હતી.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇના નેતૃત્ત્વવાળી ખંડપીઠે જણાવ્યું હતું કે કેટલાક વકીલો સુપ્રીમ કોર્ટની રજિસ્ટ્રીમાં અરજી ફાઇલ કર્ય પછી તેમાં રહેલી ખામીઓ દૂર કરવાને બદલે તેઓ મીડિયામાં પબ્લિસિટી મેળવવા માટે જાય છે.&nbsp;</p><p>રફાલ કેસના ચુકાદાને પડકારતી ખામીવાળી સમીક્ષા અરજીઓના સંદર્ભમાં મુખ્ય ન્યાયમૂર્તિ ગોગોઇ અને ન્યાયમૂર્તિ સંજીવ ખન્નાની બનેલી ખંડપીઠે જણાવ્યું હતું કે અરજકર્તાઓ મીડિયામાં જઇ બહોળા પ્રમાણમાં પબ્લિસિટી મેળવી રહ્યાં છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ સુપ્રીમ કોર્ટે ૧૪ ડિસેમ્બરના રોજ ભારત અને ફ્રાન્સ વચ્ચે ૩૬ રફાલ યુદ્ધ વિમાન ખરીદવા થયેલી સમજૂતીને પડકારતી અનેક અરજીઓ ફગાવી દીધી છે.&nbsp;</p><p>૫૮,૦૦૦ કરોડની સમજૂતીમાં કથિત ગેરરીતિઓ કરવામાં આવી હોવાના આક્ષેપ સાથે આ અરજીઓમાં એફઆઇઆર દાખલ કરવા અને કોર્ટની સમીક્ષા હેઠળ તપાસ કરાવવાની માગ કરવામાં આવી હતી. જો કે સુપ્રીમ કોર્ટે આ તમામ માગો ફગાવી દીધી હતી.&nbsp;</p><p>રફાલ સોદા અંગે સુપ્રીમ કોર્ટના આ ચુકાદાની સમીક્ષા માટે જે અરજીઓ કરવામાં આવી હતી તેમાં આપના સાંસદ સંજય સિંહની પણ અરજી પણ સામેલ હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-expresses-displeasure-over-defective-review-petitions-in-rafale-case"},{"Title":"EDએ રોબર્ટ વાડ્રાની કંપનીની 4.62 કરોડની મિલકતો ટાંચમાં લીધી","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a470dcb-e163-40fc-9a18-d36f0130da3b.jpeg\" data-filename=\"robert-vadra.jpg\" style=\"width: 50%; float: right;\"></p><p>બિકાનેર જમીન કૌભાંડ કેસમાં એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ઇડી)એ રોબર્ટ વાડ્રાની કંપનીની ૪.૬૨ કરોડ રૃપિયાની મિલકતો ટાંચમાં લીધી છે તેમ એજન્સીના અધિકારીઓએ જણાવ્યું છે.&nbsp;</p><p>ઇડીએ ૨૦૧૫માં આ સોદાના સંદર્ભમાં ક્રિમિનલ કેસ દાખલ કર્યો હતો.&nbsp;</p><p>ભારત-પાકિસ્તાનની સરહદ પાસે હોવાથી સુરક્ષાની દ્રષ્ટિએ સંવેદનશીલ ગણાતા વિસ્તારમાં રોબર્ટ વાડ્રાની કંપનીએ ખરીદેલી જમીનના સંદર્ભમાં&nbsp; બિકાનેરના તહેસીલદારે આ જમીન સોદામાં ગેરરીતિ થઇ હોવાની ફરિયાદ કરતા રાજસ્થાન પોલીસે એફઆઇઆર અને ચાર્જશીટ દાખલ કરી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ જ કેસના સંદર્ભમાં વાડ્રા અને તેમની માતા જયપુરમાં ઇડીની ઓફિસ સમક્ષ હાજર થયા હતાં.&nbsp;</p><p>વિદેશમાં મિલકતો ખરીદવામાં મની લોન્ડરિંગ કર્યાના આરોપોના સંદર્ભમાં ગયા સપ્તાહમાં નવી દિલ્હીની ઇડી ઓફિસે રોબર્ટ વાડ્રાની સતત ત્રણ દિવસ પૂછપરછ કરી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-attaches-robert-vadras-sukhdev-vihar-house-worth-over-rs-4-crore"},{"Title":"આતંકીઓએ દેશની આત્મા પર હુમલો કર્યો છે, સમગ્ર વિરોધ પક્ષ સરકાર અને સુરક્ષા દળોની સાથે : રાહુલ","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c8b0de8-373d-43a2-8962-b55933eb8392.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ પુલવામા આતંકી હુમલાને દેશની આત્મા પર હુમલો ગણાવતા જણાવ્યું છે કે સમગ્ર વિરોધ પક્ષ સરકાર અને સુરક્ષા દળોની સાથે છે.</p><p>પૂર્વ વડાપ્રધાન મનમોહન સિંહ, કોંગ્રેસના વરિષ્ઠ નેતાઓ ગુનામનબી આઝાદ અને એ કે એન્ટોની સાથે યોજેલી પત્રકાર પરિષદમાં રાહુલે જણાવ્યું હતું કે પ્રેમ અને લાગણી પર રચાયેલા ભારત દેશને કોઇ તોડી શકશે નહીં.</p><p>આ દરમિયાન વિશ્વ હિંદુ પરિષદે કેન્દ્ર સરકારને પાકિસ્તાન સ્થિત આતંકીઓના આશ્રયસ્થાનોનો નાશ કરવાની માગ કરી છે. બીજી તરફ કેન્દ્ર સરકારે આ ઘટનાના સંદર્ભમાં આવતીકાલે સર્વપક્ષીય બેઠક બોલાવી છે.&nbsp;</p><p>રાહુલે વધુમાં જણાવ્યું હતું કે આ એક દુઃખદ ઘટના છે. આપણા જવાનો વિરુદ્ધ આવા પ્રકારની ઘટના કોઇ પણ ભોગે સહન નહીં કરી લેવાય. આતંકવાદનો ઉદ્દેશ આ દેશને વિભાજિત કરવાનો છે પણ આ લોકો ગમે તેટલા પ્રયત્નો કરી લે પણ આ દેશના લોકો એક સેકન્ડ માટે પણ વિભાજિત થશે નહીં.</p><p>ગઇકાલે થયેલા હુમલાને દેશની આત્મા પર થયેલો હુમલો ગણાવતા રાહુલે જણાવ્યું હતું કે આ હુમલા કરનારા એમ ન સમજે કે તેઓ આ રીતે દેશને કોઇ પણ પ્રકારનું નુકસાન પહોંચાડી શકશે.&nbsp;</p><p>દેશ આવી ઘટનાઓને ભૂલી શકતું નથી. જ્યારે તેમને સુરક્ષા દળોને પૂરતી સ્વતંત્રતા આપવામાં આવ્યા અંગે પૂછવામાં આવ્યું તો તેમણે જણાવ્યું હતું કે આ મુશ્કેલ સમયમાં અમે સરકાર અને સુરક્ષા દળોની સાથે છીએ.&nbsp;</p><p>શહીદ જવાનોના પરિવારજનોને અમારી જરૃર છે અને અમે તેમની સાથે છીએ. આ મુદ્દે કોંગ્રેસ પાર્ટી દ્વારા અન્ય કોઇ ચર્ચા કરવામાં આવશે નહીં.&nbsp;</p><p>હુમલા સામે કડક કાર્યવાહી કરવા અંગે ચાલી રહેલી માગ અંગે રાહુલે જણાવ્યું હતું કે હું આ અંગે કોઇ ટિપ્પણી કરવા માગતો નથી. એક વાત સ્પષ્ટ છે કે મને દુઃ ખ થયું છે, દેશના દરેક નાગરિકને દુઃખ થયું છે. હું શહીદોના પરિવારજનોેને જણાવવા માગું છું કે અમે અને તમામ સુરક્ષા દળો તેમની સાથે છે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/stand-with-government-no-other-discussion-rahul-gandhi-on-pulwama"},{"Title":"માલ્યાએ પ્રત્યાર્પણ આદેશ સામે અપીલ કરવાની મંજૂરી માગી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e624cb1d-ea04-4104-9b0b-17752c64ccaa.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>બેંકો સાથે ૯૦૦૦ કરોડની છેતરપિંડીના આરોપોનોે સામનો કરી રહેલા અને ભાગેડું વિજય માલ્યાએ બ્રિટનની હાઇકોર્ટમાં અરજી કરી બ્રિટનના ગૃહ પ્રધાન દ્વારા સહી કરવામાં આવેલા પ્રત્યાર્પણ આદેશની વિરુદ્ધ અપીલ કરવા માટેની પરવાનગી માગી છે.&nbsp;</p><p>બ્રિટનના ગૃહ પ્રધાન સાજિદ જાવીદે માલ્યાના પ્રત્યાર્પણ આદેશ પર સહી કર્યાના દસ દિવસ પછી માલ્યા દ્વારા આ અપીલ માટેની મંજૂરી માગવામાં આવી છે.&nbsp;</p><p>બ્રિટનની કોર્ટના એક પ્રતિનિધિએ જણાવ્યું છે કે અરજી પર નિર્ણય લેવા માટે આ અપીલ સ્પેશિયલ જજને મોકલવામાં આવી છે. જેના પર બે થી ચાર સપ્તાહમાં જવાબ આવવાની શક્યતા છે.&nbsp;</p><p>જો વિશેષ જજ માલ્યાની અરજીનો સ્વીકાર કરશે તો આગામી સમયમાં આ અગે સુનાવણી થશે. જો માલ્યાની અરજી ફગાવી દેવામાં આવશે તો તેની પાસે નવો ફોર્મ દાખલ કરવાનો વિકલ્પ બાકી રહેશે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-files-for-permission-to-appeal-against-extradition-order"},{"Title":"પુલવામા હુમલો: શહિદ જવાનોના પાર્થિવ શરીરને ગૃહમંત્રીએ કાંધ આપીને શ્રદ્ધાંજલી અર્પી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a0f9db8-311c-4dc5-a3b4-f0bd07c4b436.jpeg\" data-filename=\"rajnath-singh-tribute-to-cr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામા જિલ્લામાં થયેલા આત્મઘાતી આતંકવાદી હુમલામાં શહીદ થયેલા 40 જવાનોને કેન્દ્રીય ગૃહમંત્રી રાજનાથસિંહે શ્રદ્ધાંજલી આપી. પુલવામામાં થયેલા આ હુમલાના સ્થળની મુલાકાત પર પહોંચેલા રાજનાથસિંહે પહેલા શહીદોને શ્રદ્ધાંજલી અર્પિત કરી.</div><div><br></div><div>આ દરમિયાન તેમની સાથે જમ્મુ કાશ્મીરના રાજ્યપાલ સત્યપાલ મલિક અને સેનાના નોર્થન કમાંડર ચીફ લેફ્ટનેંટ જનરલ રણબીરસિંહ તેમની સાથે હાજર હતા.</div>","PublishDate":"Fri, 15 Feb 2019 15:48:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajnath-singh-tribute-to-crpf-personnel-who-lost-their-lives-in-pulwama-attack-live-updates"},{"Title":"પિતા ભૂપેન હજારિકા વતી ભારત રત્ન સ્વીકારવું મારા માટે સન્માનની વાત: તેજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_238f535d-e804-4a39-acc5-429f96228ba2.jpeg\" data-filename=\"hazarika.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પ્રખ્યાત આસામી ગાયક-સંગીતકાર ભૂપેન હજારિકાના દીકરા તેજ હજારિકાએ દિવંગત પિતા વતી ભારત રત્ન પુરસ્કાર સ્વીકારવા ભારત સરકારનું આમંત્રણ મળ્યું હોવાનું જાહેર કર્યું છે. આ સાથે જ તેમણે દેશના સર્વોચ્ય નાગરિક સન્માન પુરસ્કારને સ્વીકારવા પોતાને મળેલા આમંત્રણને ખૂબ જ સન્માનજનક ઘટના ગણાવી છે.&nbsp;</p><p>એક ઇન્ટરવ્યૂમાં તેમણે જણાવ્યું કે ભારત સરકારે મને મારા પિતા માટે ભારત રત્ન સ્વીકારવા આમંત્રણ આપ્યું છે. મારા પિતાએ દેશની એકતા અને પ્રગતિશીલતાને જાળવી રાખીનેે નિસ્વાર્થપણે બલિદાન આપ્યું છે અને ભારત સરકારે તેમના આ બલિદાનની કદર કરીને તેમને આ સર્વોચ્ય સન્માન માટે યોગ્ય ગણ્યા છે. </p><p>ભારત સરકારે મારા સ્વર્ગસ્થ પિતા વતી ભારત રત્ન પુરસ્કાર સ્વીકારવા આમંત્રણ આપ્યું તે મારા અને મારા પરિવાર માટે ખૂબ જ ગર્વની બાબત છે. પિતા વતી સન્માન મેળવવું તે મારા પિતાના ચાહકો, અનુયાયીઓ અને મારા માટે એક સ્વપ્ન સમાન ઘટના હશે. હું મારા પિતાના પગલે ચાલીને જ્યાં અંધકારનું સામ્રાજ્ય હશે ત્યાં રોશની પ્રકાશવા પ્રયત્નશીલ રહીશ.&nbsp;</p><p>ફેસબુક પર ૧૧ ફેબુ્રઆરીના રોજ તેમણે કરેલી ટિપ્પણી બાદ થયેલા વિવાદને તેમણે પોતાના મંતવ્યનું કેટલાક લોકો દ્વારા થયેલું ખોટું અર્થઘટન ગણાવ્યું હતું.&nbsp;</p><p>ફેસબુક પોસ્ટમાં તેમણે લખ્યુ હતું કે પૂર્વોત્તરનો એક મોટો હિસ્સો મારા પિતાનો પ્રશંસક છે. મારા પિતાએ કદી પણ ભારતની મહાન વિવિધતાને વિખંડિત કરવા પ્રયાસ નહોતો કર્યો. પરંતુ સરકાર જે બિલ લાગુ કરવા જઇ રહી છે તેના સાથે મારા પિતા કદી સહમત ન થતા. આ બિલ એક રીતે ગેર-બંધારણીય અને બિનલોકતાંત્રિક છે.&nbsp;</p><p>પૂર્વોત્તરમાં ભાજપની એનડીએ સરકારે રજૂ કરેલા આ બિલમાં અફઘાનિસ્તાન, પાકિસ્તાન અને બાંગ્લાદેશથી આવેલા ધાર્મિક લઘુમતી ધરાવતા લોકોને ભારતીય નાગરિકત્વ આપવાનો મુદ્દો છે. ઉત્તર પૂર્વના મોટા ભાગના સંગઠનો અને પક્ષોએ આ બિલ તે પ્રદેશની ગરિમા અને સંસ્કૃતિ માટે હાનિકારક હોવાનું જણાવીને ત્યાંની મૂળ વસતી માટે ચિંતા વ્યક્ત કરી છે અને તેનો વિરોધ કર્યો છે.</p><p>તેજ હજારિકાએ જણાવ્યું કે, મારુ મોટા ભાગનું જીવન વિદેશમાં વીત્યું છે પરંતુ મારા ભારતીય મૂળ તમામ રીતે ખૂબ જ મજબૂત છે. મારા ઉછેરને કારણે મને હંમેશા ભારતની વિશાળતા, વિવિધતામાં એકતા અને લોકતાંત્રિકતા માટે માન રહ્યું છે અને દેશનું સર્વોચ્ય સન્માન મારા દિવગંત પિતા ડૉ. ભૂપેન હજારિકાને મળવા જઇ રહ્યું છે તે ખૂબ જ સન્માનની ઘટના છે.</p>","PublishDate":"Sat, 16 Feb 2019 00:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/acceptance-of-bharat-ratna-honor-for-me-tej-hazarika"},{"Title":"જંકફૂડના શોખીન ટ્રમ્પનું વજન વધીને 110 કિલોએ પહોચ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72a7c352-c353-4a6d-b846-66a46ddbf9d5.jpeg\" data-filename=\"vajan.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પ ટેકનીકલી મેદસ્વી છે અને ગયા વર્ષ કરતાં આ વર્ષે તેમના વજનમાં પણ વધારો થયો છે, છતાં તેઓ એકદમ ફિટ છે અને તેમનું સ્વાસ્થ્ય ખૂબ સારૃં છે.પ્રમુખના ડોકટર સીન કાન્લીએ કહ્યું હતું કે ૭૨ વર્ષના&nbsp; ટ્રમ્પની ગયા સપ્તાહે તપાસ કરાઇ હતી.</p><p>'મારૃં એક જ ધ્યેય છે કે પ્રમુખનું સ્વાસ્થ્ય ટકી રહે અને એકદમ ફીટ રહે'એમ એક ટુંકા નિવેદનમાં તેમણે કહ્યું હતું. જંક ફુડના શોખીન અને કંટાળાજનક કસરતથી દૂર ભાગતા ટ્રમ્પનું વજન વધીને ૧૧૦ કિલો થયું હતું.</p><p>ખાવા-પીવામાં પરેજી ન રાખવા છતાં ટ્રમ્પ એકદમ ફિટ હોવાનો પણ દાવો</p><p>ગયા વર્ષ કરતાં આ વર્ષે તેમના વજનમાં વધારો થયો હતો. જો કે ૧૧૦ કિલો વજન પણ વધુ જ કહેવાય. તેમના હૃદયના ધબકારા પણ મિનિટ દીઠ ૭૦ હતા જે ગયા વર્ષના ૬૮ની સરખામણીમાં વધુ છે.</p><p> સ્ટેટેન આઇલેન્ડ યુનિ. હોસ્પિટલ, ન્યુયોર્કના&nbsp; મેડિસિન વિભાગના એસોસિએટ ચેરમેન ડો.થીઓડોર સ્ટ્રેન્જે કહ્યું હતું કે ટ્રમ્પનું સ્વાસ્થ્ય સારૃં છે.તેમના શરીરની કરાયેલી તપાસના પરિણામ અનુસાર, ૭૨ વર્ષનો પુરૃષ&nbsp; ૩૦ ના બોડી માસ ઇન્ડેક્ષના મેદસ્વીતાના ધારાધોરણ પ્રમાણે છે.</p><p>આનો બીજો અર્થ એ પણ થયો કે તેમની પર હૃદય રોગનું જોખમ સામાન્ય વ્યક્તિ કરતાં વધુ છે, એમ સ્ટ્રેન્જે એક નિવેદનમાં કહ્યું હતું.&nbsp;</p><p>જો કે સહેજ મેદસ્વી હોવા છતાં પણ પ્રમુખ અત્યંત સારી હાલતમાં છે અને તેમનું સ્વાસ્થ્ય પણ શ્રેષ્ઠ છે.ટ્રમ્પનું કોલોસ્ટ્રોટ ખૂબ વધારે છે અને આ વર્ષે તેમની કોલોસ્ટ્રોલ વિરોધી દવા રોઝુવાસ્ટીટનનો ડોઝ&nbsp; દરરોજના ૧૦ મીલીગ્રામથી વધારી ૪૦ મીલીગ્રામ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 00:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-weight-of-the-trump-has-reached-110-kilos"},{"Title":"અમેરિકા-મેક્સિકો સરહદે દીવાલ બનાવવા ડોનાલ્ડ ટ્રમ્પે કટોકટી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a6833f4-ea68-4057-9281-5c43f09dc592.jpeg\" data-filename=\"katokati.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મેક્સિકો પાસેથી ભંડોળ મેળવવામાં નિષ્ફળ રહેલા ટ્રમ્પ અમેરિકનો પર નાણાકીય બોજ નાખી રહ્યા છે : ડેમોક્રેટ્સ<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા માટે અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરવા માટેના એક્ઝિકયૂટીવ ઓર્ડર પર સહી કરીને અંતે રાષ્ટ્રીય કટોકટી જાહેર કરી દીધી છે. ઉલ્લેખનીય છે કે ગેરકાયદે ઇમિગ્રન્ટને દેશમાં પ્રવેશતા રોકવા માટે તથા ડ્રગની દાણચોરી બંધ કરાવવા માટે ટ્રમ્પ અમેરિકા-મેક્સિકો સરહદે એક મહાકાય દિવાલનું&nbsp; નિર્માણ કરવા માગે છે.&nbsp;</p><p>આ માટે ટ્રમ્પને ૫.૬ અબજ ડોલરના ભંડોળની જરૃર છે. ટ્રમ્પના મતે દેશની સુરક્ષા માટે આ દિવાલનું નિર્માણ અનિવાર્ય છે.&nbsp;</p><p>વ્હાઇટ હાઉસના પ્રેસ સેક્રેટરી સારહ સેન્ડર્સે એક નિવેદનમાં જણાવ્યું છે કે ટ્રમ્પે અગાઉ કરેલી જાહેરાત પ્રમાણે તેઓ ગવર્મેન્ટ ફંડિગ બિલ પર હસ્તાક્ષર કરીને તેઓ રાષ્ટ્રીય કટોકટી જાહેર કરશે.</p><p>સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાના પ્રમુખ ફરી એક વખત અમેરિકાને સુરક્ષિત બનાવવાના પોતાના વચનને પૂર્ણ કરવા જઇ રહ્યાં છે.&nbsp;</p><p>સેનેટ સભ્ય મિચ મેકકોન્નેલે જણાવ્યું છે કે મરી અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે થયેલી વાતચીતમાં ટ્રમ્પે મને કહ્યું છે કે તે ટૂંક સમયમાં રાષ્ટ્રીય કટોકટી જાહેર કરવાના એકિઝક્યુટીવ ઓર્ડર પર હસ્તાક્ષ કરશે.&nbsp;</p><p>જો કે ડેમોક્રેટ્સ ડોનાલ્ડ ટ્રમ્પના આ નિર્ણયને સુપ્રીમ કોર્ટમાં પડકારશે તેવા અહેવાલ પણ પ્રાપ્ત થઇ રહ્યાં છે. ડેમોક્રેટ્સના નેતાઓના જણાવ્યા અનુસાર જો ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરશે તો તેમણે પોતાના પ્રમુખ પદનોે દુરુપયોગ કર્યો ગણાશે.&nbsp; ટ્રમ્પે વચન આપ્યું હતું કે દિવાલ બનાવવા માટે તે મેક્સિકો પર દબાણ લાવશે પરંતુ ટ્રમ્પ પોતાના આ કાર્યમાં નિષ્ફળ નિવડયા છે.</p>","PublishDate":"Fri, 15 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-announced-emergency-in-america-mexico-border-wall"},{"Title":"પાકિસ્તાન આતંકવાદીઓને છાવરવાનું તાત્કાલિક બંધ કરે : અમેરિકાની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aaeb919-a5d6-48cb-88bb-ddd1dd61b95d.jpeg\" data-filename=\"atankwad.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>કાશ્મીરમાં સીઆરપીએફના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સમગ્ર વિશ્વએ ભારતને સમર્થન આપ્યું છે અને હુમલાની ઝાટકણી કાઢી છે. અમેરિકાએ પાકિસ્તાનને ચેતવણીના સૂરમાં કહ્યું હતું કે પાકિસ્તાનની સરકાર અને સૈન્ય આતંકવાદીઓને છાવરવાનું તાત્કાલિક બંધ કરે, નહીંતર ગંભીર પરિણામો ભોગવવા પડશે.</p><p>ભારતના જવાનો ઉપર જૈશ-એ-મોહમ્મદના નાપાક આતંકવાદીઓએ હુમલો કર્યો તેની નોંધ લઈને વિશ્વએ આ હુમલાને વખોડી કાઢ્યો હતો. અમેરિકાએ તો પાકિસ્તાનને ચેતવણી આપતા ત્યાં સુધી કહ્યું હતું કે પાકિસ્તાન આતંકવાદીઓને છાવરવાનું બંધ કરે અથવો તો પછી પરિણામ ભોગવવા તૈયાર રહે.</p><p>વ્હાઈટ હાઉસના પ્રવક્તા સારાહ સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાએ પાકિસ્તાનને સાફ શબ્દોમાં જણાવી દીધું છે કે હિંસા અને અરાજકતા ફેલાવતા આતંકવાદી સંગઠનોને સમર્થન આપવાનું બંધ કરે અને જરૃરી પગલાં ભરે. આતંકવાદીઓ માટે સુરક્ષિત બની ગયેલા પાકિસ્તાનમાં હવે આતંકવાદીઓ વિરૃદ્ધ કાર્યવાહી નહીં થાય તો ગંભીર પરિણામો આવશે.</p><p>વ્હાઈટ હાઉસના નિવેદનમાં કહેવાયું હતું કે આખી ઘટના ખૂબ જ દુ:ખદ છે અને અમેરિકા ભારતની સાથે છે. ભારતની આતંકવાદ સામેની લડાઈમાં અમેરિકા શક્ય એટલી મદદ કરશે. અમેરિકાના સંખ્યાબંધ સાંસદોએ શહીદ જવાનોને શ્રદ્ધાંજલિ પાઠવી હતી અને ભારતના શોકમાં સહભાગી હોવાનું આશ્વાસન આપ્યું હતું.</p><p>રશિયન પ્રમુખ વ્લાદિમીર પુતિને રાષ્ટ્રપતિ રામનાથ કોવિંદ અને વડાપ્રધાન નરેન્દ્ર મોદીને સંદેશો મોકલીને કહ્યું હતું કે ભારતીય સૈનિકોની શહાદત બદલ રશિયા ઊંડા શોકની લાગણી અનુભવે છે. હુમલા પાછળ જવાબદાર તમામ વિરૃદ્ધ તાત્કાલિક કાર્યવાહી થાય તેની તરફેણમાં હોવાનું પણ રશિયન પ્રમુખે કહ્યું હતું.</p><p>ઓસ્ટ્રેલિયાના નેતાઓએ શોકસંદેશો પાઠવીને શોક પ્રગટ કર્યો હતો. ઓસ્ટ્રેલિયન વડાપ્રધાન ટ્વીટ કરીને લખ્યું હતું : ઓસ્ટ્રેલિયાના લોકો ભારતીય શહીદોના પરિવાર અને વડાપ્રધાન મોદીની સાથે છે. આતંકવાદ વિરૃદ્ધની લડાઈમાં આખું ઓસ્ટ્રેલિયા ભારતની સાથે છે.</p><p>સાઉદી અરેબિયાએ આ હુમલાને કાયર ગણાવીને કહ્યું હતું કે ભારત ઉગ્રવાદીઓ સામેની લડાઈ લડે છે એમાં સાઉદીનો સંપૂર્ણ ટેકો છે. ક્રાઉન પ્રિન્સ મોહમ્મદ બીન સલમાન વતી નિવેદન જારી કરીને સાઉદીએ ઊંડા શોકની લાગણી વ્યક્ત કરી હતી. એ જ રીતે યુએઈના વિદેશ મંત્રીએ શોકસંદેશો પાઠવીને ભારતને સમર્થન કર્યું હતું.</p><p>ફ્રાન્સના વિદેશ મંત્રીએ નિવેદનમાં જણાવ્યું હતું કે ભારત આતંકવાદીઓ સામેની લડાઈ લડી રહ્યું છે અને એ લડાઈમાં ફ્રાન્સનું પૂરું સમર્થન છે. નેપાળ, માલદિવ્સ, બાંગ્લાદેશ, ભુતાન, શ્રીલંકા જેવા કેટલાય દેશોએ આતંકવાદ સામેની લડાઈમાં ભારતને સમર્થન આપીને ભારતીયોને શોકસંદેશો પાઠવ્યો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistans-immediate-closure-of-terrorists-us-warning"},{"Title":"હુમલો દુ:ખદ પણ મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા નહીં દઈએ : ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d7b01d7-6207-4910-b01d-49becf661275.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મસૂદને ગ્લોબલ ટેરેરિસ્ટ જાહેર કરવા માટે ભારતે વધુ એક વખત રાષ્ટ્રસંઘમાં દરખાસ્ત કરવી પડશે&nbsp;</b><br></p><p>(પીટીઆઈ) બિજીંગ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>પુલવામા આતંકી હુમલા પછી ચીને આજે એ અંગે શોક વ્યક્ત કર્યો હતો. ચીને કહ્યુ હતુ કે કાશ્મીરમાં થયેલા આતંકી પ્રહારથી અમને બહુ આઘાત લાગ્યો છે. પરંતુ હુમલો કરનારા માસ્ટર માઈન્ડ મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકવાદી જાહેર કરવાની વાતને અમે સમર્થન નહીં આપીએ.&nbsp;</p><p>ચીને કહ્યુ હતુ કે સંયુક્ત રાષ્ટ્રસંઘમાં ભારત મસૂદને ગ્લોબલ ટેરેરિસ્ટ જાહેર કરવાની દરખાસ્ત મુકશે તો અમે તેને ટેકો આપીએ જ એવુ માની લેવાની જરૃર નથી. એ જાણીતી વાત છે કે ભારતે જ્યારે જ્યારે રાષ્ટ્રસંઘ સમક્ષ મસૂદને આતંકી જાહેર કરવાની અરજી મૂકી ત્યારે ચીને વીટો પાવર વાપરીને અટકાવી દીધી છે.</p><p>ચીની વિદેશ મંત્રાલયના પ્રવક્તા ગેંગ શુઆંગે એ કહ્યુ હતુ કે હુમલો થયો તેની અમે ગંભીર નોંધ લીધી છે. ચીન આવા હુમલાની ટીકા કરે છે. આતંકવાદ નષ્ટ થાય એટલા માટે પણ ચીન પ્રતિબદ્ધ છે. </p><p>અમે એ માટે જે સહકાર આપવાનો થશે એ આપીશું. એ પછી શુઆંગને પૂછવામાં આવ્યુ કે મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરશો ત્યારે તેમણે સિફતપૂર્વક કહ્યું હતુ કે એ મુદ્દે હાલ કોઈ ખાતરી આપી શકાય એમ નથી. રાષ્ટ્રસંઘમાં એ મુદ્દો પેન્ડિંગ છે અને ત્યાં કાયદા મૂજબ જ ચાલશે.</p><p>ભારતે વર્ષો પહેલા જ મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા માટે રાષ્ટ્રસંઘમાં અરજી કરી છે. એ અરજી તો જ માન્ય રહે જો સિક્યુરિટી કાઉન્સિલના બધા સભ્ય દેશો તરફેણમાં મત આપે. ચીન સિવાયના બધા દેશો મસૂદને આતંકી જાહેર કરવા મતદાન કરે છે, </p><p>ચીન દર વખતે મસૂદની તરફેણમાં અને ભારતની વિરૃદ્ધમાં મત આપીને આતંકી તથા પાકિસ્તાન બન્ને છાવરે છે. શુઆંગે કહ્યું હતુ કે હાલ મસૂદ અઝહરની સંસ્થા પ્રતિબંધિત લિસ્ટમાં છે જ, માટ વૈશ્વિક આતંકી જાહેર કરવામાં ઉતાવળ ન થઈ શકે. ચીન માને છે કે મસૂદ વિરૃદ્ધ પૂરતા પુરાવા ન મળે ત્યાં સુધી વ્યક્તિગત રીતે તેને દુશ્મન ગણીને આતંકી જાહેર ન કરવો જોઈએ.&nbsp;</p><p>શેંગે જણાવ્યુ હતુ કે દક્ષિણ એશિયાની શાંતિ માટે ભારત-પાકિસ્તાન બન્ને મહત્ત્વના રાષ્ટ્રો છે. માટે બન્ને દેશોએ કોઈ ઉતાવળ કરવાને બદલે સલાહ-મસલત કરીને પ્રશ્નો ઉકેલવા જોઈએ. ભારતે પુલવામા હુમલા પછી બધા સભ્ય દેશોને મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા અંગે અપીલ કરી છે. </p><p>ચીન સિવાય બધા દેશોને અપીલ માન્ય છે. ચીને અગાઉ બે વખત આ પ્રસ્તાવનો રાષ્ટ્રસંઘની બેઠકમાં વિરોધ કર્યો છે. ચીનના દરેક વિરોધ પછી ભારતે આતંકી જાહેર કરવા માટે નવેસરથી પ્રસ્તાવ મૂકવો પડે છેે. હવે ભારતે વધુ એક વખત પ્રસ્તાવ રજૂ કરવાનો રહેશે.</p>","PublishDate":"Fri, 15 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/do-not-allow-masood-to-declare-international-terrorists-china"},{"Title":"અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા ડોનાલ્ડ ટ્રમ્પ કટોકટી જાહેર કરશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_91480ade-23aa-4510-b6c3-46f089d7d0f0.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા માટે અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરવા માટેના એક્ઝિકયૂટીવ ઓર્ડર પર સહી કરશે તેવા સંકેત મળી રહ્યાં છે. ઉલ્લેખનીય છે કે ગેરકાયદે ઇમિગ્રન્ટને દેશમાં પ્રવેશતા રોકવા માટે તથા ડ્રગની દાણચોરી બંધ કરાવવા માટે ટ્રમ્પ અમેરિકા-મેક્સિકો સરહદે એક મહાકાય દિવાલનું&nbsp; નિર્માણ કરવા માગે છે.&nbsp;</p><p>આ માટે ટ્રમ્પને ૫.૬ અબજ ડોલરના ભંડોળની જરૃર છે. ટ્રમ્પના મતે દેશની સુરક્ષા માટે આ દિવાલનું નિર્માણ અનિવાર્ય છે.&nbsp;</p><p>વ્હાઇટ હાઉસના પ્રેસ સેક્રેટરી સારહ સેન્ડર્સે એક નિવેદનમાં જણાવ્યું છે કે ટ્રમ્પે અગાઉ કરેલી જાહેરાત પ્રમાણે તેઓ ગવર્મેન્ટ ફંડિગ બિલ પર હસ્તાક્ષર કરશે આ માટે તેઓ રાષ્ટ્રીય કટોકટી જાહેર કરશે.</p><p>સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાના પ્રમુખ ફરી એક વખત અમેરિકાને સુરક્ષિત બનાવવાના પોતાના વચનને પૂર્ણ કરવા જઇ રહ્યાં છે.&nbsp;</p><p>સેનેટ સભ્ય મિચ મેકકોન્નેલે જણાવ્યું છે કે મરી અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે થયેલી વાતચીતમાં ટ્રમ્પે મને કહ્યું છે કે તે ટૂંક સમયમાં રાષ્ટ્રીય કટોકટી જાહેર કરવાના એકિઝક્યુટીવ ઓર્ડર પર હસ્તાક્ષ કરશે.&nbsp;</p><p>જો કે ડેમોક્રેટ્સ ડોનાલ્ડ ટ્રમ્પના આ નિર્ણયને સુપ્રીમ કોર્ટમાં પડકારશે તેવા અહેવાલ પણ પ્રાપ્ત થઇ રહ્યાં છે. ડેમોક્રેટ્સના નેતાઓના જણાવ્યા અનુસાર જો ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરશે તો તેમણે પોતાના પ્રમુખ પદનોે દુરુપયોગ કર્યો ગણાશે.&nbsp;</p><p>ટ્રમ્પે વચન આપ્યું હતું કે દિવાલ બનાવવા માટે તે મેક્સિકો પર દબાણ લાવશે પરંતુ ટ્રમ્પ પોતાના આ કાર્યમાં નિષ્ફળ નિવડયા છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-says-he-will-declare-emergency-to-build-us-mexico-border-wall"},{"Title":"ભારતના ઘા પર ચીને મીઠું ભભરાવ્યુ, મસૂદ અઝહર પર આપ્યો આવો જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92bd69d3-090b-4120-aa76-819f44c89d03.jpeg\" data-filename=\"jignesh--12jpg.jpg\" style=\"width: 100%;\">બિજિંગ,તા.15.ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામામાં આતંકવાદી હુમલાના પગલે આખો દેશ ગુસ્સામાં છે અને આંતરરાષ્ટ્રિય સ્તરે પણ આ હુમલાની નિંદા થઈ રહી છે.</p><p>જોકે પાકિસ્તાનના મિત્ર અને ભારતના બીજા પાડોશી એવા ચીને ભારતના ઘા પર મીઠું ભભરાવવાનુ કામ કર્યુ છે.ચીને આ હુમલાની નિંદો તો કરી છે પણ તેના માટે જવાબદાર જૈશ એ મહોમ્મદના મુખિયા અઝહર મસૂદનો સાથ આપ્યો છે.</p><p>ભારતે આતંકવાદી સંગઠનના&nbsp; મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમા મુકવાના પ્રસ્તાવ પર સાથ આપવા માટે અપીલ કરી હતી પણ ચીને ભારતનો સાથ આપવાનો&nbsp; ઈનકાર કર્યો છે.</p><p>ચીને વિદેશ મંત્રાલયના પ્રવક્તાએ કહ્યુ હતુ કે ચીનને આતંકવાદી હુમલાની જાણકારી મળી છે.અમે સ્તબ્ધ છે.અમે શહીદોના પરિવારજનો માટે સંવેદના વ્યક્ત કરીએ છે અને કોઈ પણ પ્રકારના આતંકવાદની ચીન નિંદા કરે છે.</p><p>જ્યારે પ્રવક્તાને મસૂહ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવા અંગે સવાલ પૂછાયો ત્યારે તેમણે કહ્યુ હતુ કે સુરક્ષા પરિષદની 1267 કમિટીએ લિસ્ટિંગ અને આતંકવાદી સંગઠનો પર પોતાની શરતો સાફ કરી દીધી છે.ચીન આ મામલાને જવાબદારીપૂર્ણ રીતે હેન્ડલ કરવાનુ ચાલુ રાખશે.</p><p>ભારતે કરેલી અપીલને સાથ આપવાનો ચીને ઈનકાર કરીને ભારતને ફટકો માર્યો છે.ચીન યુએનએસસીનુ સ્થાયી સભ્ય છે અને મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાના ભારતના પ્રયત્નો સામે હંમેશા ચીને વિરોધ કર્યો છે.</p>","PublishDate":"Fri, 15 Feb 2019 08:56:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-poured-salt-on-the-wounds-of-india-gave-masood-azhar-the-answer"},{"Title":"અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર મુદ્દે ઉચ્ચ કક્ષાની બેઠક શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b15a682d-866b-4392-8e07-a9ca6d879185.jpeg\" data-filename=\"tradewar.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>બેઇજિંગ ખાતે અમેરિકાથી આવેલા પ્રતિનિધિ મંડળ અને ચીની પ્રતિનિધિ મંડળ વચ્ચે ટ્રેડ વોર સંમતિ સાધવા ઉચ્ચ કક્ષાની વાટાઘાટો શરૃ થઇ હતી. અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે પહેલી માર્ચ સુધીનો સમય આપ્યો હતો. વાટાઘાટો સારી ભાવના સાથે શરૃ થઇ હોવાનું સૂત્રોએ જણાવ્યું હતું.</p><p>ઉલ્લેખનીય છે ચીન અને અમેરિકા વચ્ચે ટ્રેડ વોર મુદ્દેની વાટાઘાટો તંગદિલી ભરી રહી હતી પરંતુ આજે શરૃ થયેલી બેઠકમાં હળવાશ જણાતી હતી.</p>","PublishDate":"Thu, 14 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-and-china-start-a-high-level-meeting-on-trade-war-issues"},{"Title":"અમેરિકામાં અડધું નર અને અડધું માદાનું શરીર ધરાવતું પક્ષી મળ્યું","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_022283cb-41b9-4282-81a7-9af34d86844a.jpeg\" data-filename=\"09TB-CARDINAL1-articleLarge.jpg\" style=\"width: 100%;\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\"><br></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\"><br></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકાના પેન્સિલવેનિયાના એરી પા માં અડધા નર અને અડધા માદાના લક્ષણો અને\nશરીર ધરાવતું રેર પક્ષી મળી આવ્યું છે. પક્ષીની ડાબી બાજુનો ભાગ ફિમેલ જયારે જમણી\nતરફનો ભાગ મેલ જોવો હતો. વૈજ્ઞાાનિકોનું માનવું છે કે&nbsp; કેટલાક કિટકો અને પતંગિયામાં યૌન વિભાજન થતું\nરહે છે પરંતુ પક્ષીઓમાં આ મિડલ કેરેકટર વિચિત્ર લાગે છે.</span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">&nbsp;કોર્નલ યૂનિવર્સિટીની લેબ ઓફ\nઓનિર્થોલોજીના જીવવિજ્ઞાાની ડેનિયલ કુપરના જણાવ્યા મુજબ ગાયનન્ડ્રોમોર્ફસમાં બે\nભુ્રણ અલગ રહીને વિકસતા હોય છે. પક્ષીઓના ઇંડામાં ફિમેલ ક્રોમોઝોમ&nbsp; </span></b><span style=\"font-size:14.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zw</span><span style=\"font-size:12.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\"> </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અને મેલ ક્રોમોઝોમ </span></b><span style=\"font-size:15.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એમ બંને હોય છે. એક&nbsp; </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">z </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ક્રોમોઝોમ સાથે પ્રત્યેક બંને ક્રોમોઝોમ ફલિત થાય છે.\nમાણસોમાં ફિમેલના </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">xx </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અને પુરુષોના ક્રોમોઝોમ </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">xy </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કહેવામાં આવે છે. પક્ષીઓના ક્રોમોઝોમનું વિભાજન થાય ત્યારે\nપણ તે </span></b><span style=\"font-size:14.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">zw </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કે </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">&nbsp;જ રહે છે આથી\nતે&nbsp; મેલ કે ફિમેલ એક જ હોઇ શકે છે. આથી\nવૈજ્ઞાાનિકોને નવાઇ લાગે છે એક ઇંડામાં </span></b><span style=\"font-size:14.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zw </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અને </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બંને કોશિકાઓ સાથે પક્ષી\nકેવી રીતે પેદા થઇ શકે</span></b><b><span style=\"font-size:13.5pt;font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span></b><b><span style=\"font-size:13.5pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અગાઉની શોધમાં માલૂમ પડયું હતું કે પક્ષીઓના શરીરમાં કોશિકાઓનું મિશ્રણ હોય\nછે. પક્ષીઓમાં મોટા ભાગના તેમના ભાઇ ભાડુઓ જ હોય છે. તેમ છતાં પક્ષીઓ મિશ્રીત લિંગ\nહોવાની શકયતા ઓછી ધરાવે છે. ખાસ કરીને તેમનામાં જોવા મળતો રંગ અને દેહ તેમને જુદા\nપાડે છે.&nbsp; તપખીરિયા રંગના ફિમેલ કાર્ડિનલ\nપોતાના ચમકતા</span></b><b><span style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span></b><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નટખટ સાથીની સરખામણીમાં શાંત હોય છે. મેલ કાર્ડિનલ ફિમેલને\nઆકર્ષવા માટે વારંવાર જટિલ પ્રકારના અવાજો કરે છે.&nbsp; ન્યૂયોર્ક ટાઇમ્સમાં પ્રકાશિત માહિતી મુજબ\nવેસ્ટર્ન ઇલિનોઇસ યૂનિર્વસિટીના બાયોલોજીના પ્રોફેસર બ્રાયન પીઅરે બે વર્ષમાં ૪૦\nવાર પક્ષી પાલનનો શોખ ધરાવતા એક નિવૃત હાઇસ્કૂલ ટીચરને મળ્યા હતા. તેઓ નર-માદાના\nલક્ષણો ધરાવતું આ એક માત્ર પક્ષી હશે એ વાત સાથે સંમત ન હતા.&nbsp; પીઅરે વિન્ટર સિઝન દરમિયાન આ પ્રકારના બે પક્ષી\nજોયા હતા.</span></b><b><span style=\"font-size:13.5pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p>","PublishDate":"Thu, 14 Feb 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rare-bird-found-thats-half-male-half-female"},{"Title":"જાપાનમાં ઉંમરલાયક અપરાધીઓની સંખ્યા કેમ વધી રહી છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37dde917-ede3-4722-b9a7-2822b1da4b3d.jpeg\" data-filename=\"large_zLMDeqnWdJMJSi7B3ZyypYErJh3vC8iVWnKnvUoWvno.jpg\" style=\"width: 953.003px;\"><br></p><p>જાપાનમાં લગ્નને લાયક યુવક યુવતીઓ લગ્ન જીવનથી દૂર ભાગતા હોવાથી આ બળુકા દેશમાં વૃધ્ધોની સંખ્યા વધતી જાય છે. નવાઇની વાત તો એ છે કે છેલ્લા ૨૦ વર્ષમાં વૃધ્ધોની સંખ્યા વધવાની સાથે ક્રાઇમમાં પણ વધારો થઇ રહયો છે. વિચિત્ર વાત તો એ છે કે ૬૫ વર્ષના ઉંમરલાયક માણસો જેલમાં મળતી સુખ સુવિધા ભોગવવા માટે વારંવાર ક્રાઇમ કરતા હોવાથી ઓલ્ડ એજ ક્રાઇમમાં વધારો થઇ રહયો છે.&nbsp;</p><p>એક માહિતી મુજબ ૧૯૯૭માં જાપાનમાં નોંધાતા ૨૦ ગુનાઓમાં ૧ ઓલ્ડ એજ&nbsp; હોતા હતા. આજે દર ૨૦ ગુનામાં પાંચથી વધુ વૃધ્ધો સંકળાયેલા હોય છે. ગત વર્ષ ગુનો કરીને જેલની સજા ભોગવનારા વૃધ્ધોની સંખ્યા ૨૫૦૦થી વધારે હતા જેમાં મોટા ભાગના અશકત અને કામ કરવાની શકિત નહી ધરાવનારા હતા. </p><p>આ વૃધ્ધોએ ગમે તેમ કરીને ગુનો કરીને અવાર નવાર જેલમાં જતા હતા. જેલમાં તેમને પૂરતો ખોરાક અને રહેવાનું મળી રહેતું હતું. જાપાનની જેલોના જેલ કર્મચારીઓ બુર્ઝુગોની સારી સેવા કરવા માટે જાણીતા છે. વૃધ્ધ કેદીઓને નવડાવવા, ધોવડાવવાથી માંડીને મર્યાદિત વિસ્તારમાં સાથે ફરવા પણ લઇ જાય છે. તેમને સમય સારી રીતે પસાર થાય તે માટે ટીવી પણ આપવામાં આવે છે.આથી જેલમાં સારું જીવન જીવવા માટે બુઝુર્ગો ક્રાઇમ કરીને જેલમાં જતા હોવાની ચોંકાવનારા બનાવો વધ્યા છે.</p>","PublishDate":"Thu, 14 Feb 2019 07:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/way-presently-increase-old-age-crime-in-japan"},{"Title":"કપલે લગ્ન કર્યા પછીની માત્ર ૩ મીનિટમાં જ છુટા છેડા લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20d79f92-d2b6-425f-bd04-2a0eb5bae1a0.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%;\"><br></p><p>કોઇ પણ માણસના લગ્ન થાય તે તેના જીવનનૌ સૌથી મહત્વનો તબક્કો હોય છે. જીવનને નવો જ વળાંક આપતા લગ્નની તૈયારીઓ મહિનાઓ સુધી ચાલે તે પછી એ રોમાંચક લગ્ન ઘડી આવે છે. ભારતીય સમાજમાં તો જોડી અખંડ રહેવાના આશિર્વાદ પણ વડિલો અને શુભેચ્છકો દ્વારા મળતા રહે છે.&nbsp;</p><p>કુવૈતમાં હમણાં એક લગ્ન માત્ર ૩ મીનિટ ટકયા હોવાનો વિચિત્ર બનાવ બન્યો છે. જો કે આ એક કોર્ટ મેરેજ હતા જેમાં રજીસ્ટાર સમક્ષ ડોક્યૂમેન્ટસ પર કપલે હસ્તાક્ષર કરવાના હતા. રજીસ્ટાર પાસે હસ્તાક્ષર માટે હાજર થયેલા કપલની ખૂશીનો પાર ન હતો. હસ્તાક્ષર કરીને કોર્ટરુમની બહાર આવ્યા કે તરત જ ત્રીજી મીનિટે લગ્નને તોડી નાખવાનો બંનેએ નિર્ણય કર્યો હતો. બન્યું એવું કે કોર્ટની બહાર જતા હતા ત્યારે દરવાજા પાસે દુલ્હનને ઠેસ આવતા પડતા પડતા રહી ગઇ હતી.</p><p> દુલ્હાએ આ જોઇને તેને મદદ કરવાના સ્થાને બેવકૂફ કહેતા દુલ્હનનો પિત્તો ગયો હતો. તરત જ રજીસ્ટાર પાસે જઇને લગ્ન ફોક ગણવા રજૂઆત કરી હતી. જજે દુલ્હનને સમજાવી તેમ છતાં એવું ખોટું લાગ્યું હતું કે તે માની ન હતી. એ પછી લગ્ન વિચ્છેદના કાગળિયા તૈયાર કરવામાં આવ્યા હતા. આ સાથે જ કુવૈતના કપલના લગ્નનું બાળમરણ થયું હતું. આ ઘટના સાંભળીને લોકોએ દુનિયાના આ સૌથી ટૂંકા લગ્ન જીવનનો અંત હોવાની મજાક કરી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 05:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kuwaiti-couple-divorce-three-minutes-after-marriage"},{"Title":"પાકિસ્તાનની યુનિવર્સિટી વેલેન્ટાઇન ડેના સ્થાને સિસ્ટર ડે ઉજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12083eac-e714-4791-8f5e-d2df14696139.jpeg\" data-filename=\"Valentines-Day-AP.jpeg\" style=\"width: 953.003px;\"><br></p><p>૧૪ ફેબુ્આરીના રોજ પ્રેમીઓનો વેલેન્ટાઇન ડે ઉજવાય છે પરંતુ પાકિસ્તાનમાં ફેઝલાબાદની યૂનિવર્સિટીએ સિસ્ટર ડે તરીકે ઉજવશે. યૂનિવર્સિટીના વાઇસ ચાન્સેલર ઝફર અબ્બાસ રંઘવા અને કમિટીએ એક મહિના પહેલા ૧૪ ફેબુ્આરીના રોજ સિસ્ટર ડે ઉજવવાની જાહેરાત કરી હતી. પાકિસ્તાનના જાણીતા અખબાર&nbsp; ડોનમાં અહેવાલ પણ પ્રકાશિત થયો હતો કે વેલેન્ટાઇનના સ્થાને સિસ્ટર ડે ઇસ્લામિક પરંપરાને આગળ ધપાવવા માટે નકકી કરાયો છે.&nbsp; સિસ્ટર ડેના દિવસે છોકરીઓને ગુલાબ કે અન્ય ભેટ સોગાતોના સ્થાને છોકરાઓ સ્કાર્ફ અને અબાયા (ગાઉન જેવું વસ્ત્ર) આપી શકશે.&nbsp;</p><p>પાકિસ્તાનમાં વેલેન્ટાઇન ડે ઉજવનારાઓનો વિરોધ કરીને કટ્ટરપંથીઓ ધમકી આપતા રહે છે. વેલેન્ટાઇન ડે ના ઉજવાય તે માટે કાયદાકિય ફાઇટ પણ થતી રહે છે. જેમ કે વર્ષ ૨૦૧૭ અને ૨૦૧૮માં ઇસ્લામાબાદ હાઇકોર્ટે વેલેન્ટાઇન ડે પર પ્રતિબંધ મુકયો હતો. પાકિસ્તાનના પ્રિન્ટ અને ઇલેકટ્રોનિક મીડિયામાં વેલેન્ટાઇન ડે ઉજવણીના થતા વિવિધ પ્રમોશનો નો પણ વિરોધ કર્યો હતો. </p><p>આવા સંજોગોમાં માહોલ ખરાબ ના થાય તે માટે સિસ્ટર ડે સ્થાપિત કરવાની એક તક હોવાનું યુનિવર્સિટી માને છે. મહિલાઓને માન સન્માન આપવાની તથા જેન્ડર સમાનતાની વિશ્વને ખૂબ જરુર છે ત્યારે સિસ્ટર ડે વધારે ઉપયૂકત છે એમ વાઇસ ચાન્સેલર રંઘવાનું માનવું હતું. આનાથી પાકિસ્તાનની એક સોફ્ટ સ્ટેટ તરીકેની ઇમેજ વિકસે છે. જો કે સિસ્ટર્સ ડે ને કોલેજીયન યુવાનો કેટલો પ્રતિસાદ આપે છે તે વેલેન્ટાઇન ડે પર જાણવા મળશે. (તસ્વીર પ્રતિકાત્મક છે)</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pak-university-celebrate-sister-day-on-14-february"},{"Title":"USમાં  ગુજરાતી યુુવકે  શોર્ટકટ લેવા જતાં  જીવ ગુમાવ્યો: ટ્રેકટર નીચે કચડાઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8282e46b-bc39-4a9d-bf93-d1dcffebbf2d.jpeg\" data-filename=\"deda.jpg\" style=\"width: 100%;\"><br><br>(પીટીઆઇ) ન્યુયોર્ક,તા. 13 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>એક ભારતીય અમેરિકન (ગુજરાતી)ને&nbsp; ઉતાવણમાં પાર્ક કરેલા ટ્રેકટર ટ્રેલરની નીચેથી પસાર થવું મોંઘુ પડયું હતું. રસ્તો ક્રોસ કરવા શોર્ટકટ લેવાનો&nbsp; પ્રયાસ કરતાં આખરે જીવ ખોવાનો વારો આવ્યો હતો. ન્યુ બ્રસવિકની એ ઘટનામાં&nbsp; નિલ પટેલ વાહનની સાથે લગભગ દસ ફુટ દૂર સુધી ધસડાયો હતો અને ગંભીર ઘાયલ થતાં અંતે હોસ્પિટલમાં ગુજરી ગયો હતો.<br><br>પાંચમી ફેબુ્રઆરીએ રાત્રે સાડા નવ વાગે ૩૦ વર્ષના નીલ પટેલે રેસવે સ્ટેશન પાસેના રૂટ વન પાસે વુડિંગ એવેન્યુ ખાતે પાર્ક કરેલા ટ્રેકટરની નીચેથી રસ્તા કાપવાનો પ્રયાસ કર્યો હતા.</p><p>ડ્રાઇવરને નીચેથી કોઇ પસાર થઇ રહ્યું છે તેની જાણ ના હોવાથી એણે વાહન ચલાવ્યું જેમાં પટેલ દસ ફુટ દૂર સુધી ધસડાતા ગંભીર રીતે ઘાયલ થયો હતો. તેના બંને પર પર વાહન ફરી મળ્યું હતું, એમ પોલીસે કહ્યું હતું.ન્યુજર્સીના પ્રિન્સટનનો રહેવાસી નીલ પટેલ ગંભીર રીતે ઘાયલ થતાં તેને&nbsp; ન્યુ બુ્રન્સવીકમાં આવેલી રોબર્ટ વુડ જોન્સન યુનિ. હોસ્પિટલમાં દાખલ કરાયો હતો જ્યાં અંતે તે ગુજરી ગયો હતો.</p><p>પોલીસે ડ્રાઇવરની શોધ શરૂ કરી હતી, પરંતુ તે જાતે જ&nbsp; એડિસનમાં હાજર થઇ ગયો હતો અને તપાસમાં મદદરૂપ બન્યો હતો.દુર્ઘટનાના સબંધમાં તેની સામે કોઇ જ કેસ કરાયો નહતો.</p>","PublishDate":"Wed, 13 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-gujarati-youth-lost-their-lives-to-take-a-short-cut-in-the-us"},{"Title":"અમેરિકામાં કરોડો ડોલરના મની લોન્ડરિંગ કેસમાં ત્રણ ભારતીય અમેરિકનો દોષિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d4e3e3c-4958-419e-b034-9049a5d7dce1.jpeg\" data-filename=\"dollar.jpg\" style=\"width: 100%;\"><br><br>(પીટીઆઇ)&nbsp; ન્યુયોર્ક,તા. 13 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>બે વર્ષમાં કરોડો ડોલરનું મની લોન્ડરિંગ કરવા બદલ જે છ લોકોને દાષિત ઠેરવવામાં આવ્યા હતા તેમાં ત્રણ ભારતીય અમેરિકનોનો સમાવેશ થાય છે, એમ યુએસ જસ્ટિસ વિભાગે કહ્યું હતું.ટેક્સસાના લારેડોના વતની ૬૧ વર્ષના રવિન્દ્ર રેડ્ડી,૫૪ વર્ષના હર્ષ જગ્ગી અને ૫૧ વર્ષના નીરૂ જગ્ગીને પાંચ સપ્તાહની ટ્રાયલના અંતે મની લોન્ડરિંગ કેસમાં દોષિત માન્યા હતા.</p><p>આ ભારતીય અમેરિકન ત્રિપુટીની સાથે ઇરવિંગ, મેક્સિકોનો એડ્રીયન આર્સુનેગા, એડ્રીયન આલેન્દજદરા અને લુઇસ મોન્ટેને પણ કસુરવાર ઠેરવવામાં આવેલા.</p><p>આ તમામ લોકો&nbsp; અમેરિકામાં ડ્રગના કારોબારમાંથી કરેલી કાળી કમાણીને એક અત્યંત ગુંચવણ ભરેલી સ્કીમના ભાગરૂપે&nbsp; મેક્સિકોના ડ્રગના કારોબારીઓને&nbsp; ટેક્સાસમાં લારેડો સુધી વેપારના નામે મોકલી મની લોન્ડરિંગ કરતા હતા.&nbsp; કોર્ટમાં રજૂ કરાયેલા પુરાવા અનુસાર,૨૦૧૧થી ૨૦૧૩ સુધી ગાલ્વાન મોન્ટેસ અને તેના સાથી ષડયંત્રકારો સમગ્ર અમેરિકામાંથી ડ્રગનો કારોબાર કરી કરોડો ડોલરની કમાણી કરતા હતા.</p><p>હર્ષ અને એડ્રીયનને બે કાઉન્ટની અને&nbsp; નીરૂ જગ્ગીને મની લોન્ડરિંગ&nbsp; ઉપરાંત અન્ય ઘારાઓ હેઠળ પણ કેસો કરાયા હતા. નીરૂ સામે એક કાઉન્ટનો કેસ કરાયો હતો. અમેરિકામાં ડ્રગ વેચી આ લોકો ખૂબ કમાણી કરતા અને કરેલી કમાણીને મેક્સિકો પરત મોકલવા માટે આ લોકોએ મની&nbsp; લોેન્ડરિંગની એક નબળી કડી શોધી લીધી હતી અને તે ગુંચવણભરી સ્કીમનો લાભ લઇ મની લોન્ડરિંગ કરતા હતા.</p><p>આ લોકો એક જ સમયે કરોડો ડોલરની નોટોને ખાનગી બસ, કાર અને કેટલીક વખતે તો વિમાનમાં પણ મોકલી આપતા હતા.ગરમ અને સીલ્ડ પેકમાં આડા આવડા રબર બેન્ડ બાંધીને નોટોના&nbsp; થોકડા ભરીને પ્લાસ્ટીકની બેગમાં ભરતા હતા. ત્યાં પહોંચ્યા પછી આ રકમને રવિન્દ્ર રેડ્ડી અને હર્ષ તેમજ નીરૂ જગ્ગીના પરફ્યુમ સ્ટોર સહિત અનેક જગ્યાએ વહેંચી દેતા હતા.</p>","PublishDate":"Wed, 13 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-indian-americans-convicted-in-crore-dollar-money-laundering-case-in-us"},{"Title":"વેનેઝુએલા પાસેથી ઓઇલ ખરીદવા સામે ભારત સહિતના દેશોને અમેરિકાની ચેતવણી","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૧૩<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6609c685-184a-45ef-8c27-e686f1d777c3.jpeg\" data-filename=\"venezueala.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના સુરક્ષા સલાહકાર જોહ્ન બોલ્ટને ભારત સહિત વિશ્વના અન્ય દેશોને વેનેઝુએલા પાસેથી ઓઇલ ખરીદવા સામે ચેતવણી આપી છે. જે દેશ અને કંપનીઓ વેનેઝુએલાના પ્રમુખ નિકોલસ માદુરોની ચોરીને સમર્થન આપશે તેમને ભૂલવામાં નહીં આવે.&nbsp;</p><p>બોલ્ટને ટ્વિટર પર આ ચેતવણી આપી હતી. તેમણે લેટિન અમેરિકાના દેશ વેનેઝુએલાની સરકારી કંપની પીડીવીએસએના અધ્યક્ષ મેન્યુઅલ ક્યૂવેદોના નિવેદનના એક દિવસ પછી આ ચેતવણી આપી છે.&nbsp;</p><p>ક્યૂવેદોએ ગ્રેટર નોઇડામાં આયોજિત પેટ્રોટેક સંમેલન દરમિયાન પત્રકાલરો સાથેની વાતચીતમાં ક્યૂવેદોએ જણાવ્યું હતું કે આર્થિક પ્રતિબંધોનો સામનો કરી રહેલા વેનેઝુએલા મોટા પ્રમાણમાં ભારતને ઓઇલ વેચવા માગે છે.&nbsp;</p><p>અમેરિકાએ વેનેઝુએલાના ક્રૂડ ઓઇલની નિકાસ પર અંકુશ મુકવાના ઇરાદાથી પીડીવીએસએ પણ પ્રતિબંધ મૂક્યા છે અને સમાજવાદી પ્રમુખ માદુરો પર પદથી ખસી જવાનું દબાણ બનાવી રહ્યું છે.&nbsp;</p><p>ભારતને ક્રૂડ ઓઇલ પૂરું પાડનારા દેશોમાં વેનેઝુએલા ત્રીજા ક્રમે આવે છે. ક્યૂવેદોના ભારત પ્રવાસના સંદર્ભમાં બોલ્ટને ચેતવણી આપી છે કે જે લોકો માદુરોની ચોરીને સમર્થન કરશે તેમને ભૂલવામાં નહીં આવે.&nbsp;</p><p>બોલ્ટને વધુમાં જણાવ્યું હતું કે વેનેઝુએલાના લોકોની સંપત્તિ સુરક્ષિત રાખવા માટે અમેરિકા શક્ય તમામ પ્રયત્નો કરશે. અમે અન્ય દેશોને આ કાર્યમાં મદદ કરવાની અપીલ કરીશું.&nbsp;</p>","PublishDate":"Wed, 13 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-warns-countries-including-india-against-buying-venezuelan-oil"},{"Title":"બ્રાઝિલમાં ૩૦ લાખ ગીર ગાયો છતાં એક પણ ભૂખી રખડતી નથી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bca8a92-4427-49d3-b11a-3b880b5f421d.jpeg\" data-filename=\"brazilian gir.jpg\" style=\"width: 953.003px;\"><br></p><p>ભારતમાં ગાયના મુદ્વે દાયકાઓથી રાજકારણ ચાલે છે જયારે બ્રાઝિલમાં ભારતની ૩૦ લાખથી વધુ ગીર ગાયોએ તેના અર્થતંત્રને મજબૂત બનાવ્યું છે.૧૯૩૦માં દુનિયામાં ગ્રેટ ડિપ્રેશનનો સમય ચાલતો હતો ત્યારે બ્રાઝિલની ઇકોનોમી ખલાસ થઇ ગઇ હતી.તેની પાસે સારી ઓલાદના પશુઓ ન હોવાથી દૂધ ઉત્પાદન સાવ ઘટી ગયું હતું. આવા સંજોગોમાં ભારતમાંથી ક્રમશ ખરીદેલી ગીર અને ઓંગલ જેવી ઓલાદે ક્રાંતિ સર્જી છે.<br></p><p>ખાસ કરીને ગીર ગાય&nbsp; દૂધ ઉત્પાદન અને ઓલાદ સંવર્ધન માટે હુકમનો એકકો સાબીત થઇ છે. બ્રાઝિલમાં ગીર ગાય ૧૦ લાખથી વધુ પરીવારોને રોજગારી આપે છે. બ્રાઝિલમાં ૩૪.૫ બિલિયન લિટર ગાયનું દૂધ ઉત્પાદન થાય છે તેમાં પણ ગીરનો સિંહફાળો છે. આથી જ તો બ્રાઝિલ ગાયનું દૂધ ઉત્પાદન કરતા દુુનિયાના ટોપ ૧૦ દેશોમાં સ્થાન ધરાવે છે.</p><p>ભારતમાં શુધ્ધ ઓલાદની ગાયો ઘટી રહી છે જયારે બ્રાઝિલ પાસે ગુજરાતની ગીર,કાંકરેજ અને આંધ્રપ્રદેશની ઓંગલ જેવી ગાયોની સંખ્યા વધી રહી છે.આથી એક સમયે શુદ્ધ ભારતીય ઓલાદની ગાયો બ્રાઝિલથી આયાત કરવી પડે તો પણ નવાઇ નહી. ભારતમાં આજે ગાયને નેતાઓએ રાજકિય મુદ્વો બનાવી&nbsp; દિધો છે તેના સંરક્ષણ અને સંવર્ધનની ખોખલી વાતો થાય છે</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd5ce18d-350b-407d-88f5-4593cb42998b.jpeg\" data-filename=\"cow.jpg\" style=\"width: 290px;\"><br></p><p> </p><p>પરંતુ બ્રાઝિલે તો તેના ચલણી સિક્કાઓ પર ભારતની ગીર ગાયને સ્થાન આપ્યું છે. એટલું જ નહી ટપાલ ટીકિટમાં પણ ગાયને સ્થાન આપ્યું છે.આપણા દેશની જેમ બ્રાઝિલમાં કયાંય ગાય ભૂખી હાલતમાં રખડતી જોવા મળતી નથી .ત્યાંના પશુપાલકો પોતાના આ ભારતીય પશુધન માટે ગૌરવ અનુભવે છે. આ ભારતીય ઓલાદની ગાયો બ્રાઝિલે ૨૦ થી પણ વધુ દેશોમાં નિકાસ કરીને હુંડિયામણ મેળવે છે. એટલું જ નહી ભારતીય ગાયોનું સ્થાનિક ઓલાદો સાથે સંવર્ધન કરીને વધુ દૂધ આપતી જાતો પણ પેદા કરવામાં આવી છે.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/no-one-cow-hunger-from-30-lakh-gir-cow-in-brazil"},{"Title":"3.5 કરોડ રૂપિયા ખર્ચીને મંગળ પર જઈ શકાશે: ઈલોન મસ્કે ગણતરી રજૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae219ff4-3682-4249-bb84-1e7c762db83a.jpeg\" data-filename=\"mars.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા.12 ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>અમેરિકી ઉદ્યોગપતિ અને અવકાશ વિજ્ઞાની ઈલોન મસ્કે મંગળ પ્રવાસની આર્થિક ગણતરી રજૂ કરી હતી. તેમણે ટ્વિટ કરીને કહ્યુ હતુ કે મંગળ ગ્રહના પ્રવાસનો એક દિવસનો ખર્ચ પાંચ લાખ અમેરિકી ડૉલર કે તેનાથી પણ ઓછો થઈ શકે છે. </p><p>આજના ભાવે ગણતરી કરીએ તો પાંચ લાખ ડૉલર એટલે ૩.૫૩ કરોડ રૃપિયા જેવી રકમ થાય. ઈલોન અમેરિકાના ઉદ્યોગપતિ છે અને મંગળ પ્રવાસનું આયોજન કરી રહ્યા છે. એ દિશામાં તેમણે ઘણી નોંધપાત્ર કામગીરી કરી લીધી છે. તેમણે કહ્યુ હતુ કે આર્થિક રીતે સમૃદ્ધ હશે એવા દેશના લોકોને આ ટિકિટનો ભાવ મોંઘો નહીં લાગે.</p><p>ઈલોન મસ્કના મતે જતે દહાડે એવી સ્થિતિ આવશે કે અનેક લોકો વચ્ચે મંગળ પર કાયમી વસવાટ કરવા માટેની હરીફાઇ પણ જામશે. આ અંગે વિશ્વાસપૂર્વક વાત કરતા મસ્કે જણાવ્યું કે જો મોટી સંખ્યામાં લોકો મંગળનો પ્રવાસ ખેડવા તૈયાર થાય તો પ્રવાસનો એક દિવસનો ખર્ચ પાંચ લાખ અમેરિકી ડૉલરથી ઘટીને માત્ર એક લાખ અમેરિકી ડૉલર જેટલો થઇ શકે છે. </p><p>મંગળ ગ્રહ સુધી પહોંચવા માટે ત્રણથી છ મહિનાનો સમય લાગી શકે છે અને આ રાઉન્ડ ટ્રીપમાં રિટર્ન ટિકિટનો કોઈ ચાર્જ નહીં લેવામાં આવે. મંગળ પ્રવાસની કિંમત એટલી ઓછી હશે કે લોકો પૃથ્વી પર પોતાનું ઘર વેચીને મંગળ પર રહેવા પણ જઇ શકશે.</p><p>અમેરિકાની એરોસ્પેસ મેન્યુફેક્ચરર અને સ્પેસ ટ્રાન્સપોર્ટેશન સર્વિસ પૂરી પાડતી મસ્કની કંપની સ્પેસ એક્સ મંગળ પ્રવાસ માટેનું સ્ટારશિપ તૈયાર કરી રહી છે. તેમના દ્વારા આપવામાં આવેલી માહિતી મુજબ સ્ટારશિપ રીયુઝેબેલ સ્ટેઇનલેસનું રોકેટ છે જે એક સાથે સો લોકોને મંગળ કે અન્ય ગ્રહ સુધી પહોંચાડી શકશે.&nbsp;&nbsp;</p><p>મસ્કે જણાવ્યું કે સ્ટારશિપને બનાવવાનો ખર્ચ સેટેલાઇટ્સ લોન્ચ કરવા માટે વપરાતા ફાલ્કન-૯ કરતા પણ ઘટી શકે છે. ફાલ્કન નાઇનને બનાવવા માટે ૬.૨ કરોડ અમેરિકી ડૉલરનો ખર્ચ થયો હતો. </p><p>તેમના મતે મંગળ પર લાંબા સમય સુધી શ્રમિકોની માંગ રહેશે અથવા તો ત્યાં રોજગારીની ભરપૂર તકો હંમેશા ઉપલબ્ધ હશે. મંગળ પર જનારા લોકોએ શરુઆતમાં સામૂહિક આવાસોની વ્યવસ્થા કરતા પહેલા રિસાયક્લિંગ સેન્ટર, એનર્જી મેન્યુફેક્ચરીંગ યુનિટ સહિતની અનેક પ્રાથમિક માળખાકીય સુવિધાઓ વિકસાવવાની જરુર રહેશે.&nbsp;</p><p>જો કે દરેક વ્યક્તિએ એક વાત સમજી લેવાની જરુર છે કે મંગળ પર અસ્તિત્વ ટકાવી રાખવું ખૂબ જ મુશ્કેલીભર્યું હશે. મંગળ ગ્રહને રહેવાલાયક બનાવવા માટે કામદારોની તીવ્ર માંગ રહેશે અને ત્યાં આળસને કોઇ સ્થાન નહીં હોય. સાથે જ મંગળ પર સુરક્ષીત ઉતરણની કોઈ જ ગેરન્ટી નહીં આપવામાં આવે અને મૃત્યુની શક્યતાને અવગણી નહીં શકાય. વધુમાં મસ્કે ઉમેર્યું કે પૃથ્વી પર કોઈના જીવીત પરત ફરવાની શક્યતા પણ ઉંચી નહીં હોય.</p>","PublishDate":"Tue, 12 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rs-35-crore-can-be-spent-on-mars"},{"Title":"બ્રિટનમાં જ્વેલરીની લૂંટ કેસમાં બુરખાધારી ગુજરાતી મૂળના શખ્સને ચાર વર્ષની સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39e1ad1b-2c83-47cb-bcfc-1a785798c642.jpeg\" data-filename=\"indian.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>લૂંટ કરી દુકાનમાંથી ભાગી જનાર પટેલને પેટ્રોલિંગ કરતી પોલીસે&nbsp; પકડી પાડયો હતો<br></b></p><p>(પીટીઆઇ) લંડન, તા.12 ફેબ્રુઆરી, 2019, મંગળવાર</p><p>લેસ્ટર શહેરમાં ચાકુની અણીએ દુકાનમાં કામ કરનાર નોકરને ધમકી આપી જ્વેલરીની દુકાનમાં લૂટ કરનાર ગુજરાતી મૂળના બુર્કાધારીને ચાર વર્ષ ઉપરાંતની જેલની સજા ફટકારાઇ હતી. ૪૨ વર્ષના ઇમ્તિયાઝે પટેલે ચાકુની અણીએ લૂટની તેમજ ઘાતક શસ્ત્ર પોતાની પાસે હોવાની કબુલાત કરી હતી.લેસ્ટર ક્રાઉન કોર્ટે&nbsp; તેને લૂટ બદલ ચાર વર્ષની અને ઘાતક હથીયાર રાખવાની નવ મહિનાની સજા સંભળાવી હતી.</p><p>' પેટ્રોલિંગ કરી રહેલી ટીમની સતર્કતાનો અત્યંત ઝડપી પ્રતિભાવ અને ઝડપી નિર્ણયના કારણે પટેલ ટુંક સમયમાં જ પકડાઇ ગયો હતો. લૂટ કર્યા પછી તે ભાગી ગયો હતો, પટેલને પકડી લેવાની ટીમની ત્વરિત એકશન જોતાં પટેલે પાસે ગુનાનો એકરાર કર્યા સિવાય છુટકો જ નહતો'એમ ડીટેકટિવ કોન્સટેબલ અન્ના થોર્પેએ કહ્યું હતું. </p><p>ગયા મહિને લેસ્ટરના હાર્દ સમાન વિસ્તાર હાઇ માર્કેટમાં એક જ્વેલરીની દૂકાનમાં&nbsp; એ ઘુસ્યો હતો ત્યારે એણે ચહેરા પર બુર્કો પહેર્યો હતો અને માથે સ્કાર્ફ બાંધ્યો હતો. તે આશરે ૭૦૦૦ પાઉન્ડની કિમંતની રોલેક્સ ઘડીયાળ અંગે પુછતો હતો. પરંતુ જે રીતે એ વર્તી રહ્યો હતો તેની પર સ્ટાફને શંકા ગઇ હતી. </p><p>પટેલે બીજી કોઇ ઘડીયાળ દેખાડવા કહ્યું હતું, ત્યારે સ્ટાફે કહ્યું હતું કે પહેંલા તો એને પાછી મૂકી દો. એ ઘડીએ જ પટેલે ચાકુ કાઢી દુકાનના દરવાજે ઊભેલા એક નોકરને ધમકી આપી હતી. ત્યાર પછી એ ભાગી ગયો હતો. એ વખતે કારમાં પોલીસ પેટ્રોલિંગ કરી રહી હતી અને પટેલને ભાગતો જોતાં એની પાછળ દોડયા હતા અને પકડી લીધો હતો.</p>","PublishDate":"Tue, 12 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/four-years-in-the-robbery-case-of-jewelery-in-britain"},{"Title":"યુરોપના આ દેશમાં જે મહિલાને ચાર બાળકો હશે તેમને આજીવન ઈનમટેક્સમાંથી મુક્તિ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2dcb257-c6d5-4963-8545-2a7024969e6f.jpeg\" data-filename=\"hungary-government-offers-n.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>બુડાપેસ્ટ, તા.12 ફેબ્રઆરી 2019, મંગળવાર<br></div><div><br></div><div>ભારત જેવા દેશો વસ્તી વધારાથી પરેશાન છે ત્યારે યુરોપના સંખ્યાબંધ દેશોને વસતી કેવી રીતે વધશે તેની ચિંતા સતાવી રહી છે.</div><div><br></div><div>જેના પગલે આવા દેશો પોતાના નાગરિકોને વસતીમાં વધારો કરવા અવાર નવાર પ્રોત્સાહન આપતા હોય છે.જેમ કે યુરોપના દેશ હંગેરીએ હવે જાહેરાત કરી છે કે જે મહિલાને ચાર બાળકો હશે તેને આજીવન ઈનકમટેક્સ નહી ચુકવવો પડે.જ્યારે જે દંપતિને ત્રણ બાળકો હશે તેને લોનમાં વ્યાજ માફી મળશે.40થી ઓછી વયમાં મહિલાઓને પહેલા લગ્ન પર એક લોનમાંથી વ્યાજની મુક્તિ અપાશે.</div><div><br></div><div>વડાપ્રધાન વિક્ટર ઓરબને કહ્યુ હતુ કે હંગેરીમાં અને યુરોપમાં પણ ઈમિગ્રન્ટસની વસીત વધી રહી છે.આપણે હંગેરીના લોકોના બાળકોની સંખ્યા વધે તેના પર ધ્યાન આપવાની જરુર છે. વિક્ટર ઓરબન યુરોપના બીજા દેશોના નેતાઓની ઈમિગ્રન્ટસ માટે ઉદાર નીતિ અપનાવવાની વારંવાર ટીકા કરતા આવ્યા છે.ઓરબન પોતે ઈમિગ્રન્ટ વિરોધી નીતિના સમર્થક મનાય છે.</div>","PublishDate":"Tue, 12 Feb 2019 10:13:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hungary-government-offers-no-income-tax-policy-for-mothers-with-four-children"},{"Title":"આ શહેરમાં રીંછના કારણે લગાવવી પડી છે ઈમરજન્સી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aab43cc3-6351-4a63-8948-13820d2b07b2.jpeg\" data-filename=\"russia-declares-emergency-a.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મોસ્કો, તા. 12 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>સામાન્ય રીતે રાજકીય પરિસ્થિતિના કારણે કે સરકાર ઉથલાવવાના પ્રયાસ અથવા બળવાના કારણે ઈમરજન્સી લગાવાતી હોય છે પણ રશિયાના નોવા જિમિયા ટાપુ પર રીંછના કારણે ઈમરજન્સી લગાવવી પડી છે.</div><div><br></div><div>આર્કટિક મહાસાગર પાસેના આ ટાપુ પર મોટી સંખ્યામાં પોલાર બેર એટલે કે ઠંડા પ્રદેશના રીંછ આવી ચઢ્યા હતા.તેમણે સ્થાનિક લોકો પર હુમલા શરુ કરતા આખા ટાપુ પર ગભરાટ ફેલાયો હતો.</div><div><br></div><div>જાણકારોનુ કહેવુ છે કે ક્લાઈમેટ ચેન્જના કારણે હવે ઠંડા પ્રદેશમાં રીંછોને ખોરાક મળી રહ્યો નથી અને ક્યારેક ક્યારેક તે ખોરાકની શોધમાં માનવ વસ્તીમાં આવી જતા હોય છે.2016માં પણ આવી ઘટના બની હતી.</div><div><br></div><div>બીજી તરફ રીંછના શિકાર પર પ્રતિબંધ હોવાથી&nbsp; જાહેરમાં તે દેખાય છતા તેને મારી શકાતા નથી.સરકારે તેને શૂટ કરવા માટે લાયસન્સ આપવાની ના પાડી દીધી છે.આ સંજોગોમાં ટાપુના વહિવટકર્તાઓએ લોકોને જ્યાં સુધી રીછને શહેરમાંથી બહાર ના મોકલાય ત્યાં સુધી ઘરમાંથી બહાર નહી નીકળવાની ચેતવણી આપી છે.</div>","PublishDate":"Tue, 12 Feb 2019 09:50:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-declares-emergency-after-polar-bear-invasion-in-a-remote-region"},{"Title":"ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં કોહલી, બુમરાહ અને રાહુલનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc4a3243-1646-4364-80db-5dbe277fad4a.jpeg\" data-filename=\"Virat-Kohli-37-1024x572.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્લ્ડકપ અગાઉની આખરી સિરીઝમાં ભારતે તમામ સુપરસ્ટાર્સને એકસાથે મેદાનમાં ઉતારવાનો નિર્ણય લેતાં ઓસ્ટ્રેલિયા સામે ઘરઆંગણાની ટી-૨૦ અને વન ડે શ્રેણી માટેની ટીમમાં કેપ્ટન કોહલી, મીડિયમ પેસર બુમરાહ અને ટોપ ઓર્ડર બેટ્સમેન રાહુલને સ્થાન આપવામાં આવ્યું છે. રોહિત શર્માને આરામ આપવામાં આવશે તેવી અટકળોને સમાપ્ત કરતાં પસંદગીકારોએ તેને પણ બે ટી-૨૦ અને પાંચ વન ડેની ટીમમાં સામેલ કર્યો છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૪મી અને ૨૭મી ફેબુ્રઆરીએ બે ટી-૨૦ રમાશે. જ્યારે બીજી માર્ચે રમાનારી મેચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. તાજેતરમાં કોફી વિથ કરન શૉમાં હાર્દિક પંડયાની સાથે હાજર રહેલા લોકેશ રાહુલને વિવાદ બાદ પહેલી વખત ટીમમાં સામેલ કર્યો છે. હાર્દિકને તો ટીમ ઈન્ડિયામાં અગાઉ જ સમાવી લેવાયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3314855-5fb3-43a6-be19-8f3f821c46d2.jpeg\" data-filename=\"KLR1.jpg\" style=\"width: 50%; float: right;\">પસંદગીકારોએ ફાસ્ટ બોલરોના વર્કલોડને મેનેજ કરવાનો પ્રયાસ કરતાં ભુવનેશ્વરને આરામ આપવાનો નિર્ણય લીધો છે. ભુવનેશ્વર ઓસ્ટ્રેલિયા સામેની શરૃઆતની બે ટી-૨૦માં અને ત્યાર બાદની બે વન ડેમાં આરામ કરશે. તેના સ્થાને સિદ્ધાર્થ કૌલને ટીમમાં સમાવાયો છે. જ્યારે આખરી ત્રણ વન ડે માટેની ટીમમાં કૌલના સ્થાને ભુવનેશ્વર જોડાઈ જશે.&nbsp;</p><p>મોહમ્મદ શમીને ઓસ્ટ્રેલિયા સામેની આખી વન ડે શ્રેણીમાં તક આપવામાં આવી છે. ન્યુઝીલેન્ડ સામેની ટી-૨૦ સિરીઝની નિર્ણાયક વન ડેમાં ભારતની હારનું કારણ બનેલા દિનેશ કાર્તિકને પસંદગીકારોએ વન ડે ટીમમાંથી કાઢી મૂક્યો છે. કાર્તિકનો દેખાવ ખાસ ઉત્સાહજનક રહ્યો નથી. જેના કારણે તેને ટી-૨૦માં તક મળી છે, પણ વન ડે ટીમમાં સ્થાન મળી શક્યું નથી.</p><p>પસંદગીકારોએ ઘરઆંગણાની સિરીઝમાં માત્ર બે જ વિકેટકિપર્સને ટીમમાં રાખવાનું પસંદ કર્યું છે અને આ કારણે ભૂતપૂર્વ દિગ્ગજ ધોનીની સાથે યુવા વિકેટકિપર બેટસમેન રિષભ પંતને તક આપવામાં આવી છે.&nbsp;</p><p>જોકે પંતને ઓપનિંગમા ઉતારવાનું કોઈ આયોજન દેખાતું નથી, કારણે ટીમમાં રોહિત શર્મા, શિખર ધવન અને લોકેશ રાહુલ એમ ત્રણ ઓપનર્સને સામેલ કરવામાં આવ્યા છે, જેના કારણે પંતને ઓપનિંગ કરવા મળે તેવી શક્યતા નથી.&nbsp;</p><p>હજુ થોડા દિવસ પહેલા જ ચીફ સિલેક્ટર એમએસકે પ્રસાદે જાહેરાત કરી હતી કે, રહાણે પણ અમારા વર્લ્ડકપના પ્લાન્સમાં સામેલ છે. જોકે અગાઉની આખરી સિરીઝમાં રહાણેને તક ન આપીને પસંદગીકારોએ જ તેના વર્લ્ડકપ રમવાના દરવાજા આડકતરી રીતે બંધ કરી દીધા છે.&nbsp;</p><p>કેપ્ટન કોહલીની હાજરીમાં યોજાયેલી પસંદગીકારોની મિટિંગમાં ઓસ્ટ્રેલિયા સામેની વન ડે અને ટી-૨૦ માટેની ટીમોની પસંદગી કરવામાં આવી હતી. વિજય શંકરનો સાધારણ દેખાવ પણ પસંદગીકારોને અત્યંત પ્રભાવશાળી લાગ્યો છે અને આ કારણે તેમણે તેને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં પણ અજમાવવાનો નિર્ણય લીધો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9c8689b-2aed-47f3-9375-e47c245a0a57.jpeg\" data-filename=\"ravindra-jadeja-and-r-ashwin_806x605_71514952837.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાડેજા અને અશ્વિનને કમબૅક માટે કપરા ચઢાણ</span></p><p>ભારતીય પસંદગીકારોએ ટીમ ઈન્ડિયાના ટોચના સ્પિનરો તરીકેનો દબદબો ધરાવતા રવિન્દ્ર જાડેજા અને આર. અશ્વિનને છેલ્લા કેટલાક સમયથી સાઈડલાઈન કરીને ચહલ-કુલદીપને પ્રમોટ કરવાનો સિલસિલો જારી રાખ્યો છે. આ કારણે હવે વર્લ્ડ કપની ટીમમાં સ્થાન મેળવવું જાડેજા અને અશ્વિન અત્યંત મુશ્કેલ બની ગયું છે. પસંદગીકારોએ આ બંને સિનિયરમાંથી એક પણ સ્પિનરને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં તક આપી નથી. નોંધપાત્ર છે કે, ભારતે ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર ચેમ્પિયન્સ ટ્રોફી જીતી હતી, તેમાં રવિન્દ્ર જાડેજાએ મહત્વની ભૂમિકા ભજવી હતી અને મિની વર્લ્ડ કપ ઈવેન્ટમાં હાઈએસ્ટ વિકેટ ટેકર તરીકેનો એવોર્ડ પણ હાંસલ કર્યો હતો. જાડેજાએ ગત વર્ષે એશિયા કપમાં તેને મળેલી તકને ઝડપી લેતાં શાનદાર દેખાવ કર્યો હતો. આ પછી તેણે ઘરઆંગણે વિન્ડિઝ સામે પણ પ્રભુત્વ જાળવ્યું હતુ. એવું મનાતું હતુ કે, પસંદગીકારો અનુભવી જાડેજા અને અશ્વિનના અનુભવને ધ્યાનમાં રાખીને તેમને વર્લ્ડ કપ પહેલા તક આપશે. જોકે માત્ર છ ટેસ્ટ અને ૧૭ વન ડે રમેલા એમએસકે પ્રસાદની અધ્યક્ષતાવાળી પસંદગી સમિતિએ ઓસ્ટ્રેલિયા સામેની ઘરઆંગણાની સિરિઝમાં બંને સિનિયર સ્પિનરોને તક આપી નથી. જેના કારણે હવે તેમના માટે આગળની રાહ મુશ્કેલ બની છે.&nbsp;</p><p>ટી-૨૦ ટીમ : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), હાર્દિક પંડયા, કૃણાલ પંડયા, વિજય શંકર, ચહલ, જસપ્રીત બુમરાહ, ઉમેશ યાદવ, કૌલ અને માર્કેન્ડે.</p><p>પ્રથમ બે વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, જસપ્રીત બુમરાહ, શમી, ચહલ, કુલદીપ, શંકર, પંત, કૌલ અને રાહુલ</p><p>આખરી ત્રણ વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, બુમરાહ, ભુવનેશ્વર, ચહલ, કુલદીપ, શમી, શંકર, રાહુલ અને પંત.&nbsp;</p><p><br></p>","PublishDate":"Fri, 15 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-pant-bumrah-and-rahul-back-for-australia-odis"},{"Title":"વાવરિન્કાએ રાઓનિકને અને શાપોવાલોવે બર્ડિચને હરાવ્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df4c2c24-e631-4353-a5f4-053f5fb226b0.jpeg\" data-filename=\"DzT9lyFWwAAHUK8.jpg\" style=\"width: 100%;\">રોટ્ટેરડામ, તા.૧૫<br></p><p>નેધરલેન્ડમાં ચાલી રહેલી રોટ્ટેરડામ ઓપન ટેનિસ ટુર્નામેન્ટમાં સ્વિત્ઝર્લેન્ડના ટેનિસ સ્ટાર વાવરિન્કાએ કેનેડાના ચોથો સીડ ધરાવતા ઈન ફોર્મ ખેલાડી રાઓનિકને ૬-૪, ૭-૬ (૭-૪)થી હરાવીને અપસેટ સર્જ્યો હતો. ત્રણ ગ્રાન્ડ સ્લેમ ટાઈટલ જીતી ચૂકેલો વાવરિન્કા ઈજાના કારણે છેલ્લા કેટલાક સમયથી ટેનિસથી દૂર રહ્યો છે અને આ કારણે હાલ તે ૬૮માં ક્રમે ફેંકાયો છે.</p><p>જોકે રોટ્ટેરડામ ઓપનમાં શાનદાર દેખાવ કરતાં તેણે ઓસ્ટ્રેલિયન ઓપનના ક્વાર્ટર ફાઈનલીસ્ટ સામે પ્રભુત્વસભરની જીત હાંસલ કરી હતી. હવે વાવરિન્કાની ટક્કર કેનેડાના જ યુવા ખેલાડી શાપોવાલોવ સામે થશે. શાપોવાલોવે પણ પ્રિ-ક્વાર્ટર ફાઈનલમાં અપસેટ સર્જતાં ચેક રિપબ્લિકના બર્ડિચને સીધા સેટોમાં ૬-૪, ૬-૩થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>આજે રમાયેલી ક્વાર્ટર ફાઈનલમાં બોસ્નિયાના ઝુમ્હુરની સામે ફ્રાન્સના મોન્ફિલ્સે ૬-૧,૬-૨થી જીત હાંસલ કરી હતી. જ્યારે રાઉન્ડ ઓફ ૧૬ના આખરી મુકાબલામાં જાપાનના નિશિકોરીએ લાતેવિયાના ગુલ્બિસ સામે ૬-૧,૬-૪થી વિજય મેળવ્યો હતો. હવે તેનો મુકાબલો ઈટાલીના ફુસ્કોવિસ સામે થશે, જેણે નવમો સીડ ધરાવતા જ્યોર્જિયાના બાસિલાશ્વિલી સામે ૭-૬ (૭-૧), ૬-૧થી વિજય મેળવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-rotterdam-wawrinka-defeats-raonic-to-make-quarterfinals"},{"Title":"યુરોપા લીગ ફૂટબોલમાં ચેલ્સીનો 2-1થી માલ્મો સામે વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f17a2df-0553-49a3-b9d6-4ab4d06c2cb0.jpeg\" data-filename=\"DzZLQdPWsAAMKz1.jpg\" style=\"width: 100%;\">પેરિસ, તા.૧૫<br></p><p>ઈંગ્લિશ ફૂટબોલ કલબ ચેલ્સીએ ૨-૧થી માલ્મોને હરાવીને યુરોપા લીગના રાઉન્ડ ઓફ ૩૨ના ફર્સ્ટ લેગમાં પોઝિટીવ શરૃઆત કરી હતી. ચેલ્સીની જીતના કારણે કોચ માઉરિઝિઓ સારિ પરનું દબાણ થોડું હળવું થયું છે. યુરોપીયન કલબ ફૂટબોલની સેકન્ડ ગ્રેડ લીગમાં સ્પેનિશ ફૂટબોલ કલબો વિલારેલ અને વાલેન્સિયાએ વિજયી શરૃઆત કરી હતી. જ્યારે ઈંગ્લિશ કલબ આર્સેનલને હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ચેલ્સી તરફથી રોઝ બાર્કલે અને ઓલિવિયર જીરોડે ગોલ ફટકાર્યા હતા. જ્યારે આખરી ૧૦ મિનિટ બાકી હતી, ત્યારે માલ્મો કલબ તરફથી એન્ડ્રેસ ક્રિશ્ચિયનસેને ગોલ નોંધાવ્યો હતો. જ્યારે આર્સેનલને ગઈકાલે બેટ્સમે બોરિસોવ સામે ૦-૧થી હાર સહન કરવી પડી હતી. સ્પેનિશ કલબ વાલેન્સિયાએ ઈંગ્લિશ કલબ સેલ્ટિકને ૨-૦થી હરાવ્યું હતુ. જ્યારે વિલારેલે સ્પોર્ટિંગ કલબને ૧-૦થી હરાવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chelseas-barkley-giroud-are-best-of-bunch-in-europa-league-win-over-malmo"},{"Title":"પ્રથમ ટેસ્ટ જીતવા માટેના 304ના ટાર્ગેટ સામે શ્રીલંકાના 83/3","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc221362-22b0-46df-bcf2-a74d30934a47.jpeg\" data-filename=\"Dzcg2WlXcAYqfnd.jpg\" style=\"width: 100%;\">ડરબન, તા.૧૫<br></p><p>સાઉથ આફ્રિકા સામેની પ્રથમ ટેસ્ટ જીતવા માટેના ૩૦૪ના ટાર્ગેટ સામે શ્રીલંકાએ પ્રથમ ઈનિંગમાં ત્રણ વિકેટે ૮૩ રન કર્યા હતા. ત્રીજા દિવસે અપુરતા પ્રકાશને કારણે રમત વહેલી અટકાવવામાં આવી ત્યારે શ્રીલંકાને જીતવા માટે વધુ ૨૨૧ રનની જરુર હતી, જ્યારે યજમાન સાઉથ આફ્રિકાને વધુ સાત વિકેટની તલાશ હતી.&nbsp;</p><p>યજમાન ટીમ તરફથી કેપ્ટન ડુ પ્લેસીસે ૯૦ રનની લડાયક ઈનિંગ રમી હતી. જ્યારે તેનો સાથ આપતાં ડી કૉકે ૫૫ રન ફટકાર્યા હતા. તેમણે પાંચમી વિકેટમાં ૯૬ રનની ભાગીદારી કરી હતી. જ્યારે ડુ પ્લેસીસ અને ફિલાન્ડર વચ્ચે ૬૦ રનની ભાગીદારી નોંધાઈ હતી. જોકે આ ભાગીદારી તુટી તેની સાથે યજમાનોનો ધબડકો થયો હતો અને તેમણે માત્ર ૮ રનમાં આખરી પાંચ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શ્રીલંકા તરફથી લેફર્ટ આર્મ સ્પિનર લાસિથ અમ્બુલ્ડેનિયાએ કારકિર્દીની પ્રથમ ટેસ્ટમાં જ પાંચ વિકેટ ઝડપી હતી. જ્યારે ફાસ્ટર વિશ્વા ફર્નાન્ડોએ ૭૧ રનમાં ચાર વિકેટ ઝડપી હતી. જંગી ટાર્ગેટનો પીછો કરવા ઉતરેલા શ્રીલંકાએ યજમાન ટીમના ફાસ્ટરો સામે ત્રણ બેટ્સમેનોને ગુમાવ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/embuldeniya-takes-five-for-on-debut-but-south-africa-surge-ahead"},{"Title":"વિહારીના યાદગાર 180*: ઇરાની ટ્રોફી જીતવા વિદર્ભને 280નો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6106f8c-f502-41b9-b3e4-dfc04415a474.jpeg\" data-filename=\"Dzcxm4DV4AA6Vy8.jpg\" style=\"width: 100%;\">નાગપુર, તા. ૧૫<br></p><p>&nbsp;વિહારીએ ૧૮૦ રનની યાદગાર અણનમ ઇનિંગ રમતા ઇરાની ટ્રોફીમાં રેસ્ટ ઓફ ઇન્ડિયાએ વિદર્ભને માટે ૨૮૦નો કપરો પડકાર સર્જ્યો છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાના પ્રથમ ઇનિંગના ૩૩૦ રન સામે વિદર્ભ ૪૨૫ રન નોંધાવી ૯૫ રનની સરસાઈ પ્રાપ્ત કરી હતી. રેસ્ટ ઓફ ઇન્ડિયાએ આજે ચોથા દિવસે જોરદાર જવાબ આપી તેઓની બીજી ઇનિંગ ૩ કિેટે ૩૭૪ રને ડિકલેર કરી હતી. રમતના અંતે વિદર્ભે તેની બીજી ઇનિંગમાં ૧ વિકેટે ૩૭ રન કર્યા છે. હવે આવતીકાલે છેલ્લા દિવસે વિદર્ભને જીતવા માટે ૨૪૩ વધુ રનની જ્યારે રેસ્ટ ઓફ ઇન્ડિયાને ૯ વિકેટની જરૃર છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાએ ત્રીજા દિવસની રમતના અંતના ૨ વિકેટે ૧૦૨ રનથી ઇનિંગ આગળ ધપાવી હતી અને આજે વધુ ૨૭૨ રન માત્ર ૧ વિકેટ ગુમાવી ઉમેર્યા હતા. હનુમાન વિહારીએ ૧૮૦ રન અણનમ ૩૦૦ બોલમાં ૧૯ ચોગ્ગા અને ૪ છગ્ગા સાથે ફટકારી ભારતની ટેસ્ટ ટીમમાં કાયમી સ્થાન માટેનો દાવો વધુ મજબુત બનાવ્યો હતો. તેણે અને કેપ્ટન રહાને (૮૭) એ ત્રીજી વિકેટની ભાગીદારીમાં ૨૨૯ રન ઉમેર્યા હતા. </p><p>ત્રીજી વિકેટ ૨૭૫ રને પડી હતી તે પછી રેસ્ટ ઓફ ઇન્ડિયા ડિકલેર કરી શકે તેવા સ્કોરે ઝડપથી પહોંચવું જરૃરી હોઈ શ્રેયસ ઐયરે બાવન બોલમાં પાંચ ચોગ્ગા ૪ છગ્ગા સાથે આક્રમક ૬૧ રન ફટકાર્યા હતા. વિહારી અને ઐયરે૧૪.૪ ઓવરોમાં ૯૯ રન ઉમેર્યા હતા અને રેસ્ટ ઓફ ઇન્ડિયા ૩ વિકેટે ૩૭૪ રને ઇનિંગ ડિકલેર કરી શક્યું હતું. વિદર્ભને જીતવા માટે ૨૮૦નો પડકાર આપ્યો છે. રમતના અંતે તેઓનો સ્કોર ૧ વિકટે ૩૭ રન છે.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/irani-trophy-rest-of-indias-vihari-180-sets-vidarbha-a-target-of-280"},{"Title":"ભારત અને ઈંગ્લેન્ડ વર્લ્ડકપ જીતવા માટે પ્રબળ દાવેદાર : લક્ષ્મણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11112e35-aeda-4434-a0da-033e2f67f4e6.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧૪<br></p><p>ભારતનો લેજન્ડરી ક્રિકેટર વી.વી.એસ. લક્ષ્મણ માને છે કે, આગામી વર્લ્ડ કપમાં ભારત અને ઈંગ્લેન્ડ ટાઈટલ જીતવા માટે સૌથી પ્રબળ દાવેદાર તરીકે ઉતરશે. છેલ્લા કેટલાક સમયથી આંતરરાષ્ટ્રીય ક્રિકેટમાં જે પ્રકારે બંને ટીમોએ વન ડેમાં પર્ફોમન્સ આપ્યું છે, તે ખરેખર સરાહનીય છે અને આ કારણે રેન્કિંગમાં પણ હાલ આ જ બે ટીમો ટોચના બે સ્થાન પર કબજો ધરાવે છે, જેના કારણે વર્લ્ડ કપ પણ આ બેમાંથી કોઈ એક ટીમ જીતશે તેવું લાગી રહ્યું છે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી આઇસીસી વર્લ્ડકપનો પ્રારંભ થવા જઈ રહ્યો છે. ઓસ્ટ્રેલિયા ડિફેન્ડિંગ ચેમ્પિયન તરીકે ઉતરશે. જોકે ગત વર્ષના બોલ ટેમ્પરિંગ વિવાદ બાદ તેમના સ્ટાર ખેલાડીઓ સ્મિથ અને વોર્નર પર એક વર્ષનો પ્રતિબંધ મૂકાયો હતો અને આ કારણે તેમની ટીમ ખુબ જ નબળી પડી ગઈ છે. જેના કારણે ઓસ્ટ્રેલિયા વર્લ્ડ ચેમ્પિયન તરીકેનો તાજ જાળવી રાખી શકે તેમ લાગતું નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c81975-4a9c-4f5e-9c42-3d6f397620a0.jpeg\" data-filename=\"140219s5.jpg\" style=\"width: 50%; float: right;\">બંગાળની ટી-૨૦ ટીમ સઈદ મુસ્તાક અલી ટી-૨૦ ટુર્નામેન્ટની તૈયારી કરી રહી છે અને લક્ષ્મણ બંગાળની ટીમનો બેટીંગ સલાહકાર છે. તેણે પત્રકારો સાથેની વાતચીતમાં જણાવ્યું કે, આ વખતના વર્લ્ડકપનો કાર્યક્રમ મેં જોયો છે અને તે ખુબ જ લાંબો છે, જેના કારણે ખરા સમયે ટીમના ખેલાડીઓ આગવું ફોર્મ મેળવે તે જરુરી છે.&nbsp;</p><p>લક્ષ્મણે ઊમેર્યું કે, આ લાંબી ટુર્નામેન્ટમાં સફળતા મેળવવા માટે ભારતના તમામ ખેલાડીઓ શારીરિક અને માનસિક રીતે ફિટ રહે તે ખુબ જ જરુરી છે. ભારતીય ટીમ વર્લ્ડ કપ જીતવા માટે હોટફેવરિટ છે. તેની સાથે સાથે ઈંગ્લેન્ડની દાવેદારી પણ નકારી શકાય તેવી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા-ન્યુઝીલેન્ડમાં ભારતના પ્રભાવશાળી શ્રેણી વિજય</span></p><p>કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ તાજેતરમાં ઓસ્ટ્રેલિયાની ભૂમિ પરની ત્રણ વન ડેની શ્રેણી ૨-૧થી જીતી હતી. જ્યારે ન્યુઝીલેન્ડની ભૂમિ પરની વન ડે શ્રેણીમાં ૪-૧થી ઐતિહાસિક વિજય મેળવ્યો હતો. લક્ષ્મણે કહ્યું કે, ભારતીય ક્રિકેટરોએ શાનદાર દેખાવ કરતાં યાદગાર જીત હાંસલ કરી. ભારતીય ટીમે જે પ્રકારની રમત દેખાડી તેના માટે આખી ટીમને શુભેચ્છા આપવી જોઈએ.&nbsp;</p><p>ભારતને ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડમાં સફળતા અપાવવા માટે ટીમના દરેક ખેલાડીએ નોંધપાત્ર દેખાવ કર્યો હતો. ભારત માટે હકારાત્મક બાબત એ રહી કે, ટીમ હવે માત્ર એકાદ-બે ખેલાડીઓ પર આધારિત નથી. ટીમના દરેક ખેલાડીએ નિર્ણાયક તબક્કે સારો દેખાવ કર્યો અને ટીમને સફળતા અપાવી. ભારતના બેટ્સમેનો અને બોલરોના શાનદાર દેખાવને કારણે ટીમે છેલ્લા કેટલાક સમયથી પ્રભાવક વિજય મેળવ્યા છે અને મને લાગે છે કે, વર્લ્ડ કપમાં પણ આ જ સિલસિલો જારી રહેશે.&nbsp;</p><p>ભારત અને ઈંગ્લેન્ડની સાથે સાથે આ વખતે ન્યુઝીલેન્ડ તેમજ સાઉથ આફ્રિકા જેવી ટીમોની દાવેદારીને પણ નજરઅંદાજ કરી શકાય તેમ નથી. વેસ્ટ ઈન્ડિઝની ટીમ અસાધારણ દેખાવ સાથે સફળતા મેળવવા માટે જાણીતી છે. વર્લ્ડ કપમાં આ વખતે ૧૦ દેશોની ટીમો ભાગ લઈ રહી છે અને બધી ટીમો એકબીજા સામે રમવાની છે, ત્યારે સાતત્યભર્યો દેખાવ કરવો જરુરી બનશે.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-england-favorites-for-world-cup-2019-says-vvs-laxman"},{"Title":"ઈન્ડિયા-એના ૩૯૨ સામે ઈંગ્લિશ લાયન્સ ૧૪૦માં સમેટાતા ફોલોઓન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1defe2a-5db1-4673-89f4-a807ec004bf9.jpeg\" data-filename=\"140219s6.jpg\" style=\"width: 100%;\">મૈસૂર, તા.૧૪<br></p><p>ઈંગ્લિશ લાયન્સ સામેની બીજી અનઓફિસિઅલ ટેસ્ટમાં યજમાન ઈન્ડિયા-એ ટીમે બીજા દિવસના અંતે મજબુત પકડ મેળવી લીધી હતી. મૈસૂરમાં ચાલી રહેલી મેચમાં બીજા દિવસની રમતમાં ૧૭ વિકેટ પડી હતી. ઈન્ડિયા-એની પ્રથમ ઈનિંગ ૩૯૨માં સમેટાઈ હતી. જવાબમાં ઈંગ્લિશ લાયન્સની પ્રથમ ઈનિંગ ૧૪૦માં સમેટાઈ હતી, જેના કારણે પ્રવાસી ટીમ ફોલોઓન થઈ હતી અને બીજી ઈનિંગમાં તેમણે વિના વિકેટે ૨૪ રન કર્યા હતા.&nbsp;</p><p>અન ઓફિસિઅલ ટેસ્ટમાં હજુ બે દિવસની રમત બાકી છે અને પ્રવાસી ઈંગ્લિશ લાયન્સ ઈન્ડિયા-એના પ્રથમ ઈનિંગના સ્કોર કરતાં ૨૨૮ રન પાછળ છે. બીજા દિવસની રમતના અંતે હોલ્ડેન ૫ અને ડકેટ ૧૩ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>મૈસૂરમાં ચાલી રહેલી બીજી અને ઓફિસિઅલ ટેસ્ટના બીજા દિવસે ઈન્ડિયા-એ ટીમે તેની પ્રથમ ઈનિંગ ૨૮૨/૩થી આગળ ધપાવી હતી. યજમાન ટીમે ગઈકાલના સ્કોરમાં ૧૧૦ રન ઉમેરતા બાકીની સાત વિકેટ ગુમાવી હતી. મીડલ ઓર્ડરમાં એકમાત્ર ભરત ૪૬ રનની લડાયક ઈનિગ રમ્યો હતો.&nbsp;</p><p>પ્રવાસી ટીમ તરફથી ઝેક ચેપલે ચાર અને બ્રિગ્ગ્સે ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>ઈંગ્લિશ લાયન્સના બેટ્સમેનો પીચ પર ટકી શક્યા નહતા અને એકમાત્ર ઓલી પોપે ૨૫ રન ફટકાર્યા હતા. જ્યારે હોલ્ડેન અને મુલાનેયે ૧૯-૧૯ રન કર્યા હતા. પ્રથમ મેચમાં ઈનિંગમાં પાંચ વિકેટ ઝડપનારા નવદીપ સૈનીએ ૩૦ રનમાં ૩ વિકેટ ઝડપી હતી. જ્યારે એસ. નદીમે ૩૨ રનમાં ત્રણ વિકેટ મેળવી હતી. આરોન અને જલજ સક્સેનાએ ૨-૨ વિકેટ મેળવી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-bowl-out-england-lions-for-140-take-upper-hand"},{"Title":"ચેમ્પિયન્સ લીગ : એજાક્સ સામે રિયલ મેડ્રિડનો ૨-૧થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c999ce99-d6fa-418e-a96c-3c2584e726b4.jpeg\" data-filename=\"DzYACfdXgAIYQUo.jpg\" style=\"width: 100%;\">એમ્સ્ટ્રેડેમ, તા.૧૪<br></p><p>સ્પેનની હાઈપ્રોફાઈલ ફૂટબોલ કલબ રિયલ મેડ્રિડે ૨-૧થી ડચ કલબ એજાક્સને હરાવીને ચેમ્પિયન્સ લીગમાં ક્વાર્ટર ફાઈનલ તરફ આગેકૂચ કરી હતી. રાઉન્ડ ઓફ ૧૬ના ફર્સ્ટ લેગ મુકાબલામાં ઘરઆંગણે રમી રહેલા એજાક્સે એક તબક્કે મેચમાં ૧-૧થી બરોબરી મેળવી લીધી હતી. જોકે, તેમના ડિફેન્ડરો રિયલના આક્રમણની સામે ટકી શક્યા નહતા. મેચ પુરી થવાની ત્રણ મિનિટ બાકી હતી, ત્યારે રિયલ મેડ્રીડે ગોલ ફટકાર્યો હતો, જે વિજયી સાબિત થયો હતો.</p><p>રાઉન્ડ ઓફ ૧૬ના અન્ય એક ફર્સ્ટ લેગના મુકાબલામાં ઈંગ્લિશ ફૂટબોલ કલબ ટોટેનહામે એક તરફી મુકાબલામાં ૩-૦થી બુ્રસીયા ડોર્ટમંડને મહાત કર્યું હતુ.&nbsp;</p><p>વેમ્બલીમાં હોમગ્રાઉન્ડ પર રમી રહેલી ટોટેનહામ સ્પર્સ કલબ તરફથી ૪૭મી મિનિટે સોન હેઉંગ મીને ગોલ ફટકારતાં પ્રવાસી ડોર્ટમંડને ફટકો પહોંચાડયો હતો. ડોર્ટમંડે લડાયક દેખાવ કરતાં મેચમાં પાછા ફરવાની આશા જન્માવી હતી. જોકે તેમને ભાગ્યનો સહારો મળ્યો નહતો અને તેઓ ગોલ ફટકારી શક્યા નહતા.</p><p>આ મુકાબલામાં આખરી સાત મિનિટમાં ટોટેટહામના સ્ટ્રાઈકર્સ ફરી ત્રાટક્યા હતા અને તેમણે ઉપરાઉપરી બે ગોલ ફટકારીને ડોર્ટમંડની મેચ ડ્રો કરવાની આશા પર પાણી ફેરવી દીધું હતુ. હવે સેકન્ડ લેગનો મુકાબલો ડોર્ટમંડના હોમગ્રાઉન્ડ પર રમાશે.</p><p>દરમિયાનમાં ઘરઆંગણે રમવા છતાં નેધરલેન્ડની એજાક્સ કલબ કોઈ ફાયદો ઉઠાવી શકી નહતી. બંને ટીમોએ ખુબ જ ધીરજભરી શરૃઆત કરી હતી અને પ્રથમ હાફમાં કોઈ ગોલ થઈ શક્યો નહતો. જોકે બીજા હાફમાં રિયલ મેડ્રિડના કરીમ બેન્ઝેમાએ શાનદાર રમત દેખાડતાં ટીમને ૧-૦થી સરસાઈ અપાવી હતી.&nbsp;</p><p>જોકે ૧૫ મિનિટ બાદ હાકીમ ઝીયેચે એજાક્સને બરોબરી અપાવતો ગોલ ફટકાર્યો હતો. ડ્રો તરફ આગળ વધી રહેલી મેચમાં&nbsp; આખરી ત્રણ મિનિટ બાકી હતી, ત્યારે માર્કો એસેન્સિયોએ ગોલ ફટકાર્યો હતો અને રિયલ મેડ્રિડને ૨-૧થી સરસાઈ અપાવી હતી, જે નિર્ણાયક અને વિજયી સાબિત થઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિએઆર ટેક્નોલોજીનો રિયલને ફાયદો મળ્યો</span></p><p>એજાક્સ સામેના મુકાબલામાં રિયલ મેડ્રિડને ફિફાએ અમલી બનાવેલી વિડિયો આસીસ્ટન્ટ રેફરી ટેક્નોલોજીનો ફાયદો મળ્યો હતો. મેચની ૩૯મી મિનિટે નિકોલસ ટેગ્લીફિકોએ ક્લાસિક હેડર ગોલ ફટકાર્યો હતો. જોકે રેફરીએ વિએઆરની મદદથી રેકોર્ડિંગ જોયા બાદ એવું તારણ કાઢ્યું હતુ કે, ટેગ્લીફિકો ઓફ સાઈડમાં હતો અને આ કારણે તેમણે ગોલ નકારી કાઢ્યો હતો. જેના કારણે ડચ કલબના સમર્થકો નારાજ થયા હતા.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-snatch-late-2-1-win-against-ajax-in-the-champions-league"},{"Title":"કતાર ઓપન : પ્લિસકોવા  સહિતની પાંચ સ્ટાર ખેલાડીઓ ઈજાનો શિકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94a66a79-c216-48e8-98c7-0649a2167df6.jpeg\" data-filename=\"DzUNH6ZXQAAz3S8.jpg\" style=\"width: 50%; float: left;\">દોહા, તા.૧૪<br></p><p>કતાર ઓપન ટેનિસ ટુર્નામેન્ટમાં ભાગ લઈ રહેલી મહિલા ટેનિસની ટોચની ૨૦માંથી પાંચ ખેલાડીઓ ઈજાગ્રસ્ત બનીને ખસી જવાની અનોખી ઘટના બની છે. વર્લ્ડ નંબર વન નાઓમી ઓસાકા, ડેનમાર્કની વોઝનીઆકી, ઓસ્ટ્રેલિયાની એશ્લી બાર્ટી અને ફ્રાન્સની કારોલીના ગાર્સિયાની સાથે હવે ચેક રિપબ્લિકની પ્લિસકોવા પણ ઈજાગ્રસ્ત બનીને ખસી ગઈ છે. સ્ટાર ખેલાડીઓની ઈજાના કારણે આયોજકો પરેશાન થઈ ગયા છે કારણ કે સ્થાનિક ચાહકોમાં ખાસ ઉત્સાહજનક વાતાવરણ નથી.</p><p>જોકે ઈજાઓના આ સિલસિલા વચ્ચે ચોથો સીડ ધરાવતી યુક્રેનની સ્વિટોલીનાએ જીતનો સિલસિલો જારી રાખતાં અંતિમ ચારમાં પ્રવેશ મેળવ્યો હતો. સ્વિટોલીનાએ આજે રમાયેલ ક્વાર્ટર ફાઈનલમાં ચેક રિપબ્લિકની ક્વોલિફાયર મુચોવાને પરાસ્ત કરી હતી. ગઈકાલે મોડી રાત્રે પુરી થયેલી રાઉન્ડ ઓફ ૧૬મી મેચમાં ટોપ સીડ ધરાવતી રોમાનિયન ખેલાડી હાલેપે યુક્રેનની સુરેન્કોને ૬-૨,૬-૩થી મહાત કરી હતી. જ્યારે ત્રીજો સીડ ધરાવતી એંજેલીક કેર્બરે ઈસ્ટોનિયાની એન્ટે કોન્ટાવિટેને ૬-૧, ૭-૬ (૭-૩)થી પરાસ્ત કરી હતી.&nbsp;</p><p>હવે ક્વાર્ટર ફાઈનલમાં સિમોના હાલેપનો મુકાબલો નવમો સીડ ધરાવતી જર્મનીની જુલિયા ગોર્જેસ સામે થશે. ગોર્જેસે અમેરિકાની રિસ્કેને ૬-૧, ૬-૭ (૫-૭), ૬-૪થી પરાજય આપ્યો હતો. જ્યારે ત્રીજો સીડ ધરાવતી જર્મનીની કેર્બરનો મુકાબલો ચેક રિપબ્લિકની સ્ટ્રાયકોવા સામે થશે. સ્ટ્રાયકોવાએ રશિયાની બિલ્કિનોવાને ૬-૦, ૩-૬, ૬-૦થી પરાસ્ત કરી હતી.&nbsp;</p>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pliskova-5th-star-to-pull-out-of-qatar-open"},{"Title":"ભારતનો ટેસ્ટ રેન્કિંગમાં દબદબો જારી : ઈંગ્લેન્ડ પાંચમા ક્રમે ફસડાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d6a7eca-c022-4d41-98e5-167825f1f3cf.jpeg\" data-filename=\"4ea81-1502877285-800.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૩<br></p><p>આંતરરાષ્ટ્રીય ટેસ્ટ ક્રિકેટમાં પ્રભુત્વસભર દેખાવને કારણે ટીમ ઈન્ડિયાએ ક્રિકેટના ત્રણેય ફોર્મેટના રેન્કિંગમાં મજબુત સ્થિતિ મેળવી લીધી છે. ટેસ્ટ ક્રિકેટમાં તો ભારતે વર્લ્ડ નંબર વન ટીમ તરીકેનો દબદબો જાળવી રાખ્યો છે. હાલના રેન્કિંગ અનુસાર ભારત અને ત્યાર બાદની બીજા ક્રમની ટીમ - સાઉથ આફ્રિકા- વચ્ચે પાંચ રેન્કિંગ પોઈન્ટ્સનું અંતર છે. જ્યારે ભારતે વન ડે અને ટી-૨૦ રેન્કિંગમાં બીજા સ્થાન પર કબજો જમાવી દીધો છે.&nbsp;</p><p>ઈંગ્લેન્ડને તાજેતરમાં વેસ્ટ ઈન્ડિઝ પ્રવાસમા યજમાનો સામેની ટેસ્ટ શ્રેણીમાં ૧-૨થી હારનો સામનો કરવો પડયો હતો. રૃટની આગેવાની હેઠળની સુપરસ્ટાર ટીમની હાર છતાં તેઓ રેન્કિંગમાં બે સ્થાન પાછળ ધકેલાયા છે. આઇસીસીના નવા ટેસ્ટ રેન્કિંગમાં ઈંગ્લેન્ડ ઓસ્ટ્રેલિયા પછી પાંચમા સ્થાને ફસડાયું છે.&nbsp;</p><p>આઇસીસીના ટેસ્ટ રેન્કિંગમાં ભારતે ટોચના ક્રમે મજબુત સ્થિતિ મેળવી લીધી છે. બીજા ક્રમે રહેલું સાઉથ આફ્રિકા હાલમાં ચાલી રહેલી ટેસ્ટ શ્રેણીમાં શ્રીલંકાનો વ્હાઈટવોશ કરે તો પણ ભારતને જોખમી બની શકે તેમ નથી. ત્રીજુ સ્થાન ન્યુઝીલેન્ડની પાસે છે અને તેના ૧૦૭ પોઈન્ટ્સ છે. તેના કરતાં ત્રણ પોઈન્ટ પાછળ ઓસ્ટ્રેલિયા છે. જ્યારે ઈંગ્લેન્ડ પાંચમા સ્થાને છે.&nbsp;</p><p>ભારત છેલ્લી ૧૫માંથી માત્ર સાઉથ આફ્રિકા અને ઈંગ્લેન્ડની ભૂમિ પર ટેસ્ટ શ્રેણી હાર્યું છે. જ્યારે બાકીની ૧૩માંથી ૧૨ શ્રેણી ભારત જીત્યું છે અને એક સિરીઝ ડ્રો રહી છે.&nbsp;</p><p>ઈંગ્લેન્ડ માટે આ પરિસ્થિતિ ચિંતાજનક એટલા માટે છે કારણકે આગામી એશિઝ પહેલા તેઓને એકમાત્ર ચાર દિવસીય ટેસ્ટ આયરલેન્ડ સામે રમવાની છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_836f70c3-2815-45fb-91ea-2ad82ec1b678.jpeg\" data-filename=\"02EnglandODIs.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">વન ડેમાં ઈંગ્લેન્ડના નંબર વનના રેન્કિંગને ભારત પડકારશે</span></p><p>આઇસીસી વન ડે ટીમ રેન્કિંગમાં હાલ ઈંગ્લેન્ડની ટીમ નંબર વન છે. યોગાનુંયોગ આ વખતનો વર્લ્ડ કપ પણ ઈંગ્લેન્ડમાં જ યોજાવાનો છે. હવે આગામી દિવસોમાં રેન્કિંગમાં પ્રભુત્વ મેળવવા માટે ઈંગ્લેન્ડ અને ભારત વચ્ચે સ્પર્ધા જોવા મળશે તે નક્કી છે. ઈંગ્લેન્ડની ટીમ વેસ્ટ ઈન્ડિઝની ભૂમિ પર યજમાનો સામે પાંચ વન ડેની શ્રેણી રમીને વર્લ્ડ કપની તૈયારી કરશે. જ્યારે ભારત ઘરઆંગણે ઓસ્ટ્રેલિયા સામે બે ટી-૨૦ અને ત્યાર બાદ પાંચ વન ડેનો મુકાબલો ખેલશે. આ શ્રેણીના મુકાબલાના પરિણામની રેન્કિંગ પર અસર જોવા મળશે અને તેના આધારે જ વર્લ્ડ કપ અગાઉ ટીમના રેન્ક નક્કી થશે. વન ડેના રેન્કિંગમાં ન્યુઝીલેન્ડ ત્રીજા, સાઉથ આફ્રિકા ચોથા અને પાકિસ્તાન પાંચમા ક્રમે છે જ્યારે છઠ્ઠું સ્થાન ડિફેન્ડિંગ ચેમ્પિયન ઓસ્ટ્રેલિયાને મળ્યું છે.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-cement-hold-over-no-1-spot-in-test-rankings"},{"Title":"વિન્ડિઝના ફાસ્ટ બોલર ગેબ્રિયલ પર ચાર વન ડેનો પ્રતિબંધ મૂકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf11095c-fd2e-412a-af77-d8e477be24ff.jpeg\" data-filename=\"gabrielroot1202.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૩<br></p><p>વેસ્ટ ઈન્ડિઝના ફાસ્ટર શેનન ગેબ્રિયલે ઈંગ્લેન્ડ સામેની ત્રીજી અને આખરી ટેસ્ટમાં પ્રવાસી ઈંગ્લેન્ડની ટીમના કેપ્ટન રુટ તરફ સજાતીય સંબંધો અંગેની અપમાનજનક ટીપ્પણી કરી હતી. ભારે વિવાદ સર્જનારી આ કોમેન્ટને આઇસીસીએ અત્યંત ગંભીરતાથી લીધી છે અને ગેબ્રિયલ પર ચાર વન ડેનો પ્રતિબંધ મૂકી દીધો હતો.&nbsp;</p><p>શ્રેણી ગુમાવી ચૂકેલા ઈંગ્લેન્ડના કેપ્ટન રૃટે ત્રીજી અને આખરી તેમજ ઔપચારિક મેચમાં ભારે સંઘર્ષ કરતાં સદી ફટકારી હતી. આ દરમિયાન ગેબ્રિયલે પિત્તો ગુમાવ્યો હતો અને રૃટને કથિત રીતે 'ગે' કહ્યો હતો. જવાબમાં રૃટે કહ્યું હતુ કે, તું આ શબ્દોનો ઉપયોગ અપમાન કરવા માટે ન કરીશ. ગે (સજાતીય સંબંધ) હોવામાં ખોટું શું છે ?&nbsp;</p><p>અમ્પાયરોએ તે સમયે મેદાન પર દરમિયાનગીરી કરતાં મામલો થાળે પાડયો હતો. જોકે તેમણે આ અંગે મેચ રેફરી જેફ ક્રો ને રિપોર્ટ કર્યો હતો, તેમણે સુનાવણી યોજી હતી, જેમા ગેબ્રિયલે તેનો ગુનો કબુલી લીધો હતો.&nbsp;</p><p>ઈંગ્લેન્ડના કેપ્ટન રૃટે મેચ બાદ ગેબ્રિયલની સાથે પણ હાથ મિલાવ્યા હતા. તેણે એમ પણ કહ્યું હતુ કે, હું આશા રાખું છું કે, આ એક ઘટનાથી આખી શ્રેણીની પ્રતિષ્ઠા નહિ ખરડાય. વેસ્ટ ઈન્ડિઝના ખેલાડીઓએ આ સિરીઝમાં જોરદાર દેખાવ કર્યો છે અને આ ભારે સંઘર્ષમય સિરીઝને હકારાત્મક રીતે યાદ રાખવામાં આવે તેમ હું ઈચ્છું છું.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝ પ્રવાસમાં ઈંગ્લેન્ડની ટીમ પાંચ વન ડેની શ્રેણી રમવાની છે,જેમાંથી ચાર વન ડેમાં ગેબ્રિયલ રમી નહિ શકે. પાંચ વન ડેની શ્રેણીનો પ્રારંભ તારીખ ૨૦મી ફેબુ્રઆરીથી થશે.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shannon-gabriel-suspended-for-four-odis-over-joe-root-sledging-incident"},{"Title":"ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપમાં સિંધુ અને સાયનાને મુશ્કેલ ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40dc2ee3-2517-4773-ba4f-74065b6fac1c.jpeg\" data-filename=\"Dllegw3VAAA_gAg.jpg\" style=\"width: 100%;\">બર્મિંગહામ, તા.૧૩<br></p><p>આંતરરાષ્ટ્રીય બેડમિંટનમાં આગવું મહત્વ ધરાવતી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપમાં ભારતીય બેડમિંટન ખેલાડીઓ પી.વી. સિંધુ અને સાયના નેહવાલને વિમેન્સ સિંગલ્સમાં અંત્યંત પડકારજનક ડ્રો આપવામાં આવ્યા છે. ભારતના નંબર વન મેન્સ પ્લેયર કિદામ્બી શ્રીકાંતે પણ સફળતા મેળવવા માટે મેજર અપસેટ સર્જવા પડશે તે નિશ્ચિત બની ગયું છે.&nbsp;</p><p>બર્મિંગહામમાં ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપનો તારીખ ૬ માર્ચથી પ્રારંભ થવા જઈ રહ્યો છે. આ ટુર્નામેન્ટમાં કોઈ ભારતીય ખેલાડી છેલ્લા ૧૮ વર્ષથી ચેમ્પિયન બની શક્યો નથી. જોકે છેલ્લે કેટલાક સમયથી આંતરરાષ્ટ્રીય બેડમિંટનમાં પોતાનું આગવું પ્રભુત્વ જમાવનારા ભારતને આ વખતે દબદબાભેર સફળતાની આશા છે.&nbsp;</p><p>ઓલિમ્પિક અને વર્લ્ડ ચેમ્પિયનશીપની ફાઈનલીસ્ટ પી.વી. સિંધુ ગત વર્ષે અંહી સેમિ ફાઈનલમાં પ્રવેશી હતી અને ત્યાર બાદ હારીને બહાર ફેંકાઈ હતી. આ વખતે તેનો પ્રથમ મુકાબલો સાઉથ કોરિયાની સુંગ જી હ્યુન સામે થશે. જ્યારે ઈન્ડોનેશિયા માસ્ટર્સમાં ચેમ્પિયન બનેલી સાયનાનો પ્રથમ મુકાબલો સ્કોટલેન્ડની ક્રિસ્ટી જીલ્મોર સામે થવાનો છે.&nbsp;</p><p>હાલમાં ચાલી રહેલી નેશનલ્સમાં સિંધુ અને સાયના બંને રમી રહ્યા છે. આ પછી તેઓ સીધા જ બર્મિંગહામ જવા માટે રવાના થશે. સિંધુએ સુંગ જી હ્યુંન સામે સંભાળીને રમવું પડશે કારણ કે હ્યુને તેને ગત વર્ષે હોંગ કોંગ ઓપનમાં હરાવી હતી. જો તે પહેલા મુકાબલામાં હ્યુંનને હરાવશે તો તેને ક્વાર્ટર ફાઈનલમાં ત્રીજો સીડ ધરાવતી ચેન યુફેઈનો સામનો કરવો પડશે.&nbsp;</p><p>જ્યારે સાયના નેહવાલ તેની પ્રથમ મેચ જીતશે તો તેનો સામનો વર્લ્ડ નંબર વન તાઈપેઈની ખેલાડી તાઈ ત્ઝી યીંગ સામે થશે. સાયના યીંગ સામેની તેની છેલ્લી ૧૧ મેચો હારી ચૂકી છે. તાઈ છેલ્લા કેટલાક સમયથી ઈજાગ્રસ્ત હોવાથી આઉટ ઓફ એક્શન હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ભારતનો મદાર કિદામ્બી શ્રીકાંત પર રહેશે. કિદામ્બી પગની ઘૂંટીની ઈજાના કારણે નેશનલ્સમાં રમી રહ્યો નથી. તેને પ્રથમ રાઉન્ડમાં ફ્રાન્સના બ્રિસ લેવેરડેઝ સામે રમવાનું છે. જો તે પ્રથમ રાઉન્ડની મેચ જીતશે તો તેનો સામનો ક્વાર્ટર ફાઈનલમાં વર્લ્ડ નંબર વન કેન્ટો મોમોટા સામે થઈ શકે છે. સાતમો સીડ ધરાવતા ભારતીય ખેલાડી શ્રીકાંતને મોમોટા સામે છેલ્લી સિઝનમાં પાંચ મેચ ગુમાવવી પડી હતી.&nbsp;</p><p>ભારતના સમીર વર્માનો પહેલો જ મુકાબલો ડેનમાર્કના ભૂતપૂર્વ વર્લ્ડ નંબર વન ખેલાડી વિક્ટર એક્સલેસન સામે થવાનો છે. જ્યારે ભારતના સાઈ પ્રણિત અને એચએસ પ્રનોય આમને સામને ટકરાવાના છે. વિમેન્સ સિંગલ્સમાં અશ્વિની પોનપ્પા અને એન સિકકી રેડ્ડીની જોડી ભારતનું પ્રતિનિધિત્વ કરશે. જ્યારે મેન્સ સિંગલ્સમાં મનુ અત્રી અને બી. સુમિથ રેડ્ડીની જોડી સ્પર્ધામાં ઉતરવાની છે.&nbsp;</p>","PublishDate":"Wed, 13 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/all-england-badminton-championships-2019-sindhu-saina-srikanth-handed-tough-draws"},{"Title":"ઈરાની ટ્રોફીમાં રેસ્ટ ઓફ ઈન્ડિયાના ૩૩૦ સામે વિદર્ભના ૬ વિકેટે ૨૪૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_020d1918-2f14-424b-999c-0299c4944e66.jpeg\" data-filename=\"DXdGvA9XkAAfKgW.jpg\" style=\"width: 25%; float: right;\">નાગપુર, તા.૧૩<br></p><p>ઓપનર આર. સંજયના ૬૫ અને વાડકરના અણનમ ૫૦ રનની ઈનિંગને સહારે વિદર્ભે રેસ્ટ ઓફ ઈન્ડિયા સામેની ઈરાની ટ્રોફીમાં બીજા દિવસની રમતના અંતે છ વિકેટે ૨૪૫ રન કર્યા હતા. રેસ્ટ ઓફ ઈન્ડિયાના પ્રથમ ઈનિંગના સ્કોર કરતાં વિદર્ભ હજુ ૮૫ રન દૂર છે અને તેમની ચાર વિકેટ સલામત છે.</p><p>રેસ્ટ ઓફ ઈન્ડિયા તરફથી સૌરાષ્ટ્રના સ્પિનર ધર્મેન્દ્રસિંહ જાડેજાએ ૬૬ રનમાં બે વિકેટ ઝડપી હતી. જ્યારે ગોવ્થમને પણ બે વિકેટ મળી હતી.&nbsp;</p><p>અગાઉ પ્રથમ દિવસે રેસ્ટ ઓફ ઈન્ડિયાની પ્રથમ ઈનિંગ ૩૩૦ રને સમેટાઈ હતી. જેમાં હનુમા વિહારીના ૧૧૪ અને મયંક અગ્રવાલના ૯૫ રન સામેલ હતા.&nbsp;</p><p>આજે બીજા દિવસે સવારે વિદર્ભની ઈનિંગનો પ્રારંભ થયો હતો. વિદર્ભના ટોપ ઓર્ડરે શાનદાર દેખાવ કર્યો હતો. ફઝલ અને સંજયે ૫૦ રનની ઓપનિંગ ભાગીદારી કરી હતી. આ પછી સંજય અને ટાઈડેએ સ્કોરને ૮૪ સુધી પહોંચાડયો હતો. જ્યારે સંજય અને ગણેશ સતીષ વચ્ચે ૬૨ રનની ભાગીદારી થઈ હતી.&nbsp;</p><p>જાડેજાએ સતીષની વિકેટ ઝડપી હતી. આ પછી જાડેજાએ જ ગણેશ સતીશને બે રન માટે અડધી સદીથી વંચિત રાખ્યો હતો. ગોવ્થમે પણ બે વિકેટ ઝડપી હતી. જોકે વાડકરે એક છેડો સાચવતા ૯૬ બોલમાં ૯ ચોગ્ગા સાથે અણનમ ૫૦ રન કર્યા હતા. કરનેવાર ૧૫ રને નોટઆઉટ હતો.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/irani-trophy-vidharbh-score-2456-in-replay-of-rest-of-indias-330"},{"Title":"ઈંગ્લિશ લાયન્સ સામે ઈન્ડિયા-એ ટીમના ત્રણ વિકેટે ૨૮૨ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_301829f6-4712-4694-8d5d-7ccea5a6ef79.jpeg\" data-filename=\"cdf3e-15496890162381-800.jpg\" style=\"width: 100%;\">મૈસૂર, તા.૧૩<br></p><p>ઓપનર ઈશ્વરનની ૧૧૭ રનની ઈનિંગ તેમજ ઓપનર લોકેશ રાહુલ તેમજ વન ડાઉન ઉતરેલા ગુજરાતના બેટ્સમેન પ્રિયાંક પંચાલના ૫૦ રનની મદદથી ઈન્ડિયા-એ ટીમે ઈંગ્લિશ લાયન્સ સામેની બીજી અનઓફિસિઅલ ટેસ્ટમાં ત્રણ વિકેટે ૨૮૨ રન કર્યા હતા.&nbsp;</p><p>પ્રિયાંકને૫૦ રનના સ્કોર પર ટોમ બેઈલીએ આઉટ કરતાં પ્રથમ દિવસની રમતનો અંત આવ્યો હતો. જ્યારે એક છેડે કરૃન નાયર ૧૪ રને નોટઆઉટ રહ્યો હતો. ઈંગ્લિશ લાયન્સ તરફથી ટોમ બેઈલ, ઝેક ચેપલ અને બૅસ્સે ૧-૧ વિકેટ ઝડપી હતી.&nbsp;</p><p>નોંધપાત્ર છે કે, બંને ટીમો વચ્ચેની પ્રથમ અન-ઓફિસિઅલ ટેસ્ટ મેચ ડ્રો થઈ હતી. આજથી મૈસૂરમાં શરૃ થયેલી બીજી અન ઓફિસિઅલ ટેસ્ટમાં ઈન્ડિયા-એના કેપ્ટન લોકેશ રાહુલે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. ઓપનિંગમાં લોકેશ અને ઈશ્વરનની જોડી ઉતરી હતી અને તેમણે ૧૭૯ રનની ભાગીદારી નોંધાવી હતી.</p><p>લોકેશ રાહુલે ૧૬૬ બોલનો સામનો કરતાં ૧ ચોગ્ગા સાથે ૮૧ રન ફટકાર્યા હતા. જોકે તે સદી પુરી કરી શક્યો નહતો અને ચેપલની બોલિંગમાં આઉટ થયો હતો. નોંધપાત્ર છે કે, પ્રથમ મેચમાં પણ તે ૮૯ રનના સ્કોર પર આઉટ થયો હતો.&nbsp;</p><p>ઈશ્વરન સાથે જોડાયેલા ગુજરાતના બેટ્સમેન પ્રિયાંક પંચાલે ઈનિંગને સ્થિરતા આપી હતી. બંને વચ્ચે ૭૩ રનની ભાગીદારી થઈ હતી. હવે ઈશ્વરન ૧૧૭ રને પેવેલિયનમાં પાછો ફર્યો હતો.&nbsp;</p><p>પ્રિયાંક પંચાલ અને કરૃન નાયરની જોડીએ ૩૦ રનની ભાગીદારી કરી હતી. પ્રિયાંક પંચાલે શાનદાર ફોર્મ જારી રાખતાં ૮૮ બોલમાં ૫૦ રન ફટકાર્યા હતા. નોંધપાત્ર છે કે, તેણે પ્રથમ અનઓફિસિઅલ ટેસ્ટમાં બેવડી સદી નોંધાવી હતી.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-vs-england-lions-easwaran-ton-rahul-81-prop-up-hosts"},{"Title":"રોહિત શર્માને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં આરામ અપાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbd877d1-8c5d-4527-a1f6-0d2f4522c745.jpeg\" data-filename=\"601270008-rohitsharma_1200x675.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>ઈંગ્લેન્ડની ધરતી પર ૩૦મી મે થી શરૃ થઈ રહેલા વર્લ્ડ કપ અગાઉ ટીમ ઈન્ડિયાની આખરી સિરીઝ ઓસ્ટ્રેલિયા સામે રમાશે. ઘરઆંગણે ઓસ્ટ્રેલિયા સામે રમાનારી બે ટી-૨૦ અને પાંચ વન ડેની શ્રેણી માટેની ભારતીય ટીમની પસંદગી તારીખ ૧૫મી ફેબુ્રઆરીને શુક્રવારે મુંબઈમાં કરશે. ટીમ ઈન્ડિયાના દિગ્ગજ ઓપનર રોહિત શર્માને ઓસ્ટ્રેલિયા સામેની સિરીઝમાં આરામ અપાય તેવી શક્યતા છે.</p><p>ભારતીય ટીમના ચીફ સિલેક્ટર એમએસકે પ્રસાદે એવો પણ ઈશારો કર્યો હતો કે, ટીમ ઈન્ડિયા ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં રહાણેને તક આપી શકે છે. જ્યારે ટીમમાં ધોની, પંત તેમજ દિનેશ કાર્તિકને જારી રાખવામાં આવશે તે નક્કી મનાય છે.&nbsp; જ્યારે ન્યુઝીલેન્ડ પ્રવાસના ઉત્તરાર્ધમાં આરામ ફરમાવ્યા બાદ કેપ્ટન કોહલી ટીમમાં પાછો ફરશે તે નક્કી લાગી રહ્યું છે.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની સિરીઝ બાદ તત્કાળ આઇપીએલ રમાશે અને તે પછી ટીમ ઈંગ્લેન્ડ જવા રવાના થશે. જ્યાં ભારતને બે પ્રેક્ટિસ મેચ રમવાની છે.&nbsp;</p><p>બોર્ડના સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, સીનિયર પ્લેયર્સના વર્ક લોડના મેનેજમેન્ટ અંગે પસંદગીકારોની મિટિંગમાં ચર્ચા થશે તે નક્કી છે. સિલેક્ટરો સીનિયરોને આરામ આપવાની સાથે એ બાબત સુનિશ્ચિત કરવા માગે છે કે, વર્લ્ડ કપ પહેલા ભારત ઘરઆંગણે હારી ન જાય. આ માટે એકાદ સીનિયરને આરામ આપવામાં આવશે. જોકે બાકીના સ્ટાર્સ તો રમતાં રહેશે તે નક્કી મનાય છે.&nbsp;</p><p>રોહિત શર્માને આરામ અપાઈ શકે તો ટીમમાં મીડિયમ પેસર જસપ્રીત બુમરાહનું પુનરાગમન થઈ શકે છે. જ્યારે બાકીના ખેલાડીઓમાં ખાસ પરિવર્તનની શક્યતા દેખાતી નથી. યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતને ટી-૨૦ની સાથે વન ડેમાં પણ તક આપવામાં આવશે.&nbsp;</p><p>ભારતે તાજેતરમાં ઓસ્ટ્રેલિયા પ્રવાસમાં યજમાન ટીમને ત્રણ વન ડેની શ્રેણીમાં ૨-૧થી હરાવી હતી. ટીમ ઈન્ડિયાએ છેલ્લા કેટલાક સમયથી વન ડેમાં જબરજસ્ત પર્ફોમન્સ આપ્યું છે અને દબદબો પ્રસ્થાપિત કર્યો છે. ભારતે ઓસ્ટ્રેલિયા બાદ ન્યુઝીલેન્ડ પ્રવાસમાં પાંચ વન ડેની શ્રેણી ૪-૧થી જીતીને શ્રેષ્ઠતા પૂરવાર કરી હતી. હવે ક્રિકેટ ચાહકોને આગામી સિરીઝ કરતાં વધુ ઈંતેજારી વર્લ્ડ કપની છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઇપીએલમાં ખેલાડીના વર્કલોડ પર નજર રખાશે : રવિ શાસ્ત્રી</span></p><p>&nbsp;ભારતીય ટીમના હેડ કોચ રવિ શાસ્ત્રીએ સ્પષ્ટતા કરી દીધી છે કે, આઇપીએલમાં પણ ખેલાડીઓના વર્કલોડ પર નજર રખાશે.&nbsp;</p><p>શાસ્ત્રીએ તાજેતરના ઈન્ટરવ્યૂમાં કહ્યું હતુ કે, બીસીસીઆઇ અને કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની સાથે અમે સંપર્કમાં છીએ. અમારી પાસે આ અંગે કેટલાક પ્લાન છે. સામાન્ય રીતે આઇપીએલના બે મહિના મારા માટે વેકેશન જેવા હોય છે. હું આરામથી મેચો જોઉં છું અને યુવા ખેલાડીઓની પ્રતિભાને માણું છું. જોકે આ વખતની આઇપીએલમાં મારી નજર વર્લ્ડ કપ માટેના દાવેદારોના વર્કલોડ પર રહેશે.</p><p>નોંધપાત્ર છે કે, ગત વર્ષે પણ ભારતીય ટીમના ખેલાડીઓને ખાસ કરીને ફાસ્ટરોને આઇપીએલમાં વધુ કાર્યભારણ સહન કરવું ન પડે તે માટે પગલા લેવાયા હતા. જોકે તે અંગે કોઈ નક્કર હકિકત બહાર આવી શકી નહતી.&nbsp;</p><div><br></div>","PublishDate":"Tue, 12 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-may-rested-against-australia-series"},{"Title":"IPLનો કાર્યક્રમ નક્કી કરવા લોકસભાની ચૂંટણીની તારીખોની જાહેરાતનો ઈંતેજાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70b8123a-9dbe-4c41-9958-a91a68217d0d.jpeg\" data-filename=\"maxresdefault-8.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>દેશભરમાં રાજકારણીથી માંડીને સામાન્ય નાગરિકો લોકસભાની ચૂંટણીનો ઈંતેજાર કરી રહ્યા છે, ત્યારે ચૂંટણીની પ્રતિક્ષા ભારતીય ક્રિકેટ બોર્ડને પણ છે. લોકસભાની ચૂંટણી છતાં બીસીસીઆઇએ જાહેરાત કરી છે કે, અમે આઇપીએલ ભારતમાં જ રમાડીશું. જોકે બોર્ડે હજુ આઇપીએલનો વિસ્તૃત કાર્યક્રમ તૈયાર કર્યો નથી. બોર્ડના સૂત્રો જણાવે છે કે, તેમને ચૂંટણીની તારીખો અને કાર્યક્રમ જાહેર થાય તેનો ઈંતેજાર છે.</p><p>ચૂંટણી કમિશન લોકસભાની ચૂંટણીની તારીખો સાથેનો વિગતવાર કાર્યક્રમ જાહેર કરે તે પછી બીસીસીઆઇ આઇપીએલનો કાર્યક્રમ ગોઠવશે. એક મીડિયા રિપોર્ટમાં બોર્ડના ઓફિસિઅલને ટાંકીને જણાવવામાં આવ્યું છે કે, આ વખતે ચૂંટણી જુદા-જુદા તબક્કામાં યોજાવાની છે, ત્યારે તેની તારીખો સાથેનો કાર્યક્રમ જાણ્યા વિના આઇપીએલનો કાર્યક્રમ જાહેર કરી શકાય તેમ નથી. સામાન્ય રીતે જે તારીખોએ જ્યાં ચૂંટણી હોય,ત્યાં અમે મેચો નહિં ગોઠવીએ. કારણ કે સિક્યોરીટીથી માંડીને અન્ય મુશ્કેલીઓ થતી હોય છે.&nbsp;</p><p>ક્રિકેટ વર્તુળોમાં ચર્ચા છે કે, જો લોકસભામાં દિલ્હી અને તેના આસપાસના વિસ્તારમાં ચૂંટણી યોજાવાની હોય તો તે તબક્કામાં આઇપીએલની મેચો ચેન્નાઈ કે હૈદરાબાદમાં ફળવાશે. તેવી જ રીતે દક્ષિણ ભારતમાં જ્યારે ચૂંટણી યોજવાની હોય ત્યારે આઇપીએલની મેચો ઉત્તર ભારતના શહેરોને ફળવાશે.&nbsp;</p><p>સામાન્ય રીતે આઇપીએલનો કાર્યક્રમ તો વર્ષના પ્રારંભે જ જાહેર કરી દેવામાં આવતો હોય છે. જોકે આ વખતે ચૂંટણીને કારણે આઇપીએલના કાર્યક્રમની જાહેરાતમાં વિલંબ થઈ રહ્યો છે.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી દીધી છે કે, આઇપીએલનો પ્રારંભ ૨૩મી માર્ચથી થશે અને લગભગ બે મહિના ચાલતી ટ્વેન્ટી-૨૦ની મેગા ટુર્નામેન્ટની ફાઈનલ ચેન્નાઈમાં રમાશે, કારણ કે ચેન્નાઈની ટીમ ડિફેન્ડિંગ ચેમ્પિયન છે. રસપ્રદ બાબત એ છે કે, આઇપીએલ આ વખતે પહેલી વખત આઇપીએલના ચેરમેન વિના રમાશે. વિનોદ રાયની આગેવાની હેઠળની કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે આઇપીએલની તમામ કમિટિ અને સબ કમિટિઓને વિખેરી નાંખી છે. બીસીસીઆઇનું નવું બંધારણ અમલમાં આવી ગયું હોય આ કમિટિનું કોઈ અસ્તિત્વ રહેતું નથી.&nbsp;</p><p>વિનોદ રાયની સમિતિએ ૨૩મી ઓગસ્ટે રિલીઝ કરેલા પત્ર અનુસાર તમામ મેજર પાવર્સ સીઈઓ અને ચીફ ફાયનાન્સ ઓફિસરને આપવામાં આવ્યા હતા. બીસીસીઆઇમાં નવેસરથી ચૂંટણી થાય અને નવા હોદ્દેદારો ચૂંટાય તે પછી હોદ્દેદારોને તેમની સત્તા પાછી મળશે.</p>","PublishDate":"Tue, 12 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-schedule-to-be-released-after-announcement-of-general-election-dates"},{"Title":"ઈરાની ટ્રોફી: વિદર્ભ સામે રેસ્ટ ઓફ ઈન્ડિયાના પ્રથમ ઈનિંગ 330 રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b44b1e71-f2f9-4d37-91a6-80e25eeb2c84.jpeg\" data-filename=\"DzNLTvZXQAMarkq.jpg\" style=\"width: 100%;\">નાગપુર, તા.૧૨<br></p><p>ઈરાની ટ્રોફીમાં રણજી ચેમ્પિયન વિદર્ભ સામે રેસ્ટ ઓફ ઈન્ડિયાની પ્રથમ ઈનિંગ આજે પ્રથમ દિવસે ૩૩૦ના સ્કોર પર સમેટાઈ ગઈ હતી. રેસ્ટ ઓફ ઈન્ડિયા તરફથી હનુમા વિહારીએ ૧૧૪ રન અને મયંક અગ્રવાલે ૯૫ રન ફટકાર્યા હતા. જ્યારે અંકિત રાજપૂતે ૨૫ અને રાહુલ ચહરે ૨૨ રન નોંધાવ્યા હતા.&nbsp;</p><p>વિદર્ભને રણજી ચેમ્પિયન બનાવવામાં મહત્વની ભૂમિકા ભજવનારા આદિત્ય સરવટેએ ૯૯ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે અક્ષય વખારેએ ૬૨ રનમાં ત્રણ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. કેપ્ટન રહાણે માત્ર ૧૩ રને આઉટ થયો હતો. જ્યારે શ્રેયસ ઐયર ૧૯, ઇશાન કિશન ૨ અને ગોવ્થમ ૭ રને પેવેલિયનમાં પાછા ફર્યા હતા.&nbsp;</p><p>અગાઉ રેસ્ટ ઓફ ઈન્ડિયાના કેપ્ટન રહાણેએ ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ઓપનર અનમોલપ્રીત ૧૫ રને આઉટ થયો હતો. જ્યારે મયંક અગ્રવાલ અને હનુમા વિહારીએ બીજી વિકેટમાં ૧૨૫ રનની ભાગીદારી કરી હતી. વિહારી અને ચહરની જોડીએ આઠમી વિકેટમાં ૪૭ રન જોડતા સ્કોરને ૩૦૦ને પાર પહોંચાડયો હતો.&nbsp;</p>","PublishDate":"Tue, 12 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/irani-cup-vidarbha-bowl-out-rest-of-india-for-330-despite-vihari-ton"},{"Title":"વર્લ્ડ નંબર વન ટેનિસ ખેલાડી ઓસાકાએ કોચ સાથે છેડો ફાડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6641665a-4816-46e1-ba4a-e8133c4a24f7.jpeg\" data-filename=\"DzNDUGEWsAEL6a3.jpg\" style=\"width: 100%;\">ટોકિયો, તા.૧૨<br></p><p>આંતરરાષ્ટ્રીય મહિલા ટેનિસમાં છેલ્લી બે ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ જીતીને વર્લ્ડ નંબર વનનો તાજ હાંસલ કરનારી જાપાનીઝ ટેનિસ ખેલાડી નાઓમી ઓસાકાએ અચાનક જ કોચ સાસ્ચા બાજીન સાથે છેડો ફાડી નાંખવાનો નિર્ણય જાહેર કર્યો હતો. ઓસાકાએ કોચ સાથે છૂટા પડવાની જાહેરાત સોશિયલ નેટવર્કિંગ સાઈટ ટ્વિટર પર કરી હતી. તેણે લખ્યું કે, હું હવે સાસ્ચા (બાજીન) સાથે કામ કરી રહી નથી. હું તેમનો આભાર માનુ છું અને ભવિષ્ય માટે શુભેચ્છા પાઠવું છું.</p><p>ઓસાકાની આ જાહેરાતના અડધો કલાક બાદ બાજીને તેનો પ્રતિભાવ આપતાં જાપાનીઝ ખેલાડીનો આભાર માન્યો હતો અને ઉજ્જવળ ભવિષ્ય માટે શુભેચ્છા પાઠવી હતી. ઓસાકાએ બાજીનને વર્ષ ૨૦૧૮ની સિઝન પહેલા કોચ તરીકેની જવાબદારી સોંપી હતી. બાજીન અગાઉ સેરેના વિલિયમ્સ, વિક્ટોરિયા એઝારેન્કા અને કારોલીના વોઝનીઆકી સાથે કામ કરી ચૂક્યો છે અને તેના જ માર્ગદર્શનમાં ઓસાકાએ સતત બે ગ્રાન્ડ સ્લેમ જીતવાની સાથે વર્લ્ડ રેન્કિંગમાં નંબર વન બનવામાં સફળતા હાંસલ કરી હતી.</p><p>બાજીન ઓસાકાની સાથે જોડાયો ત્યારે તે વર્લ્ડ રેન્કિંગમાં ૭૨મા ક્રમે હતી. જોકે જાપાનીઝ મીડિયાના અહેવાલ જણાવે છે કે, ચાલુ વર્ષના પ્રારંભથી જ બંને વચ્ચેના સંબંધો ઉત્સાહજનક નહતા. ઓસ્ટ્રેલિયન ઓપન દરમિયાન તો બાજીન સાથેના કેટલાક પ્રેક્ટિસ સેશન માત્ર ૧૦-૧૫ મિનિટના રહ્યા હતા. વધુમાં તેણે ઓસ્ટ્રેલિયન ઓપન ચેમ્પિયન બન્યા બાદ બધાનો આભાર માન્યો હતો, પણ કોચ બાજીનનું નામ સુદ્ધાં લીધું નહતુ.&nbsp;</p><p>નોંધપાત્ર છે કે, છેલ્લા કેટલાક સમયથી વિમેન્સ ટેનિસમાં મોટી સફળતા મેળવ્યા બાદ કોચ સાથે છેડો ફાડવાનો જાણે ટ્રેન્ડ બની ગયો છે. અગાઉ જર્મનીની એંજેલીક કેર્બર અને રોમાનિયાની સિમોના હાલેપ પણ મેજર ટાઈટલ જીત્યા બાદ કોચ સાથે છેડો ફાડી ચૂક્યા છે અને હવે આ યાદીમાં ઓસાકા પણ જોડાઈ છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 12 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/naomi-osaka-world-number-one-splits-with-coach-sascha-bajin"},{"Title":"ભારતની જેમીમા રોડ્રિગ્યુઝ મહિલા ટી-20 બેટિંગ રેન્કિંગમાં બીજા ક્રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f156dbac-274c-45c7-beb8-44cefdb4c52a.jpeg\" data-filename=\"DzMwN_4UYAAJEUw.jpg\" style=\"width: 100%;\">દુબઈ, તા.૧૨<br></p><p>ભારતીય બેટ્સવિમેન જેમીમા રોડ્રિગ્યુઝ મહિલાઓના ટી-૨૦ રેન્કિંગમાં બેટ્સવિમેન કેટેગરીમાં વિશ્વમા બીજું સ્થાન મેળવવામાં સફળ રહી છે. જ્યારે ભારતીય સ્પિનર રાધા યાદવે ટી-૨૦ના બોલર્સની યાદીમાં ટોપ-૧૦મા એન્ટ્રી મેળવી છે. તેને ૧૦મું ં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>ન્યુઝીલેન્ડ સામેની ટી-૨૦માં ભારતની મહિલા ટીમનો ૦-૩થી વ્હાઈટવોશ થયો હતો. જોકે ભારતીય ખેલાડીઓએ લડાયક દેખાવ કરતાં રેન્કિંગમાં સુધારો કર્યો હતો. જેમીમા રોડ્રિગ્યુઝે ટી-૨૦ના બેટીંગ રેન્કિંગમાં ચાર સ્થાનના સુધારા સાથે બીજો ક્રમ હાંસલ કરી લીધો હતો. જ્યારે સ્મ્રિતિ મંધાનાના રેન્કિંગમાં પણ ચાર સ્થાનનો સુધારો થયો હતો અને હવે તે છઠ્ઠા ક્રમે આવી પહોંચી છે.&nbsp;</p><p>ઓપનર સ્મ્રિતિ મંધાનાએ ત્રણ ટી-૨૦ની સિરીઝમાં ૧૮૦ રન ફટકાર્યા હતા. જ્યારે ૧૮ વર્ષની જેમીમાએ ત્રણ મેચમાં કુલ મળીને ૧૩૨ રન નોંધાવ્યા હતા.&nbsp;</p><p>રાધા યાદવે ટી-૨૦ સિરીઝમાં ચાર વિકેટ ઝડપી હતી. જેના કારણે રેન્કિંગમાં તેને ૧૮ સ્થાનનો ઉછાળ મળ્યો હતો અને તે હવે ૧૦માં ક્રમે આવી ગઈ છે. દીપ્તિ શર્માએ પણ પાંચ સ્થાનના સુધારા સાથે ૧૪મો ક્રમ હાંસલ કરી લીધો છે. નોંધપાત્ર છે કે, ટી-૨૦ બેટીંગ રેન્કિંગમાં સાતમા ક્રમે ભારતની કેપ્ટન હરમનપ્રીત કૌર છે. તાજેતરમાં જ ભારતની સ્મ્રિતિ મંધાનાએ વન ડે બેટીંગ રેન્કિંગમાં ટોચનું સ્થાન પ્રાપ્ત કર્યું હતુ.&nbsp;</p>","PublishDate":"Tue, 12 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/jemimah-rodrigues-smriti-mandhana-move-up-to-second-and-sixth-in-icc-rankings"},{"Title":"રહાણે, પંત, શંકર વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટે પ્રબળ દાવેદાર","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઇ, તા. ૧૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે વર્લ્ડકપને\nઆડે હવે ૧૦૭&nbsp; દિવસ બાકી રહ્યા છે. ક્રિકેટના\n'મહાસંગ્રામ'માં કયા મહારથીને ઉતારવા તેના માટે હવે ભાગ લઇ રહેલી ૧૦ ટીમ પાસે મર્યાદિત\nસમય છે. જોકે, ભારતીય ક્રિકેટ ટીમના મુખ્ય પસંદગીકાર એમએસકે પ્રસાદના મતે ભારત વન-ડે\nવર્લ્ડકપમાં કયા ૧૫ ખેલાડીને તક આપશે તે લગભગ નિશ્ચિત થઇ ગયું છે અને માત્ર એકાદ-બે\nસ્થાન એવા જેને લઇને પસંદગી સમિતિમાં દ્વિધા છે. એમએસકે પ્રસાદે એક ક્રિકેટ પોર્ટલને\nઆપેલા ઇન્ટરવ્યુના અંશ આ મુજબ છે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતે ઓસ્ટ્રેલિયા, ન્યૂઝીલેન્ડમાં આસાનીથી\nવન-ડે શ્રેણીમાં વિજય મેળવ્યો છે. તમારા મતે વર્લ્ડકપ માટે ભારતના ૧૫ સભ્ય નિશ્ચિત\nથઇ ગયા છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હા, કયા ખેલાડીઓ વર્લ્ડકપમાં ભારતનું પ્રતિનિધિત્વ\nકરશે તે લગભગ નિશ્ચિત છે. માત્ર એકાદ સ્થાન એવું જેના અંગે છેલ્લી ઘડીએ નિર્ણય લેવાઇ\nશકે છે. આ સિવાયના સ્થાનને લઇને અમે સ્પષ્ટ છીએ.&nbsp;\nછેલ્લી ઘડીમાં કયા ખેલાડીને તક આપવી તેની દ્વિધા ઓસ્ટ્રેલિયા, ન્યૂઝીલેન્ડમાં\nકેટલાક પ્રભાવશાળી પ્રદર્શન બાદ સર્જાઇ છે. ઓસ્ટ્રેલિયા સામે ઘરઆંગણાની શ્રેણીમાં અમે\nઆ એક સ્થાનને લઇને અમે વધુ સ્પષ્ટ થઇ શકીએ છીએ. </span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડકપ માટે ૧૫ પ્લેયર્સ નક્કી કરતા અગાઉ\nકઇ બાબતો ધ્યાનમાં લેવામાં આવી?</span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૭ની ચેમ્પિયન્સ ટ્રોફી સાથે જ અમે ૨૦૧૯ના\nવન-ડે વર્લ્ડકપની તૈયારી શરૃ કરી દીધી હતી. અમે ચેમ્પિયન્સ ટ્રોફીમાં સારો દેખાવ કર્યો\nહતો. પરંતુ પસંદગી સમિતિનું માનવું હતું કે સ્પિન આક્રમણને વધુ વિવિધતાની જરૃર છે.\nઅશ્વિન-જાડેજાએ&nbsp; પ્રભાવશાળી દેખાવ કર્યો હતો.\nપરંતુ સ્પિન આક્રમણમાં વિવિધતા લાવવી જરૃરી જણાતા અમે યુઝુવેન્દ્ર ચહલ, કુલદીપ યાદવનો\nસમાવેશ કર્યો હતો. આ બંને સ્પિનર્સ સાથે રમ્યા હોય તેવી ૭૦% મેચમાં ભારતે વિજય મેળવ્યો\nછે. આમ, આ બંને સ્પિનર્સનો સમાવેશ ફાયદારૃપ પુરવાર થઇ&nbsp; રહ્યો છે. ઇંગ્લેન્ડની હાર્ડ અને બાઉન્સી પિચ પર\nફિંગર સ્પિનર કરતાં રિસ્ટ સ્પિનર વધુ ઉપયોગી પુરવાર થશે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત માટે હજુ કઇ બાબતો ચિંતાનો વિષય છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મિડલ ઓર્ડર અમારા માટે ચિંતાનો વિષય હતો.\nઓસ્ટ્રેલિયાઅને ન્યૂઝીલેન્ડ સામેની શ્રેણી બાદ અમારી આ ચિંતા પણ દૂર થઇ છે. દરેક પરિસ્થિતિમાં\nમિડલ ઓર્ડરે જે પ્રકારનો દેખાવ કર્યો તેનાથી અમને સંતોષ છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પસંદગીકારોએ રાયડુ પર કયા આધારે ભરોસો મૂક્યો?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમે ચોથા ક્રમ માટે અનેક બેટ્સમેનોને અજમાવ્યા\nપરંતુ તેમના પ્રદર્શનથી સંતોષ થયો નહોતો. અમને એવા બેટ્સમેનની જરૃર હતી જે અનુભવી અને\nપરિપક્વ હોય. રાયડુએ ગત આઇપીએલમાં સારો દેખાવ કરતાં અમે તેને ઇંગ્લેન્ડ સામેની વન-ડે\nશ્રેણીમાં તક આપી હતી અને ત્યારબાદ તેણે નિરાશ કર્યા નથી. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રિષભ પંત વર્લ્ડકપ-૨૦૧૯ની ટીમમાં સ્થાન\nમેળવવા દાવેદાર છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા એક વર્ષમાં પંતનો દેખાવ પ્રભાવશાળી\nરહ્યો છે. અમારું માનવું હતું કે તેને વધુ પરિપક્વ થવાની જરૃર છે. જેના કારણે અમે તેને\nભારત 'એ'&nbsp; ટીમમાં સામેલ કર્યો હતો. ઇંગ્લેન્ડ\n'લાયન્સ' સામેની મેચમાં ભારત 'એ' માટે તેણે મેચવિનિંગ ઇનિંગ્સ રમી પરિપક્વતા સાથે દેખાવ\nકર્યો હતો. જેના કારણે પંત વર્લ્ડકપ ટીમમાં સ્થાન મેળવવા દાવેદાર છે તેમાં બેમત નથી.\n</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંતનો ૧૫ સભ્યોમાં સમાવેશ કરાશે તો એક બોલર\nકે એક ઓલરાઉન્ડરનું સ્થાન જોખમાશે. આ અંગે શું માનવું છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ એક એવી બાબત છે જેનો ઉકેલ શોધવો પડશે.\nએક વર્ષ અગાઉ અનેક સ્થાન માટે અમે દ્વિધામાં હતા. પરંતુ હવે અમારી પાસે અનેક વિકલ્પ\nછે. અમારે માત્ર અનુભવ અને યુવા ખેલાડીઓનું સંતુલન ઉમેરવાની જરૃર છે. ટીમમાં એવા ખેલાડીની\nપણ જરૃર હોય છે જે નિભર્ય થઇને રમી શકે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">વિજય શંકરના પ્રદર્શનથી પસંદગી\nસમિતિ સંતુષ્ટ છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હા, તેમાં કોઇ બેમત નથી. જેટલી પણ તક મળી\nતેમાં વિજય શંકરે ક્ષમતા અનુસાર શ્રેષ્ઠ દેખાવ કર્યો છે. અમે છેલ્લા બે વર્ષથી તેને\nતૈયાર કરી રહ્યા છીએ. પરંતુ તે ટીમના સંતુલનમાં બંધ બેસે છે કે કેમ એ પણ અમારે જોવું\nપડશે. ટીમ પાસે હાલ શંકર ઉપરાંત હાર્દિક પંડયા, રવિન્દ્ર જાડેજા, કેદાર જાધવ જેવા સારા\nઓલરાઉન્ડર છે. હવે કૃણાલ પંડયાના ઓલરાઉન્ડ દેખાવે પણ અમારી દ્વિધા વધારી છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વર્લ્ડકપ ટીમ પસંદ કરતી વખતે કઇ બાબત ધ્યામાં\nરાખવામાં આવશે?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;પરિપક્વ-યુવા ખેલાડીઓનું મિશ્રણ હોવું જરૃરી છે.\n૨૦૧૧ના વર્લ્ડકપમાં વિરાટ કોહલી જેવો યુવા અને સચિન તેંડુલકર જેવો અનુભવી પ્લેયર પણ\nટીમમાં હતો. ૧૯૮૩માં ચેમ્પિયન બનેલી ભારતની ટીમમાં પણ આ જ ખાસિયત હતી. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમમાં ધોનીની ભૂમિકા શું રહેશે? શું ધોની\nહજુ પણ મેચ વિનર છે?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા-ન્યૂઝીલેન્ડ સામેની શ્રેણીમાં\nધોનીએ સંકેત આપી દીધો છે કે તે હવે નૈસર્ગિક શૈલીથી રમવા માગે છે. નૈસર્ગિક શૈલીથી\nરમતા ધોનીથી જ આપણે પરિચિત છીએ. ધોની અગાઉ જેવી કેટલીક નિર્ભય થઇને ઇનિંગ્સ રમશે તો\nઅમે વધારે ખુશ થઇશું. વર્લ્ડકપ અગાઉ આઇપીએલમાં રમવાથી ધોનીને વધારે ફાયદો થશે. ધોનીના\nબે પાસા છે, જેમાં તેની વિકેટકીપિંગ અને બેટિંગનો સમાવેશ થાય છે. ધોનીની કીપિંગ સામે\nકોઇ શંકા નથી. પરંતુ બેટિંગમાં અમે તેના ફોર્મથી ચિંતિત હતા. જેની સાથે અમે એમ પણ જાણતા\nહતા કે ધોની જેમ વઘારે રમશે તેમ તે ઝડપથી ફોર્મ મેળવશે. વિરાટની એ બાબતથી સંમત છું\nકે ટીમને ધોની પાસેથી ખૂબ જ અપેક્ષા છે. ઉંમરની સાથે ધોની અગાઉ જેવો દેખાવ કરે નહીં\nતે સ્વાભાવિક છે. પરંતુ તેણે છેલ્લી બંને શ્રેણીમાં જે પ્રકારનો દેખાવ કર્યો તેનાથી\nઅમને સંતોષ છે. ધોની હજુ પણ મેચવિનર અને ટીમનો સૌથી મહત્વનો પ્લેયર છે. તે વિરાટને\nપણ સલાહ આપે છે અને યુવા ખેલાડીઓને પણ માર્ગદર્શન આપી રહ્યો છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ પસંદગીમાં આઇપીએલના દેખાવને ધ્યાનમાં\nલેવાશે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મને નથી લાગતું કે આઇપીએલના દેખાવને અમે\nધ્યાનમાં લઇએ. કયા ખેલાડીને તક આપવી તેનો નિર્ણય અમે લઇ લીધો છે. આઇપીએલ વખતે અમે માત્ર\nસ્ટેન્ડ બાય ઉપર નજર રાખીશું. અમે જે ૨૦ પ્લેયર્સ ઉપર પસંદગી ઉતારી છે તેના ઉપર વધારે\nધ્યાન કેન્દ્રિત કરવાના છીએ. </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકેશ રાહુલને ટીમમાં સ્થાન મેળવવાની તક\nછે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમે તેના પ્રદર્શન ઉપર નજર રાખી રહ્યા છીએ.\nપરંતુ ટીમમાં સ્થાન મેળવવા તેણે સાતત્યતાપૂર્વક રન કરવા પડશે.&nbsp; રાહુલ ખૂબ જ સારો બેટ્સમેન છે તેમાં બેમત નથી. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રહાણે વર્લ્ડકપ ટીમમાં સ્થાન મેળવી શકે\nછે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રહાણે ડોમેસ્ટિક ક્રિકેટમાં સારો દેખાવ\nકરી રહ્યો છે અને તે વર્લ્ડકપ ટીમમાં સ્થાન મેળવવા માટે દાવેદાર છે. રહાણેની ખાસિયત\nએ છે કે તે ટોપ-૪માંથી કોઇ પણ ક્રમે રમી શકે છે અને તે કોઇ પણ પરિસ્થિતિમાં તણાવમાં\nઆવી જતો નથી. </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt; background-color: rgb(255, 255, 0);\">૨૦૧૫ના વન-ડે વર્લ્ડકપ બાદ કઇ ટીમનો કેવો\nદેખાવ</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ&nbsp;&nbsp;&nbsp; વન-ડે જીત&nbsp;&nbsp;&nbsp; હાર&nbsp;&nbsp;&nbsp; ટાઇ/રદ</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત&nbsp; ૮૧&nbsp;&nbsp;&nbsp;&nbsp; ૫૪&nbsp;&nbsp;&nbsp;&nbsp; ૨૪&nbsp;&nbsp;&nbsp;&nbsp; ૨/૧</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ૭૭&nbsp;&nbsp;&nbsp;&nbsp; ૫૧&nbsp;&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp;&nbsp; ૧/૪</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દક્ષિણ આફ્રિકા ૬૯&nbsp;&nbsp;&nbsp;&nbsp; ૪૨&nbsp;&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp;&nbsp; ૦/૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp;&nbsp; ૭૪&nbsp;&nbsp;&nbsp;&nbsp; ૪૦&nbsp;&nbsp;&nbsp;&nbsp; ૩૧&nbsp;&nbsp;&nbsp;&nbsp; ૦/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૭૦&nbsp;&nbsp;&nbsp;&nbsp; ૩૫&nbsp;&nbsp;&nbsp;&nbsp; ૩૩&nbsp;&nbsp;&nbsp;&nbsp; ૦/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; ૬૭&nbsp;&nbsp;&nbsp;&nbsp; ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૩૪&nbsp;&nbsp;&nbsp;&nbsp; ૦/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગલાદેશ&nbsp;&nbsp;&nbsp; ૫૫&nbsp;&nbsp;&nbsp;&nbsp; ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૨૨&nbsp;&nbsp;&nbsp;&nbsp; ૦/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અફઘાનિસ્તાન ૫૫&nbsp;&nbsp;&nbsp;&nbsp; ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૨૨&nbsp;&nbsp;&nbsp;&nbsp; ૧/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીલંકા ૭૯&nbsp;&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp;&nbsp; ૫૦&nbsp;&nbsp;&nbsp;&nbsp; ૧/૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વેસ્ટ ઇન્ડિઝ&nbsp;&nbsp; ૫૭&nbsp;&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp;&nbsp; ૩૭&nbsp;&nbsp;&nbsp;&nbsp; ૨/૩</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 12 Feb 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-team-almost-decided-for-worldcup"},{"Title":"પ્રિયંકા ચોપરા જોનાસ ગર્ભવતી હોવાની અટકળને વેગ મળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1e6055b-14ea-4414-b916-abeb9fc1ad47.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા અને&nbsp; નિક જોનાસના લગ્નને હજી તો ત્રણ મહિના થયા નથી. ત્યાં તો પ્રિયંકા બેબી બમ્પ સાથે તસવીરમા ંજોવા મળી છે. આ પરથી બોલીવૂડમાં ચર્ચા છે કે, પ્રિયંકા ગર્ભવતી છે.&nbsp;</p><p>પ્રિયંકા ચોપરા હાલમાં ન્યુયોર્ક ફેશન વીકમાં જોવા મળી હતી. જેમાં દેશી ગર્લ 'બેબી બમ્પ ફ્લોન્ટ' કરતી જોવા મળી હતી. આ બાદ તે પ્રેગન્ટ હોવાની ચર્ચા ચારેકોર થઇ રહી છે.&nbsp;</p><p>સોશિયલ મ ીડિયા પર ફરી રહેલી પ્રિયંકા ચોપરા જોનાસની તસવીરોમાં તેનું બેબી બમ્પ સ્પષ્ટ દેખાઇ રહ્યું છે. આ પરથી તે ગર્બવતી હોવાનો લોકો અટકળ કરી રહ્યા છે. તસવીરો પરથી સ્પષ્ટ થાય છે કે, પ્રિયંકાએ બેબી બમ્પને ઢાંકવાનો લગીરે પ્રયાસ કર્યો નથી. તેની પ્રેગનન્સીની અફવા ફરી તેજ થઇ ગઇ છે. થોડા સમય પહેલા પ્રિયંકા હોલીવૂડ ફિલ્મ 'ઇઝ ઇટ રોમેન્ટિક'ના પ્રિમિયરમાં જોવા મળી હતી. આ દરમિયાન પ્રિયંકાના બ્લ્યુ ડ્રેસમાં પણ તેના બેબી બમ્પ નજરે ચડયા હતા.&nbsp;</p><p>સોશિયલ મીડિયાના એક પોર્ટલને નજીકના એક સૂત્રે જણાવ્યું હતુ ંકે, પ્રિયંકા ગર્ભાવસ્થાના પ્રથમ ત્રણ મહિનાના તબક્કામાંથી પસાર થઇ રહી છે.&nbsp;</p><p>થોડાસમય પહેલા સમાચાર હતા કે, અનુષ્કા શર્મા ગર્ભવતી છે અને તે તેના બેબી બમ્પને છુપાવીરહી છે.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-gets-speculation-that-jonas-is-pregnant"},{"Title":"દીપિકા પદુકોણે  વર્ષની સૌથી ગ્લેમરસ સ્ટારનો ખિતાબ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_037ed42c-905d-49fe-b2b2-b22ab639066c.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><b><br></b></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>દીપિકા પદુકોણને હાલમાં જ મુંબઇમાં યોજાયેલા એક સ્ટાઇલ એન્ડ ગ્લેમરએવોર્ડના ફંકશનમાં સમ્માનિત કરવામાં આવી હતી.&nbsp;</p><p>દીપિકાએ પોતાની ઉત્કૃષ્ટ સુંદરતા અને ટેલન્ટ માટે ઘણા પુરસ્કાર જીત્યા છે તેમાં એક વધુ ઉમેરો થયો છે. સાલ ૨૦૧૮ દીપિકા માટે ભાગ્યશાળી રહ્યું છે. જેમાં તેની સંજય લીલા ભણશાલીની ફિલ્મ પદમાવતને ઝળહળતી સફળતા મળી. તેમજ તેના રણવીર સિંહ સાથે લગ્ન થયા.&nbsp;</p><p>હાલમાં જ તેને એશિયાની 'સૌથી વધુ સેક્સી એશિયન મહિલા 'નો પુરસ્કાર મળ્યો હતો.સૌથી પ્રભાવશાળી વ્યક્તિઓની ૧૦૦ની યાદીમાં સામેલ થઇ છે. આ ઉપરાંત ફોર્બ્સ સિલેબ ૧૦૦ની યાદીમાં&nbsp; પાંચમુ સ્થાન મેળવનારી એક માત્ર મહિલા અભિનેત્રી બની ગઇ છે.&nbsp;&nbsp;</p><p>દીપિકાની સાત ફિલ્મોએ રૂપિયા ૧૦૦ કરોડની કલબમાં એન્ટ્રી લીધી છે. જ્યારે ફિલ્મ 'પદમાવાત' રૂપિયા ૩૦૦ કરોડનો આંકડો પાર કર્યો હતો. વિજ્ઞાાપનજગતમાં પણદીપિકા પસંદગીનો ચહેરો છે. તેથી જ તે આજે સૌથી વધુ ફી મેળવનારી અભિનેત્રીઓમાંની એક છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-won-the-title-of-the-years-most-glamorous-star"},{"Title":"અમિતાભ બચ્ચને ફિલ્મ ઇન્ડસ્ટ્રીમાં કારકિર્દીના 50 વરસ પુરા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4d334f6-af27-4776-881f-d54b4233e566.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમિતાભ બચ્ચનને ફિલ્મ ઇન્ડસ્ટ્રીમાં ૫૦ વરસ પુરા કર્યા છે. તેમની પ્રથમ ફિલ્મ 'સાત હિંદુસ્તાની ' ૧૫ ફેબુ્રારીએ રીલિઝ થઇ હતી. છેલ્લા ૫૦ વરસોમાં અમિતાભે એક થી&nbsp; એકચડિયાતી હિટ ફિલ્મો આપી છે.અભિષેકે એક લાંબી શુભેચ્છા અને પિતાના વખાણ સાથે પોતાની એક તસવીર પણ પોસ્ટ કરી છે, જુનિયર બચ્ચને પહેરેલા ટીશર્ટ પર અમિતાભની તસવીર છે, અન ેતેના પર 'આઇકોન' શબ્દ લખ્યો છે. જેના તરફ અભિષેક આંગળી ચીંધી રહ્યો છે.&nbsp;</p><p>અમિતાભના પુત્ર અભિષેકે પિતાએ મનોરંજનની દુનિયામાં ૫૦ વરસ પુરા કર્યા નિમિત્તે લાગણીભરી પોસ્ટ લખી છે. તેણે લખ્યું છે કે, '' મારા માટે આઇકન. તેનાથી પણ વધુ મારા પિતા, મારા મિત્ર, મારા પથદર્શક, ઉત્તમ આલોચક, સૌથી મોટા સમર્થક, આઇડલ, હીરો. ફિલ્મ&nbsp; દુનિયામાં તેમની સફરને આજે ૫૦ વરસ પુરા થઇ ગયા છે.<br><br>આજે પણ કામ માટે તેમને એટલું જ ઝનૂન અને પ્રેમ પહેલા જેવું જ હશે,પ્યારા પિતા, આજે અમે તમારી આ સફળતાની ઊજવણી કરીએ છીએ. તમારી ટેલન્ટ, ધીરજ, યોગ્યતા અને પ્રભાવ. સોથી વધુ સારી વાતો તેમણે મને શીખવી છે. જ્યારે આજે સવારે હું તેમને આ શુભેચ્છા આપવા ગયો ત્યારે તેમણે મને કહ્યું હતુ ંકે તેઓ બહાર જઇ રહ્યા છે. આજે પણ તેઓ કામ પર ગયા છે.</p><p>ઉલ્લેખનીય છે કે, અમિતાભે, દીવાર થી લઇ ઝંઝીર, આનંદ, સોલે, હમ અને બાગબા જેવી હિટ ફિલ્મો આપી છે. આજે પણ અમિતાભની&nbsp; લોકપ્રિયતાને ઉની આંચ નથી આવી.</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-in-film-industry-complete-the-career-of-50-years"},{"Title":"સ્ક્રીપ્ટ નબળી હોય ત્યારે કલાકારનું પ્રેસર વધી જાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ce2527d-9a73-42ed-9f0f-81672aae2c88.jpeg\" data-filename=\"ajit10.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>વેલકમ અને ટોટલ ધમાલ જેવી ફિલ્મોમાં કોમેડી કરનારા સિનિયર અભિનેતા અનિલ કપૂરે કહ્યું હતું કે લખાણ નબળું હોય ત્યારે અદાકારો પર પ્રેસર વધી જાય છે.</p><p>અનિસ બઝ્મીની વેલકમ ફિલ્મમાં નાના પાટેકર સાથે કોમેડી કરી ચૂકેલા અનિલે ઇન્દ્ર કુમારની ટોટલ ધમાલમાં પણ કોમેડી કરી છે. હાલ એ અનિસ બઝ્મીની પાગલપંતી ફિલ્મ કરવાનો છે. એણે કહ્યું કે સ્ક્રીપ્ટ મજબૂત હોય ત્યારે અદાકાર સહેલાઇથી પોતાના પાત્રને જીવી જાય છે પરંતુ લખાણ નબળું હોય ત્યારે અદાકારનું પ્રેસર વધી જતું હોય છે. દર્શકને પાત્ર અને કથા સ્વાભાવિક લાગે એ માટે કલાકારે વધુ પસીનો પાડવો પડે છે.</p><p>'ખાસ કરીને કોમેડીમાં સંવાદો અને ટૂચકા પ્રતીતિજનક હોવા જોઇએ. અદાકાર ચોક્કસ ટાઇમિંગ અને ડાયલોગ ડિલિવરી દ્વારા એ રજૂ કરે એ ક્ષણે તરત દર્શક હસી પડવો જોઇએ. તોજ સ્ક્રીપ્ટ પાછળ લીધેલી મહેનત લેખે લાગે. સદ્ભાગ્યે મને મળેલી મોટા ભાગની કોમેડી ફિલ્મોમાં સ્ક્રીપ્ટ બળકટ હતી એટલે મને જરાય પ્રેસરનો અનુભવ થયો નથી. ટોટલ ધમાલમાં પણ સ્ક્રીપ્ટ જોરદાર છે એટલે કલાકારો સ્વાભાવિક રીતેજ સરસ કામ કરી ગયા' એમ અનિલે કહ્યું હતું. અનિસ પોતાના યુનિટ અને કલાકારો સાથે લંડનમાં પહોંચ્યો છે. પાગલપંતીનું શૂટિંગ મેાટે ભાગે લંડનમાં પૂરું કરાશે.</p>","PublishDate":"Fri, 15 Feb 2019 08:46:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-the-script-is-weak-the-artists-influence-increases"},{"Title":"મારી બાયો-ફિલ્મ માટે વિકાસ બહલ જ બેસ્ટ ડાયરેક્ટર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfecc20e-2d9f-4438-98b7-60258d5a3c70.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>બિહારના ગરીબ વિદ્યાર્થીઓને આઇઆઇટીમાં સહેલાઇથી પ્રવેશ મેળવી આપવા ગણિત શીખવતા શિક્ષક આનંદ કુમારે કહ્યું હતું કે મારી બાયો-ફિલ્મ સુપર ૩૦ માટે વિકાસ બહલ જ બેસ્ટ ડાયરેક્ટર હતા</p><p>વિકાસ બહલ સામે હીરોઇનો જોડે ગેરવર્તન કરવાના આક્ષેપ થતાં એને સુપર ૩૦ના ડાયરેક્ટરપદેથી હાંકી કઢાયો હતો. જો કે વિકાસે ફિલ્મનું શૂટિંગ પૂર્ણ કરી લીધું હતું અને ફિલ્મ પોસ્ટ પ્રોડક્શન લેવલ પર હતી ત્યારે અનુરાગ કશ્યપને&nbsp; લાવવામાં આવ્યા હતા. જો કે અનુરાગે સ્પષ્ટતા કરી હતી કે ડાયરેક્ટર તરીકે મારું નામ હું મૂકવા નહીં દઉં. આ ફિલ્મ વિકાસ બહલે બનાવી છે એટલે ડાયરેક્ટર તરીકે પણ એનું નામ મૂકાવું જોઇએ.</p><p>અનુરાગના આગમનને આનંદ કુમારે બિરદાવ્યું નહોતું. એમણે કહ્યું કે સુપર ૩૦ સાથે અનુરાગ કોઇ રીતે જોડાયેલા નહોતા એટલે એમને પોસ્ટ પ્રોડક્શનનું કામ સોંપાય એ વાજબી નથી. મારી બાયો-ફિલ્મ માટે વિકાસ બહલ જ યોગ્ય વ્યક્તિ હતી. એમને જ પોસ્ટ પ્રોડક્શનનું કામ સોંપાવું જોઇએ એમ હું માનું છું.</p><p>આનંદ કુમારે એવો દાવો કર્યો હતો કે અનુરાગ કશ્યપને મારી જાણ બહાર લાવવામાં આવ્યા છે. મને તો મિડિયા રિપોર્ટ દ્વારા ખબર પડી કે અનુરાગ કશ્યપને વિકાસના સ્થાને લાવવામાં આવ્યા છે.</p>","PublishDate":"Fri, 15 Feb 2019 08:44:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikas-bahl-is-the-best-director-for-my-bio-film"},{"Title":"મારા પર બેન્ડીટ ક્વીન અને પાનસિંહ તોમરનો પ્રભાવ હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73cd4b17-0749-415c-9940-572fd9973eb9.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સુશાંત સિંઘ રાજપૂત અને ભૂમિ પેડણેકરને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ સોનચિડિયાના ડાયરેક્ટર અભિષેક ચૌબેએ કહ્યું હતું કે આ ફિલ્મ બનાવતી વખતે મારા દિલોદિમાગ પર બેન્ડીટ ક્વીન અને પાનસિંઘ તોમર ફિલ્મો છવાયેલી હતી.</p><p>અગાઉ ઇશ્કિયા, ડેઢ ઇશ્કિયા અને ઊડતા પંજાબ જેવી ફિલ્મો આપનારા ચૌબેએ કહ્યું કે ચંબલની કોતરો અદ્ભુત સેટિંગ છે જેના આધારે ઉત્તમોત્તમ ફિલ્મો બની શકે એવું હું લાંબા સમયથી માનતો હતો.</p><p>'અમે ચંબલની કોતરોની મુલાકાત લીધી ત્યારે ભૂતપૂર્વ ડાકુઓ, નિવૃત્ત પોલીસ અધિકારીઓ અને ડાકુઓના સંપર્કમાં રહ્યા હોય એવા લોકોને મળ્યા હતા. એમની ડાકુઓ વિશેની વાતો એટલી રોમાંચક હતી કે અમને સતત એમ થતું હતું કે સમાજ સામે બહારવટે ચડેલા આ કહેવાતા ડાકુઓ વિશે ફિલ્મ બનાવવી જોઇએ' એમ ચૌબેએ કહ્યું હતું.</p><p>એ પછી અમને સરસ સ્ક્રીપ્ટ મળી અને અમે સોનચિડિયા બનાવવાનું નક્કી કર્યું એમ તેમણે ઉમેર્યું હતું. ચંબલના હાલના રહેવાસીઓ માટે ચંબલની કોતરો હવે ડાકુઓનો અડ્ડો રહી નથી.&nbsp;</p><p>પરિસ્થિતિ બદલાઇ ચૂકી છે. પરંતુ આજે પણ ત્યાં જાતિ-જ્ઞાાતિ અને ઊંચનીચના ભેદો તેમજ નબળા લોક&nbsp; પરના અત્યાચારો યથાવત્ છે એમ ચૌબેએ કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 08:42:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-was-influenced-by-bendit-queen-and-pan-singh-tomar"},{"Title":"ધ લાઇન ઑફ ડિસેન્ટ બર્લિનમાં રજૂ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6f8c588-bcec-403b-a915-10effc5c64bd.jpeg\" data-filename=\"ajit7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ/ મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમેરિકન અભિનેતા બ્રેન્ડન ફ્રેઝરે બનાવેલી ફિલ્મ ધ લાઇન ઑફ ડિસેન્ટ બર્લિન ફિલ્મ્સ ફેસ્ટિવલમાં યૂરોપિયન ફિલ્મ માર્કેટ કેટેગરીમાં રજૂ થઇ હતી.</p><p>આ ફિલ્મમાં ભારતીય કલાકારો અભય દેઓલ, ટચૂકડા પરદાનો મોખરાનો અભિનેતા રોનિત રોય અને નીરજ કાબી ચમક્યા છે. હાલ અલ્ટ બાલાજીની કહને કો હમસફર હૈ ટીવી શોના પ્રમોશનમાં વ્યસ્ત એવા રોનિતે આ અંગે બોલતાં રોનિતે કહ્યું કે ઇન્ટરનેશનલ માર્કેટમાં મારી એન્ટ્રી ખરેખર તો મીડનાઇટ ચિલ્ડ્રન ફિલ્મ દ્વારા થઇ હતી. પરંતુ આ ફિલ્મ બ્રેન્ડન ફ્રેઝર સાથે કામ કરવાની મને તક મેળવી આપવામાં નિમિત્ત બની હતી. બ્રેન્ડન ફ્રેઝર જેવા લેજન્ડ સાથે કામ કરવાની તક મળી એને હું ગૌરવદાયી ઘટના ગણું છું.</p><p>ફ્રેઝર વિશે બોલતાં રોનિતે કહ્યું કે એકદમ ઠંડા મિજાજનો આદમી છે. એકવાર એ શૂટિંગ કરી રહ્યા હતા ત્યારે મારી જરૃર નહોતી પરંતુ હું ફ્રી હતો એટલે સેટ પર ગયો તો એ સામેથી મળવા આવ્યા અને કહ્યું, તમે જરૃર રોનિત હશો. મેં પરદા પર તમને જોયા છે... આટલા મોટા કલાકારની આ નમ્રતા મને સ્પર્શી ગઇ. મેં ફિલ્મના પૂરા યુનિટને મારે ત્યાં જમવા નોતરી હતી પરંતુ ફ્રેઝરની તબિયત સારી નહોતી એટલે એ આવી શક્યા નહોતા.</p>","PublishDate":"Fri, 15 Feb 2019 07:47:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-line-of-descent-was-released-in-berlin"},{"Title":"મૈં આપ સે બદલા લેને આ રહા હું...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0869a38-bf9c-4d69-9c37-b7be6e438ba3.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>'મૈં આપ સે બદલા લેને આ રહા હું સિનિયર બચ્ચન સા'બ ! તૈયાર રહીયેગા...' એમ બોલિવૂડના બેતાજ બાદશાહ ગણાતા શાહરુખ ખાને ટ્વીટર પર લખ્યું ત્યારે શરૃમાં શાહરુખ ખાન અને અમિતાભ બચ્ચન બંનેના અસંખ્ય ચાહકો ચોંકી ઊઠયા હતા. પરંતુ થોડીજ મિનિટોમાં વાત સ્પષ્ટષ્ઠ થઇ હતી. શાહરૃખ ખાનની કંપની રેડ ચીલીઝે બદલા નામની ફિલ્મ બનાવી છે જેમાં મેગાસ્ટાર અમિતાભ બચ્ચન અને તાપસી પન્નુ મુખ્ય ભૂમિકામાં છે.</p><p>તાપસી એેવી યુવતીની ભૂમિકા કરી રહી છે જેના પર હત્યાનો આરોપ છે. અમિતાભ બચ્ચન એના બચાવ પક્ષના વકીલનો રોલ કરી રહ્યા છે. શાહરુખે મૂકેલી ટ્વીટના જવાબમાં બીગ બી તરીકે ઓળખાતા અમિતાભ લખે છે, અરે ભાઇ એસઆર કે (શાહરુખ ખાન) બદલા લેને કા સમય તો નીકલ ગયા....અબ તો સબ કો બદલા દેને કા સમય આ ગયા...</p><p>બંને કલાકારોના ચાહકો વાતને સમજે એ પહેલાં બંને કલાકારો ટ્વીટર પર બદલાનું પોસ્ટર રજૂ કરતા દેખાયા હતા. સુજોય ઘોષની આ ફિલ્મ બદલાની પહેલાં તાપસી અને અમિતાભે પિન્ક ફિલ્મ પણ સાથે કરી હતી. એ ફિલ્મમાં પણ અમિતાભે વકીલનો રોલ કર્યો હતો. આ ફિલ્મ ૨૦૧૬માં રજૂ થયેલી હિટ સ્પેનિશ ફિલ્મ કોન્ટ્રાટીયેપોની રિમેક છે.</p>","PublishDate":"Fri, 15 Feb 2019 07:44:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-coming-for-revenge"},{"Title":"ગાયક ર્યાન એડમ્સ પર જાતીય ગેરવર્તનનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48d29d58-575c-4c5b-a3c7-2f83ab42ac51.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>આંતરરાષ્ટ્રીય કક્ષાના ગાયક ર્યાન એડમ્સ પર સંખ્યાબંધ મહિલાઓએ પોતાની સાથે ગેરવર્તન કર્યાના આરોપ મૂક્યા હોવાનો રિપોર્ટ ન્યૂયોર્ક ટાઇમ્સ જેવા પ્રતિષ્ઠિત અખબારમાં પ્રગટ થયો હતો.</p><p>આવા આરોપો મૂકનારામાં ર્યાનની ભૂતપૂર્વ પત્ની ગાયિકા-ગીતકાર-અભિનેત્રી મેન્ડી મૂરનો પણ સમાવેશ થયો હતો. જો કે એડમ્સના વકીલ એન્ડ્ર્યુ બ્રેટરે આ તમામ આરોપોને નકારી કાઢ્યા હતા અને એવો દાવો કર્યો હતો કે મારા અસીલની કામિયાબીથી દાઝે બળતા લોકોએ આવા આક્ષેપો કર્યા છે. સગીર વયની હોય એવી કોઇ બાલિકા સાથે મારા અસીલે ગેરવર્તન કર્યું નથી.</p><p>જો ેક એડમ્સે પોતે એક જાહેર નિવેદનમાં જણાવ્યું હતું કે હું એક માનવી છું, અપૂર્ણ છું, મારામાં પણ ઘણી મર્યાદા અને ખામી હોઇ શકે છે. મારા વાણી કે વર્તન દ્વારા જાણ્યે અજાણ્યે કોઇની લાગણી દૂભાઇ હોય તો હું જાહેરમાં એની માફી માગું છું.</p><p>આરોપોની વિગતો જાહેર થયા બાદ એડમ્સે ટ્વીટર પર એક પછી એક ટ્વીટ મૂકીને જાહેરમાં સતત માફી માગી હતી જેથી વાત આગળ વધે નહીં.&nbsp;</p><p>જો કે ન્યૂયોર્ક ટાઇમ્સના રિપોર્ટમાં એવો દાવો કરાયો હતો કે સંખ્યાબંધ મહિલાઓ એડમ્સ વિરુદ્ધ ફરિયાદ કરવા આગળ આવી હતી. એમાંની કેટલીક યુવતીઓના કહેવા મુજબ એ સગીર વયની હતી ત્યારે એડમ્સે અમારી સાથે અણછાજતી છૂટ લીધી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 07:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/accused-of-sexual-misconduct-on-singer-ryan-adams"},{"Title":"અમારી દોસ્તી અકબંધ અને અખંડ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f18dcf68-34df-4adf-9640-e30fc350d6de.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મોખરાની બે અભિનેત્રીઓ કેટરિના કૈફ અને આલિયા ભટ્ટે તાજેતરમાં કહ્યું હતું કે અમારા બંનેની દોસ્તી આજે પણ અકબંદ અને અખંડ છે. અમારી વચ્ચે તિરાડ પડી હોવાના રિપોર્ટ સાચા નથી.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મ બ્રહ્માસ્ત્રના બલ્ગેરિયા ખાતેના શૂટિંગ દરમિયાન આલિયા ભટ્ટ અને રણબીર કપૂર વચ્ચે કૂણી લાગણી પ્રગટી હોવાની અને બંને પ્રેમમાં પડયા હોવાની વાતો જાહેર થયા બાદ સતત એવા રિપોર્ટ મિડિયામાં પ્રગટ થતા રહ્યા છે કે આલિયા અને કેટરિના વચ્ચે તિરાડ પડી હતી અને બંને વચ્ચે હવે બોલવાના વ્યવહાર પણ રહ્યા નથી.</p><p>અગાઉ બંને વચ્ચે એવી દોસ્તી હતી કે કેટરિનાએ પોતાના વર્ક આઉટની અને ફિટ રહેવાની ખૂબીઓની વાત આલિયાને કરી હતી. સોશ્યલ મિડિયા પર એવી તસવીરો પણ પ્રગટ થઇ હતી કે બંને સાથે વર્ક આઉટ કરી રહી છે.</p><p>મિડિયાએ બંનેની દોસ્તીમાં તિરાડ પડી હોવાના રિપોર્ટ પ્રગટ કર્યા બાદ આ સતત બીજીવાર આ બંનેએ જાહેરમાં સ્પષ્ટતા કરી હતી કે અમારી દોસ્તીને કોઇ આંંચ આવી નથી. મિડિયા રિપોર્ટમાં એવો પણ દાવો કરાયો હતો કે કોઇ પાર્ટી યા ઇવેન્ટમાં બંને સામસામે આવતાં હોય તો રસ્તો બદલીને બીજી તરફ ચાલી જાય છે. કેટરિના અને આલિયાએ આ રિપોર્ટને હસી કાઢ્યો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 07:29:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/our-friendship-is-intact-and-intact"},{"Title":"મને છેલ્લો હેરી પોટર નહીં ગણી લેતા પ્લીઝ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4783eb63-65ee-4e7e-ab37-7183ffa46916.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>હેરી પોટરની ફિલ્મો દ્વારા રાતોરાત ઇન્ટરનેશનલ સ્ટાર બની ગયેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતું કે મને છેલ્લો હેરી પોટર નહીં ગણી લેતા પ્લીઝ...</p><p>'જે કે રોલિંગની આ બાળવાર્તાઓ એવી સચોટ છે કે ભવિષ્યની બાળ પેઢીઓ પણ એના આકર્ષણથી મુક્ત નહીં રહી શકે અને ભવિષ્યમાં પણ નવો હેરી પોટર જરૃર આવશે એની ખાતરી રાખજો' એમ ડેનિયલ રેડક્લીફે કહ્યું હતું.</p><p>એક ઇન્ટરવ્યૂમાં તેણે કહ્યંુ, 'મને ગળા સુધીની ખાતરી છે કે હું છેલ્લો હેરી પોટર નથી. ભવિષ્યમાં નવો હેરી પોટર પણ જરૃર આવશે અને એ સમયનાં બાળકોને ઘેલું લગાડશે. આ વાર્તાઓ સદાને માટે આકર્ષણ રૃપ બની રહેવાની છે એમાં કોઇ શંકા નથી.'</p><p>તેણે ઉમેર્યું કે આ કથાઓ અને આ પાત્રો નીત નવી પેઢીને આકર્ષશે અને સતત એના પર ફિલ્મો કે ટીવી સિરિઝ બનતી રહેશે. આવી વાર્તાઓ સહેલાઇથી ભૂલાતી નથી. દરેક પેઢીના ફિલ્મ સર્જકો એની તરફ મેગ્નેટની જેમ ખેંચાતા રહે છે. એટલે આજે હું હેરી પોટર હતો તો આવતી કાલે કોઇ બીજો કલાકાર હેરી પોટર બનીને આવશે...</p>","PublishDate":"Fri, 15 Feb 2019 07:17:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-do-not-think-of-last-harry-potter-i-am"},{"Title":"શર્મન જોશી ફૌજી ફિલ્મમાં ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2532179-7879-4425-a65f-50540491c7cf.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ગરવો ગુજરાતી અભિનેતા શર્મન જોશી આગામી ફિલ્મ આર્યન સક્સેનાની ફૌજી માટે સાઇન થયો હોવાની માહિતી મળી હતી.</p><p>ધૂમ્રપાન વિરોધી શોર્ટ ફિલ્મ મુક્તિ બનાવનારા અને દુનિયાભરના દેશોમાં આ ફિલ્મ માટે શાબાશી મેળવનારા આર્યન સક્સેના હવે ફૌજી નામની ફિચર ફિલ્મ બનાવવાની તૈયારી કરી રહ્યા છે. ધૂમ્રપાન વિરોધી શોર્ટ ફિલ્મ માટે કાન્સ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં સક્સેનાની ભારોભાર પ્રશંસા કરાઇ હતી. આ શોર્ટ ફિલ્મમાં જમીલ ખાન અને કિશ્વર મર્ચંટ ચમક્યાં હતાં.</p><p>હવે ફૌજી ફિલ્મ માટે તેમણે શર્મન જોશીને સાઇન કર્યો હોવાની જાણકારી મળી હતી. સક્સેનાએ કહ્યંુ કે અત્યાર લગી બનેલી લશ્કરને લગતી ફિલ્મોમાં મોટે ભાગે વૉર દેખાડાયું હતું. મારી ફિલ્મમાં સૈનિક ગુમાવી ચૂકેલા પરિવારની વાત છે. યુવાન પુત્ર ગુમાવનારા પરિવારે કેવી પરિસ્થિતિમાં જીવવું પડે છે અને કેવા પડકારો ઝીલવા પડે છે એની વાત મેં&nbsp; ફૌજી ફિલ્મમાં કરવા ધારી છે.&nbsp;&nbsp;</p><p>આર્યન સક્સેનાએ અગાઉ મીકી વાઇરસ અને દેશી કટ્ટે જેવી ફિલ્મોની સ્ક્રીપ્ટ પણ લખી હતી.&nbsp; તેમણે કહ્યું કે દુર્ભાગ્યે બોલિવૂડમાં એકાદ બે સિવાય કોઇ લેખકની કશી કિંમત રહી નથી.&nbsp;</p><p>ફિલ્મ સર્જકો લેખકોને પૂરતાં માન આદર આપતા નથી. મહેનતાણાની તો વાત જ જવા દો.</p>","PublishDate":"Fri, 15 Feb 2019 07:13:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sharman-joshi-fauji-will-shine-in-the-film"},{"Title":"એક્વામેન અન્ડર વૉટર કથાને ન્યાય આપી નથી શકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43dc3ad9-40ea-4cc4-b795-ace9b5fb5f12.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>હોલિવૂડના મોખરાના ફિલ્મ સર્જક જેમ્સ કેમેરોને કહ્યું હતું કે જળમગ્ન (અન્ડરવૉટર) વાતોને રજૂ કરતી ફિલ્મો બનાવવી બહુ મોટો પડકાર છે. એક્વામેન ફિલ્મ આવી કથાને યોગ્ય ન્યાય&nbsp;</p><p>આપી શકી નહોતી. આ ફિલ્મ વાસ્તવિક નહોતી.</p><p>જો કે રસપ્રદ વાત એ છે કે એક્વામેનની સિક્વલની હાલ જોરદાર તૈયારી ચાલી રહી છે. જેમ્સ કેમેરોનની વાત કરીએ તો એ પોતાની હિટ ફિલ્મ અવતારની સિક્વલની તૈયારીમાં બીઝી&nbsp;</p><p>છે. એણે એમ પણ કહ્યું હતું કે જેમ્સ વાનની સુપરહીરો ફિલ્મ 'ફન' પણ વાસ્તવિકતાથી જોજનો દૂર હતી.</p><p>'હું આ પ્રકારની ફિલ્મો બનાવી શકું નહીં કારણ કે એમાં સ્વપ્ન જેવી વાતો મૂકવી પડે. આવી વાતો વાસ્તવિક નથી હોતી. સપનામાં જોવા મળે એવું કંઇક એમાં દેખાડવું પડે. એમાંય&nbsp;</p><p>અન્ડર વૉટર કથા ધરાવતી ફિલ્મો બનાવવી એ લોઢાના ચણા ચાવવા જેવું કપરું કામ છે. એને તમે કોઇ રીતે વાસ્તવિક સ્વરૃપે રજૂ કરી શકો નહીં. એ નરી પરીકલ્પના હોય છે. ઊંડા&nbsp;</p><p>પાણીની સૃષ્ટિ આખી અલગ છે. એમાં તમે સંસારી કથા અને શુભ અશુભની ફાઇટ વગેરે દેખાડવા મથો એ સહેલું નથી. કમ સે કમ હું આવી ફિલ્મો ન બનાવી શકું' એમ કેમેરોને કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 07:09:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aquaman-could-not-judge-the-underwater-story"},{"Title":"ફક્ત બે ફિલ્મો કરી હોવા છતા 23 વર્ષીય સારા અલી ખાને માતાના ઘરનો ત્યાગ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c454bf1-bb83-4be7-bd4e-0aef5bf9e110.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>બોલીવૂડના સ્ટાર સંતાનોમાં માતા-પિતા સાથે ન રહેવાનો ટ્રેન્ડ ચાલી રહ્યો છે. તેઓ પોતાની રીતે પોતાના ઘરમાં સ્વતંત્રતાથી રહેવાનું પસંદ કરી રહ્યા છે. આ યાદીમાં સારા અલી ખાનનો પણ સમાવેશ થયો&nbsp; &nbsp;છે.સારાએ ઇન્સ્ટાગ્રામના પોતાના અકાઉન્ટ પર એક તસવીર પોસ્ટ કરીને સાથે કેપ્શન લખ્યું છે કે 'અહીંથી નવી શરૂઆત'. જોકે સારા પ્રથમ વખત એકલી રહેવા નથી જઇ, તે અમેરિકામાં શિક્ષણ લેતી હતી ત્યારે પણ તે એકલી જ રહેતી હતી.&nbsp;&nbsp;</p><p>તાજેતરમાં સોશિયલ મીડિયા પર સારા અલી ખાન કારની ડિકીમાં સામાન મુકતી દેખાણી હતી. તેમજ બાજુમાં પણ ઘણા બોક્સ દેખાઇ રહ્યા છે. તેની આ તસવીર તસવીરકારે ઝડપી લીધી છે. તેથી લોકો માની રહ્યા છે કે, સારા પણ અન્ય સ્ટાર કિડસની માફક માતા અમૃતાથી જુદી રહેવા જતી રહી છે. ૨૩ વર્ષીય સારાએ હજી તો બે જ ફિલ્મોમાં કામ કર્યું છે. તેમજ તેની માતા અમૃતા પણ એકલી જ રહે છે. આવી પરિસ્થિતિમાં સારા માતાથી છૂટી થઇ જોઇને લોકો આશ્ચર્યમાં મુકાઇ ગયા છે.&nbsp;</p><p>સારા અને માતા અમૃતા વચ્ચે કોઇ વિવાદ થયાનો હજી સુધી બહાર નથી આવ્યું.&nbsp; તેથી તેની આ તસવીર જોઇને પણ લોકો વિચારી રહ્યા છે કે, સારાએ આવું પગલું શું કામ લીધું હશે.&nbsp;</p><p>બોલીવૂડના સ્ટાર સંતાનો વરુણ ધવન, આલિયા ભટ્ટ, રણબીર કપૂર પણ પોતાના પેરન્ટસથી જુદા થઇ ગયા છે. તેથી જ કદાચ સારાએ પણ આ નિર્ણય લીધો હશે.&nbsp;</p><p>સારાએ અભિષેક કપૂરની ફિલ્મ 'કેદારનાથ'થી ફિલ્મમાં ડેબ્યુ કર્યું છે. તેમજ રોહિત શેટ્ટીની 'સિમ્બા'માં તેણે રણવીર સિંહ સાથે કામ કર્યું.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/despite-having-only-two-films-23-year-old-sara-ali-khan-mother-abandoned-her-house"},{"Title":"સલમાન ખાન પોતાની આગામી ફિલ્મ પાછળ પાણીની જેમ પૈસા વેડફી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b26adf1-7a50-49cd-b0e0-07d60e1ebcf4.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફ ફિલ્મ 'ભારત'ને લઇને ચર્ચામાં છે. સલમાન ખાન પોતાની આ ફિલ્મને સફળ બનાવવા પાણીની માફક પૈસા ખરચી રહ્યો હોવાની ચર્ચા છે. અભિનેતાની અગાઉની ફિલ્મ 'રેસ' બોક્સ ઓફિસ પર ઊંધા માથે પટકાતા તે પોતાની ફિલ્મને હિટ બનાવવા હવાતિયા મારી રહ્યો છે.&nbsp;</p><p>હવે સલમાનની ફિલ્મ 'ભારત'લઇને એક સમાચાર એ છે કે, તેણે આ ફિલ્મના ક્લાઇમેકસ માટે દસકરોડનો સેટ બનાવડાવ્યો છે.&nbsp; રિપોર્ટના અનુસાર મુંબઇના ફિલ્મસિટી સ્ટુડિયોમાં દિલ્હીનો સેટ તૈયાર કરવામાં આવ્યો હતો.&nbsp; વાર્તા પ્રમાણે ફિલ્મના અંતમાં રાજધાની દિલ્હીને પૂરી રીતે નષ્ટ થતી દર્શાવામાં આવશે. કહેવાય છે કે, આ ક્લાઇમેકસનો આ હિસ્સો ફક્ત એક ડ્રીમ સિકવન્સ તરીકે&nbsp; દર્શાવામાં આવશે.</p><p>ક્લાઇમેક્સના આ દ્રશ્યમાં&nbsp; સલમાન,કેટરિના, જેકી શ્રોફ, તબુ, સુનિલ ગ્રોવર આ લાંબા દ્રશ્યના શૂટિંગને એક દિવસમા ંપુરુ કર્યું. જેમાં દરેક કલાકારોનું પુનર્મિલન દેખાડવામાં આવશે.&nbsp;</p><p>સલમાનની આ ફિલ્મ હિંદી ઉપરાંત તમિલ, તેલુગુ અને મલયાલમ ભાષામાં રીલિઝ કરવામાં આવશે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-behind-his-next-film-money-is-like-water"},{"Title":"સ્વ. અભિનેત્રી મધુબાલાના જન્મદિન પર ગુગલે ડુડલ બનાવીને તેને આંતરરાષ્ટ્રીય સન્માન આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5498554-7ccb-49bc-b2cb-c0df306dff44.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>હિંદી સિનેમાની મશહૂર અદાકારા&nbsp; મધુબાલાના જન્મદિવસે ડુડલે તેને યાદ કરીને આંતરરાષ્ટ્રીય સમ્માન આપ્યું છે.આજે ગુગલે તેની યાદગાર ફિલ્મ 'મુગલ-અ-આઝમ'ના પાત્ર અનારકલીનું ડુડલ બનાવી તેને યાદ કરી છે. આ ડુડલ બેંગલુરુના આર્ટિસ્ટે બનાવ્યું છે.&nbsp;</p><p>મધુબાલાની દિલીપ કુમાર સાથેની ફિલ્મ 'મુગલ-અ-આઝમ'માં તેના અભિનયની વાહવાહ થઇ હતી. આજે પણ તે ફિલ્મના ગીત અને ડાન્સ પર લોકો આફરિન પોકારી જાય છે.&nbsp;</p><p>૧૯૩૩માં દિલ્હીમાં જન્મેલી મધુબાલાનું અસલી નામ મુમતાઝ જહાં બેગમ દેહલવી હતું. મધુબાલાએ તેની કારકિર્દી દરમિયાન ઘણી ફિલ્મોમાં પોતાની અભિનય ક્ષમતા દ્વારા સુપરહિટ કરી હતી. શરૂઆતની તેની ફિલ્મની સફર તેના માટે સરળ નહોતી. તેની સુંદરતાથી તે બોલીૂડની મર્લિન મુનરો તરીકે ઓળખાતી હતી. મધુબાલાનો ઉછેર ગરીબ બાળકોની માફક થયો હતો. તેણે નવ વરસની વયે જ બાળ કલાકાર તરીકે કામ કરવાની શરૂઆત કરી દીધી હતી.&nbsp;</p><p>ચાઇલ્ડ આર્ટિસ્ટમાંથી મધુબાલાએ પોતાની અભિનય&nbsp; સામર્થ્યના આધારે હિંદી સિનેમામાં ટોચનું સ્થાન મેળવી લીધું હતું.&nbsp;</p><p>૧૯૪૭માં તેણે 'નીલ કમલ'માં મુખ્ય ભૂમિકા ભજવીઆ બાદ ૧૯૪૯માં નવ ફિલ્મોમાં કામ કર્યું જેમાં અશોક કુમાર સાથેની ફિલ્મ 'મહલ' તેની કારકિર્દીની સૌથી સુપરહિટ નીવડી. આ&nbsp; જ ફિલ્મથી તે વિશ્વભરમાં જાણીતી થઇ ગઇ.&nbsp;</p><p>પરંતુ મધુબાલાની ફિલ્મી સફર લાંબી ચાલી નહીં. લાંબી બીમારી બાદ ૨૩ ફેબુ્રઆરી ૧૯૬૯ના માત્ર ૩૬ વરસની વયમાં જ તેનું નિધન થઇ ગયું. તેણે ૭૦થી વધુ ફિલ્મોમાં કામ કર્યું.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/self-on-the-birthday-of-actress-madhubala-google-gave-international-honor-by-making-it-a-doodle"},{"Title":"કંગના રનોત પોતાની બાયોપિક બનાવશે અને તેનું દિગ્દર્શન પણ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80e97d94-510c-4d02-9fc7-ae9a549bd54a.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>કંગના રનૌત હાલ 'મણિકર્ણિકા:ધ ક્વીન ઓફ ઝાંસીમાં પોતાની પરફોર્મ્સ ઉપરાંત વિવાદના કારણે પણ ચર્ચામાં રહે છે. કંગના બોલીવૂડના માંધાતાઓ પર ક્રોધે ભરાઇ છે. તેને બોલીવૂડના અગ્રણી લોકોનું તેની સાથે વર્તણૂક સાવકા જેવું લાગી રહ્યું છે. તેની ફિલ્મની સ્ક્રિનિંગ ન આવવા માટે તેમજ તેની ફિલ્મના વખાણ ન કરવા માટે આમિર અને આલિયા પર પણ ગુસ્સો ઠાલવ્યો હતો.&nbsp;</p><p>તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન કંગનાએ કહ્યું હતું કે, તે પોતાની બાયોપિકનું દિગ્દર્શન કરવાની છે. તે પોતાની જિંદનીને રૂપેરી પડદે&nbsp; તાદ્દશ કરશે. આ ફિલ્મને બાહુબલીના સ્ક્રિપ્ટ રાઇટર કેવી વિજેન્દ્ર પ્રસાક લખશે અને કંગના દિગ્દર્શન કરશે. તેણે વધુમાં જણાવ્યુ ંહતુ ંકે, મારો આગલો ડાયરેકટલ પ્રોજેક્ટ મારી જિંદગી પર આધારિતનો છે. જોકે આ બનાવીને હું કોઇ પાત્રને સારા-નરસા દેખાડવાનો પ્રયોસ નહીં હોય, પરંતુ મારી જીવનકથની હશે, જે મારા દિલની નજીક છે.&nbsp;</p><p>તેણે વધુમાં જણાવ્યુ ંહતુ ંકે, મારી આસપાસ ઘણા લોકો એવા છે જેમને પ્યાર કરે છે પરંતુ મને જજ કરી શકતા નથી. આ ફિલ્મમાં મારા જીવનના ચડાવ-ઉતાર જોવા મળશે.&nbsp;</p><p>કહેવાય છે કે, કંગનાની બાયોપિકમાં હૃતિક રોશન, અધ્યયન સુમન, આદિત્ય પંચોલી, કરણજોહરના પાત્ર પણ જોવા મળશે.</p>","PublishDate":"Fri, 15 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangna-ranaut-will-make-her-own-biopic-and-will-direct-it"},{"Title":"તોડબાજનું શૂટિંગ આખરે પૂરું થયું ખરું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49c579b6-08fd-4e87-90ea-e8ee571a50cc.jpeg\" data-filename=\"ajit10.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સિનિયર અભિનેતા સંજય દત્ત અને અભિનેત્રી નરગિસ ફખ્રીને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ તોડબાજનું શૂટિંગ આખરે પૂર્ણ થયાની જાહેરાત કરાઇ હતી.</p><p>છેલ્લા ૧૪-૧૫ મહિનાથી આ ફિલ્મ વિલંબમાં પડી હતી જેનંુ કારણ કોઇને ખબર નહોતી. ફિલ્મના નિર્માતા રાહુલ મિત્રાએ કહ્યું કે સંજયદત્તે તાજેતરમાં એમના છેલ્લા સીનનું શૂટિંગ પૂરું કર્યું હતું.</p><p>હવે સંજય દત્ત આશુતોષ ગોવારીકરની ફિલ્મ પાણીપતના રોલની તૈયારી શરૂ કરશે. રાહુલે વધુમાં એવી માહિતી આપી હતી કે અમે એઝલ સ્ટુડિયોમાં ખાસ સેટ ઊભો કરાવ્યો હતો.&nbsp;&nbsp;</p><p>બાળકોને સૂસાઇડ બોમ્બર્સ તરીકે તૈયાર કરવાની કથા આ ફિલ્મમાં છે અને એના શૂટિંગનો આરંભ ૨૦૧૭માં કિર્ગીસ્તાનમાં થયો હતો. ત્યારબાદ વચ્ચે શૂટિંગ અટકી પડયંુ હતું અને છેક ૨૦૧૮ના મેમાં ફરી શરૂ થયું હતું.&nbsp;</p><p>વચ્ચે વચ્ચે કામ શા માટે અટકી પડતું હતું એવા સવાલના જવાબમાં રાહુલ મિત્રાએ કહ્યું કે આ ફિલ્મ બનાવવી ખૂબ અઘરી હતી અને એમાં વીએફએક્સનંુ ટેક્નિકલ કામ વધુ હતું. એટલે મોડું થયું હતું.</p>","PublishDate":"Thu, 14 Feb 2019 06:51:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/torbaaz-movie-was-finally-finished"},{"Title":"દીપિકાએ છપાક્ની તૈયારી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_237997ac-b397-4c5c-afbb-42857697bce4.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 ફેબ્રુઆરી 2019, ગુરુવાર&nbsp;<br></p><p>મોખરાની અભિનેત્રી દીપિકા પાદુકોણે પોતાની આગામી ફિલ્મ છપાક્ની પૂર્વતૈયારી શરૂ કરી હતી. ફિલ્મના વર્કશોપનો મંગળવારે આરંભ થયો હતો.</p><p>માત્ર પંદર વર્ષની લક્ષ્મી અગરવાલ પર એના એકપક્ષી પ્રેમમાં પાગલ યુવાને એસિડ અટેક કર્યો હતો જેના પગલે લક્ષ્મી પર એક કરતાં&nbsp; વધુ પ્લાસ્ટિક સર્જરી કરવી પડી હતી. જો કે એ&nbsp;</p><p>ઊગરી ગઇ હતી. હવે એ પોતાના જેવી એસિડ એટેકનો ભોગ બનેલી યુવતીઓને મદદ કરે છે. સાથોસાથ એસિડ એટેક અટકાવવાની ઝુંુબેશ પણ ચલાવી રહી છે.</p><p>એની કથા પરથી મેઘના ગુલઝાર છપાક્ નામે ફિલ્મ બનાવી રહી છે જેમાં લક્ષ્મીનો રોલ દીપિકા કરી રહી છે. આ એક ચેલેંજિંગ રોલ છે કારણ કે એમાં ગ્લેમર બિલકુલ નથી. ઊલટું દીપિકા કદરૂપી અને બેડોળ દેખાવાની પૂરી શક્યતા છે.</p><p>આ ફિલ્મના પુરુષ પાત્ર માટે પહેલાં રાજકુમાર રાવ અને વીકી કૌશલનાં નામો વિચારાયાં હતાં. પરંતુ હવે આ ફિલ્મ વિક્રાન્ત મેસી કરી રહ્યો છે.&nbsp;</p><p>દીપિકાએ તાજેતરમાં અભિનેતા રણવીર સિંઘ સાથે લગ્ન કર્યાં હતાં. ફિલ્મની સાથોસાથ એ પોતાના પતિ નિયમિત ભોજન કરે અને પૂરતો આરામ લે એવી વ્યવસ્થામાં પણ બીઝી છે.</p>","PublishDate":"Thu, 14 Feb 2019 06:47:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-started-preparing-for-a-print"},{"Title":"મારી ફિલ્મને સારા રિવ્યૂ મળે એવી અપેક્ષા રાખતો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db663c04-8aab-4d04-9c38-700aa2befed6.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.14 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>પ્રસિદ્ધ ફિલ્મ સર્જક ઇન્દ્ર કુમારે કહ્યું હતું કે સમયની સાથે ફિલ્મ ઉદ્યોગમાં ટકી રહેવાની કલા હું શીખી ગયો છું. મારી ફિલ્મોને સારા રિવ્યૂ મળે એવી અપેક્ષા હું રાખતો નથી કારણ કે રિવ્યૂ કરતાં દર્શકોનો પ્રતિભાવ વધુ મહત્ત્વનો હોય છે.</p><p>દિલ અને બેટા જેવી સંવેદનશીલ ફિલ્મો ઉપરાંત મસ્તી અને ધમાલ સિરિઝની હિટ ફિલ્મો આપનારા ઇન્દ્ર કુમાર કહે છે કે મને ગીતકાર ઇન્દિવર (સાચું નામ શ્યામલાલ બાબુ રાય) કહેતા કે ફિલ્મોદ્યોગમાં ટકી રહેવા માટે દર પાંચ દસ વરસે બદલાતા રહેવું જોઇએ. ટકી રહેવાની કલા હસ્તગત કરી લેવી જરૂરી છે.&nbsp;&nbsp;</p><p>'સતત બાર વર્ષ સુધી મેં હિટ ફિલ્મો આપી. પછી એમ લાગ્યું કે હવે પહેલાં જેવી હિટ ફિલ્મો નહીં આપી શકું અથવા સફળતા નહીં મળે એટલે તરત મેં મસ્તી જેવી એડલ્ટ ફિલ્મ બનાવી હતી અને ધમાલ ફ્રેન્ચાઇઝી તરફ વળી ગયો હતો.</p><p>'આ બંને ફ્રેન્ચાઇઝીએ બોક્સ ઑફિસ પર મને ધૂમ કમાણી કરાવી આપી પરંતુ એના રિવ્યૂ પ્રતિકૂળ આવ્યા. જો કે ત્યાં સુધીમાં હું ઘડાઇ ગયો હતો એટલે પ્રતિકૂળ રિવ્યૂની મારા મન પર કોઇ નેગેટિવ અસર થઇ નહીં. તમે નહીં માનો, પરંતુ છેક દિલ, બેટા અને ઇશ્ક જેવી મારી ફિલ્મોને પ્રતિકૂળ રિવ્યૂ મળ્યા હતા. છતાં હું દર્શકોને ગમે એવી સારી ફિલ્મો બનાવતો રહ્યો છું.&nbsp; દર્શકોનો પ્રેમ મને મળતો રહ્યો છે' એમ ઇન્દ્ર કુમારે કહ્યું હતું.હાલ તેમની ધમાલ સિરિઝની ચોથી કડી ટોટલ ધમાલ આવવાની તૈયારી છે.</p>","PublishDate":"Thu, 14 Feb 2019 06:40:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-film-does-not-expect-to-get-good-reviews"},{"Title":"જાન્યુઆરીમાં નિકાસમાં 3.74 ટકાનો વધારો: ટ્રેડ ખાદ્યમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25451571-a2eb-40f9-8b47-4d17602256d4.jpeg\" data-filename=\"export.gif\" style=\"width: 100%;\"><br></p><p>જાન્યુઆરીમાં ૨૬.૩૬ અબજ ડોલરના વધારા સાથે&nbsp; દેશની નિકાસમાં&nbsp; ૩.૭૪ ટકાનો વધારો થયો હતો, ખાસ તો જેમ્સ એન્ડ જ્વેલરી, દવા અને રસાયણ ક્ષેત્રમાં થયેલી વૃધ્ધિના કારણે વધારો થયો હોવાનું વાણીજ્ય મંત્રાલયે જારી કરેલા આંકડાઓમાંથી જાણવા મળ્યું હતું.<br></p><p>છેલ્લા મહિનામાં આયાત લગભગ ૪૧ અબજ ડોલરની જ રહી હતી જેના કારણે ૧૪.૭૩ અબજની ખાદ્ય ઓછી થઇ હતી. જાન્યુઆરી ૨૦૧૮માં ટ્રેડ ડેફિસિટ ૧૫.૭૬ અબજ ડોલરની રહી હતી. સોનાની આયાતમાં ૨.૩૧ અબજ ડોલર સાથે ૩૮.૧૬ ટકાનો વઘારો થયો હતો,</p><p>&nbsp;જો કે ગયા વર્ષે આ જ સમયગાળામાં સોનાની આયાત ૧.૬૭ અબજ ડોલરની થઇ હતી.ચાલુ નાણાકીય વર્ષના એપ્રિલ-જાન્યુઆરી દરમિયાન નિકાસમાં ૨૭૧.૮ અબજ ડોલર સાથે ૯.૫૨ ટકાનો વધારો થયો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/374-increase-in-exports-in-january"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે સતત નરમાઈ : સેન્સેક્સ ઈન્ટ્રા-ડે 365 પોઈન્ટ તૂટી અંતે 67 પોઈન્ટ ઘટીને 35808","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f828db8a-b401-44e7-8e3a-02a328b7b048.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ખરડાયેલા સેન્ટીમેન્ટમાં આજે સપ્તાહના અંતે ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડી બોલાવી અંતે સતત નરમાઈ બતાવી હતી. લોકસભા ચૂંટણીઓની તૈયારી પૂર્વે કાશ્મીરમાં પુલવામામાં ભારતીય જવાનો પર આતંકવાદીઓના નિંદનીય ઘાતક&nbsp; હુમલાના દેશભરમાં આકરાં પ્રત્યાઘાતના પરિણામે હવે ગમે તે ઘડીએ ભારત દ્વારા પાકિસ્તાનને જડબાતોડ જવાબ આપવામાં આવે એવી શકયતા અને આ જવાબ મીનિ વોરમાં પરિણમવાની શકયતાએ આજે શેરોમાં ફંડો નવી ખરીદીથી દૂર રહી અફડાતફડીના અંતે તેજીનો વેપાર વધુ હળવો કર્યો હતો. ભારતની વેપાર ખાધ ડિસેમ્બર ૨૦૧૮માં દોઢ અબજ ડોલર જેટલી વધીને ૧.૭૩ અબજ ડોલર આવતાં આ નેગેટીવ પરિબળે પણ આગામી દિવસો વર્તમાન સરકાર અને આવનારી સરકાર માટે પડકારરૂપ નીવડવાની શકયતાએ શેરોમાં ઓફલોડિંગ વધતું જોવાયું હતું. ફોરેન ફંડો-એફઆઈઆઈની શેરોમાં સતત વેચવાલી સામે ગઈકાલે સ્થાનિક સંસ્થાકીય રોકાણકારોએ મોટી ખરીદી કર્યા બાદ આજે ફરી ખરડાયેલા સેન્ટીમેન્ટ અને વૈશ્વિક મોરચે આર્થિક વૃદ્વિ સતત મંદ પડી રહ્યાના આંકડાએ શેરોમાં ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે વેચવાલી વધારી હતી. રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત બનીને આજે ૬ પૈસા વધીને રૂ.૭૧.૨૨ રહ્યો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને બ્રેન્ટ ક્રુડ વધીને ૬૫ ડોલરની સપાટી કુદાવી ચાલુ વર્ષની નવી ઊંચાઈએ પહોંચી જતાં બજાર પર નેગેટીવ અસર જોવાઈ હતી. ઓટોમોબાઈલ, બેંકિંગ-ફાઈનાન્સ, ફાર્મા, મેટલ-માઈનીંગ શેરોમાં મોટું ઓફલોડિંગ થતાં સેન્સેક્સ અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ અને નિફટી સ્પોટ ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં આરંભમાં ઉપરમાં ૩૬૦૨૨ થઈ પાછો ફરીને ઈન્ટ્રા-ડે ૩૬૫ પોઈન્ટ તૂટીને ૩૫૫૧૦ સુધી ખાબક્યો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ&nbsp; થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૬.૨૨ સામે ૩૫૯૮૫.૬૮ મથાળે ખુલીને આરંભમાં મજબૂતીમાં પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં લેવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતના ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૬૦૨૨.૫૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, યશ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ સાથે મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે ફાર્મા શેરોમાં સન ફાર્મા પાછળ મોટું ઓફલોડિંગ થતાં અને ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, એચસીએલ ટેકનોલોજી સહિતમાં વેચવાલીએ એક તબક્કે ૩૬૫.૩૫ પોઈન્ટ તૂટીને નીચામાં ૩૫૫૧૦.૯૭ સુધી આવી અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૭૦૦ની સપાટી ગુમાવી ૧૦૬૨૦ સુધી ખાબકી અંતે ૨૨ પોઈન્ટ ઘટીને ૧૦૭૨૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૪૬.૦૫ સામે ૧૦૭૮૦.૨૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ગેઈલ, બીપીસીએલ સહિતમાં આકર્ષણે અને પાવર શેરોમાં પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતમાં મજબૂતીએ અને ઈન્ફ્રાટેલ, આઈશર મોટર્સ, આઈઓસી સહિતમાં લેવાલીએ વધીને ૧૦૭૮૫.૭૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ, હિન્દાલ્કોમાં ઓફલોડિંગ થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક સાથે ફાર્મા શેરોમાં સન ફાર્મમા, ડો.રેડ્ડીઝ લેબ, સિપ્લા સિહમતાં વેચવાલીએ નિફટી ૧૦૭૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૬૨૦.૪૦ સુધી આવી અંતે ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યો હતો.</p><p>ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવી : નિફટી ૧૦,૮૦૦નો કોલ ૧૦૪.૯૫ થી ઘટીને ૮૯.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી અફડાતફડીમાં ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવ્યાની ચર્ચા હતી. નિફટી ૧૦,૭૦૦નો પુટ ૧,૯૭,૯૩૯ કોન્ટ્રેકટસમાં રૂ.૧૬,૦૦૮.૭૧ કરોડના કામકાજે ૪૯.૪૫ સામે ૪૪ મથાળે ખુલીને નીચામાં ૩૮.૯૦ થઈ વધીને ૧૨૭.૯૫ સુધી પહોંચી અંતે ૬૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૮૦,૬૯૧ કોન્ટ્રેકટસમાં રૂ.૧૪,૭૪૨.૭૫ કરોડના કામકાજે ૧૦૪.૯૫ સામે ૯૭.૯૦ મથાળે ખુલીને નીચામાં ૫૮.૯૦ થઈ વધીને ૧૦૮.૧૫ સુધી પહોંચી અંતે ૮૯.૭૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૭૨,૬૮૭ કોન્ટ્રેકટસમાં રૂ.૧૪,૦૦૮.૪૩ કરોડના કામકાજે ૧૧૯.૩૫ સામે ૧૧૪.૨૫ મથાળે ખુલીને ઉપરમાં ૧૧૭.૯૫ થઈ ઘટીને ૬૦.૮૫ સુધી આવી અંતે ૯૯.૩૦ રહ્યો હતો.&nbsp;</p><p>ફેબુ્રઆરી નિફટી ફયુચર તૂટીને ૧૦,૬૪૧ થઈ અંતે ૧૦,૭૫૦ : નિફટી ૧૦,૬૦૦નો પુટ ઉછળીને ૮૯ થઈ અંતે ૩૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૯૦,૩૫૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૨૮૯.૫૦ કરોડના કામકાજે ૧૦,૭૭૯.૮૦ સામે ૧૦,૮૧૯.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૬૪૧ સુધી આવી અંતે ૧૦,૭૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૪૨,૬૪૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૯૩.૩૮ કરોડના કામકાજે ૩૪.૩૫ સામે ૩૩.૭૫ મથાળે ખુલીને નીચામાં ૧૮.૨૦ સુધી આવી અંતે ૨૭ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૫૨.૪૦&nbsp; સામે ૧૦.૮૫ મથાળે ખુલીને ઉપરમાં ૮૯ થઈ ઘટીને ૩૮ રહ્યો હતો.બેંક નિફટી ફયુચર ૧,૩૮,૭૦૦ કોન્ટ્રેકટસમાં રૂ.૭૪૪૯.૭૬ કરોડના કામકાજે ૨૭,૦૬૬.૫૦ સામે ૨૭,૦૭૦.૦૫ મથાળે ખુલીને નીચામાં ૨૬,૭૨૧ સુધી ખાબકી અંતે ૨૬,૮૪૦ રહ્યો હતો.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૬૫ ડોલરની સપાટી કુદાવી : ઓટો શેરોમાં સતત ગાબડાં : અશોક લેલેન્ડ, મધરસન, ટીવીએસ મોટર, હીરો ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં એક તરફ વૈશ્વિક મંદીની સાથે ભારતમાં પણ વાહનોની ખરીદીમાં થઈ રહેલા ઘટાડા અને હવે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૬૫ ડોલરની સપાટી કુદાવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં ફરી વધારાની શકયતાએ ઓટો શેરોમાં ઓફલોડિંગ વધ્યું હતું. અશોક લેલેન્ડ રૂ.૪.૪૦ ઘટીને રૂ.૮૦.૧૦, મધરસન સુમી રૂ.૪.૫૫ ઘટીને રૂ.૧૩૦.૬૦, ટીવીએસ મોટર રૂ.૧૪.૫૫ ઘટીને રૂ.૪૭૯.૩૦, હીરો મોટોકોર્પ રૂ.૭૬.૫૫ ઘટીને રૂ.૨૭૦૨.૩૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૬.૬૦ ઘટીને રૂ.૬૮૫, ભારત ફોર્જ રૂ.૧૦.૨૫ ઘટીને રૂ.૪૬૭.૬૫, એમઆરએફ રૂ.૧૧૧૮.૫૦ ઘટીને રૂ.૫૫૧૯૦.૨૫, એકસાઈડ રૂ.૩ ઘટીને રૂ.૨૦૬.૨૫,&nbsp; મારૂતી સુઝુકી રૂ.૯.૮૫ ઘટીને રૂ.૮૨૧.૧૫, અપોલો ટાયર રૂ.૨.૨૦ ઘટીને રૂ.૨૦૦.૫૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬.૪૫ ઘટીને રૂ.૬૨૭.૮૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સાર્વત્રિક ગાબડાં : વેદાન્તા, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટાટા સ્ટીલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ આજે ફંડોએ નવેસરથી મોટી વેચવાલી કરી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૧૩.૨૫ ઘટીને રૂ.૨૬૭.૨૦, ટાટા સ્ટીલ રૂ.૧૫.૦૫ ઘટીને રૂ.૪૬૭.૪૫, સેઈલ રૂ.૧.૪૦ ઘટીને રૂ.૪૪.૮૫, વેદાન્તા રૂ.૪.૩૫ ઘટીને રૂ.૧૪૭.૪૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૦ ઘટીને રૂ.૧૩૮.૬૦, હિન્દાલ્કો રૂ.૫.૨૦ ઘટીને રૂ.૧૮૬.૫૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ડો.રેડ્ડીઝ રૂ.૧૧૨&nbsp; તૂટીને રૂ.૨૫૫૬ : ગ્લેનમાર્ક રૂ.૩૯, બાયોકોન રૂ.૨૮, સન ફાર્મા રૂ.૧૭, લુપીન રૂ.૩૫ તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોએ નવેસરથી હેમરીંગ કરતાં અનેક શેરોમાં ગાબડાં પડયા હતા. ગ્લેનમાર્ક રૂ.૩૮.૬૦ તૂટીને રૂ.૫૬૯.૬૫, ડીઆઈએલ રૂ.૫૨.૧૦ તૂટીને રૂ.૮૦૫.૯૫, સિકવેન્ટ રૂ.૩.૪૦ ઘટીને રૂ.૬૬.૯૦, બાયોકોન રૂ.૨૮.૩૦ ઘટીને રૂ.૬૧૫.૪૦,&nbsp; લુપીન રૂ.૩૫.૦૫ ઘટીને રૂ.૭૭૫.૮૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૧૧૨.૪૦ તૂટીને રૂ.૨૫૫૬.૯૦, ઓરોબિન્દો ફાર્મા રૂ.૨૬.૨૫ ઘટીને રૂ.૭૨૨.૮૫, નોવાર્ટિસ રૂ.૧૮.૨૫ ઘટીને રૂ.૬૫૨.૧૦, ફાઈઝર રૂ.૭૦.૫૦ ઘટીને રૂ.૨૯૦૬.૪૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૪૯.૮૦ ઘટીને રૂ.૨૧૬૦.૬૫, સન ફાર્મા રૂ.૧૭.૩૫ ઘટીને રૂ.૪૨૩.૩૦ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી ઓફલોડિંગ : બીઓબી, સ્ટેટ બેંક, સિટી યુનિયન બેંક, એક્સીસ બેંક, યશ બેંક&nbsp; ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ફંડોએ વેચવાલી કરતાં વ્યાપક નરમાઈ જોવાઈ હતી. બેંક ઓફ બરોડા રૂ.૨.૬૦ ઘટીને રૂ.૧૦૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૧૦ ઘટીને રૂ.૨૬૨.૯૫, સિટી યુનિયન બેંક રૂ.૨.૨૫ ઘટીને રૂ.૧૮૦.૪૦, એક્સીસ બેંક રૂ.૮.૨૦ ઘટીને રૂ.૬૮૬.૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૦.૬૫ ઘટીને રૂ.૧૫૦૯.૮૫, એચડીએફસી બેંક રૂ.૮.૬૫ ઘટીને રૂ.૨૧૦૧.૧૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૨.૧૦ ઘટીને રૂ.૨૪.૨૦,&nbsp; ઈન્ડિયન બેંક રૂ.૧૬.૩૦ ઘટીને રૂ.૨૧૨.૩૫, કેનફિન હોમ રૂ.૧૭.૬૫ ઘટીને રૂ.૨૪૮.૭૦, કેનેરા બેંક રૂ.૮.૮૦ ઘટીને રૂ.૨૧૫.૨૫, ડીએચએફએલ રૂ.૪.૭૫ ઘટીને રૂ.૧૨૩.૧૫, રેપકો હોમ રૂ.૧૩.૫૫ ઘટીને રૂ.૩૩૯, મેગ્મા રૂ.૩ ઘટીને રૂ.૮૨.૫૦, ગૃહ ફાઈનાન્સ રૂ.૭.૯૫ ઘટીને રૂ.૨૩૯.૩૦, બજાજ ફાઈનાન્સ રૂ.૪૯.૬૫ ઘટીને રૂ.૨૫૫૭.૫૦, મૂથુટ ફાઈનાન્સ રૂ.૮.૫૦ ઘટીને રૂ.૫૧૭.૯૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૬૫૦ શેરો નેગેટીવ બંધ : ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સતત ઓછા વોલ્યુમે ભાવો તૂટતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૧&nbsp; સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૫૦ અને વધનારની સંખ્યા ૮૮૩&nbsp; રહી હતી. ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે માત્ર ૧૩૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૯૬૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૫ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૮૫૩ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૯૬૬.૪૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૯૪૭.૩૦ કરોડની ખરીદી સામે કુલ રૂ.૫૯૧૩.૭૩ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૫૩.૨૫&nbsp; કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૨૦.૧૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૬૬.૯૦ કરોડની વેચવાલી થઈ હતી. એફઆઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૪.૬૪ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક&nbsp; ફયુચર્સમાં રૂ.૧૩૧.૪૮ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-intra-day-365-points-down-67-points-down-to-35808"},{"Title":"કઠોળની જેમ આયાતી ખાદ્યતેલોની આયાત  પર પણ જથ્થાત્મક અંકુશો લાદવા શરૂ થયેલી માગણી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિશ્વ બજારમાં વિવિધ ખાદ્યતેલોના ભાવમાં પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fee7496-f746-4f48-a169-61c574b3ff59.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ચીન-અમેરિકા વચ્ચે&nbsp; વેપાર યુદ્ધ&nbsp; સમાપ્ત કરવા વાતચીતનો દોર&nbsp; આગળ વધી રહ્યા હતા તેના પગલે દિવેલમાં&nbsp; ચીનની માગ વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;દેશમાં&nbsp; આ પૂર્વે આયાત&nbsp; થતા વિવિધ કઠોળો પર જથ્થાત્મક&nbsp; &nbsp;અંકુશો સરકારે જે રીતે&nbsp; &nbsp;નક્કી કર્યા છે. એ પ્રમાણે હવે દેશમાં&nbsp; આયાત થતા વિવિધ ખાદ્યતેલોની આયાત&nbsp; પર પણ જથ્થાત્મક&nbsp; &nbsp;અંકુશો&nbsp; લાદવાની માગ શરૂ થઈ છે.&nbsp; આ પ્રશ્ને&nbsp; દિલ્હીમાં&nbsp; કોમર્સ મંત્રલાયને&nbsp; રજૂઆત&nbsp; કરવામાં&nbsp; આવ્યા હતા.&nbsp;</p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. ભાવ સાંકડી વધઘટે વચ્ચે સૂસ્ત ટોને અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર નરમાઈ&nbsp; બતાવતા હતા.&nbsp; &nbsp;અમેરિકામાં શિકાગો સોયાતેલ વોયદો&nbsp; &nbsp;ઓવરનાઈટ ૧૦થી ૧૧ પોઈન્ટ માઈન્સમાં&nbsp; &nbsp;રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૪થી ૫ પોઈન્ટ નરમ હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી સાંજે ૩૧, ૨૪, ૨૧ તથા ૨૦ પોઈન્ટ માઈનસમાં&nbsp; બંધ હતો.&nbsp;<br></p><p>&nbsp;પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર તૂટયા હતા.અમેરિકા-શિકાગો&nbsp; બજારમાં ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાબીનનો વાયદો ૧૨૪થી ૧૩૦&nbsp; પોઈન્ટ તૂટયો હતો.&nbsp; &nbsp;જ્યારે ત્યાં&nbsp; સોયાખોળનો વાયદો ૪૪થી ૪૬ પોઈન્ટ માઈન્સમાં&nbsp; હતો. જો કે&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૭થી ૩૩ પોઈન્ટ&nbsp; પ્લસમાં રહ્યાના વાવડ હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૪૦ તથા જેએનપીટીના ભાવ રૂ.૬૩૭ હતા. વેપારો પાંખા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા ૫૬૩ હતા. સીપીઓ વાયદાના ભાવ રૂ.૫૫૮.૯૦ તથા રૂ.૫૫૫.૨૦ વચ્ચે રમી સાંજે રૂ.૫૫૬.૫૦ હતા જ્યારે&nbsp; સોયાતેલ માર્ચના ભાવ રૂ.૭૬૧ રહ્યા પછી રૂ.૭૫૭.૫૦ રહી સાંજે ભાવ ૭૬૦.૫૦ હતા. મુંબઈ હાજર બજારમાં&nbsp; આજે સોયાતેલના ભાવ ડિગમના જાન્યુ. શિપમેન્ટ&nbsp; પેટે ફોરવર્ડમાં&nbsp; ૭૩૦ હતા.&nbsp; જ્યારે&nbsp; રિફા.ના&nbsp; હાજર ભાવ&nbsp; &nbsp;રૂ.૭૬૨થી ૭૬૫ હતા.&nbsp; ડિગમમાં હાજર&nbsp; માલની&nbsp; અછ વર્તાઈ હતી.&nbsp; સિંગતેલના ભાવ રૂ.૯૬૦ તથા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી&nbsp; ૯૩૦ તથા ૧૫ કિલોના ભાવ&nbsp; રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦ હતા. કોટન&nbsp; વોશ્ડના ભાવ જો કે ઘટતા અટકી&nbsp; ૭૦૨થી ૭૦૫ વાળા ફરી ઉછળી રૂ.૭૧૦થી ૭૧૩ રહ્યા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૫૦થી ૭૫૨ હતા.&nbsp; </p><p>કપાસનો પાક આ વર્ષે ઓછો અંદાજાઈ&nbsp; રહ્યો છે.&nbsp; &nbsp;દરમિયાન,&nbsp; સનફલાવરના ભાવ રૂ.૭૪૦ તથા&nbsp; રિફા.ના&nbsp; ૮૦૫ના&nbsp; મથાળે સૂસ્ત હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૮૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;સિંગરોળના ભાવ ટનના&nbsp; &nbsp;રૂ.૨૪૦૦૦ વાળા&nbsp; ૨૪૫૦૦ હતા.&nbsp; &nbsp;સોયાખોળના ભાવ&nbsp; રૂ.૩૧૦૯૫થી ૩૧૧૦૦ વાળા વધુ ઉછળી&nbsp; રૂ.૩૨ હજાર&nbsp; વટાવી&nbsp; રૂ.૩૨૦૩૦થી&nbsp; ૩૨૦૪૦&nbsp; બોલાતા હતા. એરંડા ખોળના ભાવ રૂ.૪૮૭૫ વાળા ૪૯૦૦ હતા. જોકે અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૧૭ ઉછળી&nbsp; કોમર્શિયલના રૂ.૧૦૯૭, એફએસજીના રૂ.૧૧૦૭&nbsp; તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૮૫&nbsp; બોલાયા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૫૦&nbsp; વાળા રૂ.૫૩૩૫ બોલાતા&nbsp; થયા હતા.&nbsp;&nbsp;</p><p>&nbsp; દરમિયાન મગફળીની&nbsp; આવકો ગોંડલ બાજુ&nbsp; આશરે પાંચ હજાર ગુણી તથા રાજકોટ બાજુ પણ&nbsp; આશરે પાંચ હજાર&nbsp; ગુણી સવારે નોધાઈ હતી.&nbsp; &nbsp;મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૮૭૫થી ૯૦૦ બોલાયા હતા.&nbsp; &nbsp;આઈટીએસના રિપોર્ટ મુજબ&nbsp; &nbsp;મલેશિયાથી&nbsp; પામંતેલની કુલ નિકાસ&nbsp; ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં&nbsp; &nbsp;આશરે ૧૧થી ૧૨ ટકા વધી છે.&nbsp; ચીન સાઉથ અમેરિકાના&nbsp; સોયાબીનના&nbsp; ૪૦ કાર્ગો&nbsp; &nbsp;ખરીદયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સનફલાવરના&nbsp; ભાવ સીઆઈએફ&nbsp; ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૫થી ૭૧૫ ડોલર હતા.&nbsp;</p><p> મધ્ય પ્રદેશમાં સોયાબીનની આવકો&nbsp; &nbsp;સવારે આશરે&nbsp; ૫૦ હજાર ગુણી આવી હતી ત્યાં&nbsp; ભાવ રૂ.૩૭૫૦થી ૩૮૨૫&nbsp; તથા પ્લાન્ટના&nbsp; &nbsp;૩૮૦૦થી ૩૮૫૦&nbsp; હતા.&nbsp; &nbsp;ભારતમાં પામતેલની&nbsp; મલેશિયાથી&nbsp; આયાત ૧૫ દિવસમાં&nbsp; ૭૫૫૦૦ ટનથી વધી ૨૩૫૭૭૦ ટન થઈ છે. દરમિયાન, એરંડા વાયદામાં આજે&nbsp; માર્ચના ભાવ વધતા અટકી&nbsp; &nbsp;ઉંચા મથાળેથી&nbsp; &nbsp;સાંજે રૂ.૭૬ ગબડયા હતા.&nbsp; &nbsp; સીપીઇો વાયદો&nbsp; તથા સોયાતેલ વાયદો&nbsp; &nbsp;સાંજે&nbsp; &nbsp;માઈનસમાં હતો. અમેરિકા શિકાગો&nbsp; બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; વાયદાના ભાવ સોયાબીનના તથા સોયાખોળના&nbsp; ઉંચા બોલાઈ રહ્યાના સમાચાર હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/demand-for-imposing-quantitative-restrictions-on-imports-of-imported-commodities-like-pulses"},{"Title":"પ્રીમિયમ વૃદ્ધિમાં ઘટાડો અને વધુ જોગવાઈને કારણે જાહેર ક્ષેત્રની  સામાન્ય વીમા કંપનીઓ પર દબાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72ad3d0e-d820-4c60-8d13-e4ee736d241f.jpeg\" data-filename=\"15-insurance.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>જાહેર ક્ષેત્રની ત્રણ સામાન્ય વીમા કંપનીઓના એકીકરણની કવાયત લંબાઈ જતા આ કંપનીઓ વિવિધ હોદાઓ પર ખાલી જગામાં પણ વધારો થતો જાય છે. પ્રાપ્ત આંકડા પ્રમાણે, છેલ્લા એક વર્ષમાં&nbsp; ઓફિસર હોદ્દાની ૭૦૦થી ૮૫૦ જેટલી જગ્યા ખાલી પડી છે. જ્યારે કલર્ક તથા સહાયક કર્મચારીઓની ૧૨૦૦૦ જેટલી જગ્યા ખાલી પડી છે જેને કારણે કર્મચારીઓની ખેંચ અનુભવાઈ રહી છે.</p><p>એટલું જ નહીં આ જાહેર ક્ષેત્રની ત્રણ વીમા કંપનીઓ નેશનલ ઈન્સ્યૂરન્સ, યુનાઈટેડ ઈન્ડિયા ઈન્સ્યૂરન્સ અને ઓરિયેન્ટલ ઈન્સ્યૂરન્સમાંથી&nbsp; પ્રથમ બેના તો બજાર હિસ્સામાં પણ નોંધપાત્ર ઘટાડો નોંધાયો છે. ૨૦૧૭ના ડિસેમ્બરમાં નેશનલ ઈન્સ્યૂરન્સનો બજાર હિસ્સો જે ૧૦.૭૮ ટકા હતો તે ૨૦૧૮ના ડિસેમ્બરમાં ઘટીને ૮.૬૩ ટકા રહ્યો હતો જ્યારે યુનાઈટેડનો બજાર હિસ્સો આ ગાળામાં ૧૧.૦૨ ટકા પરથી ઘટી ૯.૨૭ ટકા પર આવી ગયો છે.&nbsp;<br></p><p>આ કંપનીઓના પ્રીમિયમની વૃદ્ધિમાં ઘટાડો અને જોગવાઈ વધારે કરવાનો વારો આવતા વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળામાં આ કંપનીઓએ ઊંચી ખોટ સહન કરી છે. માનવબળની અછત તથા મર્જરને લઈને અસ્પષ્ટતા સહિતના કારણોસર આ ખોટ જોવા મળી હોવાનું આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p><p>મર્જર અંગે અનિશ્ચિતતાથી પ્રીમિયમમાં ઘટાડો થયો છે. થર્ડ પાર્ટી મોટર લોસને કારણે આ કંપનીઓએ ભારે જોગવાઈ કરવાનો પણ વારો આવ્યો છે. ૨૦૧૮ના બજેટની રજુઆત કરતી વેળા સરકારે આ ત્રણ વીમા કંપનીઓના મર્જરની જાહેરાત કરી હતી. સૂચિત મર્જરને કારણે આ કંપનીઓમાં કર્મચારીઓની ભરતી પણ અટકી પડી છે.&nbsp;</p><p>મોટર વાહન ધારા ૧૯૯૮માં&nbsp; સરકારે&nbsp; ગયા વર્ષે સુધારો કરીને માર્ગ અકસ્માતને કારણે ઈજા અથવા મૃત્યુના કિસ્સામાં ચૂકવવાના આવતા લઘુત્તમ વળતરમાં ૧૦ ગણો વધારો કર્યો છે. જોગવાઈનું ધોરણ ખાનગી તથા જાહેર ક્ષેત્ર બન્ને ક્ષેત્રની કંપનીઓને લાગુ થતું હોય છે પરંતુ ખાનગી ક્ષેત્રની કંપનીઓ શ્રેણી પસંદ કરવામાં વ્યવહારુ અભિગમ અપનાવે છે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/push-on-public-sector-general-insurance-companies-due-to-reduced-premium-growth-and-more-provision"},{"Title":"શેરબજારની નરમાઈને પગલે ઇક્વિટી ફંડોની એસેટમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a233397-6700-4cea-ac6b-f8c4b4ad83c6.jpeg\" data-filename=\"15-fund.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ પરિબળો પાછળ શેરબજારમાં ઉદ્ભવેલ નરમાઈના પગલે વિતેલા જાન્યુઆરી માસમાં ૨૦ આગેવાન ઇક્વિટી મ્યુચ્યુઅલ ફંડોની એસેટમાં માસિક ધોરણે બે ટકાનો ઘટાડો નોંધાયો હતો.</p><p>શેરબજારમાં અસ્થિરતા સાથે નરમાઈ તરફી માહોલ રચાતા સામાન્ય રોકાણકારો બજારથી દૂર થવાની સાથોસાથ ઇક્વિટી મ્યુચ્યુઅલ ફંડોથી પણ દૂર થઈ ગયા હતા જેના પગલે આ પ્રતિકૂળતા સર્જાવા પામી હતી.<br></p><p>ઉપલબ્ધ ડેટા અનુસાર વિતેલા જાન્યુઆરી માસ દરમિયાન આગેવાન ૨૦ ઇક્વિટી ફંડોની એસેટસમાં ૨ ટકાનો ઘટાડો થયો તે રૂા. ૮૩ લાખ કરોડની ઉતરી આવી હતી. જો કે, જાન્યુઆરીમાં મ્યુચ્યુઅલ ફંડોની કુલ એસેટ્સ ૨.૨ ટક વધીને રૂા. ૨૩.૪ લાખ કરોડ પહોંચી હતી. આ વધારો લિક્વિડ અને ઇન્કમફંડમાં નવા ફ્લોના કારણે થયો હતો.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ શેરબજારની અસ્થિરતાની રોકાણકારોના માનસ પર ગંભીર અસર થવા પામી છે. આ કારણથી જ એપ્રિલ ૨૦૧૭ બાદ મ્યુચ્યુઅલ ફંડના ક્ષેત્રે ઠલવાતા માસિક નવા રોકાણપ્રવાહમાં ઘટાડો થયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-slump-of-the-stock-market-decrease-in-asset-funds-equity"},{"Title":"ક્રૂડ ઉછળી ૬૫ ડોલર વટાવી જતાં કરન્સી બજારમાં  ડોલર સામે રૂપિયો ગબડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f910f40-4659-4e89-be82-abf13a1ed76c.jpeg\" data-filename=\"15-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે આંચકા પચાવી ભાવ ઝડપી ઉછળ્યા હતા વિશ્વ બજારના&nbsp; સમાચાર કિંમતી ધાતુઓમાં&nbsp; તેજી બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે ડોલરના&nbsp; ભાવમાં&nbsp; આગેકૂચ&nbsp; જળવાઈ હતી.&nbsp; &nbsp;વિશ્વ બજારના જોકે&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉંચા મથાળેથી&nbsp; &nbsp;નીચા આવતાં&nbsp; વિશ્વ બજારમાં સોનામાં ઘટાડે&nbsp; &nbsp; ફંડવાળા&nbsp; ફરી લેવા આવ્યા હતા.&nbsp; તેના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉછળી ઉંચામાં&nbsp; &nbsp;૧૩૧૯.૭૦&nbsp; ડોલર થઈ સાંજે&nbsp; ભાવ ૧૩૧૬.૮૦થી ૧૩૧૬.૯૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;</p><p>મુંબઈ કરન્સી બજારમાં જોકે&nbsp; &nbsp;ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા ૭૧.૨૩ ખુલી&nbsp; ૭૧.૧૮ તથા ઉંચામાં&nbsp; ભાવ ૭૧.૪૪&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૧.૨૨ હતા. ડોલરના ભાવ આજે ૮ પૈસા&nbsp; વધ્યા હતા.&nbsp;&nbsp;</p><p>&nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૪ પૈસા વધી રૂ.૯૧.૩૫ તથા યુરોના ભાવ ૯ પૈસા વધી&nbsp; રૂ.૮૦.૩૨થી&nbsp; ૮૦.૩૩ બંધ હતા.&nbsp; વિશ્વ બજારમાં સોના-ચાંદી&nbsp; &nbsp;વધતાં તથા&nbsp; &nbsp;ઘરઆંગણે રૂપિયો&nbsp; &nbsp;નબળો પડતાં&nbsp; ઘરઆંગણે&nbsp; &nbsp;કિંમતી ધાતુઓની&nbsp; આયાત પડતર ઉંચી ગઈ છે&nbsp; તેના પગલે&nbsp; ઝવેરી બજારમાં&nbsp; આજે ભાવમાં ખાસ્સો ઉછાળો આવ્યો હોવાનું જણાવ્યું હતું.</p><p>મુંબઈ બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર રૂ.૩૨૮૬૫ વાળા રૂ.૩૩૨૦૦&nbsp; તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૯૯૦&nbsp; વાળા ૩૩૩૨૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા&nbsp; ઉંચા હતા. મુંબઈ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના&nbsp; &nbsp;૯૯૯ના જીએસટી વગર&nbsp; ૩૯૪૮૦ વાળા ૩૯૮૨૫ બંધ&nbsp; રહ્યા પછી સાંજે ભાવ&nbsp; &nbsp;રૂ.૩૯૭૦૦થી ૩૯૭૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં સોના પાછળ આજે&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઔંશના વધી&nbsp; ૧૫.૭૪ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૫.૬૬થી&nbsp; ૧૫.૬૭ ડોલર હતા. અન્ય કિંમતી ધાતુઓ ઉછળી હતી.&nbsp;&nbsp;</p><p>પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૭૯૦.૫૦થી&nbsp; ૭૯૦.૬૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના&nbsp; ભાવ વધી&nbsp; ૧૪૨૪.૧૦થી ૧૪૨૪.૦&nbsp; ડોલર હતા.&nbsp; સોના તથા પેલેડીયમનના ભાવ વચ્ચેનો&nbsp; &nbsp;તફાવત નોંધપાત્ર વધી જતાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; અમેરિકામાં ફુગાવો ઘટયો&nbsp; છે ઉપરાંત ત્યાં&nbsp; બેરોજગારીના દાવાઓ&nbsp; જોબલેસ કલેઈમ્સ&nbsp; વધ્યા છે. </p><p>આ ઉપરાંત&nbsp; ત્યાં રિટેલ&nbsp; સેલના આંકડા પણ નબળા&nbsp; આવ્યા છે. રિટેલ સેલ ઘટતાં&nbsp; ૯ વર્ષનો રેકોર્ડ તૂટયાના વાવડ હતા.&nbsp; &nbsp;આવા માહોલમાં&nbsp; વિશ્વ બજારમાં&nbsp; આજે&nbsp; ડોલરના ભાવ વધ્યા મથાળેથી&nbsp; &nbsp;નરમ હતા. ભારતમાં&nbsp; જોકે વેપાર ખાદ્ય&nbsp; &nbsp;૧૩.૦૮&nbsp; અબજ ડોલરથી&nbsp; વધી ૧૪.૭૩&nbsp; &nbsp; અબજ ડોલર થઈ જતાં&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયો નબળો હતો. મોડી સાંજે&nbsp; ડોલરના&nbsp; ભાવ વધુ વધી ૭૧.૩૦&nbsp; આસપાસ&nbsp; બોલાયાનું જણાવ્યું હતું.</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં&nbsp; તેજી આગળ વધતાં&nbsp; &nbsp;તેની અસર પણ&nbsp; સોનાના ભાવ પર પડી છે.&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉછળી બ્રેન્ટક્રૂડના&nbsp; &nbsp; બેરલના&nbsp; ૬૫ ડોલર&nbsp; વટાવી ૬૫.૦૭થી ૬૫.૦૮&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; &nbsp;ભાવ વધી સાંજે&nbsp; ૫૪.૮૭થી&nbsp; ૫૪.૮૮ ડોલર હતા. ઓપેકના&nbsp; દેશો&nbsp; પછી હવે&nbsp; રશિયાએ&nbsp; ક્રૂડ ઓઈલનું&nbsp; ઉત્પાદન&nbsp; ઘટાડયાના સમાચાર હતા. રશિયાએ&nbsp; &nbsp;ઉત્પાદનમાં&nbsp; દૈનિક&nbsp; &nbsp;આશરે&nbsp; &nbsp;૮થી ૯ લાખ બેરલ્સનો ઘટાડો કર્યો છે.&nbsp; &nbsp;આ સપ્તાહમાં ક્રૂડના ભાવ&nbsp; &nbsp;પાંચ ટકા વધ્યા છે.&nbsp; &nbsp;ભૌવ ઉંચામાં&nbsp; ૩ મહિનાની&nbsp; &nbsp; ટોચને આંબી ગયા છે. જોકે&nbsp; અમેરિકામાં&nbsp; &nbsp;ઉત્પાદન વધ્યું છે.&nbsp; એ જોતાં&nbsp; &nbsp;ક્રૂડતેલની&nbsp; તેજી ટકવાની&nbsp; શક્યતા ઓછી&nbsp; બતાવાઈ રહી છે.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-bouncing-crossed-65-rupee-fall"},{"Title":"ચીન-અમેરિકા વચ્ચેનું ટ્રેડવોર અંત ભણી આગામી સપ્તાહે વોશિંગ્ટનમાં મંત્રણા થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b680a1-370e-47d6-97dc-d77b5eaafa4e.jpeg\" data-filename=\"15-tradewar.jpg\" style=\"width: 50%; float: right;\">બેજીંગ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમેરિકા-ચીન વચ્ચેની ટેરિફ વોરના પગલે શરૂ થયેલા ટ્રેડવોરની મુદ્દત બીજી માર્ચે પુરી થાય તેની પહેંલા જ આગામી સપ્તાહમાં અમેરિકા અને ચીનના મંત્રણાકારો વોશિંગ્ટનમાં બેજીંગના ટેકનોલોજી ટેરિફ અંગે વધુ ચર્ચા કરવા મળશે, એમ ચીની સરકારે આજે કહ્યું હતું. બેજીંગમાં આજે પુરી થયેલી બે દિવસીય મંત્રણામાં આયાતના મુદ્દે મંત્રણાકારોએ&nbsp; કરેલી પ્રગતીની માહિતી ચીની વડા શી જીનપિંગને અપાયા પછી અમેરિકાના વેપારના પ્રતિનીધી રોબર્ટ લાઇથીઝીએ કહ્યું હતું.</p><p>અધિકારીઓએ આશાવાદ વ્યક્ત કર્યો હતો, પરંતુ&nbsp; બીજી માર્ચે ચીની વસ્તુઓ પર ૨૦૦ અબજ ડોલરની વધારેલી આયાતની મુદ્દત પુરી થાય તેની પહેલાંની ચાલુ સપ્તાહમાં થનારી મંત્રણાની&nbsp; વધુ વિગતો આપી નહતી.અર્થશાસ્ત્રીઓ કહે છે કે વૈશ્વિક આર્થિક વૃધ્ધીને લાંબા સમય સુધી ખેંચનાર ટેરિફ વોરના ઉકેલ માટેની બેઠક અત્યંત ટુંકા સમય સુધી ચાલી હતી.'મને આશા છે કે આપસી લાભને પ્રોત્સાહન આપવા અને બંનેનો વિજય થાય તેવા કરાર કરવા માટે તમે ખૂબ મહેનત કરશો'એમ મંત્રણા પુરી થયા પછી લાઇથીઝીએ કહ્યું હતું.આગામી મંત્રણાની જાહેરાત એવું સુચન કરે છે કે બંને પક્ષો માને છે કે તેઓ આ મુદ્દે પ્રગતી કરી રહ્યા છે.&nbsp;</p><p>પરંતુ કાંટાળા મુદ્દા અંગે કોઇ કાર્યવાહી કરાતી હોય તેવા સંકેતો મળ્યા નહતા. અમેરિકા બેજીંગ પર રોબોટીક અને અન્ય ટેકનોલોજીસમાં&nbsp; ચીની સરકાર દ્વારા વૈશ્વિક નેતાઓ સર્જવાના&nbsp; પ્રયાસ માટે બેજીંગને પીછેહટ કરવા&nbsp; દબાણ કરે છે.'અમને લાગે છે કે અમે ખૂબ જ મહત્તવની અને મુશ્કેલ બાબાતોમાં આગળ વધ્યા છીએ. આપણે હજુ ઘણું કરવાનું છે'એમ તેમણે જીનપિંગને કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-end-of-the-trade-war-between-china-and-america-the-talks-will-be-held-next-week-in-washington"},{"Title":"નીચા મૂલ્યની નોટસની માંગ વધતા કરન્સીનું સર્ક્યુલેશન વધ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7f48ab3-d6e3-4444-8994-d4ff00c7a0ab.jpeg\" data-filename=\"15-currency.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>દેશના અર્થતંત્રમાં કરન્સીનું સર્ક્યુલેશન વધી જવા પાછળનું કારણ બેહિસાબી નાણાંનો પ્રવાહ નહીં પરંતુ નીચા મૂલ્યની નોટસ માટેની માગણીમાં થયેલા વધારાને કારણે કરન્સીનું સર્ક્યુલેશન વધ્યું હોવાનું એક અહેવાલમાં જણાવાયું હતું.&nbsp; એસબીઆઈના એક અહેવાલ પ્રમાણે, નાણાં વર્ષ ૨૦૧૮માં રૂપિયા ૨૦૦ની ચલણી નોટસ અને તેનાથી ઓછા મૂલ્યની ચલણી નોટસના સર્ક્યુલેશનની માત્રામાં અનેકગણો વધારો થયો છે.&nbsp;</p><p>તાજેતરમાં આવેલા આવા જ પ્રકારના એક રિપોર્ટમાં બિનહિસાબી નાણાંનો વ્યવહાર વધી ગયો હોવાને કારણે ચલણમાં રોકડનો વધારો થયો હોવાનું જણાવાયું હતું. વર્તમાન વર્ષના ૧૮મી જાન્યુઆરીએ&nbsp; કરન્સી ઈન સર્ક્યુલેશનનો આંક રૂપિયા ૨૦.૬૫ લાખ કરોડ રહ્યો હોવાનું રિપોર્ટમાં જણાવાયું હતું. નોટબંધીના સમયગાળા પહેલા આ આંક રૂપિયા ૧૭.૯૭ લાખ કરોડ રહ્યો હતો.&nbsp;<br></p><p>રૂપિયા ૨૦૦૦ની ચલણી નોટસનું સર્ક્યુલેશન અપૂરતું હોવાનું એસબીઆઈના અહેવાલમાં જણાવાયું છે. સરકારે પણ રૂપિયા ૨૦૦૦ની નોટસ છાપવાનું બંધ કરી દીધું હોવાના અહેવાલ હતા. આને કારણે નાના મૂલ્યની ચલણી નોટસની માગણી વધી હોઈ શકે.&nbsp;</p><p>રૂપિયા ૨૦૦૦ની એક નોટસ સામે રૂપિયા ૨૦૦ની દસ નોટસની આવશ્યકતા ઊભી થાય છે. આમ આને કારણે કરન્સી ઈન સર્ક્યુલેશનમાં વધારો જોવા મળ્યો છે. વર્તમાન વર્ષના ૧૮મી જાન્યુઆરીએ&nbsp; કરન્સી ઈન સર્ક્યુલેશનનો આંક રૂપિયા ૨૦.૪૦ લાખ કરોડ હોવાનું એસબીઆઈએ જણાવ્યું હતું. જો નોટબંધી કરાઈ ન હોત તો આ આંક આનાથી પણ વધુ હોત.&nbsp;</p><p>નોટબંધી ન હોત તો માર્ચ ૨૦૧૯ સુધીમાં સર્ક્યુલેશનમાં ચલણી નોટસનો આંક રૂપિયા ૨૨.૪૫ લાખ કરોડ પહોંચી જવાની અમારી ધારણાં હતી. પરંતુ હાલના ટ્રેન્ડને જોતા&nbsp; માર્ચ ૨૦૧૯ સુધીમાં સર્ક્યુલેશનમાં ચલણી નોટસનો આંક રૂપિયા ૨૦.૯૦ લાખ કરોડ સુધી જઈ શકે છે. જે સામાન્ય સ્થિતિ (નોટબંધી સિવાયની)ના આંકથી રૂપિયા ૧.૫૦ લાખ કરોડ જેટલો નીચો છે.&nbsp;</p><p>કાળા નાણાંનો પ્રવાહ વધ્યો હોવાની દલીલ પણ ખોટી હોવાનો એસબીઆઈના અહેવાલમાં તર્કબદ્ધ દાવો કરાયો છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-demand-for-low-value-notes-increased-currency-circulation"},{"Title":"ફાઈનાન્સ શેરોમાં મંદી અટકી : ઓઈલ, IT શેરોમાં ધોવાણ : સેન્સેક્સે 36000ની સપાટી ગુમાવી : અંતે 158 પોઈન્ટ તૂટીને 35876","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ : બ્રેન્ટ ક્રુડે ૬૪ ડોલરની સપાટી કુદાવી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06c33f97-abb6-476f-b230-fcccf5339290.jpeg\" data-filename=\"13-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિક પરિણામોની સીઝન એકંદર નબળી રહેતાં અને મોદી સરકારના કાર્યકાળની વર્તમાન લોકસભાની મુદત ગઈકાલે પૂરી થતાં હવે આગામી દિવસોમાં લોકસભા ચૂંટણી જાહેર થવાની હોઈ&nbsp; ફંડો-મહારથીઓએ ઈન્ડેક્સ બેઝડ સતત સાવચેતીમાં આજે સતત ચોથા દિવસે નરમાઈ બતાવી હતી. અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટ મામલે ડોનાલ્ડ ટ્રમ્પે પોઝિટીવ સંકેત આપતાં વૈશ્વિક મોરચે ક્રુડ ઓઈલના ભાવ વધી આવતાં અને કરન્સી માર્કેટમાં પણ અમેરિકી ડોલર અન્ય ચલણો સામે મજબૂત બનવા સાથે ભારતીય રૂપિયા સામે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જતાં ઓઈલ-ગેસ શેરોમાં ફંડોએ સતત બીજા દિવસે મોટું ઓફલોડિંગ કર્યું હતું.&nbsp; ઓઈલ-ગેસ શેરોમાં ધોવાણ સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પણ ફંડોએ આજે પ્રોફિટ બુકિંગ કરતાં ઈન્ડેક્સ બેઝડ સતત ચોથા દિવસે નરમાઈ જોવાઈ હતી. અલબત ફંડોનું આજે બેંકિંગ-ફાઈનાન્સ શેરોમાં પસંદગીનું વેલ્યુબાઈંગ થતાં અને ઓટોમોબાઈલ, ફાર્મા શેરોમાં સીલેકટીવ લેવાલીએ ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. આ સાથે સ્મોલ, મિડ કેપ શેરોમાં તાજેતરના દિવસોમાં અનેક શેરોના ભાવો અસાધારણ તૂટી ગયા હોઈ આજે ફંડો, ખેલંદાઓએ પસંદગીના શેરોમાં વેલ્યુબાઈંગ કર્યું હતું. સેન્સેક્સ ૧૫૭.૮૦ પોઈન્ટ તૂટીને ૩૫૮૭૬.૨૨ અને નિફટી સ્પોટ ૪૭.૬૦ પોઈન્ટ ગબડીને ૧૦૭૪૬.૦૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ગુમાવી : ઉપરમાં ૩૬૧૦૯ થઈ ૩૫૭૯૯ સુધી ગબડી અંતે ૧૫૮ પોઈન્ટ ઘટીને ૩૫૮૭૬</p><p>ટ્રેડીંગની શરૂઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૦૩૪.૧૧ સામે ૩૬૦૬૫.૦૮ મથાળે ખુલીને બેંકિંગ શેરોમાં યશ બેંકમાં મોટું શોર્ટ કવરિંગ સાથે ફંડોનું બાઈંગ નીકળતાં અને ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક સાથે ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, હીરો મોટોકોર્પમાં આકર્ષણે અને સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો, આઈટીસી, વેદાન્તા સહિતમાં મજબૂતીએ એક સમયે વધીને ૩૬૧૦૯.૧૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતમાં ઓફલોડિંગે અને ભારતી એરટેલ સાથે રૂપિયા સામે અમેરિકી ડોલરની મજબૂતી છતાં આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજીમાં&nbsp; પ્રોફિટ બુકિંગે અને કોલ ઈન્ડિયા, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, સ્ટેટ બેંક, એક્સીસ બેંક, પાવર ગ્રીડ કોર્પ, કોટક બેંકમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૭૯૯.૪૨ સુધી આવી અંતે ૧૫૭.૮૯ પોઈન્ટ ઘટીને ૩૫૮૭૬.૨૨ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૭૦૦ની સપાટી પણ ગુમાવવાની તૈયારીમાં : નીચામાં ૧૦૭૧૮ થઈ અંતે ૪૮ પોઈન્ટ ઘટીને ૧૦૭૪૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૩.૬૫ સામે ૧૦૭૮૬.૧૦ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંકમાં મોટી ખરીદી થતાં અને ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ સહિતમાં આકર્ષણે અને ઝી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, સન ફાર્મા, લાર્સન, વેદાન્તા, અલ્ટ્રાટેક સિમેન્ટસ, એચપીસીએલ, ગ્રાસીમ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૭૯૨.૭૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ પીએસયુ શેરોમાં આઈઓસી, બીપીસીએલ, ગેઈલમાં મોટું ઓફલોડિંગ તતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં પ્રોફિટ બુકિંગ સાથે ઈન્ફ્રાટેલ, ભારતી એરટેલમાં ફંડોના હેમરીંગ સાથે ઈન્ફોસીસ, ટીસીએસ, એચસસીએલ ટેકનોલોજી, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં પ્રોફિટ બુકિંગે અને મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાઈટન, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૭૧૮.૭૫ સુધી આવી અંતે ૪૭.૬૦ પોઈન્ટ ઘટીને ૧૦૭૪૬.૦૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ફેબુ્રઆરી ફયુચર ઘટીને ૧૦,૭૯૪ : બેંક નિફટી ફયુચર ૨૬,૯૯૧ થી વધીને ૨૭,૦૯૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની સતત વેચવાલી રહી હતી. નિફટી ફેબુ્રઆરી ફયુચર ૧,૪૨,૮૮૨ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૪૮.૯૬ કરોડના કામકાજે ૧૦,૮૨૩.૪૦ સામે ૧૦,૮૦૧.૨૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૧૨.૪૦ થઈ ઘટીને ૧૦,૭૪૧.૩૦ સુધી આવી અંતે ૧૦,૭૯૪.૪૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૦૮,૫૦૨ કોન્ટ્રેકટસમાં રૂ.૫૮૬૪.૫૫ કરોડના કામકાજે ૨૬,૯૯૧.૯૦ સામે ૨૬,૯૬૭.૫૦ મથાળે ખુલીને ઉપરમાં ૨૭,૧૪૬.૭૦ થઈ પાછો ફરીને નીચામાં ૨૬,૯૧૨ સુધી આવી અંતે ૨૭,૦૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો ૨૮,ફે બુ્રઆરીની એક્સપાઈરીનો કોલ ૧૩૧.૩૦ સામે ૧૨૪.૮૦ મથાળે ખુલીને નીચામાં ૮૯.૨૫ સુધી આવી અંતે ૧૧૨ રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો કોલ વધીને ૪૪ થઈ અંતે ૩૧.૧૫ : નિફટી ૧૧,૦૦૦નો કોલ ૪૬.૮૦ થી ઘટીને ૩૬.૩૫</p><p>નિફટી ૧૦,૫૦૦નો ૨૮,ફેબુ્રઆરી એકસપાઈરીનો કોલ ૪૭,૪૫૩ કોન્ટ્રેકટસમાં રૂ.૩૭૫૦.૦૪ કરોડના કામકાજે ૩૨.૩૦ સામે ૩૨.૯૫ મથાળે ખુલીને ઉપરમાં ૪૪ થઈ ઘટીને ૨૮.૨૦ સુધી આવી અંતે ૩૧.૧૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૯૦,૮૨૧ કોન્ટ્રેકટસમાં રૂ.૭૫૧૫.૯૮ કરોડના કામકાજે ૪૬.૮૦ સામે ૪૨.૩૫ મથાળે ખુલીને નીચામાં ૨૭.૭૦ સુધી આવી અંતે ૩૬.૩૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૧૩ સામે ૧૦.૭૦ મથાળે ખુલીને ઉપરમાં ૧૧.૫૫ થઈ ઘટીને ૮ સુધી આવી અંતે ૯.૭૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૪૯.૩૫ સામે ૫૧.૨૦ મથાળે ખુલીને ઉપરમાં ૬૬.૫૦ થઈ ઘટીને ૪૩.૫૦ સુધી આવી અંતે ૪૮.૪૫ રહ્યો હતો.</p><p>યશ બેંકને રિઝર્વ બેંકના રિસ્ક એસેસમેન્ટ રીપોર્ટમાં ક્લિનચીટે શેર રૂ.૫૨ ઉછળીને રૂ.૨૨૧</p><p>બેંકિંગ શેરોમાં આજે યશ બેંકમાં રિઝર્વ બેંક ઓફ ઈન્ડિયાના બેંકો દ્વારા ઈન્કમ રેક્ગનિશન, એસેટ ક્લાસિફિકેશન અને પ્રોવિઝનિંગ(આઈઆરએસીપી) પરના એક્સટેન્ટ પ્રુડેન્શિયલ ધોરણોના પાલન મામલે આપવામાં આવેલા નાણાકીય વર્ષ ૨૦૧૮ માટેના રિસ્ક એસેસમેન્ટ રીપોર્ટમાં બેંકના એસેટ ક્લાસિફિકેશન અને પ્રોવિઝનિંગમાં ડાઈવર્જન્સ નહીં હોવાનો નોંધાયું હોવાનું જણાવાતાં આ રીપોર્ટને પગલે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૫૧.૯૫ ઉછળીને રૂ.૨૨૧ રહ્યો હતો. અન્ય બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક રૂ.૨૨.૨૦ વધીને રૂ.૧૫૨૦.૫૦, બેંક ઓફ બરોડા રૂ.૧.૪૫ વધીને રૂ.૧૦૩.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૧૦ વધીને રૂ.૩૪૩.૧૦ રહ્યા હતા.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં પણ મંદી અટકી : DHFL, IIFL, આઈબી વેન્ચર, ઈન્ડિયાબુલ્સ, પીએનબી ગિલ્ટ, રિલાયન્સ કેપિટલ ઉછળ્યા</p><p>ફાઈનાન્સ શેરોમાં પણ આજે મંદી અટકીને શોર્ટ કવરિંગ સાથે ફંડોનું વેલ્યુબાઈંગ થયું હતું. ડીએચએફએલ રૂ.૧૭.૩૫ વધીને રૂ.૧૨૭.૯૦, આઈઆઈએફએલ રૂ.૪૮.૮૫ ઉછળીને રૂ.૩૭૮.૭૫, સેન્ટ્રમ રૂ.૨.૧૦ વધીને રૂ.૩૧.૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૯.૩૫ વધીને રૂ.૬૫૭.૧૫, રિલાયન્સ કેપિટલના ત્રિમાસિક પરિણામે રૂ.૮.૭૫ વધીને રૂ.૧૪૭.૬૦, પીએનબી ગિલ્ટ રૂ.૧.૮૫ વધીને રૂ.૩૧.૨૦, ઉજ્જિવન રૂ.૧૬ વધીને રૂ.૨૭૯.૦૫, ઈક્વિટાસ રૂ.૫.૬૦ વધીને રૂ.૧૧૫.૭૦, કેનફિન હોમ રૂ.૧૦.૯૦ વધીને રૂ.૨૬૬.૩૫, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧ વધીને રૂ.૨૬.૩૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૪.૩૫ વધીને રૂ.૧૨૭.૨૦, એડલવેઈઝ રૂ.૪.૧૦ વધીને રૂ.૧૩૧.૬૫, મોતીલાલ ઓસ્વાલ રૂ.૧૬.૭૦ વધીને રૂ.૫૮૮.૪૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૫.૮૫ વધીને રૂ.૨૩૨.૨૦, મૂથુટ ફાઈનાન્સ રૂ.૧૫.૫૫ વધીને રૂ.૫૨૬.૪૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૧૨.૪૫ વધીને રૂ.૩૮૮.૬૦, શ્રીરામ સિટી રૂ.૪૭ વધીને રૂ.૧૫૬૮ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ બ્રેન્ટ વધીને ૬૪ ડોલરની સપાટી પાર : ડોલર ૩૭ પૈસા ઉછળ્યો : આઈઓસી, બીપીસીએલ, ગેઈલ, રિલાયન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને આજે બ્રેન્ટ ક્રુડ ૬૪ ડોલરની સપાટી કુદાવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જતાં ઓઈલ પીએસયુ શેરોમાં ફંડોની&nbsp; વેચવાલી રહી હતી. આઈઓસી રૂ.૫.૪૫ ઘટીને રૂ.૧૨૪.૬૫, બીપીસીએલ રૂ.૧૩.૫૫ ઘટીને રૂ.૩૧૫.૧૦, ગેઈલ રૂ.૮.૭૫ ઘટીને રૂ.૩૦૭.૬૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૯૦ ઘટીને રૂ.૧૨૨૫.૫૦, ઓએનજીસી રૂ.૧.૫૦ ઘટીને રૂ.૧૩૨.૧૦, પેટ્રોનેટ એલએનજી રૂ.૩.૯૦ ઘટીને રૂ.૨૧૬.૯૦ રહ્યા હતા.&nbsp;</p><p>ડોલરની મજબૂતી છતાં આઈટી, ટેલીકોમ શેરોમાં ઓફલોડિંગ : ઓરેકલ રૂ.૧૮૬ ગબડયો : ભારતી, આરકોમ, ઈન્ફ્રાટેલ&nbsp; ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જવા છતાં આઈટી-સોફટવેર શેરોમાં ફંડોના પ્રોફિટ બુકિંગ સાથે ટેલીકોમ શેરોમાં મોટી વેચવાલી નીકળી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૮૬ તૂટીને રૂ.૩૬૩૨.૮૦, રિલાયન્સ કોમ્યુનિકેશન ૨૩ પૈસા તૂટીને રૂ.૫.૫૪, ભારતી એરટેલ રૂ.૯.૬૦ ઘટીને રૂ.૩૦૧.૦૫, ઈન્ફ્રાટેલ રૂ.૬.૯૦ ઘટીને રૂ.૨૯૭.૩૫, ઈન્ફોસીસ રૂ.૧૫.૧૫ ઘટીને રૂ.૭૩૯.૮૦, ટીસીએસ રૂ.૨૩.૯૫ ઘટીને રૂ.૨૦૪૪.૬૫, એચસીએલ ટેકનોલોજી રૂ.૬.૩૫ ઘટીને રૂ.૧૦૬૧.૩૦, વિપ્રો રૂ.૧.૯૦ ઘટીને રૂ.૩૭૫.૩૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સીલેકટીવ ખરીદી શરૂ : ૨૧૦ શેરોમાં મંદીની સર્કિટ : વધનાર શેરોની સંખ્યા વધીને ૧૧૪૫</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત ઓછા વોલ્યુમે ગાબડાં પડયા બાદ આજે પસંદગીના શેરોમાં ફંડો, ખેલંદાઓનું વેલ્યુબાઈંગ થતું જોવાયું હતું. જેથી ગઈકાલની તુલનાએ આજે વધનાર શેરોની સંખ્યામાં વધારો થતો જોવાયો હતો. અલબત માર્કેટબ્રેડથ ખરાબ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૮૭ અને વધનારની સંખ્યા ૧૧૪૫ રહી હતી. ૨૧૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની રૂ.૧૨૨૫ કરોડની જંગી ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૨૫૦ કરોડ, ફયુચર્સમાં રૂ.૪૧૦૦ કરોડની ચોખ્ખી વેચવાલી</p><p>&nbsp;ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે શેરોમાં મોટાપાયે ખરીદદાર બન્યા હતા. કેશમાં રૂ.૧૨૨૫.૨૪&nbsp; કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૪૧૬.૧૪ કરોડની ખરીદી સામે કુલ રૂ.૨૧૯૦.૯૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૨૫૦.૨૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૪૦૫.૦૨ કરોડની ખરીદી સામે કુલ રૂ.૫૬૫૫.૨૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૪૧૦૦ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. જેમાં સ્ટોક ફયુચર્સમાં રૂ.૪૯૯.૫૨ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૬૦૦.૬૧ કરોડની ચોખ્ખી વેચવાલીકરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/finance-stocks-stagnate-oil-it-stocks-erosion-sensex-lost-36000-close-at-158-points-at-35876"},{"Title":"સોયાતેલ તથા પામતેલમાં આંચકા પચાવી હાજર - વાયદા બજારમાં ભાવ ફરી ઉંંચકાયા","Content":"<p><span style=\"color: rgb(206, 0, 0);\">સનફલાવરમાં વિશ્વ બજાર પાછળ ભાવમાં પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e43469-b013-4fae-bb3f-37f7a07ae713.jpeg\" data-filename=\"14-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ ઘટયા મથાળે અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર જોકે&nbsp; &nbsp;પ્રોત્સાહક હતા.&nbsp; &nbsp;અમેરિકા અને ચીન વચ્ચે&nbsp; વેપાર યુદ્ધનો ઉકેલ ગોતી કાઢવા જે મિટિંગ ચાલી રહી છે&nbsp; તેમાં પ્રગતિ સારી થઈઆ હોવાનવું&nbsp; અમેરિકાના&nbsp; પ્રમુખે જણાવતાં&nbsp; આ પ્રશ્ને આશાવાદ&nbsp; વધ્યાના નિર્દેશો હતા. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૮થી ૩૦ પોઈન્ટ પ્લસમાં&nbsp; હતો જ્યારે&nbsp; સોયાખોળનો&nbsp; વાયદો&nbsp; અમેરિકામાં&nbsp; શિકાગો ખાતે&nbsp; ઓવરનાઈટ&nbsp; ૮થી ૧૦ પોઈન્ટ&nbsp; પ્લસમં&nbsp; હતો.&nbsp; જોકે ત્યાં સોયાબીનનો વાયદો ઓવરનાઈટ ૧૦થી ૧૨ નરમ હતો&nbsp; ઉપરાંત સોયાતેલનો&nbsp; વાયદો ત્યાં&nbsp; ઓવરનાઈટ ૩૦થી ૩૪ પોઈન્ટ માઈનસમાં હતો.&nbsp;</p><p>&nbsp;જ્યારે આજે સાંજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સોયાતેલ વાયદાના&nbsp; ૧૩થી ૧૪ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; ચાલી રહ્યા હતા. દરમિયાન મલેશિયામાં પામતેલનો&nbsp; વાયદો વધી&nbsp; છેલ્લે ૨૧થી ૨૨ પોઈન્ટ&nbsp; &nbsp;પ્લસમાં બંધ&nbsp; હતો ઉપરાંત&nbsp; પામ પ્રોડકટના ભાવ આજે અઢીથી પાંચ ડોલર ઉંચકાયા હતા.&nbsp; &nbsp;<br></p><p>મુંબઈમાં&nbsp; હાજર બજારમાં&nbsp; ૧૦ કિલોના&nbsp; ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૪૦ વાળા&nbsp; ૬૪૩ રહ્યા હતા. જ્યારે જેએનપીટીના&nbsp; ભાવ રૂ.૬૩૭ વાળા રૂ.૬૩૮ હતા.&nbsp; &nbsp;હવાલા રિસેલમાં&nbsp; &nbsp;રૂ.૬૩૮માં&nbsp; ૪૦થી ૫૦&nbsp; ટનના વેપાર થયા હતા જયારે&nbsp; રિફાઈનરીના&nbsp; ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; &nbsp;વેપારો ૧૦મી માર્ચ સુધીનીા&nbsp; ડિલીવરી માટે&nbsp; &nbsp;રૂ.૬૪૫માં&nbsp; આશરે ૨૦૦થી ૩૦૦&nbsp; ટનના&nbsp; થયા હતા.&nbsp; &nbsp;જેએનપીટી માટે&nbsp; ઓલ ફેબુ્ર. ડિલીવરીના ભાવ&nbsp; રૂ.૬૪૦ બોલાયા&nbsp; હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૬૨ હતા સીપીઓ વાયદાના&nbsp; ભાવ સાંજે રૂ.૫૬૦.૧૦ તથા&nbsp; સોયાતેલ વાયદાના ભાવ&nbsp; સાંજે રૂ.૭૭૫.૨૦&nbsp; હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૪૦&nbsp; તથા રિફા.ના રૂ.૭૬૦ વાળા&nbsp; ૭૬૩ હતા.&nbsp; &nbsp;સિંગતેલના ભાવ રૂ.૯૬૦ જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦&nbsp; તથા&nbsp; ૧૫ કિલોના રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦&nbsp; હતા&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૦૨થી ૭૦૫&nbsp; તથા મુંબઈમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૩ વાળા રૂ.૭૫૦થી&nbsp; ૭૫૨ હતા.&nbsp; &nbsp;</p><p>સનફલાવરના&nbsp; ભાવ રૂ.૭૪૫ વાળા વધુ ઘટી રૂ.૭૪૦ જ્યાકે રિફા.ના&nbsp; રૂ.૮૧૦ વાળા&nbsp; &nbsp;૮૦૫ બોલાતા હતા. મસ્ટર્ડના ભાવ&nbsp; રૂ.૭૯૫ના&nbsp; &nbsp;મથાળે સૂસ્ત હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં આજે&nbsp; હવામાન મિશ્ર હતું.&nbsp; સિંગતેલના ભાવ ટનના રૂ.૨૪૫૦૦ વાળા ૨૪૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ&nbsp; રૂ.૨૨૨૦૦ વાળા ૨૨૦૦૦ બોલાતા હતા.&nbsp; &nbsp;સોયાખોળના ભાવ જોકે ઘટતા અટકી&nbsp; ટનના રૂ.૩૦૭૮૦થી ૩૦૭૮૫&nbsp; વાળા ફરી વધી&nbsp; રૂ.૩૧ હજાર&nbsp; પાર કરી આજે રૂ. ૩૧૦૯૫થી ૩૧૧૦૦ બોલાયા હતા.&nbsp; &nbsp; એરંડા ખોળના ભાવ&nbsp; ટનના રૂ.૪૯૦૦ વાળા ૪૮૭૫ હતા.</p><p>દરમિયાન,&nbsp; મુંબઈ બજારમાં આજે દિવેલના&nbsp; ભાવ ૧૦ કિલોના&nbsp; &nbsp;વધુ રૂ.૧૧થી ૧૩ ઉછળી&nbsp; &nbsp;કોમર્શિયલના&nbsp; રૂ.૧૦૮૦,&nbsp; &nbsp;એફએસજીના&nbsp; રૂ.૧૦૯૦&nbsp; તથા એફએસજી કંડલાના ૧૦૬૮&nbsp; બોલાતા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૧૯૫&nbsp; વાળા&nbsp; ઉછળી ૫૨૫૦&nbsp; હતા. એરંડા&nbsp; વાયદા બજારમાં&nbsp; &nbsp; &nbsp;આજે ભાવ&nbsp; ઉછળતાં ફેબુ્ર. વાયદાના ભાવ&nbsp; &nbsp;રૂ.૧૨૪ ઉંચા બોલાતા&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp;માર્ચના ભાવ&nbsp; &nbsp;રૂ.૧૩૮ પ્લસમાં&nbsp; હતા.&nbsp; &nbsp;</p><p>&nbsp;સીપીઓ વાયદાના&nbsp; &nbsp; ભાવ સાંજે&nbsp; રૂ.૨.૭૦થી&nbsp; ૨.૧૦ તથા સોયાતેલ વાયદાના&nbsp; રૂ.૨.૧૦થી&nbsp; ૨.૫૫&nbsp; ઉંચા બોલાયા&nbsp; હતા ચીન અને&nbsp; અમેરિકા વચ્ચે&nbsp; &nbsp;વેપાર&nbsp; સમજૂતી&nbsp; &nbsp;સધાવાની&nbsp; આશાએ&nbsp; &nbsp;દિવેલ-એરંડા&nbsp; વધી&nbsp; આવ્યાની ચર્ચા આજે&nbsp; બજારમાં સંભળાઈ રહી હતી. અમેરિકા-શિકાગો&nbsp; બજારમાં પ્રોજેકશનમાં&nbsp; ભાવ સાંજે&nbsp; સોયાબીન વાયદાના ૩૮ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; &nbsp;</p><p>સોયાખોળના&nbsp; વાયદાના ભાવ&nbsp; પાંચ પોઈન્ટ&nbsp; &nbsp;નરમ હતા.&nbsp; &nbsp;મલેશિયાથી પામતેલની&nbsp; &nbsp;નિકાસ&nbsp; &nbsp;ચાલુ મહિનાના&nbsp; &nbsp;૧૫ દિવસમાં&nbsp; આશરે ૧૧થી ૧૨&nbsp; ટકા વધ્યાનાી&nbsp; ચર્ચા વિશ્વ બજારમાં&nbsp; &nbsp; સંભળાઈ હતી.&nbsp; &nbsp;આ વિશે શુક્રવારે&nbsp; &nbsp;બહાર પડનારા&nbsp; &nbsp; આંકડાઓ&nbsp; &nbsp;પર વિશ્વ બજારના&nbsp; ખેલાડીઓની&nbsp; નજર હતી.</p><p>દરમિયાન ઘરઆંગણે&nbsp; મગફળીની&nbsp; આવકો ગોંડલ બાજુ&nbsp; &nbsp;૬ હજાર&nbsp; ગુણી તથા રાજકોટ&nbsp; બાજુ આશરે&nbsp; ૬૫૦૦ ગુણી નોંધાઈ&nbsp; હતી મથકોએ&nbsp; &nbsp;મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર ૭૮૦થી ૮૦ તથા ઇંચામાં&nbsp; રૂ.૮૭૫થી&nbsp; ૯૦૦ બોલાયા હતા.&nbsp; &nbsp; </p><p>વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ વધુ ઘટી&nbsp; કાચાતેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના&nbsp; &nbsp; ૭૨૫થી ૭૧૫ ડોલર&nbsp; બોલાતા&nbsp; થયા હતા.&nbsp; &nbsp; &nbsp;ઘરઆંગણે મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકો આશરે&nbsp; ૫૦ હજાર ગુણી આવી હતી તથા&nbsp; ત્યાં&nbsp; મથકોએ ભાવ રૂ.૩૭૫૦થી ૩૮૨૫ તથા&nbsp; પ્લાન્ટના ભાવ&nbsp; રૂ.૩૮૦૦થી ૩૮૫૦&nbsp; રહ્યા હતા.&nbsp; &nbsp; સોયાતેલના&nbsp; ભાવ રૂ.૭૪૫થી ૭૫૦ તથા રિફા.ના&nbsp; રૂ.૭૭૫થી ૭૮૦ હતા.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/soya-oil-and-palmoil-shake-the-spot-futures-market-again"},{"Title":"સ્થાનિક બજારમાં કોલસો ઉપલબ્ધ હોવા છતાં કોલસાની આયતમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7a4a921-2907-42b8-85f0-ea2b497e9ee2.jpeg\" data-filename=\"14-coal.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>કોલ ઈન્ડિયા ઈન્ડિયા દ્વારા વધારે પ્રમાણમાં ઉત્પાદન કરવામાં આવતા હોવા છતાં કેટલાક પાવર પ્રોડયુશર કોલસાની સતત આયાત કરી રહ્યા છે જેને લઈને મંત્રાલય ચિંતા હેઠળ જોવા મળી રહી છે. કેટલાક પાવર પ્લાન્ટે કોલ ઈન્ડિયા સાથે ફ્યૂઅલ સપ્લાય એગ્રિમેન્ટ કર્યુ હોવા છતાં તેઓ જંગી પ્રમાણમાં કોલસાની આયાત કરી રહ્યા છે.&nbsp;</p><p>સરકારે પાવર પ્લાન્ટને દરખાસ્ત કરી છે કે તેઓ કોલ ઈન્ડિયાના માર્કેટિંગ ડિવિઝનમાં કોલસા માટે અપ્લાય કરે કારણે અત્યારે કોલ ઈન્ડિયા પાસે કોલસો ઉપલબ્ધ કરવા છતાં તેઓ કોલસાની આયાત કરી રહ્યા છે. કોલસાની આયાત બંધ કરીને સ્થાનિક કંપનીઓ પાસેથી કોલસાની ખરીદી કરવા મંત્રાલય પ્રોત્સાહન આપી રહી છે.<br></p><p> પાવર પ્લાન્ટ માટે ઓફર ખર્ચ કરવામાં આવી છે કારણ કે કોલ ઈન્ડિયા આયાતની જગ્યાએ પાવર પ્લાન્ટોને પુરતા પ્રમાણમાં ફ્યૂઅલ સપ્લાય કરવામાં સક્ષમ છે. </p><p>એનટીપીસી ચાલુ નાણાકીય વર્ષ પ૦ લાખ ટન કોલસાની આયાત કરી છે જ્યારે નાણાકીય વર્ષ ર૦ર૦માં ૧ર૦ લાખ ટન કોલસાની આયાત કરી શકે છે. સ્થાનિક માગને પુર્ણ કરવા માટે કોલ ઈન્ડિયા સતત ૬થી ૭ ટકાના દરે કોલસાનું ઉત્પાદન કરી રહી છે. ઓક્ટોબરથી પાવર મિનિસ્ટ્રીએ કોલસાની આયાત કરવાની મંજુરી આપી હતી.</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/coal-imports-increase-despite-the-availability-of-coal-in-the-domestic-market"},{"Title":"છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સે 80 કંપનીઓમાં પોતાનો હિસ્સો વધાર્યોે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c735c5c1-6c0e-4345-bcef-e64fc1fbfe6c.jpeg\" data-filename=\"14-promoter.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,ગુરૂવાર<br></p><p>પોર્ટફોલિયોના શેરમાં ઘટાડો થાય તો રોકાણકારોને ગભરાઈ જતા હોય છે પરંતુ કેટલાક પ્રમોટર્સ માટે તે એક તક હોય છે. અત્યારે પ્રમોટર્સ ઓછા ભાવ શેર એક્ત્ર કરવાની તકનો લાભ લઈ રહ્યા છે જ્યારે કેટલાક લોકો આ તક કદાચ ચુકી ગયા છે. ર૦૧૮માં શેરબજાર ખાતે અફરાતફરીનો માહોલ જોવા મળ્યો હતો તે પછી ર૦૧૯માં પણ અત્યારે પણ આ વલણ યથાવત્ છે. ડેટાના અનુસાર, છેલ્લા ચાર કવાર્ટર દરમિયાન પ્રમોટરે વિવિધ કંપનીઓમાં તેના હિસ્સામાં વધારો કર્યો છે.&nbsp;</p><p>છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સ ૮૦ કંપનીમાં પોતાના હિસ્સામાં સતત વધારો કર્યો છે. પ્રમોટર્સે જે ૮૦ કંપનીના શેરમાં હિસ્સો વધાર્યો છે તેમાંથી ૬ર શેરમાં ઘટાડો જોવા મળ્યો છે જ્યારે ફક્ત ૧૮ શેરમાં પોઝિટિવ રિટર્ન જોવા મળ્યુ હતું. ર૦૧૮માં મોટાભાગના સ્મોલ અને મીડ કેપ શેરમાં જંગી ઘટાડો નોંધાયો હતો.&nbsp;</p><p>પ્રમોટર્સે ગાર્ટનેટ ઈન્ટરનેશનલ, મનપસંદ બ્રેવરિઝ, કેટેક્સ ગાર્મેન્ટસ, એમઆરએફ, યુપીએલ, બજાજ હોલ્ડિંગ્સ, અતુલ ઓટો, જીએમઆર ઈન્ફ્રા, રેમન્ડ અને અશોક બિલ્ડકોનમાં પોતાના હિસ્સામાં વધારો કર્યો છે. એસઈક્વિટીના આંકડા અનુસાર, ૧૬ શેરના ડેટા એક્ત્ર કર્યા છે જેમની માર્કેટ કેપ રૂ.૧૦૦૦ કરોડ થાય છે અને છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સ સતત તેમના હિસ્સામાં વધારો કરી રહ્યા છે.</p><p> નોંધનીય છે કે, પ્રમોટર્સ ત્યારેજ પોતાના હિસ્સામાં વધારો કરે જ્યારે તે ભવિષ્યની વૃદ્ધિને લઈને કોન્ફિડન્ટ હોય એવું કેપિટલએમના રિસર્ચ હેડ દેબબ્રત ભટ્ટાચાર્યએ જણાવ્યુ હતું. આ ઉપરાંત તેમણે જણાવ્યુ કે, રોકાણકારોએ એક પોઈન્ટનો ધ્યાન રાખવો જોઈએ જો પ્રમોટર્સ પાસે ભવિષ્યમાં વિસ્તરણની કોઈ યોજના નહિ હોય તો તે તેની બેલેન્સ શીટમાં યોગ્ય રિઝર્વ હોવાયા પછી તે બાય-બેકની યોજના બનાવી શકે છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-last-four-quarters-promoters-have-increased-their-stake-in-80-companies"},{"Title":"BSE સ્મોલ કેપ ઇન્ડેક્સના 60 ટકા શેરો એક માસમાં 10% તૂટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79347c50-e999-4273-bf9f-e060aba02414.jpeg\" data-filename=\"14-market.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>વિવિધ પ્રતિકૂળ અહેવાલો પાછળ મુંબઈ શેરબજાર ખાતે આજે પણ સ્મોલકેપ શેરોમાં વેચવાલી ચાલુ રહેતા સ્મોલકેપ ઇન્ડેક્સ વર્ષની નવી નીચી સપાટીએ ઉતર્યો હતો. બીજી તરફ આ ઇન્ડેક્સમાં સામેલ ૬૦ ટકા શેરો છેલ્લા એક માસમાં ૧૦ ટકા તૂટયા છે.</p><p>વેચવાલીના ભારે દબાણે બીએસઇ સ્મોલકેપ ઇન્ડેક્સ આજે ૧૩૨૮૬ની બાવન સપ્તાહની નવી નીચી સપાટીએ ઉતર્યો હતો. આમ, ૨૦૧૯ના કેલેન્ડર વર્ષમાં સ્મોલકેપ ઇન્ડેક્સ અત્યાર સુધી ૧૦ ટકા તૂટયો છે. જ્યારે મીડકેપ ઇન્ડેક્સ ૯ ટકા તૂટયો છે.<br></p><p>સ્મોલકેપ ઇન્ડેક્સમાં સામેલ ૮૬૦ શેરોમાંથી ૫૪૦ શેરો એટલે કે ૬૦ ટકા શેરો એક માસમાં ૧૦ ટકા તૂટયા છે. જે પૈકી ૧૪૯ શેરો ૨૫ ટકા તૂટયા છે. આ ઉપરાંત સીટી નેટવર્ક, આરકોમ, પુંજ લિયોડ, સહિત અન્ય ત્રણ શેર ૫૦ ટકાથી વધુ તૂટયા છે.</p><p>સ્મોલકેપની સાથોસાથ મિડકેપ શેરોની હાલત પણ કથળી જવા પામી છે. ઉપલબ્ધ ડેટા મુજબ એનએસઇ ૫૦૦ ઇન્ડેક્સમાં સામેલ ૧૫૩ શેરોમાં ૫૦થી ૯૦ ટકા જેટલું અને ૨૧૩ શેરોમાં ૨૫થી ૫૦ ટકા જેટલું ધોવાણ થવા પામ્યું છે.</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/60-of-the-bse-small-cap-index-has-broken-10-in-one-month"},{"Title":"બેન્ક ધિરાણમાં 14.50 ટકા જ્યારે થાપણમાં માત્ર 9.63 ટકા પખવાડિક વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cdf4f107-a9ac-44b7-9bcf-d907b2aeb8ac.jpeg\" data-filename=\"14-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>પખવાડિયા ધોરણે બેન્ક ધિરાણ અને થાપણ વૃદ્ધિનો દર મંદ પડયો છે. ૧લી ફેબુ્રઆરીના અંતે પૂરા થયેલા પખવાડિયામાં બેન્ક ધિરાણ ૧૪.૫૦ ટકા વધીને રૂપિયા ૯૪.૨૯ ટ્રિલિયન રહી છે જ્યારે થાપણ માત્ર ૯.૬૩ ટકા વધીને&nbsp; રૂપિયા ૧૨૧.૨૨ ટ્રિલિયન રહી હોવાનું રિઝર્વ બેન્કના છેલ્લામાં છેલ્લા આંકડા જણાવે છે.</p><p>૧૮ જાન્યુઆરી પૂરા થયેલા પખવાડિયામાં થાપણ ૯.૬૯ ટકા વધીને રૂપિયા ૧૧૯.૮૬ ટ્રિલિયન રહી હતી જ્યારે ધિરાણ ૧૪.૬૧ ટકા વધી રૂપિયા ૯૩.૩૨ ટ્રિલિયન રહ્યું હતું.&nbsp;<br></p><p>ધિરાણ છૂટું કરવાની માત્રા અને ડિપોઝિટ પ્રાપ્ત થવાની માત્રા વચ્ચેનું અંતર વધી રહ્યું છે. આને કારણે થાપણ દરો પરનું દબાણ ચાલુ રહેશે.&nbsp; રિઝર્વ બેન્કે રેપો રેટમાં પા ટકાનો ઘટાડો કર્યો હોવા છતાં બેન્કો માટે વ્યાજ દર ઘટાડવાની સ્થિતિ બનતી નથી, એમ એક બેન્કરે જણાવ્યું હતું.&nbsp;</p><p>એકંદર બેન્ક ધિરાણ અને નાણાંનો પ્રવાહ મજબૂત જળવાઈ રહ્યો હોવાનું રિઝર્વ બેન્કે તેની નાણાં નીતિની છઠ્ઠી સમીક્ષા બેઠકના અંતે જણાવ્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કના ફેબુ્રઆરીના બુલેટિનમાં બેન્કોની ધિરાણ વ્યવસ્થામાં બદલાવ આવી રહ્યો હોવાનો ઉલ્લેખ કરાયો છે. આક્રમક ધિરાણને બદલે બેન્કો&nbsp; રિટેલ અને વ્યક્તિગત ધિરાણ પર વધુ ભાર આપી રહી છે. લાંબા સમયની મંદી બાદ ૨૦૧૮-૧૯માં ઉદ્યોગોને ધિરાણમાં વધારો થઈ રહ્યો છે.&nbsp;</p><p>આર્થિક પ્રવૃતિમાં આવેલા વેગને કારણે ધિરાણ માગ વધી રહી છે.&nbsp;</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bank-lending-up-to-1450-only-963-percent-fortnightly-growth-in-deposits"},{"Title":"શેરહોલ્ડરોના વ્યાપક વિરોધને અવગણી  કંપનીઓએ 98 ટકા દરખાસ્તોને બહાલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b73547ae-5008-4002-931b-90815f694cb7.jpeg\" data-filename=\"14-agm.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>શેરહોલ્ડરોના વ્યાપક અસંતોષ છતાં કેલેન્ડર વર્ષ ૨૦૧૮માં&nbsp; કંપનીની બોર્ડોએ તેમાંની ૯૮ ટકા દરખાસ્તોને મંજુરી આપી દીધી હોવાનું જોવા મળ્યું છે. બોર્ડના ઠરાવો સામે સંસ્થાકીય રોકાણકારોએ વિરુદ્ધમાં મત આપ્યા હોવા છતાં તેને બહાલ રખાયા હોવાનું એક રિપોર્ટમાં જણાવાયું હતું.&nbsp;</p><p>કેલેન્ડર વર્ષ ૨૦૧૮માં કંપનીઓ દ્વારા રજુ કરાયેલી કુલ&nbsp; દરખાસ્તોમાંથી સંસ્થાકીય રોકાણકારોએ ૭૧૬ દરખાસ્તોની&nbsp; વિરુદ્ધમાં મતદાન કર્યું હતું છતાં તેમાંથી ૭૦૦ એટલે કે ૯૮ ટકા જેટલી દરખાસ્તો મંજુર થઈ ગઈ હતી. પ્રમોટરોના ઊંચા હોલ્ડીંગને કારણે આ શકય બન્યું હતું.&nbsp;</p><p>આંકડા પ્રમાણે જોવા જઈએ તો, જ્યાં વીસ ટકાથી વધુ સંસ્થાકીય રોકાણકારોએ ઠરાવની વિરુદ્ધમાં મતદાન કર્યું હતું તે સંખ્યા ૨૦૧૮માં ૧૪ ટકા વધીને ૭૧૬ રહી છે. ૨૦૧૭માં આ આંક ૬૨૯ અને ૨૦૧૬માં ૬૩૯ રહ્યો હતો.&nbsp;</p><p>વધુ પડતો વિરોધ બોર્ડની નિમણૂંક સંબંધમાં જોવા મળ્યો હતો ત્યારબાદ સ્ટોક ઓપ્શન્સ અને બોર્ડના વળતર સામે વિરોધ ઊભો થયો હતો. ઈ-વોટિંગને કારણે વિરોધની માત્રામાં વધારો થયો હોવાનું પણ રિપોર્ટમાં ઉમેરાયું હતું.&nbsp;</p><p>૧લી જાન્યુઆરી ૨૦૧૮ના રોજ એનએસઈ પર લિસ્ટેડ ૧૭૪૪ કંપનીઓની મળીને કુલ ૨૪૭૮ એજીએમ્સ, ઈજીએમ્સ, પોસ્ટલ બેલટસ અને કોર્ટ/એનસીએલટી દ્વારા બોલાવાયેલી મીટિંગ્સમાં&nbsp; એકંદરે ૧૨૯૭૨ ઠરાવો મંજુરી માટે રજુ કરાયા હતા. ૨૦૧૭માં કુલ ૧૨૩૪૧ ઠરાવો રજુ કરાયા હતા.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે તાજેતરમાં અનેક મિડ-કેપ્સ તથા સ્મોલ-કેપ્સ કંપનીના શેરભાવ તળિયે ચાલી જતા પ્રમોટરોના પ્લેજ કરેલા શેરોના મૂલ્યનું ધોવાણ થયું છે. જેને લઈને સંસ્થાકીય રોકાણકારો જેમની સમક્ષ શેરો ગીરો મુકાયેલા છે તેઓ કંપનીના વહીવટ સામે નારાજ થયા છે.</p><p>છેલ્લા એક વર્ષમાં ભારતની માર્કેટ કેપમાં ૨૭૪ અબજ ડોલર અથવા તો ૧૨ ટકાનો ઘટાડો નોંધાયો છે. મિડ-કેપ્સ અને સ્મોલ-કેપ્સ શેરોમાં ઘટાડાને પરિણામે માર્કેટ કેપમાં ઘટાડો નોંધાયો છે, જેને કારણે સંસ્થાકીય રોકાણકારોની મૂડીનું પણ ધોવાણ થયું છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-companies-ignoring-the-massive-shareholders-opposition-rejected-98-percent-of-the-proposals"},{"Title":"ક્રૂડે 64 ડોલર કૂદાવતા વર્ષની નવી ટોચે પહોંચ્યું","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલરના ભાવ ઉછળી રૂ.૭૧ની સપાટી&nbsp; વટાવી ગયા&nbsp;<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e22aa39c-ff61-4797-a8b4-2ad06f77fb3e.jpeg\" data-filename=\"14-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે સોનાના ભાવ&nbsp; બેતરફી વધઘટે અથડાતા હતા.&nbsp; &nbsp; ચાંદીના ભાવમાં ઘટાડો&nbsp; આગળ વધ્યો&nbsp; હતો. વિશ્વ બજારના સમાચાર&nbsp; સોના-ચાંદીમાં&nbsp; ઉછાળે વેચવાલી&nbsp; બતાવતા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ ઉછળી રૂ.૭૧ની સપાટી&nbsp; વટાવી ગયા હતા.ડોલરના ભાવ ઉછળી રૂ.૭૧ની&nbsp; સપાટી વટાવી ગયા હતા ડોલરના ભાવ&nbsp; રૂ.૭૦.૮૦&nbsp; વાળા આજે&nbsp; ૭૦.૮૯&nbsp; ખુલી રૂ.૭૦.૭૯&nbsp; &nbsp;થયા પછી ભાવ ઉછળી ઉંચામાં રૂ.૭૧.૧૮&nbsp; થઈ છેલ્લે&nbsp; બંધ રૂ.૭૧.૧૩&nbsp; &nbsp;હતા. ડોલરના&nbsp; ભાવ આજે&nbsp; ૩૩ પૈસા વધ્યા હતા.&nbsp; &nbsp;</p><p>&nbsp;બ્રિટીશ પાઉન્ડના&nbsp; &nbsp;ભાવ ૬ પૈસા&nbsp; વધી ૯૧.૩૧થી&nbsp; ૯૧.૩૨ તથા&nbsp; યુરોના ભાવ&nbsp; ૧૦ પૈસા વધી&nbsp; રૂ.૮૦.૨૩થી&nbsp; ૮૦.૨૪ હતા.&nbsp; વિશ્વ બજારમાં વિવિધ કરન્સીઓની બાસ્કેટ સામે&nbsp; ડોલર ઈન્ડેકસ ઉંચો ગયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;ડોલર ઉંચો જતાં&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;સોનામાં ઉછાળે&nbsp; ફંડવાળા&nbsp; વેચવા નિકળ્યા&nbsp; &nbsp;હતા.&nbsp; &nbsp;<br></p><p> વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના&nbsp; ભાવ ઔંશના&nbsp; &nbsp;ઉંચામાં&nbsp; ૧૩૧૬થી ૧૩૧૭&nbsp; ડોલર થયા પછી&nbsp; ભાવ ઝડપી&nbsp; નીચા ઉતરી&nbsp; &nbsp;નીચામાં&nbsp; ૧૩૦૫.૩૦ ડોલર&nbsp; &nbsp;થઈ સાંજે ભાવ&nbsp; ૧૩૦૬.૨૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; &nbsp; સોનાના ભાવ&nbsp; ૧૦ ગ્રામના&nbsp; &nbsp;જીએસટી વગર ૯૯.૫૦ના&nbsp; &nbsp;રૂ.૩૨૮૬૫&nbsp; વાળા ૩૨૮૨૦&nbsp; &nbsp;થઈ ૩૨૮૬૫ તથા&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૨૯૯૦&nbsp; વાળા&nbsp; ૩૨૯૪૫&nbsp; થઈ રૂ.૩૨૯૯૦ બંધ હતા.&nbsp; &nbsp;જીએસટી&nbsp; સાથેના ભાવ&nbsp; &nbsp;આ ભાવથી&nbsp; &nbsp;આશરે ૩ ટકા ઉંચા&nbsp; બોલાયા હતા.</p><p>અમેરિકા અને ચીન વચ્ચે વેપાર&nbsp; યુદ્ધનો ઉકેલ ગોતી&nbsp; કાઢવા મિટિંગો ચાલી રહી છે&nbsp; &nbsp;અને આ મિટિંગોમાં&nbsp; પ્રગતિ થતાં અમેરિકાના પ્રમુખે આનંદ વ્યકત કર્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp; આના&nbsp; પગલે વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા ગયા&nbsp; છે. દરમિયાન,&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ&nbsp; ચાંદીના ભાવ પણ&nbsp; વધ્યા પછી&nbsp; &nbsp;ઝડપી ગબડી&nbsp; સાંજે ઔંશદીઠ&nbsp; નીચામાં&nbsp; ૧૫.૫૨થી&nbsp; ૧૫.૫૩&nbsp; ડોલર&nbsp; હતા. મુંબઈ બજારમાં આજે&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; કિલોના&nbsp; ૯૯૯ના જીએસટી વગર&nbsp; &nbsp;રૂ.૩૯૫૭૦&nbsp; &nbsp;વાળા ૩૯૪૩૦&nbsp; થઈ ૩૯૪૮૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૯૩૫૦&nbsp; થી ૩૯૪૦૦&nbsp; તથા જીએસટી સાથેના ભાવ&nbsp; &nbsp;આ ભાવથી આશરે&nbsp; &nbsp;રૂ.૧૦૦૦ ઉંચા&nbsp; બોલાયા હતા.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;અન્ય કિંમતી ધાતુઓ પણ વધ્યા&nbsp; &nbsp;પછી નીચી ઉતરતાં&nbsp; સાંજે&nbsp; &nbsp;પ્લેટીનમના&nbsp; ભાવ ઔંશના&nbsp; &nbsp;૭૮૩.૧૦થી ૭૮૩.૨૦&nbsp; ડોલર બોલાયા&nbsp; હતા&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ ૧૪૦૨.૫૦થી ૧૪૦૨.૬૦&nbsp; ડોલર હતા.&nbsp; &nbsp;અમેરિકામાં&nbsp; &nbsp; ફુગાવાના&nbsp; આંકડા&nbsp; ઉંચા આવતાં&nbsp; &nbsp;તેની અસર&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; પર પ્રોત્સાહક પડી હતી.&nbsp; &nbsp; યુરોપના&nbsp; આંકડા નબળા આવ્યા હતા.&nbsp; &nbsp; પેલેડીયમના&nbsp; ભાવ એક તબક્કે&nbsp; &nbsp;નીચામાં&nbsp; ૧૪૦૦ની&nbsp; અંદર&nbsp; ૧૩૯૬.૮૦થી&nbsp; &nbsp;૧૩૯૬.૯૦ ડોલર&nbsp; &nbsp;થઈ ગયા હતા તે&nbsp; સાંજે ફરી ૧૪૦૦ ડોલર ઉપર બોલાતા&nbsp; હતા.&nbsp;</p><p>&nbsp;દરમિયાન&nbsp; ચીન-અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની&nbsp; &nbsp;આશાએ&nbsp; ક્રૂડતેલના&nbsp; ભાવ&nbsp; તેજી&nbsp; આગળ વધી&nbsp; હતી. બ્રેન્ટક્રૂડના ભાવ&nbsp; વધી સાંજે&nbsp; બેરલદીઠ ૬૪ ડોલર પાર કરી ૬૪.૩૦થી ૬૪.૪૦&nbsp; ડોલર હતા. ન્યુયોર્કના&nbsp; ભાવ વધી ૫૪ ડોલર વટાવી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૫૪.૩૦થી ૫૪.૪૦&nbsp; ડોલર રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; ૩ દિવસથી&nbsp; વધતા રહ્યા છે.&nbsp;&nbsp;</p><p>આજે ભાવ વધી ઉંચામાં&nbsp; ચાલુ વર્ષની&nbsp; નવી ઉંચી&nbsp; ટોચે પહોંચ્યા&nbsp; હતા. આ વર્ષે ભાવ&nbsp; &nbsp;૨૦ ટકા વધ્યા છે.ઓપેકના&nbsp; દેશો તથા રશિયામાં&nbsp; &nbsp;ઉત્પાદન&nbsp; &nbsp;ઘટયું છે. જોકે અમેરિકામાં ઉત્પાદન&nbsp; &nbsp;વધ્યું છે.&nbsp; &nbsp; ચીનમાં ક્રૂડતેલની&nbsp; આયાત વદી છે.&nbsp; &nbsp; અમેરિકામાં&nbsp; ક્રૂડતેલનો સ્ટોક&nbsp; &nbsp;વધી નવેમ્બર&nbsp; ૨૦૧૭ પછીની નવી ઉંચી&nbsp; ટોચે&nbsp; &nbsp;પહોંચ્યાના&nbsp; &nbsp;સમાચાર હતચા.&nbsp;&nbsp;</p><p>&nbsp; ક્રૂડેતનો સ્ટોક&nbsp; &nbsp;વધુ ૩૬ લાખ&nbsp; બેરલ્સ&nbsp; વધ્યા&nbsp; હતા. વિશ્વ બજારમાં&nbsp; &nbsp;કોપરના ભાવ વધી ટનના ૩ મહિનાની&nbsp; &nbsp;ડિલીવરીના&nbsp; &nbsp;૬૧૨૯&nbsp; વાળા ૬૧૭૦&nbsp; ડોલર હતા.&nbsp; ચીન-અમંરિકા વચ્ચે વાતચીતમાં&nbsp; પ્રગતિના&nbsp; &nbsp;સમાચારોએ&nbsp; કોપરના ભાવ&nbsp; મક્કમ બોલાતા થયાનું જાણકારોએ જણાવ્યું હતું.&nbsp; &nbsp;લંડન એક્સ.માં&nbsp; &nbsp;કોપરનો સ્ટોક&nbsp; &nbsp; ૨૩૭૫&nbsp; ટન ઘટયો હતો. જોકે ટીન&nbsp; તથા નિકલનો&nbsp; સ્ટોક આજે&nbsp; &nbsp;વધ્યો હતો&nbsp; &nbsp;અન્ય ધાતુઓનો સ્ટોક ઘટયાના વાવડ હતા,</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/"},{"Title":"શેરોમાં સતત મંદી : બેંકિંગ, ઓટો, કેપિટલ ગુડઝ, મેટલ અને ઓઈલ શેરોમાં ધોવાણે સેન્સેક્સ 120 પોઈન્ટ ઘટીને 36034","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4dd37d2f-3155-4944-bee6-89604cb11c00.jpeg\" data-filename=\"13-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 13 ફેબ્રુઆરી 2019,&nbsp; બુધવાર<br></p><p>શેરોમાં આજે સતત ત્રીજા દિવસે મંદી આગળ વધી હતી. ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)ના ડિસેમ્બર મહિનાના આંક સુધરીને આવ્યા છતાં કોર્પોરેટ ઈન્ડિયામાં એક પછી એક ડિફોલ્ટરોના ગબારાં ચગવા લાગતાં અને લોકસભા ચૂંટણી જાહેર થતાં પૂર્વે વર્તમાન સરકારના કાર્યકાળના લોકસભાનું અંતિમ સત્ર પૂરૂ થતાં હવે માર્ચ મધ્યમાં લોકસભા ચૂંટણી જાહેર થવાની શકયતા સાથે ચૂંટણીની તૈયારીઓમાં પક્ષો લાગી જતાં અને આ વખતે ત્રિશંકુ પરિણામોમાં આરંભિક બતાવાતી શકયતાએ બજારમાં વિશ્વાસની સર્જાયેલી અસાધારણ કટોકટીએ ફંડોનું શેરોમાં ઓલ રાઉન્ડ સેલીંગ ચાલુ રહ્યું હતું. રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડતો અટકીને સાધારણ વધી આવતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ&nbsp; ઘટતાં અટકીને ફરી વધી આવતાં ઓઈલ માર્કેટીંગ પીએસયુ શેરોમાં આજે ફંડોએ હેમરીંગ કર્યું હતું. આ સાથે ફંડોની બેંકિંગ-ફાઈનાન્સ, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ શેરોમાં સતત વ્યાપક વેચવાલી થતાં અને મેટલ-માઈનીંગ, ફાર્મા શેરોમાં પણ વેલ્યુબાઈંગ અટકીને ફરી પ્રોફિટ બુકિંગ થતાં ઈન્ડેક્સ બેઝડ નરમાઈ આજેસ ત્રીજા દિવસે આગળ વધી હતી. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પસંદગીના આકર્ષણ છતાં અફડાતફડીના અંતે અન્ય સેકટરલ શેરોમાં વેચવાલીએ ઈન્ડેક્સ બેઝડ બજાર નેગેટીવ ઝોનમાં રહ્યું હતું. સેન્સેક્સ ૧૧૯.૫૧ પોઈન્ટ ઘટીને ૩૬૦૩૪.૧૧ અને નિફટી સ્પોટ ૩૭.૭૫ પોઈન્ટ ઘટીને ૧૦૭૯૩.૬૫ બંધ રહ્યા હતા.&nbsp;</p><p>અફડાતફડી : સેન્સેક્સ આરંભમાં ૨૨૨ ઉછળીને ૩૬૩૭૫ થઈ ૩૬૦૦૦ની સપાટી ગુમાવી અંતે ૧૨૦ પોઈન્ટ ઘટીને ૩૬૦૩૪</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૫૩.૬૨ સામે ૩૬૨૭૯.૬૩ મથાળે ખુલીને આરંભમાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, વિપ્રો, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ટાટા મોટર્સ, એચડીએફસી લિમિટેડ, આઈટીસી, હિન્દુસ્તાન યુનિલિવર, એચડીએફસી બેંક સહિતમાં આકર્ષણે એક સમયે ૨૨૧.૯૮ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૩૭૫.૮૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ-ગેસ શેરોમાં ઓએનજીસી પાછળ મોટી વેચવાલી થતાં અને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સહિતમાં સતત ફંડોના ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં હેમરીંગ વધતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બજાજ ફાઈનાન્સ, સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એશીયન પેઈન્ટસ, ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં નરમાઈએ સુધારો ધોવાઈ એક તબક્કે ૩૬૦૦૦ની સપાટી ગુમાવી નીચામાં ૩૫૯૬૨.૬૮ સુધી આવી અંતે ૧૧૯.૫૧ પોઈન્ટ ઘટીને ૩૬૦૩૪.૧૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી ગુમાવી : ઉપરમાં ૧૦૮૯૧ થઈ ૧૦૭૭૨ સુધી પટકાઈ અંતે ૩૮ પોઈન્ટ ઘટીને ૧૦૭૯૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૧.૪૦ સામે ૧૦૮૭૦.૫૫ મથાળે ખુલીને આરંભમાં તેજીમાં આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રા, વિપ્રો સહિતમાં આકર્ષણે અને એચડીએફસી લિમિટેડ, એચડીએફસી બેંક સાથે ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, અદાણી પોર્ટસ, ટાટા મોટર્સ, યુપીએલ, અલ્ટ્રાટેક સિમેન્ટ, આઈટીસી, બજાજ ફિનસર્વ સહિતમાં આકર્ષણે વધીને ઉપરમાં ૧૦૮૯૧.૬૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ક્રુડના ફરી વધતાં ભાવોએ ઓઈલ શેરોમાં ઓએનજીસીસ, એચપીસીએલ, બીપીસીએલ, આઈઓસી, ગેઈલ ઈન્ડિયામાં મોટું ઓફલોડિંગ થતાં અને આઈશર મોટર્સ, મારૂતી સુઝકી, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં સતત વેચવાલીએ અને સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતના બેંકિંગ શેરોમાં વેચવાલી સાથે લાર્સન, પાવર ગ્રીડ કોર્પ, એનટીપીસી સહિતના કેપિટલ ગુડઝ-પાવર શેરો તેમ જ ટાઈટન, ઝી એન્ટરટેઈન્મેન્ટ, વેદાન્તા સહિતમાં વેચવાલીએ નીચામાં ૧૦૭૭૨.૧૦ સુધી ખાબકી અંતે ૩૭.૭૫ પોઈન્ટ તૂટીને ૧૦૭૯૩.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦૯૦૦ કોલ ૨૭.૭૦ થી તૂટીને ૪.૧૦ : નિફટી ૧૦,૮૦૦નો પુટ ૨૮.૧૦ થી ઉછળીને ૩૪.૨૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીમાં ફંડોએ ઉછાળે વધુ મંદીનો વેપાર કર્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૩,૮૦,૮૬૭ કોન્ટ્રેકટસમાં રૂ.૩૧,૧૯૨.૭૨ કરોડના કામકાજે ૨૭.૭૦ સામે ૩૬.૦૫ ખુલીને ઉપરમાં ૩૯.૭૦ થઈ તૂટીને ૪ સુધી આવી અંતે ૪.૧૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૨,૮૬,૪૪૫ કોન્ટ્રેકટસમાં રૂ.૨૩,૨૪૧.૨૯ કરોડના કામકાજે ૨૮.૧૦ સામે ૧૯ મથાળે ખુલીને નીચામાં ૧૦.૨૫ થઈ ઉછળીને ૩૮.૪૦ સુધી પહોંચી અંતે ૩૪.૨૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૪૫,૭૩૯ કોન્ટ્રેકટસમાં રૂ.૨૦,૨૭૮.૭૭ કરોડના કામકાજે ૬.૯૫ સામે ૭ મથાળે ખુલીને ઉપરપમાં ૯.૩૫ થઈ તૂટીને ૦.૯૦ સુધી આવી અંતે૦.૯૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૧,૫૩,૨૫૧ કોન્ટ્રેકટસમાં રૂ.૧૨,૫૯૮.૯૧ કરોડના કામકાજે ૭૬.૧૫ સામે ૬૨.૮૫ મથાળે ખુલીને નીચામાં ૪૪.૨૫ થઈ ઉછળીને ૧૧૨ સુધી આવી અંતે ૧૧૨ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૬૦ થી ઘટીને ૧૦,૮૦૩ : બેંક નિફટી ફયુચર ૨૭,૧૧૬ થી ઘટીને ૨૬,૯૫૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૦૭,૭૬૧ કોન્ટ્રેકટસમાં રૂ.૮૭૭૯.૦૨ કરોડના કામકાજે ૧૦,૮૬૦.૪૫ સામે ૧૦,૮૮૬.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૯૦૫ સુધી જઈ પાછો ફરીને નીચામાં ૧૦,૮૦૨.૨૫ સુધી આવી અંતે ૧૦,૮૦૩ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૦૧,૬૬૩ કોન્ટ્રેકટસમાં રૂ.૫૫૦૮.૩૧ કરોડના કામકાજે ૨૭,૧૧૬.૬૦ સામે ૨૭,૨૦૦ મથાળે ખુલીને ઉપરમાં ૨૭,૨૭૩.૭૫ સુધી પહોંચી અંતે ૨૬,૯૫૮ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૭.૨૫ સામે ૪.૦૫ મથાળે ખુલીને નીચામાં ૨ થઈ વધીને ૬.૮૦ સુધી પહોંચી અંતે ૫.૩૦ રહ્યો હતો.</p><p>ક્રુડના ફરી વધતાં ભાવ : ઓઈલ પીએસયુ શેરોમાં હેમરીંગ શરૂ : HPCL, આઈઓસી, બીપીસીએલ, ગેઈલ, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના ભાવ ફરી વધતાં જઈને ગઈકાલે ૬૩ ડોલરની સપાટી કુદાવી ગયા બાદ આજે સાધારણ નરમાઈ તરફી રહ્યા છતાં મજબૂતીની નેગેટીવ અસર અને રૂપિયા સામે અમેરિકી ડોલર નબળો પડતો અટકીને આજે ૧૦ પૈસા વધીને રૂ.૭૦.૮૦ થઈ જતાં&nbsp; ઓઈલ પીએસયુ શેરોમાં ફંડોની વેચવાલી રહી હતી. એચપીસીએલ રૂ.૮.૨૦ ઘટીને રૂ.૨૨૫.૪૦, આઈઓસી રૂ.૪.૪૦ ઘટીને રૂ.૧૩૦.૧૦, બીપીસીએલ રૂ.૧૦.૫૦ ઘટીને રૂ.૩૨૮.૬૫,&nbsp; ગેઈલ ઈન્ડિયા રૂ.૯.૭૫ ઘટીને રૂ.૩૧૬.૪૦, ઓએનજીસી રૂ.૩.૯૦ ઘટીને રૂ.૧૩૩.૬૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૨.૩૦ ઘટીને રૂ.૧૨૪૪.૪૦, પેટ્રોનેટ એલએનજી રૂ.૧.૮૫ ઘટીને રૂ.૨૨૦.૮૦ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૨૮૩.૭૦ પોઈન્ટ ઘટીને ૧૩૧૬૫.૪૭ બંધ રહ્યો હતો.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફરી વ્યાપક ઓફલોડિંગ : કેઈસી, સિમેન્સ, પાવર ગ્રીડ, લાર્સન, કલ્પતરૂ પાવર, એનટીપીસી ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોએ ફરી વ્યાપક વેચવાલીનો નવો રાઉન્ડ શરૂ કર્યો હતો. કેઈસી રૂ.૧૩.૯૫ તૂટીને રૂ.૨૩૬.૬૦, સિમેન્સ રૂ.૨૭.૯૫ તૂટીને રૂ.૯૮૫.૫૫, પાવર ગ્રીડ કોર્પ રૂ.૪.૫૫ ઘટીને રૂ.૧૭૬.૭૫, કલ્પતરૂ પાવર રૂ.૭.૨૫ ઘટીને રૂ.૩૪૬.૯૦, ટાટા પાવર રૂ.૧.૨૦ ઘટીને રૂ.૬૫.૧૫, એનટીપીસી રૂ.૨.૧૫ ઘટીને રૂ.૧૩૦.૯૫, સીજી પાવર રૂ.૧૦ તૂટીને રૂ.૨૩.૭૫, એચઈજી રૂ.૧૯૦.૨૫ તૂટીને રૂ.૨૨૧૨.૭૦, લાર્સન એન્ડ ટુબ્રો રૂ.૨૪.૮૫ ઘટીને રૂ.૧૨૧૯.૮૦,&nbsp; ભેલ રૂ.૬૦.૮૫, વીગાર્ડ રૂ.૩.૫૫ ઘટીને રૂ.૧૮૯.૭૫ રહ્યા હતા. બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૨૯૨.૧૭ પોઈન્ટ ઘટીને ૧૬૨૭૬.૭૮ બંધ રહ્યો હતો.&nbsp;</p><p>ઓટોમોબાઈલ શેરોમાં અવિરત ગાબડાં : આઈશર મોટર્સ રૂ.૮૮૧ તૂટીને રૂ.૨૦૧૫૧ : બોશ રૂ.૭૧૨ તૂટીને રૂ.૧૭૯૮૭</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત વેચવાલીએ વધુ ગાબડાં પડયા હતા. આઈશર મોટર્સ રૂ.૮૮૧.૦૫ તૂટીને રૂ.૨૦,૧૫૧.૦૫, બોશ રૂ.૭૧૨.૧૫ તૂટીને રૂ.૧૭,૯૮૭.૮૫, અશોક લેલેન્ડ રૂ.૨.૪૦ ઘટીને રૂ.૭૮.૯૫, મારૂતી સુઝુકી રૂ.૧૨૧.૪૫ તૂટીને રૂ.૭૦૨૩.૬૫, હીરો મોટોકોર્પ રૂ.૪૫.૫૫ તૂટીને રૂ.૨૭૫૬.૮૫, ભારત ફોર્જ રૂ.૬.૯૫ ઘટીને રૂ.૪૭૭.૦૫, એકસાઈડ રૂ.૨.૫૫ ઘટીને રૂ.૨૦૬.૯૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૪૫ ઘટીને રૂ.૬૪૧.૧૫, ટીવીએસ મોટર રૂ.૩.૨૦ ઘટીને રૂ.૪૮૬.૩૫, બજાજ ઓટો રૂ.૮.૩૦ ઘટીને રૂ.૨૮૨૪.૧૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં સતત ધોવાણ : સ્ટેટ બેંક, ફેડરલ, યશ બેંક, ICICI, એક્સીસ ઘટયા : એચડીએફસી શેરોમાં મજબૂતી</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડોની અવિરત વેચવાલીએ ધોવાણ વધતું જોવાયું&nbsp; હતું. સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૭.૧૫ ઘટીને રૂ.૨૬૮.૨૫, ફેડરલ બેંક રૂ.૧.૬૦ ઘટીને રૂ.૮૧.૩૫, યશ બેંક રૂ.૩.૩૦ ઘટીને રૂ.૧૬૯.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૪૫ ઘટીને રૂ.૩૪૦, એક્સીસ બેંક રૂ.૮.૬૦ ઘટીને રૂ.૬૯૭.૨૫, સિટી યુનિયન બેંક રૂ.૨ ઘટીને રૂ.૧૮૪.૩૫, કર્ણાટક બેંક રૂ.૪.૩૫ ઘટીને રૂ.૧૦૯.૯૦, કેનફિન&nbsp; હોમ રૂ.૯.૩૫ ઘટીને રૂ.૨૫૫.૪૫, એડલવેઈઝ રૂ.૪.૬૫ ઘટીને રૂ.૧૨૭.૫૫, આઈડીએફસી ફસ્ટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૪, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૨.૭૫ ઘટીને રૂ.૧૨૨.૮૫, મહિન્દ્રા ફાઈનાન્સ રૂ.૫.૮૫ ઘટીને રૂ.૩૭૬.૧૫ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર શેરોમાં પસંદગીનું આકર્ષણ : એમ્ફેસીસ, એચસીએલ ટેકનો, ઈન્ફોસીસ, ટીસીએસ, વિપ્રો વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે રૂપિયા સામે અમેરિકી ડોલરની મજબૂતીએ ફંડોની લેવાલી રહી હતી. એમ્ફેસીસ રૂ.૧૫.૭૫ વધીને રૂ.૧૦૩૫.૩૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૧૧.૭૦ વધીને રૂ.૧૩૦૬.૯૫, ટીસીએસ રૂ.૧૭.૯૫ વધીને રૂ.૨૦૬૮.૬૦, વિપ્રો રૂ.૨.૯૫ વધીને રૂ.૩૭૭.૨૫, એચસીએલ ટેકનોલોજી રૂ.૮.૩૦ વધીને રૂ.૧૦૬૭.૬૫, ટેક મહિન્દ્રા રૂ.૪.૫૦ વધીને રૂ.૮૦૯.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં અવિરત વ્યાપક વેચવાલી : ૨૧૮ શેરોમાં મંદીની સર્કિટ : ૧૫૯૩ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત ઓછા વોલ્યુમે ગાબડાં પડતાં માર્કેટબ્રેડથ અત્યંત ખરાબ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૭૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૯૩ અને વધનારની સંખ્યા ૯૫૧ રહી હતી. ૨૧૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૧૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૬૭૭ કરોડ, સ્ટોક ફયુચર્સમાં રૂ.૩૦૧ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૭૧૩ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૬૭૬.૬૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૫૬૩.૦૩ કરોડની ખરીદી સામે કુલ રૂ.૫૨૧૨.૬૬ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૭૧૩.૧૦&nbsp; કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૦૯૨.૬૮ કરોડની ખરીદી સામે કુલ રૂ.૨૩૭૯.૫૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૩૦૧.૨૨ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૯૭.૨૦ કરોડની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continued-recession-in-stocks-banking-auto-capital-goods-metal-and-oil-stocks-sensex-down-120-points-to-36034"},{"Title":"દિવેલ,એરંડા ઉંચકાયા: સનફલાવર તથા મસ્ટર્ડમાં પીછેહઠ: સોયાખોળે 31000ની સપાટી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb4ee6fb-09f4-42ba-ae60-e4420b5baf8f.jpeg\" data-filename=\"oil-20-.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 13 ફેબ્રુઆરી 2019,&nbsp; બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે હવામાન&nbsp; &nbsp;મિશ્ર હતું.&nbsp; નવી માગ પાંખી હતી.&nbsp; વેપાર છૂટાછવાયા હતા. વિશ્વ બજારમાં&nbsp; &nbsp;મલેશિયામાં&nbsp; પામતેેલનો વાયદો&nbsp; નજીકની ડિલીવરીમાં ૯ પોઈન્ટ&nbsp; પ્લસમાં હતો&nbsp; દૂરની ડિલીવરીમાં&nbsp; &nbsp;ભાવ ૬,૨, તથા ૨ પોઈન્ટ&nbsp; માઈનસમાં હતા.&nbsp; પામ પ્રોડકટના&nbsp; ભાવ શાંત હતા.&nbsp;</p><p>મુંબઈ સિંગતેલના ભાવ આજે&nbsp; ૧૦ કિલોના&nbsp; રૂ.૯૬૦ રાજકોટ બાજુ ભાવ&nbsp; ૯૨૦થી ૯૩&nbsp; તથા ૧૫ કિલોના&nbsp; રૂ.૧૪૮૦થી ૧૪૯૦&nbsp; હતા.&nbsp; &nbsp;કોટન&nbsp; વોશ્ડના&nbsp; ભાવ રૂ.૭૦૨થી ૭૦૫ બોલાતા હતા.&nbsp; મુંબઈમાં&nbsp; કપાસિયા તેલના&nbsp; ભાવ રૂ.૭૫૫ વાળા ૭૫૭&nbsp; હતા&nbsp; સનફલાવરના&nbsp; ભાવ રૂ.૭૫૫ વાળા ૭૪૫&nbsp; તથા રિફા.ના&nbsp; રૂ.૮૧૦ હતા.&nbsp; સોયાતેલના&nbsp; ભાવ ડિગમના&nbsp; &nbsp;રૂ.૭૪૦થી&nbsp; ૭૪૫ તથા&nbsp; રિફા.ના&nbsp; ૭૬૦ હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ રૂ.૮૦૦ની અંદર ઉતરી રૂ.૭૯૫&nbsp; બોલાયા હતા.<br></p><p>દિવેલના ભાવ આજે&nbsp; રૂ.૪થી ૫ વધી કોમર્શિયલના રૂ.૧૦૬૯, એફએસજીના&nbsp; રૂ.૧૦૭૯&nbsp; તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૫૫ બોલાયા હતા.&nbsp; મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૧૭૦ વાળા ૫૧૯૫&nbsp; બોલાયા હતા. મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;એરંડા ખોળના&nbsp; ભાવ ટનના&nbsp; રૂ.૪૮૫૦&nbsp; વાળા ૪૯૦૦ હતા જ્યારે&nbsp; &nbsp;સોયાખોળના ભાવ ટનના રૂ.૩૧૦૯૫થી ૩૧૧૦૦ વાળા&nbsp; વધુ ગબડી&nbsp; &nbsp;રૂ.૩૧ હજારની&nbsp; અંદર ઉતરી રૂ.૩૦૭૮૦થી&nbsp; ૩૦૭૮૫&nbsp; બોલાયા થયા હતા.&nbsp; અન્ય ખોળો જોકે શાંત હતા. એરંડા વાયદા બજારમાં&nbsp; સાંજ ે ફેબુ્ર.ના&nbsp; ભાવ રૂ.૭૮ વધ્યા હતા. માર્ચના ભાવ રૂ.૯૬ ઉંચા&nbsp; હતા.&nbsp; &nbsp;સીપીઓ&nbsp; વાયદો રૂ.૨.૨૦થી ૨.૩૦&nbsp; માઈનસમાં હતો સામે સોયાતેલનોવાયદો&nbsp; ધીમો&nbsp; ઘટાડો બતાવી રહ્યો હતો.&nbsp; </p><p>અમેરિકા શિકાગો&nbsp; બજારમાં પ્રોજેકશનમાં&nbsp; ભાવ સાંજે&nbsp; સોયાબીન વાયદાના&nbsp; ૩૮ પોઈન્ટ માઈનસમાં હતા જ્યારે&nbsp; &nbsp;સોયાતેલ વાયદાના ભાવ સાંજે&nbsp; &nbsp;પાંચ પોઈન્ટ પ્લસમાં&nbsp; હતા. બ્રાઝીલમાં&nbsp; &nbsp;સોયાબીનનો&nbsp; આવતો પાક ઓછો&nbsp; આવવાની શક્યતા&nbsp; &nbsp;ખેલાડીઓ બતાવી રહ્યા છે. ભારતમાં&nbsp; પામતેલની આયાત વધી ૪ મહિનાની&nbsp; ટોચ નજીક&nbsp; &nbsp; પહોંચી છે.&nbsp; &nbsp;ઘરઆંગણે મધ્ય પ્રદેશ બાજુ મથકોએ સોયાબીનની&nbsp; આવકો ૪૦ હજાર ગુણી&nbsp; આવાી હતી તથા મથકોએ ભાવ રૂ.૩૬૭૫થી ૩૭૫૦ તથા&nbsp; પ્લાન્ટના&nbsp; રૂ.૩૭૫૦થી&nbsp; ૩૮૦૦ હતા .</p>","PublishDate":"Wed, 13 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-oil-castor-seed-up-back-in-sunflower-and-mustard-soyakhale-lost-the-surface-of-31000"},{"Title":"મ્યુચ્યુ. ફંડોએ હિસ્સો વધાર્યો હોય તેવી 70 ટકા કંપનીઓમાં નેગેટીવ વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d8088ed-85ab-443f-b767-4bdcbd61e043.jpeg\" data-filename=\"13-fund.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 13 ફેબ્રુઆરી 2019,&nbsp; બુધવાર<br></p><p>વિવિધ મ્યુચ્યુઅલ ફંડોના ફંડ મેનેજરો દ્વારા છેલ્લા ચાર ત્રિમાસિક સમયગાળા દરમિયાન ૧૬૮ કંપનીમાં પોતાનો હિસ્સો વધાર્યો છે જે પૈકી ૭૦ ટકા કંપનીના શેરોમાં રોકાણકારોને નેગેટીવ વળતર મળ્યું છે.</p><p>ઉપલબ્ધ ડેટા અનુસાર વિવિધ મ્યુ. ફંડો દ્વારા હિસ્સામાં વધારો કરાયેલ ૧૬૮ કંપનીમાંથી ૧૩૦ કંપનીમાં નેગેટીવ વળતર મળ્યું છે. જેમાં નવકાર કોર્પો., આઇજી પેટ્રો, બટરફ્લાય, ગાંધમથી, રાને હોલ્ડીંગ, બીરલા કોર્પો. અને જે.એમ. ફાઇ.નો સમાવેશ થાય છે.<br></p><p>આ ૧૬૮ કંપનીમાંથી માત્ર ૩૮ કંપનીમાં પોઝિટીવ રીટર્ન મળેલ છે. જેમાં વિનિત ઓર્ગેનિક્સ, એક્સિસ બેંક, સ્ટેટ બેંક, રિલાયન્સ, સનફો, એશિયન પેઇન્ટસ, ટેક મહિન્દ્રા, આઇટીસી, લાર્સન, આઇ.સી.આઇ.સી.આઇ બેંક અને ટાઇટનનો સમાવેશ થાય છે.</p><p>મ્યુચ્યુઅલ ફંડો દ્વારા છેલ્લા ચાર ત્રિમાસિક ગાળામાં હિસ્સો વધારાયેલ કંપનીઓમાં મોટા ભાગની કંપનીઓ સ્મોલ કેપ અને મિડકેપ ક્ષેત્રની છે. ગત વર્ષે આ બંને ક્ષેત્રના શેરોમાં પીછેહઠ થતા મ્યુ. ફંડોને પણ મોટું નુકસાન થવા પામ્યું છે. ચાલુ વર્ષે પણ આ બંને ક્ષેત્રમાં ખાનાખરાબી ચાલુ જ છે.એ ઉલ્લેખનીય રહેશે કે ગત જાન્યુઆરી માસમાં ફંડોની એસેટ્સમાં વધારો થયો હતો. સૂચિત સમયમાં ફંડોમાં રૂા. ૬૫૪૩૯ કરોડનું નવું ભંડોળ ઠલવાયું હતું જે ગત વર્ષે સમાન સમયમાં રૂા. ૧.૦૬ લાખ કરોડ ઠલવાયા હતા.</p><p>વિવિધ પ્રતિકૂળતાઓના કારણે ગત માસમાં ઇક્વિટી ફંડોમાં ઠલવાતા નાણાં પ્રવાહમાં ૬૦ ટકાનો ઘટાડો નોંધાયો હતો. જાન્યુ. અંતે ફંડોની એસેટ્સ રૂા. ૭.૭૩ લાખ કરોડે પહોંચી હતી.</p><div><br></div>","PublishDate":"Wed, 13 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/negative-returns-in-70-of-companies"},{"Title":"એપ્રિલથી નેચરલ ગેસના ભાવમાં  10 ટકા સુધીનો વધારો થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e03b7d5e-7869-4140-bbbd-255781c0b28b.jpeg\" data-filename=\"13-gas.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 13 ફેબ્રુઆરી 2019,&nbsp; બુધવાર<br></p><p>૧ એપ્રિલથી નેચરલ ગેસના ભાવ ૧૦ ટકા વધીને ૩.૭ર ડોલર પ્રતિ મિલિયન બ્રિટિશ થર્મલ યુનિટ થવાની શક્યતા છે જેનો સૌથી વધારે લાભ ઓએનજીસી અને રિલાયન્સ ઈન્ડસ્ટ્રીઝને થવાનો છે. મુશ્કેલ ક્ષેત્રોમાંથી ઉત્પાદિત ગેસના ભાવ અત્યારે ૭.૬૭ ડોલર પ્રતિ મિલિયન બ્રિટિશ થર્મલ યુનિટ બોલાઈ રહ્યા છે જે વધીને નવ મિલિયન ડોલર પ્રતિ બ્રિટિશ થર્મલ યુનિટ થવાની શક્યતા વ્યક્ત કરવામાં આવી રહી છે. આ વધારા પછી સતત ચોથી વખત ગેસના ભાવમાં વધારો થવાની શક્યતા છે.&nbsp;</p><p>નેચરલ ગેસના ભાવ પ્રતિ છ મહિનામાં નક્કી કરવામાં આવે છે. એટલે દરેક વર્ષે ૧ એપ્રિલ અને ૧ ઓક્ટોબરમાં નેચરલ ગેસના ભાવમાં ફેરફાર કરવામાં આવે છે. જેમાં ખાસ કરીને વધારો અમેરિકા, રશિયા અને કેનેડા ખાતે જોવા મળે છે. અમેરિકાના હેનરી હબ, યુકેનું નેશનલ બેલેન્શિંગ પોઈન્ટ,&nbsp; કેનેડાના આલ્બર્ટા અને રશિયામાં વેઈટ્ડ એવરેજ પ્રાઈસને લઈને રેટની ગણતરી કરવામાં આવે છે.&nbsp;<br></p><p>સુત્રોના અનુસાર, ૧ એપ્રિલથી ભાવમાં ૧૦ ટકા સુધીનો વધારો થવાની સંભાવના છે. નેચરલ ગેસના ભાવમાં વધારો થવાને કારણે ઓઈલ એન્ડ નેચરલ ગેસ કોર્પોરેશન અને રિલાયન્સ ઈન્ડસ્ટ્રીઝની આવકમાં વધારો થશે. તેની સાથે સીએનજીના ભાવમાં પણ વધારો થશે. </p><p>નેચરલ ગેસના જથ્થાનો મોટાભાગનો ઉપયોગ ખોરાક રાંધવા માટે થાય છે. નોંધનીય છે કે, નેચરલ ગેસના ભાવ એક પણ ડોલરનો વધારો ઓએનજીસીની આવકમાં રૂ.૪૦૦૦ કરોડનો વધારો કરી શકે છે. ઓએનજીસી દેશનો સૌથી મોટી ગેસ ઉત્પાદક છે જે પ્રતિ દિવસ ૭૦૦ લાખ સ્ટાન્ડર્ડ ક્યુબિક મીટર ગેસનું ઉત્પાદન કરે છે.&nbsp;</p>","PublishDate":"Wed, 13 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/natural-gas-price-will-increase-by-up-to-10-by-april"}]