[{"Title":"ज्येष्ठ पर्यावरणवादी कार्यकर्त्या मेधा पाटकर ईडीच्या रडारवर, गुन्हा दाखल केल्याच्या वृत्ताचं खंडन","Content":"ज्येष्ठ पर्यावरणवादी कार्यकर्त्या मेधा पाटकर ईडीच्या रडारवर आल्या आहेत. १७ वर्षांच्या संशयित व्यवहारांवरुन मेधा पाटकर यांच्यावर ईडीची वक्रदृष्टी पडली आहे. ईडीसोबत महसूल गुप्तचर संचलनालय आणि आयकर विभागात गुन्हा दाखल करण्यात आला आहे, असं बोललं जात आहे. पण मेधा पाटकर यांनी मात्र या वृ्त्ताचं खंडन केलं आहे.","PublishDate":"Tue, 05 Apr 2022 17:51:24 +00:00","Link":"https://maharashtratimes.com/articleshow/90671181.cms"},{"Title":"ED vs Maharashtra govt: ठाकरे सरकारने थेट ईडीशी घेतला पंगा!; 'त्या' अधिकाऱ्याची SIT चौकशी सुरू","Content":"ED vs Maharashtra govt: संजय राऊत यांची संपत्ती ईडीकडून जप्त करण्यात आली असतानाच दुसरीकडे ईडीच्या अधिकाऱ्यावर राऊत यांनी केलेल्या आरोपांची चौकशी करण्यासाठी राज्याच्या गृहविभागाने मोठे पाऊल उचलले आहे.","PublishDate":"Tue, 05 Apr 2022 16:23:14 +00:00","Link":"https://maharashtratimes.com/articleshow/90669938.cms"},{"Title":"'तुम मुझे कब तक रोकोगे?', ईडीच्या कारवाईनंतर इरादा स्पष्ट करणारं राऊतांचं ट्विट","Content":"ईडीच्या कारवाईनंतर संजय राऊत चांगलेच आक्रमक झाले आहेत. कितीही कारवाया केल्या तरी गुडघे टेकणार नाही, असं म्हणत मी बाळासाहेबांचा सच्चा सैनिक आहे. हार मानणं आमच्या रक्तात नाही, असं सांगायला राऊत विसरले नाहीत. ","PublishDate":"Tue, 05 Apr 2022 14:52:10 +00:00","Link":"https://maharashtratimes.com/articleshow/90668743.cms"},{"Title":"आधी मुख्यमंत्र्यांचे मेहुणे, नंतर प्रताप सरनाईक आणि आता राऊतांची संपत्ती जप्त, ईडीचं काय ठरलंय?","Content":"सक्तवसुली संचलनालय अर्थात ईडीने वेगवेगळ्या घोटाळा प्रकरणात महाराष्ट्रातील शिवसेना नेत्यांच्या मालमत्ता जप्तीचा धडाका सुरुच ठेवलाय. आधी मुख्यमंत्री उद्धव ठाकरे यांचे मेहुणे श्रीधर पाटणकर यांची जवळपास साडे सहा कोटींची संपत्ती ईडीने जप्त केली. त्यानंतर शिवसेना आमदार प्रताप सरनाईक यांची ११ कोटी ३५ लाख रुपयांच्या मालमत्तेवर ईडीने टाच आणली आणि आता भाजपला अंगावर घेणारे सेनेचे फायरब्रँड नेते संजय राऊत यांचे अलिबागमधील ९ भूखंड आणि दादरमधील राहता फ्लॅट ईडीने सील केला आहे.","PublishDate":"Tue, 05 Apr 2022 13:23:56 +00:00","Link":"https://maharashtratimes.com/articleshow/90667421.cms"},{"Title":"८ भूखंड आणि १ फ्लॅट ईडीकडून जप्त, पण राऊतांवर कोणत्या प्रकरणात कारवाई?, ४ पॉइंट्समधून समजून घ्या","Content":"संजय राऊत यांच्यावर 1 हजार 34 कोटींच्या पत्राचाळ घोटाळ्याप्रकरणी ईडीने कारवाई केली आहे. ही कोणती पत्राचाळ आहे, ती कुठे आहे, किती घोटाळा झाला? याची मला कसलीच माहिती नाही, अशी प्रतिक्रिया संजय राऊत यांनी कारवाईनंतर दिलीय. मग राऊतांवर ईडीने कारवाई नक्की का केलीय? प्रकरण काय आहे, आपण समजून घेऊया... ","PublishDate":"Tue, 05 Apr 2022 12:15:10 +00:00","Link":"https://maharashtratimes.com/articleshow/90666016.cms"},{"Title":"Jayant Patil: सोमय्यांचं भाकीत अचूक ठरतं, २-४ दिवसांत काहीतरी घडतंच, जयंत पाटलांची सूचक प्रतिक्रिया","Content":"Jayant Patil | गेल्या दोन महिन्यांपासून राऊत धावपळ सुरू होती, पत्र लिहिलं जात होतं. मात्र त्याचा काहीही फायदा झाला नाही,' असं सोमय्या यांनी म्हटलं आहे. राऊत यांच्या पत्नीच्या बँक खात्यात मोठी रक्कम कशी आली, याची चौकशी करण्याची मागणी आम्ही केली होती. ","PublishDate":"Tue, 05 Apr 2022 11:57:11 +00:00","Link":"https://maharashtratimes.com/articleshow/90665277.cms"},{"Title":"सोमय्यांना शिवी, भाजपवर हल्ला, पत्रकारांना इशारा, ईडीच्या कारवाईनंतर आक्रमक राऊतांची १० मोठी विधाने","Content":"ईडीच्या कारवाईनंतर संजय राऊत यांनी आक्रमक अंदाजात पत्रकार परिषद घेतली. यावेळी सोमय्यांना शिवी देत त्यांनी भाजपवर हल्ला चढवला तर पत्रकारांना इशारा देत तपास यंत्रणांचा वाढता गैरवापर त्यांनी अधोरेकित केला.","PublishDate":"Tue, 05 Apr 2022 10:47:40 +00:00","Link":"https://maharashtratimes.com/articleshow/90663647.cms"},{"Title":"मी दिल्लीत ईडीच्या अधिकाऱ्यांना भेटलो होतो; राऊतांवरील कारवाईनंतर सोमय्यांचा खुलासा","Content":" भाजपचे माजी खासदार किरीट सोमय्या यांनी संजय राऊत यांच्यावर जोरदार हल्लाबोल केला आहे.","PublishDate":"Tue, 05 Apr 2022 10:28:05 +00:00","Link":"https://maharashtratimes.com/articleshow/90663362.cms"},{"Title":"Nilesh Rane: कितीही तडफड केलीत तरी सुटका नाहीच, संजय राऊतांना अटक होणारच: निलेश राणे","Content":"Sanjay Raut  | ईडीने संजय राऊत यांच्या अलिबागमधील आठ जागा आणि दादरमधील एका फ्लॅटवर टाच आणली आहे. या कारवाईमुळे शिवसेनेची चिंता वाढली आहे. आता राज्य सरकार काय पाऊलं उचलणार, हे पाहावे लागेल. ","PublishDate":"Tue, 05 Apr 2022 10:22:02 +00:00","Link":"https://maharashtratimes.com/articleshow/90662888.cms"},{"Title":"Sanjay Raut : ईडीकडून संपत्ती जप्त, मुख्यमंत्री आणि शरद पवारांचा संजय राऊत यांना फोन","Content":"गेल्या काही दिवसांपासून ईडीच्या निशाण्यावर असलेले शिवसेना खासदार संजय राऊत यांची संपत्ती ईडीने जप्त केली आहे. अलिबाग आणि दादरमधील राऊतांची संपत्ती ईडीकडून जप्त करण्यात आलेली आहे. आलिबागमधील ८ भूखंड आणि दारमधील राहता फ्लॅट ईडीने सील केला आहे. 1 हजार 34 कोटींच्या पत्राचाळ घोटाळ्याप्रकरणी ईडीने ही कारवाई केली आहे. ","PublishDate":"Tue, 05 Apr 2022 09:59:58 +00:00","Link":"https://maharashtratimes.com/articleshow/90662478.cms"},{"Title":"राज ठाकरे आजोबा झाले; अमित-मिताली यांना पुत्ररत्न","Content":"Raj Thackeray Grandfather: महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे यांचे पुत्र अमित ठाकरे यांना मंगळवारी पुत्ररत्न झाला. मनसेचे सचिव सचिन मोरे यांनी फेसबुकवरून ही माहिती दिली. ","PublishDate":"Tue, 05 Apr 2022 09:58:51 +00:00","Link":"https://maharashtratimes.com/articleshow/90662388.cms"},{"Title":"आमची हत्या करण्याचा कट; गुणरत्न सदावर्तेंचा सरकारवर गंभीर आरोप","Content":"विलीनीकरणाबाबत एसटी कर्मचाऱ्यांची बाजू मांडणारे वकील गुणरत्न सदावर्ते यांनी सरकारवर गंभीर आरोप केला आहे.","PublishDate":"Tue, 05 Apr 2022 08:54:25 +00:00","Link":"https://maharashtratimes.com/articleshow/90661107.cms"},{"Title":"ED action on Sanjay Raut: मोठी बातमी! 'ईडी'कडून संजय राऊत यांच्या मालमत्तांवर टाच","Content":"Sanjay Raut | गेल्या काही दिवसांमध्ये ईडीने संजय राऊत यांच्या निकटवर्तीयांची चौकशी सुरु केली होती. तेव्हापासून संजय राऊत यांच्यावर ईडीची कारवाई होणार, असे सांगितले जात होते. ","PublishDate":"Tue, 05 Apr 2022 08:56:46 +00:00","Link":"https://maharashtratimes.com/articleshow/90661170.cms"},{"Title":"Prasad Lad: शिवसेनेचे १४ खासदार भाजपच्या संपर्कात; प्रसाद लाड यांचा खळबळजनक दावा","Content":"Prasad Lad | प्रसाद लाड यांच्या या दाव्यामुळे राजकीय वर्तुळात खळबळ उडाली आहे.  सध्या लोकसभेत शिवसेनेचे १८ खासदार आहेत. यापैकी १४ आमदार फुटल्यास शिवसेना संकटात सापडू शकते. ","PublishDate":"Tue, 05 Apr 2022 07:44:34 +00:00","Link":"https://maharashtratimes.com/articleshow/90659513.cms"},{"Title":"Devendra Fadnavis:'समृद्धी महामार्ग ही माझीच संकल्पना, काहीही केलंत तरी माझं नाव मिटवता येणार नाही'","Content":"Devendra Fadnavis | समृद्धी महामार्गाच्या उद्घाटनाचा मुहूर्त जससजा जवळ येत आहे त्यावरून श्रेयवादाचे राजकारण रंगायला सुरुवात झाली आहे. ठाकरे सरकार १ मे रोजी महाराष्ट्र दिनाच्या मुहूर्तावर समृद्धी महामार्गाचे उद्घाटन करणार असल्याची सूत्रांची माहिती आहे.","PublishDate":"Tue, 05 Apr 2022 06:55:33 +00:00","Link":"https://maharashtratimes.com/articleshow/90658501.cms"},{"Title":"राज ठाकरेंच्या वक्तव्यानंतर पोलिसांना काय आदेश दिले?; गृहमंत्र्यांनी दिली माहिती","Content":"वादग्रस्त वक्तव्याप्रकरणी राज ठाकरे यांच्यावर कारवाई केली जाणार का, असा प्रश्न गृहमंत्र्यांना विचारण्यात आला होता. ","PublishDate":"Tue, 05 Apr 2022 06:07:51 +00:00","Link":"https://maharashtratimes.com/articleshow/90657698.cms"},{"Title":"Abu Azmi: अबु आझमी म्हणतात, मशिदींसमोर हनुमान चालिसा लावायला येणाऱ्यांना आम्ही....","Content":"राज ठाकरे यांनी कट्टर हिंदुत्ववादाच्या दिशेने वाटचाल सुरु केली आहे. त्यामुळे मनसेत असलेल्या मुस्लीम पदाधिकाऱ्यांची अडचण झाली आहे. यावर समाजवादी पक्षाचे प्रदेशाध्यक्ष अबु आझमी यांनी देखील पहिली प्रतिक्रिया दिली आहे.","PublishDate":"Tue, 05 Apr 2022 05:46:50 +00:00","Link":"https://maharashtratimes.com/articleshow/90656620.cms"},{"Title":"'राज ठाकरेंमुळे समाजाचं ऐक्य धोक्यात; राष्ट्रीय सुरक्षा कायद्यातंर्गत कारवाई करा'","Content":"Sachin Kharat | राज ठाकरे यांनी गुढीपाडवा मेळाव्यात मशिदींवरील भोंग्यांविरोधात आक्रमक भूमिका घेतली होती. यावरून सध्या बराच गदारोळ सुरु आहे.  राज ठाकरे यांच्या बोलण्यामुळे समाजातील एकीला तडा जाऊ शकतो.","PublishDate":"Tue, 05 Apr 2022 05:17:09 +00:00","Link":"https://maharashtratimes.com/articleshow/90656288.cms"},{"Title":"मुंबई लोकलबाबत समोर आली महत्त्वाची माहिती; रेल्वेने घेतला मोठा निर्णय","Content":"गुढीपाडव्यापासून महाराष्ट्र निर्बंधमुक्त करण्यात आला आहे. राज्यातील करोनाचे सर्व निर्बंध मागे घेण्यात आले आहेत. मुंबई लोकलवरीलही (Mumbai Local) सर्व निर्बंध हटवण्यात आले असून आता सर्व नागरिक लोकलमधून प्रवास करु शकणार आहेत.","PublishDate":"Tue, 05 Apr 2022 05:08:43 +00:00","Link":"https://maharashtratimes.com/articleshow/90656386.cms"},{"Title":"अपस्माराकडे दुर्लक्ष","Content":"करोना संसर्गाच्या काळामध्ये विविध स्वरूपाच्या वैद्यकीय सेवा बाधित झाल्या असतानाच अपस्मार नियंत्रणासाठी असलेल्या आरोग्य कार्यक्रमांनाही राज्यात फटका बसला आहे.","PublishDate":"Tue, 05 Apr 2022 03:17:46 +00:00","Link":"https://maharashtratimes.com/articleshow/90654480.cms"},{"Title":"जीर्ण इमारतींच्या दुरुस्तीला वेग","Content":"मुंबईतील उपकर प्राप्त इमारतींच्या दुरस्तीला आता वेग येणार आहे. यासाठी तरतूद केलेल्या एकूण निधीपैकी साडेनऊ कोटी रुपयांचा निधी वितरित करण्याचा निर्णय राज्य सरकारने घेतला आहे. ","PublishDate":"Tue, 05 Apr 2022 03:12:23 +00:00","Link":"https://maharashtratimes.com/articleshow/90654413.cms"},{"Title":"कठोर नियमांसह नालेसफाई","Content":"गेल्या काही दिवसांपासून रखडलेले नालेसफाईचे काम अखेर सोमवारपासून सुरू झाले. यंदा पावसाळ्यापूर्वी दोन लाख ५१ हजार ६१० मेट्रिक टन गाळ काढण्याचे उद्दिष्ट निश्चित करण्यात आले आहे. ","PublishDate":"Tue, 05 Apr 2022 02:44:29 +00:00","Link":"https://maharashtratimes.com/articleshow/90654029.cms"},{"Title":"प्रभादेवी ते नवी मुंबई विमानतळ मेट्रो अशक्य?","Content":"​​प्रभादेवी ते नवी मुंबई आंतरराष्ट्रीय विमानतळादरम्यान मुंबई पारबंदर प्रकल्पावरून (एमटीएचएल) मेट्रो चालविण्याचा प्रस्ताव बारगळण्याची चिन्हे आहेत. एमटीएचएलवरून मेट्रो चालविणे शक्य नसल्याचा अहवाल सल्लागाराने दिला आहे. ","PublishDate":"Tue, 05 Apr 2022 02:39:11 +00:00","Link":"https://maharashtratimes.com/articleshow/90653964.cms"},{"Title":"मतदारांनाही ईडीची धमकी; नाना पटोले यांचा गंभीर आरोप","Content":"'विरोधकांचा आवाज दडपण्यासाठीच भारतीय जनता पक्ष केंद्रीय यंत्रणांचा गैरवापर करीत आहे, हे वारंवार उघड झाले आहे. 'ईडी'सारखी तपास यंत्रणा तर थेट भाजपची शाखा असल्यासारखेच काम करत आहे.  ","PublishDate":"Tue, 05 Apr 2022 02:31:09 +00:00","Link":"https://maharashtratimes.com/articleshow/90653858.cms"},{"Title":"महाविकास आघाडीचा 'तो' बंद सरकारपुरस्कृत नव्हता; राज्य सरकारचे कोर्टात स्पष्टीकरण","Content":"'उत्तर प्रदेशमधील लखीमपूर खिरी येथे शेतकऱ्यांची चिरडून हत्या करण्यात आल्याच्या घटनेच्या निषेधार्थ महाविकास आघाडीतील राजकीय पक्षांनी ११ ऑक्टोबर २०२१ रोजी पाळलेला राज्यस्तरीय बंद हा सरकारपुरस्कृत होता ","PublishDate":"Tue, 05 Apr 2022 02:24:16 +00:00","Link":"https://maharashtratimes.com/articleshow/90653767.cms"},{"Title":"राऊत यांच्या मालमत्तांवर टाच! ; संजय राऊत यांच्या पत्नीसह निकटवर्तीयांवर ‘ईडी’ची कारवाई","Content":"पत्राचाळ येथील १०३९ कोटींच्या आर्थिक गैरव्यवहारप्रकरणी ‘ईडी’ने ही कारवाई केली. ","PublishDate":"Tue, 05 Apr 2022 20:52:43 +00:00","Link":"https://www.loksatta.com/mumbai/ed-attaches-shiv-sena-mp-sanjay-raut-s-properties-in-money-laundering-case-zws-70-2876468/"},{"Title":"ओला, उबरकडून अटींच्या पालनाबाबत लक्ष ठेवा ; उच्च न्यायालयाचे सरकारला आदेश","Content":"उबरकडून ग्राहकांच्या तक्रारीचे निवारण केले जात नसल्याविरोधात सॅविना क्रॅस्टो यांनी जनहित याचिका केली आहे.","PublishDate":"Tue, 05 Apr 2022 20:43:22 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-directs-ola-uber-over-term-and-condition-zws-70-2876453/"},{"Title":"विद्यार्थ्यांत भेदभाव करणाऱ्या शाळांवर कारवाई ; शालेय शिक्षणमंत्री वर्षां गायकवाड यांचा इशारा","Content":" विद्यार्थ्यांच्या पालकांनी याबाबत पोलीस तक्रार केली असून शाळेच्या मुख्याध्यापकांवर गुन्हा दाखल करण्यात आला आहे.","PublishDate":"Tue, 05 Apr 2022 20:38:13 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-schools-for-discriminate-against-students-minister-varsha-gaikwad-zws-70-2876451/"},{"Title":"लाचप्रकरणी भाडे संकलकासह दोघांना अटक","Content":"दुकानाची कागदोपत्री नोंद करण्यासाठी तीन लाख रुपयांची लाच मागितल्याप्रकरणी भाडे संकलकासह एका कर्मचाऱ्याला लाचलुचपत प्रतिबंधक विभागाने (एसीबी) सोमवारी अटक केली. ","PublishDate":"Tue, 05 Apr 2022 20:36:48 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-bribery-case-crime-mumbai-police-acb-prevention-department-amy-95-2876444/"},{"Title":"मुंबई शंभर टक्के लसवंत","Content":"पहिल्या मात्रेचे उद्दिष्ट गाठले त्याला ८४ दिवस उलटून गेले असले तरी दुसऱ्या मात्रेचे लक्ष्य पूर्ण होत नव्हते.","PublishDate":"Tue, 05 Apr 2022 20:33:44 +00:00","Link":"https://www.loksatta.com/mumbai/covid-19-mumbai-completes-100-percent-vaccination-of-adults-zws-70-2876452/"},{"Title":"‘बेस्ट’ देयक भरणासाठी आता मोबाइल व्हॅन","Content":"वीज ग्राहकांना वीजदेयके सुलभरितीने भरता यावीत यासाठी फिरते देयक भरणा केंद्र (मोबाईल व्हॅन) ७ एप्रिलपासून सुरू करण्यात येणार असल्याची माहिती बेस्ट उपक्रमाने दिली.","PublishDate":"Tue, 05 Apr 2022 20:30:42 +00:00","Link":"https://www.loksatta.com/mumbai/mobile-van-best-payment-pay-electricity-bills-electricity-consumers-amy-95-2876443/"},{"Title":"चेंबूरमध्ये पुन्हा वाहतूक कोंडी ; प्रकल्पबाधितांची मूळ ठिकाणी अनधिकृत दुकाने","Content":"मुंबई महानगर प्रदेश विकास प्राधिकरणाने (एमएमआरडीए) पूर्व मुक्त मार्गात अडथळा ठरलेल्या चेंबूरमधील सर्व दुकानदार आणि झोपडीधारकांना पर्यायी जागा दिली.","PublishDate":"Tue, 05 Apr 2022 20:28:24 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-jam-again-chembur-unauthorized-shops-place-origin-project-victims-amy-95-2876442/"},{"Title":"परदेशी नागरिकांच्या नावावर बेकायदा कंपन्यांचे हस्तांतर ; मुंबईतील ४० कंपन्यांचा आर्थिक गुन्हे शाखेकडून तपास; चिनी नागरिकांसह परदेशातील १५ जणांविरोधात गुन्हा","Content":"याप्रकरणी ४० कंपन्याची माहिती निबंधक कार्यालयाकडून आर्थिक गुन्हे शाखेला देण्यात आली आहे.","PublishDate":"Tue, 05 Apr 2022 19:18:51 +00:00","Link":"https://www.loksatta.com/mumbai/transfer-of-illegal-companies-in-the-name-of-foreign-nationals-zws-70-2876335/"},{"Title":"ज्येष्ठ चित्रपट वितरक राहुल हक्सर यांचे निधन","Content":"मुंबईतील चित्रपट वितरक वर्तुळातील अनुभवी आणि नावाजलेले व्यक्तिमत्त्व म्हणून राहुल यांची ओळख होती.","PublishDate":"Tue, 05 Apr 2022 19:07:27 +00:00","Link":"https://www.loksatta.com/mumbai/senior-film-distributor-rahul-haksar-passes-away-zws-70-2876190/"},{"Title":"एसटीचे विलीनीकरण अशक्य ; सरकारची उच्च न्यायालयात भूमिका; अवमान याचिका मागे घेण्याची महामंडळाची तयारी","Content":"संपकरी कर्मचाऱ्यांची बाजू मांडणारे अ‍ॅड. गुणरतन सदावर्ते यांच्या अनुपस्थितीमुळे न्यायालयाने प्रकरणाची सुनावणी बुधवारी ठेवली.","PublishDate":"Tue, 05 Apr 2022 19:05:21 +00:00","Link":"https://www.loksatta.com/mumbai/merger-of-msrtc-with-government-not-possible-committee-recommendation-zws-70-2876189/"},{"Title":"बोगस बिलांसंदर्भात मोठं रॅकेट उघड, २२१५ कोटींच्या घोटाळ्याप्रकरणी जीएसटी विभागाकडून सूत्रधाराला अटक","Content":"महाराष्ट्र शासनाच्या वस्तू व सेवाकर विभागाकडून बोगस बिलांसंदर्भात सुरू असलेल्या धडक मोहिमेअंतर्गत नंदकिशोर बालूराम शर्मा (वय- ४२) याला अटक करण्यात आली.","PublishDate":"Tue, 05 Apr 2022 15:12:54 +00:00","Link":"https://www.loksatta.com/maharashtra/gst-department-arrest-fraud-businessman-in-for-fraud-bills-pbs-91-2876135/"},{"Title":"“हे बोलून तुम्ही दंगली घडवत आहात”, राज ठाकरेंच्या हनुमान चालिसा वक्तव्यावर अभिनेत्री दीपाली सय्यद यांची प्रतिक्रिया","Content":"दीपाली सय्यद यांनी नुकत्याच दिलेल्या मुलाखतीत प्रतिक्रिया दिली आहे. ","PublishDate":"Tue, 05 Apr 2022 11:25:46 +00:00","Link":"https://www.loksatta.com/mumbai/dipali-sayyad-reaction-on-mns-raj-thackeray-masjid-hanuman-chalisa-dcp-98-2875780/"},{"Title":"…तेव्हाच मुख्यमंत्री उद्धव ठाकरे यांनी संजय राऊत यांना जाब विचारायला हवा होता : किरीट सोमय्या","Content":"संजय राऊत यांच्या मालमत्ता जप्तीच्या कारवाईवर न थांबता अंमलबजावणी संचालनालयाने गोरेगाव येथील पत्राचाळ घोटाळ्यात संजय राऊत यांच्या सहभागाची संपूर्ण चौकशी करावी, अशी मागणी किरीट सोमय्या यांनी केली.","PublishDate":"Tue, 05 Apr 2022 10:27:00 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-criticize-sanjay-raut-after-ed-action-mention-uddhav-thackeray-pbs-91-2875953/"},{"Title":"“आता संजय राऊत यांना लवकर घोड्यावर बसवून…”, नितेश राणेंचं टीकास्त्र","Content":"शिवसेना खासदार संजय राऊत यांची पत्नी वर्षा राऊत यांची संपत्ती ईडीने जप्त केल्यानंतर भाजपा आमदार नितेश राणे यांनी राऊतांवर हल्ला चढवला आहे.","PublishDate":"Tue, 05 Apr 2022 10:22:49 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-nitesh-rane-demand-arrest-of-sanjay-raut-after-ed-action-pbs-91-2875687/"},{"Title":"“पंतप्रधान मोदींनी स्पष्ट सांगितलं होतं की संजय राऊत यांनी १२ पानी पत्र…”, राऊतांची संपत्ती जप्त केल्यानंतर सोमय्यांची पहिली प्रतिक्रिया","Content":"ईडीने शिवसेना खासदार संजय राऊत यांची पत्नी वर्षा राऊत यांच्या नावावरील संपत्ती जप्ती करण्याची कारवाई केल्यानंतर भाजपा नेते किरीट सोमय्या यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Tue, 05 Apr 2022 09:41:04 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-first-reaction-after-ed-action-on-sanjay-raut-wife-property-pbs-91-2875636/"},{"Title":"Good News… राज ठाकरे झाले आजोबा! अमित आणि मिताली यांना पुत्ररत्न प्राप्ती","Content":"महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे आजोबा झाले आहेत.","PublishDate":"Tue, 05 Apr 2022 08:42:22 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-son-amit-thackeray-becomes-father-of-son-scsg-91-2875526/"},{"Title":"विनामास्क फिरणाऱ्यांकडून वसूल केलेला दंड कायदेशीर की बेकायदा? हायकोर्टाची ठाकरे सरकारला विचारणा, आदेश देत सांगितलं…","Content":"४० लाखांत १० लाख श्रीमंत असतील तर त्यांनी का आव्हान दिलं नाही?, हायकोर्टाने याचिकाकर्त्यांना फटकारलं\n","PublishDate":"Tue, 05 Apr 2022 07:56:39 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-asks-maharashtra-government-whether-fine-collected-from-without-mask-people-was-legal-sgy-87-2875450/"},{"Title":"संजय राऊतांनी ED च्या अधिकाऱ्यांवर केलेल्या गंभीर आरोपांनंतर ठाकरे सरकारचा मोठा निर्णय; गृहमंत्री म्हणाले, “आम्ही…”","Content":"ईडीला हाताशी घेऊन खंडणीचे रॅकेट चालवले जात असल्याचा आरोप राऊत यांनी पत्रकार परिषदेत केला होता. ","PublishDate":"Tue, 05 Apr 2022 07:40:15 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-sit-against-ed-officers-scsg-91-2875374/"},{"Title":"“आदित्य ठाकरे इलेक्ट्रिक बसेस…”; भाजपा आमदाराचे बीएमसीत भ्रष्टाचाराचे गंभीर आरोप","Content":" केंद्र सरकारच्या निधीवर तुम्हाला टक्केवारीसाठी डल्ला मारू देणार नाही. ","PublishDate":"Tue, 05 Apr 2022 06:29:09 +00:00","Link":"https://www.loksatta.com/mumbai/mihir-kotecha-currption-allegations-on-aditya-thackrey-in-bmc-hrc-97-2875285/"},{"Title":"राज ठाकरेंच्या भाषणानंतर मशिदींवरील भोंग्यांच्या प्रकरणामध्ये अबू आझमींची उडी; म्हणाले “गणपती, नवरात्री, विवाह समारंभात…”","Content":"मशिदींवरील भोंगे उतरवा, अशी मागणी राज ठाकरेंनी केली असून त्याला भाजपाच्या नेत्यांनीही पाठिंबा दर्शवला असतानाच अबी आझमींचं हे वक्तव्य समोर आलंय.","PublishDate":"Tue, 05 Apr 2022 03:44:13 +00:00","Link":"https://www.loksatta.com/maharashtra/after-raj-thackeray-raised-loudspeakers-on-mosques-issue-abu-azmi-says-dj-in-navratri-and-ganpati-also-creates-noise-pollution-scsg-91-2875069/"},{"Title":"दोन दशकांत मेट्रोचे महाजाळे ! ; मुंबई महानगर क्षेत्रात ५०० किलोमीटरच्या एकूण २५ मार्गिका","Content":"‘सर्वंकष वाहतूक अभ्यास -२’ अहवालानुसार ३२२.५ किमीच्या मेट्रो मार्गिका २०२६-२०२७ पर्यंत पूर्ण करण्यात येणार आहेत. ","PublishDate":"Mon, 04 Apr 2022 23:23:46 +00:00","Link":"https://www.loksatta.com/mumbai/mmrda-to-set-up-500-km-long-metro-network-in-next-20-years-zws-70-2874993/"},{"Title":"खुल्या बाजारातील वीजदरांवर केंद्रीय वीज आयोगाची मर्यादा ; कमाल दर प्रति युनिट १२ रुपये","Content":"महाराष्ट्राला २ हजार मेगावॉट वीज खुल्या बाजारातून घ्यावी लागत होती हे पाहता या निर्बंधामुळे ग्राहकांना दिलासा मिळणार आहे.","PublishDate":"Mon, 04 Apr 2022 23:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/central-energy-regulatory-commission-to-cap-prices-on-electricity-in-open-market-zws-70-2874972/"},{"Title":"राज ठाकरे: तेव्हा आणि आता..","Content":"गुढीपाडवा मेळाव्यात मनसेचे प्रमुख राज ठाकरे यांनी मुख्यमंत्री उद्धव ठाकरे, राष्ट्रवादीचे सर्वेसर्वा शरद पवार यांच्यावर टीकाटिप्पणी केली. तसेच भाजप नेत्यांच्या सुरात सूर मिसळला. पण याच राज ठाकरे यांनी गेल्या काही वर्षांत भाजप, पंतप्रधान नरेंद्र मोदी वा तत्कालीन मुख्यमंत्री देवेंद्र फडणवीस यांच्यावर अत्यंत तिखट शब्दांत टीका केली होती. त्याच वेळी शरद पवार यांचे कौतुक केले होते. [&#8230;]","PublishDate":"Mon, 04 Apr 2022 22:53:43 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-speech-at-gudi-padwa-rally-zws-70-2874971/"},{"Title":"११ ऑक्टोबरच्या ‘महाराष्ट्र बंद’ शी संबंध नाही","Content":"लखीमपूर येथील हिंसाचाराच्या निषेधार्थ राज्यव्यापी बंद पुकारण्याबाबतचा कोणताही निर्णय मंत्रिमंडळात घेण्यात आलेला नाही.","PublishDate":"Mon, 04 Apr 2022 22:46:20 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-govt-didn-t-call-for-october-11-bandh-over-lakhimpur-kheri-incident-bombay-hc-zws-70-2874973/"},{"Title":"भाजपशासित राज्यांमध्येही मशिदींवरील भोंगे कायम","Content":"योगी आदित्यनाथ सरकारने आजान किंवा भोंग्यावर अद्याप तरी बंदी घातलेली नाही. गुजरात राज्यातही अशा प्रकारची बंदी नाही.","PublishDate":"Mon, 04 Apr 2022 22:38:36 +00:00","Link":"https://www.loksatta.com/mumbai/loudspeakers-on-mosques-remain-in-bjp-ruled-states-zws-70-2874970/"},{"Title":"चिकोरीमिश्रित कॉफीच्या उत्पादनावर प्रमाण नमूद न केल्यास कारवाई ; ‘एफएसएसआय’चे  आदेश","Content":"चकोरीच्या मुळाची पूड करणे हे कॉफीच्या तुलनेत स्वस्त आहे. त्यामुळेदेखील याचा वापर वाढला आहे. ","PublishDate":"Mon, 04 Apr 2022 22:30:38 +00:00","Link":"https://www.loksatta.com/mumbai/action-if-the-quantity-of-chicory-coffee-is-not-specified-zws-70-2874952/"},{"Title":"बालहक्क संरक्षण आयोगातील रिक्त पदे सहा आठवडय़ांत भरा! ; उच्च न्यायालयाचे सरकारला आदेश","Content":"मुख्य न्यायमूर्ती दीपंकर दत्ता आणि न्यायमूर्ती मकरंद कर्णिक यांच्या खंडपीठासमोर सोमवारी या प्रकरणी सुनावणी झाली.","PublishDate":"Mon, 04 Apr 2022 22:24:48 +00:00","Link":"https://www.loksatta.com/mumbai/fill-vacancies-in-child-rights-commission-in-six-weeks-bombay-hc-zws-70-2874950/"},{"Title":"बोगस मजूरप्रकरणी प्रवीण दरेकर यांची चौकशी ","Content":"आपल्यावरील गुन्हा रद्द व्हावा, यासाठी दरेकर यांनी उच्च न्यायालयात याचिका दाखल केली आहे.","PublishDate":"Mon, 04 Apr 2022 21:38:09 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-pravin-darekar-inquiry-in-bogus-labor-case-zws-70-2874895/"},{"Title":"योग्यता नसतानाही वाहनांची धाव ; वाहन योग्यता प्रमाणपत्र नसलेल्या वाहनांविरोधात तीन दिवस विशेष कारवाई मोहीम","Content":"रिक्षा, टॅक्सी, खासगी बस, अवजड, जड वाहनांना योग्यता प्रमाणपत्र (फिटनेस सर्टिफिकेट) घेणे आवश्यक असते. ","PublishDate":"Mon, 04 Apr 2022 21:36:51 +00:00","Link":"https://www.loksatta.com/mumbai/special-action-campaign-against-vehicles-without-fitness-certificate-zws-70-2874893/"},{"Title":"‘समृद्धी’चा पहिला टप्पा महिनाभरात पूर्ण करा ; मुख्यमंत्री उद्धव ठाकरे यांचा आदेश, महाराष्ट्रदिनी उद्घाटनाची शक्यता","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी सोमवारी मुंबई - नागपूर समृद्धी महामार्गाच्या कामाचा आढावा घेतला.","PublishDate":"Mon, 04 Apr 2022 20:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/complete-the-first-phase-of-samruddhi-expressway-within-a-month-cm-uddhav-thackeray-zws-70-2874845/"},{"Title":"शाळाबस रस्ता चुकल्याने पालकांचा जीव टांगणीला ; पाच तासांच्या प्रतीक्षेनंतर विद्यार्थी घरी; शिक्षण विभागाची शाळेला नोटीस","Content":"शाळेच्या बसचा चालक नवा असल्यामुळे रस्ता चुकल्यामुळे विद्यार्थ्यांना घरी पोहोचण्यास उशीर झाल्याचे कारण शाळेकडून देण्यात आले. ","PublishDate":"Mon, 04 Apr 2022 20:31:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-school-bus-goes-missing-with-students-traced-after-few-hours-zws-70-2874844/"},{"Title":"राज्यात ५२ तर, मुंबईत १८ नवे रुग्ण ; दोन वर्षांनंतर रुग्णसंख्येत मोठी घट","Content":"मुंबईतील  रुग्णसंख्येमध्ये वेगाने घट होत असून दोनवर्षांत प्रथमच १८ रुग्ण आढळल.","PublishDate":"Mon, 04 Apr 2022 20:25:04 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-records-52-covid-19-cases-mumbai-recorded-18-fresh-cases-zws-70-2874843/"},{"Title":"अर्थसंकल्पीय खर्चावरील निर्बंध रद्द ; ६० टक्के निधी खर्च करण्यास मुभा","Content":"२०२१ मध्ये करोनाची दुसरी लाट आली, त्यामुळे पुढे अर्थसंकल्पातील निधीवरील निर्बंध कायम ठेवण्यात आले. ","PublishDate":"Mon, 04 Apr 2022 20:01:17 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-govt-lifts-restrictions-on-spending-of-budgetary-funds-zws-70-2874796/"},{"Title":"ओला, उबरला तात्पुरते परवाने ; राज्य सरकारकडून उच्च न्यायालयात माहिती; अन्य १० अ‍ॅपआधारित टॅक्सीसेवांचाही समावेश","Content":"मुख्य न्यायमूर्ती दीपंकर दत्ता आणि न्यायमूर्ती मकरंद कर्णिक यांच्या खंडपीठासमोर सोमवारी या प्रकरणी सुनावणी झाली.","PublishDate":"Mon, 04 Apr 2022 19:44:25 +00:00","Link":"https://www.loksatta.com/mumbai/ola-uber-get-temporary-license-maharashtra-government-in-bombay-hc-zws-70-2874797/"},{"Title":"भ्रष्टाचाराच्या आरोपाचे प्रकरण : सचिन वाझेंसह अन्य आरोपींना ११ एप्रिलपर्यंत सीबीआय कोठडी","Content":"आरोपींना चौकशीसाठी दिल्ली येथील मुख्यालयात न्यावे लागणार आहे. तेथे त्यांची वैज्ञानिक चाचणीही करण्यात येणार आहे.","PublishDate":"Mon, 04 Apr 2022 19:38:09 +00:00","Link":"https://www.loksatta.com/mumbai/sachin-waze-and-other-accused-in-cbi-custody-till-next-week-over-corruption-case-zws-70-2874778/"},{"Title":"ईडी अधिकाऱ्यांविरोधातील आरोपांच्या प्रकरणात एसआयटीची स्थापना","Content":"ईडीला हाताशी घेऊन खंडणीचे रॅकेट चालवले जात असल्याचा आरोप राऊत यांनी पत्रकार परिषदेत केला होता.","PublishDate":"Mon, 04 Apr 2022 19:31:04 +00:00","Link":"https://www.loksatta.com/mumbai/sit-to-probe-extortion-allegations-against-ed-officials-zws-70-2874776/"},{"Title":"वूडहाऊस यांचे पुस्तक सुरक्षेसाठी धोकादायक कसे?","Content":"वूडहाउस यांचे एक विनोदी पुस्तक नवलखा यांच्या कुटुंबीयांनी त्यांच्यासाठी पाठवले होते.","PublishDate":"Mon, 04 Apr 2022 19:28:25 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-wodehouse-s-book-human-rights-activist-gautam-navlakha-zws-70-2874774/"},{"Title":"मैदानासाठीची मेहनत मातीत; मनसेच्या सभेनंतर शिवाजी पार्कच्या ३० टक्के भागावरील गवत नष्ट, मैदान असमतोल","Content":"गुढीपाडव्याच्या मुहूर्तावर महाराष्ट्र नवनिर्माण सेनेचे अध्यक्ष राज ठाकरे यांनी घेतलेल्या सभेसाठी झालेल्या गर्दीच्या पायाखाली शिवाजी पार्कचे मैदान घायाळ झाले आहे","PublishDate":"Mon, 04 Apr 2022 19:12:04 +00:00","Link":"https://www.loksatta.com/mumbai/hard-work-ground-soil-mns-meeting-grass-shivaji-park-destroyed-ground-unbalanced-raj-thak-raj-thackeray-municipality-amy-95-2874756/"},{"Title":"सलग तिसऱ्या दिवशी नवी मेट्रो विस्कळीत; तांत्रिक बिघाडामुळे प्रवाशांचा खोळंबा","Content":" गुढीपाडव्याच्या मुहूर्तावर थाटामाटात उद्घाटन करण्यात आलेल्या ‘मेट्रो २ अ’ आणि ‘मेट्रो ७’ मार्गिकेतील दहिसर ते आरे टप्प्यातील मेट्रोच्या सेवेत सलग तिसऱ्या दिवशी व्यत्यय आला.","PublishDate":"Mon, 04 Apr 2022 19:08:17 +00:00","Link":"https://www.loksatta.com/mumbai/new-metro-dahisar-to-aare-disrupted-third-day-row-trapped-passengers-technical-glitches-amy-95-2874755/"},{"Title":"दखलपात्र गुन्हा दाखल न केल्यास पोलिसांवरच गुन्हा!; मोबाइल, दागिने चोरी प्रकरणेही दखलपात्र केल्याने गुन्ह्यांमध्ये दुपटीने वाढ","Content":"दखलपात्र प्रकरणांमध्ये गुन्हा दाखल न केल्यास संबंधित पोलिसांवरच आता भादंविअंतर्गत गुन्हा दाखल करण्याचा इशारा पोलीस आयुक्त संजय पांडे यांनी दिला आहे. ","PublishDate":"Mon, 04 Apr 2022 19:04:21 +00:00","Link":"https://www.loksatta.com/mumbai/crimes-against-mumbai-police-notifiable-crime-not-filed-mobile-jewelery-theft-cases-have-also-been-reported-doubling-crime-rate-amy-95-2874754/"},{"Title":"शहरबात: एकवटलेल्या सत्तेमुळे आव्हानेच अधिक","Content":"मुंबई महानगर प्रदेशातील राजकीय आणि आर्थिकदृष्टय़ा महत्त्वाच्या मानल्या जाणाऱ्या महापालिकांमध्ये प्रशासकीय राजवट लागू झाली आहे. वरवर पाहता शासन नियुक्त आयुक्तांच्या हाती या महापालिकांमधील कारभाराचे सुकाणू सोपविले गेले असले तरी या शहरांत यानिमित्ताने शिवसेनेची एकहाती सत्ता स्थापन झाल्याचे चित्र आहे.","PublishDate":"Mon, 04 Apr 2022 18:58:42 +00:00","Link":"https://www.loksatta.com/mumbai/combined-power-challenge-municipal-commissioner-appointed-mumbai-metropolitan-region-considered-politically-economically-important-amy-95-2874751/"},{"Title":"नव्या मेट्रो सेवेला प्रवाशांचा प्रचंड प्रतिसाद; रविवारी तिकीट विक्रीतून ११ लाखांचा महसूल, ५५ हजारांहून अधिक मुंबईकरांचा प्रवास","Content":"गुढीपाडव्याच्या मुहूर्तावर दहिसर ते आरे अशा २०.७३ किमी लांबीची मेट्रो मार्गिका वाहतूक सेवेत दाखल झाली. पहिल्याच दिवसापासून ही मार्गिका मुंबईकरांच्या पसंतीस पडली असून प्रवाशांनी या मार्गिकेला चांगला प्रतिसाद दिला आहे. ","PublishDate":"Mon, 04 Apr 2022 18:58:39 +00:00","Link":"https://www.loksatta.com/mumbai/huge-response-commuters-new-metro-service-11-lakh-revenue-ticket-sales-sunday-travel-55-thousand-mumbaikars-amy-95-2874752/"},{"Title":"आभासी चलनाच्या नावाने २७ जणांची फसवणूक; माटुंगा, पंतनगरनंतर चेंबूरमधील घटना","Content":"माटुंगा, पंतनगरनंतर आता चेंबूर येथेही आभासी चलनात गुंतवणूक करण्याच्या नावाखाली २७ जणांची फसवणूक झाल्याचा प्रकार उघडकीस आला आहे.","PublishDate":"Mon, 04 Apr 2022 18:50:03 +00:00","Link":"https://www.loksatta.com/mumbai/27-people-cheated-name-virtual-currency-incident-chembur-after-matunga-pantnagar-chembur-police-crime-amy-95-2874750/"},{"Title":"बेलापूरमध्ये शिवसेनेच्या माजी नगरसेविकेची विभाग प्रमुखाला मारहाण; सात जणांविरोधात गुन्हा दाखल","Content":"मारहाण, शिवीगाळ करणे व धमकावणे या कलमांतर्गत गुन्हा दाखल करण्यात आला आहे; जाणून घ्या नेमकं काय आहे कारण\n","PublishDate":"Mon, 04 Apr 2022 16:26:37 +00:00","Link":"https://www.loksatta.com/mumbai/former-shiv-sena-corporator-beats-shiv-sena-vibhag-pramukh-charges-filed-against-seven-persons-msr-87-2874692/"},{"Title":"“हात जोडून विनंती करतो, कृपया महाराष्ट्र पेटेल…”, जितेंद्र आव्हाड यांचं राज ठाकरेंना आवाहन","Content":"\"मी हात जोडून विनंती करतो, महाराष्ट्र पेटेल असं काही वक्तव्य करू नका,\" असं आवाहन राज्याचे गृहनिर्माण मंत्री जितेंद्र आव्हाड यांनी आज (४ एप्रिल) केलं.","PublishDate":"Mon, 04 Apr 2022 13:19:36 +00:00","Link":"https://www.loksatta.com/mumbai/jitendra-awhad-request-raj-thackeray-to-avoid-provoking-political-statements-amid-gudi-padwa-speech-pbs-91-2874582/"},{"Title":"“असे धमकी देणारे खूप गृहमंत्री आम्ही…”; मशिदीवरील भोंग्यांच्या मुद्द्यावरुन मनसेचं दिलीप वळसे-पाटलांना थेट आव्हान","Content":"गुढीपाडव्यानिमित्त आयोजित मेळाव्यामध्ये राज ठाकरेंनी मशिदीवरील भोंग्यांच्या मुद्द्यावरुन इशारा दिल्यानंतर गृहमंत्र्यांनी केलेलं सूचक वक्तव्य","PublishDate":"Mon, 04 Apr 2022 09:34:09 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-sandeep-deshpande-slams-maha-home-minister-dilip-walse-patil-over-mosque-loudspeaker-issue-scsg-91-2874106/"},{"Title":"Money laundering case : नवाब मलिकांना धक्का; न्यायालयीन कोठडीतील मुक्काम वाढला","Content":"ईडीने मलिक यांना २३ फेब्रुवारीला मनी लॉन्डरिंग प्रकरणात अटक केलेली आहे.\n","PublishDate":"Mon, 04 Apr 2022 08:56:25 +00:00","Link":"https://www.loksatta.com/mumbai/special-pmla-court-extends-judicial-custody-of-minister-nawab-malik-till-18th-april-msr-87-2874090/"},{"Title":"मुंबै बँक बोगस मजूर प्रकरणी पोलिसांकडून प्रवीण दरेकरांची चौकशी सुरू","Content":"पोलीस स्टेशनच्या बाहेर भाजपा कार्यकर्त्यांची घोषणाबाजी\n","PublishDate":"Mon, 04 Apr 2022 08:23:06 +00:00","Link":"https://www.loksatta.com/mumbai/police-are-investigating-praveen-darekar-in-the-case-of-bogus-labor-of-mumbai-bank-msr-87-2874010/"},{"Title":"उन्हाच्या तडाख्यामुळे एसी लोकलला ‘अच्छे दिन’; एरवी रिकाम्या धावणाऱ्या लोकलमध्ये प्रवाशांची खचाखच गर्दी","Content":"घामांच्या धारांनी हैराण झालेले प्रवासी थोडी खिशाला कात्री लावत, पण गारेगार वातानुकुलित लोकलमधून प्रवास करू लागले आहेत\n","PublishDate":"Mon, 04 Apr 2022 07:07:59 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-are-preferring-ac-locals-on-central-railway-as-temperature-is-rising-sgy-87-2873898/"},{"Title":"उद्घाटनानंतर दोनच दिवसांत मुंबई मेट्रो पडली बंद; गुढीपाडव्याच्या मुहुर्तावर मुख्यमंत्र्यांच्या हस्ते झाला शुभारंभ","Content":"मुंबईत सात वर्षानंतर दोन मेट्रो मार्ग हे प्रवासी वाहतुकीकरता सुरू झाले होते. मुख्यमंत्री उद्धव ठाकरे यांनी गुढीपाडव्याच्या मुहुर्तावर मेट्रोला हिरवा झेंडा दाखवला होता. \n","PublishDate":"Mon, 04 Apr 2022 06:30:57 +00:00","Link":"https://www.loksatta.com/mumbai/due-to-technical-error-train-at-magathane-towards-aarey-has-been-withdrawn-from-service-vsk-98-2873866/"},{"Title":"शिवसेना राष्ट्रवादीची ‘ढ टीम’ म्हणणाऱ्या मनसेला संजय राऊतांनी दिलं उत्तर; म्हणाले “मुख्यमंत्र्यांच्या टॉप लिस्टमध्ये…”","Content":"कळत नसेल तर त्यांचा नंबर राजकारणात ढ पेक्षा खाली मानावा लागेल, संजय राऊतांची टीका\n","PublishDate":"Mon, 04 Apr 2022 05:35:17 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-sandip-deshpande-cm-uddhav-thackeray-sgy-87-2873755/"},{"Title":"राज ठाकरे-गडकरी भेटीनंतर भाजपा-मनसे युतीची चर्चा; संजय राऊत स्पष्टच म्हणाले “कितीही असंतृष्ट आत्मे…”","Content":"रविवारी रात्री नितीन गडकरी हे राज ठाकरे यांच्या ‘शिवतीर्थ’ या निवासस्थानी पोहोचले होते, २ तास सुरु होती चर्चा\n","PublishDate":"Mon, 04 Apr 2022 04:56:21 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-raj-thackeray-bjp-nitin-gadkari-meeting-sgy-87-2873703/"},{"Title":"“शिवसेना ही राष्ट्रवादीची…”; आदित्य ठाकरेंनी भाजपाची ‘सी’ टीम म्हटल्यानंतर मनसेचं प्रत्युत्तर","Content":"संदीप देशपांडेंनी शिवसेनेचा वीरप्पन गँग म्हणून उल्लेख केलाय..","PublishDate":"Mon, 04 Apr 2022 04:55:50 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-sandeep-deshpande-answered-aditya-thackrey-c-team-statement-hrc-97-2873696/"},{"Title":"“लाव रे तो व्हिडीओ म्हणणारे एका नोटीशीमुळे…”; पवारांवर राज यांनी केलेल्या टीकेवर सुप्रिया सुळेंची पहिली प्रतिक्रिया","Content":"पवारांनी राष्ट्रवादीची स्थापना केल्यापासूनच राज्यात जातीपातीचे राजकारण सुरू झाल्याचं राज ठाकरेंनी म्हटलंय. ","PublishDate":"Mon, 04 Apr 2022 04:55:37 +00:00","Link":"https://www.loksatta.com/maharashtra/supriya-sule-slams-raj-thackeray-over-his-comment-on-sharad-pawar-scsg-91-2873655/"},{"Title":"“लोकसाक्षीने व्यभिचार करून…”; संदीप देशपांडेंची शिवसेना-राष्ट्रवादीवर टीका","Content":"आगामी काळात भाजपा मनसेची युती होणार का? यावर संदीप देशपांडेंची प्रतिक्रिया","PublishDate":"Mon, 04 Apr 2022 04:42:51 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-leader-sandeep-deshpande-slams-shivsena-ncp-over-rumours-on-mns-bjp-alliance-hrc-97-2873660/"},{"Title":"राज ठाकरेंनी मशिदींसमोर हनुमान चालिसा लावण्याचा इशारा दिल्यानंतर गृहमंत्री म्हणाले, “जरुर लावा, पण…”","Content":"\"अजानचे भोंगे लावायचे आहेत त्यांनी डेसिबलची मर्यादा पाळली पाहिजे\"\n","PublishDate":"Mon, 04 Apr 2022 02:51:34 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-dilip-walse-patil-on-mns-raj-thackeray-masjid-hanuman-chalisa-sgy-87-2873585/"},{"Title":"प्रभाकर साईल मृत्यू प्रकरणी शिवसेनेकडून थेट मोदींचा उल्लेख; म्हणाले, “भाजपाचे लोक पायाखाली चिरडलेल्या मुंगीच्या बाबतीतही…”","Content":"आर्यन खान प्रकरणात समीर वानखेडेंना आठ कोटी रुपये देण्यात येणार होते, असा गंभीर आरोप साईलनी केला होता.","PublishDate":"Mon, 04 Apr 2022 02:30:15 +00:00","Link":"https://www.loksatta.com/desh-videsh/aryan-khan-drugs-case-witness-prabhakar-sail-dead-shivsena-raised-doubt-about-death-scsg-91-2873573/"},{"Title":"काका राज ठाकरेंच्या टीकेवर आदित्य ठाकरे स्पष्टच बोलले; म्हणाले “मी आधी टाइमपास टोळी म्हणायचो, पण आता बरं वाटतंय की…”","Content":"आमचं हिंदुत्व वचनं पूर्ण करण्याचं आणि सेवा करण्याचं आहे; आदित्य ठाकरेंचं राज ठाकरेंना प्रत्युत्तर\n","PublishDate":"Mon, 04 Apr 2022 02:19:22 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-aditya-thackeray-on-mns-raj-thackeray-hindutva-bmc-election-sgy-87-2873565/"},{"Title":"नितीन गडकरी राज ठाकरेंची ‘शिवतिर्थ’वर भेट; दोन तासांच्या चर्चेनंतर गडकरी म्हणाले, “राज ठाकरे आणि त्यांच्या…”","Content":"राज यांनी महाविकास आघाडीवर केलेल्या टीकेच्या दुसऱ्याच दिवशी ही भेट झाल्याने राजकीय चर्चांना उधाण","PublishDate":"Mon, 04 Apr 2022 01:34:02 +00:00","Link":"https://www.loksatta.com/maharashtra/nitin-gadkari-comment-after-meeting-mns-chief-raj-thackeray-at-his-home-shivtirth-scsg-91-2873563/"},{"Title":"भाजपशासित राज्यांमध्ये भोंगे हटविले का, याचे उत्तर द्या! ; शिवसेनेचे आव्हान, राज ठाकरे यांच्या बदलत्या भूमिकेवर टीका","Content":"ईडीची एक नोटीस आल्याबरोबर इंजिनाची दिशा बदलते, असा टोला मंत्री छगन भुजबळ यांनी लगावला.","PublishDate":"Sun, 03 Apr 2022 21:11:52 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-ncp-congress-strongly-criticized-raj-thackeray-over-changing-stand-zws-70-2873514/"},{"Title":"प्रवीण दरेकर यांना चौकशीसाठी नोटीस","Content":"मुंबै बँकेच्या निवडणुकीत दरेकर यांनी मजूर या प्रवर्गातून निवडणूक लढविली होती. ते बिनविरोध निवडून आले होते. ","PublishDate":"Sun, 03 Apr 2022 20:13:36 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-sent-notice-to-bjp-leader-pravin-darekar-for-inquiry-zws-70-2873478/"},{"Title":"गडकरी-राज ठाकरे यांच्या भेटीनंतर तर्कवितर्क","Content":"याआधी विरोधी पक्षनेते देवेंद्र फडणवीस, प्रदेशाध्यक्ष चंद्रकांत पाटील यांनीही राज ठाकरे यांची भेट घेऊन चर्चा केली आहे.","PublishDate":"Sun, 03 Apr 2022 20:09:40 +00:00","Link":"https://www.loksatta.com/mumbai/union-minister-nitin-gadkari-meet-mns-president-raj-thackeray-s-at-his-residence-zws-70-2873476/"},{"Title":"ऑनलाइन औषधविक्री कायद्याच्या कक्षेत ; समितीचा नवा मसुदा केंद्र सरकारकडे सुपूर्द","Content":"हा कायदा लागू झाल्यास सध्याचा औषधे आणि सौंदर्य प्रसाधने १९४० चा कायदा रद्द होईल.","PublishDate":"Sun, 03 Apr 2022 20:06:20 +00:00","Link":"https://www.loksatta.com/mumbai/new-law-for-online-sale-of-medicines-zws-70-2873421/"},{"Title":"वरिष्ठ पोलीस निरीक्षकासह सात पोलिसांची तडकाफडकी बदली","Content":"बदली करण्यात आलेल्यांमध्ये समता नगर पोलीस ठाण्यातील वरिष्ठ पोलीस निरीक्षक, पोलीस निरीक्षक, पोलीस उपनिरीक्षक व चार अंमलदारांचा समावेश आहे. ","PublishDate":"Sun, 03 Apr 2022 20:02:27 +00:00","Link":"https://www.loksatta.com/mumbai/seven-policemen-including-senior-police-inspector-transfer-over-passport-verification-zws-70-2873452/"},{"Title":"सरकारने मुंबई-अहमदाबाद मार्गासाठी करार करावा! ; रेल्वे राज्यमंत्री रावसाहेब दानवे यांचे प्रतिपादन","Content":"मेट्रो कारशेडसाठी कांजूरमार्ग येथील जागा केंद्र सरकार देत नाही आणि बुलेट ट्रेनसाठी बीकेसीतील जागा मागत आहे,","PublishDate":"Sun, 03 Apr 2022 19:51:01 +00:00","Link":"https://www.loksatta.com/mumbai/government-should-sign-agreement-for-mumbai-ahmedabad-bullet-train-route-raosaheb-danve-zws-70-2873450/"},{"Title":"‘प्रबोधन गोरेगाव’च्या छोटय़ाशा रोपटय़ाचा वटवृक्ष! ; शरद पवार यांचे गौरवोद्गार","Content":"या वेळी पवार म्हणाले की, प्रबोधनकार ठाकरे यांनी महाराष्ट्राच्या सामाजिक वाटचालीत एक वेगळी भूमिका मांडली.","PublishDate":"Sun, 03 Apr 2022 19:41:18 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-chief-sharad-pawar-50-years-year-of-prabodhan-goregaon-zws-70-2873437/"},{"Title":"१२ ते १४ वयोगटाचे लसीकरण मंदगतीने ; राज्यात १५ दिवसांत ३० टक्के प्रतिसाद, तर मुंबईत केवळ सात टक्के","Content":"करोनाची तिसरी लाट ओसरल्यामुळे लसीकरणाचा एकूणच जोर गेल्या महिनाभरापासून कमी झाला आहे. ","PublishDate":"Sun, 03 Apr 2022 19:33:29 +00:00","Link":"https://www.loksatta.com/mumbai/coronavirus-vaccination-drive-for-12-14-year-age-get-low-response-zws-70-2873420/"},{"Title":"“स्वतःचा उभा पक्ष भाड्याने लावून दुसऱ्याच्या प्रचाराला फिरा, पण…”, सुजात आंबेडकरांचा राज ठाकरेंवर हल्लाबोल","Content":"वंचित बहुजन आघाडीचे नेते आणि प्रकाश आंबेडकर यांचे सुपुत्र सुजात आंबेडकर यांनी मनसे प्रमुख राज ठाकरे यांच्यावर जोरदार शाब्दिक हल्ला चढवला.","PublishDate":"Sun, 03 Apr 2022 13:09:13 +00:00","Link":"https://www.loksatta.com/mumbai/sujat-ambedkar-criticize-raj-thackeray-over-hindu-muslim-divide-in-pbs-91-2873253/"},{"Title":"सुजात आंबेडकरांचं राज ठाकरेंना जाहीर आव्हान, म्हणाले, “तुमच्या वक्तव्याला १०० टक्के पाठिंबा, फक्त आधी अमित ठाकरेंना…”","Content":"वंचित बहुजन आघाडीचे नेते आणि प्रकाश आंबेडकर यांचे सुपुत्र सुजात आंबेडकर यांनी मनसे प्रमुख राज ठाकरे यांच्यावर शाब्दिक हल्ला चढवत जाहीर आव्हान दिलंय.","PublishDate":"Sun, 03 Apr 2022 12:32:05 +00:00","Link":"https://www.loksatta.com/mumbai/sujat-ambedkar-comment-on-raj-thackeray-hanuman-chalisa-issue-pbs-91-2873235/"},{"Title":"राज ठाकरेंच्या आदेशानंतर मनसे नेत्याने कार्यालयाबाहेर लावलेले भोंगे पोलिसांनी उतरवले; पाच हजारांचा दंड आणि नोटीस","Content":"मुंबईच्या घाटकोपरमध्ये मनसे नेते महेंद्र भानुशाली यांनी कार्यालया बाहेर भोंगे लावले. यानंतर मुंबई पोलिसांनी या नेत्यावर कारवाई करत भोंगे उतरवले.","PublishDate":"Sun, 03 Apr 2022 12:00:17 +00:00","Link":"https://www.loksatta.com/mumbai/police-action-on-mns-leader-mahendra-bhanushali-for-playing-hanuman-chalisa-on-speaker-pbs-91-2873177/"},{"Title":"“तुंबलेल्या मोरीतून भाजपाचे गांडूळ…”; महापौर किशोरी पेडणेकरांची राज ठाकरेंवर जोरदार टीका","Content":"गगनाला भिडलेल्या महागाईबद्दल त्यांनी एक शब्दही काढला नाही. ","PublishDate":"Sun, 03 Apr 2022 09:59:18 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-mayor-kishori-pednekar-slams-raj-thackeray-speech-hrc-97-2873027/"},{"Title":"राज ठाकरेंच्या आदेशानंतर मनसे कार्यकर्ते मैदानात; मशिदीसमोर लाऊडस्पीकरवर लावली हनुमान चालिसा","Content":"मशिदीचे भोंगे काढण्याचा निर्णय सरकारला घ्यावाच लागेल, असं राज ठाकरेंनी म्हटलं होतं. ","PublishDate":"Sun, 03 Apr 2022 08:48:57 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-workers-played-hanuman-chalisa-in-from-of-masjid-in-chandivali-mumbai-hrc-97-2872961/"},{"Title":"राज ठाकरेंनी पवारांवर जातीपातीच्या राजकारणाची टीका केल्याने राऊतांनी सुनावलं, म्हणाले “त्यांच्या चरणाशी…”","Content":"महाराष्ट्रातील जातीपातीच्या राजकारणाला राष्ट्रवादी काँग्रेस आणि शरद पवार जबाबदार असल्याचा गंभीर आरोप राज ठाकरे यांनी केला आहे\n","PublishDate":"Sun, 03 Apr 2022 05:46:46 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-raj-thackeray-ncp-sharad-pawar-sgy-87-2872777/"},{"Title":"राज ठाकरेंच्या टीकेला संजय राऊतांचं प्रत्युत्तर; म्हणाले “अक्कलदाढ उशिरा…”","Content":"मनसेच्या मेळाव्यात राज ठाकरे यांनी आक्रमक हिंदूत्वाची भूमिका मांडतानाच मुख्यमंत्री उद्धव ठाकरे यांच्यावर यथेच्छ टीका केली\n","PublishDate":"Sun, 03 Apr 2022 05:16:03 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-raj-thackeray-mahavikas-aghadi-maharashtra-government-sgy-87-2872749/"},{"Title":"मुंबईत भोगवटा प्रमाणपत्र नसलेल्या इमारतींनाही पाणी","Content":"भोगवटा प्रमाणपत्र नसलेल्या रहिवासी इमारतींनाही यापुढे अधिकृतपणे पाणी मिळण्याची शक्यता आहे. ","PublishDate":"Sat, 02 Apr 2022 20:44:29 +00:00","Link":"https://www.loksatta.com/mumbai/water-buildings-without-occupancy-certificate-mumbai-ysh-95-2872629/"},{"Title":"मुंबईत गुढीपाडव्याचा जल्लोष","Content":"तब्बल दोन वर्षांनी संपूर्ण मुंबईत गुढीपाडव्याचा सण जल्लोषात साजरा करण्यात आला. ","PublishDate":"Sat, 02 Apr 2022 20:17:29 +00:00","Link":"https://www.loksatta.com/mumbai/gudipadva-celebrations-mumbai-two-years-later-mumbai-gudipadva-festival-celebrate-ysh-95-2872588/"},{"Title":"रुग्णालयातील औषधालय निविदेला स्थगिती; अटींबाबत न्यायालयाचे प्रश्नचिन्ह","Content":"कळवा येथील छत्रपती शिवाजी महाराज रुग्णालयातील औषधालय भाडेतत्त्वावर देण्यासाठी काढण्यात आलेल्या निविदेचा वाद उच्च न्यायालयात पोहोचला आहे. ","PublishDate":"Sat, 02 Apr 2022 20:15:10 +00:00","Link":"https://www.loksatta.com/mumbai/postponement-hospital-dispensary-tender-court-question-mark-terms-ysh-95-2872595/"},{"Title":"बुलेट ट्रेनसाठी जागा मागता, मग कारशेडला का देत नाही?; मुख्यमंत्र्यांचा केंद्राला सवाल; मेट्रो २ अ आणि ७ च्या पहिल्या टप्प्याचे उद्घाटन","Content":"बुलेट ट्रेनसाठी जागेचा आग्रह धरणार, मुंबईकरांवर तुमचे प्रेम आहे असा दावा करता तर कांजूरमार्गला मेट्रो कारशेड, माहुलला पिम्पग स्टेशन आणि धारावीच्या पुनर्विकासासाठी जागा का देत नाही, असा सवाल मुख्यमंत्री उद्धव ठाकरे यांनी केंद्र सरकार व भाजपला शनिवारी केला.","PublishDate":"Sat, 02 Apr 2022 20:09:38 +00:00","Link":"https://www.loksatta.com/mumbai/space-bullet-train-car-shed-cm-questions-center-inauguration-first-phase-metro-ysh-95-2872593/"},{"Title":"दोन मेट्रो मार्गिका आठ वर्षांनंतर मुंबईच्या सेवेत ; १५० फेऱ्यांचे उद्दिष्ट","Content":"मुंबई महानगरातील वाहतूक व्यवस्था मजबूत करून मुंबई महानगर प्रदेश विकास प्राधिकरणाकडून (एमएमआरडीए) ३३७ किमीचे जाळे विणले जात आहे. ","PublishDate":"Sat, 02 Apr 2022 20:01:31 +00:00","Link":"https://www.loksatta.com/mumbai/two-metro-lines-mumbai-after-eight-years-target-150-rounds-travelling-easy-ysh-95-2872586/"},{"Title":"आर्यन खान प्रकरणातील पंच प्रभाकर साईल यांचा मृत्यू; गृहमंत्र्यांकडून चौकशीचे आदेश ","Content":"आर्यन खान अमली पदार्थ प्रकरणात अमली पदार्थ नियंत्रण विभागाचे (एनसीबी) पंच असलेले प्रभाकर साईल (३७) यांचा चेंबूर येथील निवासस्थानी मृत्यू झाला.","PublishDate":"Sat, 02 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/death-panch-prabhakar-sail-aryan-khan-case-home-minister-orders-inquiry-ysh-95-2872503/"},{"Title":"अर्थव्यवस्था भक्कम करण्यावर भर!; अजित पवार यांचे प्रतिपादन; ‘जीएसटी’ भवनाचे भूमिपूजन","Content":"राज्य विक्रीकर विभागाने करसंकलनातून दिलेल्या आर्थिक पाठबळामुळेच करोनाविरुद्धची लढाई यशस्वी होऊ शकली. ","PublishDate":"Sat, 02 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/emphasis-strengthening-economy-ajit-pawar-statement-bhumi-pujan-gst-building-ysh-95-2872509/"},{"Title":"खरेदीला उधाण; मुहूर्तावर राज्यभर सोने, घर आणि वाहन घेण्याकडे ग्राहकांचा कल","Content":"करोनाच्या पहिल्या आणि दुसऱ्या लाटेत खरेदीचा मुहूर्त म्हणून ओळखला जाणारा चैत्र शुद्ध प्रतिपदा अर्थात गुढी पाडवा गेली दोन वर्षे आर्थिक उलाढालींसाठी क्षीण ठरला असला, तरी यंदा त्याची जोरदार भरपाई राज्यभर पाहायला मिळाली. ","PublishDate":"Sat, 02 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shopping-consumers-tend-buy-gold-houses-vehicles-state-moment-ysh-95-2872538/"},{"Title":"मदरशांवर धाडी घाला आणि मशिदींवरील भोंगे काढा; राज ठाकरे यांच्याकडून हिंदूत्वाचा पुरस्कार","Content":"शिवाजी पार्क मैदानात  मेळाव्यात राज यांनी हिंदूत्वाचा पुरस्कार करतानाच मुख्यमंत्री उद्धव ठाकरे यांच्यावर  टीका केली. ","PublishDate":"Sat, 02 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/raid-madrasas-take-down-horns-mosques-raj-aggressive-role-hindutva-ysh-95-2872502/"},{"Title":"मुंबईवरील मराठी ठसा पुसण्याचा प्रयत्न केल्यास धडा शिकवू; मुख्यमंत्री ठाकरे यांचा भाजपला सूचक इशारा, भाषा भवनाचे भूमिपूजन","Content":"मराठी माणूस म्हटले की संघर्ष आलाच. मुंबईही आपल्याला संघर्ष करूनच मिळाली हे विसरता येणार नाही. ","PublishDate":"Sat, 02 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/erase-marathi-impression-mumbai-teach-lesson-chief-minister-thackeray-warning-bjp-bhumi-pujan-bhasha-bhavan-ysh-95-2872537/"},{"Title":"Video : राज ठाकरे यांच्या भाषणाचा नेमका अर्थ काय ? गिरीश कुबेर यांनी केलेलं विश्लेषण","Content":"संपुर्ण सभेत महाविकास आघाडीवर सडकून टीका करतांना भाजपावर टीका करणे राज ठाकरे यांनी टाळले.","PublishDate":"Sat, 02 Apr 2022 17:47:37 +00:00","Link":"https://www.loksatta.com/mumbai/video-an-analysis-by-girish-kuber-explaining-the-exact-meaning-of-raj-thackeray-speech-asj-82-2872484/"},{"Title":"नकलाकार, सुपारीबाज राज ठाकरे भाजपाची टीम सी; शिवसेनेची पहिली प्रतिक्रिया","Content":"राज ठाकरे यांनी गुढीपाडवा निमित्त मुंबईतील शिवाजी पार्कवरील सभेत मुख्यमंत्री उद्धव ठाकरे यांच्यावर सडकून टीका केली. यानंतर शिवसेनेची पहिली प्रतिक्रिया आली आहे.","PublishDate":"Sat, 02 Apr 2022 17:47:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-spokesperson-shital-mhatre-answer-criticism-of-raj-thackeray-pbs-91-2872559/"},{"Title":"राज ठाकरे यांची महाविकास आघाडीवर सडकून टीका, भाजपा विरोधात एकही शब्द नाही, मनसे भाजपाला टाळी देणार ?","Content":"राज ठाकरे यांनी शिवाजी पार्क इथल्या सभेत भाजपावर कोणतीही टीका केली नाही, उलट भाजपाचे मुद्दे हे आणखी आक्रमकपणे मांडले.","PublishDate":"Sat, 02 Apr 2022 16:58:34 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-criticize-ncp-shivsena-congress-but-not-single-word-against-bjp-will-mns-support-bjp-in-future-asj-82-2872453/"},{"Title":"“मशिदीचे भोंगे नाही काढले तर…”; राज ठाकरेंचा इशारा","Content":"मशिदीवर वाजणाऱ्या भोंग्यांवरून राज ठाकरेंनी राज्य सरकारला इशारा दिला आहे..","PublishDate":"Sat, 02 Apr 2022 16:57:48 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-says-state-government-should-ban-loudspeakers-on-masjid-hrc-97-2872460/"},{"Title":"“देशाच्या इतक्या मोठ्या उद्योगपतीच्या घराबाहेर बॉम्बची गाडी सापडते आणि त्याचं…”, राज ठाकरेंचा गंभीर आरोप","Content":"मनसे प्रमुख राज ठाकरे यांनी उद्योगपती मुकेश अंबानी यांच्या 'अँटेलिया' या घराबाहेर स्फोटकं ठेवल्याच्या घटनेवरून ठाकरे सरकारवर गंभीर आरोप केले.","PublishDate":"Sat, 02 Apr 2022 16:57:31 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-serious-allegations-about-mukesh-ambani-home-bomb-scare-case-pbs-91-2872456/"},{"Title":"“जातीपातीच्या राजकारणाला शरद पवार जबाबदार”, राज ठाकरेंचा गंभीर आरोप","Content":"मनसे प्रमुख राज ठाकरे यांनी महाराष्ट्रातील जातीपातीच्या राजकारणाला राष्ट्रवादी काँग्रेस आणि शरद पवार जबाबदार असल्याचा गंभीर आरोप केला आहे.","PublishDate":"Sat, 02 Apr 2022 15:53:19 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-serious-allegations-on-sharad-pawar-about-caste-politics-pbs-91-2872417/"},{"Title":"“मुख्यमंत्रीपद अडीच वर्ष कधी ठरलं?”, राज ठाकरेंचा उद्धव ठाकरेंवर हल्ला","Content":"मनसे प्रमुख राज ठाकरे यांनी मुख्यमंत्री उद्धव ठाकरे यांच्यासह महाविकास आघाडी सरकारवर जोरदार हल्ला चढवला.","PublishDate":"Sat, 02 Apr 2022 15:08:12 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-criticize-uddhav-thackeray-over-mva-government-formation-in-mumbai-pbs-91-2872348/"},{"Title":"“तुमचं मुंबईवर प्रेम असेल, मुंबईकरांवर प्रेम असेल तर…”, मेट्रो श्रेयवादावरून उद्धव ठाकरेंचा हल्लाबोल","Content":"उद्धव ठाकरे यांनी विरोधी पक्षनेते देवेंद्र फडणवीस यांच्या टीकेवर नाव न घेता जोरदार हल्लाबोल केला.","PublishDate":"Sat, 02 Apr 2022 13:50:02 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-criticize-devendra-fadnavis-over-credit-war-on-mumbai-metro-pbs-91-2872292/"},{"Title":"Gudi Padwa Melava 2022: “…तर तुम्हाला पाकिस्तानची गरज भासणार नाही”; राज ठाकरेंचं वक्तव्य","Content":"Gudi Padwa 2022 : राज ठाकरेंची सत्ताधाऱ्यांसह विरोधकांवर जोरदार टीका...","PublishDate":"Sat, 02 Apr 2022 13:40:30 +00:00","Link":"https://www.loksatta.com/maharashtra/gudi-padwa-melava-2022-live-updates-mns-chief-raj-thackeray-maharashtra-gudi-padwa-celebration-hrc-97-2872251/"},{"Title":"“असले धंदे करू नका, परदेशात कसे मुकाट वागता? मग इथे…”, मेट्रोच्या कार्यक्रमात अजित पवारांच्या कानपिचक्या!","Content":"महत्वाच्या कामाला महत्व देण्यापेक्षा नको त्या चर्चेला जास्त महत्व दिलं जातं, असं म्हणत अजित पवारांनी विरोधकांना टोला लगावला. ","PublishDate":"Sat, 02 Apr 2022 13:06:07 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-speech-at-mumbai-metro-inauguration-hrc-97-2872221/"},{"Title":"“मुंबई मेट्रोचा श्रेयवाद घाला चुलीत, आम्हाला…”, फडणवीसांच्या टीकेनंतर एकनाथ शिंदेंचा हल्लाबोल","Content":"एकनाथ शिंदे यांनी विरोधी पक्षनेते देवेंद्र फडणवीस यांनी श्रेयवादावरून केलेल्या टीकेनंतर त्यांचं नाव न घेता जोरदार हल्लाबोल केला.","PublishDate":"Sat, 02 Apr 2022 12:58:30 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-criticize-credit-war-on-mumbai-metro-work-by-fadnavis-pbs-91-2872225/"},{"Title":"मुंबईत सात वर्षानंतर गुढीपाडव्याच्या मुहूर्तावर दोन मेट्रो मार्ग सुरू, मुख्यमंत्र्यांकडून हिरवा झेंडा","Content":"मुंबईत सात वर्षानंतर दोन मेट्रो मार्ग हे प्रवासी वाहतुकीकरता सुरू झाले आहेत. मुख्यमंत्री उद्धव ठाकरे यांनी गुढीपाडव्याच्या मुहुर्तावर मेट्रोला हिरवा झेंडा दाखवला.","PublishDate":"Sat, 02 Apr 2022 11:37:13 +00:00","Link":"https://www.loksatta.com/mumbai/inauguration-of-mumbai-metro-route-7-2a-by-cm-uddhav-thackeray-ajit-pawar-on-gudi-padwa-pbs-91-2872149/"},{"Title":"“आम्हाला सभेच्या गर्दीची काळजी नाही, राज ठाकरे…”, शर्मिला ठाकरेंचं वक्तव्य","Content":"राज ठाकरे यांच्या सभेला किती गर्दी होणार असा प्रश्न शर्मिला ठाकरे यांना विचारला. त्यावर त्यांनी थेट उत्तर दिलं.","PublishDate":"Sat, 02 Apr 2022 10:58:23 +00:00","Link":"https://www.loksatta.com/mumbai/sharmila-thackeray-comment-on-crowd-for-raj-thackeray-public-meeting-in-mumbai-pbs-91-2872123/"},{"Title":"राज ठाकरे सभेत काय बोलतील, तुमच्या अपेक्षा काय? शर्मिला ठाकरे म्हणाल्या, “मी राज ठाकरे यांना…”","Content":"पाडव्याच्या सभेत राज ठाकरे काय बोलणार याकडे सर्वांचंच लक्ष लागलं आहे. याबाबत राज ठाकरे यांच्या पत्नी शर्मिला ठाकरे यांना प्रश्न विचारण्यात आला.","PublishDate":"Sat, 02 Apr 2022 10:26:53 +00:00","Link":"https://www.loksatta.com/mumbai/sharmila-thackeray-comment-on-public-meeting-of-raj-thackeray-on-gudi-padwa-pbs-91-2872093/"},{"Title":"“मी माझ्या मुलांच्या आधी पोलिसांना गोड दिलंय, कारण…”, शर्मिला ठाकरेंकडून गुढीपाडव्याच्या अनोख्या शुभेच्छा","Content":" शर्मिला ठाकरे यांनी आपल्या मुलांच्याही आधी सर्वप्रथम पोलीस दलातील कर्मचाऱ्यांना पेढे आणि बर्फी देत त्यांचं तोंड गोड केलं.","PublishDate":"Sat, 02 Apr 2022 10:07:49 +00:00","Link":"https://www.loksatta.com/mumbai/sharmila-thackeray-gives-sweet-to-police-staff-before-family-member-on-gudi-padwa-pbs-91-2872052/"},{"Title":"“मराठी माणूस म्हटल्यावर त्याच्या आयुष्यात संघर्ष आलाच; जो इतिहास विसरतो त्याला भविष्यकाळ राहत नाही”","Content":"गुढीपाडव्याच्या मुहूर्तावर मराठी भाषा भवनाच्या भूमीपूजन प्रसंगी मुख्यमंत्री उद्धव ठाकरेंचं विधान\n","PublishDate":"Sat, 02 Apr 2022 07:13:01 +00:00","Link":"https://www.loksatta.com/mumbai/bhumi-pujan-was-performed-by-chief-minister-uddhav-thackeray-of-marathi-bhasha-bhavan-msr-87-2871920/"}]