[{"Title":"छगन भुजबळांच्या अडचणीत वाढ; चेंबुर पोलीस ठाण्यात गुन्हा दाखल, काय आहे प्रकरण?","Content":"Chhagan Bhujbal: महाराष्ट्राचे माजी मंत्री आणि राष्ट्रवादीचे नेते छगन भुजबळ (Chhagan Bhujbal) यांच्या अडचणी वाढण्याची शक्यता आहे. भुजबळ व अन्य दोन जणांविरोधात मुंबईतील चेंबूरमध्ये गुन्हा दाखल करण्यात आला आहे. भारतीय दंडसहिता कलम ५०६ अंतर्गंत गुन्हा दाखल करण्यात आला आहे. ","PublishDate":"Sat, 01 Oct 2022 05:29:23 +00:00","Link":"https://maharashtratimes.com/articleshow/94577433.cms"},{"Title":"मुंबईः दहिहंडीतील वादाचा बदला घेतला; कांदिवलीत अंदाधुंद गोळीबार, एकाचा मृत्यू","Content":"Firing In Mumbai:रात्री १२च्या सुमारास कांदिवली पोलिस स्टेशनच्या हद्दीत ही घटना घडली आहे. यात दोन जण दुचाकीवरुन आले आणि त्यांनी चार तरुणांवर गोळीबार करण्यास सुरुवात केली. या घटनेत एकाचा मृत्यू झाला आहे.","PublishDate":"Sat, 01 Oct 2022 04:47:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94576529.cms"},{"Title":"असीम जिद्दीतून पर्यावरण रक्षणाचा ध्यास; निसर्गाशी नाळ आणखी घट्ट करत शोधली करिअरची वाट","Content":"गेल्या तीन वर्षांपासून वर्षासूक्त ग्रुप लष्करासाठी अनेक प्रकल्प राबवत आहे. याविषयी चित्रलेखा म्हणाली की, लष्कराचे तळ अतिसुरक्षित आणि दुर्गम भागांत असल्यामुळे तिथे त्यांचे स्वतःचेच व्यवस्थापन त्यांना ठेवावं लागतं. त्यामुळे त्यांच्या कचऱ्याची योग्य प्रकारे विल्हेवाट लावण्यासाठी वर्षासूक्त मदत करतं.","PublishDate":"Sat, 01 Oct 2022 03:00:48 +00:00","Link":"https://maharashtratimes.com/articleshow/94574455.cms"},{"Title":"देशात १०६ टक्के पाऊस; राज्यात २३ टक्के पाऊस अतिरिक्त","Content":"७ ऑक्टोबरपासून सुरू होणाऱ्या आठवड्यामध्ये उत्तर भारत, उत्तर प्रदेश, बिहार आणि लगतच्या पूर्व भारतामध्ये पावसाचा जोर वाढण्याचा अंदाज आहे. त्यानंतर १४ ते २० ऑक्टोबर या कालावधीत दक्षिणेकडे पावसाचा जोर किंचित अधिक असेल.","PublishDate":"Sat, 01 Oct 2022 02:22:36 +00:00","Link":"https://maharashtratimes.com/articleshow/94574304.cms"},{"Title":"प्रभादेवीतील बाधितांच्या पुनर्वसनाचा तिढा सुटणार; रहिवाशाला थेट एकरकमी मोबदला","Content":"प्रभादेवी स्थानकाच्या भागात एमएमआरडीएकडून दुमजली पुलाची उभारणी केली जाणार आहे. त्यामध्ये स्थानिक वाहतुकीसाठी प्रत्येकी दोन मार्गिकांचा पूल आणि त्यावर प्रत्येकी दोन मार्गिकांचा उन्नत मार्ग उभारला जाणार आहे.","PublishDate":"Sat, 01 Oct 2022 02:14:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94574194.cms"},{"Title":"पोलिसांची प्रवासकोंडी; बेस्टचा मोफत प्रवास चार महिन्यांपासून बंद, भत्ताही मिळेना","Content":" मुंबईतील पोलिसांना दैनंदिन कामकाजासाठी वाहने देण्यात आली आहेत. त्यातच बहुतांश अधिकारी हे स्वतःच्या वाहनांचा वापर करतात. मुंबईबाहेरून येणारे अनेक पोलिस बसचा वापर करत नाहीत. त्यामुळे कमी पोलिसांसाठी इतकी मोठी रक्कम द्यावी लागत असल्याने मोफत प्रवास बंद करण्यात आला.","PublishDate":"Sat, 01 Oct 2022 01:46:40 +00:00","Link":"https://maharashtratimes.com/articleshow/94573955.cms"},{"Title":"डहाणूचे मच्छिमार पाकिस्तानच्या ताब्यात; १६ भारतीय मच्छिमारांना अटक","Content":"पालघर जिल्हा प्रशासनाकडून मात्र याविषयी कोणतीही माहिती मिळू शकली नाही. या मच्छिमारांची सुटका करण्यासाठी महाराष्ट्र सरकारने केंद्राकडे तातडीने पाठपुरावा करावा, अशी मागणी मच्छिमार कुटुंबीय आणि बोटमालकांकडून करण्यात येत आहे.","PublishDate":"Sat, 01 Oct 2022 01:37:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94573885.cms"},{"Title":"मनसेकडून आता मदरसे लक्ष्य; राज्य सरकारकडे सर्वेक्षणाची मागणी","Content":"Maharashtra Madrassa Survey: महाराष्ट्र नवनिर्माण सेनेने आता राज्यातील अनधिकृत मदरशांविरोधात आंदोलन जाहीर केले आहे. राज्यातील अनेक मदरशांमध्ये दहशतवादी कारवायांना प्रोत्साहन मिळत असल्याचा आरोप करीत राज्य सरकारने या मदरशांचे तत्काळ सर्वेक्षण करावे आणि","PublishDate":"Sat, 01 Oct 2022 00:59:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94573587.cms"},{"Title":"आजपासून मुंबईकरांचा आरामदायी प्रवास; पश्चिम रेल्वेने लोकल फेऱ्यांबाबत घेतला महत्त्वाचा निर्णय","Content":"Mumbai local Train News: पश्चिम रेल्वेवरील तब्बल ३० लाखांहून अधिक प्रवाशांना सणासुदीच्या दिवसात दिलासा देणारी घोषणा पश्चिम रेल्वेने गुरुवारी केली आहे. प्रवास वेळेत बचत व्हावी, यासाठी १५ आणि १२ डब्यांच्या एकूण ५० लोकल फेऱ्यांचा विस्तार आणि प्रवास थकवा","PublishDate":"Sat, 01 Oct 2022 00:42:53 +00:00","Link":"https://maharashtratimes.com/articleshow/94573463.cms"},{"Title":"शिवसेना- शिंदे गटात टीझर वॉर; शिंदे गटाच्या झेंड्यात बाळासाहेब आणि दिघेंचे छायाचित्र","Content":" Eknath Shinde vs Shivsena: एकनाथ शिंदे यांनी वेगळा गट स्थापन केल्यापासून मूळ शिवसेना व त्यांच्या गटातील संघर्ष दिवसेंदिवस वाढताना दिसत आहे. खरी शिवसेना कोणाची या मुद्द्यासह, चिन्हाचा वाद, एकमेकांवर करण्यात येत असलेले आरोप-प्रत्यारोप आणि दसरा मेळावा अशा विविध स्तरांवर हे गट परस्परांवर कुरघोडी करताना दिसत आहेत","PublishDate":"Sat, 01 Oct 2022 00:23:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94573335.cms"},{"Title":"वाहतूक महिला अधिकाऱ्यांची अरेरावी; दुकानातील कर्मचाऱ्याच्या कानशिलात लगावली, व्हिडिओ व्हायरल","Content":"Mumbai Police: मुंबई पोलिसांच्या वाहतूक विभागातील वरिष्ठ पोलिस निरीक्षक मुबारक शेख यांनी एका दुकानातील कर्मचाऱ्याला कानशिलात लगावल्याचा प्रकार समोर आला आहे.","PublishDate":"Sat, 01 Oct 2022 00:13:09 +00:00","Link":"https://maharashtratimes.com/articleshow/94573293.cms"},{"Title":"९० दिवसांत मुंबईचा कायापालट करणार; मुख्यमंत्री एकनाथ शिंदे यांचा निर्धार","Content":" ‘राज्य सरकारने येत्या ९० दिवसांत मुंबईचा कायापालट करण्याचे अभियान हाती घेतले असून यामध्ये मुंबई शहरातील पायाभूत सुविधांचा विकास करण्याचे नियोजन आहे. मुंबईत ४५० रस्त्यांचे काँक्रिटीकरण करण्यात येत आहे. लवकरच सर्व रस्त्यांचे काँक्रिटीकरण करण्यात येईल. मुंबईतील आरोग्य व्यवस्था बळकट करण्यावरही विशेष भर देण्यात येत आहे,’ अशी माहिती मुख्यमंत्री एकनाथ शिंदे यांनी शुक्रवारी दिली.","PublishDate":"Fri, 30 Sep 2022 23:58:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94573198.cms"},{"Title":"जिल्हा परिषद निवडणुकांच्या रणधुमाळीचे संकेत, अध्यक्षपदाचं आरक्षण जाहीर, यादी एका क्लिकवर","Content":"Maharashtra Political News : महाराष्ट्र शासनाच्या ग्रामविकास विभागानं जिल्हा परिषद अध्यक्षपदाचं आरक्षण राजपत्रात प्रसिद्ध केलं आहे. त्यामुळं बऱ्याच काळापासून प्रलंबित असलेला स्थानिक स्वराज निवडणुकांचा मार्ग मोकळा होणार हे पाहावं लागणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:50:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94572201.cms"},{"Title":"मंत्र्यांची दिशाभूल, विभागाला अंधारात ठेवण्याचा प्रयत्न, मंत्री रविंद्र चव्हाणांचा अधिकाऱ्याला झटका","Content":"विभागाचा पदभार स्वीकारल्यानंतर मंत्री चव्हाण यांनी कोणत्याही प्रकारचे गैरप्रकार विभागात खपवून घेतले जाणार नाही, अशी यापूर्वीच ताकिद दिली होती. विभागाचा कारभार हा पूर्णपणे स्वच्छ व पारदर्शक असला पाहिजे असेही मंत्री चव्हाण यांनी वेळोवेळी स्पष्ट केली होती. त्यामुळे सदर गंभीर प्रकार निर्दशनास आल्यानंतर मंत्री चव्हाण यांनी प्रतिनियुक्तीने विभागात कार्यरत असणारे अन्न, नागरी पुरवठा व ग्राहक संरक्षण विभागाचे सहसचिव सुधीर देवदत्त तुंगार यांची रवानगी तात्काळ मूळ विभागात करण्याचे आदेश दिले आहेत.","PublishDate":"Fri, 30 Sep 2022 16:00:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94569146.cms"},{"Title":"शिंदे गटाच्या युवासेनेत घराणेशाही; सरवणकर, सुर्वे, भुसे, खोतकरांच्या मुलांची वर्णी","Content":"मुंबईतील माहिमचे आमदार सदा सरवणकर यांचे सुपुत्र समाधान सरवणकर यांना मुंबईची जबाबदारी देण्यात आली आहे. याशिवाय दादा भुसे, अर्जुन खोतकर, प्रकाश सुर्वे, भरत गोगावले यांच्या कुटुंबीयांचीही कार्यकारिणीत वर्णी लागली आहे.","PublishDate":"Fri, 30 Sep 2022 15:09:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94567803.cms"},{"Title":"Breaking : मुंबईतील सर्व रस्ते आमच्या ताब्यात द्या, मुंबई महापालिकेची मुंबई हायकोर्टात भूमिका","Content":"Roads in Mumbai मुंबईतील सर्व रस्त्यांच्या बाबतीत जोपर्यंत एकछत्री अंमल राहत नाही तोपर्यंत सर्व रस्ते कायमचे सुस्थितीत होऊ शकत नाहीत, मुंबई महापालिका आयुक्त इकबाल सिंग चहल यांनी मुंबई हायकोर्टात माहिती दिली.","PublishDate":"Fri, 30 Sep 2022 12:06:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94562562.cms"},{"Title":"आंघोळ करताना आक्रित, मुंबईतील ३३ वर्षीय तरुणाचा बाथरुममध्येच करुण अंत","Content":"Electrocution Death: हँड शॉवरमधून विद्युत प्रवाह आल्यामुळे तरुणाला विजेचा धक्का बसला असावा, असा प्राथमिक अंदाज वर्तवला जात आहे. यात कुठलीही संशयास्पद गोष्ट वाटत नाही, असं पोलिसांनी सांगितलं.","PublishDate":"Fri, 30 Sep 2022 11:01:09 +00:00","Link":"https://maharashtratimes.com/articleshow/94560245.cms"},{"Title":"तोतया पोलिसांचा मुंबईकर तरुणाला गंडा, हिरे-सोन्याने भरलेली बॅग हातोहात लंपास","Content":"Crime News:  कांदिवलीत फिल्मी स्टाईलने सोनं आणि हिरे चोरीची घटना घडली आहे. यावेळी चोरट्यांनी बनावट पोलीस बनून तब्बल सात लाखांचे सोन्याचे दागिने आणि हिऱ्यांची बॅग पळवली. ","PublishDate":"Fri, 30 Sep 2022 10:59:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94559954.cms"},{"Title":"आशिष शेलारांचा तो दावा वाळुंज कुटुंबीयांनी खोडला, उद्धव ठाकरेंनी जाहीर सभेत केलेला उल्लेख","Content":"शिवसेना पक्षप्रमुख उद्धव ठाकरेंनी मुंबईतील गटप्रमुखांच्या मेळाव्यात रमेश वाळुंज यांच्या शौर्याचा उल्लेख केला होता. रमेश वाळुंज हे भाजप कार्यकर्ते असल्याचा दावा आशिष शेलार यांनी केला होता. तो दावा वाळुंज कुटुंबीयांनी खोडला.","PublishDate":"Fri, 30 Sep 2022 10:58:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94560289.cms"},{"Title":"मी कात टाकली! सासरेबुवा सुनेच्या पाठिशी खंबीर उभे राहिले, विधवा सुनेने सुप्रिया सुळेंना थरथरत्या हाताने लावलं कुंकू","Content":"Maharashtra Osmanabad News | राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांच्या उस्मानाबाद दौऱ्यावेळी घडलेला एक प्रसंग सध्या सोशल मीडियावर व्हायरल होत आहे. या व्हिडिओत एक विधवा महिला सुप्रिया सुळे यांना कुंकू लावताना दिसत आहे. वसंतराव नागदे यांच्या सूनेने  सुप्रिया सुळे यांना कुंकू लावत एक नवा पायंडा घालून दिला. हा एकूणच प्रसंग अंगावर रोमांच उभे करणारा होता.","PublishDate":"Fri, 30 Sep 2022 09:54:23 +00:00","Link":"https://maharashtratimes.com/articleshow/94558355.cms"},{"Title":"एकनाथ शिंदेंच्या दसरा मेळाव्याचा उद्धव ठाकरेंकडून एका शब्दात निकाल!","Content":"पोहरादेवीचे महंत सुनील महाराज यांच्या हाती आज शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी शिवबंधन बांधून संजय राठोड यांची धाकधूक वाढवली. बंजारा समाजाची काशी पोहरादेवी येथे पंचमीच्या यात्रेच्या शुभदिनी सुनील महाराज यांनी शिवसेनेचा भगवा ध्वज हाती घेतला. मातोश्री निवासस्थानी हा पक्षप्रवेशाचा सोहळा संपन्न झाला. यावेळी घेतलेल्या पत्रकार परिषदेत उद्वव ठाकरेंना एकनाथ शिंदे यांच्या दसरा मेळाव्याबद्दल विचारलं असता, त्यांनी शिंदेंच्या मेळाव्याची खिल्ली उडवली.","PublishDate":"Fri, 30 Sep 2022 09:16:52 +00:00","Link":"https://maharashtratimes.com/articleshow/94556745.cms"},{"Title":"ठाकरेंनी राठोडांना अडकविण्यासाठी जाळं टाकलं, सुनील महाराजही म्हणाले, शब्द आमचा-निर्णय तुमचा!","Content":"बंजारा समाजाची काशी पोहरादेवी येथे पंचमीच्या यात्रेच्या शुभदिनी मी आज शिवसेनेत प्रवेश करतोय. उद्धव ठाकरे यांनी मला शिवबंधन बांधलंय. बंजारा समाजाला मुख्य प्रवाहात आणण्यासाठी शिवसेनाच काम करु शकते, असा माझा दृढविश्वास आहे. ज्यांच्यासोबत आम्ही होतो, त्यांनी वेगळा मार्ग निवडला. पण सारासार विचार करुन मी शिवसेनेचा भगवा हाती घ्यायचा निर्णय घेतला. माझ्यासोबत शिवसेनेचे शेकडो कार्यकर्ते आज शिवसेनेत प्रवेश करतायेत. येणाऱ्या काळात उद्धव ठाकरे यांचे हात बळकट करु, असा निर्धार सुनील महाराज यांनी बोलून दाखवला.","PublishDate":"Fri, 30 Sep 2022 08:10:52 +00:00","Link":"https://maharashtratimes.com/articleshow/94555193.cms"},{"Title":"Shivsena: बंजारा समाजाचे महंत सुनील महाराजांचा शिवसेनेत प्रवेश, संजय राठोडांसाठी धोक्याची घंटा?","Content":"Maharashtra Political news | राठोड अडचणीत असताना बंजारा समाजाच्या महंतांनीही आपली ताकद संजय राठोड यांच्या पाठिशी उभी केली होती. अखेर शिंदे गटात सामील झाल्यानंतर संजय राठोड यांना तरुणीच्या आत्महत्या प्रकरणात क्लीनचिट मिळाली होती. याशिवाय, त्यांना पहिल्याच मंत्रिमंडळ विस्तारात अन्न आणि औषध प्रशासन खाते देण्यात आले होते. परंतु, यानंतर महंत सुनील महाराज आणि संजय राठोड यांच्यात वितुष्ट निर्माण झाले होते.","PublishDate":"Fri, 30 Sep 2022 07:56:03 +00:00","Link":"https://maharashtratimes.com/articleshow/94554957.cms"},{"Title":"डॉक्टर असल्याचे भासवून साडेचार लाख लाटले; मुलुंडमधील घटना","Content":"व्यापाऱ्याने आपल्या नोकराकरवी साडेचार लाख रुपये पाठविले. नोकर रुग्णालयाच्या प्रवेशद्वारावर पोहोचताच त्याला एक तरुण भेटला. डॉ. केळकर या ऑपरेशन थिएटरमध्ये असून, माझ्याकडे पैसे द्यायला सांगितले आहे, असे हा तरुण नोकराला म्हणाला आणि त्याला घेऊन दुसऱ्या इमारतीमध्ये गेला. ","PublishDate":"Fri, 30 Sep 2022 07:29:41 +00:00","Link":"https://maharashtratimes.com/articleshow/94553027.cms"},{"Title":"Dasara Melava Teaser: शिवतीर्थावरील गर्दी आणि बाळासाहेबांचा आवाज; शिवसेनेचा दसरा मेळाव्याचा टिझर पाहिला का?","Content":"Dasara Melava 2022: यंदा शिवाजी पार्क येथे उद्धव ठाकरेंचा तर बीकेसी मैदानावर एकनाथ शिंदे यांचा असे दोन स्वतंत्र दसरा मेळावे होणार आहेत. दोन्ही गटांनी आपापला मेळावा यशस्वी करण्यासाठी सर्व ताकद पणाला लावली आहे. एकनाथ शिंदे गटाकडूनही काही तासांपूर्वीच त्यांच्या दसरा मेळाव्याचा टिझर लाँच करण्यात आला होता. शिवसेनेनेही एक नेता, एक झेंडा, एक मैदान... ही टॅगलाईन वापरली आहे.","PublishDate":"Fri, 30 Sep 2022 05:59:09 +00:00","Link":"https://maharashtratimes.com/articleshow/94551618.cms"},{"Title":"Firing in Mumbai: मुंबई हादरली! कांदिवलीत दुचाकीवरुन आलेल्यांचा अंदाधुंद गोळीबार, एकाचा मृत्यू","Content":"देशाची आर्थिक राजधानी असणारी मुंबई गोळीबाराने हादरली आहे\n","PublishDate":"Sat, 01 Oct 2022 03:31:33 +00:00","Link":"https://www.loksatta.com/mumbai/firing-in-kandivali-area-of-mumbai-cause-one-death-sgy-87-3162729/"},{"Title":"देवेंद्र फडणवीसांचा अजित पवारांना गुरुमंत्र, म्हणाले, “अजितदादा जसे १०-१२ कारखाने चालवतात…”","Content":"मी देवेंद्र फडणवीसांकडून ट्रेनिंग घेतो आणि माझ्या ज्ञानात भर घालतो, अशी मिश्किल टिप्पणी अजित पवारांनी केली होती. त्याला देवेंद्र फडणवीसांनी उत्तर दिले आहे. ","PublishDate":"Sat, 01 Oct 2022 02:34:04 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-replied-to-ajit-pawar-on-gardian-minister-issue-spb-94-3162702/"},{"Title":"‘भारत जोडो’ यात्रेत शिवसेना, राष्ट्रवादीचा सहभाग","Content":"मुंबई काँग्रेसच्या वतीने गांधी जयंतीनिमित्त रविवारी ऑगस्ट क्रांती मैदान ते मंत्रालयाजवळील महात्मा गांधी यांच्या पुतळय़ापर्यंत ‘नफरत छोडो, भारत जोडो’ यात्रा काढण्यात येणार आहे.","PublishDate":"Fri, 30 Sep 2022 20:05:23 +00:00","Link":"https://www.loksatta.com/mumbai/participation-shiv-sena-ncp-in-bharat-jodo-yatra-rahul-gandhi-leadership-ysh-95-3162595/"},{"Title":"नेरळ – माथेरान मिनी ट्रेन पुन्हा रुळावर; दुरुस्तीची कामे पूर्ण; रेल्वेकडून चाचणी","Content":"माथेरानमध्ये येणाऱ्या पर्यटकांच्या आकर्षणाचे केंद्रबिंदू ठरणारी नेरळ-माथेरान मिनी ट्रेन लवकरच पुन्हा धावणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:56:49 +00:00","Link":"https://www.loksatta.com/mumbai/neral-matheran-mini-train-back-track-repair-works-completed-test-railways-ysh-95-3162561/"},{"Title":"शिवसेना कार्यकर्त्यांवरील गुन्हा रद्द करण्याची सोमय्या यांची मागणी  ","Content":"शिवसेना कार्यकर्त्यांनी केलेल्या हल्ल्याप्रकरणी आपण नोंदवलेल्या तक्रारीनुसार खार पोलिसांनी गुन्हा नोंदवला नाही, असा आरोप करत हा गुन्हा रद्द करण्यासाठी याचिका करणाऱ्या भाजप नेते किरीट सोमय्या यांना उच्च न्यायालयाने शुक्रवारी फटकारले. ","PublishDate":"Fri, 30 Sep 2022 19:55:35 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-demand-quash-case-against-shiv-sena-activists-court-reprimanded-petition-ysh-95-3162560/"},{"Title":"टक्केवारीसाठी प्रकल्पांची अडवणूक नको!; देवेंद्र फडणवीस यांनी खडसावले; अधिकारी, लोकप्रतिनिधींनी विकासाचे ध्येय ठेवणे आवश्यक","Content":"विकासाच्या मार्गात कोणालाही अडथळा आणू देणार नाही. टक्केवारीसाठी प्रकल्पांची अडवणूक खपवून घेतली जाणार नाही, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी शुक्रवारी खडसावले. ","PublishDate":"Fri, 30 Sep 2022 19:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/dont-block-projects-percentage-devendra-fadnavis-officials-people-representatives-development-ysh-95-3162535/"},{"Title":"स्वच्छ, सुंदर, कचरामुक्त शहरे लोकचळवळ व्हावी; मुख्यमंत्री एकनाथ शिंदे यांची अपेक्षा","Content":"स्वच्छता अभियानात महाराष्ट्र नेहमीच अग्रेसर असून आता स्वच्छ महाराष्ट्र अभियान (नागरी) २.० अंतर्गत स्वच्छ, सुंदर आणि कचरामुक्त शहरे ही लोकचळवळ होणे आवश्यक आहे, असे प्रतिपादन मुख्यमंत्री एकनाथ शिंदे यांनी केले. ","PublishDate":"Fri, 30 Sep 2022 19:52:16 +00:00","Link":"https://www.loksatta.com/mumbai/clean-beautiful-garbage-free-cities-expectation-chief-minister-eknath-shinde-ysh-95-3162534/"},{"Title":"टॅक्सी, रिक्षाची भाडेवाढ आजपासून लागू","Content":"टॅक्सीच्या किमान भाडय़ात तीन रुपयांनी, तर रिक्षा भाडे दोन रुपयांनी वाढविण्यास नुकतीच मान्यता देण्यात आली होती. ही भाडेवाढ उद्या, शनिवारपासून लागू होणार आहे.","PublishDate":"Fri, 30 Sep 2022 19:50:28 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-rickshaw-fare-hike-from-today-cng-rates-increasing-ysh-95-3162533/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी लवकरच सवलती; उपमुख्यमंत्री देवेंद्र फडणवीस यांची ग्वाही","Content":"सर्वाधिक २० टक्के रोजगार देणाऱ्या बांधकाम क्षेत्राला चालना देण्यासाठी काही सवलती देण्याचा विचार सुरू असून राज्य सरकार लवकरच याबाबतचा ठोस निर्णय घेईल, अशी माहिती उपमुख्यमंत्री देवेंद्र फडणवीस यांनी दिली. ","PublishDate":"Fri, 30 Sep 2022 19:40:06 +00:00","Link":"https://www.loksatta.com/mumbai/concessions-soon-construction-sector-deputy-chief-minister-devendra-fadnavis-ysh-95-3162518/"},{"Title":"राज्यातील मुस्लीम संस्था चौकशीच्या फेऱ्यात?; अल्पसंख्याक विभागाच्या सर्वेक्षणाबाबत प्रश्नचिन्ह","Content":"राज्यातील ५६ मुस्लीमबहुल शहरांमधील मुस्लीम समाजाच्या सामाजिक, आर्थिक व शैक्षणिक स्थितीचे सर्वेक्षण करतानाच, त्यांच्या सामाजिक, शैक्षणिक आणि आर्थिक संस्थांचा अभ्यास केला जाणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:39:01 +00:00","Link":"https://www.loksatta.com/mumbai/muslim-organizations-in-the-state-inquiry-minority-section-survey-ysh-95-3162517/"},{"Title":"राष्ट्रवादी काँग्रेसचे शिर्डीत नोव्हेंबरमध्ये राज्यस्तरीय शिबीर","Content":"स्थानिक स्वराज्य संस्थांच्या आगामी निवडणुकीची मोर्चेबांधणी करण्यासाठी राष्ट्रवादी काँग्रेस पक्षाने शिर्डी येथे येत्या ४ व ५ नोव्हेंबर रोजी राज्यस्तरीय शिबिराचे आयोजन केल्याची माहिती प्रदेशाध्यक्ष जयंत पाटील यांनी  दिली.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/state-level-camp-shirdi-november-election-national-congress-party-ysh-95-3162350/"},{"Title":"दसरा मेळाव्यावरून राजकारण; शिवसेना, शिंदे गटात गर्दीचे दावे-प्रतिदावे","Content":"पोलिसांच्या अंदाजापेक्षा दुप्पट गर्दी होईल, असा दावा शिंदे गटाचे प्रवक्ते किरण पावस्कर यांनी केला, तर शिवाजी पार्क मैदान पूर्ण भरून बाहेरही कार्यकर्ते उभे असतील, असे शिवसेना नेते अ‍ॅड. अनिल परब यांनी स्पष्ट केले. ","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/politics-dussehra-gatherings-shiv-sena-shinde-faction-claims-counter-claims-ysh-95-3162365/"},{"Title":"शिंदे गटातही घराणेशाही; ज्येष्ठ नेत्यांच्या मुलांना युवासेनेच्या कार्यकारिणीत स्थान","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील गटाकडून युवासेनेची कार्यकारिणी जाहीर करण्यात आली असून ज्येष्ठ नेत्यांच्या मुलांना त्यात स्थान देण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nepotism-shinde-group-children-senior-leaders-yuva-sena-executive-ysh-95-3162381/"},{"Title":"एक महिना उपचारानंतर कासवाची सुटका","Content":"मढ येथील सिल्व्हर किनाऱ्यावर १७ ऑगस्ट रोजी स्थानिक मच्छिमारांना मादी 'लॉगहेड' कासव आढळले होते. ","PublishDate":"Fri, 30 Sep 2022 17:45:40 +00:00","Link":"https://www.loksatta.com/mumbai/tortoise-release-after-one-month-of-treatment-mumbai-print-news-zws-70-3162492/"},{"Title":"देवीच्या विसर्जनानिमित्त मुंबईत अवजड वाहनांना बंदी","Content":"जीवनावश्यक वस्तूंची वाहतूक करणारी वाहने व शाळेच्या बसेगाड्या यातून वगळण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 17:37:41 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-vehicles-banned-in-mumbai-on-the-occasion-of-goddess-idols-immersion-mumbai-print-news-zws-70-3162447/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी सवलती देण्याचा विचार ; लवकरच निर्णय-उपमुख्यमंत्री","Content":"नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिलच्या (‘नरेडको’) 'होमथॉन प्रॉपर्टी एक्स्पो २०२२' या मालमत्ताविषयक प्रदर्शनाच्या उद्घाटन समारंभात ते बोलत होते.","PublishDate":"Fri, 30 Sep 2022 17:18:25 +00:00","Link":"https://www.loksatta.com/mumbai/government-considering-to-give-concessions-to-real-estate-sector-says-deputy-cm-devendra-fadnavis-mumbai-print-news-zws-70-3162443/"},{"Title":"उद्वाहनात अडकून शिक्षिकेचा मृत्यू प्रकरण : अखेर उद्वाहन देखभाल करणाऱ्या कंपनीचा मालक, व अभियंत्याविरोधात गुन्हा","Content":"जिनल फर्नांडिस, असे मृत शिक्षिकेचे नाव आहे. त्यांचे पती बनीफेस फर्नांडिस यांच्या तक्रारीवरून मालाड पोलिसांनी गुन्हा दाखल केला","PublishDate":"Fri, 30 Sep 2022 17:00:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-owner-of-elevator-maintenance-company-engineer-in-teacher-death-in-school-lift-case-mumbai-print-news-zws-70-3162389/"},{"Title":"‘एमएमआरडीए’च्या अखत्यातीतील रस्त्यांची सर्वाधिक दुरावस्था ; मुंबई महानगरपालिका आयुक्तांचा दावा","Content":"मुंबईतील अन्य रस्तेही सरकारने महानगरपालिकेकडे सोपवल्यास त्यांची योग्य प्रकारे देखभाल करण्याचा दावा चहल यांनी केला.","PublishDate":"Fri, 30 Sep 2022 16:45:20 +00:00","Link":"https://www.loksatta.com/mumbai/roads-under-mmrda-are-in-worst-condition-bmc-commissioner-iqbal-singh-chahal-say-in-bombay-hc-mumbai-print-news-zws-70-3162327/"},{"Title":"तीन वर्षांत मुंबईकरांना खड्डेमुक्त रस्ते उपलब्ध करणार ! मुंबई पालिका आयुक्त चहल यांची उच्च न्यायालयात ग्वाही","Content":"मुंबईसाठी महानगरपालिकेचीच नियोजन प्राधिकरण म्हणून नियुक्ती करण्याची मागणी\n","PublishDate":"Fri, 30 Sep 2022 13:07:53 +00:00","Link":"https://www.loksatta.com/mumbai/in-three-years-mumbai-will-be-pothole-free-bmc-commissioner-give-assurance-in-mumbai-high-court-print-news-mumbai-asj-82-3161857/"},{"Title":"करोनापूर्व घरविक्रीचा वर्षभराचा आकडा नऊ महिन्यांतच पार! ;  नाईट फ्रॅंकचा अहवाल","Content":"करोनापूर्व काळातील घरविक्रीचे उद्दिष्ट साध्य झाल्याचे या अहवालात नमूद करण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 11:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-recorded-65-thousand-houses-sold-in-nine-months-knight-frank-report-mumbai-print-news-zws-70-3161642/"},{"Title":"आशियाई जिम्नॅस्टिक अजिंक्यपद स्पर्धेत चेंबूरच्या झोपडपट्टीतील विद्यार्थ्यांनी पटकावली १४ पदके","Content":"१२ जणांना शिवछत्रपती राज्य क्रीडा पुरस्कारही मिळाला आहे.","PublishDate":"Fri, 30 Sep 2022 11:17:58 +00:00","Link":"https://www.loksatta.com/mumbai/chembur-slum-students-won-14-medals-in-asian-gymnastics-championship-mumbai-print-news-dpj-91-3161599/"},{"Title":"‘मुख्यमंत्री वा माझ्याशिवाय कोणाचे ऐकू नका’; म्हाडा, ‘झोपुʼ प्राधिकरणाला उपमुख्यमंत्र्यांचे आदेश","Content":"म्हाडा व झोपु प्राधिकरणाची आढावा बैठक म्हाडाच्या गृहनिर्माण भवनात बोलविण्यात आली होती. त्यावेळी या सूचना दिल्या.","PublishDate":"Fri, 30 Sep 2022 11:15:39 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-warn-mhada-and-sra-officers-over-illegal-work-mumbai-print-news-zws-70-3161621/"},{"Title":"महिला आमदाराला भेटण्यासाठी मुख्यमंत्री एकनाथ शिंदे थेट रुग्णालयात पोहोचले; म्हणाले, “दुर्धर आजाराशी…”","Content":"उद्धव ठाकरेंनी आपली साधी विचारपुसही केली नव्हती असं या महिला आमदाराने एका मुलाखतीत म्हटलं होतं.","PublishDate":"Fri, 30 Sep 2022 10:02:35 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-visited-saifee-hospital-in-mumbai-to-meet-shivsena-mla-yamini-jadhav-who-is-fighting-battle-against-cancer-scsg-91-3161440/"},{"Title":"Mobile Ticketing App : प्रवाशांची मोबाइल तिकीट ॲपला पसंती","Content":"तिकीट खिडकी समोरील रांगेत उभे राहून तिकीट वा पास काढणारे प्रवासी आता हळूहळू कागदविरहित मोबाइल ॲप तिकीट सेवेला पंसती देऊ लागले आहेत.","PublishDate":"Fri, 30 Sep 2022 09:57:15 +00:00","Link":"https://www.loksatta.com/mumbai/uts-ticket-booking-app-receives-good-response-from-passengers-mumbai-print-news-zws-70-3161460/"},{"Title":"मतभेद आणि शाब्दिक बाचाबाचीच्या चर्चांवर प्रताप सरनाईकांसमोरच एकनाथ शिंदेंची प्रतिक्रिया, म्हणाले, “आम्ही दोघेही…”","Content":"मुख्यमंत्री एकनाथ शिंदे आणि शिंदे गटातील नेते प्रताप सरनाईक यांच्यामध्ये फोनवर मतभेद होऊन शाब्दिक बाचाबाची झाल्याच्या जोरदार चर्चा आहेत.","PublishDate":"Fri, 30 Sep 2022 09:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-speculations-of-dispute-with-pratap-sarnaik-rno-news-pbs-91-3161432/"},{"Title":"“ठेकेदारांसाठी काम काढलं असं लोकांनी…”, एकनाथ शिंदेंचं रस्त्यांच्या निकृष्ट कामावरून वक्तव्य","Content":"मुख्यमंत्री एकनाथ शिंदे यांनी मुंबईतील रस्त्यांवरून ठेकेदारांना फैलावर घेतलेले दिसलं. काही ठिकाणी रस्त्यांवरील डांबर हाताने निघत असल्याचं नमूद केलं.","PublishDate":"Fri, 30 Sep 2022 08:25:23 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-potholes-on-road-in-mumbai-pbs-91-3161163/"},{"Title":"“शिवतीर्थावर कसं पोहोचायचं हे…”; शिवसैनिकांची कोंडी करण्यावर किशोरी पेडणेकरांची प्रतिक्रिया","Content":"दसरा मेळाव्यासाठी शिवसेना आणि शिंदे गटाकडून जय्यत तयारी सुरू आहे. दोन्ही गटाकडून शक्ती प्रदर्शन करण्याचा प्रयत्न सुरू असताना काल शिवसेनेच्यावतीने पोलीस अधिकाऱ्यांच्या भेटी घेण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 08:10:24 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-reaction-on-dasara-melava-how-shivsainik-reach-to-shivaji-park-spb-94-3161149/"},{"Title":"महंत सुनील महाराज यांच्या हाती शिवबंधन; उद्धव ठाकरेंच्या उपस्थितीत पक्षात प्रवेश!","Content":"बंजारा समाजाचे महंत सुनील महाराज यांनी आज उद्धव ठाकरेंच्या उपस्थितीत शिवसेनेत प्रवेश केला.","PublishDate":"Fri, 30 Sep 2022 07:33:14 +00:00","Link":"https://www.loksatta.com/maharashtra/banjara-community-mahant-sunil-maharaj-joins-shivsena-uddhav-thackeray-pmw-88-3161019/"},{"Title":"मुंबई विमानतळावर पाच कोटी रुपयांचे कोकेन जप्त; परदेशी महिलेला अटक","Content":"मुंबई सीमा शुल्क विभाग-३ ने बुधवारी नवी मुंबईतील तळोजा येथे ८३ कोटी रुपये किंमतीचे १११ किलो अंमलीपदार्थ नष्ट केले.","PublishDate":"Fri, 30 Sep 2022 06:53:54 +00:00","Link":"https://www.loksatta.com/mumbai/cocaine-worth-rs-5-crore-seized-at-mumbai-airport-mumbai-print-news-dpj-91-3160874/"},{"Title":"“गटारात गुदमरून एकही मृत्यू होता कामा नये”, मुख्यमंत्री एकनाथ शिंदेंचे प्रशासनाला निर्देश","Content":"मुख्यमंत्री एकनाथ शिंदेंनी मुंबईतील गटार सफाईचा मुद्दा उपस्थित केला. तसेच गुदमरून होणाऱ्या कर्मचाऱ्यांच्या मृत्यूवरही त्यांनी प्रशासनाला निर्देश दिले.","PublishDate":"Fri, 30 Sep 2022 06:44:00 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-deaths-in-manholes-of-mumbai-direct-administration-pbs-91-3162682/"},{"Title":"“जमलेल्या माझ्या तमाम हिंदू बांधवांनो आणि भगिनींनो…”, एकनाथ शिंदेंनंतर उद्धव ठाकरेंच्या दसरा मेळाव्याचा टीझर","Content":"ठाकरे गटाने शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या शिवाजी पार्कवरील दसरा मेळाव्याचा टीझर लाँच केलाय. याची सध्या जोरदार चर्चा आहे. ","PublishDate":"Fri, 30 Sep 2022 06:03:04 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-faction-launch-teaser-of-dasara-melava-at-shivaji-park-in-mumbai-pbs-91-3160768/"},{"Title":"मुख्यमंत्र्यांच्या आदेशानंतर शिवडी-वरळी उन्नत मार्ग प्रकल्पाला गती","Content":"शिवडी-वरळी उन्नत मार्ग प्रकल्पाचे काम ऑगस्ट २०२३ पर्यंत पूर्ण करण्याचे एमएमआरडीएचे नियोजन आहे.","PublishDate":"Fri, 30 Sep 2022 05:13:15 +00:00","Link":"https://www.loksatta.com/mumbai/shivdi-worli-elevated-road-project-accelerated-after-chief-ministers-orders-mumbai-print-news-dpj-91-3160582/"},{"Title":"मुंबईतील हॉटेलमध्ये ४० वर्षीय मॉडेलची आत्महत्या; मृतदेह पंख्याला लटकलेल्या अवस्थेत आढळला","Content":"पोलिसांना सूसाईडट नोटही सापडली आहे ज्यामध्ये लिहिले आहे की.... \n","PublishDate":"Fri, 30 Sep 2022 02:57:13 +00:00","Link":"https://www.loksatta.com/mumbai/40-year-old-model-commits-suicide-in-mumbai-hotel-suicide-note-was-also-found-msr-87-3160402/"},{"Title":"विश्लेषण : रिक्षा-टॅक्सी भाडेवाढ झाली, पण… खटुआ समितीच्या इतर शिफारशींचे काय?","Content":"खटुआ समितीच्या अहवालाचा दाखला देऊन नुकतेच रिक्षा-टॅक्सीचे भाडे वाढवण्यात आले आहे. ","PublishDate":"Fri, 30 Sep 2022 02:49:19 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-auto-fare-issue-what-khatua-committee-report-said-print-exp-scsg-91-3160394/"},{"Title":"नामफलक मराठीत नसल्यास आता कारवाई?; दुकानांवरील पाटय़ांबाबत अंमलबजावणीचा आज शेवटचा दिवस","Content":"दुकानांचे नामफलक मराठीत लावण्याच्या निर्णयाची अंमलबजावणी करण्यासाठी असलेली मुदत शुक्रवारी संपत असून अद्यापही नामफलकात बदल न करणाऱ्या दुकानांवरील कारवाईबाबत अनिश्चितता आहे.","PublishDate":"Thu, 29 Sep 2022 20:16:09 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-name-plate-every-store-action-government-todays-last-day-ysh-95-3160335/"},{"Title":"‘म्हाडा’चे घर खरेदी करणे अधिक सुलभ; नव्या प्रस्तावाला शासनाची मंजुरी; अवघ्या १५ दिवसांत ताबा","Content":"महाराष्ट्र गृहनिर्माण व क्षेत्र विकास प्राधिकरणाच्या (म्हाडा) सोडतीत विजेत्यांना घराचा प्रत्यक्ष ताबा मिळेपर्यंत अनेक समस्यांना तोंड द्यावे लागते.","PublishDate":"Thu, 29 Sep 2022 19:59:20 +00:00","Link":"https://www.loksatta.com/mumbai/buying-mhada-home-easier-government-approval-new-proposal-possession-just-15-days-ysh-95-3160284/"},{"Title":"फुले-शाहू, अण्णा भाऊ साठे यांच्या साहित्य प्रकाशनाची स्थिती काय?; उच्च न्यायालयाचा प्रश्न","Content":"डॉ. बाबासाहेब आंबेडकर यांच्या ‘डिसेंट्रलायझेशन ऑफ प्रोव्हिन्शिअल इम्पिरियल फिनान्स इन ब्रिटिश इरा’ या प्रबंधाच्या प्रकाशन कामाला लवकरच सुरुवात होणार असल्याची माहिती राज्य सरकारने गुरुवारी उच्च न्यायालयात दिली. ","PublishDate":"Thu, 29 Sep 2022 19:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/phule-shahu-anna-bhau-sathe-publication-of-literature-question-high-court-ysh-95-3160283/"},{"Title":"वेशभूषाकार नचिकेत बर्वे यांना राष्ट्रीय चित्रपट पुरस्कार; दिल्लीतील सोहळय़ात आज राष्ट्रपतींच्या हस्ते सन्मान","Content":"प्रसिध्द वेशभूषाकार नचिकेत बर्वे यांना ‘तान्हाजी : द अनसंग वॉरिअर’ या चित्रपटासाठी सर्वोत्कृष्ट वेशभूषेचा राष्ट्रीय चित्रपट पुरस्कार जाहीर झाला आहे.","PublishDate":"Thu, 29 Sep 2022 19:55:48 +00:00","Link":"https://www.loksatta.com/mumbai/national-film-award-costume-designer-nachiket-barve-president-ceremony-delhi-today-ysh-95-3160282/"},{"Title":"मुंबई सेन्ट्रल ते गांधीनगर वंदे भारत एक्सप्रेस आजपासून; पंतप्रधान नरेंद्र मोदी यांच्या हस्ते गांधीनगर येथे गाडीला हिरवा कंदिल","Content":"‘मेक इन इंडिया’अंतर्गत तयार करण्यात आलेली  वातानुकूलित ‘वंदे भारत एक्सप्रेस’ पश्चिम रेल्वेवर मुंबई सेन्ट्रल-गांधीनगर-मुंबई सेन्ट्रल दरम्यान धावणार आहे. ","PublishDate":"Thu, 29 Sep 2022 19:54:21 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-central-to-gandhinagar-vande-bharat-express-today-prime-minister-narendra-modi-gandhinagar-ysh-95-3160281/"},{"Title":"विकासकाला परस्पर विकलेला माझगावमधील एक एकर भूखंड शासकीय?; जिल्हाधिकाऱ्यांकडे सुनावणी प्रलंबित","Content":"माझगावमधील मोक्याच्या ठिकाणी असलेला सुमारे एक एकर भूखंड एका ट्रस्टने विकासकाला परस्पर विकला असला तरी तो शासकीय भूखंड असल्याचा आरोप करण्यात येत आहे.","PublishDate":"Thu, 29 Sep 2022 19:50:01 +00:00","Link":"https://www.loksatta.com/mumbai/one-acre-plot-mazgaon-sold-developer-govt-hearing-pending-collector-ysh-95-3160268/"},{"Title":"पालिका कर्मचाऱ्यांना २२,५०० रुपये बोनस; मुख्यमंत्री एकनाथ शिंदे यांची घोषणा; आरोग्य सेविकांना नऊ हजार","Content":"मुंबई महापालिका आणि बेस्टच्या कर्मचाऱ्यांना २२ हजार ५०० रुपये दिवाळी बोनस देण्याची घोषणा मुख्यमंत्री एकनाथ शिंदे यांनी गुरुवारी केली. ","PublishDate":"Thu, 29 Sep 2022 19:46:19 +00:00","Link":"https://www.loksatta.com/mumbai/22500-rupees-bonus-municipal-employees-chief-minister-eknath-shinde-announcement-nine-thousand-health-workers-ysh-95-3160252/"},{"Title":"मेधा सोमय्या तक्रारप्रकरण : खासदार संजय राऊत यांच्या विरोधात नोव्हेंबरपासून खटला?","Content":"भाजप नेते किरीट सोमय्या यांच्या पत्नी मेधा यांनी केलेल्या मानहानीच्या आरोपांप्रकरणी शिवसेना खासदार संजय राऊत यांच्यावर १ नोव्हेंबरपासून खटला चालवण्यात येण्याची शक्यता आहे.","PublishDate":"Thu, 29 Sep 2022 19:45:06 +00:00","Link":"https://www.loksatta.com/mumbai/medha-somayya-complaint-case-against-mp-sanjay-raut-ysh-95-3160251/"},{"Title":"रिक्षा-टॅक्सीचा प्रवास उद्यापासून महाग; पाच किलोमीटरच्या प्रवासासाठी ९३ रुपये भाडे ","Content":"रिक्षा, टॅक्सीची भाडेवाढ शनिवार, १ ऑक्टोबरपासून लागू होत आहे. नव्या भाडेदर पत्रकानुसार रिक्षातून दिवसा पाच किलोमीटरच्या प्रवासासाठी ७७ रुपये, तर टॅक्सीसाठी ९३ रुपये द्यावे लागणार आहेत.","PublishDate":"Thu, 29 Sep 2022 19:41:20 +00:00","Link":"https://www.loksatta.com/mumbai/rickshaw-taxi-travel-expensive-from-tomorrow-93-fare-five-kilometer-journey-ysh-95-3160249/"},{"Title":"मुंबई, पुणे, संस्कृत विद्यापीठासाठी कुलगुरू निवड समिती स्थापन","Content":"राज्यपाल आणि कुलपती भगतसिंह कोश्यारी यांनी मुंबई विद्यापीठ, सावित्रीबाई फुले पुणे विद्यापीठ व कविकुलगुरू कालिदास संस्कृत विद्यापीठांच्या कुलगुरू निवडीसाठी तीन स्वतंत्र निवड समित्या स्थापन केल्या आहेत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/establishment-vice-chancellor-selection-committee-mumbai-pune-sanskrit-university-governor-ysh-95-3160027/"},{"Title":"शिंदे गटाच्या दसरा मेळाव्याला दीड ते दोन लाखांची गर्दी?; जय्यत तयारी सुरू ","Content":"शिवसेनेतील खासदार, आमदारांनी केलेल्या बंडखोरीच्या पार्श्वभूमीवर यंदाच्या दसरा मेळाव्याला विशेष महत्त्व प्राप्त झाले असून शिवसेना आणि बंडखोर एकनाथ शिंदे गटाने आपापल्या दसरा मेळाव्याची तयारी सुरू केली आहे.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/crowd-shinde-group-dussehra-gathering-preparations-begin-ysh-95-3160028/"},{"Title":"मराठी पाटय़ांची सक्ती आवश्यकच; राजकीय पक्षांची भूमिका","Content":"दुकाने व आस्थापनांवर मराठी पाटय़ा लावणे बंधनकारक करण्याचा निर्णय शनिवारपासून अमलात येत असला तरी काही व्यापाऱ्यांनी केलेल्या विरोधाच्या पार्श्वभूमीवर मराठी पाटय़ा सक्तीच्या झाल्याच पाहिजेत, अशी भूमिका भाजप, शिवसेना, काँग्रेस, राष्ट्रवादी व मनसेने मांडली आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/compulsion-marathi-boards-necessary-political-parties-shops-establishments-decision-ysh-95-3160029/"},{"Title":"आघाडीच्या काळातील विकासकामे आता पालकमंत्र्यांच्या कचाटय़ात","Content":"महाविकास आघाडी सरकारच्या काळात १ एप्रिलपासून जिल्हा वार्षिक योजनेंतर्गत मंजूर विकासकामे आता नवनियुक्त पालकमंत्र्यांच्या कचाटय़ात सापडली आहेत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-development-works-leading-time-now-minister-shinde-fadanvis-government-ysh-95-3160031/"},{"Title":"अपात्र शेतकऱ्यांनाही ७५५ कोटींची मदत; जून ते ऑगस्टदरम्यानच्या अतिवृष्टी बाधितांना राज्य सरकारचा मोठा दिलासा","Content":"अतिवृष्टीसाठी विहित करण्यात आलेल्या निकषांमध्ये बसत नसतानाही जून ते ऑगस्ट या कालावधीत अतिवृष्टीमुळे बाधित झालेल्या शेतकऱ्यांना राज्य शासनाने मोठा दिलासा दिला आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/755-crore-ineligible-farmers-relief-state-government-affected-heavy-rains-ysh-95-3160046/"},{"Title":"राज्यातील १० ‘आरटीओं’मध्ये कामांची दैना; दोन वर्षे प्रमुखपद रिक्त; कर्मचाऱ्यांवर ताण","Content":"राज्यातील प्रादेशिक परिवहन अधिकारी कार्यालयाचे प्रमुख असलेल्या प्रादेशिक परिवहन अधिकाऱ्यांच्या (आरटीओ) राज्यातील १६ पैकी दहा महत्वाच्या आणि वर्दळ असलेल्या शहरातील प्रादेशिक परिवहन अधिकाऱ्यांचा जागा दोन वर्ष भरण्यात आलेल्या नाहीत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/day-work-10-rtos-state-headship-vacant-two-years-stress-employees-ysh-95-3160098/"},{"Title":"दहा हजार प्रवाशांच्या मोबाइलची चोरी","Content":"करोनाविषयक कडक निर्बंध हटविल्यानंतर हळूहळू सर्व कारभार पूर्ववत झाला असून रेल्वेमधून प्रवास करणाऱ्या प्रवाशांच्या संख्येत मोठी वाढ झाली आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/theft-mobile-phones-10000-passengers-restriction-administration-travel-train-ysh-95-3160128/"},{"Title":"‘सम्राज्ञी’ माहितीपटात लता मंगेशकर यांचा जीवन प्रवास ","Content":"गानसम्राज्ञी लता मंगेशकर यांच्या जयंतीचे औचित्य साधून बुधवारी २८ सप्टेंबरला त्यांचा जीवनपट उलगडणाऱ्या माहितीपटाच्या निर्मितीची घोषणा करण्यात आली. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/lata-mangeshkar-life-journey-documentary-september-28-biographies-declaration-ysh-95-3160075/"},{"Title":"एक एकरवरील पुनर्विकासात यापुढे म्हाडाला घरे?","Content":"म्हाडाने वांद्रे पूर्व येथील एका प्रकल्पाला अधिमूल्य भरून चटईक्षेत्रफळ वापरण्यास परवानगी दिली आहे. ","PublishDate":"Thu, 29 Sep 2022 14:03:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-likely-to-make-new-policy-for-housing-for-common-people-in-mhada-redevelopment-mumbai-print-news-zws-70-3159823/"},{"Title":"मुंबईः विक्रोळीत दुचाकीस्वाराच अपघातात मृत्यू","Content":"याप्रकरणी ५६ वर्षीय बेस्ट बसचालक नानासाहेब माने यांना बेदरकारपणे गाडी चालवल्याबद्दल अटक करण्यात आली.","PublishDate":"Thu, 29 Sep 2022 13:01:33 +00:00","Link":"https://www.loksatta.com/mumbai/bike-rider-dies-in-an-accident-in-vikhroli-mumbai-print-news-zws-70-3159690/"},{"Title":"सामान्य लोकलच्या फेऱ्यांवर गंडांतर ; वातानुकूलित लोकलच्या २३ फेऱ्या वाढविणार – पश्चिम रेल्वेवर १ ऑक्टोबरपासून नवीन वेळापत्रक लागू","Content":"प्रवासी क्षमता वाढविण्यासाठी १५ डब्यांच्या लोकलच्या २७ नवीन फेऱ्या सुरू करण्यात येणार","PublishDate":"Thu, 29 Sep 2022 12:08:20 +00:00","Link":"https://www.loksatta.com/mumbai/western-railway-to-add-23-more-ac-local-services-from-first-october-mumbai-print-news-zws-70-3159490/"},{"Title":"मुंबई : मुलाने रचला स्वतःच्या अपहरणाचा बनाव","Content":"मुलाला विश्वासात घेतल्यानंतर हा बनाव असल्याचे उघड झाले आणि पोलिसांनी सुटकेचा निःश्वास सोडला.","PublishDate":"Thu, 29 Sep 2022 11:48:41 +00:00","Link":"https://www.loksatta.com/mumbai/boy-from-ghatkopar-made-up-a-false-story-of-his-own-kidnapping-mumbai-print-news-zws-70-3159437/"},{"Title":"एरंगळ समुद्रकिनाऱ्याजवळील स्मशानभूमी पुन्हा बांधून द्या; उच्च न्यायालयाचे उपनगर जिल्हाधिकाऱ्यांना आदेश","Content":"दंडाची रक्कम स्मशानभूमी बांधणाऱ्या मच्छिमार समुदायास देण्यात यावी, असेही न्यायालयाने स्पष्ट केले.","PublishDate":"Thu, 29 Sep 2022 11:20:08 +00:00","Link":"https://www.loksatta.com/mumbai/rebuild-the-cemetery-near-erangal-beach-high-court-order-to-suburban-district-collector-mumbai-print-news-dpj-91-3159335/"},{"Title":"राष्ट्रीय वन्यजीव सप्ताहाच्या निमित्ताने निसर्गप्रेमींना पर्वणी ; १ ते ९ ऑक्टोबरदरम्यान विविध उपक्रमांचे आयोजन","Content":"सर्वसामान्य नागरिक आणि निसर्गप्रेमींनी या उपक्रमांमध्ये सहभागी व्हावे, असे आवाहन राष्ट्रीय उद्यानातर्फे करण्यात आले आहे.","PublishDate":"Thu, 29 Sep 2022 10:25:41 +00:00","Link":"https://www.loksatta.com/mumbai/various-activities-organize-on-occasion-of-national-wildlife-week-mumbai-print-news-zws-70-3159158/"},{"Title":"दिग्दर्शक श्रीराम राघवन यांच्या नावाने फेसबूकवर बनावट खाते; तरुणाला अटक","Content":"या प्रकरणी वर्सोवा पोलिसांनी तामिळनाडू येथील तिरुचेंगोडे येथून ३१ वर्षीय तरुणाला अटक केली.","PublishDate":"Thu, 29 Sep 2022 10:18:49 +00:00","Link":"https://www.loksatta.com/mumbai/a-young-man-was-arrested-for-running-a-fake-facebook-account-in-the-name-of-indian-filmmaker-and-director-sriram-raghavan-mumbai-print-news-dpj-91-3158975/"},{"Title":"मुंबई: रिक्षा-टॅक्सीचा पाच किलोमीटरपर्यंतचा प्रवास महागला; रात्रीच्या प्रवासासाठी खिशाला खार","Content":"सीएनजीचे दर वाढल्याने रिक्षा-टॅक्सी संघटनांनी भाडेवाढीची मागणी केली होती. त्यासाठी संपाचा इशाराही देण्यात आला होता.","PublishDate":"Thu, 29 Sep 2022 08:45:25 +00:00","Link":"https://www.loksatta.com/mumbai/auto-rickshaw-taxi-fare-up-to-five-kilometers-became-expensive-in-mumbai-print-news-dpj-91-3158841/"},{"Title":"संजय राऊत यांच्याविरोधात एक नोव्हेंबरपासून ‘या’ खटल्याला सुरूवात","Content":"भाजप नेते किरीट सोमय्या यांच्या पत्नी मेधा यांनी संजय राऊत यांच्या विरोधात मानहानीची तक्रार दाखल केली आहे.","PublishDate":"Thu, 29 Sep 2022 08:24:10 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-begins-since-november-1-against-sanjay-raut-on-case-of-medha-somayyas-defamation-complaint-mumbai-print-news-dpj-91-3158818/"},{"Title":"मुंबईतील बस थांब्यांवर लवकरच मोबाइल चार्जिंग, वायफाय सुविधा; वर्षभरात १,५६० बस थांब्यांचे नूतनीकरण व पुनर्बांधणी करणार","Content":"सुरुवातीला १० बस थांब्यांवर १० बस थांब्यांवर प्रायोगिक तत्त्वावर प्रवासी सुविधा उपलब्ध करण्याचा बेस्टचा मानस आहे.","PublishDate":"Thu, 29 Sep 2022 07:24:54 +00:00","Link":"https://www.loksatta.com/mumbai/mobile-charging-wi-fi-facilitywill-soon-start-at-bus-stops-by-best-mumbai-print-news-dpj-91-3158652/"},{"Title":"वांद्रे-कुर्ला संकुलातील दसरा मेळाव्याला दीड ते दोन लाखांची गर्दी ? दसरा मेळाव्यासाठी शिंदे गटाची तयारी","Content":"राज्यातील विविध शहरांतून, तसेच ग्रामीण भागातून मोठ्या प्रमाणावर शिवसैनिकांना मेळाव्यासाठी मुंबईत आणण्याच्या हालचाली दोन्ही गटांकडून सुरू झाल्या आहेत.","PublishDate":"Thu, 29 Sep 2022 06:59:42 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-group-prepares-for-dussehra-melava-in-bandra-kurla-complex-mumbai-mumbai-print-news-dpj-91-3158586/"},{"Title":"जे. जे रुग्णालयाच्या डॉक्टरची सहा महिन्यांनी जामिनावर सुटका; दुचाकीस्वाराच्या मृत्यूस कारणीभूत ठरल्याचा आरोप","Content":"अटकेपासून सहा महिने कारागृहात असलेल्या डॉ रिहान यांनी उच्च न्यायालयात जामिनासाठी अर्ज केला होता. ","PublishDate":"Thu, 29 Sep 2022 06:24:37 +00:00","Link":"https://www.loksatta.com/mumbai/j-j-hospital-doctor-released-on-bail-after-six-months-accused-of-causing-the-death-of-a-motorcyclist-mumbai-print-news-dpj-91-3158567/"},{"Title":"Shinde vs Thackeray: “ते लोक आईवर…”; रश्मी ठाकरेंसंदर्भात शिंदे गटाने केलेल्या दाव्यावरुन आदित्य ठाकरे संतापले","Content":"आदित्य ठाकरेंना एका वृत्तवाहिनीने शिंदे गटाकडून करण्यात आलेल्या विधानासंदर्भात प्रतिक्रिया विचारण्यात आली.","PublishDate":"Thu, 29 Sep 2022 03:40:17 +00:00","Link":"https://www.loksatta.com/mumbai/ex-cm-uddhav-wife-rashmi-thackeray-to-visit-tembi-naka-devi-in-thane-shinde-group-comment-son-aditya-replied-scsg-91-3158182/"},{"Title":"‘खरी शिवसेना’ वाद : “सध्या शिंदेसाहेबांनी पक्षप्रमुख पदावर…”; दिपक केसरकरांचं पक्षप्रमुख पदाबद्दल महत्त्वाचं विधान","Content":"दसरा मेळावा घेण्यासंदर्भात मुख्यमंत्री शिंदेंच्या निवासस्थानी आयोजित करण्यात आलेल्या बैठकीनंतर केसरकारांचं विधान","PublishDate":"Thu, 29 Sep 2022 03:38:56 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-vs-thackeray-fight-over-real-shivsena-minister-deepak-kesarkar-talks-about-party-chief-post-scsg-91-3158190/"},{"Title":"विश्लेषण : मुंबईतील स्थलांतरित प्रवाळ वाचणार का? त्यांचे महत्त्व काय?","Content":"मुंबईच्या समुद्र किनारी भागात प्रवाळांचे साधारण ११ प्रकार आढळत असल्याची नोंद आहे. ","PublishDate":"Thu, 29 Sep 2022 01:22:31 +00:00","Link":"https://www.loksatta.com/explained/mumbai-coastal-road-more-corals-tagged-shifted-how-they-will-survive-print-exp-scsg-91-3158160/"},{"Title":"धारावी पुनर्विकासात अपात्र रहिवाशांनाही घरे; चार चटई क्षेत्र निर्देशांकाचा वापर","Content":"रखडलेला धारावी पुनर्विकास मार्गी लावण्यासाठी राज्य सरकारने चौथ्यांदा पुनर्विकासासाठी निविदा काढण्याचा निर्णय घेतला आहे. ","PublishDate":"Wed, 28 Sep 2022 19:44:54 +00:00","Link":"https://www.loksatta.com/mumbai/dharavi-redevelopment-houses-ineligible-residents-area-index-ysh-95-3158108/"},{"Title":"रखडलेल्या झोपु योजना म्हाडा पूर्ण करणार; राज्य सरकारचा महत्त्वपूर्ण निर्णय","Content":"झोपडपट्टी पुनर्वसन योजनेच्या रखडलेल्या योजना खासगी विकासकांकडून काढून घेत त्या आता म्हाडा पूर्ण करणार असल्याची महत्त्वपूर्ण घोषणा उपमुख्यमंत्री देवेंद्र फडणवीस यांनी केली आहे. ","PublishDate":"Wed, 28 Sep 2022 19:43:40 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-complete-slum-rehabilitation-plan-private-developers-ysh-95-3158107/"},{"Title":"नवी मुंबईतील बेकायदा बांधकामे; जबाबदार व्यक्तींवर कारवाई आवश्यक : उच्च न्यायालय","Content":"बेकायदा बांधकामांविरोधात कठोर भूमिका घेऊन संबंधित जबाबदार व्यक्तींवर कारवाई करावी, तसेच त्यांना त्याबाबत नोटीस बजावणे आवश्यक असल्याचे उच्च न्यायालयाने नमूद केले.","PublishDate":"Wed, 28 Sep 2022 19:42:19 +00:00","Link":"https://www.loksatta.com/mumbai/illegal-constructions-navi-mumbai-action-required-responsible-persons-high-court-ysh-95-3158079/"},{"Title":"मराठी नामफलकांसाठी उद्यापर्यंतची मुदत ; कारवाईसाठी पालिका सज्ज; दुकानदारांची सर्वोच्च न्यायालयात धाव","Content":"नामफलकात बदल करण्यासाठी तीन महिन्यांची मुदतवाढ देण्यास आयुक्तांनी मंजुरी दिली होती.","PublishDate":"Wed, 28 Sep 2022 19:27:50 +00:00","Link":"https://www.loksatta.com/mumbai/deadline-to-set-up-marathi-signboards-till-tomorrow-zws-70-3158067/"},{"Title":"देशातील पहिले कांदळवन उद्यान गोराईत ;  सिंगापूरमधील उद्यानाच्या धर्तीवर उभारणी; मार्च २०२३ पर्यंत पर्यटकांसाठी खुले","Content":"गोराई येथे आठ हेक्टर क्षेत्रावर २६.९७ कोटी रुपये खर्च करून, तर दहिसर येथे ३० हेक्टर क्षेत्रावर ४८.८० कोटी रुपये खर्च करून कांदळवन उद्यान विकसित केले जाणार आहे.","PublishDate":"Wed, 28 Sep 2022 19:24:55 +00:00","Link":"https://www.loksatta.com/mumbai/country-s-first-mangrove-park-in-gorai-zws-70-3158069/"},{"Title":"राज्यात आंतरराष्ट्रीय दर्जाचे वस्तुसंग्रहालय","Content":"राज्याचे सांस्कृतिक वैभव प्रदर्शित करणारे आंतरराष्ट्रीय दर्जाचे वस्तुसंग्रहालय महाराष्ट्रात साकारण्यात येणार असल्याचे सांस्कृतिक कार्यमंत्री सुधीर मुनगंटीवार यांनी सांगितले.","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/cultural-glory-museum-international-standard-sudhir-mungantiwar-ysh-95-3157895/"},{"Title":"देशमुख यांच्या जामीन याचिकेवर लवकरच निर्णय -उच्च न्यायालय","Content":"आर्थिक गैरव्यवहाराच्या आरोपांतर्गत सध्या अटकेत असलेले माजी गृहमंत्री अनिल देशमुख यांच्या जामीन अर्जावरील निर्णय उच्च न्यायालयाने बुधवारी राखून ठेवला.","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-to-decide-soon-on-deshmukh-bail-plea-ysh-95-3157896/"},{"Title":"सर्वोच्च न्यायालयात राज्याची बाजू मांडण्यासाठी १३० वकिलांची फौज; सरन्यायाधीशांच्या मुलाचाही समावेश","Content":"राज्य शासनाच्या विधि व न्याय विभागाने १३ सप्टेंबर रोजी एक अधिसूचना काढून सर्वोच्च न्यायालय तसेच दिल्ली उच्च न्यायालय, दिल्लीतील इतर न्यायालये, न्यायाधिकरणे यांमध्ये दिवाणी व फौजदारी प्रकरणांत महाराष्ट्र सरकारची बाजू मांडण्यासाठी १३० वकिलांच्या नेमणुका केल्या आहेत. ","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/130-lawyers-represent-state-supreme-court-including-chief-justice-son-ysh-95-3157897/"},{"Title":"पीएफआयशी संबंधित ४७ जणांवर राज्यात प्रतिबंधात्मक कारवाई","Content":"राज्यात पॉप्युलर फ्रंट ऑफ इंडिया (पीएफआय) या संघटनेच्या महाराष्ट्रातील सरचिटणीसासह ४७ जणांवर प्रतिबंधात्मक कारवाई करण्यात आली.","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/preventive-action-against-47-people-related-to-pfi-in-the-state-ysh-95-3157898/"},{"Title":"दसरा मेळावा भव्य करण्याचा शिंदे गटाचा निर्धार; मुख्यमंत्र्यांच्या निवासस्थनी आमदार, पदाधिकाऱ्यांना मार्गदर्शन","Content":"सर्वोच्च न्यायालयाच्या निकालाने उत्साहाचे वातावरण पसरलेल्या राज्यातील शिंदे गटाने पुढील आठवडय़ात वांद्रे-कुर्ला संकुलात होणारा दसरा मेळावा अधिक भव्य करण्याचा निर्धार केला.","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-group-determination-dussehra-gathering-mlas-chief-minister-residence-ysh-95-3157908/"},{"Title":"‘लता मंगेशकर संगीत महाविद्यालया’चे उद्घाटन","Content":"‘भारतरत्न लता दीनानाथ मंगेशकर आंतरराष्ट्रीय संगीत महाविद्यालया’साठी तात्पुरत्या स्वरूपात पु. ल. देशपांडे महाराष्ट्र कला अकादमी, रवींद्र नाटय़ मंदिर येथे जागा उपलब्ध करून देण्यात आली आहे.","PublishDate":"Wed, 28 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bharatratna-lata-mangeshkar-international-college-music-opening-chief-minister-eknath-shinde-ysh-95-3157907/"},{"Title":"‘पीएफआय’शी संबंधित सहा संघटनांवर राज्यात लवकरच कठोर कारवाई; देवेंद्र फडणवीस यांची घोषणा","Content":"केंद्र सरकारने पॉप्युलर फ्रंट ऑफ इंडिया (पीएफआय) वर बंदी घालताना प्रत्येक राज्यालाही अधिकार दिले असून पीएफआय आणि त्यांच्याशी संलग्न सहा संघटनांवर राज्य सरकारही कठोर कारवाई करणार आहे, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी बुधवारी सांगितले.","PublishDate":"Wed, 28 Sep 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/strict-action-will-taken-six-organizations-pfi-devendra-fadnavis-announcement-ysh-95-3157899/"},{"Title":"पीएफआयशी संबंधीत ४७ जणांवर प्रतिबंधात्मक कारवाई ; मुंबईत पीएफआयच्या महाराष्ट्र सरचिटणीसावर कारवाई","Content":"मुंबईतही मंगळवारी प्रतिबंधात्मक कारवाई अंतर्गत पीएफआयच्या पदाधिकाऱ्याला अटक करण्यात आली.","PublishDate":"Wed, 28 Sep 2022 15:39:21 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-47-people-held-across-state-for-links-with-pfi-mumbai-print-news-zws-70-3157853/"},{"Title":"अनिल देशमुख यांच्या जामीन याचिकेवरील सुनावणी दोन दिवसांत पूर्ण ; उच्च न्यायालयाच्या एकलपीठाने निर्णय राखून ठेवला","Content":"देशमुख यांच्या जामीन याचिकेवरील सुनावणीला विलंब केल्यावरून सर्वोच्च न्यायालयाने सोमवारी उच्च न्यायालयाला फटकारले होते.","PublishDate":"Wed, 28 Sep 2022 15:18:40 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-completed-hearing-on-anil-deshmukh-s-bail-plea-in-two-days-mumbai-print-news-zws-70-3157830/"},{"Title":"सुलेमान बेकरी गोळीबार प्रकरण : घटनेबाबत काहीच आठवत नसल्याची बेकरीच्या वयोवृद्ध मालकाची साक्ष ; तपास यंत्रणेच्या विनंतीनंतर न्यायालयाकडून फितूर म्हणून घोषित","Content":"पोलिसांच्या आरोपानुसार ९ जानेवारी १९९३ रोजी बेकरीत घुसून पोलिसांनी नि:शस्त्र मुस्लिमांवर गोळीबार केला होता","PublishDate":"Wed, 28 Sep 2022 15:06:14 +00:00","Link":"https://www.loksatta.com/mumbai/suleman-bakery-firing-case-elderly-owner-of-bakery-not-remember-anything-about-the-incident-mumbai-print-news-zws-70-3157807/"},{"Title":"`पीएफआय’ हे `सिमीʼचेच प्रतिरूप? बंदीबाबत महाराष्ट्र एटीएसही आग्रही होते!","Content":"सिमीʼ ही संघटना राज्यात विशेषत: मुंबई, ठाणे, रायगड, औरंगाबाद, मालेगाव भागांत खूपच सक्रिय होती. ‘सिमी’वर बंदी आल्यानंतरही या भागांतील कारवाया सुरूच राहिल्या. केवळ संघटनेचे नामकरण `पीएफआयʼ असे झाले.","PublishDate":"Wed, 28 Sep 2022 12:06:05 +00:00","Link":"https://www.loksatta.com/mumbai/pfi-is-another-form-of-simi-maharashtra-ats-also-insistent-to-ban-this-organiation-mumbai-print-news-asj-82-3157160/"},{"Title":"मुंबई : तरुणाची हत्या करणारे दोघे अटकेत","Content":"मानखुर्द परिसरात सोमवारी सकाळी किरकोळ वादातून दोघांनी इम्रान शेख (२२) याची चाकूने भोसकून हत्या केली. ","PublishDate":"Wed, 28 Sep 2022 10:59:49 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-two-arrested-for-murdering-youth-mumbai-print-news-amy-95-3156980/"},{"Title":"किंमत वाढविल्याने बाळकुममधील घराचा तिढा वाढणार ; निवासी दाखला मिळाल्यानंतरच घराची रक्कम भरण्याची विजेते, लाभार्थ्यांची भूमिका","Content":"घराची किंमत कमी करण्यात यावी अशी मागणी वारंवार विजेत्यांकडून करण्यात येत आहे. ","PublishDate":"Wed, 28 Sep 2022 10:48:36 +00:00","Link":"https://www.loksatta.com/mumbai/controversy-in-balkum-housing-project-after-mhada-increase-flat-rate-mumbai-print-news-zws-70-3156947/"},{"Title":"मुंबई : करोनानंतर मोबाइल चोरीचे प्रमाण पुन्हा वाढले, रेल्वे प्रवासात दहा हजार प्रवाशांच्या मोबाइलवर डल्ला","Content":"करोनाविषयक कडक निर्बंध हटविल्यानंतर हळूहळू सर्व कारभार पूर्ववत झाला असून रेल्वेमधून प्रवास करणाऱ्या प्रवाशांच्या संख्येत मोठी वाढ झाली आहे. ","PublishDate":"Wed, 28 Sep 2022 10:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/mobile-phones-of-ten-thousand-passengers-were-stolen-mumbai-print-news-amy-95-3156556/"},{"Title":"मुंबई : खून करून पळणाऱ्या आरोपीला अटक","Content":"मृतदेह रेल्वे रुळावर फेकून अपघाती मृत्यू असल्याचा बनाव करण्याचा प्रयत्न केला. ","PublishDate":"Wed, 28 Sep 2022 08:39:29 +00:00","Link":"https://www.loksatta.com/mumbai/wadala-railway-police-recently-arrested-an-accused-who-killed-a-person-and-threw-the-body-on-the-railway-tracks-mumbai-print-news-amy-95-3156553/"},{"Title":"खड्डेमय आणि ओबडधोबड रस्त्यासाठी मुंबई महानगरपालिकेला दंड का करू नये ;सामाजिक संस्थांची मुख्यमंत्र्यांकडे मागणी","Content":"वाचडॉग फाऊंडेशनने अशा आशयाचे पत्रच मुख्यमंत्री एकनाथ शिंदे यांना पाठविले आहे.","PublishDate":"Wed, 28 Sep 2022 06:53:25 +00:00","Link":"https://www.loksatta.com/mumbai/why-should-mumbai-municipal-corporation-not-be-fined-for-potholed-social-organizations-demand-to-chief-minister-mumbai-print-news-amy-95-3156240/"},{"Title":"“मग घ्या ना धौती योग”, आशिष शेलारांचा शिवसेनेला खोचक टोला; ‘थापां’चाही केला उल्लेख!","Content":"आशिष शेलार म्हणतात, \"आम्ही म्हणजेच उत्सव अशा थापा मारणाऱ्यांकडे आता 'थापा'पण राहिला नाही आणि...!\"","PublishDate":"Wed, 28 Sep 2022 06:38:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shelar-mocks-shivsena-on-marathi-dandiya-in-mumbai-pmw-88-3156242/"},{"Title":"मुंबई : देशातील पहिले कांदळवन उद्यान गोराईत, सिंगापूरच्या धर्तीवर साकारले जाणार","Content":"मुंबईला लाभलेल्या समुद्र किनारा आणि कांदळवनामुळे जैवविविधता तग धरून आहे. ","PublishDate":"Wed, 28 Sep 2022 06:32:45 +00:00","Link":"https://www.loksatta.com/mumbai/india-first-kandalvan-park-modeled-after-singapore-will-be-built-along-gorai-bay-in-borivali-mumbai-print-news-amy-95-3155951/"},{"Title":"आरे – दहिसर – डहाणूकर मार्गावरील सायकल सफरीला गती ; दिवसाला ७६६ जणांची सायकल स्वारी तर १२४० फेऱ्या","Content":"आरे - दहिसर - डहाणूकरवाडी मेट्रो मार्गिकेतील भाडेतत्त्वावरील सायकल सेवेला प्रवाशांकडून चांगला प्रतिसाद मिळत आहे. ","PublishDate":"Wed, 28 Sep 2022 06:01:49 +00:00","Link":"https://www.loksatta.com/mumbai/accelerating-cycle-travel-aarey-dahisar-dahanukar-route-mumbai-print-news-amy-95-3155949/"},{"Title":"सर्वोच्च न्यायालयाने फटकारल्यानंतर देशमुख यांच्या याचिकेवर सुनावणी","Content":"सर्वोच्च न्यायालयाने फटकारल्यानंतर आर्थिक गैरव्यवहाराप्रकरणी अटकेत असलेले माजी गृहमंत्री अनिल देशमुख यांच्या जामीन याचिकेवर उच्च न्यायालयाने मंगळवारी तातडीने सुनावणी घेण्यास सुरुवात केली.","PublishDate":"Tue, 27 Sep 2022 19:37:13 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-on-deshmukh-plea-after-being-reprimanded-supreme-court-ysh-95-3155673/"},{"Title":"महापालिका निवडणुकांचे भवितव्य आज ठरणार; सर्वोच्च न्यायालयात सुनावणी","Content":"मुंबई महापालिकेसह राज्यातील स्थानिक स्वराज्य संस्थांच्या निवडणुकांबाबत सर्वोच्च न्यायालयात न्यायमूर्ती डॉ. धनंजय चंद्रचूड आणि न्यायमूर्ती हिमा कोहली यांच्या खंडपीठापुढे बुधवारी सुनावणी होणार आहे. ","PublishDate":"Tue, 27 Sep 2022 19:27:58 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-elections-will-be-decided-today-supreme-court-hearing-ysh-95-3155665/"},{"Title":"बारा आमदारांची नियुक्ती लांबणीवर; १४ ऑक्टोबरपर्यंत स्थगिती","Content":"विधान परिषदेवरील रिक्त असलेल्या राज्यपाल नियुक्त १२ जागा पुढील सुनावणीपर्यंत म्हणजेच १४ ऑक्टोबरपर्यंत भरण्यास सर्वोच्च न्यायालयाने मनाई केली आहे.","PublishDate":"Tue, 27 Sep 2022 19:26:24 +00:00","Link":"https://www.loksatta.com/mumbai/appointment-twelve-mlas-postponed-adjournment-14th-october-on-legislative-council-ysh-95-3155664/"},{"Title":"रिक्षाची दोन, तर टॅक्सीची तीन रुपयांनी भाडेवाढ; कुल कॅबचा प्रवासही शनिवारपासून महाग ","Content":"काळी-पिवळी रिक्षा, टॅक्सीचा प्रवास १ ऑक्टोबरपासून महागणार असून रिक्षाच्या भाडय़ात दोन, तर टॅक्सीच्या भाडय़ात तीन रुपयांनी वाढ करण्यावर मुंबई महानगर क्षेत्र परिवहन प्राधिकरणाने शिक्कामोर्तब केले आहे. ","PublishDate":"Tue, 27 Sep 2022 19:24:41 +00:00","Link":"https://www.loksatta.com/mumbai/increase-auto-fare-two-rupees-and-taxi-fare-three-rupees-kulcab-travel-expensive-saturday-ysh-95-3155663/"},{"Title":"चिनी ‘बनावटी’ कंपनी मालकांचा शोध; सनदी लेखापालांकडून करचुकवीच्या क्लृप्तय़ा उघड","Content":"भारतात कंपनी स्थापन करून तिचे मालक परदेशी दाखवून कोटय़वधी रुपयांचा कर चुकवण्याचा राजरोस प्रकार काही सनदी लेखापाल आणि कंपनी सेक्रेटरी करीत असल्याचे समोर आले आहे.","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/search-chinese-fake-company-owners-chartered-accountants-reveal-tax-deductions-ysh-95-3155473/"},{"Title":"शिवभोजन थाळी तूर्त सुरूच राहणार","Content":"शिवभोजन थाळी सुरूच राहणार, ती बंद होणार नाही. मात्र प्रत्येक जिल्ह्यात या योजनेचा पालकमंत्र्यांकडून आढावा घेतला जाईल. ","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-bhojan-thali-will-continue-plan-deputy-chief-minister-devendra-fadnavis-ysh-95-3155497/"},{"Title":"‘पीएफआय’च्या आणखी १७० जणांना अटक; दहशतवादी कारवायांना पाठबळाचा आरोप: महाराष्ट्रासह सात राज्यांत कारवाई","Content":"पॉप्युलर फ्रंट ऑफ इंडिया (पीएफआय) या संघटनेवर तपास यंत्रणांनी मंगळवारी दुसऱ्या टप्प्यात मोठी कारवाई केली.","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/170-more-people-pfi-arrested-action-seven-states-including-maharashtra-ysh-95-3155482/"},{"Title":"कुलगुरू निवडीचे राज्यपालांचे अधिकार कायम; महाविकास आघाडी सरकारचा आणखी एक निर्णय रद्द","Content":"कुलगुरूंच्या निवडीच्या राज्यपालांच्या अधिकारांना कात्री लावण्याबाबत महाविकास आघाडी सरकारने विधिमंडळात संमत केलेले विद्यापीठ सुधारणा विधेयक मागे घेण्याचा निर्णय मंगळवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला.","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/scholarships-obc-students-overseas-education-scholarship-minority-students-ysh-95-3155499/"},{"Title":"सत्ताबदलानंतर म्हाडाकडून वादग्रस्त तपशील; महाविकास आघाडी सरकारच्या काळात सक्तवसुली संचालनालयापासून माहिती दडवल्याचे उघडकीस","Content":"गोरेगाव येथील पत्रा चाळ प्रकल्पात तत्कालीन केंद्रीय कृषिमंत्र्यांनी बोलाविलेल्या बैठकीचा तपशील म्हाडा अधिकाऱ्यांनी राज्यात सत्ताबदल झाल्यानंतर उघड केल्याची बाब समोर आली आहे. ","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/controversial-mhada-power-patrachaal-case-meeting-mhada-authorities-ysh-95-3155476/"},{"Title":"लोकशाहीत बहुमताला महत्त्व; न्यायालयाच्या निकालावर एकनाथ शिंदे यांची प्रतिक्रिया","Content":"लोकशाहीत बहुमताला महत्त्व असते व ते आज आमच्याकडे आहे, असे नमूद करीत मुख्यमंत्री एकनाथ शिंदे यांनी सर्वोच्च न्यायालयाच्या घटनापीठाच्या निर्णयाचे स्वागत केले. ","PublishDate":"Tue, 27 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/importance-majority-democracy-eknath-shinde-reaction-court-verdict-ysh-95-3155496/"}]