[{"Title":"अन्याय जाळणारी मशाल, शिवसैनिकांचं मातोश्रीवर शक्तीप्रदर्शन, उद्धव ठाकरे म्हणाले...","Content":"आज अंधेरीच्या शेकडो शिवसैनिकांनी मातोश्रीवर जाऊन मोठं शक्तीप्रदर्शन केलं. शिवसेना आमच्या हक्काची नाही कुणाची बापाची.... अंधेरी विधानसभा आमच्या हक्काची-नाही कुणाच्या बापाची... उद्धव साहाब तुम विशाल हो, हमारी निशाण मशाल हैं... अशा घोषणांनी शिवसैनिकांनी मातोश्रीचा परिसर दणाणून सोडला. उद्धव ठाकरे यांनी उपस्थित शिवसैनिकांचं अभिवादन स्वीकारलं. त्यांना हात जोडून धन्यवाद देत असेच माझ्या सोबत राहा, असं आवाहन केलं. शिवसैनिकांनी आपल्या हाती असलेली मशाल उद्धव ठाकरे यांच्या हातात दिली. उद्धव ठाकरेंनीही मशाल हाती घेत विजयी भावमुद्रेने स्मितहास्य केलं.","PublishDate":"Tue, 11 Oct 2022 10:07:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94784857.cms"},{"Title":"उद्धव ठाकरे-शिंदेंच्या वादाला जनता कंटाळलेय, अनेकांनी दसरा मेळावे पाहिलेच नाहीत: राज ठाकरे","Content":"Maharashtra Political Crisis: राज ठाकरे यांच्या आजच्या बैठकीनंतर मनसे महानगरपालिका निवडणुकांच्यादृष्टीने जोमाने कामाला लागण्याची चिन्हे दिसत आहेत. सध्याच्या राजकारणाला जनता कंटाळल्याने आता त्यांच्यासमोर मनसे (MNS) हा एकच पर्याय शिल्लक राहिला आहे. त्यामुळे पालिका निवडणुकीत महाराष्ट्र नवनिर्माण सेनेला न भूतो न भविष्यती विजय मिळेल, असा आशावादही राज ठाकरे यांनी व्यक्त केला. ","PublishDate":"Tue, 11 Oct 2022 08:00:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94781632.cms"},{"Title":"उद्धव ठाकरेंनी WhatsApp डीपी बदलला, मशालीच्या फोटोखाली काय लिहिलं?","Content":"Uddhav Thackeray WhatsApp DP: शिवसेनेच्या ट्विटर-फेसबुक हँडललाही हा डीपी ठेवण्यात आला आहे. हाती घेऊ \"मशाल\" रे! त्यासोबतच ठाकरेंच्या पाठीशी असलेल्या अनेक नेते, पदाधिकारी, कार्यकर्त्यांनीही हा डीपी ठेवला आहे.","PublishDate":"Tue, 11 Oct 2022 07:55:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94781232.cms"},{"Title":"Beed News: अंबाजोगाईत एकाचवेळी ३२ मेंढ्या बेशुद्ध, १६ मेंढ्यांचा मृत्यूचं खरं कारण आलं समोर","Content":"16 Sheep died | या घटनेमध्ये १६ मेंढ्या मृत्युमुखी पडल्याने शेतकऱ्याचे मोठे नुकसान झाले आहे. या मेंढ्या मृत्युमुखी पडल्यानंतर परिसरात घबराट पसरली होती. आपल्याही दावणीला अनेक जनावरे आहेत, यांना तर अशा कोणत्या रोगाची लागण झाली नसेल ना, अशी भीती शेतकऱ्यांमध्ये होती. मात्र, डॉक्टरांनी मेंढ्यांचे शवविच्छेदन केल्यानंतर विषारी औषध खाल्ल्यामुळे या मेंढ्यांचा मृत्यू झाल्याचे समोर आले.","PublishDate":"Tue, 11 Oct 2022 06:01:36 +00:00","Link":"https://maharashtratimes.com/articleshow/94777921.cms"},{"Title":"चर्चगेट स्थानकात थरारनाट्य, पत्नीच्या नातेवाईकाने कानशिलात लगावली, संतापलेल्या पतीने केलं भयानक कृत्य","Content":"Mumbai Crime News Today: हेमा आणि रोशन यांचं साधारण २० वर्षांपूर्वी लग्न झालं होतं. रोशन हा सातत्याने तिच्यावर संशय घेत होता. त्यातून तिला शारिरीक आणि मानसिक त्रासही देत होता.","PublishDate":"Tue, 11 Oct 2022 05:27:46 +00:00","Link":"https://maharashtratimes.com/articleshow/94777191.cms"},{"Title":"अखेर भाजपने डाव साधला, शिंदे गटाला बाळासाहेब देवरसांचे नाव; नेटकऱ्यांनी शिंदे गटाला झोडपलं","Content":"Maharashtra Politics: निवडणूक आयोगाने शिंदे गटाने सुचविलेल्या बाळासाहेबांची शिवसेना या नावाला मान्यता दिली. आपल्या नावात बाळासाहेबांचा उल्लेख असल्यामुळे शिंदे गटातील आमदारांना आनंदही झाला होता. आयोगाच्या घोषणेनंतर 'आम्हीच बाळासाहेबांच्या विचारांचे वारसदार' असे द्वीट एकनाथ शिंदे यांनी केले होते. त्यावरून सोशल मीडियावर अनेकांनी शिंदे गटाचा समाचार घेतला. 'हे कुठले बाळासाहेब?'","PublishDate":"Tue, 11 Oct 2022 05:09:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94776675.cms"},{"Title":"शिंदेंचा पुन्हा बॅकअप प्लॅन, ठाकरेंच्या 'मशाली'ला भिडण्यासाठी मोठं अस्त्र, २ ईमेलमधून ६ चिन्हं","Content":"Eknath Shinde Faction : केंद्रीय निवडणूक आयोगाने ठाकरे गटाला शिवसेना (उद्धव बाळासाहेब ठाकरे) असं नाव वापरण्यास परवानगी दिलेली आहे. तर शिंदे गटाला 'बाळासाहेबांची शिवसेना' असं नाव मिळालेलं आहे.","PublishDate":"Tue, 11 Oct 2022 05:04:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94776061.cms"},{"Title":"Domino’s Pizza खात असताना आढळले काचेचे तुकडे; संतापलेल्या ग्राहकाची थेट मुंबई पोलिसांकडे तक्रार","Content":"Trending Domino’s Pizza News: अरुण कोल्लुरी यांनी डॉमिनोज या रेस्टॉरंटमधून पिझ्झा ऑर्डर केला होता. पिझ्झा खात असताना त्याला त्यात काचेचे तुकडे आढळले. पिझ्झामध्ये २-३ काचेचे तुकडे आढळल्याने त्याला मोठा धक्का बसला.","PublishDate":"Tue, 11 Oct 2022 04:15:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94775464.cms"},{"Title":"अनेक इच्छुक असताना आयारामाला तिकीट का? अंधेरीच्या उमेदवारीवरुन भाजपात नाराजीचा सूर","Content":"Andheri East Bypoll Election : अंधेरी पूर्व मतदारसंघासाठी भाजपकडून इतर पक्षांतून आयात केलेले मुरजी पटेल यांना संधी दिली जाणार आहे. मात्र या निर्णयामुळे काही इच्छुक माजी नगरसेवक नाराज असल्याचे सांगितले जात आहे","PublishDate":"Tue, 11 Oct 2022 04:10:01 +00:00","Link":"https://maharashtratimes.com/articleshow/94775223.cms"},{"Title":"ठाकरे साहेब, डोंट वरी, लटके वहिनींना ५० हजारांनी निवडून आणू, काँग्रेसचा शब्द","Content":"Andheri East Bypoll : महाविकास आघाडीच्या उमेदवार ऋतुजा लटके (Rutuja Latke) यांना ५० हजारांच्या मताधिक्याने निवडून आणू, असा शब्द काँग्रेस नेत्यांनी दिल्याची माहिती आहे.","PublishDate":"Tue, 11 Oct 2022 03:33:28 +00:00","Link":"https://maharashtratimes.com/articleshow/94774743.cms"},{"Title":"आदिवासीही 'स्पर्धे'त, लोकसेवा आयोगाच्या परीक्षेसाठी प्रशिक्षण कार्यक्रम","Content":"प्रशासनाच्या धोरणात्मक निर्णय प्रक्रियेपासून दूर असलेल्या आदिवासी उमेदवारांचा शासकीय उच्च पदावर टक्का वाढावा यासाठी राज्य सरकारच्या आदिवासी विकास विभागामार्फत महाराष्ट्रातील १५ आदिवासी बहुल जिल्ह्यांतील... ","PublishDate":"Tue, 11 Oct 2022 03:04:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94774288.cms"},{"Title":"तुमच्या थडग्यावर तुमची नातवंडंही थुंकतील, ठाकरे गटाकडून एकनाथ शिंदेंवर जळजळीत टीका","Content":"Maharashtra Politics | ठाकरे गटाकडून भाजपवरही जोरदार आसूड ओढण्यात आले आहेत. मिंधे-फडणवीस युगात असत्यालाही वाचा फुटू लागली आहे. निवडणूक आयोगाने धनुष्यबाणाचे चिन्ह गोठवून शिवसेना हे नाव वापरण्यास बंदी केली आहे. भाजप आणि त्यांचे सध्याचे सूत्रधार हे नामर्द आहेत. त्यामुळेच थेट लढण्याऐवजी शिवसेनेचे अस्तित्त्व कागदोपत्री संपविण्याचा दळभद्री प्रकार केला. त्यांना मुंबईवर ताबा मिळवायचा आहे.","PublishDate":"Tue, 11 Oct 2022 02:58:41 +00:00","Link":"https://maharashtratimes.com/articleshow/94774040.cms"},{"Title":"अंधेरी पूर्व पोटनिवडणुकीत सेनेला पाठिंबा, पण काँग्रेसमध्ये नाराजीचा सूर","Content":"Andheri Bypolls : अंधेरी पूर्व विधानसभा मतदारसंघाच्या पोटनिवडणुकीसाठी पुढच्या महिन्याच्या सुरुवातीलाच मतदान होणार आहे. या निवडणुकीत शिवसेना (उद्धव बाळासाहेब ठाकरे) काँग्रेसने पाठिंबा दिला आहे. पण यावरून काँग्रेसमध्ये नाराजी असल्याचं समोर आलं आहे.   ","PublishDate":"Tue, 11 Oct 2022 02:22:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94773283.cms"},{"Title":"मुंबईत सोमवारी पावसाची दडी, पण आज आणि उद्याचा यलो अलर्ट कायम","Content":"Mumbai News : हवामान विभागाच्या अंदाजानुसार मुंबईत सोमवारी पाऊस पडला नाही. मात्र आज आणि उद्या पावसाचा यलो अलर्ट कायम आहे. मुंबईत मंगळवार आणि बुधवारी पाऊस पडू शकतो, असा हवामान विभागाचा अंदाज आहे.   ","PublishDate":"Tue, 11 Oct 2022 01:56:35 +00:00","Link":"https://maharashtratimes.com/articleshow/94773013.cms"},{"Title":"जिममध्ये फिटनेस ट्रेनर महिलेला करायचा घाणेरडा स्पर्श, मुंबईतला धक्कादायक प्रकार; अखेर महिलेने काय केलं पाहा...","Content":"Mumbai crime news : मुंबईत जिमममध्ये एका महिलेसोबत धक्कादायक प्रकार समोर आला. या घटनेमुळे संपूर्ण परिसरात खळबळ उडाली असून राज्यात महिला सुरक्षित नाहीत हे पुन्हा एकदा समोर आलं आहे.","PublishDate":"Tue, 11 Oct 2022 02:04:04 +00:00","Link":"https://maharashtratimes.com/articleshow/94773054.cms"},{"Title":"गोवंडीत हातगाडीवर झोपणाऱ्या 'त्या' दोन मुलांचे वास्तव उघडले, कारण ऐकून...","Content":"Mumbai News : मुंबईत बरेच बेघर असून पदपथावर तसेच रस्त्यावर दिवस काढतात. गोवंडीमध्ये दोन मुले गेल्या महिन्याभरापासून हातगाडीवर झोपत होती. कपड्यांवरून ही मुले चांगल्या घरातील दिसत होती. त्यामुळे संशय आल्याने काही नागरिकांनी.... ","PublishDate":"Tue, 11 Oct 2022 01:40:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94772879.cms"},{"Title":"पायाभूत विकास प्रकल्प महाराष्ट्रात आणि त्याच्या कामाला मनाई आदेश होतो दिल्लीत!","Content":"Mumbai Goa Highway : मुंबई-गोवा महामार्गाच्या प्रश्नाबाबत भारतीय राष्ट्रीय महामार्ग प्राधिकरणाकडून (एनएचएआय) उदासीन व बेजबाबदार भूमिका घेतली जात असल्याबद्दल मुंबई उच्च न्यायालयाने सोमवारी नाराजी व्यक्त केली.....  ","PublishDate":"Tue, 11 Oct 2022 01:25:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94772781.cms"},{"Title":"दिवाळी तोंडावर, तिजोरीत खडखडाट; एसटी कर्मचाऱ्यांना पगाराची प्रतीक्षा","Content":"MSRTC  : गेल्या वर्षी एसटी कर्मचाऱ्यांनी विलीनीकरणासाठी अनेक महिने आंदोलन केले. संप केला होता. पण त्यानंतरही एसटी कर्मचाऱ्यांच्या समस्या दूरझालेल्या नाहीत. दिवाळी तोंडावर आली तरी एसटी कर्मचाऱ्यांना पगाराची प्रतीक्षा आहे. ","PublishDate":"Tue, 11 Oct 2022 01:12:35 +00:00","Link":"https://maharashtratimes.com/articleshow/94772648.cms"},{"Title":"उद्धव यांनी नेतृत्व करावे, भाजपविरोधी आघाडीच्या देशभरातील अनेक नेत्यांची इच्छा","Content":"Uddhav Thackeray : शिवसेनेत फूट पडून दोन गट निर्माण झाले आहेत. एक उद्धव ठाकरेंची शिवसेना आणि दुसरा शिंदे गट. दोघांमधील सत्तासंघर्ष सुप्रीम कोर्ट आणि निवडणूक आयोगात सुरू आहे. दुसरीकडे भाजपविरोधात उद्धव ठाकरेंना आता मैदानात उतरवण्याची तयारी सुरू आहे. ","PublishDate":"Tue, 11 Oct 2022 00:56:33 +00:00","Link":"https://maharashtratimes.com/articleshow/94772533.cms"},{"Title":"उद्धव ठाकरेंसाठी मशाल चिन्ह ठरणार गेमचेंजर; आयतीच संधी चालून आली, कारण...","Content":"Uddhav Thackeray: उद्धव ठाकरे यांच्यासह आपल्या पक्षाचं मशाल हे नवं निवडणूक चिन्ह लोकांपर्यंत घेऊन जाणं फारसं आव्हानात्मक असणार नाही. त्यामागील कारणेही तशीच आहेत.","PublishDate":"Mon, 10 Oct 2022 17:58:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94769365.cms"},{"Title":"ही मशाल कट कारस्थान करणाऱ्यांविरोधात पेटत राहील, सुषमा अंधारेंचा विरोधकांना सूचक इशारा","Content":"शिवसेना उद्धव बाळासाहेब ठाकरे पक्षाच्या उपनेत्या सुषमा अंधारे यांनी केंद्रीय निवडणूक आयोगानं मशाल चिन्ह दिल्यानंतर पहिली प्रतिक्रिया दिली आहे. शिवसेनेची मशाल अन्यायाचे निराकरण करण्यासाठी कायम धगधगत राहील,असं म्हटलं. ","PublishDate":"Mon, 10 Oct 2022 17:56:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94769128.cms"},{"Title":"पेढे वाटले, हारतुरे स्वीकारले, घोषणा दिल्या;  पण शिंदेंच्या चेहऱ्यावरचे भाव वेगळंच काहीतरी सांगत होते","Content":"Shivsena Symbol Issue: मुख्यमंत्र्यांनी प्रतिक्रिया देताना त्यांच्या चेहऱ्यावर 'बाळासाहेबांची शिवसेना' हे नाव मिळाल्याच्या आनंदापेक्षा धनुष्यबाण चिन्ह गमावल्याची नाराजी अधिक दिसून आली. यावेळी शिंदे यांनी कार्यकर्त्यांकडून हारतुरे स्वीकारले, पढेही खाल्ले पण त्यांच्या चेहऱ्यावरील ती नाराजी दिसून येत होती. ","PublishDate":"Mon, 10 Oct 2022 17:21:53 +00:00","Link":"https://maharashtratimes.com/articleshow/94768990.cms"},{"Title":"बाळासाहेबांनी भुजबळांना मशालीवर निवडून आणलं, मशाल घेऊन भुजबळ म्हणाले होते...","Content":"शिवसेनेला मिळालेलं मशाल चिन्ह त्यांना नवं आहे, असं अजिबातच नाहीये. मशाल आणि शिवसेनेचं नातं फार जुनं आहे. शिवसेना पूर्वी नोंदणीकृत पक्ष नव्हता. त्यामुळं शिवसेनेला १९८९ मध्ये धनुष्यबाण चिन्ह मिळालं होतं. त्यापूर्वी शिवसेनेच्या उमेदवारांची नोंद अपक्ष म्हणून व्हायची. १९८५ साली छगन भुजबळ हे मशाल चिन्हावर विधानसभेत विजयी झाले होते. तर, औरंगाबाद लोकसभा मतदारसंघातील सेना पुरस्कृत पहिला खासदार देखील मशाल चिन्हावर निवडून आला होता.","PublishDate":"Mon, 10 Oct 2022 16:59:26 +00:00","Link":"https://maharashtratimes.com/articleshow/94769076.cms"},{"Title":"या मशालीच्या तेजाने शिवसेना संपवण्याचं स्वप्न पाहणाऱ्यांचे स्वप्न जाळून खाक करु, जाधवांची संतप्त प्रतिक्रिया","Content":"Bhaskar Jadhav: शिवसेना नाव गोठवण्याचं पाप जी मंडळी करत होती त्यांना सणसणीत चपराक बसलेली आहे. क्रमवारीनुसार जरी शिवसेना उद्धव बाळासाहेब ठाकरे हे नाव ३ नंबरला असलं तरी सुद्धा ते मिळालंय त्याबद्दल मी मनापासून समाधानी आहे. ","PublishDate":"Mon, 10 Oct 2022 16:22:14 +00:00","Link":"https://maharashtratimes.com/articleshow/94768157.cms"},{"Title":"निवडणूक आयोगाच्या निर्णयानंतर एकनाथ शिंदे यांचं बोलकं ट्विट, उद्धव ठाकरेंना पुन्हा डिवचलं","Content":"एकनाथ शिंदे यांनी शिवसेनाप्रमुख बाळासाहेब ठाकरे यांच्यासोबतचा एक फोटो ट्विट केला आहे. या फोटोत बाळासाहेब खुर्चीत बसलेले दिसून येत आहेत. तर एकनाथ शिंदे त्यांच्या जवळ बसलेले आहेत. दोघांमध्ये काहीतरी संभाषण सुरु आहे. असा फोटो ट्विट करत एकनाथ शिंदे यांनी जिंकल्याची भावना व्यक्त केलीये. निवडणूक आयोगाच्या निर्णयानंतर एकनाथ शिंदे यांनी बोलकं ट्विट केलं आहे.","PublishDate":"Mon, 10 Oct 2022 16:21:45 +00:00","Link":"https://maharashtratimes.com/articleshow/94768551.cms"},{"Title":"घटनात्मक संस्था कमकुवत करण्याचे शिवसेना, काँग्रेसचे प्रयत्न! ; देवेंद्र फडणवीस यांची टीका","Content":"आपली बाजू कमजोर असेल, तेव्हा घटनात्मक संस्थांवर आरोप करण्याची शिवसेना आणि काँग्रेसची पद्धत आहे. ","PublishDate":"Mon, 10 Oct 2022 20:03:11 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-congress-constitutional-institutions-criticism-devendra-fadnavis-central-election-commission-amy-95-3183568/"},{"Title":"उद्धव ठाकरेंच्या मागे काँग्रेसची ताकद ; ‘मातोश्री’वरील भेटीत पोटनिवडणुकीवर चर्चा","Content":"खरी शिवसेना पक्ष कोणाचा, याबाबत  उद्धव ठाकरे व एकनाथ शिंदे यांच्यात न्यायालयीन लढाई सुरू असली तरी, मुंबईतील एका विधानसभेच्या पोटनिवडणुकीतील लढाई जिंकण्यासाठी काँग्रेसने आपली ताकद ठाकरे यांच्या मागे उभी केली आहे.","PublishDate":"Mon, 10 Oct 2022 19:59:41 +00:00","Link":"https://www.loksatta.com/mumbai/congress-strength-behind-uddhav-thackeray-amy-95-3183567/"},{"Title":"खासगी रुग्णालयात हृदयाशी संबंधित चाचणी करण्यास देशमुख यांना परवानगी","Content":"गेल्या ११ महिने तुरूंगात असलेल्या देशमुख यांना आर्थिक गैरव्यवहाराच्या प्रकरणात उच्च न्यायालयाने नुकताच जामीन मंजूर केला आहे.","PublishDate":"Mon, 10 Oct 2022 17:33:40 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-allows-anil-deshmukh-to-undergo-angiography-in-private-hospital-mumbai-print-news-zws-70-3183457/"},{"Title":"“…ही आमच्यासाठी एक दु:खद घटना, हा आमच्यावरचा खऱ्या अर्थाने अन्याय”","Content":"मुख्यमंत्री एकनाथ शिंदेंचं प्रसारमाध्यमांसमोर विधान; जाणून घ्या नेमकं काय आणि कशाबद्दल बोलले आहेत.\n","PublishDate":"Mon, 10 Oct 2022 17:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/this-is-sad-incident-for-us-and-this-is-a-real-injustice-for-us-eknath-shindes-reaction-regarding-shiv-sena-symbol-msr-87-3183483/"},{"Title":"पत्राचाळ पुनर्विकास घोटाळ्यात राऊत यांची महत्त्वाची भूमिका ; जामीन अर्जाला विरोध करताना ईडीचा दावा","Content":"राऊत यांच्या जामिनासाठीच्या अर्जात अनेक विसंगती आहेत, असे सिंह यांनी न्यायालयाच्या निदर्शनास आणून दिले.","PublishDate":"Mon, 10 Oct 2022 17:20:03 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-played-major-role-in-patra-chawl-redevelopment-scam-ed-says-in-special-court-mumbai-print-news-zws-70-3183455/"},{"Title":"बनावट प्रतिज्ञापत्र प्रकरणच्या तपासाला सुरूवात ; गुन्हे शाखा लवकरच संबंधीतांचे जबाब नोंदवणार","Content":"निर्मल नगर पोलीस ठाण्यात याप्रकरणी गुन्हा दाखल करण्यात आल्यानंतर प्रकरण गुन्हे शाखेकडे वर्ग करण्यात आले होते.","PublishDate":"Mon, 10 Oct 2022 17:09:28 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-crime-branch-started-investigation-in-fake-affidavits-prepared-in-support-of-uddhav-led-sena-mumbai-print-news-zws-70-3183454/"},{"Title":"अंबानी धमकी प्रकरणः  आरोपीची मानसिक स्थिती ठीक नसल्याचा दावा","Content":"मुंबई : रिलायन्स उद्योग समुहाचे सर्वेसर्वा मुकेश अंबानी आणि त्यांच्या कुटुंबातील सदस्यांना जीवे मारण्याची धमकी दिल्याप्रकरणी ३० वर्षीय तरूणाला बिहारमधून नुकतीच अटक केली होती. त्याची मानसिक स्थिती ठीक नसून त्याच्यावर उपचार सुरू असल्याचा दावा करण्यात आला आहे. बचाव पक्षाकडून आरोपीचा वैद्यकीय अहवाल व डॉक्टरांची चिठ्ठी न्यायालयात सादर करण्यात आली. याप्रकरणी आरोपीला न्यायालयीन कोठडी सुनावण्यात आली [&#8230;]","PublishDate":"Mon, 10 Oct 2022 16:51:20 +00:00","Link":"https://www.loksatta.com/mumbai/man-who-threatened-ambani-on-phone-is-mentally-ill-says-lawyer-in-court-mumbai-print-news-zws-70-3183453/"},{"Title":"‘बाळासाहेबांची शिवसेना’ नाव मिळाल्यानंतर मुख्यमंत्री शिंदेची पहिली प्रतिक्रिया, म्हणाले…","Content":" “त्यांना मिळालेलं चिन्ह आणि त्यांना मिळालेलं नाव...”असंही ठाकरे गटाबद्दल बोलताना म्हणाले आहेत.\n","PublishDate":"Mon, 10 Oct 2022 16:38:37 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-shindes-first-reaction-after-getting-the-name-bala-sahebs-shiv-sena-msr-87-3183447/"},{"Title":"लैगिक अत्याचाराची तक्रार मागे घेण्यासाठी तृतीयपंथीवर हल्ला","Content":"या प्रकरणी तीन जणांविरोधात गुन्हा दाखल करण्यात आला आहे. ","PublishDate":"Mon, 10 Oct 2022 16:07:17 +00:00","Link":"https://www.loksatta.com/mumbai/attack-on-transgender-to-withdraw-a-complaint-of-sexual-harassment-mumbai-print-news-dpj-91-3183394/"},{"Title":"पक्षाचं नाव आणि पक्षचिन्ह दोन्ही मागण्या मान्य, शिवसेनेच्या ठाकरे गटाकडून पहिली प्रतिक्रिया, म्हणाले…","Content":"निवडणूक आयोगाने पक्षाचं नाव आणि पक्षचिन्ह अशा ठाकरे गटाच्या दोन्ही मागण्या मान्य केल्या आहेत. यानंतर ठाकरे गटाकडून पहिली प्रतिक्रिया आली आहे.","PublishDate":"Mon, 10 Oct 2022 14:47:10 +00:00","Link":"https://www.loksatta.com/maharashtra/first-reaction-from-shivsena-thackeray-faction-on-election-commission-decision-bhaskar-jadhav-pbs-91-3183240/"},{"Title":"Andheri by-election : महाविकासआघाडी गुरुवारी उमदेवारी अर्ज दाखल करणार – अनिल परब","Content":"काँग्रेस, राष्ट्रवादी काग्रेसकडून पाठिंबा जाहीर करण्यात आला असल्याचेही पत्रकारपरिषदेत यांनी सांगितले.\n","PublishDate":"Mon, 10 Oct 2022 14:07:06 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-election-mahavikasaghadi-to-file-nomination-papers-on-thursday-anil-parab-msr-87-3183126/"},{"Title":"तिकीट वितरण यंत्र बिघडल्यास वाहकाच्या वेतनात कपात; बेस्ट उपक्रमाचा निर्णय, वडाळा आगारात मंगळवारी आंदोलन","Content":"या यंत्राच्या वेगवेगळ्या भागांच्या किंमतीनुसार कपात करण्यात येणाऱ्या वेतनाचे पत्रकच काढले आहे. ","PublishDate":"Mon, 10 Oct 2022 13:47:32 +00:00","Link":"https://www.loksatta.com/mumbai/reduction-of-carriers-wages-in-case-of-failure-of-ticket-dispensing-machine-decision-of-the-best-mumbai-print-news-dpj-91-3183054/"},{"Title":"“वेदान्त प्रकल्प गेला म्हणून ओरडण्यापेक्षा…”; उदय सामंतांची टीका","Content":"महाराष्ट्रात गुंतवणूक आणण्यासाठी आज केंद्र सरकारतर्फे ४३ देशातील उद्योपतींची गोलमेज परिषद मुंबईत आयोजित करण्यात आली होती. या बैठकीतर उद्योगमंत्री उदय सांमत यांनी पत्रकारांशी संवाद साधला. ","PublishDate":"Mon, 10 Oct 2022 13:30:51 +00:00","Link":"https://www.loksatta.com/maharashtra/uday-samant-reaction-on-vendant-project-after-mumbai-businessman-roundtable-conference-spb-94-3183048/"},{"Title":"एमसीए निवडणुकीत संदीप पाटलांना धक्का! शेवटच्या क्षणी शरद पवारांची गुगली, दिला आशिष शेलारांना पाठिंबा","Content":"एमसीएचे माजी अध्यक्ष शरद पवार यांनी शेवटच्या क्षणी आशिष शेलार यांना पाठिबा देत माजी क्रिकेटपटू संदीप पाटील यांना धक्का दिला.","PublishDate":"Mon, 10 Oct 2022 13:28:09 +00:00","Link":"https://www.loksatta.com/krida/alliance-between-sharad-pawar-and-ashish-shelar-shocks-sandeep-patil-in-mca-elections-avw-92-3183060/"},{"Title":"“बाळासाहेब आणि शिवसेनेमुळेच आज मी…” अमिताभ बच्चन यांनी सांगितला ‘तो’ हृदयद्रावक किस्सा","Content":"केवळ बच्चनच नाही तर संजय दत्तच्या संकटकाळात त्याच्या पाठीशी उभे राहणारेही बाळासाहेबच होते.","PublishDate":"Mon, 10 Oct 2022 13:18:16 +00:00","Link":"https://www.loksatta.com/manoranjan/bollywood/amitabh-bachchan-shares-the-most-touchy-experience-of-balasaheb-thackrey-and-shivsena-avn-93-3183040/"},{"Title":"भाऊचा धक्का ते मोरा रो रो प्रकल्प; मोरा जेट्टीच्या कामाला १५ दिवसांत सुरुवात","Content":"सागरमाला योजनेअंतर्गत नवीन जेट्टी बांधणे तसेच रो रो सेवा सुरू करण्यावर भर देण्यात येत आहे. ","PublishDate":"Mon, 10 Oct 2022 13:08:58 +00:00","Link":"https://www.loksatta.com/mumbai/bhaucha-dhakka-to-mora-ro-ro-project-work-on-mora-jetty-started-in-15-days-mumbai-print-news-dpj-91-3183017/"},{"Title":"अंधेरी पूर्व विधानसभेच्या पोटनिवडणुकीची आचारसंहिता लागू; ३ नोव्हेंबरला मतदान","Content":"जिल्हाधिकारी निधी चौधरी यांनी दिली माहिती; जाणून घ्या संपूर्व वेळापत्रक\n","PublishDate":"Mon, 10 Oct 2022 12:53:03 +00:00","Link":"https://www.loksatta.com/mumbai/code-of-conduct-for-andheri-east-vidhan-sabha-byelection-applicable-msr-87-3182771/"},{"Title":"“…म्हणून बंडखोरांना थांबवण्यात अर्थ नव्हता”, आदित्य ठाकरेंनी सांगितलं कारण","Content":"शिवसेना आणि शिंदे गटात पुन्हा एकदा शाब्दिक युद्ध सुरू झालंय. शिवसेनेचे नेते व युवासेनेचे अध्यक्ष आदित्य ठाकरे यांनी बंडखोर आमदारांवर निशाणा साधला आहे.","PublishDate":"Mon, 10 Oct 2022 12:30:38 +00:00","Link":"https://www.loksatta.com/mumbai/aaditya-thackeray-comment-on-why-there-was-no-use-to-stop-rebel-shivsena-mla-pbs-91-3182822/"},{"Title":"सरासरीपेक्षा अधिक पाऊस; तरीही १८७ जिल्ह्यात पाणी टंचाई, मोसमी पावसाच्या बदलत्या स्वरूपावर क्लायमेट ट्रेंडचा अहवाल","Content":"यंदा देशात सरासरीपेक्षा १०६ टक्के जास्त पावसाची नोंद झाली. प्रशांत महासागरातील 'ला निना' परिस्थितीमुळे अतिरिक्त पाऊस झाला. ","PublishDate":"Mon, 10 Oct 2022 12:24:27 +00:00","Link":"https://www.loksatta.com/mumbai/water-shortage-in-187-districts-despite-more-than-average-rainfall-climate-trends-report-on-changing-patterns-of-monsoon-rainfall-mumbai-print-news-dpj-91-3182826/"},{"Title":"दिवाळीत खासगी बस प्रवास महागला; मुंबई-नागपूर वातानुकूलित प्रवासासाठी चार हजार रुपये","Content":"दिवाळीच्या तोंडावर १८ ऑक्टोबरपासूनच खासगी प्रवासी बस वाहतूकदारांनी भाडेदरात वाढ केली आहे.","PublishDate":"Mon, 10 Oct 2022 12:03:15 +00:00","Link":"https://www.loksatta.com/mumbai/private-bus-travel-becomes-expensive-during-diwali-mumbai-print-news-dpj-91-3182781/"},{"Title":"‘धनुष्यबाण’ चिन्हावरून सुनील राऊतांची शिंदे गटावर सडकून टीका; म्हणाले, “शिंदे गटाविरोधात…”","Content":"निवडणूक आयोगाने 'धनुष्यबाण' चिन्ह गोठवल्यानंतर उद्धव ठाकरे समर्थक आणि शिंदे गट यांच्या आरोप-प्रत्यारोपांच्या फैरी सुरू आहेत.","PublishDate":"Mon, 10 Oct 2022 11:57:30 +00:00","Link":"https://www.loksatta.com/mumbai/sunil-raut-criticized-shide-camp-on-bow-and-arrow-decision-spb-94-3182760/"},{"Title":"‘लम्पी’ चा वाढता प्रादुर्भाव रोखण्यासाठी नियमावली तयार करण्याचे आदेश द्या; राजू शेट्टी यांची उच्च न्यायालयात याचिका","Content":"‘लम्पी’ या आजारामुळे मृत्यूमुखी पडलेल्या गायी किंवा म्हशींच्या मालकांना प्रत्येकी दीड लाख रुपये नुकसान भरपाई देण्याची मागणीही याचिकेत करण्यात आली आहे. ","PublishDate":"Mon, 10 Oct 2022 11:38:02 +00:00","Link":"https://www.loksatta.com/mumbai/order-the-framing-of-regulations-to-prevent-the-increasing-prevalence-of-lampi-petition-filed-by-raju-shetty-mumbai-print-news-dpj-91-3182661/"},{"Title":"Patra Chawl land scam case : संजय राऊतांना आणखी एक धक्का; न्यायालयीन कोठडीत १७ ऑक्टोबरपर्यंत वाढ","Content":"अंमलबजाणी संचालनालयाने ( ईडी) ३१ जुलै रोजी संजय राऊतांना अटक केली होती. \n","PublishDate":"Mon, 10 Oct 2022 09:19:04 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-judicial-custody-of-shiv-sena-leader-sanjay-raut-extended-till-17th-october-msr-87-3182001/"},{"Title":"अयोध्येतील महंतांनी घेतली मनसे अध्यक्ष राज ठाकरेंची भेट; म्हणाले, “उत्तर प्रदेशच्या जनतेने…”","Content":"अयोध्येतील हनुमान गढीचे प्रमुख महंत राजूदासजी महाराज व उदासीन अखाड्याचे महंत धर्मदास महाराज यांनी मनसे अध्यक्ष राज ठाकरे यांची 'शिवतीर्थ' निवासस्थानी जाऊन भेट घेतली. ","PublishDate":"Mon, 10 Oct 2022 08:26:12 +00:00","Link":"https://www.loksatta.com/mumbai/spiritual-leaders-in-ayodhya-meet-mns-president-raj-thackeray-in-mumbai-spb-94-3182126/"},{"Title":"‘झोपु प्रकल्पांच्या संयुक्त तपासणीला विरोध नाही’; न्यायालयाने फटकरल्यानंतर किरीट सोमय्या यांचे स्पष्टीकरण","Content":"झोपडपट्टी पुनर्वसन प्रकल्पाच्या ६८ फायलींच्या संयुक्त तपासणीला किरीट सोमय्या यांनी विरोध केला होता. ","PublishDate":"Mon, 10 Oct 2022 08:18:16 +00:00","Link":"https://www.loksatta.com/mumbai/no-opposition-to-joint-inspection-of-jopu-projects-kirit-somaiyas-explanation-after-the-courts-verdict-mumbai-print-news-dpj-91-3182078/"},{"Title":"मेट्रो ४ आणि ४ अ च्या कामाला गती, आतापर्यंत ४१ टक्के काम पूर्ण","Content":"वडाळा ते कासारवडवली या ३२.३२ किमीच्या आणि ३२ स्थानकांच्या मेट्रो ४ चे बांधकाम २०१९ पासून सुरू करण्यात आले आहे. या मार्गिकेचा विस्तार कासारवडवली ते गायमुख असा करण्यात आला आहे. ","PublishDate":"Mon, 10 Oct 2022 07:34:36 +00:00","Link":"https://www.loksatta.com/mumbai/metro-4-work-now-speed-up-41-percentage-work-completed-mumbai-print-news-asj-82-3181931/"},{"Title":"“बिकेसीवर गटारी साजरी करणारी मंडळी…”; भास्कर जाधवांचा शिंदे गटाला खोचक टोला","Content":"शिवसेनेच्या महाप्रबोधन यात्रेची सुरुवात रविवारी ( ९ ऑक्टोबर ) ठाण्यातून झाली. यावेळी भास्कर जाधव यांनी शाब्दीक फटकेबाजी करत शिंदे गटावर जोरदार टीका केली.","PublishDate":"Mon, 10 Oct 2022 06:28:01 +00:00","Link":"https://www.loksatta.com/thane/bhaskar-jadhav-criticized-eknath-shinde-on-shivsena-maha-prabodhan-yatra-spb-94-3181687/"},{"Title":"चार वर्षापासून राज्य मुख्य नियंत्रण कक्ष कागदावरच; पॅनिक बटन, व्हेईकल ट्रॅकिंग यंत्रणा अद्याप कार्यरत नाही","Content":"पॅनिक बटण, व्हेईकल ट्रॅकिंगबाबत मुख्य नियंत्रण कक्ष स्थापन करण्याबाबत किती काम झाले आहे त्याचा आढावा घेतला जाईल, असे परिवहन आयुक्त विवेक भीमनवार यांनी सांगितले.","PublishDate":"Mon, 10 Oct 2022 06:04:31 +00:00","Link":"https://www.loksatta.com/mumbai/from-four-years-the-state-transport-central-control-room-yet-not-started-subject-is-on-paper-only-mumbai-print-news-asj-82-3181651/"},{"Title":"विश्लेषण : पोडिअमवर मनोरंजन मैदान होऊ शकत नाही! हरित लवादाचा आदेश का ठरतोय खळबळजनक?","Content":"राष्ट्रीय हरित लवाद आणि विकास नियंत्रण व प्रोत्साहन नियमावली यांच्या भूमिकेमध्ये विरोधाभास असल्याचा दावा विकासकांनी केला आहे.","PublishDate":"Mon, 10 Oct 2022 01:56:27 +00:00","Link":"https://www.loksatta.com/explained/ngt-podiums-not-recreational-grounds-builders-question-order-print-exp-scsg-91-3181252/"},{"Title":"धनुष्यबाणावरून वाग्बाण ! पक्षचिन्ह गोठवून काय मिळवले? ; उद्धव ठाकरे यांचा सवाल","Content":"‘पक्षचिन्ह गोठविल्याने तुमच्यामागील ‘महाशक्ती’चा हेतू साध्य झाला. आता तुमचा उपयोग संपल्याने ही मंडळी तुम्हाला केव्हाही फेकून देतील.","PublishDate":"Mon, 10 Oct 2022 00:45:50 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-target-bjp-along-with-the-shinde-group-after-ec-freezes-shiv-sena-symbol-zws-70-3181226/"},{"Title":"निर्णयास ठाकरे गट जबाबदार ; शिंदे गटाचे प्रत्युत्तर","Content":"सध्या केवळ सर्वसामान्य शिवसैनिकाला भडकवण्याचे काम सुरू आहे. जुन्या गोष्टी जोडून-तोडून दाखविल्या जात आहेत.","PublishDate":"Mon, 10 Oct 2022 00:39:18 +00:00","Link":"https://www.loksatta.com/mumbai/ec-freeze-shiv-sena-party-symbol-due-to-uddhav-thackeray-group-says-eknath-shine-zws-70-3181217/"},{"Title":"मोसमी पाऊस बदलाच्या दिशेने ; ‘क्लायमेट ट्रेंड’चा अहवाल: येत्या काही वर्षांत नवीन रूप ","Content":" देशात १ जून ते ३० सप्टेंबर या कालावधीत सरासरी ८७० मिमी पावसाच्या तुलनेत ९२५ मिमी पावसाची नोंद झाली आहे.","PublishDate":"Mon, 10 Oct 2022 00:00:00 +00:00","Link":"https://www.loksatta.com/mumbai/india-recorded-106-percent-rainfall-this-year-due-to-climate-change-effect-zws-70-3181204/"},{"Title":"महत्त्वाची पदे देऊन, सारे त्यांच्या मनासारखे करूनही घात! ; आदित्य ठाकरे यांचा एकनाथ शिंदे यांना टोला","Content":"शिवसेनेत झालेल्या बंडाविषयी बोलताना आदित्य ठाकरे म्हणाले की, शिवसेना पक्षप्रमुख आजारी असताना बंडाची थोडीफार कुणकुण लागली होती. ","PublishDate":"Sun, 09 Oct 2022 23:44:38 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-slams-eknath-shinde-in-idea-exchange-event-organized-by-indian-express-zws-70-3181202/"},{"Title":"अंतिम निर्णयाच्या वेळी एकनाथ शिंदेंची बाजू वरचढ ठरेल ; देवेंद्र फडणवीस यांचा विश्वास","Content":"देशात गेल्या २०-२५ वर्षांमध्ये अनेक राजकीय पक्षांमध्ये दोन गट होऊन नाव व चिन्हाबाबत वाद निर्माण झाला होता.","PublishDate":"Sun, 09 Oct 2022 23:37:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-shinde-faction-will-have-edge-in-final-ec-order-over-shiv-sena-party-symbol-says-fadnavis-zws-70-3181199/"},{"Title":"शिवसेनेची चिन्हे यादीत नाहीत!; अपवादात्मक बाब म्हणून मंजुरीची आयोगाकडे मागणी","Content":" पक्षाला शिवसेना (बाळासाहेब ठाकरे) आणि त्रिशूळ चिन्ह हे प्राधान्याने वाटप करावे, अशी विनंती शिवसेनेच्या वतीने निवडणूक आयोगाला करण्यात आली आहे.","PublishDate":"Sun, 09 Oct 2022 23:31:53 +00:00","Link":"https://www.loksatta.com/mumbai/three-symbols-demand-by-shiv-sena-not-included-in-the-list-election-commission-zws-70-3181193/"},{"Title":"बाळासाहेब ठाकरे यांच्या नावासाठी शिंदे गटाचाही दावा","Content":"तुतारी, गदा, तलवार या तीनपैकी एक चिन्ह मिळावे, अशी मागणी शिंदे गटाच्या वतीने करण्यात येणार आहे.","PublishDate":"Sun, 09 Oct 2022 23:18:34 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-group-also-claims-on-two-name-related-to-balasaheb-thackeray-zws-70-3181192/"},{"Title":"अधिकारांचे विकेंद्रीकरण आवश्यक शशी थरुर यांची भूमिका","Content":"लोकसत्ता विशेष प्रतिनिधी मुंबई :  लोकसभेच्या २०२४ च्या निवडणुकांना सामोरे जाण्यासाठी पक्षाला मजबूत करावे लागेल, त्याकरिता दिल्ली केंद्रित अधिकारांचे विकेंद्रीकरण करण्याची आवश्यकता आहे, अशी भूमिका  काँग्रेसच्या अध्यक्षपदाचे उमेदवार शशी थरुर यांनी मांडली. अध्यक्षपदाचे दुसरे उमेदवार मल्लिकार्जुन खरगे हे माझे सहकारी व मित्र आहेत, आम्हा दोघांनाही गांधी परिवाराचा आशीर्वाद आहे, दोघांपैकी कुणीही एकजण निवडून आला तरी [&#8230;]","PublishDate":"Sun, 09 Oct 2022 23:09:45 +00:00","Link":"https://www.loksatta.com/mumbai/congress-presidential-polls-shashi-tharoor-receives-low-response-in-mumbai-zws-70-3181182/"},{"Title":"‘लोकसत्ता दुर्गा’च्या कर्तृत्वाचा आज सन्मान ; बेगम परवीन सुलताना यांना ‘लोकसत्ता दुर्गा जीवनगौरव पुरस्कार’","Content":"या वेळी स्वातंत्र्याच्या अमृत महोत्सवानिमित्त भारतीय चित्रपट संगीताचा ७५ वर्षांचा इतिहासही उलगडणार आहे. ","PublishDate":"Sun, 09 Oct 2022 20:54:51 +00:00","Link":"https://www.loksatta.com/mumbai/begum-parveen-sultana-to-get-loksatta-durga-lifetime-achievement-award-zws-70-3181116/"},{"Title":"राज्यातील राजकीय घडामोडींच्या पार्श्वभूमीवर राज ठाकरेंचा कार्यकर्त्यांना आदेश, म्हणाले “माझ्या महाराष्ट्र सैनिकांनी…”","Content":"शनिवारी ‘धनुष्यबाण’ हे चिन्ह गोठवण्याचा निर्णय निवडणूक आयोगाने घेतला. यावरून राज्यात आरोप-प्रत्योराच्या फैरी सुरू असताना मनसे अध्यक्ष राज ठाकरे यांनी कार्यकर्त्यांना आदेश दिले आदेश दिले आहेत. ","PublishDate":"Sun, 09 Oct 2022 15:20:58 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-tweet-on-freez-bow-and-arrow-sign-spb-94-3180975/"},{"Title":"मुंबई : एमएमआरमधील ४० व्यपगत प्रकल्पांना महारेराकडून कारणे दाखवा नोटीस","Content":"रेरा नोंदणीनुसार निर्धारित वेळेत प्रकल्प पूर्ण न करणाऱ्या आणि मुदतवाढ न घेणाऱ्या मुंबई महानगर प्रदेशातील ४० व्यपगत प्रकल्पांना (लॅप्स प्रोजेक्ट) महारेराने कारणे दाखवा नोटीस बजावली आहे. ","PublishDate":"Sun, 09 Oct 2022 14:29:12 +00:00","Link":"https://www.loksatta.com/mumbai/notice-maharera-40-lapsed-projects-mmr-mumbai-print-news-ysh-95-3180940/"},{"Title":"“काँग्रेसने नाही केलं, ते तुम्ही…”, इंदिरा गांधींचा संदर्भ देत उद्धव ठाकरेंची शिंदे गटावर टीका","Content":"आज उद्धव ठाकरे यांनी दूरदृष्यप्रणालीव्दारे जनतेशी संवाद साधला आहे. यावेळी त्यांनी शिंदे गटावर सडकून टीका केली.","PublishDate":"Sun, 09 Oct 2022 13:41:38 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-criticized-shinde-camp-on-bow-and-arrow-sign-spb-94-3180880/"},{"Title":"मुंबई : प्रभादेवी, परळ रेल्वे स्थानकावर दुमजली उड्डाणपूल होणार; आराखड्याला मध्य रेल्वेकडून मंजुरी, मात्र पश्चिम रेल्वेकडून प्रतीक्षा","Content":"मुंबई पारबंदर प्रकल्प आणि वांद्रे-वरळी सागरी सेतू यांना जोडणाऱ्या ४.५ किमी लांबीच्या वरळी-शिवडी उन्नत मार्गिकेत प्रभादेवी आणि परळ रेल्वे स्थानकावरून दुमजली उड्डाणपूल बांधण्यात येणार आहे.","PublishDate":"Sun, 09 Oct 2022 13:07:14 +00:00","Link":"https://www.loksatta.com/mumbai/prabhadevi-paral-railway-station-will-have-a-double-decker-flyover-approval-plan-railway-mumbai-print-news-ysh-95-3180791/"},{"Title":"राज्याच्या खाडीभागात आणि कांदळवनात गोबिड माशांच्या २१ प्रजाती","Content":"गोबिड माशांची प्रजाती ओळखणे अत्यंत कठीण आहे. कारण बहुतेक प्रजाती वरवर सारख्याच दिसतात. ","PublishDate":"Sun, 09 Oct 2022 12:28:59 +00:00","Link":"https://www.loksatta.com/mumbai/21-species-of-gobid-fishes-in-the-gulf-and-kandala-forests-of-the-state-dpj-91-3180655/"},{"Title":"मुंबई : निवृत्ती वेतन कमी, हक्काची देणीही नाहीत; निवृत्तीनंतरही एसटी कर्मचाऱ्यांचे हाल","Content":"वेतनवाढीतील समान हफ्ते आणि शिल्लक रजेचे पैसे निवृत्तीनंतरही गेल्या दोन ते तीन वर्षात मिळाले नसल्याने एसटीतील हजारो कर्मचारी मुंबईतील एसटी मुख्यालयात सातत्याने खेटे मारत आहेत.","PublishDate":"Sun, 09 Oct 2022 11:34:42 +00:00","Link":"https://www.loksatta.com/mumbai/low-pensions-plight-of-st-employees-even-after-retirement-mumbai-print-news-ysh-95-3180625/"},{"Title":"सर्वोच्च न्यायालयात शिवसेनेची बाजू मांडणाऱ्या कपिल सिब्बलांची निवडणूक आयोगावर टीका; म्हणाले “हा निर्णय…”","Content":"काल निवडणूक आयोगाने 'धनुष्यबाण' हे चिन्ह तात्पुरता स्वरुपात गोठवण्याचा निर्णय घेतला. दरम्यान, निवडणूक आयोगाच्या निर्णयावरून सर्वोच्च न्यायालयात शिवसेनेची भूमिका मांडणारे ज्येष्ठ वकील कपिल सिब्बल यांनी निवडणूक आयोगावर टीका केली आहे.","PublishDate":"Sun, 09 Oct 2022 11:24:54 +00:00","Link":"https://www.loksatta.com/maharashtra/kapil-sibbal-reaction-on-election-commision-bow-and-arrow-freez-decision-spb-94-3180543/"},{"Title":"निवडणूक आयोगाच्या निर्णयानंतर दीपक केसरकरांचा उद्धव ठाकरेंवर घणाघात; म्हणाले, “धनुष्यबाण चिन्ह गोठवण्याला…”","Content":"शिवसेना आणि शिंदे गटात सुरू असलेल्या वादातून काल निवडणूक आयोगाने 'धनुष्यबाण' हे चिन्ह तात्पुरता स्वरुपात गोठवण्याचा निर्णय घेतला. ","PublishDate":"Sun, 09 Oct 2022 10:10:03 +00:00","Link":"https://www.loksatta.com/maharashtra/deepak-kesarkar-blame-uddhav-thackeray-for-eci-freez-bow-and-arrow-sign-and-shivsena-name-spb-94-3180424/"},{"Title":"‘धनुष्यबाण’ चिन्हाबाबतच्या निर्णयावर छगन भुजबळांची प्रतिक्रिया; म्हणाले, “प्रबोधनक ठाकरेंनी…”","Content":"निवडणूक आयोगाने 'धनुष्यबाण' हे चिन्ह गोठवण्याचा निर्णय घेतल्यानंतर राष्ट्रवादी काँग्रेसचे नेते छगन भुजबळ यांनी नाराजी व्यक्त केली आहे. ","PublishDate":"Sun, 09 Oct 2022 08:39:46 +00:00","Link":"https://www.loksatta.com/maharashtra/chhagan-bhujbal-reaction-on-election-commision-freez-bow-and-arrow-sign-and-shivsena-name-spb-94-3180249/"},{"Title":"घरांचा ताबा मिळत नसल्याने गिरणी कामगार आक्रमक; बुधवारी आझाद मैदानावर मोर्चाचे आयोजन","Content":"गिरणी कामगार संघर्ष समिती मुख्यमंत्र्यांना स्मरणपत्र देणार आहे.","PublishDate":"Sun, 09 Oct 2022 05:12:50 +00:00","Link":"https://www.loksatta.com/mumbai/mill-workers-organized-march-at-azad-maidan-on-wednesday-mumbai-print-news-3179794/"},{"Title":"‘धनुष्यबाण’ चिन्हावरून भाजपाचा उद्धव ठाकरेंना खोचक टोला; म्हणाले, “मुख्यमंत्रीपदाच्या लोभाने ‘इतके’ अनर्थ….”","Content":"निवडणूक आयोगाने दोन्ही पक्षाचे म्हणणे ऐकून \nधनुष्यबाण चिन्ह तात्पुरतं गोठवण्याचा निर्णय घेतला. यावरून भाजपाने उद्धव ठाकरे यांना खोचक टोला लगावला आहे. ","PublishDate":"Sun, 09 Oct 2022 04:29:37 +00:00","Link":"https://www.loksatta.com/maharashtra/keshav-upadhye-tweet-on-uddhav-thackeray-after-eci-freez-bow-and-arrow-sign-spb-94-3179734/"},{"Title":"‘धार्मिक उन्माद घडवणारे हे बिल्किस बानो प्रकरणाचे खरे गुन्हेगार’","Content":"गोध्रा हत्याकांडामुळे गुजरातमध्ये धार्मिक उन्माद निर्माण झाला होता. बिल्किस बानो सामूहिक बलात्कार प्रकरण हे व्यक्तिगत द्वेषातून घडले नाही, तर समाजातील धार्मिक दुही व उन्मादामुळे घडले.","PublishDate":"Sat, 08 Oct 2022 20:01:38 +00:00","Link":"https://www.loksatta.com/desh-videsh/the-real-culprits-bilkis-bano-case-are-those-who-create-religious-hysteria-godhra-massacre-ysh-95-3179554/"},{"Title":"निर्णयाने शिंदे गटाला मोठा दिलासा; पर्यायी नावांबाबत दोन्ही गटांमध्ये विचार; उध्दव ठाकरे गट सर्वोच्च न्यायालयात जाण्याच्या तयारीत","Content":"अंधेरी पोटनिवडणुकीपूर्वी शिवसेना नाव वापरण्यास घालण्यात आलेली तात्पुरती बंदी किंवा धनुष्यबाण चिन्ह गोठविण्यात आल्याने मुख्यमंत्री एकनाथ शिंदे गटाला मोठा दिलासा मिळाला आहे.","PublishDate":"Sat, 08 Oct 2022 19:47:12 +00:00","Link":"https://www.loksatta.com/mumbai/the-decision-big-relief-to-the-shinde-group-uddhav-thackeray-group-preparing-supreme-court-ysh-95-3179539/"},{"Title":"‘पवारांच्या घरावरील हल्ल्यामागे कोण होते हे स्पष्ट’","Content":"राष्ट्रवादी काँग्रेस पक्षाचे अध्यक्ष शरद पवार यांच्या मुंबई येथील ‘सिल्व्हर ओक’ या घरावर ज्या एसटी कर्मचाऱ्यांनी हल्ला  केला होता.","PublishDate":"Sat, 08 Oct 2022 19:44:05 +00:00","Link":"https://www.loksatta.com/mumbai/it-is-clear-who-was-behind-attack-sharad-pawar-house-silver-oak-jayant-patil-statement-ysh-95-3179530/"},{"Title":"काँग्रेससह अनेक पक्षांच्या नाव, चिन्हावर यापूर्वीही कारवाई","Content":"शिवसेनेतील वादानंतर उद्धव ठाकरे आणि एकनाथ शिंदे गटांना शिवसेना हे नाव वापरता येणार नसले तरी आतापर्यंत काँग्रेस पक्षासह अनेक राजकीय पक्षांना पक्षांतर्गत बंडानंतर पक्षाचे नाव किंवा चिन्ह वापरण्यावरून निवडणूक आयोगाच्या आदेशाचा फटका बसला आहे.","PublishDate":"Sat, 08 Oct 2022 19:42:35 +00:00","Link":"https://www.loksatta.com/mumbai/action-has-been-taken-on-the-names-and-symbols-many-parties-including-the-congress-ysh-95-3179528/"},{"Title":"सुधारित मोटार वाहन कायद्याच्या वैधतेला आव्हान; केंद्र सरकारला याचिकेवर भूमिका स्पष्ट करण्याचे आदेश","Content":"तीन वर्षांपूर्वीचा सुधारित मोटार वाहन कायदा हा विमा कंपनीधार्जिणा असल्याचा आरोप करून या कायद्याच्या घटनात्मक वैधतेला उच्च न्यायालयात जनहित याचिकेद्वारे आव्हान देण्यात आले आहे.","PublishDate":"Sat, 08 Oct 2022 19:38:44 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-validity-amended-motor-vehicle-act-order-central-government-clarify-petition-ysh-95-3179527/"},{"Title":"बनावट शपथपत्रांप्रकरणी निर्मल नगर पोलीस ठाण्यात गुन्हा दाखल; राजकीय पक्षाच्या सहभागाबाबत तपास सुरू","Content":"बनावट शपथपत्र तयार केल्याप्रकरणी वांद्रे येथील निर्मल नगर पोलिसांनी शनिवारी गुन्हा दाखल केला. या कारवाईत चार हजार ६८२ प्रतिज्ञापत्रे पोलिसांना सापडली आहेत.","PublishDate":"Sat, 08 Oct 2022 19:38:43 +00:00","Link":"https://www.loksatta.com/mumbai/a-case-registered-nirmal-nagar-police-station-forged-affidavits-investigation-involvement-political-party-ysh-95-3179526/"},{"Title":"सावरकरांचा अवमान करणाऱ्या राहुल गांधींचा निषेध करणार का?; देवेंद्र फडणवीस यांचा उद्धव ठाकरे यांना सवाल","Content":"स्वा. सावरकरांचा सातत्याने अवमान करणाऱ्या काँग्रेसचे नेते राहुल गांधी यांचा शिवसेना पक्षप्रमुख उद्धव ठाकरे निषेध करणार की स्वागताला जाऊन समर्थन देणार, असा सवाल उपमुख्यमंत्री देवेंद्र फडणवीस यांनी शनिवारी केला.","PublishDate":"Sat, 08 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-prohibition-rahul-gandhi-insulted-savarkar-question-by-devendra-fadnavis-ysh-95-3179391/"},{"Title":"शिवसेना पक्षनावासह चिन्हही गोठवले; केंद्रीय निवडणूक आयोगाचा हंगामी निर्णय, उद्धव ठाकरे गटाला धक्का","Content":"शिवसेनेचे ‘धनुष्य-बाण’ हे निवडणूक चिन्ह गोठवण्याचा हंगामी आदेश केंद्रीय निवडणूक आयोगाने शनिवारी रात्री उशिरा जारी केला. या आदेशामुळे उद्धव ठाकरे आणि एकनाथ शिंदे या दोन्ही गटांना अंधेरी-पूर्व विधानसभा पोटनिवडणुकीत शिवसेनेच्या चिन्हाचा वापर करता येणार नाही. ","PublishDate":"Sat, 08 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/800-page-document-handed-over-to-central-election-commission-thackeray-group-response-controversy-ysh-95-3179357/"},{"Title":"अंबानी कुटुंब धमकी प्रकरण : आरोपीने धमकी देताना केला मुंबई आणि पुलवामा हल्ल्याचा उल्लेख","Content":" रिलायन्स उद्योग समुहाचे सर्वेसर्वा मुकेश अंबानी आणि त्यांच्या कुटुंबातील सदस्यांना पुन्हा एकदा जीवे मारण्याची धमकी दिल्याप्रकरणी ३० वर्षीय तरूणाला बिहारमधून अटक करण्यात आली होती. ","PublishDate":"Sat, 08 Oct 2022 16:47:57 +00:00","Link":"https://www.loksatta.com/mumbai/accused-in-ambani-family-threat-case-mentioned-mumbai-and-pulwama-attacks-while-making-threats-mumbai-print-news-amy-95-3179352/"},{"Title":"विक्रोळी येथे तरण तलावात तरुणाचा मृतदेह सापडला ; पोलिसांकडून हत्येचा गुन्हा दाखल","Content":" विक्रोळी पूर्व येथील इमारतीमधील तरण तलावात बुधवारी १९ वर्षीय तरुणाला मृतदेह सापडला होता. त्याप्रकरणी विक्रोळी पोलिसांनी हत्येचा गुन्हा दाखल केला आहे. मृ","PublishDate":"Sat, 08 Oct 2022 16:44:17 +00:00","Link":"https://www.loksatta.com/mumbai/a-youth-body-was-found-in-a-swimming-pool-vikhroli-mumbai-print-news-amy-95-3179282/"},{"Title":"‘पोडिअमवर मनोरंजन मैदान असूच शकत नाहीʼ; राष्ट्रीय हरित लवादाच्या स्पष्टीकरणाने खळबळ","Content":" उत्तुंग इमारतींसाठी असलेल्या तांत्रिक समितीची या मुद्द्यांच्या आधारे फेररचना करण्याची आवश्यकता आहे.","PublishDate":"Sat, 08 Oct 2022 11:40:50 +00:00","Link":"https://www.loksatta.com/mumbai/there-may-not-be-an-entertainment-field-on-the-podium-explanation-of-national-green-arbitration-mumbai-print-news-dpj-91-3178724/"},{"Title":"मुंबई : चेंबूरच्या टिळक नगरमधील इमारतीला भीषण आग","Content":"धुरापासून बचाव करण्यासाठी काही रहिवासी खिडकीच्या ग्रीलमध्ये बसले होते. ","PublishDate":"Sat, 08 Oct 2022 10:57:05 +00:00","Link":"https://www.loksatta.com/mumbai/a-massive-fire-broke-out-at-a-building-in-chemburs-tilak-nagar-mumbai-print-news-dpj-91-3178616/"},{"Title":"“तेव्हा तुमच्यातलं वडिलांचं हृदय जागं झालं नाही?”; श्रीकांत शिंदेच्या ‘त्या’ पत्राला किशोरी पेडणाकरांचे प्रत्युत्तर","Content":"श्रीकांत शिंदेंनी उद्धव ठाकरेंना लिहिलेल्या पत्राला शिवसेना नेत्या किशोरी पेडणेकर यांनी प्रत्युत्तर दिले आहे.","PublishDate":"Sat, 08 Oct 2022 10:56:24 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-replied-to-shrikant-shinde-letter-to-uddhav-thackeray-on-dasara-melava-speech-spb-94-3178641/"},{"Title":"…अन् मुख्यमंत्री शिंदेंना मंत्रालयात करावा लागला ‘ओव्हरटाइम’; जाणून घ्या नेमकं घडलं तरी काय","Content":"सर्वांची भेट घेऊन झाल्यानंतर रात्री नऊच्या सुमारास मुख्यमंत्री मंत्रालयातून नियोजित कार्यक्रमाला रवाना झाले.","PublishDate":"Sat, 08 Oct 2022 10:55:38 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-meet-people-at-matralaya-even-past-8-a-clock-scsg-91-3178620/"},{"Title":"दहीहंडी फोडताना जखमी झालेल्या प्रथमेशची मृत्युशी झुंज संपली ; केईएम रुग्णालयात शनिवारी निधन","Content":"घाटकोपर परिसरात दहीहंडी फोडण्यासाठी रचलेले थर कोसळून गंभीर जखमी झालेला गोविंदा प्रथमेश सावंतचे शनिवारी केईएम रुग्णालयात हृदय विकाराच्या तीव्र धक्क्याने निधन झाले. ","PublishDate":"Sat, 08 Oct 2022 09:56:26 +00:00","Link":"https://www.loksatta.com/mumbai/injured-govinda-prathamesh-sawant-passed-away-at-kem-hospital-on-saturday-mumbai-print-news-amy-95-3178461/"},{"Title":"Mumbai Fire : १२ व्या मजल्यावर खिडकीला लटकून वाचवले प्राण; मुंबईतील आगीचा थरार सोशल मीडियावर चर्चेत","Content":"मुंबईच्या चेंबूर परिसरतील टिळक नगर भागात एका रहिवासी इमारतीला भीषण आग लागलेली आहे. ","PublishDate":"Sat, 08 Oct 2022 09:43:14 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-kurla-major-fire-broke-out-due-to-short-circuit-prd-96-3178506/"},{"Title":"नाशिक बस दुर्घटनेवर मनसे अध्यक्ष राज ठाकरेंची पहिली प्रतिक्रिया; म्हणाले, “गेल्या काही दिवसांत…”","Content":"नाशिकमध्ये झालेल्या अपघाताबाबत मनसे अध्यक्ष राज ठाकरे यांनी प्रतिक्रिया दिली.","PublishDate":"Sat, 08 Oct 2022 09:34:12 +00:00","Link":"https://www.loksatta.com/mumbai/mns-president-raj-thackeray-tweet-about-nashik-bus-accident-fire-spb-94-3178434/"},{"Title":"मालाडदरम्यान ‘मलजल’ बोगद्याला केंद्र सरकारची परवानगी; ५७१ कोटी रुपये खर्च करणार","Content":"मुंबई मलनिस्सारण प्रकल्प हा मुंबई महानगरपालिकेचा महत्त्वाकांक्षी प्रकल्प आहे.","PublishDate":"Sat, 08 Oct 2022 08:34:31 +00:00","Link":"https://www.loksatta.com/mumbai/central-govt-gives-permission-for-sewage-tunnel-between-malad-mumbai-print-news-dpj-91-3178179/"},{"Title":"२०२१ च्या मालेगाव दंगलीप्रकरणी ३० जणांना उच्च न्यायालयाकडून जामीन","Content":"गुन्हा दाखल करण्यात आलेल्या काही व्यक्तींना अटकपूर्व जामीन मिळाला, तर काही जण ११ महिने कारागृहात होते.","PublishDate":"Sat, 08 Oct 2022 08:26:38 +00:00","Link":"https://www.loksatta.com/mumbai/high-court-grants-bail-to-30-people-in-2021-malegaon-riots-case-mumbai-print-news-dpj-91-3178285/"},{"Title":"नागपूर – गोवा प्रवास आता पूर्ण करता येणार केवळ आठ तासांत","Content":"सध्या रस्ते मार्गे नागपूर - गोवा अंतर पार करण्याकरिता २१ ते २२ तास लागतात. हे अंतर १००० किमीहून अधिक आहे.","PublishDate":"Sat, 08 Oct 2022 08:11:33 +00:00","Link":"https://www.loksatta.com/mumbai/msrdcs-decision-to-construct-760-km-expressway-between-nagpur-goa-mumbai-print-news-dpj-91-3178208/"},{"Title":"“’ईडी’सरकारने १०० दिवसांत महाराष्ट्राची नाही तर…”; नाना पटोलेंचा शिंदे सरकारवर घणाघात","Content":"राज्यातील शिंदे-फडणवीस सरकार येऊन १०० दिवस झाले आहेत. हे १०० दिवस केवळ स्वत:ची खुर्ची वाचवण्यासाठी खटपटी करण्यात गेले, अशी टीकाही नाना पटोले यांनी केली. ","PublishDate":"Sat, 08 Oct 2022 05:52:24 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticized-shinde-government-on-100-days-complete-spb-94-3177911/"},{"Title":"सफरचंद आयातीच्या नावाखाली अमली पदार्थांची तस्करी; ५०२ कोटींचे कोकेन जप्त","Content":"आठवड्याभरापूर्वीच डीआरआयने केरळमधील फळ आयात करणाऱ्या कंपनीच्या मालकाला अमली पदार्थांच्या तस्करीखाली अटक केली होती.","PublishDate":"Sat, 08 Oct 2022 05:31:05 +00:00","Link":"https://www.loksatta.com/mumbai/drugs-seized-by-dri-50-kg-200-gm-drugs-worth-rs-502-crore-smuggled-hidden-in-apple-boxes-mumbai-print-news-dpj-91-3177826/"},{"Title":"विश्लेषण : पूर्व आणि पश्चिम द्रुतगती मार्ग पुन्हा मुंबई महापालिकेकडे…हे रस्ते खड्डेमुक्त होतील का?","Content":"मुंबईत १ हजार ८७ किलोमीटरचे रस्ते आहेत. या रस्त्यांची जबाबदारी मुंबई महानगरपालिकेकडे असून रस्त्यांच्या देखभाल, दुरुस्तीसाठी दरवर्षी पालिकेकडून कोट्यवधी रुपये खर्च केले जातात.","PublishDate":"Sat, 08 Oct 2022 03:56:40 +00:00","Link":"https://www.loksatta.com/explained/eastern-and-western-express-highway-in-mumbai-potholes-issue-to-be-deal-by-bmc-print-exp-scsg-91-3177684/"},{"Title":"BKC मैदानातील दसरा मेळाव्यात लोक भाषणादरम्यान उठून निघून गेल्याच्या Viral व्हिडीओंवर CM शिंदे म्हणतात, “कोणी ते व्हिडीओ…”","Content":"रात्री साडेआठच्या आसपास मुख्यमंत्री शिंदे यांनी भाषणाला सुरुवात केली आणि ते दहा वाजेपर्यंत बोलत होते. ","PublishDate":"Sat, 08 Oct 2022 02:04:37 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-on-dasara-melava-video-of-people-leaving-ground-when-he-was-delivering-a-speech-scsg-91-3177592/"},{"Title":"काँग्रेसची विचारधारा मजबूत करण्यासाठी प्रयत्नशील; अध्यक्ष निवडणुकीतील खरगे यांची भूमिका","Content":"काँग्रेसची विचारधारा मजबूत करण्यासाठी तसेच लोकशाही व संविधान वाचविण्याकरिता भाजप व राष्ट्रीय स्वयंसेवक संघाला पराभूत करण्याची गरज आहे, असे प्रतिपादन अखिल भारतीय काँग्रेस समितीच्या अध्यक्षपदाचे उमेदवार मल्लिकार्जुन खरगे यांनी केले.","PublishDate":"Fri, 07 Oct 2022 19:36:56 +00:00","Link":"https://www.loksatta.com/mumbai/striving-to-strengthen-congress-kharge-role-presidential-election-ysh-95-3177545/"},{"Title":"धनुष्यबाण चिन्हावर ठाकरे गटाचा दावा कायम राहणे कठीण","Content":"अंधेरी पोटनिवडणुकीसाठी उमेदवारी अर्ज दाखल करण्याच्या मुदतीपूर्वी शिवसेनेच्या धनुष्यबाण चिन्हावर अंतरिम आदेश अपेक्षित असून, धनुष्यबाण चिन्ह शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्याकडे कायम राहणे कठीण असल्याचे मानले जाते.","PublishDate":"Fri, 07 Oct 2022 19:35:11 +00:00","Link":"https://www.loksatta.com/mumbai/the-thackeray-group-claim-symbol-difficult-andheri-by-elections-candidacy-ysh-95-3177544/"},{"Title":"मध्य रेल्वेवर उद्या ‘मेगा ब्लॉक’","Content":"मध्य रेल्वेच्या ठाणे-कल्याण स्थानकांदरम्यानच्या दोन्ही जलद मार्गावर तसेच हार्बरच्या कुर्ला - वाशीदरम्यानच्या दोन्ही मार्गावर रविवारी (९ ऑक्टोबर) मेगा ब्लॉक घेण्यात येणार आहे. ","PublishDate":"Fri, 07 Oct 2022 19:33:07 +00:00","Link":"https://www.loksatta.com/mumbai/mega-block-tomorrow-on-central-railway-passengers-railway-ysh-95-3177543/"},{"Title":"पुन्हा पाऊस जोमात; मुंबई-ठाण्याला झोडपले ; डोंबिवलीत- दिव्यात सर्वाधिक नोंद","Content":"गेले दीड आठवडा विश्रांती घेतलेल्या पावसाने शुक्रवारी दुपारपासून मुंबई आणि ठाणे जिल्ह्याला झोडपून काढले. ","PublishDate":"Fri, 07 Oct 2022 19:31:36 +00:00","Link":"https://www.loksatta.com/mumbai/rain-mumbai-thane-highest-recorded-in-dombivli-diva-citizens-trouble-ysh-95-3177542/"},{"Title":"ठाकरे यांच्या भाषणात वैचारिक पातळी नव्हती!; केंद्रीय मंत्री नारायण राणे यांची टीका","Content":"सत्ता गेल्यावर उद्धव ठाकरे यांना हिंदूत्वाची आठवण झाली आहे. शिवसेनाप्रमुख बाळासाहेब ठाकरे यांचे दसरा मेळाव्यातील भाषण हे विचारांची मेजवानी असायची. ","PublishDate":"Fri, 07 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/no-ideological-level-thackeray-speech-criticism-union-minister-narayan-rane-ysh-95-3177463/"},{"Title":"धनुष्य-बाण चिन्हाचा वाद : हंगामी आदेशास ठाकरे गटाचा विरोध; दोन्ही गटांच्या कागदपत्रांची सत्यता तपासून अंतिम निर्णय घेण्याची विनंती","Content":"अंधेरी-पूर्व विधानसभा मतदारसंघातील पोटनिवडणुकीसाठी शिवसेनेच्या ‘धनुष्य-बाण’ या निवडणूक चिन्हावरील हक्कासंदर्भात तातडीने निर्णय घेण्याची विनंती एकनाथ शिंदे गटाने केंद्रीय निवडणूक आयोगाला केली असली, तरी ठाकरे गटाने मात्र या मागणीला कडाडून विरोध केला आहे. ","PublishDate":"Fri, 07 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/desh-videsh/controversy-thackeray-group-opposes-interim-order-final-decision-authenticity-documents-both-groups-ysh-95-3177426/"},{"Title":"मुख्यमंत्री शिंदे यांच्या बीकेसीतील दसरा मेळाव्याचा खर्चाचा स्रोत काय ? ; चौकशीच्या मागणीसाठी उच्च न्यायालयात याचिका","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या नोंदणी नसलेल्या गटाने वांद्रे-कुर्ला संकुल येथील एमएमआरडीए मैदानावर आयोजित केलेल्या दसरा मेळाव्यासाठी कोट्यवधी रुपये खर्च केले. ","PublishDate":"Fri, 07 Oct 2022 17:49:04 +00:00","Link":"https://www.loksatta.com/mumbai/petition-in-the-high-court-seeking-inquiry-into-the-expenditure-of-chief-minister-shindes-dussehra-melava-in-bkc-mumbai-print-news-amy-95-3177432/"},{"Title":"मुंबई-ठाण्याला झोडपले ; डोंबिवलीत- दिव्यात सर्वाधिक नोंद","Content":"गेले दीड आठवडा विश्रांती घेतलेल्या पावसाने शुक्रवारी दुपारपासून मुंबई आणि ठाणे जिल्ह्याला झोडपून काढले. ","PublishDate":"Fri, 07 Oct 2022 17:35:18 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-in-mumbai-thane-mumbai-print-news-amy-95-3177431/"},{"Title":"“आगामी निवडणुकीत मुंबईतील २४ हजार कष्टकरी…”, गुणरत्न सदावर्तेंची मुंबईत मोठी घोषणा","Content":"एसटी कामगारांचे नेते आणि वकील गुणरत्न सदावर्ते यांनी मुंबईत मोठी घोषणा केली. ते शुक्रवारी (७ ऑक्टोबर) मुंबईत पत्रकारांशी बोलत होते.","PublishDate":"Fri, 07 Oct 2022 15:30:48 +00:00","Link":"https://www.loksatta.com/mumbai/gunratna-sadavarte-announce-big-decision-about-upcoming-bmc-election-in-mumbai-pbs-91-3177292/"},{"Title":"मुंबई : निम्मे शैक्षणिक वर्ष सरत आल्यानंतरही महानगरपालिका शाळांतील विद्यार्थी गणवेशापासून वंचित","Content":"निम्मे शैक्षणिक वर्ष सरत आले तरी मुंबई महानगरपालिकेच्या शाळेतील मुलांना अद्याप गणवेश मिळालेला नाही. ","PublishDate":"Fri, 07 Oct 2022 15:09:43 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-school-students-do-not-have-uniform-yet-mumbai-print-news-amy-95-3177270/"},{"Title":"वांद्रे-वरळी सागरीसेतूवरील सुरक्षितेच्या उपाययोजनांचा आढावा घेणार , आवश्यक ते बदल करणार- एमएसआरडीसी","Content":" वांद्रे-वरळी सागरीसेतूवरील भीषण अपघातानंतर अखेर महाराष्ट्र राज्य रस्ते विकास महामंडळाला (एमएसआरडीसी) जाग आली आहे.","PublishDate":"Fri, 07 Oct 2022 14:54:48 +00:00","Link":"https://www.loksatta.com/mumbai/msrdc-will-review-the-safety-measures-at-the-bandra-worli-sea-bridge-amy-95-3177216/"},{"Title":"“शरद पवारांच्या घरांवर हल्ला केला म्हणून…”, ११८ कर्मचाऱ्यांना पुन्हा सेवेत घेतल्याचं सांगत गुणरत्न सदावर्तेंचा हल्लाबोल","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या घरावर हल्ला केल्याचा आरोप असलेल्या ११८ कामगारांना पुन्हा सेवेत घेण्याचा निर्णय मुख्यमंत्र्यांनी घेतल्याचं सदावर्तेंनी सांगितलं.","PublishDate":"Fri, 07 Oct 2022 14:20:19 +00:00","Link":"https://www.loksatta.com/maharashtra/gunratna-sadavarte-comment-on-st-employee-and-attack-on-sharad-pawar-house-action-pbs-91-3177130/"},{"Title":"४२ कोटींचा उल्लेख करत नारायण राणेंचा उद्धव ठाकरेंबद्दल खळबळजनक दावा! ‘खोके’ टीकेवरुन म्हणाले, “ते पैसे व्हाइट करण्याचं…”","Content":"मागील तीन महिन्यामध्ये बंडखोरांवर टीका करताना 'खोके' हा शब्द अगदी विधानसभेतील पायऱ्यांपासून ते दसरा मेळाव्यातील भाषणापर्यंत सगळीकडेच ऐकायला मिळाला.","PublishDate":"Fri, 07 Oct 2022 14:13:43 +00:00","Link":"https://www.loksatta.com/mumbai/narayan-rane-slams-uddhav-thackeray-says-he-earn-42-crore-through-saamana-newspaper-scsg-91-3177081/"},{"Title":"‘उद्वव ठाकरेंनी माझी सुपारी दिली’ म्हणणाऱ्या नारायण राणेंना शिवसेनेचं चार शब्दांत प्रत्युत्तर; म्हणाल्या “कृपया…”","Content":"केंद्रीयमंत्री नारायण राणे यांनी आज (शुक्रवार) पत्रकारपरिषदेत बोलताना शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्यावर जोरदार टीका केली. त्याला शिवसेना नेत्या मनिषा कायंदे यांनी प्रत्युत्तर दिले आहे.","PublishDate":"Fri, 07 Oct 2022 13:43:19 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-leader-manisha-kayande-replied-to-narayan-rane-alligation-spb-94-3177023/"},{"Title":"मुंबई : तरुणीच्या हत्ये प्रकरणी तीन महिलांना अटक ; अनैतिक संबंधातून हत्या","Content":"पतीसोबत अनैतिक संबंध ठेवणाऱ्या तरुणीची हत्या करून तिचा मृतदेह नाल्यात फेकल्याची घटना दोन दिवसांपूर्वी कुर्ला येथे घडली.","PublishDate":"Fri, 07 Oct 2022 12:36:22 +00:00","Link":"https://www.loksatta.com/mumbai/three-women-arrested-in-connection-with-the-murder-of-a-young-woman-mumbai-print-news-amy-95-3176494/"},{"Title":"अंतर्गत फेरबदलामुळे नव्या वातानुकूलित लोकलची प्रवासी क्षमता वाढणार","Content":"प्रवाशांच्या वाढत्या प्रतिसादामुळे १ ऑक्टोबरपासून सामान्य लोकल फेऱ्यांच्या बदल्यात ३१ वातानुकूलित लोकल फेऱ्या चालवण्यास सुरुवात करण्यात आली.","PublishDate":"Fri, 07 Oct 2022 12:34:50 +00:00","Link":"https://www.loksatta.com/mumbai/after-internal-modification-passnger-capacity-increase-ac-local-trains-mumbai-print-news-tmb-01-3176817/"},{"Title":"मुंबई : स्वस्तात घरे देण्याचे आमीष दाखवून अडीच कोटी रुपयांची फसवणूक ; ११ जणांविरोधात तक्रार","Content":"स्वस्तात घरे देण्याचे आमीष दाखवून अनेकांची फसवणूक केल्याप्रकरणी वनराई पोलिसांनी गुन्हा दाखल केला आहे. ","PublishDate":"Fri, 07 Oct 2022 12:19:17 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-by-showing-the-lure-of-cheap-houses-mumbai-print-news-amy-95-3176492/"},{"Title":"मुंबई : ज्येष्ठ अभिनेते अशोक सराफ यांना ‘झी टॉकीज’चा मानाचा मुजरा","Content":" मराठी चित्रपटसृष्टीत विनोदी चित्रपटांचा काळ गाजवणारे ज्येष्ठ अभिनेते अशोक सराफ यांना नुकतेच 'झी टॉकीज कॉमेडी पुरस्कार २०२२'च्या मंचावर विशेष पुरस्कार देऊन सन्मानित करण्यात आले आहे.","PublishDate":"Fri, 07 Oct 2022 12:05:13 +00:00","Link":"https://www.loksatta.com/mumbai/veteran-actor-ashok-saraf-honored-by-zee-talkies-mumbai-print-news-amy-95-3176491/"},{"Title":"“उद्या तो नगरसेवक झाला तर त्याच्या…”; शिंदेंच्या दीड वर्षाच्या नातवावरुन टीका करणाऱ्या उद्धव ठाकरेंना नारायण राणेंचा टोला","Content":"उद्धव ठाकरेंचा एकेरी उल्लेख करत केंद्रीय मंत्री नारायण राणेंनी लगावला टोला","PublishDate":"Fri, 07 Oct 2022 11:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/narayan-rane-slams-shivsena-chief-uddhav-thackeray-for-talking-about-cm-eknath-shinde-grandson-scsg-91-3176544/"},{"Title":"बनावट छायाचित्र तयार करून खंडणीची मागणी; खार पोलीस स्थानकात गुन्हा दाखल","Content":"रक्कम न दिल्यास मित्र व नातेवाईकांना चित्रफीत दाखवण्याची धमकी आरोपीने दिली होती. ","PublishDate":"Fri, 07 Oct 2022 11:01:49 +00:00","Link":"https://www.loksatta.com/mumbai/extortion-demand-by-creating-fake-photograph-mumbai-print-news-dpj-91-3176539/"},{"Title":"बेस्टच्या नोटीसवर कंत्राटदाराचे मौन; मिनी बसची संख्या रोडावली","Content":" एमपी ग्रुप कंपनीच्या २८० मिनी वातानुकूलित बस बेस्टच्या ताफ्यात होत्या. त्यापैकी पैकी तब्बल २७० मिनी बस सध्या सेवेत नाहीत. ","PublishDate":"Fri, 07 Oct 2022 10:39:07 +00:00","Link":"https://www.loksatta.com/mumbai/the-number-of-mini-buses-in-the-best-fleet-was-reduced-notice-from-best-to-mp-group-company-mumbai-print-news-dpj-91-3176498/"},{"Title":"दसरा मेळाव्यावर पहिली प्रतिक्रिया देताना नारायण राणे संतापून म्हणाले, “राज्यात कायदा सुव्यवस्थेचा प्रश्न निर्माण झाला तर उद्धव ठाकरे…”","Content":"मुंबईमध्ये आयोजित पत्रकार परिषदेमध्ये त्यांनी शिवसेनेच्या दसरा मेळाव्यावर आपली भूमिका मांडली.","PublishDate":"Fri, 07 Oct 2022 10:23:02 +00:00","Link":"https://www.loksatta.com/mumbai/dasara-melava-narayan-rane-first-comment-on-uddhav-thackeray-rally-slams-shivsena-chief-scsg-91-3176462/"},{"Title":"Mumbai Rains: ठाण्यात वीजांच्या कडकडाटसह तुफान पाऊस; मुंबई, डोंबिवली, नवी मुंबईतही कोसळला, तासभर जोरदार बरसणार","Content":"डोंबिवलीमध्ये सकाळपासून ९४.३ मिलीमीटर पावसाची नोंद झाली आहे.","PublishDate":"Fri, 07 Oct 2022 09:29:04 +00:00","Link":"https://www.loksatta.com/thane/mumbai-thane-navi-mumbai-dombivali-around-has-been-raining-very-intensely-scsg-91-3176348/"},{"Title":"धारावी पुनर्विकासात यंदा सेकलिंकला रस नाही! वेगळ्या नावाने निविदा प्रक्रियेत सहभाग","Content":"गेल्या वेळी जारी करण्यात आलेल्या निविदेची किमान किंमत ३१५० कोटी होती. यावेळच्या निविदेची किमान किमत १६०० कोटी आहे.","PublishDate":"Fri, 07 Oct 2022 07:09:06 +00:00","Link":"https://www.loksatta.com/mumbai/seclink-is-not-interested-in-dharavi-redevelopment-this-year-mumbai-print-news-dpj-91-3175839/"},{"Title":"NCB ची मोठी कारवाई! मुंबई आणि गुजरातमधून तब्बल १२० कोटींचे ६० किलो ड्रग्ज जप्त; माजी वैमानिकास अटक","Content":"अंमलीपदार्थ नियत्रण विभागाची कामगिरी; मुंबई व गुजरातमधून मिळून एकूण सहा जणांना पकडण्यात आले आहे.\n","PublishDate":"Fri, 07 Oct 2022 06:00:20 +00:00","Link":"https://www.loksatta.com/mumbai/60-kg-of-mephedrone-worth-rs-120-crore-seized-from-mumbai-and-gujarat-mumbai-print-news-msr-87-3175762/"},{"Title":"घाटकोपरच्या मैदानात ऐतिहासिक तोफांचे जतन; मुंबईकरांना आठ फूट लांब तोफा पाहता येणार","Content":"या तोफा जतन करण्यासाठी खास चाके तयार करवून घेतली असून त्यावर या तोफा ठेवण्यात आल्या आहेत.","PublishDate":"Fri, 07 Oct 2022 05:28:49 +00:00","Link":"https://www.loksatta.com/mumbai/historical-cannon-battle-in-ghatkopar-grounds-mumbai-print-news-dpj-91-3175654/"},{"Title":"वांद्रे-वरळी सागरी सेतू वाहतूकीसाठी आणखी सुरक्षित केला जाणार, भीषण अपघातानंतर एमएसआरडीसीला आली जाग","Content":"शून्य अपघात हे आमचे उद्दिष्ट असल्याचा दावा करीत अपघातांना आळा घालण्यासाठी नव्या उपाययोजना करण्यात येतील असेही एमएसआरडीसीकडून स्पष्ट करण्यात आले आहे.","PublishDate":"Fri, 07 Oct 2022 04:52:27 +00:00","Link":"https://www.loksatta.com/mumbai/bandra-worli-sea-link-will-be-more-safe-for-travel-msrdc-taking-steps-after-major-accident-mumbai-print-news-asj-82-3175456/"}]