[{"Title":"विधान परिषदेची धामधूम, नेत्यांच्या जोरबैठका, बच्चू कडू टपरीवर, पाण्यासोबत पारलेजीचा आस्वाद","Content":"पारलेजी अनेकांना आधार देणारे बिस्कीट, पाणी व पारलेजी याची जोड काही वेगळीच आहे. अनेकदा रात्री अपरात्री पारलेजीने आम्हाला आधार दिला. आज मुंबईत कामानिमित्त टपरीवर तोच अनुभव परत आला, असं बच्चू कडू यांनी ट्विट करुन सांगितलं.","PublishDate":"Sun, 19 Jun 2022 17:51:29 +00:00","Link":"https://maharashtratimes.com/articleshow/92322588.cms"},{"Title":"चिंता कायम, राज्यात करोना रुग्णसंख्या पुन्हा ४ हजारांवर,  मुंबईत २०८७ नवे रुग्ण","Content":"महाराष्ट्रात आज पुन्हा एकदा करोना रुग्णांची संख्या ४ हजारांवर गेली आहे. राज्यात आज ४००४ करोना रुग्णांची नोंद झाली आहे. तर, एका रुग्णाचा मृत्यू झाला आहे.","PublishDate":"Sun, 19 Jun 2022 16:04:48 +00:00","Link":"https://maharashtratimes.com/articleshow/92321688.cms"},{"Title":"मुंबई पोलिसांची 'संडे स्ट्रीट' संकल्पना; अक्षय कुमार, गृहमंत्री वळसे पाटील, CP संजय पांडे, नांगरे पाटलांची उपस्थिती","Content":"मुंबई शहरातील लोकांना तणावमुक्त वातावरणामध्ये वावरता यावं. त्यांना मनोरंजन, योगा, जॉगिंग, सायकलिंग आणि सांस्कृतिक खेळ यांसारख्या कार्यक्रमांचा आनंद घेता यावा याकरिता मुंबई पोलिसांमार्फत 'संडे स्ट्रीट' संकल्पना राबवण्यात येत आहे. मुंबई पोलीस आयुक्त संजय पांडे, मुंबई पोलीस सह आयुक्त विश्वास नांगरे-पाटील यांसह वरिष्ठ पोलीस अधिकारी आणि कर्मचारी यावेळी उपस्थित होते.","PublishDate":"Sun, 19 Jun 2022 15:55:08 +00:00","Link":"https://maharashtratimes.com/articleshow/92321641.cms"},{"Title":"एकनाथ खडसेंना अस्मान दाखवण्याचा भाजपने चंग बांधला, 'असे' होऊ शकतात पराभूत...","Content":"विधानसभेतील संख्याबळानुसार उमेदवाराला निवडून येण्यासाठी २७ मतांची आवश्यकता आहे. उमेदवारांना विजयी होण्यासाठी हा मतांचा कोटा पूर्ण करावाच लागेल. राष्ट्रवादीकडे ५३ आमदार आहेत. रामराजे नाईक निंबाळकर निवडून गेल्यानंतर २६ मतं शिल्लक राहतात. त्यात हायकोर्टाने तुरुंगात असलेल्या मलिक-देशमुखांना मतदानाची परवानगी नाकारल्याने मविआची २ मते कमी झाली आहेत. म्हणजे मतांचा कोटा देखील कमी होऊन तो २५ इतका असेल. मात्र गुप्त मतदान पद्धती असल्याने राष्ट्रवादीची मतं फुटली तर खडसेंना मोठा धक्का बसेल. ","PublishDate":"Sun, 19 Jun 2022 15:24:34 +00:00","Link":"https://maharashtratimes.com/articleshow/92321226.cms"},{"Title":"देसाई-रावते भलेही सक्रिय नसतील, पण शिवसेनेच्या प्रत्येक कार्यात असतील: उद्धव ठाकरे","Content":"शिवसेना प्रमुखांनंतर शिवसेनेचं काय हा प्रश्न जेव्हा निर्माण झाला, त्याला आपण नुसतच नाही तर कणखरपणे उत्तर देत आलो आहोत. तुमच्या साथीने आपण अजून पुढे जाऊ. काही आहेत काही निघून गेलेत त्या सर्वांना अभिवादन. त्या पिढीचे देसाई रावते पहिल्या पिढीचे शिवसेना प्रमुखाचे साथी आहेत. तेव्हा शिवसेना मुख्यमंत्री असेल हे स्वप्नातही येणं शक्य नव्हतं. शिवसेनेचा पहिला महापौर १९७१ मध्ये होणं हेच खूप मोठं वैभव होतं.","PublishDate":"Sun, 19 Jun 2022 11:46:50 +00:00","Link":"https://maharashtratimes.com/articleshow/92317728.cms"},{"Title":"भाजपमध्ये माझे दोनच नाही तर अनेक समर्थक आमदार, पण..., एकनाथ खडसेंनी खरं खरं सांगितलं!","Content":"एकनाथ खडसे यांनी किंगमेकर बहुजान विकास आघाडीचे नेते हितेंद्र ठाकूर यांची भेट घेतली. कालच भाजप नेते गिरीश महाजन आणि भाजपचे विधान परिषदेचे उमेदवार प्रवीण दरेकर यांनीही हितेंद्र ठाकूरांची भेट घेतली होती. त्यानंतर आज एकनाथ खडसेंनी विरार येथे जाऊन ठाकूरांची भेट घेतली. यावेळी दोघा नेत्यांमध्ये जवळपास ४० मिनिटे गप्पा रंगला. बैठकीनंतर एकनाथ खडसे यांनी प्रसारमाध्यमांशी संवाद साधला.","PublishDate":"Sun, 19 Jun 2022 11:40:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92318215.cms"},{"Title":"भाडोत्री सैन्य हा काय प्रकार? असंच जर असेल तर भाडोत्री राज्यकर्ते आणा, मुख्यमंत्र्यांचा हल्लाबोल","Content":"Uddhav Thackeray : शिवसेनेच्या (Shivsena) ५६ व्या वर्धापन दिनानिमित्त शिवसेना पक्षप्रमुख तथा मुख्यमंत्री उध्दव बाळासाहेब ठाकरे (Uddhav Balasaheb Thackeray) यांनी शिवसैनिक, पदाधिकारी आणि लोकप्रतिनिधींना संबोधित केलं. शिवसेनेच्या जन्माचा इतिहास, बाळासाहेबांच्या कडू-गोड आठवणी, केंद्र सरकारची अग्निपथ योजना, राज्यसभा निवडणूक-विधान परिषद निवडणूक, अशा मुद्द्यांवर भाष्य करत पहिल्या फळीतील सेना नेत्यांबद्दल मुख्यमंत्र्यांनी गौरवोद्गार काढले.","PublishDate":"Sun, 19 Jun 2022 10:37:49 +00:00","Link":"https://maharashtratimes.com/articleshow/92317307.cms"},{"Title":"मतांसाठी धावाधाव, एकनाथ खडसे किंगमेकर हितेंद्र ठाकूर यांच्या भेटीला","Content":"बविआचे हितेंद्र ठाकूर स्वत: आमदार आहेत. त्यांचे पुत्र क्षितिज ठाकूर हे देखील विधानसभेचे सदस्य आहेत. मात्र ते सध्या अमेरिकेत आहेत. त्यांनी लवकरात लवकर भारतात परतावं आणि आपल्या बाजूनं मतदान करावं यासाठी भाजप आणि मविआचे प्रयत्न सुरू आहेत. राष्ट्रवादीचे नेते आणि विधानपरिषदेचे सभापती रामराजे निंबाळकर यांनी देखील ठाकूर यांची भेट घेतली आहे. ","PublishDate":"Sun, 19 Jun 2022 10:23:48 +00:00","Link":"https://maharashtratimes.com/articleshow/92316980.cms"},{"Title":"फडणवीसांची मर्जी, दरेकरांची सरशी, दिग्गजांना डावलून विरोधी पक्षनेते बनले, वाचा राजकीय कारकीर्द...","Content":"राज ठाकरे यांच्या खास मर्जीतील म्हणून ओळख असणारे प्रवीण दरेकर आता देवेंद्र फडणवीस यांचे विश्वासू सहकारी म्हणून ओळखले जातात. दरेकर पुन्हा एकदा विधानपरिषदेच्या निवडणुकीला उभे आहेत. ","PublishDate":"Sun, 19 Jun 2022 10:18:36 +00:00","Link":"https://maharashtratimes.com/articleshow/92316914.cms"},{"Title":"मिस्टर फडणवीस, नुसती कपटकारस्थानं करुन राज्य चालवता येत नाही: संजय राऊत","Content":"Sanjay Raut  | नुकत्याच राज्यसभेच्या निवडणुका पार पडल्या. अशा निवडणुकांमध्ये एखाद जागा इकडे-तिकडे होत असते. पण राज्यसभेची एक जागा जिंकली म्हणजे आपण महाराष्ट्र जिंकला किंवा जग जिंकले आहे, अशा थाटात वावरु नका. तुमची राजकीय घमेंड ही चार दिवसांची असेल, पण शिवसेनेची 'बादशाही' ही खानदानी आहे. राज्यसभा निवडणुकीत काहीही निकाल लागलेला असो पण या महाराष्ट्राची सूत्रे ही शिवसेना आणि उद्धव ठाकरे यांच्याकडेच राहतील, असे संजय राऊत यांनी म्हटले. ","PublishDate":"Sun, 19 Jun 2022 09:53:18 +00:00","Link":"https://maharashtratimes.com/articleshow/92316717.cms"},{"Title":"'फादर्स डे'ला अशोक चव्हाणांची महत्त्वपूर्ण घोषणा; वडिलांच्या योगदानावर आधारित माहितीपटाचे लवकरच लोकार्पण","Content":"Father's Day 2022 : डॉ. शंकरराव चव्हाण प्रतिष्ठान आणि चित्रायण एंटरटेनमेंट यांच्या संयुक्त विद्यमाने ‘जलनायक- डॉ. शंकरराव चव्हाण’ या माहितीपटाची निर्मिती करण्यात आली आहे.","PublishDate":"Sun, 19 Jun 2022 09:10:20 +00:00","Link":"https://maharashtratimes.com/articleshow/92316199.cms"},{"Title":"विधानपरिषद निवडणुकीची चिंता नाही, विजय आपलाच होणार; मुख्यमंत्र्यांची गर्जना","Content":"Mlc Election 2022 : मुख्यमंत्री उद्धव ठाकरे यांनी उद्या होणाऱ्या विधानपरिषद निवडणुकीवर भाष्य करत या निवडणुकीत महाविकास आघाडीचाच विजय होणार असल्याचा दावा केला आहे.","PublishDate":"Sun, 19 Jun 2022 08:46:45 +00:00","Link":"https://maharashtratimes.com/articleshow/92315960.cms"},{"Title":"'तेरा घमंड चार दिन का है पगले, हमारी बादशाही तो खानदानी है'; राऊतांनी भाजपला डिवचलं","Content":"Vidhaparishad Election 2022 | राज्यसभेची एक जागा जिंकली म्हणजे आपण महाराष्ट्र जिंकला किंवा जग जिंकले आहे, अशा थाटात वावरु नका. तुमची राजकीय घमेंड ही चार दिवसांची असेल, पण शिवसेनेची 'बादशाही' ही खानदानी आहे. राज्यसभा निवडणुकीत काहीही निकाल लागलेला असो पण या महाराष्ट्राची सूत्रे ही शिवसेना आणि उद्धव ठाकरे यांच्याकडेच राहतील, असे संजय राऊत यांनी म्हटले. ","PublishDate":"Sun, 19 Jun 2022 08:12:34 +00:00","Link":"https://maharashtratimes.com/articleshow/92315546.cms"},{"Title":"केंद्र सरकारकडून सदाभाऊ खोत यांना Y दर्जाची सुरक्षा","Content":"Sadabhau Khot | आतापर्यंत केंद्र सरकारने राज्यातील भाजपच्या अनेक नेत्यांना विशेष सुरक्षा पुरवली आहे. सदाभाऊ खोत यांना पुरवण्यात येणाऱ्या वाय दर्जाच्या सुरक्षा पथकात एकूण ११ सुरक्षारक्षक असतील. यामध्ये एनएसजीचे एक किंवा दोन कमांडो आणि पोलीस अधिकाऱ्यांचा समावेश असेल. काही दिवसांपूर्वीच केंद्रीय गृहखात्याने अपक्ष  खासदार नवनीत रवी राणा यांनाही वाय प्लस दर्जाची सुरक्षा प्रदान केली होती. ","PublishDate":"Sun, 19 Jun 2022 07:40:02 +00:00","Link":"https://maharashtratimes.com/articleshow/92315113.cms"},{"Title":"कामाठीपुरात वेश्याव्यवसाय करणाऱ्या महिलांच्या मुलांसाठी पोस्ट विभागाने उचललं अनोखं पाऊल","Content":"kamathipura sex workers : शरीरविक्रय करणाऱ्या महिलांच्या ८ मुलींनी तयार केलेल्या सचित्र पोस्टकार्ड्सचे अनावरण राज्यपाल कोश्यारी यांच्या हस्ते शनिवारी करण्यात आलं आहे.","PublishDate":"Sun, 19 Jun 2022 06:49:51 +00:00","Link":"https://maharashtratimes.com/articleshow/92314165.cms"},{"Title":"Vidhanparishad Election 2022: काँग्रेसच्या उमेदवाराला मतं देण्यास शिवसेना आमदारांचा विरोध? संजय राऊत म्हणाले...","Content":"Vidhanparishad Election 2022 | भाजपने जादा उमदेवार रिंगणात उतरवल्यामुळेच सगळा पेच निर्माण झाला आहे. आमदारांना विधानपरिषद निवडणुकीची मतदानप्रक्रिया समजावून सांगण्यासाठी हॉटेलमध्ये ठेवावे लागत असल्याचेही संजय राऊत यांनी स्पष्ट केले. तसेच महाविकास आघाडीची दोन मतं कमी करण्यासाठीच अनिल देशमुख आणि नवाब मलिक यांना मतदानाचा हक्क नाकारण्यात आला. खून केलेल्या व्यक्तीलाही मतदानाचा हक्क असतो.","PublishDate":"Sun, 19 Jun 2022 05:56:36 +00:00","Link":"https://maharashtratimes.com/articleshow/92313660.cms"},{"Title":"बविआची मतं राष्ट्रवादीला जाण्याची धास्ती; भाजपची धावाधाव, फडणवीसांचा ठाकूरांना फोन","Content":"Vidhanparishad Election 2022 | भाजपला आपला पाचवा उमेदवार निवडून आणायचा असल्यास बविआची (BVA) मतं अत्यंत महत्त्वाची आहेत. मात्र, ही मतं राष्ट्रवादी काँग्रेसला (NCP) मिळू शकतात, अशी कुणकुण लागताच भाजप नेत्यांची धावाधाव सुरु झाली आहे. भाजपचे नेते प्रविण दरेकर आणि गिरीश महाजन यांनी शनिवारी विरारला जाऊन हितेंद्र ठाकूर यांची भेट घेतली.","PublishDate":"Sun, 19 Jun 2022 05:10:49 +00:00","Link":"https://maharashtratimes.com/articleshow/92313049.cms"},{"Title":"चुकीला माफी नाही! मतदान करताना घोळ घातलात तर कारवाई होणार, शिवसेनेची आमदारांना तंबी","Content":"Vidhanparishad Election 2022 | आज मुख्यमंत्री उद्धव ठाकरे हे शिवसेना आमदारांशी संवाद साधण्याची शक्यता आहे.  यावेळी शिवसेनेकडून विधानपरिषद निवडणुकीची रणनीती निश्चित केली जाईल. दोन उमेदवारांना ५४ मतं दिल्यानंतर शिवसेनेकडे अतिरिक्त मतं शिल्लक राहतात. त्यामुळे आता शिवसेना आपल्या उमेदवारांसाठी किती अतिरिक्त मतांचा कोटा ठरवणार, हे पाहावे लागेल. शिवसेनेच्या सर्व आमदारांना सध्या पवईच्या वेस्ट इन हॉटेलमध्ये ठेवण्यात आले आहे.","PublishDate":"Sun, 19 Jun 2022 03:48:29 +00:00","Link":"https://maharashtratimes.com/articleshow/92312158.cms"},{"Title":"विधानपरिषदेच्या मतदानाला उरले अवघे काही तास, फडणवीस भाजप आमदारांना स्ट्रॅटेजी सांगणार","Content":"Vidhan Parishad Election 2022  | राज्यसभा निवडणुकीप्रमाणे विधानपरिषद निवडणुकीतही लहान पक्ष आणि अपक्ष आमदारांची मतं महत्त्वाची ठरणार आहेत. यामध्ये बहुजन विकास आघाडीचे हितेंद्र ठाकूर (Hitendra Thakur) यांची भूमिका निर्णायक ठरेल. बविआच्या (BVA) तीन आमदारांची मतं भाजपच्या (BJP) उमेदवाराला मिळावीत, यासाठी फडणवीसांनी (Devendra Fadnavis) हितेंद्र ठाकूर यांना फोन केल्याची माहिती आहे. ","PublishDate":"Sun, 19 Jun 2022 03:09:36 +00:00","Link":"https://maharashtratimes.com/articleshow/92311765.cms"},{"Title":"जय जय जय भारती...! महाराष्ट्र टाइम्सच्या वर्धापन दिनानिमित्त नौदलाच्या वाद्यवृंदाने केले मंत्रमुग्ध","Content":"'जय जय जय भारती, सेवा करे हम देश की, रक्षा करे समुद्र तट की', अशा नौदल गीतासह एकाहून एक सरस इंग्रजी व भारतीय संगीतावर आधारित धून आणि रचना, विविध वाद्यसंगीताचा जोशपूर्ण साज आणि उपस्थित प्रेक्षकांची मिळणारी वाहवा, टाळ्यांचा गजर... ","PublishDate":"Sun, 19 Jun 2022 08:39:37 +00:00","Link":"https://maharashtratimes.com/articleshow/92315847.cms"},{"Title":"'केंद्रीय यंत्रणांचा आमदारांवर दबाव', नाना पटोले यांचा आरोप","Content":"विधान परिषद निवडणुकीसाठी उद्या मतदान होणार आहे. यासाठी सत्ताधारी आणि विरोधी पक्षांनी कंबर कसली आहे. आता काँग्रेस प्रदेशाध्यक्ष नाना पटोले यांनी गंभीर आरोप केला आहे. यासोबतच त्यांनी दावाही केला आहे.  ","PublishDate":"Sun, 19 Jun 2022 02:49:30 +00:00","Link":"https://maharashtratimes.com/articleshow/92311531.cms"},{"Title":"शिवसेना आता 'ताकही फुंकून' पितेय, आमदारांची घेतली अशी रंगीत तालीम","Content":"राज्यसभा निवडणुकीत संजय पवार यांचा पराभव झाल्याने शिवसेनेला मोठा झटका बसला. आता विधान परिषद निवडणुकीसाठी उद्या मतदान होणार आहे. यासाठी शिवसेना आता ताकही फुंकून पिते आहे. ","PublishDate":"Sun, 19 Jun 2022 02:18:45 +00:00","Link":"https://maharashtratimes.com/articleshow/92311049.cms"},{"Title":"पांढऱ्या रेशनकार्डधारकांवर फुली; आता 'या' मोठ्या योजनेचा लाभ मिळणार नाही","Content":"हात्मा फुले आरोग्य योजना गरजूंसाठी लाभदायक ठरत आहे. पण आता या योजनेबाबत मोठा निर्णय घेण्यात आला आहे पांढऱ्या रेशनकार्डधारकांना या योजनेचा लाभ घेता येणार नाही.   ","PublishDate":"Sun, 19 Jun 2022 05:51:41 +00:00","Link":"https://maharashtratimes.com/articleshow/92313657.cms"},{"Title":"मुंबईत अजगराच्या अंड्यांतून कृत्रिम पद्धतीने पिल्ले, देशातील तिसरी घटना?","Content":"कृत्रिम पद्धतीने अजगराच्या अंड्यांतून पिल्लांनी जन्म घेतला. सर्पमित्र अमान खान यांच्या घरात १६ अजगरांच्या पिल्लांनी जन्म घेतला. हे देशातील तिसरी घटना असल्याचा दावा केला जात आहे. ","PublishDate":"Sun, 19 Jun 2022 05:06:53 +00:00","Link":"https://maharashtratimes.com/articleshow/92313090.cms"},{"Title":"‘मविआचा पत्त्याचा बंगला कोसळेल’, देवेंद्र फडणवीसांचा मोठा दावा","Content":"विधान परिषद निवडणुकीसाठी काउंट डाउन सुरू झालं आहे. विधान परिषदेसाठी उद्या मतदान होणार आहे. भाजपनेही जोरदार तयारी केली आहे. विरोधी पक्षनेते देवेंद्र फडणवीस यांनी मोठा दावा केला आहे.  ","PublishDate":"Sun, 19 Jun 2022 05:02:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92313009.cms"},{"Title":"चिंताजनक! मुंबईत करोना वाढतोय; रुग्णालयात दाखल होणाऱ्या रुग्णांचा टक्का वाढला","Content":"मुंबईतील करोनाचा प्रादुर्भाव वाढत असून बाधितांचे प्रमाण १६ टक्क्यांवर गेले आहे.","PublishDate":"Sun, 19 Jun 2022 10:48:42 +00:00","Link":"https://www.loksatta.com/mumbai/corona-patients-increase-in-mumbai-dpj-91-2980775/"},{"Title":"मुंबई: टेकडीवरून दगड कोसळल्यामुळे दोन तरुण जखमी","Content":"चेंबूरमधील नवीन भारत नगरमधील भीम टेकडी परिसरात रविवारी सकाळी सहाच्या सुमारास टेकडीवरून मोठा दगड घरंगळून एका घरावर पडला.","PublishDate":"Sun, 19 Jun 2022 09:00:31 +00:00","Link":"https://www.loksatta.com/mumbai/large-rock-collide-on-house-after-rolling-down-from-hill-2-brothers-injured-mumbai-print-news-rmm-97-2980583/"},{"Title":"“हिंदुत्वाचा बाप कोणी असेल तर ते बाळासाहेब ठाकरे आहेत”; शिवसेनेच्या वर्धापन दिनानिमित्त संजय राऊतांचा विरोधकांना इशारा","Content":"आतापर्यंत फक्त ५६ वर्ष झाली आहेत पण पुढे बरेच आहे हे विरोधकांनी समजून घेतलं पाहिजे, असेही संजय राऊत म्हणाले","PublishDate":"Sun, 19 Jun 2022 08:08:44 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-warning-to-the-opposition-on-the-occasion-of-shivsena-foundation-day-abn-97-2980582/"},{"Title":"राज ठाकरेंवर आज शस्त्रक्रिया; मनसे कार्यकर्त्यांकडून महाआरतीचे आयोजन","Content":"जूनच्या पहिल्या आठवड्यात राज ठाकरे यांच्यावर शस्त्रक्रिया करण्यात येणार होती. मात्र, करोनाची लागण झाल्यामुळे ती पुढे ढकलण्यात आली होती","PublishDate":"Sun, 19 Jun 2022 07:59:57 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-president-raj-thackeray-undergoes-hip-bone-surgery-today-dpj-91-2980560/"},{"Title":"म्हाडा सरळ सेवा भरती-२०२१; कागदपत्रे जमा न करू शकलेल्या यशस्वी उमेदवारांना मिळणार आणखी एक संधी","Content":"काही उमेदवार कागदपत्रे जमा करू शकले नाहीत. अशा उमेदवारांना शेवटची एक संधी देण्यात आली आहे. ","PublishDate":"Sun, 19 Jun 2022 06:41:12 +00:00","Link":"https://www.loksatta.com/mumbai/successful-candidates-who-fail-to-submit-documents-will-get-another-chance-in-mhada-straight-service-recruitment-2021-dpj-91-2980481/"},{"Title":"अनिल देशमुख-नवाब मलिकांच्या मतदानावरून संजय राऊत आक्रमक; म्हणाले, “खून करून शिक्षा भोगणाऱ्या…”","Content":"अनिल देशमुख व नवाब मलिक यांना विधान परिषदेत मतदान करण्याचा हक्क नाकारल्याच्या मुद्द्यावर संजय राऊत यांनी आक्रमक भूमिका घेतली आहे.","PublishDate":"Sun, 19 Jun 2022 06:36:42 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-decision-of-rejecting-voting-right-of-anil-deshmukh-nawab-malik-in-election-pbs-91-2980476/"},{"Title":"मुंबईसह ठाण्यात मोसमी पावसाचे ढग; पुढील ४ तासांत बरसणार सरी, हवामान खात्याचा इशारा","Content":"आज सकाळपासून मुंबईसह उपनगरात अनेक ठिकाणी पावसाच्या सरी कोसळल्या आहेत. ","PublishDate":"Sun, 19 Jun 2022 06:16:40 +00:00","Link":"https://www.loksatta.com/mumbai/rainfall-alert-in-mumbai-thane-new-mumbai-by-imd-in-next-4-hours-weather-forecast-today-latest-monsoon-update-rmm-97-2980455/"},{"Title":"शिवसेना आमदारांचा काँग्रेसला मतदान करण्याला विरोध आहे का? संजय राऊत म्हणाले…","Content":"शिवसेना आमदारांचा काँग्रेसला मतदान करण्याला विरोध असल्याची चर्चा रंगली आहे. यावर शिवसेना खासदार संजय राऊत यांनी आपली भूमिका स्पष्ट केली.","PublishDate":"Sun, 19 Jun 2022 05:33:25 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-on-rumors-of-shivsena-mla-opposing-to-vote-congress-pbs-91-2980413/"},{"Title":"शिवसेनेचा ५६वा वर्धापन दिन, विधानपरिषद निवडणुकीच्या निमित्ताने सर्व आमदार मुंबईत; ‘वेस्टइन’ हॉटेलमध्ये तयारी आणि खलबतंही!","Content":"शिवसेनेकडून वर्धापन दिनाच्या निमित्ताने शिवसैनिकांसह आपल्या नेत्यांमध्ये उत्साह भरण्यासाठी जोरदार तयारी सुरू आहे.","PublishDate":"Sun, 19 Jun 2022 04:42:10 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-preparing-for-foundation-day-amid-maharashtra-legislative-council-election-2022-pbs-91-2980372/"},{"Title":"शिक्षण संस्थेच्या माजी पदाधिकाऱ्याला ‘ईडी’कडून अटक","Content":"सक्तवसुली संचालनालयाने (ईडी) शनिवारी आर्थिक गैरव्यवहार (मनी लॉन्डरिंग) प्रकरणी शैक्षणिक संस्थेच्या माजी खजिनदाराला अटक केली. ","PublishDate":"Sat, 18 Jun 2022 20:13:50 +00:00","Link":"https://www.loksatta.com/mumbai/ed-arrests-former-education-official-abuse-money-laundering-case-ysh-95-2980249/"},{"Title":"कत्तलखान्याच्या नूतनीकरणाची निविदा रद्द करण्याची मागणी ","Content":"देवनार कत्तलखान्याच्या नूतनीकरणासाठी काढलेली निविदा एका आंतरराष्ट्रीय कंपनीच्या फायद्यासाठी असून ती तातडीने रद्द करून नव्याने काढावी, अशी मागणी भाजपचे प्रदेश कोषाध्यक्ष आमदार मिहीर कोटेचा यांनी  केली. ","PublishDate":"Sat, 18 Jun 2022 20:12:27 +00:00","Link":"https://www.loksatta.com/mumbai/demand-cancellation-tender-renovation-abattoir-international-company-ysh-95-2980248/"},{"Title":"‘पोक्सो’अंतर्गत आता तात्काळ गुन्हा; मुंबई पोलीस आयुक्तांचे नवे आदेश","Content":"लैंगिक अत्याचार प्रतिबंधक कायदा (पोक्सो) अथवा विनयभंगाची तक्रार दाखल झाल्यानंतर त्याची पडताळणी करून तात्काळ गुन्हा दाखल करण्याचे नवे आदेश मुंबईचे पोलीस आयुक्त संजय पांडे यांनी पोलिसांना दिले. ","PublishDate":"Sat, 18 Jun 2022 20:09:26 +00:00","Link":"https://www.loksatta.com/mumbai/immediate-crime-under-pokso-orders-mumbai-police-commissioner-ysh-95-2980245/"},{"Title":"मुंबईत करोनाबाधितांची संख्या दोन हजारांवर","Content":"शनिवारी मुंबईत २,०५४ नवीन करोना रुग्णांची नोंद झाली असून दोघांचा मृत्यू झाला आहे. ","PublishDate":"Sat, 18 Jun 2022 20:06:38 +00:00","Link":"https://www.loksatta.com/mumbai/number-corona-victims-mumbai-corona-patients-hospital-ysh-95-2980236/"},{"Title":"‘झोपु’ प्रकल्पाच्या तपासणीच्या विरोधामागील कारण काय?; उच्च न्यायालयाची किरीट सोमय्यांना विचारणा","Content":"झोपडपट्टी पुनर्वसन प्रकल्पाच्या ६८ फायलींच्या संयुक्त तपासणीला विरोध केल्याच्या भाजप नेते किरीट सोमय्या यांच्या भूमिकेवर उच्च न्यायालयाने प्रश्नचिन्ह उपस्थित केले आहे. ","PublishDate":"Sat, 18 Jun 2022 20:04:58 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-investigation-zhopu-project-kirit-somaiya-high-court-ysh-95-2980235/"},{"Title":"३१ कोटींच्या फसवणुकीप्रकरणी सराफाविरोधात गुन्हा; आयडीबीआय बँकेची तक्रार","Content":"आयडीबीआय बँकेची ३१ कोटी २९ लाख रुपयांची फसवणूक केल्याप्रकरणी मुंबई पोलिसांच्या आर्थिक गुन्हे शाखेने ऑरो गोल्ड ज्वेलरी प्रायव्हेट लिमिटेडच्या संचालकांवर शुक्रवारी गुन्हा दाखल केला. ","PublishDate":"Sat, 18 Jun 2022 20:02:54 +00:00","Link":"https://www.loksatta.com/mumbai/crime-against-bullion-in-fraud-case-complaint-idbi-bank-ysh-95-2980234/"},{"Title":"अजित पवारांकडून चमत्काराचे भाकीत; विधान परिषदेसाठी चुरस; राज्यसभा निवडणूक निकालानंतर महाविकास आघाडी सावध","Content":" विधान परिषदेच्या सोमवारी होणाऱ्या निवडणुकीत कमालीची चुरस निर्माण झाली असून, प्रत्येक राजकीय पक्षाने आपापल्या उमेदवारांसाठी शेवटच्या टप्प्यांत पुरेशा मतांचे गणित जुळवण्यावर भर दिला आहे.","PublishDate":"Sat, 18 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/miracle-prediction-ajit-pawar-legislative-council-ysh-95-2980146/"},{"Title":"इंधन तुटवडय़ाची भीती; सरकारी पेट्रोल पंपांवर रांगा, खासगी कंपन्यांवर अंकुश","Content":"तोटा कमी करण्यासाठी खासगी पेट्रोल कंपन्यांनी पुरवठा कमी केला असून अनेक ठिकाणी पंपही बंद ठेवले आहेत.","PublishDate":"Sat, 18 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/petrol-pumps-government-companies-fuel-shortage-universal-service-maintain-supply-ysh-95-2980147/"},{"Title":"मुंबईत सेना-भाजपाचे कार्यकर्ते आमने-सामने; आदित्य ठाकरेंच्या कार्यक्रमात गोंधळ","Content":"आज मुंबईतील बोरिवली येथील एका उड्डाणपुलाचं उद्घाटन पर्यावरण मंत्री आदित्य ठाकरे यांच्या हस्ते करण्यात आलं. ","PublishDate":"Sat, 18 Jun 2022 14:13:51 +00:00","Link":"https://www.loksatta.com/mumbai/hassle-between-shivsena-and-bjp-workers-in-boriwali-mumbai-fly-over-inauguration-by-aditya-thackeray-live-video-rmm-97-2979987/"},{"Title":"महिलेचा नग्न व्हिडीओ फॉरवर्ड करणं ‘आयटी’ कायद्यानुसार गुन्हाच : मुंबई उच्च न्यायालय","Content":"मुंबई उच्च न्यायालयाने ठाण्यातील एका महिलेचा नग्न व्हिडीओ इतरांना फॉरवर्ड केल्याप्रकरणी आरोपीला जामीन देण्यास नकार दिलाय.","PublishDate":"Sat, 18 Jun 2022 10:58:35 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-say-forwarding-womens-nude-video-is-crime-according-to-it-act-pbs-91-2979761/"},{"Title":"सदाभाऊ खोत यांच्या सुरक्षेत वाढ करण्याची गृहमंत्र्यांकडून पोलीस महासंचालकांना सूचना","Content":"राष्ट्रवादी काँग्रेसकडून आपल्या जीवाला धोका असल्याचा गंभीर आरोप सदाभाऊ खोत यांनी केलेला आहे.\n","PublishDate":"Sat, 18 Jun 2022 08:10:45 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-instructs-dgp-to-increase-security-for-sadabhau-khot-msr-87-2979488/"},{"Title":"मुंबई: गोरेगावात शाळेच्या बसची दुचाकीला धडक, महिलेचा मृत्यू","Content":"गोरेगाव येथे बसने दुचाकीला दिलेल्या धडकेत एका महिलेचा मृत्यू झाला.","PublishDate":"Sat, 18 Jun 2022 07:39:12 +00:00","Link":"https://www.loksatta.com/mumbai/school-bus-hit-two-wheeler-in-goregaon-mumbai-woman-died-mumbai-print-news-rmm-97-2979519/"},{"Title":"आता प्रत्येक महाविद्यालयात मनविसेचे युनिट! अमित ठाकरे महाविद्यालय पातळीवर विद्यार्थी संघटनेची करणार पुनर्बांधणी","Content":"गेल्या आठ दिवसांत अमित ठाकरे यांनी मुंबईतील १९ विधानसभा मतदार सुमारे ३,५०० हून अधिक विद्यार्थी विद्यार्थिनींशी संवाद साधला","PublishDate":"Sat, 18 Jun 2022 03:59:08 +00:00","Link":"https://www.loksatta.com/mumbai/mns-student-wing-will-be-in-every-college-in-mumbai-amit-thackeray-takes-the-lead-scsg-91-2979270/"},{"Title":"राज्यातील हरितक्षेत्र वाढविण्याचे प्रयत्न; विविध शहरांमध्ये मियावाकी पद्धतीने वने विकसित करण्याचे मुख्यमंत्र्यांचे आवाहन","Content":"शहरांमधील हरित क्षेत्र वाढवण्याच्या दृष्टीने सामाजिक वनीकरण विभागामार्फत प्रत्येक महापालिका क्षेत्रांत जागेच्या उपलब्धतेनुसार जास्तीत जास्त जागांवर मियावाकी पद्धतीने वन विकसित करावे, असे आदेश मुख्यमंत्री उद्धव ठाकरे यांनी शुक्रवारी महापालिकांना दिले. ","PublishDate":"Fri, 17 Jun 2022 20:11:06 +00:00","Link":"https://www.loksatta.com/mumbai/efforts-increase-green-space-chief-minister-appeal-develop-forests-cities-style-ysh-95-2979159/"},{"Title":"समृद्धी महामार्गावर चार दिवसांत दोन अपघात, दोघांचा मृत्यू","Content":"मुंबई ते नागपूर समृद्धी महामार्गाचे काम रखडले असतानाच आता हा महामार्ग लोकापर्णाआधीच जीवघेणा ठरत आहे.","PublishDate":"Fri, 17 Jun 2022 20:09:02 +00:00","Link":"https://www.loksatta.com/mumbai/two-accidents-four-deaths-four-days-samrudhi-highway-ysh-95-2979158/"},{"Title":"ख्वाजा युनुस संबंधित खटल्याची स्थिती काय?; तपशील सादर करण्याचे उच्च न्यायालयाचे सरकारला आदेश","Content":"घाटकोपर येथे झालेल्या बॉम्बस्फोटातील आरोपी ख्वाजा युनुस याच्या कथित कोठडी मृत्यूशी संबंधित खटला सध्या कोणत्या स्थितीत आहे, अशी विचारणा उच्च न्यायालयाने राज्य सरकारला केली आहे. ","PublishDate":"Fri, 17 Jun 2022 20:07:29 +00:00","Link":"https://www.loksatta.com/mumbai/case-khwaja-yunus-high-court-orders-government-ysh-95-2979156/"},{"Title":"‘सिम्युलेटर्स’द्वारे वाहनचालक प्रशिक्षण; प्रादेशिक परिवहन कार्यालयांत दोन महिन्यांत यंत्रणा, ताडदेवमध्ये पहिला प्रयोग","Content":"वाहतूक नियमांची योग्य माहिती मिळावी आणि उत्तम चालक तयार व्हावेत, यासाठी परिवहन विभागाने राज्यातील सर्व प्रादेशिक (आरटीओ) व उपप्रादेशिक परिवहन कार्यालयात संगणक यंत्रणेवरील आभासी वाहन चालवण्याची यंत्रणा (सिम्युलेटर) बसवण्यास सुरुवात केली आहे. ","PublishDate":"Fri, 17 Jun 2022 20:06:13 +00:00","Link":"https://www.loksatta.com/mumbai/driving-training-simulators-first-experiment-regional-transportation-office-ysh-95-2979155/"},{"Title":"महिला काँग्रेसचा ईडी कार्यालयावर धडक मोर्चा","Content":"दुसऱ्या दिवशी प्रदेश महिला काँग्रेसच्या अध्यक्षा संध्याताई सव्वालाखे यांच्या नेतृत्वाखाली छत्रपती शिवाजी महाराज टर्मिनसपासून ईडी कार्यालयावर महिलांचा मोर्चा काढण्यात आला. ","PublishDate":"Fri, 17 Jun 2022 20:04:49 +00:00","Link":"https://www.loksatta.com/mumbai/congress-ed-office-government-congress-leadership-ysh-95-2979145/"},{"Title":"मुंबईत २२५५ नवे बाधित; दोघांचा मृत्यू, १३ हजार ३०४  रुग्ण उपचाराधीन","Content":"मुंबईतील दैनंदिन करोना रुग्णसंख्या गेल्या आठवडय़ापासून दीड हजाराच्या पुढे गेली असून  शहरात सध्या तब्बल १३ हजारांहून अधिक रुग्ण उपचाराधीन आहेत, तर शुक्रवारी एका दिवसात २ हजार २५५  नवीन रुग्णांची नोंद झाली, तर दोन रुग्णांचा मृत्यू झाला.","PublishDate":"Fri, 17 Jun 2022 19:59:04 +00:00","Link":"https://www.loksatta.com/mumbai/newly-affected-mumbai-died-patients-under-treatment-ysh-95-2979146/"},{"Title":"राजारामाने ३४ मेंढय़ा विकल्या, तर अकबराकडे किती होत्या?; सेतू पूर्वचाचणीतील चुकांनी विद्यार्थी-शिक्षकांचे मनोरंजन","Content":"राजारामाने काही मेंढय़ा विकल्या, त्यानंतर त्याच्याकडे अमुक एवढय़ा मेंढय़ा शिल्लक राहिल्या, तर अकबराकडे किती मेंढय़ा होत्या? अशा स्वरूपाचा विनोद म्हणून सांगितला जाणारा प्रश्न शिक्षण विभागाच्या चाचण्यांमध्ये विचारण्यात आला आहे. ","PublishDate":"Fri, 17 Jun 2022 19:54:06 +00:00","Link":"https://www.loksatta.com/mumbai/sold-34-sheep-student-teacher-entertainment-mistakes-pre-test-ysh-95-2979142/"},{"Title":"मीलन सबवेच्या जलमुक्तीसाठी प्रयत्न; जलाशय साठवण टाकीचा वापर यंदापासूनच","Content":"हिंदूमाता येथील पावसाचे पाणी साठवण्यासाठी भूमिगत टाक्या उभारल्यानंतर पालिकेने अंधेरी परिसरातील मीलन सबवे परिसरातही असाच प्रयोग केला आहे.","PublishDate":"Fri, 17 Jun 2022 18:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/efforts-drain-milan-subway-reservoir-storage-tank-has-been-used-since-this-year-amy-95-2978889/"},{"Title":"विधान परिषदेतही धक्कादायक निकालांची परंपरा","Content":"विधान परिषदेच्या सोमवारी होणाऱ्या निवडणुकीत दहा जागांसाठी ११ उमेदवार रिंगणात असल्याने चुरस निर्माण झाली आहे.","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shocking-results-legislative-council-defeated-political-career-ysh-95-2979116/"},{"Title":"महाविकास आघाडीला पुन्हा धक्का; मतदानास परवानगी देण्याची देशमुख, मलिक यांची मागणी फेटाळली","Content":"राज्यसभेच्या निवडणुकीत मतदान करण्यास मुकलेले आणि सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख आणि नवाब मलिक यांना विधान परिषदेच्या निवडणुकीतही मतदान करता येणार नाही. ","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/deshmukh-malik-demand-voting-rejected-high-court-ysh-95-2979106/"},{"Title":"राष्ट्रीय सर्वेक्षणात ५० गुण, दहावीचा निकाल मात्र घवघवीत; राज्यातील विद्यार्थ्यांची नेमकी कोणती गुणवत्ता पातळी खरी?","Content":"राज्य मंडळाच्या दहावीचा आतापर्यंतचा सर्वाधिक ९६.९४ टक्के निकाल शुक्रवारी जाहीर झाला.","PublishDate":"Fri, 17 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/national-survey-tenth-highest-state-board-examination-student-ysh-95-2979075/"},{"Title":"उत्तीर्ण वाढले, गुण घटले;मुंबई विभागाचा निकाल ९६.९४ टक्के","Content":"राज्यातील वाढलेल्या निकालानुसार मुंबई विभागाचा निकालही काहीसा वाढला आहे. ","PublishDate":"Fri, 17 Jun 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/passing-increased-marks-decreased-mumbai-division-students-marks-student-in-the-department-amy-95-2978888/"},{"Title":"मुख्यमंत्र्यांच्या ताफ्यात घुसली अज्ञात कार; सुरक्षा यंत्रणेवर प्रश्नचिन्ह","Content":"मुख्यमंत्री कार्यालयाने या घटनेबाबत संताप व्यक्त केला आहे. ","PublishDate":"Fri, 17 Jun 2022 16:45:18 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-cm-uddhav-thackeray-unknown-car-break-security-dpj-91-2978994/"},{"Title":"औरंगाबाद पाणीपुरवठा योजनेच्या कामाची मी स्वत: प्रत्यक्ष भेट देऊन पाहणी करणार, काम गतीने पण दर्जेदार करा – मुख्यमंत्री","Content":"संकल्प कक्षामार्फत करावयाच्या कामात समाविष्ट झालेल्या या योजनेचा विस्तृत आढावा घेतला","PublishDate":"Fri, 17 Jun 2022 12:29:07 +00:00","Link":"https://www.loksatta.com/mumbai/aurangabad-water-supply-scheme-work-will-be-inspected-by-visiting-make-the-work-speedy-but-quality-cm-uddhavthakrey-msr-87-2978571/"},{"Title":"“सिंहासनावर आंधळा धृतराष्ट्र बसला असेल तर…,” नितेश राणेंचं उद्धव ठाकरेंना पत्र","Content":"\"विरोधकांना नोटीसा पाठवताना जी तत्परता दाखवली जात आहे, तिच तत्परता हे अनधिकृत बांधकाम पाडण्यासाठी दाखवणार आहात काय?\"\n","PublishDate":"Fri, 17 Jun 2022 11:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-letter-to-maharashtra-cm-uddhav-thackeray-over-illegal-constructions-sgy-87-2978412/"},{"Title":"महाविकासआघाडीला धक्का; अनिल देशमुख, नवाब मलिकांना विधानपरिषदेसाठी मतदान करण्यास न्यायालयाने परवानगी नाकारली","Content":"मतदानासाठी काही तास विधानभवनात जाऊ देण्याची परवानगी त्यांनी मागितली होती\n","PublishDate":"Fri, 17 Jun 2022 09:17:10 +00:00","Link":"https://www.loksatta.com/mumbai/the-court-denied-permission-to-anil-deshmukh-and-nawab-malik-to-vote-for-the-legislative-council-msr-87-2978190/"},{"Title":"मुंबई उच्च न्यायालयाच्या न्यायदालनात माजी सैनिकाचा आत्महत्येचा प्रयत्न","Content":"वकील आणि पोलिसांनी वेळीच हस्तक्षेप केल्याने पुढील अनर्थ टळला\n","PublishDate":"Fri, 17 Jun 2022 08:28:03 +00:00","Link":"https://www.loksatta.com/mumbai/ex-serviceman-attempts-suicide-in-mumbai-high-court-mumbai-print-news-msr-87-2978037/"},{"Title":"ग्रॅन्टरोड येथे महिलेची हत्या","Content":"याप्रकरणी डी.बी. मार्ग पोलिसांनी ५१ वर्षीय\nव्यक्तीला गुरुवारी अटक केली. ","PublishDate":"Fri, 17 Jun 2022 07:31:29 +00:00","Link":"https://www.loksatta.com/mumbai/murder-of-a-woman-at-grant-road-mumbai-print-news-asj-82-2977983/"},{"Title":"मुंबईत १९ जूनपासून मुसळधार पावसाची शक्यता","Content":"उत्तर महाराष्ट्राच्या किनारपट्टीवर ताशी ६० किलोमीटर वेगाने वारे वाहतील. दक्षिण किनारपट्टीवरही अशीच स्थिती असेल. ","PublishDate":"Fri, 17 Jun 2022 06:50:25 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-prediction-on-19th-june-in-mumbai-by-meteorological-department-mumbai-print-news-asj-82-2977899/"},{"Title":"सिग्नलमध्ये बिघाड झाल्यामुळे पश्चिम उपनगरीय रेल्वे विलंबाने","Content":"लोकलच्या वेळापत्रकाचा बोजवारा उडाला. त्यामुळे लोकल गाड्यांना प्रवाशांची गर्दी झाली.","PublishDate":"Fri, 17 Jun 2022 06:13:42 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-local-train-updates-western-railway-line-signal-issue-mumbai-print-news-scsg-91-2977833/"},{"Title":"वातानुकूलित लोकलच्या आणखी आठ फेऱ्या, पश्चिम रेल्वेवर २० जूनपासून अंमलबजावणी","Content":"पश्चिम रेल्वेच्या वातानुकूलित लोकलच्या एकूण फेऱ्या ४० होणार","PublishDate":"Fri, 17 Jun 2022 05:28:52 +00:00","Link":"https://www.loksatta.com/mumbai/wr-going-to-start-8-more-ac-local-services-from-20th-june-in-mumbai-mumbai-print-news-asj-82-2977748/"},{"Title":"महाराष्ट्राचा गौरवशाली इतिहास आता पर्वतरांगांवर","Content":"पर्यटनाला चालना देण्यासाठी एमएसआरडीसीची अनोखी संकल्पना\n","PublishDate":"Fri, 17 Jun 2022 05:07:24 +00:00","Link":"https://www.loksatta.com/mumbai/like-mount-rushmore-the-history-of-maharashtra-in-no-on-mountains-mumbai-print-mews-asj-82-2977709/"},{"Title":"शिवडी बीडीडी पुनर्विकासासाठी केंद्राकडून नकारघंटा","Content":"केंद्रीय बंदरे, नौवाहन आणि जलमार्ग मंत्री सर्बानंद सोनोवाल यांनी शिवडी पुनर्विकासासाठी आपल्या विभागाकडे सध्या कोणतेही ठोस धोरण नसल्याचे कळविले आहे","PublishDate":"Fri, 17 Jun 2022 04:37:45 +00:00","Link":"https://www.loksatta.com/mumbai/central-government-denied-redevelopment-of-shivadi-bdd-chawl-mumbai-print-news-asj-82-2977655/"},{"Title":"केतकी चितळेची उच्च न्यायालयात नवी याचिका; कळवा पोलिसांनी केलेली अटक बेकायदा ठरवण्याची मागणी","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्याबाबत समाजमाध्यमावरून आक्षेपार्ह विधान केल्याप्रकरणी कळवा पोलिसांनी केलेली अटक बेकायदा ठरवण्याच्या मागणीसाठी सध्या अटकेत असलेली अभिनेत्री केतकी चितळे हिने उच्च न्यायालयात नवी याचिका दाखल केली आहे.","PublishDate":"Thu, 16 Jun 2022 20:20:08 +00:00","Link":"https://www.loksatta.com/mumbai/ketki-chitale-new-petition-high-court-inform-police-declare-arrest-illegal-ysh-95-2977476/"},{"Title":"सर्वच पक्ष मतफोडाफोडीत सक्रीय; विधान परिषद निवडणूक : प्रत्येक उमेदवारासाठी २६ मतांचे गणित जुळविण्यावर भर","Content":"विधान परिषदेच्या निवडणुकीत मतांचे गणित जुळविण्यासाठी राजकीय पक्ष आणि उमेदरावांची धावपळ सुरू आहे.","PublishDate":"Thu, 16 Jun 2022 20:15:52 +00:00","Link":"https://www.loksatta.com/mumbai/all-parties-active-vote-rigging-legislative-council-election-emphasis-votes-each-candidate-ysh-95-2977467/"},{"Title":"देशमुख, मलिक यांच्या याचिकेवर आज निर्णय; विधान परिषद निवडणुकीत मतदान करू देण्याची मागणी","Content":"राज्यसभेच्या निवडणुकीत मतदान करता न आलेले आणि सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख आणि नवाब मलिक यांना विधान परिषदेच्या निवडणुकीत मतदान करता येणार की नाही याचा निर्णय उच्च न्यायालय आज, शुक्रवारी देणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:14:00 +00:00","Link":"https://www.loksatta.com/mumbai/decision-deshmukh-malik-petition-demand-voting-legislative-council-elections-ysh-95-2977466/"},{"Title":"राज्यात लोकसभेच्या ४५ जागा जिंकण्याचे भाजपाचे ‘लक्ष्य’; १६ मतदारसंघांसाठी प्रभारी नियुक्त","Content":"भाजपाने २०२४ च्या लोकसभा निवडणुकीची तयारी सुरू केली असून राज्यातील ४५ जागा जिंकण्याचे ‘लक्ष्य’ निश्चित केले आहे. ","PublishDate":"Thu, 16 Jun 2022 20:12:33 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-target-win-45-lok-sabha-seats-state-appointed-constituencies-ysh-95-2977465/"},{"Title":"बेकायदा फलकबाजीचा प्रश्न निकाली काढणे शक्य?; उपाय सुचवण्याचे उच्च न्यायालयाचे सरकारला आदेश","Content":"बेकायदा फलकबाजीची समस्या कायमस्वरूपी निकाली निघेल यासाठी ते विनापरवानगी तयारच होणार नाहीत किंवा ते छापणाऱ्या छापखान्यांना कायदेशीररीत्या मज्जाव करणे शक्य आहे का, अशी विचारणा उच्च न्यायालयाने गुरुवारी राज्य सरकारला केली.","PublishDate":"Thu, 16 Jun 2022 20:12:28 +00:00","Link":"https://www.loksatta.com/mumbai/solve-problem-illegal-billboards-high-court-orders-government-suggest-solution-ysh-95-2977464/"},{"Title":"ओबीसी लोकसंख्या निश्चित करताना गफलत; मंत्र्यांची तक्रार, मुख्यमंत्र्यांकडून आढावा","Content":"आडनावावरून ओबीसींची लोकसंख्या ठरविण्यात गफलत होत आहे, असे राज्याचे अन्न व नागरी पुरवठामंत्री छगन भुजबळ यांच्यासह अन्य मंत्र्यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या उपस्थितीत झालेल्या बैठकीत निदर्शनास आणून दिले. ","PublishDate":"Thu, 16 Jun 2022 20:09:37 +00:00","Link":"https://www.loksatta.com/mumbai/negligence-determining-obc-population-complaints-ministers-review-cm-ysh-95-2977451/"},{"Title":"बंगल्यातील बांधकामप्रकरणी राणेंना दिलासा देण्यास नकार","Content":"जुहू येथील अधीश या बंगल्याचे बांधकाम करताना पर्यावरण नियमांचे उल्लंघन केल्याच्या आरोपप्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा देण्यास उच्च न्यायालयाने गुरुवारी नकार दिला. ","PublishDate":"Thu, 16 Jun 2022 20:08:16 +00:00","Link":"https://www.loksatta.com/mumbai/rane-refuses-relief-bungalow-construction-case-juhu-environment-ysh-95-2977450/"},{"Title":"मुंबईसह १४ महापालिकांच्या निवडणूक प्रक्रियेला वेग; येत्या गुरुवारी प्रारूप मतदार याद्या","Content":"राज्यात इतर मागासवर्गीयांच्या राजकीय आरक्षणाचा प्रश्न अद्याप प्रलंबित असताना, राज्य निवडणूक आयोगाने मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया वेगाने सुरू केली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:08:01 +00:00","Link":"https://www.loksatta.com/mumbai/accelerate-election-process-municipal-corporations-mumbai-draft-voter-lists-ysh-95-2977449/"},{"Title":"वानखेडेंबाबत जात पडताळणी समितीला उत्तर देण्याचे आदेश","Content":"जातीचा दाखला रद्द करून तो जप्त का करू नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमलीपदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Thu, 16 Jun 2022 20:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/order-caste-verification-committee-regarding-wankhede-against-notice-ysh-95-2977448/"},{"Title":"वरळी कोळीवाडा झोपडपट्टी घोषित करण्यास नकार; झोपडपट्टी पुनर्वसन प्राधिकरणाच्या मुख्याधिकाऱ्यांचा निर्णय","Content":"वरळी कोळीवाडय़ातील सुमारे साडेचार एकर भूखंड झोपडपट्टी घोषित करण्याबाबत पाच वर्षांपासून सुरू असलेला प्रयत्न फसला आहे.","PublishDate":"Thu, 16 Jun 2022 20:03:49 +00:00","Link":"https://www.loksatta.com/mumbai/refusal-slum-decision-head-slum-rehabilitation-authority-ysh-95-2977447/"},{"Title":"राज्यात प्रत्येक परिमंडळामध्ये कर्करोग निदानवाहिका","Content":"राज्यात कर्करोग सर्वेक्षणासह निदान वेळेत करण्यासाठी आठ परिमंडळामध्ये प्रत्येकी एक निदानवाहिका उपलब्ध करून देण्यात येणार आहे.","PublishDate":"Thu, 16 Jun 2022 20:01:38 +00:00","Link":"https://www.loksatta.com/mumbai/cancer-diagnostics-every-constituency-state-survey-ysh-95-2977433/"},{"Title":"‘पोक्सो’ संदर्भातील वादग्रस्त आदेश मागे घेणार का ?; उच्च न्यायालयाची मुंबईच्या पोलीस आयुक्तांना विचारणा","Content":"बलात्कार तसेच बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्यांतर्गत (पोक्सो) गुन्हा दाखल करण्यापूर्वी पोलीस उपायुक्तांची परवानगी घेणे आवश्यक असल्याचा वादग्रस्त आदेश मागे घेणार का, अशी विचारणा उच्च न्यायालयाने गुरुवारी मुंबईचे पोलिस आयुक्त संजय पांडे यांना केली.","PublishDate":"Thu, 16 Jun 2022 20:00:17 +00:00","Link":"https://www.loksatta.com/mumbai/pokso-controversial-order-withdrawn-high-court-asks-mumbai-police-commissioner-ysh-95-2977441/"},{"Title":"विद्यार्थ्यांची वाहतूक करणाऱ्या वाहनाला आग","Content":"अंधेरी पूर्वेकडील होली फॅमिली स्कूल समोर विद्यार्थ्यांची वाहतूक करणाऱ्या एका खासगी वाहनाला गुरुवारी सकाळी साडेसातच्या सुमारास आग लागली. ","PublishDate":"Thu, 16 Jun 2022 19:56:50 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-carrying-students-caught-fire-holy-family-school-students-transportation-ysh-95-2977439/"},{"Title":"ठाण्यात आज उद्योगचर्चा; ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’मध्ये सुभाष देसाई यांचे मार्गदर्शन","Content":"उद्योगांपुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी आज, शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे.","PublishDate":"Thu, 16 Jun 2022 19:55:27 +00:00","Link":"https://www.loksatta.com/mumbai/industry-discussion-guided-subhash-desai-lok-satta-sme-conclave-ysh-95-2977438/"},{"Title":"मेट्रो स्थानकांबाहेर आता सायकलने प्रवास ;‘मेट्रो २ अ’ आणि ‘मेट्रो ७’ या मार्गावरील १८ स्थानकांवर सेवा","Content":"मेट्रोची प्रवासी संख्या वाढावी आणि प्रवाशांना अधिकाधिक सुविधा मिळावी या उद्देशाने एमएमआरडीएने मेट्रो स्थानकांबाहेर विविध सुविधा उपलब्ध करण्याचा निर्णय घेतला आहे. ","PublishDate":"Thu, 16 Jun 2022 18:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/travel-bicycle-outside-metro-stations-stations-metro-routes-amy-95-2977293/"},{"Title":"ताप, सर्दी, खोकल्यांच्या रुग्णांसाठी पुन्हा स्वतंत्र बाह्यरुग्ण विभाग सुरू; करोना रुग्णवाढीच्या पाश्र्वभूमीवर रुग्णालयांना पालिकेच्या सूचना","Content":"मुंबईत दैनंदिन रुग्णसंख्येने दोन हजारांचा टप्पा पार केला असून करोनाचा प्रसार वेगाने वाढत आहे. ","PublishDate":"Thu, 16 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/resumption-separate-outpatient-department-patients-fever-cold-cough-municipal-hospitals-corona-amy-95-2977157/"},{"Title":"रेल्वे हद्दीतील फेरीवाल्यांची पुन्हा घुसखोरी; रेल्वे आणि महानगरपालिकांची कारवाई तात्पुरती मलमपट्टी","Content":"उपनगरीय रेल्वे स्थानकांचा परिसर फेरीवालामुक्त व्हावा, प्रवाशांना स्थानकातून बाहेर पडल्यानंतर सुरक्षितपणे गर्दीमुक्त रस्त्याने मार्गस्थ होता यावे या उद्देशाने स्थानकालगतचा १५० मीटर परिसर फेरीवालामुक्त करण्यात आला.","PublishDate":"Thu, 16 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/re-infiltration-street-vendors-action-railways-municipal-corporation-temporary-bandage-amy-95-2977156/"},{"Title":"विदर्भात ‘बीए-५’चे दोन रुग्ण; राज्यात सलग दुसऱ्या दिवशी रुग्णसंख्या चार हजारांवर","Content":"शहरातील राष्ट्रीय पर्यावरण अभियांत्रिकी संशोधन संस्थेच्या (नीरी) जनुकीय प्रयोगशाळेत प्रथमच करोनाच्या ‘एक्सक्यू’ प्रकाराचे दोन रुग्ण आढळले आहेत.","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/nagpur/two-ba-5-patients-row-number-patients-ysh-95-2977383/"},{"Title":"मुंबईत लवकरच अण्णा भाऊ साठे यांचे स्मारक; प्रशिक्षण आणि संशोधन केंद्र, गरीब विद्यार्थ्यांना शैक्षणिक सुविधा १६९ कोटी रुपये खर्च","Content":"छत्रपती शिवाजी महाराज यांचे मुंबईजवळ अरबी समुद्रात, तर डॉ. बाबासाहेब आंबेडकर यांचे दादरच्या इंदू मिलमध्ये आंतराराष्ट्रीय दर्जाचे स्मारक उभारण्यात येणार आहे. ","PublishDate":"Thu, 16 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/memorial-anna-bhau-sathe-mumbai-soon-training-research-center-educational-facilities-ysh-95-2977402/"},{"Title":"National Herald Case : काँग्रेसच्या आंदोलनावर देवेंद्र फडणवीसांनी दिली प्रतिक्रिया, म्हणाले…","Content":"‘ईडी’कडून राहुल गांधीची चौकशी सुरू असल्याच्या विरोधात काँग्रेसने आक्रमक भूमिका घेत, आंदोलनं सुरू केली आहेत.\n","PublishDate":"Thu, 16 Jun 2022 15:28:44 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reacted-on-the-congress-agitation-msr-87-2977262/"},{"Title":"राहुल गांधींवरील ‘ईडी’ चौकशी विरोधात काँग्रेसचा राजभवनावर धडक मोर्चा","Content":"काँग्रेस पक्षाच्या विनंतीनुसारच राज्यपालांसोबतची भेट रद्द केली असल्याचे राजभवनाकडून करण्यात आले स्पष्ट \n","PublishDate":"Thu, 16 Jun 2022 14:09:38 +00:00","Link":"https://www.loksatta.com/mumbai/congress-strikes-on-raj-bhavan-against-ed-probe-into-rahul-gandhi-msr-87-2977132/"},{"Title":"मला तर वाटतंय कदाचित अजित पवारांच्या विरोधातच हे षडयंत्र आहे – फडणवीसांच्या विधानामुळे राजकीय वर्तुळात चर्चांना उधाण!","Content":"“हे सगळं काही लोकांना पाहावत नाही, त्यामुळे इतका चांगला कार्यक्रम झाल्यानंतर जाणीवपूर्वक....” असं देखील म्हणाले आहेत.\n","PublishDate":"Thu, 16 Jun 2022 13:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/i-think-this-is-probably-a-conspiracy-against-ajit-pawar-devendra-fadnavis-msr-87-2977038/"},{"Title":"भाजपाचं मिशन लोकसभा – २०२४ ; सर्व ४८ मतदारसंघात आमची तयारी असणार आणि… – देवेंद्र फडणवीसांचं विधान!","Content":"विनोद तावडेंच्या उपस्थितीत मुंबईतील बैठकीत रणनीतीवर झाली चर्चा \n","PublishDate":"Thu, 16 Jun 2022 11:51:04 +00:00","Link":"https://www.loksatta.com/mumbai/bjps-mission-lok-sabha-2024-the-strategy-was-discussed-at-a-meeting-in-mumbai-in-the-presence-of-vinod-tawde-msr-87-2976860/"},{"Title":"नारायण राणेंना हायकोर्टाचा धक्का; अधिश बंगला बेकायदा बांधकाम प्रकरणात हस्तक्षेप करण्यास नकार; म्हणाले “आधी…”","Content":"अधीश बंगला बेकायदा बांधकाम प्रकरणी केंद्रीय मंत्री नारायण राणे यांना दिलासा मिळालेला नाही\n","PublishDate":"Thu, 16 Jun 2022 08:38:27 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-bjp-narayan-rane-adhish-bunglow-crz-mczma-sgy-87-2976520/"},{"Title":"अरेच्चा! मुंबई पोलिसांनी चक्क उंदरांकडून जप्त केलं १० तोळं सोनं","Content":"मुंबईत दिंडोशी पोलिसांना उंदरांमुळे पाच लाख किंमतीचं १० तोळं सोनं सापडलं आहे\n","PublishDate":"Thu, 16 Jun 2022 08:12:06 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-gold-worth-rs-5-lakh-recovered-from-clutches-of-rats-in-gutter-sgy-87-2976436/"},{"Title":"केतकी चितळेची उच्च न्यायालयात नवी याचिका; पोलिसांनी केलेली अटक बेकायदा ठरवण्याची मागणी","Content":"केतकीची गुन्हा रद्द करण्याच्या मागणीसाठी केलेली याचिका प्रलंबित आहे","PublishDate":"Thu, 16 Jun 2022 06:41:36 +00:00","Link":"https://www.loksatta.com/mumbai/ketki-chitale-new-petition-in-high-court-demand-to-make-the-arrest-made-by-the-police-illegal-abn-97-2976274/"},{"Title":"गोवंडी स्थानकाजवळ ओव्हरहेड वायर तुटली; हार्बरवरील लोकल विलंबाने","Content":"पहाटे साडे तीनच्या सुमारास मानखुर्द ते गोवंडी दरम्यान अप मार्गावर ओव्हरहेड वायर तुटली.","PublishDate":"Thu, 16 Jun 2022 06:20:15 +00:00","Link":"https://www.loksatta.com/mumbai/overhead-wire-broken-near-govandi-station-local-delays-on-the-harbor-abn-97-2976210/"},{"Title":"मुंबईत पंचतारांकित हॉटेलमध्ये लेखिकेवर बलात्कार; दाऊदच्या नावाने धमकी दिल्याची महिलेची तक्रार","Content":"७५ वर्षीय व्यावसायिकाने लेखिकेवर बलात्कार केल्याची घटना उघडकीस आली आहे","PublishDate":"Thu, 16 Jun 2022 05:32:26 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-woman-was-threatened-in-the-name-of-the-dawood-ibrahim-abn-97-2976163/"},{"Title":"मुंबई विद्यापीठासह राज्यातील तीन संकेतस्थळे ‘हॅक’; पॅलेस्टाईनमधील गटाचा हात","Content":"गेल्या तीन दिवसांत देशभरातील ७० संकेतस्थळे ‘हॅक’ झाली आहेत. त्यामध्ये मुंबई विद्यापीठ, ठाणे पोलीस  आणि उत्तन ज्युडिशियल अकादमी या संकेतस्थळांचा समावेश होता.","PublishDate":"Wed, 15 Jun 2022 20:53:01 +00:00","Link":"https://www.loksatta.com/mumbai/three-websites-state-including-mumbai-university-hacked-group-palestine-ysh-95-2975933/"},{"Title":"म्हाडाच्या उत्पन्न मर्यादेत सुधारणा; अत्यल्प, अल्प आणि मध्यम गटासाठी आता किमान मर्यादा नाही","Content":" म्हाडाच्या घरांसाठी काढण्यात येणाऱ्या सोडतीच्या उत्पन्न मर्यादेतील त्रुटी दूर करून अखेर राज्य सरकारने नवीन उत्पन्न मर्यादा लागू केली असून अत्यल्प, अल्प आणि मध्यम गटासाठी किमान उत्पन्न मर्यादाच ठेवण्यात आलेली नाही.","PublishDate":"Wed, 15 Jun 2022 20:46:38 +00:00","Link":"https://www.loksatta.com/mumbai/improving-mhada-income-limit-longer-limit-small-medium-small-groups-ysh-95-2975915/"},{"Title":"नरेंद्र मेहता यांना ७ जुलैपर्यंत अटकेपासून दिलासा","Content":"बेहिशेबी मालमत्तेप्रकरणी भाजपचे माजी आमदार नरेंद्र मेहता आणि त्यांच्या पत्नीविरोधात ७ जुलैपर्यंत अटकेची कारवाई करणार नसल्याची हमी पोलिसांतर्फे बुधवारी पुन्हा एकदा उच्च न्यायालयात देण्यात आली.","PublishDate":"Wed, 15 Jun 2022 20:45:07 +00:00","Link":"https://www.loksatta.com/mumbai/release-narendra-mehta-arrest-case-of-unaccounted-property-ysh-95-2975922/"},{"Title":"राज्यात ‘बी.ए.५’चे आणखी चार रुग्ण; दैनंदिन रुग्णसंख्या चार हजारांच्या घरात","Content":"राज्यात बुधवारी बी.ए.५ या प्रकाराचे आणखी चार रुग्ण आढळले असून नवी मुंबई, मुंबई आणि ठाणे येथील प्रत्येकी एका रुग्णाचा यात समावेश आहे. ","PublishDate":"Wed, 15 Jun 2022 20:43:55 +00:00","Link":"https://www.loksatta.com/mumbai/ba5-patients-state-daily-number-patients-ysh-95-2975921/"},{"Title":"पंढरपूर वारीसाठी एसटीच्या ४,७०० गाडय़ा","Content":"पंढरपूर येथे होणाऱ्या आषाढी एकादशीच्या वारीसाठी एसटी महामंडळातर्फे ४ हजार ७०० विशेष गाडय़ा सोडण्यात येणार आहेत. ","PublishDate":"Wed, 15 Jun 2022 20:41:09 +00:00","Link":"https://www.loksatta.com/mumbai/pandharpur-wari-st-corporation-planning-extra-st-regions-ysh-95-2975920/"},{"Title":"जुहू चौपाटीत बुडालेल्या तिघांचे मृतदेह सापडले","Content":"जुहू चौपाटी येथील समुद्रात पाण्याचा अंदाज न आल्याने मंगळवारी तिघे जण बुडाले होते. ","PublishDate":"Wed, 15 Jun 2022 20:38:42 +00:00","Link":"https://www.loksatta.com/mumbai/bodies-three-drowned-people-were-found-juhu-chowpatty-campaign-ysh-95-2975913/"},{"Title":"संभाजी महाराजांचे भव्य स्मारक व्हावे!; मुख्यमंत्र्यांचे निर्देश","Content":"स्वराज्यरक्षक छत्रपती संभाजी महाराज यांचे स्मारक पाहताक्षणीच मनाचा ठाव घेणारे असे असावे, अशी सूचना मुख्यमंत्री उद्धव ठाकरे यांनी बुधवारी केली.","PublishDate":"Wed, 15 Jun 2022 20:37:23 +00:00","Link":"https://www.loksatta.com/mumbai/swarajyarakshak-chhatrapati-sambhaji-maharaj-monument-chief-minister-instructions-ysh-95-2975912/"},{"Title":"गणिताच्या विद्यार्थ्यांना उच्च शिक्षण, नोकरीची संधी; दर वर्षी २५ हजार विद्यार्थ्यांची निवड","Content":"बारावी परीक्षा गणित विषयात किमान ६० टक्के गुण मिळवून उत्तीर्ण झालेल्या विद्यार्थ्यांना एकाच वेळी पुढील उच्च शिक्षण व नोकरीची संधी उपलब्ध करून देणारी मिलाप ही योजना राज्य शासनाने सुरू केली आहे. ","PublishDate":"Wed, 15 Jun 2022 20:34:36 +00:00","Link":"https://www.loksatta.com/mumbai/higher-education-job-opportunities-mathematics-students-selection-students-ysh-95-2975911/"},{"Title":"ठाण्यात उद्या उद्योगमंथन; ‘लोकसत्ता एसएमई कॉन्क्लेव्ह’मध्ये सुभाष देसाई यांच्याशी संवादाची संधी","Content":"उद्योगांपुढील आव्हाने आणि भविष्यातील संधी यावर मंथन करण्यासाठी शुक्रवारी (१७ जून) ठाण्यात ‘लोकसत्ता एसएमई कॉन्क्लेव्ह २०२२’ ही परिषद आयोजित करण्यात आली आहे. ","PublishDate":"Wed, 15 Jun 2022 20:32:49 +00:00","Link":"https://www.loksatta.com/mumbai/udyogmanthan-tomorrow-opportunity-interact-subhash-desai-loksatta-sme-conclave-ysh-95-2975910/"},{"Title":"प्लास्टर ऑफ पॅरिसच्या गणेशमूर्तीचे विसर्जन कृत्रिम तलावांत; मुंबई महानगरपालिकेकडून नव्या निर्बंधांचे संकेत","Content":"केंद्रीय प्रदूषण नियंत्रण मंडळाने प्लास्टर ऑफ पॅरिसवर घातलेली बंदी आणि त्याबाबत प्रसृत केलेल्या मार्गदर्शक तत्त्वांची अंमलबजावणी करण्यात मुंबई पालिका दोन वर्षे अपयशी ठरली.","PublishDate":"Wed, 15 Jun 2022 20:32:40 +00:00","Link":"https://www.loksatta.com/mumbai/immersion-plaster-of-paris-artificial-lakes-indications-new-restrictions-mumbai-municipal-corporation-ysh-95-2975909/"},{"Title":"खासगी कंपनीकडून फसवणूकच; उच्च न्यायालयाकडून आदेश रद्द, मात्र मेट्रो कारशेडचा तिढा कायम","Content":"‘मेट्रो-३’कारशेडच्या वादग्रस्त जागेसह परिसरातील ६,३७५ एकर जागेची मालकी खासगी कंपनीला देणारा आदेश उच्च न्यायालयाने बुधवारी रद्द केला. ","PublishDate":"Wed, 15 Jun 2022 18:39:37 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-private-company-high-court-quashes-order-metro-car-shed-unaffected-ysh-95-2975892/"},{"Title":"करोना चाचण्यांमध्ये पुन्हा घसरण; चाचण्यांचे प्रमाण ११ हजारांपर्यंत, प्रतिजन चाचण्यांमध्येही घट","Content":"मुंबईत गेल्या काही दिवसांपासून चाचण्यांच्या संख्येमध्ये पुन्हा घसरण झाली आहे. सोमवारी तर हे प्रमाण सुमारे ११ हजारांपर्यंत घसरले.\nमुंबईत जूनच्या पहिल्या आठवडय़ापासून करोनाचा प्रादुर्भाव वाढायला सुरुवात झाली.","PublishDate":"Wed, 15 Jun 2022 18:36:00 +00:00","Link":"https://www.loksatta.com/mumbai/falling-again-corona-tests-the-number-tests-has-gone-antigen-tests-has-also-decreased-amy-95-2975543/"},{"Title":"भाजपाच्या नेत्यांची आज बैठक; विधान परिषदेची तयारी; आमदारांचा पंचतारांकित हॉटेलात मुक्काम","Content":"राज्यसभेप्रमाणे विधान परिषद निवडणुकीतही महाविकास आघाडीला दणका देण्यासाठी भाजपाची तयारी सुरू असून रणनीतीसाठी वरिष्ठ नेत्यांच्या बैठका होत आहेत. ","PublishDate":"Wed, 15 Jun 2022 18:35:35 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leaders-meet-preparation-legislative-council-mlas-stay-five-star-hotel-ysh-95-2975867/"},{"Title":"ही तीर्थयात्रा, राजकीय यात्रा नव्हे; आदित्य ठाकरे यांच्या अयोध्या दौऱ्यात शक्तिप्रदर्शन","Content":"अयोध्येत २०१८ मध्ये येऊन ‘पहले मंदिर फिर सरकार’ अशी घोषणा शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी केली होती. ","PublishDate":"Wed, 15 Jun 2022 18:35:23 +00:00","Link":"https://www.loksatta.com/mumbai/pilgrimage-not-political-pilgrimage-demonstration-aditya-thackeray-visit-ayodhya-ysh-95-2975869/"},{"Title":"शालेय साहित्याच्या किमतीत २५ ते ३० टक्क्यांनी वाढ; वस्तू व सेवा कर वाढीमुळे पेन-पेन्सिलही महाग","Content":"करोना काळानंतर वाढलेले कागदाचे दर, शाईचे दर आणि इंधनाचे गगनाला भिडलेल्या दरामुळे शालेय साहित्यात तब्बल २५ ते ३० टक्क्यांनी वाढ झाली आहे. ","PublishDate":"Wed, 15 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-in-school-materials-prices-pens-and-pencils-expensive-due-to-increase-goods-and-services-tax-amy-95-2975626/"},{"Title":"राज्यात मोठी रुग्णवाढ; दिवसभरात ४,०२४ करोनाबाधित; दोघांचा मृत्यू","Content":"राज्यात करोना रुग्णसंख्येत बुधवारी मोठी वाढ नोंदविण्यात आली.  दिवसभरात करोनाचे ४,०२४ रुग्ण आढळले.","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/corona-major-outbreaks-state-patient-health-death-ysh-95-2975865/"},{"Title":"राष्ट्रवादीचे आंदोलन; अजित पवार यांना देहूतील कार्यक्रमात भाषणास परवानगी नाकारल्याचा निषेध","Content":" पंतप्रधान नरेंद्र मोदी यांच्या प्रमुख उपस्थितीत देहू येथे मंगळवारी झालेल्या कार्यक्रमात उपमुख्यमंत्री अजित पवार यांना बोलू देण्यात आले नाही, त्याचा निषेध म्हणून मुंबई राष्ट्रवादी काँग्रेसच्या वतीने बुधवारी मंत्रालयाजवळील महात्मा गांधी यांच्या पुतळय़ासमोर मूक आंदोलन करण्यात आले. ","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-movement-protest-ajit-pawar-denial-permission-speak-function-dehu-ysh-95-2975868/"},{"Title":"‘चुकीच्या पद्धतीने ओबीसी गणना करू नये’","Content":"आडनावावरून जात ठरविण्याची पद्धत चुकीची असून या पद्धतीने ओबीसी गणना करण्यात येऊ नये, या चुका दुरुस्त करण्यात याव्यात, अशी मागणी अन्न व नागरी पुरवठामंत्री छगन भुजबळ यांच्यासह काही नेत्यांनी मुख्यमंत्री उद्धव ठाकरे यांना पत्र लिहून केली आहे.","PublishDate":"Wed, 15 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/obcs-should-not-be-calculated-incorrectly-wrong-method-calculating-obc-ysh-95-2975877/"},{"Title":"सुहास कांदेंच्या याचिकेला निवडणूक आयोगाचा आक्षेप","Content":"राज्यसभा निवडणुकीत मत बाद करण्याच्या निर्णयाला आव्हान देणाऱ्या शिवसेनेच्या सुहास कांदे यांच्या याचिकेला निवडणूक आयोगाने बुधवारी प्राथमिक आक्षेप घेतला.","PublishDate":"Wed, 15 Jun 2022 18:31:20 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-objects-suhas-kande-petition-ysh-95-2975886/"},{"Title":"राहुल गांधींवरील कारवाई म्हणजे भाजपाची उलटी गिनती सुरु झाल्याचे द्योतक – नाना पटोले","Content":"इंग्रज सरकारपेक्षाही वाईट सरकार केंद्रात आहे, असं अशोक चव्हाण म्हणाले आहेत. \n","PublishDate":"Wed, 15 Jun 2022 15:30:48 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticized-the-modi-government-for-taking-action-against-rahul-gandhi-from-the-ed-msr-87-2975665/"},{"Title":"‘मेट्रो ३’ कारशेड जमीन वाद: राज्य आणि केंद्र सरकारमधील वादात पडणार नाही; दिलासा देताना हायकोर्टाने केलं स्पष्ट","Content":" 'मेट्रो ३' कारशेड प्रकरणी ठाकरे सरकारला मोठा दिलासा; खासगी कंपनीचा मालकी हक्क हायकोर्टाकडून रद्द\n","PublishDate":"Wed, 15 Jun 2022 08:05:35 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-cancells-ownership-of-private-company-on-land-of-metro-3-carshed-sgy-87-2974848/"},{"Title":"“जेव्हा राणेंनी शिवसेना सोडली तेव्हा…”; आदित्य ठाकरेंच्या अयोध्या दौऱ्यावरुन मनसेची टीका","Content":"सेटिंग करून दौरा आणि हिम्मत असणं यात फरक आहे, असेही संदीप देशपांडे यांनी म्हटले आहे","PublishDate":"Wed, 15 Jun 2022 04:15:54 +00:00","Link":"https://www.loksatta.com/mumbai/criticism-of-mns-leader-sandeep-deshpande-over-aditya-thackeray-visit-to-ayodhya-abn-97-2974439/"},{"Title":"मुंबई कोरडीच;राज्यात अन्यत्र पावसाला अनुकूल स्थिती  ","Content":"नैऋत्य मोसमी पाऊस राज्यभर पसरण्यासाठी अनुकूल परिस्थिती निर्माण झाली असून नाशिक, नागपूर, औरंगाबाद, परभणी, मालेगाव, नंदुरबार, रत्नागिरी, सिंधुदुर्ग या भागांत मोसमी पाऊस पडला. ","PublishDate":"Tue, 14 Jun 2022 20:01:07 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-is-dry-rains-southwest-monsoon-rains-conditions-ysh-95-2974314/"},{"Title":"सहकार मंत्र्यांकडे दाद मागा!; उच्च न्यायालयाची दरेकरांना सूचना","Content":"संस्थेचे सदस्य म्हणून अपात्र ठरवल्या प्रकरणी न्यायालयात धाव घेण्याऐवजी सहकार मंत्र्याकडे दाद मागा, अशी सूचना उच्च न्यायालयाने मुंबै बँक प्रकरणी विधान परिषदेचे विरोधीपक्ष नेते प्रवीण दरेकर यांना केली. ","PublishDate":"Tue, 14 Jun 2022 19:59:24 +00:00","Link":"https://www.loksatta.com/mumbai/appreciate-the-minister-co-operation-high-court-notice-to-everyone-ysh-95-2974308/"},{"Title":"कांजूर कारशेडच्या जागेबाबत आज निर्णय; खासगी कंपनीचा मालकी हक्क रद्द करण्याची मागणी","Content":"कांजूर येथील मेट्रो-३’च्या कारशेडच्या जागेवरून आपापसात वाद सुरू असताना सुमारे ६,३७५ एकर जागेची मालकी खासगी कंपनीला देण्याचा आदेश रद्द करण्याची मागणी केंद्र आणि राज्य सरकारने एकमताने उच्च न्यायालयात केली आहे. ","PublishDate":"Tue, 14 Jun 2022 19:57:32 +00:00","Link":"https://www.loksatta.com/mumbai/decision-kanjur-car-shed-demand-revocation-ownership-private-company-ysh-95-2974304/"},{"Title":"मुंबईत १७२४ नवीन रुग्णांची नोंद","Content":"मुंबईत करोना रुग्णांची आकडेवारी सोमवारी काहीअंशी घटली होती. मंगळवारी रुग्ण पुन्हा वाढले असून दिवसभरात १,७२४ नवीन रुग्णांची नोंद झाली. ","PublishDate":"Tue, 14 Jun 2022 19:56:22 +00:00","Link":"https://www.loksatta.com/mumbai/registration-1724-new-patients-in-mumbai-corona-patients-ysh-95-2974303/"},{"Title":"जुहूच्या समुद्रात तीन तरुण बुडाले; तटरक्षक दल, अग्निशमन दलाकडून शोध मोहीम ","Content":"जुहू समुद्रात पोहायला उतरलेले चार तरुण वाहून गेल्याची घटना मंगळवारी घडली. त्यातील एकाला जीवरक्षकाच्या मदतीने पाण्यातून बाहेर काढण्यात यश आले.","PublishDate":"Tue, 14 Jun 2022 19:56:12 +00:00","Link":"https://www.loksatta.com/mumbai/young-men-drowned-sea-juhu-search-operation-coast-guard-fire-brigade-ysh-95-2974302/"}]