[{"Title":"कुणाला संधी, कुणाचा पत्ता कट? राज्यसभेच्या ६ जागांचं गणित कसं असणार?, तुमच्या सगळ्या प्रश्नांची उत्तरं!","Content":"केंद्रीय निवडणूक आयोगाने महाराष्ट्रासह १५ राज्यातील राज्यसभेवर रिक्त होणाऱ्या ५७ खासदारांच्या निवडणुकीचा कार्यक्रम जाहीर केला आहे. यात महाराष्ट्रातील राज्यसभेच्या सहा जागांसाठी येत्या १० जून रोजी मतदान होणार आहे. राज्यसभेतून भाजपचे पीयूष गोयल, विनय सहस्त्रबुद्धे आणि विकास महात्मे तर शिवसेनेचे संजय राऊत, राष्ट्रवादीचे नेते प्रफुल्ल पटेल आणि काँग्रेसचे पी. चिदंबरम असे सहा सदस्य ४ जुलै रोजी निवृत्त होत आहेत. या रिक्त होणाऱ्या जागांसाठी निवडणूक पार पडणार आहे. ","PublishDate":"Fri, 13 May 2022 12:46:27 +00:00","Link":"https://maharashtratimes.com/articleshow/91544600.cms"},{"Title":"आताची मोठी बातमी : मनसे अध्यक्ष राज ठाकरे यांची सुरक्षा वाढवली, ठाकरे सरकारचा निर्णय","Content":"मनसे अध्यक्ष राज ठाकरे यांना आलेल्या धमकीच्या पत्राच्या पार्श्वभूमीवर यांच्या सुरक्षेत वाढ करण्याचा निर्णय घेण्यात आला आहे. राज ठाकरे यांच्या सुरक्षेच्या ताफ्यात एक पोलिस अधिकारी आणि एक पोलिस अंमलदार वाढविण्यात आला आहे. भोंगेविरोधी आंदोलनच्या पार्श्वभूमीवर राज ठाकरे यांनी जीवे मारण्याच्या धमकीची पत्रं आली होती. यासंबंधी मनसे नेते बाळा नांदगावकर यांनी गृहमंत्री दिलीप वळसे पाटील यांची भेट घेतली होती. ","PublishDate":"Fri, 13 May 2022 11:12:57 +00:00","Link":"https://maharashtratimes.com/articleshow/91542167.cms"},{"Title":"'संजूआत्या गेली, शेवटचा दुवा निखळला', मुख्यमंत्री उद्धव ठाकरे भावूक","Content":"मुख्यमंत्री उद्धव ठाकरे (Uddhav Thackeray) शोकसंदेशात म्हणतात, \"संजीवनी करंदीकर या आमच्या आत्या होत्याच, पण प्रबोधनकार ठाकरे यांच्या कन्या व शिवसेनाप्रमुखांच्या भगिनी होत्या. त्यांना एक समृद्ध वारसा लाभला व त्यांनी तो शेवटपर्यंत जपला. त्यांच्या जाण्याने शेवटचा दुवाही निखळला. संजूआत्या म्हणून त्या ठाकरे कुटुंबात प्रख्यात होत्या. प्रबोधनकारांप्रमाणेच त्या परखड होत्या. वाचनाचा छंदही अफाट होता\"","PublishDate":"Fri, 13 May 2022 10:06:31 +00:00","Link":"https://maharashtratimes.com/articleshow/91540247.cms"},{"Title":"खासगी रुग्णालय नाही, सरकारी रुग्णालयातच उपचार घ्या; कोर्टाचा अनिल देशमुखांना झटका","Content":"Anil Deshmukh |  राज्याचे माजी गृहमंत्री आणि राष्ट्रवादी काँग्रेसचे नेते अनिल देशमुख यांना उपचारासाठी मुंबईच्या जे.जे. रुग्णालयात दाखल करण्यात  आले होते. आर्थिक गैरव्यवहाराच्या आरोपांखाली गेल्या सहा महिन्यांपासून अनिल देशमुख तुरुंगात आहेत. या सहा महिन्यांत अनिल देशमुख यांची प्रकृती खालावली आहे.  त्यामुळे अनिल देशमुख यांनी खासगी रुग्णालयात वैद्यकीय उपचार करण्याची परवानगी मागितली होती. ","PublishDate":"Fri, 13 May 2022 08:53:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91538472.cms"},{"Title":"नवाब मलिकांना कोर्टाचा दिलासा; खासगी रुग्णालयात उपचार घेण्याची परवानगी","Content":"Nawab Malik | नवाब मलिक यांच्यावर कुर्ला येथील क्रिटी केअर रुग्णालयात उपचार होणार आहेत. उपचारांबरोबरच पोलिस बंदोबस्तासाठी येणारा खर्च मलिक कुटुंबाला उचलावा लागणार आहे. मलिक यांच्यासोबत एकाच कुटुंब सदस्याला राहण्याची मुभा न्यायालयाने दिली आहे.  नवाब मलिक यांच्याशी संबंधित १५ कोटी रुपयांच्या मालमत्तांवर सक्तवुसली संचालनालयाने (ईडी) टाच आणली. मलिक हे सध्या अंडरवर्ल्ड डॉन दाऊद इब्राहिमसंबंधी गैरव्यवहाराच्या आरोपाखाली अटकेत आहेत. ","PublishDate":"Fri, 13 May 2022 08:02:49 +00:00","Link":"https://maharashtratimes.com/articleshow/91537485.cms"},{"Title":"'बारामतीचा नथुराम गोडसे तयार करण्याची वेळ'; तरुणाच्या ट्वीटनंतर जितेंद्र आव्हाड संतापले","Content":"जितेंद्र आव्हाड यांनी ट्विटर अकाऊंटवर तरुणाची वादग्रस्त पोस्ट शेअर करत पोलिसांकडे कारवाईची मागणी केली आहे. त्यामुळे याप्रकरणी पोलिसांकडून काय कारवाई केली जाते, हे पाहणं महत्त्वाचं ठरणार आहे.","PublishDate":"Fri, 13 May 2022 06:41:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91535221.cms"},{"Title":"महापालिका, जिल्हा परिषद निवडणुका सप्टेंबर महिन्यात होणार की नाही, १७ तारखेला सुप्रीम कोर्टात फैसला","Content":"Local bodies Election | राज्य निवडणूक आयोगाने सर्वोच्च न्यायालयात सादर केलेल्या अर्जात महानगरपालिका, नगरपंचायत आणि जिल्हा परिषदेच्या निवडणुका सप्टेंबर महिन्यात घेण्यात याव्यात, असे म्हटले आहे. राज्य निवडणूक आयोगाने कोणतीही सल्लामसलत न करता सर्वोच्च न्यायालयात अर्ज दाखल केल्याने महाविकास आघाडी सरकारची कोंडी झाली होती. त्यामुळे आता १७ मे रोजी न्यायालय यासंदर्भात काय निकाल देणार, हे पाहावे लागेल.","PublishDate":"Fri, 13 May 2022 06:20:55 +00:00","Link":"https://maharashtratimes.com/articleshow/91534969.cms"},{"Title":"मुंबै बँक बोगस मजूर प्रकरणात प्रवीण दरेकरांना अटक होण्याची शक्यता","Content":"मुंबै बँकेच्या संचालक मंडळावर मजूर प्रवर्गातून निवडून येऊन नागरिकांबरोबरच सरकारचीही फसवणूक केली, अशा आरोपाखाली प्रवीण दरेकर यांच्यावर काही दिवसांपूर्वी गुन्हा दाखल करण्यात आला होता. ","PublishDate":"Fri, 13 May 2022 06:08:56 +00:00","Link":"https://maharashtratimes.com/articleshow/91534598.cms"},{"Title":"मुंबई पोलिसांच्या छाप्यात २००० किलो बनावट पनीर जप्त, बनवण्याची प्रक्रिया वाचून हादराल","Content":"पनीर खाणाऱ्यांनो सावधान! कारण, मुंबई पोलिसांनी केलेल्या कारवाईमध्ये तब्बल २००० किलो नकली पनीर जप्त करण्यात आलं आहे. सगळ्यात धक्कादायक बाब म्हणजे हे पनीर अनेक उपनगरं आणि शहरांमध्ये विक्रीसाठी पाठवण्यात येत होते.","PublishDate":"Fri, 13 May 2022 05:54:25 +00:00","Link":"https://maharashtratimes.com/articleshow/91534272.cms"},{"Title":"पोलिसांना १० मिनिटं बाजूला करा, ओवेसीला औरंगजेबाकडेच पाठवतो: नितेश राणे","Content":"Nitesh Rane | एमआयएमचे नेते अकबरुद्दीन ओवेसी (akbaruddin owaisi) यांनी गुरुवारी शेकडो कार्यकर्त्यांसह औरंगाबादेतील विविध धार्मिक स्थळांना भेटी दिल्या. पाणचक्की, दौलताबाद, खुलताबाद येथील दर्ग्यांना तसेच औरंगजेबाच्या कबरीला त्यांनी भेट दिली होती. यावरून सध्या राज्यातील वातावरण प्रचंड तापले आहे. यावरुन संजय राऊत, चंद्रकांत खैरे, नितेश राणे यांनी ओवेसी बंधुवर हल्ला चढवला.","PublishDate":"Fri, 13 May 2022 05:40:14 +00:00","Link":"https://maharashtratimes.com/articleshow/91533856.cms"},{"Title":"नाना पटोलेंचा पवारांवर घणाघात; संजय राऊत म्हणाले, तोलून-मापून बोललं पाहिजे!","Content":"भंडारा जिल्हा परिषद अध्यक्षपदाच्या निवडणुकीत राष्ट्रवादीसोबत मतभेद झाल्यानंतर नाना पटोलेंनी टीकास्त्र सोडलं होतं.","PublishDate":"Fri, 13 May 2022 05:13:29 +00:00","Link":"https://maharashtratimes.com/articleshow/91533329.cms"},{"Title":"औरंगजेबाला याच मातीत गाडलं, आता त्याच्या भक्तांनाही कबरीत पाठवू: संजय राऊत","Content":"Sanjay Raut | अकबरुद्दीन ओवेसी यांनी शेकडो कार्यकर्त्यांसह औरंगाबादेतील विविध धार्मिक स्थळांना भेटी दिल्या. पाणचक्की, दौलताबाद, खुलताबाद येथील दर्ग्यांना तसेच औरंगजेबाच्या कबरीला त्यांनी भेट दिली. यावरुन संजय राऊत यांनी ओवेसी यांच्यावर निशाणा साधला.  महाराष्ट्राला खिजवण्यासाठी औरंगजेबाच्या कबरीपुढे गुडघे टेकायचे. यामधून अशांतता निर्माण करायची, असे या ओवेसी बंधूंचे राजकारण दिसते, असे राऊत यांनी म्हटले.","PublishDate":"Fri, 13 May 2022 04:39:36 +00:00","Link":"https://maharashtratimes.com/articleshow/91532535.cms"},{"Title":"मुंबई लोकलमध्ये एका महिन्यात किती प्रवाशांनी फुकट प्रवास केला? समोर आला आकडा","Content":"एप्रिल महिन्यात एकूण ३ लाख १० हजार विनातिकीट प्रवाशांवर कारवाई करण्यात आली. या प्रवाशांकडून २१ कोटी ८२ लाखांचा दंड वसूल करण्यात आला आहे.","PublishDate":"Fri, 13 May 2022 03:36:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91531577.cms"},{"Title":"'भोंग्यांच्या मुद्द्याचा मनसेला फायदा होईल, प्रत्येक महानगरपालिकेत ४-५ नगरसेवक निवडून येतील'","Content":"Raj Thackeray | राज ठाकरे यांनी गुढीपाडवा मेळाव्यात मशिदींवरील भोंग्यांविरोधात आवाज उठवला होता. मशिदींवरील भोंगे उतरवण्यासाठी ३ मे पर्यंतचा अल्टिमेटम दिला होता. मशिदींवरील भोंगे न उतरल्यास त्याठिकाणी जाऊन लाऊडस्पीकरवरून दुप्पट आवाजात हनुमान चालीसा लावा, असे आदेश राज ठाकरे यांनी मनसैनिकांना दिले होते. त्यामुळे राज्यातील वातावरण प्रचंड तापले होते .  भविष्यात याच गोष्टीचा मनसेला फायदा होऊ शकतो.","PublishDate":"Fri, 13 May 2022 03:40:36 +00:00","Link":"https://maharashtratimes.com/articleshow/91531601.cms"},{"Title":"संजय राऊतांच्या भेटीनंतर चक्रं फिरली? उद्धव ठाकरेंच्या मुंबईतील सभेसाठी रामदास कदमांना निमंत्रण, पण...","Content":"Ramdas Kadam | गेल्या काही महिन्यांमध्ये मातोश्रीची खप्पामर्जी झाल्यामुळे एकाकी पडलेले कोकणातील नेते रामदास कदम यांचे शिवसेनेत पुनर्वसन होण्याचे संकेत मिळत आहेत. उद्धव ठाकरे यांच्या मुंबईत १४ तारखेला होणाऱ्या सभेसाठी रामदास कदम यांना आमंत्रित करण्यात आले आहे. तर दुसरीकडे रामदास कदम यांनी लिहलेल्या 'जागर कदम वंशाचा' या पुस्तकाच्या प्रकाशन सोहळ्यात शिवसेनेचे मंत्री एकनाथ शिंदे यांनीही रामदास कदम यांना शिवसेनेत पुन्हा सक्रिय होण्याचे आवाहन केले. ","PublishDate":"Fri, 13 May 2022 02:52:53 +00:00","Link":"https://maharashtratimes.com/articleshow/91530696.cms"},{"Title":"खिशाला कात्री!, महागाईचा आठ वर्षांतील उच्चांक; शेअर बाजारांत दाणादाण","Content":"महागाईने आठ वर्षांतील उच्चांक गाठला आहे. महागाई ७.७९ टक्क्यांपर्यंत पोहोचली आहे. शेअर बाजारातही याचे परिणाम दिसून आले. महागाईचा फटका गुंतवणूकदारांना बसला आहे. मुंबई शेअर बाजाराचा निर्देशांक गुरूवारी ११५८ अंकांनी कोसळल्याने गुंतवणूकदारांना फटका बसला.  ","PublishDate":"Fri, 13 May 2022 01:19:11 +00:00","Link":"https://maharashtratimes.com/articleshow/91529727.cms"},{"Title":"महात्मा फुले आरोग्य योजनेबाबत महत्त्वाची माहिती; त्रुटींवर तज्ज्ञांचे बोट","Content":"एखाद्या पक्षाचे प्राबल्य असलेल्या रुग्णालयामध्ये वैचारिक विरोध असलेल्या व्यक्तीला उपचार मिळण्यामध्ये अडचणी येतात, अशीही व्यथा पुढे आली आहे.","PublishDate":"Fri, 13 May 2022 01:18:37 +00:00","Link":"https://maharashtratimes.com/articleshow/91529719.cms"},{"Title":"मुंबईजवळच्या शहरात आणखी एक विमानतळ? जागेची चाचपणी करण्याच्या मुख्यमंत्र्यांच्या सूचना","Content":"नवी मुंबईच्या दुसऱ्या विमानतळामुळे मुंबईच्या मुख्य विमानतळावरील भार मोठ्या प्रमाणात कमी होणार आहे. अशातच आता पालघर जिल्ह्यात नव्या विमानतळाबाबत चर्चा सुरू झाली आहे. ","PublishDate":"Fri, 13 May 2022 01:09:29 +00:00","Link":"https://maharashtratimes.com/articleshow/91529605.cms"},{"Title":"विद्यापीठ सुधारणा विधेयक राष्ट्रपतींकडे?; वादामुळे कुलगुरू नियुक्त्या रखडल्या","Content":"विद्यापीठ कायद्यात सुधारणा विधेयक मंजूर झाले असरी तरी विद्यापीठांतील कुलगुरूंच्या नियुक्त्या रखडल्या आहेत. राज्य सरकार आणि राज्यपाला यांच्यातील वादाचा फटका कुलगुरूंच्या नियुक्ती प्रक्रियेला बसू लागला आहे. ","PublishDate":"Fri, 13 May 2022 00:46:04 +00:00","Link":"https://maharashtratimes.com/articleshow/91529429.cms"},{"Title":"प्रत्येक जिल्ह्यात मेडिकल कॉलेज, अजित पवारांची माहिती","Content":"सार्वजनिक आरोग्य सेवा बळकट करण्याची आवश्यकता आहे. आता या दिशेने राज्य सरकारने पावलं उचलण्यास सुरवात केली आहे. राज्यातील प्रत्येक जिल्ह्यात वैद्यकीय महाविद्यालय उभारण्यासाठी नियोजन करणार असल्याची माहिती उपमुख्यमंत्री अजित पवार यांनी दिली.","PublishDate":"Fri, 13 May 2022 01:51:37 +00:00","Link":"https://maharashtratimes.com/articleshow/91530082.cms"},{"Title":"राज्यसभेच्या सहाव्या जागेसाठी चुरस, भाजप समोर आव्हान","Content":"राज्यसभेच्या ५७ खासदारांच्या निवडणुकीची घोषणा झाली आहे. महाराष्ट्रातून सहा खासदार निवडून जाणार आहेत. आता महाराष्ट्रात सहाव्या जागेसाठी मोठी चुरस दिसण्याची शक्यता आहे. सहावी जागा भाजप राखणार की राज्यातील सत्ताधारी महाविकास आघाडी जिंकणार याकडे लक्ष लागलं आहे. ","PublishDate":"Fri, 13 May 2022 00:30:21 +00:00","Link":"https://maharashtratimes.com/articleshow/91529236.cms"},{"Title":"मुंबई महापालिका निवडणूक ऑक्टोबरमध्ये?, पालिका अधिकाऱ्यांची आयोगाला विनंती","Content":"सर्वोच्च न्यायालयाने महाराष्ट्रातील महापालिका आणि स्थानिक स्वराज्य संस्थ्यांच्या निवडणुका जाहीर करण्याचे आदेश राज्य निवडणूक आयोगाला दिले आहेत. यामुळे निवडणुकांचे बिगुल कधीही वाजू शकते. पण पावसाळ्याच्या तोंडावर निवडणूक होत असल्याने मुंबई महापालिकेच्या अधिकाऱ्यांनी निवडणूक आयोगाला विनंती केली आहे. ","PublishDate":"Fri, 13 May 2022 00:12:54 +00:00","Link":"https://maharashtratimes.com/articleshow/91529112.cms"},{"Title":"सार्वजनिक आरोग्य व्यवस्थेच्या बळकटीकरणासाठी ठाकरे सरकारचे प्रयत्न : अजित पवार","Content":" कोरोना कालावधीत राज्यातील सार्वजनिक आरोग्य विभागाने अतिशय चांगले काम केले. मात्र सार्वजनिक आरोग्य व्यवस्थेचे बळकटीकरण करण्याची आवश्यकता असून त्या दिशेने राज्य शासन काम करीत आहे, असे प्रतिपादन उपमुख्यमंत्री तथा वित्तमंत्री अजित पवार यांनी केले. राज्य शासनाच्या सार्वजनिक आरोग्य विभाग आणि यशवंतराव चव्हाण प्रतिष्ठान यांच्या वतीने राज्यस्तरीय आरोग्य जनजागृती परिषद आयोजित करण्यात आली होती. या परिषदेत मार्गदर्शन करताना अजित पवार बोलत होते. ","PublishDate":"Thu, 12 May 2022 17:27:07 +00:00","Link":"https://maharashtratimes.com/articleshow/91525077.cms"},{"Title":"राज ठाकरेंना धमकीचं पत्र, मुख्यमंत्री उद्धव ठाकरे आणि गृहमंत्री वळसे पाटलांमध्ये चर्चा","Content":"गृहमंत्री दिलीप वळसे पाटील यांनी संध्याकाळी ७ वाजताच्या सुमारास वर्षा निवासस्थानी मुख्यमंत्री उद्धव ठाकरे यांची भेट घेतली. या भेटीत प्रामुख्याने राज ठाकरे यांना आलेल्या धमकीबाबत चर्चा झाली. याअगोदर मनसे नेते बाळा नांदगावकर यांनी गृहमंत्री दिलीप वळसे पाटील यांची भेट घेतली होती. या भेटीत नांदगावकर आणि गृहमंत्री वळसे पाटलांमध्ये दीर्घ चर्चा झाली. यानंतर आज वळसे पाटलांनी मुख्यमंत्र्यांची भेट घेऊन संबंधित विषयावर सखोल चर्चा केल्याची माहिती आहे. याबाबतचं वृत्त एबीपी माझाने दिलं आहे.","PublishDate":"Thu, 12 May 2022 16:17:47 +00:00","Link":"https://maharashtratimes.com/articleshow/91524117.cms"},{"Title":"'भाजपासोबत सत्ता स्थापन केली, ही दगाबाजीच', पटोलेंचं अजित पवारांना प्रत्युत्तर","Content":"गेली अडीच वर्ष सत्तेत सोबत राहून राष्ट्रवादीने आम्हाला कशी वागणूक दिली या संदर्भात मी पक्षश्रेष्ठींना अवगत करणार आहे. दगाफटका खपवून घेणार नाही, असंही नाना पटोले म्हणाले.","PublishDate":"Thu, 12 May 2022 11:54:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91518233.cms"},{"Title":"“आदित्य ठाकरे यांची ७ कोटी रुपयांची चोरी पकडली, काय कारवाई झाली?”, किरीट सोमय्यांचा सवाल","Content":"भाजपा नेते किरीट सोमय्या यांनी ठाकरे कुटुंबावर गंभीर आरोप करत मुख्यमंत्री उद्धव ठाकरे यांना सवाल केले आहेत.","PublishDate":"Fri, 13 May 2022 08:31:33 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-serious-allegations-on-aaditya-thackeray-about-corruption-pbs-91-2926532/"},{"Title":"उत्तर प्रदेशात भाजपाकडून राज ठाकरे यांना विरोध का? किरीट सोमय्या म्हणाले…","Content":"भाजपाचे नेते किरीट सोमय्या यांना उत्तर प्रदेशात राज ठाकरे यांना का विरोध होतो असा प्रश्न विचारण्यात आला. यावर किरीट सोमय्या यांनी उत्तर दिलं.","PublishDate":"Fri, 13 May 2022 07:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-comment-of-opposition-to-raj-thackeray-ayodhya-visit-in-up-by-bjp-pbs-91-2926458/"},{"Title":"नवाब मलिकांना अखेर सत्र न्यायालयाकडून दिलासा","Content":"नवाब मलिक यांना खासगी रुग्णालयात उपचार घेण्यास न्यायालयाकडून परवानगी\n","PublishDate":"Fri, 13 May 2022 07:15:47 +00:00","Link":"https://www.loksatta.com/mumbai/special-pmla-court-allows-ncp-leader-nawab-malik-to-get-treated-at-a-private-hospital-sgy-87-2926423/"},{"Title":"पालिकेतील कारभार धोरणाविनाच ; कामकाजासाठी नवी नियमावली आणण्याच्या मागणीला वाटाण्याच्या अक्षता","Content":"पावसाळय़ात पाणी साचून नागरिकांचे हाल होऊ नयेत यासाठी चहल यांनी पावसाळापूर्व कामांच्या प्रस्तावांना तातडीने मंजुरी दिली","PublishDate":"Thu, 12 May 2022 20:52:05 +00:00","Link":"https://www.loksatta.com/mumbai/administrator-run-bmc-after-corporators-five-term-over-zws-70-2926043/"},{"Title":"म्हाडा भूखंडावरील आमदार निधीतील बांधकामे बेकायदा!","Content":"आमदार निधीतील बांधकामे असल्यामुळे कोणी कारवाई करणार नाही, असा समज करून घेतला जातो","PublishDate":"Thu, 12 May 2022 20:29:36 +00:00","Link":"https://www.loksatta.com/mumbai/mla-fund-for-construction-on-mhada-plot-is-illegal-zws-70-2926029/"},{"Title":"परिचारिकांच्या अपुऱ्या संख्येमुळे रुग्णसेवेत अडथळा ; परिचारिकांची भरती करण्याची वाढती मागणी","Content":"रुग्णसेवेतील अडथळा दूर करण्यासाठी मोठय़ा प्रमाणावर परिचारिकांची भरती करावी, अशी मागणी जोर धरू लागली आहे.","PublishDate":"Thu, 12 May 2022 20:28:51 +00:00","Link":"https://www.loksatta.com/mumbai/insufficient-number-of-nurses-in-hospitals-hit-patients-care-zws-70-2926024/"},{"Title":"उपनगरीय रेल्वे प्रकल्पांसाठी केवळ १५० कोटी ; एमयूटीपी २ व ३ मधील प्रकल्पांसाठी ८५० कोटी रुपयांची प्रतीक्षा","Content":"मध्य व पश्चिम रेल्वे उपनगरीय मार्गावर एमयूटीपी २ आणि ३ अंतर्गत विविध रेल्वे प्रकल्पांची कामे सुरू आहेत","PublishDate":"Thu, 12 May 2022 20:27:29 +00:00","Link":"https://www.loksatta.com/mumbai/only-rs-150-crore-for-suburban-railway-projects-zws-70-2926028/"},{"Title":"कामा रुग्णालयात सखी-वन स्टॉप केंद्र ; अत्याचारपीडित महिला, बालकांसाठी सुविधा, कायदेशीर मदत ","Content":"मुंबईत केईएमनंतर आता सीएसटीजवळील कामा व आल्ब्लेस रुग्णालयात सखी - वन स्टॉप सेंटर सुरू होणार आहे. ","PublishDate":"Thu, 12 May 2022 20:17:50 +00:00","Link":"https://www.loksatta.com/mumbai/sakhi-one-stop-centre-for-women-start-in-cama-hospital-in-mumbai-zws-70-2926027/"},{"Title":"गारेगार प्रवासासाठी फेऱ्यांची भर? ; पश्चिम रेल्वेवर आणखी २८ वातानुकूलित लोकल फेऱ्या विचाराधीन","Content":"तीन लोकलच्या दिवसाला २० फेऱ्या होतात. आणखी एक वातानुकूलित लोकल पश्चिम रेल्वेवर दाखल होणार आहे. ","PublishDate":"Thu, 12 May 2022 20:11:01 +00:00","Link":"https://www.loksatta.com/mumbai/28-new-ac-local-trains-round-on-the-western-railway-under-consideration-zws-70-2926026/"},{"Title":"किशोरवयीन बालकांत कृशपणा अधिक असल्याचा निष्कर्ष; पोषण आहाराचा अभाव आणि जंकफूडचे अतिसेवन","Content":"पोषण आहाराचा अभाव आणि जंकफूडचे अतिसेवन यामुळे किशोरवयीन बालके तीव्र कृश होण्याचे प्रमाण वाढत असल्याचे राष्ट्रीय कुटुंब आरोग्य अहवालातून (एनएफएचएस-५) निर्दशनास आले आहे.","PublishDate":"Thu, 12 May 2022 19:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/findings-adolescents-atrophy-nutrition-overeating-junk-food-ysh-95-2925986/"},{"Title":"भाजपशी हातमिळवणी म्हणजे पाठीत खंजीर खुपसणे नाही का?; नाना पटोले यांचे अजित पवारांना प्रत्युत्तर","Content":"राष्ट्रवादी काँग्रेसने पाठीत खंजीर खुपसला, या पटोले यांचा आरोपाचा अजित पवार यांनी समाचार घेताना, ते भाजपमधून काँग्रेसमध्ये आल्याची आठवण करून दिली. ","PublishDate":"Thu, 12 May 2022 19:04:49 +00:00","Link":"https://www.loksatta.com/mumbai/shaking-hands-bjp-stabbing-dagger-back-nana-patole-reply-ajit-pawar-ysh-95-2925985/"},{"Title":"घरांच्या किंमतीत वाढ अपरिहार्य; क्रेडाईची पोस्टरबाजी, वाढत्या बांधकाम साहित्यदराचे कारण ","Content":"करोना तसेच त्यानंतरच्या काळात बांधकामासाठी लागणाऱ्या लोखंड, सिमेंट यासह प्रमुख साहित्यांमध्ये सतत वाढ होत असून त्यामुळे घरांच्या किमती ६०० ते ८०० रुपये प्रति चौरस फूट किमतीने वाढणार आहेत. ","PublishDate":"Thu, 12 May 2022 19:03:29 +00:00","Link":"https://www.loksatta.com/mumbai/increase-house-prices-inevitable-credai-poster-campaign-rising-construction-materials-prices-ysh-95-2925979/"},{"Title":"वांद्रेतील भूखंड प्रकरणात कायद्यानुसारच प्रक्रिया; उपनगर जिल्हाधिकारी कार्यालयाचे स्पष्टीकरण","Content":"वांद्रे येथील भूखंड सर्वप्रथम १९०१ मध्ये तत्कालिन ब्रिटिश सरकारने जलभाय आर्देशिर सेट यांना ५० वर्षांसाठी निवासी प्रयोजनार्थ दिला होता.","PublishDate":"Thu, 12 May 2022 19:01:55 +00:00","Link":"https://www.loksatta.com/mumbai/proceedings-law-bandra-plot-case-explanation-suburban-collector-office-ysh-95-2925978/"},{"Title":"उद्धव ठाकरे यांची शनिवारी मुंबईत जाहीर सभा","Content":"शिवसेना पक्षप्रमुख आणि मुख्यमंत्री उद्धव ठाकरे यांची शनिवारी मुंबईत जाहीर सभा होत असून मुख्यमंत्री झाल्यानंतरची अशा प्रकारची ही पहिलीच राजकीय सभा असणार आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-party-leader-chief-minister-uddhav-thackeray-public-meeting-mumbai-saturday-mumbai-announced-assembly-ysh-95-2925871/"},{"Title":"पटोलेंनी खंजीर खुपसल्याचा दावा भाजपने करावा का?; अजित पवार यांचा काँग्रेसला सवाल","Content":"भंडारा आणि गोंदिया जिल्हा परिषदांच्या अध्यक्ष, उपाध्यक्ष निवडणुकीत भाजपशी हातमिळवणी केल्यावरून काँग्रेस व राष्ट्रवादी काँग्रेसमध्ये वाद सुरू झाला आहे.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/should-bjp-claim-patole-stabbed-ajit-pawar-question-congress-ysh-95-2925872/"},{"Title":"राज्यात मॅक्सीकॅबला परवानगीची शक्यता; पाच सदस्यांची समिती स्थापन","Content":"राज्यात मॅक्सीकॅबसारख्या अनधिकृत प्रवासी वाहतूकदारांना येत्या काळात अधिकृत दर्जा मिळण्याची शक्यता आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/possibility-permitting-maxicab-establishment-committee-migrants-transporters-authorized-quality-ysh-95-2925873/"},{"Title":"राज्यसभेच्या सहाव्या जागेसाठी चुरस; छत्रपती संभाजीराजे यांच्या उमेदवारीने उत्सुकता वाढली","Content":"आमदारांच्या संख्याबळानुसार राज्यसभेच्या सहा जागांवर भाजपचे दोन, शिवसेना, राष्ट्रवादी आणि काँग्रेसचा प्रत्येकी एक उमेदवार सहजपणे निवडून येऊ शकतो.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/seat-rajya-sabha-curiosity-aroused-candidature-chhatrapati-sambhaji-raje-ysh-95-2925881/"},{"Title":"आरोग्य विभागात १० हजार पदांची भरती","Content":"राज्यातील जिल्हा परिषदांमध्ये आरोग्य सेवक, सेविका, प्रयोगशाळा तंत्रज्ञ, औषध निर्माता व आरोग्य पर्यवेक्षक या संवर्गातील १० हजार १२७ रिक्त पदांची भरती प्रक्रिया सुरू करण्यात आली आहे.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/recruitment-health-department-health-servant-health-supervisor-empty-posts-recruitment-process-ysh-95-2925924/"},{"Title":"राज्यात आठवडाभरात रुग्णसंख्येत ३२ टक्क्यांनी वाढ; पाच रुग्ण अतिदक्षता विभागात दाखल ","Content":"राज्यात नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडाभरात सुमारे ३२ टक्क्यांनी वाढ झाली आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-number-patients-state-patients-numbers-highest-increase-mumbai-treatment-ysh-95-2925869/"},{"Title":"“आघाडीचा करार मोडून भाजपासोबत सत्ता स्थापन करणे दगाबाजीच”, पटोलेंचा राष्ट्रवादीवर हल्लाबोल","Content":"राष्ट्रवादीने भाजपासोबत जाऊन सत्ता स्थापन केली, ही दगाबाजीच आहे, असा गंभीर आरोप काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी केलाय.","PublishDate":"Thu, 12 May 2022 13:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-serious-allegations-on-ncp-jayant-patil-praful-patel-pbs-91-2925484/"},{"Title":"“राज ठाकरेंच्या केसाला धक्का लागला तरी महाराष्ट्र पेटेल”, मनसेच्या इशाऱ्यावर संजय राऊत म्हणाले, “असली शेकडो…”","Content":"शिवसेना खासदार संजय राऊत यांनी राज ठाकरे यांना धमकी आणि त्यावर मनसेने दिलेल्या इशाऱ्यावर प्रतिक्रिया दिलीय.","PublishDate":"Thu, 12 May 2022 07:50:25 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-of-threat-to-raj-thackeray-and-mns-warning-pbs-91-2924875/"},{"Title":"दुबईत शिवसेना आमदाराचं निधन : मुख्यमंत्री उद्धव ठाकरेंनी श्रद्धांजली वाहताना म्हटलं, “त्यांच्या निधनामुळे…”","Content":"लटके यांना हृदयविकाराचा झटका आला तेव्हा त्यांचे कुटुंबिय शॉपिंगसाठी गेले होते अशी माहितीही मिळत आहे. सध्या त्यांचे पार्थिव दुबईवरुन मुंबईला आणण्याचे प्रयत्न सुरु आहेत. ","PublishDate":"Thu, 12 May 2022 06:52:23 +00:00","Link":"https://www.loksatta.com/maharashtra/mumbai-andheri-east-mla-ramesh-latke-passes-away-due-to-heart-attack-in-dubai-cm-uddhav-condolence-message-scsg-91-2924770/"},{"Title":"“वादग्रस्त विषय दूर ठेवा, नाहीतर श्रीलंकेत राष्ट्रपती, पंतप्रधान पळून गेले…”, संजय राऊतांचा हल्लाबोल","Content":"शिवसेना खासदार संजय राऊत यांनी देशात उपस्थित होणाऱ्या वादग्रस्त विषयांवरून मोदी सरकारवर हल्लाबोल केलाय.","PublishDate":"Thu, 12 May 2022 05:00:50 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-warn-on-controversial-issues-in-india-give-example-of-sri-lanka-pbs-91-2924642/"},{"Title":"Maharashtra News : दिवसभरातील सर्व महत्वाच्या घडामोडी एकाच क्लिकवर","Content":"Maharashtra Update : राज्यातील, देशातील, आंतरराष्ट्रीय तसंच इतर क्षेत्रातील घडामोडींचा आढावा","PublishDate":"Thu, 12 May 2022 04:08:28 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-news-live-update-maharashtra-marathi-breaking-news-updates-today-12-may-2022-2924579/"},{"Title":"शिवसेना आमदाराचं दुबईत हृदयविकाराच्या झटक्याने निधन : वृत्त समजल्यानंतर नितेश राणे म्हणाले, “काही महिन्यांपूर्वीच…”","Content":"लटकेंच्या निधनाची बातमी समोर आल्यानंतर अंधेरीमधील त्यांच्या कार्यालयासमोर शिवसैनिकांची गर्दी होण्यास सुरुवात झालीय. ","PublishDate":"Thu, 12 May 2022 02:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-andheri-east-mla-ramesh-latke-passes-away-due-to-heart-attack-nitesh-rane-and-amol-kolhe-tweet-scsg-91-2924538/"},{"Title":"थॅलेसेमिया रुग्णांचा भार शीव रुग्णालयावर ; एकूण रुग्णांपैकी ४० टक्के रुग्ण मुंबईबाहेरील","Content":"लो. टिळक रुग्णालायात थॅलेसेमियाच्या ३१० रुग्णांची नोंद असून ते नियमित रक्त घेण्यासाठी येतात.","PublishDate":"Wed, 11 May 2022 21:06:23 +00:00","Link":"https://www.loksatta.com/mumbai/thalassemia-patients-in-sion-hospital-thalassemia-patients-rush-in-sion-hospital-zws-70-2924499/"},{"Title":"मुंबई सेन्ट्रल ते बोरिवली पाचवी मार्गिका रखडली","Content":"यासाठी २००८-०९ साली मुंबई सेन्ट्रल ते बोरिवली पाचव्या, सहाव्या मार्गिकेला मंजुरी देण्यात आली.","PublishDate":"Wed, 11 May 2022 21:02:16 +00:00","Link":"https://www.loksatta.com/mumbai/fifth-and-sixth-lines-from-mumbai-central-to-borivali-stuck-for-the-last-13-years-zws-70-2924498/"},{"Title":"‘बेस्ट’च्या ११७ ‘एकच सामायिक कार्ड’ची विक्री","Content":"रेल्वेत या कार्डाची अंमलबजावणी व्हावी यासाठी मुंबई रेल्वे विकास महामंडळ प्रयत्नशील असून त्यासाठी सल्लागाराची नियुक्ती करण्यात आली आहे. ","PublishDate":"Wed, 11 May 2022 20:56:42 +00:00","Link":"https://www.loksatta.com/mumbai/best-sold-117-national-common-mobility-card-so-far-zws-70-2924506/"},{"Title":"पूर्व उपनगरांत पाणीकपात ; पुढील आठवडय़ात एन विभागातील सूक्ष्मबोगदा जलवाहिनीचे काम","Content":"पुढील आठवडय़ात पूर्व उपनगरे व शहराच्या काही भागात २४ तासांसाठी पाणीकपात करण्यात येणार","PublishDate":"Wed, 11 May 2022 20:53:42 +00:00","Link":"https://www.loksatta.com/mumbai/water-cut-in-in-the-eastern-suburbs-of-mumbai-zws-70-2924505/"},{"Title":"सदनिका खरेदीदारांशी तडजोड करा; अन्यथा मालमत्ता जप्ती","Content":"विकासक विधी रिअ‍ॅल्टर्स आणि महसूल अधिकाऱ्यांच्या विरोधात सदनिका खरेदीदारांनी स्वतंत्र याचिका केल्या होत्या. ","PublishDate":"Wed, 11 May 2022 20:48:57 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-ordered-vidhi-realtors-to-settlement-issue-with-flat-buyers-zws-70-2924496/"},{"Title":"विद्यार्थ्यांसाठी सुरक्षित शाळा उपक्रमाची मुहूर्तमेढ ; एक लाख मुलांना लाभ होणार ","Content":"सुरक्षित शाळा’ या विषयाचे सूतोवाच पालिका आयुक्त इक्बाल सिंह चहल यांनी २०२२-२३ या आर्थिक वर्षांच्या अर्थसंकल्पात केले होते.","PublishDate":"Wed, 11 May 2022 20:44:06 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-launch-safe-and-quality-education-campaign-in-presence-of-aditya-thackeray-zws-70-2924497/"},{"Title":"शहरातील नालेसफाई रखडली ; कंत्राटदाराला नोटीस ","Content":"दोन पाळय़ांमध्ये काम करण्याचे व अतिरिक्त मनुष्यबळ वापरण्याचे आदेश कंत्राटदारांना पालिका आयुक्त इक्बाल सिंह चहल यांनी दिले होते.","PublishDate":"Wed, 11 May 2022 20:36:52 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-issues-notice-to-contractor-for-delay-in-sewer-cleaning-zws-70-2924495/"},{"Title":"पहिल्या मजल्यावरील झोपडीवासीयांच्या पर्यायी घरांबाबत राज्य शासन उदासीन; केंद्राच्या सूचनेला केराची टोपली  ","Content":"पहिल्या मजल्यावरील झोपडीवासीय पर्यायी घरास पात्र आहेत, असा मुद्दा घेऊन शेट्टी २०१७ पासून लढत आहेत.","PublishDate":"Wed, 11 May 2022 19:24:43 +00:00","Link":"https://www.loksatta.com/mumbai/state-government-indifferent-alternative-housing-slum-dwellers-suggestion-center-ysh-95-2924424/"},{"Title":"हार्बरवरील वातानुकूलित लोकल बंद; १४ मेपासून मध्य रेल्वेच्या मुख्य मार्गावर आणखी १२ वातानुकूलित फेऱ्यांची भर","Content":"प्रवाशांच्या अल्प प्रतिसादामुळे सीएसएमटी ते पनवेल, गोरेगाव हार्बर मार्गावरील वातानुकूलित लोकल सेवा १४ मेपासून बंद करण्याचा निर्णय मध्य रेल्वेने घेतला आहे. ","PublishDate":"Wed, 11 May 2022 19:22:14 +00:00","Link":"https://www.loksatta.com/mumbai/air-conditioned-locomotive-harbor-air-conditioned-rounds-main-line-central-railway-ysh-95-2924417/"},{"Title":"रेल्वेचे मोठे प्रकल्प रखडणार?; ‘एमयूटीपी ३ ए’ला अर्थसहाय्य करण्यास ‘एमएमआरडीए’ची असमर्थता","Content":"मध्य आणि पश्चिम उपनगरीय रेल्वेवर मुंबई रेल्वे विकास महामंडळाकडून (एमआरव्हीसी) ३३ हजार ६९० कोटी रुपयांचा एमयूटीपी-३ ए प्रकल्प राबविला जात असून यामुळे भविष्यात उपनगरीय रेल्वेचे जाळे वाढणार आहे. ","PublishDate":"Wed, 11 May 2022 19:19:53 +00:00","Link":"https://www.loksatta.com/mumbai/large-railway-projects-delayed-mmrda-inability-finance-mutp3a-ysh-95-2924416/"},{"Title":"रेल्वे प्रवास करताना मुखपट्टी वापरा!; अंमलबजावणीसाठी रेल्वे मंत्रालयाकडून सूचना","Content":"देशभरात करोना रुग्णांची काही प्रमाणात वाढलेल्या संख्येनंतर खबरदारी म्हणून रेल्वे मंत्रालयाने प्रवाशांसाठी पुन्हा मार्गदर्शक तत्त्वे जाहीर केली आहेत.","PublishDate":"Wed, 11 May 2022 19:16:55 +00:00","Link":"https://www.loksatta.com/mumbai/mask-traveling-train-notice-ministry-railways-implementation-ysh-95-2924415/"},{"Title":"माथेरान मिनी ट्रेनमधून वर्षभरात ३ लाख पर्यटकांचा प्रवास","Content":"पर्यटकांचे नेहमीच आकर्षणाचे केंद्रबिंदू ठरणाऱ्या माथेरानच्या मिनी ट्रेनला चांगला प्रतिसाद मिळाला आहे. ","PublishDate":"Wed, 11 May 2022 19:14:56 +00:00","Link":"https://www.loksatta.com/mumbai/tourists-travel-matheran-mini-train-every-year-tourists-good-response-ysh-95-2924414/"},{"Title":"२०२०मध्ये जन्मदरात दोन टक्क्यांनी घट","Content":"राज्यात जन्मदरात २०१९ च्या तुलनेत २०२० मध्ये सुमारे दोन टक्क्यांनी, तर देशभरात २.४ टक्क्यांनी घट झाल्याचे नागरी नोंदणी अहवाल २०२० मधून निदर्शनास आले आहे.","PublishDate":"Wed, 11 May 2022 19:14:36 +00:00","Link":"https://www.loksatta.com/mumbai/birth-rate-fall-2020-civil-registration-report-birth-of-a-child-ysh-95-2924413/"},{"Title":"कापूस, सोयाबीन उत्पादन वाढविण्यासाठी कृती योजना; तीन वर्षांत एक हजार कोटींच्या खर्चास मंजुरी","Content":"कापूस आणि सोयाबीनची उत्पादकता वाढविण्याच्या विशेष कृती योजनेसाठी तीन वर्षांत एक हजार कोटी खर्च करण्यास बुधवारी राज्य मंत्रिमंडळ बैठकीत मान्यता देण्यात आली. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/action-plan-increase-cotton-soybean-production-approval-of-expenditure-ysh-95-2924307/"},{"Title":"एमटीएनएलच्या ग्राहकसंख्येत घट; बीएसएनएलचे वाढले","Content":"केंद्रीय दूरसंचार विभागाच्या महत्त्वाच्या सेवेमध्ये मोडणाऱ्या महानगर टेलिफोन निगम लि. (एमटीएनएल) आणि भारत संचार निगम लि. (बीएसएनएल) या कंपन्यांमध्ये स्वेच्छानिवृत्ती लागू करून त्या पुनरुज्जीवित करण्यात आल्याचा दावा करण्यात आला होता. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/decline-mtnl-subscribers-bsnl-increased-companies-voluntary-retirement-staff-customers-ysh-95-2924328/"},{"Title":"मंत्रिमंडळ बैठकीवेळी वीज गायब; मंत्रालय पाच मिनिटे अंधारात","Content":"राज्य गेले १९ दिवसांपासून भारनियमनमुक्त असताना बुधवारी राज्य मंत्रिमंडळाची बैठक सुरू असतानाच मंत्रालयात वीजपुरवठा खंडित झाल्याने ही बैठक आटोपती घ्यावी लागली. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-outage-cabinet-meeting-ministry-cabinet-meeting-power-supply-broken-ysh-95-2924309/"},{"Title":"लीलावती रुग्णालयाकडून अज्ञात व्यक्तीविरोधात तक्रार","Content":"खासदार नवनीत राणा यांची एमआरआय चाचणी करण्यासाठी नेत असताना त्यांची छायाचित्रे काढून ती समाजमाध्यमांवर टाकल्याप्रकरणी लीलावती रुग्णालयाने वांद्रे पोलीस ठाण्यात अज्ञात व्यक्तीविरोधात तक्रार दाखल केली आहे.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/complaint-against-unknown-person-lilavati-hospital-mri-test-photos-ysh-95-2924327/"},{"Title":"जिल्हा परिषद,पंचायत समित्यांसाठी ५ जूनला पोटनिवडणूक","Content":"नंदुरबार आणि अकोला जिल्हा परिषदेतील दोन निवडणूक विभागांच्या आणि पंचायत समितीतील सहा निर्वाचक गणांच्या रिक्तपदांच्या पोटनिवडणुकांसाठी ५ जून रोजी मतदान; तर ६ जूनला मतमोजणी होईल, अशी घोषणा राज्य निवडणूक आयोगाने बुधवारी केली.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/by-election-zilla-parishad-panchayat-samiti-election-departments-by-elections-ysh-95-2924329/"},{"Title":"लाभाच्या योजना आधार कार्डशी जोडणार; गैरप्रकार टाळण्यासाठी राज्य मंत्रिमंडळाचा निर्णय","Content":"मुंबई राज्य सरकारचे विविध लाभ, सवलती व शिष्यवृत्तीच्या योजना राबविताना राज्यातील एकही पात्र लाभार्थी या योजनांच्या लाभापासून वंचित राहू नये म्हणून सर्व लाभार्थीची नावे ३० डिसेंबर २०२२ पर्यंत आधार कार्डशी जोडण्याची प्रक्रिया अनिवार्य करण्याचा निर्णय मंत्रिमंडळ बैठकीत घेण्यात आला. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/benefit-plans-linked-aadhaar-card-state-cabinet-decision-prevent-malpractice-ysh-95-2924343/"},{"Title":"निवडणुकीपूर्वी आंबेडकर स्मारक पूर्ण करण्याच्या हालचाली","Content":"आगामी लोकसभा व विधानसभा निवडणुकांपूर्वी मुंबई येथील इंदू मिलच्या जागेवरील डॉ. बाबासाहेब आंबेडकर यांचे आंतरराष्ट्रीय स्मारक पूर्ण करण्याचे राज्य सरकारने ठरविले आहे. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/movements-complete-ambedkar-memorial-election-lok-sabha-assembly-election-ysh-95-2924323/"},{"Title":"राज्यातील १,०१९ गावांमध्ये भीषण पाणीटंचाई","Content":"राज्यात उन्हाच्या कडाक्यामुळे पाणीटंचाईचे गंभीर संकट निर्माण होऊ लागले आहे. ग्रामीण भागात दररोज पाण्यासाठी टँकरची मागणी वाढू लागली असून सध्या ५७ तालुक्यांतील १०१९ गावे- वाडय़ांमध्ये २७० टॅँकरने पाणीपुरवठा केला जात आहे. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/severe-water-shortage-villages-state-water-scarcity-extreme-heat-serious-ysh-95-2924344/"},{"Title":"पं. शिवकुमार शर्मा अनंतात विलीन","Content":"जगविख्यात संतूरवादक पंडित शिवकुमार शर्मा यांच्या पार्थिवावर विर्लेपार्ले येथील पवनहंस स्मशानभूमीत शासकीय इतमामात अंत्यसंस्कार करण्यात आले. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivkumar-sharma-music-famous-percussionist-sivakumar-sharma-funeral-ysh-95-2924363/"},{"Title":"निवडणुकांवरून आयोग-राज्य सरकारमध्ये संघर्ष; सर्वोच्च न्यायालयातील अर्जावर मंत्र्यांची नाराजी","Content":"सर्वोच्च न्यायालयाने ४ मे रोजी राज्यातील २,४८६ प्रभागांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश दिला होता.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/commission-state-conflict-over-election-schedule-municipal-corporation-municipal-elections-ysh-95-2924308/"},{"Title":"“राणा दाम्पत्याला ‘सी ग्रेड पब्लिसिटी’ लागते, त्यासाठी…”, किशोरी पेडणेकरांचा गंभीर आरोप","Content":"शिवसेना नेत्या आणि मुंबईच्या माजी महापौर किशोरी पेडणेकर यांनी खासदार नवनीत राणा आणि आमदार रवी राणा या दाम्पत्यावर जोरदार शाब्दिक हल्ला चढवला आहे.","PublishDate":"Wed, 11 May 2022 16:20:34 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-criticize-navneet-ravi-rana-over-viral-photos-videos-from-hospital-pbs-91-2924149/"},{"Title":"“समाजात मोकळं सोडणं धोकादायक”, मुंबई पोलिसांच्या नोटीसवर गुणरत्न सदावर्ते म्हणाले, “यापुढे डंके की चोटपर…”","Content":"वकील गुणरत्न सदावर्ते यांना मुंबई पोलिसांनी नोटीस बजावून त्यांची पुन्हा एकदा चौकशी केली.","PublishDate":"Wed, 11 May 2022 12:52:59 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-issue-notice-of-crpc-110-to-gunratna-sadavarte-pbs-91-2923994/"},{"Title":"इंदूमिलमधील बाबासाहेब आंबेडकरांचं स्मारक कधीपर्यंत पूर्ण होणार?; सामाजिक न्यायमंत्री धनंजय मुंडे म्हणाले, “या स्मारकाचे काम…”","Content":"प्रत्येक आर्थिक वर्षात या कामासाठी लागणारा निधी विहित वेळेत उपलब्ध करून देणे तसेच वेळोवेळी कामकाजाच्या प्रगतीचा अहवाल तपासणे हे काम सातत्याने सुरू आहे","PublishDate":"Wed, 11 May 2022 12:14:05 +00:00","Link":"https://www.loksatta.com/mumbai/dhanjay-munde-visit-indumill-memorial-scsg-91-2923867/"},{"Title":"राष्ट्रवादीने पाठीत सुरा खुपसला म्हणणाऱ्या नाना पटोलेंना जयंत पाटलांनी दिलं उत्तर; म्हणाले, “एकला चलो…”","Content":"\"नाना पटोले यांनी संपर्क साधला होता मात्र स्थानिकदृष्टया मनं दुभंगलेली असल्यामुळे अडचणी निर्माण होत असाव्यात\"","PublishDate":"Wed, 11 May 2022 12:00:04 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-jayant-patil-on-congress-nana-patole-gondia-bhandara-sadabhau-khot-raj-thackeray-sgy-87-2923870/"},{"Title":"“राज ठाकरेंच्या केसाला जरी धक्का लागला तर महाराष्ट्र पेटेल”, ठार करण्याच्या धमकीनंतर मनसेचा इशारा","Content":"राज ठाकरेंना धमकीचं पत्र मिळाल्यानंतर बाळा नांदगावकरांनी घेतली गृहमंत्र्यांची भेट; सुरक्षेत वाढ करण्याची मागणी\n","PublishDate":"Wed, 11 May 2022 08:55:39 +00:00","Link":"https://www.loksatta.com/mumbai/mns-bala-nandgaonkar-raj-thackeray-life-threat-maharashtra-government-sgy-87-2923595/"},{"Title":"‘शिवसेनेचं नाव चोरसेना ठेवावं’ सेनेच्या व्हिडीओत वापरली मनसेच्या सभेची दृश्य? गजानन काळेंचा दावा","Content":"शिवसेनेनं शेअर केलेल्या व्हिडीओमध्ये राज ठाकरे यांच्या सभेचे फोटो आणि दृश्य वापरल्याचा दावा मनसेचे नेते गजानन काळे यांनी केला आहे. ","PublishDate":"Wed, 11 May 2022 08:28:06 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-used-photos-and-visuals-from-mns-sabha-for-video-teaser-on-14th-may-sabha-claim-mns-leader-gajanan-kale-rmm-97-2923567/"},{"Title":"राज ठाकरेंना जीवे मारण्याची धमकी; पत्रात उर्दू शब्दांचा वापर","Content":"राज ठाकरेंच्या केसाला जरी धक्का लागला तर महाराष्ट्र पेटेल, बाळा नांदगावकरांचा इशारा","PublishDate":"Wed, 11 May 2022 07:54:36 +00:00","Link":"https://www.loksatta.com/mumbai/mns-raj-thackeray-gets-life-threat-says-bala-nangaokar-sgy-87-2923532/"},{"Title":"महाराष्ट्रात करोनाची नेमकी काय स्थिती?; राजेश टोपेंनी दिली महत्वाची माहिती; म्हणाले “मुंबई, पुणे…”","Content":"महाराष्ट्रातील काही ठिकाणी रुग्णवाढ; राजेश टोपेंची माहिती\n","PublishDate":"Wed, 11 May 2022 06:36:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-health-minister-rajesh-tope-on-covid-in-maharashtra-sgy-87-2923462/"},{"Title":"“५ हजार ६०० कोटी रुपयांच्या शेअर्स घोटाळ्याच्या चौकशीची मागणी सोमय्यांनी…”; ‘किरीट का कमाल’ म्हणत राऊतांचा गंभीर आरोप","Content":"किरीट सोमय्या यांच्या युवक प्रतिष्ठानचा उल्लेख करत राऊतांनी साधला निशाणा","PublishDate":"Wed, 11 May 2022 03:32:18 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-yuvak-pratishthan-gets-donations-worth-lacs-from-motilal-oswal-company-sanjay-raut-talk-about-5600cr-nsel-scam-scsg-91-2923246/"},{"Title":"नोकरदारांच्या माथी लेटमार्क ; एप्रिलमध्ये एक हजार लोकल फेऱ्या विलंबाने, तांत्रिक कारणांमुळे वेळापत्रकात बिघाड","Content":"मुंबईतून बाहेरगावी जाणाऱ्या आणि येणाऱ्या मेल, एक्स्प्रेसमुळे ४५६ लोकल फेऱ्यांचे वेळापत्रक बिघडले","PublishDate":"Tue, 10 May 2022 21:22:23 +00:00","Link":"https://www.loksatta.com/mumbai/many-employee-arrive-late-in-office-due-to-local-train-disruptions-zws-70-2923180/"},{"Title":"वातानुकूलित लोकलसाठी भाडेकपात होताच प्रवासी संख्येत वाढ","Content":"गेल्या नऊ दिवसांत मध्य आणि पश्चिम रेल्वेवरील वातानुकूलित लोकलची ६५ हजार तिकिटांची विक्री झाली आहे.","PublishDate":"Tue, 10 May 2022 21:22:14 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-increase-after-fare-for-air-conditioned-locals-reduced-zws-70-2923181/"},{"Title":"‘जिवेश’ इमारतीला अग्निशमन दलाची नोटीस ; इमारतीची अग्निरोधक यंत्रणा कुचकामी","Content":"सदनिकेच्या वातानुकूलन यंत्रात बिघाड झाल्यामुळे ही आग लागल्याचे प्रथमदर्शनी आढळून आले. ","PublishDate":"Tue, 10 May 2022 21:13:49 +00:00","Link":"https://www.loksatta.com/mumbai/fire-brigade-issue-notice-to-jivesh-building-in-bandra-zws-70-2923179/"},{"Title":"अग्निसुरक्षेसाठी एक पाऊल पुढे ; अग्निशमन दलाच्या अ‍ॅपवर मुंबईतील सर्व इमारतींची नोंद","Content":"आतापर्यंत एखाद्या इमारतीची तपासणी यादृच्छिक पद्धतीने केल्यानंतर त्याची माहिती कागदावर नोंदवून ठेवली जात होती.","PublishDate":"Tue, 10 May 2022 21:07:24 +00:00","Link":"https://www.loksatta.com/mumbai/all-buildings-in-mumbai-register-on-the-fire-brigade-app-zws-70-2923178/"},{"Title":"पुरेशा नमुन्यांअभावी जनुकीय चाचण्या रखडल्या ; प्रयोगशाळांना नमुने पाठविण्याचे पालिकेचे आदेश","Content":"मुंबईत दरदिवशी केल्या जाणाऱ्या चाचण्यांमधील सर्व बाधितांचे नमुने कस्तुरबा प्रयोगशाळेला पाठविले जातात.","PublishDate":"Tue, 10 May 2022 21:01:55 +00:00","Link":"https://www.loksatta.com/mumbai/gene-in-covid-test-stalled-due-to-lack-of-adequate-samples-zws-70-2923177/"},{"Title":"मोतीलाल नगरमधील ‘त्या’ भूखंडाचा भाडेकरार रद्द","Content":"मुंबई मंडळाने ४ डिसेंबर २००२ मध्ये मोतीलाल नगर -१ मधील ६००० चौ मीटरचा भूखंड मध्य प्रदेश चॅरिटेबल ट्रस्टला भाडेतत्त्वावर दिला होता. ","PublishDate":"Tue, 10 May 2022 20:55:41 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-canceled-llease-agreement-of-plot-in-motilal-nagar-zws-70-2923163/"},{"Title":"गोरेगावच्या सिद्धार्थ नगरमधील भाडेरकमेचा प्रश्न गंभीर","Content":"सिद्धार्थनगरचा रखडलेला पुनर्विकास मुंबई मंडळामार्फत करण्यात येत आहे. पुनर्विकासाच्या कामाला मार्चमध्ये सुरुवात झाली.","PublishDate":"Tue, 10 May 2022 20:47:25 +00:00","Link":"https://www.loksatta.com/mumbai/rent-issue-between-mhada-and-residents-in-siddharth-nagar-zws-70-2923162/"},{"Title":"उपसलेला गाळ नाल्यातच ; चेंबूरमधील चरई नाल्याच्या सफाईनंतरची स्थिती","Content":"पावसाळा काही दिवसांवर येऊन ठेपला आहे. त्यामुळे पालिकेने नालेसफाईची कामे युद्धपातळीवर हाती घेतली आहेत","PublishDate":"Tue, 10 May 2022 20:43:58 +00:00","Link":"https://www.loksatta.com/mumbai/sludge-removed-from-charai-nala-in-chembur-fall-again-in-drain-zws-70-2923160/"},{"Title":"गर्भपाताच्या सुधारित कायद्यातही त्रुटी; सर्वोच्च न्यायालयात आव्हान याचिका दाखल","Content":"वैद्यकीय गर्भपाताच्या सुधारित कायद्यामध्येही विवाहित महिलेला २४ आठवडय़ांपर्यत गर्भपात करण्यास मनाई, गर्भपात करणाऱ्या केंद्रांबाबत अस्पष्टता अशा अनेक त्रुटी आहेत. ","PublishDate":"Tue, 10 May 2022 19:34:33 +00:00","Link":"https://www.loksatta.com/mumbai/errors-amended-abortion-law-filed-a-challenge-petition-supreme-court-ysh-95-2923094/"},{"Title":"पारेषणातील बिघाडाचा मुंबईला चौथा फटका; राज्यात पवनऊर्जा निर्मिती १६०० मेगावॉटवर","Content":"पारेषण यंत्रणेतील बिघाडामुळे वीजपुरवठा खंडित होण्याची दोन वर्षांतील चौथी घटना घडली असून सोमवारी रात्री अवघ्या सात मिनिटांसाठी का होईना मुंबईच्या पश्चिम उपनगरात अंधार पसरला.","PublishDate":"Tue, 10 May 2022 19:32:36 +00:00","Link":"https://www.loksatta.com/mumbai/fourth-blow-mumbai-transmission-failure-wind-power-generation-state-at-1600-mw-ysh-95-2923093/"},{"Title":"वैद्यकीय पदव्युत्तरच्या परीक्षा पुढे ढकलण्याची विद्यार्थ्यांची मागणी; अभ्यासासाठी पुरेसा वेळ न मिळाल्याची तक्रार","Content":"नीटचे समुपदेशन रखडल्यामुळे उशिरा झालेले पदव्युत्तरचे प्रवेश, प्राध्यापकांच्या आंदोलनामुळे प्रबंध पूर्ण करण्यास झालेला उशीर आणि करोना रुग्णांच्या सेवेत गुंतल्यामुळे पदव्युत्तरच्या तिसऱ्या वर्षांच्या विद्यार्थ्यांना परीक्षेचा अभ्यास करण्यास पुरेसा वेळ मिळालेला नाही. ","PublishDate":"Tue, 10 May 2022 19:28:49 +00:00","Link":"https://www.loksatta.com/mumbai/students-demand-postponement-of-medical-postgraduate-examinations-complaint-study-ysh-95-2923082/"},{"Title":"बालगृहातील विद्यार्थ्यांना अनाथ प्रमाणपत्र त्वरित द्या!; ‘नीट’ परीक्षा देण्यासाठी उच्च न्यायालयाचे राज्य सरकारला आदेश","Content":"नीट-२०२२ परीक्षेला बसू इच्छिणाऱ्या बालगृहातील दोन विद्यार्थ्यांना ते अनाथ असल्याचे प्रमाणपत्र तातडीने उपलब्ध करा, असे आदेश उच्च न्यायालयाने राज्य सरकारला दिले. ","PublishDate":"Tue, 10 May 2022 19:26:52 +00:00","Link":"https://www.loksatta.com/mumbai/orphan-certificate-students-immediately-high-court-orders-state-government-conduct-nit-exam-ysh-95-2923081/"},{"Title":"प्रभाग रचनेचे अधिकार निवडणूक आयोगालाच; सर्वोच्च न्यायालयाचा स्पष्ट आदेश","Content":"महानगरपालिका किंवा नगरपालिकांमध्ये प्रभाग रचनेचे काम हे अन्य कोणत्याही यंत्रणेचे नसून, हे काम राज्य निवडणूक आयोगाकडूनच झाले पाहिजे, असे सर्वोच्च न्यायालयाने मध्य प्रदेशातील निवडणूक याचिकेवरील निकालात स्पष्ट केले.","PublishDate":"Tue, 10 May 2022 19:25:16 +00:00","Link":"https://www.loksatta.com/mumbai/power-form-wards-rests-election-commission-clear-order-supreme-court-ysh-95-2923085/"},{"Title":"वांद्रे येथील भूखंड घोटाळा तीन हजार कोटींचा!; आशीष शेलार यांचा आरोप","Content":"वांद्रे पश्चिम येथील बॅन्डस्टॅंड परिसरातील ताज हॉटेल शेजारी असणारा सरकारी मालकीचा भूखंड बिल्डरच्या घशात घालून तीन हजार कोटींचा घोटाळा करण्यात आल्याचा आरोप भाजप आमदार आशीष शेलार यांनी केला.","PublishDate":"Tue, 10 May 2022 19:25:02 +00:00","Link":"https://www.loksatta.com/mumbai/land-scam-bandra-allegation-of-ashish-shelar-area-taj-hotel-plot-ysh-95-2923084/"},{"Title":"सहनशीलतेचा अंत पाहू नका!; राज ठाकरे यांचे मुख्यमंत्र्यांना पत्र","Content":"सत्ता येत-जात असते. कुणीही सत्तेचा ताम्रपट घेऊन आलेला नाही. मशिदींवरील भोंगे उतरविण्याचे आवाहन केल्यावर राज्य सरकार बेभान होऊन अंगात आल्यासारखे वागत आहे.","PublishDate":"Tue, 10 May 2022 19:22:24 +00:00","Link":"https://www.loksatta.com/mumbai/dont-see-the-end-endurance-raj-thackeray-letter-chief-minister-ysh-95-2923079/"},{"Title":"मुंबईसह १४ महानगरपालिकांची अंतिम प्रभागरचना १७ मे रोजी","Content":"सर्वोच्च न्यायालयाच्या आदेशानुसार राज्य निवडणूक आयोगाने मुंबईसह १४ महापालिकांची निवडणूक प्रक्रिया पुन्हा सुरू केली असून १७ मे रोजी या महापालिकांची अंतिम प्रभागर चना जाहीर करण्याचे आदेश निवडणूक आयोगाने महानगरपालिकांना मंगळवारी दिले.","PublishDate":"Tue, 10 May 2022 18:47:27 +00:00","Link":"https://www.loksatta.com/mumbai/final-ward-formation-municipal-corporations-including-mumbai-order-supreme-court-municipal-corporation-election-ysh-95-2923044/"},{"Title":"महाविकास आघाडीला दिलासा; ओबीसी आरक्षणप्रश्नी भाजपशासित मध्य प्रदेशलाही झटका","Content":"महाराष्ट्राप्रमाणेच मध्य प्रदेशातही इतर मागासवर्ग समाजाच्या (ओबीसी) आरक्षणाशिवाय स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने मंगळवारी दिल्याने राज्यातील महाविकास आघाडीने सुटकेचा नि:श्वास टाकला आहे. ","PublishDate":"Tue, 10 May 2022 18:38:35 +00:00","Link":"https://www.loksatta.com/mumbai/relief-mahavikas-aghadi-obc-reservation-issue-shocked-bjp-ruled-madhya-pradesh-ysh-95-2923032/"},{"Title":"आरक्षणासाठी सार्वजनिक उद्योग वाचविले पाहिजेत; अ‍ॅड. प्रकाश आंबेडकर यांचे प्रतिपादन","Content":"भारतात खासगी क्षेत्रापेक्षा दहा पटीने सार्वजनिक क्षेत्र मोठे आहे, त्यामुळे आरक्षण वाचवायचे असेल तर, देशातील सार्वजनिक उद्योग वाचविले पाहिजेत, असे प्रतिपादन वंचित बहुजन आघाडीचे अध्यक्ष अ‍ॅड. प्रकाश आंबेडकर यांनी केले. ","PublishDate":"Tue, 10 May 2022 18:33:57 +00:00","Link":"https://www.loksatta.com/mumbai/public-industries-saved-reservation-add-statement-prakash-ambedkar-ysh-95-2923029/"},{"Title":"संतूरसूर हरपला","Content":"संतूरवाद्याला आंतरराष्ट्रीय स्तरावर प्रतिष्ठा मिळवून देणारे जगविख्यात संतूरवादक पं. शिवकुमार शर्मा यांचे मंगळवारी सकाळी ह्रदयविकाराच्या झटक्याने निधन झाले. ","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/santur-sur-lost-reputation-internationally-shivkumar-sharma-heart-disease-died-ysh-95-2922992/"},{"Title":"महाबळेश्वरमधील मांघर देशातील पहिले मधाचे गाव; राज्य खादी व ग्रामोद्योग मंडळाच्या वतीने उपक्रम","Content":"महाबळेश्वर परिसर हा स्ट्रॉबेरीसाठी देशभर ओळखला जातो आणि याच परिसरातील भिलार हे पुस्तकांचे गाव म्हणून प्रसिद्ध झाले. ","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/manghar-mahabaleshwar-first-honey-village-country-activities-behalf-state-industries-board-ysh-95-2923005/"},{"Title":"सलीम फ्रुट, खंडवानीसह सहा जणांची ‘एनआयए’कडून सलग दुसऱ्या दिवशी चौकशी","Content":"एनआयएने खंडवानी यांची सोमवारी १० तासांहून अधिक काळ चौकशी केली होती. मंगळवारी दुपारी एकच्या सुमारास खंडवानी हे काही कागदपत्रांसह एनआयए कार्यालयात हजर झाले होते. ","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nia-also-questioned-six-people-next-day-daud-ibrahim-gang-ysh-95-2923003/"},{"Title":"पालघर येथेही विमानतळ","Content":"मुंबईच्या छत्रपती शिवाजी महाराज विमानतळावर पडणारा ताण तसेच नवी मुंबई विमानतळ सुरू होण्यास होणारा विलंब लक्षात घेऊन लंडनच्या धर्तीवर पालघरमध्ये छोटय़ा विमानांसाठी सॅटेलाईट विमानतळ उभारण्याच्या हालचाली राज्य सरकारने सुरू केल्या आहेत.","PublishDate":"Tue, 10 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/palghar-third-airport-amravati-airport-starts-diwali-passengers-ysh-95-2923006/"},{"Title":"“४ वेळा मुख्यमंत्री, जवळपास २० वर्ष केंद्रात मंत्री, ५० वर्ष आमदार किंवा खासदार, मग…”, निलेश राणेंचा शरद पवारांवर हल्लाबोल","Content":"महाराष्ट्र भाजपाचे प्रदेश सचिव निलेश राणे यांनी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्यावर जोरदार शाब्दिक हल्ला चढवला आहे.","PublishDate":"Tue, 10 May 2022 15:34:27 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-nilesh-rane-criticize-ncp-sharad-pawar-for-talking-on-unemployment-farmer-suicide-pbs-91-2922811/"},{"Title":"उत्तर प्रदेश सरकारच्या मुंबई कार्यालयाला कॉंग्रेसचा विरोध, निवडणूकांसाठी हा निर्णय घेतल्याचा केला आरोप","Content":"कॉंग्रेसचे नेते सचिन सावंत यांनी उत्तर प्रदेश सरकारच्या मुंबईत कार्यालय सुरू करण्याच्या निर्णायाच्या हेतूबाबत प्रश्नचिन्ह उपस्थित केलं आहे. ","PublishDate":"Tue, 10 May 2022 10:17:58 +00:00","Link":"https://www.loksatta.com/mumbai/congress-oppose-utter-pradesh-governments-decision-to-open-an-office-in-mumbai-pkd-83-2922251/"},{"Title":"सर्वोच्च न्यायालयाच्या ‘त्या’ निर्णयाने फडणवीसांचा खोटारडेपणा उघड झाला; नाना पटोलेंचा हल्लाबोल","Content":"\"केंद्रातील भाजपा सरकारने इम्पिरीकल डेटा न दिल्यामुळेच ओबींसीच्या राजकीय आरक्षणाचा प्रश्न निर्माण झाला होता.\"","PublishDate":"Tue, 10 May 2022 09:14:16 +00:00","Link":"https://www.loksatta.com/desh-videsh/nana-patole-slams-devendra-fadnavis-over-obc-reservation-decision-of-supreme-court-scsg-91-2922155/"},{"Title":"राज ठाकरेंना ‘उंदीर’ म्हणत भाजपा खासदाराने जाहीर आव्हान दिल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले…","Content":"राज ठाकरे दबंग नसून उंदीर आहेत; भाजपा खासदार बृजभूषण शरण सिंह यांचं विधान\n","PublishDate":"Tue, 10 May 2022 08:55:12 +00:00","Link":"https://www.loksatta.com/mumbai/mns-bala-nandgaonkar-on-bjp-mp-brijbhushan-sharan-singh-rally-against-raj-thackeray-ayodhya-visit-sgy-87-2922115/"},{"Title":"“शिवसेनेनं त्यांचा धनुष्यबाण काँग्रेस, राष्ट्रवादीकडे गहाण ठेवल्याने…”; मनसेचा टोला, मुख्यमंत्र्यांवरही साधला निशाणा","Content":"धनुष्यबाण ही शिवसेनेचा निवडणुकीमधील निशाणी आहे. त्यावरुन हा टोला लगावलाय.","PublishDate":"Tue, 10 May 2022 08:54:34 +00:00","Link":"https://www.loksatta.com/maharashtra/mns-leader-hemant-kamble-slams-shivsena-and-uddhav-thackeray-scsg-91-2922096/"},{"Title":"राणे, राणा दिसतात; मग शेख, पठाण दिसत नाहीत का? आशिष शेलार शिवसेनेवर संतापले","Content":"\"राज्यातील पोलीस हनुमान भक्तांना, हनुमान चालिसा म्हणणाऱ्यांना पकडण्यासाठी निघालं आहे\"","PublishDate":"Tue, 10 May 2022 06:42:48 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-ashish-shelar-shivsena-bmc-illegal-construction-in-mumbai-sgy-87-2921859/"},{"Title":"आपत्ती नियंत्रणासाठी यंत्रणांना प्रशिक्षण ; राज्यात आपत्ती प्रतिसाद यंत्रणेची अंमलबजावणी","Content":"आपत्तीमध्ये बाधित होणाऱ्या नागरिकांना तात्काळ मदत व पुनर्वसन करण्यासाठी राज्यात आपत्ती प्रतिसाद यंत्रणेची अंमलबजावणी करण्यात येणार","PublishDate":"Mon, 09 May 2022 22:51:42 +00:00","Link":"https://www.loksatta.com/mumbai/training-systems-for-disaster-control-zws-70-2921567/"},{"Title":"‘अदानी इलेक्ट्रिसिटी’ला दोन लाखांचा दंड ; कामगार संघटनेकडे तीन महिन्यांत रक्कम जमा करण्याचे आदेश","Content":"औद्योगिक न्यायालयाच्या २० ऑगस्ट २०१९ च्या आणि त्यानंतरच्या सर्व आदेशांना कंपनीने उच्च न्यायालयात आव्हान दिले होते.","PublishDate":"Mon, 09 May 2022 22:43:40 +00:00","Link":"https://www.loksatta.com/mumbai/adani-electricity-fined-rs-2-lakh-zws-70-2921558/"},{"Title":"अपहृत मुलीची तीन तासांत सुटका ; आरोपीला अटक ","Content":"सीसीटीव्ही कॅमेऱ्यातील चित्रीकरण तपासणीत अनोळखी व्यक्ती मुलीला घेऊन मुंबई सेंट्रल परिसरात जात असल्याचे निष्पन्न झाले. ","PublishDate":"Mon, 09 May 2022 22:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/kidnapped-girl-released-in-three-hours-accused-arrested-zws-70-2921559/"},{"Title":"अनिल देशमुख यांच्या मागणीवर आज निर्णय ; खासगी रुग्णालयात उपचारास परवानगी द्या","Content":"देशमुख यांच्यावर उपचार केलेल्या जेजे रुग्णालयातील डॉक्टरांनी त्यांच्या खांद्यावर शस्त्रक्रिया करण्याचा सल्ला दिला होता. ","PublishDate":"Mon, 09 May 2022 21:57:43 +00:00","Link":"https://www.loksatta.com/mumbai/court-to-decide-on-anil-deshmukh-s-plea-seeking-treatment-at-private-hospital-on-tuesday-zws-70-2921405/"},{"Title":"थकबाकीचा तिसरा हप्ता जूनच्या वेतनात ; राज्य सरकारी कर्मचाऱ्यांना सातव्या वेतन आयोगातील फरकाची रक्कम ","Content":"सुमारे २० लाख अधिकारी, कर्मचाऱ्यांना आणि सात लाख सेवानिवृत्त कर्मचाऱ्यांना त्याचा लाभ मिळणार आहे.","PublishDate":"Mon, 09 May 2022 21:15:35 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-government-employees-to-get-arrears-of-7th-pay-commission-zws-70-2921533/"},{"Title":"दाऊद प्रकरणात मुंबई परिसरात २९ ठिकाणी छापे ; राष्ट्रीय तपास संस्थेची कारवाई","Content":"कारवाईत इलेक्ट्रॉनिक वस्तू, गुंतवणुकीबाबतची कागदपत्रे, रोख रक्कम व शस्त्र जप्त करण्यात आली.","PublishDate":"Mon, 09 May 2022 21:12:04 +00:00","Link":"https://www.loksatta.com/mumbai/nia-raids-29-locations-linked-to-suspected-aides-of-dawood-ibrahim-zws-70-2921531/"},{"Title":"मुंबईतील अनधिकृत बांधकामप्रकरणी लवकरच नोटीस ; नवनीत राणा यांच्या वांद्रे येथील घराच्या रचनेत अनियमिततेचा दावा","Content":"राणा दाम्पत्य मुंबईत आल्यानंतर त्यांच्या खार येथील निवासस्थानाबाहेर शिवसैनिकांनी गर्दी केली होती","PublishDate":"Mon, 09 May 2022 19:59:07 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-inspects-flat-of-navneet-and-ravi-rana-in-khar-finds-violations-zws-70-2921426/"},{"Title":"फलाट तिकिटाच्या दरात वाढ ;सहा स्थानकांमध्ये ९ ते २३ मे दरम्यान ५० रुपये दर","Content":"विनाकारण मेल, एक्स्प्रेस डब्यातील आपत्कालिन साखळी खेचण्याच्या घटना रोखण्यासाठी मध्य रेल्वेने सहा स्थानकातील फलाटांच्या तिकीट दरात वाढ करण्याचा निर्णय घेतला आहे. ","PublishDate":"Mon, 09 May 2022 19:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/increase-ticket-prices-rates-six-stations-mail-express-central-railway-passenger-amy-95-2921330/"},{"Title":"पिशवीसाठी २० रुपये आकारल्याने ‘एस्बेदा’ला ३५ हजारांचा दंड ;मुंबईतील ग्राहक न्यायालयाचे आदेश","Content":"सामानाच्या पिशवीसाठी (कॅरीबॅग) खरेदी केलेल्या सामानाच्या किमतीत २० रुपये आकारणे चामडय़ाच्या आकर्षक हँडबॅग आणि पर्ससाठी प्रसिद्ध असलेल्या ‘एस्बेदा’ कंपनीच्या एका दुकानाला महागात पडले आहे. ","PublishDate":"Mon, 09 May 2022 19:36:32 +00:00","Link":"https://www.loksatta.com/mumbai/esbeda-fined-charging-consumer-court-order-mumbai-district-consumer-forum-mumbai-amy-95-2921328/"},{"Title":"कचऱ्यापासून केलेली वीजनिर्मिती वाहनांच्या चार्जिगसाठी; हाजी अलीमध्ये पालिकेचा प्रयोग","Content":"ओल्या कचऱ्यापासून वीज निर्मितीचा प्रयोग यशस्वी झाल्यानंतर पालिकेने आता या विजेचा वापर बॅटरीवरील गाडय़ा चार्ज करण्यासाठी करण्याचे ठरवले आहे.","PublishDate":"Mon, 09 May 2022 19:34:15 +00:00","Link":"https://www.loksatta.com/mumbai/power-generation-waste-charging-vehicles-municipal-experiment-haji-ali-amy-95-2921329/"},{"Title":"कोकणातील सेना आमदारांची मुख्यमंत्र्यांच्या उपस्थितीत बैठक","Content":"मुख्यमंत्री उद्धव ठाकरे यांनी वर्षां निवासस्थानी कोकणातील शिवसेना आमदारांची बैठक बोलावली होती.","PublishDate":"Mon, 09 May 2022 19:33:51 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-of-shiv-sena-mla-s-from-konkan-in-the-presence-of-cm-uddhav-thackeray-zws-70-2921421/"},{"Title":"दुहेरी हत्याकांडातील आरोपीची फाशी रद्द ;बनावट पुरावे तयार केल्याचे पोलिसांवर ताशेरे ओढत आरोपीची निर्दोष सुटका","Content":"जोडप्याची झोपेत असताना ॲसिड टाकून हत्या केल्याच्या आरोपाप्रकरणी पालघर येथील गुड्डू यादव याला झालेली फाशीची शिक्षा उच्च न्यायालयाने नुकतीच रद्द केली.","PublishDate":"Mon, 09 May 2022 19:27:44 +00:00","Link":"https://www.loksatta.com/mumbai/execution-accused-double-murder-case-canceled-accused-acquitted-fabricating-fake-evidence-amy-95-2921326/"},{"Title":"दोन वर्षांनंतर सामान्यांना मंत्रालयाची दारे खुली ; १८ मेपासून प्रवेश","Content":"येत्या १८ मेपासून मंत्रालयात प्रवेशासाठी पुन्हा प्रवेश पत्रिका देण्यात येणार आहेत.","PublishDate":"Mon, 09 May 2022 19:27:08 +00:00","Link":"https://www.loksatta.com/mumbai/after-two-years-mantralaya-building-doors-open-to-the-general-public-zws-70-2921404/"},{"Title":"जामीन रद्द का करू नये?  विशेष न्यायालयाची राणा दाम्पत्याला नोटीस","Content":"मुंबई पोलिसांनी त्याविरोधात सोमवारी विशेष सत्र न्यायालयात धाव घेऊन त्यांचा जामीन रद्द करण्याची मागणी केली.","PublishDate":"Mon, 09 May 2022 19:14:14 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-issues-notice-to-rana-couple-over-bail-zws-70-2921402/"},{"Title":"राणांविरोधात शिवसेना आक्रमक!","Content":"शिवसेना नेत्यांनी सोमवारी लीलावती रुग्णालयात जाऊन वरिष्ठ अधिकाऱ्यांची भेट घेतली. ","PublishDate":"Mon, 09 May 2022 19:09:54 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-aggressive-against-navneet-rana-zws-70-2921387/"}]