[{"Title":"दिंडोशी डोंगराची हानी रोखण्यासाठी साकडे, मुख्यमंत्र्यांना पत्र","Content":"गोरेगावच्या दिंडोशी डोंगराच्या परिसरातील रहिवाशांनी मुख्यमंत्री उद्धव ठाकरेंना पत्र लिहित साकडे घातले आहे. आगीच्या घटनामुळे रहिवाशांमध्ये धास्ती आहे. यामुळे रहिवाशांनी मुख्यमंत्री उद्धव ठाकरेंसह पर्यावरणमंत्री आदित्य ठाकरेंनाही पत्र लिहिले आहे. ","PublishDate":"Sun, 08 May 2022 01:46:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91410406.cms"},{"Title":"मुंबईच्या चाकरमान्यांसाठी महत्त्वाची बातमी,मध्य आणि हार्बर मार्गावर मेगाब्लॉक","Content":"मध्य रेल्वेकडून दुरुस्ती आणि इतर कामांसाठी मध्य, पश्चिम आणि हार्बर मार्गावर मेगा ब्लॉक घेण्यात आला आहे. पश्चिम रेल्वेवरील वसई ते वैतरणा मेगाब्लॉक मध्यरात्री असल्यानं दिवसाच्या वाहतुकीवर परिणाम जाणवणार नाही.","PublishDate":"Sun, 08 May 2022 01:50:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91410343.cms"},{"Title":"मुंबईत मरिन ड्राइव्हवर महिन्याचे बाळ आढळल्याने खळबळ","Content":"मुंबईत मरिन ड्राइव्ह येथे एक बाळ आढळून आले आहे. मेघदूत पुलाखाली शुक्रवारी हे बाळ आढळले. हे बाळ एक महिन्याचे आहे. या घटनेने खळबळ उडाली आहे. या बाळाची प्रकृती उत्तम आहे. ","PublishDate":"Sun, 08 May 2022 01:33:12 +00:00","Link":"https://maharashtratimes.com/articleshow/91410279.cms"},{"Title":"मुंबई आयआयटीत घोळ?, माजी विद्यार्थ्यांनी जमा केलेल्या निधीची माहिती देण्यास नकार","Content":"आयआयटी मुंबईतील 'विकास आणि संशोधन संस्थे'ला माहिती अधिकाराअंतर्गत प्रश्न विचारण्यात आले होते. यावर मिळालेले उत्तर हे धक्कादायक आहे. हा विभाग  माहिती अधिकाराच्या कक्षेत येणार नाही, असं उत्तर देम्यात आलं आहे.   ","PublishDate":"Sun, 08 May 2022 00:56:23 +00:00","Link":"https://maharashtratimes.com/articleshow/91409903.cms"},{"Title":"ॲम्बीव्हॅलीत लग्नाच्या बेतात ६७ लाख गमावले!","Content":"लोणावळा येथील सहारा इंडिया परिवाराच्या ॲम्बीव्हॅलीमध्ये मुलाचे लग्न थाटामाटात करण्याच्या बेतात असलेल्या कांदिवलीच्या एका व्यापाऱ्याची ६७ लाखांची फसवणूक आली आहे.","PublishDate":"Sun, 08 May 2022 01:00:28 +00:00","Link":"https://maharashtratimes.com/articleshow/91409954.cms"},{"Title":"वांद्रे, सांताक्रूझमध्ये मशिदींवर गुन्हे , भोंग्यांविरुद्ध धडक कारवाई सुरू","Content":"सर्वोच्च न्यायालयाच्या आदेशाचा अवमान करून, लाउडस्पीकरचा वापर करणाऱ्या प्रार्थनास्थळांवर मुंबई पोलिसांनी धडक कारवाई सुरू केली आहे.","PublishDate":"Sun, 08 May 2022 00:49:45 +00:00","Link":"https://maharashtratimes.com/articleshow/91409850.cms"},{"Title":"१०२५ मेगावॉट विजेची खरेदी,निम्म्याहून कमी निर्मितीमुळे मोजावा लागला चढा दर","Content":"महावितरणला शुक्रवारी १ हजार २५ मेगावॉट विजेची बाहेरून चढ्या खरेदी करावी लागली. कोयना जलविद्युतसह अन्य प्रकल्पांतून निम्म्याहून कमी वीजनिर्मिती झाल्याने वीजचिंता वाढली होती.","PublishDate":"Sun, 08 May 2022 00:41:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91409789.cms"},{"Title":"रुग्णालयांमध्ये औषधांची चणचण, पुरवठा सुरळीत करण्याचे 'हाफकीन'चे आश्वासन हवेतच","Content":"मुंबईसह राज्यातील सार्वजनिक रुग्णालयांमध्ये औषधांची उपलब्धता दोन महिन्यांत सुरळीत करून देण्याचे आश्वासन देणाऱ्या हाफकीन बायोफार्माकडून रुग्णालयांना अद्याप औषधांची उपलब्धता झालेली नाही.","PublishDate":"Sun, 08 May 2022 00:30:54 +00:00","Link":"https://maharashtratimes.com/articleshow/91409719.cms"},{"Title":"मुंबईत सर्वांसाठी समान पाणी दर?; नव्या धोरणाबाबत मुख्यमंत्र्यांचे पालिका आयुक्तांना निर्देश","Content":"मुंबईचा पाणी प्रश्न सुटण्याची चिन्ह आहेत. महापालिका निवडणुकांपूर्वी सरकारने त्यादृष्टीने तयारी केली आहे. मुख्यमंत्री उद्धव ठाकरे यांनी आयुक्त इक्बालसिंग चहल यांना निर्देशही दिले आहेत. ","PublishDate":"Sun, 08 May 2022 00:12:09 +00:00","Link":"https://maharashtratimes.com/articleshow/91409569.cms"},{"Title":"एलआयसी इमारतीत आग; कागदपत्रे जळून खाक","Content":"विलेपार्ले येथील एलआयसी 'जीवन सेवा' कार्यालयाच्या इमारतीत शनिवारी सकाळी सातच्या सुमारास भीषण आग लागली. ","PublishDate":"Sun, 08 May 2022 00:26:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91409660.cms"},{"Title":"राज ठाकरे यांची नेते, पदाधिकारी कार्यकर्त्यांना ताकीद; म्हणाले, 'माझ्या अयोध्या दौऱ्याबाबत...'","Content":"माझ्या अयोध्या दौऱ्याबाबत पक्षातील कोणीही प्रसार माध्यमांशी बोलू नये. पक्षाने प्रवक्ते नेमलेले आहेत. ते याबाबत बोलतील. इतर कुणीही याबाबत बोलण्याचा शहाणपणा करू नये. तसेच इतर कोणत्याही विषयात पदाधिकारी अथवा कोणीही बोलू नये. ज्यांना जी जबाबदारी दिली आहे, त्यांनीही जबाबदारीने बोलावे, तसेच भाषेचे भान राखावे. जे लिहिलंय ते पक्षातील सर्वांनी अत्यंत गांभीर्याने घ्यावे-राज ठाकरे","PublishDate":"Sat, 07 May 2022 18:14:06 +00:00","Link":"https://maharashtratimes.com/articleshow/91406097.cms"},{"Title":"माझी दोन्ही मुलं अपघातात गेली, तेव्हा आनंद दिघे साहेबांनी मला पुन्हा उभं केलं: एकनाथ शिंदे","Content":"Eknath Shinde | एकनाथ शिंदे यांनी २००० साली त्यांच्या आयुष्यात घडलेला कटू प्रसंग सांगितला. त्यांची दोन लहान मुले अपघातात गेली. त्यानंतर एकनाथ शिंदे पूर्णपणे कोलमडले होते. मात्र, आनंद दिघे साहेबांनी मला आयुष्यात पुन्हा उभं केलं, अशी आठवण एकनाथ शिंदे यांनी सांगितली.  दिघे साहेबांनी मला ठाणे महानगरपालिकेत सभागृह नेतेपदाची जबाबदारी दिली. मी कामात बिझी राहिलो पाहिजे, एवढाच त्यांचा उद्देश होता. ","PublishDate":"Sat, 07 May 2022 16:26:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91404882.cms"},{"Title":"राज्यात खूप वैचारिक प्रदूषण झालंय, १४ तारखेला अनेकांचे मास्क उतरवेन: उद्धव ठाकरे","Content":"Uddhav Thackeray | अनेकजण लोकांना खुश करण्यासाठी तात्पुरते मार्ग काढतात. पण त्याचे दूरगामी परिणाम काय होतील, याचा विचार केला जात नाही. त्याचे परिणाम जनतेला भोगायला लावले जातात. अशाप्रकारच्या विकासाचे स्वप्न मी पाहिलेले नाही. मी अशा गोष्टी करणारही नाही आणि होऊनही देणार नाही.","PublishDate":"Sat, 07 May 2022 14:30:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91403223.cms"},{"Title":"अयोध्येत गेल्यानंतर रोहित पवारांची फेसबुक पोस्ट; मनातली 'ती' सल बोलून दाखवली","Content":"Rohit Pawar | अध्यात्मावर, ईश्वरावर माझी श्रद्धा आणि भक्ती आहे, असं म्हणत रोहित पवार यांनी नुकतीच तीर्थयात्रेची सुरुवात केली होती.  आम्ही आध्यात्मिक ठिकाणांच्या भेटीची सुरुवात पंढरपूरपासून केली. पहिल्यांदा पांडुरंगाचं दर्शन घेतलं, त्यानंतर राजस्थानमध्ये अजमेरला गेलो, तसंच काशीविश्वेश्वर, मथुरा या ठिकाणी मी भेट दिली असून हा माझा व्यक्तीगत दौरा आहे, असे रोहित पवार यांनी सांगितले होते.","PublishDate":"Sat, 07 May 2022 12:52:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91401544.cms"},{"Title":"फरार संदीप देशपांडेंना शोधण्यासाठी मुंबई पोलिसांची खास पथकं रवाना","Content":"MNS Sandeep Deshpande| मुंबईत बुधवारी झालेल्या आंदोलनादरम्यान पोलिसांसमोरून पळ काढणाऱ्या मनसे प्रवक्ते संदीप देशपांडे यांच्यासह संतोष धुरी यांच्याविरोधात गुन्हा दाखल करण्यात आला होता.  संदीप देशपांडे ४ मे रोजी राज ठाकरे यांच्या शिवतीर्थ निवासस्थानाबाहेर प्रसारमाध्यांशी संवाद साधत होते. त्यावेळी पोलिसांनी संदीप देशपांडे  यांना ताब्यात घेण्याचा प्रयत्न केला होता. मात्र, देशपांडे तेथून शिताफीने निसटले होते. ","PublishDate":"Sat, 07 May 2022 12:14:16 +00:00","Link":"https://maharashtratimes.com/articleshow/91400650.cms"},{"Title":"वांद्रयातील भूखंड विक्रीत घोटाळ्याचा आरोप, राज्य सरकारकडून आरोपांचे खंडन","Content":"bandra heritage land scam | ००३ कोटी रुपयांचा फायदा होणाऱ्या भुखंडाला केवळ २३४ कोटी रुपयांत विकण्याच्या सर्व परवानग्या त्या ट्रस्टला आणि जिल्हाधिकाऱ्यांनी महसूल खात्यामार्फत दिल्या गेल्या, असा आरोप भाजपचे नेते आशिष शेलार यांनी केला होता. ","PublishDate":"Sat, 07 May 2022 11:28:15 +00:00","Link":"https://maharashtratimes.com/articleshow/91399332.cms"},{"Title":"काहीही झालं तरी भाजप ओबीसींना २७ टक्के आरक्षण देणारच: देवेंद्र फडणवीस","Content":"Devendra Fadnavis | महाराष्ट्रात पहिल्यांदा ओबीसी आरक्षणाशिवाय निवडणुका होत आहेत. या निवडणुका झाल्या आहेत आणि राजकीय आरक्षण गेलं नाही, या राजकीय आरक्षणाचा मुडदा पाडण्यात आला. भाजपने ओबीसी आरक्षणासाठी केलेल्या प्रयत्नांचा पाढाही फडणवीस यांनी वाचला. ओबीसी आरक्षणावर गदा आणण्याचा प्रयत्न अनेकांनी केला. पण आम्ही सजग होतो.  या सरकारने केवळ वेळकाढू धोरण अवलंबिले.","PublishDate":"Sat, 07 May 2022 10:04:59 +00:00","Link":"https://maharashtratimes.com/articleshow/91397549.cms"},{"Title":"ओबीसी आरक्षण गेलं नाही त्याचा मुडदा पाडला, देवेंद्र फडणवीसांचा महाविकास आघाडीवर आरोप","Content":"ओबीसी आरक्षणाची ट्रिपल टेस्ट तीन ते चार महिन्यात पूर्ण करु असं मी सांगितलं होतं. त्या बैठकीला मुख्यमंत्री उद्धव ठाकरे, छगन भुजबळ होते. राज्य मागासवर्गीय आयोगानं आम्हाला साधनं दिल्यास आम्ही एका महिन्यात इम्पेरिकल डाटा तयार करु असं सांगितलं. गेल्या सहा महिन्यापासून सॉफ्टवेअर तयार करायला पैसे देखील दिले नाहीत, असं फडणवीस म्हणाले.","PublishDate":"Sat, 07 May 2022 07:01:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91393875.cms"},{"Title":"पोलिसांच्या भीतीने सगळे राजकीय भोंगे गायब; राऊतांची बोचरी टीका","Content":"संजय राऊत यांनी महागाईच्या मुद्द्यावरून पंतप्रधान मोदी यांच्यावरही निशाणा साधला आहे.","PublishDate":"Sat, 07 May 2022 05:46:19 +00:00","Link":"https://maharashtratimes.com/articleshow/91392747.cms"},{"Title":"मनसेची भूमिका मान्य आहे का?","Content":"राज ठाकरे यांनी उत्तर भारतीयांना लक्ष्य करण्याचे राजकारण केले आहे. रेल्वे परीक्षेला आलेल्या उत्तर भारतीय परिक्षार्थ्यांना मारहाण केली, फेरीवाले, पाणीपुरी विकणारे, फळे, भाजी विकणाऱ्या गोरगरीब उत्तर भारतीयांनाही मारहाण केली.","PublishDate":"Sat, 07 May 2022 03:46:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91390609.cms"},{"Title":"मुंबईतील LIC कार्यालयाला आग; अग्निशमन विभागाच्या ८ गाड्या घटनास्थळी दाखल","Content":"दुर्घटनेची माहिती मिळताच अग्निशामक विभागाच्या गाड्या तत्काळ घटनास्थळी दाखल झाल्या आहे.","PublishDate":"Sat, 07 May 2022 03:47:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91390522.cms"},{"Title":"ऊर्जामंत्र्यांचा पुतण्या सांगून फसवणूक","Content":"नावात साधर्म्य असल्याचा पुरेपूर गैरफायदा घेत ऊर्जामंत्री नितीन राऊत यांचा पुतण्या असल्याचे भासवून संदीप राऊत नावाच्या तरुणाने अनेकांची फसवणूक केल्याचे समोर आले आहे. ","PublishDate":"Sat, 07 May 2022 03:39:22 +00:00","Link":"https://maharashtratimes.com/articleshow/91390515.cms"},{"Title":"'आगामी निवडणुका मतपत्रिकेवर घ्या'-भाई जगताप यांची मागणी","Content":"गेल्या अनेक वर्षांत 'ईव्हीएम'बाबत अनेक प्रश्नचिन्ह उभे राहिले आहेत. देशभरातून सुमारे १९ लाख 'ईव्हीएम' गायबदेखील झाल्या. याबाबत निवडणूक आयोगाने समाधानकारक उत्तर दिलेले नाही.","PublishDate":"Sat, 07 May 2022 03:19:54 +00:00","Link":"https://maharashtratimes.com/articleshow/91390252.cms"},{"Title":"बोरिवली, दहिसरमध्ये मंगळवारी पाणीकपात","Content":"बोरिवली पूर्व परिसरातील संजय गांधी राष्ट्रीय उद्यानासमोर पश्चिम द्रुतगती महामार्गाच्या पूर्वेकडील 'सर्व्हिस रोड'वर १०५० मिमी व्यासाची जलवाहिनी (जुने दहिसर आउटलेट) बंद करण्याचे काम मंगळवार, १० मे रोजी सकाळी ११:३० पासून रात्री १२ वाजेपर्यंत हाती घेण्यात येणार आहे. ","PublishDate":"Sat, 07 May 2022 03:15:38 +00:00","Link":"https://maharashtratimes.com/articleshow/91390192.cms"},{"Title":"महाराष्ट्रातील गिर्यारोहकाचा ८ हजार २०० मीटर उंचीवर असताना मृत्यू","Content":"शिखरावर चढत असताना अय्यर आजारी पडले आणि त्यातच त्यांचा मृत्यू झाला.","PublishDate":"Sat, 07 May 2022 03:09:57 +00:00","Link":"https://maharashtratimes.com/articleshow/91388149.cms"},{"Title":"“मग तुम्ही कशाला सरकारमध्ये आहात, द्या केंद्राच्या हातात”; ओबीसी आरक्षणावरुन फडणवीसांची ठाकरे सरकारवर टीका","Content":"आरक्षण मिळेपर्यंत २७ टक्के तिकीटं ओबीसींना देणार, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Sat, 07 May 2022 07:58:51 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-criticizes-thackeray-government-over-obc-reservation-abn-97-2918308/"},{"Title":"“मोदींना रशिया-युक्रेनच्या युद्धाची चिंता, मात्र देशात जनता…”, संजय राऊतांचा पंतप्रधान मोदींवर हल्लाबोल","Content":"शिवसेना खासदार संजय राऊत यांनी देशातील महागाई आणि बेरोजगारीच्या मुद्द्यावरून पंतप्रधान नरेंद्र मोदी यांच्यावर हल्लाबोल केलाय.","PublishDate":"Sat, 07 May 2022 06:27:56 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticize-pm-narendra-modi-over-inflation-in-india-pbs-91-2918186/"},{"Title":"“हिंदू समाजातच फूट पाडून आपआपसात दंगली घडवण्याचा प्रयत्न, पण…”, संजय राऊत यांचा मनसेवर निशाणा","Content":"शिवसेना खासदार संजय राऊत यांनी मनसे प्रमुख राज ठाकरे यांनी उपस्थित केलेल्या मशिदीवरील भोंग्यांच्या विषयावरून टीका केलीय.","PublishDate":"Sat, 07 May 2022 05:25:17 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-made-serious-allegations-on-mns-raj-thackeray-over-loudspeaker-issue-pbs-91-2918105/"},{"Title":"“सरकारला राज ठाकरेंची भीती वाटते”; काँग्रेस नेत्याचा महाविकास आघाडीवर गंभीर आरोप","Content":"मुंबई पोलीस काहीच का करत नाहीत हे मला समजत नाही, असेही काँग्रेस नेत्याने म्हटले आहे","PublishDate":"Sat, 07 May 2022 05:22:48 +00:00","Link":"https://www.loksatta.com/mumbai/government-fears-raj-thackeray-sanjay-nirupam-made-serious-allegations-against-his-own-government-abn-97-2918103/"},{"Title":"कैद्यांसाठीच्या सुविधेमुळे सुरक्षेला धक्का पोहोचला का?; उच्च न्यायालयाची राज्य सरकारला विचारणा","Content":"करोनाकाळात कारागृहातील कैद्यांना दूरध्वनी आणि दूरचित्र संभाषणाची सुविधा देण्यात आली असताना सुरक्षेच्या नियमांचे उल्लंघन झाल्याच्या घटना घडल्या होत्या का, असा प्रश्न उच्च न्यायालयाने बुधवारी राज्य सरकारला विचारला.","PublishDate":"Fri, 06 May 2022 20:21:01 +00:00","Link":"https://www.loksatta.com/mumbai/facility-inmates-compromised-security-high-court-questions-state-government-amy-95-2917961/"},{"Title":"पालिकेला न्यायालयाची चपराक; पवई तलावालगतची सायकल मार्गिका बेकायदा असल्याचा निर्वाळा","Content":" मुंबई महानगरपालिकेचा महत्त्वाकांक्षी प्रकल्प मानला जाणारा पवई तलावालगतचा सायकल आणि जॉगिंग मार्गिका प्रकल्प उच्च न्यायालयाने शुक्रवारी बेकायदा ठरवला. ","PublishDate":"Fri, 06 May 2022 20:07:51 +00:00","Link":"https://www.loksatta.com/mumbai/court-slaps-municipality-cycle-path-near-powai-lake-illegal-ysh-95-2917974/"},{"Title":"मध्य, पश्चिम रेल्वेवर रविवारी मेगाब्लॉक","Content":"मध्य तसेच पश्चिम रेल्वेवर शनिवारी आणि रविवारी विविध कामांनिमित्त मेगा, ट्रॅफिक ब्लॉक घेण्यात येणार आहे. ","PublishDate":"Fri, 06 May 2022 20:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/work-sunday-middle-train-matunga-mulund-morning-five-of-hours-megablock-ysh-95-2917984/"},{"Title":"जात पडताळणी समितीच्या नोटिशीविरोधात वानखेडे उच्च न्यायालयात","Content":"जातीचा दाखला रद्द करून तो जप्त का केला जाऊ नये, अशी विचारणा करणाऱ्या मुंबई जिल्हा जात प्रमाणपत्र पडताळणी समितीने बजावलेल्या नोटिशीविरोधात केंद्रीय अमली पदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी उच्च न्यायालयात धाव घेतली आहे. ","PublishDate":"Fri, 06 May 2022 20:06:16 +00:00","Link":"https://www.loksatta.com/mumbai/wankhede-high-court-against-notice-caste-verification-committee-ysh-95-2917983/"},{"Title":"नालेसफाई धिम्या गतीने; पावसाळापूर्व कामांपैकी ४५ टक्के गाळ साफ","Content":"नालेसफाईच्या कामांना यंदा उशीर झाला असून दोन पाळय़ांमध्ये नालेसफाईचे काम सुरू असतानाही अद्याप ५० टक्के गाळही काढून झालेला नाही. ","PublishDate":"Fri, 06 May 2022 20:03:42 +00:00","Link":"https://www.loksatta.com/mumbai/slow-pre-monsoon-works-non-cleansing-work-before-the-rains-ysh-95-2917982/"},{"Title":"ज्येष्ठ कवयित्री रजनी परुळेकर यांचे निधन","Content":"सत्तरच्या दशकात पुरुषांनी तयार केलेल्या स्त्री प्रतिमा वा विचारांना छेद देऊन अत्यंत पारदर्शीपणे आत्मभान आलेल्या स्त्रियांचे भावविश्व कवितेतून रेखाटणाऱ्या ज्येष्ठ कवयित्री रजनी परुळेकर यांचे बुधवारी मध्यरात्री गिरगाव येथील त्यांच्या निवासस्थानी झोपेतच निधन झाले.","PublishDate":"Fri, 06 May 2022 20:02:12 +00:00","Link":"https://www.loksatta.com/mumbai/veteran-poet-rajni-parulekar-passes-away-female-image-thoughts-women-ysh-95-2917973/"},{"Title":"नालेसफाईवर सर्वसामान्यांचीही नजर ; प्रत्येक सेकंदाची अद्ययावत माहिती","Content":"मुंबईत नालेसफाई केल्याचा दावा प्रशासनाने केला तरी पावसाळय़ात पाणी तुंबल्यावर नालेसफाई झालीच नसल्याची टीका होऊ लागते. ","PublishDate":"Fri, 06 May 2022 19:17:34 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-common-man-nallesfai-updates-every-second-administration-municipalities-mumbai-municipal-corporation-amy-95-2917912/"},{"Title":"वातानुकूलित लोकल रविवारीही धावणार?; सरकारी सुट्टय़ांच्या दिवशीही सुरू ठेवण्याचा विचार, मध्य रेल्वेकडून आढावा","Content":"तिकीट दरात कपात होताच मध्य रेल्वेवरील वातानुकूलित लोकल गाडीला प्रवाशांचा प्रतिसाद वाढला असून सकाळी आणि सायंकाळी होत असलेल्या फेऱ्यांना गर्दी होऊ लागली. ","PublishDate":"Fri, 06 May 2022 19:17:22 +00:00","Link":"https://www.loksatta.com/mumbai/airconditioned-locomotive-public-holidays-review-central-railway-amy-95-2917911/"},{"Title":"जलबोगद्याचा पहिला टप्पा पूर्ण; अमर महल ते ट्रॉम्बे","Content":"गेल्या कित्येक वर्षांपासून रखडलेल्या अमर महल ते ट्रॉम्बे जलाशयापर्यंतच्या जलबोगद्याच्या प्रकल्पांतर्गत पहिल्या टप्प्यातील सुमारे ३.६ किलोमीटर लांबीचे खनन शुक्रवार, ६ मे रोजी पूर्ण झाले.","PublishDate":"Fri, 06 May 2022 19:12:19 +00:00","Link":"https://www.loksatta.com/mumbai/first-phase-waterway-completed-amar-mahal-trombay-watershed-project-amy-95-2917873/"},{"Title":"गृहनिर्माण पुनर्विकास प्रकल्प रखडवणे महागात; उच्च न्यायालयाकडून पाच लाखांचा दंड","Content":"सदनिका रिकामी करण्यास नकार देऊन इमारतीचा पुनर्विकास प्रकल्प रखडवल्याप्रकरणी उच्च न्यायालयाने एका गृहनिर्माण संस्थेच्या सदस्याला पाच लाख रुपयांचा दंड सुनावला.","PublishDate":"Fri, 06 May 2022 19:11:20 +00:00","Link":"https://www.loksatta.com/mumbai/delaying-housing-redevelopment-projects-is-costly-five-lakh-fine-from-high-court-2917872/"},{"Title":"तीन मराठी चित्रपटांची ‘कान’वारी","Content":"मराठी चित्रपटांना आंतरराष्ट्रीय बाजारपेठेत स्थान मिळवून देण्याच्या हेतूने दरवर्षी राज्य सरकारकडून तीन मराठी चित्रपट कान आंतरराष्ट्रीय महोत्सवात पाठवले जातात. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-films-marathi-movies-international-market-state-government-marathi-movies-ysh-95-2917747/"},{"Title":"पालिका-नगरपालिका निवडणूक बहुसदस्यीय प्रभाग पद्धतीनेच; उच्च न्यायालयाने विरोधातील याचिका फेटाळल्या","Content":"मुंबई महानगरपालिका वगळता राज्यातील सगळय़ा नगरपालिका आणि महानगरपालिकांच्या निवडणुका बहुसदस्यीय प्रभाग पद्धतीने घेण्याचा मार्ग उच्च न्यायालयाने शुक्रवारी मोकळा केला.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-elections-multi-member-ward-system-high-court-dismissed-petition-ysh-95-2917748/"},{"Title":"मुख्यमंत्र्यांच्या सभेनंतर फडणवीस यांची प्रत्युत्तर सभा; ओबीसी नेत्यांची आज बैठक","Content":"भाजप नेत्यांचे आरोप-प्रत्यारोप व मनसेचे प्रमुख राज ठाकरे यांनी मशिदींवरील भोंगे हटविण्यावरून घेतलेली आक्रमक भूमिका या पार्श्वभूमीवर मुख्यमंत्री उद्धव ठाकरे हे १४ तारखेला मुंबईतील वांद्रे-कुर्ला संकुलात जाहीर सभेच्या माध्यमातून विरोधकांच्या आरोपांना उत्तर देणार आहेत. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/fadanvis-reply-meeting-cm-meeting-meeting-obc-leaders-ysh-95-2917749/"},{"Title":"६३ परीक्षार्थी संशयाच्या भोवऱ्यात; म्हाडा ऑनलाइन भरती परीक्षा गैरप्रकार","Content":"म्हाडाच्या ऑनलाइन भरती परीक्षेत गैरप्रकार झाल्याचे औरंगाबाद परीक्षा केंद्रावरील प्रकरणातून सिद्ध झाले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/examinees-whirlpool-suspicion-mhada-online-recruitment-exam-ysh-95-2917775/"},{"Title":"निवडणूक प्रक्रिया सुरू; प्रभाग रचनेवर हरकती आणि सूचनांसाठी १० ते १४ मेपर्यंत मुदत; ७ जून रोजी प्रभागांची अंतिम रचना जाहीर","Content":"सर्वोच्च न्यायालयाच्या आदेशानुसार राज्य निवडणूक आयोगाने नगरपालिका, जिल्हा परिषदा आणि पंचायत समित्यांच्या निवडणुकांची प्रक्रिया सुरू केली.","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/election-process-begins-deadline-objections-suggestions-ward-formation-final-composition-ysh-95-2917820/"},{"Title":"अभिव्यक्ती स्वातंत्र्याचे उल्लंघन, पण राजद्रोह नाही!; राणा दाम्पत्याला जामीन मंजूर करताना न्यायालयाचे निरीक्षण","Content":"प्रक्षोभक वक्तव्य केल्याचा आरोप असलेल्या खासदार नवनीत राणा आणि आमदार रवी राणा यांनी नि:संशयपणे घटनेने दिलेल्या अभिव्यक्ती स्वातंत्र्याचे उल्लंघन केले आहे. ","PublishDate":"Fri, 06 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/violation-freedom-expression-not-treason-court-observes-granting-bail-rana-couple-ysh-95-2917765/"},{"Title":"“…तेव्हा या पोलिसांनाच तडीपार व्हावं लागेल”, भाजपा नेते सुधीर मुनगंटीवार पोलिसांच्या कारभारावर भडकले.  ","Content":"नवनीत राणा आणि रवी राणा यांच्यावर दाखल झालेल्या गुन्ह्याबाबत भाजपा नेते सुधीर मुनगंटीवार यांचा गृह विभाागाला सवाल.","PublishDate":"Fri, 06 May 2022 12:56:36 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-sudhir-mungantiwar-lashed-out-at-the-police-2917497/"},{"Title":"“आम्ही तुरुंगात असताना बीएमसीकडून नोटीस, मात्र १५ वर्षांपूर्वी…”, रवी राणा यांचा ठाकरे सरकारवर हल्लाबोल","Content":"आमदार रवी राणा यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या नेतृत्वातील महाविकासआघाडी सरकारवर हल्लाबोल केलाय.","PublishDate":"Fri, 06 May 2022 11:51:08 +00:00","Link":"https://www.loksatta.com/mumbai/ravi-rana-criticize-thackeray-government-over-arrest-and-bmc-notice-pbs-91-2917371/"},{"Title":"ओबीसी आरक्षणाच्या मुद्द्यावर भाजपाच्या ओबीसी विभागाची बैठक, महाविकास आघाडी विरोधातील आंदोलनाची दिशा ठरवणार.","Content":"भाजपाच्या बैठकीत महाविकास आघाडी विरोधातील आंदोलनाची दिशा ठरवली जाण्याची शक्यता.","PublishDate":"Fri, 06 May 2022 11:13:29 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-of-bjp-obc-cell-onthe-issue-of-obc-reservation-will-be-held-on-saturday-2917375/"},{"Title":"नवाब मलिकांना न्यायालयाचा दणका; ईडीच्या कोठडीत २० मे पर्यंत वाढ","Content":" नवाब मलिक यांच्या न्यायलयीन कोठडीत पुन्हा वाढ करण्यात आली आहे.","PublishDate":"Fri, 06 May 2022 10:53:34 +00:00","Link":"https://www.loksatta.com/mumbai/nawab-maliks-judicial-custody-has-been-extended-till-20-may-in-money-laundering-case-dpj-91-2917379/"},{"Title":"“पोलीस गुन्हा दाखल करताना…”; राणा दाम्पत्याच्या प्रकरणात न्यायालयाने निरीक्षण नोंदवल्यानंतर गृहमंत्र्यांची प्रतिक्रिया","Content":"राणा दाम्पत्याविरोधात राजद्रोहाचा गुन्हा दाखल करणं चुकीचं असल्याचं मुंबई सत्र न्यायालयाने निरीक्षण नोंदवले आहे.","PublishDate":"Fri, 06 May 2022 10:36:43 +00:00","Link":"https://www.loksatta.com/mumbai/hm-dilip-walse-patil-reaction-after-the-court-recorded-the-observation-in-the-rana-couple-case-abn-97-2917356/"},{"Title":"करोनाचा प्रादुर्भाव रोखण्यासाठी पॅरोलवर सुटका झालेल्या कैद्यांना पुन्हा तुरुंगात परतण्याचे आदेश.","Content":"कोविड काळात पॅरोल आणि फर्लोवर सोडलेल्या सर्व कैद्यांना आता तुरुंगात परत येण्याचे आदेश देण्यात आले आहेत.","PublishDate":"Fri, 06 May 2022 09:03:19 +00:00","Link":"https://www.loksatta.com/mumbai/prisoners-released-on-parole-during-pandemic-situation-ordered-to-return-to-jail-pkd-83-2917157/"},{"Title":"“आम्हाला भविष्यामध्ये फार मोठी किंमत चुकवावी लागणार आहे”; जितेंद्र नवलानींवर गुन्हा दाखल झाल्यानंतर राऊतांची प्रतिक्रिया","Content":"जितेंद्र नवलानी आणि इतरांवर जे आरोप आहेत ते केंद्रीय तपास यंत्रणांच्या संदर्भात आहेत, असेही संजय राऊत म्हणाले","PublishDate":"Fri, 06 May 2022 07:22:03 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-reaction-after-the-case-was-filed-against-jitendra-navlani-abn-97-2917037/"},{"Title":"ओबीसी आरक्षणाशिवाय निवडणुका घेणार नाही, मंत्री छगन भुजबळ यांचा पुनरुच्चार.","Content":"ओबीसी आरक्षाच्या विषयात पंतप्रधान नरेंद्र मोदी यांनी लक्ष घालण्याची विनंती छगन भुजबळ यांनी केली आहे.","PublishDate":"Fri, 06 May 2022 07:19:37 +00:00","Link":"https://www.loksatta.com/mumbai/no-election-without-obc-reservation-says-minister-chagan-bhujbal-pkd-83-2917021/"},{"Title":"मुंबईतील सिद्धार्थ नगरमधील ३५०० घरांची वीज तोडली; १०२ कोटींच्या थकबाकीमुळे कारवाई केल्याचं अदानी इलेक्ट्रिसिटीचं म्हणणं","Content":"थकबाकी भरली नसतानाही माणुसकी म्हणून इतकी वर्षे वीज पुरवठा सुरू ठेवला होता असे अदानी इलेक्ट्रिसिटीने म्हटले आहे","PublishDate":"Fri, 06 May 2022 05:06:25 +00:00","Link":"https://www.loksatta.com/mumbai/adani-electricity-claims-siddharth-nagar-electricity-cut-action-was-taken-due-to-arrears-of-rs-102-crore-abn-97-2916836/"},{"Title":"मंत्री नितीन राऊतांचा पुतण्या असल्याचं सांगत ११ जणांची फसवणूक; पैसे उकळणाऱ्यावर गुन्हा दाखल","Content":"आरोपीने स्वतःला महाराष्ट्राचे ऊर्जामंत्री नितीन राऊत यांचा पुतण्या असल्याचं लोकांना सांगितलं होतं.","PublishDate":"Fri, 06 May 2022 04:14:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-sandeep-raut-for-duping-people-on-pretext-govt-jobs-in-electricity-department-by-saying-nephew-of-minister-nitin-raut-hrc-97-2916817/"},{"Title":"“जिथे जीव वाचवले जातात तिथं १५८ जीव मारण्याची परवानगी मिळतेच कशी?”, सायन रुग्णालयातील वृक्षतोडीवर अभिनेते सयाजी शिंदेचा संताप","Content":" नुकतंच मुंबईतील सायन रुग्णालयात वृक्षतोड होणार असल्याचे समजताच सयाजी शिंदे यांनी संताप व्यक्त केला आहे.","PublishDate":"Fri, 06 May 2022 03:58:32 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sayaji-shinde-opposed-to-cut-down-158-trees-in-mumbai-sion-hospital-nrp-97-2916796/"},{"Title":"ईडी अधिकाऱ्यांसोबत खंडणी रॅकेट चालवणाऱ्या जितेंद्र नवलानींवर गुन्हा दाखल; संजय राऊतांनी केले होते आरोप","Content":"नवलानी, ईडीच्या तीन अधिकार्‍यांसह, विशिष्ट व्यावसायिकांना लक्ष्य करून खंडणी रॅकेट चालवत होते आणि त्यांना पैशाच्या बदल्यात ईडी चौकशीपासून संरक्षण देत होते","PublishDate":"Fri, 06 May 2022 03:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/acb-files-case-against-jitendra-navlani-for-operating-ransom-racket-with-ed-officials-abn-97-2916790/"},{"Title":"पुस्तकओढीचे संमेलन; ‘एशियाटिक’ची नियोजित पंधरा दिवसांची ग्रंथविक्री काही तासांत पूर्ण","Content":"कुण्या एकेकाळी पदपथांवर मुबलक असलेली दुर्मीळ ग्रंथदालने धुंडाळणारा मुंबईतला वाचक या विक्रीयंत्रणेसारखाच शहरातून नाहीसा झाल्याचा समज गेल्या काही वर्षांत रुजत चालला होता. ","PublishDate":"Thu, 05 May 2022 20:30:36 +00:00","Link":"https://www.loksatta.com/mumbai/book-reading-conventions-asiatic-scheduled-day-book-sale-complete-matter-ysh-95-2916698/"},{"Title":"अन्य देशांना आकर्षित करण्याचे सामर्थ्य भारतीय चित्रपटांत; केंद्रीय मंत्री अनुराग ठाकूर यांचे मत","Content":"जगभरात देशाला गौरवशाली बनवण्यासाठी चित्रपट महत्त्वाची भूमिका बजावू शकतात. कोणत्याही दबावाशिवाय दुसऱ्या देशांना आपल्याकडे आकर्षित करण्याचे सुप्त सामर्थ्य (सॉफ्ट पॉवर) भारतीय चित्रपटांमध्ये आहे, अशी आशा केंद्रीय माहिती आणि प्रसारणमंत्री अनुराग ठाकूर यांनी व्यक्त केली.","PublishDate":"Thu, 05 May 2022 20:28:37 +00:00","Link":"https://www.loksatta.com/mumbai/indian-films-power-attract-other-countries-opinion-union-minister-anurag-thakur-ysh-95-2916697/"},{"Title":"व्यावसायिक जितेंद्र नवलानी यांच्या विरोधात गुन्हा दाखल; ‘ईडी’च्या नावाने ५९ कोटी उकळल्याचा आरोप","Content":"शिवसेना खासदार संजय राऊत यांनी पत्रकार परिषदेत व्यावसायिक जितेंद्र नवलानी यांच्यावर खंडणीचे आरोप केले होते.","PublishDate":"Thu, 05 May 2022 20:27:01 +00:00","Link":"https://www.loksatta.com/mumbai/filed-case-against-businessman-jitendra-navlani-alleged-embezzled-name-of-ed-ysh-95-2916696/"},{"Title":"मुंबई पोलीस दलातील अंमलदारांनाही आठ तास काम","Content":"मुंबई पोलीस दलातील महिला पोलिसांना आठ तास कर्तव्य आणि १६ तास आरामाचे अशी कार्यपद्धती निश्चित केल्यानंतर आता मुंबई पोलीस आयुक्त संजय पांडे यांनी पोलीस शिपाई आणि सहाय्यक पोलीस उपनिरीक्षक पदाच्या पुरुष अंमलदारांच्या कामाचा कालावधीही आठ तास केला आहे.","PublishDate":"Thu, 05 May 2022 20:24:32 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-officers-work-eight-hours-women-police-ysh-95-2916683/"},{"Title":"‘मोक्का लावण्याविरोधातील आरोपींच्या अर्जावर नव्याने सुनावणी घ्या’; २००८चे इंडियन मुजाहिदीनच्या आरोपींच्या अटकेचे प्रकरण","Content":"मोक्का लावण्याविरोधात २००८ साली अटक करण्यात आलेल्या इंडियन मुजाहिदीनच्या संशयित दहशतवाद्याने केलेल्या अर्जावर नव्याने सुनावणी घ्यावी, असे आदेश उच्च न्यायालयाने विशेष न्यायालयाला दिले आहेत.","PublishDate":"Thu, 05 May 2022 20:22:23 +00:00","Link":"https://www.loksatta.com/mumbai/fresh-hearing-plea-accused-against-moccasins-indian-mujahideen-arrest-case-ysh-95-2916682/"},{"Title":"कॅरमच्या पटावरील जिद्दीच्या ‘पाय’खुणा! ;पायाच्या बोटांनी खेळणाऱ्या हर्षदची प्रेरणाकथा","Content":"कॅरम हा विरंगुळय़ाचा खेळ. पण त्यातही कसब आलेच. स्ट्रायकर हातात आला की एका डावातच सोंगटय़ांना ‘पॉकेट’ दाखवणारे निष्णात कॅरमपटू अनेक ठिकाणी पाहायला मिळतात.","PublishDate":"Thu, 05 May 2022 20:08:06 +00:00","Link":"https://www.loksatta.com/mumbai/stubborn-feet-mark-carom-plate-inspirational-story-harshad-playing-toes-amy-95-2916642/"},{"Title":"गारेगार प्रवासासाठी गर्दी:वातानुकूलित लोकलचे तिकीटदर घटताच प्रवासी संख्येत वाढ; प्रथम श्रेणी तिकीट विक्रीतही वाढ","Content":"वातानुकूलित लोकल तसेच प्रथम श्रेणीच्या तिकीट दरात गुरुवारपासून कपात होताच त्याला प्रवाशांनी चांगला प्रतिसाद देण्यास सुरुवात केली आहे.","PublishDate":"Thu, 05 May 2022 20:06:10 +00:00","Link":"https://www.loksatta.com/mumbai/crowds-garegar-trave-increase-number-passengers-air-conditioned-prices-go-ticket-sales-increased-amy-95-2916643/"},{"Title":"पाणी, घनकचरा, शौचालयविषयक तक्रारींमध्ये वाढ ;प्रजा फाऊंडेशनमार्फत मागील दहा वर्षांच्या तक्रारींचा आढावा","Content":"गेल्या १० वर्षांमध्ये शहरातील पाणी आणि घनकचरा व्यवस्थापन विषयक तक्रारींचे प्रमाण सात टक्क्यांवरून १२ टक्क्यांवर गेले आहे.","PublishDate":"Thu, 05 May 2022 20:00:05 +00:00","Link":"https://www.loksatta.com/mumbai/water-solid-waste-toilet-complaints-review-complaints-ten-years-praja-foundation-amy-95-2916640/"},{"Title":"सलमान खानला दिलेला दिलासा कायम; पत्रकाराला मारहाणीचे प्रकरण","Content":"पत्रकाराला मारहाण केल्याच्या आरोपाप्रकरणी अभिनेता सलमान खानविरोधात अंधेरी दंडाधिकाऱ्यांनी बजावलेल्या समन्सला दिलेली स्थगिती उच्च न्यायालयाने गुरूवारी १३ जूनपर्यंत कायम ठेवून त्याला दिलासा दिला.","PublishDate":"Thu, 05 May 2022 18:58:44 +00:00","Link":"https://www.loksatta.com/manoranjan/consolation-salman-khan-remains-journalist-assault-case-magistrate-postponed-high-court-ysh-95-2916615/"},{"Title":"राज्यातील रुग्णसंख्या दोनशेहून अधिक; मुंबईसह अन्य जिल्ह्यांमध्ये करोनाचा वाढता प्रादुर्भाव","Content":"मुंबईसह राज्यातील अन्य जिल्ह्यांमध्ये करोनाचा प्रादुर्भाव हळूहळू वाढायला लागला असून राज्याच्या दैनंदिन रुग्णसंख्येने गुरुवारी दोनशेचा टप्पा पार केला. ","PublishDate":"Thu, 05 May 2022 18:54:35 +00:00","Link":"https://www.loksatta.com/mumbai/number-patients-state-increasing-prevalence-corona-mumbai-districts-ysh-95-2916584/"},{"Title":"निवडणुकांबाबत संदिग्धता; सर्वोच्च न्यायालयाच्या आदेशावर तूर्त भूमिका न घेण्याचा सरकारचा सूर","Content":"स्थानिक स्वराज्य संस्थाच्या निवडणुका आणि ओबीसी आरक्षणाबाबत सर्वोच्च न्यायालयाने दिलेल्या आदेशात संदिग्धता असल्याने त्याबाबत आताच काही भूमिका न घेता मध्य प्रदेशच्या प्रकरणात सर्वोच्च न्यायालयाचा आदेश आल्यानंतर पुढील दिशा ठरवावी, असा सूर मुख्यमंत्री उद्धव ठाकरे यांनी घेतलेल्या बैठकीत उमटला.","PublishDate":"Thu, 05 May 2022 18:51:50 +00:00","Link":"https://www.loksatta.com/mumbai/elections-government-stance-immediate-action-supreme-court-order-next-direction-ysh-95-2916603/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Thu, 05 May 2022 18:40:56 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-increase-corona-patients-death-rate-low-ysh-95-2916588/"},{"Title":"भीमा कोरेगावबद्दल पूर्वकल्पना नव्हती; शरद पवार यांची चौकशी आयोगासमोर साक्ष","Content":"निवृत्त न्यायमूर्ती जे. एन. पटेल अध्यक्ष असलेल्या चौकशी आयोगासमोर पवारांची साक्ष झाली. १ जानेवारी २०१८ रोजी भीमा कोरेगाव येथे हिंसाचार झाला होता.","PublishDate":"Thu, 05 May 2022 18:39:16 +00:00","Link":"https://www.loksatta.com/mumbai/bhima-no-preconceptions-koregaon-testimony-sharad-pawar-commission-of-inquiry-ysh-95-2916587/"},{"Title":"प्रक्रिया दोन महिन्यांत पार पाडण्याचे आव्हान; ओबीसी आरक्षणाबाबत  शास्त्रीय सांख्यिकी तपशील जमा करण्याचे काम कठीण","Content":"आगामी स्थानिक स्वराज्य संस्थांमध्ये ओबीसी आरक्षण ठेवायचे असल्यास शास्त्रीय सांख्यिकी तपशील ( इंपिरिकल डेटा) तयार करणे आणि कायदेशीर तरतूद करणे, ही प्रक्रिया दोन महिन्यांमध्ये पूर्ण करण्याचे आव्हान राज्य सरकारपुढे आहे. ","PublishDate":"Thu, 05 May 2022 18:37:26 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-carrying-process-difficult-collect-scientific-statistics-regarding-obc-reservation-ysh-95-2916586/"},{"Title":"राज ठाकरे यांच्यावर राजद्रोहाचे कलम लावा; जनहित याचिकेद्वारे मागणी","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांनी औरंगाबाद येथे केलेल्या प्रक्षोभक वक्तव्याप्रकरणी त्यांच्याविरोधात राजद्रोह, शांतता भंग आणि सार्वजनिक सलोख्याला बाधा आणल्याच्या आरोपांतर्गत कारवाई करण्याचे आदेश द्यावेत, अशी मागणी करणारी जनहित याचिका उच्च न्यायालयात करण्यात आली आहे. ","PublishDate":"Thu, 05 May 2022 18:32:56 +00:00","Link":"https://www.loksatta.com/mumbai/impose-treason-clause-raj-thackeray-demand-public-interest-petition-ysh-95-2916563/"},{"Title":"ओबीसी सांख्यिकी अहवालासाठी राष्ट्रवादीच्या मंत्र्यांची आयोगाला विनंती","Content":"ओबीसींच्या राजकीय आरक्षणाचे भवितव्य, राज्य सरकारने नव्याने स्थापन केलेल्या बांठिया आयोगाच्या अहवालावर अवलंबून आहे.","PublishDate":"Thu, 05 May 2022 18:31:50 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-ministers-request-commission-obc-statistics-report-endemic-swarajya-institutions-obc-ysh-95-2916552/"},{"Title":"“संभाजी भिडेंना क्लिनचिट देण्यास मदत केली”, प्रकाश आंबेडकरांच्या आरोपावर जयंत पाटलांचं प्रत्युत्तर, म्हणाले…","Content":"वंचित बहुजन आघाडीचे प्रमुख प्रकाश आंबेडकर यांनी केलेल्या आरोपांना राज्याचे जलसंपदा मंत्री आणि राष्ट्रवादी काँग्रेसचे प्रदेशाध्यक्ष जयंत पाटील यांनी प्रत्युत्तर दिलं.","PublishDate":"Thu, 05 May 2022 15:00:50 +00:00","Link":"https://www.loksatta.com/mumbai/jayant-patil-answer-allegations-by-prakash-ambedkar-in-sambhaji-bhide-clean-chit-case-pbs-91-2916301/"},{"Title":"‘रवी राणांचा तुरुंगातील अनुभव ऐकला अन् इंग्रजांची आठवण झाली’, किरीट सोमय्यांनी सांगितलं तुरुंगात काय घडलं?","Content":"\nतळोजा तुरुंगातून रवी राणांची सुटका होताच ते पत्नी नवनीत राणा यांच्या भेटीला लीलावती रुग्णालयात पोहोचले. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:52:39 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-leader-kirit-somaiya-first-reaction-after-meet-with-rana-couple-latest-update-rmm-97-2916242/"},{"Title":"१२ दिवसानंतर राणा दाम्पत्याची झाली भेट; नवनीत राणांना कोसळलं रडू, रुग्णालयातील VIDEO आला समोर","Content":"तळोजा तुरुंगातून सुटका होताच रवी राणा आपल्या पत्नीच्या भेटीला लीलावती रुग्णालयात पोहोचले आहेत. यावेळी भाजपा नेते किरीट सोमय्या देखील त्यांच्यासोबत होते.","PublishDate":"Thu, 05 May 2022 13:08:34 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-and-mla-ravi-rana-meet-after-12-days-hanuman-chalisa-row-viral-video-rmm-97-2916174/"},{"Title":"“मी ब्राह्मणाला मुख्यमंत्री झालेला पाहू इच्छितो”; दानवेंच्या वक्तव्यानंतर अजित पवारांचं प्रत्युत्तर, म्हणाले “तृतीयपंथी व्यक्ती…”","Content":"राज्याचे उपमुख्यमंत्री आणि राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी रावसाहेब दानवेंच्या या वक्तव्यावर प्रतिक्रिया दिलीय.","PublishDate":"Thu, 05 May 2022 12:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-comment-on-raosaheb-danve-remark-about-brahman-cm-of-maharashtra-pbs-91-2916118/"},{"Title":"“स्टाईल वगैरे ठीक आहे पण…”; बाळासाहेब ठाकरेंचा व्हिडीओ शेअर करत शिवसेनेचे राज ठाकरेंना प्रत्युत्तर","Content":"राज ठाकरेंच्या ट्विट केलेल्या व्हिडिओला प्रत्युत्तर म्हणून शिवसेनेने बाळासाहेबांचा एक व्हिडिओ शेअर केला आहे.","PublishDate":"Thu, 05 May 2022 11:32:42 +00:00","Link":"https://www.loksatta.com/mumbai/loudspeaker-controversy-shivsena-priyanka-chaturvedi-replied-to-raj-thackeray-from-balasaheb-thackeray-video-abn-97-2916058/"},{"Title":"राष्ट्रवादी काँग्रेसच्या महिला प्रदेशाध्यक्षपदी विद्या चव्हाण यांची नियुक्ती","Content":"राष्ट्रवादीच्या महिला आयोगाच्या अध्यक्षपदी कोणाची वर्णी लागणार याबाबत जोरदार चर्चा सुरू होती. ","PublishDate":"Thu, 05 May 2022 10:05:13 +00:00","Link":"https://www.loksatta.com/mumbai/vidya-chavan-appointed-as-women-state-president-of-ncp-hrc-97-2915957/"},{"Title":"भावना गवळी यांना कशाची भीती वाटते? हिशोब तर द्यावाच लागणार! किरीट सोमय्या यांचं आव्हान","Content":"भावना गवळी यांना चारवेळा समन्स देऊनही त्या एकदाही ईडी चौकशीसाठी हजर झाल्या नाहीत. यावरून किरीट सोमय्या यांनी भावना गवळी यांच्यावर टीका केली.","PublishDate":"Thu, 05 May 2022 09:29:09 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-challenge-shivsena-mp-bhavana-gawali-over-ed-summons-pkd-83-2915897/"},{"Title":"Matoshree-Hanuman Chalisa row : खासदार नवनीत राणांची भायखळा कारागृहातून १२ दिवसानंतर सुटका","Content":"वैद्यकीय तपासणीसाठी लिलावती रुग्णालयात करण्यात आलं दाखल\n","PublishDate":"Thu, 05 May 2022 08:52:14 +00:00","Link":"https://www.loksatta.com/mumbai/mp-navneet-rana-gets-released-from-byculla-jail-msr-87-2915855/"},{"Title":"“सरकारी मालमत्ता खासगी विकासकाला विकल्याने १००० कोटी रुपयांचा तोटा”; आशिष शेलारांचा दावा","Content":"आशिष शेलार यांनी मुंबईतील वांद्रे येथे नियमबाह्य पद्धतीने जमिनीचा व्यवहार झाल्याचा आरोप केला आहे","PublishDate":"Thu, 05 May 2022 08:03:36 +00:00","Link":"https://www.loksatta.com/mumbai/loss-of-1000-crore-due-to-sale-of-government-property-to-private-developer-bjp-ashish-shelar-claims-pkd-83-2915791/"},{"Title":"Video : ‘खास केक, आकर्षक सजावट आणि बरचं काही…’, राणीबागेत जन्मलेल्या ‘ओरिओ’ पेंग्विनच्या पहिल्या वाढदिवसाचे जोरदार सेलिब्रेशन","Content":"याचा खास व्हिडीओही सध्या चांगलाच चर्चेत आहे.","PublishDate":"Thu, 05 May 2022 07:02:31 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-byculla-zoo-rani-baug-oreo-penguin-first-birthday-celebration-video-viral-on-social-media-nrp-97-2915706/"},{"Title":"“त्र्यंबकेश्वर, शिर्डीची काकड आरती बंद झाली हे पाप कोणाचं?”, काँग्रेसचा राज ठाकरेंवर हल्लाबोल","Content":"काँग्रेसचे सरचिटणीस सचिन सावंत यांनी मशिदींवरील भोंग्यावरून आक्रमक झालेल्या महाराष्ट्र नवनिर्माण सेनेवर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 06:23:02 +00:00","Link":"https://www.loksatta.com/mumbai/congress-sachin-sawant-criticize-mns-raj-thackeray-over-supreme-court-judgement-on-loudspeakers-pbs-91-2915657/"},{"Title":"“ज्यांच्याकडे क्षमता होती त्यांनी भोंग्याचे राजकारण सुरु केले आहे”; व्यंगचित्रावरुन राज ठाकरेंना अप्रत्यक्षपणे टोला","Content":"बाळासाहेबांची कला पुढे जाईल असे आम्हाला वाटले होते पण भाजपाने व्यंगचित्र कलेचा गळा घोटला आहे, असे संजय राऊत म्हणाले","PublishDate":"Thu, 05 May 2022 06:22:54 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-criticizes-raj-thackeray-from-loudspeaker-row-abn-97-2915651/"},{"Title":"“सचिन वाझे काही लादेन आहे का?”, भाजपाचा मुख्यमंत्री उद्धव ठाकरेंवर हल्लाबोल","Content":"भाजपाचे प्रवक्ते केशव उपाध्ये यांनी हत्या आणि भ्रष्टाचाराच्या प्रकरणात तुरुंगात असलेला माजी पोलीस अधिकारी सचिन वाझेवरून मुख्यमंत्री उद्धव ठाकरे यांच्यावर हल्लाबोल केलाय.","PublishDate":"Thu, 05 May 2022 04:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-keshav-upadhye-demand-explanation-of-cm-uddhav-thackeray-over-sachin-waze-pbs-91-2915558/"},{"Title":"“आपणच हा मुद्दा उपस्थित करायला हवा होता”; भोंगा प्रकरणावरुन राज ठाकरेंना शिवसैनिकांचा पाठिंबा","Content":"भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले आहे.","PublishDate":"Thu, 05 May 2022 02:52:31 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-support-raj-thackeray-over-loudspeaker-row-abn-97-2915496/"},{"Title":"मशिदींवरील भोंगे उतरेपर्यंत आंदोलन; राज ठाकरे यांचा इशारा","Content":"मशिदींवरील भोंग्यांच्या विरोधात एक दिवसाचे आंदोलन नव्हते. हे भोंगे उतरविले जात नाहीत तोपर्यंत आमचे आंदोलन सुरूच राहील, असे मनसेचे प्रमुख राज ठाकरे यांनी बुधवारी स्पष्ट केले.","PublishDate":"Wed, 04 May 2022 20:33:55 +00:00","Link":"https://www.loksatta.com/mumbai/agitation-till-horns-fall-mosques-raj-thackeray-warning-mosques-bells-movement-ysh-95-2915479/"},{"Title":"एसी लोकलचा प्रवास आजपासून स्वस्त; सामान्य लोकलच्या प्रथम श्रेणीचे तिकीट दरही कमी","Content":"मध्य, तसेच पश्चिम उपनगरीय रेल्वेवर धावणाऱ्या वातानुकूलित लोकलचा प्रवास गुरुवार, ५ मेपासून स्वस्त होत आहे. ","PublishDate":"Wed, 04 May 2022 19:39:55 +00:00","Link":"https://www.loksatta.com/mumbai/ac-local-travel-cheaper-today-first-class-first-class-ticket-prices-lower-ysh-95-2915445/"},{"Title":"मुंबईमध्ये रुग्णालयात दाखल रुग्णांचे प्रमाण तीन टक्केच; करोना रुग्णसंख्येत वाढ तरी मृत्यूचे प्रमाणही कमी","Content":"मुंबईत करोनाबाधितांच्या संख्येत वाढ होत असून नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडय़ाभरात १६ टक्क्यांनी वाढ झाली आहे.","PublishDate":"Wed, 04 May 2022 19:37:38 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-hospitalized-patients-number-of-corona-patients-increased-death-rate-decreased-ysh-95-2915444/"},{"Title":"मनसे कार्यकर्त्यांची धरपकड; संदीप देशपांडे, संतोष धुरी यांच्याविरोधात गुन्हा दाखल","Content":"महाराष्ट्र नवनिर्माण सेनेचे (मनसे) अध्यक्ष राज ठाकरे यांच्या इशाऱ्यानंतर मनसे कार्यकर्त्यांकडून भोंग्यांच्या विरोधात आंदोलन करण्याचा प्रयत्न मुंबईमध्ये करण्यात आला. ","PublishDate":"Wed, 04 May 2022 19:33:39 +00:00","Link":"https://www.loksatta.com/mumbai/arrest-mns-activists-case-filed-against-sandeep-deshpande-santosh-dhuri-ysh-95-2915433/"},{"Title":"मध्य रेल्वेवर लोकल खोळंबा ;लोकलमध्ये बिघाड, तांत्रिक समस्या, मुंबईच्या दिशेने उशिरा येणाऱ्या एक्स्प्रेसचा फटका","Content":"लोकलमध्ये बिघाड, सिग्नलमध्ये तांत्रिक समस्या आणि त्यातच मुंबईच्या दिशेने येणाऱ्या मेल, एक्स्प्रेस गाडय़ांना झालेला उशीर यांमुळे मध्य रेल्वेवरील सीएसएमटी ते कल्याण, कर्जत मुख्य मार्ग, ठाणे ते वाशी ट्रान्सहार्बर तसेच सीएसएमटी ते पनवेल लोकलचे वेळापत्रक बुधवारी विस्कळीत झाले. ","PublishDate":"Wed, 04 May 2022 19:13:18 +00:00","Link":"https://www.loksatta.com/mumbai/local-derailment-central-railway-local-disruption-technical-problems-late-arrival-mumbai-express-amy-95-2915355/"},{"Title":"एअरपोर्ट फनेलभोवतीच्या ४०० इमारतींचा पुनर्विकास खुंटलेलाच! ; दोन वर्षांनंतरही नियमावलीच्या प्रतीक्षेत","Content":"विमानतळाभोवती असलेल्या विलेपार्ले, सांताक्रूझ आणि कुर्ला या परिसरांतील ‘एअरपोर्ट फनेल’ वासीयांना चार ते नऊ इतके अतिरिक्त चटईक्षेत्रफळ देण्याच्या मुंबई महापालिकेने नगरविकास विभागाला पाठविलेल्या प्रस्तावावर आता दोन वर्षे होत आली तरी निर्णय होऊ शकलेला नाही. ","PublishDate":"Wed, 04 May 2022 19:13:13 +00:00","Link":"https://www.loksatta.com/mumbai/redevelopment-buildings-around-airport-funnel-stalled-waiting-rules-amy-95-2915354/"},{"Title":"ज्येष्ठांच्या आरोग्य तक्रारींकडे प्राधान्याने लक्ष देण्याची गरज;केईएम रुग्णालयाच्या संशोधनात्मक अभ्यासातील निष्कर्ष","Content":"ज्येष्ठ नागरिकांना पुरेसा वेळ देणे शक्य नसल्यामुळे त्यांच्या प्रकृतीशी संबंधित तक्रारी सोडविण्यात अडचणी येत असल्याचे मत सुमारे ८५ टक्के डॉक्टरांनी व्यक्त केले आहे.","PublishDate":"Wed, 04 May 2022 19:10:19 +00:00","Link":"https://www.loksatta.com/mumbai/priority-health-complaints-seniors-research-study-kem-hospital-amy-95-2915409/"},{"Title":"पालिकेच्या २४ विभागांतील ; २४ उद्यानांमध्ये मोफत वाचनालये","Content":"मोबाइलच्या विश्वात हरवत चाललेल्या पिढीला वाचनाची गोडी लागावी म्हणून पालिकेच्या उद्यान विभागाने मुंबईतील २४ विभागांतील २४ उद्यानांत मोफत वाचनालये सुरू करण्याचे ठरवले असून कुलाबा येथील कूपरेज बॅण्ड स्टॅण्ड उद्यानापासून या उपक्रमाची सुरुवात करण्यात आली.","PublishDate":"Wed, 04 May 2022 19:02:33 +00:00","Link":"https://www.loksatta.com/mumbai/divisions-municipality-free-libraries-parks-ashwini-bhide-additional-municipal-commissioner-municipalities-amy-95-2915350/"},{"Title":"रिझव्‍‌र्ह बँकेकडून अचानक दरवाढ; कर्जदारांच्या मासिक हप्त्यांवर आता नवा भार ","Content":"चिंताजनक रूप धारण करीत असलेल्या महागाईवर नियंत्रणासाठी ठोस पाऊल म्हणून रिझव्‍‌र्ह बँकेने बुधवारी रेपो दरात ४० आधार बिंदूंची वाढ करून तो सध्याच्या ४ टक्क्यांवरून, ४.४० टक्क्यांवर नेण्याचा निर्णय तातडीच्या बैठकीअंती बुधवारी जाहीर केला. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-rate-hike-rbi-new-burden-borrowers-monthly-installments-ysh-95-2915297/"},{"Title":"निकालानंतर मुख्यमंत्र्यांच्या उपस्थितीत आज बैठक; ओबीसींच्या राजकीय आरक्षणाचा आढावा","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश सर्वोच्च न्यायालयाने दिल्यानंतर त्याची प्रतिक्रिया उमटू लागली आहे.","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/meeting-presence-chief-minister-results-review-obc-political-reservation-ysh-95-2915217/"},{"Title":"सर्वोच्च न्यायालयाचा निकाल धक्कादायक : वडेट्टीवार","Content":"राज्यातील मुदत संपलेल्या स्थानिक स्वराज्य संस्थांच्या निवडणुकांची प्रक्रिया सुरू करण्याच्या सर्वोच्च न्यायालयाच्या आदेशामुळे ओबीसी आरक्षणाच्या प्रश्नावर पुन्हा एकदा राज्यातील आघाडी सरकारची कोंडी झाली आहे. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-verdict-shocking-vadettiwar-endemic-swarajya-institutions-elections-process-obc-reservation-ysh-95-2915197/"},{"Title":"महापालिका, नगरपालिकांच्या निवडणुका ऑक्टोबरमध्ये?; पावसाळा, सणासुदीमुळे वेळ","Content":"सर्वोच्च न्यायालयाने दिलेल्या आदेशानुसार निवडणुकीची प्रक्रिया तातडीने सुरू करण्यात येणार असून निवडणूक मात्र ऑक्टोबरमध्ये घेण्यात येणार असल्याचे आयोगातील उच्चपदस्थ सूत्रांनी ‘ लोकसत्ता ’ ला सांगितले.","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-municipal-elections-october-rainy-festive-time-ysh-95-2915218/"},{"Title":"सुनील गावस्कर यांच्याकडून भूखंड म्हाडाकडे परत; क्रिकेट अकादमी बांधण्यास असमर्थता","Content":"क्रिकेटपटू सुनील गावस्कर यांना क्रिकेट अकादमीसाठी देण्यात आलेला वांद्रे पश्चिम येथील भूखंड त्यांनी  ३३ वर्षांनंतर म्हाडाला परत केला आहे. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/return-plot-sunil-gavaskar-mhada-inability-build-a-cricket-academy-ysh-95-2915294/"},{"Title":"राज्यात टँकर्सच्या संख्येत वाढ","Content":"एप्रिलच्या अखेरपासून उन्हाची तीव्रता वाढू लागल्याने पाणीसाठे आटू लागले असून राज्यात टँकरने पाणीपुरवठा सुरू असलेल्या गावांमध्ये आठवडाभरात सुमारे १०० गावांची भर पडली असून ७० टँकर्स वाढले आहेत. ","PublishDate":"Wed, 04 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-number-tankers-state-intensity-sun-water-supply-ysh-95-2915309/"},{"Title":"मनसुख हिरेन हत्याकांडात प्रदीप शर्मा हाच मुख्य सूत्रधार; NIA चा न्यायालयात दावा","Content":"मनसुख हिरेन हत्या प्रकरणाचा मुख्य सूत्रधार माजी पोलीस अधिकारी प्रदीप शर्मा असल्याचा दावा एनआयएने न्यायालयात केला आहे. ","PublishDate":"Wed, 04 May 2022 14:12:21 +00:00","Link":"https://www.loksatta.com/mumbai/pradip-sharma-is-main-conspirator-in-mansukh-hiren-murder-case-claims-nia-in-court-rmm-97-2915048/"},{"Title":"मनसेच्या खांद्यावर बंदुका ठेवून भाजपाने महाराष्ट्रात हिंदुत्वाचा गळा घोटला – संजय राऊत","Content":"“हिंदुत्वासाठी आणि श्रद्धाळूंसाठी आजचा दिवस हा काळा दिवस आहे.” , असंही संजय राऊत म्हणाले आहेत.\n","PublishDate":"Wed, 04 May 2022 10:01:30 +00:00","Link":"https://www.loksatta.com/mumbai/putting-guns-on-mnss-shoulders-bjp-strangled-hindutva-in-maharashtra-sanjay-raut-msr-87-2914717/"},{"Title":"राज ठाकरे पत्रकार परिषदेत म्हणाले, “मला नांगरे-पाटलांचा फोन आलेला, सकाळची अजान…”","Content":"भोंग्यांविरोधातील आंदोलनाच्या पहिल्या दिवशी राज ठाकरेंनी पत्रकार परिषद घेऊन आपली भूमिका स्पष्ट केली","PublishDate":"Wed, 04 May 2022 08:21:56 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-says-had-word-with-vishwas-nangare-patil-scsg-91-2914523/"},{"Title":"Video: पोलिसांच्या हातावर तुरी देऊन मनसेचे संदीप देशपांडे निसटले; झटापटीत महिला पोलीस कर्मचारी जखमी","Content":"राज ठाकरेंच्या शिवतिर्थ या घरासमोरच घडला हा सारा प्रकार; संपूर्ण घटनाक्रम कॅमेरामध्ये कैद झालाय","PublishDate":"Wed, 04 May 2022 07:48:17 +00:00","Link":"https://www.loksatta.com/mumbai/mns-protest-police-constable-injured-scsg-91-2914449/"},{"Title":"Rana Couple Bail: अखेर राणा दाम्पत्याला जामीन मंजूर, कधी होणार तुरुंगातून सुटका?","Content":"अमरावतीच्या खासदार नवनीत राणा आणि आमदार रवी राणा यांना मुंबई सत्र न्यायालयाच्या विशेष कोर्टानं दिलासा दिला आहे.","PublishDate":"Wed, 04 May 2022 06:23:10 +00:00","Link":"https://www.loksatta.com/mumbai/court-finally-granted-bail-to-mp-navneet-rana-and-ravi-rana-latest-update-rmm-97-2914408/"},{"Title":"वाहन, घर खरेदीचा उत्साह; अक्षय्य तृतीयेच्या मुहूर्तावर मुंबईत ३१० वाहनांची नोंदणी","Content":"अक्षय्य तृतीयेच्या मुहूर्तावर दरवर्षी सोने खरेदीबरोबरच घर तसेच वाहन खरेदीही होते. यंदा मुंबईतील तीन आरटीओत (वडाळा आरटीओची माहिती मिळाली नाही) एकूण ३१० नवीन वाहनांची नोंदणी (सायंकाळी ६ पर्यंत) झाली. ","PublishDate":"Tue, 03 May 2022 19:55:49 +00:00","Link":"https://www.loksatta.com/mumbai/vehicle-home-buying-excitement-vehicles-registered-mumbai-occasion-ysh-95-2914073/"},{"Title":"दर्जाहीन वाहन प्रशिक्षण केंद्रांचे लायसन्स रद्द; परिवहन विभागाकडून राज्यात तपासणी मोहीम","Content":"वाहन अपघातांत जखमी होणाऱ्या तसेच मृत्युमुखी पडणाऱ्यांची वाढती संख्या, तसेच वाहन प्रशिक्षण केंद्रांमधील प्रशिक्षणाचा ढासळलेला दर्जा आणि होणाऱ्या गैरप्रकारांमुळे परिवहन विभागाकडून राज्यातील वाहन प्रशिक्षण केंद्रांची तपासणी करण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 03 May 2022 19:54:32 +00:00","Link":"https://www.loksatta.com/mumbai/revocation-licenses-substandard-vehicle-training-centers-inspection-campaign-transport-department-ysh-95-2914069/"},{"Title":"अनिल परबांविरुद्धची याचिका लोकायुक्तांनी फेटाळली","Content":"एसटीतील ई तिकीट प्रणाली व यंत्र खरेदी निविदांमध्ये भ्रष्टाचार झाल्याचा आरोप करणारी भाजप आमदार मिहीर कोटेचा यांनी सादर केलेली याचिका लोकायुक्त विद्यासागर कानडे यांनी नुकतीच फेटाळून लावली. ","PublishDate":"Tue, 03 May 2022 19:52:43 +00:00","Link":"https://www.loksatta.com/mumbai/lokayukta-rejected-petition-anil-parba-st-e-tickets-system-corruption-ysh-95-2914044/"},{"Title":"थॅलेसेमियाच्या बालकांची परवड; रक्त तुटवडय़ामुळे भिंवडी, डोंबिवलीहून आलेल्या बालकांना रक्त न घेताच माघारी जाण्याची वेळ","Content":" मे महिन्याची सुरुवात होताच रक्ताचा तुटवडा जाणवायला सुरुवात झाली असून थॅलेसेमियाच्या बालकांची रक्तासाठीची परवड सुरू झाली आहे.","PublishDate":"Tue, 03 May 2022 19:33:52 +00:00","Link":"https://www.loksatta.com/mumbai/affordability-children-thalassemia-navi-mumbai-municipal-education-department-children-bhinwadi-dombivali-blood-amy-95-2914002/"},{"Title":"बेस्टच्या उपाहारगृहात लवकरच मध्यवर्ती स्वयंपाकघर ;पालिका शाळांतील विद्यार्थ्यांनाही मोफत भोजन देण्याचा मानस","Content":"बेस्टच्या अधिकारी आणि कर्मचाऱ्यांना सकस आहार मिळावा यासाठी बेस्ट उपक्रमाने आपल्या १३ आगारांमध्ये ‘अक्षय चैतन्य’ योजना सुरू केली आहे.","PublishDate":"Tue, 03 May 2022 19:30:09 +00:00","Link":"https://www.loksatta.com/mumbai/central-kitchen-best-restaurant-intention-provide-free-meals-students-municipal-schools-officers-of-best-amy-95-2914001/"},{"Title":"वांद्रे-वर्सोवा सागरी सेतूच्या कास्टिंग यार्डला विरोध; आंदोलनाचा इशारा","Content":"एकीकडे वांद्रे-वर्सोवा सागरी सेतूचे काम रखडले आहे. तर आता दुसरीकडे भाजपने या प्रकल्पातील कास्टिंग यार्डला विरोध दर्शविला आहे.","PublishDate":"Tue, 03 May 2022 19:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-casting-yard-bandra-versova-sea-bridge-warning-agitation-mumbai-municipal-corporation-amy-95-2914000/"},{"Title":"अग्निशमन दलाची भरती प्रक्रिया करोनापूर्व काळाप्रमाणेच ;लेखी परीक्षेसाठी कामगार संघटनेचा आग्रह","Content":"मुंबई अग्निशमन दलातील अग्निशामक या पदाच्या ९१० जागांसाठीची भरती प्रक्रिया सुरू झाली असून त्यावरून पुन्हा एकदा कामगार संघटना विरुद्ध प्रशासन असा वाद सुरू झाला आहे.","PublishDate":"Tue, 03 May 2022 19:27:21 +00:00","Link":"https://www.loksatta.com/mumbai/recruitment-process-fire-brigade-coronation-union-insists-written-test-trade-union-administration-amy-95-2913998/"},{"Title":"हजारो रुपयांच्या सुरक्षा ठेवींच्या बोज्याने वीजग्राहक हवालदिल; ६ महिन्यांत टप्प्याने भरण्याची मुभा","Content":"उन्हाळय़ामुळे पंखे-वातानुकूल यंत्रणा मोठय़ा प्रमाणात वापरल्याने वाढलेल्या वीजवापराच्या दणदणीत वीजदेयकांबरोबरच या महिन्यात अतिरक्त सुरक्षा ठेव जमा करण्यासाठीचे देयक हाती पडल्याने वीजग्राहकांचे धाबे दणाणले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:41 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-overwhelmed-burden-security-deposits-permission-pay-stages-ysh-95-2913972/"},{"Title":"पंतप्रधान आवास योजनेची संथगती?; राज्यात आतापर्यंत केवळ एक लाख १० हजार २१५ घरे पूर्ण","Content":"पंतप्रधान आवास योजनेअंतर्गत सर्वासाठी घरेअसे म्हणत २०२२ पर्यंत ..लाख घरे बांधण्याचे उद्दिष्ट ठेवले.","PublishDate":"Tue, 03 May 2022 18:32:19 +00:00","Link":"https://www.loksatta.com/mumbai/delay-pm-housing-scheme-houses-completed-state-ysh-95-2913971/"},{"Title":"राज्यभरात १३ हजार जणांना नोटीस","Content":"कोणत्याही प्रकारच्या कायदा आणि सुव्यवस्थेच्या समस्यांना तोंड देण्यासाठी पोलीस आम्ही तयार आणि सज्ज असल्याचे राज्याचे पोलीस महासंचालक रजनीश सेठ यांनी मंगळवारी सांगितले. ","PublishDate":"Tue, 03 May 2022 18:32:17 +00:00","Link":"https://www.loksatta.com/mumbai/notice-people-across-state-law-order-problems-police-ready-ysh-95-2913970/"},{"Title":"राणा दाम्पत्याच्या मुंबईतील इमारतीला नोटीस; पालिकेकडून आज पाहणी","Content":"दोन गटांमध्ये तेढ निर्माण केल्याच्या आरोपाखाली सध्या अटकेत असलेले आमदार रवी राणा व खासदार नवनीत राणा यांचे मुंबईतील घर असलेल्या इमारतीवर पालिकेने नोटीस बजावली आहे. ","PublishDate":"Tue, 03 May 2022 18:32:12 +00:00","Link":"https://www.loksatta.com/mumbai/notice-rana-couple-building-municipality-inspection-under-charge-arrested-ysh-95-2913969/"},{"Title":"सुवर्ण खरेदीकडे ग्राहकांचा सर्वाधिक कल; दोन वर्षांनंतर अक्षय्य तृतीयेच्या मुहूर्तावर बाजारात उत्साह; १० ते १५ टक्के अधिक विक्री","Content":"साडेतीन मुहूर्तापैकी एक असलेल्या अक्षय्य तृतीयेला मंगळवारी ग्राहकांनी सोने खरेदीसाठी मोठय़ा प्रमाणावर गर्दी केली. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/consumers-tend-gold-enthusiasm-market-moment-akshayya-tritiya-sales-ysh-95-2913973/"},{"Title":"बाबरी मशीद पाडली गेली, तेव्हा उद्धव ठाकरे कुठे होते?; आशीष शेलार यांचा सवाल","Content":"अयोध्येत ६ डिसेंबर १९९२ रोजी बाबरी मशीद पाडली गेली, तेव्हा मुख्यमंत्री उध्दव ठाकरे यांच्यासह शिवसेना नेते मनोहर जोशी, अ‍ॅड. लीलाधर डाके कुठे होते, असा सवाल भाजप आमदार अ‍ॅड. आशीष शेलार यांनी शिवसेनेला केला आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-babri-masjid-demolished-question-ashish-shelar-ysh-95-2913974/"},{"Title":"सरकार आक्रमक; राज ठाकरे यांच्या विरोधात गुन्हा; हजारो मनसे कार्यकर्त्यांना नोटिसा","Content":"मशिदींवरील भोंगे हटविले नाही तर हनुमान चालीसाचे पठण करण्याचा कार्यकर्त्यांना आदेश देणारे मनसेचे प्रमुख राज ठाकरे यांच्या विरोधात मंगळवारी महाविकास आघाडी सरकारने आक्रमक भूमिका घेतली.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/crime-raj-thackeray-notice-thousands-mns-workers-government-aggressive-ysh-95-2913965/"},{"Title":"‘जेथे बांग तेथे आजपासून हनुमान चालीसा’","Content":"जिथे जिथे भोंग्यावरून बांग दिली जाते तिथे तिथे भोंग्यावरून हनुमान चालीसाचे पठण करावे, असे आवाहन करीत मनसेचे प्रमुख राज ठाकरे यांनी भोंग्यांचा त्रास काय होतो हे त्यांनाही समजू दे.","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/hanuman-chalisa-wherever-bang-appeal-mns-raj-thackeray-ysh-95-2913953/"},{"Title":"चार लाख माता गटांच्या सहभागातून लोकचळवळ; शाळेत पहिले पाऊल टाकणाऱ्या १४ लाख मुलांची पूर्वतयारी ","Content":"राज्यातील ६५ हजार प्राथमिक शाळांमध्ये पहिलीच्या वर्गात पहिले पाऊल टाकणाऱ्या सुमारे १४ लाख मुलांची शाळापूर्व तयारी करून घेण्याच्या मोहिमेला आता ४ लाख माता गटांच्या सहभागाने लोकचळवळीचे स्वरुप प्राप्त झाले आहे. ","PublishDate":"Tue, 03 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/people-movement-participation-mothers-groups-preparation-children-school-ysh-95-2913920/"},{"Title":"उषा मंगेशकर यांनी रेखाटलेली चित्रे ग्रंथरूपात; ‘स्ट्रोक्स ऑफ हार्मनी’ या पुस्तकाचे प्रकाशन","Content":"संगीताशी घट्ट नाते जोडलेल्या मंगेशकर कुटुंबातील सदस्य प्रसिद्ध पार्श्वगायिका उषा मंगेशकर यांना लाभलेला स्वरांचा अलौकिक वारसा सगळय़ांना ज्ञात आहे.","PublishDate":"Tue, 03 May 2022 18:30:00 +00:00","Link":"https://www.loksatta.com/mumbai/pictures-drawn-usha-mangeshkar-book-form-publication-book-strokes-harmony-ysh-95-2913919/"},{"Title":"“संघर्षाची तयारी ठेवा,” राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर मनसेकडून पहिली प्रतिक्रिया; म्हणाले “तुम्ही जर…”","Content":"राज्य सरकारचा पोलिसांवर दबाव असल्याने गुन्हा दाखल झाला आहे, मनसेचा आरोप\n","PublishDate":"Tue, 03 May 2022 12:16:37 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-raj-thackeray-aurangabad-police-maharashtra-government-sgy-87-2913494/"},{"Title":"मनसे नेते महेश भानुशाली यांना अटक; राज ठाकरेंवर गुन्हा दाखल झाल्यानंतर घडामोडींना वेग","Content":"हनुमान चालिसा पठण करण्यासाठीचं साहित्यदेखील जप्त करण्यात आलं आहे\n","PublishDate":"Tue, 03 May 2022 11:01:16 +00:00","Link":"https://www.loksatta.com/mumbai/mns-leader-mahesh-bhanushali-arrested-from-ghatkopar-in-mumbai-sgy-87-2913357/"}]