[{"Title":"Raj Thackeray: करारा जवाब मिलेगा!; राज यांच्या निशाण्यावर आता 'हे' तीन नेते","Content":"Raj Thackeray: राज ठाकरे यांची ठाण्यात होणारी 'उत्तर'सभा वादळी ठरणार याचे स्पष्ट संकेत मिळू लागले आहेत. या सभेचा टीझर आज झळकला असून त्यातून राज यांचे इरादे स्पष्ट झाले आहेत.","PublishDate":"Sat, 09 Apr 2022 17:49:53 +00:00","Link":"https://maharashtratimes.com/articleshow/90751666.cms"},{"Title":"Attack On Sharad Pawars House: पवारांच्या घरावरील हल्ल्याबाबत धक्कादायक माहिती समोर; CCTVत काय दिसलं?","Content":"Sharad Pawar Home Attack: ज्येष्ठ नेते शरद पवार यांच्या मुंबईतील घरावर हल्ला झाल्याने मोठी खळबळ उडाली असून मुंबई पोलिसांनी या घटनेचा कसून तपास सुरू केला आहे. संपूर्ण घटनाक्रम पोलीस तपासत आहेत.","PublishDate":"Sat, 09 Apr 2022 14:28:22 +00:00","Link":"https://maharashtratimes.com/articleshow/90749276.cms"},{"Title":"'राज'कारण जोरात! आता दानवे पोहोचले राज ठाकरेंच्या घरी; भाजप-मनसेत नेमकं काय शिजतंय?","Content":"केंद्रीय रेल्वे राज्यमंत्री रावसाहेब दानवे यांनी मनसे अध्यक्ष राज ठाकरे यांची भेट घेतली. राज यांच्या 'शिवतीर्थ' या निवासस्थानी ही भेट पार पडली. सदावर्ते यांच्यावर आज संपूर्ण मीडियाचा फोकस होता. त्या दरम्यानच्या दोन तासात दानवे-राज ठाकरे यांची भेट पार पडली. ","PublishDate":"Sat, 09 Apr 2022 14:00:49 +00:00","Link":"https://maharashtratimes.com/articleshow/90749108.cms"},{"Title":"पवार कुटुंबियांनी जमिनी बळकावल्या, त्याच्या तक्रारी मी केल्या, बदला म्हणून पतीला टार्गेट केले जातेय: जयश्री पाटील","Content":"\"शरद पवार आणि कुटुंबियांनी शेकडो एकर जमिनी बळकावल्या. त्याविरोधात ५०० पानांची तक्रार मी सादर केली आहे. या सगळ्याचा बदला घेण्यासाठी माझे मिस्टर अॅड. गुणरत्न सदावर्ते यांना टार्गेट केलं जातंय\", असा आरोप अॅड. गुणरत्न सदावर्ते यांच्या पत्नी जयश्री पाटील यांनी केला आहे.","PublishDate":"Sat, 09 Apr 2022 13:10:04 +00:00","Link":"https://maharashtratimes.com/articleshow/90748384.cms"},{"Title":"सदावर्तेंच्या भाषणाने भडकले, कर्मचारी थेट पवारांच्या घरी धडकले, अॅड. सदावर्तेंना अशी झाली जेल!","Content":"ज्येष्ठ नेते शरद पवार यांच्या घरासमोर धुडगूस घातल्याप्रकरणी तसंच कामगारांना भडकविल्याचा ठपका ठेवत अॅड. गुणरत्न सदावर्ते यांना किला कोर्टाने दोन दिवसांची पोलिस कोठडी सुनावली आहे. तर इतर १०९ आंदोलक एसटी कर्मचाऱ्यांना १४ दिवसांची न्यायालयीन कोठडी सुनाविण्यात आली आहे. ","PublishDate":"Sat, 09 Apr 2022 12:21:48 +00:00","Link":"https://maharashtratimes.com/articleshow/90747403.cms"},{"Title":"Gunaratna Sadavarte: पवारांच्या घरावरील हल्ला भोवला; सदावर्ते यांना २ दिवसांची पोलीस कोठडी, तर...","Content":"Gunaratna Sadavarte: शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानावर झालेल्या हल्ल्याप्रकरणी अटक करण्यात आलेले वकील गुणरत्न सदावर्ते यांच्या अडचणी वाढल्या आहेत. सदावर्ते यांना दोन दिवस पोलीस कोठडीत काढावे लागणार आहेत.","PublishDate":"Sat, 09 Apr 2022 12:08:03 +00:00","Link":"https://maharashtratimes.com/articleshow/90747111.cms"},{"Title":"सुप्रिया सुळे यांच्या सुरक्षेत वाढ, PSU वर खास जबाबदारी, ठाकरे सरकारचा निर्णय","Content":"खासदार सुप्रिया सुळे यांच्या सुरक्षेत वाढ करण्याचा निर्णय ठाकरे सरकारने घेतला आहे. सुप्रिया सुळे यांच्या सुरक्षेची जबाबदारी मुंबई पोलिसांच्या पीएसयूवर असेल. मुंबई पोलिसांचं १ वाहन आणि २ अधिकारी सुप्रिया सुळे यांच्या सुरक्षेत तैनात असतील. मुख्यमंत्री उद्धव ठाकरे, गृहमंत्री दिलीप वळसे पाटील आणि मुंबईचे पोलिस आयुक्त संजय पांडे यांच्या बैठकीत हा निर्णय घेण्यात आला आहे.","PublishDate":"Sat, 09 Apr 2022 11:11:25 +00:00","Link":"https://maharashtratimes.com/articleshow/90746144.cms"},{"Title":"प्रवीण दरेकर हाजिर हो, मुंबई पोलिसांची पुन्हा नोटीस, सोमवारी चौकशी होणार","Content":"विधान परिषदेचे विरोधी पक्षनेते प्रवीण दरेकर यांना मुंबई पोलिसांनी दुसऱ्यांदा नोटीस पाठवली आहे.  माता रमाबाई आंबेडकर पोलिस स्टेशनमध्ये हजर राहण्याची सूचना दरेकर यांना नोटीसीतून दिली गेली आहे. ११ एप्रिल रोजी पुन्हा एकदा पोलिस स्टेशनमध्ये चौकशीसाठी हजर राहा, असे आदेश नोटीसीमधून देण्यात आले आहेत.","PublishDate":"Sat, 09 Apr 2022 10:25:24 +00:00","Link":"https://maharashtratimes.com/articleshow/90745224.cms"},{"Title":"सिल्व्हर ओकवर हल्ला, सरकार खडबडून जागं, शरद पवारांच्या सुरक्षेबाबत मोठा निर्णय घेणार","Content":"देशाचे ज्येष्ठ नेते शरद पवार यांच्या मुंबईतील घरावर काल एसटी कर्मचाऱ्यांनी हल्ला केला. त्यानंतर राज्यातील ठाकरे सरकार खडबडून जागं झालं आहे. मुख्यमंत्री उद्धव ठाकरे आणि गृहमंत्री दिलीप वळसे पाटील यांच्यात महत्त्वाची बैठक सुरु आहे. या बैठकीत शरद पवार आणि कुटुंबियांच्या सुरक्षेबाबत सरकार मोठा निर्णय घेण्याच्या तयारीत आहे.","PublishDate":"Sat, 09 Apr 2022 09:28:33 +00:00","Link":"https://maharashtratimes.com/articleshow/90744110.cms"},{"Title":"Dilip Walse Patil: राज्यातील घडामोडींना वेग, वर्षा बंगल्यावर मुख्यमंत्री-गृहमंत्र्यांची महत्त्वाची बैठक","Content":"Dilip Walse Patil | पोलीस खात्याच्या अपयशामुळे गृहमंत्री दिलीप वळसे-पाटील पुन्हा एकदा टीकेच्या केंद्रस्थानी आले आहेत. त्यामुळे आता गृहखाते काही कठोर पावले उचलणार का, हे पाहावे लागेल. ","PublishDate":"Sat, 09 Apr 2022 08:34:09 +00:00","Link":"https://maharashtratimes.com/articleshow/90743406.cms"},{"Title":"किरीट सोमय्या अंडरग्राऊंड झालेत, अटकपूर्व जामिनासाठी प्रयत्न करतायत: संजय राऊत","Content":"kirit Somaiya | किरीट सोमय्या व नील सोमय्या यांनी आयएनएस विक्रांत या युद्धनौकेच्या नावाखाली मोठ्या प्रमाणात निधी गोळा करून त्याचा अपहार केल्याचा आरोप आहे. ","PublishDate":"Sat, 09 Apr 2022 06:48:43 +00:00","Link":"https://maharashtratimes.com/articleshow/90741745.cms"},{"Title":"Sanjay Raut: इतके दिवस गुळमुळीत आणि बुळचट राहिल्यानेच शरद पवारांच्या घरावर हल्ला: संजय राऊत","Content":"Sanjay Raut | शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानी एसटी आंदोलकांनी शुक्रवारी हल्लाबोल केला होता. त्याचे पडसाद सध्या राज्यभरात उमटत आहेत. संजय राऊत यांनी यासंदर्भात भाष्य केले आहे.","PublishDate":"Sat, 09 Apr 2022 06:13:34 +00:00","Link":"https://maharashtratimes.com/articleshow/90741210.cms"},{"Title":"ST employees: तिकीट नसेल तर प्लॅटफॉर्मवरून निघा; एसटी आंदोलकांना सीएसएमटी स्टेशनवरून हटवलं","Content":"msrtc employees | एसटी आंदोलकांना आझाद मैदानातून बाहेर काढलं.  सिल्व्हर ओकवर कोणी काय केलं आम्हाला माहिती नाही. आम्ही आझाद मैदानावर शांतपणे आंदोलन करत आहोत","PublishDate":"Sat, 09 Apr 2022 04:58:58 +00:00","Link":"https://maharashtratimes.com/articleshow/90740020.cms"},{"Title":"कोर्टाच्या निकालानंतरही सदावर्तेंनी आंदोलकांना भडकावलं, ते भाजपची भाषा बोलत होते: रोहित पवार","Content":"Attack on Sharad Pawar Mumbai home | राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानी एसटी आंदोलकांनी केलेल्या उग्र आंदोलनाचे पडसाद आता राज्यभरात उमटत आहेत. मात्र, कोणालाही पत्ता लागून न देता सिल्व्हर ओकपर्यंत एसटी आंदोलकांचा इतका मोठा जमाव पोहोचलात कसा, याबद्दल आश्चर्य व्यक्त करण्यात येत आहे.","PublishDate":"Sat, 09 Apr 2022 04:01:18 +00:00","Link":"https://maharashtratimes.com/articleshow/90739362.cms"},{"Title":"gunaratna sadavarte : माझ्या पतीच्या जीवाला शरद पवार, अजित पवार आणि वळसे-पाटलांकडून धोका - जयश्री पाटील","Content":"एसटी कर्मचाऱ्यांचे वकील गुणरत्न सदावर्ते यांच्या अटकेनंतर त्यांच्या पत्नी वकील जयश्री पाटील यांनी पवार कुटुंबीय आणि दिलीप वळसे-पाटील यांच्यावर गंभीर टीका केली आहे. तर त्यांनी थेट शरद पवार यांनाच अल्टीमेटम दिला आहे.","PublishDate":"Sat, 09 Apr 2022 03:33:24 +00:00","Link":"https://maharashtratimes.com/articleshow/90739092.cms"},{"Title":"शरद पवारांच्या घरावर एसटी आंदोलक अचानक कसे धडकले; सोशल मीडियावरुन चिथावणी?","Content":"Sharad Pawar | एसटी आंदोलकांच्या सिल्व्हर ओकवरील आक्रमक आंदोलनाप्रकरणी गुणरत्न सदावर्ते यांना  मुंबई पोलिसांनी शुक्रवारी रात्री अटक केली होती. यानंतर एसटी आंदोलकांनाही आझाद मैदानातून बाहेर काढण्यात आले.","PublishDate":"Sat, 09 Apr 2022 02:36:06 +00:00","Link":"https://maharashtratimes.com/articleshow/90738474.cms"},{"Title":"एसटीच्या जागा खासगी विकासकाला","Content":"राज्यातील एसटी संपाला १६४ दिवस पूर्ण झाले असून संपकरी कर्मचारी कामावर केव्हा रुजू होतील, हा प्रश्न कायम असतानाच एसटी महामंडळाची विद्याविहारमधील ४५ हजार चौरस मीटर जागा खासगी विकासकाला देण्यासाठी जोरदार हालचाली महामंडळात होत आहेत.","PublishDate":"Sat, 09 Apr 2022 01:56:05 +00:00","Link":"https://maharashtratimes.com/articleshow/90738178.cms"},{"Title":"राज्यात बेघर मुले सर्वाधिक!","Content":"राज्यातील प्रत्येक मुलाला अन्न, वस्त्र, सुरक्षित निवारा, शिक्षण व मोकळेपणाने जगण्याचा अधिकार मिळणे अपेक्षित असले, तरीही महाराष्ट्रात इतर राज्यांच्या तुलनेत रस्त्यांवर राहणाऱ्या बेघर मुलांची संख्या सर्वाधिक असल्याचे वास्तव पुढे आले आहे. ","PublishDate":"Sat, 09 Apr 2022 01:51:57 +00:00","Link":"https://maharashtratimes.com/articleshow/90738145.cms"},{"Title":"MSRTC Strike: एसटी आंदोलकांना आझाद मैदानातून बाहेर काढलं, जमावाचा सीएसएमटी स्थानकावर ठिय्या","Content":"MSRTC Strike | काही एसटी आंदोलकांनी शुक्रवारी राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानी धडक दिली होती. यानंतर वातावरण प्रचंड तापले होते.","PublishDate":"Sat, 09 Apr 2022 01:46:40 +00:00","Link":"https://maharashtratimes.com/articleshow/90738104.cms"},{"Title":"डॉक्टरांच्या हलगर्जीने वकिलाने गमावला पाय","Content":"दुचाकीवरून जात असताना डम्परच्या धडकेने अपघातग्रस्त झाल्यानंतर कळंबोली येथील वकील अॅड. रवींद्र पाटील यांना पनवेलमधील लाइफलाइन रुग्णालयात डॉ. सागर गुडेवार व डॉ. संतोष बिराजदार यांनी केलेल्या उपचारांदरम्यान आपला उजवा पाय गमवावा लागला","PublishDate":"Sat, 09 Apr 2022 01:38:52 +00:00","Link":"https://maharashtratimes.com/articleshow/90738064.cms"},{"Title":"९२ लाख नागरिकांची लसीकरणाकडे पाठ","Content":"लसीकरणामुळे करोना संसर्गापासून प्रतिबंध होत असल्याचे सिद्ध झाले असले तरीही अद्याप राज्यातील ९२.४४ लाख लाभार्थ्यांनी लशीची पहिली मात्रा घेतलेली नाही. ","PublishDate":"Sat, 09 Apr 2022 01:35:16 +00:00","Link":"https://maharashtratimes.com/articleshow/90738032.cms"},{"Title":"७६० मेगावॉट वीजखरेदीचा","Content":"राज्यावरील वीज भारनियमनाचे संकट टाळण्यासाठी कोस्टल गुजरात पॉवर लिमिटेड (सीजीपीएल) कंपनीकडून ७६० मेगावॉट वीज खरेदी करण्याचा महत्त्वपूर्ण निर्णय शुक्रवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला. ","PublishDate":"Sat, 09 Apr 2022 01:30:58 +00:00","Link":"https://maharashtratimes.com/articleshow/90738012.cms"},{"Title":"आरे कार डेपोचा हट्ट सोडा,मुंबईकर पर्यावरणप्रेमींची मागणी","Content":"​​आरे कार डेपोवरून केंद्राने घेतलेल्या भूमिकेवरुन पर्यावरणप्रेमी मुंबईकरांनी नाराजी व्यक्त केली आहे. ","PublishDate":"Sat, 09 Apr 2022 01:15:53 +00:00","Link":"https://maharashtratimes.com/articleshow/90737911.cms"},{"Title":"भाज्या शंभरीवर","Content":"​​मुंबई आणि जवळपासच्या परिसराला सध्या उन्हाचा तडाखा बसू लागल्याचा परिणाम भाज्यांवर झाला आहे. त्यामुळे भाज्यांची आवक रोडावली आहे. त्याचवेळी डिझेलचीही प्रचंड दरवाढ झाली आहे.","PublishDate":"Sat, 09 Apr 2022 01:12:06 +00:00","Link":"https://maharashtratimes.com/articleshow/90737873.cms"},{"Title":"भाडेवाढीवरून चालक-संघटना आमनेसामने","Content":" सीएनजीच्या दरात सात रुपयांनी वाढ झाल्यामुळे त्याचा परिणाम आता दिसून येत आहे. मुंबई टॅक्सीमेन्स युनियनने टॅक्सीचे किमान भाडे ३० रुपये करण्याची मागणी राज्य सरकारकडे केली आहे. ","PublishDate":"Sat, 09 Apr 2022 01:05:42 +00:00","Link":"https://maharashtratimes.com/articleshow/90737847.cms"},{"Title":"आंदोलन पूर्वनियोजित असल्याचा पोलिसांना संशय","Content":"राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष शरद पवारांच्या घरासमोर एसटी कर्मचाऱ्यांनी केलेले आक्रमक आंदोलन पूर्वनियोजित असल्याचा पोलिसांना संशय असून आंदोलनापूर्वी त्यांच्या बंगल्याची पाहणी करण्यात आल्याचे सीसीटीव्ही चित्रीकरणाच्या तपासणीत निष्पन्न झाले आहे. ","PublishDate":"Sat, 09 Apr 2022 20:16:46 +00:00","Link":"https://www.loksatta.com/mumbai/police-suspect-agitation-pre-planned-st-staff-aggressive-movement-police-doubt-ysh-95-2881468/"},{"Title":"परिमंडळ २ च्या उपायुक्तपदी निलोत्पल यांची नियुक्ती; पवार यांच्या निवासस्थानी आंदोलनानंतर हालचालींना वेग","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या सिल्व्हर ओक या निवासस्थानी झालेल्या आंदोलनानंतर आता मुंबई पोलीस दलात हालचालींना वेग आला आहे. ","PublishDate":"Sat, 09 Apr 2022 20:14:46 +00:00","Link":"https://www.loksatta.com/mumbai/appointment-deputy-commissioner-agitation-pawar-residence-movement-gained-momentum-ysh-95-2881467/"},{"Title":"राष्ट्रवादीचे राज्यभर आंदोलन","Content":"शरद पवार यांच्या घरापुढे आक्रमक निदर्शने हा सुनियोजित कटाचा भाग आहे. त्यामुळे पवार यांच्या सुरक्षेत वाढ करावी, अशी मागणी राष्ट्रवादी काँग्रेसचे राज्य मुख्य प्रवक्ते महेश तपासे यांनी केली. ","PublishDate":"Sat, 09 Apr 2022 20:14:06 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-statewide-agitation-aggressive-demonstrations-well-planned-increased-security-ysh-95-2881466/"},{"Title":"कर्मचाऱ्यांनी कायदा, सुव्यवस्थेचा प्रश्न निर्माण करू नये : गृहमंत्री","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या मुंबईतील सिल्व्हर ओक या निवासस्थानी शुक्रवारी एसटी कर्मचाऱ्यांच्या एका गटाने हिंसक आंदोलन केले. ","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/employees-should-not-create-law-order-problem-home-minister-ysh-95-2881333/"},{"Title":"मद्याची दुकाने, बारला देवदेवतांची नावे देण्यास बंदी; अस्तित्वात असलेली नावे ३० जूनपर्यंत बदलण्यासाठी मुदत","Content":"राज्यात यापुढे मद्यविक्री दुकाने व बार यांना देवदेवतांची, राष्ट्रपुरुषांची, महनीय व्यक्तींची तसेच गड किल्ल्यांची नावे देण्यास राज्य सरकारने बंदी केली आहे. ","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/liquor-stores-bars-banned-naming-deities-deadline-changing-existing-names-ysh-95-2881338/"},{"Title":"राऊत यांचा जबाब नोंदवला","Content":"बेकायदा दूरध्वनी अभिवेक्षण (फोन टॅपिंग) प्रकरणात शिवसेनेचे खासदार संजय राऊत यांचा जबाब शनिवारी कुलाबा पोलिसांनी नोंदवला.","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/raut-inquiry-recorded-phone-tapping-witness-answer-report-ysh-95-2881331/"},{"Title":"आझाद मैदानात संपकऱ्यांना ठाण मांडून देण्यातच सरकारची चूक!; ज्येष्ठ पोलीस अधिकाऱ्यांची प्रतिक्रिया","Content":"संपकरी एस. टी. कर्मचाऱ्यांना आझाद मैदानात चार-पाच महिने ठाण मांडण्यास परवानगी देणे ही सरकारची चूक ठरली आहे. ","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/government-mistake-setting-stand-azad-maidan-reaction-senior-police-officer-ysh-95-2881344/"},{"Title":"१०९ आंदोलकांना कोठडी; सखोल चौकशीसाठी सदावर्तेचा ताबा दोन दिवस पोलिसांकडे ","Content":"राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष शरद पवार यांच्या निवासस्थानाबाहेरील एसटी कामगारांच्या आंदोलनप्रकरणी त्यांचे वकील गुणरतन सदावर्ते यांना न्यायालयाने दोन दिवसांची पोलीस कोठडी सुनावली, तर उर्वरीत १०९ आरोपींची रवानगी न्यायालयीन कोठडीत करण्यात आली. ","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/protesters-detained-police-custody-investigation-st-workers-ysh-95-2881395/"},{"Title":"एसटी कर्मचाऱ्यांचा ‘सीएसएमटी’त सहा तास ठिय्या; आंदोलनामुळे पोलिसांची तारांबळ","Content":"संपकरी कर्मचाऱ्यांनी शुक्रवारी तीव्र आंदोलन केल्यानंतर एसटी कर्मचाऱ्यांना आझाद मैदानातून पोलिसांनी बाहेर काढले. ","PublishDate":"Sat, 09 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-stay-csmt-six-hours-police-cordon-agitation-ysh-95-2881345/"},{"Title":"केंद्रीयमंत्री रावसाहेब दानवेंनी घेतली राज ठाकरेंची भेट; राजकीय वर्तुळात चर्चांना उधाण!","Content":"केंद्रीयमंत्री नितीन गडकरींच्या पाठोपाठ रावसाहेब दानवेंच्या भेटीने सर्वांच्याच भूवया उंचावल्या\n","PublishDate":"Sat, 09 Apr 2022 15:07:11 +00:00","Link":"https://www.loksatta.com/mumbai/union-minister-raosaheb-danve-met-mns-president-raj-thackeray-msr-87-2881199/"},{"Title":"गुणरत्न सदावर्तेंना पोलीस कोठडी सुनावण्यात आल्यानंतर गृहमंत्री वळसेंची पहिली प्रतिक्रिया, म्हणाले…","Content":"अन्य १०९ आरोपींना १४ दिवासांची न्यायालयीन कोठडी सुनावण्यात आली आहे.\n","PublishDate":"Sat, 09 Apr 2022 12:28:14 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-walses-first-reaction-after-gunaratna-sadavarten-was-heard-in-police-custody-msr-87-2881091/"},{"Title":"Silver Oak Agitation : गुणरत्न सदावर्तेंना दोन दिवसांची पोलीस कोठडी; १०९ आरोपींना १४ दिवसांची न्यायालयीन कोठडी","Content":"१०९ आरोपींना तूर्तास जामीन नाकारला आहे.","PublishDate":"Sat, 09 Apr 2022 09:27:40 +00:00","Link":"https://www.loksatta.com/mumbai/silver-oak-agitation-gunaratna-sadavarte-arrest-live-lawyer-gunaratna-sadavartes-bail-application-filed-msr-87-2880929/"},{"Title":"ST Agitation : “कर्मचारी कायदा हातात घेऊन राज्य शासनावर दबाव टाकत असतील तर…”","Content":"परिवहनमंत्री अनिल परबांचा आंदोलक कर्मचाऱ्यांना सूचक इशारा; जाणून घ्या नेमकं काय म्हणाले आहेत.\n","PublishDate":"Sat, 09 Apr 2022 09:01:31 +00:00","Link":"https://www.loksatta.com/mumbai/transport-minister-anil-parab-warns-st-employees-msr-87-2880897/"},{"Title":"“अरे वेड्या…”, सिल्व्हर ओकवरील आंदोलनावरून अमोल मिटकरींचा भाजपाला खोचक सवाल","Content":"भाजपाच्या ट्वीटला उत्तर देत राष्ट्रवादीचे आमदार अमोल मिटकरी यांनी खरपूस समाचार घेतला आहे.","PublishDate":"Sat, 09 Apr 2022 05:33:00 +00:00","Link":"https://www.loksatta.com/mumbai/amol-mitkari-questions-bjp-over-sharad-pawar-house-protest-and-farmers-protest-hrc-97-2880775/"},{"Title":"“माझी हत्या झाल्यास गृहमंत्री दिलीप वळसे पाटील जबाबदार”; गुणरत्न सदावर्तेंचे शरद पवारांवर गंभीर आरोप","Content":"पोलिसांनी आंदोलक कर्मचाऱ्यांचे वकील गुणरत्न सदावर्ते यांना त्यांच्या राहत्या घरातून ताब्यात घेतलं होतं","PublishDate":"Sat, 09 Apr 2022 04:47:16 +00:00","Link":"https://www.loksatta.com/mumbai/gunratn-sadavarte-allegations-on-sharad-pawar-and-dilip-valse-patil-after-police-arrest-him-hrc-97-2880735/"},{"Title":"केईएममध्ये पुन्हा सशुल्क सेवा सुरू; करोना रुग्णसंख्या कमी झाल्याने विभाग सुरू","Content":"करोनाचे रुग्ण कमी झाल्यामुळे केईएमध्ये पुन्हा एकदा रुग्णांसाठी सशुल्क सेवा सुरू करण्यात येणार आहे. त्यामुळे मध्यमवर्गातील रुग्णांना या सेवेचा फायदा घेता येणार आहे.","PublishDate":"Fri, 08 Apr 2022 21:43:11 +00:00","Link":"https://www.loksatta.com/mumbai/service-resumes-kem-department-started-declining-corona-patients-sbi-bank-amy-95-2880584/"},{"Title":"गिरणी कामगारांसाठी आनंदवार्ता; कोन, पनवेलमधील अडीच हजार घरांसाठी १५ दिवसांत सोडत","Content":"कोन, पनवेल येथील गिरणी कामगारांसाठीच्या एमएमआरडीएच्या भाडेतत्त्वावरील सुमारे अडीच हजार घरांच्या सोडतीचा मार्ग अखेर मोकळा झाला आहे.","PublishDate":"Fri, 08 Apr 2022 21:14:37 +00:00","Link":"https://www.loksatta.com/mumbai/good-news-mill-workers-leaving-15-days-two-half-thousand-houses-kon-panvel-housing-minister-jitendra-awhad-amy-95-2880585/"},{"Title":"गोरेगाव-मुलुंड जोड रस्ता रुंदीकरणाआड येणाऱ्या झाडांसाठी पुन्हा नोटीस; झाडे वाचवण्यासाठी पुन्हा आढावा","Content":" गेल्या किमान चार वर्षांपासून रखडलेला गोरेगाव-मुलुंड जोडरस्ता प्रकल्प आता मार्गी लागत असतानाच आता रस्त्याच्या रुंदीकरणासाठी झाडे हटविण्यावरून पुन्हा वाद निर्माण झाला आहे.","PublishDate":"Fri, 08 Apr 2022 21:09:00 +00:00","Link":"https://www.loksatta.com/mumbai/goregaon-mulund-link-road-widening-again-notice-trees-review-save-plants-amy-95-2880583/"},{"Title":"नालेसफाईअभावी यंदा मुंबईत भयावह पूरस्थिती; आशिष शेलार यांचा दावा","Content":"मुंबईतील सर्व नाले गाळाने पूर्ण भरले आहेत. सर्वच नाल्यांमध्ये प्रचंड गाळ असून कचऱ्याचे ढीग, प्लास्टिकच्या पिशव्या तरंगत आहेत. ","PublishDate":"Fri, 08 Apr 2022 21:08:57 +00:00","Link":"https://www.loksatta.com/mumbai/terrible-situation-mumbai-year-lack-sanitation-ashish-shelar-claims-bjp-mla-western-suburbs-amy-95-2880582/"},{"Title":"कांगो देश आणि परराष्ट्र मंत्रालयाची फसवणूक केल्याप्रकरणी आरोपीला अटक; कांगोचा मानद सल्लागार म्हणून वावर","Content":"मुंबई : आफ्रिका खंडातील लोकशाही प्रजासत्ताक कांगोचा (डीआरसी) मानद सल्लागार असल्याचे भासवून कांगो देश व भारतीय परराष्ट्र मंत्रालयाची फसवणूक केल्याप्रकरणी अंधेरीतील एका व्यक्तीला आझाद मैदान पोलिसांनी अटक केली.","PublishDate":"Fri, 08 Apr 2022 21:05:54 +00:00","Link":"https://www.loksatta.com/mumbai/arrested-defrauding-congo-foreign-ministry-honorary-advisor-congo-amy-95-2880581/"},{"Title":"टोकाची भूमिका घेण्याची महाराष्ट्राची परंपरा नाही; शरद पवार एसटी कर्मचाऱ्यांच्या पाठिशी असल्याची ग्वाही","Content":"राजकारणात मतभेद, संघर्ष होत असतो, परंतु अशा प्रकारे टोकाची भूमिका घेण्याची महाराष्ट्राची परंपरा नाही, अशी प्रतिक्रिया राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी, त्यांच्या निवासस्थानी एसटी कर्मचाऱ्यांनी केलेल्या हल्ल्यानंतर व्यक्त केली.","PublishDate":"Fri, 08 Apr 2022 21:04:27 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-tradition-extreme-role-testimony-sharad-pawar-st-employees-ysh-95-2880565/"},{"Title":"आधी जल्लोष, नंतर तीव्र आंदोलन; विलीनीकरणाच्या मागणीवर संपकरी एसटी कर्मचारी ठाम","Content":"एसटीच्या कर्मचाऱ्यांनी न्यायालयाच्या निकालानंतर केलेला जल्लोष आणि नंतरचे तीव्र आंदोलन या परस्परविरोधी घटनांमुळे आश्चर्य व्यक्त केले जात आहे. ","PublishDate":"Fri, 08 Apr 2022 20:42:02 +00:00","Link":"https://www.loksatta.com/mumbai/argument-intense-agitation-contacted-st-staff-insisted-merger-demand-ysh-95-2880564/"},{"Title":"एसटी कर्मचाऱ्यांवर २२ एप्रिलनंतर कारवाई; रुजू होणाऱ्या कर्मचाऱ्यांची बडतर्फी, निलंबन, बदल्या मागे घेण्याची सूचना","Content":"संपकरी एसटी कर्मचारी मुंबई उच्च न्यायालयाच्या आदेशानुसार २२ एप्रिलपर्यंत हजर होणार नाहीत, असे कर्मचारी कारवाईस पात्र ठरतील, असे परिपत्रकच एसटी महामंडळाने शुक्रवारी जारी केले.","PublishDate":"Fri, 08 Apr 2022 20:21:51 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-st-employees-notice-dismissal-suspension-withdrawal-transfers-recruiting-employees-ysh-95-2880563/"},{"Title":"संपकरी कर्मचाऱ्यांच्या नेतृत्वाकडूनच फसवणूक; एसटी कर्मचारी संघटनांकडून हल्ल्याच्या घटनेचा निषेध","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या घरावर एसटी कर्मचाऱ्यांनी केलेल्या हल्ल्याचा तीव्र निषेध एसटीतील कर्मचारी संघटनांनी नोंदविला असून संपकरी कर्मचाऱ्यांची नेतृत्वाकडूनच फसवणूक झाल्याचा आरोप संघटनांनी केला आहे. ","PublishDate":"Fri, 08 Apr 2022 20:19:42 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-leadership-communicative-staff-protest-incident-attack-st-workers-unions-ysh-95-2880556/"},{"Title":"दोषींवर कडक कारवाईचे निर्देश; पवार यांच्या घरावरील हल्ला अतिशय निंदनीय : मुख्यमंत्री उद्धव ठाकरे","Content":"मुंबई  उच्च न्यायालयानेही यासंदर्भातील निर्णय दिला आहे, मात्र ज्येष्ठ नेते खासदार शरद पवार यांच्या घरावर झालेल्या अचानक हल्ल्याची घटना अत्यंत निंदनीय असून अशा प्रकारे जबाबदार असणाऱ्यांवर तसेच हल्लेखोरांवर कडक कारवाई करण्याचे आदेश मुख्यमंत्री उद्धव ठाकरे यांनी पोलिस अधिकाऱ्यांना दिले आहेत.","PublishDate":"Fri, 08 Apr 2022 20:19:25 +00:00","Link":"https://www.loksatta.com/mumbai/instructions-strict-action-culprits-attack-pawar-house-highly-reprehensible-chief-minister-uddhav-thackeray-ysh-95-2880566/"},{"Title":"भारनियमनाच्या संकटावर तोडगा; राज्यासाठी ७६० मेगावॉट वीजखरेदीला मंजुरी","Content":"मुंबईत उष्णतेच्या लाटेमुळे वाढणारी वीजमागणी आणि कोळसा टंचाईमुळे वीजनिर्मितीवर आलेल्या मर्यादेमुळे राज्यावर आलेले भारनियमनाचे संकट टाळण्यासाठी तूर्त तोडगा काढण्यात आला आहे. ","PublishDate":"Fri, 08 Apr 2022 18:36:02 +00:00","Link":"https://www.loksatta.com/mumbai/resolve-burden-weight-regulation-approval-purchase-power-ysh-95-2880478/"},{"Title":"पवारांच्या घराबाहेर आंदोलन; एसटी कर्मचाऱ्यांची चप्पलफेक, २३ महिलांसह १०७ जणांवर गुन्हा","Content":"गेले पाच महिने आझाद मैदानावर शांततेत आंदोलन केल्यानंतर उच्च न्यायालयाच्या गुरुवारच्या निर्णयाचे जल्लोषात स्वागत करणाऱ्या एसटी कर्मचाऱ्यांपैकी काहींनी शुक्रवारी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या पेडर रोड येथील सिल्व्हर ओक या निवास्थानी आंदोलन केले. ","PublishDate":"Fri, 08 Apr 2022 18:33:27 +00:00","Link":"https://www.loksatta.com/mumbai/agitation-outside-pawar-house-st-employees-throwing-sandals-crime-persons-women-ysh-95-2880462/"},{"Title":"‘लोकसत्ता तरुण तेजांकित पुरस्कार’ सोहळय़ाचे आज ‘एबीपी माझा’वर प्रक्षेपण","Content":" प्रत्येक आव्हानाला धीटाईने सामोरे जात आपापल्या क्षेत्रात जिद्द आणि नवनिर्मितीच्या जोरावर नवे मापदंड निर्माण करणाऱ्या तरुणांच्या पाठीवर कौतुकाची थाप देणारा ‘लोकसत्ता तरुण तेजांकित पुरस्कार’ सोहळा नुकताच संपन्न झाला. ","PublishDate":"Fri, 08 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/launch-loksatta-tarun-tejankit-puraskar-today-abp-mazha-challenge-field-ysh-95-2880422/"},{"Title":"मुंबईतील रस्त्यांवर विन्टेज कारची धाव","Content":"विन्टेज अँड क्लासिक कार क्लब ऑफ इंडियाच्या (व्हीसीसीसीआय) वतीने दरवर्षीप्रमाणे यंदाही ‘विन्टेज कार फिस्टा ड्राइव्ह’चे आयोजन करण्यात आले आहे. ","PublishDate":"Fri, 08 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/vintage-car-races-mumbai-roads-classic-car-event-organizing-ysh-95-2880414/"},{"Title":"एटीएममधून आता कार्डविना रोख रक्कम; रिझव्‍‌र्ह बँकेचा निर्णय","Content":"रिझव्‍‌र्ह बँकेने शुक्रवारी जाहीर केलेल्या द्विमासिक पतधोरणात व्याजदरात कोणताही बदल केला नाही. ","PublishDate":"Fri, 08 Apr 2022 18:30:37 +00:00","Link":"https://www.loksatta.com/mumbai/cashless-cards-atm-decision-reserve-bank-ysh-95-2880461/"},{"Title":"Silver Oak Agitation : वकील गुणरत्न सदावर्तेंना अटक; घरातून घेतलं होतं ताब्यात!","Content":"“माझ्या जीवाला धोका आहे, माझी हत्या होऊ शकते.” असं सदावर्ते यांनी म्हटलेलं आहे.\n","PublishDate":"Fri, 08 Apr 2022 16:09:27 +00:00","Link":"https://www.loksatta.com/mumbai/silver-oak-agitation-police-detained-lawyer-gunaratna-sadavarten-from-his-house-msr-87-2880312/"},{"Title":"ST Agitation : शरद पवारांच्या घरावरील आंदोलनाची मुख्यमंत्रांकडून गंभीर दखल; दोषींवर कडक कारवाईचे गृहमंत्र्यांना निर्देश!","Content":"“कर्मचाऱ्यांच्या संसाराच्या राखेवर कुणी आपल्या पोळ्या भाजू नये ”, असंही मुख्यमंत्री म्हणाले आहेत.\n","PublishDate":"Fri, 08 Apr 2022 15:28:54 +00:00","Link":"https://www.loksatta.com/mumbai/st-agitation-chief-minister-takes-serious-note-of-agitation-at-sharad-pawars-house-msr-87-2880290/"},{"Title":"शरद पवारांच्या घराबाहेर एसटी कर्मचाऱ्यांच्या आंदोलनावर अनिल परब यांची प्रतिक्रिया, म्हणाले…","Content":"एसटी कर्मचाऱ्यांना उद्देशून सूचक विधान देखील केलं आहे; आजच्या या घटनेचे राजकीय वर्तुळात तीव्र पडसाद उमटताना दिसत आहेत.\n","PublishDate":"Fri, 08 Apr 2022 13:53:43 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parabs-reaction-on-the-agitation-of-st-workers-outside-sharad-pawars-house-msr-87-2880122/"},{"Title":"पवारांच्या घरावर एसटी कर्मचाऱ्यांनी फेकल्या चप्पला; फडणवीस म्हणाले, “नेते कुठल्याही पक्षाचे असोत, घरांवर…”","Content":"पवारांच्या घरावर झालेल्या आंदोलनासंदर्भात देवेंद्र फडणवीस यांनी आपली पहिली प्रतिक्रिया नोंदवलीय","PublishDate":"Fri, 08 Apr 2022 13:48:36 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-protest-out-side-sharad-pawar-home-devendra-fadnavis-reacts-scsg-91-2880187/"},{"Title":"सिल्व्हर ओक आंदोलन Video: पोलीस कर्मचारी आंदोलनकर्त्या महिलेला धक्का देत असतानाच सुप्रिया सुळेंनी तिचा हात पकडला अन्…","Content":"पवारांच्या घरासमोर आंदोलन करण्यात आलं असता सुप्रिया सुळे आंदोलकांची समजूत घालण्यासाठी घराबाहेर आल्या होत्या.","PublishDate":"Fri, 08 Apr 2022 12:23:37 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-protest-supriya-sule-stop-police-and-talk-with-womens-outside-sharad-pawar-home-scsg-91-2879924/"},{"Title":"“हे सहन केलं जाणार नाही, काही राजकीय पक्ष…”, गृहमंत्र्यांनी दिला इशारा, ‘सिल्व्हर ओक’वर झालेल्या आंदोलनाबाबत मांडली भूमिका!","Content":"वळसे पाटील म्हणतात, \"न्यायालयाचा निर्णय आल्यानंतर, कर्मचाऱ्यांनी स्वागत केल्यानंतर हा हल्ला झाला. मला वाटतं हे ठरवून झालंय\"","PublishDate":"Fri, 08 Apr 2022 11:38:47 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-silver-oak-st-workers-agitation-dilip-walse-patil-on-bjp-pmw-88-2880012/"},{"Title":"शरद पवारांच्या घराबाहेर आक्रमक एसटी कर्मचाऱ्यांच्या आंदोलनावर संजय राऊतांची प्रतिक्रिया, म्हणाले….","Content":"“महाविकास आघाडीचं राज्य ज्यांच्या डोळ्यात खूपतय, त्यामुळे ज्यांच्या पोटात दुखतय असे काही लोक...” असंही संजय राऊत म्हणाले आहेत.\n","PublishDate":"Fri, 08 Apr 2022 11:16:49 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-rauts-reaction-on-the-agitation-of-aggressive-st-workers-outside-sharad-pawars-house-msr-87-2879980/"},{"Title":"ST Agitation : शरद पवारांच्या ‘सिल्व्हर ओक’ बाहेर आक्रमक एसटी कर्मचाऱ्यांचे आंदोलन; चप्पलफेक आणि जोरदार घोषणाबाजी","Content":"एसटी कर्मचाऱ्यांच्या आत्महत्यांना महाविकास आघाडी सरकारच जबाबदार आहे, असा आरोपही केला.","PublishDate":"Fri, 08 Apr 2022 10:17:03 +00:00","Link":"https://www.loksatta.com/mumbai/aggressive-st-workers-start-agitation-outside-sharad-pawars-silver-oak-residence-msr-87-2879884/"},{"Title":"Video : गोष्ट असामान्यांची : शाहिरीतून अंधश्रद्धा निर्मूलन आणि वैज्ञानिक दृष्टिकोनाचा प्रचार करण्यासाठी धडपडणारा स्वप्निल शिरसाठ","Content":"आज आपण अंधश्रद्धा निर्मूलनासाठी काम करणाऱ्या २८ वर्षीय स्वप्निल शिरसाठ या तरुणाबद्दल जाणून घेणार आहोत. ","PublishDate":"Fri, 08 Apr 2022 07:28:23 +00:00","Link":"https://www.loksatta.com/mumbai/video-gosht-asamanyanchi-28-year-old-swapnil-shirsath-who-is-working-for-eradication-of-superstition-pvp-97-2879605/"},{"Title":"राज्यावर वीजेच्या उपलब्धतेचे संकट, आज तातडीची मंत्रीमंडळ बैठक, ‘हा’ निर्णय होणार…","Content":"गुरुवारी मंत्रीमंडळ बैठक झाली असतांना २४ तासात दुसरी मत्रीमंडळ बैठकीचे आयोजन करण्यात आले आहे","PublishDate":"Fri, 08 Apr 2022 05:24:46 +00:00","Link":"https://www.loksatta.com/mumbai/crisis-of-electricity-availability-in-the-state-cabinet-meeting-today-asj-82-2879436/"},{"Title":"“…म्हणून ढोल ताशे वाजवत मिरवणूक काढणारे येड** पहिल्यांदाच बघितले”; अपशब्द वापरत मनसे नेत्याचा राऊतांना टोला","Content":"काही दिवसांपूर्वीच राऊत यांनी पत्रकार परिषदेमध्ये भाजपा नेते किरीट सोमय्यांबद्दल बोलताना अपशब्द वापरलेले","PublishDate":"Fri, 08 Apr 2022 05:19:54 +00:00","Link":"https://www.loksatta.com/mumbai/mns-slams-sanjay-raut-for-his-grand-welcome-at-mumbai-airport-after-ed-action-scsg-91-2879416/"},{"Title":"“मुंबई केंद्रशासित करण्यासाठी मोठं षडयंत्र; सोमय्यांकडून गृहमंत्रालयाला सादरीकरण”; संजय राऊतांचा मोठा गौप्यस्फोट","Content":"मुंबई केंद्रशासित करण्यासाठी किरीट सोमय्या आणि त्यांच्या काही लोकांचं षडयंत्र, संजय राऊतांचा गंभीर आरोप\n","PublishDate":"Fri, 08 Apr 2022 04:57:48 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-claimed-kirit-somaiya-and-some-bjp-leaders-trying-to-divide-mumbai-from-maharashtra-sgy-87-2879417/"},{"Title":"“भ्रष्टाचारी शिवसेनेचा आपल्यावर दबाव तर नाही ना?”; नितेश राणेंचं पालिका आयुक्त इकबाल सिंग चहल यांना पत्र","Content":"सेनेच्या भ्रष्टाचाराला साजेल अशी पुरक कार्यपद्धती अवलंबू नये, नितेश राणेंचं आवाहन\n","PublishDate":"Fri, 08 Apr 2022 04:33:44 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-nitesh-rane-letter-to-bmc-commissioner-iqbal-singh-chahal-sgy-87-2879357/"},{"Title":"यशवंत जाधवांच्या अडचणी वाढल्या; IT कडून वांद्रेमधील पाच कोटींचा फ्लॅट आणि आणखी ४० संपत्ती जप्त","Content":"शिवसेनेचे उपनेते आणि मुंबई महानगरपालिकेतील स्थायी समितीचे अध्यक्ष यशवंत जाधव यांच्याभोवती कारवाईचा फास आवळताना दिसत आहे\n","PublishDate":"Fri, 08 Apr 2022 03:41:04 +00:00","Link":"https://www.loksatta.com/mumbai/income-tax-department-attaches-41-properties-of-shivsena-yashwant-jadhav-sgy-87-2879326/"},{"Title":"ठाण्यातील वर्तक नगर पोलीस वसाहतीचा पुनर्विकास बारगळला; प्रकल्प अव्यवहार्य, आर्थिकदृष्टय़ा म्हाडाला पुनर्विकास परवडेना","Content":"ठाण्यातील वर्तक नगर पोलीस वसाहतीचा पुनर्विकास प्रकल्प अव्यवहार्य असल्याचे म्हाडाच्या कोकण मंडळाच्या अहवालामध्ये नमूद करण्यात आले आहे. ","PublishDate":"Thu, 07 Apr 2022 20:53:01 +00:00","Link":"https://www.loksatta.com/mumbai/redevelopment-vartak-nagar-police-colony-thane-stalled-project-impractical-mhada-afford-redevelopment-financially-amy-95-2879235/"},{"Title":"‘मेट्रो वन’कडून करवसुली; मालमत्ता, पाणीपट्टी आणि मलनिस्सारण करासाठी पालिकेचा प्रयत्न","Content":"वर्सोवा, अंधेरी ते घाटकोपर दरम्यान धावणाऱ्या ‘मेट्रो वन’ला मालमत्ता करातून सूट मिळावी म्हणून सध्या न्यायालयीन वाद सुरू असला तरी या प्रकरणाची अतिरिक्त आयुक्तांच्या पातळीवर सुनावणीही सुरू आहे. ","PublishDate":"Thu, 07 Apr 2022 19:36:13 +00:00","Link":"https://www.loksatta.com/mumbai/tax-collection-metro-municipal-corporation-efforts-property-water-supply-and-drainage-tax-amy-95-2879028/"},{"Title":"निधीअभावी २३८ वातानुकूलित लोकल खोळंबल्या?; केंद्र-राज्य सरकारच्या वादाचा फटका बसण्याची शक्यता","Content":"एमआरव्हीसीच्या (मुंबई रेल्वे विकास महामंडळ) एमयूटीपी प्रकल्पांना निधी देण्यावरून केंद्र सरकार व राज्य सरकारमधील वादाचा फटका मुंबई उपनगरीय रेल्वे मार्गावर येणाऱ्या २३८ वातानुकूलित लोकल गाडय़ांना बसण्याची शक्यता आहे.","PublishDate":"Thu, 07 Apr 2022 19:32:50 +00:00","Link":"https://www.loksatta.com/mumbai/238-air-conditioned-locomotives-sunk-lack-funds-possibility-central-state-government-dispute-amy-95-2879026/"},{"Title":"नालेसफाईवरून भाजपची शिवसेनेवर टीका; पश्चिम उपनगरातील नाल्यांची पाहणी","Content":" नालेसफाईला नुकतीच सुरुवात झालेली असून भाजपने गुरुवारी नालेसफाई पाहणी दौऱ्यांचे आयोजन केले होते. गुरुवारी पहिल्या दिवशी पश्चिम उपनगरातील नाल्यांची पाहणी भाजपने केली. ","PublishDate":"Thu, 07 Apr 2022 19:32:28 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-criticizes-shiv-sena-non-cleansing-inspection-nallas-western-suburbs-amy-95-2879027/"},{"Title":"प्रारूप आराखडय़ासाठी पालिकेचे २७ लाख खर्च; माहिती अधिकारांतर्गत निवडणूक कार्यालयाची माहिती","Content":"मुंबई महापालिकेच्या आगामी निवडणुकीच्या पार्श्वभूमीवर प्रभाग सीमा निश्चितीसाठी प्रशासनाने तयार केलेला प्रारूप आराखडा राज्य सरकारने रद्द केला असला तरी या प्रारूप आराखडय़ासाठी पालिकेला २७ लाख रुपये खर्च आला आहे.","PublishDate":"Thu, 07 Apr 2022 19:28:14 +00:00","Link":"https://www.loksatta.com/mumbai/27-lakh-expenditure-municipality-draft-plan-information-election-office-under-rti-amy-95-2879023/"},{"Title":"गिरणी कामगारांच्या घरांच्या वादावर पडदा; म्हाडाचे मुंबई मंडळ दुरुस्ती करणार, एमएमआरडीएवर खर्चाची जबाबदारी","Content":"एमएमआरडीएच्या कोन, पनवेल येथील भाडेतत्त्वावरील २,४१८ सदनिकांसाठी २०१६ मध्ये सोडत काढण्यात आली. या सोडतीतील ८०० हून अधिक विजेत्या गिरणी कामगारांची पात्रता पूर्ण झाली असून त्यांनी घरांची संपूर्ण रक्कम भरली आहे","PublishDate":"Thu, 07 Apr 2022 19:27:44 +00:00","Link":"https://www.loksatta.com/mumbai/curtain-mill-workers-housing-dispute-mhada-mumbai-board-repairs-mmrda-responsible-cost-amy-95-2879025/"},{"Title":"सामोपचाराने तोडगा काढा; कांजूर मेट्रो कारशेडबाबत उच्च न्यायालयाचे केंद्र आणि राज्याला आदेश","Content":"कांजुरमार्ग येथे मेट्रो-३ प्रकल्पाची कारशेड उभारण्यात तांत्रिक समस्या आहेत.","PublishDate":"Thu, 07 Apr 2022 19:26:12 +00:00","Link":"https://www.loksatta.com/mumbai/reconcile-sympathy-high-court-orders-center-state-regarding-kanjur-metro-car-shed-ysh-95-2879073/"},{"Title":"आरेमध्येच कारशेडसाठी केंद्राचा आग्रह","Content":"कुलाबा- वांद्रे- सिप्झ मेट्रो-३ च्या कारशेडचा वाद सामोपचाराने सोडविण्याचा सल्ला मुंबई उच्च न्यायालयाने दोन्ही सरकारांना दिला असला तरी केंद्राने मात्र हे कारशेड आरेतच उभारण्याची ठाम भूमिका घेतली आहे.","PublishDate":"Thu, 07 Apr 2022 19:24:02 +00:00","Link":"https://www.loksatta.com/mumbai/centre-insistence-car-shed-aarey-metro-politics-ysh-95-2879072/"},{"Title":"बेकायदा परकीय चलन पाठविणाऱ्या बँकेच्या माजी कर्मचाऱ्याला अटक; ६२ कोटी रुपयांचे परकीय चलन","Content":"दक्षिण कोरियन बँकेत बनावट कागदपत्रांच्या साहाय्याने बँक खाती उघडून ६२ कोटी रुपये किमतीचे परकीय चलन बेकायदा परदेशात पाठवल्याच्या आरोपाखाली बँकेच्या माजी कर्मचाऱ्याला आर्थिक गुन्हे शाखेने नुकतीच अटक केली. ","PublishDate":"Thu, 07 Apr 2022 19:21:24 +00:00","Link":"https://www.loksatta.com/mumbai/former-bank-employee-arrested-sending-foreign-currency-illegally-foreign-exchange-62-crore-amy-95-2879022/"},{"Title":"आझाद मैदानात एसटी कर्मचाऱ्यांचा जल्लोष; निकालाच्या प्रतीची प्रतिक्षा","Content":"निवृत्तीवेतन, उपदानाचा (ग्रॅच्युईटी) लाभ द्यावा आणि कर्मचाऱ्यांवर कारवाई नको, असे आदेश न्यायालयाने एसटी महामंडळाला दिल्यानंतर आझाद मैदानात उपस्थित कर्मचाऱ्यांकडून एकच जल्लोष करण्यात आला. ","PublishDate":"Thu, 07 Apr 2022 19:21:17 +00:00","Link":"https://www.loksatta.com/mumbai/st-workers-cheer-azad-maidan-waiting-copy-of-the-result-ysh-95-2879070/"},{"Title":"विक्रांतचा निधी पीएमसी बँकेद्वारे सोमय्यांकडे; संजय राऊत यांचा आरोप, विमानतळाबाहेर शक्तिप्रदर्शन","Content":"सक्तवसुली संचालनालयाने मालमत्तेवर टाच आणल्यानंतर प्रथमच मुंबईत आलेल्या शिवसेनेचे खासदार संजय राऊत यांनी गुरुवारी शक्तिप्रदर्शन करत भाजपवर हल्ला चढवला. ","PublishDate":"Thu, 07 Apr 2022 19:17:09 +00:00","Link":"https://www.loksatta.com/mumbai/vikrant-funds-somaiya-pmc-bank-sanjay-raut-allegation-demonstration-outside-airport-ysh-95-2879060/"},{"Title":"लाच मागणाऱ्या वैद्यकीय आरोग्य अधिकाऱ्याला अटक","Content":"अग्निशमन दलाचा परवाना मिळावा याबाबत पत्रव्यवहार करण्यासाठी तीन हजार रुपयांची लाच मागितल्याच्या आरोपाखाली लाचलुचपत प्रतिबंधक विभागाने (एसीबी) वैद्यकीय आरोग्य अधिकारी संदीप गायकवाड याच्यासह एका व्यक्तीला अटक केली.\n","PublishDate":"Thu, 07 Apr 2022 19:15:02 +00:00","Link":"https://www.loksatta.com/mumbai/medical-health-officer-arrested-soliciting-bribe-crime-fire-brigade-mumbai-police-amy-95-2879021/"},{"Title":"‘जनहिताच्या योजनांची कामे युद्धपातळीवर करा’","Content":"राज्याच्या अर्थसंकल्पात विकासाची पंचसूत्री मांडण्यात आली असून या पंचसूत्रीच्या अंमलबजावणीसाठी कामाला लागा, युद्धपातळीवर जनहिताच्या योजनांची अंमलबजावणी करून सर्वसामान्य माणसाला दिलासा द्या. ","PublishDate":"Thu, 07 Apr 2022 19:13:39 +00:00","Link":"https://www.loksatta.com/mumbai/public-interest-schemes-war-footing-state-budget-development-ysh-95-2879059/"},{"Title":"ग्रामीण भागात पाण्याचे दुर्भिक्ष; टँकरने पाणीपुरवठय़ाचे अधिकार प्रांताधिकाऱ्यांना","Content":"राज्यात उन्हाचा कडाका वाढू लागल्यामुळे ग्रामीण भागात पाण्याची आतापासूनच पाण्याची टंचाई जाणवू लागली असून लोकांच्या मागणीप्रमाणे टँकरने पाणीपुरवठा करण्याचे अधिकार प्रांताधिकाऱ्यांना देण्याचा निर्णय बुधवारी राज्य मंत्रिमंडळाच्या बैठकीत घेण्यात आला.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/water-scarcity-rural-areas-right-supply-water-tanker-provincial-authorities-ysh-95-2878925/"},{"Title":"महसूल विभागाला लक्ष्य करणाऱ्या नाशिकच्या पोलीस आयुक्तांना नोटीस; मंत्रिमंडळ बैठकीत नाराजीचा सूर","Content":"महसूल अधिकारी आरडीएक्ससारखे तर कार्यकारी दंडाधिकारी अधिकार हे डिटोनेटरसारखे आहेत.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/notice-nashik-police-commissioner-targeting-revenue-department-dissatisfaction-cabinet-meeting-ysh-95-2878926/"},{"Title":"नागपूर ते शेलू बाजार २१० किमीचा टप्पा १ मे रोजी वाहतूक सेवेत ; एमएसआरडीसीची तयारी","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या आदेशानुसार महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीए) मुंबई ते नागपूर समृद्धी महामार्गातील पहिला टप्पा सुरू करण्याच्यादृष्टीने तयारी सुरू केली आहे. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nagpur-to-shelu-bazar-transport-service-preparation-msrdc-ysh-95-2878927/"},{"Title":"देशमुख, मलिक यांच्यासह सर्वच प्रश्नांवर पवारांची पंतप्रधानांशी चर्चा; उपमुख्यमंत्री अजित पवारांचे भाष्य","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी पंतप्रधान नरेंद्र मोदी यांची भेट घेऊन माजी गृहमंत्री अनिल देशमुख, मंत्री नवाब मलिक यांच्यासह सर्वच प्रश्नांवर चर्चा केल्याची माहिती उपमुख्यमंत्री अजित पवार यांनी गुरुवारी माध्यमांशी बोलतना दिली.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/discusses-issues-prime-minister-including-deshmukh-malik-deputy-chief-minister-ajit-pawar-comment-ysh-95-2878941/"},{"Title":"विधिविषयक गोपनीय माहिती केंद्राला देऊ नका; राज्य सरकारचा सर्व प्रशासकीय विभागांना आदेश","Content":"राज्याचे महाधिवक्ता किंवा विधि व न्याय विभागाने विविध प्रकरणांत कायदेविषयक दिलेला अभिप्राय किंवा सल्ला, ही माहिती गोपनीय ठेवावी, ती कुणालाही देण्यात येऊ नये, अगदी केंद्र सरकारलाही देऊ नये, अशा सक्त सूचना मंत्रालयातील सर्व प्रशासकीय विभागांना राज्य शासनाने दिल्या आहेत.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/pass-confidential-legal-information-center-order-administrative-departments-state-government-ysh-95-2878942/"},{"Title":"मराठवाडय़ातील अतिरिक्त उसाचा प्रश्न गंभीर; गाळपासाठी हंगाम संपलेल्या कारखान्यांची यंत्रणा भाडेतत्त्वावार : अजित पवार","Content":"राज्यात विशेषत: मराठवाडय़ातील अतिरिक्त उसाचा प्रश्न गंभीर होत असल्याच्या पार्श्वभूमीवर हंगाम संपलेल्या कारखान्यांची यंत्रणा (हाव्‍‌र्हेस्टर) ताब्यात घेऊन गळीत हंगाम सुरू असणाऱ्या साखर कारखान्यांना भाडेतत्त्वावर उपलब्ध करून देण्याचे आदेश उपमुख्यमंत्री अजित पवार यांनी गुरुवारी दिले.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/problem-excess-sugarcane-serious-mechanism-factories-season-ysh-95-2878956/"},{"Title":"राज्यावर वीजसंकट; ऊर्जामंत्र्यांचा इशारा; मागणी ३० हजार मेगावॉटपर्यंत जाण्याची शक्यता","Content":"यंदा उष्णतेच्या लाट अधिक असल्याने राज्यातील वीजमागणी झपाटय़ाने वाढत आह़े  मुंबईसह राज्याची वीजमागणी ३० हजार मेगावॉटपर्यंत जाण्याची शक्यता असून, मागणी आणि पुरवठा यांच्यातील दरी वाढत असल्याने पुन्हा भारनियमनाचे संकट उभे ठाकले आहे.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-crisis-state-energy-minister-warning-demand-ysh-95-2878887/"},{"Title":"किरीट, नील सोमय्यांवर गुन्हा दाखल; ‘विक्रांत’साठी निधी जमा करून अपहार केल्याचा आरोप","Content":"भाजप नेते किरीट सोमय्या आणि त्यांचे पुत्र नील सोमय्या यांच्या विरोधात गुरुवारी ट्रॉम्बे पोलीस ठाण्यात फसवणुकीचा गुन्हा दाखल करण्यात आला. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-refrained-vikrant-allegations-challenge-proving-guilt-ysh-95-2878940/"},{"Title":"एसटी संपकऱ्यांना रुजू होण्यास शेवटची संधी; २२ एप्रिलपर्यंत परतणाऱ्या कर्मचाऱ्यांना कारवाईपासून संरक्षण","Content":"गेल्या पाच महिन्यांपासून संपावर असलेल्या एसटीच्या कर्मचाऱ्यांना कामावर रुजू होण्यासाठी २२ एप्रिलपर्यंतची मुदत देत उच्च न्यायालयाने हा तिढा सोडविण्याच्या दृष्टीने बुधवारी महत्वाचा आदेश दिला.","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/last-chance-communicate-protection-action-employees-joining-ysh-95-2878886/"},{"Title":"‘ईडी’चा दावा; आर्थिक गैरव्यवहाराचे देशमुखच मुख्य सूत्रधार","Content":"सध्या अटकेत असलेले माजी गृहमंत्री अनिल देशमुख हेच आर्थिक गैरव्यवहाराच्या आरोपाच्या कटाचे मुख्य सूत्रधार आहेत. ","PublishDate":"Thu, 07 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/ed-claims-deshmukh-main-culprit-financial-malpractice-ysh-95-2878928/"},{"Title":"शिवसैनिकांनी केलेलं राऊतांचं जंगी स्वागत पाहून नारायण राणे संतापले; म्हणाले, “राऊतांचं लक्ष पक्षप्रमुख पदावर की…”","Content":"विमानतळावर शिवसेनेचे आमदार आणि कार्यकर्ते मोठ्या संख्येनं उपस्थित होते. शिवसैनिकांनी यावेळी ढोल ताशा वाजवत राऊतांचं स्वागत केलं.","PublishDate":"Thu, 07 Apr 2022 14:03:46 +00:00","Link":"https://www.loksatta.com/mumbai/narayan-rane-slams-sanjay-raut-and-shivsena-over-grand-welcome-of-party-mp-scsg-91-2878742/"},{"Title":"Kanjurmarg Car Shed : “तुमच्यातील मतभेद अशाप्रकारे न्यायालयात आणून नागरिकांचे नुकसान करू नका”","Content":"मुंबई उच्च न्यायालयाने केंद्र आणि राज्य सरकारला सुनावलं ; जाणून घ्या आणखी काय म्हटलं आहे.\n","PublishDate":"Thu, 07 Apr 2022 09:09:47 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-slammed-the-state-government-over-the-kanjurmarg-car-shed-issue-msr-87-2878343/"},{"Title":"जरंडेश्वर सहकारी साखर कारखाना प्रकरणी किरीट सोमय्यांनी शेतकऱ्यांसह गाठले ईडी कार्यालय","Content":"अजित पवार यांनी केलेला १२०० कोटींचा जरंडेश्वर सहकारी साखर कारखाना घोटाळा सिद्ध झाला आहे, असं देखील सोमय्या म्हणालेले आहेत.\n","PublishDate":"Thu, 07 Apr 2022 08:41:34 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-reached-ed-office-with-farmers-in-jarandeshwar-co-operative-sugar-factory-case-msr-87-2878253/"},{"Title":"राष्ट्रवादीत प्रवेश करताच आसावरी जोशींचा भाजपाला टोला, म्हणाल्या “जीवनावश्यक वस्तू…”","Content":"राष्ट्रवादी काँग्रेसमध्ये प्रवेश घेतल्यानंतर आसावरी जोशींनी भाजपला चांगलाच टोला लगावला. ","PublishDate":"Thu, 07 Apr 2022 08:32:19 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-actress-asawari-joshi-criticizes-bjp-on-goods-price-increase-after-join-ncp-nrp-97-2878252/"},{"Title":"ईडी कारवाईवरुन अमृता फडणवीसांचा संजय राऊतांवर निशाणा; म्हणाल्या “मी खूप गोंधळलीये, मध्यमवर्गीय व्यक्ती…”","Content":"एका मराठी माणसाचे घर, एका मध्यमवर्गीय माणसाचे घर; संजय राऊतांच्या त्या वक्तव्यावरुन अमृता फडणवीसांचा टोला\n","PublishDate":"Thu, 07 Apr 2022 08:24:15 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-devendra-fadanvis-wife-amruta-fadanvis-tweet-ed-shivsnea-sanjay-raut-sgy-87-2878265/"},{"Title":"INS विक्रांतच्या पैशांचं काय झालं?; किरीट सोमय्यांचा उत्तर देण्यास नकार; प्रश्नांना उत्तर न देताच आटोपली पत्रकार परिषद","Content":"किरीट सोमय्यांचं पुन्हा एकदा उद्धव ठाकरेंना आव्हान\n","PublishDate":"Thu, 07 Apr 2022 06:27:19 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-left-press-conference-without-answering-journalist-questions-over-shivsena-sanjay-raut-allegations-ins-vikrant-sgy-87-2878081/"},{"Title":"अभिनेत्री आसावरी जोशी राष्ट्रवादीत; अजित पवारांच्या उपस्थितीत हातावर बांधलं घड्याळ","Content":"आसावरी जोशी या लोकप्रिय अभिनेत्री आहेत. ","PublishDate":"Thu, 07 Apr 2022 06:13:40 +00:00","Link":"https://www.loksatta.com/mumbai/actress-aasavari-joshi-enter-in-ncp-on-8th-april-ajit-pawar-dcp-98-2878049/"},{"Title":"किरीट सोमय्यांच्या अडचणी वाढणार; ५७ कोटींच्या INS विक्रांत प्रकरणी FIR दाखल","Content":"अनेक कंपन्यांकडून सोमय्यांनी विक्रांत वाचवण्याच्या नावाखाली कोट्यवधी गोळा केल्याचा आरोप करण्यात आलाय.","PublishDate":"Thu, 07 Apr 2022 05:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/ins-virat-scam-case-fir-against-kirit-somaiya-and-his-son-for-alleged-rs-57-cr-scam-scsg-91-2877999/"},{"Title":"मोठी बातमी! एसटी कर्मचाऱ्यांनी २२ एप्रिलपर्यंत कामावर रुजू व्हावे; हायकोर्टाचे आदेश, म्हणाले “सिंह आणि कोकरूच्या वादात…”","Content":"हायकोर्टाचे कर्मचाऱ्यांना निवृत्तीवेतन, ग्रॅच्युएटी देण्याचे आदेश","PublishDate":"Thu, 07 Apr 2022 05:26:15 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-orders-st-employee-to-return-on-work-till-22-april-sgy-87-2878019/"},{"Title":"संजय राऊतांनी पोस्ट केला किरीट सोमय्यांचा फोटो; एकेरी उल्लेख करत म्हणाले, “सोमय्या महाराष्ट्रद्रोही तर होताच पण…”","Content":"\"लोकांनी आता गप्प बसू नये. जवानांचे शोषण करणाऱ्या भाजपाला जाब विचारावाच लागेल,\" असंही राऊत म्हणालेत.","PublishDate":"Thu, 07 Apr 2022 03:12:02 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-says-kirit-somaiya-have-to-go-to-jail-for-swindling-rs-57-crore-raised-for-ins-vikrant-scsg-91-2877874/"},{"Title":"मुंबईत ‘एक्सई’बाधित पहिला रुग्ण; पालिकेचा दावा केंद्रीय आरोग्य विभागाने मात्र फेटाळला","Content":"मुंबईत करोनाच्या ‘एक्सई’ या उपप्रकाराचा पहिला रुग्ण आढळल्याचे राज्याच्या आरोग्य विभागाने बुधवारी जाहीर केले. ","PublishDate":"Wed, 06 Apr 2022 19:57:06 +00:00","Link":"https://www.loksatta.com/mumbai/first-patient-infected-xe-mumbai-claim-municipality-rejected-central-health-department-ysh-95-2877741/"},{"Title":"उपजीविका गमावू नका, कामावर रुजू व्हा!; उच्च न्यायालयाची संपकऱ्यांना सूचना","Content":"सध्याच्या कसोटीच्या काळात आपले उपजीविकेचे साधन गमावू नका आणि जनतेला त्रास होऊ देऊ नका, असे आवाहन करत उच्च न्यायालयाने बुधवारी संपकरी कर्मचाऱ्यांना १५ एप्रिलपर्यंत कामावर रुजू होण्याची सूचना केली.","PublishDate":"Wed, 06 Apr 2022 19:55:17 +00:00","Link":"https://www.loksatta.com/mumbai/lose-your-livelihood-work-high-court-notices-communicators-ysh-95-2877740/"},{"Title":"‘जेईई’ मुख्य परीक्षा लांबणीवर","Content":"‘आयआयटी’सह इतर केंद्रीय संस्थांमधील अभियांत्रिकी आणि तंत्रशिक्षण अभ्यासक्रमांच्या प्रवेशासाठी राष्ट्रीय स्तरावर घेण्यात येणारी सामायिक प्रवेश परीक्षा म्हणजेच जेईई मुख्य परीक्षा जवळपास दोन महिने पुढे ढकलण्यात आली आहे.","PublishDate":"Wed, 06 Apr 2022 19:53:31 +00:00","Link":"https://www.loksatta.com/mumbai/jee-main-exam-postponed-central-institutions-engineering-technical-education-course-admission-ysh-95-2877739/"},{"Title":"चिकोरी मिश्रित कॉफीच्या उत्पादनावर प्रमाण नमूद न केल्यास कारवाई","Content":"चिकोरी मिश्रित कॉफीच्या उत्पादनांवर कॉफी आणि चिकोरीचे प्रमाण २९ उत्पादक नमूद करत नसल्याचे आढळले आहे.","PublishDate":"Wed, 06 Apr 2022 19:42:58 +00:00","Link":"https://www.loksatta.com/mumbai/action-quantity-chicory-blended-coffee-specified-ysh-95-2877700/"},{"Title":"एकनाथ खडसे यांचा आज जबाब","Content":"बेकायदा दूरध्वनी अभिवेक्षण(फोन टॅपिंग) प्रकरणात राष्ट्रवादी काँग्रेसचे नेते एकनाथ खडसेंचा जबाब कुलाबा पोलीस नोंदवणार आहेत. ","PublishDate":"Wed, 06 Apr 2022 19:39:18 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-khadse-phone-tapping-colaba-police-report-ysh-95-2877685/"},{"Title":"पंतप्रधान पीकविमा योजनेतून राज्य बाहेर पडण्याच्या तयारीत; येत्या हंगामापासून पर्यायी योजना राबविण्याच्या हालचाली ","Content":"पंतप्रधान पीकविमा योजनेत बदल करून राज्यात प्रायोगिक तत्वावर यशस्वी ठरलेल्या बीड मॉडेलची अंमलबजावणी करण्यास  केंद्राने पंधरा दिवसांत परवानगी दिली नाही तर सध्याच्या योजनेतून बाहेर पडण्याची भूमिका सरकारने घेतली आहे.","PublishDate":"Wed, 06 Apr 2022 19:37:03 +00:00","Link":"https://www.loksatta.com/mumbai/state-preparing-withdraw-prime-minister-crop-insurance-scheme-movements-implement-alternative-plans-ysh-95-2877682/"},{"Title":"मेट्रो स्थानकांत महिनाभरात खानपान सेवा; आरे ते दहिसर मेट्रो मार्गावर उभारणी","Content":"मेट्रो २ अ (दहिसर ते डी. एन. नगर) आणि मेट्रो ७ (दहिसर ते अंधेरी) मार्गिकेतील आरे ते दहिसर अशा पहिल्या टप्प्यातील मेट्रो स्थानकावर खानपानाची सोय उपलब्ध नाही. मात्र आता प्रवाशांची ही गैरसोय दूर होणार आहे. ","PublishDate":"Wed, 06 Apr 2022 19:12:32 +00:00","Link":"https://www.loksatta.com/mumbai/monthround-catering-services-metro-stations-construction-aarey-dahisar-metro-line-amy-95-2877610/"},{"Title":"पालिका रुग्णालयांवर ताण; निर्बंध हटविताच रुग्णांची पालिका रुग्णालयांत धाव, ३० टक्के रुग्ण मुंबईबाहेरचे","Content":"करोना संसर्गाची तिसरी लाट ओसरल्यानंतर उठविण्यात आलेले र्निबध, पूर्वपदावर येत असलेली वाहतूक सेवा आणि रुग्णालयांमध्ये पूर्ववत झालेली रुग्णसेवा आदी कारणांमुळे पालिका रुग्णालयांमध्ये अन्य आजारांनी त्रस्त रुग्णांची संख्या वाढू लागली आहे.","PublishDate":"Wed, 06 Apr 2022 19:05:53 +00:00","Link":"https://www.loksatta.com/mumbai/stress-municipal-hospitals-restrictions-lifted-patients-helth-hospitals-30-o-patients-outside-mumbai-amy-95-2877611/"},{"Title":"रेल्वेची शुद्ध पाणी सेवा यंत्रे अद्यापही टाळेबंदच; मध्य, पश्चिम रेल्वेच्या ६४ स्थानकांत येत्या तीन महिन्यांत नव्याने सुविधा","Content":"मध्य व पश्चिम रेल्वेवरील स्वस्तात शुद्ध पाणी सेवा उपलब्ध करणाऱ्या पाणी विक्री यंत्राला (वॉटर वेंडिंग यंत्र) अद्यापही टाळेच लागलेले आहे. दोन्ही मार्गावरील सर्वच स्थानकात ही यंत्रे धूळखात असून प्रवाशांना स्थानकातील खाद्यपदार्थ स्टॉलमधून बाटलीबंद पाण्यासाठी पैसे मोजावे लागत आहे","PublishDate":"Wed, 06 Apr 2022 19:02:14 +00:00","Link":"https://www.loksatta.com/mumbai/railways-clean-water-services-locked-new-facilities-64-stations-central-western-railway-next-three-months-amy-95-2877609/"},{"Title":"गिरणी कामगारांच्या घर दुरुस्तीचा प्रश्न ऐरणीवर; म्हाडा, एमएमआरडीए आणि गिरणी कामगारांची आज बैठक","Content":"पनवेल, कोन येथील एमएमआरडीएच्या भाडेतत्त्वावरील घरांच्या दुरुस्तीचा वाद अद्याप मिटलेला नाही. मुंबई महानगर प्रदेश विकास प्राधिकरण (एमएमआरडीए) आणि म्हाडाचे मुंबई मंडळ या दोन सरकारी यंत्रणांनी ५० कोटी रुपये खर्च करण्यास स्पष्ट नकार दिला आहे.","PublishDate":"Wed, 06 Apr 2022 18:58:01 +00:00","Link":"https://www.loksatta.com/mumbai/issue-repairing-houses-mill-workers-agenda-meeting-mhada-mmrda-workers-today-amy-95-2877607/"},{"Title":"हेल्मेट न वापरणाऱ्या चालकांचे समुपदेशन; दोन समजपत्र भरावे लागणार","Content":"हेल्मेट न वापरणाऱ्या दुचाकीस्वारांकडून दंड आकारण्याबरोबर त्यांच्याकडून समजपत्र भरून घेण्यात येणार आहे. तसेच त्यांना वाहतूक विभागात बोलावून चलचित्राद्वारे त्यांचे समुपदेशन करण्यात येणार आहे. ","PublishDate":"Wed, 06 Apr 2022 18:53:45 +00:00","Link":"https://www.loksatta.com/mumbai/counseling-drivers-do-not-wear-helmets-two-understandings-filled-traffic-police-amy-95-2877606/"},{"Title":"बलात्कार करणाऱ्याला २५ वर्षांचा कारावास","Content":"स्वत:च्याच अल्पवयीन मुलीवर वारंवार बलात्कार करणाऱ्याला विशेष न्यायालयाने २५ वर्षांच्या कारावासाची शिक्षा सुनावली. तसेच कसलाही विचार न करता नातीला न्याय मिळवून देण्यासाठी मुलाविरोधात आवाज उठवणाऱ्या आईच्या धाडसाचे कौतुक केले.","PublishDate":"Wed, 06 Apr 2022 18:50:41 +00:00","Link":"https://www.loksatta.com/mumbai/rapist-sentenced-25-years-in-prison-crime-court-justice-judge-amy-95-2877605/"},{"Title":"आंबेडकर जयंतीनिमित्त राज्यभर समतेचा जागर; राज्य सरकारचा निर्णय","Content":"भारतरत्न डॉ. बाबासाहेब आंबेडकर यांच्या १३१ व्या जयंतीनिमित्त विविध प्रबोधनात्मक कार्यक्रमांच्या माध्यमातून राज्यभर समतेचा जागर करण्याचा निर्णय राज्य सरकारने घेतला आहे, अशी माहिती राज्याचे सामाजिक न्यायमंत्री धनंजय मुंडे यांनी दिली. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/awakening-equality-across-state-occasion-ambedkar-jayanti-decision-state-government-ysh-95-2877530/"},{"Title":"अनिल देशमुख यांना ११ एप्रिलपर्यंत सीबीआय कोठडी","Content":"भ्रष्टाचाराच्या आरोपाखाली माजी गृहमंत्री अनिल देशमुख यांना केंद्रीय अन्वेषण विभागाने (सीबीआय) बुधवारी अटक केली. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/anil-deshmukh-remanded-cbi-custody-scam-crime-police-ysh-95-2877531/"},{"Title":"भाजप नेते मोहित कंबोज यांना पालिकेची नोटीस; अनधिकृत बांधकामप्रकरणी कारवाई","Content":"सक्तवसुली संचालनालयाने (ईडी) शिवसेनेचे खासदार संजय राऊत यांच्या मालमत्तेवर टाच आणल्यानंतर बुधवारी मुंबई महापालिकेने भाजप नेते मोहित कंबोज यांच्या सांताक्रूझ येथील निवासस्थानी केलेल्या अनधिकृत बांधकामप्रकरणी कारणे दाखवा नोटीस बजावली.","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/municipal-notice-bjp-leader-mohit-kamboj-action-case-unauthorized-construction-ysh-95-2877532/"},{"Title":"मोदींच्या मध्यस्थीने सदस्य निवडीचा मार्ग मोकळा?","Content":"राज्यपालनियुक्त १२ जागांसाठी राष्ट्रवादीचे पक्षाध्यक्ष शरद पवार यांनी पंतप्रधान नरेंद्र मोदी यांच्याकडे तक्रार केल्यावर या नियुक्त्या मार्गी लागाव्यात, अशी महाविकास आघाडीच्या नेत्यांची अपेक्षा आहे. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/modi-mediation-paves-way-member-selection-of-the-ncp-party-president-sharad-pawar-ysh-95-2877533/"},{"Title":"घराणेशाहीकेंद्री पक्ष लोकशाहीला घातक!; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"राज्यात घराणेशाहीचे मोठे संकट उभे राहिले असून पिढय़ानपिढय़ा एकाच घराण्याने पक्ष चालविणे लोकशाहीला घातक आहे. ","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/dynasty-centric-party-dangerous-democracy-statement-devendra-fadnavis-ysh-95-2877546/"},{"Title":"महागाई भत्त्यापासून एसटी कर्मचारी वंचित; थकीत रक्कम एक हजार कोटी रुपये","Content":"एसटी महामंडळाच्या कर्मचाऱ्यांना महागाई भत्त्याची ३६ महिन्यांची रक्कम अद्याप मिळालेली नाही. ही रक्कम सुमारे एक हजार कोटी रुपये आहे.","PublishDate":"Wed, 06 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-deprived-da-outstanding-amount-workers-government-ysh-95-2877541/"},{"Title":"माजी गृहमंत्री अनिल देशमुख यांना पुन्हा झटका, विशेष न्यायालयाकडून सीबीआय कोठडीत वाढ","Content":"मुंबईतील विशेष सीबीआय कोर्टाने बुधवारी (६ एप्रिल) पोलीस दलातील बदल्या आणि नियुक्त्यांमधील घोटाळ्याप्रकरणी माजी गृहमंत्री अनिल देशमुख यांना झटका दिला आहे.","PublishDate":"Wed, 06 Apr 2022 13:18:00 +00:00","Link":"https://www.loksatta.com/mumbai/special-cbi-court-gives-cbi-custody-to-ex-hm-anil-deshmukh-pbs-91-2877450/"},{"Title":"Covid 19: चिंता वाढली, मुंबईत आढळला देशातील पहिला XE उपप्रकारचा करोना रुग्ण","Content":"भारतातील हा एक्सईचा पहिलाच रुग्ण आहे\n","PublishDate":"Wed, 06 Apr 2022 12:44:54 +00:00","Link":"https://www.loksatta.com/mumbai/indias-first-case-of-coronavirus-variant-xe-reported-from-mumbai-sgy-87-2877301/"},{"Title":"आदित्य ठाकरेंनी मनसेला भाजपाची ‘सी टीम’ म्हटल्यानंतर फडणवीसांनी दिलं उत्तर, म्हणाले “मुख्यमंत्रीपद घेऊन…”","Content":"राज ठाकरे यांच्या भाषणावर आदित्य ठाकरे यांनी टीका केल्यानंतर फडणवीसांनी दिलं उत्तर\n","PublishDate":"Wed, 06 Apr 2022 12:18:41 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-devendra-fadanvis-on-mns-aditya-thackeray-mns-raj-thackeray-sgy-87-2877262/"},{"Title":"The Kashmir Files चित्रपटावर नितीन गडकरी यांची पहिली प्रतिक्रिया, म्हणाले…","Content":"\nनितीन गडकरी यांनी नुकतीच एका कार्यक्रमात हजेरी लावली होती, यावेळी त्यांनी 'द कश्मीर फाइल्स' चित्रपटावर प्रतिक्रिया दिली आहे.\n","PublishDate":"Wed, 06 Apr 2022 09:26:58 +00:00","Link":"https://www.loksatta.com/manoranjan/nitin-gadkari-s-first-reaction-on-the-kashmir-files-dcp-98-2877062/"},{"Title":"“मी कोणत्याही धर्माच्या विरोधात नाही पण भारतातच…”, अजान, हनुमान चालीसा प्रकरणावर अनुराधा पौडवाल यांचे वक्तव्य चर्चेत","Content":"अनुराधा यांनी नुकत्याच दिलेल्या मुलाखतती हे वक्तव्य केलंय.\n","PublishDate":"Wed, 06 Apr 2022 08:18:35 +00:00","Link":"https://www.loksatta.com/manoranjan/singer-anuradha-paudwal-speaksup-on-loudspeaker-and-azaan-issue-dcp-98-2876917/"}]