[{"Title":"राज्यात नवरात्रोत्सवाची धामधूम असताना मुंबईला हादरवणारा मेल; विमानतळावर काय घडलं?","Content":"राज्यात नवरात्रोत्सवाची धामधूम सुरू असतानाच मुंबईत एक खळबळजनक घटना घडली आहे. मुंबई आंतरराष्ट्रीय विमानतळावर बॉम्ब ठेवल्याची धमकी देणारा ई-मेल आला आहे. धमकीचा ई-मेल आल्यानंतर तातडीने विमान प्राधिकरणाने विमानाची संपूर्ण तपासणी केली असून विमानतळावरील संपूर्ण सुरक्षा बंदोबस्तात वाढ करण्यात आली आहे. ","PublishDate":"Mon, 03 Oct 2022 05:15:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94612148.cms"},{"Title":"सोसायट्यांना दिलासा; वैयक्तिक स्तरावर मालमत्ता कर आकारणीचा होणार विस्तार","Content":" काही वेळा काही रहिवासी, दुकानदार मासिक शुल्क थकीत ठेवत असल्याने त्या संस्थांकडील थकीत करांची रक्कम वाढत जाते. त्याचा परिणाम म्हणून नियमित मासिक शुल्क भरणाऱ्या रहिवाशांना नाहक त्रास सहन करावा लागतो. त्यावर उपाय म्हणून पालिकेने मालमत्ता कराची देयके संस्थांऐवजी वैयक्तिक सदनिकाधारक, दुकानदारांना पाठविण्याची पद्धत सुरू केली आहे. ","PublishDate":"Mon, 03 Oct 2022 03:22:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94608714.cms"},{"Title":"गरबा खेळताना डोंबिवलीतील तरुणाचा हृदयविकाराच्या झटक्याने मृत्यू, पाहा झालं तरी काय?","Content":"नवरात्रीच्या उत्सवात मुलुंडमध्ये एक वाईट घटना घडली. एका तरुणाचा गरबा खेळताना मृत्यू झाला आहे. हा तरुण डोंबिवलीचा होता, अशी माहिती समोर आली आहे. गेल्या शनिवारी ही घटना घडली. ","PublishDate":"Mon, 03 Oct 2022 03:22:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94609585.cms"},{"Title":"Arvind Kejriwal: गुप्तचर विभागाने केंद्र सरकारला अहवाल दिलाय, गुजरातमध्ये आपचं सरकार येणार; केजरीवालांचा दावा","Content":"Gujarat poll 2022 |दोन्ही पक्षाच्या नेत्यांच्या गुप्त बैठक होत आहेत. भाजप या अहवालामुळे घाबरला आहे. भाजप आणि काँग्रेस दोन्ही पक्ष सध्या माझ्यावर टीका करत आहेत. काँग्रेसमधील काही नेत्यांना भाजपमध्ये प्रवेश करायचा आहे. मात्र, भाजपने त्यांना काँग्रेसमध्येच राहण्यास सांगितले आहे. भाजपला काँग्रेसच्या माध्यमातून विरोधकांच्या मतांचे विभाजन करायचे आहे, असा दावा अरविंद केजरीवाल यांनी केला आहे. ","PublishDate":"Mon, 03 Oct 2022 03:13:23 +00:00","Link":"https://maharashtratimes.com/articleshow/94609956.cms"},{"Title":"परवडणाऱ्या घरांबाबत दिलासा; सन २०१६ची अधिसूचना वैध असल्याचा उच्च न्यायालयाचा निर्वाळा","Content":"राज्य सरकारने एमआरटीपी कायद्याच्या कलम १५४ अन्वये असलेल्या आपल्या अधिकारांची मर्यादा ओलांडून मूळ ८ नोव्हेंबर २०१३च्या अधिसूचनेत सुधारणा करणारी अधिसूचना ८ फेब्रुवारी २०१६ रोजी जारी केली.","PublishDate":"Mon, 03 Oct 2022 03:12:18 +00:00","Link":"https://maharashtratimes.com/articleshow/94609858.cms"},{"Title":"एसटी कर्मचाऱ्यांना दिवाळी भेट केव्हा?; सानुग्रह अनुदानाबाबत निर्णय नाही","Content":"  अनेक कर्मचाऱ्यांनी एसटी बँकेसह अन्य बँकांतून कर्ज काढत सण साजरा केला. यंदा ही वेळ येऊ नये, अशी विनंती कर्मचाऱ्यांनी केली आहे. दिवाळी सण तोंडावर आला असताना सर्वच संघटनांनी मौन बाळगले. यामुळे कर्मचारी संघटनांच्या या भूमिकेवरही एसटी कर्मचाऱ्यांमध्ये तीव्र नाराजी आहे. रे","PublishDate":"Mon, 03 Oct 2022 03:04:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94608871.cms"},{"Title":"पितळ, तांब्याच्या दागिन्यांवर कोट्यवधीचे कर्ज; बँकेच्या १४ खातेदारांसह तपासणीसावर गुन्हा","Content":"कर्जदारांनी तारण ठेवलेल्या दागिन्यांचा लिलाव करण्यापूर्वी त्याचा दर्जा आणि मूल्यांकन करणे गरजेचे होते. त्यासाठी बँकेने दोन मान्यताप्राप्त दागिने व्यापाऱ्यांची मदत घेतली. त्यांनी दागिने तपासले असता, त्याचे मूल्य शून्य असल्याचे सांगितले. हे ऐकून बँकेच्या अधिकाऱ्यांना धक्का बसला. ","PublishDate":"Mon, 03 Oct 2022 02:49:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94608757.cms"},{"Title":"विरार-अलिबाग मार्ग दिल्ली- मुंबईसोबतच; केंद्र राज्याची प्रत्येकी ५० टक्के भागीदारी","Content":"विरार ते अलिबागदरम्यान १२८ किलोमीटरचा बहुउद्देशीय वाहतूक मार्ग 'एमएसआरडीसी' बांधणार आहे. मुंबई महानगरातील हा पहिला प्रवेश नियंत्रित मार्ग असणार आहे. तसेच या मार्गामधोमध मेट्रो मार्गिकेसाठी जागा सोडली जाणार आहे. ","PublishDate":"Mon, 03 Oct 2022 02:38:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94608790.cms"},{"Title":"Eknath Khadse: अमित शाहांनी दिल्लीत एकनाथ खडसेंना तीन तास ऑफिसबाहेर बसवून ठेवलं, भेटही नाकारली?","Content":"Maharashtra Politics | अमित शाह यांच्या कार्यालयाबाहेर एकनाथ खडसे आणि रक्षाताई खडसे बसल्याची माहिती मला मिळाली. मला अमित शाहांच्या कार्याबाहेरून एक फोन आला होता. यानंतर मी रक्षाताईंना फोन करून याबाबत विचारलं. तेव्हा रक्षाताईंनीच मला सांगितलं की, आम्ही येथे जवळपास तीन तास बसलो. पण आम्हाला वेळ दिला नाही किंवा अमित शाहांनी भेटायला नकार दिला.","PublishDate":"Mon, 03 Oct 2022 02:16:26 +00:00","Link":"https://maharashtratimes.com/articleshow/94608565.cms"},{"Title":"शिवसेनेला मोठा धक्का; आदित्य ठाकरेंच्या मतदारसंघातील शेकडो शिवसैनिकांचा शिंदे गटात प्रवेश","Content":"Aaditya Thackeray: वरळी विधानसभा मतदारसंघातील शेकडो शिवसैनिकांनी रविवारी मुख्यमंत्री एकनाथ शिंदे यांच्या गटात प्रवेश केला. शिंदे यांच्या वर्षा निवासस्थानी त्यांच्या उपस्थितीत हा कार्यक्रम झाला. यावेळी राष्ट्रवादी काँग्रेसच्या काही पदाधिकाऱ्यांनी आणि कार्यकत्यांनीही शिंदे गटात प्रवेश केला.","PublishDate":"Mon, 03 Oct 2022 01:07:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94607993.cms"},{"Title":"वर्ग सुरू असताना शिक्षकाची विद्यार्थ्याला अमानुष मारहाण; कानाचा पडदा फाटला, मुंबईतील धक्कादायक प्रकार","Content":"Mumbai News Today: वर्ग चालू असताना इतरांशी बोलत असल्याचे वाटून शिक्षकाने नववीत शिकणाऱ्या दोन विद्यार्थ्यांच्या कानशिलात लगावल्याची घटना सांताक्रूझ येथील पोतदार विद्यालयात घडली.","PublishDate":"Mon, 03 Oct 2022 00:59:29 +00:00","Link":"https://maharashtratimes.com/articleshow/94607900.cms"},{"Title":"इलेक्ट्रिक स्कूटरच्या बॅटरीचा स्फोट; सात वर्षीय मुलाचा मृत्यू","Content":"Electric Scooter Battery Blast: वसईतील एका घरात चार्जिंगसाठी लावलेल्या इलेक्ट्रिक स्कूटरच्या बॅटरीचा स्फोट त्या घरातील सात वर्षांच्या मुलाच्या जीवावर बेतला. २३ सप्टेंबर रोजी घडलेल्या या धक्कादायक घटनेत भाजलेल्या मुलाचा शनिवारी उपचारादरम्यान मृत्यू झाला.","PublishDate":"Mon, 03 Oct 2022 00:49:22 +00:00","Link":"https://maharashtratimes.com/articleshow/94607791.cms"},{"Title":"एसटीचा प्रवासदर्जा उंचावणार; चार वर्षात सात हजार गाड्या वाढणार, असा असेल आराखडा","Content":"एसटीचा प्रवासदर्जा उंचावण्यासाठी एसटी महामंडळाने सीमोल्लंघन करण्याचा निर्णय घेतला आहे. महामंडळ नफ्यात आणण्याकरीता राज्य मार्ग परिवहन महामंडळाने ‘एसटी पुनरुज्जीवन आराखड्या’ची अंमलबजावणी सुरू केली आहे. ","PublishDate":"Mon, 03 Oct 2022 00:32:38 +00:00","Link":"https://maharashtratimes.com/articleshow/94607715.cms"},{"Title":"पालघर, डहाणूतील आणखी १५ मच्छिमार पाकिस्तानच्या तुरुंगात; सरकारी पातळीवर वर्षभर सुटकेचे प्रयत्नच नाहीत","Content":"पाकिस्तानी हद्दीत मासेमारी केल्याच्या कथित आरोपावरून पाकिस्तानच्या सागरी सुरक्षा यंत्रणेने नुकत्याच पकडलेल्या डहाणूच्या सात मच्छिमारांशिवाय राज्यातील आणखी १५ मच्छिमारांची नावे ‘महाराष्ट्र टाइम्स’कडे आली असून, ते सर्व जण पालघरच्या डहाणू आणि तलासरी तालुक्यातील आहेत. ","PublishDate":"Mon, 03 Oct 2022 00:24:30 +00:00","Link":"https://maharashtratimes.com/articleshow/94607671.cms"},{"Title":"दसरा मेळाव्यात भाषणासाठी मोर्चेबांधणी; शिवसेनेच्या दोन्ही गटातील प्रमुख नेत्यांमध्ये चढाओढ","Content":"Dasara Melava 2022: शिवसेनेतील बंडानंतर पहिल्यांदाच स्वतंत्रपणे आणि अभूतपूर्व असे दोन दसरा मेळावे होणार आहेत. त्यानिमित्ताने जमणाऱ्या लाखोंच्या गर्दीपुढे भाषणाची संधी मिळावी यासाठी शिवसेनेच्या दोन्ही गटांतील नेत्यांमध्ये चढाओढ लागली आहे. ","PublishDate":"Mon, 03 Oct 2022 00:10:15 +00:00","Link":"https://maharashtratimes.com/articleshow/94607599.cms"},{"Title":"मुख्यमंत्र्यांना जीवे मारण्याची धमकी, रोहित शर्मा अंपायरवर भडकला... वाचा मटा ऑनलाइनच्या टॉप १० न्यूज","Content":"MT Online Top 10 News: गृहविभाग आणि पोलिसांनी याबाबत दक्षता घेतली आहे. नक्षलवादी आणि देशविघातक शक्तींनी यापूर्वी अशा प्रकारच्या धमक्या दिल्या होत्या. मुख्यमंत्री नसताना देखील असे प्रकार घडले आहेत. मी जनतेत जाणारा माणूस आहे, मला जनतेत जाण्यापासून कोणी रोखू शकणार नाही, असं मुख्यमंत्री एकनाथ शिंदे यांनी आलेल्या धमकीप्रकरणी म्हटले आहे.","PublishDate":"Sun, 02 Oct 2022 15:03:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94603713.cms"},{"Title":"मुख्यमंत्र्यांना जिवे मारण्याची धमकी, यापूर्वी अनेकदा धमक्या आल्या, एकनाथ शिंदेंची पहिली प्रतिक्रिया","Content":"Eknath Shinde Threat Call : मुख्यमंत्री एकनाथ शिंदे यांना गेल्या महिन्यात धमकीचा फोन आणि मंत्रालयातील कार्यालयाच्या पत्त्यावर धमकीचं पत्र आल्याची माहिती सूत्रांनी दिली होती.","PublishDate":"Sun, 02 Oct 2022 11:19:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94600256.cms"},{"Title":"'...हे त्यांनी लक्षात ठेवावं'; एकनाथ शिंदेंवरील टीकेला शहाजी पाटलांचं शेलक्या शब्दांत प्रत्युत्तर","Content":"Shivsena News : शिवसेनेचं मुखपत्र असलेल्या 'सामना'तील रोखठोक या सदरातून आज एकनाथ शिंदे यांचा खरपूस समाचार घेण्यात आला. या टीकेला शिंदे गटातून आमदार शहाजी पाटील यांनी जोरदार प्रत्युत्तर दिलं आहे.","PublishDate":"Sun, 02 Oct 2022 10:37:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94599400.cms"},{"Title":"गाडगेबाबांची दशसुत्री, मविआ सरकारचा आदर्श अन् शिंदे फडणवीसांचं वर्तन, सुप्रिया सुळेंची चर्चेतील पोस्ट","Content":"गाडगेबाबांच्या उपदेशाची प्रेरणादायी दशसूत्री मंत्रालयाच्या प्रवेशद्वारावरुन काढण्यात आल्यानंतर राज्यभरातून नाराजीचा सूर उमटला. नंतर आपला निर्णय मागे घेत ती पुन्हा लावण्याची घोषणा उपमुख्यमंत्री देवेंद्र फडणवीस यांनी केली आहे. त्यानर देर आए दुरुस्त आए असं या प्रसंगाचं वर्णन करता येईल, असं सुप्रिया सुळे यांनी म्हटलं. पण दुसरीकडे महापुरुषांच्या बाबतीत एखादी अशी कृती करायची आणि नंतर त्यावर टिका झाली की ती दुरुस्त करायची हे या राज्यात का सुरु आहे?, असा सवालही त्यांनी यानिमित्ताने उपस्थित केला आहे.","PublishDate":"Sun, 02 Oct 2022 10:22:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94599329.cms"},{"Title":"राज्यातील ९ जिल्ह्यांमध्ये आज दमदार पाऊस कोसळणार; हवामान विभागाकडून 'यलो अलर्ट' जारी","Content":"Maharashtra Rain News Updates : कोकण आणि पश्चिम महाराष्ट्रातील विविध जिल्ह्यांमध्ये आज दमदार पाऊस होईल, असा अंदाज हवामान खात्याकडून वर्तवण्यात आला आहे. ","PublishDate":"Sun, 02 Oct 2022 07:30:58 +00:00","Link":"https://maharashtratimes.com/articleshow/94597288.cms"},{"Title":"Maharashtra Schools: २० पेक्षा कमी विद्यार्थी असलेल्या शाळा बंद करण्याच्या संभाव्य निर्णयाला जोरदार विरोध","Content":"shutdown schools in Maharashtra | शैक्षणिक क्षेत्रातील कार्याबाबत दैदिप्यमान आणि मार्गदर्शक इतिहास असणाऱ्या महाराष्ट्र राज्यात वरील संदर्भीय पत्रानुसार राज्यातील २० च्या आत पटसंख्या असणाऱ्या शाळा बंद करण्याची सुरू असलेली तयारी अतिशय दुर्दैवी आणि प्राथमिक शिक्षणाच्या सार्वत्रिकीकरणात अडथळा निर्माण करणारी तसेच केंद्र सरकारने पारित केलेल्या शिक्षण हक्क कायद्याची पायमल्ली करणारी ठरणार आहे, असे या पत्रात म्हटले आहे. ","PublishDate":"Sun, 02 Oct 2022 06:41:48 +00:00","Link":"https://maharashtratimes.com/articleshow/94596654.cms"},{"Title":"काँग्रेसच्या साथीने आनंद दिघेंनी ठाण्यात भाजपला कसं दूर ठेवलं? 'सामना'तून शिंदेंच्या दाव्याचं पोस्टमार्टेम","Content":"Maharashtra Politics | ही सभा म्हणजे ठाण्यातील शिवसेनेस अप्रत्यक्ष आव्हान देण्याचा पहिला प्रयोग होता. आनंद दिघे यांना हे पटले नाही. त्यांनी सभेत मोडता घातला नाही, पण संध्याकाळी ते सभेच्या ठिकाणी दूर एका बाजूला गाडीत बसून सभा ऐकायला गेले. त्यांचे खास लोक गाडीत बसले होते.सभा सुरू होताच खासदार राम कापसे भाषणास उभे राहिले. भाषणात त्यांनी कल्याण सिंग यांचा उल्लेख देशाचे एकमेव हिंदुहृदयसम्राट असा करताच दिघे अस्वस्थ झाले. त्यांचा चेहरा लालबुंद झाला.","PublishDate":"Sun, 02 Oct 2022 05:35:38 +00:00","Link":"https://maharashtratimes.com/articleshow/94595851.cms"},{"Title":"Gandhi Jayanti: भारतात महात्मा गांधींची बरोबरी करणारा दुसरा कोणी होणे नाही: राज ठाकरे","Content":"Maharashtra Politics | महात्मा गांधी आणि लाल बहादुर शास्त्री यांच्या जयंतीनिमित्त राज ठाकरे यांनी खास पोस्ट शेअर केली आहे.  आज देशाचे दुसरे पंतप्रधान लालबहाद्दूर शास्त्री ह्यांची जयंती. लालबहाद्दूर शास्त्री ह्यांची पंतप्रधानपदाची कारकीर्द तशी अल्प होती, पण पंतप्रधान असताना आणि त्या आधी गृह, संचार व परिवहन, व्यापार, उद्योग अशा अनेक खात्यांमध्ये शास्त्रीजींनी खूप मोलाची कामगिरी केली होती.","PublishDate":"Sun, 02 Oct 2022 04:45:01 +00:00","Link":"https://maharashtratimes.com/articleshow/94595095.cms"},{"Title":"अजित पवारांना धक्का, शिंदे गटाचा दसरा मेळावा आणि मध्यरात्री १ वाजता स्फोट; मटा ऑनलाइनच्या टॉप ५ बातम्या","Content":"MT Online News Bulletin : जिल्हा नियोजन समितीच्या (डीपीसी) माध्यमातून ८६५ कोटी रुपयांच्या कामांमध्ये फेरबदल होण्याचे संकेत पुण्याचे पालकमंत्री चंद्रकांत पाटील यांनी कार्यकर्त्यांच्या बैठकीत दिले. ","PublishDate":"Sun, 02 Oct 2022 04:10:36 +00:00","Link":"https://maharashtratimes.com/articleshow/94594205.cms"},{"Title":"माथेरानची राणी पुन्हा धावणार; 'मिनीट्रेन'ची सफर लवकरच","Content":"भिंतीच्या मदतीने ४०० क्युबिक मीटर सिमेंट-मातीचा भरणा करून जमीन समतोल करण्यात आली आहे. त्यावर रूळ उभारणी केली. रुळांवरून रेल्वे घसरू नये, यासाठी रुळांना बळकटी देण्याकरिता २० किमीपैकी १४ किमी रेल्वेमार्गावर लोखंडीऐवजी काँक्रिटचे स्लीपर्स उभारण्यात आले.","PublishDate":"Sun, 02 Oct 2022 03:23:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94594135.cms"},{"Title":"स्वबळावर शक्तिप्रदर्शनाची संधी ; शिंदे गटाच्या दसरा मेळाव्यापासून भाजप दूर","Content":"शिंदे गटातील आमदार आणि खासदार हे आपल्या भाषणात उद्धव ठाकरे यांना लक्ष्य करणार असल्याचे संकेत आहेत. ","PublishDate":"Mon, 03 Oct 2022 00:53:13 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-to-keep-distance-from-dussehra-rally-of-eknath-shinde-group-zws-70-3166355/"},{"Title":"बाळासाहेब ठाकरे अपघात विमा योजना कागदावरच","Content":"राज्यातील महामार्गावरील अपघातांची मोठी संख्या लक्षात घेऊन जखमी रुग्णांना तात्काळ मदत मिळावी यासाठी बाळासाहेब ठाकरे अपघात विमा योजनेची घोषणा सात वर्षांपूर्वी करण्यात आली होती.","PublishDate":"Mon, 03 Oct 2022 00:44:34 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-balasaheb-thackeray-accident-insurance-scheme-still-on-paper-zws-70-3166353/"},{"Title":"बेवारस वाहने हटवण्याची मोहीम थंडावली ; विल्हेवाटीसाठी योग्य जागेचा मुंबई पालिकेकडून शोध","Content":"बेवारस वाहने ठेवण्यासाठी असलेल्या बहुतांश जागांची क्षमता संपुष्टात आली आहे. त्यामुळे नवीन जागा शोधण्याचा निर्णय महापालिकेने घेतला","PublishDate":"Mon, 03 Oct 2022 00:38:46 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-stop-action-against-abandoned-vehicles-for-past-few-months-zws-70-3166352/"},{"Title":"लस अमृतमहोत्सवाला मुंबईत अल्प प्रतिसाद ; केवळ साडेचार लाख नागरिकांना वर्धक मात्रा","Content":"भारताच्या स्वातंत्र्याला ७५ वर्षे झाल्याच्या निमित्ताने ‘करोना लस अमृतमहोत्सव’ देशभरात साजरा करण्यात आला.","PublishDate":"Mon, 03 Oct 2022 00:16:30 +00:00","Link":"https://www.loksatta.com/mumbai/special-covid-vaccination-drive-get-low-response-in-mumbai-zws-70-3166337/"},{"Title":"म्हाडाचे ३९ पुनर्विकास प्रकल्प ठप्प ; रहिवाशांच्या पुढाकाराबाबत कायदेशीर चाचपणी सुरू","Content":"सध्या याबाबत कायदेशीर तरतुदी म्हाडाकडून तपासून पाहिल्या जात आहेत.","PublishDate":"Sun, 02 Oct 2022 23:38:34 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-announced-39-redevelopment-projects-complete-stalled-zws-70-3166325/"},{"Title":"दसरा मेळाव्याआधी शिवसैनिकांची पदयात्रा","Content":"शिवाजी पार्क येथे दरवर्षी होणाऱ्या शिवसेनेच्या दसरा मेळाव्याला शिवसैनिक मोठय़ा संख्येने उपस्थित असतात","PublishDate":"Sun, 02 Oct 2022 23:27:34 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sainiks-to-walk-from-kala-nagar-to-shivaji-park-for-dussehra-rally-zws-70-3166324/"},{"Title":"विजय गौतम यांची मुदतवाढ रद्द ; निवृत्तीनंतरही जलसंपदा विभागात ","Content":"निवृत्तीनंतर अवघ्या सात दिवसांत (७ मे २०२१ रोजी) त्यांची जलसंपदा विभागात विशेष कार्यकारी अधिकारीपदी नियुक्ती करण्यात आली होती.","PublishDate":"Sun, 02 Oct 2022 22:58:16 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-chief-minister-devendra-fadnavis-terminated-one-year-extension-contract-of-ias-officer-vijay-gautam-zws-70-3166308/"},{"Title":"धारावी पुनर्विकासासाठी अखेर बांधकाम निविदा ; सात वर्षांत प्रकल्पाचा पहिला टप्पा करणार पूर्ण","Content":"धारावी पुनर्विकासासाठी चौथ्यांदा निविदा मागविण्यास मंजुरी देत सरकारने यासंबंधीचा शासन निर्णय ही जारी केला. ","PublishDate":"Sun, 02 Oct 2022 22:40:04 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-approved-global-tender-for-dharavi-redevelopment-project-zws-70-3166267/"},{"Title":"सामान्यांसाठी परवडणारी घरे बांधा! ; मुख्यमंत्र्यांचे बांधकाम व्यावसायिकांना आवाहन","Content":"‘नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिल’तर्फे (नारेडेको) आयोजित ‘प्रॉपर्टी एक्स्पो २०२२’ मध्ये मुख्यमंत्री बोलत होते. ","PublishDate":"Sun, 02 Oct 2022 22:40:02 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-appeal-builders-to-make-affordable-house-in-homethon-property-expo-in-mumbai-zws-70-3166268/"},{"Title":"माजी आमदार अ‍ॅनी शेखर यांचे निधन","Content":"मम्मी नावाने परिचित असलेल्या शेखर  कुलाब्यातून दोनदा महापालिकेवर निवडून आल्या होत्या. ","PublishDate":"Sun, 02 Oct 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/former-congress-mla-from-colaba-annie-shekhar-passes-away-in-mumbai-zws-70-3166305/"},{"Title":"मुंबई विमानतळावर ३४.७९ कोटींचे हेराॅईन जप्त ; परदेशी महिलेला अटक","Content":"सीमा शुल्क विभागातील सूत्रांनी दिलेल्या माहितीनुसार, दोहा येथून कतार एअरवेजच्या विमानाने मुंबई विमानतळावर केनियन नागरिक असलेली महिला आली.","PublishDate":"Sun, 02 Oct 2022 15:31:39 +00:00","Link":"https://www.loksatta.com/mumbai/heroin-seized-at-mumbai-airport-mumbai-print-news-amy-95-3165896/"},{"Title":"मुंबई : मुख्यमंत्री एकनाथ शिंदे यांच्या सुरक्षेत वाढ","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या जीवाला धोका असल्याबाबतची माहिती राज्य गुप्तहेर विभागाला मिळाली आहे. ","PublishDate":"Sun, 02 Oct 2022 15:22:45 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-increased-security-of-chief-minister-eknath-shinde-mumbai-print-news-amy-95-3165857/"},{"Title":"मुंबईः कांदिवली गोळीबार प्रकरण : दोन आरोपींना गुजरातमधून पकडण्यात गुन्हे शाखेला यश","Content":"कांदिवली परिसरात झालेल्या गोळीबाराप्रकरणी दोन संशयीत आरोपींना गुजरातमधून पकडण्यात गुन्हे शाखेला यश आले.","PublishDate":"Sun, 02 Oct 2022 15:09:53 +00:00","Link":"https://www.loksatta.com/mumbai/two-accused-in-kandivali-firing-case-arrested-from-gujarat-mumbai-print-news-amy-95-3165854/"},{"Title":"मुंबई विमानतळावर सहा कारवायांमध्ये साडे चार कोटींचे सोने जप्त","Content":"सीमा शुल्क विभागाने शुक्रवारी आणि शनिवारी मुंबईतील छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर कारवाई करून सुमारे नऊ किलो ११५ ग्रॅम सोने जप्त केले आहे.","PublishDate":"Sun, 02 Oct 2022 15:06:56 +00:00","Link":"https://www.loksatta.com/mumbai/gold-worth-four-and-a-half-crore-seized-in-six-operations-at-mumbai-airport-mumbai-print-news-amy-95-3165702/"},{"Title":"मुंबई : ईडीच्या फेऱ्यात अडकलेल्या दहा प्रकल्पातील झोपडीधारक हतबल; झोपडी तुटलेली, भाडेही बंद","Content":"झोपडपट्टी पुनर्वसन योजनेच्या रखडलेल्या ६८ योजना विकासकांकडून काढून घेण्याचा निर्णय उपमुख्यमंत्री, गृहमंत्री देवेंद्र फडणवीस यांनी घेतला असला तरी सक्तवसुली संचालनालयाच्या चौकशीत अडकलेल्या दहा योजनांतील झोपडीवासीयांची मात्र सध्या परवड सुरू आहे. ","PublishDate":"Sun, 02 Oct 2022 13:08:54 +00:00","Link":"https://www.loksatta.com/mumbai/ten-project-slum-stuck-ed-round-desperate-resident-rent-closed-mumbai-print-news-ysh-95-3165695/"},{"Title":"मुंबई : सर्वाधिक खड्ड्यांच्या यादीत मुंबई उपनगर अग्रेसर; या भागातून सर्वाधिक तक्रारी","Content":"या पावसाळ्यात मुंबईतील खड्ड्यांबाबत आलेल्या एकूण तक्रारींपैकी सर्वाधिक तक्रारी पश्चिम उपनगरातून आल्या आहेत. या","PublishDate":"Sun, 02 Oct 2022 07:17:37 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-suburbs-lead-list-patholes-on-road-complaints-citizens-mumbai-print-news-ysh-95-3165019/"},{"Title":"मुंबई विमानतळावरील इंडिगो विमान बॉम्बद्वारे उडवण्याच्या धमकीचा ईमेल","Content":"सर्व यंत्रणा घटनास्थळी दाखल, प्रशासन आणि पोलिसांची तारांबळ \n","PublishDate":"Sun, 02 Oct 2022 07:17:14 +00:00","Link":"https://www.loksatta.com/mumbai/a-threat-email-warning-of-a-bomb-on-an-indigo-flight-was-received-at-mumbai-airport-mumbai-print-news-msr-87-3165006/"},{"Title":"सप्तशृंगी मंदिराच्या आवारात दसऱ्याच्या दिवशी पशुबळी देण्यास परवानगी; राज्य सरकारची उच्च न्यायालयात माहिती","Content":" उपविभागीय अधिकाऱ्यांनी मंदिराच्या आवारात पशुबळी देण्यावर बंदी घालणारा आदेश दिला होता. या आदेशाविरोधात आदिवासी विकास संस्थेने याचिका केली होती.","PublishDate":"Sun, 02 Oct 2022 07:04:52 +00:00","Link":"https://www.loksatta.com/mumbai/permission-to-bokad-bali-on-saptashring-fort-nashik-state-govt-inform-in-high-court-dpj-91-3164986/"},{"Title":"काँग्रेसच्या भारत जोडोला पेंग्विन सेनेचे साथ, दसरा मेळाव्याच्या गर्दीसाठी… – आशिष शेलारांनी साधला निशाणा","Content":"“शिववड्याच्या चटणीला बिर्याणीचा मसाला...”, असंही शेलार म्हणाले आहेत; जाणून घ्या नेमकी काय केली आहे टीका\n","PublishDate":"Sun, 02 Oct 2022 06:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-criticized-uddhav-thackerays-dussehra-melawa-msr-87-3164917/"},{"Title":"“सचिन वाझे हे ‘मातोश्री’वर दर महिन्याला…”; शिंदे गटातील खासदार प्रतापराव जाधवांचा मोठा गौप्यस्फोट","Content":"शिवसेना आणि शिंदे गट यांच्यातील संघर्ष शिगेला पोहोचला आहे. दोघांकडूनही आरोप-प्रत्यारोप सुरू आहेत. आता शिंदे गटाचे खासदार प्रतापराव जाधव यांनी उद्धव ठाकरेंवर गंभीर आरोप केले आहेत.","PublishDate":"Sun, 02 Oct 2022 06:07:55 +00:00","Link":"https://www.loksatta.com/maharashtra/prataprao-jadhav-alligation-on-uddhav-thackeray-on-sachin-waze-money-laundring-case-spb-94-3164920/"},{"Title":"नोकरीच्या आमिषाने मुंबईतील दोन तरुणांचे म्यानमारमध्ये अपहरण; ‘अशी’ केली सुटका","Content":"Two abducted in Myanmar : डोंगरी परिसरात राहणाऱ्यो दोन तरुणांचे म्यानमारध्ये अपहरण करण्यात आल्याचा धक्कादायक प्रकार समोर आला आहे. \n","PublishDate":"Sun, 02 Oct 2022 06:05:37 +00:00","Link":"https://www.loksatta.com/mumbai/two-abducted-in-myanmar-return-after-each-paid-5-lakh-to-kidnappers-ssa-97-3164811/"},{"Title":"सदनिका हस्तांतरणासाठी शासनमान्यतेची गरज नाही; १९८३ पूर्वी दिलेल्या जमिनींबाबत सर्वोच्च न्यायालयाचा महत्त्वपूर्ण निर्णय","Content":"राज्य शासनाने १९८३ पूर्वी कब्जेहक्काने ९९ वर्षांच्या कराराद्वारे (लीज) दिलेल्या शासकीय जमिनींवरील इमारतींमधील सदनिकांची खरेदी-विक्री करण्यासाठी जिल्हाधिकाऱ्यांची परवानगी आवश्यक नाही, असा  निर्णय सर्वोच्च न्यायालयाने शुक्रवारी दिला. ","PublishDate":"Sat, 01 Oct 2022 20:17:27 +00:00","Link":"https://www.loksatta.com/mumbai/no-government-approval-transfer-flats-important-judgment-supreme-court-regarding-lands-granted-1983-ysh-95-3164575/"},{"Title":"नवी मुंबईत वीज वितरण परवान्यासाठी ‘अदानी’चा अर्ज; महाराष्ट्रात वीज क्षेत्रात खासगीकरण पर्वाची चाहूल","Content":"मुंबई उपनगरातील रिलायन्सचा वीज वितरण व्यवसाय ताब्यात घेऊन चार वर्षे पूर्ण झाल्यानंतर आता अदानी इलेक्ट्रिसिटी मुंबई लि. विस्ताराचे वेध लागले आहेत. ","PublishDate":"Sat, 01 Oct 2022 20:15:04 +00:00","Link":"https://www.loksatta.com/mumbai/adani-application-power-distribution-navi-mumbai-privatization-power-sector-maharashtra-ysh-95-3164573/"},{"Title":"महात्मा गांधी यांच्यावरील पुस्तकाचे प्रकाशन","Content":"महात्मा गांधी यांच्या १५३व्या जयंतीच्या पूर्वसंध्येला ‘ग्लोबल कलेक्टिबल्स ऑफ महात्मा गांधी थ्रू बँक नोट्स, कॉइन्स अ‍ॅण्ड स्टॅम्प्स’ या पुस्तकाचे प्रकाशन करण्यात आले. ","PublishDate":"Sat, 01 Oct 2022 20:10:35 +00:00","Link":"https://www.loksatta.com/mumbai/global-collectibles-of-mahatma-gandhi-through-bank-notes-coins-and-stamps-mahatma-gandhi-publication-of-a-book-ysh-95-3164572/"},{"Title":"दोन्ही गटांकडून दसरा मेळाव्याची जय्यत तयारी","Content":"शिवसेनेने शिवाजी पार्क मैदानावर, तर मुख्यमंत्री एकनाथ शिंदे गटाने वांद्रे-कुर्ला संकुलातील एमएमआरडीएच्या मैदानावर आयोजित केलेल्या दसरा मेळाव्याच्या निमित्ताने शक्तिप्रदर्शनाची जोरदार तयारी सुरू झाली आहे.","PublishDate":"Sat, 01 Oct 2022 20:07:46 +00:00","Link":"https://www.loksatta.com/mumbai/preparations-dussehra-gathering-shivsena-shinde-groups-shivaji-park-mmrda-ground-bandra-kurla-complex-ysh-95-3164571/"},{"Title":"म्हाडाचे प्रकल्प बारगळले; पशुवैद्यकीय रुग्णालय, स्त्री रुग्णालय निविदा प्रतिसादाअभावी रद्द","Content":"‘म्हाडा’च्या मुंबई मंडळाने वांद्रे पश्चिम येथे पशुवैद्यकीय रुग्णालय, तसेच ओशिवरा येथे स्त्री रुग्णालय उभारण्याचा निर्णय घेतला असून मंडळाच्या भूखंडांवर ही रुग्णालये बांधण्यासाठी इच्छुकांकडून स्वारस्य निविदा मागविण्यात आल्या होत्या.","PublishDate":"Sat, 01 Oct 2022 20:04:15 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-projects-failed-veterinary-hospital-women-hospital-canceled-tender-ysh-95-3164552/"},{"Title":"‘बेस्ट’ची विजेवर धावणारी वातानुकूलित दुमजली बस लवकरच; पुण्यात चाचणी सुरू","Content":"विजेवर धावणारी दुमजली वातानुकूलित बस सप्टेंबरपासून सेवेत दाखल करण्याचा निर्णय ‘बेस्ट’ उपक्रमाने घेतला होता.","PublishDate":"Sat, 01 Oct 2022 20:02:15 +00:00","Link":"https://www.loksatta.com/mumbai/best-electric-double-decker-air-conditioned-bus-soon-test-started-in-pune-ysh-95-3164551/"},{"Title":"सागरी किनारा मार्गावरील विकासकामांना परवानगी; हवामान बदलाच्या भीतीने पायाभूत प्रकल्प रोखणे अयोग्य : सर्वोच्च न्यायालय","Content":"हवामान बदलाच्या भीतीने विकसनशील देशांत पायाभूत प्रकल्प थांबवण्याचे आदेश दिले जाऊ शकत नाहीत, अशी टिप्पणी करीत सर्वोच्च न्यायालयाने शुक्रवारी सागरी किनारा मार्गाशी संबंधित विकासकामे एकत्रितपणे सुरू करण्यास मुंबई महापालिकेला परवानगी दिली. ","PublishDate":"Sat, 01 Oct 2022 19:59:04 +00:00","Link":"https://www.loksatta.com/mumbai/permission-development-works-coastal-road-projects-fear-climate-change-not-right-supreme-court-ysh-95-3164550/"},{"Title":"सरकारी कार्यालयांमध्ये ‘हॅलो’ऐवजी ‘वंदे मातरम’; आजपासून अभियानाला सुरुवात","Content":"राष्ट्रपिता महात्मा गांधी यांच्या जयंतीनिमित्त राज्यभरात ‘हॅलो’ नव्हे ‘वंदे मातरम’ या अभियानाचा प्रारंभ उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या उपस्थितीत होणार आहे.","PublishDate":"Sat, 01 Oct 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/vande-mataram-instead-hello-government-offices-campaign-starts-today-ysh-95-3164374/"},{"Title":"मिलिंद नार्वेकर खरंच शिंदे गटात जाणार का? किशोरी पेडणेकर म्हणाल्या, “राज ठाकरे, नारायण राणेंनी…”","Content":"शिवसेना नेत्या किशोरी पेडणेकर यांनी मिलिंद नार्वेकरांच्या शिंदे गटातील प्रवेशाच्या चर्चांवर प्रतिक्रिया दिली.","PublishDate":"Sat, 01 Oct 2022 15:07:03 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-comment-on-speculations-of-milind-narvekar-joining-shinde-faction-of-shivsena-pbs-91-3164258/"},{"Title":"मुंबई : नव्या वर्षात एसटीच्या ५० शयनयान बस कोकणात धावणार","Content":"खासगी प्रवासी वाहतूक कंपन्यांची वाढती स्पर्धा लक्षात घेऊन एसटी महामंडळाने काही वर्षांपूर्वी शिवशाही वातानुकूलित शयनयान बसगाड्या घेतल्या","PublishDate":"Sat, 01 Oct 2022 10:00:42 +00:00","Link":"https://www.loksatta.com/mumbai/50-sleeper-buses-of-st-will-run-in-konkan-in-mumbai-new-year-mumbai-print-news-amy-95-3163602/"},{"Title":"‘आरे’साठी उद्या पर्यावरणप्रेमींची ऑगस्ट क्रांती मैदान ते मंत्रालय यात्रा","Content":"पिकनिक पॉईंटवरही पर्यावरण प्रेमींकडून आंदोलन करण्यात येणार आहे. \n","PublishDate":"Sat, 01 Oct 2022 09:09:04 +00:00","Link":"https://www.loksatta.com/mumbai/environment-lovers-will-protest-tomorrow-from-august-kranti-maidan-to-mantralaya-for-save-aare-forest-mumbai-print-news-dpj-91-3163439/"},{"Title":"म्हाडाचे पशुवैद्यकीय आणि स्त्री रुग्णालय बारगळले; प्रतिसादाअभावी निविदा रद्द","Content":"एकदा निविदांना मुदतवाढही देण्यात आली होती. मात्र, या दोन्ही प्रकल्पांसाठी प्रत्यक्षात एकही निविदा सादर झाली नाही. ","PublishDate":"Sat, 01 Oct 2022 06:37:24 +00:00","Link":"https://www.loksatta.com/mumbai/mhadas-veterinary-and-womens-hospital-tender-cancelled-due-to-non-response-mumbai-print-news-dpj-91-3163151/"},{"Title":"छगन भुजबळांविरोधात गुन्हा दाखल, जीवे मारण्याची धमकी दिल्याचा गंभीर आरोप; सरस्वती वक्तव्याशी आहे संबंध","Content":"चेंबूर मधील एका व्यावसायिकाने तक्रार दाखल केली आहे. \n","PublishDate":"Sat, 01 Oct 2022 04:22:39 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-leader-chhagan-bhujbal-and-2-others-booked-under-ipc-sec-506-after-a-chembur-resident-gave-complaint-msr-87-3162811/"},{"Title":"Firing in Mumbai: मुंबई हादरली! कांदिवलीत दुचाकीवरुन आलेल्यांचा अंदाधुंद गोळीबार, एकाचा मृत्यू","Content":"देशाची आर्थिक राजधानी असणारी मुंबई गोळीबाराने हादरली आहे\n","PublishDate":"Sat, 01 Oct 2022 03:31:33 +00:00","Link":"https://www.loksatta.com/mumbai/firing-in-kandivali-area-of-mumbai-cause-one-death-sgy-87-3162729/"},{"Title":"देवेंद्र फडणवीसांचा अजित पवारांना गुरुमंत्र, म्हणाले, “अजितदादा जसे १०-१२ कारखाने चालवतात…”","Content":"मी देवेंद्र फडणवीसांकडून ट्रेनिंग घेतो आणि माझ्या ज्ञानात भर घालतो, अशी मिश्किल टिप्पणी अजित पवारांनी केली होती. त्याला देवेंद्र फडणवीसांनी उत्तर दिले आहे. ","PublishDate":"Sat, 01 Oct 2022 02:34:04 +00:00","Link":"https://www.loksatta.com/maharashtra/devendra-fadnavis-replied-to-ajit-pawar-on-gardian-minister-issue-spb-94-3162702/"},{"Title":"‘भारत जोडो’ यात्रेत शिवसेना, राष्ट्रवादीचा सहभाग","Content":"मुंबई काँग्रेसच्या वतीने गांधी जयंतीनिमित्त रविवारी ऑगस्ट क्रांती मैदान ते मंत्रालयाजवळील महात्मा गांधी यांच्या पुतळय़ापर्यंत ‘नफरत छोडो, भारत जोडो’ यात्रा काढण्यात येणार आहे.","PublishDate":"Fri, 30 Sep 2022 20:05:23 +00:00","Link":"https://www.loksatta.com/mumbai/participation-shiv-sena-ncp-in-bharat-jodo-yatra-rahul-gandhi-leadership-ysh-95-3162595/"},{"Title":"नेरळ – माथेरान मिनी ट्रेन पुन्हा रुळावर; दुरुस्तीची कामे पूर्ण; रेल्वेकडून चाचणी","Content":"माथेरानमध्ये येणाऱ्या पर्यटकांच्या आकर्षणाचे केंद्रबिंदू ठरणारी नेरळ-माथेरान मिनी ट्रेन लवकरच पुन्हा धावणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:56:49 +00:00","Link":"https://www.loksatta.com/mumbai/neral-matheran-mini-train-back-track-repair-works-completed-test-railways-ysh-95-3162561/"},{"Title":"शिवसेना कार्यकर्त्यांवरील गुन्हा रद्द करण्याची सोमय्या यांची मागणी  ","Content":"शिवसेना कार्यकर्त्यांनी केलेल्या हल्ल्याप्रकरणी आपण नोंदवलेल्या तक्रारीनुसार खार पोलिसांनी गुन्हा नोंदवला नाही, असा आरोप करत हा गुन्हा रद्द करण्यासाठी याचिका करणाऱ्या भाजप नेते किरीट सोमय्या यांना उच्च न्यायालयाने शुक्रवारी फटकारले. ","PublishDate":"Fri, 30 Sep 2022 19:55:35 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-demand-quash-case-against-shiv-sena-activists-court-reprimanded-petition-ysh-95-3162560/"},{"Title":"टक्केवारीसाठी प्रकल्पांची अडवणूक नको!; देवेंद्र फडणवीस यांनी खडसावले; अधिकारी, लोकप्रतिनिधींनी विकासाचे ध्येय ठेवणे आवश्यक","Content":"विकासाच्या मार्गात कोणालाही अडथळा आणू देणार नाही. टक्केवारीसाठी प्रकल्पांची अडवणूक खपवून घेतली जाणार नाही, असे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी शुक्रवारी खडसावले. ","PublishDate":"Fri, 30 Sep 2022 19:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/dont-block-projects-percentage-devendra-fadnavis-officials-people-representatives-development-ysh-95-3162535/"},{"Title":"स्वच्छ, सुंदर, कचरामुक्त शहरे लोकचळवळ व्हावी; मुख्यमंत्री एकनाथ शिंदे यांची अपेक्षा","Content":"स्वच्छता अभियानात महाराष्ट्र नेहमीच अग्रेसर असून आता स्वच्छ महाराष्ट्र अभियान (नागरी) २.० अंतर्गत स्वच्छ, सुंदर आणि कचरामुक्त शहरे ही लोकचळवळ होणे आवश्यक आहे, असे प्रतिपादन मुख्यमंत्री एकनाथ शिंदे यांनी केले. ","PublishDate":"Fri, 30 Sep 2022 19:52:16 +00:00","Link":"https://www.loksatta.com/mumbai/clean-beautiful-garbage-free-cities-expectation-chief-minister-eknath-shinde-ysh-95-3162534/"},{"Title":"टॅक्सी, रिक्षाची भाडेवाढ आजपासून लागू","Content":"टॅक्सीच्या किमान भाडय़ात तीन रुपयांनी, तर रिक्षा भाडे दोन रुपयांनी वाढविण्यास नुकतीच मान्यता देण्यात आली होती. ही भाडेवाढ उद्या, शनिवारपासून लागू होणार आहे.","PublishDate":"Fri, 30 Sep 2022 19:50:28 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-rickshaw-fare-hike-from-today-cng-rates-increasing-ysh-95-3162533/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी लवकरच सवलती; उपमुख्यमंत्री देवेंद्र फडणवीस यांची ग्वाही","Content":"सर्वाधिक २० टक्के रोजगार देणाऱ्या बांधकाम क्षेत्राला चालना देण्यासाठी काही सवलती देण्याचा विचार सुरू असून राज्य सरकार लवकरच याबाबतचा ठोस निर्णय घेईल, अशी माहिती उपमुख्यमंत्री देवेंद्र फडणवीस यांनी दिली. ","PublishDate":"Fri, 30 Sep 2022 19:40:06 +00:00","Link":"https://www.loksatta.com/mumbai/concessions-soon-construction-sector-deputy-chief-minister-devendra-fadnavis-ysh-95-3162518/"},{"Title":"राज्यातील मुस्लीम संस्था चौकशीच्या फेऱ्यात?; अल्पसंख्याक विभागाच्या सर्वेक्षणाबाबत प्रश्नचिन्ह","Content":"राज्यातील ५६ मुस्लीमबहुल शहरांमधील मुस्लीम समाजाच्या सामाजिक, आर्थिक व शैक्षणिक स्थितीचे सर्वेक्षण करतानाच, त्यांच्या सामाजिक, शैक्षणिक आणि आर्थिक संस्थांचा अभ्यास केला जाणार आहे. ","PublishDate":"Fri, 30 Sep 2022 19:39:01 +00:00","Link":"https://www.loksatta.com/mumbai/muslim-organizations-in-the-state-inquiry-minority-section-survey-ysh-95-3162517/"},{"Title":"राष्ट्रवादी काँग्रेसचे शिर्डीत नोव्हेंबरमध्ये राज्यस्तरीय शिबीर","Content":"स्थानिक स्वराज्य संस्थांच्या आगामी निवडणुकीची मोर्चेबांधणी करण्यासाठी राष्ट्रवादी काँग्रेस पक्षाने शिर्डी येथे येत्या ४ व ५ नोव्हेंबर रोजी राज्यस्तरीय शिबिराचे आयोजन केल्याची माहिती प्रदेशाध्यक्ष जयंत पाटील यांनी  दिली.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/state-level-camp-shirdi-november-election-national-congress-party-ysh-95-3162350/"},{"Title":"दसरा मेळाव्यावरून राजकारण; शिवसेना, शिंदे गटात गर्दीचे दावे-प्रतिदावे","Content":"पोलिसांच्या अंदाजापेक्षा दुप्पट गर्दी होईल, असा दावा शिंदे गटाचे प्रवक्ते किरण पावस्कर यांनी केला, तर शिवाजी पार्क मैदान पूर्ण भरून बाहेरही कार्यकर्ते उभे असतील, असे शिवसेना नेते अ‍ॅड. अनिल परब यांनी स्पष्ट केले. ","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/politics-dussehra-gatherings-shiv-sena-shinde-faction-claims-counter-claims-ysh-95-3162365/"},{"Title":"शिंदे गटातही घराणेशाही; ज्येष्ठ नेत्यांच्या मुलांना युवासेनेच्या कार्यकारिणीत स्थान","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्या नेतृत्वाखालील गटाकडून युवासेनेची कार्यकारिणी जाहीर करण्यात आली असून ज्येष्ठ नेत्यांच्या मुलांना त्यात स्थान देण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nepotism-shinde-group-children-senior-leaders-yuva-sena-executive-ysh-95-3162381/"},{"Title":"एक महिना उपचारानंतर कासवाची सुटका","Content":"मढ येथील सिल्व्हर किनाऱ्यावर १७ ऑगस्ट रोजी स्थानिक मच्छिमारांना मादी 'लॉगहेड' कासव आढळले होते. ","PublishDate":"Fri, 30 Sep 2022 17:45:40 +00:00","Link":"https://www.loksatta.com/mumbai/tortoise-release-after-one-month-of-treatment-mumbai-print-news-zws-70-3162492/"},{"Title":"देवीच्या विसर्जनानिमित्त मुंबईत अवजड वाहनांना बंदी","Content":"जीवनावश्यक वस्तूंची वाहतूक करणारी वाहने व शाळेच्या बसेगाड्या यातून वगळण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 17:37:41 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-vehicles-banned-in-mumbai-on-the-occasion-of-goddess-idols-immersion-mumbai-print-news-zws-70-3162447/"},{"Title":"बांधकाम क्षेत्राला चालना देण्यासाठी सवलती देण्याचा विचार ; लवकरच निर्णय-उपमुख्यमंत्री","Content":"नॅशनल रिअल इस्टेट डेव्हलपमेंट कौन्सिलच्या (‘नरेडको’) 'होमथॉन प्रॉपर्टी एक्स्पो २०२२' या मालमत्ताविषयक प्रदर्शनाच्या उद्घाटन समारंभात ते बोलत होते.","PublishDate":"Fri, 30 Sep 2022 17:18:25 +00:00","Link":"https://www.loksatta.com/mumbai/government-considering-to-give-concessions-to-real-estate-sector-says-deputy-cm-devendra-fadnavis-mumbai-print-news-zws-70-3162443/"},{"Title":"उद्वाहनात अडकून शिक्षिकेचा मृत्यू प्रकरण : अखेर उद्वाहन देखभाल करणाऱ्या कंपनीचा मालक, व अभियंत्याविरोधात गुन्हा","Content":"जिनल फर्नांडिस, असे मृत शिक्षिकेचे नाव आहे. त्यांचे पती बनीफेस फर्नांडिस यांच्या तक्रारीवरून मालाड पोलिसांनी गुन्हा दाखल केला","PublishDate":"Fri, 30 Sep 2022 17:00:11 +00:00","Link":"https://www.loksatta.com/mumbai/fir-against-owner-of-elevator-maintenance-company-engineer-in-teacher-death-in-school-lift-case-mumbai-print-news-zws-70-3162389/"},{"Title":"‘एमएमआरडीए’च्या अखत्यातीतील रस्त्यांची सर्वाधिक दुरावस्था ; मुंबई महानगरपालिका आयुक्तांचा दावा","Content":"मुंबईतील अन्य रस्तेही सरकारने महानगरपालिकेकडे सोपवल्यास त्यांची योग्य प्रकारे देखभाल करण्याचा दावा चहल यांनी केला.","PublishDate":"Fri, 30 Sep 2022 16:45:20 +00:00","Link":"https://www.loksatta.com/mumbai/roads-under-mmrda-are-in-worst-condition-bmc-commissioner-iqbal-singh-chahal-say-in-bombay-hc-mumbai-print-news-zws-70-3162327/"},{"Title":"तीन वर्षांत मुंबईकरांना खड्डेमुक्त रस्ते उपलब्ध करणार ! मुंबई पालिका आयुक्त चहल यांची उच्च न्यायालयात ग्वाही","Content":"मुंबईसाठी महानगरपालिकेचीच नियोजन प्राधिकरण म्हणून नियुक्ती करण्याची मागणी\n","PublishDate":"Fri, 30 Sep 2022 13:07:53 +00:00","Link":"https://www.loksatta.com/mumbai/in-three-years-mumbai-will-be-pothole-free-bmc-commissioner-give-assurance-in-mumbai-high-court-print-news-mumbai-asj-82-3161857/"},{"Title":"करोनापूर्व घरविक्रीचा वर्षभराचा आकडा नऊ महिन्यांतच पार! ;  नाईट फ्रॅंकचा अहवाल","Content":"करोनापूर्व काळातील घरविक्रीचे उद्दिष्ट साध्य झाल्याचे या अहवालात नमूद करण्यात आले आहे.","PublishDate":"Fri, 30 Sep 2022 11:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-recorded-65-thousand-houses-sold-in-nine-months-knight-frank-report-mumbai-print-news-zws-70-3161642/"},{"Title":"आशियाई जिम्नॅस्टिक अजिंक्यपद स्पर्धेत चेंबूरच्या झोपडपट्टीतील विद्यार्थ्यांनी पटकावली १४ पदके","Content":"१२ जणांना शिवछत्रपती राज्य क्रीडा पुरस्कारही मिळाला आहे.","PublishDate":"Fri, 30 Sep 2022 11:17:58 +00:00","Link":"https://www.loksatta.com/mumbai/chembur-slum-students-won-14-medals-in-asian-gymnastics-championship-mumbai-print-news-dpj-91-3161599/"},{"Title":"‘मुख्यमंत्री वा माझ्याशिवाय कोणाचे ऐकू नका’; म्हाडा, ‘झोपुʼ प्राधिकरणाला उपमुख्यमंत्र्यांचे आदेश","Content":"म्हाडा व झोपु प्राधिकरणाची आढावा बैठक म्हाडाच्या गृहनिर्माण भवनात बोलविण्यात आली होती. त्यावेळी या सूचना दिल्या.","PublishDate":"Fri, 30 Sep 2022 11:15:39 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-warn-mhada-and-sra-officers-over-illegal-work-mumbai-print-news-zws-70-3161621/"},{"Title":"महिला आमदाराला भेटण्यासाठी मुख्यमंत्री एकनाथ शिंदे थेट रुग्णालयात पोहोचले; म्हणाले, “दुर्धर आजाराशी…”","Content":"उद्धव ठाकरेंनी आपली साधी विचारपुसही केली नव्हती असं या महिला आमदाराने एका मुलाखतीत म्हटलं होतं.","PublishDate":"Fri, 30 Sep 2022 10:02:35 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-visited-saifee-hospital-in-mumbai-to-meet-shivsena-mla-yamini-jadhav-who-is-fighting-battle-against-cancer-scsg-91-3161440/"},{"Title":"Mobile Ticketing App : प्रवाशांची मोबाइल तिकीट ॲपला पसंती","Content":"तिकीट खिडकी समोरील रांगेत उभे राहून तिकीट वा पास काढणारे प्रवासी आता हळूहळू कागदविरहित मोबाइल ॲप तिकीट सेवेला पंसती देऊ लागले आहेत.","PublishDate":"Fri, 30 Sep 2022 09:57:15 +00:00","Link":"https://www.loksatta.com/mumbai/uts-ticket-booking-app-receives-good-response-from-passengers-mumbai-print-news-zws-70-3161460/"},{"Title":"मतभेद आणि शाब्दिक बाचाबाचीच्या चर्चांवर प्रताप सरनाईकांसमोरच एकनाथ शिंदेंची प्रतिक्रिया, म्हणाले, “आम्ही दोघेही…”","Content":"मुख्यमंत्री एकनाथ शिंदे आणि शिंदे गटातील नेते प्रताप सरनाईक यांच्यामध्ये फोनवर मतभेद होऊन शाब्दिक बाचाबाची झाल्याच्या जोरदार चर्चा आहेत.","PublishDate":"Fri, 30 Sep 2022 09:53:39 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-speculations-of-dispute-with-pratap-sarnaik-rno-news-pbs-91-3161432/"},{"Title":"“ठेकेदारांसाठी काम काढलं असं लोकांनी…”, एकनाथ शिंदेंचं रस्त्यांच्या निकृष्ट कामावरून वक्तव्य","Content":"मुख्यमंत्री एकनाथ शिंदे यांनी मुंबईतील रस्त्यांवरून ठेकेदारांना फैलावर घेतलेले दिसलं. काही ठिकाणी रस्त्यांवरील डांबर हाताने निघत असल्याचं नमूद केलं.","PublishDate":"Fri, 30 Sep 2022 08:25:23 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-potholes-on-road-in-mumbai-pbs-91-3161163/"},{"Title":"“शिवतीर्थावर कसं पोहोचायचं हे…”; शिवसैनिकांची कोंडी करण्यावर किशोरी पेडणेकरांची प्रतिक्रिया","Content":"दसरा मेळाव्यासाठी शिवसेना आणि शिंदे गटाकडून जय्यत तयारी सुरू आहे. दोन्ही गटाकडून शक्ती प्रदर्शन करण्याचा प्रयत्न सुरू असताना काल शिवसेनेच्यावतीने पोलीस अधिकाऱ्यांच्या भेटी घेण्यात आल्या आहेत.","PublishDate":"Fri, 30 Sep 2022 08:10:24 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-reaction-on-dasara-melava-how-shivsainik-reach-to-shivaji-park-spb-94-3161149/"},{"Title":"महंत सुनील महाराज यांच्या हाती शिवबंधन; उद्धव ठाकरेंच्या उपस्थितीत पक्षात प्रवेश!","Content":"बंजारा समाजाचे महंत सुनील महाराज यांनी आज उद्धव ठाकरेंच्या उपस्थितीत शिवसेनेत प्रवेश केला.","PublishDate":"Fri, 30 Sep 2022 07:33:14 +00:00","Link":"https://www.loksatta.com/maharashtra/banjara-community-mahant-sunil-maharaj-joins-shivsena-uddhav-thackeray-pmw-88-3161019/"},{"Title":"मुंबई विमानतळावर पाच कोटी रुपयांचे कोकेन जप्त; परदेशी महिलेला अटक","Content":"मुंबई सीमा शुल्क विभाग-३ ने बुधवारी नवी मुंबईतील तळोजा येथे ८३ कोटी रुपये किंमतीचे १११ किलो अंमलीपदार्थ नष्ट केले.","PublishDate":"Fri, 30 Sep 2022 06:53:54 +00:00","Link":"https://www.loksatta.com/mumbai/cocaine-worth-rs-5-crore-seized-at-mumbai-airport-mumbai-print-news-dpj-91-3160874/"},{"Title":"“गटारात गुदमरून एकही मृत्यू होता कामा नये”, मुख्यमंत्री एकनाथ शिंदेंचे प्रशासनाला निर्देश","Content":"मुख्यमंत्री एकनाथ शिंदेंनी मुंबईतील गटार सफाईचा मुद्दा उपस्थित केला. तसेच गुदमरून होणाऱ्या कर्मचाऱ्यांच्या मृत्यूवरही त्यांनी प्रशासनाला निर्देश दिले.","PublishDate":"Fri, 30 Sep 2022 06:44:00 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-comment-on-deaths-in-manholes-of-mumbai-direct-administration-pbs-91-3162682/"},{"Title":"“जमलेल्या माझ्या तमाम हिंदू बांधवांनो आणि भगिनींनो…”, एकनाथ शिंदेंनंतर उद्धव ठाकरेंच्या दसरा मेळाव्याचा टीझर","Content":"ठाकरे गटाने शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या शिवाजी पार्कवरील दसरा मेळाव्याचा टीझर लाँच केलाय. याची सध्या जोरदार चर्चा आहे. ","PublishDate":"Fri, 30 Sep 2022 06:03:04 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-faction-launch-teaser-of-dasara-melava-at-shivaji-park-in-mumbai-pbs-91-3160768/"},{"Title":"मुख्यमंत्र्यांच्या आदेशानंतर शिवडी-वरळी उन्नत मार्ग प्रकल्पाला गती","Content":"शिवडी-वरळी उन्नत मार्ग प्रकल्पाचे काम ऑगस्ट २०२३ पर्यंत पूर्ण करण्याचे एमएमआरडीएचे नियोजन आहे.","PublishDate":"Fri, 30 Sep 2022 05:13:15 +00:00","Link":"https://www.loksatta.com/mumbai/shivdi-worli-elevated-road-project-accelerated-after-chief-ministers-orders-mumbai-print-news-dpj-91-3160582/"},{"Title":"मुंबईतील हॉटेलमध्ये ४० वर्षीय मॉडेलची आत्महत्या; मृतदेह पंख्याला लटकलेल्या अवस्थेत आढळला","Content":"पोलिसांना सूसाईडट नोटही सापडली आहे ज्यामध्ये लिहिले आहे की.... \n","PublishDate":"Fri, 30 Sep 2022 02:57:13 +00:00","Link":"https://www.loksatta.com/mumbai/40-year-old-model-commits-suicide-in-mumbai-hotel-suicide-note-was-also-found-msr-87-3160402/"},{"Title":"विश्लेषण : रिक्षा-टॅक्सी भाडेवाढ झाली, पण… खटुआ समितीच्या इतर शिफारशींचे काय?","Content":"खटुआ समितीच्या अहवालाचा दाखला देऊन नुकतेच रिक्षा-टॅक्सीचे भाडे वाढवण्यात आले आहे. ","PublishDate":"Fri, 30 Sep 2022 02:49:19 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-auto-fare-issue-what-khatua-committee-report-said-print-exp-scsg-91-3160394/"},{"Title":"नामफलक मराठीत नसल्यास आता कारवाई?; दुकानांवरील पाटय़ांबाबत अंमलबजावणीचा आज शेवटचा दिवस","Content":"दुकानांचे नामफलक मराठीत लावण्याच्या निर्णयाची अंमलबजावणी करण्यासाठी असलेली मुदत शुक्रवारी संपत असून अद्यापही नामफलकात बदल न करणाऱ्या दुकानांवरील कारवाईबाबत अनिश्चितता आहे.","PublishDate":"Thu, 29 Sep 2022 20:16:09 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-name-plate-every-store-action-government-todays-last-day-ysh-95-3160335/"},{"Title":"‘म्हाडा’चे घर खरेदी करणे अधिक सुलभ; नव्या प्रस्तावाला शासनाची मंजुरी; अवघ्या १५ दिवसांत ताबा","Content":"महाराष्ट्र गृहनिर्माण व क्षेत्र विकास प्राधिकरणाच्या (म्हाडा) सोडतीत विजेत्यांना घराचा प्रत्यक्ष ताबा मिळेपर्यंत अनेक समस्यांना तोंड द्यावे लागते.","PublishDate":"Thu, 29 Sep 2022 19:59:20 +00:00","Link":"https://www.loksatta.com/mumbai/buying-mhada-home-easier-government-approval-new-proposal-possession-just-15-days-ysh-95-3160284/"},{"Title":"फुले-शाहू, अण्णा भाऊ साठे यांच्या साहित्य प्रकाशनाची स्थिती काय?; उच्च न्यायालयाचा प्रश्न","Content":"डॉ. बाबासाहेब आंबेडकर यांच्या ‘डिसेंट्रलायझेशन ऑफ प्रोव्हिन्शिअल इम्पिरियल फिनान्स इन ब्रिटिश इरा’ या प्रबंधाच्या प्रकाशन कामाला लवकरच सुरुवात होणार असल्याची माहिती राज्य सरकारने गुरुवारी उच्च न्यायालयात दिली. ","PublishDate":"Thu, 29 Sep 2022 19:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/phule-shahu-anna-bhau-sathe-publication-of-literature-question-high-court-ysh-95-3160283/"},{"Title":"वेशभूषाकार नचिकेत बर्वे यांना राष्ट्रीय चित्रपट पुरस्कार; दिल्लीतील सोहळय़ात आज राष्ट्रपतींच्या हस्ते सन्मान","Content":"प्रसिध्द वेशभूषाकार नचिकेत बर्वे यांना ‘तान्हाजी : द अनसंग वॉरिअर’ या चित्रपटासाठी सर्वोत्कृष्ट वेशभूषेचा राष्ट्रीय चित्रपट पुरस्कार जाहीर झाला आहे.","PublishDate":"Thu, 29 Sep 2022 19:55:48 +00:00","Link":"https://www.loksatta.com/mumbai/national-film-award-costume-designer-nachiket-barve-president-ceremony-delhi-today-ysh-95-3160282/"},{"Title":"मुंबई सेन्ट्रल ते गांधीनगर वंदे भारत एक्सप्रेस आजपासून; पंतप्रधान नरेंद्र मोदी यांच्या हस्ते गांधीनगर येथे गाडीला हिरवा कंदिल","Content":"‘मेक इन इंडिया’अंतर्गत तयार करण्यात आलेली  वातानुकूलित ‘वंदे भारत एक्सप्रेस’ पश्चिम रेल्वेवर मुंबई सेन्ट्रल-गांधीनगर-मुंबई सेन्ट्रल दरम्यान धावणार आहे. ","PublishDate":"Thu, 29 Sep 2022 19:54:21 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-central-to-gandhinagar-vande-bharat-express-today-prime-minister-narendra-modi-gandhinagar-ysh-95-3160281/"},{"Title":"विकासकाला परस्पर विकलेला माझगावमधील एक एकर भूखंड शासकीय?; जिल्हाधिकाऱ्यांकडे सुनावणी प्रलंबित","Content":"माझगावमधील मोक्याच्या ठिकाणी असलेला सुमारे एक एकर भूखंड एका ट्रस्टने विकासकाला परस्पर विकला असला तरी तो शासकीय भूखंड असल्याचा आरोप करण्यात येत आहे.","PublishDate":"Thu, 29 Sep 2022 19:50:01 +00:00","Link":"https://www.loksatta.com/mumbai/one-acre-plot-mazgaon-sold-developer-govt-hearing-pending-collector-ysh-95-3160268/"},{"Title":"पालिका कर्मचाऱ्यांना २२,५०० रुपये बोनस; मुख्यमंत्री एकनाथ शिंदे यांची घोषणा; आरोग्य सेविकांना नऊ हजार","Content":"मुंबई महापालिका आणि बेस्टच्या कर्मचाऱ्यांना २२ हजार ५०० रुपये दिवाळी बोनस देण्याची घोषणा मुख्यमंत्री एकनाथ शिंदे यांनी गुरुवारी केली. ","PublishDate":"Thu, 29 Sep 2022 19:46:19 +00:00","Link":"https://www.loksatta.com/mumbai/22500-rupees-bonus-municipal-employees-chief-minister-eknath-shinde-announcement-nine-thousand-health-workers-ysh-95-3160252/"},{"Title":"मेधा सोमय्या तक्रारप्रकरण : खासदार संजय राऊत यांच्या विरोधात नोव्हेंबरपासून खटला?","Content":"भाजप नेते किरीट सोमय्या यांच्या पत्नी मेधा यांनी केलेल्या मानहानीच्या आरोपांप्रकरणी शिवसेना खासदार संजय राऊत यांच्यावर १ नोव्हेंबरपासून खटला चालवण्यात येण्याची शक्यता आहे.","PublishDate":"Thu, 29 Sep 2022 19:45:06 +00:00","Link":"https://www.loksatta.com/mumbai/medha-somayya-complaint-case-against-mp-sanjay-raut-ysh-95-3160251/"},{"Title":"रिक्षा-टॅक्सीचा प्रवास उद्यापासून महाग; पाच किलोमीटरच्या प्रवासासाठी ९३ रुपये भाडे ","Content":"रिक्षा, टॅक्सीची भाडेवाढ शनिवार, १ ऑक्टोबरपासून लागू होत आहे. नव्या भाडेदर पत्रकानुसार रिक्षातून दिवसा पाच किलोमीटरच्या प्रवासासाठी ७७ रुपये, तर टॅक्सीसाठी ९३ रुपये द्यावे लागणार आहेत.","PublishDate":"Thu, 29 Sep 2022 19:41:20 +00:00","Link":"https://www.loksatta.com/mumbai/rickshaw-taxi-travel-expensive-from-tomorrow-93-fare-five-kilometer-journey-ysh-95-3160249/"},{"Title":"मुंबई, पुणे, संस्कृत विद्यापीठासाठी कुलगुरू निवड समिती स्थापन","Content":"राज्यपाल आणि कुलपती भगतसिंह कोश्यारी यांनी मुंबई विद्यापीठ, सावित्रीबाई फुले पुणे विद्यापीठ व कविकुलगुरू कालिदास संस्कृत विद्यापीठांच्या कुलगुरू निवडीसाठी तीन स्वतंत्र निवड समित्या स्थापन केल्या आहेत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/establishment-vice-chancellor-selection-committee-mumbai-pune-sanskrit-university-governor-ysh-95-3160027/"},{"Title":"शिंदे गटाच्या दसरा मेळाव्याला दीड ते दोन लाखांची गर्दी?; जय्यत तयारी सुरू ","Content":"शिवसेनेतील खासदार, आमदारांनी केलेल्या बंडखोरीच्या पार्श्वभूमीवर यंदाच्या दसरा मेळाव्याला विशेष महत्त्व प्राप्त झाले असून शिवसेना आणि बंडखोर एकनाथ शिंदे गटाने आपापल्या दसरा मेळाव्याची तयारी सुरू केली आहे.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/crowd-shinde-group-dussehra-gathering-preparations-begin-ysh-95-3160028/"},{"Title":"मराठी पाटय़ांची सक्ती आवश्यकच; राजकीय पक्षांची भूमिका","Content":"दुकाने व आस्थापनांवर मराठी पाटय़ा लावणे बंधनकारक करण्याचा निर्णय शनिवारपासून अमलात येत असला तरी काही व्यापाऱ्यांनी केलेल्या विरोधाच्या पार्श्वभूमीवर मराठी पाटय़ा सक्तीच्या झाल्याच पाहिजेत, अशी भूमिका भाजप, शिवसेना, काँग्रेस, राष्ट्रवादी व मनसेने मांडली आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/compulsion-marathi-boards-necessary-political-parties-shops-establishments-decision-ysh-95-3160029/"},{"Title":"आघाडीच्या काळातील विकासकामे आता पालकमंत्र्यांच्या कचाटय़ात","Content":"महाविकास आघाडी सरकारच्या काळात १ एप्रिलपासून जिल्हा वार्षिक योजनेंतर्गत मंजूर विकासकामे आता नवनियुक्त पालकमंत्र्यांच्या कचाटय़ात सापडली आहेत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/the-development-works-leading-time-now-minister-shinde-fadanvis-government-ysh-95-3160031/"},{"Title":"अपात्र शेतकऱ्यांनाही ७५५ कोटींची मदत; जून ते ऑगस्टदरम्यानच्या अतिवृष्टी बाधितांना राज्य सरकारचा मोठा दिलासा","Content":"अतिवृष्टीसाठी विहित करण्यात आलेल्या निकषांमध्ये बसत नसतानाही जून ते ऑगस्ट या कालावधीत अतिवृष्टीमुळे बाधित झालेल्या शेतकऱ्यांना राज्य शासनाने मोठा दिलासा दिला आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/755-crore-ineligible-farmers-relief-state-government-affected-heavy-rains-ysh-95-3160046/"},{"Title":"राज्यातील १० ‘आरटीओं’मध्ये कामांची दैना; दोन वर्षे प्रमुखपद रिक्त; कर्मचाऱ्यांवर ताण","Content":"राज्यातील प्रादेशिक परिवहन अधिकारी कार्यालयाचे प्रमुख असलेल्या प्रादेशिक परिवहन अधिकाऱ्यांच्या (आरटीओ) राज्यातील १६ पैकी दहा महत्वाच्या आणि वर्दळ असलेल्या शहरातील प्रादेशिक परिवहन अधिकाऱ्यांचा जागा दोन वर्ष भरण्यात आलेल्या नाहीत.","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/day-work-10-rtos-state-headship-vacant-two-years-stress-employees-ysh-95-3160098/"},{"Title":"दहा हजार प्रवाशांच्या मोबाइलची चोरी","Content":"करोनाविषयक कडक निर्बंध हटविल्यानंतर हळूहळू सर्व कारभार पूर्ववत झाला असून रेल्वेमधून प्रवास करणाऱ्या प्रवाशांच्या संख्येत मोठी वाढ झाली आहे. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/theft-mobile-phones-10000-passengers-restriction-administration-travel-train-ysh-95-3160128/"},{"Title":"‘सम्राज्ञी’ माहितीपटात लता मंगेशकर यांचा जीवन प्रवास ","Content":"गानसम्राज्ञी लता मंगेशकर यांच्या जयंतीचे औचित्य साधून बुधवारी २८ सप्टेंबरला त्यांचा जीवनपट उलगडणाऱ्या माहितीपटाच्या निर्मितीची घोषणा करण्यात आली. ","PublishDate":"Thu, 29 Sep 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/lata-mangeshkar-life-journey-documentary-september-28-biographies-declaration-ysh-95-3160075/"},{"Title":"एक एकरवरील पुनर्विकासात यापुढे म्हाडाला घरे?","Content":"म्हाडाने वांद्रे पूर्व येथील एका प्रकल्पाला अधिमूल्य भरून चटईक्षेत्रफळ वापरण्यास परवानगी दिली आहे. ","PublishDate":"Thu, 29 Sep 2022 14:03:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-likely-to-make-new-policy-for-housing-for-common-people-in-mhada-redevelopment-mumbai-print-news-zws-70-3159823/"},{"Title":"मुंबईः विक्रोळीत दुचाकीस्वाराच अपघातात मृत्यू","Content":"याप्रकरणी ५६ वर्षीय बेस्ट बसचालक नानासाहेब माने यांना बेदरकारपणे गाडी चालवल्याबद्दल अटक करण्यात आली.","PublishDate":"Thu, 29 Sep 2022 13:01:33 +00:00","Link":"https://www.loksatta.com/mumbai/bike-rider-dies-in-an-accident-in-vikhroli-mumbai-print-news-zws-70-3159690/"},{"Title":"सामान्य लोकलच्या फेऱ्यांवर गंडांतर ; वातानुकूलित लोकलच्या २३ फेऱ्या वाढविणार – पश्चिम रेल्वेवर १ ऑक्टोबरपासून नवीन वेळापत्रक लागू","Content":"प्रवासी क्षमता वाढविण्यासाठी १५ डब्यांच्या लोकलच्या २७ नवीन फेऱ्या सुरू करण्यात येणार","PublishDate":"Thu, 29 Sep 2022 12:08:20 +00:00","Link":"https://www.loksatta.com/mumbai/western-railway-to-add-23-more-ac-local-services-from-first-october-mumbai-print-news-zws-70-3159490/"},{"Title":"मुंबई : मुलाने रचला स्वतःच्या अपहरणाचा बनाव","Content":"मुलाला विश्वासात घेतल्यानंतर हा बनाव असल्याचे उघड झाले आणि पोलिसांनी सुटकेचा निःश्वास सोडला.","PublishDate":"Thu, 29 Sep 2022 11:48:41 +00:00","Link":"https://www.loksatta.com/mumbai/boy-from-ghatkopar-made-up-a-false-story-of-his-own-kidnapping-mumbai-print-news-zws-70-3159437/"},{"Title":"एरंगळ समुद्रकिनाऱ्याजवळील स्मशानभूमी पुन्हा बांधून द्या; उच्च न्यायालयाचे उपनगर जिल्हाधिकाऱ्यांना आदेश","Content":"दंडाची रक्कम स्मशानभूमी बांधणाऱ्या मच्छिमार समुदायास देण्यात यावी, असेही न्यायालयाने स्पष्ट केले.","PublishDate":"Thu, 29 Sep 2022 11:20:08 +00:00","Link":"https://www.loksatta.com/mumbai/rebuild-the-cemetery-near-erangal-beach-high-court-order-to-suburban-district-collector-mumbai-print-news-dpj-91-3159335/"},{"Title":"राष्ट्रीय वन्यजीव सप्ताहाच्या निमित्ताने निसर्गप्रेमींना पर्वणी ; १ ते ९ ऑक्टोबरदरम्यान विविध उपक्रमांचे आयोजन","Content":"सर्वसामान्य नागरिक आणि निसर्गप्रेमींनी या उपक्रमांमध्ये सहभागी व्हावे, असे आवाहन राष्ट्रीय उद्यानातर्फे करण्यात आले आहे.","PublishDate":"Thu, 29 Sep 2022 10:25:41 +00:00","Link":"https://www.loksatta.com/mumbai/various-activities-organize-on-occasion-of-national-wildlife-week-mumbai-print-news-zws-70-3159158/"},{"Title":"दिग्दर्शक श्रीराम राघवन यांच्या नावाने फेसबूकवर बनावट खाते; तरुणाला अटक","Content":"या प्रकरणी वर्सोवा पोलिसांनी तामिळनाडू येथील तिरुचेंगोडे येथून ३१ वर्षीय तरुणाला अटक केली.","PublishDate":"Thu, 29 Sep 2022 10:18:49 +00:00","Link":"https://www.loksatta.com/mumbai/a-young-man-was-arrested-for-running-a-fake-facebook-account-in-the-name-of-indian-filmmaker-and-director-sriram-raghavan-mumbai-print-news-dpj-91-3158975/"},{"Title":"मुंबई: रिक्षा-टॅक्सीचा पाच किलोमीटरपर्यंतचा प्रवास महागला; रात्रीच्या प्रवासासाठी खिशाला खार","Content":"सीएनजीचे दर वाढल्याने रिक्षा-टॅक्सी संघटनांनी भाडेवाढीची मागणी केली होती. त्यासाठी संपाचा इशाराही देण्यात आला होता.","PublishDate":"Thu, 29 Sep 2022 08:45:25 +00:00","Link":"https://www.loksatta.com/mumbai/auto-rickshaw-taxi-fare-up-to-five-kilometers-became-expensive-in-mumbai-print-news-dpj-91-3158841/"},{"Title":"संजय राऊत यांच्याविरोधात एक नोव्हेंबरपासून ‘या’ खटल्याला सुरूवात","Content":"भाजप नेते किरीट सोमय्या यांच्या पत्नी मेधा यांनी संजय राऊत यांच्या विरोधात मानहानीची तक्रार दाखल केली आहे.","PublishDate":"Thu, 29 Sep 2022 08:24:10 +00:00","Link":"https://www.loksatta.com/mumbai/hearing-begins-since-november-1-against-sanjay-raut-on-case-of-medha-somayyas-defamation-complaint-mumbai-print-news-dpj-91-3158818/"},{"Title":"मुंबईतील बस थांब्यांवर लवकरच मोबाइल चार्जिंग, वायफाय सुविधा; वर्षभरात १,५६० बस थांब्यांचे नूतनीकरण व पुनर्बांधणी करणार","Content":"सुरुवातीला १० बस थांब्यांवर १० बस थांब्यांवर प्रायोगिक तत्त्वावर प्रवासी सुविधा उपलब्ध करण्याचा बेस्टचा मानस आहे.","PublishDate":"Thu, 29 Sep 2022 07:24:54 +00:00","Link":"https://www.loksatta.com/mumbai/mobile-charging-wi-fi-facilitywill-soon-start-at-bus-stops-by-best-mumbai-print-news-dpj-91-3158652/"},{"Title":"वांद्रे-कुर्ला संकुलातील दसरा मेळाव्याला दीड ते दोन लाखांची गर्दी ? दसरा मेळाव्यासाठी शिंदे गटाची तयारी","Content":"राज्यातील विविध शहरांतून, तसेच ग्रामीण भागातून मोठ्या प्रमाणावर शिवसैनिकांना मेळाव्यासाठी मुंबईत आणण्याच्या हालचाली दोन्ही गटांकडून सुरू झाल्या आहेत.","PublishDate":"Thu, 29 Sep 2022 06:59:42 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-group-prepares-for-dussehra-melava-in-bandra-kurla-complex-mumbai-mumbai-print-news-dpj-91-3158586/"},{"Title":"जे. जे रुग्णालयाच्या डॉक्टरची सहा महिन्यांनी जामिनावर सुटका; दुचाकीस्वाराच्या मृत्यूस कारणीभूत ठरल्याचा आरोप","Content":"अटकेपासून सहा महिने कारागृहात असलेल्या डॉ रिहान यांनी उच्च न्यायालयात जामिनासाठी अर्ज केला होता. ","PublishDate":"Thu, 29 Sep 2022 06:24:37 +00:00","Link":"https://www.loksatta.com/mumbai/j-j-hospital-doctor-released-on-bail-after-six-months-accused-of-causing-the-death-of-a-motorcyclist-mumbai-print-news-dpj-91-3158567/"},{"Title":"Shinde vs Thackeray: “ते लोक आईवर…”; रश्मी ठाकरेंसंदर्भात शिंदे गटाने केलेल्या दाव्यावरुन आदित्य ठाकरे संतापले","Content":"आदित्य ठाकरेंना एका वृत्तवाहिनीने शिंदे गटाकडून करण्यात आलेल्या विधानासंदर्भात प्रतिक्रिया विचारण्यात आली.","PublishDate":"Thu, 29 Sep 2022 03:40:17 +00:00","Link":"https://www.loksatta.com/mumbai/ex-cm-uddhav-wife-rashmi-thackeray-to-visit-tembi-naka-devi-in-thane-shinde-group-comment-son-aditya-replied-scsg-91-3158182/"},{"Title":"‘खरी शिवसेना’ वाद : “सध्या शिंदेसाहेबांनी पक्षप्रमुख पदावर…”; दिपक केसरकरांचं पक्षप्रमुख पदाबद्दल महत्त्वाचं विधान","Content":"दसरा मेळावा घेण्यासंदर्भात मुख्यमंत्री शिंदेंच्या निवासस्थानी आयोजित करण्यात आलेल्या बैठकीनंतर केसरकारांचं विधान","PublishDate":"Thu, 29 Sep 2022 03:38:56 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-vs-thackeray-fight-over-real-shivsena-minister-deepak-kesarkar-talks-about-party-chief-post-scsg-91-3158190/"},{"Title":"विश्लेषण : मुंबईतील स्थलांतरित प्रवाळ वाचणार का? त्यांचे महत्त्व काय?","Content":"मुंबईच्या समुद्र किनारी भागात प्रवाळांचे साधारण ११ प्रकार आढळत असल्याची नोंद आहे. ","PublishDate":"Thu, 29 Sep 2022 01:22:31 +00:00","Link":"https://www.loksatta.com/explained/mumbai-coastal-road-more-corals-tagged-shifted-how-they-will-survive-print-exp-scsg-91-3158160/"}]