[{"Title":"उद्धव ठाकरे-अहमद पटेल भेट झाली नाही: संजय राऊत","Content":"शिवसेना पक्षप्रमुख उद्धव ठाकरे आणि काँग्रेस अध्यक्षा सोनिया गांधी यांचे राजकीय सल्लागार अहमद पटेल यांची कोणतीही बैठक झालेली नाही, असे उद्धव यांच्यावतीने शिवसेना नेते संजय राऊत यांनी स्पष्ट केले आहे. काँग्रेस आणि राष्ट्रवादीसोबत सकारात्मक चर्चा सुरू आहे, असेही राऊत यांनी स्पष्ट केले.","PublishDate":"Wed, 13 Nov 2019 17:33:20 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72045132.cms"},{"Title":"शिवसेना आमदारांना मतदारसंघात जाण्याचे आदेश","Content":" राज्यातील सत्तेचा न सुटलेला पेच आणि राज्यात लागू झालेली राष्ट्रपती राजवट या पार्श्वभूमीवर शिवसेनेच्या आमदारांचा हॉटेल रिट्रीटमधील मुक्काम हलविण्यात येणार आहे. शिवसेना विधिमंडळ गटनेते एकनाथ शिंदे यांनी या आमदारांना त्यांच्या मतदारसंघात जाण्याचे आदेश दिले आहेत. त्यामुळे हॉटेल रिट्रीटमधून आज रात्रीच हे आमदार गावाकडे जाण्यास निघणार आहेत.","PublishDate":"Wed, 13 Nov 2019 17:16:32 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72044766.cms"},{"Title":"कोण होणार मुख्यमंत्री? उद्धव, आदित्य, शिंदे, अजितदादा दावेदार","Content":"राज्यात निर्माण झालेल्या सत्तापेचावर तोडगा निघण्याची शक्यता दिसत आहे. शिवसेना, काँग्रेस आणि राष्ट्रवादी हे तिन्ही पक्ष किमान समान कार्यक्रमावर एकत्रित येण्याची चिन्हे असून त्यादृष्टीने हालचालीही सुरू झाल्या आहेत. शिवसेना पक्षप्रमुख उद्धव ठाकरे, युवा सेनाप्रमुख आदित्य ठाकरे, शिवसेना विधिमंडळ गटनेते एकनाथ शिंदे आणि राष्ट्रवादीचे गट नेते अजित पवार हे चारही नेते मुख्यमंत्रिपदाच्या शर्यतीत असल्याने महाराष्ट्राचा मुख्यमंत्री कोण होणार? याकडे संपूर्ण देशाचं लक्ष लागलं आहे.","PublishDate":"Wed, 13 Nov 2019 15:59:56 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72043352.cms"},{"Title":"माध्यमांना चकवा देत मुंबईत काँग्रेस-राष्ट्रवादीची बैठक!","Content":"अजित पवार नाराज आहेत आणि ते तडकाफडकी बारामतीला निघून गेलेत, या बातमीत कोणतंही तथ्य नाही, असे नमूद करतानाच काँग्रेस-राष्ट्रवादीची बैठक सुरू असल्याची माहिती राष्ट्रवादी काँग्रेसचे प्रदेशाध्यक्ष जयंत पाटील यांनी माध्यमांना दिली. दरम्यान, राष्ट्रवादीचे अध्यक्ष शरद पवार यांनीही अजित पवार मुंबईतच असल्याचे माध्यमांना सांगितले.","PublishDate":"Wed, 13 Nov 2019 15:22:51 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72043021.cms"},{"Title":"अजित पवार नाराज? काँग्रेस-राष्ट्रवादी आघाडीची बैठक रद्द","Content":"काँग्रेस-राष्ट्रवादी समन्वय समितीच्या बैठकीपूर्वीच काही तरी बिनसल्याने राष्ट्रवादीचे विधिमंडळ गटनेते अजित पवार प्रचंड वैतागले आहेत. राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांना भेटल्यानंतर ते तडकाफडकी बारामतीच्या दिशेने निघाले. समन्वय समितीची बैठकही रद्द झाल्याचं त्यांनी वैतागून सांगितल्याने राष्ट्रवादी काँग्रेस अंतर्गत काही तरी वाद निर्माण झाल्याचं सांगण्यात येतं असून अजितदादांच्या नाराजीचं कारणही अद्याप गुलदस्त्यात आहे.","PublishDate":"Wed, 13 Nov 2019 14:17:02 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72042190.cms"},{"Title":"शिवसेना आघाडीसोबत जाऊ नये म्हणून भाजपचे प्रयत्न: चव्हाण","Content":"राज्यात बिगर भाजपा सरकार बनविण्याचा प्रयत्न सुरू झालेला असतानाच या प्रयत्नांना भाजपकडून खो घातल्या जात आहे. राज्यात शिवसेना, काँग्रेस आणि राष्ट्रवादी एकत्रित येऊ नयेत म्हणून भाजपने प्रयत्न सुरू केल्याचा गंभीर आरोप काँग्रेसचे नेते, माजी मुख्यमंत्री पृथ्वीराज चव्हाण यांनी केला आहे. एका वृत्तवाहिनीशी बोलताना चव्हाण यांनी हा गंभीर आरोप केला आहे.","PublishDate":"Wed, 13 Nov 2019 11:34:37 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72039662.cms"},{"Title":"मुंबई, पुणे, ठाण्यात महापौरपद खुल्यावर्गासाठी राखीव","Content":" राज्यातील महापौरपदाचे आरक्षण जाहीर झाले आहे. मुंबई, ठाणे, पुणे, नागपूर आणि नाशिकसाठी महापौरपद खुल्यावर्गासाठी राखीव झाल्याने या शहरातील महापौरपदाकडे अनेक इच्छुकांच्या नजरा वळल्या आहेत. त्यामुळे महापौरपदाची माळ आपल्याच गळ्यात पडावी म्हणून नगरसेवकांकडून आतापासूनच हालचाली सुरू होणार आहेत.","PublishDate":"Wed, 13 Nov 2019 11:06:39 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72039041.cms"},{"Title":"मुख्यमंत्री शिवसेनेचाच होणार; राऊत पुन्हा सक्रिय","Content":"भाजपविरुद्ध एकहाती किल्ला लढवणारे शिवसेना नेते संजय राऊत यांना आज यशस्वी अँजिओप्लास्टीनंतर लीलावती रुग्णालयातून डिस्चार्ज मिळाला असून डिस्चार्जआधी माध्यमांशी तितक्याच आक्रमकपणे संवाद साधत महाराष्ट्रात शिवसेनेचाच मुख्यमंत्री होणार, असा विश्वास राऊत यांनी व्यक्त केला. काँग्रेस-राष्ट्रवादीसोबत महाआघाडी केली म्हणजे धर्मांतर केलेले नाही, असा टोलाही त्यांनी टीकाकारांना लगावला.","PublishDate":"Wed, 13 Nov 2019 10:51:07 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72038839.cms"},{"Title":"चर्चा योग्य दिशेनं सुरू झालीय; निर्णय योग्य वेळी कळेल: उद्धव ठाकरे","Content":"'काँग्रेसशी योग्य दिशेनं चर्चा सुरू झाली आहे. चर्चेअंती जो काही निर्णय होईल, तो योग्य वेळी सर्वांना कळेल,' अशी सूचक प्रतिक्रिया शिवसेनेचे पक्षप्रमुख उद्धव ठाकरे यांनी आज काँग्रेस नेत्यांशी झालेल्या बैठकीनंतर दिली.","PublishDate":"Wed, 13 Nov 2019 10:08:14 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72037726.cms"},{"Title":"'लतादीदींची प्रकृची स्थिर, लवकरच बऱ्या होतील'","Content":"श्वसनाच्या त्रासामुळे ब्रिच कँडीमध्ये उपचार घेत असलेल्या गानसम्राज्ञी लता मंगेशकर यांच्या तब्येतीत सुधारणा होत असल्याची माहिती मंगेशकर कुटुंबीयांनी दिली आहे. लतादीदी लवकर बऱ्या व्हाव्यात यासाठी सर्व चाहत्यांनी आणि हितचिंतकांनी केलेल्या प्रार्थनांबाबतही मंगेशकर कुटुंबीयांनी सर्वांचे आभारही मानले आहेत. लतादीदी या योद्धा असून त्या लवकरच घरी परततील असा विश्वासही मंगेशकर कुटुंबीयांनी व्यक्त केला आहे.","PublishDate":"Wed, 13 Nov 2019 09:36:21 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72037503.cms"},{"Title":"मध्यावधी होणार नाही, चिंता नको; शरद पवारांचा आमदारांना धीर","Content":"राज्यात राष्ट्रपती राजवट लागू झाली असली तरी, युती आणि आघाडीतील पक्षांना सत्तास्थापनेची संधी असल्यानं त्यांनी जुळवाजुळव सुरू केली आहे. त्याचवेळी राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी पक्षाच्या आमदारांची बैठक घेऊन त्यांना धीर दिला. 'राज्यात मध्यावधी निवडणुका होणार नाहीत. चिंता करू नका,' अशी ग्वाही त्यांनी दिली. मुंबईतील बैठकीत ते बोलत होते.","PublishDate":"Wed, 13 Nov 2019 08:43:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72037014.cms"},{"Title":"संजय राऊत यांना रुग्णालयातून डिस्चार्ज","Content":"छातीत दुखत असल्याच्या तक्रारीनंतर लीलावती रुग्णालयात दाखल करण्यात आलेल्या शिवसेनेचे नेते खासदार संजय राऊत यांना आज डिस्चार्ज देण्यात आला. हृदयाच्या रक्तवाहिन्यांमध्ये दोन ब्लॉकेजेस आढळल्यानं त्यांच्यावर अँजिओप्लास्टी करण्यात आली आहे. डिस्चार्ज मिळाल्यानंतर राऊत हे मीडियासमोर कधी येणार याची चर्चा आहे.","PublishDate":"Wed, 13 Nov 2019 08:25:19 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72036632.cms"},{"Title":"नेत्यांची मनं जुळली; आता प्रतीक्षा सत्ता स्थापनेची","Content":"भाजप-शिवसेनेतील बेबनावामुळं महाराष्ट्राच्या राजकारणानं अनपेक्षित वळण घेतलं आहे. गेल्या अनेक वर्षांपासून राजकीय विरोधक म्हणून एकमेकांना पाण्यात पाहणारे काँग्रेस-राष्ट्रवादी व शिवसेनेचे नेते मनाने जवळ आले आहेत. इतकेच नव्हे, हे नेते एकमेकांच्या मांडीला मांडी लावून बैठका घेऊ लागले आहेत. त्यांच्यातील या जवळीकीमुळं राज्यात नव्या सरकारच्या स्थापनेची शक्यता बळावली आहे.","PublishDate":"Wed, 13 Nov 2019 07:42:54 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72035986.cms"},{"Title":"शिवसेनेचे 'ते' बॅनर्स महापालिकेने हटवले","Content":" शिवसेनेने मुख्यमंत्रिपदाची आग्रही भूमिका घेतल्यानंतर, ही मागणी भारतीय जनता पक्षाने नाकारली आणि राज्यात सत्तापेच सुरू झाला. दरम्यानच्या काळात आदित्य ठाकरे यांनी मुख्यमंत्री बनावे असा मजकूर असलेली शिवसेनेचे बॅनर्स वांद्रे परिसरात झळकली. आता मात्र या सत्तापेचाची परिणती राज्यात राष्ट्रपती राजवट लागू होण्यात झाल्यानंतर शिवसेनेची ही मुख्यमंत्रिपदाबाबतचे बॅनर्स मुंबई महानगरपालिकेने हटवली आहेत. ","PublishDate":"Wed, 13 Nov 2019 07:38:40 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72035756.cms"},{"Title":"... नंतरच शिवसेनेशी बोलणी सुरू होणार: पवार","Content":"सत्ता स्थापन करण्याचे ठरल्यास महत्त्वाची पदे आणि सत्ता वाटपाबाबत आधी काँग्रस आणि राष्ट्रवादी काँग्रेस या दोन पक्षांमध्ये एकवाक्यता होईल, त्यानंतर शिवसेनेबरोबर बोलणी काय करायची ते ठरवले जाईल अशी माहिती राष्ट्रवादी काँग्रेसच्या विधिमंडळ पक्षाचे नेते अजित पवार यांनी पत्रकारांशी बोलताना दिली. अजूनही काँग्रेस आणि राष्ट्रवादी काँग्रेस या दोन पक्षांनी अजून चर्चा सुरू झालेली नसल्याचे पवार म्हणाले.","PublishDate":"Wed, 13 Nov 2019 06:48:10 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72034923.cms"},{"Title":"लतादीदी आयसीयूत; तब्येत अजूनही नाजूक","Content":"मुंबईतील ब्रिच कँडी हॉस्पिटलमध्ये आयसीयूत उपचार घेणाऱ्या स्वरसम्राज्ञी लता मंगेशकर यांची तब्येत अजूनही नाजूक असल्याचे सांगितले जात आहे. श्वसनाचा त्रास होत असल्याने लतादीदींना सोमवारी रुग्णालयात दाखल करण्यात आले. लतादीदींच्या तब्येतीबाबतचे वृत्त कळताच त्यांच्या जगभरातील चाहत्यांमध्ये चितेचे वातावरण परसले आहे. जवळजवळ तीन पिढ्या लतादीदींचे गाणे ऐकत वाढल्या आहेत.","PublishDate":"Wed, 13 Nov 2019 05:43:01 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72033866.cms"},{"Title":"कुठलाही आमदार फुटण्याची हिंमत करणार नाही: अजित पवार","Content":"'सध्याच्या परिस्थितीत कुठलाही आमदार आपला पक्ष सोडून जाणार नाही. कुणी तशी हिंमत केलीच तर सर्व पक्ष त्याच्यासमोर एकच उमेदवार देतील आणि सर्वपक्षीय उमेदवाराच्या विरोधात कुठलाही 'माई का लाल' पुन्हा आमदार म्हणून निवडून येणार नाही,' असा गर्भित इशारा राष्ट्रवादी काँग्रेसचे नेते अजित पवार यांनी नवनिर्वाचित आमदारांना दिला आहे.","PublishDate":"Wed, 13 Nov 2019 05:41:08 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72033883.cms"},{"Title":"'महाशिवआघाडी'तही अडीच वर्षांचा फॉर्म्युला?; उद्धव-अहमद पटेल चर्चा","Content":"महाराष्ट्रात आकाराला येऊ घातलेल्या शिवसेना-राष्ट्रवादी व काँग्रेसच्या संभाव्य आघाडीतही सत्तावाटपाचा अडीच-अडीच वर्षांचा फॉर्म्युला ठरत असल्याची माहिती विश्वसनीय सूत्रांकडून मिळाली आहे. त्यानुसार, महाशिवआघाडीच्या सरकारमध्ये शिवसेना व राष्ट्रवादीला प्रत्येकी अडीच वर्षे मुख्यमंत्रिपद मिळणार असून काँग्रेसला सलग पाच वर्षे उपमुख्यमंत्रिपद मिळणार आहे.","PublishDate":"Wed, 13 Nov 2019 08:31:43 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72033480.cms"},{"Title":"हा तर सेनेविरुद्ध भाजपचा दुर्योधनी कावा: शिवसेना","Content":"सध्याच्या राजकारणात सब घोडे बारा टके या न्यायाने साधनशूचितेच्या गप्पा मारणारेच सगळ्यात जास्त गोंधल आणि भेसळ करत आहेत, अशा शब्दात शिवसेनेचे मुखपत्र असलेल्या सामनाच्या अग्रलेखात भारतीय जनता पक्षावर टीकेचे प्रहार केले आहेत. राज्यात राष्ट्रपती राजवट लागल्याचा निषेध करत राज्यावर लादलेली राष्ट्रपती राजवट म्हणजे महाराष्ट्रात घोडेबाजाराला सुरुवात झाली नसली तरी त्या दिशेने पडलेले ते पाऊल असल्याचे अग्रलेखात म्हटले आहे. ","PublishDate":"Wed, 13 Nov 2019 04:05:14 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72032753.cms"},{"Title":"Live: काँग्रेस-राष्ट्रवादीच्या समन्वय समितीची बैठक सुरू: जयंत पाटील","Content":"तब्बल २० दिवसांच्या नाट्यमय राजकीय घडामोडींनंतर अखेर महाराष्ट्रात राष्ट्रपती राजवट लागू झाली आहे. राज्यातील प्रमुख पक्षांना सत्तास्थापनेचा पेच सोडवता न आल्यानं राज्यपाल भगतसिंह कोश्यारी यांनी हा निर्णय घेतला. अर्थात, त्यानंतरही युती व आघाडीतील पक्षांना सत्तास्थापनेची संधी असल्यानं जुळवाजुळव सुरूच राहणार आहे.","PublishDate":"Wed, 13 Nov 2019 13:46:24 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72032532.cms"},{"Title":"रखडलेले गृहनिर्माण मार्गी लागणार?","Content":"देशातील रखडलेल्या गृहनिर्माण प्रकल्पांसाठी २५ हजार कोटी रुपयांचा निधी केंद्र सरकार उपलब्ध करून देणार असल्याने मुंबई व परिसरातील रखडलेल्या प्रकल्पातील जवळपास दोन लाखांपेक्षा जास्त घरांची पूर्णत्वाकडे वाटचाल होईल का, याकडे बांधकाम क्षेत्राचे लक्ष लागले आहे. या प्रकल्पांमध्ये जवळपास दोन लाख कोटी रुपयांची गुंतवणूक झाली आहे. तरीही हे प्रकल्प रखडले आहेत.","PublishDate":"Wed, 13 Nov 2019 00:39:52 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72028673.cms"},{"Title":"'अंध, दिव्यांगांसाठी आधुनिक विकासकौशल्ये हवीत'","Content":"म टा विशेष प्रतिनिधी, मुंबईअंध आणि दिव्यांगांच्या पुनर्वसनासाठी पारंपरिक विकासकौशल्ये मदत करणार नाहीत...","PublishDate":"Tue, 12 Nov 2019 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72029300.cms"},{"Title":"गीतावाचन करा!","Content":"म टा विशेष प्रतिनिधी, मुंबई राज्यातील सर्व विद्यापीठांचे कुलगुरू, शिक्षणतज्ज्ञांना राज्यपाल भगतसिंह कोश्यारी यांनी गीतावाचनाचा संदेश दिला आहे...","PublishDate":"Tue, 12 Nov 2019 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72029285.cms"},{"Title":"‘सत्ता स्थापण्याचा दावा कायम’","Content":"म टा विशेष प्रतिनिधी, मुंबई'नवीन सुरुवात होत असेल तर तुम्ही सोबत येऊ शकता का? असे मी सोनिया गांधी यांना विचारले...","PublishDate":"Tue, 12 Nov 2019 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72028732.cms"},{"Title":"परतावा देऊ शकणाऱ्यांनाच मिळणार निधी","Content":"म टा विशेष प्रतिनिधी, मुंबईजे बांधकाम व्यावसायिक निधीचा परतावा देऊ शकतात, त्यांनाच केंद्राचा निधी मिळणार आहे...","PublishDate":"Tue, 12 Nov 2019 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/72028724.cms"},{"Title":"बैठकांचे दळण सुरूच","Content":"राज्यात राष्ट्रपती राजवट लागू झाल्यानंतर शिवसेना, काँग्रेस व राष्ट्रवादीचे संयुक्त सरकार स्थापन करण्याची प्रक्रिया सुरू झाली. ","PublishDate":"Wed, 13 Nov 2019 19:42:59 +00:00","Link":"https://www.loksatta.com/mumbai-news/meeting-sessions-began-between-shiv-sena-and-congress-leaders-abn-97-2014553/"},{"Title":"उल्हासनगर स्थानकात तिकीट तपासनीसाला मारहाण","Content":"या प्रकरणी आलम शेख या प्रवाशाला पोलिसांनी अटक केली आहे","PublishDate":"Wed, 13 Nov 2019 19:40:04 +00:00","Link":"https://www.loksatta.com/mumbai-news/beat-ticket-inspector-at-ulhasnagar-station-abn-97-2014542/"},{"Title":"प्रवेश प्रक्रिया होण्याआधीच विधि परीक्षेचे वेळापत्रक तयार","Content":"यंदापासून विधि अभ्यासक्रमासाठी ६०-४० अशी मूल्यमापन पद्धत वापरण्यात येणार आहे","PublishDate":"Wed, 13 Nov 2019 19:37:43 +00:00","Link":"https://www.loksatta.com/mumbai-news/schedule-of-examinations-before-the-admission-process-abn-97-2014540/"},{"Title":"गौतम नवलखा पुन्हा उच्च न्यायालयात","Content":"शहरी नक्षलवाद प्रकरण","PublishDate":"Wed, 13 Nov 2019 19:37:22 +00:00","Link":"https://www.loksatta.com/mumbai-news/gautam-navlakha-again-in-the-high-court-abn-97-2014539/"},{"Title":"भाजपचे तीन दिवस चिंतन","Content":"गुरुवार, १४ नोव्हेंबरपासून शनिवापर्यंत सलग तीन दिवस बैठका होणार आहेत. ","PublishDate":"Wed, 13 Nov 2019 19:24:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/bjp-discusses-organizational-elections-abn-97-2014489/"},{"Title":"काँग्रेसशी चर्चा योग्य दिशेने &#8211; उद्धव ठाकरे","Content":"काँग्रेससोबत योग्य दिशेने चर्चा सुरू असून योग्यवेळी अंतिम निर्णय कळेल","PublishDate":"Wed, 13 Nov 2019 19:22:27 +00:00","Link":"https://www.loksatta.com/mumbai-news/dialogue-with-congress-in-the-right-direction-uddhav-thackeray-abn-97-2014488/"},{"Title":"राष्ट्रपती राजवट लागू होताच मंत्र्यांच्या दालनाला कुलूप","Content":"अधिकारी- कर्मचाऱ्यांनाही मूळ विभागात धाडले","PublishDate":"Wed, 13 Nov 2019 19:21:06 +00:00","Link":"https://www.loksatta.com/mumbai-news/presidents-rule-comes-into-force-locks-the-ministers-office-abn-97-2014474/"},{"Title":"उपनगरी रेल्वे आणखी वेगवान","Content":"मध्य रेल्वेच्या उपनगरीय धिम्या, जलद मार्गावर ठिकठिकाणी असलेल्या वेगमर्यादेमुळे मंदावलेला लोकल गाडय़ांचा वेग आता वाढणार आहे.","PublishDate":"Wed, 13 Nov 2019 19:06:03 +00:00","Link":"https://www.loksatta.com/mumbai-news/central-rail-claims-to-increase-speed-abn-97-2014447/"},{"Title":"विधानसभा निलंबित असली तरी आमदारपद कायम","Content":"भत्ते, निधी नाही","PublishDate":"Wed, 13 Nov 2019 19:02:50 +00:00","Link":"https://www.loksatta.com/mumbai-news/although-the-assembly-is-suspended-the-legislature-remains-abn-97-2014445/"},{"Title":"महापौर पद खुले झाल्याने चुरस वाढणार","Content":"राज्यातील २७ महानगरपालिकांची महापौर पदाची पहिली अडीच वर्षांची मुदत १५ सप्टेंबरलाच संपली होती.","PublishDate":"Wed, 13 Nov 2019 19:02:15 +00:00","Link":"https://www.loksatta.com/mumbai-news/mayor-opens-silence-will-increase-akp-94-2014439/"},{"Title":"मुंबईकरांसमोर नव्या वाहतूक कोंडीचे संकट","Content":"शीव उड्डाणपूल पुढील आठवडय़ापासून ४५ दिवस वाहतुकीस बंद ","PublishDate":"Wed, 13 Nov 2019 19:00:44 +00:00","Link":"https://www.loksatta.com/mumbai-news/sion-bridge-will-remain-closed-for-45-days-abn-97-2014444/"},{"Title":"दादरच्या टिळक पुलाचा भाग कोसळला","Content":"दादर पूर्व आणि पश्चिमेला जोडणाऱ्या टिळक पुलाच्या प्लास्टरचा काही भाग अचानक कोसळला.","PublishDate":"Wed, 13 Nov 2019 18:59:05 +00:00","Link":"https://www.loksatta.com/mumbai-news/bridge-part-of-the-staircase-collapsed-akp-94-2014438/"},{"Title":"पालिकेत ३४१ अभियंत्यांची भरती","Content":"पालिकेत अभियंत्यांची पदे रिक्त असल्यामुळे अभियंत्यांवरील कामाचा ताण वाढत असल्याचे अभियंत्यांचे म्हणणे आहे. ","PublishDate":"Wed, 13 Nov 2019 18:55:28 +00:00","Link":"https://www.loksatta.com/mumbai-news/recruitment-engineers-in-the-municipality-akp-94-2014437/"},{"Title":"प्रिन्सच्या प्रकृतीत सुधारणा","Content":"हृदयाच्या ठोक्यांवर देखरेख करण्यासाठी ईसीजी यंत्रही त्याला लावले होते.","PublishDate":"Wed, 13 Nov 2019 18:53:50 +00:00","Link":"https://www.loksatta.com/mumbai-news/kem-ecg-procedure-akp-94-2014436/"},{"Title":"उड्डाणपूल ‘बेस्ट’ बससाठी खुले करावेत","Content":" सरकारने लोकांकडून गोळा केलेल्या कराच्या पैशातून बेस्टला अनुदान देऊन तिला सक्षम करावे,’ अशी मागणी हुसैन इंदोरवाला यांनी केली.","PublishDate":"Wed, 13 Nov 2019 18:51:26 +00:00","Link":"https://www.loksatta.com/mumbai-news/flyover-bridge-should-open-for-best-bus-akp-94-2014435/"},{"Title":"पोलिसांविरोधात आंदोलन","Content":"जे. जे. वैद्यकीय महाविद्यालयात शिक्षण घेणाऱ्या या विद्यार्थिनीची १३ जूनला अचानक प्रकृती बिघडली.","PublishDate":"Wed, 13 Nov 2019 18:50:13 +00:00","Link":"https://www.loksatta.com/mumbai-news/agitation-against-police-akp-94-2014433/"},{"Title":" गुन्हे वृत्त : दीड कोटींच्या हेरॉइनसह पोलीस खबरी अटकेत","Content":"मुंब्रा येथे राहणारा खान मुंबई, ठाण्यात पोलीस खबरी असल्याचे सांगत अंमली पदार्थ विकणाऱ्या टोळ्यांकडून खंडणी उकळतो.","PublishDate":"Wed, 13 Nov 2019 18:48:49 +00:00","Link":"https://www.loksatta.com/mumbai-news/crime-news-heroine-police-drug-addicted-akp-94-2014432/"},{"Title":"महानगरपालिकांच्या महापौरपदांची सोडत जाहीर; जाणून घ्या आरक्षणाची स्थिती","Content":"बृहन्मुंबई, पुणे, नागपूर, ठाणे, नाशिकसह ८ महानगरपालिकांची महापौरपदे खुल्या संवर्गासाठी\n","PublishDate":"Wed, 13 Nov 2019 13:30:13 +00:00","Link":"https://www.loksatta.com/mumbai-news/draw-of-post-of-municipal-corporation-mayor-announced-know-the-reservation-status-aau-85-2014342/"},{"Title":"गानसम्राज्ञी लता मंगेशकर यांच्या प्रकृतीत सुधारणा","Content":"लता मंगेशकर यांना घरी कधी पाठवलं जाईल याची वाट पाहात आहोत असंही मंगेशकर कुटुंबीयांनी म्हटलं आहे ","PublishDate":"Wed, 13 Nov 2019 09:55:55 +00:00","Link":"https://www.loksatta.com/mumbai-news/lata-di-is-stable-and-much-better-statement-from-lata-mangeshkar-family-scj-81-2014133/"},{"Title":"&#8220;&#8230;.त्यामुळे उद्धव ठाकरे माझ्यावर रागावले&#8221;, संजय राऊत यांनी केला खुलासा","Content":"शिवसेना नेते संजय राऊत यांनी लीलावती रुग्णालयातून डिस्चार्ज देण्यात आला आहे\n","PublishDate":"Wed, 13 Nov 2019 10:16:11 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/shivsena-sanjay-raut-uddhav-thackeray-lilavati-hospital-president-rule-sgy-87-2014120/"},{"Title":"अजितदादांनी सांगितलं राज्याला सरकार कधी मिळणार&#8230;","Content":"जाणून घ्या, राष्ट्रवादीच्या बैठकीत आमदारांनी काय म्हटलं\n","PublishDate":"Wed, 13 Nov 2019 08:02:44 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/ajit-pawar-tells-when-will-the-state-get-a-government-msr-87-2014014/"},{"Title":"काँग्रेस-राष्ट्रवादीसोबत सरकार स्थापन करताना हिंदुत्व आड येणार नाही &#8211; संजय राऊत","Content":"लीलावती रुग्णालयात अँजिओप्लास्टी झाल्यानंतर संजय राऊत यांना आज डिस्चार्ज देण्यात आला. त्यानंतर त्यांनी आज पहिल्यांदा राज्यातील राजकीय स्थितीवर भाष्य केले.","PublishDate":"Wed, 13 Nov 2019 07:31:04 +00:00","Link":"https://www.loksatta.com/mumbai-news/forming-government-with-congress-ncp-will-not-hinder-hindutva-says-sanjay-raut-aau-85-2014003/"},{"Title":"&#8220;सरकार स्थापन होणारच&#8221;, शरद पवारांनी आमदारांसमोर व्यक्त केला विश्वास","Content":"\"राष्ट्रपती राजवट लागू झाली असली तरी चिंता काही करायचं नाही\"\n","PublishDate":"Wed, 13 Nov 2019 08:02:21 +00:00","Link":"https://www.loksatta.com/maharashtra-vidhansabha-election2019-news/ncp-sharad-pawar-shivsena-congress-bjp-maharashtra-government-president-rule-sgy-87-2013992/"},{"Title":"सांताक्रूझमध्ये स्कायवॉकला सरकते जिने","Content":"नागरिकांकडून अधिकाधिक वापर व्हावा, यासाठी पालिकेचा निर्णय ","PublishDate":"Wed, 13 Nov 2019 03:28:54 +00:00","Link":"https://www.loksatta.com/mumbai-news/santacruz-sky-walk-soon-will-connected-through-escalators-jud-87-2013841/"}]