[{"Title":"टायगरच्या सत्कारासाठी राहुल देशपांडेंचं गाणं थांबवलं, वरळीत भाजपच्या कार्यक्रमात मानापमान","Content":"मी २० मिनिटं गातो. थांबतो. मग तुम्हाला काय करायचं ते करा. नो प्रॉब्लेम, असं पुढे राहुल देशपांडेंनी सांगितलं. त्याचवेळी मंचावर शेजारी टायगर श्रॉफचा सत्कार करण्यात आला. वरळीत भाजपतर्फे आयोजित दीपोत्सव कार्यक्रमात हा प्रकार घडला","PublishDate":"Thu, 20 Oct 2022 07:36:13 +00:00","Link":"https://maharashtratimes.com/articleshow/94982687.cms"},{"Title":"शिंदेंची गद्दारी कळताच उद्धव ठाकरेंची कशी झालेली अवस्था? आदित्यनी 'मटा कॅफे'त सांगितला प्रसंग","Content":"Aditya Thackeray at MaTa Cafe : 'ज्यावेळी माझ्या वडिलांची तब्येत ठीक नव्हती त्याच वेळी या गद्दारांनी पाठित खंजीर खुपसला. तो क्षण मी कधीही विसरणार नाही. त्याचं दुख कायम राहिल' अशा शब्दात ठाकरे गटाचे नेते आदित्य ठाकरे यांनी महाराष्ट्र टाइम्सच्या मटा कॅफेमध्ये मन मोकळं केलं. जेव्हा शिंदे गटाने गद्दारी केली तेव्हा उद्धवजींच्या तब्येतीविषयी आदित्य ठाकरेंनी भयंकर प्रसंग सांगितला आहे.","PublishDate":"Thu, 20 Oct 2022 06:43:15 +00:00","Link":"https://maharashtratimes.com/articleshow/94972027.cms"},{"Title":"शंभर रुपयांच्या धान्य किटचा पत्ताच नाही; अन्न अधिकार अभियानाचा आरोप","Content":"शासनाने जाहीर केलेले किटही उपलब्ध झालेले नाही. यातून गोरगरिबांना आस दाखवून फसवणूक करीत असल्याचे दिसून येत आहे. ऐन दिवाळीच्या दिवसात लोकांपर्यंत धान्य पोहोचत नाही, ही खेदाची बाब आहे, असे त्या म्हणाल्या.","PublishDate":"Thu, 20 Oct 2022 06:06:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94980767.cms"},{"Title":"Thackeray Vs Shinde: या चिमण्यांनो, परत फिरा रे घराकडे अपुल्या! ठाकरे गटाकडून जुन्या नेत्यांची घरवापसी","Content":"Maharashtra Politics | बाळासाहेब दांगट यांची घरवापसी हे या नव्या पॅटर्नचे उदाहरण म्हणता येईल. बाळासाहेब दांगट हे जुन्नर मतदारसंघाचे माजी आमदार आहेत. त्यांनी शिवसेनेविरोधात बंड पुकारून काँग्रेसचा हात धरला होता. तर माजी मंत्री संजय देशमुख आणि भाजपचे नेते विजयराज शिंदे हेदेखील ठाकरे गटाच्या वाटेवर असल्याचे सांगितले जाते.  राजकीय वर्तुळात ठाकरे गटाकडून राबवण्यात येणाऱ्या या नव्या पॅटर्नची चांगलीच चर्चा रंगली आहे.","PublishDate":"Thu, 20 Oct 2022 05:33:45 +00:00","Link":"https://maharashtratimes.com/articleshow/94979659.cms"},{"Title":"आपल्या गुरुला भेटण्यासाठी थेट 'स्कायवॉक'वर चढला तरुण; दीड तासाच्या विचित्रनाट्यानंतर घडलं असं...","Content":"शकील या तरुणाची सुखरूप सुटका करण्यासाठी त्यांनी प्रयत्नांची शर्थ करण्यास सुरुवात झाली. त्याचवेळी, हे सगळे नाट्य पाहण्यासाठी बघ्यांची गर्दीही झाली. यासर्व प्रकारामुळे या ठिकाणी काही वेळ वाहतुकीचा खोळंबाही झाला.","PublishDate":"Thu, 20 Oct 2022 05:22:24 +00:00","Link":"https://maharashtratimes.com/articleshow/94979325.cms"},{"Title":"मुंबईतील प्रख्यात बिल्डर पारस पोरवाल यांनी आयुष्य संपवलं, राहत्या घरी टोकाचं पाऊल","Content":"Mumbai Builder Death: दक्षिण मुंबईतील सर्वात प्रसिद्ध बिल्डर म्हणून पारस पोरवाल यांची ओळख होती. मात्र त्यांनी टोकाचं पाऊल का उचललं, याचं कारण अद्याप समोर आलेलं नाही.","PublishDate":"Thu, 20 Oct 2022 05:12:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94979289.cms"},{"Title":"पोलिस कॉन्स्टेबलने रेखाटलेले चित्र पाहून भारावले, खाकीतील कलेला टाटांची शाबासकीची थाप","Content":"उद्योगपती रतन टाटा हे बुधवारी पोलिस कॉन्स्टेबलने काढलेले रेखाचित्र पाहून भारावून गेले. महामार्ग पोलिस विभागात कार्यरत असलेल्या कॉन्स्टेबल रमेश चोपडे यांची चित्रकला पाहून 'जबरदस्त' म्हणत टाटा यांनी... ","PublishDate":"Thu, 20 Oct 2022 03:41:28 +00:00","Link":"https://maharashtratimes.com/articleshow/94977674.cms"},{"Title":"नरीमन पॉइंट ते दिल्ली फक्त १२ तासांत; केंद्रीय रस्ते वाहतूकमंत्र्यांनी दिली माहिती","Content":" याखेरीज हरित इंधन पर्याय म्हणून पर्यावरणपूरक इथेनॉलपासून हरित इंधन तयार करणे, विद्युत बॅटरीवरील वाहने आदींवर त्यांनी प्रकाश टाकला. देशभरातील ४०० स्टार्ट अप सध्या विद्युत बॅटरीवर आधारित वाहन तयार करीत असल्याचे त्यांनी सांगितले.","PublishDate":"Thu, 20 Oct 2022 03:51:30 +00:00","Link":"https://maharashtratimes.com/articleshow/94975937.cms"},{"Title":"अजित पवारांची फडणवीसांसोबत चर्चा; तर निरोपासाठी आलेल्या नार्वेकरांना शरद पवारांनी गाडीत बसवलं!","Content":"Ncp Ajit Pawar : राजकीय उलथापालथीच्या पार्श्वभूमीवर राज्यातील वातावरण तापलेलं असतानाच सर्वपक्षीय नेते एकाच मंचावर आल्याने सर्वांच्याच भुवया उंचावल्याचं पाहायला मिळालं.","PublishDate":"Thu, 20 Oct 2022 03:38:02 +00:00","Link":"https://maharashtratimes.com/articleshow/94977563.cms"},{"Title":"मराठा आंदोलनातील नेत्याचे टोकाचे पाऊल, मुख्यमंत्र्यांनी रुग्णालयात जाऊन केली विचारपूस","Content":"Eknath Shinde News : आत्महत्येचा प्रयत्न केलेल्या रमेश केरे यांच्यावर मुंबईतील जे. जे. रुग्णालयात उपचार सुरू आहेत. मुख्यमंत्री एकनाथ शिंदे यांनी बुधवारी रुग्णालयात जाऊन त्यांची विचारपूस केली.","PublishDate":"Thu, 20 Oct 2022 03:15:11 +00:00","Link":"https://maharashtratimes.com/articleshow/94977246.cms"},{"Title":"दिवाळी ऑफरच्या लिंक काढतील दिवाळे; खरेदी आणि विक्री करताना सावधगिरी बाळगा","Content":"ऑनलाइन पैसे भरावे लागतील, असेही तो म्हणाला आणि त्यासाठी त्याने एक क्यूआर कोड पाठवला. कमलेश याने क्यूआर कोड स्कॅन केला असता त्यांच्या बँक खात्यामधून ५० हजार रुपये वजा झाले. याबाबत विचारणा करताच त्या व्यक्तीने संपर्कच तोडला.","PublishDate":"Thu, 20 Oct 2022 03:36:25 +00:00","Link":"https://maharashtratimes.com/articleshow/94975904.cms"},{"Title":"निलंबित त्रिपाठींचा अर्ज पुन्हा फेटाळला; अंगडिया खंडणी प्रकरणात संरक्षण नाहीच","Content":"या गुन्ह्यात आरोपी झाल्यापासून त्रिपाठी हे कामावर गैरहजर राहिले आणि त्यांचा थांगपत्ता लागेनासा झाला. त्यामुळे गुन्हे शाखेच्या सीआययू पथकाने त्यांना फरार घोषित केले आहे. यापूर्वी ३० मार्च रोजी त्यांचा अटकपूर्व जामीन अर्ज सत्र न्यायालयाने फेटाळला होता.","PublishDate":"Thu, 20 Oct 2022 03:09:09 +00:00","Link":"https://maharashtratimes.com/articleshow/94975976.cms"},{"Title":"घरावर झालेल्या हल्ल्याप्रकरणी भास्कर जाधव यांचा गंभीर आरोप, 'फडणवीसच जबाबदार'","Content":"Bhaskar Jadhav News : उद्धव ठाकरे यांच्या गटातील आमदार भास्कर जाधव यांनी उपमुख्यमंत्री देवेंद्र फडणवीस यांच्यावर निशाणा साधला आहे. भास्कर जाधव यांच्या घरावर हल्ला झाला. त्यावरून जाधव यांनी फडणवीसांवर गंभीर आरोप केला आहे. ","PublishDate":"Thu, 20 Oct 2022 02:53:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94976689.cms"},{"Title":"महापालिकेत बदल्यांचे सत्र; तीन उपायुक्तांच्या बदल्यांमुळे कामकाजावर परिणामाची शक्यता","Content":"काही अधिकाऱ्यांच्या बदल्या विशिष्ट कालावधीचा निकष गृहीत धरून केल्या जात आहेत. परंतु, यापूर्वीही पालिका प्रशासनाने वरिष्ठ अधिकाऱ्यांच्या बदल्या करताना केलेल्या ‘कसरती’नी पालिका अधिकारी आणि कर्मचारीही आश्चर्यचकित झाले आहेत.","PublishDate":"Thu, 20 Oct 2022 02:59:39 +00:00","Link":"https://maharashtratimes.com/articleshow/94976660.cms"},{"Title":"माझगाव डॉकमध्ये तयार होणार पाण्याखालील ड्रोन; जहाज दुरुस्तीसह शत्रूच्या पाणबुड्यांवर ठेवणार लक्ष","Content":"कंपनीच्या सूत्रांनी दिलेल्या माहितीनुसार, कंपनी आता लवकरच पाण्याखालील चालकरहित वाहन तयार करणार आहे. याला समुद्री क्षेत्रात ‘यूयूव्ही’, असे संबोधले जाते. अनेकदा जहाज किंवा युद्धनौकांच्या खालच्या भागातील बिघाड शोधण्यात अडथळा येतो. त्यावेळी हे यूयूव्ही पाण्यात सोडून तेच छायाचित्रासह अन्य माहिती गोळा करतील व त्यामुळे दुरूस्ती सोपी होईल. ","PublishDate":"Thu, 20 Oct 2022 02:43:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94975862.cms"},{"Title":"एकनाथ शिंदे यांची जोरदार फटकेबाजी पण शेवटी शरद पवारांनी कॅच पकडलाच...!","Content":"MCA Election : मुंबईतील ५१ मैदाने, बीकेसी येथील २२ एकर जागेवर क्रिकेट अकादमी सुरू करणे असे प्रश्नदेखील हे पॅनल नक्की सोडवेल असे सांगून या निवडणुकीत त्यांनाच प्रचंड मतांनी विजयी करावे असे आवाहन मुख्यमंत्री शिंदे यांनी केले.","PublishDate":"Thu, 20 Oct 2022 02:41:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94975918.cms"},{"Title":"संजय राऊत यांची दिवाळी तुरुंगातच?; जामिनासाठी अर्ज केलाय, पण...","Content":"Sanjay Raut News : शिवसेनेचे खासदार आणि नेते संजय राऊत हे सध्या कोठडीत आहेत. आता त्यांची दिवाळी तुरुंगातच होण्याची दाट शक्यता आहे. राऊत यांनी राजिनाम्यासाठी अर्ज केला आहे. पण त्यावरील निकाल दिवाळीनंतरच होण्याची शक्यता व्यक्त केली जात आहे.","PublishDate":"Thu, 20 Oct 2022 02:27:36 +00:00","Link":"https://maharashtratimes.com/articleshow/94975915.cms"},{"Title":"वाढत्या लम्पी रोगावर उपाय काय?; उच्च न्यायालयाने राज्य सरकारकडे मागितले उत्तर","Content":"दगावलेल्या प्रत्येक गुरामागे किमान दीड लाख रुपयांची नुकसान भरपाई राज्य सरकारने द्यायला हवी. तसेच अत्यंत वेगाने गुरांचे लसीकरण करण्याची मोहीम राबवण्याची गरज आहे’, असे म्हणणे मांडण्यासह अनेक सूचनाही याचिकेत करण्यात आल्या आहेत.","PublishDate":"Thu, 20 Oct 2022 02:36:20 +00:00","Link":"https://maharashtratimes.com/articleshow/94975985.cms"},{"Title":"अतिवृष्टीग्रस्त भागांसाठी CM शिंदेंचे निर्देश, 'पंचनामे तातडीने करा', शेतकऱ्यांना दिलासा मिळणार","Content":"Eknath Shinde News : राज्यात अतिवृष्टीमुळे शेतपिकांचं मोठं नुकसान झालं आहे. याची दखल शिंदे-फडणवीस सरकारने घेतली आहे. मुख्यमंत्री एकनाथ शिंदे यांनी पंचनामे तातडीने करण्याचे निर्देश दिले आहेत. तर विरोधी पक्षनेते अजित पवार यांनी ओला दुष्काळ जाहीर करण्याची मागणी केली आहे. ","PublishDate":"Thu, 20 Oct 2022 02:10:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94975678.cms"},{"Title":"शिंदे-फडणवीस सरकारने अखेर तो निर्णय घेतला मागे, १२ हजार कोटींचा बसणार होता फटका","Content":"Shinde Fadnavis Government  : वेदांता फॉक्सकॉन सारखा लाखो कोटींचा प्रकल्प हातून निसटल्याने राज्यातील शिंदे फडणवीस सरकारवर जोरदार टीका झाली होती. विरोधी पक्षांनी सरकारला धारेवर धरलं होतं. यासोबतच आणखी एका निर्णयाने सरकारवर टीका होत होती. हा निर्णय म्हणजे एमआडीसीतीली भूखंड वाटपावरील स्थगितीचा. आता या निर्णय सरकारने मागे घेतला आहे. ","PublishDate":"Thu, 20 Oct 2022 01:46:41 +00:00","Link":"https://maharashtratimes.com/articleshow/94975474.cms"},{"Title":"अंधेरी पूर्वच्या पोटनिवडणुकीत पुन्हा नवा ट्विस्ट? उद्धव ठाकरेंच्या शिवसेनेवर अपक्ष उमेदवाराचा गंभीर आरोप","Content":"Andheri East By Election : मतदानाला काही दिवस बाकी असताना अपक्ष उमेदवाराने शिवसेना उद्धव बाळासाहेब ठाकरे या पक्षाच्या ऋतुजा लटके यांच्या सहकाऱ्यांवर गंभीर आरोप करत तक्रार केली आहे.","PublishDate":"Thu, 20 Oct 2022 01:22:31 +00:00","Link":"https://maharashtratimes.com/articleshow/94975168.cms"},{"Title":"देशात तूरडाळीचे उत्पादन ३ लाख टनांनी घटले!, अन्नधान्यांच्या महागाईने वाढवली चिंता","Content":"Toor Dal Price : परतीच्या पावसाने महाराष्ट्राला मोठा फटका बसला आहे. यासोबतच तुरीच्या उत्पादनातही घट झाली आहे. तुरीचे उत्पादनात सर्वाधिक पीक घट ही महाराष्ट्रात झाली आहे. डाळींचे दर आधीच कडाडले असताना महागाई वाढण्याची चिंता सतावते आहे.   ","PublishDate":"Thu, 20 Oct 2022 00:53:13 +00:00","Link":"https://maharashtratimes.com/articleshow/94975103.cms"},{"Title":"२६/११ च्या धर्तीवर मुंबईत तीन ठिकाणी पुन्हा  बॉम्बस्फोट घडवण्याची धमकी, सुरक्षा यंत्रणा सतर्क","Content":"Threats to Blast in Mumbai: मुंबईत तीन ठिकाणी बॉम्बस्फोट घडवले जातील अशी धमकी देणारे फोन आल्यामुळे सुरक्षा यंत्रणा सतर्क झाल्या आहेत. या फोननंतर सुरक्षा यंत्रणा हा फोन करणाऱ्याची ओळख पटवण्याचा प्रयत्न करत आहेत. यामुळे धमकी देणाऱ्यावर कारवाई केली जाईल. अंधेरीतील इन्फिनिटी मॉल, जुहू येथील पीव्हीआर मॉल आणि सहारा हॉटेल विमानतळावर स्फोट हे स्फोट घडवले जाणार असल्याची माहिती फोन करणाऱ्या व्यक्तीने दिल्याचे पोलिसांनी सांगितले.","PublishDate":"Wed, 19 Oct 2022 19:41:59 +00:00","Link":"https://maharashtratimes.com/articleshow/94973641.cms"},{"Title":"उद्धव यांना धक्का!, ठाण्यात 'दिवाळी पहाट' शिंदे यांच्या पक्षाची, युवासैनिकांची याचिका फेटाळली","Content":"Uddhav Thackeray News : मुंबईतील शिवाजीपार्कवरील म्हणजेच शिवतीर्थावरील दसरा मेळावा आणि ऋतुजा लटके यांचा राजीनामा याबाबात मुंबई हायकोर्टाने दिलेले निर्णय हे शिवसेनेच्या ठाकरे गटाच्या बाजूने लागले आहे. पण ठाण्यातील दिवाळी पहाट प्रकरणात शिंदे गटाच्या बाजूने निकाल लागल्याने ठाकरे गटाला धक्का बसला आहे.  ","PublishDate":"Thu, 20 Oct 2022 01:20:16 +00:00","Link":"https://maharashtratimes.com/articleshow/94975277.cms"},{"Title":"पवार-शेलारांचं पॅनल MCA ला वेगळ्या उंचीवर नेईल, मुख्यमंत्र्यांना विश्वास","Content":"MCA Election : मुंबई क्रिकेट असोसिएशनच्या निवडणुकीच्या पूर्वसंध्येस आयोजित स्नेहभोजनाच्या कार्यक्रमाला मुख्यमंत्री एकनाथ शिंदे यांनी सर्व सदस्यांशी संवाद साधला. याप्रसंगी बीसीसीआयचे माजी अध्यक्ष शरद पवार तसेच उपमुख्यमंत्री देवेंद्र फडणवीस हेदेखील उपस्थित होते. आशिष शेलार, मिलिंद नार्वेकर, जितेंद्र आव्हाड, अमोल काळे, प्रताप सरनाईक यांचीही उपस्थिती लक्ष वेधून घेत होती. महाराष्ट्रातल्या सत्तातरानंतर पहिल्यांदाच शरद पवार-एकनाथ शिंदे आणि देवेंद्र फडणवीस एकाच मंचावर आले होते.","PublishDate":"Wed, 19 Oct 2022 18:11:50 +00:00","Link":"https://maharashtratimes.com/articleshow/94972957.cms"},{"Title":"मुंबई: ‘पीएफआय’च्या पदाधिकारी, कार्यकर्त्यांना अटक","Content":"दहशतवादी कारवायांचा ठपका ठेऊन पीएफआय या संघटनेवर सप्टेंबर २०२२ मध्ये पाच वर्षांसाठी बंदी घातली आहे.","PublishDate":"Thu, 20 Oct 2022 07:36:45 +00:00","Link":"https://www.loksatta.com/mumbai/pfi-officials-and-activists-arrested-mumbai-print-news-dpj-91-3204704/"},{"Title":"मुंबईत बॉम्बस्फोट घडविण्याचे प्रकरण : आझाद मैदान पोलिसांकडून नवी मुंबई पोलिसांकडे गुन्हा वर्ग","Content":"मुंबईत तीन ठिकाणी बॉम्बस्फोट घडविण्यात येणार असल्याची माहिती देणारा दूरध्वनी केल्याप्रकरणी आझाद मैदान पोलिसांनी गुरूवारी गुन्हा दाखल केला.","PublishDate":"Thu, 20 Oct 2022 07:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bomb-blast-case-transferred-from-azad-maidan-police-to-navi-mumbai-police-mumbai-print-news-amy-95-3204404/"},{"Title":"Thackeray Property Case: ठाकरेंच्या संपत्तीची ED, CBI चौकशी करण्यासंदर्भातील याचिकेबद्दल विचारलं असता आदित्य म्हणाले, “हा प्रश्न…”","Content":"आदित्य ठाकरेंच्या निवडणूक प्रतिज्ञापत्रात त्याची मालमत्ता पाहिली तेव्हा आपण ठाकरेंच्या मालमत्तेसंदर्भात चौकशी केल्याचा याचिकार्त्या महिलेचा दावा.","PublishDate":"Thu, 20 Oct 2022 06:47:49 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-property-plea-in-bombay-high-court-seeks-cbi-ed-probe-into-assets-of-family-aditya-thackeray-reacts-scsg-91-3204233/"},{"Title":"“वरळीच्या आमदारांना पेग, पेंग्विन आणि…”, आशिष शेलारांचं आदित्य ठाकरेंवर टीकास्र","Content":"भाजपा नेते आशिष शेलार यांनी 'दिवाळी पहाट' कार्यक्रमावरून वरळीचे आमदार आदित्य ठाकरे यांच्यावर जोरदार टीका केली.","PublishDate":"Thu, 20 Oct 2022 06:42:27 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-critcized-aditya-thackeray-on-diwali-pahat-program-spb-94-3204560/"},{"Title":"दादर-स्वारगेट ‘शिवशाही’ महागली ; एसटीची उद्यापासून १० टक्के हंगामी भाडेवाढ","Content":" ‘शिवनेरी’ व ‘अश्वमेध’ सेवेला भाडेवाढीतून वगळले ","PublishDate":"Thu, 20 Oct 2022 06:34:41 +00:00","Link":"https://www.loksatta.com/mumbai/there-will-be-a-seasonal-fare-hike-of-st-from-tomorrow-mumbai-print-news-amy-95-3204400/"},{"Title":"“गौरी भिडेंच्या जिवाचे रक्षण व्हावे; दिशा सालियान, सुशातसिंग राजपूत, मनसुख हिरेन….” – नितेश राणेंच्या ट्वीटने खळबळ!","Content":"ठाकरे कुटुंबीयांच्या मालमत्तेची चौकशी करा अशी मागणी करणारी याचिका गौरी भिडे यांनी उच्च न्यायालयात दाखल केलेली आहे आणि आज त्यावर सुनावणी आहे. \n","PublishDate":"Thu, 20 Oct 2022 06:04:58 +00:00","Link":"https://www.loksatta.com/mumbai/life-of-gauri-bhide-shud-be-protected-so-maharashtra-state-gov-shud-give-police-protection-to-her-right-away-nitesh-rane-msr-87-3204359/"},{"Title":"न्यायालयांच्या दीर्घकालीन सु्ट्ट्या न्यायदान प्रक्रियेतील अडथळा; याचिकेद्वारे सुट्ट्यांना आक्षेप","Content":"दिवाळीनिमित्त उच्च न्यायालयाला तीन आठवड्यांची दीर्घ सुट्टी आहे. त्यामुळे न्यायदानावर याचा परिणाम होत आहे. ","PublishDate":"Thu, 20 Oct 2022 05:55:44 +00:00","Link":"https://www.loksatta.com/mumbai/petition-to-the-high-court-for-annulment-of-the-diwali-christmas-and-summer-long-vacations-of-the-high-court-mumbai-print-news-dpj-91-3204257/"},{"Title":"मुंबई : उद्वाहकात अडकून शिक्षिकेचा मृत्यू ; तिघांना अटक","Content":"मालाड येथे शाळेतील उद्वाहकात अडकून २६ वर्षीय शिक्षिकेचा १६ सप्टेंबरला मृत्यू झाला होता. याप्रकरणी बुधवारी मालाड पोलिसांनी तिघांना अटक केली.","PublishDate":"Thu, 20 Oct 2022 05:47:55 +00:00","Link":"https://www.loksatta.com/mumbai/a-teacher-died-after-getting-stuck-in-a-school-evacuator-in-malad-mumbai-print-news-amy-95-3204396/"},{"Title":"मुंबईतील प्रसिद्ध बिल्डर पारस पोरवाल यांची आत्महत्या, २३ व्या मजल्यावरुन मारली उडी","Content":"मुंबईतील बिल्डरच्या आत्महत्येमुळे खळबळ, तपास सुरु\n","PublishDate":"Thu, 20 Oct 2022 05:37:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-builder-paras-porwal-committed-suicide-by-jumping-from-the-23rd-floor-in-byculla-sgy-87-3204361/"},{"Title":"…अन्यथा डिसेंबरमध्ये महामोर्चा; संतप्त गिरणी कामगारांचा सरकारला इशारा","Content":"पनवेलमधील घरांच्या दुरुस्तीचा खर्च कुणी करायचा यावरून म्हाडा आणि एमएमआरडीए यांच्यामध्ये वाद निर्माण झाला आहे.","PublishDate":"Thu, 20 Oct 2022 04:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/a-one-day-hunger-strike-by-mill-workers-at-azad-maidan-mumbai-print-news-dpj-91-3204173/"},{"Title":"मुंबईतून ४०० किलो भेसळयुक्त तूप जप्त","Content":"जप्त करण्यात आलेल्या साठ्याची किंमत दोन लाख ९९ हजार ९० रुपये इतकी आहे.","PublishDate":"Thu, 20 Oct 2022 04:24:17 +00:00","Link":"https://www.loksatta.com/mumbai/400-kg-adulterated-ghee-seized-from-mumbai-print-news-dpj-91-3204129/"},{"Title":"महाराष्ट्र ‘एटीएस’ची कारवाई ; PFI च्या पनवेल सचिवासह अन्य दोघांना अटक","Content":"दहशतवाद विरोधी पथक याप्रकरणी पुढील तपास करत आहे.\n","PublishDate":"Thu, 20 Oct 2022 03:50:54 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-ats-arrested-pfi-panvel-secretary-and-2-other-members-of-the-banned-organisation-msr-87-3204069/"},{"Title":"ठाकरे गटाला आणखी एक धक्का? दीपाली सय्यद शिंदे गटात जाणार? म्हणाल्या “लवकरच माझा…”","Content":"सुषमा अंधारे यांच्यामुळे दीपाली सय्यद नाराज? शिंदे गटात जाणार? \n","PublishDate":"Thu, 20 Oct 2022 03:34:02 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-thackeray-faction-deepali-sayyed-on-joining-eknath-shinde-faction-sgy-87-3204042/"},{"Title":"‘मी, फडणवीस, पवार एकत्र असल्यानं काही जणांची…”; शरद पवारांसमोर भाषण करताना मुख्यमंत्री शिंदेंचा ठाकरेंना टोला","Content":"आम्हाला थोडी थोडी बॅटींग येते असं शिंदेंनी म्हणताच सभागृहात हशा पिकला. पुढे बोलताना शिंदेंनी आम्ही तीन महिन्यांपूर्वी थोडीशी बॅटींग केली असं म्हणत सत्तासंघर्षाचा संदर्भ दिला.","PublishDate":"Thu, 20 Oct 2022 03:02:03 +00:00","Link":"https://www.loksatta.com/mumbai/some-may-have-sleepless-nights-seeing-me-sharad-pawar-and-devendra-fadnavis-together-cm-eknath-shinde-indirect-dig-at-ex-cm-uddhav-thackeray-scsg-91-3203999/"},{"Title":"“माझे सासरे शिंदे होते, जावयाच्या ज्या काही…”; CM शिंदेंच्या बाजूला बसून पवारांचं विधान; फडणवीस भन्नाट उत्तर देत म्हणाले, “सासरच्या माणसांना…”","Content":"पवारांच्या या गुगलीवर फडणवीस यांनी अगदी तशाच पद्धतीने शाब्दिक षटकार लगावला.","PublishDate":"Thu, 20 Oct 2022 02:14:07 +00:00","Link":"https://www.loksatta.com/mumbai/mca-election-sharad-pawar-says-my-father-in-law-was-shinde-devendra-fadnavis-come-out-with-epic-reply-scsg-91-3203986/"},{"Title":"गैरहजर राहणाऱ्या डॉक्टरांविरोधात आरोग्य विभागाची मोहीम","Content":"रात्रीच्या वेळी कामावरील डॉक्टर हजर असतात का हे तपासण्यासाठी ही राज्यव्यापी मोहीम एकाच वेळी राबविण्यात आली होती.","PublishDate":"Thu, 20 Oct 2022 01:56:27 +00:00","Link":"https://www.loksatta.com/mumbai/senior-doctors-of-health-department-conducted-inspection-campaign-zws-70-3203959/"},{"Title":"मंत्र्यांच्या कार्यालयांतील कर्मचारी दोन महिन्यांनंतरही आदेशाविना सेवेत ; दिल्लीप्रमाणे मंत्रालयातही छाननी करूनच नियुक्ती","Content":"मंत्रिमंडळातील १८ पैकी सहा मंत्र्यांनी खासगी सचिवांची(पीएस) नेमणूक व्हावी यासाठी शिफारसपत्रे दिली आहेत.","PublishDate":"Thu, 20 Oct 2022 00:47:41 +00:00","Link":"https://www.loksatta.com/mumbai/general-administration-department-not-given-approval-to-the-officers-staff-of-18-maharashtra-minister-zws-70-3203929/"},{"Title":"३० जूनपर्यंतचे सर्व राजकीय गुन्हे मागे ; भाजप कार्यकर्त्यांना दिलासा","Content":"जूनअखेरीस शिंदे सरकार सत्तेत आल्याने गुन्हे मागे घेण्याच्या निर्णयाचा भाजप कार्यकर्त्यांना फायदा होणार आहे.","PublishDate":"Thu, 20 Oct 2022 00:42:25 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-to-withdraw-all-political-cases-before-june-30-zws-70-3203928/"},{"Title":"ज्ञानेश्वर सिंह यांच्याविरोधात समीर वानखेडे यांची तक्रार","Content":"सिंह यांनी वानखेडे व एनसीबीच्या इतर आधिकाऱ्यांविरोधात झालेल्या आरोपांबाबत चौकशी केली होती. ","PublishDate":"Thu, 20 Oct 2022 00:37:28 +00:00","Link":"https://www.loksatta.com/mumbai/sameer-wankhede-moves-scheduled-caste-commission-against-gyaneshwar-singh-zws-70-3203927/"},{"Title":"३५ हजार शेतकऱ्यांचे ९६४ कोटींचे कर्ज माफ ; भूविकास बँकेची मालमत्ता सरकारजमा","Content":"सुरूवातीच्या काळात शेतकऱ्यांसाठी  वरदान ठरलेल्या या बँकेचे १९९८ पासून कर्ज वितरण बंद झाल्यापासून ही बँक अडचणीत आली. ","PublishDate":"Thu, 20 Oct 2022 00:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-farm-loan-waiver-maharashtra-cabinet-maharashtra-land-development-banks-zws-70-3203926/"},{"Title":"निवडणुका आणखी लांबणीवर ; प्रभागरचना अधिकाराबाबत हस्तक्षेपास सर्वोच्च न्यायालयाचा नकार","Content":"या याचिका न्यायमूर्ती धनंजय चंद्रचूड आणि न्यायमूर्ती हिमा कोहली यांच्या खंडपीठाच्या कार्यसूचीत बुधवारी दर्शविण्यात आल्या होत्या. ","PublishDate":"Thu, 20 Oct 2022 00:14:39 +00:00","Link":"https://www.loksatta.com/mumbai/supreme-court-reject-petition-local-body-election-in-maharashtra-state-election-commission-right-zws-70-3203915/"},{"Title":"“एकनाथ शिंदेंनी उद्धवजींसमोर अश्रू ढाळत…”, आदित्य ठाकरेंनी सांगितला बंडापूर्वीचा ‘तो’ किस्सा; म्हणाले…","Content":"Aaditya Thackeray : एकनाथ शिंदेंच्या बंडाची कुणकुण लागली होती, त्यानंतर..., असे आदित्य ठाकरेंनी म्हटलं आहे. \n","PublishDate":"Wed, 19 Oct 2022 16:16:17 +00:00","Link":"https://www.loksatta.com/maharashtra/before-rebellion-uddhav-thackeray-asked-eknath-shinde-post-cm-say-aaditya-thackeray-ssa-97-3203703/"},{"Title":"दिवाळीत पहाटे सातपासून हेरिटेज पर्यटन बस सेवा","Content":"दिवाळीच्या सुट्ट्या लक्षात घेऊन पर्यटकांसाठी सकाळीच मुंबईचे दर्शन घडविण्याच्या उद्देशाने उपक्रमाने २२ ऑक्टोबरपासून सकाळी सात वाजल्यापासून दर एक तासाने हेरिटेज पर्यटन सेवा सुरू करण्याचा निर्णय घेतला आहे.","PublishDate":"Wed, 19 Oct 2022 15:32:57 +00:00","Link":"https://www.loksatta.com/mumbai/heritage-tourism-bus-service-on-diwali-from-7am-the-spectacular-sights-mumbai-print-news-ysh-95-3203670/"},{"Title":"अभिनेते सचिन पिळगावकरांना यंदाचा गंधार गौरव पुरस्कार जाहीर","Content":"गंधार या बालनाट्य संस्थेच्यावतीने देण्यात येणारा यंदाचा गंधार पुरस्कार ज्येष्ठ अभिनेते सचिन पिळगावकर यांना जाहीर झाला असून मुंबई भाजपा अध्यक्ष, आमदार ॲड. आशिष शेलार आणि ज्येष्ठ संगीतकार अशोक पत्की यांच्या हस्ते पिळगावकर यांना हा पुरस्कार देण्यात येणार आहे. ","PublishDate":"Wed, 19 Oct 2022 15:25:31 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sachin-pilgaonkar-announced-this-year-gandhar-gaurav-award-mumbai-print-news-ysh-95-3203645/"},{"Title":"वर्सोवा येथे आढळला मृत डाॅल्फिन","Content":"मुंबईत गेल्या काही महिन्यांत समुद्र किनाऱ्याजवळ मृत समुद्री जीव आढळून येत असून नुकताच वर्सोवा येथे नऊ फुटांचा सडलेल्या अवस्थेतील डाॅल्फिनचा मृतदेह आढळून आला. ","PublishDate":"Wed, 19 Oct 2022 15:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/dead-dolphin-found-in-versova-the-beach-mumbai-print-news-ysh-95-3203644/"},{"Title":"कर्जदारांच्या विधवा पत्नीला सौजन्याची वागणूक द्या; डॉ. नीलम गोऱ्हे यांची सूचना","Content":"कोविड अगोदर किंवा त्यानंतरच्या काळात मृत्यू झालेल्या कर्जदारांच्या विधवा पत्नीशी सौजन्याने वागा अशा सूचना विधान परिषेदच्या उपसभापती डॉ. नीलम गोऱ्हे यांनी दिल्या आहेत.","PublishDate":"Wed, 19 Oct 2022 15:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/treat-debtors-widows-with-courtesy-suggestion-by-dr-neelam-gorhe-mumbai-print-news-ysh-95-3203643/"},{"Title":"आर्थिक गैरव्यवहार प्रकरणातून अभिनेता सचिन जोशी दोषमुक्त","Content":"ओमकार रिॲल्टर्स आणि डेव्हलपर्सशी संबंधित आर्थिक गैरव्यवहाराच्या आरोपांप्रकरणी अंमलबजावणी संचालनालयाने (ईडी) दाखल केलेल्या गुन्ह्यातून अभिनेता-व्यावसायिक सचिन जोशी याला विशेष न्यायालयाने मंगळवारी दोषमुक्त केले.","PublishDate":"Wed, 19 Oct 2022 15:21:28 +00:00","Link":"https://www.loksatta.com/mumbai/actor-sachin-joshi-acquitted-in-financial-malfeasance-case-ed-mumbai-print-news-ysh-95-3203642/"},{"Title":"आनंदाचा शिधा योजनेंतर्गत रेशन दुकानांवर धान्यच नाही; दुकानदार आणि ग्राहकांमध्ये वाद","Content":"गरीबांची यंदाची दिवाळी गोड व्हावी यासाठी शिंदे फडणवीस सरकारने दारिद्र्यरेषेखालील कुटुंबांसाठी नाममात्र दरात रवा, चणाडाळ, साखर आणि पामतेल देण्याचा निर्णय घेतला होता. ","PublishDate":"Wed, 19 Oct 2022 15:19:22 +00:00","Link":"https://www.loksatta.com/mumbai/anandacha-shidha-yojana-the-ration-shops-do-not-have-grains-disputes-shopkeepers-and-customers-mumbai-print-news-ysh-95-3203640/"},{"Title":"‘लम्पी’चा वाढता प्रादुर्भाव रोखण्यासाठी नियमावली करणार का?; उच्च न्यायालयाची राज्य सरकारकडे विचारणा","Content":"जनावरांना होणाऱ्या ‘लम्पी’ या संसर्गजन्य त्वचा रोगाचा झपाट्याने प्रादुर्भाव होत आहे, असे उच्च न्यायालयाने बुधवारी नमूद केले.","PublishDate":"Wed, 19 Oct 2022 15:18:38 +00:00","Link":"https://www.loksatta.com/mumbai/regulations-made-to-prevent-the-increasing-prevalence-of-lumpy-high-court-inquiry-state-govt-mumbai-print-news-ysh-95-3203641/"},{"Title":"“खोका खोका करणाऱ्यांना निवडणुकीत मोठा…”, एकनाथ शिंदेंचा उद्धव ठाकरेंना टोला; म्हणाले…","Content":"Eknath Shinde On Uddhav Thackeray : एकनाथ शिंदे यांच्या ५१ सरपंचांनी शिंदे गटात प्रवेश केला. त्यावेळी एकनाथ शिंदेंनी उद्धव ठाकरेंना टोमणा मारला आहे. \n","PublishDate":"Wed, 19 Oct 2022 15:10:06 +00:00","Link":"https://www.loksatta.com/maharashtra/eknath-shinde-taunt-uddhav-thackeray-over-grampanchayat-election-ssa-97-3203591/"},{"Title":"मुंबईत तीन बॉम्बस्फोट घडवणार; पोलिसांना धमकीचा फोन, ‘या’ ठिकाणांचा केला उल्लेख","Content":"मुंबई पोलिसांना बुधवारी एका व्यक्तीने फोनवरून धमकी दिली आहे.","PublishDate":"Wed, 19 Oct 2022 13:59:44 +00:00","Link":"https://www.loksatta.com/mumbai/3-bomb-blast-in-mumbai-threat-call-to-mumbai-police-rmm-97-3203486/"},{"Title":"Mumbai: विना परवाना फटाके विक्रीवर मुंबईत बंदी; मुंबई पोलिसांचे आदेश, नियमांचे उल्लंघन केल्यास कारवाई","Content":"हा आदेश फटाके विक्रेत्यांवर १६ ऑक्टोबर ते १४ नोव्हेंबर दरम्यान बंधनकारक असणार आहे","PublishDate":"Wed, 19 Oct 2022 13:38:07 +00:00","Link":"https://www.loksatta.com/mumbai/selling-firecrackers-without-license-in-mumbai-prohobited-mumbai-police-released-order-rvs-94-3203423/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्याच्या घटनेवर आदित्य ठाकरेंनी दिली प्रतिक्रिया, म्हणाले…","Content":"“या राज्याचं राजकारण एवढ्या खालच्या पातळीवर कधी गेलं नव्हतं.”, असंही आदित्य ठाकरेंनी म्हटलं आहे.\n","PublishDate":"Wed, 19 Oct 2022 10:01:57 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reacted-to-the-incident-of-attack-on-bhaskar-jadhavs-house-msr-87-3202785/"},{"Title":"मुंबई: बाळकुममधील म्हाडा लाभार्थ्यांकडे अखेर सरकारचे लक्ष; म्हाडाकडून गृहनिर्माण विभागाने अहवाल मागविला","Content":"म्हाडाच्या कोकण मंडळाने बाळकुम येथील गृहप्रकल्पातील घरांच्या किंमतीत १६ लाखांची वाढ केली असून या दरवाढीवरून वाद सुरू आहे. ","PublishDate":"Wed, 19 Oct 2022 09:20:55 +00:00","Link":"https://www.loksatta.com/mumbai/government-attention-finally-mhada-beneficiaries-in-balkum-the-housing-department-report-from-mhada-mumbai-print-news-ysh-95-3202664/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्यानंतर विनायक राऊतांची संतप्त प्रतिक्रिया; म्हणाले, “यापुढे जर कोणी…”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर झाालेल्या हल्ल्यानंतर ठाकरे गटाचे खासदार विनायक राऊत यांनी संतप्त प्रतिक्रिया दिली आहे.","PublishDate":"Wed, 19 Oct 2022 09:08:00 +00:00","Link":"https://www.loksatta.com/mumbai/mp-vinayak-raut-reaction-on-bhaskar-jadhav-house-attack-in-chiplun-spb-94-3202632/"},{"Title":"मुंबई: म्हाडा पुणे मंडळाची सोडत अचानक रद्द प्राधिकरणाचा निर्णय; आता पुणे आणि कोकण मंडळाची एकत्रित सोडत","Content":"नव्या बदलासह आणि नव्या संगणकीय प्रणालीसह सोडत काढण्याचा निर्णय घेण्यात आला असून कोकण आणि पुणे मंडळाची सोडत एकाच वेळी काढण्याचाही निर्णय घेण्यात आला आहे. ","PublishDate":"Wed, 19 Oct 2022 09:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/authority-decision-to-cancel-mhada-lottery-pune-board-draw-mumbai-print-news-ysh-95-3202638/"},{"Title":"शरद पवारांचा मुख्यमंत्री शिंदे, उपमुख्यमंत्री फडणवीसांबरोबर ‘डिनर प्लॅन’; सत्ताबदलानंतर तिन्ही प्रमुख नेते पहिल्यांदाच येणार एकत्र","Content":"राष्ट्रवादीचे अध्यक्ष शरद पवार, महाराष्ट्राचे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस एकत्र येणार","PublishDate":"Wed, 19 Oct 2022 09:02:28 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-has-dinner-plans-with-eknath-shinde-devendra-fadnavis-today-both-sides-assert-not-political-scsg-91-3202579/"},{"Title":"अमली पदार्थ तस्करांवरील इतर गुन्हेही एका क्लिकवर!; ‘निदान’वर पाच लाखांपेक्षा अधिक गुन्हेगारांचा तपशील","Content":"‘नॅशनल इंटिग्रेटेड डेटाबेस ॲान ॲरेस्टेड नार्को ॲाफेन्डर्स’ म्हणजे निदानʼ पोर्टलवर देशभरातील पाच लाखांहून अधिक तस्करांची माहिती उपलब्ध झाली आहे. ","PublishDate":"Wed, 19 Oct 2022 08:38:04 +00:00","Link":"https://www.loksatta.com/mumbai/other-crimes-against-drug-traffickers-also-in-one-click-nidan-portal-mumbai-print-news-tmb-01-3202532/"},{"Title":"VIDEO : घरावर झालेल्या हल्ल्यानंतर भास्कर जाधवांचे फडणवीसांवर गंभीर आरोप; म्हणाले, “गृहमंत्र्यांकडून आदेश….”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर काल रात्रीच्या सुमारास हल्ला झाला. या हल्ल्यानंतर भास्कर जाधव यांनी गृहमंत्री देवेंद्र फडणवीस यांच्यावर गंभीर आरोप केले आहेत.","PublishDate":"Wed, 19 Oct 2022 08:36:44 +00:00","Link":"https://www.loksatta.com/mumbai/bhaskar-jadhav-reaction-after-attack-on-chiplun-house-spb-94-3202531/"},{"Title":"मोठी बातमी! मुंबई हायकोर्टाचा ठाकरे गटाला धक्का, ठाण्यात शिंदे गटाचीच ‘दिवाळी पहाट’ होणार","Content":"मुंबई हायकोर्टाने फेटाळली ठाकरे गटाची याचिका\n","PublishDate":"Wed, 19 Oct 2022 08:14:21 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-mumbai-high-court-diwali-pahat-thane-talavpali-sgy-87-3202456/"},{"Title":"दिवाळीच्या तोंडावर सर्वसामन्यांना दूसरा झटका; अमूलनंतर गोकुळने वाढवले दूधाचे दर","Content":"\nGokul Price Increased : अमूलनंतर गोकुळनेही दूध दरवाढ करण्याचा निर्णय घेतला आहे. ","PublishDate":"Wed, 19 Oct 2022 07:17:09 +00:00","Link":"https://www.loksatta.com/maharashtra/kolhpaur-gokul-dairy-increased-price-buffalo-milk-by-rs-3-from-21-octomber-in-pune-mumbai-ssa-97-3202242/"},{"Title":"धारावी पुनर्विकास प्रकल्पाचा मार्ग मोकळा; देवेंद्र फडणवीसांनी दिली माहिती, म्हणाले…","Content":"आशियातील सर्वात मोठ्या पुनर्विकास प्रकल्पास मिळणार रेल्वेची जागा\n","PublishDate":"Wed, 19 Oct 2022 07:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/railways-provided-land-for-dharavi-redevelopment-project-devendra-fadnavis-msr-87-3201864/"},{"Title":"“संजय राऊतांना भीती वाटू लागली आहे की अंधारेताई…”; सुषमा अंधारेंवरुन शिंदे गटाचा टोला","Content":"सध्या संजय राऊत हे आर्थर रोड तुरुंगामध्ये कैद असून त्यांचा कोठडीतील मुक्काम हा २९ ऑक्टोबरपर्यंत वाढला आहे.","PublishDate":"Wed, 19 Oct 2022 06:40:04 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-group-slams-sanjay-raut-says-he-fears-that-sushma-andhare-may-take-his-place-of-spokesperson-scsg-91-3201996/"},{"Title":"उद्धव ठाकरेंच्या बेहिशेबी मालमत्तेची ईडी-सीबीआयकडून चौकशी करा,मुंबई हायकोर्टात आज सुनावणी","Content":"दादरस्थित गौरी भिडे यांनी सखोल चौकशी करण्याचे आदेश देण्याची मागणी करणारी याचिका मुंबई उच्च न्यायालयात दाखल केली आहे.","PublishDate":"Wed, 19 Oct 2022 06:08:27 +00:00","Link":"https://www.loksatta.com/mumbai/pil-against-uddhav-thackeray-and-family-seeking-ed-cbi-probe-regarding-illegal-assets-petition-high-court-mumbai-print-news-tmb-01-3202006/"},{"Title":"बदनामी प्रकरण : रमेश केरे यांच्या तक्रारीवरून आठ जणांविरोधात गुन्हा","Content":"मराठा क्रांती ठोक मोर्चाचे समन्वय रमेश केरे यांनी १६ ऑक्टोबरलाा आत्महत्येचा प्रयत्न केला होता.","PublishDate":"Wed, 19 Oct 2022 05:22:39 +00:00","Link":"https://www.loksatta.com/mumbai/case-registered-against-eight-people-on-complaint-of-ramesh-kere-maratha-kranti-morcha-sucide-mumbai-print-news-tmb-01-3201886/"},{"Title":"विश्लेषण: बाळकुमच्या म्हाडा घरांच्या किमतीत वाढ का? हा निर्णय वादग्रस्त का ठरतोय?","Content":"सोडत झाल्यानंतर मंडळाने १२५ घरांसाठीच्या विजेत्यांची पात्रता निश्चिती सुरू केली. अनेक जण पात्रही ठरले. पण या पात्र विजेत्यांना घराचा ताबा मात्र अद्याप मिळालेला नाही.","PublishDate":"Wed, 19 Oct 2022 04:14:25 +00:00","Link":"https://www.loksatta.com/explained/mhada-balkum-lottery-flats-issue-print-exp-scsg-91-3201804/"},{"Title":"“मुंबई पालिकेच्या निवडणुका लवकर लागल्या तर निवडणूक आयोगाला…”; ‘धनुष्यबाणा’संदर्भात उज्ज्वल निकम यांचं मोठं विधान","Content":"आगामी काळातील मुंबई महानगरपालिकेच्या निवडणुकीमध्येही उद्धव ठाकरे गटाला 'मशाल' चिन्हासहीत लढावं लागणार का? असा प्रश्न सध्या चर्चेत आहे.","PublishDate":"Wed, 19 Oct 2022 03:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/adv-ujjwal-nikam-says-bmc-election-uddhav-thackeray-mashaal-eknath-shinde-2-swords-and-shield-symbols-if-election-commission-does-not-give-verdict-on-time-scsg-91-3201740/"},{"Title":"Andheri Bypoll: …म्हणून भाजपाकडे उमेदवार मागे घेण्यासाठी, बिनविरोध निवडणुकीसाठी विनंती केली नाही; उद्धव ठाकरेंचा खुलासा","Content":"निवडणूक आयोगाचा केवळ 'शिवसेना' हे नाव व 'धनुष्यबाण' चिन्ह गोठवण्याचा आदेश हा तात्पुरता असल्याचा उल्लेखही उद्धव यांनी केला. ","PublishDate":"Wed, 19 Oct 2022 03:20:50 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-slam-bjp-over-andheri-bypoll-politics-scsg-91-3201726/"},{"Title":"निवडणूक अंधेरीत, प्रचार संपूर्ण मुंबईत ; उटण्याच्या पाकिटातून मशालीचा प्रचार   ","Content":"अंधेरीच्या पोटनिवडणुकीतून भाजपने माघार घेतली असली तरी ही पोटनिवडणूक होणार आहे.","PublishDate":"Wed, 19 Oct 2022 00:21:05 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-group-promote-election-symbol-mashaal-across-in-mumbai-during-andheri-campaign-zws-70-3201682/"},{"Title":"एसटी कर्मचाऱ्यांना पाच हजार रुपये दिवाळी भेट ","Content":"एसटी कर्मचाऱ्यांना सहा टक्के महागाई भत्ताही मिळणार असून त्याची प्रक्रियाही अंतिम टप्प्यात आहे. ","PublishDate":"Tue, 18 Oct 2022 23:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-get-five-thousand-rupees-as-diwali-gift-zws-70-3201671/"},{"Title":"रेल्वेची जागा मिळाल्याने धारावी पुनर्विकास मार्गी ; एअर इंडियाची इमारत राज्य शासनास मिळणार – फडणवीस","Content":" एअर इंडियाची इमारत राज्य सरकारला मंत्रालयीन कार्यालयांसाठी देण्यास हवाई वाहतूकमंत्री ज्योतिरादित्य शिंदे यांनी मान्यता दिली असल्याचे फडणवीस यांनी सांगितले.","PublishDate":"Tue, 18 Oct 2022 23:44:00 +00:00","Link":"https://www.loksatta.com/mumbai/railways-agrees-to-hand-over-land-for-dharavi-redevelopment-says-devendra-fadnavis-zws-70-3201659/"},{"Title":"पिके पाण्यात! ; मोसमी वाऱ्यांच्या परतीचा ४२ लाख शेतकऱ्यांना फटका","Content":"९४ लाख शेतकऱ्यांनी प्रधानमंत्री पिक विमा योजनेत भाग घेऊन ५८ लाख हेक्टर क्षेत्रावरील पिकांचा विमा उतरविण्यात आला.","PublishDate":"Tue, 18 Oct 2022 23:25:02 +00:00","Link":"https://www.loksatta.com/mumbai/30-lakh-farmers-crop-damaged-due-to-heavy-rain-in-maharashtra-zws-70-3201657/"},{"Title":"दिवाळीनिमित्त १०० रुपयांमधील ‘शिधावस्तू संच’ दोन दिवसांत ; अन्न व नागरी पुरवठामंत्री रवींद्र चव्हाण यांची घोषणा","Content":"दिवाळीनिमित्त या चार वस्तू फक्त १०० रुपयांत देण्याचा निर्णय मुख्यमंत्री एकनाथ शिंदे-उपमुख्यमंत्री देवेंद्र फडणवीस सरकारने घेतला","PublishDate":"Tue, 18 Oct 2022 23:17:53 +00:00","Link":"https://www.loksatta.com/mumbai/grocery-package-at-rs-100-for-diwali-available-in-ration-shops-in-next-two-days-zws-70-3201656/"},{"Title":"बचत गटांची देयके दहा महिन्यांपासून प्रलंबित ; तांत्रिक कारणे देऊन चालढकल सुरू असल्याचा आरोप","Content":"९० कोटींचा निधी उपलब्ध असूनदेखील या गटांच्या महिलांना महिला व बालविकास आयुक्त कार्यालायात खेटे घालावे लागत आहेत.","PublishDate":"Tue, 18 Oct 2022 22:50:49 +00:00","Link":"https://www.loksatta.com/mumbai/women-self-help-groups-not-get-payment-from-last-10-month-zws-70-3201639/"},{"Title":"उपायुक्तांच्या पुन्हा बदल्या; तीन महिन्याच्या आत दोघांच्या पुन्हा बदल्या","Content":"मुंबई महानगरपालिकेत उपायुक्तांच्या पुन्हा एकदा बदल्या करण्यात आल्या आहेत. सह आयुक्त विजय बालमवार यांच्याकडे पुन्हा एकदा मध्यवर्ती खरेदी विभागाची जबाबदारी सोपवण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 16:59:30 +00:00","Link":"https://www.loksatta.com/mumbai/re-transfers-of-deputy-commissioners-both-were-transferred-again-within-three-months-mumbai-print-news-ysh-95-3201534/"},{"Title":"वांद्रे-वरळी सागरी सेतूवर नियमभंग करणाऱ्यांवर कारवाई वेगनियंत्रक कॅमेरे, मनुष्यबळ वाढविण्याचा निर्णय","Content":"वांद्रे-वरळी सागरी सेतूवर झालेल्या अपघातानंतर महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) सागरी सेतू शून्य अपघात रस्ता करण्याचा निर्णय घेतला आहे. ","PublishDate":"Tue, 18 Oct 2022 16:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-bandra-worli-sea-bridge-speed-control-cameras-decision-mumbai-print-news-ysh-95-3201533/"},{"Title":"करोना वाढतोय, उत्सवाच्या काळात काळजी घ्या; पालिका प्रशासनाचे आवाहन","Content":"करोना संसर्गाचा नवीन उपप्रकार आढळला असून दीपावली सारख्या सण उत्सवाच्या कालावधीत अधिक संख्येने होणाऱ्या भेटीगाठी, कार्यक्रम लक्षात घेता नागरिकांनी संसर्ग प्रतिबंधात्मक काळजी घ्यावी, असे आवाहन मुंबई महानगरपालिका प्रशासनाने केले आहे. ","PublishDate":"Tue, 18 Oct 2022 16:55:22 +00:00","Link":"https://www.loksatta.com/mumbai/corona-rise-careful-during-festive-season-appeal-municipal-administration-mumbai-print-news-ysh-95-3201532/"},{"Title":"पश्चिम रेल्वेवर आणखी दहा वातानुकूलित लोकल फेऱ्या","Content":"पश्चिम रेल्वेवर वातानुकूलित लोकलच्या आणखी दहा फेऱ्या वाढणार असून आता एक नवीन वातानुकूलित लोकल सेवेत दाखल होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 16:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/ten-more-air-conditioned-local-trains-on-western-railway-mumbai-print-news-ysh-95-3201530/"},{"Title":"राष्ट्रीय उद्यानातील सिंहाची डरकाळी थंडावली","Content":"बोरिवली येथील संजय गांधी राष्ट्रीय उद्यानात गेली तेरा वर्षे घुमणारी सिंहाची डरकाळी थंडावली आहे. उद्यानातील ‘रविंद्र' या सिंहाचा सोमवारी मृत्यू झाला.","PublishDate":"Tue, 18 Oct 2022 16:51:42 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-gandhi-national-park-at-borivali-of-a-lion-death-mumbai-print-news-ysh-95-3201529/"},{"Title":"गोदरेज ॲण्ड बॉयसीमुळे बुलेट ट्रेन प्रकल्प रखडला; राज्य सरकारचा उच्च न्यायालयात दावा","Content":"मुंबई-अहमदाबाद बुलेट ट्रेन प्रकल्पाच्या भूसंपादन प्रक्रियेला गोदरेज ॲण्ड बॉईसी कंपनीने केलेला विरोध, त्यांनी संपादन प्रक्रियेत निर्माण केलेेले अनावश्यक अडथळे यामुळे हा प्रकल्प रखडल्याचा आरोप राज्य सरकारने मंगळवारी उच्च न्यायालयात केला.","PublishDate":"Tue, 18 Oct 2022 16:47:00 +00:00","Link":"https://www.loksatta.com/mumbai/godrej-and-boyce-bullet-train-project-claim-of-state-government-high-court-mumbai-print-news-ysh-95-3201531/"},{"Title":"…आणि अनुपम खेर यांच्यामुळे बोमन इराणी ‘राजश्री प्रॉडक्शन’चा भाग झाले; अनुपम खेर यांनी सांगितला जुना किस्सा","Content":"गेल्या सात दशकांचा हा प्रवास यंदा एका आगळ्यावेगळ्या चित्रपटाने पूर्ण करण्याचा मानस बाळगणाऱ्या राजश्री प्रॉडक्शनचा ‘उंचाई’ हा नवीन चित्रपट ११ नोव्हेंबर रोजी प्रदर्शित होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 14:05:34 +00:00","Link":"https://www.loksatta.com/mumbai/anupam-kher-boman-irani-a-part-of-rajshree-productions-mumbai-print-news-ysh-95-3201181/"},{"Title":"मुंबईः तोतया पोलिसांचा महिलेच्या घरी छापा; मुंबईतील दोन दिवसांतील तिसरी घटना","Content":"गोरेगाव, वांद्रे, खार येथे तोतया पोलिसांनी लुटल्याचे प्रकार ताजे असताना गिरगावमधील सदनिकेत शिरलेल्या तोतया पोलिसांनी चार लाखांची रोख रक्कम व सव्वा लाखांचे दागिने लुटल्याचा प्रकार सोमवारी घडला. ","PublishDate":"Tue, 18 Oct 2022 13:56:20 +00:00","Link":"https://www.loksatta.com/mumbai/fake-police-raid-woman-house-third-incident-in-two-days-mumbai-mumbai-print-news-ysh-95-3201182/"},{"Title":"दिवाळीनिमित्त होणाऱ्या शिधा वाटपात भ्रष्टाचार? बाळा नांदगावकर गंभीर आरोप करत म्हणाले, “ज्या वस्तू बाजारात…”","Content":"राज्य सरकारने शिधापत्रिकाधारकांना दिवाळी निमित्ताने १०० रुपयांमध्ये चार वस्तू देण्याचा निर्णय घेतला. मात्र अद्यापही त्या वस्तू गरिबांपर्यंत पोहोचल्या नाहीत. या पार्श्वभूमीवर मनसे नेते बाळा नांदगावकर यांनी आज मंत्री रवींद्र चव्हाण यांची भेट घेतली.","PublishDate":"Tue, 18 Oct 2022 13:09:43 +00:00","Link":"https://www.loksatta.com/mumbai/bala-nandgaonkar-alligation-to-corruption-in-distribution-of-rations-on-diwali-spb-94-3201047/"},{"Title":"मुंबई: टँकरच्या धडकेत पादचाऱ्याचा मृत्यू; आरसीएफ पोलिसांकडून टँकर चालकाला अटक","Content":"बूरजवळ भरधाव वेगात असलेल्या टँकरने रस्त्याने जाणाऱ्या एका पादचाऱ्याला धडक दिली. त्यात पादचाऱ्याचा मृत्यू झाला. ","PublishDate":"Tue, 18 Oct 2022 12:06:50 +00:00","Link":"https://www.loksatta.com/mumbai/pedestrian-killed-in-collision-tanker-rcf-police-driver-arrested-mumbai-print-news-ysh-95-3200904/"},{"Title":"मुंबई: भांडुपमध्ये हॉटेलला अचानक भीषण आग; सुदैवाने जिवीतहानी टळली","Content":"भांडुप पश्चिमेच्या शिवाजी तलावाजवळ असलेल्या एका चायनीज हॉटेलला मंगळवारी सकाळी भीषण आग लागली. सुदैवाने यामध्ये कोणीही जखमी झाले नाही. ","PublishDate":"Tue, 18 Oct 2022 11:44:56 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-fire-breaks-out-at-hotel-in-bhandup-there-was-no-loss-of-life-mumbai-print-news-ysh-95-3200780/"},{"Title":"मुंबई: दिवाळीत मुंबईकरांचा ‘बेस्ट’ प्रवास होणार; ‘या’ मार्गांवर १६५ अतिरिक्त फेऱ्या चालवण्याचा निर्णय","Content":"दिवाळीत प्रवाशांचा प्रवास सुकर होण्यासाठी बेस्टच्या फेऱ्या वाढवण्यात येणार आहेत. उपक्रमाने १६५ अतिरिक्त बस फेऱ्या चालवण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 18 Oct 2022 10:02:22 +00:00","Link":"https://www.loksatta.com/mumbai/diwali-best-trip-of-mumbaikars-decision-165-additional-rounds-various-routes-mumbai-print-news-ysh-95-3200474/"},{"Title":"“माझं चिन्ह, पक्षनाव गोठवलंत, पण एवढं करूनही…”, उद्धव ठाकरेंचं भाजपावर टीकास्र!","Content":"उद्धव ठाकरे म्हणतात, \"फक्त आपल्याला मनस्ताप द्यायचा, आपल्याला छळायचं आणि शिवसेना संपवायची यासाठी हे सगळं केलं गेलं!\"","PublishDate":"Tue, 18 Oct 2022 09:58:09 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-uddhav-thackeray-slams-bjp-cm-eknath-shinde-group-andheri-election-pmw-88-3200472/"},{"Title":"मुंबई: मेट्रो ३ विरोधात गिरगावकर रस्त्यावर; प्रकल्पाबाधितांच्या ‘या’ सर्व प्रश्नांमुळे रहिवाशी रस्त्यावर","Content":"मेट्रो ३ (कुलाबा-वांद्रे-सीप्झ) प्रकल्पातील प्रकल्पबाधितांचे योग्य पुनर्वसन करण्यात आलेले नाही, त्यांच्या प्रश्नांकडे दुर्लक्ष केले जात आहे, असे आरोप करून गिरगाव येथील रहिवाशी मंगळवारी मेट्रो ३ विरोधात रस्त्यावर उतरले.","PublishDate":"Tue, 18 Oct 2022 09:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/metro-3-against-girgaonkar-road-residents-are-on-the-streets-issues-project-affected-people-mumbai-print-news-ysh-95-3200307/"},{"Title":"Patra Chawl land scam case : संजय राऊतांचा तुरुंगातील मुक्काम वाढला; दसऱ्याच्या पाठोपाठ दिवाळीही तुरुंगात?","Content":"मुंबई सत्रन्यायालय परिसरात आज एकनाथ खडसेंनी विचारपूस केल्यानंतर संजय राऊत म्हणाले...\n","PublishDate":"Tue, 18 Oct 2022 09:00:40 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-sanjay-rauts-bail-application-will-be-heard-on-october-21-msr-87-3200250/"},{"Title":"‘पवार कुटुंबात मतभेद निर्माण करुन पक्ष फोडण्याचा डाव’, रोहित पवारांच्या दाव्यावर अजित पवारांची प्रतिक्रिया, म्हणाले “त्याला मी…”","Content":"शिवसेनेनंतर राष्ट्रवादी काँग्रेसला लक्ष्य केलं जाऊ शकतं, रोहित पवारांचा दावा\n","PublishDate":"Tue, 18 Oct 2022 08:17:26 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-rohit-pawar-claim-over-pawar-family-on-target-of-opponents-sgy-87-3200144/"},{"Title":"‘खासदार राजन विचारे यांच्या जीवाला धोका?’ अजित पवार म्हणाले, “निवडून गेलेल्या लोकप्रतिनिधीच्या…”","Content":"खासदार राजन विचारे यांनी आपल्या जीवाला धोका असल्याचं पत्र महाराष्ट्राच्या पोलीस महासंचालकांना पाठवल्यानंतर राज्याचे विरोधी पक्षनेते अजित पवार यांनी चिंता व्यक्त केली आहे. ","PublishDate":"Tue, 18 Oct 2022 07:54:26 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-reaction-on-rajan-vichare-letter-to-dgp-maharashtra-on-security-issue-spb-94-3199999/"},{"Title":"मुंबई : पुरुषोत्तम, खंडोबा आणि धूतपापेश्वर मंदिराच्या कामाला नोव्हेंबरमध्ये सुरुवात","Content":"प्राचीन मंदिरांच्या जतन-संवर्धनासह मंदिर परिसराचा विकास करण्याचा निर्णय राज्य शासनाने घेतला आहे. त्यासाठी २०२१ मध्ये अर्थसंकल्पात १०१ कोटी रुपयांची तरतूद करण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 07:05:22 +00:00","Link":"https://www.loksatta.com/mumbai/work-started-purushottam-khandoba-and-dhootpapeswara-temples-started-in-november-msrdc-mumbai-print-news-tmb-01-3199813/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर टीका करणाऱ्यांना अजित पवारांनी सुनावलं, स्पष्ट शब्दांत म्हणाले “कशाला उगाच…”","Content":"चांगल्याला चांगलं म्हटलं पाहिजे, अजित पवारांनी केलं भाजपाचं कौतुक\n","PublishDate":"Tue, 18 Oct 2022 06:55:57 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-bjp-andheri-by-poll-election-shivsena-rutuja-latke-muraji-patel-sgy-87-3199869/"},{"Title":"‘मशालीचा चटका बसला’ म्हणणाऱ्या ठाकरे गटाला आशिष शेलारांचे प्रत्त्युत्तर; म्हणाले, “अजरामर असलेला गणपत वाणी…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर आज शिवसेनेच्या ठाकरे गटाकडून भाजपा-शिंदे गटावर जोरदार टीका करण्यात आली. या टीकेला आशिष शेलारांनी प्रत्युत्तर दिले आहे.","PublishDate":"Tue, 18 Oct 2022 05:49:45 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shelar-replied-to-samana-editorial-on-bjp-and-shinde-group-andheri-by-election-spb-94-3199641/"},{"Title":"मल्लिकार्जून खरगे की शशी थरूर, काँग्रेस अध्यक्षपदाची निवडणूक कोण जिंकणार? शरद पवार म्हणाले, “असं दिसतंय की…”","Content":"कोणाचा विजय होणार आणि कोण काँग्रेसच्या अध्यक्षपदावर विराजमान होणार याकडे अनेकांचं लक्ष आहे. अशातच राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनीही काँग्रेस अध्यक्षपदाच्या निवडणुकीवर भाष्य केलं.","PublishDate":"Tue, 18 Oct 2022 05:45:00 +00:00","Link":"https://www.loksatta.com/maharashtra/sharad-comment-on-who-will-win-in-congress-presidential-election-mallikarjun-kharge-or-shashi-tharoor-pbs-91-3199751/"},{"Title":"मुंबई पालिकेच्या शाळेतील विद्यार्थ्यांना नवीन गणवेशाचा पुरवठा सुरू","Content":"गेल्या कित्येक वर्षांपासून असलेला पालिका शाळेतील विद्यार्थ्यांचा गणवेश यावर्षीपासून बदलण्यात आला आहे. ","PublishDate":"Tue, 18 Oct 2022 05:44:14 +00:00","Link":"https://www.loksatta.com/mumbai/supply-new-uniforms-students-mumbai-municipal-corporation-schools-mumbai-print-news-tmb-01-3199610/"},{"Title":"“मशालीचा पहिला चटका महाराष्ट्राच्या दुष्मनांना बसला”, शिवसेनेचा भाजपा-शिंदे गटावर आसुड; म्हणाले, “अजून बरेच पोळायचे अन्…”","Content":"अंधेरीतील पोटनिवडणुकीत भाजपाने माघार घेतली आहे. त्यावरून शिवसेनेने भाजपावर टीकेचे 'बाण' सोडले आहेत. \n","PublishDate":"Tue, 18 Oct 2022 05:43:02 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-criticized-bjp-and-shinde-camp-over-andheri-by-poll-election-candidate-withdraw-nomination-ssa-97-3199566/"},{"Title":"मुंबई: अमेरिकेवरून कुरिअरद्वारे अंमलीपदार्थांची तस्करी ; दोघांना अटक","Content":" महसुल गुप्तवार्ता संचालनालयाने याप्रकरणी अंधेरी पूर्व सहार आयसीटी टर्मिनल येथून ८६ किलो ५०० ग्रॅम गांजा जप्त कोला. ","PublishDate":"Tue, 18 Oct 2022 05:18:45 +00:00","Link":"https://www.loksatta.com/mumbai/drug-trafficking-by-courier-from-the-usa-dri-arrested-two-persons-mumbai-print-news-tmb-01-3199506/"},{"Title":"Sanjay Sirsat Heart Attack: शिरसाट उपचारांसाठी एअर अ‍ॅम्ब्युलन्सने औरंगाबादहून मुंबईला का आले? CM शिंदेंच्या कॉलबद्दलही खुलासा","Content":"प्रकृती स्थिर झाल्यानंतरच शिरसाट यांना एअर अ‍ॅम्ब्युलन्सने प्रवासाची परवानगी डॉक्टरांनी दिली. या प्रवासामध्ये एक डॉक्टरही शिरसाट यांच्याबरोबर होते.","PublishDate":"Tue, 18 Oct 2022 04:45:55 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-supporter-mla-sanjay-sirsat-heart-attack-why-he-chose-mumbai-over-auragabad-for-treatment-cm-call-scsg-91-3199382/"},{"Title":"साखर निर्यातीच्या ‘कोटय़ा’ला राज्य सरकारचा विरोध ; खुल्या धोरणासाठी मुख्यमंत्री-उपमुख्यमंत्र्यांचे पंतप्रधानांना साकडे","Content":"महाराष्ट्रासह शेजारील राज्यांच्या मागणीकडे डोळेझाक करीत यंदाच्या हंगामासाठी साखर निर्यातीसाठी कोटा पद्धती लागू करण्याच्या हालचाली सुरू केल्या आहेत. ","PublishDate":"Tue, 18 Oct 2022 00:52:25 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-government-oppose-quota-for-sugar-export-zws-70-3199151/"},{"Title":"जिंकण्याची खात्री असूनही परंपरा पाळण्यासाठी माघार! – ; देवेंद्र फडणवीस यांचा दावा","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार, मनसे अध्यक्ष राज ठाकरे व इतर काही नेत्यांनी उघडपणे आणि काहींनी पडद्यामागून आम्हाला आवाहन केले होते.","PublishDate":"Tue, 18 Oct 2022 00:45:09 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reaction-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199148/"},{"Title":"काँग्रेस अध्यक्षपदाच्या निवडणुकीत राज्यात ९६ टक्के मतदान  ","Content":"निवडणुकीत प्रदेश काँग्रेसच्या ५६१ पैकी ५४२ प्रतिनिधींनी म्हणजे ९६ टक्के मतदारांनी आपला मतदानाचा हक्क बजावला. ","PublishDate":"Tue, 18 Oct 2022 00:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/96-percent-voter-turnout-in-maharashtra-for-congress-president-election-zws-70-3199150/"},{"Title":"किशोरवयीन मुलींना ‘पीसीओएस’ची समस्या! ; व्यायाम, योग्य आहाराने नियंत्रण शक्य","Content":"पॉलीसिस्टिक ओव्हरी सिंड्रोम किंवा पीसीओएस हे किशोरवयीन मुली आणि महिलांमध्ये हार्मोनल असंतुलनामुळे दिसून येते.","PublishDate":"Mon, 17 Oct 2022 21:27:48 +00:00","Link":"https://www.loksatta.com/mumbai/teenage-girls-face-polycystic-ovary-syndrome-problem-zws-70-3199073/"},{"Title":"पत्राचाळ पुनर्विकास घोटाळय़ात संजय राऊत यांची महत्त्वाची भूमिका ; जामिनाला विरोध करताना ‘ईडी’चा दावा ","Content":"याप्रकरणी आरोपपत्र दाखल झाल्यानंतर संजय राऊत यांनी नियमित जामिनासाठी विशेष न्यायालयात अर्ज केला आहे.","PublishDate":"Mon, 17 Oct 2022 20:46:12 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-play-key-role-in-patra-chawl-scam-ed-says-in-court-zws-70-3199060/"},{"Title":"अंधेरीत भाजपला परंपरेची आठवण, इतरत्र विसर! ; कोल्हापूर, पंढरपूर आणि देगलूर येथील निवडणुकांचा दाखला देत काँग्रेसची टीका","Content":"कोल्हापूर उत्तर मतदारसंघातील पोटनिवडणूक बिनविरोध करावी म्हणून सतेज पाटील आणि हसन मुश्रीफ या तत्कालीन मंत्र्यांनी भाजपला विनंती केली होती.","PublishDate":"Mon, 17 Oct 2022 20:32:29 +00:00","Link":"https://www.loksatta.com/mumbai/congress-criticized-bjp-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199059/"},{"Title":"देशात अजूनही १८ कोटी नागरिक निरक्षर ; संपूर्ण साक्षरतेसाठी नवा कार्यक्रम","Content":"२००९-१० ते २०१७-१८ या दरम्यान राबविण्यात आलेल्या साक्षर भारत कार्यक्रमांतर्गत ७ कोटी ६४ लाख लोक साक्षर झाल्याची नोंद करण्यात आली.","PublishDate":"Mon, 17 Oct 2022 20:20:20 +00:00","Link":"https://www.loksatta.com/mumbai/nav-bharat-literacy-program-18-crore-people-are-illiterate-in-india-zws-70-3199058/"},{"Title":"भाजपची माघार ; अंधेरी पोटनिवडणुकीत ऋतुजा लटकेंच्या विजयाचा मार्ग सुकर","Content":"माघारीनंतर लटके यांच्यासह सात उमेदवार रिंगणात असल्याने ३ नोव्हेंबरला प्रत्यक्ष मतदान होईल.","PublishDate":"Mon, 17 Oct 2022 20:06:18 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-withdraw-candidate-from-andheri-east-assembly-bypoll-zws-70-3199050/"},{"Title":"‘माणुसकीची भिंत’ पुन्हा उभी राहिली; सात हजाराहून अधिक कपडे जमा","Content":"आपल्याला नको असलेल्या परंतु सुस्थितीतील वस्तू गरजूंपर्यंत पोहोचवणे या उद्देशाने सुरू झालेला हा उपक्रम दिवाळीच्या तोंडावर अनेकांच्या चेहऱ्यावर हास्य आणत आहे. ","PublishDate":"Mon, 17 Oct 2022 17:10:52 +00:00","Link":"https://www.loksatta.com/mumbai/the-wall-of-humanity-stands-again-collected-more-than-seven-thousand-clothes-goods-needy-people-deliver-mumbai-print-news-ysh-95-3198995/"},{"Title":"बलात्काराच्या आरोपीला जामीन, मात्र पीडितेशी वर्षभरात लग्नाची अट; उच्च न्यायालयाने केले स्पष्ट","Content":"बलात्काराच्या आरोपाप्रकरणी उच्च न्यायालयाने २६ वर्षांच्या आरोपीला जामीन मंजूर करतानाच बेपत्ता असलेली पीडित तरूणी सापडल्यास तिच्याशी एका वर्षात लग्न करण्याची अट घातली. ","PublishDate":"Mon, 17 Oct 2022 17:10:03 +00:00","Link":"https://www.loksatta.com/mumbai/bail-rape-accused-but-condition-of-marriage-victim-within-a-year-high-court-decision-mumbai-print-news-ysh-95-3198992/"},{"Title":"दिवाळीच्या मुहूर्तावर ११० साध्या परिवर्तन बस दाखल होणार","Content":" प्रवाशांच्या सेवेसाठी एसटी महामंडळ साध्या बसगाड्यांची संख्याही वाढवण्यावर भर देत असून दिवाळीच्या मुहूर्तावर ११० ‘परिवर्तन’ बस ताफ्यात दाखल करण्यात येणार आहेत.","PublishDate":"Mon, 17 Oct 2022 17:03:16 +00:00","Link":"https://www.loksatta.com/mumbai/110-simple-conversion-buses-will-arrive-on-the-occasion-of-diwali-mumbai-print-news-ysh-95-3198996/"},{"Title":"भाडे नाकारणाऱ्या रिक्षा व टॅक्सी चालकांवर कारवाईचे आदेश; वाहतुक पोलिसांना आदेश","Content":"भाडे नाकारणाऱ्या रिक्षा चालकांवर कारवाई करण्याचे आदेश शहरातील प्रत्येक वाहतूक विभागाला देण्यात आल्या आहेत. ","PublishDate":"Mon, 17 Oct 2022 17:00:32 +00:00","Link":"https://www.loksatta.com/mumbai/action-orders-rickshaw-and-taxi-drivers-who-refuse-fares-order-to-traffic-police-mumbai-print-news-ysh-95-3198991/"},{"Title":"दहा लाखांच्या मौल्यवान दागिन्यांचा अपहार करणाऱ्या अटक","Content":"ब्रीच कँडी येथील सराफ दुकानादाराने सोन्याचे हार आणि लहान हिरे असा एकूण १० लाख रुपयांचा ऐवज झवेरी बाजारातील सराफाला दागिने घडवण्यासाठी दिला होता. ","PublishDate":"Mon, 17 Oct 2022 16:53:09 +00:00","Link":"https://www.loksatta.com/mumbai/arrested-for-embezzling-valuable-jewelery-worth-10-lakhs-mumbai-print-news-ysh-95-3198985/"},{"Title":"राज्यातील पाच अधिकारी आयपीएस","Content":"केंद्र सरकारने महाराष्ट्र राज्य पोलीस दलातील पाच पोलीस अधिकाऱ्यांची भारतीय पोलीस सेवेत (आयपीएस) निवड केली आहे.","PublishDate":"Mon, 17 Oct 2022 16:52:26 +00:00","Link":"https://www.loksatta.com/mumbai/five-ips-officers-in-the-state-appoint-central-govt-mumbai-print-news-ysh-95-3198984/"},{"Title":"अभिनेत्री मनवा नाईकशी गैरवर्तन करणाऱ्या टॅक्सी चालकाला २४ तासांत अटक","Content":"अभिनेत्री, दिग्दर्शिका आणि निर्माती मनवा नाईकशी गैरवर्तन करणाऱ्या खासगी टॅक्सी चालकाला बीकेसी पोलिसांनी सोमवारी अटक केली. ","PublishDate":"Mon, 17 Oct 2022 16:50:56 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-driver-misbehaved-with-actress-manwa-naik-arrested-within-24-hours-mumbai-print-news-ysh-95-3198983/"},{"Title":"दापोलीतील साई रिस़ॉर्टवरील कारवाईपूर्वी मालकाला पूर्वकल्पना द्या; उच्च न्यायालयाचे केंद्रीय पर्यावरण मंत्रालयाला आदेश","Content":"दापोली येथील साई रिसॉर्ट पाडण्यासारखी कोणतीही कठोर कारवाई करताना रिसॉर्टचे मालक सदानंद कदम यांना पूर्वसूचना देण्याचे आदेश उच्च न्यायालयाने सोमवारी केंद्रीय मंत्रालयाला दिले त्याचबरोबर कदम यांना न्यायालयात दाद मागण्याची मुभा द्यावी असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Mon, 17 Oct 2022 16:48:13 +00:00","Link":"https://www.loksatta.com/mumbai/give-notice-owner-before-action-sai-resort-in-dapoli-high-court-order-mumbai-print-news-ysh-95-3198982/"},{"Title":"“हरणार होते म्हणून उमेदवार मागे घेतला”, संजय राऊतांच्या आरोपावर मुख्यमंत्री शिंदेंचं एका वाक्यात प्रत्युत्तर, म्हणाले…","Content":"शिवसेना खासदार संजय राऊत यांनीही हरणार होते म्हणून भाजपाने उमेदवार मागे घेतल्याचा टोला लगावला. यावर मुख्यमंत्री एकनाथ शिंदेंनी प्रत्युत्तर दिलं.","PublishDate":"Mon, 17 Oct 2022 16:31:13 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-answer-criticism-allegations-of-shivsena-mp-sanjay-raut-over-andheri-election-pbs-91-3198968/"},{"Title":"अंधेरी निवडणुकीतून भाजपाची माघार, मुख्यमंत्री एकनाथ शिंदेंची पहिली प्रतिक्रिया, म्हणाले, “राज ठाकरे…”","Content":"भाजपाने अंधेरी निवडणुकीतील आपला उमेदवार माघार घेत असल्याचं जाहीर केलं. या पार्श्वभूमीवर मुख्यमंत्री एकनाथ शिंदे यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Mon, 17 Oct 2022 14:31:47 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-first-reaction-on-andheri-election-raj-thackeray-sharad-pawar-appeal-pbs-91-3198796/"},{"Title":"Andheri Election: “भाजपाने दोन हेतू साध्य केलेत”, ठाकरे गटाचा मोठा आरोप, म्हणाले “अंधेरीच्या एका निवडणुकीने…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेण्याचा निर्णय घेतला आहे. दरम्यान, या निर्णयावरून ठाकरे गटाच्या नेत्या मनिषा कायंदे यांनी भाजपावर टीका केली. ","PublishDate":"Mon, 17 Oct 2022 11:42:42 +00:00","Link":"https://www.loksatta.com/mumbai/manisha-kayande-statement-after-bjp-withdrws-candidate-from-andheri-by-election-spb-94-3198267/"},{"Title":"Andheri Election: भाजपा तुमचं ऐकत असेल तर एवढी दोन पत्रं लिहाच! सुषमा अंधारेंची राज ठाकरेंना विनंती; म्हणाल्या, “राज भाऊ तुम्ही…”","Content":"ठाकरे गटाच्या प्रवक्त्या सुषमा अंधारे यांनी ट्वीटरवर पोस्ट केलेल्या व्हिडीओमधून केली मागणी","PublishDate":"Mon, 17 Oct 2022 10:53:28 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-says-raj-thackeray-should-write-letter-to-bjp-over-governor-and-vedanta-foxcon-issue-scsg-91-3198031/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर शरद पवारांची पहिली प्रतिक्रिया, म्हणाले “हे असे निर्णय…”","Content":"\"एक जरी अपक्ष उभा राहिला तर निवडणूक होईल\"\n","PublishDate":"Mon, 17 Oct 2022 10:46:47 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-sharad-pawar-on-bjp-andheri-by-poll-election-muraji-patel-rutuja-latke-sgy-87-3198131/"}]