[{"Title":"coronavirus latest updates: दिलासा! राज्यात आज करोनाचे नवे रुग्ण घटले, एकूण सक्रिय रुग्णही झाले कमी","Content":"राज्यात आज ५३६ नव्या रुग्णांचे निदान झाले असून ८५३ करोना बाधित रुग्ण बरे होऊन घरी गेले आहेत. तर राज्यात एकूण सक्रिय रुग्णांची संख्या ७ हजार ८५४ वर खाली आली आहे.","PublishDate":"Mon, 29 Nov 2021 15:39:53 +00:00","Link":"https://maharashtratimes.com/articleshow/87988245.cms"},{"Title":"Big relief to Nawab Malik: नवाब मलिक यांना न्यायालयाचा मोठा दिलासा; मानहानीच्या 'त्या' खटल्यात मिळाला जामीन","Content":"मोहित कंबोज यांनी दाखल केलेल्या फौजदारी स्वरुपाच्या बदनामीबाबतच्या तक्रारीवर न्यायालयाने नवाब मलिक यांना प्रक्रिया नोटीस बजावली होती. मलिक यांनी माझी आणि माझ्या मेहुण्याची बदनामी केल्याचा आरोप कंबोज यांनी आपल्या तक्रारीत केला आहे. या खटल्यात मलिक यांना जामीन मिळाला आहे.","PublishDate":"Mon, 29 Nov 2021 13:53:49 +00:00","Link":"https://maharashtratimes.com/articleshow/87985634.cms"},{"Title":"param bir singh and sachin waze: धक्कादायक! परमबीस सिंह- सचिन वाझेंमध्ये तासभर चर्चा; काँग्रेसला कटाचा संशय","Content":"मुंबईचे माजी पोलिस आयुक्त परमबीर सिंह हे चांदीवाल आयोगापुढे जाताना सचिन वाझे याला १ तास भेटल्याचे वृत्त आहे. या वृत्ताने खळबळ उडाली आहे. या भेटीवर अनिल देशमुख यांचे वकील आणि काँग्रेस पक्षाने आक्षेप नोंदवला आहे.","PublishDate":"Mon, 29 Nov 2021 12:54:15 +00:00","Link":"https://maharashtratimes.com/articleshow/87984309.cms"},{"Title":"The threat of omicron: राज्याला ओमायक्रॉनचा धोका?; दक्षिण आफ्रिकेतून मुंबईत आले १ हजार प्रवासी, आदित्य ठाकरे म्हणाले...","Content":"दक्षिण आफ्रिकेतून आलेले प्रवासी मुंबई आणि मुंबईबाहेर कोठे गेले आहेत याचा शोध घेण्याचे काम सुरू करण्यात आले आहे. त्यांचा शोध घेऊन त्यांची तपासणी करण्यात येणार असून त्यांना विलगीकरणात ठेवण्यात येणार आहे.","PublishDate":"Mon, 29 Nov 2021 10:52:04 +00:00","Link":"https://maharashtratimes.com/articleshow/87981186.cms"},{"Title":"मोठा अनर्थ टळला! मंत्रालयाबाहेर महिला वकिलाचा आत्महत्येचा प्रयत्न; डीवायएसपींवर केला आरोप","Content":"पुण्यातील दौंड येथील पोलिस उपअधीक्षकाने आपल्याशी छेडछाड करत गुन्हा नोंदवला असा गंभीर आरोप या महिलेने केला आहे. आपली तक्रार घेऊन ही महिला मंत्रालयात आली होती.","PublishDate":"Mon, 29 Nov 2021 09:39:39 +00:00","Link":"https://maharashtratimes.com/articleshow/87979320.cms"},{"Title":"मुंबई: विधीमंडळाच्या हिवाळी अधिवेशनाबाबत ठरलं!, देवेंद्र फडणवीसांची नाराजी, म्हणाले...","Content":"राज्य विधीमंडळाचे हिवाळी अधिवेशन यंदा मुंबईत होणार असून, २२ डिसेंबर ते २८ डिसेंबर या कालावधीत पार पडणार आहे. अधिवेशनाच्या कामकाजाच्या कमी कालावधीवरून विरोधी पक्षनेते देवेंद्र फडणवीस यांनी नाराजी व्यक्त केली.  ","PublishDate":"Mon, 29 Nov 2021 09:15:54 +00:00","Link":"https://maharashtratimes.com/articleshow/87978762.cms"},{"Title":"wankhede vs malik: मलिक-वानखेडे यांच्यात 'ही' सहमती; मात्र, कोर्टाने उचलले महत्वाचे पाऊल","Content":" वानखेडे यांनी संमती कराराविषयी सहमती दर्शवल्यानंतर खंडपीठाने एकल न्यायमूर्ती पीठाचा आदेश रद्द करून दाव्यातील अंतरिम अर्जावर पुन्हा सुनावणी घेऊन योग्य तो आदेश देण्यास सांगितले आहे.","PublishDate":"Mon, 29 Nov 2021 08:57:05 +00:00","Link":"https://maharashtratimes.com/articleshow/87977990.cms"},{"Title":"ग्रामपंचायत, पंचायत समिती निवडणूक लढवताय?; मंत्रिमंडळाने घेतला 'हा' मोठा निर्णय","Content":"ग्रामपंचायत, जिल्हा परिषद आणि पंचायत समितीच्या निवडणुका लढविणाऱ्यांसाठी मोठा निर्णय घेत मंत्रिमंडळाने अशा व्यक्तींसाठी जात वैधता प्रमाणपत्र सादर करण्यासाठी १२ महिन्यांची मुदतवाढ देण्याचा महत्वाचा निर्णय घेतला आहे.","PublishDate":"Mon, 29 Nov 2021 08:18:26 +00:00","Link":"https://maharashtratimes.com/articleshow/87977213.cms"},{"Title":"'ओमिक्रॉन'मुळे चिंता वाढली; इमर्जन्सी बैठकीत मुख्यमंत्री उद्धव ठाकरे म्हणाले....","Content":"करोनाच्या ओमिक्रॉन या नवीन विषाणूच्या प्रकारामुळे राज्य सरकारची चिंता वाढली असून, तातडीने बोलावलेल्या बैठकीत या विषाणूच्या प्रकाराच्या संसर्गाला रोखण्यासंदर्भात महत्वाची चर्चा झाली. ","PublishDate":"Mon, 29 Nov 2021 07:51:44 +00:00","Link":"https://maharashtratimes.com/articleshow/87976846.cms"},{"Title":"मुंबईचे माजी पोलीस आयुक्त परमबीर सिंह यांना मोठा दिलासा, पण...","Content":"मुंबईचे माजी पोलीस आयुक्त परमबीर सिंह यांना न्या. चांदिवाल आयोगाने मोठा दिलासा दिला. मात्र, गैरहजर राहिल्याबद्दल दंडही सुनावला. परमबीर सिंह यांच्याविरोधातील जामीनपात्र  अटक वॉरंट रद्द करण्यात आला आहे. ","PublishDate":"Mon, 29 Nov 2021 06:16:45 +00:00","Link":"https://maharashtratimes.com/articleshow/87975080.cms"},{"Title":"दक्षिण आफ्रिकेतून डोंबिवलीत आलेला तरूण करोना पॉझिटिव्ह; आता आली महत्वाची अपडेट","Content":"दक्षिण आफ्रिकेतून डोंबिवलीत आलेल्या तरूणाची करोना चाचणी पॉझिटिव्ह आल्यानंतर आता त्याच्या कुटुंबीयांची करोना चाचणी होणार आहे. सध्या त्या तरुणाची प्रकृती ठणठणीत असल्याचे सांगितले जात आहे. ","PublishDate":"Mon, 29 Nov 2021 05:41:02 +00:00","Link":"https://maharashtratimes.com/articleshow/87974328.cms"},{"Title":"'ओमिक्रॉन'शी लढण्यासाठी चौफेर रणनीती, राज्य मंत्रिमंडळाची तातडीची बैठक","Content":"ओमिक्रॉनची धास्ती वाढत असतानाच, केंद्र आणि राज्य सरकार सतर्क झाले आहे. त्यादृष्टीने राज्यानेही रणनीती आखण्यास सुरुवात केली आहे. आज सोमवारी सकाळी दहा वाजता राज्य मंत्रिमंडळाची बैठक घेण्यात येणार असून, त्यात आवश्यक तातडीच्या उपाययोजनावर चर्चा होणार आहे. ","PublishDate":"Mon, 29 Nov 2021 04:02:29 +00:00","Link":"https://maharashtratimes.com/articleshow/87972541.cms"},{"Title":"राज्यात पुन्हा निर्बंध लागणार? मुख्यमंत्री उद्धव ठाकरेंनी बोलावली मंत्रिमंडळाची तातडीची बैठक","Content":"महाराष्ट्रामध्ये नव्या संसर्गाचा शिरकाव होऊ नये, या दहशतीमुळे शाळा सुरू करण्याचा निर्णयही पुन्हा एकदा लांबणीवर जाण्याची शक्यता आहे. या सगळ्यावर आज मंत्रिमंडळाची तातडीने बैठक होणार आहे.","PublishDate":"Mon, 29 Nov 2021 04:08:25 +00:00","Link":"https://maharashtratimes.com/articleshow/87972624.cms"},{"Title":"सीएनजीही पेट्रोलच्या मार्गाने","Content":"​​पर्यावरणपूरक इंधन म्हणून अत्यावश्यक असतानादेखील मुंबईत सीएनजी इंधनाच्या दरात गेल्या सहा आठवड्यांत तीन वेळा वाढ झाली आहे. या कालावधीत सीएनजीचे दर तब्बल सात रुपयांनी वाढले आहेत.","PublishDate":"Mon, 29 Nov 2021 03:48:32 +00:00","Link":"https://maharashtratimes.com/articleshow/87972343.cms"},{"Title":"पुन्हा चिंता वाढली! डोंबिवलीत दक्षिण आफ्रिकेतून आलेला प्रवासी करोना पॉझिटिव्ह","Content":"दक्षिण आफ्रिकेतील केपटाऊन येथून २४ नोव्हेंबर रोजी दिल्ली आणि तेथून मुंबईला आलेल्या डोंबिवलीकर प्रवाशाची दिल्ली एअरपोर्टला केलेली करोना टेस्ट पॉझिटिव्ह आल्याने त्याने आपल्या नातेवाईकांना फोन करून याची कल्पना दिली होती.","PublishDate":"Mon, 29 Nov 2021 03:02:22 +00:00","Link":"https://maharashtratimes.com/articleshow/87971620.cms"},{"Title":"२० हजार कोटींची कर्जमाफी","Content":"'मागील सरकारने कर्जमाफीची घोषणा केली, पण तीन वर्षे त्यांना कर्जमाफी करता आली नाही. त्यांनी केवळ घोळ निर्माण केला. शेतकरी आंदोलन करत राहिले. या शेतकऱ्यांना त्यांना न्याय देता आला नाही.","PublishDate":"Mon, 29 Nov 2021 02:52:32 +00:00","Link":"https://maharashtratimes.com/articleshow/87971522.cms"},{"Title":"हे अहंकार असलेले सरकार!","Content":"ठाकरे सरकार म्हणजे अहंकार असलेले सरकार आहे, अशी टीका भाजप नेते आशीष शेलार यांनी रविवारी केली. लोकशाहीला मारक निर्णय का घेतले जातात? या सरकारने सामान्य माणसाचे भले केले नाही. ","PublishDate":"Mon, 29 Nov 2021 02:38:27 +00:00","Link":"https://maharashtratimes.com/articleshow/87971333.cms"},{"Title":"मच्छिमार कायदा भ्रष्टाचार वाढवणारा","Content":"​​पर्स सीन जाळी, एलईडी मच्छिमारी करणाऱ्यांना १ ते ६ लाख रुपयांचा दंड ठोठावणारा नवा कायदा मत्सव्यवसाय विभागाने तयार केला आहे. परंतु महाराष्ट्र मच्छिमार कृती समितीने या कायद्याचा तीव्र निषेध केला आहे. ","PublishDate":"Mon, 29 Nov 2021 02:30:15 +00:00","Link":"https://maharashtratimes.com/articleshow/87971222.cms"},{"Title":"पालिकेच्या सोळाशे निवृत्त कर्मचाऱ्यांची परवड","Content":"मुंबई पालिकेतील सुमारे १ हजार ६०० सेवानिवृत्त कर्मचारी अजूनही निवृत्तीनंतरच्या हक्काच्या लाभांपासून वंचित आहेत. सेवानिवृत्त झाल्यांनतर पालिका अधिकारी, कर्मचाऱ्यांना मिळणाऱ्या पेन्शन, ग्रॅच्युइटी, भविष्य निर्वाह निधी (पीएफ) आदी सर्वच लाभांपासून वंचित राहिलेल्या या कर्मचाऱ्यांना कमालीच्या आर्थिक संकटांना सामोरे जावे लागत आहे. ","PublishDate":"Mon, 29 Nov 2021 02:25:13 +00:00","Link":"https://maharashtratimes.com/articleshow/87971184.cms"},{"Title":"'किलर तुकडी'ला राष्ट्रपतींचे मानांकन","Content":"नौदलाच्या पश्चिम कमांडमधील 'किलर तुकडी' नावे ओळखल्या जाणाऱ्या युद्धनौकांनी १९७१च्या युद्धात शत्रूची गाळण उडवली होती. याच तुकडीला पुढील महिन्यात राष्ट्रपतींकडून विशेष मानांकन (स्टॅण्डर्ड) मिळणार आहे.","PublishDate":"Mon, 29 Nov 2021 02:18:29 +00:00","Link":"https://maharashtratimes.com/articleshow/87971115.cms"},{"Title":"एक महिन्यानंतरही एसटी संप सुरूच","Content":"'एसटी महामंडळाचे राज्य सरकारमध्ये विलीनीकरण करावे,' या आणि अन्य मागण्यांसाठी संघटनांनी आझाद मैदानातून २७ ऑक्टोबर रोजी राज्यव्यापी उपोषणाची हाक दिली.","PublishDate":"Mon, 29 Nov 2021 02:13:00 +00:00","Link":"https://maharashtratimes.com/articleshow/87971048.cms"},{"Title":"सर्वाधिक अपघात मुंबईत","Content":"देशाची आर्थिक राजधानी असलेली मुंबई रस्ते अपघातांचे शहर ठरली आहे. चालू वर्षातील पहिल्या १० महिन्यांत राज्यातील सर्वाधिक अर्थात, १६६० रस्ते अपघात मुंबईत झाले आहेत. ","PublishDate":"Mon, 29 Nov 2021 01:56:06 +00:00","Link":"https://maharashtratimes.com/articleshow/87970913.cms"},{"Title":"लहान मुलांच्या चाचण्यांना प्रतिसाद नाही","Content":"नायर रुग्णालयामध्ये बारा ते सतरा वयोगटातील मुलांसाठी लसचाचणी सुरू करण्यात आली आहे. मात्र त्यासाठी अद्याप अपेक्षित प्रतिसाद मिळालेला नाही. चाचणीसाठी चाळीसपेक्षा कमी जणांची नोंद झाली आहे.","PublishDate":"Mon, 29 Nov 2021 01:49:53 +00:00","Link":"https://maharashtratimes.com/articleshow/87970864.cms"},{"Title":"सहा वर्षे प्रतीक्षाच","Content":"करोना संसर्गाच्या काळात गर्भवती तसेच प्रसूती झालेल्या मातांच्या आरोग्याच्या विविध प्रकारच्या समस्या निर्माण झाल्या. दूध न येणाऱ्या मातांच्या बाळांना दुग्धपेढ्यांनी संजीवनी दिली.","PublishDate":"Mon, 29 Nov 2021 01:42:22 +00:00","Link":"https://maharashtratimes.com/articleshow/87970799.cms"},{"Title":"Omicron Variant: ओमिक्रॉन डेल्टापेक्षा का घातक?; टास्क फोर्सने दिली 'ही' धडकी भरवणारी माहिती","Content":"Omicron Variant: कोविडच्या नव्या विषाणूचे संकट घोंगावत असताना मुख्यमंत्री उद्धव ठाकरे यांनी बोलावलेल्या बैठकीत आज टास्क फोर्सने या विषाणूबाबत माहिती देताना कोणती खबरदारी घ्यायला हवी याबाबत सादरीकरण केले. ","PublishDate":"Sun, 28 Nov 2021 17:20:08 +00:00","Link":"https://maharashtratimes.com/articleshow/87967054.cms"}]