[{"Title":"एमसीए निवडणुकीचं मैदान कुणाचं? एकनाथ शिंदे, शरद पवार, देवेंद्र फडणवीस एकाच मंचावर","Content":"MCA Election : मुंबई क्रिकेट असोसिएशनच्या निवडणुकीच्या निमित्ताने राज्यातील राजकीय मंडळी एकत्रित आल्याचे पाहायला मिळाले आहे. एकनाथ शिंदे, देवेंद्र फडणवीस, शरद पवार, मिलिंद नार्वेकर, जितेंद्र आव्हाड एकाच मंचावर आले होते.","PublishDate":"Wed, 19 Oct 2022 15:46:48 +00:00","Link":"https://maharashtratimes.com/articleshow/94971244.cms"},{"Title":"ईडी, सीबीआय उद्धव ठाकरेंच्या संपत्तीची चौकशी करणार?; शिंदेंनी 'तह' मोडला... वाचा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन","Content":"MT Online Top 10 News : राज्याचे माजी मुख्यमंत्री आणि ठाकरे गटाच्या शिवसेनेचे पक्षप्रमुख उद्धव ठाकरे यांच्या बेहिशेबी संपत्तीची सक्तवसुली संचलनालय आणि केंद्रीय अन्वेषण विभागाकडून  चौकशी व्हावी, अशा मागणीची याचिका मुंबई उच्च न्यायालयात दाखल करण्यात आली आहे. या बरोबरच देशाच्या राजकारणातही आज महत्त्वाची घडामोड आजच्या बुलेटीनमध्ये पाहायला मिळणारआहे. ज्येष्ठ नेते काँग्रेसच्या अध्यक्षपदी मल्लिकार्जुन खरगे यांची निवड करण्यात आली आहे.","PublishDate":"Wed, 19 Oct 2022 15:31:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94970705.cms"},{"Title":"माझ्या कामाचा अहवाल खरगेंना सादर करेल, पक्षातली माझी जागा तेच ठरवतील : राहुल गांधी","Content":"राहुल गांधी यांच्या नेतृत्वातली काँग्रेसची 'भारत जोडो यात्रा' आंध्रप्रदेशात पोहचली आहे. दुपारी काँग्रेस अध्यक्षपदाच्या निवडणुकीत मल्लिकार्जून खरगे विजयी झाल्यानंतर राहुल गांधींनी कुर्नूल येथे प्रसारमाध्यमांशी संवाद साधला. यावेळी त्यांना काँग्रेस पक्षाच्या भविष्यातील राजकारणावर, खरगे यांच्या अध्यक्षपदावर आणि पक्षातील स्वत:च्या स्थानावर भाष्य केलं. ","PublishDate":"Wed, 19 Oct 2022 15:05:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94970333.cms"},{"Title":"आदित्य ठाकरेंनी सांगितला शिंदे गटाच्या आमदारांचा 'नेक्स्ट प्लान'; CCTV, पोहे सगळंच काढलं","Content":"Aditya Thackeray at MaTa Cafe: शिवसेना सोडून गेलेल्या माणसांचं काय झालं ते आपण पाहिलं आहे. या सगळ्या ४० जणांनी खोके घेतले आहेत. त्यामुळे आता त्यांचा व्हीआरएस नक्की आहे. त्यांना त्यांचे मतदारसंघ सोडावे लागतील. भाजप त्यांच्या मतदारसंघांवर दावे सांगेल, असं भाकीत आदित्य यांनी वर्तवलं.","PublishDate":"Wed, 19 Oct 2022 15:00:17 +00:00","Link":"https://maharashtratimes.com/articleshow/94970201.cms"},{"Title":"भाजपसोबत जाणारच नाही, नितीशकुमारांचा निर्धार, शिवसेनेचं काय? आदित्य ठाकरेंचं रोखठोक उत्तर","Content":"Aaditya Thackeray on BJP : आदित्य ठाकरेंनी महाराष्ट्र टाइम्स ऑनलाइनसोबत संवाद साधताना महाराष्ट्रातील मूळ भाजप राहिलीय का असा प्रश्न उपस्थित केला. महाराष्ट्रातील मूळच्या भाजप नेत्यांऐवजी गेल्या दोन तीन वर्षात पक्षात आलेले लोकचं जास्त बोलतात, असा टोला आदित्य ठाकरेंनी लगावला.","PublishDate":"Wed, 19 Oct 2022 15:00:08 +00:00","Link":"https://maharashtratimes.com/articleshow/94970569.cms"},{"Title":"होय, मी मान्य करतो! 'ती' आमची चूक झाली!! 'मटा कॅफे'त आदित्य ठाकरेंची स्पष्ट शब्दांत कबुली","Content":"Aditya Thackeray at MataCafe: आमच्याच माणसांनी पाठीत खंजीर खुपसला. त्यांच्यावर आम्ही पूर्ण विश्वास टाकला, हीच आमची चूक झाली. त्यांनी अश्रू ढाळले. पक्षासोबत असं कधीच करणार नाही. तसा विचारही मनात येणार नाही, असं ते आम्हाला सांगत होते. आम्ही त्यांच्या शब्दांवर विश्वास ठेवला, ही आमची चूक होती, अशी कबुली आदित्य यांनी दिली.","PublishDate":"Wed, 19 Oct 2022 14:04:56 +00:00","Link":"https://maharashtratimes.com/articleshow/94969621.cms"},{"Title":"काळजी घ्या! राज्यात करोनाचा संसर्ग पुन्हा वाढण्याची शक्यता; 'या' दिवसांत रुग्णवाढीचा अंदाज","Content":"Corona Virus Mumbai: करोना रुग्णांच्या संख्येत पुन्हा एकदा वाढ पाहायला मिळत आहे. महाराष्ट्रासह केरळमधील रुग्णसंख्या वाढली आहे. मुंबईत गेल्या तीन दिवसांत करोनाचे १५० हून अधिक रुग्ण आढळून आले आहेत. गेल्या ५ दिवसांत सरासरी १० जणांना रुग्णालयात दाखल करावं लागत आहे. शुक्रवारी राज्यात करोनाचे ४७७ नवे रुग्ण आढळून आले. यातील १७८ रुग्ण मुंबईतील होते.","PublishDate":"Wed, 19 Oct 2022 13:26:44 +00:00","Link":"https://maharashtratimes.com/articleshow/94968766.cms"},{"Title":"ईडी, सीबीआय आता उद्धव ठाकरेंच्या संपत्तीची चौकशी करणार का? कोर्टाच्या निकालाकडे लक्ष","Content":"Maharashtra Politics: गौरी भिडे यांच्याकडून न्यायालयात काही कागदपत्रे सादर करण्यात आली आहेत. त्यामध्ये उद्धव ठाकरे, रश्मी ठाकरे आणि आदित्य ठाकरे यांनी भ्रष्टाचार करुन मोठ्याप्रमाणावर मालमत्ता आणि इतर संपत्ती जमवल्याचे म्हटले आहे. उद्धव ठाकरे यांनी आपल्या पदाचा दुरुपयोग केला. त्यांच्याकडे येणाऱ्या उत्पन्नाचा स्रोत वैध नाही. ठाकरे कुटुंबीयांनी कधीही त्यांना कोणत्या व्यवसायाच्या माध्यमातून उत्पन्न मिळते, हे नमूद केलेले नाही.","PublishDate":"Wed, 19 Oct 2022 05:29:32 +00:00","Link":"https://maharashtratimes.com/articleshow/94957768.cms"},{"Title":"Shinde vs BJP: एकनाथ शिंदेंनी फडणवीसांसोबतचा 'तह' मोडला; भाजपचा मुंबईतील  नेता लावला गळाला","Content":"Maharashtra Politics | राम यादव यांच्या रुपाने शिंदे गटाला उत्तर भारतीय समाजाला आकर्षित करणारा एक नेता मिळाला आहे. त्यामुळे ठाण्याप्रमाणे मुंबईत बाळासाहेबांची शिवसेना पक्ष रुजवण्यात एकनाथ शिंदे यांना मदत होईल. मात्र, यामुळे भाजपसमोर नवे आव्हान निर्माण झाले आहे. त्यामुळे आता भाजपच्या गोटातून यावर काय प्रतिक्रिया येणार का, हे पाहावे लागेल.","PublishDate":"Wed, 19 Oct 2022 03:17:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94955157.cms"},{"Title":"मुख्यमंत्री शिंदेंचं PM मोदींना पत्र, 'साखरनिर्यातीसाठी कोटा पद्धती नको'","Content":"Eknath Shinde News : मुख्यमंत्री एकनाथ शिंदे यांनी पंतप्रधान मोदींना पत्र लिहिलं आहे. साखरेच्या निर्यातीबाबत हे पत्र आहे. साखरनिर्यातीसाठी कोटा पद्धती नको, अशी मागणी मुख्यमंत्री एकनाथ शिंदे यांनी पंतप्रधान मोदींकडे केली आहे. ","PublishDate":"Wed, 19 Oct 2022 02:24:03 +00:00","Link":"https://maharashtratimes.com/articleshow/94953838.cms"},{"Title":"अंधेरी पोटनिवडणुकीत भाजपने शिवसेनेसाठी मन मोठं का केले? ठाकरेंनी इतिहासच मांडला","Content":"Andheri East Bypoll: मुंबईतील पोटनिवडणुकीत या परंपरेचे भान भाजपने राखले. मात्र हे असे का झाले? कसे घडले? भाजपने शिवसेनेसाठी मन मोठे का केले? या प्रश्नांची उत्तरे आम्हाला देण्याची गरज नाही, अशा शब्दात 'सामना'च्या अग्रलेखातून हल्लाबोल करण्यात आला आहे.","PublishDate":"Wed, 19 Oct 2022 02:27:21 +00:00","Link":"https://maharashtratimes.com/articleshow/94953596.cms"},{"Title":"ओमायक्रॉनच्या नव्या प्रकाराचा धोका; दिवाळीत अशी घ्या काळजी, मुंबई महापालिकेचे आवाहन","Content":"Covid Omicron Subvariant : ओमायक्रॉनच्या नव्या प्रकाराचा धोका वाढत आहे. ऐन सणासुदीत संसर्ग वाढण्याची भीती आहे. यामुळे आता मुंबई महापालिकेने नागरिकांना दिवाळीत काळजी घेण्याचे आवाहन केले आहे. ","PublishDate":"Wed, 19 Oct 2022 02:06:10 +00:00","Link":"https://maharashtratimes.com/articleshow/94953616.cms"},{"Title":"राज्य सरकारचा आरोप, 'बुलेट ट्रेन प्रकल्पात 'गोदरेज'कडून विनाकारण अडथळे'","Content":"Mumbai News : मुंबई-अहमदाबाद हा बुलेट ट्रेन प्रकल्प पंतप्रधान मोदींचा महत्त्वाकांक्षी प्रकल्प आहे. सुरुवातीपासून या प्रकल्पात अडथळे येत आहेत. आता राज्य सरकारने गोदरेज कंपनीवर मोठा आरोप केला आहे. ","PublishDate":"Wed, 19 Oct 2022 01:48:07 +00:00","Link":"https://maharashtratimes.com/articleshow/94953448.cms"},{"Title":"शिंदे, फडणवीस, पवार यांचे आज स्नेहभोजन; एकाच व्यासपीठावर एकत्र येणार","Content":"MCA Election News : निवडणुकीच्या निमित्ताने एकमेकांच्या विरोधात उभे ठाकणारे विविध राजकीय पक्षांचे पुढारी ज्या निवडणुकीच्या निमित्ताने एका व्यासपीठावर एकत्र येत आहेत त्या मुंबई क्रिकेट असोसिएशनच्या कार्यकारिणीची निवडणूक उद्या, गुरुवारी होत आहे.","PublishDate":"Wed, 19 Oct 2022 00:33:12 +00:00","Link":"https://maharashtratimes.com/articleshow/94952895.cms"},{"Title":"मुंबईतील एअर इंडियाची इमारत राज्य शासनाला द्या, फडणवीसांची केंद्रीय मंत्री सिंधियांना विनंती","Content":"नवी दिल्ली येथे आज केंद्रीय मंत्री ज्योतिरादित्य शिंदेजी यांचीही भेट घेतली आणि मुंबईतील एअर इंडियाची इमारत राज्य सरकारला देण्याची विनंती केली. सध्या मंत्रालय आणि अ‍ॅनेक्स इमारत मिळून सुद्धा शासकीय कार्यालयांसाठी जागा अपुरी पडते, त्यामुळे या इमारतीची मागणी करण्यात आल्याचं राज्याचे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी सांगितलं.","PublishDate":"Tue, 18 Oct 2022 16:37:41 +00:00","Link":"https://maharashtratimes.com/articleshow/94949844.cms"},{"Title":"सरकारी कर्मचाऱ्यांना राज्य सरकारकडून दिवाळीचं मोठ्ठं गिफ्ट... वाचा, मटा ऑनलाइनचे टॉप १० न्यूज बुलेटीन","Content":"MT Online Top 10 News : एकीकडे राज्य सरकारी कर्मचाऱ्यांचे पगार २१ ऑक्टोबरपूर्वी करण्याचे आदेश  शिंदे-फडणवीस सरकारने आज जारी केले. तर दुसरीकडे एसटी कर्मचाऱ्यांनाही मोठा दिलासा दिला आहे.  राज्य सरकारनं ८९ हजार एसटी कर्मचाऱ्यांना दिलासा देत एसटी कर्मचाऱ्यांना दिवाळी भेट म्हणून ४५ कोटी रुपयांची घोषणा सरकारनं केली आहे. एसटीच्या अधिकारी आणि कर्मचाऱ्यांना दिवाळी भेट म्हणून हा निधी दिला जाईल.","PublishDate":"Tue, 18 Oct 2022 15:21:59 +00:00","Link":"https://maharashtratimes.com/articleshow/94948466.cms"},{"Title":"माझ्या पक्षाचं नाव गोठवलं, चिन्ह गोठवलं आणि निवडणुकीच्या रिंगणातून पळ काढला : उद्धव ठाकरे","Content":"बुलडाण्यातील शेकडो शिवसैनिकांनी मातोश्रीवर जाऊन उद्धव ठाकरे यांची भेट घेतली. मशाल छाती घेत आम्ही कायमस्वरुपी तुमच्यासोबत राहू, असा विश्वास उपस्थित शिवसैनिकांनी उद्धव ठाकरे यांना दिला. झुकेंगे नही लडेंगे, उद्धव ठाकरे यांचा विजय असो, शिवसेनेचा विजय असो, अशा घोषणांनी शिवसैनिकांनी मातोश्रीचा परिसर दणाणून सोडला. त्यानंतर उद्धव ठाकरे यांनी शिवसैनिकांना संबोधित केलं.","PublishDate":"Tue, 18 Oct 2022 14:30:42 +00:00","Link":"https://maharashtratimes.com/articleshow/94947746.cms"},{"Title":"आर्यन खान ड्रग्ज प्रकरणात अनेक...; NCBच्या अहवालातून खळबळजनक माहिती उघड; कारवाई होणार?","Content":"aryan khan case: एनसीबीच्या विशेष तपास पथकानं बॉलिवूड अभिनेत्रा शाहरुख खानचा मुलगा आर्यन खानशी संबंधित ड्रग्ज प्रकरणात एनसीबीच्या दिल्लीतील मुख्यालयाला अहवाल पाठवला आहे. या प्रकरणाचा तपास नीट झाला नसल्याची माहिती या अहवालात असल्याचं सुत्रांनी सांगितलं.","PublishDate":"Tue, 18 Oct 2022 14:24:34 +00:00","Link":"https://maharashtratimes.com/articleshow/94947902.cms"},{"Title":"८९ हजार एसटी कर्मचाऱ्यांना दिवाळी भेट, राज्य सरकारचा मोठा निर्णय, ४५ कोटी जाहीर","Content":"Diwali Fund for ST Workers : महाराष्ट्र राज्य मार्ग परिवहन मंडळाच्या कर्मचाऱ्यांना राज्य सरकारनं दिलासा दिला आहे.  एसटीच्या कर्मचाऱ्यांना आणि अधिकाऱ्यांना दिवाळी भेट म्हणून ४५ कोटी जाहीर झाले आहेत.","PublishDate":"Tue, 18 Oct 2022 14:01:37 +00:00","Link":"https://maharashtratimes.com/articleshow/94947433.cms"},{"Title":"'माझ्या नादाला लागायचं काम नाही, याद राखा पुन्हा माझ्यावर बोललात तर...' चित्रा वाघ संतापल्या","Content":"Chitra Wagh : माझ्या नादाला लागायचं काम नाय... . तुमच्यासारखे सुपारीबाज आणि भाडोत्रींच्या नाही तर आम्ही आमच्या जीवावर लढतो. पूजा चव्हाण या तरुणीसाठी मी आधीही लढत होती. तेव्हा कुठं होतात, तोंडाला लकवा मारला होता की काय? याद राखा पुन्हा माझ्यावर बोललात तर...\", अशा शब्दात चित्रा वाघ यांनी भास्कर जाधव यांना प्रत्युत्तर दिलं.","PublishDate":"Tue, 18 Oct 2022 13:45:43 +00:00","Link":"https://maharashtratimes.com/articleshow/94946959.cms"},{"Title":"साहेब, पावसानं नुकसान झालंय, शेतकऱ्यांची दिवाळी गोड करा, संतोष बांगरांचे मुख्यमंत्र्यांना पत्र","Content":"Santosh Bangar : हिंगोलीतील कळमनुरीचे आमदार संतोष बांगर यांनी मुख्यमंत्री एकनाथ शिंदे यांना पत्र लिहून शेतकऱ्यांची दिवाळी गोड करण्याची मागणी केली आहे.","PublishDate":"Tue, 18 Oct 2022 12:35:19 +00:00","Link":"https://maharashtratimes.com/articleshow/94945065.cms"},{"Title":"भास्कर जाधवांकडून चित्रा वाघ यांची मिमिक्री, राणेही फैलावर, कारण ठरले संजय राठोड!","Content":"शिवसेना ठाकरे गटाने नेते भास्कर जाधव आणि खासदार अरविंद सावंत यांच्या नेतृत्वाखाली कुडाळ (जि. सिंधुदुर्ग) येथे आमदार वैभव नाईक यांच्यावरील एसीबीच्या कारवाईच्या निषेधार्थ भव्य मोर्चा पार पडला. या मोर्चाला संबोधित करताना भास्कर जाधव यांनी भाजपच्या प्रमुख नेत्यांचा समाचार घेतला. नारायण राणे, नितेश-निलेश राणे, चित्रा वाघ यांच्यावर जाधवांनी जोरदार फटकेबाजी केली. ","PublishDate":"Tue, 18 Oct 2022 10:56:35 +00:00","Link":"https://maharashtratimes.com/articleshow/94942084.cms"},{"Title":"सरकारी कर्मचाऱ्यांची चांदी, राज्य सरकारकडून दिवाळीचं गिफ्ट, शिंदे फडणवीस सरकारचा मोठा निर्णय","Content":"Eknath Shinde Government : राज्य सरकारनं सरकारी कर्मचाऱ्यांचे पगार आणि निवृत्तीवेतन दिवाळीपूर्वी अदा करण्याचा निर्णय घेतला आहे. त्यामुळं सरकारी कर्मचाऱ्यांना २१ ऑक्टोबरपर्यंत वेतन अदा केलं जाणार आहे. ","PublishDate":"Tue, 18 Oct 2022 10:26:38 +00:00","Link":"https://maharashtratimes.com/articleshow/94941036.cms"},{"Title":"एकनाथ शिंदे आणि फडणवीसांनी सोडला अंधेरीचा गड, का केली तलवार म्यान? वाचा INSIDE STORY","Content":"Andheri East Election : एकनाथ शिंदे आणि उद्धव ठाकरे हे मैदानात उतरले होते. दोघांनीही हत्यारं ताणली होती. हे मैदान होते अंधेरी पूर्व विधानसभेची जागा जिथे ३ नोव्हेंबर रोजी पोटनिवडणूक होणार आहे. निवडणूक आयोगाने आधीच शस्त्रे दिली होती. दसऱ्याच्या संध्याकाळी सगळ्यांनी गर्जनाही केली. मात्र, अचानक राज ठाकरेंच्या पत्राने शिंदे-फडणवीसांनी तलवार मान्य केली.","PublishDate":"Tue, 18 Oct 2022 10:11:49 +00:00","Link":"https://maharashtratimes.com/articleshow/94940659.cms"},{"Title":"गद्दारांनी कितीही आमिषं दाखवली, पण राजन साळवी खंबीरपणे आपल्यासोबत, उद्धव ठाकरेंकडून कौतुक","Content":"बुलडाण्यातील शेकडो शिवसैनिकांनी मातोश्रीवर जाऊन उद्धव ठाकरे यांची भेट घेतली. मशाल छाती घेत आम्ही कायमस्वरुपी तुमच्यासोबत राहू, असा विश्वास उपस्थित शिवसैनिकांनी उद्धव ठाकरे यांना दिला. झुकेंगे नही लडेंगे, उद्धव ठाकरे यांचा विजय असो, शिवसेनेचा विजय असो, अशा घोषणांनी शिवसैनिकांनी मातोश्रीचा परिसर दणाणून सोडला. त्यानंतर उद्धव ठाकरे यांनी शिवसैनिकांना संबोधित करताना राजन साळवी यांच्या पक्षनिष्ठेचं कौतुक केलं. ","PublishDate":"Tue, 18 Oct 2022 09:40:54 +00:00","Link":"https://maharashtratimes.com/articleshow/94939823.cms"},{"Title":"Mumbai: विना परवाना फटाके विक्रीवर मुंबईत बंदी; मुंबई पोलिसांचे आदेश, नियमांचे उल्लंघन केल्यास कारवाई","Content":"हा आदेश फटाके विक्रेत्यांवर १६ ऑक्टोबर ते १४ नोव्हेंबर दरम्यान बंधनकारक असणार आहे","PublishDate":"Wed, 19 Oct 2022 13:38:07 +00:00","Link":"https://www.loksatta.com/mumbai/selling-firecrackers-without-license-in-mumbai-prohobited-mumbai-police-released-order-rvs-94-3203423/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्याच्या घटनेवर आदित्य ठाकरेंनी दिली प्रतिक्रिया, म्हणाले…","Content":"“या राज्याचं राजकारण एवढ्या खालच्या पातळीवर कधी गेलं नव्हतं.”, असंही आदित्य ठाकरेंनी म्हटलं आहे.\n","PublishDate":"Wed, 19 Oct 2022 10:01:57 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reacted-to-the-incident-of-attack-on-bhaskar-jadhavs-house-msr-87-3202785/"},{"Title":"मुंबई: बाळकुममधील म्हाडा लाभार्थ्यांकडे अखेर सरकारचे लक्ष; म्हाडाकडून गृहनिर्माण विभागाने अहवाल मागविला","Content":"म्हाडाच्या कोकण मंडळाने बाळकुम येथील गृहप्रकल्पातील घरांच्या किंमतीत १६ लाखांची वाढ केली असून या दरवाढीवरून वाद सुरू आहे. ","PublishDate":"Wed, 19 Oct 2022 09:20:55 +00:00","Link":"https://www.loksatta.com/mumbai/government-attention-finally-mhada-beneficiaries-in-balkum-the-housing-department-report-from-mhada-mumbai-print-news-ysh-95-3202664/"},{"Title":"भास्कर जाधवांच्या घरावरील हल्ल्यानंतर विनायक राऊतांची संतप्त प्रतिक्रिया; म्हणाले, “यापुढे जर कोणी…”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर झाालेल्या हल्ल्यानंतर ठाकरे गटाचे खासदार विनायक राऊत यांनी संतप्त प्रतिक्रिया दिली आहे.","PublishDate":"Wed, 19 Oct 2022 09:08:00 +00:00","Link":"https://www.loksatta.com/mumbai/mp-vinayak-raut-reaction-on-bhaskar-jadhav-house-attack-in-chiplun-spb-94-3202632/"},{"Title":"मुंबई: म्हाडा पुणे मंडळाची सोडत अचानक रद्द प्राधिकरणाचा निर्णय; आता पुणे आणि कोकण मंडळाची एकत्रित सोडत","Content":"नव्या बदलासह आणि नव्या संगणकीय प्रणालीसह सोडत काढण्याचा निर्णय घेण्यात आला असून कोकण आणि पुणे मंडळाची सोडत एकाच वेळी काढण्याचाही निर्णय घेण्यात आला आहे. ","PublishDate":"Wed, 19 Oct 2022 09:06:21 +00:00","Link":"https://www.loksatta.com/mumbai/authority-decision-to-cancel-mhada-lottery-pune-board-draw-mumbai-print-news-ysh-95-3202638/"},{"Title":"शरद पवारांचा मुख्यमंत्री शिंदे, उपमुख्यमंत्री फडणवीसांबरोबर ‘डिनर प्लॅन’; सत्ताबदलानंतर तिन्ही प्रमुख नेते पहिल्यांदाच येणार एकत्र","Content":"राष्ट्रवादीचे अध्यक्ष शरद पवार, महाराष्ट्राचे मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस एकत्र येणार","PublishDate":"Wed, 19 Oct 2022 09:02:28 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-has-dinner-plans-with-eknath-shinde-devendra-fadnavis-today-both-sides-assert-not-political-scsg-91-3202579/"},{"Title":"अमली पदार्थ तस्करांवरील इतर गुन्हेही एका क्लिकवर!; ‘निदान’वर पाच लाखांपेक्षा अधिक गुन्हेगारांचा तपशील","Content":"‘नॅशनल इंटिग्रेटेड डेटाबेस ॲान ॲरेस्टेड नार्को ॲाफेन्डर्स’ म्हणजे निदानʼ पोर्टलवर देशभरातील पाच लाखांहून अधिक तस्करांची माहिती उपलब्ध झाली आहे. ","PublishDate":"Wed, 19 Oct 2022 08:38:04 +00:00","Link":"https://www.loksatta.com/mumbai/other-crimes-against-drug-traffickers-also-in-one-click-nidan-portal-mumbai-print-news-tmb-01-3202532/"},{"Title":"VIDEO : घरावर झालेल्या हल्ल्यानंतर भास्कर जाधवांचे फडणवीसांवर गंभीर आरोप; म्हणाले, “गृहमंत्र्यांकडून आदेश….”","Content":"ठाकरे गटाचे आमदार भास्कर जाधव यांच्या चिपळूणमधील घरावर काल रात्रीच्या सुमारास हल्ला झाला. या हल्ल्यानंतर भास्कर जाधव यांनी गृहमंत्री देवेंद्र फडणवीस यांच्यावर गंभीर आरोप केले आहेत.","PublishDate":"Wed, 19 Oct 2022 08:36:44 +00:00","Link":"https://www.loksatta.com/mumbai/bhaskar-jadhav-reaction-after-attack-on-chiplun-house-spb-94-3202531/"},{"Title":"मोठी बातमी! मुंबई हायकोर्टाचा ठाकरे गटाला धक्का, ठाण्यात शिंदे गटाचीच ‘दिवाळी पहाट’ होणार","Content":"मुंबई हायकोर्टाने फेटाळली ठाकरे गटाची याचिका\n","PublishDate":"Wed, 19 Oct 2022 08:14:21 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-vs-thackeray-mumbai-high-court-diwali-pahat-thane-talavpali-sgy-87-3202456/"},{"Title":"दिवाळीच्या तोंडावर सर्वसामन्यांना दूसरा झटका; अमूलनंतर गोकुळने वाढवले दूधाचे दर","Content":"\nGokul Price Increased : अमूलनंतर गोकुळनेही दूध दरवाढ करण्याचा निर्णय घेतला आहे. ","PublishDate":"Wed, 19 Oct 2022 07:17:09 +00:00","Link":"https://www.loksatta.com/maharashtra/kolhpaur-gokul-dairy-increased-price-buffalo-milk-by-rs-3-from-21-octomber-in-pune-mumbai-ssa-97-3202242/"},{"Title":"धारावी पुनर्विकास प्रकल्पाचा मार्ग मोकळा; देवेंद्र फडणवीसांनी दिली माहिती, म्हणाले…","Content":"आशियातील सर्वात मोठ्या पुनर्विकास प्रकल्पास मिळणार रेल्वेची जागा\n","PublishDate":"Wed, 19 Oct 2022 07:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/railways-provided-land-for-dharavi-redevelopment-project-devendra-fadnavis-msr-87-3201864/"},{"Title":"“संजय राऊतांना भीती वाटायला लागलीय की अंधारेताई…”; सुषमा अंधारेंवरुन शिंदे गटाचा टोला","Content":"सध्या संजय राऊत हे आर्थर रोड तुरुंगामध्ये कैद असून त्यांचा कोठडीतील मुक्काम हा २९ ऑक्टोबरपर्यंत वाढला आहे.","PublishDate":"Wed, 19 Oct 2022 06:40:04 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-group-slams-sanjay-raut-says-he-fears-that-sushma-andhare-may-take-his-place-of-spokesperson-scsg-91-3201996/"},{"Title":"उद्धव ठाकरेंच्या बेहिशेबी मालमत्तेची ईडी-सीबीआयकडून चौकशी करा,मुंबई हायकोर्टात आज सुनावणी","Content":"दादरस्थित गौरी भिडे यांनी सखोल चौकशी करण्याचे आदेश देण्याची मागणी करणारी याचिका मुंबई उच्च न्यायालयात दाखल केली आहे.","PublishDate":"Wed, 19 Oct 2022 06:08:27 +00:00","Link":"https://www.loksatta.com/mumbai/pil-against-uddhav-thackeray-and-family-seeking-ed-cbi-probe-regarding-illegal-assets-petition-high-court-mumbai-print-news-tmb-01-3202006/"},{"Title":"बदनामी प्रकरण : रमेश केरे यांच्या तक्रारीवरून आठ जणांविरोधात गुन्हा","Content":"मराठा क्रांती ठोक मोर्चाचे समन्वय रमेश केरे यांनी १६ ऑक्टोबरलाा आत्महत्येचा प्रयत्न केला होता.","PublishDate":"Wed, 19 Oct 2022 05:22:39 +00:00","Link":"https://www.loksatta.com/mumbai/case-registered-against-eight-people-on-complaint-of-ramesh-kere-maratha-kranti-morcha-sucide-mumbai-print-news-tmb-01-3201886/"},{"Title":"विश्लेषण: बाळकुमच्या म्हाडा घरांच्या किमतीत वाढ का? हा निर्णय वादग्रस्त का ठरतोय?","Content":"सोडत झाल्यानंतर मंडळाने १२५ घरांसाठीच्या विजेत्यांची पात्रता निश्चिती सुरू केली. अनेक जण पात्रही ठरले. पण या पात्र विजेत्यांना घराचा ताबा मात्र अद्याप मिळालेला नाही.","PublishDate":"Wed, 19 Oct 2022 04:14:25 +00:00","Link":"https://www.loksatta.com/explained/mhada-balkum-lottery-flats-issue-print-exp-scsg-91-3201804/"},{"Title":"“मुंबई पालिकेच्या निवडणुका लवकर लागल्या तर निवडणूक आयोगाला…”; ‘धनुष्यबाणा’संदर्भात उज्ज्वल निकम यांचं मोठं विधान","Content":"आगामी काळातील मुंबई महानगरपालिकेच्या निवडणुकीमध्येही उद्धव ठाकरे गटाला 'मशाल' चिन्हासहीत लढावं लागणार का? असा प्रश्न सध्या चर्चेत आहे.","PublishDate":"Wed, 19 Oct 2022 03:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/adv-ujjwal-nikam-says-bmc-election-uddhav-thackeray-mashaal-eknath-shinde-2-swords-and-shield-symbols-if-election-commission-does-not-give-verdict-on-time-scsg-91-3201740/"},{"Title":"Andheri Bypoll: …म्हणून भाजपाकडे उमेदवार मागे घेण्यासाठी, बिनविरोध निवडणुकीसाठी विनंती केली नाही; उद्धव ठाकरेंचा खुलासा","Content":"निवडणूक आयोगाचा केवळ 'शिवसेना' हे नाव व 'धनुष्यबाण' चिन्ह गोठवण्याचा आदेश हा तात्पुरता असल्याचा उल्लेखही उद्धव यांनी केला. ","PublishDate":"Wed, 19 Oct 2022 03:20:50 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-slam-bjp-over-andheri-bypoll-politics-scsg-91-3201726/"},{"Title":"निवडणूक अंधेरीत, प्रचार संपूर्ण मुंबईत ; उटण्याच्या पाकिटातून मशालीचा प्रचार   ","Content":"अंधेरीच्या पोटनिवडणुकीतून भाजपने माघार घेतली असली तरी ही पोटनिवडणूक होणार आहे.","PublishDate":"Wed, 19 Oct 2022 00:21:05 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-group-promote-election-symbol-mashaal-across-in-mumbai-during-andheri-campaign-zws-70-3201682/"},{"Title":"एसटी कर्मचाऱ्यांना पाच हजार रुपये दिवाळी भेट ","Content":"एसटी कर्मचाऱ्यांना सहा टक्के महागाई भत्ताही मिळणार असून त्याची प्रक्रियाही अंतिम टप्प्यात आहे. ","PublishDate":"Tue, 18 Oct 2022 23:57:49 +00:00","Link":"https://www.loksatta.com/mumbai/st-employees-get-five-thousand-rupees-as-diwali-gift-zws-70-3201671/"},{"Title":"रेल्वेची जागा मिळाल्याने धारावी पुनर्विकास मार्गी ; एअर इंडियाची इमारत राज्य शासनास मिळणार – फडणवीस","Content":" एअर इंडियाची इमारत राज्य सरकारला मंत्रालयीन कार्यालयांसाठी देण्यास हवाई वाहतूकमंत्री ज्योतिरादित्य शिंदे यांनी मान्यता दिली असल्याचे फडणवीस यांनी सांगितले.","PublishDate":"Tue, 18 Oct 2022 23:44:00 +00:00","Link":"https://www.loksatta.com/mumbai/railways-agrees-to-hand-over-land-for-dharavi-redevelopment-says-devendra-fadnavis-zws-70-3201659/"},{"Title":"पिके पाण्यात! ; मोसमी वाऱ्यांच्या परतीचा ४२ लाख शेतकऱ्यांना फटका","Content":"९४ लाख शेतकऱ्यांनी प्रधानमंत्री पिक विमा योजनेत भाग घेऊन ५८ लाख हेक्टर क्षेत्रावरील पिकांचा विमा उतरविण्यात आला.","PublishDate":"Tue, 18 Oct 2022 23:25:02 +00:00","Link":"https://www.loksatta.com/mumbai/30-lakh-farmers-crop-damaged-due-to-heavy-rain-in-maharashtra-zws-70-3201657/"},{"Title":"दिवाळीनिमित्त १०० रुपयांमधील ‘शिधावस्तू संच’ दोन दिवसांत ; अन्न व नागरी पुरवठामंत्री रवींद्र चव्हाण यांची घोषणा","Content":"दिवाळीनिमित्त या चार वस्तू फक्त १०० रुपयांत देण्याचा निर्णय मुख्यमंत्री एकनाथ शिंदे-उपमुख्यमंत्री देवेंद्र फडणवीस सरकारने घेतला","PublishDate":"Tue, 18 Oct 2022 23:17:53 +00:00","Link":"https://www.loksatta.com/mumbai/grocery-package-at-rs-100-for-diwali-available-in-ration-shops-in-next-two-days-zws-70-3201656/"},{"Title":"बचत गटांची देयके दहा महिन्यांपासून प्रलंबित ; तांत्रिक कारणे देऊन चालढकल सुरू असल्याचा आरोप","Content":"९० कोटींचा निधी उपलब्ध असूनदेखील या गटांच्या महिलांना महिला व बालविकास आयुक्त कार्यालायात खेटे घालावे लागत आहेत.","PublishDate":"Tue, 18 Oct 2022 22:50:49 +00:00","Link":"https://www.loksatta.com/mumbai/women-self-help-groups-not-get-payment-from-last-10-month-zws-70-3201639/"},{"Title":"उपायुक्तांच्या पुन्हा बदल्या; तीन महिन्याच्या आत दोघांच्या पुन्हा बदल्या","Content":"मुंबई महानगरपालिकेत उपायुक्तांच्या पुन्हा एकदा बदल्या करण्यात आल्या आहेत. सह आयुक्त विजय बालमवार यांच्याकडे पुन्हा एकदा मध्यवर्ती खरेदी विभागाची जबाबदारी सोपवण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 16:59:30 +00:00","Link":"https://www.loksatta.com/mumbai/re-transfers-of-deputy-commissioners-both-were-transferred-again-within-three-months-mumbai-print-news-ysh-95-3201534/"},{"Title":"वांद्रे-वरळी सागरी सेतूवर नियमभंग करणाऱ्यांवर कारवाई वेगनियंत्रक कॅमेरे, मनुष्यबळ वाढविण्याचा निर्णय","Content":"वांद्रे-वरळी सागरी सेतूवर झालेल्या अपघातानंतर महाराष्ट्र राज्य रस्ते विकास महामंडळाने (एमएसआरडीसी) सागरी सेतू शून्य अपघात रस्ता करण्याचा निर्णय घेतला आहे. ","PublishDate":"Tue, 18 Oct 2022 16:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/action-against-bandra-worli-sea-bridge-speed-control-cameras-decision-mumbai-print-news-ysh-95-3201533/"},{"Title":"करोना वाढतोय, उत्सवाच्या काळात काळजी घ्या; पालिका प्रशासनाचे आवाहन","Content":"करोना संसर्गाचा नवीन उपप्रकार आढळला असून दीपावली सारख्या सण उत्सवाच्या कालावधीत अधिक संख्येने होणाऱ्या भेटीगाठी, कार्यक्रम लक्षात घेता नागरिकांनी संसर्ग प्रतिबंधात्मक काळजी घ्यावी, असे आवाहन मुंबई महानगरपालिका प्रशासनाने केले आहे. ","PublishDate":"Tue, 18 Oct 2022 16:55:22 +00:00","Link":"https://www.loksatta.com/mumbai/corona-rise-careful-during-festive-season-appeal-municipal-administration-mumbai-print-news-ysh-95-3201532/"},{"Title":"पश्चिम रेल्वेवर आणखी दहा वातानुकूलित लोकल फेऱ्या","Content":"पश्चिम रेल्वेवर वातानुकूलित लोकलच्या आणखी दहा फेऱ्या वाढणार असून आता एक नवीन वातानुकूलित लोकल सेवेत दाखल होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 16:52:47 +00:00","Link":"https://www.loksatta.com/mumbai/ten-more-air-conditioned-local-trains-on-western-railway-mumbai-print-news-ysh-95-3201530/"},{"Title":"राष्ट्रीय उद्यानातील सिंहाची डरकाळी थंडावली","Content":"बोरिवली येथील संजय गांधी राष्ट्रीय उद्यानात गेली तेरा वर्षे घुमणारी सिंहाची डरकाळी थंडावली आहे. उद्यानातील ‘रविंद्र' या सिंहाचा सोमवारी मृत्यू झाला.","PublishDate":"Tue, 18 Oct 2022 16:51:42 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-gandhi-national-park-at-borivali-of-a-lion-death-mumbai-print-news-ysh-95-3201529/"},{"Title":"गोदरेज ॲण्ड बॉयसीमुळे बुलेट ट्रेन प्रकल्प रखडला; राज्य सरकारचा उच्च न्यायालयात दावा","Content":"मुंबई-अहमदाबाद बुलेट ट्रेन प्रकल्पाच्या भूसंपादन प्रक्रियेला गोदरेज ॲण्ड बॉईसी कंपनीने केलेला विरोध, त्यांनी संपादन प्रक्रियेत निर्माण केलेेले अनावश्यक अडथळे यामुळे हा प्रकल्प रखडल्याचा आरोप राज्य सरकारने मंगळवारी उच्च न्यायालयात केला.","PublishDate":"Tue, 18 Oct 2022 16:47:00 +00:00","Link":"https://www.loksatta.com/mumbai/godrej-and-boyce-bullet-train-project-claim-of-state-government-high-court-mumbai-print-news-ysh-95-3201531/"},{"Title":"…आणि अनुपम खेर यांच्यामुळे बोमन इराणी ‘राजश्री प्रॉडक्शन’चा भाग झाले; अनुपम खेर यांनी सांगितला जुना किस्सा","Content":"गेल्या सात दशकांचा हा प्रवास यंदा एका आगळ्यावेगळ्या चित्रपटाने पूर्ण करण्याचा मानस बाळगणाऱ्या राजश्री प्रॉडक्शनचा ‘उंचाई’ हा नवीन चित्रपट ११ नोव्हेंबर रोजी प्रदर्शित होणार आहे. ","PublishDate":"Tue, 18 Oct 2022 14:05:34 +00:00","Link":"https://www.loksatta.com/mumbai/anupam-kher-boman-irani-a-part-of-rajshree-productions-mumbai-print-news-ysh-95-3201181/"},{"Title":"मुंबईः तोतया पोलिसांचा महिलेच्या घरी छापा; मुंबईतील दोन दिवसांतील तिसरी घटना","Content":"गोरेगाव, वांद्रे, खार येथे तोतया पोलिसांनी लुटल्याचे प्रकार ताजे असताना गिरगावमधील सदनिकेत शिरलेल्या तोतया पोलिसांनी चार लाखांची रोख रक्कम व सव्वा लाखांचे दागिने लुटल्याचा प्रकार सोमवारी घडला. ","PublishDate":"Tue, 18 Oct 2022 13:56:20 +00:00","Link":"https://www.loksatta.com/mumbai/fake-police-raid-woman-house-third-incident-in-two-days-mumbai-mumbai-print-news-ysh-95-3201182/"},{"Title":"दिवाळीनिमित्त होणाऱ्या शिधा वाटपात भ्रष्टाचार? बाळा नांदगावकर गंभीर आरोप करत म्हणाले, “ज्या वस्तू बाजारात…”","Content":"राज्य सरकारने शिधापत्रिकाधारकांना दिवाळी निमित्ताने १०० रुपयांमध्ये चार वस्तू देण्याचा निर्णय घेतला. मात्र अद्यापही त्या वस्तू गरिबांपर्यंत पोहोचल्या नाहीत. या पार्श्वभूमीवर मनसे नेते बाळा नांदगावकर यांनी आज मंत्री रवींद्र चव्हाण यांची भेट घेतली.","PublishDate":"Tue, 18 Oct 2022 13:09:43 +00:00","Link":"https://www.loksatta.com/mumbai/bala-nandgaonkar-alligation-to-corruption-in-distribution-of-rations-on-diwali-spb-94-3201047/"},{"Title":"मुंबई: टँकरच्या धडकेत पादचाऱ्याचा मृत्यू; आरसीएफ पोलिसांकडून टँकर चालकाला अटक","Content":"बूरजवळ भरधाव वेगात असलेल्या टँकरने रस्त्याने जाणाऱ्या एका पादचाऱ्याला धडक दिली. त्यात पादचाऱ्याचा मृत्यू झाला. ","PublishDate":"Tue, 18 Oct 2022 12:06:50 +00:00","Link":"https://www.loksatta.com/mumbai/pedestrian-killed-in-collision-tanker-rcf-police-driver-arrested-mumbai-print-news-ysh-95-3200904/"},{"Title":"मुंबई: भांडुपमध्ये हॉटेलला अचानक भीषण आग; सुदैवाने जिवीतहानी टळली","Content":"भांडुप पश्चिमेच्या शिवाजी तलावाजवळ असलेल्या एका चायनीज हॉटेलला मंगळवारी सकाळी भीषण आग लागली. सुदैवाने यामध्ये कोणीही जखमी झाले नाही. ","PublishDate":"Tue, 18 Oct 2022 11:44:56 +00:00","Link":"https://www.loksatta.com/mumbai/sudden-fire-breaks-out-at-hotel-in-bhandup-there-was-no-loss-of-life-mumbai-print-news-ysh-95-3200780/"},{"Title":"मुंबई: दिवाळीत मुंबईकरांचा ‘बेस्ट’ प्रवास होणार; ‘या’ मार्गांवर १६५ अतिरिक्त फेऱ्या चालवण्याचा निर्णय","Content":"दिवाळीत प्रवाशांचा प्रवास सुकर होण्यासाठी बेस्टच्या फेऱ्या वाढवण्यात येणार आहेत. उपक्रमाने १६५ अतिरिक्त बस फेऱ्या चालवण्याचा निर्णय घेतला आहे.","PublishDate":"Tue, 18 Oct 2022 10:02:22 +00:00","Link":"https://www.loksatta.com/mumbai/diwali-best-trip-of-mumbaikars-decision-165-additional-rounds-various-routes-mumbai-print-news-ysh-95-3200474/"},{"Title":"“माझं चिन्ह, पक्षनाव गोठवलंत, पण एवढं करूनही…”, उद्धव ठाकरेंचं भाजपावर टीकास्र!","Content":"उद्धव ठाकरे म्हणतात, \"फक्त आपल्याला मनस्ताप द्यायचा, आपल्याला छळायचं आणि शिवसेना संपवायची यासाठी हे सगळं केलं गेलं!\"","PublishDate":"Tue, 18 Oct 2022 09:58:09 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-uddhav-thackeray-slams-bjp-cm-eknath-shinde-group-andheri-election-pmw-88-3200472/"},{"Title":"मुंबई: मेट्रो ३ विरोधात गिरगावकर रस्त्यावर; प्रकल्पाबाधितांच्या ‘या’ सर्व प्रश्नांमुळे रहिवाशी रस्त्यावर","Content":"मेट्रो ३ (कुलाबा-वांद्रे-सीप्झ) प्रकल्पातील प्रकल्पबाधितांचे योग्य पुनर्वसन करण्यात आलेले नाही, त्यांच्या प्रश्नांकडे दुर्लक्ष केले जात आहे, असे आरोप करून गिरगाव येथील रहिवाशी मंगळवारी मेट्रो ३ विरोधात रस्त्यावर उतरले.","PublishDate":"Tue, 18 Oct 2022 09:09:11 +00:00","Link":"https://www.loksatta.com/mumbai/metro-3-against-girgaonkar-road-residents-are-on-the-streets-issues-project-affected-people-mumbai-print-news-ysh-95-3200307/"},{"Title":"Patra Chawl land scam case : संजय राऊतांचा तुरुंगातील मुक्काम वाढला; दसऱ्याच्या पाठोपाठ दिवाळीही तुरुंगात?","Content":"मुंबई सत्रन्यायालय परिसरात आज एकनाथ खडसेंनी विचारपूस केल्यानंतर संजय राऊत म्हणाले...\n","PublishDate":"Tue, 18 Oct 2022 09:00:40 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-land-scam-case-sanjay-rauts-bail-application-will-be-heard-on-october-21-msr-87-3200250/"},{"Title":"‘पवार कुटुंबात मतभेद निर्माण करुन पक्ष फोडण्याचा डाव’, रोहित पवारांच्या दाव्यावर अजित पवारांची प्रतिक्रिया, म्हणाले “त्याला मी…”","Content":"शिवसेनेनंतर राष्ट्रवादी काँग्रेसला लक्ष्य केलं जाऊ शकतं, रोहित पवारांचा दावा\n","PublishDate":"Tue, 18 Oct 2022 08:17:26 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-rohit-pawar-claim-over-pawar-family-on-target-of-opponents-sgy-87-3200144/"},{"Title":"‘खासदार राजन विचारे यांच्या जीवाला धोका?’ अजित पवार म्हणाले, “निवडून गेलेल्या लोकप्रतिनिधीच्या…”","Content":"खासदार राजन विचारे यांनी आपल्या जीवाला धोका असल्याचं पत्र महाराष्ट्राच्या पोलीस महासंचालकांना पाठवल्यानंतर राज्याचे विरोधी पक्षनेते अजित पवार यांनी चिंता व्यक्त केली आहे. ","PublishDate":"Tue, 18 Oct 2022 07:54:26 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-reaction-on-rajan-vichare-letter-to-dgp-maharashtra-on-security-issue-spb-94-3199999/"},{"Title":"मुंबई : पुरुषोत्तम, खंडोबा आणि धूतपापेश्वर मंदिराच्या कामाला नोव्हेंबरमध्ये सुरुवात","Content":"प्राचीन मंदिरांच्या जतन-संवर्धनासह मंदिर परिसराचा विकास करण्याचा निर्णय राज्य शासनाने घेतला आहे. त्यासाठी २०२१ मध्ये अर्थसंकल्पात १०१ कोटी रुपयांची तरतूद करण्यात आली आहे.","PublishDate":"Tue, 18 Oct 2022 07:05:22 +00:00","Link":"https://www.loksatta.com/mumbai/work-started-purushottam-khandoba-and-dhootpapeswara-temples-started-in-november-msrdc-mumbai-print-news-tmb-01-3199813/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर टीका करणाऱ्यांना अजित पवारांनी सुनावलं, स्पष्ट शब्दांत म्हणाले “कशाला उगाच…”","Content":"चांगल्याला चांगलं म्हटलं पाहिजे, अजित पवारांनी केलं भाजपाचं कौतुक\n","PublishDate":"Tue, 18 Oct 2022 06:55:57 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-ajit-pawar-on-bjp-andheri-by-poll-election-shivsena-rutuja-latke-muraji-patel-sgy-87-3199869/"},{"Title":"‘मशालीचा चटका बसला’ म्हणणाऱ्या ठाकरे गटाला आशिष शेलारांचे प्रत्त्युत्तर; म्हणाले, “अजरामर असलेला गणपत वाणी…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर आज शिवसेनेच्या ठाकरे गटाकडून भाजपा-शिंदे गटावर जोरदार टीका करण्यात आली. या टीकेला आशिष शेलारांनी प्रत्युत्तर दिले आहे.","PublishDate":"Tue, 18 Oct 2022 05:49:45 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-ashish-shelar-replied-to-samana-editorial-on-bjp-and-shinde-group-andheri-by-election-spb-94-3199641/"},{"Title":"मल्लिकार्जून खरगे की शशी थरूर, काँग्रेस अध्यक्षपदाची निवडणूक कोण जिंकणार? शरद पवार म्हणाले, “असं दिसतंय की…”","Content":"कोणाचा विजय होणार आणि कोण काँग्रेसच्या अध्यक्षपदावर विराजमान होणार याकडे अनेकांचं लक्ष आहे. अशातच राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनीही काँग्रेस अध्यक्षपदाच्या निवडणुकीवर भाष्य केलं.","PublishDate":"Tue, 18 Oct 2022 05:45:00 +00:00","Link":"https://www.loksatta.com/maharashtra/sharad-comment-on-who-will-win-in-congress-presidential-election-mallikarjun-kharge-or-shashi-tharoor-pbs-91-3199751/"},{"Title":"मुंबई पालिकेच्या शाळेतील विद्यार्थ्यांना नवीन गणवेशाचा पुरवठा सुरू","Content":"गेल्या कित्येक वर्षांपासून असलेला पालिका शाळेतील विद्यार्थ्यांचा गणवेश यावर्षीपासून बदलण्यात आला आहे. ","PublishDate":"Tue, 18 Oct 2022 05:44:14 +00:00","Link":"https://www.loksatta.com/mumbai/supply-new-uniforms-students-mumbai-municipal-corporation-schools-mumbai-print-news-tmb-01-3199610/"},{"Title":"“मशालीचा पहिला चटका महाराष्ट्राच्या दुष्मनांना बसला”, शिवसेनेचा भाजपा-शिंदे गटावर आसुड; म्हणाले, “अजून बरेच पोळायचे अन्…”","Content":"अंधेरीतील पोटनिवडणुकीत भाजपाने माघार घेतली आहे. त्यावरून शिवसेनेने भाजपावर टीकेचे 'बाण' सोडले आहेत. \n","PublishDate":"Tue, 18 Oct 2022 05:43:02 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-criticized-bjp-and-shinde-camp-over-andheri-by-poll-election-candidate-withdraw-nomination-ssa-97-3199566/"},{"Title":"मुंबई: अमेरिकेवरून कुरिअरद्वारे अंमलीपदार्थांची तस्करी ; दोघांना अटक","Content":" महसुल गुप्तवार्ता संचालनालयाने याप्रकरणी अंधेरी पूर्व सहार आयसीटी टर्मिनल येथून ८६ किलो ५०० ग्रॅम गांजा जप्त कोला. ","PublishDate":"Tue, 18 Oct 2022 05:18:45 +00:00","Link":"https://www.loksatta.com/mumbai/drug-trafficking-by-courier-from-the-usa-dri-arrested-two-persons-mumbai-print-news-tmb-01-3199506/"},{"Title":"Sanjay Sirsat Heart Attack: शिरसाट उपचारांसाठी एअर अ‍ॅम्ब्युलन्सने औरंगाबादहून मुंबईला का आले? CM शिंदेंच्या कॉलबद्दलही खुलासा","Content":"प्रकृती स्थिर झाल्यानंतरच शिरसाट यांना एअर अ‍ॅम्ब्युलन्सने प्रवासाची परवानगी डॉक्टरांनी दिली. या प्रवासामध्ये एक डॉक्टरही शिरसाट यांच्याबरोबर होते.","PublishDate":"Tue, 18 Oct 2022 04:45:55 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-supporter-mla-sanjay-sirsat-heart-attack-why-he-chose-mumbai-over-auragabad-for-treatment-cm-call-scsg-91-3199382/"},{"Title":"साखर निर्यातीच्या ‘कोटय़ा’ला राज्य सरकारचा विरोध ; खुल्या धोरणासाठी मुख्यमंत्री-उपमुख्यमंत्र्यांचे पंतप्रधानांना साकडे","Content":"महाराष्ट्रासह शेजारील राज्यांच्या मागणीकडे डोळेझाक करीत यंदाच्या हंगामासाठी साखर निर्यातीसाठी कोटा पद्धती लागू करण्याच्या हालचाली सुरू केल्या आहेत. ","PublishDate":"Tue, 18 Oct 2022 00:52:25 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-government-oppose-quota-for-sugar-export-zws-70-3199151/"},{"Title":"जिंकण्याची खात्री असूनही परंपरा पाळण्यासाठी माघार! – ; देवेंद्र फडणवीस यांचा दावा","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार, मनसे अध्यक्ष राज ठाकरे व इतर काही नेत्यांनी उघडपणे आणि काहींनी पडद्यामागून आम्हाला आवाहन केले होते.","PublishDate":"Tue, 18 Oct 2022 00:45:09 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reaction-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199148/"},{"Title":"काँग्रेस अध्यक्षपदाच्या निवडणुकीत राज्यात ९६ टक्के मतदान  ","Content":"निवडणुकीत प्रदेश काँग्रेसच्या ५६१ पैकी ५४२ प्रतिनिधींनी म्हणजे ९६ टक्के मतदारांनी आपला मतदानाचा हक्क बजावला. ","PublishDate":"Tue, 18 Oct 2022 00:41:16 +00:00","Link":"https://www.loksatta.com/mumbai/96-percent-voter-turnout-in-maharashtra-for-congress-president-election-zws-70-3199150/"},{"Title":"किशोरवयीन मुलींना ‘पीसीओएस’ची समस्या! ; व्यायाम, योग्य आहाराने नियंत्रण शक्य","Content":"पॉलीसिस्टिक ओव्हरी सिंड्रोम किंवा पीसीओएस हे किशोरवयीन मुली आणि महिलांमध्ये हार्मोनल असंतुलनामुळे दिसून येते.","PublishDate":"Mon, 17 Oct 2022 21:27:48 +00:00","Link":"https://www.loksatta.com/mumbai/teenage-girls-face-polycystic-ovary-syndrome-problem-zws-70-3199073/"},{"Title":"पत्राचाळ पुनर्विकास घोटाळय़ात संजय राऊत यांची महत्त्वाची भूमिका ; जामिनाला विरोध करताना ‘ईडी’चा दावा ","Content":"याप्रकरणी आरोपपत्र दाखल झाल्यानंतर संजय राऊत यांनी नियमित जामिनासाठी विशेष न्यायालयात अर्ज केला आहे.","PublishDate":"Mon, 17 Oct 2022 20:46:12 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-play-key-role-in-patra-chawl-scam-ed-says-in-court-zws-70-3199060/"},{"Title":"अंधेरीत भाजपला परंपरेची आठवण, इतरत्र विसर! ; कोल्हापूर, पंढरपूर आणि देगलूर येथील निवडणुकांचा दाखला देत काँग्रेसची टीका","Content":"कोल्हापूर उत्तर मतदारसंघातील पोटनिवडणूक बिनविरोध करावी म्हणून सतेज पाटील आणि हसन मुश्रीफ या तत्कालीन मंत्र्यांनी भाजपला विनंती केली होती.","PublishDate":"Mon, 17 Oct 2022 20:32:29 +00:00","Link":"https://www.loksatta.com/mumbai/congress-criticized-bjp-after-withdraw-candidate-from-andheri-bypoll-zws-70-3199059/"},{"Title":"देशात अजूनही १८ कोटी नागरिक निरक्षर ; संपूर्ण साक्षरतेसाठी नवा कार्यक्रम","Content":"२००९-१० ते २०१७-१८ या दरम्यान राबविण्यात आलेल्या साक्षर भारत कार्यक्रमांतर्गत ७ कोटी ६४ लाख लोक साक्षर झाल्याची नोंद करण्यात आली.","PublishDate":"Mon, 17 Oct 2022 20:20:20 +00:00","Link":"https://www.loksatta.com/mumbai/nav-bharat-literacy-program-18-crore-people-are-illiterate-in-india-zws-70-3199058/"},{"Title":"भाजपची माघार ; अंधेरी पोटनिवडणुकीत ऋतुजा लटकेंच्या विजयाचा मार्ग सुकर","Content":"माघारीनंतर लटके यांच्यासह सात उमेदवार रिंगणात असल्याने ३ नोव्हेंबरला प्रत्यक्ष मतदान होईल.","PublishDate":"Mon, 17 Oct 2022 20:06:18 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-withdraw-candidate-from-andheri-east-assembly-bypoll-zws-70-3199050/"},{"Title":"‘माणुसकीची भिंत’ पुन्हा उभी राहिली; सात हजाराहून अधिक कपडे जमा","Content":"आपल्याला नको असलेल्या परंतु सुस्थितीतील वस्तू गरजूंपर्यंत पोहोचवणे या उद्देशाने सुरू झालेला हा उपक्रम दिवाळीच्या तोंडावर अनेकांच्या चेहऱ्यावर हास्य आणत आहे. ","PublishDate":"Mon, 17 Oct 2022 17:10:52 +00:00","Link":"https://www.loksatta.com/mumbai/the-wall-of-humanity-stands-again-collected-more-than-seven-thousand-clothes-goods-needy-people-deliver-mumbai-print-news-ysh-95-3198995/"},{"Title":"बलात्काराच्या आरोपीला जामीन, मात्र पीडितेशी वर्षभरात लग्नाची अट; उच्च न्यायालयाने केले स्पष्ट","Content":"बलात्काराच्या आरोपाप्रकरणी उच्च न्यायालयाने २६ वर्षांच्या आरोपीला जामीन मंजूर करतानाच बेपत्ता असलेली पीडित तरूणी सापडल्यास तिच्याशी एका वर्षात लग्न करण्याची अट घातली. ","PublishDate":"Mon, 17 Oct 2022 17:10:03 +00:00","Link":"https://www.loksatta.com/mumbai/bail-rape-accused-but-condition-of-marriage-victim-within-a-year-high-court-decision-mumbai-print-news-ysh-95-3198992/"},{"Title":"दिवाळीच्या मुहूर्तावर ११० साध्या परिवर्तन बस दाखल होणार","Content":" प्रवाशांच्या सेवेसाठी एसटी महामंडळ साध्या बसगाड्यांची संख्याही वाढवण्यावर भर देत असून दिवाळीच्या मुहूर्तावर ११० ‘परिवर्तन’ बस ताफ्यात दाखल करण्यात येणार आहेत.","PublishDate":"Mon, 17 Oct 2022 17:03:16 +00:00","Link":"https://www.loksatta.com/mumbai/110-simple-conversion-buses-will-arrive-on-the-occasion-of-diwali-mumbai-print-news-ysh-95-3198996/"},{"Title":"भाडे नाकारणाऱ्या रिक्षा व टॅक्सी चालकांवर कारवाईचे आदेश; वाहतुक पोलिसांना आदेश","Content":"भाडे नाकारणाऱ्या रिक्षा चालकांवर कारवाई करण्याचे आदेश शहरातील प्रत्येक वाहतूक विभागाला देण्यात आल्या आहेत. ","PublishDate":"Mon, 17 Oct 2022 17:00:32 +00:00","Link":"https://www.loksatta.com/mumbai/action-orders-rickshaw-and-taxi-drivers-who-refuse-fares-order-to-traffic-police-mumbai-print-news-ysh-95-3198991/"},{"Title":"दहा लाखांच्या मौल्यवान दागिन्यांचा अपहार करणाऱ्या अटक","Content":"ब्रीच कँडी येथील सराफ दुकानादाराने सोन्याचे हार आणि लहान हिरे असा एकूण १० लाख रुपयांचा ऐवज झवेरी बाजारातील सराफाला दागिने घडवण्यासाठी दिला होता. ","PublishDate":"Mon, 17 Oct 2022 16:53:09 +00:00","Link":"https://www.loksatta.com/mumbai/arrested-for-embezzling-valuable-jewelery-worth-10-lakhs-mumbai-print-news-ysh-95-3198985/"},{"Title":"राज्यातील पाच अधिकारी आयपीएस","Content":"केंद्र सरकारने महाराष्ट्र राज्य पोलीस दलातील पाच पोलीस अधिकाऱ्यांची भारतीय पोलीस सेवेत (आयपीएस) निवड केली आहे.","PublishDate":"Mon, 17 Oct 2022 16:52:26 +00:00","Link":"https://www.loksatta.com/mumbai/five-ips-officers-in-the-state-appoint-central-govt-mumbai-print-news-ysh-95-3198984/"},{"Title":"अभिनेत्री मनवा नाईकशी गैरवर्तन करणाऱ्या टॅक्सी चालकाला २४ तासांत अटक","Content":"अभिनेत्री, दिग्दर्शिका आणि निर्माती मनवा नाईकशी गैरवर्तन करणाऱ्या खासगी टॅक्सी चालकाला बीकेसी पोलिसांनी सोमवारी अटक केली. ","PublishDate":"Mon, 17 Oct 2022 16:50:56 +00:00","Link":"https://www.loksatta.com/mumbai/taxi-driver-misbehaved-with-actress-manwa-naik-arrested-within-24-hours-mumbai-print-news-ysh-95-3198983/"},{"Title":"दापोलीतील साई रिस़ॉर्टवरील कारवाईपूर्वी मालकाला पूर्वकल्पना द्या; उच्च न्यायालयाचे केंद्रीय पर्यावरण मंत्रालयाला आदेश","Content":"दापोली येथील साई रिसॉर्ट पाडण्यासारखी कोणतीही कठोर कारवाई करताना रिसॉर्टचे मालक सदानंद कदम यांना पूर्वसूचना देण्याचे आदेश उच्च न्यायालयाने सोमवारी केंद्रीय मंत्रालयाला दिले त्याचबरोबर कदम यांना न्यायालयात दाद मागण्याची मुभा द्यावी असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Mon, 17 Oct 2022 16:48:13 +00:00","Link":"https://www.loksatta.com/mumbai/give-notice-owner-before-action-sai-resort-in-dapoli-high-court-order-mumbai-print-news-ysh-95-3198982/"},{"Title":"“हरणार होते म्हणून उमेदवार मागे घेतला”, संजय राऊतांच्या आरोपावर मुख्यमंत्री शिंदेंचं एका वाक्यात प्रत्युत्तर, म्हणाले…","Content":"शिवसेना खासदार संजय राऊत यांनीही हरणार होते म्हणून भाजपाने उमेदवार मागे घेतल्याचा टोला लगावला. यावर मुख्यमंत्री एकनाथ शिंदेंनी प्रत्युत्तर दिलं.","PublishDate":"Mon, 17 Oct 2022 16:31:13 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-answer-criticism-allegations-of-shivsena-mp-sanjay-raut-over-andheri-election-pbs-91-3198968/"},{"Title":"अंधेरी निवडणुकीतून भाजपाची माघार, मुख्यमंत्री एकनाथ शिंदेंची पहिली प्रतिक्रिया, म्हणाले, “राज ठाकरे…”","Content":"भाजपाने अंधेरी निवडणुकीतील आपला उमेदवार माघार घेत असल्याचं जाहीर केलं. या पार्श्वभूमीवर मुख्यमंत्री एकनाथ शिंदे यांनी पहिली प्रतिक्रिया दिली.","PublishDate":"Mon, 17 Oct 2022 14:31:47 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-first-reaction-on-andheri-election-raj-thackeray-sharad-pawar-appeal-pbs-91-3198796/"},{"Title":"Andheri Election: “भाजपाने दोन हेतू साध्य केलेत”, ठाकरे गटाचा मोठा आरोप, म्हणाले “अंधेरीच्या एका निवडणुकीने…”","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेण्याचा निर्णय घेतला आहे. दरम्यान, या निर्णयावरून ठाकरे गटाच्या नेत्या मनिषा कायंदे यांनी भाजपावर टीका केली. ","PublishDate":"Mon, 17 Oct 2022 11:42:42 +00:00","Link":"https://www.loksatta.com/mumbai/manisha-kayande-statement-after-bjp-withdrws-candidate-from-andheri-by-election-spb-94-3198267/"},{"Title":"Andheri Election: भाजपा तुमचं ऐकत असेल तर एवढी दोन पत्रं लिहाच! सुषमा अंधारेंची राज ठाकरेंना विनंती; म्हणाल्या, “राज भाऊ तुम्ही…”","Content":"ठाकरे गटाच्या प्रवक्त्या सुषमा अंधारे यांनी ट्वीटरवर पोस्ट केलेल्या व्हिडीओमधून केली मागणी","PublishDate":"Mon, 17 Oct 2022 10:53:28 +00:00","Link":"https://www.loksatta.com/mumbai/sushma-andhare-says-raj-thackeray-should-write-letter-to-bjp-over-governor-and-vedanta-foxcon-issue-scsg-91-3198031/"},{"Title":"Andheri Election: भाजपाने माघार घेतल्यानंतर शरद पवारांची पहिली प्रतिक्रिया, म्हणाले “हे असे निर्णय…”","Content":"\"एक जरी अपक्ष उभा राहिला तर निवडणूक होईल\"\n","PublishDate":"Mon, 17 Oct 2022 10:46:47 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-sharad-pawar-on-bjp-andheri-by-poll-election-muraji-patel-rutuja-latke-sgy-87-3198131/"},{"Title":"मुंबई: म्हाडाच्या बाळकुम प्रकल्पातील विजेत्यांचे आझाद मैदानावर धरणे आंदोलन","Content":"म्हाडाच्या कोकण मंडळाच्या २०१८ च्या सोडतीतील बाळकुममधील गृहप्रकल्पातील घरांच्या किंमतीत थेट १६ लाख रुपयांची वाढ मंडळाने केली आहे. ","PublishDate":"Mon, 17 Oct 2022 10:30:19 +00:00","Link":"https://www.loksatta.com/mumbai/balkum-project-winners-protest-at-azad-maidan-in-mhada-housing-project-rs-growth-mumbai-print-news-ysh-95-3198061/"},{"Title":"नऊ महिन्यात ६२ जणांचे प्राण वाचवण्यात यश ; मध्य रेल्वे सुरक्षा दलाची कामगिरी","Content":"आरपीएफच्या सतर्कतेमुळे धावत्या गाडीत चढ- उतार करणाऱ्या, वेळप्रसंगी आत्महत्या करण्यास आलेल्या नागरिकांचा जीव वाचला आहे.","PublishDate":"Mon, 17 Oct 2022 10:27:26 +00:00","Link":"https://www.loksatta.com/mumbai/save-sixty-two-lives-in-nine-months-at-railway-police-force-central-railway-mumbai-print-news-tmb-01-3197944/"},{"Title":"मुंबई क्रिकेट असोसिएशन निवडणुकीत भाजपा, राष्ट्रवादी आणि ठाकरे गटाची युती कशी? शरद पवार म्हणाले…","Content":"एमसीए निवडणुकीत एकमेकांचे कट्टर राजकीय विरोधक मानले जाणारे भाजपा, शिवसेना आणि राष्ट्रवादी काँग्रेस पक्ष एकत्र आलेले दिसले. याबाबत शरद पवार यांनाच प्रश्न विचारण्यात आला.","PublishDate":"Mon, 17 Oct 2022 10:05:42 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-comment-on-alliance-of-bjp-ncp-shivsena-leaders-in-mca-election-pbs-91-3197958/"},{"Title":"Andheri Bypoll: आता लढाई श्रेयवादाची? माघार भाजपाची कौतुक मुख्यमंत्री शिंदेंचं; सरनाईक म्हणतात, “मी लिहिलेल्या पत्राचा…”","Content":"दिल्लीत पक्षश्रेष्ठींची परवानगी घेतल्यावर भाजपा प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांनी पटेल यांची उमेदवारी मागे घेण्याची घोषणा केली.","PublishDate":"Mon, 17 Oct 2022 09:49:24 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypoll-bjp-withdraws-candidate-against-uddhav-thackeray-group-rutuja-latke-pratap-sarnaik-praises-cm-eknath-shinde-scsg-91-3197899/"},{"Title":"VIDEO : “भाजपाचा नी संवेदनशीलतेचा काय संबंध, त्यांनी माघार घेतली कारण…”; सुषमा अंधारेंची जोरदार टीका","Content":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर ठाकरे गटाच्या उपनेत्या सुषमा अंधारे यांनी भाजपावर जोरदार टीका केली आहे.","PublishDate":"Mon, 17 Oct 2022 09:08:33 +00:00","Link":"https://www.loksatta.com/maharashtra/sushma-andhare-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197813/"},{"Title":"Andheri Election: भाजपाची माघार अन् राज ठाकरेंची कौतुकाची थाप; फडणवीसांना पुन्हा पत्र लिहित म्हणाले “आज तुम्ही…”","Content":"भाजपाने माघार घेतल्यानंतर राज ठाकरेंनी मानले फडणवीसांचे आभार\n","PublishDate":"Mon, 17 Oct 2022 09:07:07 +00:00","Link":"https://www.loksatta.com/mumbai/mns-raj-thackeary-letter-to-bjp-devendra-fadnavis-after-withdrawing-muraji-patel-nomination-from-andheri-by-poll-rutuja-latke-sgy-87-3197808/"},{"Title":"“…म्हणून मी काही बोलत नाही, काय अर्थ आहे,” भाजपाने माघार घेतल्यासंबंधी विचारलेल्या प्रश्नावर गुलाबराव पाटील संतापले","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीतून भाजपाची माघार, शिंदे गटाची पहिली प्रतिक्रिया \n","PublishDate":"Mon, 17 Oct 2022 08:43:28 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-poll-election-shinde-faction-mla-gulabrao-patil-on-bjp-withdraws-muraji-patel-nomination-sgy-87-3197736/"},{"Title":"Andheri Election : “ही राज्याची परंपरा जपण्याची वेळ होती, त्याला…”; भाजपाच्या निर्णयानंतर अनिल परबांची प्रतिक्रिया","Content":"भाजपाने या निवडणुकीतून माघार घेण्याचा निर्णय घेतल्यानंतर ठाकरे गटाचे नेते अनिल परब यांनी प्रतिक्रिया दिली.","PublishDate":"Mon, 17 Oct 2022 08:32:01 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197691/"},{"Title":"Andheri Bypoll: “…त्यामुळं त्यांनी चांगला विचार केला असावा”; भाजपाने माघार घेतल्यानंतर अजित पवारांची पहिली प्रतिक्रिया","Content":"भाजपाचे महाराष्ट्र प्रभारी सी. टी. रवी, उपमुख्यमंत्री देवेंद्र फडणवीस, प्रदेशाध्यक्ष चंद्रशेखर बावनकुळे यांच्यासह प्रदेश सुकाणू समितीतील काही नेते बैठकीत सहभागी झाले होते.","PublishDate":"Mon, 17 Oct 2022 08:28:58 +00:00","Link":"https://www.loksatta.com/maharashtra/andheri-east-bypoll-bjp-withdraws-candidate-against-uddhav-thackeray-group-rutuja-latke-ajit-pawar-reacts-scsg-91-3197602/"},{"Title":"Andheri By-Election : … म्हणून भाजपाने निवडणुकीतून घेतली माघार, भाजपा प्रभारी सी.टी. रवी यांनी सांगितलं कारण","Content":"मुंबई महापालिका निवडणुकीत आम्ही आमची ताकद दाखवू, असंही म्हणाले आहेत.\n","PublishDate":"Mon, 17 Oct 2022 08:21:44 +00:00","Link":"https://www.loksatta.com/mumbai/ct-ravi-said-the-reason-why-bjp-withdrew-from-andheri-by-election-msr-87-3197625/"},{"Title":"अंधेरी पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर ठाकरे गटाकडून पहिली प्रतिक्रिया, म्हणाले “इतका आडमुठेपणा…”","Content":"भाजपाने अंधेरी पोटनिवडणुकीतून माघार घेतल्यानंतर ठाकरे गटाचा टोला\n","PublishDate":"Mon, 17 Oct 2022 07:48:52 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-election-uddhav-thackeray-faction-kishori-pednekar-after-bjp-withdraws-nomination-muraji-patel-sgy-87-3197514/"},{"Title":"Andheri Election : राज ठाकरेंच्या पत्रानंतर भाजपाची माघार, मनसेकडून पहिली प्रतिक्रिया; म्हणाले “जर हा निर्णय…”","Content":"अंधेरी पूर्व विधानसभा पोटनिवडणुकीतून भाजपाने माघार घेतल्यानंतर महाविकास आघाडीच्या उमेदवार ऋतुजा लटके यांचा बिनविरोध निवडून येण्याचा मार्ग मोकळा झाला आहे. ","PublishDate":"Mon, 17 Oct 2022 07:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandip-deshpande-reaction-after-bjp-withdrws-candidate-andheri-by-election-spb-94-3197515/"},{"Title":"राज्यातील ‘या’ शहरांमध्ये बुधवारपर्यंत जोरदार पावसाची शक्यता","Content":"राज्यभरात पुढील दोन दिवसात पावसाचा जोर वाढण्याची शक्यता आहे.","PublishDate":"Mon, 17 Oct 2022 07:41:01 +00:00","Link":"https://www.loksatta.com/mumbai/there-is-a-possibility-that-the-intensity-of-rain-will-increase-in-the-next-three-days-in-maharashtra-mumbai-print-news-dpj-91-3197447/"},{"Title":"Andheri by-election : भाजपाने निवडणुकीतून माघार घेतल्यानंतर ऋतुजा लटकेंची पहिली प्रतिक्रिया, म्हणाल्या…","Content":"भाजपाचे उमदेवार मुरजी पटेल हे उमेदवारी अर्ज मागे घेणार आहेत.\n","PublishDate":"Mon, 17 Oct 2022 07:27:31 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-by-election-rutuja-latkes-first-reaction-after-bjp-withdrew-from-the-election-msr-87-3197452/"},{"Title":"मालाड पश्चिम येथे १७ वर्षीय मुलाचा बुडून मृत्यू","Content":"अन्सारी मित्रांसह घराजवळील शाम तलावात पोहण्यासाठी गेला होता. पण त्याला पाण्याचा अंदाज आला नाही.","PublishDate":"Mon, 17 Oct 2022 07:16:57 +00:00","Link":"https://www.loksatta.com/mumbai/17-year-old-boy-drowned-in-malad-west-mumbai-print-news-dpj-91-3197348/"},{"Title":"मोठी बातमी! अंधेरी पोटनिवडणुकीतून भाजपाची माघार, ऋतुजा लटकेंचा बिनविरोध निवडून येण्याचा मार्ग मोकळा","Content":"राज ठाकरेंच्या पत्रानंतर भाजपाचा अंधेरी निवडणुकीतून माघार घेण्याचा निर्णय\n","PublishDate":"Mon, 17 Oct 2022 07:12:17 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-election-bjp-withdrws-muraji-patel-shivsena-thackeray-faction-rutuja-latke-sgy-87-3197282/"},{"Title":"शहरी नक्षलवाद प्रकरणी ज्योती जगताप यांना जामीन देण्यास उच्च न्यायालयाचा नकार","Content":"ज्योती जगताप यांच्या विरोधातील आरोप सकृतदर्शनी खरे असल्याची टिपण्णीही न्यायालयाने केली.","PublishDate":"Mon, 17 Oct 2022 07:01:31 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-high-court-refuses-to-grant-bail-to-jyoti-jagtap-in-urban-naxalism-case-mumbai-print-news-tmb-01-3197340/"},{"Title":"पत्राला पत्राने उत्तर: “सरनाईक, ऋतुजा वहिनींवर भ्रष्टाचाराचे आरोप झाले तेव्हा…”; शेवटच्या क्षणी बिनविरोधच्या मागणीवरुन ठाकरे गटाकडून टोला","Content":"या पत्रामध्ये मनसे प्रमुख राज ठाकरे यांचाही उल्लेख करण्यात आलेला आहे.","PublishDate":"Mon, 17 Oct 2022 06:55:20 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-letter-by-thackeray-group-office-bearer-to-pratap-sarnaik-mentions-raj-thackeray-scsg-91-3197310/"},{"Title":"अंधेरी पोटनिवडणुकीबद्दल काँग्रेसला वेगळीच शंका! पवार-BJP जवळीकीसंदर्भात सूचक विधान; म्हणाले, “बिनविरोध निवडणूक झाली तर…”","Content":"राज ठाकरे आणि शरद पवार यांनी अंधेरीमधील पोटनिवडणूक बिनविरोध व्हावी यासाठी एकाच दिवशी भाष्य केल्यावरुन उपस्थित केली शंका.","PublishDate":"Mon, 17 Oct 2022 06:13:57 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-congress-nana-patole-comment-on-unopposed-election-with-reference-to-sharad-pawar-raj-thackeray-demand-scsg-91-3197189/"},{"Title":"मुंबई: बॅग विक्रेत्यांकडून १० हजार रुपयांची खंडणी घेणाऱ्या दोन पोलिसांना अटक","Content":"बॅग विक्रेत्यांनी मुंबई पोलिसांच्या ट्वीटर खात्यावर याबाबत तक्रार दाखल केली होती.","PublishDate":"Mon, 17 Oct 2022 06:11:57 +00:00","Link":"https://www.loksatta.com/mumbai/two-policemen-arrested-for-taking-extortion-mumbai-print-news-dpj-91-3197216/"},{"Title":"बांधकाम व्यावसायिकाला धमकी देत पैशांची मागणी; गुंडाविरोधात खंडणीचा गुन्हा दाखल","Content":"बांधकाम व्यवसायिक रुग्णालयात उपचार घेत असताना आरोपी गुंडाने त्यांच्या खोलीत प्रवेश करून पैशांची मागणी केली.","PublishDate":"Mon, 17 Oct 2022 05:58:11 +00:00","Link":"https://www.loksatta.com/mumbai/a-case-of-extortion-has-been-registered-against-the-goon-for-threatening-the-builder-and-demanding-money-mumbai-print-news-dpj-91-3197185/"},{"Title":"आरोग्य विभागाकडून एक कोटी महिलांच्या आरोग्याची तपासणी, मात्र महापालिका उदासीन, मुंबईत २.२ टक्के महिला आरोग्य तपासणी","Content":"नाशिक, पुणे व पिंपरी- चिंचवड महानगरपालिकांनी अवघ्या चार टक्के महिलांची आरोग्य विषयक तपासणी केली \n","PublishDate":"Mon, 17 Oct 2022 05:43:15 +00:00","Link":"https://www.loksatta.com/mumbai/health-department-woman-medical-check-up-tanaji-sawant-bmc-sgy-87-3197112/"},{"Title":"‘भारतीय जनता लाँड्री’ म्हणणाऱ्या सुप्रिया सुळेंना भाजपा खासदाराचे प्रत्युत्तर; म्हणाले, “शरद पवारांच्या भ्रष्टाचाराची…”","Content":"रविवारी पत्रकारांशी बोलताना राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांनी “भाजपा हा आधी पक्ष होता आता भारतीय जनता लॉंड्री झाला आहे”, असे विधान केले होते. ","PublishDate":"Mon, 17 Oct 2022 05:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mp-kapil-patil-replied-to-supriya-sule-on-bhartiya-janata-loundry-statement-spb-94-3196975/"},{"Title":"Andheri Bypoll: शिंदे-फडणवीसांची बैठक; ऋतुजा लटकेंविरोधात लढायचं की नाही ठरवणार, अंतिम निर्णयावर शिक्कामोर्तब होणार?","Content":"आमच्याबरोबर बाळासाहेबांची शिवसेना आहे. त्यामुळे मुख्यमंत्री एकनाथ शिंदे यांच्याशी देखील चर्चा करावी लागेल, असं फडणवीस कालच म्हणाले होते.","PublishDate":"Mon, 17 Oct 2022 04:49:24 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-bypoll-cm-eknath-shinde-dcm-devendra-fadnavis-to-meet-for-discussion-on-fighting-or-taking-back-bjp-candidate-against-rutuja-latke-scsg-91-3196940/"},{"Title":"“राज ठाकरेंवर ‘लगे रहो मुन्नाभाई’चा प्रभाव, महाराज कळले असते तर सतत भूमिका बदलल्या नसत्या आणि भोंगे शोधले नसते”","Content":"राज ठाकरेंनी महाराजांबद्दल सांगितलेल्या 'त्या' प्रसंगानंतर काँग्रेस नेते सचिन सावंत यांचा टोला\n","PublishDate":"Mon, 17 Oct 2022 03:25:15 +00:00","Link":"https://www.loksatta.com/maharashtra/congress-sachin-sawant-on-mns-raj-thackeray-har-har-mahadev-chhatrapati-shivaji-maharaj-shivneri-sgy-87-3196827/"},{"Title":"Andheri Bypoll: रात्री उशिरा फडणवीसांच्या घरी झाली BJP ची बैठक; लढायचं की माघार घ्यायची? फडणवीसांना दिले सर्व अधिकार मात्र…","Content":"या बैठकीमध्ये अंधेरी पोटनिवडणूक लढवली पाहिजे असा नेत्यांचा सूर असल्याची माहिती समोर येत आहे.","PublishDate":"Mon, 17 Oct 2022 03:01:39 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-assembly-constituency-bypoll-bjp-meeting-decide-to-fight-or-not-scsg-91-3196796/"},{"Title":"राज ठाकरेंच्या पत्रावर CM एकनाथ शिंदेंचे सुपुत्र श्रीकांत शिंदेंची प्रतिक्रिया, फडणवीसांचा उल्लेख करत म्हणाले “त्यांनी…”","Content":"अंधेरी पोटनिवडणूक बिनविरोध होणार? राज ठाकरेंच्या पत्रानंतर मोठी राजकीय उलथापालथ\n","PublishDate":"Mon, 17 Oct 2022 02:48:31 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-faction-mp-shrikant-shinde-on-mns-raj-thackeray-letter-over-andheri-bypoll-bjp-devendra-fadnavis-sgy-87-3196797/"},{"Title":"अभिनेत्री मनवा नाईकशी गैरवर्तन करणं कॅब चालकाला भोवले, २४ तासांच्या आत पोलिसांकडून बेड्या","Content":"या संपूर्ण प्रकरणानंतर त्याची गाडीही पोलिसांनी जप्त केली आहे.","PublishDate":"Mon, 17 Oct 2022 02:34:40 +00:00","Link":"https://www.loksatta.com/manoranjan/marathi-actress-manava-naik-threatened-misbehaved-by-cab-driver-got-arrested-by-mumbai-police-nrp-97-3196781/"},{"Title":"Andheri Bypoll: निवडणूक बिनविरोध करण्याच्या राज ठाकरेंच्या पत्रावर BJP उमेदवार मुरजी पटेल म्हणाले, “मी अंधेरीचा…”","Content":" अंधेरीत शिवसेनेचा विजय झाल्यास त्याचा आगामी मुंबई पालिका निवडणुकीवर परिणाम होऊ शकतो. शिवसेनेचे नैतिक बळ तर वाढेलच पण मतदारांमध्ये शिवसेनेबद्दल आपुलकीची भावना निर्माण होऊ शकते. ","PublishDate":"Mon, 17 Oct 2022 02:17:37 +00:00","Link":"https://www.loksatta.com/mumbai/murji-patel-reacts-on-raj-thackeray-letter-of-request-to-withdraw-candidate-in-andheri-east-assembly-scsg-91-3196778/"},{"Title":"महाराष्ट्र ही देशाची स्टार्टअप राजधानी! ; भरीव मदत करण्याची देवेंद्र फडणवीस यांची ग्वाही","Content":"नुकत्यात राबविण्यात आलेल्या स्टार्टअप यात्रेला राज्यातील सर्वच भागातून चांगला प्रतिसाद मिळाला.","PublishDate":"Sun, 16 Oct 2022 19:52:33 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-to-provide-financial-assistance-for-startup-related-activities-deputy-cm-devendra-fadnavis-zws-70-3196687/"},{"Title":"अंधेरी पोटनिवडणूक बिनविरोध करा ;  शरद पवार, राज ठाकरे यांचे भाजपला माघार घेण्याचे आवाहन","Content":"अंधेरी पूर्व मतदारसंघातील पोटनिवडणुकीसाठी उमेदवारी अर्ज मागे घेण्याची मुदत सोमवापर्यंत आहे.","PublishDate":"Sun, 16 Oct 2022 19:41:05 +00:00","Link":"https://www.loksatta.com/mumbai/andheri-east-bypolls-sharad-pawar-raj-thackeray-appeal-bjp-to-withdraw-candidate-zws-70-3196686/"}]