[{"Title":"टीबीचे सामाजिक दडपण कायम","Content":"टीबीची (क्षयरोग) माहिती उघड होण्याचे भय कायम असून, आजही सहापैकी एका महिलेला व पाचपैकी एका पुरुषाला हा आजार झाल्याचे कुटुंबाला कळू नये असे वाटते. ","PublishDate":"Fri, 27 May 2022 01:29:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91823563.cms"},{"Title":"पोलिसांच्या घरांबाबत मुख्यमंत्रीच निर्णय घेतील, जितेंद्र आव्हाडांचं स्पष्टीकरण","Content":"मुंबईतील पोलिसांच्या घरांवरून वाद निर्माण झाला आहे. पोलिसांसाठी घराची ५० लाख इतकी किंमत घोषित केली आहे. यामुळे पोलिस कुटुंबीयांमध्ये नाराजी आहे. आता याबाबत  गृहनिर्माणमंत्री जितेंद्र आव्हाड यांनी स्पष्टीकरण दिलं आहे. ","PublishDate":"Fri, 27 May 2022 01:10:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91823385.cms"},{"Title":"रेल्वे स्थानकांतील सुधारणांना गती","Content":"मुंबई उपनगरी रेल्वे प्रवाशांना रेल्वे स्थानकांवर दर्जेदार सुविधा उपलब्ध व्हाव्यात, यासाठी मुंबई रेल्वे विकास महामंडळाने (एमआरव्हीसी) मुंबई नागरी परिवहन प्रकल्प '३ अ'मध्ये आठ स्थानकांच्या सुधारणेला गती देण्याचा निर्णय घेतला आहे.","PublishDate":"Fri, 27 May 2022 01:25:20 +00:00","Link":"https://maharashtratimes.com/articleshow/91823532.cms"},{"Title":"सोनोग्राफी केंद्रांची नोंदणी, नूतनीकरण ऑनलाइन","Content":"राज्यातील सोनोग्राफी केंद्रांची नोंदणी आणि नूतनीकरण आता ऑनलाइन होणार आहे. यामुळे संबंधित केंद्रधारकांना कार्यालयातील हेलपाटे, अनावश्यक वेळ आणि खर्चापासून दिलासा मिळणार असल्याची माहिती आरोग्य मंत्री राजेश टोपे यांनी गुरुवारी दिली.","PublishDate":"Fri, 27 May 2022 01:20:31 +00:00","Link":"https://maharashtratimes.com/articleshow/91823472.cms"},{"Title":"बनावट सौदर्यप्रसाधनांची ऑनलाइन विक्री","Content":"नोंदणीकृत कंपनीच्या नावे बनावट सौंदर्य प्रसाधनांची विक्री ऑनलाइन अॅपवर सुरू असल्याचा धक्कादायक प्रकार अन्न व औषध प्रशासनाच्या कारवाईने समोर आला आहे.","PublishDate":"Fri, 27 May 2022 01:15:28 +00:00","Link":"https://maharashtratimes.com/articleshow/91823432.cms"},{"Title":"मध्य रेल्वे मार्गावरील वाहतूक विस्कळीत; लोकल १० ते १५ मिनिटे उशिराने","Content":"मध्य मार्गावरील लोकल वाहतूक १० ते १५ मिनिटे उशिराने सुरू आहे. लोकल सेवा विस्कळीत झाल्याने सर्वच स्थानकांवर मोठी गर्दी झाली असून प्रवाशांची गैरसोय होत असल्याचं पाहायला मिळत आहे. ","PublishDate":"Fri, 27 May 2022 01:09:39 +00:00","Link":"https://maharashtratimes.com/articleshow/91823398.cms"},{"Title":"२१ इमारती अतिधोकादायक","Content":"म्हाडाच्या मुंबई इमारत दुरुस्ती व पुनर्रचना मंडळाच्या अखत्यारीतील शहरातील जुन्या, मोडकळीस आलेल्या उपकरप्राप्त २१ अतिधोकादायक इमारतींची यादी गुरुवारी जाहीर करण्यात आली.","PublishDate":"Fri, 27 May 2022 01:08:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91823374.cms"},{"Title":"'झोपडपट्टी पुनर्वसन'ला जगवण्याचा खटाटोप, 'झोपडपट्टी' घोषित करण्याची योजना","Content":"महापालिका निवडणुकीच्या पार्श्वभूमीवर मुंबईत झोपडपट्टी पुनर्वसन योजना पुन्हा समोर आली आहे. मुंबई झोपडपट्टीमुक्त करण्यासाठी ही योजना असल्याचा दावा केला जातो. पण अद्याप त्यात यश आलेले नाही.  ","PublishDate":"Fri, 27 May 2022 00:59:49 +00:00","Link":"https://maharashtratimes.com/articleshow/91823309.cms"},{"Title":"फ्री वेला विलासरावांचे नाव देण्याचा प्रस्ताव","Content":"माजी मुख्यमंत्री दिवंगत विलासराव देशमुख यांचे नाव फ्रीवेला देण्याची मागणी होत आहे. या संदर्भातला प्रस्ताव देण्यात आला आहे. मुंबई महापालिकेला हा प्रस्ताव पाठवण्यात आला आहे. ","PublishDate":"Fri, 27 May 2022 00:46:15 +00:00","Link":"https://maharashtratimes.com/articleshow/91823235.cms"},{"Title":"कुछ बाते हो चुकी हैं, कुछ बातें अभी हैं बाकी.. जलील यांच्या मुलाने घेतली आदित्य ठाकरेंची भेट","Content":"पर्यावरण मंत्री आदित्य ठाकरे सध्या जागतिक आर्थिक परिषदेच्या निमित्ताने परदेशात आहेत. दरम्यान, आदित्य ठाकरे लंडनमध्ये असता एका कार्यक्रमात इम्तियाज जलील यांचे चिरंजीव बिलाल जलील यांनी त्यांची भेट घेतली. या भेटीत दोघांनी काही वेळ एकमेकांशी संवाद साधला. तसेच संवादानंतर एकमेकांचा निरोप घेताना त्यांनी क्षणचित्रही काढलं. सेनेचं कट्टर हिंदुत्व विरुद्ध एमआयएमचं कट्टरपंथी राजकारण यांच्यादरम्यान झालेला वादही महाराष्ट्राने अनेक वेळा पाहिला. पण पारंपारिक राजकारणाचा बाज मागे सोडून दोन भिन्न विचारसरणीच्या युवा नेत्यांची झालेली भेट चर्चेचा विषय ठरते आहे.","PublishDate":"Thu, 26 May 2022 17:57:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91820369.cms"},{"Title":"संभाजीराजेंच्या जिव्हाळ्याचा विषय, 'सारथी'ला नवी मुंबईत भूखंड, ठाकरे सरकारच्या टायमिंगची चर्चा","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या अध्यक्षतेखाली झालेल्या बैठकीत सारथी संस्थेला नवी मुंबईतील खारघर सेक्टर 37, मधील 3 हजार 500 चौ.मी.क्षेत्रफळाचा भूखंड देण्याचा निर्णय घेतला गेला आहे. राज्यसभा निवडणुकीतील संभाजीराजे यांच्या उमेदवारीची चर्चा सुरु असताना या निर्णयाच्या टायमिंगची चर्चा होत आहे.  ","PublishDate":"Thu, 26 May 2022 17:21:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91819689.cms"},{"Title":"संभाजीराजेंना राज्यसभेवर पाठवा, छत्रपतींना मान खाली घालायला लावू नका : पंकजा मुंडे","Content":" उदयनराजे भोसले यांच्या बाबतीमध्ये जी भूमिका आघाडी सरकारने घेतली होती, त्याचं आम्ही स्वागत केलं होतं. आम्ही एका छत्रपतींना राज्यसभेवर पाठवलं, तुम्ही दुसऱ्या छत्रपतींना राज्यसभेवर पाठवा. ते छत्रपती आहेत. छत्रपतींना मान खाली घालायला लावू नका, असं पंकजा मुंडे म्हणाल्या. ","PublishDate":"Thu, 26 May 2022 17:14:50 +00:00","Link":"https://maharashtratimes.com/articleshow/91819844.cms"},{"Title":"कोरोना वाढतोय, नागरिकांनो मास्क वापरा, मुख्यमंत्री उद्धव ठाकरेंचं आवाहन","Content":"राज्याची साप्ताहिक पॉझिटीव्हिटी 1.59 टक्के असून मुंबई आणि पुणे या दोन शहरांमध्ये राज्याच्या सरासरीपेक्षा जास्त पॉझिटीव्हिटी  आढळते. मुंबईत रुग्णसंख्येत 52.79 टक्के वाढ झाली असून ठाण्यामध्ये 27.92 टक्के तर रायगड आणि पालघर जिल्ह्यात 18.52 टक्के 68.75 टक्के इतकी वाढ झाली आहे. रुग्णालयात दाखल रुग्णांची संख्या कमी असली तरी कोरोना पूर्णपणे गेलेला नाही हे लक्षात घेऊन सर्वांनी सावधगिरी बाळगा, असं आवाहन मुख्यमंत्री उद्धव ठाकरे यांनी केलं.","PublishDate":"Thu, 26 May 2022 16:17:16 +00:00","Link":"https://maharashtratimes.com/articleshow/91819173.cms"},{"Title":"भुसावळहून आक्सा बीचवर, एकाच कुटुंबातील 12 जण समुद्रात बुडता-बुडता वाचले","Content":"मुंबईच्या मालाड पश्चिम भागात असलेल्या आक्सा समुद्र चौपाटीवर आज (गुरुवारी) दुपारी 4:30 वाजताच्या सुमारास हा प्रकार घडला. भुसावळमधून फिरायला आलेल्या एका कुटुंबातील 12 जण समुद्राच्या भरतीमध्ये उतरल्यामुळे बुडत होते","PublishDate":"Thu, 26 May 2022 15:29:20 +00:00","Link":"https://maharashtratimes.com/articleshow/91818430.cms"},{"Title":"१३ तास बोलून आलोय, ईडीच्या छाप्यानंतरही 'टेन्शन फ्री' अनिल परबांची पत्रकारांना गुगली","Content":"समुद्रात बंद असलेल्या रिसॉर्टचं सांडपणी जात असेल तर मनी ट्रेलिंगचा विषय कुठं आला ,असं अनिल परब म्हणाले. अनिल परब यांनी या कारवाईचं उत्तर दिलं जाईलं असं म्हटलं.","PublishDate":"Thu, 26 May 2022 15:25:46 +00:00","Link":"https://maharashtratimes.com/articleshow/91818426.cms"},{"Title":"विलासरावांच्या आठवणीत रितेश देशमुख भावूक, शेअर केली डोळ्यात पाणी आणणारी पोस्ट","Content":"\"पप्पा, तुम्हाला वाढदिवसाच्या खूप खूप शुभेच्छा... पप्पा मी तुम्हाला खूप मिस करतोय. मला तुम्हाला घट्ट मिठी मारायची आहे. तुमच्या पायांना स्पर्श करुन मला तुमचा आशीर्वाद घ्यायचाय. मला तुम्हाला पुन्हा एकदा हसताना बघायचं आहे. माझ्या पाठीवर कौतुकाची थाप मारत तुझ्याबरोबर मी नेहमी असेन, असं तुमचं बोलणं मला ऐकायचंय. तुमचा हात धरुन मला तुमच्याबरोबर चालायचं आहे. तुमचे पाय दाबताना मला एकटक तुमच्याकडे पाहायचंय, अशी डोळ्यात पाणी आणणारी पोस्ट रितेशने शेअर केली आहे.","PublishDate":"Thu, 26 May 2022 15:11:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91818114.cms"},{"Title":"मंत्री अनिल परब यांची ईडीकडून १३ तास मॅरेथॉन चौकशी, कारवाईनंतर पहिली प्रतिक्रिया","Content":"ईडीच्या १३ तासांच्या मॅरेथॉन चौकशीनंतर परिवहन मंत्री अनिल परब यांनी माध्यमांशी संवाद साधला. अधिकाऱ्यांनी कोणकोणते प्रश्न विचारले, कोणत्या विषयांवर चौकशी झाली, याची माहिती त्यांनी प्रसारमाध्यमांना दिली. आज फक्त दापोली येथील साई रिसॉर्टसंबंधी चौकशी केली गेली, असं अनिल परब यांनी सांगितलं. दापोली येथील साई रिसॉर्ट चालू नसताना केंद्रीय पर्यावरण विभागाकडून खोटा गुन्हा दाखल केला गेला. आजची चौकशी फक्त रिसॉर्टविषयी होती. परंतु सूडबुद्धीने ही कारवाई सुरु होती, अशी प्रतिक्रिया अनिल परब यांनी दिली.","PublishDate":"Thu, 26 May 2022 14:38:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91817700.cms"},{"Title":"Big Breaking : व्यावसायिक अविनाश भोसले यांना सीबीआयकडून अटक","Content":"व्यावसायिक अविनाश  भोसले यांना सीबीआयनं अटक केली आहे. डीएचएफल प्रकरणी भोसले यांना अटक करण्यात आल्याची माहिती आहे. ३० एप्रिल रोजी सीबीआयनं  काही ठिकाणी छापे टाकले होते.","PublishDate":"Thu, 26 May 2022 14:35:52 +00:00","Link":"https://maharashtratimes.com/articleshow/91817644.cms"},{"Title":"राज्यसभेची तिसरी जागा लढवू शकतो आणि जिंकूही शकतो, चंद्रकांतदादांना आत्मविश्वास","Content":"Chandrakant Patil : भाजपने राज्यसभेसाठी जरी तिसरा उमेदवार दिला तरी आमचा उमेदवार जिंकणारच, असं म्हणत शिवसेना नेते तथा खासदार संजय राऊत यांनी भाजपला ललकारलं होतं. भाजपने तिसरा, चौथा, पाचवा उमेदवार दिला तरी शिवसेनेचे उमेदवार जिंकणारच, असं आव्हानही राऊतांनी भाजपला दिलं होतं. यावरच चंद्रकांतदादांना प्रश्न विचारला असता त्यांनी राऊतांना उत्तर दिलं. ","PublishDate":"Thu, 26 May 2022 13:03:07 +00:00","Link":"https://maharashtratimes.com/articleshow/91815867.cms"},{"Title":"मोदी-शाहांनीच मसणात जावं, चंद्रकांतदादा-सुप्रिया सुळे वादात दीपाली सय्यद यांची उडी","Content":"खासदार सुप्रिया सुळे यांच्यावर चंद्रकांत पाटलांनी केलेल्या टीकेवरून दीपाली सय्यद यांनी चंद्रकांतदादांना चोख प्रत्युत्तर दिलंय. मोदी आणि शाहांनी मसणात जावं, असं दीपाली सय्यद म्हणाल्या आहेत. त्यामुळे आता राष्ट्रवादी आणि भाजपच्या वादात शिवसेनेचीही एन्ट्री झाली आहे. चंद्रकांत पाटील यांची खासदार सुप्रिया सुळेंवर टीका करताना जीभ घसरली. यावेळी त्यांनी सुप्रिया सुळे यांनी मसणात जावं असं म्हटलं.","PublishDate":"Thu, 26 May 2022 12:06:05 +00:00","Link":"https://maharashtratimes.com/articleshow/91813310.cms"},{"Title":"भाजपने तिसरी जागा लढवली तरी फरक पडत नाही, विजय आमचाच होणार, राऊतांनी ललकारलं","Content":"खासदार संजय राऊत आणि कोल्हापूरचे निष्ठावंत शिवसैनिक संजय पवार यांनी राज्यसभेसाठी अर्ज दाखल केला. दुपारी २ वाजताच्या दरम्यान त्यांनी विधानभवनात अर्ज दाखल केला. यावेळी मुख्यमंत्री उद्धव ठाकरे, ज्येष्ठ नेते शरद पवार, काँग्रेसचे नेते मंत्री बाळासाहेब थोरात तसेच सेनेचे सगळे मंत्री, मविआचे प्रमुख नेते उपस्थित होते. अर्ज दाखल केल्यानंतर संजय राऊत यांनी माध्यमांशी संवाद साधला. यावेळी सेनेच्या दोन्ही उमेदवारांचा विजय निश्चित असल्याचं त्यांनी सांगितलं.","PublishDate":"Thu, 26 May 2022 09:40:40 +00:00","Link":"https://maharashtratimes.com/articleshow/91810481.cms"},{"Title":"आनंद माझा पोटात माईना रे माईना! परबांवरील कारवाईनंतर गुणरत्न सदावर्ते जोशात","Content":"Gunratna Sadavarte | परिवहन मंत्री असलेल्या अनिल परब यांनी एसटी संपकऱ्यांविषयी घेतलेल्या भूमिकेवरून सदावर्ते यांनी त्यांच्यावर पुन्हा एकदा चढवला. परिवहनमंत्री असलेल्या अनिल परब यांनी एसटी कर्मचाऱ्यांच्या संपाकडे संवेदनशीलतेने बघितले नाही. आज त्यांच्यावर कारवाई झाली. हे त्यांच्या कर्माचे फळ आहे. आम्ही तरी 'भारत माता की जय' म्हणत तुरुंगात गेलो. पण आज काही लोक दरवाजाच्या फटीतून दिसत आहेत","PublishDate":"Thu, 26 May 2022 08:37:15 +00:00","Link":"https://maharashtratimes.com/articleshow/91809019.cms"},{"Title":"संजय राऊतांची आठ वर्षांपासून अनैतिक कामं, चंद्रकांत पाटलांचा टोला","Content":"शिवसेना नेते आणि परिवहन मंत्री अनिल परब यांच्या ठिकाणांवर ईडीने छापे टाकत कारवाई सुरू केली आहे. यावरून शिवसेना नेते संजय राऊत यांनी केंद्र सरकारवर निशाणा साधला आहे. संजय राऊत यांच्या आरोपांना भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील यांनीही प्रत्युत्तर दिलं आहे.   ","PublishDate":"Thu, 26 May 2022 07:37:53 +00:00","Link":"https://maharashtratimes.com/articleshow/91807668.cms"},{"Title":"संभाजीराजे छत्रपती अर्जही भरणार नाहीत; 'या'  कारणामुळे राज्यसभा निवडणुकीतून माघार घेणार","Content":"Sambhaji Raje Chhatrapati | अर्ज भरताना ही परिस्थिती असेल तर प्रत्यक्ष निवडणुकीतही संभाजीराजे यांना कितपत पाठिंबा मिळेल, याबाबत साशंकताच आहे. त्यामुळेच संभाजीराजे छत्रपती यांनी राज्यसभा निवडणुकीतून माघार घेण्याचे निश्चित केल्याची चर्चा आहे. संभाजीराजे छत्रपती शुक्रवारी मुंबईत पत्रकार परिषद घेणार आहेत. तेव्हाच संभाजीराजे याबाबत घोषणा करण्याची शक्यता आहे.","PublishDate":"Thu, 26 May 2022 07:37:03 +00:00","Link":"https://maharashtratimes.com/articleshow/91807625.cms"},{"Title":"'काहीजण अमक्यावर-तमक्याबद्दल सूतोवाच करतात, नंतर केंद्रीय तपास यंत्रणांची कारवाई होते'","Content":"केंद्रीय तपास यंत्रणा त्यांना देण्यात आलेल्या अधिकारांचा वापर करून कारवाई करतात. आपण राज्यातील अनेकांबाबत आयकर, सीबीआय आणि ईडीकडून कारवाया झाल्याचे बघितले आहे. माझ्याही नातेवाईकांवर प्राप्तीकर खात्याने धाडी टाकल्या आहेत. केंद्रीय यंत्रणांना तपासचा अधिकार आहे. पण, कुठल्या आधारावर कारवाया होतात, ते देखील पाहिले पाहिजे, असं उपमुख्यमंत्री अजित पवार (Ajit Pawar) म्हणाले.","PublishDate":"Thu, 26 May 2022 07:22:30 +00:00","Link":"https://maharashtratimes.com/articleshow/91807386.cms"},{"Title":"शैक्षणिक दैना चव्हाटय़ावर ; राष्ट्रीय संपादणूक सर्वेक्षणातून मुंबई, ठाण्यातील विद्यार्थ्यांच्या गुणवत्तेवर प्रश्न","Content":"दहावीतील ९० टक्क्यांपेक्षा अधिक विद्यार्थ्यांना विज्ञान, सामाजिक शास्त्रातील प्राथमिक संकल्पनाही स्पष्ट झालेल्या नाहीत. ","PublishDate":"Thu, 26 May 2022 20:31:34 +00:00","Link":"https://www.loksatta.com/mumbai/students-educational-status-deteriorated-in-thane-mumbai-as-per-national-achievement-survey-zws-70-2945705/"},{"Title":"दगडफेकीमुळे ‘एसी’ लोकलचे वारंवार नुकसान ; तीन-चार महिन्यांत २३ घटना","Content":"गेल्या तीन-चार महिन्यांत मध्य रेल्वेमार्गावर वेगवेगळय़ा ठिकाणी वातानुकूलित लोकलवर दगडफेक करण्यात आल्याच्या २३ घटना घडल्या आहेत.","PublishDate":"Thu, 26 May 2022 20:26:29 +00:00","Link":"https://www.loksatta.com/mumbai/stone-pelting-shatters-23-ac-local-windows-in-last-4-month-zws-70-2945703/"},{"Title":"वीज ग्राहक सायबर भामटय़ांचे नवे लक्ष्य ; देयकवसुलीच्या नावाखाली आर्थिक फसवणूक करण्याचे प्रकार","Content":"याप्रकरणी महिलेच्या तक्रारीवरून पार्कसाईट पोलिसांनी माहिती तंत्रज्ञान प्रतिबंधक कायद्यांतर्गत गुन्हा दाखल केला आहे.","PublishDate":"Thu, 26 May 2022 20:21:30 +00:00","Link":"https://www.loksatta.com/mumbai/cyber-hackers-targets-power-consumer-zws-70-2945702/"},{"Title":"अनिल परब हे बुद्धिबळातील शिवसेनेचे ‘वजीर’; उद्धव ठाकरे यांना शह देण्यासाठी मुख्य मोहऱ्यावर भाजपचा हल्ला","Content":"बुद्धिबळाच्या पटावर काही मोहरे असतात काही प्यादे असतात. राजाला शह देण्यासाठी प्रतिस्पर्धी समोरच्या मोहऱ्यांना लक्ष्य करून त्यांच्यावर हल्ले करत एकेकाला पटावरून दूर करतात. ","PublishDate":"Thu, 26 May 2022 20:16:45 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-shiv-sena-wazir-chess-bjp-attack-front-support-uddhav-thackeray-ysh-95-2945691/"},{"Title":"वाहनतळांऐवजी व्हॅले पार्किंगची मात्रा ; स्थानिक रहिवासी, व्यापारी, ग्राहकांकडून आग्रही मागणी","Content":"ऑनलाइन खरेदीचा बसलेला फटका, वाहन उभे करण्यास मिळत नसलेली जागा यामुळे ग्राहक बाजारपेठांकडे पाठ फिरवू लागले आहेत. ","PublishDate":"Thu, 26 May 2022 20:14:30 +00:00","Link":"https://www.loksatta.com/mumbai/local-residents-demand-for-valet-parking-instead-of-parking-stand-zws-70-2945678/"},{"Title":"मुंबईतील आजची ५ टक्के पाणी कपात रद्द; परीरक्षणाचे काम चारऐवजी तीन दिवसांमध्ये पूर्ण","Content":"पिसे पांजरापूर संकुलातील पांजरापूर येथे १०० किलो व्होल्ट विद्युत उपकेंद्राच्या परीरक्षणाचे काम चारऐवजी तीन दिवसांमध्ये पूर्ण करण्यात पालिकेला यश आले आहे.","PublishDate":"Thu, 26 May 2022 20:14:29 +00:00","Link":"https://www.loksatta.com/mumbai/water-cut-mumbai-canceled-maintenance-work-was-completed-three-days-instead-of-four-ysh-95-2945690/"},{"Title":"सांडपाण्याबाबतच्या तक्रारीवरून छापे; ईडी कारवाईप्रकरणी अनिल परब यांचा दावा","Content":"सक्तवसुली संचालनालयाने (ईडी) दापोली येथील सदानंद कदम यांच्या मालकीच्या रिसॉर्टमधील सांडपाणी समुद्रात जात असल्याच्या तक्रारीच्या आधारे माझ्या घरांवर आणि माझ्याशी संबंधित व्यक्तींवर कारवाई केली. ","PublishDate":"Thu, 26 May 2022 20:13:02 +00:00","Link":"https://www.loksatta.com/mumbai/raids-on-sewage-complaints-anil-parab-claim-ed-action-case-ysh-95-2945689/"},{"Title":"‘सुप्रिया सुळेंसह सर्व महिलांविषयी आदरच’","Content":"राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांच्यासह अन्य महिलांविषयीही माझ्या मनात कायम आदराचीच भावना आहे, असे भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी गुरुवारी स्पष्ट केले.","PublishDate":"Thu, 26 May 2022 20:11:18 +00:00","Link":"https://www.loksatta.com/mumbai/respect-all-women-including-supriya-sule-nationalist-congress-ysh-95-2945688/"},{"Title":"सांख्यिकी अहवालाची लवकर पूर्तता करा!; ओबीसी आरक्षणाबाबत मुख्यमंत्र्यांचे निर्देश","Content":"राज्यातील स्थानिक स्वराज्य संस्थांमध्ये ओबीसींचे राजकीय आरक्षण पुनस्र्थापित करण्यासाठी समर्पित आयोगाचा सांख्यिकी अहवाल तसेच इतर बाबींची लवकर पूर्तता करा, अशा सूचना मुख्यमंत्री उद्धव ठाकरे यांनी मंत्रिमंडळ बैठकीत दिल्या.","PublishDate":"Thu, 26 May 2022 20:09:55 +00:00","Link":"https://www.loksatta.com/mumbai/statistical-report-early-chief-minister-instructions-regarding-obc-reservation-ysh-95-2945685/"},{"Title":"इन्स्टाग्राम खाते हॅक करून महिलेची फसवणूक ; कूटचलनात ८० हजार रुपयांची गुंतवणूक","Content":"नोंदणीकरण केल्यानंतर त्यांना साडेपाच हजार रुपयांचा नफा झाला असून तो मिळवण्यासाठी प्रथम ८० हजार रुपये भरण्यास सांगण्यास आले.","PublishDate":"Thu, 26 May 2022 20:08:50 +00:00","Link":"https://www.loksatta.com/mumbai/woman-cheated-for-rs-80000-by-hacking-her-instagram-account-zws-70-2945677/"},{"Title":"आज आणि उद्या करिअर वाटांवर चर्चा; ‘लोकसत्ता मार्ग यशाचा’ कार्यशाळेचे सनदी अधिकारी निधी चौधरी यांच्या हस्ते उद्घाटन","Content":"विद्यार्थी आणि पालकांसाठी मार्गदर्शक ठरणाऱ्या ‘लोकसत्ता मार्ग यशाचा’ या करिअर कार्यशाळेस आजपासून रवींद्र नाटय़ मंदिर, प्रभादेवी येथे सुरुवात होत आहे.","PublishDate":"Thu, 26 May 2022 20:05:57 +00:00","Link":"https://www.loksatta.com/mumbai/discuss-career-paths-today-tomorrow-inauguration-lok-satta-marg-yashacha-workshop-nidhi-chaudhary-ysh-95-2945684/"},{"Title":"आदेशाला स्थगिती मिळवा अन्यथा घर रिकामे करा ; वृद्ध आईच्या छळवणूकप्रकरणी न्यायालयाचे ६६ वर्षीय मुलाला आदेश","Content":"याचिकाकर्त्यांला स्थगिती आदेश मिळवता आला नाही, तर पोलीस आणि जिल्हाधिकाऱ्यांनी त्याला व त्याच्या कुटुंबीयांना वृद्ध आईच्या घरातून बाहेर काढावे, असेही न्यायालयाने स्पष्ट केले. ","PublishDate":"Thu, 26 May 2022 20:02:54 +00:00","Link":"https://www.loksatta.com/mumbai/mother-harassment-case-bombay-hc-order-66-year-son-to-get-stay-order-zws-70-2945676/"},{"Title":"केंद्रीय यंत्रणा ‘मातोश्री’ च्या दारात; अनिल परब यांच्या मालमत्तांवर ‘ईडी’ चे छापे; पुढील कारवाई कुणावर?","Content":"सक्तवसुली संचालनालयाने (ईडी) मुख्यमंत्री उद्धव ठाकरे यांचे निकटवर्तीय, परिवहनमंत्री अनिल परब यांच्या मालमत्तांवर गुरुवारी छापे टाकल़े.  ","PublishDate":"Thu, 26 May 2022 18:59:55 +00:00","Link":"https://www.loksatta.com/mumbai/central-system-door-matoshri-ed-raids-anil-parab-property-ysh-95-2945624/"},{"Title":"अविनाश भोसले यांना सीबीआयकडून अटक","Content":"पुण्याचे प्रसिद्ध बांधकाम व्यवसायिक अविनाश भोसले  यांना केंद्रीय अन्वेषण विभागाने( सीबीआय) गुरुवारी अटक केली. ","PublishDate":"Thu, 26 May 2022 18:55:48 +00:00","Link":"https://www.loksatta.com/mumbai/avinash-bhosale-arrested-cbi-famous-construction-professional-cbi-ysh-95-2945616/"},{"Title":"धरणांमध्ये ३७ टक्के जलसाठा; राज्यात ४०१ टँकर्सद्वारे टंचाईग्रस्त भागात पाणीपुरवठा","Content":"उन्हाच्या कडाक्यामुळे राज्यातील पाणी संकट वाढू लागले असून छोटे-छोटे जलस्त्रोत अटू लागल्याने ग्रामीण भागात टँकरची मागणी वाढू लागली आहे.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/water-storage-dams-water-supply-scarcity-affected-areas-tankers-state-ysh-95-2945548/"},{"Title":"विनापरवाना बनावट सौंदर्य प्रसाधनांचे उत्पादन करणाऱ्या कंपनीवर कारवाई; अन्न व औषध प्रशासनाकडून मुंबई आणि पुण्यातून २९ लाख ४४ हजारांचा माल जप्त","Content":"विनापरवाना आणि बनावट सौंदर्य प्रसाधनांचे उत्पादन करून त्यांची ऑनलाइन विक्री करणाऱ्या एका कंपनीच्या मुंबई आणि पुण्यातील ठिकाणांवर अन्न व औषध प्रशासनाने कारवाई केली. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/action-unlicensed-counterfeit-cosmetics-company-food-drug-administration-confiscates-ysh-95-2945566/"},{"Title":"कोकण रेल्वेच्या गणेशोत्सवासाठीच्या गाडय़ा आरक्षित; चार महिने आधीच आसनक्षमता संपली; करोना अडथळा दूर झाल्याचा परिणाम","Content":"गणेशोत्सवानिमित्त कोकणात जाणाऱ्या नियमित गाडय़ांतील आरक्षण क्षमता संपली असून २६ ऑगस्ट ते ३० ऑगस्ट दरम्यान अनेक गाडय़ांच्या विविध श्रेणीतील सर्व आसने आरक्षित झाल्याचे दिसत आहे. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/konkan-railway-trains-reserved-ganeshotsav-seating-capacity-ran-out-consequences-removing-corona-barrier-ysh-95-2945567/"},{"Title":"मुखपट्टी वापरा : मुख्यमंत्री","Content":"करोना रुग्णसंख्येत वाढ होऊ लागल्याने नागरिकांनी मुखपट्टीचा वापर करावा, असे आवाहन मुख्यमंत्री उद्धव ठाकरे यांनी गुरुवारी राज्यातील जनतेला केले आहे. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/use-the-mask-cm-anxiety-increasing-corona-morbidity-ysh-95-2945539/"},{"Title":"परिचारिकांचे राज्यभर काम बंद; नियमित शस्त्रक्रियांवर परिणाम; रुग्णांचे हाल","Content":"बदलीसह विविध मागण्यांसाठी राज्यभरातील परिचारिकांनी गुरुवारपासून ‘काम बंद’ आंदोलन पुकारले असून जे. जे. रुग्णालयातील सर्व परिचारिका या संपामध्ये सहभागी झाल्यामुळे आरोग्य सेवेवर परिणाम झाला आहे.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/statewide-shutdown-nurses-consequences-routine-surgeries-condition-patient-ysh-95-2945547/"},{"Title":"महाविकास आघाडीची एकजूट; राज्यसभेसाठी पवार, ठाकरे यांच्या उपस्थितीत शिवसेनेच्या दोघांचे अर्ज दाखल","Content":"राज्यसभा निवडणुकीसाठी शिवसेनेचे संजय राऊत आणि संजय पवार यांनी गुरुवारी मुख्यमंत्री उद्धव ठाकरे, राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार आणि काँग्रेस नेते व महसूलमंत्री बाळासाहेब थोरात या तिघांच्या उपस्थितीत उमेदवारी अर्ज दाखल केले.","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/unity-mahavikas-aghadi-both-shiv-sena-filed-nominations-rajya-sabha-presence-pawar-thackeray-ysh-95-2945550/"},{"Title":"अनिल देशमुख भ्रष्टाचारप्रकरणी सचिन वाझे माफीचा साक्षीदार","Content":"राज्याचे माजी गृहमंत्री अनिल देशमुख यांच्यावरील भ्रष्टाचाराच्या आरोपप्रकरणी बडतर्फ पोलीस अधिकारी सचिन वाझे हे माफीचा साक्षीदार होणार आहेत. ","PublishDate":"Thu, 26 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sachin-waze-witnesses-apology-cbi-approves-deshmukh-corruption-case-ysh-95-2945549/"},{"Title":"ईडीच्या १३ तास चौकशीनंतर अनिल परब यांची पहिली प्रतिक्रिया; म्हणाले “साई रिसॉर्टचे मालक…”","Content":"ईडीने राज्याचे परिवहन मंत्री आणि शिवसेनेचे नेते अनिल परब यांच्यावर छापेमारी केली. तसेच तब्बल १३ तास चौकशी करण्यात आली.","PublishDate":"Thu, 26 May 2022 15:25:00 +00:00","Link":"https://www.loksatta.com/mumbai/anil-parab-first-reaction-after-13-hour-investigation-by-ed-in-mumbai-pbs-91-2945523/"},{"Title":"पुण्यातील व्यवसायिक अविनाश भोसलेंना सीबीआयकडून अटक","Content":"येस बँक, डीएचएफएल फसवणूक प्रकरणी ३० एप्रिल रोजी सीबीआयने भोसलें यांच्याशी संबंधित काही ठिकाणी छापे टाकले होते.","PublishDate":"Thu, 26 May 2022 14:55:31 +00:00","Link":"https://www.loksatta.com/maharashtra/businessman-avinash-bhosale-arrested-by-cbi-in-dhfl-case-dpj-91-2945352/"},{"Title":"“मोदींचे उद्योगपती मित्र मालामाल, जनतेचे प्रचंड हाल”; नाना पटोलेंचा भाजपावर हल्लाबोल","Content":"\"मागील ८ वर्ष ही खासगीकरणातून मोदींचे उद्योगपती मित्र मात्र मालामाल आणि जनतेचे प्रचंड हाल करणारी ठरली आहेत,\" असा आरोप नाना पटोले यांनी केला आहे.","PublishDate":"Thu, 26 May 2022 13:39:14 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-modi-government-over-inflation-unemployment-pbs-91-2945249/"},{"Title":"रखडलेल्या मुंबई झोपडपट्टी पुनर्वसन प्रकल्पांसाठी अभय योजना; योजना पूर्ण करण्यासाठी नवे विकासक नेमणार","Content":"झोपडपट्टीमुक्त मुंबई आणि पर्यायाने झोपडपट्टीमुक्त महाराष्ट्र करण्याच्या हेतुने शासन झोपडपट्टी पुनर्वसन योजना राबवित आहे.","PublishDate":"Thu, 26 May 2022 10:47:42 +00:00","Link":"https://www.loksatta.com/mumbai/abhay-yojana-for-stagnant-slum-rehabilitation-projects-hire-new-developers-to-complete-the-plan-dpj-91-2944884/"},{"Title":"स्पर्धा परीक्षेतील यशाचा मूलमंत्र ; ‘लोकसत्ता मार्ग यशाचा’मध्ये डॉ़  रवींद्र शिसवे यांचे मार्गदर्शन","Content":"सायबर कायदा आणि बायोटेक्नॉलॉजीसारख्या महत्त्वाच्या विषयांवरील करिअर मार्गदर्शनही या कार्यक्रमातून मिळेल.","PublishDate":"Thu, 26 May 2022 10:07:01 +00:00","Link":"https://www.loksatta.com/mumbai/dr-ravindra-shisve-guidance-in-loksatta-marg-yashacha-event-zws-70-2944865/"},{"Title":"सारथीला भूखंड उपलब्ध होणार, मंत्रिमंडळाच्या बैठकीत ठाकरे सरकारचा महत्त्वाचा निर्णय","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या अध्यक्षतेखालील मंत्रिमंडळ बैठकीत आज (२६ मे) सारथे संस्थेच्या भूखंडासह काही महत्त्वाचे निर्णय घेण्यात आले.","PublishDate":"Thu, 26 May 2022 08:33:00 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-important-decision-on-sarthi-land-in-cabinet-meeting-in-mumbai-pbs-91-2944771/"},{"Title":"राज्यसभा निवडणूक; संजय राऊत आणि संजय पवार यांचा उमेदवारी अर्ज दाखल","Content":"यावेळी मुख्यमंत्री उद्धव ठाकरे यांच्यासह राष्ट्रवादी काँग्रेसचे प्रमुख शरद पवार उपस्थित होते. ","PublishDate":"Thu, 26 May 2022 08:22:59 +00:00","Link":"https://www.loksatta.com/mumbai/rajya-sabha-election-2022-shivsena-sanjay-raut-sanjay-pawar-to-file-nomination-dpj-91-2944597/"},{"Title":"अनिल देशमुख प्रकरणात मोठी घडामोड! सचिन वाझे माफीचा साक्षीदार होण्यासाठी तयार; म्हणाले “माझ्याकडे असणारी सर्व माहिती…”","Content":"बडतर्फ पोलीस अधिकारी सचिन वाझे यांना भ्रष्टाचार प्रकरणी सीबीआयने दाखल केलेल्या गुन्ह्यात दिलासा मिळण्याची शक्यता \n","PublishDate":"Thu, 26 May 2022 05:45:38 +00:00","Link":"https://www.loksatta.com/mumbai/sachin-waze-seeks-to-become-approver-against-anil-deshmukh-in-corruption-case-sgy-87-2944378/"},{"Title":"Anil Parab ED Raid: अनिल परबांवरील ईडी कारवाईनंतर शिवसेनेकडून पहिली प्रतिक्रिया; राऊत म्हणाले “भाजपा रोज खड्ड्यात…”","Content":"महाराष्ट्रातील राजकारणाला इतकं वाईट वळण गेल्या ५५ वर्षात कधी मिळालं नाही, संजय राऊतांची टीका\n","PublishDate":"Thu, 26 May 2022 05:00:25 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-ed-raid-on-anil-parab-premises-sgy-87-2944324/"},{"Title":"Anil Parab ED Raid: ईडीने अनिल परब यांच्याविरोधात कारवाई सुरु करताच किरीट सोमय्यांचा इशारा; म्हणाले “मलिक, देशमुखांप्रमाणे…”","Content":"अनिल परबांना तुरूंगात जावे लागणार, सोमय्यांचा इशारा\n","PublishDate":"Thu, 26 May 2022 03:49:34 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-kirit-somaiya-ed-raid-on-shivsena-leader-anil-parab-premises-in-mumbai-pune-ratnagiri-sgy-87-2944215/"},{"Title":"Anil Parab ED Raid: शिवसेना नेते अनिल परब यांच्या घरावर ED ची धाड; मुंबई, पुणे आणि रत्नागिरीत कारवाई सुरु","Content":"ED Raid on Anil Parab: ईडीचे अधिकारी सकाळी अनिल परब यांच्या वांद्रे येथील घऱी आणि मरिन ड्राईव्हमधील सरकारी निवासस्थानी दाखल झाले \n","PublishDate":"Thu, 26 May 2022 03:32:21 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-minister-anil-parab-premises-raided-by-ed-in-mumbai-pune-and-ratnagiri-sgy-87-2944195/"},{"Title":"रेल्वेचे प्रकल्प टांगणीला ‘एमआरव्हीसी’च्या तिजोरीत पुन्हा खडखडाट","Content":"एमयूटीपीअंतर्गत केल्या जाणाऱ्या प्रकल्पांमध्ये ५१ टक्के निधी रेल्वेकडून आणि ४९ टक्के निधी राज्य सरकारकडून मिळण्यावरही शिक्कामोर्तब आहे.","PublishDate":"Wed, 25 May 2022 20:13:03 +00:00","Link":"https://www.loksatta.com/mumbai/mrvc-demands-rs-135-crore-from-railway-ministry-to-complete-project-zws-70-2944117/"},{"Title":"मुलांच्या सर्वागीण विकासासाठी दोन्ही पालकांचे प्रेम, आपुलकी गरजेची!","Content":"न्यायमूर्ती मिलिंद जाधव यांच्या सुट्टीकालीन एकलपीठाने उन्हाळय़ाच्या सुट्टीसाठी ५ जूनपर्यंत मुलाचा ताबा वडिलांना दिला.","PublishDate":"Wed, 25 May 2022 20:08:49 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-observations-when-handing-over-custody-of-minor-to-father-zws-70-2944116/"},{"Title":"एकही झाड न कापता रस्त्याचे बांधकाम ; आरे कॉलनीत पालिकेच्या रस्ते विभागाची कामगिरी","Content":" जानेवारी महिन्यात या रस्त्याच्या कामाला सुरुवात झाली असून अजून दोन वर्षांनी हा रस्ता नागरिकांना उपलब्ध होणार आहे.","PublishDate":"Wed, 25 May 2022 19:58:44 +00:00","Link":"https://www.loksatta.com/mumbai/road-construction-in-aarey-colony-without-cutting-down-any-tree-zws-70-2944115/"},{"Title":"वांद्रय़ात म्हाडाला मोक्याच्या जागेची ‘लॉटरी’ ; आठ एकर जागेवर व्यावसायिक संकुल उभारणार","Content":"आठ एकर जागेवर व्यवसायिक संकुल बांधणे व्यवहार्य आहे का याचा अभ्यास करण्याची जबाबदारी सल्लागारावर सोपविण्यात येण्यात येणार आहे. ","PublishDate":"Wed, 25 May 2022 19:53:17 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-mumbai-gets-8-acres-of-land-close-to-bandra-west-expressway-zws-70-2944036/"},{"Title":"पिशवीवरील ‘हरी ओम ड्रॅग गोरेगाव’ उल्लेखावरून आरोपीचा शोध ; माहीम घटनेची पोलिसांकडून १० तासांत उकल ","Content":"मुंबई रेल्वे पोलीस गुन्हे अन्वेषण विभागाने १० तासांत गुन्ह्याची उकल करून आरोपी विकास खैरनारला अटक केली.","PublishDate":"Wed, 25 May 2022 19:45:02 +00:00","Link":"https://www.loksatta.com/mumbai/hari-om-drug-goregaon-on-plastic-bag-clue-help-police-to-sove-murder-case-zws-70-2944046/"},{"Title":"म्हाडा सोडतीसाठीच्या उत्पन्न मर्यादेत बदल; अत्यल्प गटासाठी आता वार्षिक ६ लाख तर अल्प गटासाठी ६ लाख ते ९ लाख रुपये मर्यादा","Content":"म्हाडाच्या गृहनिर्माण प्रकल्पातील घरांच्या सोडतीसाठीच्या उत्पन्न मर्यादेत अखेर वाढ करण्यात आली आहे.","PublishDate":"Wed, 25 May 2022 19:34:31 +00:00","Link":"https://www.loksatta.com/mumbai/changes-income-limits-mhada-draws-small-group-ysh-95-2944062/"},{"Title":"विधान परिषदेच्या दहाव्या जागेसाठी चुरस; २० जूनला निवडणूक","Content":"विधान परिषदेच्या दहा जागांसाठी २० जूनला निवडणूक होत असून, राज्यसभेच्या सहाव्या जागेप्रमाणेच विधान परिषदेच्या दहाव्या जागेसाठी सत्ताधारी आणि विरोधकांमध्ये चुरस होणार आहे. ","PublishDate":"Wed, 25 May 2022 19:34:11 +00:00","Link":"https://www.loksatta.com/mumbai/election-politics-tenth-seat-legislative-council-election-june-20-ysh-95-2944048/"},{"Title":"अद्यापही रेल्वेचे १८ लाख प्रवासी कमी ; करोनामुळे झालेले स्थलांतर, खासगी कार्यालय कर्मचाऱ्यांचे ‘वर्क फ्रॉम होम’सह अन्य कारणे","Content":"पूर्वी दररोज ७९ लाख ते ८० लाखांच्या दरम्यान प्रवासी संख्या होती. आता ६१ लाख ४६ हजार प्रवासी संख्या झाली आहे. ","PublishDate":"Wed, 25 May 2022 19:33:36 +00:00","Link":"https://www.loksatta.com/mumbai/18-lakh-local-passengers-reduce-on-central-and-western-railway-route-zws-70-2944045/"},{"Title":"स्पर्धा परीक्षेतील यशाचा मूलमंत्र; ‘लोकसत्ता मार्ग यशाचा’मध्ये डॉ.  रवींद्र शिसवे यांचे मार्गदर्शन","Content":"पदवी मिळवल्यानंतर केंद्रीय लोकसेवा आयोग आणि राज्य लोकसेवा आयोगाच्या परीक्षा देऊन प्रशासनात उत्तम पद मिळवणे, हे अनेकांचे स्वप्न असते. ","PublishDate":"Wed, 25 May 2022 19:29:42 +00:00","Link":"https://www.loksatta.com/mumbai/the-key-success-competitive-exams-guided-lok-satta-marg-yashacha-ysh-95-2944060/"},{"Title":"प्रशासकीय व्यवस्थांच्या पळवाटांमुळे वाहतूक कोंडी","Content":"पाम बीच मार्गावरील रस्त्यावरच बेकायदा पार्किंग ही पालिकेची आणि शहराची डोकेदुखी ठरली आहे. ","PublishDate":"Wed, 25 May 2022 19:28:00 +00:00","Link":"https://www.loksatta.com/mumbai/traffic-jams-due-to-illegal-parking-in-satara-plaza-area-on-palm-beach-road-zws-70-2944043/"},{"Title":"दुचाकीवरील सहप्रवाशासाठीही हेल्मेटसक्ती; पंधरा दिवसांनतर पोलिसांकडून कारवाई","Content":"मुंबईतील दुचाकीस्वारांना आणि त्याच्या पाठीमागे बसलेल्या सहप्रवाशासाठीही हेल्मेट वापरणे सक्तीचे असून मुंबईत या नियमाची काटेकोर अंमलबजावणी करण्यात येणार आहे. ","PublishDate":"Wed, 25 May 2022 19:27:48 +00:00","Link":"https://www.loksatta.com/mumbai/helmet-wear-two-wheeler-passengers-fifteen-days-later-police-took-action-ysh-95-2944052/"},{"Title":"मुंबईत बाधितांचे प्रमाण चार टक्क्यांवर","Content":"मुंबईत दैनंदिन रुग्णसंख्या बुधवारी तीनशेच्या घरात गेली. परिणामी, मागील महिनाभरात बाधितांचे प्रमाण एक टक्क्यांवरून चार टक्क्यांवर गेले आहे.","PublishDate":"Wed, 25 May 2022 19:26:12 +00:00","Link":"https://www.loksatta.com/mumbai/in-mumbai-incidence-four-per-cent-daily-number-patients-treatment-ysh-95-2944051/"},{"Title":"म्हाडाच्या मुख्य अधिकाऱ्यांच्या अधिकारांना कात्री; मुंबई वगळता इतर विभागीय मंडळातील महत्त्वाचे निर्णय आता शासन स्तरावर","Content":"मुंबई मंडळवगळता म्हाडाच्या इतर विभागीय मंडळाच्या मुख्य अधिकाऱ्यांचे अधिकार आता कमी करण्यात आले आहेत. ","PublishDate":"Wed, 25 May 2022 19:24:43 +00:00","Link":"https://www.loksatta.com/mumbai/scissoring-powers-mhada-chief-executives-important-decisions-divisional-boards-ysh-95-2944050/"},{"Title":"विस्टाडोम डब्याला प्रवाशांची पसंती; मध्य रेल्वेची आठ महिन्यांत ६ कोटी ४४ लाखांची कमाई","Content":"मध्य रेल्वेवरील मडगाव एक्स्प्रेस आणि डेक्कन क्वीन, डेक्कन एक्स्प्रेसला असलेल्या विस्टाडोम डब्यांना (पारदर्शक काचेचा डबा) प्रवाशांचा चांगला प्रतिसाद मिळाला आहे.","PublishDate":"Wed, 25 May 2022 19:24:35 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-prefer-vistadom-coaches-central-railway-earns-profit-ysh-95-2944047/"},{"Title":"बिनविरोध होण्याची शक्यता मावळली ; संभाजीराजे यांचा भाजप वापर करून घेणार?","Content":"राज्यसभेच्या सहा जागांसाठी होणाऱ्या द्वैवार्षिक निवडणुकीत संभाजीराजे हे अपक्ष म्हणून लढण्यावर ठाम असल्याने ही निवडणूक बिनविरोध होण्याची शक्यता मावळली आहे. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/chances-of-being-uncontested-diminished-bjp-sambhaji-raje-rajya-sabha-ysh-95-2943917/"},{"Title":"‘ओबीसीं’च्या राजकीय आरक्षणासाठी संघर्ष; ओबीसींची जनगणना करा!","Content":"देशात ओबीसींची नेमकी लोकसंख्या किती व त्यांची काय अवस्था आहे, हे समजण्यासाठी आणि त्यानुसार त्यांचे न्याय्य हक्क मिळण्यासाठी जातीनिहाय जनगणना केल्याशिवाय गत्यंतर नाही, अशी स्पष्ट भूमिका राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी मांडली. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/obc-struggle-political-reservation-census-of-obc-ncp-convention-ysh-95-2943926/"},{"Title":"घरी जा, स्वयंपाक करा!; चंद्रकांत पाटील यांचे सुप्रिया सुळेंना उद्देशून बेताल विधान","Content":"‘‘तुम्ही घरी जा, स्वयंपाक करा. दिल्लीत जा, नाही तर मसणात जा’’, असे बेताल विधान भाजप प्रदेशाध्यक्ष चंद्रकांत पाटील यांनी बुधवारी राष्ट्रवादी काँग्रेसच्या खासदार सुप्रिया सुळे यांना उद्देशून केले. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/go-home-cooking-chandrakant-patil-absurd-statement-addressed-supriya-sule-ysh-95-2943948/"},{"Title":"गृहनिर्माण सोसायटय़ांमधील वादावर तंटामुक्तीचा उतारा; नव्याने नोंदणी होणाऱ्या सोसायटय़ांचे आपोआपच अभिहस्तांतरण ","Content":"गृहनिर्माण संस्थांमध्ये क्षुल्लक कारणांवरून सभासद किंवा संस्थेशी होणारे वाद, भांडणांचे पर्यवसान अनेकदा संस्थेवर प्रशासकाची नियुक्ती किंवा न्यायालयात दावा दाखल होण्यापर्यंत जाते.","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/dispute-resolution-disputes-between-housing-societies-automatic-transfer-newly-registered-societies-ysh-95-2943916/"},{"Title":"एमकेसीएल, टीसीएसमार्फत परीक्षा घेण्यास विरोध; ‘एमपीएससी’साठी विद्यार्थ्यांचा आग्रह","Content":"सार्वजनिक आरोग्य विभागाच्या क आणि ड संवर्गाच्या पदभरतीसाठीच्या परीक्षा घेण्यासाठी ‘एमकेसीएल’ किंवा ‘टीसीएस’ या दोन्ही कंपन्यांच्या निवडीवर विद्यार्थ्यांमार्फत प्रश्नचिन्ह निर्माण केले जात असून या परीक्षा ‘एमपीएससी’मार्फत घेण्याची मागणी पुन्हा जोर धरत आहे. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-taking-exams-mkcl-tcs-insistence-students-for-mpsc-ysh-95-2943927/"},{"Title":"भाजपचा मंत्रालयावर मोर्चा; आघाडी सरकार फसवणूक करत असल्याचा चंद्रकांत पाटील यांचा आरोप","Content":"ओबीसींचे राजकीय आरक्षण पुन्हा मिळावे यासाठी भाजपने बुधवारी मुंबईत मंत्रालयावर धडक मोर्चा काढला. ","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-morcha-mantralaya-chandrakant-patil-alleges-alliance-government-is-cheating-ysh-95-2943925/"},{"Title":"राज्यसभेसाठी संजय राऊत, संजय पवार यांचे आज अर्ज; मुख्यमंत्री उद्धव ठाकरे, शरद पवार यांची उपस्थिती","Content":"राज्यसभेसाठी शिवसेनेतर्फे संजय राऊत आणि कोल्हापूरचे जिल्हाप्रमुख संजय पवार हे दोन्ही उमेदवार गुरुवारी अर्ज दाखल करणार असून मुख्यमंत्री उद्धव ठाकरे व राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार या वेळी उपस्थित राहणार आहेत.","PublishDate":"Wed, 25 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-sanjay-pawar-application-rajya-sabha-presence-cm-uddhav-thackeray-sharad-pawar-ysh-95-2943918/"},{"Title":"Vidhan Parishad Election : महाराष्ट्र विधान परिषदेच्या १० जागांसाठी निवडणूक जाहीर","Content":"महाराष्ट्र विधान परिषदेच्या १० जागांसाठी निवडणूक जाहीर झाली आहे. निवडणूक आयोगाने याबाबत माहिती दिली.","PublishDate":"Wed, 25 May 2022 16:16:29 +00:00","Link":"https://www.loksatta.com/mumbai/election-commission-announce-vidhan-parishad-election-for-10-seats-pbs-91-2943764/"},{"Title":"“…तर ही अस्वस्थता निर्माण करण्यासाठी मी मागेपुढे पाहणार नाही”; RSS चा उल्लेख करत शरद पवारांचा हल्लाबोल","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी ओबीसी आरक्षणाच्या मुद्द्यावर राष्ट्रीय स्वयंसेवक संघाचा (RSS) उल्लेख करत जोरदार हल्ला चढवला.","PublishDate":"Wed, 25 May 2022 14:13:03 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-criticize-rss-mentioning-bhaiyaji-joshi-over-obc-reservation-pbs-91-2943637/"},{"Title":"ओबीसी आरक्षणासाठी राज्यातील भाजपा नेत्यांनी पंतप्रधान कार्यालयावर मोर्चा काढावा, कारण… : नाना पटोले","Content":"\"ओबीसींना आरक्षण मिळावे असे भाजपा नेत्यांना वाटत असेल तर त्यांनी पंतप्रधान कार्यालयावर मोर्चा काढावा,\" असा घणाघाती हल्ला नाना पटोलेंनी केलाय.","PublishDate":"Wed, 25 May 2022 11:25:32 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-maharashtra-bjp-over-obc-reservation-issue-pbs-91-2943286/"},{"Title":"“इथं कोणी फुकट काही मागायला येत नाही, मोदी सरकारने…”; शरद पवारांची ओबीसी प्रश्नांवर मोठी मागणी","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी ओबीसी आरक्षणाच्या प्रश्नावरून आक्रमक भूमिका घेतली आहे.","PublishDate":"Wed, 25 May 2022 10:21:22 +00:00","Link":"https://www.loksatta.com/mumbai/sharad-pawar-demand-caste-wise-census-in-india-to-modi-government-pbs-91-2943153/"},{"Title":"“तुम्ही राजकारणात कशासाठी आहात, घरी जा आणि स्वयंपाक करा”; चंद्रकांत पाटलांची सुप्रिया सुळेंवर टीका","Content":"तुम्ही दिल्लीत जा नाहीतर मसणात जा, शोध घ्या आणि आरक्षण द्या, असेही चंद्रकांत पाटील म्हणाले","PublishDate":"Wed, 25 May 2022 10:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/chandrakant-patil-criticizes-supriya-sule-over-obc-reservation-abn-97-2943103/"},{"Title":"ओबीसी आरक्षणासाठी भाजपाचा मंत्रालयावर धडक मोर्चा; आंदोलकांना पोलिसांनी घेतले ताब्यात","Content":"भाजपाच्या महत्त्वाच्या नेत्यांना यावेळी पोलिसांनी ताब्यात घेतले आहे.","PublishDate":"Wed, 25 May 2022 08:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-strike-on-mantralaya-for-obc-reservation-abn-97-2942921/"},{"Title":"मुंबईकरांसाठी महत्त्वाची बातमी!; दुचाकीवर मागे बसलेल्या व्यक्तीला हेल्मेट घालणे बंधनकारक","Content":"नियम न पाळणाऱ्यांना आता वाहतूक पोलिसांनी कायदेशीर कारवाईचा इशारा दिला आहे.","PublishDate":"Wed, 25 May 2022 07:40:04 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-person-sitting-on-the-back-of-a-two-wheeler-is-forced-to-wear-a-helmet-abn-97-2942860/"},{"Title":"“शरद पवारांच्या गूळ दाखवण्याला ओबीसी समाज भीक घालणार नाही”; आरक्षणावरुन चंद्रकांत पाटलांची टीका","Content":"यांच्या हातात सरकार आहे आणि हे रस्त्यावर उतरुन आंदोलन करत आहेत, असेही चंद्रकांत पाटील म्हणाले","PublishDate":"Wed, 25 May 2022 05:41:29 +00:00","Link":"https://www.loksatta.com/mumbai/chandrakant-patil-criticizes-sharad-pawar-over-obc-reservation-abn-97-2942682/"},{"Title":"नवाब मलिकांनंतर कुटुंबीयही अडचणीत? पत्नी आणि मुलांना वारंवार समन्स देऊनही हजेरी नाही; ईडीची चार्जशीट दाखल","Content":"नवाब मलिक यांच्या पत्नी मेहजबीन यांना दोन वेळा तर मुलगा फराज मलिकला पाच वेळा समन्स \n","PublishDate":"Wed, 25 May 2022 05:21:06 +00:00","Link":"https://www.loksatta.com/mumbai/ed-summons-two-sons-wife-of-nawab-malik-in-money-laundering-case-none-appear-sgy-87-2942654/"},{"Title":"ऊर्जानिर्मिती क्षेत्रात राज्यात ५० हजार कोटींची गुंतवणूक; दावोस परिषदेत राज्याशी ८० हजार कोटींचे करार","Content":"दावोस येथील जागतिक आर्थिक परिषदेत मंगळवारी ऊर्जानिर्मिती क्षेत्रात ५० हजार कोटींच्या गुंतवणुकीचा सामंजस्य करार करण्यात आला.","PublishDate":"Tue, 24 May 2022 20:20:54 +00:00","Link":"https://www.loksatta.com/mumbai/investment-power-generation-state-agreement-state-davos-conference-ysh-95-2942488/"},{"Title":"सनदी सेवेतील संधींबाबत मार्गदर्शन; ‘लोकसत्ता मार्ग यशाचा’ कार्यशाळेच्या निधी चौधरी उद्घाटक","Content":"करिअरच्या वाटा शोधताना तरुणाईला भुरळ घालणारा पर्याय म्हणजे सनदी सेवा. केंद्रीय लोकसेवा आयोग आणि राज्य लोकसेवा आयोगासह स्पर्धा परीक्षांबाबत विद्यार्थ्यांना प्रचंड कुतूहल असते. ","PublishDate":"Tue, 24 May 2022 20:19:04 +00:00","Link":"https://www.loksatta.com/mumbai/guidance-opportunities-chartered-service-inaugurates-workshop-lok-satta-marg-yashacha-ysh-95-2942495/"},{"Title":"विद्यार्थ्यांच्या मार्गदर्शनासाठी दूरचित्रवाणी वाहिन्या; बारा शैक्षणिक वाहिन्या सुरू करण्याचे नियोजन; वैद्यकीय, अभियांत्रिकी प्रवेश परीक्षांच्या मार्गदर्शनासाठी स्वतंत्र वाहिनी","Content":"येत्या शैक्षणिक वर्षांपासून वर्गातील अध्यापनाबरोबरच दूरचित्रवाणी वाहिन्यांच्या माध्यमातूनही विद्यार्थ्यांना मार्गदर्शन करण्यात येणार आहे.","PublishDate":"Tue, 24 May 2022 20:18:54 +00:00","Link":"https://www.loksatta.com/mumbai/television-student-guidance-planning-educational-channels-medical-engineering-entrance-examinations-ysh-95-2942494/"},{"Title":"मुंबईत २१८ नवे करोनाबाधित","Content":"मुंबईतील दैनंदिन करोना रुग्णसंख्या गेल्या काही दिवसांपासून वाढत आहे. मंगळवारी नव्या रुग्णसंख्येने दोनशेचा टप्पा पार केला. ","PublishDate":"Tue, 24 May 2022 20:15:45 +00:00","Link":"https://www.loksatta.com/mumbai/corona-affected-patients-mumbai-daily-corona-number-patients-days-growing-ysh-95-2942493/"},{"Title":"यंत्रांमधून सोन्याची तस्करी करणाऱ्या दोघांना अटक; सहा महिन्यांत १५० कोटींच्या सोन्याची तस्करी केल्याचे उघडकीस","Content":"आतापर्यंत दीडशे कोटीपेक्षा अधिक किमतीच्या सोन्याची तस्करी करणाऱ्या टोळीच्या प्रमुख सदस्यासह दोघांना अटक करण्यात महसूल गुप्तवार्ता संचालनालयाला (डीआरआय) मंगळवारी यश आले.","PublishDate":"Tue, 24 May 2022 20:14:31 +00:00","Link":"https://www.loksatta.com/mumbai/two-arrested-smuggling-gold-machines-worth-gold-smuggled-six-months-ysh-95-2942487/"},{"Title":"पर्यावरण रक्षणासाठी उपाययोजनांची गरज; आदित्य ठाकरे यांचे दावोसमध्ये प्रतिपादन","Content":"पर्यावरण रक्षणासाठी प्रायोगिक प्रकल्पांची नव्हे, तर मोठय़ा प्रमाणात अंमलबजावणी करता येईल, सर्वत्र उपयुक्त ठरतील अशा उपाययोजनांची गरज असल्याचे प्रतिपादन  पर्यावरणमंत्री आदित्य ठाकरे यांनी दावोसमधील जागतिक आर्थिक परिषदेतील परिसंवादात व्यक्त केली. ","PublishDate":"Tue, 24 May 2022 20:12:45 +00:00","Link":"https://www.loksatta.com/mumbai/need-measures-protect-environment-aditya-thackeray-statement-davos-ysh-95-2942486/"},{"Title":"इंधन करकपात, ओबीसी आरक्षणाच्या प्रश्नावर एल्गार पुकारा!; देवेंद्र फडणवीस यांचे भाजप कार्यकर्त्यांना आवाहन","Content":"महाराष्ट्रात पेट्रोलवर केंद्र सरकारचा कर १९ रुपये प्रतिलिटर तर राज्याचा कर २९ रुपये आहे. ","PublishDate":"Tue, 24 May 2022 20:11:40 +00:00","Link":"https://www.loksatta.com/mumbai/fuel-tax-cuts-obc-reservation-question-devendra-fadnavis-appeals-bjp-workers-ysh-95-2942479/"},{"Title":"पालिकेच्या नोटिशीविरोधातील दावा राणांकडून मागे; सदनिकेतील अनधिकृत बांधकाम प्रकरण","Content":"खार येथे असलेल्या सदनिकेतील अनधिकृत बांधकामाप्रकरणी पालिकेने बजावलेल्या नोटिशीविरोधात खासदार नवनीत राणा आणि त्यांचे पती आमदार रवी राणा यांनी दिंडोशी न्यायालयात दाखल केलेला दावा मंगळवारी मागे घेतला. ","PublishDate":"Tue, 24 May 2022 20:08:38 +00:00","Link":"https://www.loksatta.com/mumbai/rana-withdraws-claim-against-municipal-notice-unauthorized-construction-case-ysh-95-2942478/"},{"Title":"मुंबई-पुणे वेगवान प्रवासाची आणखी प्रतीक्षा!; खोपोली ते कुसगाव मार्गिकेची पूर्तता एक वर्ष लांबणीवर;  ४० टक्केच काम पूर्ण","Content":"मुंबई ते पुणे प्रवास वेगवान करण्यासाठी, २५ ते ३० मिनिटांची बचत करण्यासाठी महाराष्ट्र राज्य रस्ते विकास महामंडळाकडून (एमएसआरडीसी) खोपोली ते कुसगाव अशी १९.८० किमीची नवीन मार्गिका बांधण्यात येत आहे. ","PublishDate":"Tue, 24 May 2022 20:05:11 +00:00","Link":"https://www.loksatta.com/mumbai/waiting-mumbai-pune-fast-journey-completion-route-percent-work-completed-ysh-95-2942469/"},{"Title":"राज्यात तीन दिवस पावसाची शक्यता","Content":"प्रतिकूल स्थितीमुळे र्नैऋत्य मोसमी वारे श्रीलंकेच्या किनारपट्टीसह परिसरात अडकले आहेत. ","PublishDate":"Tue, 24 May 2022 20:03:37 +00:00","Link":"https://www.loksatta.com/pune/chance-three-days-rain-in-the-state-adverse-conditions-ysh-95-2942467/"},{"Title":"१२ ते १४ वयोगटाचे लसीकरण कमीच ; मुंबईत २९ टक्के बालकांना पहिली मात्रा; दुसरी मात्रा घेणाऱ्यांची संख्या अत्यल्प","Content":"करोनाच्या रुग्णांची मुंबईतील संख्या वाढत असतानाही बहुतांश नागरिकांनी आपल्या मुलांच्या लसीकरणाकडे दुर्लक्ष केल्याबद्दल तज्ज्ञांकडून चिंता व्यक्त होत आहे.","PublishDate":"Tue, 24 May 2022 18:43:00 +00:00","Link":"https://www.loksatta.com/mumbai/low-response-to-covid-vaccination-drive-for-12-to-14-age-group-zws-70-2942391/"},{"Title":"७५ टक्के नालेसफाई पूर्ण ; ३१ मेपर्यंत कामे पूर्ण होण्याचा महापालिकेला विश्वास","Content":"पावसाळापूर्व कामांचा भाग म्हणून दरवर्षी नाल्यांमधील गाळ काढण्याची कामे केली जातात","PublishDate":"Tue, 24 May 2022 18:40:00 +00:00","Link":"https://www.loksatta.com/mumbai/75-percent-drainage-cleaning-completed-in-mumbai-zws-70-2942349/"},{"Title":"‘बेस्ट’च्या प्रतीक्षा नगर आगारातील उपाहारगृहाची दुरवस्था ; कर्मचाऱ्यांच्या आरोग्याचा प्रश्न","Content":"दुर्गंधी यामुळे सध्या बेस्टच्या प्रतीक्षा नगर आगारातील कर्मचारी त्रस्त असून साफसफाईकडेही दुर्लक्षच होत आहे.","PublishDate":"Tue, 24 May 2022 18:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/best-bus-canteen-in-pratiksha-nagar-depot-in-bad-condition-zws-70-2942345/"},{"Title":"१५-२० लाखांत घरे द्या! ; बीडीडीतील पोलीस कुटुंबांची मागणी","Content":"बीडीडीतील घरांसाठी बांधकाम शुल्क १ कोटी ५ ते १ कोटी १५ लाख रुपये असे आहे.","PublishDate":"Tue, 24 May 2022 18:39:00 +00:00","Link":"https://www.loksatta.com/mumbai/give-houses-in-15-to-20-lakhs-demand-for-police-families-in-bdd-chawls-zws-70-2942346/"},{"Title":"माहीम रेल्वे स्थानकाजवळ महिलेचा मृतदेह","Content":"महिलेच्या शरीराचे तुकडे करून एका प्लास्टिकच्या पिशवीमध्ये बंद करण्यात आले होते. ","PublishDate":"Tue, 24 May 2022 18:38:00 +00:00","Link":"https://www.loksatta.com/mumbai/woman-s-body-found-near-mahim-railway-station-zws-70-2942344/"},{"Title":"आरोग्य विभागाच्या पदभरती परीक्षा रद्द; ‘एमकेसीएल’ किंवा ‘टीसीएस’च्या माध्यमातून पुन्हा परीक्षा","Content":"सार्वजनिक आरोग्य विभागाच्या ‘क’ आणि ‘ड’ गटाच्या झालेल्या परीक्षांचा पेपर फुटल्यामुळे या परीक्षा रद्द करण्याचा निर्णय आरोग्य विभागाने घेतला आहे.","PublishDate":"Tue, 24 May 2022 18:36:24 +00:00","Link":"https://www.loksatta.com/mumbai/health-department-recruitment-exam-canceled-re-examination-mkcl-tcs-ysh-95-2942385/"},{"Title":"गडचिरोलीत सुसज्ज रुग्णालय; विमानतळाच्या कामाला गती देण्याचे उपमुख्यमंत्र्यांचे आदेश","Content":"यावेळी या रुग्णालयाच्या उभारणीसाठी आर्थिक तरतूद करण्यासोबतच तिथे तज्ज्ञ डॉक्टर व अन्य कर्मचाऱ्यांच्या नेमणुकीसाठी जिल्हाधिकारी संजय मीणा यांच्या अध्यक्षतेखाली समिती गठित करण्याचे  आदेश अजित पवार यांनी दिले.","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/well-equipped-hospital-gadchiroli-deputy-cm-orders-speeding-work-airport-ysh-95-2942355/"},{"Title":"‘एमएसईडीसीएल’च्या अभियंत्याला मारहाण","Content":"वीज खंडित झाल्याने महाराष्ट्र राज्य विद्युत वितरण कंपनी लिमिटेडच्या (एमएसईडीसीएल) सहाय्यक अभियंत्याला मारहाण केल्याप्रकरणी पुण्याच्या शिरूर तालुक्यातील एका शेतकऱ्याला उच्च न्यायालयाने २५ हजार रुपयांचा दंड सुनावला. ","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/beating-msedcl-engineer-state-electricity-distribution-company-limited-engineer-beating-ysh-95-2942356/"},{"Title":"निवडणुका ओबीसी आरक्षणासह!; आयोगाच्या प्रभाग सोडत नियोजनानंतर महाविकास आघाडीची ग्वाही  ","Content":"महानगरपालिकांसह नगरपालिका आणि जिल्हा परिषदांच्या निवडणुका ओबीसी आरक्षणासह होतील, अशी ग्वाही सत्ताधारी महाविकास आघाडीच्या मंत्र्यांनी मंगळवारी दिली.","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/elections-obc-reservation-testimony-planning-leave-wards-commission-ysh-95-2942354/"},{"Title":"सेवाग्रामच्या २४४ कोटींच्या विकास आराखडय़ास मान्यता; ‘राष्ट्रपिता महात्मा गांधी एक अनुभूती’ हा नवीन उपक्रम","Content":"सेवाग्राम विकास आराखडय़ांतर्गत करण्यात येत असलेल्या कामांसाठी ८१.५७  कोटी रुपयांचा अतिरिक्त निधी या वेळी मंजूर करण्यात आला. ","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/approval-sevagram-development-plan-father-of-the-nation-mahatma-gandhi-new-venture-ysh-95-2942357/"},{"Title":"नसिम खान यांचा राजीनामा; काँग्रेसमध्ये ‘एक व्यक्ती, एक पद’ धोरण","Content":"काँग्रेस समितीच्या उदयपूर नवसंकल्प शिबिरातील ठरावानुसार, महाराष्ट्रात ‘एक व्यक्ती, एक पद’ या धोरणाची अंमलबजावणी सुरू करण्यात आली आहे.","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/nasim-khan-resignation-one-person-one-position-policy-congress-ysh-95-2942369/"},{"Title":"शिवसेनेकडून संजय पवार यांच्या नावाची चर्चा; राज्यसभा निवडणूक; राजांएवढेच मावळेही महत्त्वाचे, राऊत यांचे सूचक विधान","Content":"छत्रपती संभाजीराजे यांचे अद्याप तळय़ात-मळय़ात सुरू असल्याने शिवसेनेने राज्यसभेच्या दुसऱ्या जागेकरिता कोल्हापूर जिल्हाप्रमुख संजय पवार यांच्या उमेदवारीचा विचार सुरू केला.","PublishDate":"Tue, 24 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-discusses-sanjay-pawar-name-rajya-sabha-elections-suggestive-statement-ysh-95-2942370/"},{"Title":"कुटुंब न्यायालयातील पक्षकारांना स्वयंसेवी संस्थांचा मदतीचा हात","Content":"कौटुंबिक न्यायालयात दाखल होणारे सर्व दावे तडजोडीने किंवा परस्पर सामंजस्याने निकाली काढण्यासाठी प्राधान्य दिले जाते","PublishDate":"Tue, 24 May 2022 18:26:27 +00:00","Link":"https://www.loksatta.com/mumbai/ngos-free-help-to-suitor-in-family-court-zws-70-2942348/"},{"Title":"“जेव्हा जेव्हा आमच्या छत्रपतींना सन्मान देण्याची वेळ येते त्या प्रत्येक वेळी शिवसेनेने…”, आशिष शेलार यांचा हल्लाबोल","Content":"भाजपा आमदार आशिष शेलार यांनी संभाजीराजे छत्रपती यांना राज्यसभा निवडणुकीत पाठिंबा देण्यावरून शिवसेनेवर हल्लाबोल केलाय.","PublishDate":"Tue, 24 May 2022 14:33:42 +00:00","Link":"https://www.loksatta.com/mumbai/ashish-shelar-criticize-shivsena-over-candidature-of-rajya-sabha-election-pbs-91-2942037/"},{"Title":"“काकूचे मंगळसूत्र काढायचं नाही”; काकांच्या अंत्यविधीला रुपाली चाकणकरांनी मोडली प्रथा","Content":"रुपाली चाकणकर यांचे काका सैन्य दलात कार्यरत होते. त्यांच्या कुटुंबाला या गोष्टीचा खूप अभिमान होता.","PublishDate":"Tue, 24 May 2022 12:58:20 +00:00","Link":"https://www.loksatta.com/mumbai/rupali-chakankars-uncle-dies-of-heart-attack-dpj-91-2941845/"},{"Title":"“मावळे असतात म्हणून राजे,” संजय पवारांचं नाव जाहीर करताना राऊतांचा संभाजीराजेंना अप्रत्यक्ष टोला","Content":"\"राजांना, महाराजांना पक्षाचं वावडं असू नये\"\n","PublishDate":"Tue, 24 May 2022 11:43:03 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-rajya-sabha-nomination-sanjay-pawar-chhatrapati-sambhajiraje-sgy-87-2941675/"},{"Title":"शिवसेनेकडून संभाजीराजेंना राज्यसभेची उमेदवारी नाहीच; संजय पवारांच्या नावावर शिक्कामोर्तब","Content":"राज्यसभेच्या सहाव्या जागेवरुन सुरु असलेल्या चर्चांना अखेर शिवसेनेने पूर्णविराम दिला आहे\n","PublishDate":"Tue, 24 May 2022 10:49:43 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-pawar-rajya-sabha-nomination-sanjay-raut-chhatrapati-sambhajiraje-uddhav-thackeray-sgy-87-2941608/"},{"Title":"मग सांगा महागाई कोणामुळे आहे?; इंधन करकपातीवरुन देवेंद्र फडणवीसांना ठाकरे सरकारवर आरोप","Content":"राज्य सरकारने इंधन करकपात केल्यानंतर मी लगेच माहिती मागवून घेतली, असेही देवेंद्र फडणवीस म्हणाले","PublishDate":"Tue, 24 May 2022 08:33:59 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-accuses-thackeray-government-over-fuel-cut-abn-97-2941379/"},{"Title":"केतकी चितळेला सात जूनपर्यंत न्यायालयीन कोठडी","Content":"या अगोदर न्यायालयाने तिला चार दिवसांची पोलीस कोठडी सुनावली होती.","PublishDate":"Tue, 24 May 2022 08:10:44 +00:00","Link":"https://www.loksatta.com/mumbai/ketaki-chitale-judicial-custody-extended-till-7th-june-dpj-91-2941292/"},{"Title":"“ईडीला काय मिळाले हा…”; नवाब मलिकांबाबत कोर्टाने नोंदवलेल्या निरीक्षणावर गृहमंत्र्यांची प्रतिक्रिया","Content":"इतक्या वर्षानंतर कुठल्या तरी गोष्टी काढून त्यामधून नवाब मलिकांना गुंतवण्याचा प्रयत्न झाला, असेही गृहमंत्री म्हणाले","PublishDate":"Tue, 24 May 2022 06:44:56 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-dilip-walse-patil-response-to-the-court-observation-regarding-nawab-malik-abn-97-2941216/"},{"Title":"“त्यांना माहिती कुठून मिळते हे…”; सोमय्यांनी मुख्यमंत्र्यांवर केलेल्या आरोपावर गृहमंत्र्यांची प्रतिक्रिया","Content":"उद्धव ठाकरेंच्या पार्टरनरचे कसाबशी संबंध असल्याचा गंभीर आरोप किरीट सोमय्या यांनी केला आहे","PublishDate":"Tue, 24 May 2022 06:28:05 +00:00","Link":"https://www.loksatta.com/mumbai/home-minister-response-to-somaiya-allegation-that-cm-partner-has-an-affair-with-kasab-abn-97-2941157/"},{"Title":"“कुख्यात अंडरवर्ल्ड डॉन दाऊद कराचीत”, भाच्याची ईडीसमोर कबुली; म्हणाला, “दाऊदच्या बायकोने…”","Content":"ईडीच्या चौकशीत मोठा खुलासा झाला आहे. कुख्यात अंडरवर्ल्ड डॉन दाऊद इब्राहिम पाकिस्तानमधील कराची शहरात असल्याचं समोर आलंय.","PublishDate":"Tue, 24 May 2022 05:53:08 +00:00","Link":"https://www.loksatta.com/mumbai/dawood-ibrahim-is-in-karachi-pakistan-alishah-parker-tell-in-ed-statement-pbs-91-2941078/"},{"Title":"मनसेने शरद पवार आणि बृजभूषण सिंह यांचे फोटो ट्वीट केल्यानंतर राऊतांनी दिलं उत्तर; म्हणाले “अभ्यास करा, तुम्ही…”","Content":"“कुछ फोटो अच्छे भी होते है.. और सच्चे भी होते है”, मनसेने फोटो ट्वीट करत साधला पवारांवर निशाणा\n","PublishDate":"Tue, 24 May 2022 05:45:34 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-mns-tweets-photos-of-ncp-sharad-pawar-brijbhushan-singh-sgy-87-2941082/"},{"Title":"हार्बर रेल्वे मार्गावरील वाहतूक विस्कळीत; लोकल २० ते २५ मिनिटं उशिराने","Content":"पेंटाग्राफमध्ये शॉर्ट सर्किट झाल्याने वाहतुकीचा खोळंबा \n","PublishDate":"Tue, 24 May 2022 04:47:57 +00:00","Link":"https://www.loksatta.com/mumbai/harbour-local-trains-running-late-sgy-87-2941004/"},{"Title":"उद्धव ठाकरेंच्या पार्टनरचे कसाबशी संबंध; किरीट सोमय्यांचा गंभीर आरोप","Content":"हेमंत करकरेंना देण्यात आलेले बुलेटप्रूफ जॅकेट हे बोगस होते त्यामुळे त्यांचा मृत्यू झाल, असेही सोमय्या म्हणाले","PublishDate":"Tue, 24 May 2022 04:36:45 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-partner-relationship-with-kasab-serious-allegations-of-kirit-somaiya-abn-97-2940948/"},{"Title":"बापरे! एका Activa वर सहा जणांचा प्रवास; शेवटचा तर पाचव्याच्या खांद्यावर बसलाय; मुंबईतील Viral Video ची पोलिसांनीही घेतली दखल","Content":"मुंबईचे पोलीस आयुक्त आणि मुंबई वाहतूक पोलिसांच्या ट्विटर हॅण्डललाही या ट्विटमध्ये टॅग करण्यात आलंय.","PublishDate":"Tue, 24 May 2022 03:36:05 +00:00","Link":"https://www.loksatta.com/trending/mumbai-six-people-spotted-riding-one-scooter-as-boy-sits-on-last-riders-shoulder-watch-bizarre-video-scsg-91-2940902/"},{"Title":"निवडणुका तूर्त ओबीसी आरक्षणाविनाच! ; मुंबईसह १४ महापालिकांमध्ये ३१ मे रोजी प्रभाग आरक्षण सोडत","Content":"मध्य प्रदेशातील निवडणुका ओबीसी आरक्षणाशिवाय घेण्यात याव्यात, असा आदेश सर्वोच्च न्यायालयाने १० मे रोजी दिला होता.","PublishDate":"Mon, 23 May 2022 23:07:17 +00:00","Link":"https://www.loksatta.com/mumbai/local-body-election-in-maharashtra-without-obc-reservation-zws-70-2940834/"},{"Title":"मायक्रोसॉफ्टचे पुण्यात विदा केंद्र; दावोस परिषदेत महाराष्ट्र सरकारशी २३ कंपन्यांचे ३० हजार कोटींचे सामंजस्य करार","Content":"राज्यात एकूण २.१५ लाख कोटी रुपयांची गुंतवणूक प्राप्त झाली आहे. याद्वारे सुमारे ४ लाख रोजगार निर्माण होणार आहेत.","PublishDate":"Mon, 23 May 2022 22:59:18 +00:00","Link":"https://www.loksatta.com/mumbai/davos-maharashtra-signs-23-mous-with-investments-worth-rs-30000-crore-zws-70-2940833/"}]