[{"Title":"Devendra Fadnavis:'मी फिक्स मॅच पाहत नाही', 'सामना'तील मुलाखतीवरून फडणवीसांचा उद्धव ठाकरेंना टोला","Content":"Uddhav Thackeray Interview in Saamana: संभाजी महाराजांच्या समाधी बांधण्याच्या कामाला स्थगिती देण्यात आलेली नाही. उलट मी त्यासंदर्भातील फाईलवर शेरा लिहला आहे की, संभाजी महाराजांच्या समाधीच्या कामाला स्थगिती देणे योग्य होणार नाही. या प्रकल्पासंदर्भात मुख्यमंत्री आणि माझ्यासमोर सादरीकरण करावे. जेणेकरून याबाबत आणखी काही कामे करावयाची असल्यास तसे सांगता येईल, असे देवेंद्र फडणवीस यांनी म्हटले.","PublishDate":"Tue, 26 Jul 2022 10:07:12 +00:00","Link":"https://maharashtratimes.com/articleshow/93134881.cms"},{"Title":"Mumbai Local Train: सीएसएमटी स्थानकावरील डबे पुन्हा रुळावर; हार्बर रेल्वेची वाहतूक पूर्ववत","Content":"Harbour Railway: कोणतीही ट्रेन स्थानकात थांबल्यावरही बफर आणि ट्रेन यांच्यात बरेच अंतर असते. मंगळवारी सकाळी फलाट क्रमांक १ वरून ट्रेन (Local Train) मागे घेत असताना अचानक अपघात घडला. यावेळी अपघातग्रस्त ट्रेन ही पनवेलच्या दिशेने निघत होती.  सिग्नल दिल्यानंतर ट्रेन पुढे जाण्याऐवजी मागे गेली. त्यामुळे लोकल ट्रेन थेट बफरवर जाऊन आदळली.","PublishDate":"Tue, 26 Jul 2022 08:28:19 +00:00","Link":"https://maharashtratimes.com/articleshow/93132685.cms"},{"Title":"Maharashtra Politics: शिंदे-फडणवीस मंत्रिमंडळ विस्तारात 'गुजरात पॅटर्न'? म्हणूनच भाजपचे भलेभलेही मूग गिळून","Content":"Cabinet Expansion : भाजपमधील  कुणीही नेते आम्ही मंत्री होऊ, असा विश्वास उघडपणे व्यक्त करताना दिसत नाहीत. पक्ष देईल ती जबाबदारी स्वीकारु, अशीच भूमिका बहुतांश मंडळींनी घेतली आहे.","PublishDate":"Tue, 26 Jul 2022 07:18:31 +00:00","Link":"https://maharashtratimes.com/articleshow/93130249.cms"},{"Title":"ऑन रेकॉर्ड सांगतो, BMC निवडणुकीत शिवसेनेचा पराभव होईल, अन्यथा माफी मागेन: मुनगंटीवार","Content":"Sudhir Mungantiwar | गेल्या ६० वर्षांमध्ये मुख्यमंत्री काम करायचे, त्याची बातमी होत नसे. आईने मुलासाठी स्वयंपाक केला, तर त्यामध्ये बातमी करण्यासारखे काहीही नसते. मात्र, ६० वर्षांमध्ये पहिल्यांदा मुख्यमंत्री मंत्रालयात गेले, याची बातमी झाली, अशी खोचक टिप्पणी सुधीर मुनगंटीवार यांनी केली. रश्मी वहिनींच्या दैनिक 'सामना'त उद्धव ठाकरे यांनी आज मुलाखत दिली. संजय राऊत यांनीच ही मुलाखत घेतली. त्यामुळे या मुलाखतीचे स्वरूप कौटुंबिक होते.","PublishDate":"Tue, 26 Jul 2022 07:06:35 +00:00","Link":"https://maharashtratimes.com/articleshow/93130123.cms"},{"Title":"'छत्रपती शिवाजी महाराजांचं निधन गुडगी रोगाने?' पुरंदरेंच्या लेखनावरुन आव्हाड पुन्हा आक्रमक","Content":"\"हा गुडगी रोग कुठला, कधी, काय, त्याचा काही ऐतिहासिक दाखला? कुठेच नाही, पण अख्ख्या महाराष्ट्रभर आजही बोलतात, महाराज गुडगी रोगाने वारले.  त्याचे जन्मदाते बाबासाहेब ब. मो. पुरंदरे आहेत.\" असंही आव्हाड म्हणाले.","PublishDate":"Tue, 26 Jul 2022 06:28:49 +00:00","Link":"https://maharashtratimes.com/articleshow/93128940.cms"},{"Title":"Mumbai Local Train: सीएसएमटीवर लोकल ट्रेन घसरली, प्लॅटफॉर्मवर मोठी यंत्रसामुग्री, रेल्वे अधिकाऱ्यांची धावाधाव","Content":"Mumbai Local Train | मदतकार्यासाठी लागणारी सर्व यंत्रसामुग्री आणण्यात आली आहे. रेल्वेचे कामही कर्मचाही रेल्वे ट्रॅकवर उतरून डबा पुन्हा रुळावर कसा आणायचा, याचा आढावा घेत आहेत. मात्र, रेल्वेचा डबा पुन्हा रुळावर आणण्यासाठी साधारण तासभराचा अवधी लागेल, असे सांगितले जात आहे. डबा पुन्हा ट्रॅकवर आणून वाहतूक पूर्ववत करण्यासाठी सध्या रेल्वेकडून युद्धपातळीवर प्रयत्न सुरु आहेत","PublishDate":"Tue, 26 Jul 2022 06:04:52 +00:00","Link":"https://maharashtratimes.com/articleshow/93128607.cms"},{"Title":"'दानवेंना गाडल्याशिवाय राहणार नाही, खोतकरांनी त्यांच्याबद्दल काढलेले शब्द बोलवतही नाहीत'","Content":"Arjun Khotkar : शिवसेनेच्या मंचावर अर्जुन खोतकरांनी केलेली भाषणं ऐकली, तर अजूनही वाटतं की काहीतरी गैरसमज झालेत, ते शिवसेनेतच आहेत, ते स्वतः समोरुन सांगत नाहीत, तोपर्यंत ते शिवसेनेतच आहेत. असं संजय राऊत म्हणाले.","PublishDate":"Tue, 26 Jul 2022 05:28:04 +00:00","Link":"https://maharashtratimes.com/articleshow/93127443.cms"},{"Title":"दरवर्षी खड्डे का?;रस्ते निविदाप्रकरणी नामांकित कंपन्यांचा सहभाग का नाही, सामाजिक संस्थांचा सवाल","Content":"उत्तम दर्जाचे रस्ते बांधल्यास रस्त्यांवर खड्डे पडणार नाहीत. गुणवत्तापूर्ण रस्तेबांधणीसाठी कंत्राटदार देखील चांगले हवेत. ","PublishDate":"Tue, 26 Jul 2022 04:53:10 +00:00","Link":"https://maharashtratimes.com/articleshow/93126865.cms"},{"Title":"Mumbai Local Train: सीएसएमटी स्थानकात हार्बरची लोकल ट्रेन बफरला धडकली, डबे घसरल्याने प्लॅटफॉर्मच्या लाद्याही तुटल्या","Content":"Mumbai local train | मंगळवारी सकाळी ट्रेन मागे घेत असताना अचानक अपघात घडला. त्यामुळे लोकल ट्रेन थेट बंपरवर जाऊन आदळली. त्यानंतर ही ट्रेन रुळांवरून घसरली. ट्रेन रूळावरून घसरल्यानंतर काही डबे प्लॅटफॉर्मला धडकले. त्यामुळे प्लॅटफॉर्मवरील काही लाद्याही तुटल्या. त्यामुळे सीएसएमटी-पनवेल हार्बर मार्गावरील वाहतूक विस्कळीत झालेली आहे. सध्या हार्बर रेल्वेमार्गावरील एकाच बाजूची वाहतूक सुरु आहे, अशी माहिती मध्य रेल्वेकडून देण्यात आली आहे.","PublishDate":"Tue, 26 Jul 2022 04:59:11 +00:00","Link":"https://maharashtratimes.com/articleshow/93126778.cms"},{"Title":"घरखरेदी व्यवहारात आता अधिक पारदर्शकता;'महरेरा'ची नवीन कार्यप्रणालीने ग्राहकांना दिलासा","Content":"विकासकांना आयुष्यभराची पुंजी जोडून घेणाऱ्या घर खरेदीदारांना त्या गृहनिर्माण प्रकल्पाची त्रैमासिक-सहामाही स्थिती, प्रकल्प पूर्णतेची माहिती, भोगवटा प्रमाणपत्राचे तपशील देणे पुरविणे बंधनकारक केले आहे","PublishDate":"Tue, 26 Jul 2022 04:49:49 +00:00","Link":"https://maharashtratimes.com/articleshow/93126779.cms"},{"Title":"निवासी डॉक्टरांचा संपाचा इशारा;रिक्त जागा भरण्यासाठी आंदोलन","Content":"वरिष्ठ निवासी डॉक्टरांच्या बंधपत्रित सेवेसाठी रखडलेल्या नियुक्त्या, वरिष्ठ निवासी आणि हाऊस ऑफिसरच्या नियुक्त्यांवर लावलेले निर्बंध यामुळे रुग्णालयात सध्या डॉक्टरांवर कामाचा भार येत आहे.","PublishDate":"Tue, 26 Jul 2022 04:46:58 +00:00","Link":"https://maharashtratimes.com/articleshow/93126720.cms"},{"Title":"राज्य सरकारचा मोठा निर्णय; एसटी महामंडळाला २९८ कोटींचा निधी","Content":"राज्य सरकारतर्फे एसटी महामंडळाच्या नव्या बस आणि डिझेलच्या बसचे सीएनजीमध्ये रूपांतर करण्यासाठी २९८ कोटी ८३ लाख रुपयांचा निधी वितरित करण्याचा निर्णय सोमवारी जाहीर करण्यात आला","PublishDate":"Tue, 26 Jul 2022 04:43:45 +00:00","Link":"https://maharashtratimes.com/articleshow/93126647.cms"},{"Title":"इतके मोठे बांधकाम नियमित होऊ शकते?; राणेंच्या बंगल्याबाबत भूमिका स्पष्ट करण्याचे निर्देश","Content":"​​'त्या बंगल्यात जवळपास तिप्पट अतिरिक्त बांधकाम अनधिकृतपणे करण्यात आल्याचे मुंबई महापालिकेने निदर्शनास आणले आणि ते बांधकाम नियमित करण्याचा अर्जही पालिकेने पूर्वी फेटाळला.","PublishDate":"Tue, 26 Jul 2022 04:36:26 +00:00","Link":"https://maharashtratimes.com/articleshow/93126479.cms"},{"Title":"प्लास्टिकविरोधी कारवाईला वेग; पालिकेकडून सव्वा सात लाख दंडवसुली","Content":"मुंबईतील प्लास्टिकची समस्या तीव्र होत असल्याने मुंबई महापालिकेने याविरोधातील मोहीम हाती घेतली आहे. १ जुलैपासून सुरू असलेल्या या मोहिमेचा वेग हळूहळू वाढत चालला आहे. ","PublishDate":"Tue, 26 Jul 2022 04:30:26 +00:00","Link":"https://maharashtratimes.com/articleshow/93126340.cms"},{"Title":"लालपरी कात टाकणार? देशातील सर्वांत मोठ्या परिवहन महामंडळाची आर्थिक स्थिती बिकट","Content":"सर्वसामान्यांच्या हक्काचे किफायतशीर प्रवासी वाहतुकीचे साधन असलेल्या एसटीची आर्थिक स्थिती अतिशय बिकट झाली आहे. सर्वसामान्याचा एसटी प्रवास सुखकर व्हावा, यासाठी महामंडळाने उपाययोजना सुरू केल्या असून सेवेतील त्रुटी जाणून घेण्यासाठी आणि त्यावर उपाययोजना निश्चित करण्यासाठी प्रदेशनिहाय आढावा बैठका होणार आहेत.","PublishDate":"Tue, 26 Jul 2022 04:14:31 +00:00","Link":"https://maharashtratimes.com/articleshow/93126034.cms"},{"Title":"भायखळ्यातील वाहतूककोंडी फुटणार; पूर्व- पश्चिम भाग पुलाद्वारे जोडणार","Content":"भायखळा परिसरात होणारी वाहतूककोंडी फोडण्यासाठी रेल्वे प्रशासन व पालिकेतर्फे भायखळा पूर्व आणि पश्चिमेला जोडणारा उड्डाणपूल बांधण्यात येणार आहे.","PublishDate":"Tue, 26 Jul 2022 04:20:33 +00:00","Link":"https://maharashtratimes.com/articleshow/93126151.cms"},{"Title":"रुग्णांचे हाल सुरूच; एचएमआयएस गोंधळ अद्याप बेदखलच","Content":"कोणतीही पूर्वकल्पना न देता तडकाफडकी बंद केलेल्या एचएमआयएस प्रणालीमुळे राज्यातील सार्वजनिक रुग्णालयांमध्ये उडालेला गोंधळ आणि रुग्णांचे हाल सुरूच असले तरी सरकारने अद्याप त्याची गांभीर्याने दखल घेतलेली नाही.","PublishDate":"Tue, 26 Jul 2022 04:16:47 +00:00","Link":"https://maharashtratimes.com/articleshow/93126064.cms"},{"Title":"'उद्धवजी इतरांना म्हणतात माझ्या वडिलांचा फोटो वापरू नका, मग तुम्ही मोदींचा फोटो का वापरला?'","Content":"BJP Sudhir Mungantiwar | विरोधी पक्ष संवेदनशील आणि सुसंस्कृत असावा. ते इतरांना गद्दार म्हणतात. मग २४ ऑक्टोबर २०१९ ला तुम्ही काय केले? तुम्ही विधानसभेत असंसदीय शब्द वापरता, आम्ही विरोधकांच्या उरावर बसू, असे म्हणता. आता उद्धव ठाकरे विरोधी पक्षात आहेत, त्यांच्याकडून आम्हाला संवेदनशील आणि सुसंस्कृतपणाची अपेक्षा आहे. उद्धव ठाकरे असेही म्हणाले की, सुडाचे राजकारण करू नका.","PublishDate":"Tue, 26 Jul 2022 04:19:13 +00:00","Link":"https://maharashtratimes.com/articleshow/93125993.cms"},{"Title":"मातामृत्यूदरात गेल्या वर्षी घट","Content":"गर्भवतींसाठी आवश्यक असणाऱ्या वैद्यकीय सुविधा उपलब्ध नसल्यामुळे होणारे मृत्यू हे आरोग्य यंत्रणेपुढील सर्वांत मोठे आव्हान आहे. मात्र २०१९च्या तुलनेमध्ये २०२१मध्ये मातामृत्यूंची संख्या कमी झाल्याचे दिसते. ","PublishDate":"Tue, 26 Jul 2022 04:13:06 +00:00","Link":"https://maharashtratimes.com/articleshow/93126025.cms"},{"Title":"मोनोचा प्रति प्रवासी खर्च येतो २०० रुपये; आठ वर्षात इतके झाले उत्पन्न","Content":"देशातील एकमेव मुंबई मोनो रेल्वे प्रत्येक प्रवाशामागे सरासरी २०० रुपयांहून अधिक खर्च करत आहे","PublishDate":"Tue, 26 Jul 2022 04:08:58 +00:00","Link":"https://maharashtratimes.com/articleshow/93125960.cms"},{"Title":"शिवसेनेतील बंडानंतर आता राष्ट्रवादी लक्ष्य; पश्चिम महाराष्ट्रातील बडे नेते भाजपच्या गळाला?","Content":"शिवसेनेत मोठे बंड यशस्वीपणे घडवून आणण्यास भाजपच्या शीर्षस्थ नेत्यांचे डावपेच यशस्वी झाले असतानाच आता पश्चिम महाराष्ट्रातील राष्ट्रवादी काँग्रेसच्या बालेकिल्ल्यास खास करून सहकारातील नेत्यांमागे चौकशीचे शुक्लकाष्ठ लावून त्यांना नामोहरम करण्याचे प्रयत्न सुरू झाले आहेत","PublishDate":"Tue, 26 Jul 2022 03:55:40 +00:00","Link":"https://maharashtratimes.com/articleshow/93125700.cms"},{"Title":"मुंबई विमानतळाची पिछेहाट; आघाडीच्या वीस विमानतळ यादीतून मुंबई बाहेर","Content":" प्रवासी संख्येनुसार जगभरातील आघाडीच्या वीस विमानतळाच्या यादीत मुंबई विमानतळाचा समावेश नसल्याचे स्पष्ट झाले आहे. या यादीत नवी दिल्लीचे विमानतळ १३व्या स्थानी आहे.","PublishDate":"Tue, 26 Jul 2022 03:44:29 +00:00","Link":"https://maharashtratimes.com/articleshow/93125536.cms"},{"Title":"निवडणूक आयोगाच्या 'त्या' आदेशाला ठाकरेंचे आव्हान; शिवसेना सर्वोच्च न्यायालयात","Content":"निवडणूक आयोगाच्या आदेशाविरोधात शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या गटाने सर्वोच्च न्यायालयात याचिका दाखल केली असून एकनाथ शिंदे गटाच्या याचिकेवर निवडणूक आयोगाच्या कारवाईला स्थगिती द्यावी, अशी मागणी शिवसेनेने केली आहे. ","PublishDate":"Tue, 26 Jul 2022 03:33:56 +00:00","Link":"https://maharashtratimes.com/articleshow/93125349.cms"},{"Title":"खोतकर-शिंदे गुप्त भेटीचा व्हिडीओ कसा फुटला? नेटिझन्सचा संशय रावसाहेब दानवेंवर","Content":"Raosaheb Danve : अर्जुन खोतकर आणि रावसाहेब दानवे यांच्यातील राजकीय शत्रुत्व सर्वश्रुत आहे. २०१९ मधील लोकसभा निवडणुकीपूर्वी अर्जुन खोतकर आणि रावसाहेब दानवे यांनी एकमेकांवर जबरदस्त टीका केली होती","PublishDate":"Tue, 26 Jul 2022 03:09:01 +00:00","Link":"https://maharashtratimes.com/articleshow/93124643.cms"},{"Title":"Ajit Pawar: गाडीत शिवरायांची मूर्ती असल्याने भाविकाला रोखलं, अजित पवारांचा तिरुपती मंदिराच्या ट्रस्टींना फोन","Content":"Ajit Pawar Calls Milind Narvekar: मिलिंद नार्वेकर यांनी या घटनेची चौकशी करून दोषींवर कारवाईचा आग्रह धरला. अशा घटनांबाबत तपासणी नाक्यावर नेमलेल्या अधिकारी, कर्मचाऱ्यांना खबरदारीच्या सूचनांची गरजही नार्वेकर यांनी व्यक्त केली. त्यानंतर तिरुपती देवस्थानचे अध्यक्ष सुब्बा रेड्डी यांनी तातडीने या प्रकाराच्या चौकशीचे आदेश दिले आहेत. चौकशीचा अहवाल येताच मिलिंद नार्वेकर तो अहवाल राज्याचे मुख्यमंत्री एकनाथ शिंदे, उपमुख्यमंत्री देवेंद्र फडणवीस, शिवसेनेचे पक्षप्रमुख उद्धव ठाकरे आणि अजत पवार यांच्यापुढे मांडतील.","PublishDate":"Tue, 26 Jul 2022 03:03:10 +00:00","Link":"https://maharashtratimes.com/articleshow/93124647.cms"},{"Title":"सीएसएमटी स्थानकात लोकलचा एक डबा घसरला, लोकल पुढे जाण्याऐवजी पुन्हा मागे आली, ऐन गर्दीच्या वेळी हार्बर लोकल खोळंबली","Content":"सीएसएसटी रेल्वे स्थानकातून पनवेलसाठी लोकल निघत असतांना एक डबा घसरल्याची माहिती आहे\n","PublishDate":"Tue, 26 Jul 2022 05:04:32 +00:00","Link":"https://www.loksatta.com/mumbai/one-coach-of-local-train-derailed-at-csmt-railway-station-harbor-services-disturbed-asj-82-3040104/"},{"Title":"Uddhav Thackeray Interview : शिवसेनेत विश्वासघाताचं राजकारण वारंवार का होतं? बाळासाहेब-माँचा उल्लेख करत उद्धव ठाकरेंनी सांगितली कारणं","Content":"शिवसेनेच्या स्थापनेनंतर अनेकदा शिवसेनेत बंडखोरी का होते असाही प्रश्न विचारला जात आहे. यावर उद्धव ठाकरे यांनी उत्तर दिलंय.","PublishDate":"Tue, 26 Jul 2022 03:20:00 +00:00","Link":"https://www.loksatta.com/maharashtra/uddhav-thackeray-on-history-of-rebel-in-shivsena-in-interview-with-sanjay-raut-political-crisis-news-in-marathi-pbs-91-3039703/"},{"Title":"Uddhav Thackeray Interview : तुम्ही रुग्णालयात बेशुद्ध अवस्थेत असताना सरकार पाडण्याचा प्रयत्न झाला का? उद्धव ठाकरे म्हणाले…","Content":"Uddhav Thackeray Interview With Sanjay Raut : उद्धव ठाकरेंनी ते रुग्णालयात बेशुद्धावस्थेत असताना सरकार पाडण्याचे प्रयत्न झाल्याचा गंभीर आरोप केलाय.","PublishDate":"Tue, 26 Jul 2022 03:15:00 +00:00","Link":"https://www.loksatta.com/maharashtra/uddhav-thackeray-comment-on-efforts-to-rebel-in-shivsena-when-was-in-hospital-pbs-91-3039687/"},{"Title":"अकरावीची पहिली प्रवेश यादी ३ ऑगस्टला","Content":"अकरावीचा अर्ज पूर्ण भरण्यासाठी आता बुधवापर्यंत (२७ जुलै) वेळ मिळणार आहे.","PublishDate":"Tue, 26 Jul 2022 00:41:55 +00:00","Link":"https://www.loksatta.com/mumbai/class-11-admission-list-declare-on-3rd-august-in-maharashtra-zws-70-3039904/"},{"Title":"वृक्षछाटणीविरोधात पर्यावरणप्रेमी आक्रमक ; आरेमध्ये दिवसभर तणाव : आज याचिका","Content":"आरेतील रस्त्यावरील झाडांची बेकायदा छाटणी केल्याचा आरोप आरे संवर्धन गटाने केला.","PublishDate":"Tue, 26 Jul 2022 00:37:04 +00:00","Link":"https://www.loksatta.com/mumbai/environmentalists-decided-to-go-in-supreme-court-against-tree-cutting-in-aarey-zws-70-3039903/"},{"Title":"‘विस्टाडोम’ला भरभरून प्रतिसाद ; मुंबई-पुण्यासह कोकण मार्गावरील प्रवाशांची पसंती; रेल्वेच्या महसुलात वाढ","Content":"प्रगती एक्स्प्रेसच्या विस्टाडोम डब्यालाही पुण्यातून ९३ टक्के प्रतिसाद मिळाल्याची माहिती मध्य रेल्वेने दिली.","PublishDate":"Tue, 26 Jul 2022 00:26:52 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-overwhelming-response-to-vistadome-coaches-zws-70-3039888/"},{"Title":"पीएनबी बँक फसवणूक प्रकरण : नीरव मोदीच्या मेहुण्याला अटकेपासून अंतरिम दिलासा","Content":"पीएनबी फसवणूक प्रकरणाचा सीबीआय, तर या घोटाळय़ाशी संबंधित आर्थिक गैरव्यवहाराची ईडीकडून चौकशी केली जात आहे","PublishDate":"Tue, 26 Jul 2022 00:22:34 +00:00","Link":"https://www.loksatta.com/mumbai/nirav-modi-s-brother-in-law-granted-interim-relief-from-arrest-zws-70-3039887/"},{"Title":"बेकायदा बांधकामप्रकरणी नारायण राणेंना २३ ऑगस्टपर्यंत दिलासा","Content":"बांधकाम नियमित करताना नियमाचे उल्लंघन केले जाणार नसल्याचा दावाही राणे यांच्यातर्फे करण्यात आला.  ","PublishDate":"Tue, 26 Jul 2022 00:09:22 +00:00","Link":"https://www.loksatta.com/mumbai/relief-to-narayan-rane-till-august-23-in-illegal-construction-case-zws-70-3039869/"},{"Title":"न्यायालयाच्या आदेशाचे पालन न केल्याने पोलीस आयुक्तांना दंड ; आरोपींचा अहवाल सादर केल्यानंतर दंडाचा आदेश मागे","Content":"सायंकाळी पोलिसांनी राजेन व हिरेन यांच्याबाबतचा अहवाल सादर केल्यानंतर न्यायालयाने दंडाचा आदेश मागे घेतला. ","PublishDate":"Tue, 26 Jul 2022 00:05:48 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-fine-rs-25000-to-mumbai-police-commissioner-vivek-phansalkar-zws-70-3039868/"},{"Title":"शेतकऱ्यांना भरीव मदत द्या! ; अजित पवार यांची मागणी; मंत्रिमंडळाच्या विस्तारावरून मुख्यमंत्र्यांना सवाल","Content":"अतिवृष्टी सुरू झाल्यापासून राज्यात शेतकऱ्यांच्या आत्महत्या वाढल्या आहेत ही या सरकारच्या दृष्टीने शरमेची बाब आहे ","PublishDate":"Mon, 25 Jul 2022 23:16:21 +00:00","Link":"https://www.loksatta.com/mumbai/farmers-in-trouble-due-to-monsoon-give-them-massive-relief-says-ajit-pawar-zws-70-3039835/"},{"Title":"भाजप नेत्यांना लक्ष्य करणाऱ्या विशेष सरकारी वकिलाला खटल्यातून हटवले","Content":"भाजप नेते गिरीश महाजन यांना खोटय़ा प्रकरणात गोवल्याचा आरोप चव्हाण यांच्यावर भाजप नेत्यांनी केला होता.","PublishDate":"Mon, 25 Jul 2022 23:12:28 +00:00","Link":"https://www.loksatta.com/mumbai/special-public-prosecutor-who-targeted-bjp-leaders-removed-from-the-case-zws-70-3039834/"},{"Title":"संभाजी महाराजांच्या स्मारकाचा २६५ कोटींचा आरखडा रद्द ; शाहू स्मारकाच्या कामालाही स्थगिती","Content":"वडू बुद्रूक येथे छत्रपती संभाजी महाराज यांचे भव्य स्मारक उभारण्याचा आघाडी सरकारने निर्णय घेतला होता.","PublishDate":"Mon, 25 Jul 2022 23:05:13 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-government-cancelled-sambhaji-maharaj-memorial-plan-zws-70-3039824/"},{"Title":"प्रधानमंत्री सन्मान योजनेत बोगस शेतकऱ्यांचा सुळसुळाट च तीन वर्षांत २० हजार कोटींचा लाभ; शोध मोहिमेनंतर ४० टक्के लाभार्थी घटले ","Content":"एकाच मोबाइलचा वापर करून घरातील किंवा परिसरातील शेतकऱ्यांना लाभार्थी ठरविण्यात आले.","PublishDate":"Mon, 25 Jul 2022 22:29:00 +00:00","Link":"https://www.loksatta.com/mumbai/big-fraud-bogus-farmers-in-pradhan-mantri-kisan-samman-nidhi-scheme-zws-70-3039788/"},{"Title":"दृष्टिहीनांना सहज ओळखू येण्यासाठी चलनी नोटांमध्ये बदल ; रिझव्‍‌र्ह बँकेचा उच्च न्यायालयात दावा","Content":"नवीन नोटा-नाणी ओळखताना अडचण येत असल्याकडेही वारूंजीकर यांनी न्यायालयाचे लक्ष वेधले.","PublishDate":"Mon, 25 Jul 2022 22:24:46 +00:00","Link":"https://www.loksatta.com/mumbai/tactile-features-included-in-currency-notes-for-visually-impaired-persons-rbi-to-bombay-high-court-zws-70-3039787/"},{"Title":"येस बँक गैरव्यवहार : अविनाश भोसले यांच्याविरोधात ‘सीबीआय’चे आरोपपत्र ","Content":"येस बँक-डीएचएफएल गैरव्यवहार प्रकरणात त्यांना सीबीआयने अटक केली होती","PublishDate":"Mon, 25 Jul 2022 20:43:41 +00:00","Link":"https://www.loksatta.com/mumbai/yes-bank-scam-cbi-charge-sheet-against-avinash-bhosle-zws-70-3039720/"},{"Title":"छत्रपती संभाजी महाराजांच्या स्मारकावरून अजित पवारांची शिंदे सरकारवर टीका; म्हणाले, “इतकं खालच्या पातळीचे राजकारण…”","Content":"राज्याचे विरोधीपक्ष नेते अजित पवार यांनी आज पत्रकार परिषद घेऊन शिंदे-फडणवीस सरकारवर जोरदार टीका केली.","PublishDate":"Mon, 25 Jul 2022 13:06:32 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-alligation-that-shinde-government-stop-working-of-sambhaji-maharaj-statue-in-wadhu-tulapur-spb-94-3039438/"},{"Title":"“खासदारांच्या घरावर मोर्चा काढायचा अधिकार तुम्हाला…”, शिंदे गटाचा शिवसैनिकांना संतप्त सवाल","Content":"आज तुमच्या भावना भडकावल्या जात आहे, त्याचा विचार करा, असे आवाहन त्यांनी शिवसैनिकांना केले.","PublishDate":"Mon, 25 Jul 2022 12:12:28 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-camp-spokeperson-deepak-keserkar-criticized-uddhav-thackeray-sanjay-raut-and-aditya-thackeray-spb-94-3039290/"},{"Title":"मंत्रीमंडळ विस्तारावरून अजित पवारांची शिंदे-फडणवीस सरकारवर टीका; म्हणाले, “राज्यात बहुमताचे सरकार…”","Content":"राज्यात ओला दुष्काळ जाहीर करावा, अशी मागणी राज्याचे विरोधीपक्ष नेते अजित पवार यांनी राज्य सरकराकडे केली आहे.","PublishDate":"Mon, 25 Jul 2022 11:06:02 +00:00","Link":"https://www.loksatta.com/maharashtra/ncp-leader-ajit-pawar-crticized-shinde-fadnavis-government-assembly-session-and-cabinet-expansion-sbp-94-3039160/"},{"Title":"मुंबै बँक प्रकरण : मजूर संस्थेचे सदस्य म्हणून अपात्र ठरवण्याच्या निर्णयास आव्हान देणारी याचिका प्रवीण दरेकरांकडून बिनशर्त मागे","Content":"न्यायालयात धाव घेण्याऐवजी सहकार मंत्र्याकडे दाद मागा, असे न्यायालयाने दरेकरांना सुनावले होते. \n","PublishDate":"Mon, 25 Jul 2022 09:36:54 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bank-case-pil-challenging-decision-of-disqualification-as-member-of-labor-organization-unconditionally-withdrawed-by-praveen-darekar-mumbai-print-news-msr-87-3038987/"},{"Title":"माजी आमदार अर्जुन खोतकरांचा मुख्यमंत्री एकनाथ शिंदेंना पाठिंबा, शिंदे गटाची माहिती","Content":"जालन्याचे माजी आमदार अर्जुन खोतकर यांनी सोमवारी (२५ जुलै) दिल्लीत मुख्यमंत्री एकनाथ शिंदे यांना आपला पाठिंबा जाहीर केला आहे, अशी माहिती शिंदे गटाकडून देण्यात आली.","PublishDate":"Mon, 25 Jul 2022 09:15:33 +00:00","Link":"https://www.loksatta.com/maharashtra/arjun-khotkar-support-eknath-shinde-inform-shivsena-rebel-shinde-group-pbs-91-3038893/"},{"Title":"विमानतळ परिसरातील उंचीच्या नियमांचे उल्लंघन करणाऱ्या इमारतींचे प्रकरण : हवाई वाहतुकीत एटीसीची महत्त्वाची भूमिका – उच्च न्यायालय","Content":"कारवाईचा तपशील शुक्रवारपर्यंत सादर करण्याचे महानगरपालिका- जिल्हाधिकाऱ्यांना आदेश\n","PublishDate":"Mon, 25 Jul 2022 08:42:34 +00:00","Link":"https://www.loksatta.com/mumbai/important-role-of-atc-in-air-transport-high-court-mumbai-print-news-amy-95-3038837/"},{"Title":"“उद्धव ठाकरे स्वतः सुरतला गेले असते तर?”; संजय राऊतांकडून मुलाखतीच्या दुसऱ्या भागाचा ट्रेलर पोस्ट","Content":"शिवसेना खासदार संजय राऊतांनी शिवसेना पक्षप्रमुख उद्धव ठाकरेंच्या दुसऱ्या मुलाखतीचा ट्रेलर पोस्ट केला आहे.","PublishDate":"Mon, 25 Jul 2022 07:52:03 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-post-uddhav-thackeray-interview-part-2-trailer-pbs-91-3038745/"},{"Title":"‘आरे’मधील रस्ते बंद, झाडांची छाटणी सुरू","Content":"वृक्षतोडीबाबत पर्यावरणप्रेमींनी व्यक्त केली नाराजी\n","PublishDate":"Mon, 25 Jul 2022 07:14:05 +00:00","Link":"https://www.loksatta.com/mumbai/roads-in-aarey-are-closed-trees-are-being-cut-to-transport-metro-3-coaches-mumbai-print-news-msr-87-3038654/"},{"Title":"सांताक्रूझ – चेंबूर जोडरस्ता विस्तार : कुर्ला – वाकोला उड्डाणपूल लवकरच वाहतुकीसाठी खुला होणार","Content":"सांताक्रूझ - चेंबूर जोडरस्ता विस्तार प्रकल्पाअंतर्गत कुर्ला - वाकोला उड्डाणपुलाचे बांधकाम सुरू करण्यात आले आहे. ","PublishDate":"Mon, 25 Jul 2022 06:31:08 +00:00","Link":"https://www.loksatta.com/mumbai/kurla-vakola-flyover-will-be-opened-for-traffic-soon-mumbai-print-news-amy-95-3038455/"},{"Title":"मुंबई : अल्पवयीन मुलीवर अत्याचार करणारा तरुण अटकेत","Content":"लोअर परळ वर्कशॉप परिसरात एका अल्पवयीन मुलीवर अत्याचार करणाऱ्या तरुणाला अटक करण्यात लोहमार्ग पोलिसांच्या गुन्हे शाखेच्या वांद्रे पथकाने यश आले आहे","PublishDate":"Mon, 25 Jul 2022 06:24:31 +00:00","Link":"https://www.loksatta.com/mumbai/young-man-arrested-for-abusing-minor-girl-mumbai-print-news-amy-95-3038457/"},{"Title":"मुंबई : कतरिना कैफ, विकी कौशलला जीवे मारण्याची धमकी; सांताक्रूझ पोलिस ठाण्यात गुन्हा दाखल","Content":"सोशल मीडियाच्या माध्यमातून या दोघांना जीवे मारण्याची धमकी देण्यात आल्यानंतर गुन्हा दाखल","PublishDate":"Mon, 25 Jul 2022 06:10:57 +00:00","Link":"https://www.loksatta.com/manoranjan/life-threats-to-actors-katrina-kaif-and-vicky-kaushal-case-registered-at-santacruz-police-station-scsg-91-3038497/"},{"Title":"मुंबई : अंधेरीमध्ये तरूणाची हत्या","Content":"अंधेरी पश्चिम येथील सात बंगला परिसरात डोक्यात पेव्हर ब्लॉक मारून ३० वर्षीय तरुणाची हत्या करण्यात आली. ","PublishDate":"Mon, 25 Jul 2022 06:02:13 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-youth-killed-in-andheri-mumbai-print-news-amy-95-3038454/"},{"Title":"उद्धव ठाकरेंच्या ‘वडील चोरायला निघाले’ टीकेला मुख्यमंत्री एकनाथ शिंदेंचं उत्तर; म्हणाले, “त्यांच्या आशीर्वादामुळेच हे…”","Content":"'वडील आणि पक्ष चोरायला निघाले, तुम्ही मर्द नव्हे तर दरोडेखोर' अशा शब्दांमध्ये उद्धव ठाकरेंनी बंडखोरांवर टीका केली.","PublishDate":"Mon, 25 Jul 2022 02:44:21 +00:00","Link":"https://www.loksatta.com/maharashtra/cm-eknath-shinde-on-uddhav-thackeray-saying-rebels-trying-to-stole-my-father-balasahebs-legacy-scsg-91-3038202/"},{"Title":"‘खंजीर खुपसला’ टीकेवरुन मुख्यमंत्री एकनाथ शिंदेंचं उद्धव ठाकरेंना प्रत्युत्तर; म्हणाले, “जे काँग्रेस, राष्ट्रवादीच्या बेड्यांमध्ये…”","Content":"\"निवडणुकीच्या वेळी एकीकडे हिंदुहृदयसम्राट बाळासाहेब ठाकरेंचा फोटो होता तर दुसरीकडे मोदींचा फोटो होता,\" असंही शिंदे म्हणाले.","PublishDate":"Mon, 25 Jul 2022 02:13:10 +00:00","Link":"https://www.loksatta.com/maharashtra/cm-eknath-shinde-on-uddhav-thackeray-criticizing-rebel-mla-scsg-91-3038192/"},{"Title":"धनगर समाजाचे प्रश्न मार्गी लावणार -मुख्यमंत्री","Content":" वांद्रे येथील रंगशारदा सभागृहात मुख्यमंत्री एकनाथ शिंदे यांच्या प्रमुख उपस्थितीत धनगर मेळावा आणि सन्मान सोहळा आयोजित करण्यात आला होता.","PublishDate":"Sun, 24 Jul 2022 19:43:17 +00:00","Link":"https://www.loksatta.com/mumbai/dhangar-solve-problems-society-chief-minister-problem-reservation-ysh-95-3038158/"},{"Title":"दैनंदिन लसीकरण पावणेतीन लाखांवर","Content":"राज्यात ६० वर्षांवरील नागरिकांचा करोना प्रतिबंधक वर्धक मात्रेचा प्रतिसाद जवळपास तिपटीने वाढला आहे, तर १२ ते १४ वयोगटातील बालकांचे लसीकरण काही अंशी वाढले आहे. ","PublishDate":"Sun, 24 Jul 2022 19:30:50 +00:00","Link":"https://www.loksatta.com/mumbai/vaccinations-corona-citizens-inhibitory-enhancer-dose-response-ysh-95-3038137/"},{"Title":"निवासी डॉक्टरांचा १ ऑगस्टपासून काम बंद आंदोलनाचा इशारा","Content":"वरिष्ठ निवासी डॉक्टरांच्या बंधपत्रित सेवेसाठी रखडलेल्या नियुक्त्या, वरिष्ठ निवासी आणि हाऊस ऑफिसरच्या नियुक्त्यांवर लावलेले निर्बंध यामुळे रुग्णालयात सध्या कार्यरत डॉक्टरांवर कामाचा भार येत आहे. ","PublishDate":"Sun, 24 Jul 2022 19:29:36 +00:00","Link":"https://www.loksatta.com/mumbai/resident-doctors-warn-strike-action-service-appointments-ysh-95-3038136/"},{"Title":"बंदुकीच्या छायाचित्राद्वारे व्यावसायिकाला धमकावले; खंडणीसाठी परदेशी मोबाइल क्रमांकाचा वापर","Content":"सांताक्रूझ येथील व्यावसायिकाला परदेशातील मोबाइल क्रमांकावरून बंदुकीचे छायाचित्र पाठवून २५ लाख रुपयांची खंडणी मागितली.","PublishDate":"Sun, 24 Jul 2022 19:28:17 +00:00","Link":"https://www.loksatta.com/mumbai/threatened-businessman-photograph-gun-foreign-mobile-number-extortion-ysh-95-3038133/"},{"Title":"भिवंडीत बुलेट ट्रेनचे आगार; १०० टक्के भूसंपादन पूर्ण","Content":"बुलेट ट्रेन गाडय़ांच्या देखभाल व दुरुस्तीसाठी तसेच त्या उभ्या करण्यासाठी एक मोठे आगार भिवंडी तालुक्यातील दोन गावांत होणार आहे. ","PublishDate":"Sun, 24 Jul 2022 19:26:27 +00:00","Link":"https://www.loksatta.com/mumbai/bullet-train-depot-acquisition-complete-maintenance-repairs-departments-land-ysh-95-3038132/"},{"Title":"कबड्डीपटूच्या खुनानंतर स्थानिकांचे पोलीस ठाण्यासमोर धरणे","Content":"धारावी येथे जुन्या वादातून शुक्रवारी मध्यरात्री एका कबड्डीपटूचा खून करण्यात आला होता. ","PublishDate":"Sun, 24 Jul 2022 19:24:55 +00:00","Link":"https://www.loksatta.com/mumbai/locals-protest-police-station-kabaddi-player-murder-response-accused-action-ysh-95-3038119/"},{"Title":"शिवसेनेला संपवण्याचा डाव!; उद्धव ठाकरे यांची भाजपवर टीका; शपथपत्राची भेट देण्याचे पदाधिकाऱ्यांना आवाहन","Content":"शिवसैनिक सामान्य असला तरी त्याची ताकद असामान्य आहे. शिवसेनेने ज्यांना शेंदूर लावून मोठे केले ते आज शिवसेना गिळायला निघाले आहेत. ","PublishDate":"Sun, 24 Jul 2022 19:24:29 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-uddhav-thackeray-criticizes-bjp-appeal-office-bearers-present-affidavit-ysh-95-3038118/"},{"Title":"देशभरात ‘आरे वाचवा’ आंदोलन; मुंबईतील आंदोलनकर्त्यांवर कारवाई ","Content":"‘आरे वाचवा’ आंदोलनाने केलेल्या आवाहनाला नागपूरसह आंध्र प्रदेश, उत्तर प्रदेश, उत्तराखंड, पंजाब, हरियाणा, बिहार, केरळ आणि तेलंगणा अशा राज्यांतील पर्यावरणप्रेमींनी रविवारी प्रतिसाद देत धरणे आंदोलन केले. ","PublishDate":"Sun, 24 Jul 2022 19:23:09 +00:00","Link":"https://www.loksatta.com/mumbai/aarey-save-movement-across-country-action-against-agitators-mumbai-appeal-ysh-95-3038117/"},{"Title":"‘सीआयएससीई’चा बारावीचा निकाल; ठाण्याची उपासना नंदी प्रथम","Content":"‘काऊन्सिल फॉर इंडियन स्कूल सर्टिफिकेट एक्झामिनेशन’ (सीआयएससीई) या मंडळाच्या बारावीच्या (आयएससी) परीक्षेत ठाण्यातील श्रीमती सुलोचनादेवी सिंघानिया हायस्कूलमधील उपासना नंदी ही देशात पहिली आली आहे.","PublishDate":"Sun, 24 Jul 2022 19:20:55 +00:00","Link":"https://www.loksatta.com/mumbai/cisce-12th-result-thana-upasana-nandi-first-exam-ysh-95-3038116/"},{"Title":"उद्धव ठाकरे यांचे बैठक सत्र सुरूच; खासदार प्रताप जाधव यांची संपर्कप्रमुख पदावरून हकालपट्टी","Content":"शिवसेना कोणाची यावरून मुख्यमंत्री एकनाथ शिंदे गट आणि शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्यातील संघर्ष आता निवडणूक आयोगात गेल्याने पक्षसंघटना टिकवण्यासाठी युवासेनेचे प्रमुख आदित्य ठाकरे दौऱ्यावर निघाले तर मुंबईत उद्धव ठाकरे यांनी बैठक सत्र सुरूच ठेवले आहे. ","PublishDate":"Sun, 24 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-meeting-session-continues-removal-mp-pratap-jadhav-chief-liaison-officer-ysh-95-3037998/"},{"Title":"राज्यात दलित, आदिवासींची १२०० कोटींची विकासकामे ठप्प; शिंदे-फडणवीस सरकारच्या ‘स्थगिती धोरणा’चा परिणाम","Content":"मुख्यमंत्री एकनाथ शिंदे आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांच्या सरकारने आधीच्या महाविकास आघाडी सरकारच्या काळातील अनुसूचित जाती- अनुसूचित जमातीच्या सामाजिक, शैक्षणिक आणि आर्थिक विकासाच्या योजनांना स्थगिती दिली आहे.","PublishDate":"Sun, 24 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/development-works-dalits-tribals-shinde-fadnavis-government-delay-policy-ysh-95-3038003/"},{"Title":"सत्तांतरानंतर पक्षांतराची दिशा बदलली; महाभरतीचे भाजपचे लक्ष्य, पश्चिम महाराष्ट्रात प्रतिसाद","Content":"काँग्रेस-राष्ट्रवादीचे स्थानिक नेते, माजी आमदार-पदाधिकाऱ्यांशी भाजप प्रवेशाची बोलणी सुरू झाली असून पश्चिम महाराष्ट्रात त्यास प्रतिसाद मिळू लागला आहे.","PublishDate":"Sun, 24 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/defection-movements-transfer-power-bjp-targets-mega-bharti-response-ysh-95-3038002/"},{"Title":"आरे मेट्रो सुरक्षेसाठी पोलीस तैनात ; प्रतिबंधात्मक कारवाईला सुरूवात","Content":"आरे कॉलनी परिसरात मेट्रोशेडच्या बांधकामासाठी राज्य सरकारने परवानगी दिल्यानंतर  शासनाने घेतलेला हा निर्णय रद्द करावा, यासाठी आंदोलनकर्ते आक्रमक झाले आहेत. ","PublishDate":"Sun, 24 Jul 2022 12:25:03 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-increased-security-in-array-due-to-environmentalists-protest-mumbai-print-news-zws-70-3037692/"},{"Title":"मुंबईला दोन वर्षात खड्डेमुक्त करणार म्हणणाऱ्या एकनाथ शिंदेंना राष्ट्रवादीची विचारणा; म्हणाले “मग गेल्या अडीच वर्षात…”","Content":"मुख्यमंत्री एकनाथ शिंदे यांनी पुढील दोन वर्षात मुंबईतील रस्ते खड्डेमुक्त करणार असल्याची घोषणा केली आहे\n","PublishDate":"Sun, 24 Jul 2022 10:26:34 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-mahesh-tapase-on-eknath-shinde-claim-over-potholes-in-mumbai-sgy-87-3037490/"},{"Title":"मुंबई : बेस्टची मोनोच्या खांबाला धडक ; चेंबूर कॉलनी परिसरात घडली घटना","Content":"स्थानिकांनी तत्काळ बस चालकाला बाहेर काढून रुग्णालयात दाखल केले.","PublishDate":"Sun, 24 Jul 2022 10:10:28 +00:00","Link":"https://www.loksatta.com/mumbai/best-bus-hits-monorail-pole-in-chembur-mumbai-print-news-zws-70-3037474/"},{"Title":"मुंबई, नागपूरसह देशभरात “आरे वाचवा” आंदोलन","Content":"आरेत कामावरील बंदी उठवून राज्य सरकारने आरेत कारशेड तयार करण्याच्यादृष्टीने पहिले पाऊल टाकले आहे","PublishDate":"Sun, 24 Jul 2022 09:56:07 +00:00","Link":"https://www.loksatta.com/mumbai/aarey-save-movement-across-the-country-including-mumbai-nagpur-mumbai-print-news-zws-70-3037473/"},{"Title":"विरारमध्ये वाहन दुर्घटनेत दोघांचा मृत्यू, दोन जण जखमी","Content":"चालकाचे कारवरील नियंत्रण सुटले आणि कार झाडावर जाऊन आदळली\n","PublishDate":"Sun, 24 Jul 2022 09:03:23 +00:00","Link":"https://www.loksatta.com/mumbai/two-killed-two-injured-in-a-vehicle-accident-in-virar-msr-87-3037403/"},{"Title":"बंदुकीचा फोटो पाठवून खंडणीची मागणी ; धमकावण्यासाठी परदेशी मोबाइल क्रमांकाचा वापर","Content":"कुर्ला पश्चिम येथील रहिवासी असलेल्या तक्रारदाराचे सांताक्रुझ पूर्व येथील कलिना परिसरात दुकान आहे.","PublishDate":"Sun, 24 Jul 2022 08:12:58 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-businessman-extorted-rs-25-lakh-by-sending-a-photograph-of-gun-mumbai-print-news-zws-70-3037282/"},{"Title":"भिवंडीत बुलेट ट्रेनचे आगार ; १०० टक्के भूसंपादन पूर्ण","Content":"मुंबई ते अहमदाबाद बुलेट ट्रेन प्रकल्पासाठी एकूण १,३९६ हेक्टर जमीन संपादित करावी लागणार आहे.","PublishDate":"Sun, 24 Jul 2022 08:02:45 +00:00","Link":"https://www.loksatta.com/mumbai/bullet-train-depot-in-bhiwandi-100-percent-land-acquisition-complete-mumbai-print-news-zws-70-3037281/"},{"Title":"निवासी डॉक्टरांचा १ ऑगस्टपासून कामबंद आंदोलनाचा इशारा","Content":"वरिष्ठ निवासी डॉक्टरांच्या नियुक्त्या रखडल्याने निवासी डॉक्टरांवर कामाचा ताण\n","PublishDate":"Sun, 24 Jul 2022 07:24:24 +00:00","Link":"https://www.loksatta.com/mumbai/resident-doctors-warn-of-strike-action-from-august-1-mumbai-print-news-msr-87-3037225/"},{"Title":"… म्हणून उद्धव ठाकरे विश्वास ठेवण्यासारखा माणूस नाही – राज ठाकरे","Content":"शिवसेना-मनसे युतीचे तर्कवितर्क लावले जातात. याबाबत राज ठाकरेंना विचारलं असता त्यांनी उद्धव ठाकरे विश्वासार्ह नसल्याचं मत व्यक्त केलं.","PublishDate":"Sun, 24 Jul 2022 04:07:08 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-called-uddhav-thackeray-untrustworthy-for-alliance-of-shivsena-mns-pbs-91-3037011/"},{"Title":"“व्हॉट्सअ‍ॅपवर जीएसटी लावला पाहिजे, कारण…”; राज ठाकरेंचं वक्तव्य","Content":"राज ठाकरेंनी मोदी सरकारच्या दूध, दह्यावर जीएसटी लावण्याच्या निर्णयाचा उल्लेख करत व्हॉट्सअ‍ॅपवर मेसेज फॉरवर्ड करणाऱ्यांना टोला लगावला.","PublishDate":"Sun, 24 Jul 2022 03:21:08 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-demand-gst-on-whatsapp-tell-reason-behind-it-pbs-91-3036997/"},{"Title":"सर्व कैद्यांना खाट, गादी, उशी देणे शक्य नाही!; माजी आमदार रमेश कदमांचा अर्ज फेटाळला","Content":"कारागृहांमध्ये क्षमतेपेक्षा अधिक कैदी आहेत. त्यामुळे अपवादात्मक प्रकरणे वगळता प्रत्येक कैद्याला खाट, गादी आणि उशी उपलब्ध करणे शक्य नाही, अशी टिप्पणी अटकेत असलेले माजी आमदार रमेश कदम यांचा अर्ज फेटाळताना विशेष न्यायालयाने  केली आहे. ","PublishDate":"Sat, 23 Jul 2022 20:04:02 +00:00","Link":"https://www.loksatta.com/mumbai/provide-mattress-pillow-prisoners-former-mla-ramesh-kadam-application-rejected-ysh-95-3036916/"},{"Title":"‘कॅम्लिन’च्या रजनी दांडेकर यांचे निधन","Content":"चित्रकलेसाठीच्या साहित्य निर्मितीतील अग्रेसर अशा कॅम्लिन समूहाच्या पणन (मार्केटींग) विभागाच्या प्रमुख रजनी दांडेकर यांचे गुरुवारी प्रदीर्घ आजाराने निधन झाले. ","PublishDate":"Sat, 23 Jul 2022 20:03:19 +00:00","Link":"https://www.loksatta.com/mumbai/rajni-dandekar-camlin-passed-away-painting-material-creation-ysh-95-3036915/"},{"Title":"सरकारचा १०० दिवसांचा विशेष उपक्रम; पालिका निवडणुकांत यश मिळवण्यासाठी प्रयत्न","Content":"शिंदे- फडणवीस सरकारने आगामी महानगरपालिका, नगरपालिका आणि जिल्हा परिषदांच्या निवडणुकांमध्ये  जनमानसाचा कौल जिंकण्यासाठी शंभरनंबरी संकल्पाची तयारी सुरू केली आहे. ","PublishDate":"Sat, 23 Jul 2022 20:00:17 +00:00","Link":"https://www.loksatta.com/mumbai/100-days-special-initiative-govt-efforts-achieve-success-municipal-elections-ysh-95-3036907/"},{"Title":"गणेशोत्सव मंडळांना दिलासा; परवानगी, जाहिरात शुल्क माफ; मुंबई महापालिकेची नवीन नियमावली","Content":"यंदाचा गणेशोत्सव निर्बंधमुक्त करण्याची घोषणा मुख्यमंत्री एकनाथ शिंदे यांनी केल्यानंतर त्याच्या अंमलबजावणीसाठी मुंबई पालिकेने आता नव्याने सुधारित नियमावली जाहीर केली आहे. ","PublishDate":"Sat, 23 Jul 2022 19:56:23 +00:00","Link":"https://www.loksatta.com/mumbai/relief-ganeshotsav-mandals-advertising-fees-new-regulations-mumbai-municipal-corporation-ysh-95-3036905/"},{"Title":"मयांक मेहता परदेशी प्रवासास मंजुरी प्रकरण : ‘ईडी’-‘सीबीआय’ परस्परविरोधी भूमिकेत कसे?; उच्च न्यायालयाचा प्रश्न","Content":"फरारी आर्थिक गुन्हेगार नीरव मोदीचा मेहुणा मयांक मेहता याला परदेशी प्रवासास दिलेल्या मंजुरीप्रकरणी अंमलबजावणी संचालनालय (ईडी) आणि केंद्रीय अन्वेषण विभाग (सीबीआय) परस्परविरोधी भूमिकेत कसे? असा प्रश्न उच्च न्यायालयाने उपस्थित केला. ","PublishDate":"Sat, 23 Jul 2022 19:54:20 +00:00","Link":"https://www.loksatta.com/mumbai/mayank-mehta-foreign-travel-clearance-case-ed-cbi-conflicting-roles-question-high-court-ysh-95-3036904/"},{"Title":"पु. ल. देशपांडे कला अकादमीतर्फे ‘स्वातंत्र्याचा अमृतमहोत्सव’; राष्ट्रभक्तीवर कार्यक्रम सादर करण्याचे आवाहन","Content":"पु. ल. देशपांडे कला अकादमीच्या वतीने ९ ते १७ ऑगस्टदरम्यान ‘स्वातंत्र्याचा अमृत महोत्सवा’चे आयोजन करण्यात येणार आहे. ","PublishDate":"Sat, 23 Jul 2022 19:53:34 +00:00","Link":"https://www.loksatta.com/mumbai/pu-l-deshpande-kala-akademi-swatantrya-amrit-mahotsav-call-presentation-programs-ysh-95-3036891/"},{"Title":"‘ऑर्बिट व्हेंचर्स’चे राजेन व हिरेन ध्रुव यांना शोधण्याचे आदेश; न्यायालय अवमान प्रकरण","Content":"न्यायालयाचा अवमान केल्याप्रकरणी सहा महिन्यांचा कारावास सुनावण्यात आल्यानंतर शुक्रवारी न्यायालयासमोर  शरण येण्याऐवजी ‘ऑर्बिट व्हेंचर्स’चे राजेन ध्रुव आणि हिरेन ध्रुव हे दोन व्यावसायिक फरार झाले. ","PublishDate":"Sat, 23 Jul 2022 19:49:46 +00:00","Link":"https://www.loksatta.com/mumbai/orbit-ventures-orders-locate-rajen-hiren-dhruva-contempt-court-case-ysh-95-3036895/"},{"Title":"मुंबई महापालिकेच्या बालवाडय़ा लवकरच सक्षम; संख्या वाढवण्यासाठी भौगोलिक स्थान दाखवणारा नकाशा","Content":"महापालिकेच्या शिक्षण विभागाने आता बालवाडय़ांचेही सक्षमीकरण करण्याचे ठरवले आहे.","PublishDate":"Sat, 23 Jul 2022 19:49:09 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-kindergarten-soon-map-geographic-increase-numbers-ysh-95-3036894/"},{"Title":"दोन वर्षांत मुंबईतील रस्ते खड्डेमुक्त!; मुख्यमंत्र्यांच्या आढावा बैठकीत महापालिका आयुक्तांची ग्वाही","Content":"मुंबईतील रस्त्यांची कामे आणि रस्त्यांचे सिमेंट काँक्रीटीकरण करण्याच्या कामांचा मुख्यमंत्री एकनाथ शिंदे यांनी शनिवारी आढावा घेतला.","PublishDate":"Sat, 23 Jul 2022 19:46:10 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-roads-pothole-free-municipal-commissioner-chief-minister-review-meeting-ysh-95-3036893/"},{"Title":"पश्चिम रेल्वेवर महिन्याभरात आणखी एक वातानुकूलित लोकल","Content":"पश्चिम उपनगरीय रेल्वे प्रवाशांसाठी आणखी एक वातानुकूलित लोकल येत्या एका महिन्यात मुंबईत दाखल होणार आहे.","PublishDate":"Sat, 23 Jul 2022 19:43:00 +00:00","Link":"https://www.loksatta.com/mumbai/another-air-conditioned-local-month-western-railway-passengers-local-ysh-95-3036892/"},{"Title":"रश्मी शुक्ला आणि गिरीश महाजन यांच्या विरोधातील गुन्हे सीबीआयकडे वर्ग","Content":"राज्यात नवीन सरकार स्थापन झाल्यानंतर राज्यातील पोलिसांकडून तपास करण्यात येणारे दोन महत्त्वाचे गुन्हे केंद्रीय अन्वेषण विभागाकडे (सीबीआय) वर्ग करण्यात आले आहेत. ","PublishDate":"Sat, 23 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/cases-rashmi-shukla-girish-mahajan-transferred-cbi-forming-new-government-ysh-95-3036821/"},{"Title":"मनावर दगड ठेवून शिंदेंना मुख्यमंत्रीपद!; चंद्रकांत पाटील यांचे विधान","Content":"मनावर दगड ठेवून भाजपचे केंद्रीय नेतृत्व आणि उपमुख्यमंत्री देवेंद्र फडणवीस यांनी एकनाथ शिंदे यांना मुख्यमंत्री केले. ","PublishDate":"Sat, 23 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-chief-ministership-mind-statement-chandrakant-patil-executive-meeting-ysh-95-3036779/"},{"Title":"अभिनेता दीपेश भान यांचे निधन ","Content":"‘भाभीजी घर पर है’ या लोकप्रिय मालिकेतील अभिनेता दीपेश भान यांचे शनिवारी सकाळी मेंदूतील रक्तस्रावाने निधन झाले.","PublishDate":"Sat, 23 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/actor-deepesh-bhan-passed-away-brain-bleeding-actor-ysh-95-3036789/"},{"Title":"भाजप सत्तापिपासू नसल्याने शिंदेंना मुख्यमंत्रीपद; देवेंद्र फडणवीस यांचे प्रतिपादन","Content":"राजकीय भवितव्य पणाला लावून हिंमत दाखविल्याने आणि भाजप सत्तापिपासू नसल्याने एकनाथ शिंदे यांना मुख्यमंत्रीपद दिले. ","PublishDate":"Sat, 23 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-will-not-seek-power-shinde-chief-minister-assertion-devendra-fadnavis-ysh-95-3036823/"},{"Title":"निवडणूक आयोगापुढे शक्तिपरीक्षा!; शिवसेनेतील वर्चस्व ८ ऑगस्टपर्यंत सिद्ध करण्याचे ठाकरे, शिंदे यांना आदेश","Content":"शिवसेनेतील फुटीचा वाद सर्वोच्च न्यायालयापाठोपाठ निवडणूक आयोगाकडे पोहोचला आहे.","PublishDate":"Sat, 23 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-election-commission-order-thackeray-shinde-prove-supremacy-shiv-sena-ysh-95-3036871/"},{"Title":"शरद पवारांनी सांगितलं म्हणून मनसेची स्थापना केली का? राज ठाकरे म्हणाले…","Content":"शरद पवार यांनी सांगितलं म्हणूनच राज ठाकरेंनी मनसे पक्षाची स्थापना केली, .या दाव्यावर राज ठाकरेंनी प्रतिक्रिया दिलीय.","PublishDate":"Sat, 23 Jul 2022 18:13:00 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-comment-on-sharad-pawar-and-mns-party-claims-pbs-91-3036886/"},{"Title":"“कुणाच्या सोंगट्या कुणाच्या भोकात आहेत तेच कळत नाही”; राज ठाकरेंचं वक्तव्य","Content":"राज्यात २०१९ च्या विधानसभा निवडणुकीनंतर झालेल्या अनेक राजकीय उलथापालथी आणि सत्तांतर यावर राज ठाकरे यांनी खोचक टोला लगावला.","PublishDate":"Sat, 23 Jul 2022 18:10:42 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-comment-on-current-political-situation-in-maharashtra-after-shivsena-rebel-pbs-91-3036855/"},{"Title":"“प्रादेशिक पक्षांना संपवणं हाच भाजपाचा अजेंडा”, शिवसेनेच्या आरोपावर राज ठाकरे स्पष्टच म्हणाले…","Content":"भाजपावर अनेकदा छोट्या प्रादेशिक पक्षांना संपवण्याचा आरोप झालाय. यावर राज ठाकरे यांना प्रश्न विचारला असता त्यांनी आपली भूमिका स्पष्ट केली.","PublishDate":"Sat, 23 Jul 2022 16:48:00 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-answer-on-bjp-and-its-effect-on-regional-parties-in-india-shivsena-pbs-91-3036882/"},{"Title":"“बाळासाहेब ठाकरेंच्या पुत्रप्रेमापोटीच शिवसेना फुटली”; राज ठाकरेंचं मोठं विधान","Content":"\"शिवसेना प्रमुख बाळासाहेब ठाकरे यांच्या पुत्रप्रेमापोटीच शिवसेना फुटली,\" असं मोठं विधान मनसे प्रमुख राज ठाकरे यांनी केलं.","PublishDate":"Sat, 23 Jul 2022 15:49:02 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-big-statement-on-shivsena-rebel-uddhav-balasaheb-thackeray-pbs-91-3036730/"},{"Title":"महाबळेश्वर अधिवेशनात उद्धव ठाकरेंना कार्याध्यक्ष करण्याच्या ठरावाचा पश्चाताप वाटतो का? राज ठाकरे म्हणाले…","Content":"शिवसेनेच्या महाबळेश्वर अधिवेशनात उद्धव ठाकरेंना पक्षाचा कार्याध्यक्ष करण्याच्या ठरावाचा आज पश्चाताप वाटतो का? यावर राज ठाकरेंनी उत्तर दिलंय.","PublishDate":"Sat, 23 Jul 2022 15:15:57 +00:00","Link":"https://www.loksatta.com/maharashtra/raj-thackeray-comment-on-shivsena-mahabaleshwar-meeting-and-uddhav-thackeray-pbs-91-3036697/"},{"Title":"“मी देवेंद्र फडणवीसांना उगाच फुकटचं श्रेय घेऊ नका असं सांगितलं, कारण…”; राज ठाकरेंचं वक्तव्य","Content":"मनसे प्रमुख राज ठाकरे यांनी शिवसेनेतील बंडखोरीवर बोलताना देवेंद्र फडणवीसांना उगाच फुकटचं श्रेय न घेण्याचा सल्ला दिल्याचं सांगितलंय.","PublishDate":"Sat, 23 Jul 2022 14:14:16 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-comment-on-shivsena-rebel-credit-and-devendra-fadnavis-pbs-91-3036632/"},{"Title":"शिवसेना फुटीला भाजपा जबाबदार की शरद पवार? राज ठाकरे स्पष्टच बोलले, म्हणाले…","Content":"मनसे प्रमुख राज ठाकरे यांनी शिवसेनेतील बंडखोरीवरून शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्यावर सडकून टीका केलीय.","PublishDate":"Sat, 23 Jul 2022 13:53:18 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-answer-who-is-responsible-for-rebel-in-shivsena-sharad-pawar-bjp-devendra-fadnavis-pbs-91-3036610/"},{"Title":"मुख्यमंत्री वैद्यकीय सहायता कक्षाचं काम पुन्हा सुरू होणार","Content":"फडणवीस सरकारच्या काळात मुख्यमंत्री वैद्यकीय सहायता कक्षाची मूळ संकल्पना मांडणारे मंगेश चिवटे आता ८ वर्षांनी अखेर त्याच कक्षाचे प्रमुख झाले आहेत.","PublishDate":"Sat, 23 Jul 2022 13:30:25 +00:00","Link":"https://www.loksatta.com/mumbai/mangesh-chivate-who-proposed-concept-of-chief-ministers-medical-assistance-cell-became-head-of-same-cell-rmm-97-3036574/"},{"Title":"मुंबई : जून महिन्यात सहा कोटींपेक्षा जास्त किंमतीचे ११३ किलो अमली पदार्थ जप्त; ८३ गुन्ह्यांमध्ये ९९ जणांना अटक","Content":"गुन्हे शाखेच्या अमली पदार्थ विरोधी कक्षाकडून कारवाईचे सत्र सुरू","PublishDate":"Sat, 23 Jul 2022 13:02:51 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-113-kg-of-narcotic-drugs-worth-more-than-6-crores-seized-in-the-month-of-june-99-persons-arrested-in-83-crimes-mumbai-print-news-msr-87-3036412/"},{"Title":"साकेत पूल आणि कशेळी पूल खड्डेमुक्त ; एमएसआरडीसीचा दावा","Content":"भिवंडी, कल्याण, जेएनपीए नाशिक आणि गुजरातला येण्यासाठी-जाण्यासाठी या पुलाचा मोठ्या प्रमाणात वापर होतो.","PublishDate":"Sat, 23 Jul 2022 12:39:07 +00:00","Link":"https://www.loksatta.com/mumbai/saket-and-kasheli-bridge-free-of-potholes-claim-of-msrdc-mumbai-print-news-zws-70-3036462/"},{"Title":"मुंबई : पश्चिम रेल्वेवरही महिनाभरात आणखी एक वातानुकूलित लोकल ; चेन्नईतील रेल्वे कारखान्यात बांधणी","Content":"वातानुकूलित लोकलच्या तिकीट दरात कपात केल्यावर पश्चिम रेल्वेवरील वातानुकूलित लोकलला काहीसा प्रतिसाद वाढू लागला आहे. ","PublishDate":"Sat, 23 Jul 2022 12:22:26 +00:00","Link":"https://www.loksatta.com/mumbai/western-railway-to-get-one-more-ac-local-within-a-month-mumbai-print-news-zws-70-3036458/"},{"Title":"“मुंबईचे लोक करोनाने मरत असताना आदित्य ठाकरे संध्याकाळी सातनंतर डिनो मोरियाच्या घरी काय करायचे?” नितेश राणेंचा सवाल","Content":"\"महाराष्ट्रात दौरे काढले जातायत. महाराष्ट्राच्या कानाकोपऱ्यातून म्याव म्यावचा आवाज माझ्या कानापर्यंत पोहचतोय,\" असंही ते म्हणाले.","PublishDate":"Sat, 23 Jul 2022 10:56:55 +00:00","Link":"https://www.loksatta.com/maharashtra/what-aditya-thackeray-use-to-do-at-dino-morea-home-during-covid-time-asks-nitesh-rane-scsg-91-3036296/"},{"Title":"तुमच्या जीवाला धोका असताना उद्धव ठाकरेंनी झेड सुरक्षा नाकारली का? शंभुराजे देसाईंच्या दाव्यावर एकनाथ शिंदे म्हणाले…","Content":"मुख्यमंत्री एकनाथ शिंदे गडचिरोलीचे पालकमंत्री असताना त्यांच्या जिवाला धोका असूनही झेड सुरक्षा नाकारल्याचा गंभीर आरोप झालाय.","PublishDate":"Sat, 23 Jul 2022 09:34:19 +00:00","Link":"https://www.loksatta.com/maharashtra/eknath-shinde-comment-on-allegation-of-z-security-rejection-by-uddhav-thackeray-pbs-91-3036172/"},{"Title":"ऑर्बिट व्हेंचर्सचे राजेन व हिरेन ध्रुव यांना शोधून न्यायालयात हजर करा ; उच्च न्यायालयाचे मुंबईच्या पोलीस आयुक्तांना आदेश","Content":"या दोघांचा ठावठिकाणा शोधून त्यांना अटक करण्याचे आणि न्यायालयासमोर हजर करण्याचे आदेश उच्च न्यायालयाने मुंबई पोलीस आयुक्तांना दिले आहेत.","PublishDate":"Sat, 23 Jul 2022 09:20:45 +00:00","Link":"https://www.loksatta.com/mumbai/hc-directs-mumbai-police-commissioner-to-trace-and-capture-orbit-ventures-builders-mumbai-print-news-zws-70-3036138/"},{"Title":"बेस्टच्या सामायिक कार्डाला अल्प प्रतिसाद","Content":"मुंबईसह राज्यातील अन्य परिवहन सेवांमध्येही एकच सामायिक कार्ड सेवा नसल्याने बेस्टच्या या कार्डला अल्प प्रतिसाद मिळत आहे. ","PublishDate":"Sat, 23 Jul 2022 09:04:30 +00:00","Link":"https://www.loksatta.com/mumbai/national-common-mobility-card-launch-by-best-get-low-response-from-commuters-mumbai-print-news-zws-70-3036140/"},{"Title":"मंत्रीमंडळ विस्तार कधी होणार? मुख्यमंत्री एकनाथ शिंदे म्हणाले, “मी आणि देवेंद्र फडणवीस काल दिल्लीला…”","Content":"एकनाथ शिंदे व देवेंद्र फडणवीसांच्या दिल्ली दौऱ्यानंतर राज्यातील शिंदे-फडणवीस सरकारच्या मंत्रीमंडळ विस्ताराच्या चर्चांना उधाण आलंय.","PublishDate":"Sat, 23 Jul 2022 08:47:43 +00:00","Link":"https://www.loksatta.com/maharashtra/eknath-shinde-on-question-of-cabinet-expansion-in-maharashtra-after-delhi-visit-pbs-91-3036116/"},{"Title":"भाजपाच्या बैठकीची माहिती देताना केशव उपाध्ये म्हणाले, “सरकार उलथवून टाकण्यासाठी लढणाऱ्यांचं…”","Content":"भाजपाचे प्रवक्ते केशव उपाध्ये यांनी पनवेलमध्ये होत असलेल्या भाजपाच्या बैठकींची माहिती देताना त्यातील राजकीय प्रस्तावांचीही माहिती दिली.","PublishDate":"Sat, 23 Jul 2022 08:07:21 +00:00","Link":"https://www.loksatta.com/maharashtra/keshav-upadhye-comment-on-proposal-in-bjp-meeting-in-panvel-pbs-91-3036020/"},{"Title":"मुकेश अंबानी यांना साक्षीसाठी बोलावण्याची आरोपीची मागणी; वाडिया यांच्या हत्येसाठी कथित कट रचल्याचे प्रकरण","Content":"व्यावसायिक शत्रुत्वामुळे ‘बॉम्बे डाइंग’चे तत्कालीन प्रमुख नस्ली वाडिया यांच्या हत्येचा कथित कट रचल्याचा आरोप असलेल्या आरोपीने प्रसिद्ध उद्योगपती मुकेश अंबानी यांना खटल्यात साक्ष देण्यासाठी पाचारण करण्याची मागणी विशेष न्यायालयाकडे केली.","PublishDate":"Fri, 22 Jul 2022 19:40:59 +00:00","Link":"https://www.loksatta.com/mumbai/accused-demand-call-mukesh-ambani-witness-case-alleged-conspiracy-kill-wadia-ysh-95-3035598/"},{"Title":"रखडलेल्या पुनर्विकास प्रकल्पांना ‘महारेरा’कडून आशेचा किरण; पुण्यातील ‘डीएसके’ प्रकल्पाला हिरवा कंदील","Content":"‘महाराष्ट्र स्थावर संपदा प्राधिकरणा’ने (महारेरा) नुकत्याच दिलेल्या निकालामुळे रखडलेले अनेक पुनर्विकास प्रकल्प मार्गी लागण्यासाठी आशेचा किरण दिसू लागला आहे. ","PublishDate":"Fri, 22 Jul 2022 19:39:46 +00:00","Link":"https://www.loksatta.com/mumbai/hope-maharera-redevelopment-projects-green-light-dsk-project-ysh-95-3035597/"},{"Title":"नव्या सोडतीनुसार आरक्षण; पालिकांमध्ये याआधी जाहीर झालेले महिला आरक्षण रद्द","Content":"इतर मागासवर्ग समाजाचे (ओबीसी) राजकीय आरक्षण पुन्हा लागू झाल्याने मुंबईसह १४ महापालिकांमध्ये २९ तारखेला तर ११५ नगरपालिका, २५ जिल्हा परिषदा आणि २८४ पंचायत समित्यांमध्ये २८ तारखेला नव्याने आरक्षणाची सोडत काढण्यात येणार आहे.","PublishDate":"Fri, 22 Jul 2022 19:39:27 +00:00","Link":"https://www.loksatta.com/mumbai/reservation-new-draw-cancellation-reservation-women-announced-earlier-municipalities-ysh-95-3035596/"},{"Title":"वैद्यकीय चाचण्यांना नुकसानभरपाईचे बंधन; ऑनलाइन औषधविक्रीवर अंकुश; नव्या कायद्याचा मसुदा जाहीर","Content":"वैद्यकीय चाचणी करताना एखादी व्यक्ती जखमी किंवा तिचा मृत्यू झाल्यास नुकसानभरपाई देणे आता बंधनकारक आहे.","PublishDate":"Fri, 22 Jul 2022 19:38:22 +00:00","Link":"https://www.loksatta.com/mumbai/obligation-indemnify-medical-tests-curbing-online-drug-sales-new-law-announced-ysh-95-3035590/"},{"Title":"नीरव मोदीची हाँगकाँगमधील २५३ कोटींची मालमत्ता जप्त","Content":"सक्तवसुली संचालनालयाने (ईडी) नीरव मोदी समूह कंपन्यांच्या २५३ कोटी ६२ लाख रुपये किमतीची हाँगकाँगमधील मालमत्ता जप्त केली.","PublishDate":"Fri, 22 Jul 2022 19:34:57 +00:00","Link":"https://www.loksatta.com/mumbai/nirav-modi-property-hong-kong-seized-enforcement-directorate-ysh-95-3035589/"},{"Title":"राज्यात ‘स्वाइन फ्लू’चा संसर्ग वेगाने; १४२ जणांना बाधा, सात जणांचा मृत्यू ","Content":"राज्यात स्वाइन फ्लूचा प्रादुर्भाव वाढत असून आत्तापर्यंत १४२ रुग्णांना बाधा झाली आहे, तर सात जणांचा मृत्यू झाला. ","PublishDate":"Fri, 22 Jul 2022 19:32:54 +00:00","Link":"https://www.loksatta.com/mumbai/the-infection-swine-flu-people-injured-seven-people-died-outbreak-patients-ysh-95-3035588/"},{"Title":"हार्बर, पश्चिम रेल्वे मार्गावर उद्या मेगा ब्लॉक; भायखळा-माटुंगादरम्यान आज रात्रकालीन ब्लॉक","Content":"तांत्रिक कामांसाठी रविवारी, २४ जुलैला हार्बर मार्गावर पनवेल - वाशीदरम्यान आणि पश्चिम रेल्वे मार्गावर सांताक्रूझ - गोरेगावदरम्यान अप-डाऊन जलद मार्गावर मेगा ब्लॉक घेण्यात येणार आहे.","PublishDate":"Fri, 22 Jul 2022 19:31:47 +00:00","Link":"https://www.loksatta.com/mumbai/harbour-mega-block-western-railway-line-tomorrow-overnight-block-today-between-byculla-matunga-ysh-95-3035583/"},{"Title":"बुलेट ट्रेन प्रकल्पाच्या कामाला गती; मुंबईतील स्थानकांसाठी फेरनिविदा, रेल्वेमंत्री अश्विनी वैष्णव यांची घोषणा","Content":"बहुचर्चित मुंबई - अहमदाबाद बुलेट ट्रेनच्या मुंबईमधील खीळ बसलेल्या कामांना केंद्र आणि राज्य सरकारने आता गती देण्याच्या हालचाली सुरू केल्या आहेत.","PublishDate":"Fri, 22 Jul 2022 19:27:37 +00:00","Link":"https://www.loksatta.com/mumbai/work-bullet-train-project-railway-minister-ashwini-vaishnav-announces-retendering-stations-mumbai-ysh-95-3035578/"},{"Title":"स्थानिक स्वराज्य संस्थांच्या निवडणुका पावसाळय़ानंतर घ्या!; राज्य सरकारची निवडणूक आयोगाकडे मागणी","Content":"राज्यातील मुदत पूर्ण झालेल्या हजारो स्थानिक स्वराज्य संस्थांच्या निवडणुकांचा कार्यक्रम तातडीने जाहीर करण्याचे आदेश सर्वोच्च न्यायालयाने दिले असताना या निवडणुका पावसाळय़ानंतर घेण्याची मागणी राज्य सरकारने निवडणूक आयोगाकडे केली आहे.","PublishDate":"Fri, 22 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/local-government-elections-monsoon-state-government-demand-election-commission-ysh-95-3035551/"},{"Title":"६८व्या राष्ट्रीय चित्रपट पुरस्कारांची घोषणा : दाक्षिणात्य चित्रपटांची मोहोर; ‘सुराराई पोट्रु’ सर्वोत्कृष्ट चित्रपट; सूर्या, अजय देवगण सर्वोत्कृष्ट अभिनेता","Content":"सर्वोत्कृष्ट राष्ट्रीय चित्रपटासह विविध विभागातील पाच पुरस्कार मिळवणाऱ्या मल्याळम चित्रपट ‘सुराराई पोट्रु’ने यंदाच्या राष्ट्रीय चित्रपट पुरस्कारांमध्ये बाजी मारली. ","PublishDate":"Fri, 22 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/68th-national-film-awards-best-film-surya-ajay-devgan-best-actor-ysh-95-3035552/"},{"Title":"नस्ली वाडिया यांच्या हत्येचा कथित कट रचल्याचे प्रकरण ; मुकेश अंबानींना साक्षीदार म्हणून पाचरण करण्याची आरोपीची मागणी","Content":"कीर्ती अंबानी हा अंबानी समुहाच्या मालकीच्या कंपनीत वरिष्ठ अधिकारी असल्याचे म्हटले जात होते.","PublishDate":"Fri, 22 Jul 2022 16:02:42 +00:00","Link":"https://www.loksatta.com/mumbai/case-of-alleged-conspiracy-to-kill-nasli-wadia-accused-demand-to-summon-mukesh-ambani-as-a-witness-mumbai-print-news-amy-95-3035387/"},{"Title":"सलमान खानने घेतली पोलीस आयुक्त विवेक फणसळकर यांची भेट ; सुरक्षेच्या कारणास्तव बंदुकीच्या परवान्यासाठी अर्ज सादर","Content":"गेल्या महिन्यात बॉलीवूड अभिनेता सलमान खान आणि त्याचे वडील सलीम खान यांना जीवे मारण्याचे धमकीचे पत्र आले होते.","PublishDate":"Fri, 22 Jul 2022 15:15:39 +00:00","Link":"https://www.loksatta.com/mumbai/salman-khan-met-police-commissioner-vivek-phansalkar-for-a-gun-license-mumbai-print-news-amy-95-3035362/"},{"Title":"मुंबई : मविआच्या आमदार-खासदारांना अटकेपासून संरक्षण देण्याची मागणी फेटाळली ; काँग्रेस कार्यकर्त्यांनी विशेष न्यायालयात केला होता अर्ज","Content":"भाजपप्रणित केंद्र सरकार राज्यातील महाराष्ट्र विकास आघाडीमध्ये (मविआ) सहभागी पक्षांना त्रास देण्यासाठी केंद्रीय तपास यंत्रणांचा गैरवापर करत आहे. ","PublishDate":"Fri, 22 Jul 2022 15:01:59 +00:00","Link":"https://www.loksatta.com/mumbai/the-demand-to-protect-mla-mp-from-arrest-was-rejected-mumbai-print-news-amy-95-3035186/"},{"Title":"आपत्कालीन साखळी ठरतेय मध्य रेल्वेसाठी डोकेदुखी; वेळापत्रक कोलमडण्यासही कारणीभूत","Content":"दोन आठवड्यांमध्ये १२० प्रकरणांची नोंद; ७१ जणांवर कारवाई\n","PublishDate":"Fri, 22 Jul 2022 12:18:17 +00:00","Link":"https://www.loksatta.com/mumbai/emergency-chain-becomes-headache-for-central-railway-also-causing-the-schedule-to-collapse-mumbai-print-news-msr-87-3035003/"},{"Title":"पवई तलावात आढळल्या १८ मगरी; मुंबई महापालिकेकडून करण्यात आली गणना","Content":"पवई तलावात आढळल्या १८ मगरी; मुंबई महापालिकेकडून करण्यात आली मोजणी \n","PublishDate":"Fri, 22 Jul 2022 11:11:31 +00:00","Link":"https://www.loksatta.com/mumbai/18-crocodiles-found-in-powai-lake-the-counting-was-done-by-mumbai-municipal-corporation-mumbai-print-news-msr-87-3034991/"},{"Title":"मुंबईत खड्डे भरण्याचा प्रयोग; चार ठिकाणी वेगवेगळ्या चार अभियांत्रिकी पद्धतीची चाचपणी","Content":"गेल्या काही दिवसात कोसळलेल्या मुसळधार पावसामुळे मुंबईतील डांबरी रस्ते खड्डेमय झाले आहेत.\n","PublishDate":"Fri, 22 Jul 2022 10:54:50 +00:00","Link":"https://www.loksatta.com/mumbai/pothole-filling-experiment-in-mumbai-testing-of-four-different-engineering-methods-at-four-locations-mumbai-print-news-msr-87-3034940/"},{"Title":"बुलेट ट्रेन प्रकल्पाच्या मुंबईतील कामाला गती मिळणार; केंद्र आणि राज्य सरकारकडून हालचाली सुरू","Content":"बुलेट ट्रेन स्थानक, भुयारी मार्गासाठी फेरनिविदा \n","PublishDate":"Fri, 22 Jul 2022 10:43:08 +00:00","Link":"https://www.loksatta.com/mumbai/work-on-bullet-train-project-in-mumbai-will-speed-up-central-and-state-governments-are-taking-action-mumbai-print-news-msr-87-3034900/"}]