[{"Title":"VIDEO: आता मतदारसंघाला काय सांगणार? आदित्य ठाकरेंच्या प्रश्नावर बंडखोर आमदार निशब्द","Content":"विधिमंडळाचं अधिवेशन सुरू असताना शिवसेनेचे नेते आदित्य ठाकरे आणि शिंदे गटातील आमदार प्रकाश सुर्वे यांची अचानक भेट झाली. दोघांनी हस्तांदोलन केलं. तुमच्याकडून ही अपेक्षा नव्हती. आता मतदारसंघाला काय सांगणार, असा प्रश्न आदित्य यांनी सुर्वे यांना केला.","PublishDate":"Mon, 04 Jul 2022 11:32:00 +00:00","Link":"https://maharashtratimes.com/articleshow/92651706.cms"},{"Title":"पुढच्या निवडणुकीत आमचे २०० आमदार निवडून आणू, एकनाथ शिंदेंनी अजित पवारांचं आव्हान स्वीकारलं","Content":"एकनाथ शिंदे यांनी पुढील निवडणुकीत भाजप आणि आमचे मिळून २०० आमदार निवडून येतील,असं म्हटलं. आमचे २०० लोक निवडून आले नाहीत तर शेती करेन, असं एकनाथ शिंदे म्हणाले.","PublishDate":"Mon, 04 Jul 2022 11:07:22 +00:00","Link":"https://maharashtratimes.com/articleshow/92653863.cms"},{"Title":"पेट्रोल स्वस्त होणार, व्हॅट कमी करणार,  मुख्यमंत्री एकनाथ शिंदे यांची विधानसभेत मोठी घोषणा","Content":"केंद्रानंतर काही राज्यांनी व्हॅट कमी केला होता, पण महाराष्ट्राने केला नव्हता. आता नवं सरकार लवकारत लवकर पेट्रोलवरील व्हॅट कमी करण्याचा निर्णय घेईल, असं मुख्यमंत्री एकनाथ शिंदे यांनी सांगितलं.","PublishDate":"Mon, 04 Jul 2022 11:06:26 +00:00","Link":"https://maharashtratimes.com/articleshow/92654073.cms"},{"Title":"सगळं उघड करू नका! एकनाथ शिंदे सुस्साट सुटले; फडणवीसांनी हातच जोडले, खळखळून हसले","Content":"विधानसभेत विश्वासदर्शक ठराव जिंकल्यानंतर मुख्यमंत्री एकनाथ शिंदेंनी तुफान बॅटिंग केली. त्यांची बॅटिंग ऐकून सत्ताधाऱ्यांसह विरोधी बाकांवरचे आमदारदेखील खळखळून हसले. शिंदे यांची बॅटिंग पाहून फडणवीस यांनी हातच जोडले.","PublishDate":"Mon, 04 Jul 2022 11:01:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92653879.cms"},{"Title":"आता अजित पवार फडणवीसांच्या भूमिकेत, विरोधीपक्ष नेता म्हणून निवड","Content":"काल राष्ट्रवादीचे अध्यक्ष तथा ज्येष्ठ नेते शरद पवार यांच्या प्रमुख उपस्थितीत वाय बी चव्हाण सेंटर येथे राष्ट्रवादीच्या सर्व प्रमुख नेत्यांची बैठक झाली. या बैठकीला अजित पवार, छगन भुजबळ, जयंत पाटील, हसन मुश्रीफ, जितेंद्र आव्हाड, राजेश टोपे, धनंजय मुंडे आदी नेते उपस्थित होते. त्या बैठकीत अजितदादांच्या नावाची निवड झाली. त्यामुळे आता विरोधीपक्ष नेत्याची जबाबदारी अजित पवारांच्या खांद्यावर असणार आहे. ","PublishDate":"Mon, 04 Jul 2022 11:01:13 +00:00","Link":"https://maharashtratimes.com/articleshow/92653365.cms"},{"Title":"२०१९ मध्ये एकनाथ शिंदेंना मुख्यमंत्रिपदासाठी उद्धव ठाकरेंनीच डावललं?","Content":"​फडणवीस आम्हाला उपमुख्यमंत्रिपद देणार होते, पण ते मला द्यावं लागेल म्हणून शिवसेना घेणारच नव्हती, असा निशाणा एकनाथ शिंदेंनी साधला.​ आम्ही जो काही निर्णय घेतला, त्यात वैयक्तिक स्वार्थ नव्हता. सुरुवातीला मला मुख्यमंत्री करणार होते, असं एकनाथ शिंदे म्हणाले","PublishDate":"Mon, 04 Jul 2022 10:57:23 +00:00","Link":"https://maharashtratimes.com/articleshow/92653215.cms"},{"Title":"एकनाथ शिंदे एक-एक गौप्यस्फोट करू लागले; फडणवीसांनी हात जोडले, म्हणाले, सगळं उघड करू नका","Content":"माझ्यासोबत गेले १५ दिवस शिवसेनेचे जे ४० आणि सहयोगी पक्षाचे ११ असे ५१ आमदार आहेत, त्यांनी माझ्यासोबत विश्वास ठेवला, मोठा निर्णय घेण्याचं धाडस केलं त्यांचं अभिनंदन करतो, असं एकनाथ शिंदे म्हणाले","PublishDate":"Mon, 04 Jul 2022 10:45:02 +00:00","Link":"https://maharashtratimes.com/articleshow/92653460.cms"},{"Title":"एकनाथ शिंदे विधानसभेत मुलांच्या मृत्यूच्या आठवणीनं भावुक; नेमकं काय घडलं होतं?","Content":"आपला आतापर्यंतचा जीवनप्रवास सांगताना शिंदे यांचे डोळे पाणावले. माझी दोन मुलं डोळ्यादेखत गेली. त्यावेळी मी पूर्णपणे खचलो होतो. राजकारणातून, समाजकारणातून बाहेर पडलो होतो, असं शिंदे म्हणाले.","PublishDate":"Mon, 04 Jul 2022 10:18:49 +00:00","Link":"https://maharashtratimes.com/articleshow/92652686.cms"},{"Title":"माझं खच्चीकरण करण्यात येत होतं, आम्ही बंड नाही उठाव केलेला : एकनाथ शिंदे","Content":"मुख्यमंत्री एकनाथ शिंदे यांनी अभिनंदन प्रस्तावाला उत्तर देताना सत्तांतर, त्यामागील भूमिका याविषी भाष्य केलं. माझं गेल्या अडीच वर्षात खच्चीकरण करण्यात आलं असं शिंदे म्हणाले. ","PublishDate":"Mon, 04 Jul 2022 10:07:03 +00:00","Link":"https://maharashtratimes.com/articleshow/92651842.cms"},{"Title":"...आणि मी जगाचा निरोप घेईन, मुख्यमंत्री शिंदेंनी बंडानंतरची एक-एक आठवण सांगितली","Content":"महाराष्ट्रात आज शिवसेना-भाजप युतीचं सरकार स्थापन झालंय. माझ्यासोबत गेले १५ दिवस शिवसेनेचे जे ४० आणि सहयोगी पक्षाचे ११ असे ५१ आमदार आहेत, त्यांनी माझ्यासोबत विश्वास ठेवला, मोठा निर्णय घेण्याचं धाडस केलं त्यांचं अभिनंदन करतो, असं एकनाथ शिंदे म्हणाले","PublishDate":"Mon, 04 Jul 2022 10:05:10 +00:00","Link":"https://maharashtratimes.com/articleshow/92652243.cms"},{"Title":"कल इधर आज उधर, संतोष बांगर यांच्यावर आदित्य म्हणतात, ते टीव्हीवर रडलेले...","Content":"आमच्या व्हिपचं उल्लंघन झालं आहे. आम्ही विधानसभा अध्यक्ष यांच्याकडे दाद मागणार, याचिका वगैरे करणार आहोत. व्हिप मोडला त्यांच्यावर कारवाई तर होणारच आहे, असं आदित्य ठाकरेंनी स्पष्ट केलं","PublishDate":"Mon, 04 Jul 2022 09:29:45 +00:00","Link":"https://maharashtratimes.com/articleshow/92651336.cms"},{"Title":"राजसाहेब तुमच्या इतकी शब्दसंपदा नाही, भेटायला येतो - देवेंद्र फडणवीस","Content":"शिवसेनेविरुद्ध बंड पुकारून मुख्यमंत्रिपदावर विराजमान झालेले एकनाथ शिंदे यांच्या सरकारने विधानसभेच्या अध्यक्षपदाची निवडणूक जिंकत पहिली अग्निपरीक्षा यशस्वीरित्या पार केली. त्यानंतर आज या नव्या सरकारने विधिमंडळात आपलं बहुमतही सिद्ध केलं. बहुमत चाचणीत सरकारच्या बाजूने शिंदे गट आणि भाजप आमदार अशी एकूण १६४ मते पडली, तर ९९ आमदारांनी विरोधात मतदान केलं. यानंतर उपमुख्यमंत्री देवेंद्र फडणवीस यांनी मुख्यमंत्री एकनाथ शिंदे यांच्या अभिनंदनाचा प्रस्ताव मांडला.","PublishDate":"Mon, 04 Jul 2022 09:28:16 +00:00","Link":"https://maharashtratimes.com/articleshow/92651244.cms"},{"Title":"आदित्य ठाकरेंना एका उर्दू शेरमधून उत्तर, गुलाबरावांचं पुन्हा डरकाळी फोडणारं भाषण","Content":"Gulabrao Patil On Aditya Thackeray :  बंडखोरांच्या वतीने आज विधिमंडळात गुलाबराव पाटील यांनी टीकाकारांना जोरदार प्रत्युत्तर दिलं आहे. तसंच आदित्य ठाकरे यांच्यावरही भाष्य केलं आहे.","PublishDate":"Mon, 04 Jul 2022 09:05:19 +00:00","Link":"https://maharashtratimes.com/articleshow/92650702.cms"},{"Title":"Gulabrao Patil vs Sanjay Raut:'आम्हाला डुक्कर म्हणता, अहो याच डुकरांची मतं घेऊन खासदार झालात', गुलाबरावांचा राऊतांवर प्रहार","Content":"Gulabrao Patil Slams Sanjay Raut:  एकनाथ शिंदे यांनी बंड केल्यानंतर आम्ही मातोश्रीवर गेलो. त्यावेळी आम्ही म्हटले की, एकदा एकनाथ शिंदेंची बाजू ऐकून घ्या. तेव्हा संजय राऊत यांनी म्हटले की, तुम्हालाही तिकडे जायचे असेल तर जा. आम्हाला गटारातील घाण, डुक्कर म्हटलं गेलं. ज्यांची लोकांमधून निवडून यायची लायकी नाही, ते आम्हाला बोलतात. आम्हाला डुक्कर बोलता आणि आमच्याच मतांवर खासदार म्हणून निवडून जाता. हे कोण सहन करणार?","PublishDate":"Mon, 04 Jul 2022 09:20:40 +00:00","Link":"https://maharashtratimes.com/articleshow/92651150.cms"},{"Title":"Gulabrao Patil: अजितदादांचा हेवा वाटतो! गुलाबराव पाटलांकडून माजी उपमुख्यमंत्र्यांचं तोंडभरुन कौतुक","Content":"Gulabrao Patil Praises Deputy Cm Ajit Pawar: शिवसेनेचे बंडखोर नेते गुलाबराव पाटील यांनी अजित पवारांच्या कार्यशैलीचं कौतुक करत शिवसेनेच्या नेतृत्त्वावर निशाणा साधला. ४० आमदार फुटतात. मंत्रिपदं सोडतात याचा विचार व्हायला हवा, असं पाटील म्हणाले.","PublishDate":"Mon, 04 Jul 2022 09:13:46 +00:00","Link":"https://maharashtratimes.com/articleshow/92650755.cms"},{"Title":"कॉंग्रेस आमदारांना खरोखरंच उशीर की जाणीवपूर्वक उशिरा आले?, चर्चांना उधाण","Content":"राज्यातील शिंदे-फडणवीस सरकारने आपले बहुमत आज सिद्ध केलं. यावेळी विरोधी पक्षातील अनेक आमदार गैरहजर होते. त्यातच उपमुख्यमंत्री देवेंद्र फडणवीस यांनी अदृश्य हातांचे आभार मानल्याने जोरदार चर्चा रंगली. यावेळी काँग्रेस ११ आमदार गैरहजर होते.        ","PublishDate":"Mon, 04 Jul 2022 08:50:06 +00:00","Link":"https://maharashtratimes.com/articleshow/92649918.cms"},{"Title":"'एकनाथराव शिवसेना संपविण्याचा भाजपचा इतिहास, परत या, तुम्हाला महाराष्ट्र डोक्यावर घेईल'","Content":"एकनाथ शिंदे सरकारने बहुमताचा ठराव जिंकल्यानंतर अभिनंदनपर भाषण करायला भास्कर जाधव उभे राहिले. लोकशाहीत दुसरा आवाज देखील महत्त्वाचा आहे, अशी फडणवीसांच्या वक्तव्याची आठवण करुन देताना माझं बोलणं तुम्ही ऐकू घ्याल अशी अपेक्षा व्यक्त करत भास्कर जाधव भाजपवर तुटून पडले. तर शिसेना वाचविण्यासाठी दोन पाऊले मागे या. महाराष्ट्र तुम्हाला डोक्यावर घेईल, अशी आर्त साद भास्कर जाधव यांनी एकनाथ शिंदे यांना सभागृहात घातली.","PublishDate":"Mon, 04 Jul 2022 08:49:46 +00:00","Link":"https://maharashtratimes.com/articleshow/92650369.cms"},{"Title":"संतापलेल्या भास्कर जाधवांनी भाजपने 'पावन' करुन घेतलेल्या ४५ नेत्यांची लिस्टच काढली","Content":"Bhaskar Jadhav Slams Devendra Fadnavis at Maharashtra Vidhansabha Floor Test: सरकार स्थापन झाल्याच्या पहिल्या दिवसापासून तुमची कृती सरकार पाडण्यासाठी होती. करोनासारखं संकट आलं, या संकटात सत्ता कोणाची आहे हे विसरुन राज्याला त्यातून बाहेर काढण्याचा आपला इतिहास आहे. पण तुमची कृती सरकार पाडण्याची होती. कधी कुणाच्या हातात भोंगा दिला, कुणाच्या हातात हनुमान चालिसा दिली, कधी नुपूर शर्मा, तर कधी सुशांत आणला. सत्ता उलथून टाकण्याचा प्रयत्न केला. पण सत्ता उलटली नाही.","PublishDate":"Mon, 04 Jul 2022 08:27:47 +00:00","Link":"https://maharashtratimes.com/articleshow/92649923.cms"},{"Title":"'वर्मावर घाव पडतोय' म्हणत भास्कर जाधव गरजले; एका-एका बंडखोराचं नाव घेत तुटून पडले!","Content":"Bhaskar Jadhav Speech News : भास्कर जाधव यांच्या आक्रमक टीकेनंतर सभागृहात चांगलाच गोंधळ उडाला. जाधव यांनी पक्षाच्या बंडखोर आमदारांसह भाजप नेत्यांचाही समाचार घेतला आहे.","PublishDate":"Mon, 04 Jul 2022 08:04:58 +00:00","Link":"https://maharashtratimes.com/articleshow/92649594.cms"},{"Title":"ठाकरे सरकारने अखेरच्या कॅबिनेट बैठकीत घेतलेल्या निर्णयाचे काय होणार? फडणवीस स्पष्टच बोलले","Content":"Devendra Fadanvis Latest News: एकनाथ शिंदे-देवेंद्र फडणवीस सरकारने विश्वासदर्शक ठराव जिंकल्यानंतर सभागृहात झालेल्या भाषणात उपमुख्यमंत्री फडणवीस पाहा काय म्हणाले. ","PublishDate":"Mon, 04 Jul 2022 07:58:24 +00:00","Link":"https://maharashtratimes.com/articleshow/92649262.cms"},{"Title":"'फडणवीसजी, एकनाथ शिंदे एवढेच कर्तृत्त्ववान होते तर तुमच्या मंत्रिमंडळात एकच खातं का दिलं?'","Content":"Maharashtra political crisis | नेता मोठा असला, त्याचं वजन जास्त असलं की, त्यांच्याकडे जास्त खाती असतात हे चंद्रकांत पाटील आणि सुधीर मुनगंटीवार यांना माहिती असेल. सुधीर मुनगंटीवार यांच्याकडे वित्त, नियोजन, महसूल, वन, कृषी आणि सहकार इतक्या खात्यांचा कारभार होता. जर राज्याचे आताचे मुख्यमंत्री एकनाथ शिंदे एवढेच सर्वगुणसंपन् होते तर मग त्यावेळी तुम्ही त्यांना फक्त रस्ते विकास महामंडळ का दिले? या खात्याचा जनतेशी थोडाही संबंध नव्हता.","PublishDate":"Mon, 04 Jul 2022 07:42:57 +00:00","Link":"https://maharashtratimes.com/articleshow/92649000.cms"},{"Title":"सरकार स्थापन होताच शिंदेंना पहिला सल्ला कोणता दिला? फडणवीसांनी विधिमंडळातच सांगितलं","Content":"Devendra Fadanvis Speech : विधिमंडळात एकनाथ शिंदे यांच्या कामाचं कौतुक करत असताना आपण त्यांना एक सल्ला दिल्याचंही यावेळी देवेंद्र फडणवीस यांनी नमूद केलं.","PublishDate":"Mon, 04 Jul 2022 07:34:33 +00:00","Link":"https://maharashtratimes.com/articleshow/92648747.cms"},{"Title":"बंडखोर आमदारांना अजितदादांचं रोखठोक उत्तर, विधानसभेत दिलेल्या निधीची यादीच वाचली!","Content":"शिवसेनेचे जे आमदार माझ्याकडे आले, त्यांना मी कधी मोकळ्या हाताने परत पाठवलं नाही. निधी दिला म्हणजे उपकार केला नाही, पण मी भेदभाव करणारा माणूस नाही, हे मला सांगायचंय. पण माझी आणि राष्ट्रवादीची जी बदनामी होत आहे, ती आमदारांनी थांबवावी. जरा खरं बोलावं, अशा शब्दात अजित पवारांनी बंडखोरांना खडसावलं.","PublishDate":"Mon, 04 Jul 2022 07:36:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92648962.cms"},{"Title":"शिंदे गटाच्या त्या खेळी मागे फडणवीस यांचे मार्गदर्शन; सेनेच्या १५ आमदारांना बसणार धक्का","Content":"विधानसभेत झालेल्या बहुमत चाचणीत एकनाथ शिंदे आणि देवेंद्र फडणवीस सरकार यांनी विश्वासदर्शक ठराव जिंकला. या चाचणीला सामोरे जाण्याआधी त्यांनी शिवसेनेला आणखी एक धक्का दिला.","PublishDate":"Mon, 04 Jul 2022 07:05:43 +00:00","Link":"https://maharashtratimes.com/articleshow/92647505.cms"},{"Title":"बहुमत चाचणीवेळी शिंदे-फडणवीस सरकारला काँग्रेस-राष्ट्रवादीची 'अदृश्य'मदत; उपमुख्यमंत्र्यांनी मानले आभार","Content":"Maharashtra Vidhan Sabha Floor Test: काँग्रेस आणि राष्ट्रवादीचे आमदार उशीरा आल्याने त्यांना मतदानाचा हक्क नाकारण्यात आला. यापैकी काही आमदारांना दरवाजे बंद असल्याने सभागृहाबाहेर ताटकळत उभे राहावे लागले. यामध्ये अशोक चव्हाण, विजय वडेट्टीवार, संग्राम जगताप, अण्णा बनसोडे, निलेश लंके, शिरीष चौधरी, धीरज देशमुख, झिशान सिद्दिकी यांचा समावेश होता. शिवसेनेचे आमदार आदित्य ठाकरे आणि भास्कर जाधव हेदेखील अगदी शेवटच्या क्षणी धावतधावत सभागृहात दाखल झाले.","PublishDate":"Mon, 04 Jul 2022 06:47:19 +00:00","Link":"https://maharashtratimes.com/articleshow/92647533.cms"},{"Title":"एकनाथ शिंदे गटातील आमदारांना कडेकोट सुरक्षा","Content":"शिंदे गटातील आमदारांना हॉटेलमधून सकाळी साडेदहाच्या सुमारास बसगाडय़ांमधून विधान भवनात आणण्यात आले","PublishDate":"Mon, 04 Jul 2022 00:53:08 +00:00","Link":"https://www.loksatta.com/mumbai/tight-security-for-mlas-from-eknath-shinde-group-zws-70-3003286/"},{"Title":"विधानसभा अध्यक्षपदी राहुल नार्वेकर","Content":"अध्यक्षपदी निवड झाल्यावर नार्वेकर यांनी सर्वाचे आभार मानले व सर्वाना समान न्याय देण्याची ग्वाही दिली","PublishDate":"Mon, 04 Jul 2022 00:49:15 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-rahul-narvekar-becomes-new-maharashtra-assembly-speaker-zws-70-3003285/"},{"Title":"आमदारांच्या अपात्रतेवरून शिवसेना -शिंदे गट संघर्ष तीव्र ; नव्या अध्यक्षांकडून गटनेतेपदी एकनाथ शिंदेंना मान्यता","Content":"दोन्ही गटांच्या आमदारांनी पक्षादेशाचे उल्लंघन केल्याची नोंद पीठासीन अधिकाऱ्यांनी रविवारी विधानसभेत घेतली.  ","PublishDate":"Mon, 04 Jul 2022 00:41:25 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-eknath-shinde-reinstated-as-shiv-sena-legislative-party-leader-zws-70-3003277/"},{"Title":"आता संजय पांडेंना नोटीस ; उद्या चौकशीसाठी हजर राहण्याचे ‘ईडी’चे निर्देश","Content":"आता ‘ईडी’ने राष्ट्रीय शेअर बाजाराशी (एनएसई) संबंधित गैरव्यवहारप्रकरणी पांडे यांना समन्स बजावले आह़े ","PublishDate":"Mon, 04 Jul 2022 00:35:06 +00:00","Link":"https://www.loksatta.com/mumbai/ed-issues-summons-against-ex-mumbai-police-commissioner-sanjay-pandey-zws-70-3003276/"},{"Title":"आरे कारशेडचे काम वर्षभरात ; खोटय़ा पर्यावरणवाद्यांचे आंदोलन; उपमुख्यमंत्री देवेंद्र फडणवीस यांचा आरोप","Content":"आरे कारशेडविरोधातील आंदोलनामागे छद्म किंवा खोटे पर्यावरणवादी असल्याचा आरोप फडणवीस यांनी केला. ","PublishDate":"Sun, 03 Jul 2022 22:12:07 +00:00","Link":"https://www.loksatta.com/mumbai/car-shed-in-aarey-for-metro-train-will-completed-in-one-year-says-devendra-fadnavis-zws-70-3003212/"},{"Title":"कारशेड होऊ न देण्याचा पर्यावरणप्रेमींचा निर्धार ; राज्य सरकारविरोधात आंदोलन","Content":"फडणवीस आरेबाबत सातत्याने खोटी, फसवी विधाने करीत आहेत. ही विधाने कशी खोटी आहेत हे लवकरच आम्ही मुंबईकरांसमोर मांडू,","PublishDate":"Sun, 03 Jul 2022 22:08:13 +00:00","Link":"https://www.loksatta.com/mumbai/environmentalists-protest-new-maharashtra-govt-decision-to-shift-metro-car-shed-to-aarey-zws-70-3003211/"},{"Title":"राज्यपालांकडून जगन्नाथ रथापुढील मार्गाची साफसफाई","Content":"राज्यपालांच्या उपस्थितीत इस्कॉनतर्फे आयोजित करण्यात आलेल्या जगन्नाथ रथयात्रेला प्रारंभ झाला.","PublishDate":"Sun, 03 Jul 2022 21:54:45 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-maharashtra-governor-sweeps-path-of-jagannath-rath-yatra-with-a-broom-zws-70-3003210/"},{"Title":"गणेशोत्सवासाठी परवानगी आजपासून ; मंडळांचे अर्ज स्वीकारण्यासाठी मुंबई पालिकेची  ‘एक खिडकी’","Content":"सोमवार ४ जुलैपासून एक खिडकी योजना सुरू होणार असून २३ ऑगस्टपर्यंत परवानगीसाठी अर्ज करता येईल.  ","PublishDate":"Sun, 03 Jul 2022 21:47:27 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-municipal-corporation-started-giving-permission-to-ganeshotsav-mandal-zws-70-3003204/"},{"Title":"एकनाथराव, कानात सांगितले असते तर आम्हीच तुम्हाला तेथे बसविले असते! ; अजितदादांचा टोला; ‘कानोकानी’वरून सत्ताधारी-विरोधकांमध्ये जुगलबंदी","Content":"चंद्रकांत पाटील, तुम्ही तर बाक वाजवू नका, तुमच्याच मंत्रिपदाचं काही खरं नाही, असा बोचरा चिमटा अजितदादांनी काढला. ","PublishDate":"Sun, 03 Jul 2022 21:41:19 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-ajit-pawar-says-selection-of-eknath-shinde-chief-minister-zws-70-3003203/"},{"Title":"शिवसेना विधिमंडळ पक्ष गटनेते म्हणून शिंदे यांना मान्यता ; विधानसभा अध्यक्ष राहुल नार्वेकर यांचा शिंदे गटाला दिलासा","Content":"विधानसभा अध्यक्ष नार्वेकर यांनी अजय चौधरी यांची शिवसेना गटनेते पदी आणि सुनील प्रभू यांची मुख्य प्रतोदपदी नियुक्ती रद्द केली.","PublishDate":"Sun, 03 Jul 2022 21:32:43 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-recognised-as-shiv-sena-legislative-group-leader-zws-70-3003202/"},{"Title":"भाजपने दिले ते अन्य पक्षांच्या डोळय़ात अंजन घालणारे ! ; एकनाथ शिंदे यांची भावना","Content":"आपला गट फोडण्यासाठी आमदारांना प्रलोभने, दबाव आणण्यात आल्याचा आरोपही त्यांनी शिवसेनेवर केला.","PublishDate":"Sun, 03 Jul 2022 21:25:19 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-eknath-shinde-praises-bjp-in-maharashtra-assembly-zws-70-3003193/"},{"Title":"‘शिंदे सरकार कधीही कोसळेल’ ; शरद पवार यांचे भाकीत","Content":"मुख्यमंत्री एकनाथ शिंदे यांच्याबरोबर शिवसेना आमदारांचा मोठा गट गेला असला तरी त्यांच्यात सर्व आलबेल नाही. ","PublishDate":"Sun, 03 Jul 2022 21:13:14 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-government-will-collapse-anytime-sharad-pawar-s-prediction-zws-70-3003192/"},{"Title":"औरंगाबाद नामांतरावरून शिवसेना- भाजप सभागृहात एकत्र","Content":"शिवसेनेचे भास्कर जाधव यांनी हरकतीच्या मुद्दय़ाद्वारे अबू आझमी यांच्या भाषणावर आक्षेप घेतला.","PublishDate":"Sun, 03 Jul 2022 21:07:14 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-bjp-united-in-assemably-over-aurangabad-renaming-issue-zws-70-3003191/"},{"Title":"भाजप सत्तेत येताच राज्यपालांमधील ‘रामशास्त्री’ जागा! ; विधानसभेत विरोधी नेत्यांची बोचरी टीका","Content":"काँग्रेस विधिमंडळ पक्षाचे नेते बाळासाहेब थोरात यांनी  राज्यपालांवर टीका केली. ","PublishDate":"Sun, 03 Jul 2022 21:01:23 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-opposition-leaders-slams-governor-over-speaker-election-zws-70-3003190/"},{"Title":"म्हाडाला सदनिका देण्याची अट शिथिल! ; मावळत्या सरकारच्या निर्णयामुळे सामान्यांची घरांची आशा संपुष्टात  ","Content":"त्यामुळे जुन्या इमारतीतील प्रतीक्षा यादीवरील रहिवाशांना किंवा सामान्यांना सोडतीतून शहरात घर मिळण्याची आशा संपुष्टात आली.","PublishDate":"Sun, 03 Jul 2022 20:54:12 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-relaxed-conditions-to-give-flat-to-mhada-zws-70-3003169/"},{"Title":"यामिनी जाधव यांच्या मतदानावेळी ‘ईडी’च्या घोषणा","Content":"मुंबई : अध्यक्षपदाच्या निवडणुकीत मत नोंदविण्यासाठी शिंदे गटाच्या यामिनी जाधव या उभ्या राहिल्या असता त्यांना विरोधी बाकांवरून ईडी.. ईडी अशी घोषणा देण्यात आली. तर मत नोंदविताना काही आमदारांनी चुकीचा क्रमांक नोंदविल्याने गोंधळ उडाला. अध्यक्षपदासाठी आवाजी पद्धतीने मतदान झाले. प्रस्तावाच्या बाजूने व विरोधात अशी मतांची विभागणी केली गेली. आमदारांनी जागेवर उभे राहून क्रमांक सांगून मत नोंदवायचे [&#8230;]","PublishDate":"Sun, 03 Jul 2022 20:49:54 +00:00","Link":"https://www.loksatta.com/mumbai/opposition-shout-ed-ed-during-yamini-jadhav-s-voting-for-maharashtra-speaker-zws-70-3003168/"},{"Title":"राज्यात ‘बीए. ४’ आणि बीए. ५’चे ६४ रुग्ण","Content":"यापैकी पुण्यात १५, मुंबईत ३४, नागपूर, ठाणे आणि पालघर येथे प्रत्येकी चार, तर रायगड मध्ये तीन रुग्ण आढळले. ","PublishDate":"Sun, 03 Jul 2022 20:35:49 +00:00","Link":"https://www.loksatta.com/mumbai/64-patients-in-maharastra-of-ba-4-and-ba-5-sub-variant-of-omicron-zws-70-3003167/"},{"Title":"पालिका शाळांतील विद्यार्थ्यांना लवकरच शैक्षणिक साहित्य ; छत्रीसाठी प्रत्येकी २७० रुपये ","Content":"जूनच्या शेवटच्या आठवडय़ापासून वस्तूंचे वितरण करण्यास सुरूवात होईल, अशी अपेक्षा होती. ","PublishDate":"Sun, 03 Jul 2022 20:29:31 +00:00","Link":"https://www.loksatta.com/mumbai/educational-materials-distribution-for-students-in-municipal-schools-soon-zws-70-3003166/"},{"Title":"सर्वात तरुण विधानसभा अध्यक्ष म्हणून चर्चेत असलेले राहुल नार्वेकर कोण आहेत? वाचा…","Content":"देवेंद्र फडणवीस यांनी राहुल नार्वेकर हे आतापर्यंतचे सर्वात तरुण विधानसभा अध्यक्ष असल्याचं म्हटलं. याच राहुल नार्वेकर यांच्या राजकीय जीवनाचा हा आढावा.","PublishDate":"Sun, 03 Jul 2022 13:26:00 +00:00","Link":"https://www.loksatta.com/maharashtra/who-is-youngest-maharashtra-assembly-president-rahul-narwekar-pbs-91-3003117/"},{"Title":"“कुठं बाकडं वाजवताय? तुमचं मंत्रीपदच येईल की नाही सांगता येत नाही”; अजित पवारांचा चंद्रकांत पाटलांना टोला","Content":"अजित पवार यांनी विधानसभा अधिवेशनात बाकडं वाजवणाऱ्या भाजपा प्रदेशाध्यक्ष चंद्रकांत पाटलांना चिमटा काढला.","PublishDate":"Sun, 03 Jul 2022 13:21:10 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-comment-on-ministership-of-chandrakant-patil-in-assembly-session-pbs-91-3002990/"},{"Title":"मुंबईचे माजी पोलीस आयुक्त संजय पांडे यांना ईडीकडून समन्स; ५ जुलैला चौकशीसाठी हजर राहण्याचे आदेश","Content":"मुंबईचे माजी पोलीस आयुक्त संजय पांडे यांना ईडी अर्थातच सक्तवसुली संचालनालयाकडून समन्स जारी करण्यात आला आहे. ","PublishDate":"Sun, 03 Jul 2022 13:10:31 +00:00","Link":"https://www.loksatta.com/mumbai/former-mumbai-police-commissioner-sanjay-pandey-summoned-by-ed-order-to-appear-for-interrogation-on-july-5-rmm-97-3002983/"},{"Title":"“एकनाथ शिंदेंनी मुख्यमंत्री व्हायचंय हे माझ्या कानात सांगितलं असतं, तर मीच…”; अजित पवारांची कोपरखळी","Content":"राष्ट्रवादीचे आमदार व माजी उपमुख्यमंत्री अजित पवार यांनी विद्यमान मुख्यमंत्री एकनाथ शिंदे यांना शिवसेनेतील बंडखोरीवरून कोपरखळी लगावली.","PublishDate":"Sun, 03 Jul 2022 12:19:46 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-sarcastic-comment-on-eknath-shinde-shivsena-rebel-cm-designation-in-assembly-session-pbs-91-3002908/"},{"Title":"“…त्यामुळे आता या प्रकल्पाला थांबवणे चुकीचे”; आरे कारशेडबाबत देवेंद्र फडणवीसांची प्रतिक्रिया","Content":"मेट्रो नसल्यामुळे मुंबई रोज प्रदुषणामुळे होरपळत आहे, असेही फडणवीस म्हणाले","PublishDate":"Sun, 03 Jul 2022 11:37:21 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-reaction-about-aarey-metro-car-shed-abn-97-3002851/"},{"Title":"कितीतरी भाजपाचे नेते तर ढसाढसा रडायलाच लागले, गिरीश महाजन तर फेटा सोडून… : अजित पवार","Content":"राष्ट्रवादी काँग्रेसचे आमदार व माजी उपमुख्यमंत्री अजित पवार यांनी राज्यात सर्व अंदाज फोल ठरवत स्थापन झालेल्या शिंदे-फडणवीस सरकारवरून जोरदार चिमटे काढले.","PublishDate":"Sun, 03 Jul 2022 11:11:38 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-comment-on-crying-bjp-leaders-like-girish-mahajan-for-devendra-fadnavis-pbs-91-3002796/"},{"Title":"“मुनगंटीवार, शेलार, महाजन अशा भाजपाच्या जुन्या नेत्यांविषयी वाईट वाटतं, कारण…”; अजित पवारांचा खोचक निशाणा","Content":"अजित पवार यांनी राष्ट्रवादी काँग्रेसह इतर पक्षातून भाजपात जाऊन महत्त्वाची पदं घेणाऱ्या नेत्यांचा मुद्दा उपस्थित करत भाजपाच्या जुन्या नेत्यांना जोरदार टोले लगावले.","PublishDate":"Sun, 03 Jul 2022 10:30:37 +00:00","Link":"https://www.loksatta.com/maharashtra/ajit-pawar-sarcastic-comment-on-bjp-senior-leader-sudhir-mungantiwar-ashish-shelar-girish-mahajan-pbs-91-3002757/"},{"Title":"राज ठाकरेंचा शिंदे सरकारला पाठिंबा, पण अमित ठाकरेंचा ‘या’ निर्णयाला विरोध; म्हणाले “माणूस नावाचा प्राणी…”","Content":"शिंदे-फडणवीस सरकारच्या 'या' निर्णयविरोधात आदित्य आणि अमित ठाकरेंचं एकमत\n","PublishDate":"Sun, 03 Jul 2022 10:20:13 +00:00","Link":"https://www.loksatta.com/mumbai/mns-amit-thackeray-facebook-post-aarey-metro-carshed-cm-eknath-shinde-devendra-fadanvis-sgy-87-3002761/"},{"Title":"धनंजय मुंडेंचा विधानसभा अध्यक्षांच्या नावावरुन उडला गोंधळ; राहुल नार्वेकरांच्या ऐवजी शिवसेनेच्या ‘या’ नेत्याचे घेतले नाव","Content":"प्रत्येक विधायकावर चर्चा व्हावी. कोणतेही विधायक चर्चेविना पारित करू नये, अशी मागणी धनंजय मुंडे यांनी केली.","PublishDate":"Sun, 03 Jul 2022 10:10:40 +00:00","Link":"https://www.loksatta.com/maharashtra/dhananjay-munde-pronounce-wrong-name-of-maharashtra-assembly-speaker-dpj-91-3002737/"},{"Title":"शिंदे गटाकडून शिवसेनेच्या १६ आमदारांविरोधात तक्रार; व्हीपविरोधात मतदान केल्याचा आरोप","Content":"विधानसभा अध्यक्षांची निवडवणूक जाहीर होताच शिंदे गटाकडून शिवसेनेच्या आमदारांना आणि शिवसेनेकडून शिंदे गटाच्या आमदारांना व्हीप बजावण्यात आला होता. ","PublishDate":"Sun, 03 Jul 2022 09:22:28 +00:00","Link":"https://www.loksatta.com/maharashtra/shinde-group-files-complaint-against-16-shiv-sena-mlas-who-voted-against-whip-dpj-91-3002670/"},{"Title":"“३९ सदस्यांनी व्हीपच्या विरोधात मतदान केलं, लोकशाहीची पायमल्ली केली हे इतिहास कधी विसरणार नाही”","Content":"सुनील प्रभू यांनी विधीमंडळात बंडखोर आमदारांवर साधला निशाणा \n","PublishDate":"Sun, 03 Jul 2022 08:59:06 +00:00","Link":"https://www.loksatta.com/mumbai/history-will-never-forget-that-39-members-voted-against-whip-trampled-on-democracy-sunil-prabhu-msr-87-3002653/"},{"Title":"“…तर तुम्हीही आमच्या कानात येऊन सांगा”;सुधीर मुनगंटीवारांचा अजित पवारांना खोचक टोला","Content":"मुख्यमंत्री पदावरुन अजित पवारांनी एकनाथ शिंदेना टोला लगावला होता.","PublishDate":"Sun, 03 Jul 2022 08:50:55 +00:00","Link":"https://www.loksatta.com/maharashtra/sudhir-mungantiwar-criticize-ajit-pawar-during-on-cm-post-dpj-91-3002613/"},{"Title":"“आम्ही फडणवीसांच्या कानात जे सांगितलं ते ऐकलं असतं तर…”; आदित्य ठाकरेंचा उपमुख्यमंत्र्यांना टोला","Content":"आजचे उपमुख्यमंत्री हे एवढे हुशार आहेत की त्यांनी राहुल नार्वेकरांना वर बसवले आहेत असेही आदित्य ठाकरे म्हणाले","PublishDate":"Sun, 03 Jul 2022 08:31:07 +00:00","Link":"https://www.loksatta.com/maharashtra/aditya-thackeray-criticizes-deputy-chief-minister-devendra-fadnavis-abn-97-3002637/"},{"Title":"“नार्वेकरांना जवळ करा नाही तर तुमचं काही खरं नाही,” अजित पवारांचा एकनाथ शिंदेंना सल्ला देताना मिश्किल टिपण्णी","Content":"राष्ट्रवादी काँग्रेसचे आमदार अजित पवार यांनी नवनिर्वाचित विधानसभा अध्यक्ष राहुल नार्वेकर यांच्या अभिनंदनासाठी सभागृहात केलेल्या भाषणात मुख्यमंत्री एकनाथ शिंदे यांच्यावर मिश्किल टिपण्णी केली.","PublishDate":"Sun, 03 Jul 2022 08:30:47 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-sarcastic-comment-on-eknath-shinde-mentioning-rahul-narvekar-in-assembly-session-pbs-91-3002627/"},{"Title":"“मला एका गोष्टीचं खूप कौतुक, राहुल नार्वेकर कुठल्याही पक्षात गेले तर…”; अजित पवारांच्या टोलेबाजीवर एकच हशा","Content":"राष्ट्रवादी काँग्रेसचे आमदार अजित पवार यांनी विधानसभा अधिवेशनात नवनिर्वाचित विधानसभा अध्यक्ष राहुल नार्वेकर यांच्याविषयी बोलताना जोरदार टोलेबाजी केली. ","PublishDate":"Sun, 03 Jul 2022 07:46:07 +00:00","Link":"https://www.loksatta.com/mumbai/ajit-pawar-sarcastic-remarks-on-rahul-narvekar-during-assembly-session-pbs-91-3002545/"},{"Title":"राहुल नार्वेकर हे देशाच्या इतिहासातील सर्वात तरूण विधानसभा अध्यक्ष – देवेंद्र फडणवीस","Content":" “सभागृहाच्या अध्यक्षांची भूमिका एका न्यायमूर्ती सारखी आहे आणि सगळ्यांना न्याय देण्याचा प्रयत्न या आसनावरून करावा लागतो.” असं म्हणाले आहेत.\n","PublishDate":"Sun, 03 Jul 2022 07:25:37 +00:00","Link":"https://www.loksatta.com/maharashtra/rahul-narvekar-is-the-youngest-assembly-speaker-in-the-history-of-the-country-devendra-fadnavis-msr-87-3002541/"},{"Title":"“सगळ्यांना वाटलं होते फडणवीस मुख्यमंत्री होतील आणि…”; विधानसभेत एकनाथ शिंदेंची प्रतिक्रिया","Content":"सर्व पक्षांच्या डोळ्यात अंजन घालणारा निर्णय भाजपाने घेतला, असेही एकनाथ शिंदे म्हणाले","PublishDate":"Sun, 03 Jul 2022 07:13:36 +00:00","Link":"https://www.loksatta.com/mumbai/cm-eknath-shinde-proposal-to-congratulate-the-speaker-of-the-assembly-abn-97-3002527/"},{"Title":"“शिवाजीराव आढळराव पाटलांची हकालपट्टी”; सामनातील बातमीवर शिवसेनेचं स्पष्टीकरण, म्हणाले…","Content":"शिवसेनेचे मुखपत्र असलेल्या सामना वर्तमानपत्राने शिवाजीराव आढळराव पाटील यांची शिवसेनेतून हकालपट्टी करण्यात आल्याची बातमी दिली.","PublishDate":"Sun, 03 Jul 2022 06:57:25 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-clarification-on-saamana-news-on-shivajirao-adhalrao-patil-pbs-91-3002515/"},{"Title":"“शिवसेना विधीमंडळाचे कार्यालय आम्हीच बंद केले, कारण…”; आदित्य ठाकरेंची खोचक प्रतिक्रिया","Content":"काही लोकांना दुसरीकडे बंद करुन ठेवले होते आमच्या कार्यालयाबद्दल काय विचारता, असेही आदित्य ठाकरे म्हणाल","PublishDate":"Sun, 03 Jul 2022 06:11:44 +00:00","Link":"https://www.loksatta.com/mumbai/we-closed-the-office-of-the-shivsena-legislature-said-aditya-thackeray-abn-97-3002446/"},{"Title":"“…तर एकनाथ शिंदेंनी हे आधीच केलं असतं,” जयंत पाटील यांचा टोला; त्यानंतर फडणवीस उभे राहिले अन् म्हणाले “मित्र म्हणून…”","Content":"जयंत पाटील यांनी राज्यपाल भगतसिंह कोश्यारी यांचे आभार मानताच उपमुख्यमंत्री देवेंद्र फडणवीस यांनीही नाना पटोलेंचे आभार मानले\n","PublishDate":"Sun, 03 Jul 2022 06:08:20 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-assembly-speaker-election-ncp-jayant-patil-eknath-shinde-governor-bhagat-singh-koshyari-bjp-devendra-fadanvis-sgy-87-3002448/"},{"Title":"“कसाबलाही असं आणलं नसेल”; शिवसेनेचे बंडखोर आमदार विधान भवनात दाखल होताच आदित्य ठाकरेंचा टोला","Content":"बसमधून इथे आणलेल्या आमदारांबद्दल मला वाईट वाटत आहे, असेही आदित्य ठाकरे म्हणाले","PublishDate":"Sun, 03 Jul 2022 05:30:29 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-reaction-after-shivsena-rebel-mla-entered-the-vidhan-bhavan-abn-97-3002402/"},{"Title":"“बाळासाहेब ठाकरेंचे आशीर्वाद जर तुम्हाला खरोखर लाभले असते, तर…”; राऊतांची फडणवीसांवर टीका!","Content":"“शिवसेनेच्या पाठीत आतापर्यंत अनेकांनी अशाप्रकारचे वार केलेत, परंतु ते वार पचवून शिवसेना उभी आहे.”, असंही बोलून दाखवलं.\n","PublishDate":"Sun, 03 Jul 2022 04:54:19 +00:00","Link":"https://www.loksatta.com/mumbai/if-you-really-got-the-blessings-of-balasaheb-thackeray-you-would-be-the-chief-minister-today-raut-criticizes-fadnavis-msr-87-3002371/"},{"Title":"परशुराम घाटात दरड कोसळली; मुंबई- गोवा महामार्गावरील वाहतूकीवर परिणाम","Content":"पाऊस सुरू झाल्यापासून घाटात किरकोळ दरडी कोसळण्याचे प्रकार सुरु झाले आहेत. ","PublishDate":"Sun, 03 Jul 2022 03:39:21 +00:00","Link":"https://www.loksatta.com/mumbai/landslide-in-parshuram-ghat-traffic-disrupted-on-mumbai-goa-highway-dpj-91-3002250/"},{"Title":"शिंदे यांचे आज शक्तिप्रदर्शन ; विशेष अधिवेशनात पक्षादेशावरून शिवसेनेशी तीव्र संघर्षांची चिन्हे","Content":"सरकार स्थापन केल्यावर लगेचच राज्यपाल भगतसिंग कोश्यारी यांनी शिंदे यांना बहुमत सिद्ध करण्याचा आदेश दिला होता.","PublishDate":"Sun, 03 Jul 2022 00:14:36 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-special-two-day-session-of-maharashtra-assembly-start-today-zws-70-3002200/"},{"Title":"मुंबईकरांकडून ‘आरे वाचवा’ची हाक ; कारशेडविरोधात आज निदर्शने, परिसरात  पोलीस बंदोबस्त","Content":"गेल्या दोन दिवसांपासून पर्यावरणप्रेमींकडून समाजमाध्यमातून जनजागृती करण्यात येत आहे","PublishDate":"Sun, 03 Jul 2022 00:04:06 +00:00","Link":"https://www.loksatta.com/mumbai/environmentalists-call-for-peaceful-protest-in-aarey-against-metro-car-shed-project-zws-70-3002199/"},{"Title":"मेट्रो ६ च्या कारशेडचे काय? ; नवीन सरकारच्या भूमिकेबाबत उत्सुकता","Content":"फडणवीस यांनी त्यांच्या कार्यकाळात मेट्रो ६ ची कारशेड कांजूरमार्ग येथील जागेत करण्यास मंजुरी दिली होती.","PublishDate":"Sat, 02 Jul 2022 23:53:06 +00:00","Link":"https://www.loksatta.com/mumbai/eyes-on-metro-6-car-shed-decision-of-maharashtra-new-government-zws-70-3002187/"},{"Title":"फडणवीस यांचा पक्षासाठी त्याग- आशिष शेलार","Content":"पुढील काळात राज्याच्या राजकारणात अनेक महत्त्वपूर्ण घडामोडी घडतील, असे सूचक भाकीत शेलार यांनी केले.","PublishDate":"Sat, 02 Jul 2022 23:06:23 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-sacrifices-for-the-party-says-ashish-shelar-zws-70-3002165/"},{"Title":"जन्मठेपेच्या कैद्याचे पलायन ","Content":"कोल्हापूर कारागृहातील शिपाई सुहास शेळके(३३) यांच्या तक्रारीवरून याप्रकरणी धारावी पोलिसांनी गुन्हा दाखल केल आहे. कैदी","PublishDate":"Sat, 02 Jul 2022 22:58:40 +00:00","Link":"https://www.loksatta.com/mumbai/life-sentenced-convict-escape-from-prison-zws-70-3002164/"},{"Title":"एअर इंडियाच्या नोटिशीविरोधात कर्मचारी संघटना उच्च न्यायालयात ; घरे रिकामी करण्यास नकार  ","Content":"न्यायालयानेही त्यांच्या याचिकेची दखल घेऊन कंपनीला एक आठवडय़ात याचिकेवर भूमिका स्पष्ट करण्याचे आदेश दिले. ","PublishDate":"Sat, 02 Jul 2022 22:52:59 +00:00","Link":"https://www.loksatta.com/mumbai/employees-union-in-bombay-high-court-against-air-india-s-notice-zws-70-3002163/"},{"Title":"राज्यपालांची भूमिका बदलली! ; विधानसभा अध्यक्षपद निवडणूक नियमातील बदलांना पूर्वी विरोध आता मात्र सहमती","Content":"राज्यपाल भगतसिंह कोश्यारी यांनी सत्ताबदल होताच नव्या नियमानुसार अध्यक्षांची निवडणूक घेण्यास मान्यता दिली आहे","PublishDate":"Sat, 02 Jul 2022 20:32:52 +00:00","Link":"https://www.loksatta.com/mumbai/governor-bhagat-singh-koshyari-stand-change-on-maharashtra-assembly-speaker-election-zws-70-3002118/"},{"Title":"उद्धव ठाकरे यांच्याबद्दल आदरच, यापुढे कोणताही विजयोत्सव नाही ; दीपक केसरकर यांचे प्रतिपादन","Content":"ठाकरे सरकार कोसळल्यावर शिंदे गटाच्या आमदारांनी गोव्यात आनंदोत्सव केला व काही आमदार टेबलवर चढून नाचले होते.","PublishDate":"Sat, 02 Jul 2022 20:25:56 +00:00","Link":"https://www.loksatta.com/mumbai/respect-for-uddhav-thackeray-statement-by-shinde-group-spokesman-deepak-kesarkar-zws-70-3002117/"},{"Title":"मंत्रिमंडळ विस्तारातही धक्कातंत्र?","Content":"फडणवीस यांच्या आधीच्या मंत्रिमंडळात शिवसेनेला पाच कँबिनेट आणि सात राज्यमंत्रीपदे देण्यात आली होती. ","PublishDate":"Sat, 02 Jul 2022 20:22:50 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-experienced-ministers-will-be-included-in-maharashtra-new-cabinet-zws-70-3002110/"},{"Title":"उद्धव ठाकरेंच्या मेहुण्याशी संबंधित प्रकरणाचा सीबीआय तपास बंद ; ईडीच्या विरोधानंतरही प्रकरण बंद करण्याचा अहवाल स्वीकारला","Content":"तपासात अनेक त्रुटी असल्याचे सांगून न्यायालयाने सीबीआय-एसीबीला प्रकरणाचा पुढील तपास करण्याचे आदेश दिले होते.","PublishDate":"Sat, 02 Jul 2022 20:15:17 +00:00","Link":"https://www.loksatta.com/mumbai/special-court-allows-closure-of-cbo-probe-into-case-linked-to-uddhav-thackeray-brother-in-law-zws-70-3002109/"},{"Title":"गणेशोत्सवनिमित्त कोकणासाठी मध्य रेल्वेच्या ७४ विशेष फेऱ्या ; ४ जुलैपासून तिकीट आरक्षण सुरु","Content":"कोकणात जाणाऱ्या रेल्वे गाड्यांचे आरक्षण मिळणे गेल्या महिन्यातच बंद झाले. त्यामुळे आता रेल्वेने अधिक गाड्या सोडण्याचा निर्णय रेल्वेने घेतला आहे.","PublishDate":"Sat, 02 Jul 2022 17:06:28 +00:00","Link":"https://www.loksatta.com/mumbai/74-special-trains-from-central-railway-for-konkan-on-the-occasion-of-ganeshotsav-mumbai-print-news-zws-70-3002061/"},{"Title":"VIDEO: “तुमचे आशीर्वाद असू द्या”; एकनाथ शिंदेंच्या हात जोडून विनंतीवर अण्णा हजारे म्हणाले…","Content":"मुख्यमंत्रीपदाची शपथ घेतल्यानंतर एकनाथ शिंदे यांनी ज्येष्ठ समाजसेवक अण्णा हजारे यांच्याशी व्हिडीओ कॉलद्वारे संवाद साधला.","PublishDate":"Sat, 02 Jul 2022 15:31:47 +00:00","Link":"https://www.loksatta.com/maharashtra/video-call-of-cm-eknath-shinde-to-anna-hazare-after-government-formation-pbs-91-3001975/"},{"Title":"“उद्धव ठाकरेंना बनवाबनवी करण्यात नोबेल पुरस्कार मिळेल”, आरे कारशेड प्रकरणावरून किरीट सोमय्यांचा हल्लाबोल","Content":"आरे कारशेड प्रकरणावरून किरीट सोमय्या यांनी उद्धव ठाकरे यांच्यावर टीका केली आहे.","PublishDate":"Sat, 02 Jul 2022 12:56:39 +00:00","Link":"https://www.loksatta.com/maharashtra/aarey-car-shed-case-bjp-leader-kirit-somaiya-on-uddhav-thackeray-mumbai-metro-news-rmm-97-3001839/"},{"Title":"VIDEO: राजकीय घडामोडींना वेग; मुख्यमंत्री एकनाथ शिंदे बंडखोर आमदारांसह गोव्याहून मुंबईकडे रवाना","Content":"शिवसेनेचे सर्व बंडखोर आमदार व सहयोगी आमदार मुख्यमंत्री एकनाथ शिंदे यांच्यासोबत एकत्रच गोव्याहून मुंबईकडे रवाना झाले आहेत.","PublishDate":"Sat, 02 Jul 2022 12:37:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-all-rebel-mla-coming-to-mumbai-from-goa-with-cm-eknath-shinde-pbs-91-3001814/"},{"Title":"मुंबई : उद्धव ठाकरेंच्या मेहुण्याशी संबंधित प्रकरणाचा सीबीआय तपास बंद","Content":"या प्रकरणातील आरोपींवर खटला चालवण्यासाठी कोणतेही ठोस पुरावे आढळून आलेले नाहीत,","PublishDate":"Sat, 02 Jul 2022 12:02:24 +00:00","Link":"https://www.loksatta.com/mumbai/cbi-probe-related-to-uddhav-thackerays-sister-in-law-closed-mumbai-print-news-amy-95-3001583/"},{"Title":"दुबईतील प्रवीण कलमे उद्धव ठाकरेंचा उजवा हात, अनिल परबांचा चाहता, तर जितेंद्र आव्हाडांचा सचिन वाझे : किरीट सोमय्या","Content":"मुंबई पोलिसांनी प्रवीण कलमे यांच्या विरोधात लूक आउट नोटीस जारी केल्यानंतर भाजपा नेते किरीट सोमय्या यांनी जोरदार टीका केलीय.","PublishDate":"Sat, 02 Jul 2022 09:16:51 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-allegations-on-uddhav-thackeray-anil-parab-jitendra-awhad-about-pravin-kalame-pbs-91-3001444/"},{"Title":"Video : शिवसेनेचे संजय राऊत म्हणाले, “…तर मी पुन्हा येईन”","Content":"सध्याचे उपमुख्यमंत्री देवेंद्र फडणवीस यांनी २०१९ च्या निवडणूक प्रचारामध्ये वापरलेले हे शब्द","PublishDate":"Sat, 02 Jul 2022 08:36:41 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-quizzed-for-nearly-10-hours-by-ed-says-me-punha-yein-scsg-91-3001390/"},{"Title":"मध्य आणि हार्बर रेल्वे मार्गावर उद्या मेगा ब्लॉक; कल्याण ते अंबरनाथ, बदलापूर लोकल सेवा रद्द","Content":"ब्लॉक कालावधीत बेलापूर, नेरुळ आणि खारकोपर दरम्यानच्या उपनगरीय रेल्वे सेवा वेळापत्रकानुसार धावतील. ","PublishDate":"Sat, 02 Jul 2022 08:03:13 +00:00","Link":"https://www.loksatta.com/mumbai/mega-block-tomorrow-on-central-and-harbor-railway-line-mumbai-print-news-msr-87-3001324/"},{"Title":"आशिष शेलार यांची एकनाथ शिंदेंनी सांभाळलेल्या नगरविकास खात्याविरोधात उच्च न्यायालयात याचिका","Content":"आशिष शेलार यांनी एकनाथ शिंदे यांनी सांभाळलेल्या राज्याच्या नगरविकास मंत्रालयाविरोधात मुंबई उच्च न्यायालयात याचिका दाखल केली आहे.","PublishDate":"Sat, 02 Jul 2022 07:45:28 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mla-ashish-shelar-files-pil-against-urban-development-dept-formerly-headed-by-eknath-shinde-pbs-91-3001287/"},{"Title":"विधानसभा अध्यक्ष निवडणूक; भाजपाच्या राहुल नार्वेकरांविरुद्ध शिवसेनेचे राजन साळवी रिंगणात","Content":"नाना पटोले यांनी राजीनामा दिल्यानंतर विधानसभा अध्यक्षपद रिक्त झाले होते.","PublishDate":"Sat, 02 Jul 2022 07:18:38 +00:00","Link":"https://www.loksatta.com/maharashtra/bjp-leade-rahul-narvekar-and-shivsena-mla-rajan-salvi-file-application-for-assembly-speaker-elecation-dpj-91-3001215/"},{"Title":"‘मलाही गुवाहाटीची ऑफर आली होती, पण….’,संजय राऊत यांचा खळबळजनक दावा","Content":" भाजपाला शिवसेनेची मुंबईतील ताकद कमी करायची आहे त्यामुळे ते शिंदे गटाच्या खांद्यावर बंदूक ठेवून चालवत आहेत.","PublishDate":"Sat, 02 Jul 2022 06:09:25 +00:00","Link":"https://www.loksatta.com/maharashtra/shivsena-leader-sanjay-raut-on-guvahati-offer-and-ed-inquiry-dpj-91-3001133/"},{"Title":"मुंबई : कर्ज वसुलीच्या नावाखाली धमकावण्याचे प्रकार सुरूच","Content":"वकिलाचे अश्‍लील छायाचित्र नातेवाईकांना पाठवून धमकावले\n","PublishDate":"Sat, 02 Jul 2022 05:45:03 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-threats-continue-in-the-name-of-debt-recovery-mumbai-print-news-msr-87-3001142/"},{"Title":"उद्धव ठाकरेंचे मेहुणे श्रीधर पाटणकर यांना सीबीआय न्यायालयाचा दिलासा","Content":"पाटणकर यांच्याविरोधात सुरु असलेला फसवणूक प्रकरणाचा तपास थांबवण्यास ईडीने विरोध दर्शवला आहे. ","PublishDate":"Sat, 02 Jul 2022 04:34:09 +00:00","Link":"https://www.loksatta.com/maharashtra/cbi-court-has-approved-a-stay-on-the-probe-into-a-rs-84-6-crore-fraud-case-involving-uddhav-thackerays-brother-in-law-sridhar-sridhar-patankar-dpj-91-3001008/"},{"Title":"विश्लेषण : पावसाळ्यात मुंबईच्या रस्त्यांवर पाणी का साचते?","Content":"हिंदमाता, ग्रँटरोड, अंधेरी मिलन सबवे, गांधी मार्केट, शीव परिसर ही ठिकाणे हमखास पाणी साचण्यासाठी प्रसिद्ध आहेत.","PublishDate":"Sat, 02 Jul 2022 03:54:03 +00:00","Link":"https://www.loksatta.com/explained/heavy-rains-in-mumbai-cause-waterlogging-why-this-happen-every-year-print-exp-0722-scsg-91-3001032/"},{"Title":"विश्लेषण : पावसाळ्यात लोकल सेवा का कोलमडते?","Content":"दर पवासाळ्यात प्रवाशांना विलंबाने धावणाऱ्या रेल्वेसेवेला सामोरे जावे लागते. गेली अनेक वर्षे या परिस्थितीत फारसा बदल झालेला नाही.","PublishDate":"Sat, 02 Jul 2022 03:43:23 +00:00","Link":"https://www.loksatta.com/explained/mumbai-local-train-service-affected-by-monsoon-rain-every-year-what-are-the-reasons-print-exp-0722-scsg-91-3001019/"},{"Title":"शिवसैनिकांकडे एकनिष्ठतेच्या प्रतिज्ञापत्राची मागणी; आमदारांपासून उपशाखाप्रमुखांपर्यंत स्वाक्षरी मोहीम","Content":"शिवसेना आमदारांनी बंडाचा झेंडा फडकविल्यानंतर सावध झालेल्या शिवसेनेने उद्धव ठाकरे यांच्या नेतृत्वावर विश्वास असल्याचे प्रतिज्ञापत्र शिवसैनिकांकडे मागितले आहे. ","PublishDate":"Fri, 01 Jul 2022 20:03:49 +00:00","Link":"https://www.loksatta.com/mumbai/demand-allegiance-shiv-sainiks-signature-campaign-from-mlas-ysh-95-3000914/"},{"Title":"शपथविधीनंतर मुख्यमंत्र्यांची ‘गोवा’वारी, बैठकांचा सपाटा","Content":"मुख्यमंत्रीपदाची शपथ घेतल्यावर मुख्यमंत्री एकनाथ शिंदे यांनी त्याच रात्री समर्थक आमदारांची भेट घेण्यासाठी थेट गोवा गाठले.","PublishDate":"Fri, 01 Jul 2022 19:59:46 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-visited-goa-chief-minister-eknath-shinde-supporters-mlas-ysh-95-3000912/"},{"Title":"शिवसेना, शिंदे गटात कायदेशीर लढाई सुरूच राहणार; पक्षादेशावरून उभयतांमध्ये चढाओढ  ","Content":"शिंदे गटाच्या विरोधात सर्वोच्च न्यायालयात कायदेशीर लढाई लढण्याचा निर्णय शिवसेनेने घेतला आहे. ","PublishDate":"Fri, 01 Jul 2022 19:56:45 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-shinde-group-legal-battle-will-continue-fighting-two-parties-ysh-95-3000902/"},{"Title":"दोरी मागे ओढावीच लागते- राज ठाकरे","Content":"राज्याचे मुख्यमंत्री म्हणून पुन्हा परताल असे वाटले होते, परंतु ते व्हायचे नव्हते, याबद्दल खंत व्यक्त करतानाच उपमुख्यमंत्रीपदाची जबाबदारी स्वीकारल्याबद्दल राज यांनी अभिनंदनही केले आहे. ","PublishDate":"Fri, 01 Jul 2022 19:54:34 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-state-deputy-chief-minister-devendra-fadnavis-political-discuss-ysh-95-3000900/"},{"Title":"‘पोक्सो’ खटल्यांची सुनावणी संथगतीने; उच्च न्यायालयाचे ताशेरे","Content":"बालकांवरील लैंगिक अत्याचार प्रतिबंधक कायद्याअंतर्गत (पोक्सो) सहा वर्षांपूर्वी दाखल झालेला खटला आदेशानंतरही गोगलगायीच्या गतीने सुरू असल्याबाबत उच्च न्यायालयाने नाराजी व्यक्त केली. ","PublishDate":"Fri, 01 Jul 2022 19:51:07 +00:00","Link":"https://www.loksatta.com/mumbai/pokso-trials-have-been-slow-high-court-order-ysh-95-3000898/"},{"Title":"पत्राचाळ आर्थिक गैरव्यवहारप्रकरण : संजय राऊत यांची ईडीकडून सुमारे १० तास चौकशी","Content":"शिवसेना खासदार संजय राऊत यांची सक्तवसुली संचलनालयाने (ईडी) शुक्रवारी सुमारे  १० तास चौकशी केली. ","PublishDate":"Fri, 01 Jul 2022 19:50:13 +00:00","Link":"https://www.loksatta.com/mumbai/ed-interrogates-sanjay-raut-correspondence-financial-abuse-case-ysh-95-3000897/"},{"Title":"राज्यात करोना रुग्णसंख्येत घट","Content":"मुंबईत शुक्रवारी करोना रुग्णसंख्या एक हजारपेक्षा कमी होती. त्याचाच परिणाम म्हणून राज्यातील रुग्णसंख्येतही मोठी घट झाली. ","PublishDate":"Fri, 01 Jul 2022 19:49:06 +00:00","Link":"https://www.loksatta.com/mumbai/decline-corona-number-patients-results-new-patient-ysh-95-3000888/"},{"Title":"आपत्तीच्या काळात संपर्क-संवाद ठेवून हानी टाळा; मुख्यमंत्र्यांचे राज्यातील यंत्रणांना आदेश","Content":"पावसाळय़ाच्या काळात सर्व यंत्रणांनी योग्य समन्वय ठेऊन कोणत्याही परिस्थितीत आपत्तींमध्ये जीवितहानी होणार नाही याची काळजी घ्यावी. ","PublishDate":"Fri, 01 Jul 2022 19:47:43 +00:00","Link":"https://www.loksatta.com/mumbai/avoid-harm-disaster-cm-orders-state-agencies-ysh-95-3000887/"},{"Title":"अग्निशमन दलाच्या शहीद जवानांच्या कुटुंबीयांना अखेर न्याय; विम्याची रक्कम देण्याचे उच्च न्यायालयाचे आदेश","Content":"विहिरीत पडलेल्या तिघांना वाचवताना मृत्युमुखी पडलेल्या कल्याण-डोंबिवली अग्निशमन दलाच्या दोन जवानांच्या पत्नींना प्रत्येकी दहा लाख रुपयांच्या विम्याची रक्कम देण्याचे आदेश उच्च न्यायालयाने राज्य सरकारला दिले. ","PublishDate":"Fri, 01 Jul 2022 19:40:35 +00:00","Link":"https://www.loksatta.com/mumbai/justice-families-firefighters-high-court-order-sum-insured-ysh-95-3000886/"},{"Title":"३५० रुपये.. अन् दोन तपांचा न्यायसंघर्ष; लाच प्रकरणातून २४ वर्षांनी पोलीस उपनिरीक्षकाची निर्दोष सुटका","Content":"साडेतीनशे रुपयांची लाच घेतल्याप्रकरणी दोषी ठरवण्यात आलेल्या आणि एक वर्षांची शिक्षा झालेल्या पोलीस उपनिरीक्षकाची चोवीस वर्षांनंतर उच्च न्यायालयाने गुरुवारी सुटका केली.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sub-inspector-police-acquitted-bribery-case-ysh-95-3000744/"},{"Title":"अध्यक्षपद निवडणुकीसाठी राज्यपालांची आता परवानगी कशी?; काँग्रेसच्या बाळासाहेब थोरात यांचा सवाल","Content":"महाविकास आघाडी सरकारच्या काळात विधानसभा अध्यक्षपदाची निवडणूक घेण्यास परवानगी नाकारणाऱ्या राज्यपालांनी सत्ताबदल झाल्यावर निवडणुकीला लगेचच कशी मान्यता दिली, असा सवाल करीत काँग्रेस विधिमंडळ पक्षाचे नेते बाळासाहेब थोरात यांनी राज्यपालांच्या कृतीवर प्रश्नचिन्ह उपस्थित केले.  ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/governor-allowed-president-question-balasaheb-thorat-congress-ysh-95-3000759/"},{"Title":"शिवसेनेतून फुटलेल्यांपैकी फक्त शिंदे यांनाच राज्य नेतृत्वाची संधी","Content":"नारायण राणे, छगन भुजबळ, राज ठाकरे, गणेश नाईक या शिवसेनेतून बाहेर पडलेल्या नेत्यांची राज्याचे मुख्यमंत्रीपद मिळण्याची महत्त्वाकांक्षा लपून राहिली नव्हती. ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-shinde-chance-lead-politics-leaders-ysh-95-3000761/"},{"Title":"राहुल नार्वेकर यांना विधानसभा अध्यक्षपदासाठी उमेदवारी; बाहेरच्या पक्षातून आलेल्यांना पदावर संधी देण्याची भाजपमधील परंपरा कायम","Content":"बाहेरच्या पक्षातून आलेल्यांना महत्त्वाच्या पदांवर संधी दिली जाते ही भाजपमधील मूळ नेते व कार्यकर्त्यांची सार्वत्रिक ओरड असताना विधानसभा अध्यक्षपदी शिवसेना व राष्ट्रवादी असा प्रवास करून आलेल्या राहुल नार्वेकर यांना भाजपने संधी दिली आहे. ","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rahul-narvekar-candidature-assembly-speaker-bjp-chance-outside-parties-ysh-95-3000787/"},{"Title":"शिंदे शिवसेनेचे मुख्यमंत्री नाहीत; पक्षप्रमुख उद्धव ठाकरे यांचे प्रतिपादन","Content":"शिवसेनेला बाजूला ठेवून शिवसेनेचा मुख्यमंत्री होऊ शकत नाही. त्यांनी तथाकथित शिवसैनिकाला मुख्यमंत्री केले आहे, असे स्पष्ट करीत एकनाथ शिंदे हे शिवसेनेचे मुख्यमंत्री नाहीत, असे शिवसेना पक्षप्रमुख आणि माजी मुख्यमंत्री उद्धव ठाकरे यांनी शुक्रवारी स्पष्ट केले.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shinde-not-chief-minister-shiv-sena-statement-party-chief-uddhav-thackeray-ysh-95-3000757/"},{"Title":"आणखी चार दिवस मोठय़ा पावसाचा अंदाज; देशात सरासरीच्या तुलनेत ९४ ते १०६ टक्के सरी","Content":"मुंबई, ठाणे परिसरासह कोकण विभागांत गेल्या दोन दिवसांपासून पावसाने जोर धरला असून, आणखी चार दिवस काही भागांत जोरदार पावसाच्या सरी कायम राहणार असल्याचा अंदाज हवामान विभागाने व्यक्त केला आहे.","PublishDate":"Fri, 01 Jul 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/pune/heavy-rains-mumbai-konkan-sections-weather-department-ysh-95-3000748/"},{"Title":"पेडर रोड परिसरात दरड कोसळून पदपथाला तडे ; तज्ज्ञांच्या सल्ल्याने बांधकामाच्या सूचना","Content":"दक्षिण मुंबईमधील पेडर रोड परिसरातील कॅडबरी हाऊसच्या जागी नवी इमारत उभी राहात असून मुसळधार पाऊस आणि सुरू असलेले बांधकाम यामुळे गुरुवारी रात्री लगतच्या टेकडीवरून दरड कोसळली.","PublishDate":"Fri, 01 Jul 2022 18:31:00 +00:00","Link":"https://www.loksatta.com/mumbai/pedder-road-area-obstruction-sidewalk-construction-instructions-o-expert-advice-amy-95-3000710/"},{"Title":"“मुंबई भाजपाच्या कार्यालयात लग्न सोहळा, पण नवरदेव गायब”; पृथ्वीराज चव्हाणांची टोलेबाजी चर्चेत","Content":"मुख्यमंत्री पृथ्वीराज चव्हाण यांनी मुंबई भाजपाचा आनंदोत्सव सुरू असताना फडणवीसांच्या गैरहजेरीवर निशाणा साधला.","PublishDate":"Fri, 01 Jul 2022 15:09:29 +00:00","Link":"https://www.loksatta.com/mumbai/prithviraj-chavan-tweet-targeting-devendra-fadnavis-after-taking-oath-as-deputy-cm-pbs-91-3000655/"},{"Title":"Post against Sharad Pawar: जेलमधून बाहेर आल्यानंतर केतकी चितळेचा गंभीर आरोप; म्हणाली “पोलीस कोठडीत माझ्यावर…”","Content":"पोस्टमध्ये फक्त पवार असा उल्लेख असताना लोकांनीच ते शरद पवारांसंबंधी आहे असा अर्थ लावला, केतकीचा युक्तिवाद\n","PublishDate":"Fri, 01 Jul 2022 14:12:46 +00:00","Link":"https://www.loksatta.com/mumbai/marathi-actor-ketaki-chitale-arrested-over-facebook-post-on-ncp-sharad-pawar-allegations-on-police-sgy-87-3000567/"},{"Title":"“कोणाचे हितसंबंध जोपासण्यासाठी मुंबईकरांच्या जीवाशी खेळ?”; नाना पटोलेंचा हल्लाबोल","Content":"पुन्हा आरेमध्येच कारशेड करण्याचा आग्रह धरणे म्हणजे मुंबईकरांच्या आरोग्याशी खेळ चालवलेला आहे, अशी घणाघाती टीका नाना पटोले यांनी केली.","PublishDate":"Fri, 01 Jul 2022 13:49:32 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-criticize-shinde-fadnavis-government-over-aarey-metro-car-shed-pbs-91-3000534/"},{"Title":"“धनंजय मुंडे देवेंद्र फडणवीसांना भेटायला गेले म्हणून…”; नाना पटोलेंचं नेत्यांच्या भेटीगाठीवर वक्तव्य","Content":"नवनिर्वाचित उपमुख्यमंत्री देवेंद्र फडणवीस आणि राष्ट्रवादी काँग्रेसचे नेते धनंजय मुंडे यांच्या भेटीगाठी झाल्यानंतर राजकीय वर्तुळात तर्कवितर्कांना उधाण आलं.","PublishDate":"Fri, 01 Jul 2022 13:05:00 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-comment-on-devendra-fadnavis-dhananjay-munde-meeting-pbs-91-3000918/"},{"Title":"देवेंद्र फडणवीसांनी उद्धव ठाकरेंची विनंती फेटाळली; आरे कारशेडबाबत म्हणाले, “२५ टक्के काम…!”","Content":"फडणवीस म्हणतात, \"उद्धव ठाकरेंचा पूर्ण मान राखून मला असं वाटतंय की...!\"","PublishDate":"Fri, 01 Jul 2022 11:58:50 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-on-aarey-metro-car-shed-uddhav-thackeray-reaction-pmw-88-3000313/"},{"Title":"शिवसेनेचे बंडखोर आमदार गोव्यावरुन महाराष्ट्रात कधी परतणार? मुख्यमंत्री एकनाथ शिंंदेंनी दिलं उत्तर; म्हणाले, “सर्व आमदार…”","Content":"गोव्यामधून मुंबईसाठी रवाना होण्याच्या आधी पत्रकारांशी संवाद साधताना शिंदे यांनी ही माहिती दिली.","PublishDate":"Fri, 01 Jul 2022 10:22:25 +00:00","Link":"https://www.loksatta.com/maharashtra/cm-eknath-shinde-says-shivsena-rebel-mlas-to-return-in-state-from-goa-on-july-2nd-scsg-91-3000107/"},{"Title":"Aarey Colony: उद्धव ठाकरेंनी माझ्यावरचा राग मुंबईकरांवर न काढण्याचं आवाहन केल्यानंतर शिंदे म्हणाले, “जनतेच्या पैशांचं…”","Content":"आरेचा निर्णय त्यांनी बदलला याचं मला दु:ख झालं, उद्धव ठाकरेंनी व्यक्त केल्या भावना\n","PublishDate":"Fri, 01 Jul 2022 10:07:04 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-cm-eknath-shinde-on-shivsena-uddhav-thackeray-appeal-over-aarey-colony-sgy-87-3000118/"},{"Title":"मुंबईत करोनाची चौथी लाट ओसरण्यास सुरुवात; रुग्णसंख्येसह बाधितांच्या प्रमाणात घट","Content":"मुंबईत दैनंदिन करोनाबाधितांच्या रुग्णसंख्येसह बाधितांच्या प्रमाणात घट होत असून करोनाची चौथी लाट ओसरायला सुरुवात झाली आहे. ","PublishDate":"Fri, 01 Jul 2022 09:44:34 +00:00","Link":"https://www.loksatta.com/mumbai/the-fourth-wave-of-the-corona-begins-to-recede-in-mumbai-decrease-in-infected-with-the-number-of-patients-mumbai-print-news-amy-95-2999741/"},{"Title":"“मतदारांच्या मताचा बाजार…,” उद्धव ठाकरेंनी जाहीर केली नाराजी; म्हणाले “लोकशाहीचे धिंडवडे थांबवण्याची गरज”","Content":"लोकशाहीच्या चारही स्तभांनी लोकशाही वाचवण्यासाठी पुढे आलं पाहिजे, उद्धव ठाकरेंचं आवाहन\n","PublishDate":"Fri, 01 Jul 2022 09:40:50 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-press-conference-shivsena-bhavan-eknath-shinde-aarey-colony-democracy-sgy-87-3000050/"},{"Title":"Aarey Metro Car Shed : “आरेचा आग्रह रेटू नका”, शिवसेना भवनमधील पत्रकार परिषदेत उद्धव ठाकरेंची सरकारला विनंती!","Content":"उद्धव ठाकरे म्हणतात, \"माझी त्यांना हात जोडून विनंती आहे की कृपा करून माझा राग मुंबईवर काढू नका. मुंबईच्या पर्यावरणाशी खेळू नका.\"","PublishDate":"Fri, 01 Jul 2022 09:31:46 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-speaks-on-aarey-metro-car-shed-appeals-cm-eknath-shinde-pmw-88-3000019/"},{"Title":"मुंबई : साडेसात लाख रुपयांचा प्रतिबंधीत पान मसाला जप्त","Content":"गुजरातमधून रेल्वे मार्गाने पानमसाला आणि गुटख्या आणण्यात येत असल्याची माहिती रेल्वे पोलिसांना मिळाली होती. \n","PublishDate":"Fri, 01 Jul 2022 09:05:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-prohibited-paan-masala-worth-rs-7-lakh-seized-mumbai-print-news-msr-87-2999933/"},{"Title":"Eknath Shinde CM: “हा शिवसेनेचा मुख्यमंत्री नाही,” उद्धव ठाकरे स्पष्टच बोलले; अमित शाह यांना केली विचारणा","Content":"अमित शाह यांनी शब्द पाळला असता तर हेच सरकार आलं असतं, उद्धव ठाकरेंनी करुन दिली आठवण\n","PublishDate":"Fri, 01 Jul 2022 08:49:59 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-uddhav-thackeray-on-eknath-shinde-being-maharashtra-cm-devendra-fadanvis-sgy-87-2999915/"},{"Title":"“कोणत्याही परिस्थितीत ‘आरे’मध्ये कारशेड होऊ देणार नाही”","Content":" पर्यावरणप्रेमी आणि आरेवासीयांची ठाम भूमिका\n","PublishDate":"Fri, 01 Jul 2022 08:09:37 +00:00","Link":"https://www.loksatta.com/mumbai/we-will-not-allow-car-sheds-in-aarey-stand-of-environmentalists-and-citizens-of-aarey-mumbai-print-news-msr-87-2999784/"},{"Title":"चर्चगेट-विरारदरम्यान जलद लोकल प्रवास लवकरच सुकर होणार","Content":"बोरिवली-विरार पाचव्या, सहाव्या मार्गाचे ड्रोन सर्वेक्षण पूर्ण, संरेखन आराखडाही तयार \n","PublishDate":"Fri, 01 Jul 2022 07:33:58 +00:00","Link":"https://www.loksatta.com/mumbai/fast-local-train-between-churchgate-virar-will-soon-be-easier-mumbai-print-news-msr-87-2999718/"},{"Title":"…आणि १०० लोकल फेऱ्यांचे वेळापत्रक कोलमडले","Content":"सीएसएमटी ते कल्याण, कर्जत, कसारा तसेच हार्बरवरील प्रवाशांना बसला फटका","PublishDate":"Fri, 01 Jul 2022 06:50:11 +00:00","Link":"https://www.loksatta.com/mumbai/schedule-of-100-local-rounds-collapsed-mumbai-print-news-msr-87-2999641/"},{"Title":"मुंबई, ठाणे, पालघर, रायगड, नवी मुंबईत पुढील चार ते पाच तासांत जोरदार पावसाची शक्यता","Content":"पावसाचा अंदाज घेऊन सुरक्षितस्थळी थांबण्याचे नागरिकांना आवाहन; मुंबईमध्ये कालपासून पावसाने दमदार हजेरी लावलेली आहे \n","PublishDate":"Fri, 01 Jul 2022 06:03:05 +00:00","Link":"https://www.loksatta.com/maharashtra/heavy-rains-expected-in-mumbai-thane-palghar-raigad-navi-mumbai-in-next-four-to-five-hours-mumbai-print-news-msr-87-2999559/"},{"Title":"“प्रथेप्रमाणे मुख्यमंत्र्यांनंतर कुणीही बोलायचं नसतं, त्यामुळे…”; कॅबिनेटनंतर देवेंद्र फडणवीसांची प्रतिक्रिया","Content":"कॅबिनेट बैठकीनंतर मंत्रालयातील पत्रकारांशी बोलताना देवेंद्र फडणवीस यांनी \"प्रथेप्रमाणे मुख्यमंत्र्यानंतर कुणीही बोलायचं नसतं,\" असं सूचक वक्तव्य केलं.","PublishDate":"Fri, 01 Jul 2022 05:57:24 +00:00","Link":"https://www.loksatta.com/mumbai/deputy-cm-devendra-fadnavis-say-no-one-should-talk-after-cm-as-per-tradition-in-mumbai-pbs-91-2999546/"},{"Title":"मुंबईत दमदार सरी; अनेक भागांत पाणी साचले; काही ठिकाणी पडझडीच्या घटना","Content":"गेला जवळपास महिना पावसाच्या प्रतिक्षेत गेल्यानंतर अखेर आषाढ सरींनी मुंबईत दमदार हजेरी लावली. ","PublishDate":"Thu, 30 Jun 2022 20:14:47 +00:00","Link":"https://www.loksatta.com/mumbai/heavy-rain-mumbai-water-stagnated-in-many-areas-incidents-fall-some-places-ysh-95-2999258/"}]