[{"Title":"५ कॅबिनेट, ४ राज्यमंत्री पसार, राज्यमंत्र्यांचा भार काँग्रेस-राष्ट्रवादीकडे देण्याची वेळ","Content":"महाराष्ट्र शासन कार्यनियमावलीतील नियम 6-अ मध्ये 6-अ अनुपस्थिती, आजारपण किंवा इतर कोणत्याही कारणामुळे आपली कामे पार पाडणे शक्य नसेल त्यावेळी मुख्यमंत्र्यांस आपल्या अनुपस्थितीत आपली सर्व किंवा कोणतीही कामे पार पाडण्याबाबत इतर कोणाही मंत्र्यास निर्देश देता येईल.","PublishDate":"Mon, 27 Jun 2022 09:27:37 +00:00","Link":"https://maharashtratimes.com/articleshow/92489741.cms"},{"Title":"संकटात असलेल्या ठाकरे सरकारचा पोलिसांना दिलासा; ५० लाखांऐवजी २५ लाखांत घर मिळणार","Content":"बीडीडी चाळीत वास्तव्यास असलेल्या पोलिसांसाठी ठाकरे सरकारनं महत्त्वाचा निर्णय घेतला आहे. बीडीडी चाळीत वास्तव्यास असलेल्या पोलिसांना ५० लाख रुपयांऐवजी २५ लाख रुपयांत घरं मिळणार आहेत. ","PublishDate":"Mon, 27 Jun 2022 09:06:26 +00:00","Link":"https://maharashtratimes.com/articleshow/92489320.cms"},{"Title":"सत्तानाट्याच्या खेळात झिरवाळ 'किंग', त्यांनाच हटवा, शिंदे गटाची खेळी, कोर्टात जोरदार युक्तिवाद","Content":" विधानसभेचे उपसभापती नरहरी झिरवाळ यांनी सुरू केलेली अपात्रतेची कारवाई रोखण्यासाठी एकनाथ शिंदे आणि बंडखोर शिवसेना आमदारांनी दाखल केलेल्या याचिकेवर आज सर्वोच्च न्यायालयात सुनावणी होत आहे. शिंदे गटाचे वकील नीरज कौल यांनी सुप्रीम कोर्टात जोरदार युक्तीवाद केला.  उपाध्यक्षांवर अविश्वास ठराव दाखल असताना त्यांना अपात्रतेची नोटीस देण्याचा अधिकार आहे काय?, असा सवाल उपस्थित करत उपाध्यक्षांनी पहिल्यांदा बहुमत सिद्ध करावं, नंतर त्यांना नोटीस देण्याचा अधिकार आहे, असं नीरज कौल म्हणाले. ","PublishDate":"Mon, 27 Jun 2022 09:04:02 +00:00","Link":"https://maharashtratimes.com/articleshow/92489412.cms"},{"Title":"महाराष्ट्रातील राजकीय नाट्यात राज ठाकरेंची एण्ट्री; शिंदेंच्या फोननंतर मनसेच्या नेत्यांसोबत खलबतं","Content":"Raj Thackeray Eknath Shinde: राज्यातील बदलत्या राजकीय परिस्थितीच्या पार्श्वभूमीवर राज ठाकरे आपल्या नेत्यांना काय निर्देश देतात, हे पाहावे लागेल. तत्पूर्वी एकनाथ शिंदे यांनी राज ठाकरे यांना दोनवेळा फोन केला होता. या दोघांमध्ये बराच काळ चर्चा झाली. त्यानंतर राजकीय वर्तुळात एकनाथ शिंदे गटाचे महाराष्ट्र नवनिर्माण सेनेत (MNS) विलीनीकरण होणार असल्याच्या चर्चेने जोर धरला आहे. मनसेकडून याबाबत कोणतेही अधिकृत भाष्य करण्यात आलेले नाही. ","PublishDate":"Mon, 27 Jun 2022 08:23:25 +00:00","Link":"https://maharashtratimes.com/articleshow/92488448.cms"},{"Title":"एकनाथ शिंदेचं खातं देसाईंकडे, सामंतांचं खातं आदित्य ठाकरेंकडे, कुणाची खाती काढली, कुणाला दिली?","Content":"जनहिताची कामे अडकून न राहता ती अविरतपणे सुरू राहण्यासाठी तसेच सध्या सुरू असलेल्या पावसाळ्यात अतिवृष्टी  होणे, आपत्तीच्या घटना अशा परिस्थितीत विभागांची कामे सुरळीतपणे पार पाडण्यासाठी अनुपस्थित पाच मंत्री आणि चार राज्यमंत्री यांच्याकडील खाती इतर मंत्र्यांना सोपविण्याचा निर्णय मुख्यमंत्री उद्धव ठाकरे यांनी घेतला आहे.","PublishDate":"Mon, 27 Jun 2022 08:19:57 +00:00","Link":"https://maharashtratimes.com/articleshow/92488270.cms"},{"Title":"ईडीच्या समन्सनंतरही राऊतांचा बाणा कायम, फडणवीसांना टॅग करत म्हणाले - 'या मला अटक करा'","Content":"ईडीने संजय राऊत यांना पत्राचाळ प्रकरणात चौकशी करण्यासाठी समन्स पाठवले आहे. यापूर्वी एप्रिल महिन्यात ईडीने पत्राचाळ प्रकरणातच संजय राऊत यांच्या मुंबई आणि अलिबाग येथील मालमत्ता जप्त केल्या होत्या. यामध्ये संजय राऊत यांच्या मुंबईतील राहत्या घराचाही समावेश होता. गोरेगावमधील पत्राचाळ जमीन प्रकरणात १०३४ कोटी रुपयांचा घोटाळा झाल्याचा आरोप आहे. यापैकी काही पैसे संजय राऊत यांना मिळाल्याचा आरोप आहे. ","PublishDate":"Mon, 27 Jun 2022 08:18:04 +00:00","Link":"https://maharashtratimes.com/articleshow/92488003.cms"},{"Title":"आमदार फुटले, मंत्री फुटले, पण जिद्द कायम; मोठा निर्णय घेत उद्धव ठाकरेंकडून शेवटपर्यंत लढण्याचे संकेत","Content":"Uddhav Thackeray Government : राज्यातील सरकार वाचवण्यासाठी आपण शेवटपर्यंत लढा देणार असल्याचे संकेत मुख्यमंत्री उद्धव ठाकरे यांनी आपल्या निर्णयातून दिले आहेत.","PublishDate":"Mon, 27 Jun 2022 08:03:09 +00:00","Link":"https://maharashtratimes.com/articleshow/92487440.cms"},{"Title":"Eknath Shinde vs Shivsena: उद्धव ठाकरेंचा दणका, एकनाथ शिंदेंसह ९ बंडखोर मंत्र्यांची खातीच काढून घेतली","Content":"Maharashtra Political Crisis: कनाथ शिंदे  यांच्याकडील नगर विकास, सार्वजनिक बांधकाम (सार्वजनिक उपक्रम) खाती सुभाष देसाई यांच्याकडे, गुलाबराव रघुनाथ पाटील यांच्याकडील पाणी पुरवठा व स्वच्छता विभाग हे खाते अनिल दत्तात्रय परब यांच्याकडे, दादाजी दगडू भुसे यांच्याकडील कृषि व माजी सैनिक कल्याण खाते तसेच संदिपान आसाराम भुमरे यांच्याकडील रोजगार हमी, फलोत्पादन खाते शंकर यशवंतराव गडाख यांच्याकडे, उदय सामंत यांच्याकडील उच्च व तंत्र शिक्षण खाते आदित्य ठाकरे यांच्याकडे देण्यात आले आहे","PublishDate":"Mon, 27 Jun 2022 07:46:46 +00:00","Link":"https://maharashtratimes.com/articleshow/92487505.cms"},{"Title":"ठाकरे सरकार अल्पमतात, राऊतांविरोधात तक्रार, झिरवळांवर आक्षेप, भाईंच्या याचिकेतील ३ मोठे मुद्दे","Content":"एकनाथ शिंदे यांनी सुप्रीम कोर्टात याचिका दाखल करुन ठाकरे सरकारविरोधात संघर्षाला तयार असल्याचं सूचित केलं आहे. शिंदे यांनी दाखल केलेल्या याचिकेत बंडखोर आमदारांनी ठाकरे सरकारचा पाठिंबा काढल्याचा उल्लेख करण्यात आला आहे. तर विधानसभा उपाध्यक्ष अधिकारांचा गैरवापर करत असल्याचं सांगत नरहरी झिरवाळ यांच्यावरही आक्षेप घेतला गेला आहे. याचिकेतील सगळ्यात महत्त्वाची गोष्ट म्हणजे एकनाथ शिंदे यांनी संजय राऊतांच्या  प्रक्षोभक वक्तव्यांच्या व्हिडिओ लिंक्स याचिकेत नमूद केल्या आहेत.","PublishDate":"Mon, 27 Jun 2022 07:40:42 +00:00","Link":"https://maharashtratimes.com/articleshow/92487340.cms"},{"Title":"भरावामुळे वाढला मगरींचा धोका;सायकल ट्रॅकचे बांधकाम हटवून परिसर पूर्ववत करण्याची मागणी","Content":"पवई तलाव परिसरातील पेरुबाग आदिवासी पाड्यातील विजय काकवे (४०) यांच्यावर शनिवारी मगरीने हल्ला केला. सध्या त्यांच्यावर घाटकोपरच्या राजावाडी रुग्णालयात उपचार सुरू आहेत","PublishDate":"Mon, 27 Jun 2022 07:26:23 +00:00","Link":"https://maharashtratimes.com/articleshow/92487031.cms"},{"Title":"मुंबईत आस्ते कदम;एकनाथ शिंदे यांच्या बंडाचा महापालिकेत अद्याप परिणाम नाही","Content":"एकनाथ शिंदे यांनी केलेल्या बंडाचे ठाणे, पुणे महापालिकेत पडसाद उमटले तसे मुंबईत अद्याप कोणत्याही हालचाली सुरू झालेल्या नाहीत","PublishDate":"Mon, 27 Jun 2022 07:21:49 +00:00","Link":"https://maharashtratimes.com/articleshow/92486927.cms"},{"Title":"Sanjay Raut: शिवसेनेला आणखी एक धक्का, संजय राऊतांना ईडीचं समन्स, उद्या चौकशीला बोलावलं","Content":"Shiv Sena leader Sanjay Raut: एकनाथ शिंदे गटाने शिवसेनेची खिंड एकाकी लढवणाऱ्या संजय राऊत यांनाही घेरण्याची तयारी केली आहे. गेल्या काही दिवसांपासून संजय राऊत हे बंडखोर आमदारांना सातत्याने आव्हान देत आहेत. त्यांच्याविरोधात आक्रमक भाषेत वक्तव्यं करुन बंडखोर आमदारांविरोधात संजय राऊत वातावरणनिर्मिती करत आहेत. त्यामुळे आता एकनाथ शिंदे गटाने आता संजय राऊत यांनाच घेरायचे ठरवले आहे.","PublishDate":"Mon, 27 Jun 2022 07:23:41 +00:00","Link":"https://maharashtratimes.com/articleshow/92486796.cms"},{"Title":"Sanjay Raut: एकनाथ शिंदे गटाची मोठी खेळी, शिवसेनेची खिंड लढवणाऱ्या संजय राऊतांना घेरलं","Content":"Maharashtra political crisis | एकनाथ शिंदे यांच्या गटाने सर्वोच्च न्यायालयात याचिका दाखल करत आव्हान दिले होते. या याचिकेतील महत्त्वाची माहिती आता समोर आली आहे. या याचिकेत नमूद केल्यानुसार एकनाथ शिंदे गटातील शिवसेनेच्या ३८ आमदारांनी ठाकरे सरकारचा पाठिंबा काढला आहे. त्यामुळे विधानसभेत ठाकरे सरकार अल्पमतात आले आहे. त्यामुळे ठाकरे सरकारला बहुमत सिद्ध करायला सांगावे, असे पत्रही एकनाथ शिंदे गटाने राज्यपाल भगतसिंह कोश्यारी यांना पाठवल्याची माहिती आहे.","PublishDate":"Mon, 27 Jun 2022 07:04:48 +00:00","Link":"https://maharashtratimes.com/articleshow/92486274.cms"},{"Title":"बंडखोर शिवसेना आमदारांनी ठाकरे सरकारचा पाठिंबा काढला; मुख्यमंत्र्यांच्या खुर्चीला हादरा?","Content":"Supreme Court News : शिवसेनेच्या बंडखोर आमदारांनी राज्य सरकारचा पाठिंबा काढण्याची भूमिका घेतल्याने उद्धव ठाकरे यांच्यासाठी हा मोठा धक्का मानला जात आहे.","PublishDate":"Mon, 27 Jun 2022 06:48:27 +00:00","Link":"https://maharashtratimes.com/articleshow/92486150.cms"},{"Title":"महाराष्ट्राबाहेर पळून गेलेल्या बंडखोरांना तातडीने मंत्रालयात बोलवा; उच्च न्यायालयात याचिका","Content":"Eknath Shinde Camp | ही याचिका उद्या सुनावणीला येण्याची शक्यता आहे. त्यावेळी उच्च न्यायालय यासंदर्भात काय निर्देश देणार, हे पाहावे लागेल. बंडखोर आमदार आणि मंत्री आपले कर्तव्य सोडून अनधिकृत सुटीवर गेल्याने नागरिकांच्या मूलभूत हक्कांचे उल्लंघन होत आहे. त्यामुळे त्यांना तातडीने आपल्या कामावर परतण्याचा आणि पदाविषयी घेतलेल्या शपथेनुसार जनतेची सेवा करण्याचा आदेश द्यावा, अशी जनहित याचिकेत विनंती करण्यात  आहे.","PublishDate":"Mon, 27 Jun 2022 06:23:02 +00:00","Link":"https://maharashtratimes.com/articleshow/92485346.cms"},{"Title":"राज्यात सत्ताबदलाचे संकेत; सरकार वाचवण्यासाठी आता 'रश्मी उद्धव ठाकरे' मैदानात","Content":"Maharashtra Political Crisis: शिवसेना नेते आणि राज्याचे नगरविकास मंत्री एकनाथ शिंदे यांनी जवळपास ४० आमदारांसह केलेल्या बंडाला पक्षाने आता आक्रमक भूमिका घेत थेट इशारा दिला आहे. मात्र, एकीकडे रश्मी ठाकरे यांनीही या प्रकरणात आता उडी घेतली आहे. ","PublishDate":"Mon, 27 Jun 2022 06:09:48 +00:00","Link":"https://maharashtratimes.com/articleshow/92485033.cms"},{"Title":"Sanjay Raut: तुमचा भाऊ एकनाथ शिंदेंच्या गोटात जाणार होता का? संजय राऊत म्हणाले...","Content":"Maharashtra political crisis | शिवसेनेचे जितके आमदार वाचतील त्यांना घेऊन आम्ही महाराष्ट्रात पक्ष वाढवू. नारायण राणे (Narayan Rane), छगन भुजबळ आणि राज ठाकरे (Raj Thackeray) हे पक्ष सोडून गेल्यानंतरही शिवसेना वाढली. शिवसेनेचे ५६ आमदार आहेत, उद्धव ठाकरेंच्या नेतृत्त्वाखाली ते आगामी काळात १०० च्या वर जातील, असा दावाही सुनील राऊत यांनी केला. ","PublishDate":"Mon, 27 Jun 2022 05:38:50 +00:00","Link":"https://maharashtratimes.com/articleshow/92484076.cms"},{"Title":"बाप बदलण्याची भाषा कोण करतंय पाहा; गुलाबराव पाटलांचा जुना व्हिडिओ ट्विट करत राऊतांचा घणाघात","Content":"Maharashtra Political Crisis: शिवसेना नेते आणि राज्याचे नगरविकास मंत्री एकनाथ शिंदे यांनी जवळपास ४० आमदारांसह केलेल्या बंडाला पक्षाने आता आक्रमक भूमिका घेत थेट इशारा दिला आहे. ","PublishDate":"Mon, 27 Jun 2022 05:14:50 +00:00","Link":"https://maharashtratimes.com/articleshow/92483506.cms"},{"Title":"एकनाथ शिंदे तळ ठोकून असलेल्या गुवाहाटीमधील 'रेडिसन ब्ल्यू' हॉटेलचा मोठा निर्णय","Content":"महाराष्ट्रात सत्तासंघर्ष सुरू असताना हॉटेल रेडिसन ब्ल्यू या हॉटेलने एक महत्त्वाचा निर्णय घेतला आहे. सुरक्षेच्या दृष्टीने हा निर्णय घेतला असल्याचं बोललं जात आहे इतकंच नाहीतर लवकरच शिवसेनेचे आणखी काही आमदार एकनाथ शिंदे यांच्या गटात सामील होण्याची शक्यता वर्तवली जात आहे.","PublishDate":"Mon, 27 Jun 2022 05:12:35 +00:00","Link":"https://maharashtratimes.com/articleshow/92483398.cms"},{"Title":"शिंदेंच्या रूपाने मनसेचा मुख्यमंत्री होणार असेल तर ती ऐतिहासिक घटना; राऊतांचं वक्तव्य","Content":"Sanjay Raut On MNS : एकनाथ शिंदे यांची काल मनसे अध्यक्ष राज ठाकरे यांच्याशी फोनवरून चर्चा झाल्याने राजकीय वर्तुळात वेगवेगळे तर्क-वितर्क लढवले जात आहेत. ","PublishDate":"Mon, 27 Jun 2022 04:33:55 +00:00","Link":"https://maharashtratimes.com/articleshow/92482726.cms"},{"Title":"Shahaji Bapu Patil: 'मी जिवंत असेपर्यंत उद्धव ठाकरेच माझे नेते राहतील', शहाजी पाटलांचा व्हिडिओ व्हायरल","Content":"Maharashtra political crisis | एकनाथ शिंदे गटाच्या आमदारांकडून मुख्यमंत्री उद्धव ठाकरे आपल्याला भेटत नसल्याचे आणि निधीवाटपात आपल्याला डावलण्यात येत असल्याचे आरोप करण्यात आले होते. मात्र, सहा महिन्यांपूर्वीच झालेल्या पत्रकार परिषदेत शहाजी पाटील यांनी आपल्या मतदारसंघासाठी निधी दिल्याबद्दल मुख्यमंत्री उद्धव ठाकरे यांचे तोंडभरून कौतुक केले होते. उद्धव ठाकरे यांनी आपल्या दोन वर्षांत २४० कोटी रुपयांचा निधी उपलब्ध करुन दिला.","PublishDate":"Mon, 27 Jun 2022 04:50:34 +00:00","Link":"https://maharashtratimes.com/articleshow/92482954.cms"},{"Title":"Raj Thackeray: महाराष्ट्राच्या राजकारणात नवा ट्विस्ट, एकनाथ शिंदे-राज ठाकरेंच्या फोननंतर नव्या चर्चेला उधाण","Content":"Maharashtra Political Crisis: एकनाथ शिंदे यांना सध्या जवळपास ४० पेक्षा जास्त आमदारांचा पाठिंबा आहे. मात्र, पक्षांतर बंदी कायद्यामुळे एकनाथ शिंदे यांना वेगळा गट स्थापन करण्यात बऱ्याच कायदेशीर अडचणी आहेत. त्यामुळे एकनाथ शिंदे यांचा गट कोणत्यातरी राजकीय पक्षात विलीन करण्याचा पर्याय चर्चेत आहे. सुरुवातीला एकनाथ शिंदे यांच्या आमदारांचा गट भाजप किंवा बच्चू कडू यांच्या प्रहार संघटनेत विलीन होऊ शकतो, अशी चर्चा रंगली होती. मात्र, आता एकनाथ शिंदे यांनी राज ठाकरे यांना फोन केल्याने नव्या राजकीय समीकरणाबाबत चर्चा रंगू लागली आहे. येत्या काही दिवसांमध्ये राज्यात नवी राजकीय समीकरणे जुळणार का, याची चर्चा आता रंगली आहे.","PublishDate":"Mon, 27 Jun 2022 03:59:27 +00:00","Link":"https://maharashtratimes.com/articleshow/92481793.cms"},{"Title":"'उद्धव ठाकरेंनी ते शब्द उच्चारले आणि एकनाथ शिंदेंच्या डोळ्यातच पाणी आलं'","Content":"uddhav thackeray And Eknath Shinde : शिवसेना पक्षप्रमुख उद्धव ठाकरे यांच्या एका वक्तव्यानंतर एकनाथ शिंदे भावुक झाल्याचं शिंदे गटाचे प्रवक्ते दीपक केसरकर यांनी सांगितलं आहे.","PublishDate":"Mon, 27 Jun 2022 03:46:47 +00:00","Link":"https://maharashtratimes.com/articleshow/92481768.cms"},{"Title":"बंडखोर शिवसेना नेते एकनाथ शिंदे मुंबईत येणार, आघाडीविरोधात खेळणार मोठा डाव!","Content":"कायदेशीर आणि राजकीय लढाईसाठी शिवसेनेच्या बंडखोर आमदारांच्या एकनाथ शिंदे गटाने आता कंबर कसली आहे. या पार्श्वभूमीवर एकनाथ शिंदे हे मुंबईत येणार असल्याची चर्चा आहे. मुंबईत आल्यावर ते राज्यपालांना भेटतील, असं ही बोललं जातंय. ","PublishDate":"Mon, 27 Jun 2022 03:27:31 +00:00","Link":"https://maharashtratimes.com/articleshow/92481275.cms"},{"Title":"'शिवसेनेचा शेवटचा आमदार \"बाबा ओरडतील\" म्हणून नाही आला'; मनसेची खोचक टीका","Content":"Maharashtra political crisis | एकनाथ शिंदे हे विधानपरिषदेची निवडणूक आटोपल्याच्या रात्री सूरतमध्ये आपल्या समर्थक आमदारांसह दाखल झाले होते. सोमवारी सकाळी त्यांच्या बंडाची माहिती बाहेर आली होती. त्यावेळी एकनाथ शिंदे यांच्यासोबत १३ आमदार आणि काही मंत्री होते. मात्र, गेल्या काही दिवसांमध्ये मुख्यमंत्री उद्धव ठाकरे यांच्या भावनिक आवाहनानंतरही शिवसेनेचे आमदार गुवाहाटीत जाऊन एकनाथ शिंदे यांना सामील होण्याचे सत्र सुरुच आहे.","PublishDate":"Mon, 27 Jun 2022 03:16:11 +00:00","Link":"https://maharashtratimes.com/articleshow/92481155.cms"},{"Title":"ईडीने समन्स बजावल्यानंतर संजय राऊतांची पहिली प्रतिक्रिया; फडणवीसांचा उल्लेख करत म्हणाले “माझी मान कापली तरी…”","Content":"संजय राऊत यांनी या आणि मला अटक करा अशा शब्दांत आव्हान दिलं आहे\n","PublishDate":"Mon, 27 Jun 2022 08:03:25 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-tweet-ed-summon-patra-chawl-bjp-devendra-fadanvis-sgy-87-2992796/"},{"Title":"‘बीडीडी’तील पोलिसांना आता ५० ऐवजी २५ लाखांत घर देण्यात येणार – जितेंद्र आव्हाड","Content":"बीडीडी चाळींच्या पुनर्विकासाअंतर्गत १५ हजारांहून अधिक भाडेकरूंना ५०० चौरस फुटांचे मोफत हक्काचे घर देण्यात येणार आहे","PublishDate":"Mon, 27 Jun 2022 07:58:41 +00:00","Link":"https://www.loksatta.com/mumbai/police-in-bdd-will-now-get-a-house-for-rs-25-lakh-instead-of-rs-50-lakh-jitendra-awhad-mumbai-print-news-msr-87-2992759/"},{"Title":"मुंबई : मालवणीत विवाहीत महिलेची हत्या","Content":"मालाड मालवणी येथीलअनारकली गेट क्रमांक ७ येथे हा प्रकार घडला, ","PublishDate":"Mon, 27 Jun 2022 07:30:05 +00:00","Link":"https://www.loksatta.com/mumbai/murder-married-woman-in-malvani-crime-malvani-police-mumbai-print-news-amy-95-2992433/"},{"Title":"ED Summons Sanjay Raut: सत्तासंघर्षादरम्यान संजय राऊतांच्या अडचणी वाढल्या; १०३९ कोटींच्या प्रकरणात समन्स, चौकशीसाठी बोलावलं","Content":"पत्राचाळ प्रकरणामध्ये हे समन्स बजावण्यात आल्याची माहिती ईडीच्या अधिकाऱ्यांनी दिली आहे.","PublishDate":"Mon, 27 Jun 2022 07:21:45 +00:00","Link":"https://www.loksatta.com/mumbai/patra-chawl-case-sanjay-raut-has-been-summoned-by-the-ed-scsg-91-2992672/"},{"Title":"मुंबईत रिक्षा, टॅक्सीचालकांची मनमानी सुरूच","Content":"मुंबई: भाडेवाढ करुनही रिक्षा, टॅक्सी चालकांकडून मुंबईत भाड्यास नकार देणे, प्रवाशांबरोबर उद्धट वर्तन करणे असे प्रकार सुरुच आहेत. ","PublishDate":"Mon, 27 Jun 2022 06:27:58 +00:00","Link":"https://www.loksatta.com/mumbai/arbitrariness-auto-rickshaw-taxi-drivers-mumbai-rto-mumbai-print-news-amy-95-2992431/"},{"Title":"आठ बंडखोर मंत्र्यांविरोधात उच्च न्यायालयात जनहित याचिका","Content":"प्रशासकीय- सार्वजनिक कामकाज रखडलयाचा आरोप\n","PublishDate":"Mon, 27 Jun 2022 06:19:29 +00:00","Link":"https://www.loksatta.com/maharashtra/public-interest-litigation-in-high-court-against-eight-rebel-ministers-mumbai-print-news-msr-87-2992565/"},{"Title":"गिरणी कामगारांच्या २ हजार ५२१ घरांची सोडत रखडली","Content":"राजकिय परिस्थिती स्थिर झाल्यानंतरच सोडतीला मुहूर्त?\n","PublishDate":"Mon, 27 Jun 2022 04:26:44 +00:00","Link":"https://www.loksatta.com/mumbai/2-thousand-521-houses-of-mill-workers-were-left-unattended-mumbai-print-news-msr-87-2992307/"},{"Title":"Maharashtra Political Crisis: “गुवाहाटीला जाऊन मला…”; शिवसेनेच्या बंडखोर आमदारांबद्दल बोलताना शरद पवारांचं वक्तव्य","Content":"मुंबईपासून २ हजार ७०० किलोमीटरवर असणाऱ्या गुवहाटीमधील हॉटेल 'रेडिसन ब्लू' हॉटेलमध्ये शिवसेनेचे बंडखोर आमदार वास्तव्यास आहेत.","PublishDate":"Mon, 27 Jun 2022 04:14:18 +00:00","Link":"https://www.loksatta.com/desh-videsh/maharashtra-political-crisis-sharad-pawar-on-shivsena-rebel-stay-in-guwahati-scsg-91-2992270/"},{"Title":"बंडखोर शिवसेना आमदार संदीपान भूमरे ‘म्हाडा’चे घर परत करणार","Content":"...पण आता आपल्याला हे घर नको असल्याचे त्यांनी सांगितले आहे.\n","PublishDate":"Mon, 27 Jun 2022 03:57:17 +00:00","Link":"https://www.loksatta.com/mumbai/rebel-shiv-sena-mla-sandipan-bhumare-will-return-to-mhadas-house-mumbai-print-news-msr-87-2992264/"},{"Title":"Maharashtra Political Crisis: एकनाथ शिंदेंचा राज ठाकरेंना दोन वेळा फोन; ‘या’ विषयांवर झाली चर्चा","Content":"महाविकास आघाडी विरुद्ध शिंदे गट अशा न्यायलयाची लढाईला आजपासून सुरुवात होण्याच्या एक दिवस आधीच हा फोन","PublishDate":"Mon, 27 Jun 2022 02:44:45 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-speaks-to-raj-thackeray-enquires-about-his-health-scsg-91-2992228/"},{"Title":"वर्षभरात एक हजार एसटी सीएनजीत परिवर्तित","Content":"या कामासाठी एका कंपनीची नियुक्ती करण्यात आली असून एका वर्षांत हे काम पूर्ण होईल,","PublishDate":"Sun, 26 Jun 2022 22:20:36 +00:00","Link":"https://www.loksatta.com/mumbai/one-thousand-st-buses-converted-to-cng-during-the-year-zws-70-2992145/"},{"Title":"खासगी शाळांमध्ये मोफत लस; लसीकरणाची टक्केवारी वाढवण्यासाठी शिबिरे घेण्याचा पालिकेचा विचार ","Content":"लहान मुलांचे करोनाच्या चौथ्या लाटेपासून रक्षण करण्यासाठी  लसीकरणावर जोर दिला आहे.","PublishDate":"Sun, 26 Jun 2022 21:36:14 +00:00","Link":"https://www.loksatta.com/mumbai/free-corona-vaccination-campaign-in-private-schools-zws-70-2992129/"},{"Title":"Omicron Cases in Mumbai:  ‘बीए.४’ आणि ‘बीए.५’ चे आणखी पाच रुग्ण","Content":"ओमायक्रॉनच्या या नव्या उपप्रकाराने बाधित रुग्णांची संख्या मुंबईत ३३, तर राज्यभरात ५४ झाली आहे.","PublishDate":"Sun, 26 Jun 2022 21:28:23 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-detects-five-new-ba-4-and-ba-5-omicron-sub-variant-cases-zws-70-2992128/"},{"Title":"नाराजीबाबत शिंदे यांच्याकडे उद्धव ठाकरे यांच्याकडून पूर्वीच विचारणा ; आदित्य ठाकरे यांचा दावा","Content":"मुख्यमंत्री ठाकरे यांनी एकनाथ शिंदे यांच्याकडे बंडाआधीच नाराजीबाबत विचारणा केली होती;","PublishDate":"Sun, 26 Jun 2022 21:13:46 +00:00","Link":"https://www.loksatta.com/mumbai/uddhav-thackeray-already-asked-shinde-about-his-displeasure-says-aditya-thackeray-zws-70-2992127/"},{"Title":"कायद्याचा दाखला देत शिवसेनेचा बंडखोरांना इशारा ; सर्वोच्च न्यायालयातील वकील देवदत्त कामत यांचा युक्तिवाद  ","Content":"एखाद्या आमदाराने आपले पक्ष सदस्यत्व सोडले तरी तो अपात्रतेच्या कारवाईला पात्र ठरू शकतो. ","PublishDate":"Sun, 26 Jun 2022 21:08:12 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-fields-senior-supreme-court-lawyer-devdutt-kamat-to-warn-the-rebels-zws-70-2992126/"},{"Title":"झिरवळ यांना निर्णयापासून रोखा! ; शिंदे गट सर्वोच्च न्यायालयात; विधानसभा उपाध्यक्षांविरोधात अविश्वास ठराव","Content":"या ठरावावर निर्णय होईपर्यंत त्यांना आमदारांच्या अपात्रतेच्या संदर्भात कोणताही निर्णय घेण्यास मनाई करावी, अशी शिंदे गटाची मागणी आहे.","PublishDate":"Sun, 26 Jun 2022 20:58:02 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-group-moves-sc-against-no-confidence-notice-issue-by-maharashtra-deputy-speaker-zws-70-2992124/"},{"Title":"सत्तासंघर्ष सर्वोच्च न्यायालयात ; एकनाथ शिंदे गटाच्या दोन याचिकांवर आज सुनावणी","Content":"शिवसेना आणि बंडखोर एकनाथ शिंदे गट यांच्यात कायदेशीर लढाई सुरू झाली असून, महाविकास आघाडी सरकारच्या स्थैर्याबाबतचा तिढा कायम आहे. ","PublishDate":"Sun, 26 Jun 2022 20:35:03 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-group-moves-supreme-court-over-disqualification-notice-zws-70-2992106/"},{"Title":"जुलैमध्येही पावसाच्या लपंडावाची शक्यता ; ऑगस्ट, सप्टेंबरमध्ये मुसळधारांचा अंदाज","Content":"ऑगस्ट आणि सप्टेंबरमध्ये मात्र जोरदार पावसाचा अंदाज हवामान विभागाने वर्तवला आहे.","PublishDate":"Sun, 26 Jun 2022 20:24:24 +00:00","Link":"https://www.loksatta.com/mumbai/inadequate-rainfall-likely-to-be-expected-in-july-as-well-in-mumbai-zws-70-2992105/"},{"Title":"मुंबईत आजपासून १० टक्के पाणीकपात ; जलाशयांमधील साठय़ात घट","Content":"ठाणे, भिवंडी महानगरपालिका आणि इतर गावांना करण्यात येणाऱ्या पाणीपुरवठय़ालाही ही कपात लागू असेल.","PublishDate":"Sun, 26 Jun 2022 20:12:59 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-faces-10-percent-water-cut-from-today-zws-70-2992104/"},{"Title":"द्रुतगती मार्गावर बोरघाटात पाच महिन्यांत २८ अपघात ; ३६/४५ किलोमीटर’ जवळचा उतार धोकादायक ","Content":"धोकादायक उतारावर वेगामुळे चालकाचे वाहनावरील नियंत्रण राहात नाही. त्यामुळे या ठिकाणी अपघात होतात. ","PublishDate":"Sun, 26 Jun 2022 18:40:00 +00:00","Link":"https://www.loksatta.com/mumbai/28-accidents-in-five-months-near-borghat-on-mumbai-pune-expressway-zws-70-2992125/"},{"Title":"तुम्ही कोणत्याही वकिलाला विचारा, बंडखोरांकडे केवळ दोनच पर्याय : आदित्य ठाकरे","Content":"आदित्य ठाकरे यांनी शिवसैनिकांना धनुष्यबाण आपल्याकडेच राहणार असल्याबाबत आश्वस्त केलं. तसेच बंडखोरांपुढे केवळ दोनच पर्याय असल्याचं मत व्यक्त केलं.","PublishDate":"Sun, 26 Jun 2022 12:08:50 +00:00","Link":"https://www.loksatta.com/mumbai/aaditya-thackeray-say-rebel-shivsena-mla-eknath-shinde-have-only-two-options-pbs-91-2991769/"},{"Title":"“हातात हात घेऊन रडलेला माणूस जाऊ कसा शकतो?”; आदित्य ठाकरेंचा ‘या’ बंडखोर आमदारावर हल्लाबोल","Content":"आदित्य ठाकरे यांनी शिवसेनेतील बंडखोरीनंतर शिवसेनेचा एक आमदार वर्षा बंगल्यावर येऊन हातात हात घेऊन रडल्याची आठवण सांगितली.","PublishDate":"Sun, 26 Jun 2022 11:13:59 +00:00","Link":"https://www.loksatta.com/mumbai/aaditya-thackeray-comment-on-rebel-shivsena-mla-dilip-lande-varsha-bungalow-incident-pbs-91-2991609/"},{"Title":"“एक मित्र म्हणाला तुमचं आडनाव काही दिवस ठोकरे करा, मी म्हटलं…”; आदित्य ठाकरेंची बंडखोरांवर आक्रमक फटकेबाजी","Content":"शिवसेना नेते आणि राज्याचे पर्यावरण मंत्री आदित्य ठाकरे यांनी शिवसेनेतील बंडखोरीवर आक्रमक भूमिका घेतली आहे.","PublishDate":"Sun, 26 Jun 2022 08:55:00 +00:00","Link":"https://www.loksatta.com/mumbai/aaditya-thackeray-critize-rebel-shivsena-mla-eknath-shinde-group-mumbai-pbs-91-2991555/"},{"Title":"राजकीय उलथापालथीच्या पार्श्वभूमीवर बैठकांचं सत्र, काँग्रेस नेते आणि शरद पवारांमध्ये सिल्व्हर ओकवर चर्चा","Content":"शिवसेनेतील बंडखोरीनंतर राज्यातील महाविकासआघाडीचं स्थैर्य धोक्यात आलं आहे. या पार्श्वभूमीवर महाविकासआघाडीच्या घटकपक्षांकडून बैठकांवर बैठका सुरू आहेत.","PublishDate":"Sun, 26 Jun 2022 06:30:49 +00:00","Link":"https://www.loksatta.com/mumbai/meetings-of-mva-leaders-sharad-pawar-balasaheb-thorat-shivsena-rebel-group-eknath-shinde-pbs-91-2991394/"},{"Title":"“विमानतळ ते विधानभवनाचा रस्ता वरळीतूनच जातो”, ‘मॅव मॅव’चा उल्लेख करणारी नितेश राणेंची पोस्ट चर्चेत","Content":"भाजपा आमदार नितेश राणे यांनी एक पोस्ट करत नाव न घेता शिवसेना नेते व मंत्री आदित्य ठाकरे यांच्यावर निशाणा साधला आहे.","PublishDate":"Sun, 26 Jun 2022 05:33:00 +00:00","Link":"https://www.loksatta.com/mumbai/nitesh-rane-facebook-post-on-worli-assembly-aaditya-thackeray-pbs-91-2991382/"},{"Title":"राज्यात शिवसैनिकांची निदर्शने; बंडखोर आमदारांविरोधात १० ठिकाणी आंदोलन, उल्हासनगरमध्ये दगडफेक","Content":"एकनाथ शिंदे यांच्यासोबत शिवसेनेच्या आमदारांनी बंड केल्यानंतर आता नाराज शिवसैनिक राज्यभर निदर्शने करत आहेत. ","PublishDate":"Sat, 25 Jun 2022 20:18:45 +00:00","Link":"https://www.loksatta.com/mumbai/demonstrations-shiv-sainiks-agitations-rebel-mlas-stone-throwing-ulhasnagar-ysh-95-2991180/"},{"Title":"आघाडी सरकारची कायदेशीर बाजू भक्कम!; काँग्रेसचा दावा, पक्षाच्या नेत्यांची बैठक ","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या नेतृत्वाखाली आम्ही सर्व मंत्री, प्रशासन कार्यरत आहे. ","PublishDate":"Sat, 25 Jun 2022 19:55:38 +00:00","Link":"https://www.loksatta.com/mumbai/coalition-government-strong-congress-claims-meeting-party-leaders-ysh-95-2991160/"},{"Title":"‘न्यूक्लिअर मेडिसिन’चे जनक डॉ. रामचंद्र दत्तात्रय लेले यांचे निधन ","Content":"अणुशास्त्राचा वैद्यकशास्त्र आणि उपचारपद्धतीतील (न्यूक्लिअर मेडिसिन) वापराचे जनक पद्मभूषण डॉ. रामचंद्र दत्तात्रय लेले यांचे शनिवारी निधन झाले.","PublishDate":"Sat, 25 Jun 2022 19:49:08 +00:00","Link":"https://www.loksatta.com/mumbai/the-father-nuclear-medicine-dr-ramchandra-dattatraya-lele-passed-away-ysh-95-2991151/"},{"Title":"भरपाई मिळालेली मुले मृत आईच्या रकमेतील हिश्शास पात्र; रेल्वे अपघातग्रस्तांच्या मदतीबाबत उच्च न्यायालयाचा निर्वाळा","Content":"नुकसानभरपाईतील स्वत:चा हिस्सा मिळालेला असतानाही मृत आईला मिळणाऱ्या भरपाईवरही मुले दावा करू शकतात, असा महत्त्वपूर्ण निर्वाळा उच्च न्यायालयाने दिला आहे. ","PublishDate":"Sat, 25 Jun 2022 19:47:41 +00:00","Link":"https://www.loksatta.com/mumbai/compensated-children-entitled-high-court-quashes-relief-railway-accident-victims-ysh-95-2991150/"},{"Title":"करोना मृतांची संख्या दुप्पट; तीन आठवडय़ांपासून संकट पुन्हा तीव्र","Content":"राज्यात करोनाच्या वाढत्या प्रादुर्भावासोबतच मृतांच्या संख्येतही काही अंशी वाढ झाली आहे. जूनच्या पहिल्या आठवडय़ात राज्यभरात सात रुग्णांचा मृत्यू झाला होता.","PublishDate":"Sat, 25 Jun 2022 19:46:32 +00:00","Link":"https://www.loksatta.com/mumbai/corona-doubles-death-toll-crisis-intensified-three-weeks-death-toll-ysh-95-2991149/"},{"Title":"शांता गोखले, कुमार नवाथे यांना अनुवादासाठी साहित्य अकादमी पुरस्कार; खांडेकर, एलकुंचवार यांच्या पुस्तकांच्या अनुवादाचाही सन्मान","Content":"साहित्य अकादमीतर्फे अनुवादासाठी देण्यात येणारे  पुरस्कार यंदा ज्येष्ठ लेखिका शांता गोखले आणि दिवंगत साहित्यिक कुमार नवाथे यांना जाहीर झाले.","PublishDate":"Sat, 25 Jun 2022 19:44:48 +00:00","Link":"https://www.loksatta.com/mumbai/sahitya-akademi-award-translation-shanta-gokhale-kumar-navathe-translation-books-ysh-95-2991148/"},{"Title":"शिंदे गटाला वेळकाढूपणाचा फटका?; आमदारकीला मुकावे लागण्याचा धोका","Content":"बंड केल्यानंतर चार-पाच दिवसांमध्ये पक्षफुटीला कायदेशीर मान्यतेसाठी हालचाली न केल्याचा फटका बंडखोर एकनाथ शिंदे गटाला बसण्याची चिन्हे आहेत. ","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/time-wasting-blow-shinde-group-danger-losing-legislature-ysh-95-2991096/"},{"Title":"पक्षादेश डावलल्यास नव्हे, तर पक्षविरोधी कारवाया केल्यावरही अपात्रता","Content":"पक्षादेश डावलून विरोधात मतदान केले तरच नव्हे तर अगदी पक्षाच्या विरोधात भूमिका घेतल्यासही खासदार व आमदार अपात्र ठरू शकतात.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/disqualification-party-order-violated-party-action-ysh-95-2991111/"},{"Title":"राजकीय परिस्थितीवर मुंबई पोलिसांच्या विशेष बैठकीचे आयोजन","Content":"शिंदे यांच्या बंडांनंतर आता शिवसैनिकही रस्त्यावर उतरण्यास सुरुवात झाली आहे.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/organizing-special-meeting-mumbai-police-political-situation-ysh-95-2991095/"},{"Title":"आम्ही शिवसेनेतच, विचारही बाळासाहेबांचाच!; शिंदे गटाचा दावा","Content":"आम्ही शिवसेना सोडल्याचा भ्रम पसरवला जात आहे. पण आम्ही अजूनही शिवसेनेतच आहोत आणि शिवसेनाप्रमुख बाळासाहेब ठाकरे यांचा हिंदुत्वाचा विचार आम्ही मानतो.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-balasaheb-thoughts-shinde-group-claims-ysh-95-2991093/"},{"Title":"बंडखोरांचा अद्याप ‘सेना’जप; शिवसेनेच्या आक्रमकतेपुढे शिंदे गटाचा सावध पवित्रा","Content":"एकनाथ शिंदे यांच्या बंडानंतर ठाणे या त्यांच्या बालेकिल्ल्यात शिवसैनिकांनी प्रथमच त्यांचे खासदार पुत्र श्रीकांत शिंदे यांच्या कार्यालयाला लक्ष्य केले.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/rebels-beware-shinde-group-face-shiv-sena-aggression-ysh-95-2991063/"},{"Title":"शिवसेना निखारा, पाय ठेवाल तर जळून जाल!; उद्धव ठाकरे यांचा बंडखोरांना इशारा","Content":"आधी नाथ होते आणि आता दास झाले आहेत. शिवसेना हा निखारा आहे. पाय ठेवाल तर जळून जाल, असा इशारा मुख्यमंत्री व शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी शिवसेनेच्या बंडखोर आमदारांना दिला.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-uddhav-thackeray-warns-rebels-politics-ysh-95-2991094/"},{"Title":"शिंदे यांच्यासह १६ जणांना अपात्रतेची नोटीस; सोमवारपर्यंत उत्तर देण्याचा आदेश","Content":"पक्षादेश बजावूनही विधिमंडळ पक्षाच्या बैठकीला अनुपस्थित राहिल्याबद्दल शिवसेनेने केलेल्या अर्जानुसार विधानसभा उपाध्यक्षांनी एकनाथ शिंदे यांच्यासह त्यांच्या गटातील १६ आमदारांना अपात्र का ठरवू नये, अशी नोटीस बजाविली आहे.","PublishDate":"Sat, 25 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/disqualification-notice-16-including-shinde-order-reply-monday-ysh-95-2991092/"},{"Title":"बंडखोर आमदारांचा पंचतारांकित हॉटेलचा खर्च कोण करतंय? दीपक केसरकर म्हणाले, “आम्ही भाजपाशी बोलतोय, पण…”","Content":"शिवसेनेचे बंडखोर आमदारांचा आलिशान पंचतारांकित हॉटेलमधील खर्च नेमकं कोण करतंय असा प्रश्न विचारला जात आहे.","PublishDate":"Sat, 25 Jun 2022 15:20:01 +00:00","Link":"https://www.loksatta.com/mumbai/deepak-kesarkar-answer-who-is-doing-expense-of-five-star-hotels-of-rebel-shivsena-mla-pbs-91-2990975/"},{"Title":"“तुमच्यावर ईडीचा दबाव आहे का?”; पत्रकारांच्या प्रश्नावर बंडखोर आमदार म्हणाले, “२-३ आमदारांवर…”","Content":"शिवसेना आमदारांच्या बंडामागे ईडीसारख्या केंद्रीय तपास संस्थाच्या कारवाईची भीती असल्याचाही आरोप केला जातोय.","PublishDate":"Sat, 25 Jun 2022 14:38:11 +00:00","Link":"https://www.loksatta.com/desh-videsh/deepak-kesarkar-answer-question-on-fear-of-ed-action-on-rebel-shivsena-mla-pbs-91-2990942/"},{"Title":"“उद्धव ठाकरेंना आम्ही अनेक वेळा सुचवलं होतं, पण…”; दीपक केसरकर यांचा गंभीर आरोप","Content":"बंडखोर आमदार दीपक केसरकर यांनी गुवाहटीमधून ऑनलाईन पद्धतीने पत्रकार परिषद घेत पत्रकारांच्या प्रश्नांना उत्तरं दिलं.","PublishDate":"Sat, 25 Jun 2022 13:52:07 +00:00","Link":"https://www.loksatta.com/mumbai/deepak-kesarkar-allegations-on-shivsena-party-chief-uddhav-thackeray-about-mva-pbs-91-2990892/"},{"Title":"गुजरात दंगल : सामाजिक कार्यकर्त्या तीस्ता सेटलवाड यांना गुजरात ATSने घेतले ताब्यात","Content":"गुजरात एटीएस अॅक्शन मोडमध्ये आली असून सामाजिक कार्यकर्त्या तीस्ता सेटलवाड यांना एटीएसने ताब्यात घेतलं आहे. ","PublishDate":"Sat, 25 Jun 2022 12:48:08 +00:00","Link":"https://www.loksatta.com/desh-videsh/gujarat-ats-detain-activist-teesta-setalvad-in-mumbai-related-to-gujarat-2022-riots-prd-96-2990824/"},{"Title":"एकनाथ शिंदे गटातील आमदार मुंबईत कधी येणार? दीपक केसरकर म्हणाले…","Content":"शिंदे गटाचे बंडखोर आमदार मुंबईत कधी येणार असा प्रश्न बंडखोर आमदार दीपक केसरकर यांना विचारण्यात आला. यावर त्यांनी बंडखोर गटाची भूमिका स्पष्ट केली.","PublishDate":"Sat, 25 Jun 2022 12:40:45 +00:00","Link":"https://www.loksatta.com/mumbai/deepak-kesarkar-comment-on-when-will-shivsena-rebel-mla-return-to-mumbai-pbs-91-2990810/"},{"Title":"एकनाथ शिंदेंवर कोणतीही कारवाई नाही; शिवसेना अजूनही ‘वेट अँड वॉच’च्या भूमिकेत","Content":"शिवसेनेचे बंडखोर नेते एकनाथ शिंदे यांच्यावर अद्याप कोणतीही कारावाई करण्यात आली नाही. शिवसेनेच्या नेतेपदी अजूनही एकनाथ शिंदे कायम आहेत. शिवसेना सध्या वेट शिवसेना अजूनही वेट अँड वॉचच्या भूमिकेत असल्याची माहिती शिवसेना नेते संजय राऊत यांनी दिली. शिवसेनेच्या कार्यकारणीच्या बैठकीत हा निर्णय घेण्यात आला आहे. रामदास कदमांच्या मुलाचाही शिंदे गटात प्रवेश शिवसेनेच्या ३५ पेक्षा जास्त आमदारांनी [&#8230;]","PublishDate":"Sat, 25 Jun 2022 10:54:26 +00:00","Link":"https://www.loksatta.com/maharashtra/shiv-sena-in-wait-and-watch-mode-no-action-has-been-taken-against-eknath-shinde-said-sanjay-raut-dpj-91-2990628/"},{"Title":"उद्धव ठाकरेंचं नेतृत्व ते बाळासाहेब ठाकरेंचं नाव, शिवसेनेच्या राष्ट्रीय कार्यकारिणीत महत्त्वाचे ५ ठराव","Content":"शिवसेनेच्या राष्ट्रीय कार्यकारणी बैठकीत उद्धव ठाकरे यांच्या नेतृत्वापासून शिवसेना व बाळासाहेब ठाकरे यांच्या नावाच्या वापरापर्यंत एकूण ५ महत्त्वाचे ठराव मंजूर केले आहेत.","PublishDate":"Sat, 25 Jun 2022 10:14:22 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-make-five-resolutions-in-national-executive-meeting-uddhav-balasaheb-thackeray-pbs-91-2990602/"},{"Title":"शिवसैनिकांच्या आक्रमक भूमिकेनंतर पोलीस यंत्रणा सतर्क; मुंबईत १० जुलैपर्यंत जमावबंदीचे आदेश","Content":"यासंदर्भात मुंबई पोलिसांनी परिपत्रक जारी केलं आहे","PublishDate":"Sat, 25 Jun 2022 09:02:18 +00:00","Link":"https://www.loksatta.com/mumbai/order-for-a-curfew-in-mumbai-till-july-10-on-the-political-situation-in-maharashtra-abn-97-2990488/"},{"Title":"बंडखोर आमदारांच्या कार्यालयांवरील हल्ले ते पंजाबमधलं हत्याकांड; ठाकरे सरकारला एकनाथ शिंदेंनी लिहिलेलं पत्र जसंचं तसं","Content":"शिंदे गटाच्या आमदारांनी बंडखोर आमदारांच्या कार्यालयांवर होणारे हल्ले ते पंजाबमध्ये सुरक्षा काढल्यानंतर झालेल्या हत्याकांडाचा उल्लेख केला आहे. एकनाथ शिंदे गटाचं हेच पत्र जसंचं तसं...","PublishDate":"Sat, 25 Jun 2022 08:21:58 +00:00","Link":"https://www.loksatta.com/mumbai/read-detail-letter-of-rebellion-shivsena-mla-eknath-shinde-group-to-uddhav-thackeray-over-security-pbs-91-2990429/"},{"Title":"न्युक्लिअर मेडिसीनचे जनक डॉ.रामचंद्र लेले यांचे निधन","Content":"जे.जे. रुग्णालयात अधिष्ठातापदी कार्य़रत असताना ते जसलोक संशोधन केंद्रामध्ये न्युक्लिअर मेडिसीन विभागाचे प्रमुख होते.\n","PublishDate":"Sat, 25 Jun 2022 08:00:29 +00:00","Link":"https://www.loksatta.com/mumbai/dr-ramchandra-lele-the-father-of-nuclear-medicine-passed-away-mumbai-print-news-msr-87-2990428/"},{"Title":"“मला करोना संसर्ग झाला होता तेव्हा तुम्ही…”; शस्त्रक्रियेनंतर राज ठाकरे घरी परतल्यावर आव्हाडांची प्रतिक्रिया","Content":"मनसे प्रमुख राज ठाकरे शस्त्रक्रियेनंतर रुग्णालयातून घरी परतले आहेत. यानंतर राज्याचे गृहनिर्माण मंत्री आणि राष्ट्रवादी काँग्रेसचे नेते जितेंद्र आव्हाड यांनी प्रतिक्रिया दिलीय.","PublishDate":"Sat, 25 Jun 2022 07:17:10 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-jitendra-awhad-tweet-on-mns-raj-thackeray-after-discharge-from-hospital-pbs-91-2990327/"},{"Title":"“बंडखोर ३८ आमदारांची सुरक्षा काढली”; ठाकरे सरकारच्या निर्णयावर एकनाथ शिंदेंचा संताप, म्हणाले…","Content":"शिवसेनेतील बंडखोरीनंतर ठाकरे सरकारने मोठा निर्णय घेत बंडखोर ३८ आमदारांची सुरक्षा काढल्याचा आरोप झाला आहे.","PublishDate":"Sat, 25 Jun 2022 05:43:36 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-allege-removal-security-of-38-mlas-and-family-pbs-91-2990218/"},{"Title":"“आपल्या आशिर्वादाने आणि प्रार्थनेने…”; शस्त्रक्रियेनंतर राज ठाकरे पोहोचले घरी","Content":"काही दिवसांपूर्वी लीलावती रुग्णालयात राज ठाकरेंवर शस्त्रक्रिया करण्यात आली होती","PublishDate":"Sat, 25 Jun 2022 05:40:16 +00:00","Link":"https://www.loksatta.com/mumbai/successfully-completed-surgery-on-raj-thackeray-abn-97-2990210/"},{"Title":"म्हाडा सोडतीसाठी प्रतीक्षा यादी बंद; कथित भ्रष्टाचारामुळे प्रक्रियेत बदल","Content":"महाराष्ट्र गृहनिर्माण व क्षेत्रविकास प्राधिकरण (म्हाडा) सोडतीतील प्रतीक्षा यादी कायमस्वरूपी बंद करण्याचा निर्णय राज्य सरकारने घेतला आहे.","PublishDate":"Fri, 24 Jun 2022 20:35:30 +00:00","Link":"https://www.loksatta.com/mumbai/waiting-list-mhada-draw-closed-changes-process-alleged-corruption-ysh-95-2989967/"},{"Title":"बेस्ट मार्गावर आता विजेवरील दुचाकी","Content":"प्रवासी बसमधून उतरताच त्यांना नियोजित ठिकाणी पोहोचण्यासाठी आणखी एक वाहतूक पर्याय उपलब्ध होणार असून बेस्ट उपक्रमाने मुंबईत प्रथमच विजेवरील दुचाकी सेवा सुरू करण्याचा निर्णय घेतला आहे. ","PublishDate":"Fri, 24 Jun 2022 20:34:14 +00:00","Link":"https://www.loksatta.com/mumbai/best-route-now-electric-bike-transportation-option-available-ysh-95-2989966/"},{"Title":"निकालापर्यंत माफीच्या साक्षीदाराला जामीन नाही; सचिन वाझेंचा अर्ज फेटाळताना न्यायालयाची टिपण्णी","Content":"खटल्याच्या निकालापर्यंत माफीच्या साक्षीदाराला जामीन मिळू शकत नाही, असे निरीक्षण विशेष न्यायालयाने बडतर्फ पोलीस अधिकारी सचिन वाझे यांना जामीन नाकारताना नोंदवले. ","PublishDate":"Fri, 24 Jun 2022 20:30:12 +00:00","Link":"https://www.loksatta.com/mumbai/witness-no-bail-verdict-court-remarks-rejecting-sachin-waze-application-ysh-95-2989959/"},{"Title":"समीर वानखेडे यांचे अपीलही फेटाळले; मद्यालय परवाना रद्द करण्याचे प्रकरण","Content":"नवी मुंबईतील रेस्टॉरंट आणि मद्यालयासाठीचा परवाना रद्द करण्याविरोधातील अपील राज्य उत्पादन शुल्क आयुक्तांनी फेटाळल्याची माहिती केंद्रीय अमली पदार्थ नियंत्रण विभागाचे (एनसीबी) माजी विभागीय संचालक समीर वानखेडे यांनी शुक्रवारी उच्च न्यायालयात दिली.","PublishDate":"Fri, 24 Jun 2022 20:27:56 +00:00","Link":"https://www.loksatta.com/mumbai/sameer-wankhede-appeal-rejected-case-revocation-liquor-license-ysh-95-2989958/"},{"Title":"राज्यात बीए. ४ आणि बीए. ५चे २६ रुग्ण; नागपूरमध्ये आणखी एक बाधित","Content":"नागपूरमध्ये बीए. ५ चा आणखी एक रुग्ण शुक्रवारी आढळला असून सध्या बीए. ४ आणि बीए. ५ च्या रुग्णांची संख्या २६ झाली आहे. ","PublishDate":"Fri, 24 Jun 2022 20:26:15 +00:00","Link":"https://www.loksatta.com/mumbai/ba4-and-ba5-out-of-26-patients-another-disruption-nagpur-ysh-95-2989957/"},{"Title":"भाजपला दुसरा हिंदुत्ववादी पक्ष नको!","Content":"देशात केवळ आपणच हिंदुत्ववादी पक्ष म्हणून असावे दुसरा हिंदुत्ववादी पक्ष नको, अशी भाजपची भूमिका असून त्यातून शिवसेना संपवण्याचे कारस्थान भाजपने रचले आहे.","PublishDate":"Fri, 24 Jun 2022 20:22:42 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-does-not-want-another-hindu-party-hindu-party-country-ysh-95-2989955/"},{"Title":"सरकार वाचविण्यासाठी हालचाली सुरू; शरद पवार- उद्धव ठाकरे यांच्यात सविस्तर चर्चा","Content":"राजकीय अस्थिरतेच्या पार्श्वभूमीवर महाविकास आघाडीचे सरकार टिकावे या दृष्टीने रणनीतीबाबत राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार व मुख्यमंत्री उद्धव ठाकरे यांच्यात शुक्रवारी रात्री सविस्तर चर्चा झाली.","PublishDate":"Fri, 24 Jun 2022 20:21:00 +00:00","Link":"https://www.loksatta.com/mumbai/government-continue-detailed-discussion-sharad-pawar-uddhav-thackeray-ysh-95-2989951/"},{"Title":"बंडखोर परत आल्यास शिवसेनेत घेऊ -आदित्य ठाकरे","Content":"शिवसेनेसोबत जे नाहीत त्यांना विरोधक समजून आपल्याला त्यांच्याशी लढायचे आहे आणि जिंकायचे आहे, असा निर्धार व्यक्त करत बंडखोर आमदार आपल्याकडे परत आल्यास त्यांना शिवसेनेत घेऊया, असे विधान पर्यटनमंत्री आदित्य ठाकरे यांनी केले.","PublishDate":"Fri, 24 Jun 2022 20:18:38 +00:00","Link":"https://www.loksatta.com/mumbai/if-the-rebels-return-we-will-join-shiv-sena-aditya-thackeray-ysh-95-2989950/"},{"Title":"आवश्यक संख्याबळ पूर्ण- एकनाथ शिंदे यांचा दावा","Content":"शिवसेना विधिमंडळ पक्षातील बहुतांश आमदार गुवाहाटीत आल्याने आवश्यक संख्याबळ पूर्ण झाले आहे, असा दावा शिवसेनेचे बंडखोर नेते एकनाथ शिंदे यांनी शुक्रवारी केला. ","PublishDate":"Fri, 24 Jun 2022 20:17:20 +00:00","Link":"https://www.loksatta.com/mumbai/necessary-numbers-are-complete-eknath-shinde-claims-ysh-95-2989949/"},{"Title":"बंडखोर आमदारांच्या अपात्रतेसाठी शिवसेनेच्या हालचालींना वेग; विधिमंडळात प्रदीर्घ बैठक","Content":"शिवसेनेतील बंडखोर आमदारांचे सदस्यत्व रद्द करण्यासाठी शिवसेनेच्या हालाचालींना वेग आला असून विधिमंडळात शुक्रवारी त्याबाबत प्रदीर्घ बैठक झाली. ","PublishDate":"Fri, 24 Jun 2022 20:04:00 +00:00","Link":"https://www.loksatta.com/mumbai/accelerate-shiv-sena-movement-rebel-mlas-longest-meeting-legislature-ysh-95-2989937/"},{"Title":"कोर्लई येथील बंगल्यांची माहिती मुख्यमंत्र्यांनी लपवल्याचा आरोप; सोमय्या यांची उच्च न्यायालयात जनहित याचिका","Content":"मुख्यमंत्री उद्धव ठाकरे यांच्या पत्नी रश्मी आणि आमदार रविंद्र वायकर यांच्या पत्नी मनीषा यांच्या अलिबाग-कोर्लई येथील कथित बेकायदा मालमत्तेविरोधात भाजप नेते किरीट सोमय्या यांनी उच्च न्यायालयात जनहित याचिका दाखल केली आहे.","PublishDate":"Fri, 24 Jun 2022 20:02:44 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-hiding-information-bungalows-korlai-somaiya-litigation-high-court-ysh-95-2989930/"},{"Title":"शिवसेना पुन्हा उभी राहील!; उद्धव ठाकरे यांचा विश्वास, भाजपवर कारस्थानाचा आरोप","Content":" देशात केवळ भाजपच हिंदुत्ववादी पक्ष असावा दुसरा नको अशी त्याच्या नेत्यांची भूमिका आहे. ","PublishDate":"Fri, 24 Jun 2022 20:01:09 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-will-rise-again-uddhav-thackeray-believes-bjp-accused-conspiracy-ysh-95-2989929/"},{"Title":"मुंबईत सोमवारपासून १० टक्के पाणीकपात","Content":"जोरदार पाऊस अद्याप झाला नसल्याने मुंबईला पाणीपुरवठा करणाऱ्या जलाशयांमध्ये पाणीसाठा अपुरा झाला आहे. ","PublishDate":"Fri, 24 Jun 2022 19:56:02 +00:00","Link":"https://www.loksatta.com/mumbai/10-percent-water-cut-mumbai-from-monday-problem-water-rain-ysh-95-2989928/"},{"Title":"वीज देयकाच्या नावाखाली अधिकाऱ्याची फसवणूक","Content":" तक्रारदार  बीकेसी येथील लेखा परीक्षा भवनमध्ये साहाय्यक लेखा अधिकारी म्हणून कार्यरत आहेत","PublishDate":"Fri, 24 Jun 2022 18:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/officer-cheated-in-the-name-of-electricity-bill-payment-zws-70-2989815/"},{"Title":"समाजमाध्यमावरील प्रतिमा वास्तवदर्शी नसतात!; उच्च न्यायालयाचे निरीक्षण","Content":"समाजमाध्यमावर आकर्षक प्रतिमा तयार करणे ही आजकालच्या तरुणांची सवय बनली आहे. ","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/images-social-media-are-not-realistic-high-court-observation-ysh-95-2989790/"},{"Title":"बंड करणारे आमदार पराभूत होण्याची राज्यात परंपरा","Content":"बंड करणारे किंवा बंडात सहभागी होणारे आमदार पुढील निवडणुकीत पराभूत झाल्याची उदाहरणे राज्याच्या राजकारणात आहेत. ","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/politics-election-tradition-state-defeating-rebellious-mlas-ysh-95-2989803/"},{"Title":"महत्त्वाची कामे सुरू ठेवा!; मुख्यमंत्र्यांचा शासकीय अधिकाऱ्यांना आदेश","Content":"राजकारण आणि पाऊस यांची नेहमीच अनिश्चितता असते. राजकारणाचे डावपेच चालतच राहतील पण त्यामुळे राज्य कारभार थांबला आहे, असे मुळीच होता कामा नये.","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/keep-work-chief-minister-order-government-officials-politics-tactics-ysh-95-2989804/"},{"Title":"गणपतीसाठी कोकणात एसटीच्या २५०० जादा गाडय़ा; आजपासून आरक्षणाला सुरुवात","Content":"गणेशोत्सवानिमित्त कोकणात जाणाऱ्या रेल्वेगाडय़ा आरक्षित झालेल्या असताना एसटी महामंडळाने जादा गाडय़ा सोडण्याची तयारी केली आहे.","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/2500-extra-st-trains-ganpati-reservations-start-today-ysh-95-2989805/"},{"Title":"पक्ष बैठकीतील गैरहजेरीसाठी आमदारांना अपात्र ठरविता येणार नाही!; कायदेतज्ज्ञांचे मत; पक्षाचा व्हीप मोडला तरच अपात्रतेची कारवाई करणे योग्य","Content":"पक्षबैठकीला गैरहजेरी ही एखाद्याला आमदार म्हणून अपात्र ठरविण्यासाठी पुरेशी नाही. त्याबद्दल पक्षशिस्तीचा भंग केल्याबद्दल पक्षांतर्गत कारवाई होऊ शकते. ","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/mlas-cannot-disqualified-non-attendance-meetings-opinion-legal-experts-ysh-95-2989802/"},{"Title":"बाधितांमध्ये पोटाच्या तक्रारी; करोना रुग्ण पाच ते सात दिवसांमध्ये पूर्णपणे बरे","Content":"करोनाबाधित रुग्णांमध्ये ताप, खोकल्यासह प्रामुख्याने पोटाचे विकार आढळत असल्याचे निरीक्षण डॉक्टरांनी नोंदविले आहे.","PublishDate":"Fri, 24 Jun 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/abdominal-complaints-victims-corona-patient-recovers-completely-five-seven-days-ysh-95-2989801/"},{"Title":"अजय पूरकर, वैभव मांगले यांना भेटण्याची संधी ; ‘लोकसत्ता मुंबई शॉपिंग फेस्टिव्हल’मध्ये आज उपस्थिती","Content":"दादर नायगाव येथील ‘अपना बाजार’ला प्रसिद्ध अभिनेते वैभव मांगले दुपारी सव्वाबाराच्या सुमारास भेट देणार आहेत. ","PublishDate":"Fri, 24 Jun 2022 17:57:10 +00:00","Link":"https://www.loksatta.com/mumbai/opportunity-to-meet-ajay-purkar-and-vaibhav-mangle-zws-70-2989838/"},{"Title":"मुंबईत सोमवारपासून १० टक्के पाणीकपात ; जलाशयांमध्ये अपुरा पाणीसाठा","Content":"पावसाळा सुरू होऊन देखील मुंबईला पाणीपुरवठा करणाऱ्या धरणांच्या क्षेत्रांमध्ये अत्यंत कमी पर्जन्यवृष्टी झाली आहे","PublishDate":"Fri, 24 Jun 2022 16:50:08 +00:00","Link":"https://www.loksatta.com/mumbai/10-percent-water-cut-in-mumbai-from-monday-zws-70-2989772/"},{"Title":"बाळासाहेब ठाकरे आरोग्य केंद्रासाठी तज्ज्ञ डॉक्टरांची नियुक्ती ; कान, नाक,घसा आणि नेत्ररोग सेवा उपलब्ध होणार","Content":"पहिल्या टप्प्यात नेत्र आणि कान,नाक,घसा या तज्ज्ञांची नियुक्ती करण्यासाठी पालिकेने अर्ज मागविले आहेत. ","PublishDate":"Fri, 24 Jun 2022 13:25:26 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-appoint-specialist-doctors-for-balasaheb-thackeray-health-center-zws-70-2989511/"},{"Title":"एकनाथ शिदेंच्या बंडासंदर्भात बोलता बोलता अजित पवारांना आठवला पहाटेचा शपथविधी; म्हणाले, “मी जेव्हा शपथ घेतली…”","Content":"अजित पवारांनी केलेलं विधान ऐकून त्यांच्या बाजूला बसलेल्या प्रफुल्ल पटेलांसहीत सर्वच पत्रकार हसू लागले.","PublishDate":"Fri, 24 Jun 2022 12:31:04 +00:00","Link":"https://www.loksatta.com/maharashtra/eknath-shinde-political-crisis-ajit-pawar-says-i-have-never-came-in-front-of-media-after-early-morning-swearing-ceremony-of-2019-scsg-91-2989364/"},{"Title":"BMC Election 2022 : मुंबईत सात लाख मतदार वाढले; पालिकेकडून प्रभागनिहाय प्रारूप यादी प्रसिद्ध","Content":"एकूण ९८ लाख ७७ हजार ५० मतदार; १ जुलै पर्यंत सूचना, हरकती सादर करण्यास मुदत\n","PublishDate":"Fri, 24 Jun 2022 12:05:37 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-election-2022-seven-lakh-more-voters-in-mumbai-ward-wise-draft-list-published-by-the-municipality-mumbai-print-news-msr-87-2989367/"},{"Title":"‘म्हाडा’ सोडतीसाठी आता प्रतीक्षा यादी बंद – राज्य सरकारने घेतला निर्णय!","Content":"गृहनिर्माण मंत्री जितेंद्र आव्हाड यांनी दिली माहिती; प्रतीक्षा यादीच्या माध्यमातून भ्रष्टाचार होत असल्याचे सांगून सोडत प्रक्रियेत बदल\n","PublishDate":"Fri, 24 Jun 2022 11:00:54 +00:00","Link":"https://www.loksatta.com/maharashtra/waiting-list-for-mhada-draw-now-closed-state-government-decides-mumbai-print-news-msr-87-2989212/"},{"Title":"“….तर फोटो काढून टाका, बाळासाहेबांचा मुलगा आहे विसरुन जा,” उद्धव ठाकरेंचं भावनिक आवाहन; जाणून घ्या महत्वाचे मुद्दे","Content":"\"आधी यांच्यासाठी बाळासाहेब विठ्ठल होते आणि आम्ही बडवे होतो. आता मी विठ्ठल आहे आणि आदित्य बडवा आहे \"\n","PublishDate":"Fri, 24 Jun 2022 10:38:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-maharashtra-cm-uddhav-thackeray-address-district-head-meeting-sgy-87-2989192/"},{"Title":"गणेशोत्सवानिमित्त कोकणासाठी यंदा एसटीच्या २ हजार ५०० जादा गाड्या","Content":"उद्यापासून १ हजार ३०० गाड्यांचे आरक्षण सुरू \n","PublishDate":"Fri, 24 Jun 2022 09:44:06 +00:00","Link":"https://www.loksatta.com/mumbai/2500-extra-st-bus-for-ganeshotsav-this-year-mumbai-print-news-msr-87-2989108/"},{"Title":"Maharashtra Political Crisis: “हा भाजपाचा डाव,” उद्धव ठाकरेंचा आरोप; शिवसैनिकांशी संवाद साधताना भावूक","Content":"हा भाजपाचा डाव, उद्धव ठाकरेंचा आरोप\n","PublishDate":"Fri, 24 Jun 2022 09:20:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-maharashtra-cm-uddhav-thackeray-shivsena-eknath-shinde-district-head-meeting-sgy-87-2989089/"},{"Title":"“तुम्ही आमचे सहा नगरसेवक नेले, शिंदेंनी तुमचे ३६ आमदार नेले, आता कसं वाटतंय?”; मुंबईत मनसेची शिवसेनेविरोधात बॅनरबाजी","Content":"शिवसेनेचे बंडखोर नेते एकनाथ शिंदे यांनाही आमदारांसंदर्भात एक सल्ला देण्यात आला आहे","PublishDate":"Fri, 24 Jun 2022 09:10:14 +00:00","Link":"https://www.loksatta.com/trending/mns-banners-in-mumbai-after-eknath-shinde-revolt-from-shivsena-scsg-91-2988986/"},{"Title":"एकनाथ शिंदे बंडावर आदित्य ठाकरेंची पहिली प्रतिक्रिया; म्हणाले “प्राईस टॅग लावल्यासारखे…”","Content":"याआधीही लोकांनी शिवसेनेशी गद्दारी केली, आदित्य ठाकरेंचं विधान\n","PublishDate":"Fri, 24 Jun 2022 08:59:47 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-shivsena-aditya-thackeray-district-head-meeting-shivsena-bhavan-eknath-shinde-sgy-87-2989057/"},{"Title":"मेट्रो ६ चे ५८ टक्के बांधकाम पूर्ण, मात्र कारशेडचा प्रश्न अनुत्तरित","Content":"पश्चिम उपनगर आणि पूर्व उपनगरांमधील अंतर कमी करून येथील वाहतूक कोंडी दूर करण्यासाठी एमएमआरडीएने मेट्रो ६ प्रकल्प हाती घेतला आहे. \n","PublishDate":"Fri, 24 Jun 2022 08:52:45 +00:00","Link":"https://www.loksatta.com/mumbai/58-percent-construction-of-metro-6-completed-but-car-shed-remains-mumbai-print-news-msr-87-2989045/"},{"Title":"ठाणे, पालघर, दक्षिण कोकणात पाऊस; मुंबईत मात्र दडी","Content":"मुंबईच्या तापमानात देखील वाढ होत असून मुंबईकरांना उकड्याला तोंड द्यावे लागते आहे\n","PublishDate":"Fri, 24 Jun 2022 07:25:07 +00:00","Link":"https://www.loksatta.com/mumbai/rain-in-thane-palghar-south-konkan-not-in-mumbai-mumbai-print-news-msr-87-2988879/"},{"Title":"“तुम्ही या, आमची पूर्ण तयारी; रस्त्यावर जरी लढाई झाली…”, पवारांसोबतच्या बैठकीनंतर राऊतांचं एकनाथ शिंदेंना जाहीर आव्हान","Content":"ज्यांना आमचा सामना करायचा आहे ते मुंबईत येऊ शकतात, संजय राऊतांचं आव्हान\n","PublishDate":"Fri, 24 Jun 2022 07:01:58 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-shivsena-sanjay-raut-challenge-eknath-shinde-after-meeting-with-ncp-sharad-pawar-sgy-87-2988833/"},{"Title":"‘लोकल’ला लटकून प्रवास करणे धोक्याचेच ; कळव्याजवळील तरुणाच्या अपघाताचा व्हिडीओ व्हायरल","Content":" तरुणाच्या पायाला आणि हाताला जबर मार लागला आहे. \n","PublishDate":"Fri, 24 Jun 2022 06:44:46 +00:00","Link":"https://www.loksatta.com/mumbai/traveling-by-hanging-on-to-the-local-is-dangerous-video-of-youth-accident-near-kalavya-goes-viral-mumbai-print-news-msr-87-2988768/"},{"Title":"महाराष्ट्रावर राजकीय संकट आलं असताना आदित्य ठाकरे मध्यरात्री मातोश्रीबाहेर; कॅमेरे बंद करण्यास सांगितलं, नेमकं काय झालं?","Content":"आदित्य ठाकरे मध्यरात्री अचानक बाहेर आल्याने अनेकांचा भुवया उंचावल्या\n","PublishDate":"Fri, 24 Jun 2022 05:01:56 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-shivsena-aditya-thackeray-matoshree-midnight-sgy-87-2988576/"},{"Title":"आपल्यामागे महाशक्ती! ; काही कमी पडणार नसल्याची शिंदे यांची बंडखोरांना ग्वाही","Content":"आता आपले सर्वाचे सुखदु:ख एक आहे. आपण एकजुटीने राहायचे आहे, असे आवाहन एकनाथ शिंदे यांनी केले","PublishDate":"Thu, 23 Jun 2022 23:30:20 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-shiv-sena-rebel-leader-eknath-shinde-take-meeting-of-mlas-in-guwahati-zws-70-2988407/"},{"Title":"शक्तिपरीक्षा विधानसभेतच सरकार बहुमत सिद्ध करेल : पवार","Content":"महाविकास आघाडीचे सरकार विधानसभेत बहुमत सिद्ध करील, असा दावा राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी गुरुवारी केला.","PublishDate":"Thu, 23 Jun 2022 23:25:08 +00:00","Link":"https://www.loksatta.com/mumbai/government-will-prove-majority-in-assembly-floor-says-sharad-pawar-zws-70-2988391/"},{"Title":"दोन दिवसांत १६३ शासन निर्णय जारी ; विविध विभागांना कोटय़वधी मंजूर","Content":"एकनाथ शिंदे यांच्या बंडानंतरच्या ४८ तासांत विविध विभागांचे १६३ शासन निर्णय जाहीर करण्यात आले. ","PublishDate":"Thu, 23 Jun 2022 23:19:59 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-issued-funds-for-various-schemes-zws-70-2988400/"},{"Title":"१२ बंडखोर आमदारांना अपात्र ठरवा ; शिवसेनेची विधानसभा उपाध्यक्षांकडे मागणी;  कायदेशीर लढाई सुरू","Content":"शी मागणी करणारी याचिका शिवसेनेच्या वतीने विधानसभा उपाध्यक्षांकडे गुरुवारी रात्री करण्यात आली.","PublishDate":"Thu, 23 Jun 2022 22:56:20 +00:00","Link":"https://www.loksatta.com/mumbai/disqualify-12-rebel-mla-shiv-sena-s-demand-to-the-assembly-deputy-speaker-zws-70-2988390/"},{"Title":"आघाडीतून बाहेर पडण्यास सेना तयार ; संजय राऊत यांच्या विधानाने संभ्रम","Content":"बंडखोरांचा आग्रह मान्य करत पक्ष वाचवण्यासाठी एक पाऊल मागे घेत सत्तेवर पाणी सोडण्यास शिवसेना तयार झाल्याचे चित्र निर्माण झाले.","PublishDate":"Thu, 23 Jun 2022 22:49:25 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-political-crisis-shiv-sena-ready-to-exit-mva-if-mlas-want-says-sanjay-raut-zws-70-2988389/"},{"Title":"ग्रामीण भागातही करोनाचा प्रसार वेगाने ; राज्यात बाधितांचे प्रमाण ११ टक्क्यांवर; रुग्णालयात दाखल होण्याचे प्रमाण कमी","Content":"करोनाचा प्रसार वेगाने वाढत असल्याने बाधितांचे प्रमाण १५ दिवसांत सुमारे पाच टक्क्यांवरून सुमारे ११ टक्क्यांवर गेले आहे. ","PublishDate":"Thu, 23 Jun 2022 20:18:41 +00:00","Link":"https://www.loksatta.com/mumbai/corona-spread-rapidly-in-rural-areas-as-well-zws-70-2988303/"},{"Title":"मुख्यमंत्र्यांची कायदेशीर कोंडी करण्याची भाजपची रणनीती?","Content":"उद्धव ठाकरे यांच्याबरोबर आदित्य ठाकरेंसह केवळ १७ आमदार उरले असून त्यातील आणखी किती फुटतील याची शाश्वती नाही","PublishDate":"Thu, 23 Jun 2022 20:13:48 +00:00","Link":"https://www.loksatta.com/mumbai/bjps-strategy-to-create-legalize-deadlock-to-cm-uddhav-thackeray-zws-70-2988302/"},{"Title":"शिंदे यांना दोन तृतीयांश आमदारांचे पाठबळ ; आणखी ५ आमदार गोटात दाखल","Content":"शिवसेनेचे ९ सहयोगी अपक्ष आमदारही एकनाथ शिंदे यांच्या गटात गेल्याने बंडातील आमदारांची एकूण संख्या ४६ झाली.","PublishDate":"Thu, 23 Jun 2022 20:06:57 +00:00","Link":"https://www.loksatta.com/mumbai/eknath-shinde-has-support-of-two-thirds-mlas-of-shiv-sena-party-zws-70-2988301/"},{"Title":"बंडखोर आमदारांच्या संरक्षणासाठी केंद्रीय सुरक्षा यंत्रणा?","Content":"शिवसेनेतील बंडखोर आमदारांमुळे राज्यातील परिस्थिती अस्थिर झाली आहे. मुंबईसह राज्यातील आमदार एकनाथ शिंदे यांच्यासह गुवाहाटी येथे आहेत.","PublishDate":"Thu, 23 Jun 2022 20:01:04 +00:00","Link":"https://www.loksatta.com/mumbai/central-security-forces-to-protect-rebel-shiv-sena-mlas-zws-70-2988299/"},{"Title":"डॉ. आंबेडकर यांच्या हस्तलिखित साहित्याच्या संवर्धनाचे काय?","Content":"उच्च न्यायालयाची राज्य सरकारला विचारणा; समिती फेररचनेतील विलंबाबाबत नाराजी","PublishDate":"Thu, 23 Jun 2022 19:47:09 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-upset-over-delay-in-ambedkar-s-handwritten-literature-conservation-zws-70-2988300/"},{"Title":"‘अधीश’ बंगल्यातील काही बांधकाम बेकायदाच ; राणे यांची याचिका फेटाळताना उच्च न्यायालयाचे निरीक्षण￼","Content":"न्यायमूर्ती रमेश धनुका आणि न्यायमूर्ती एम. जी. सेवलीकर यांच्या खंडपीठाने राणे यांची याचिका फेटाळून त्यांना दिलासा नाकारला. ","PublishDate":"Thu, 23 Jun 2022 19:41:25 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-hc-rejects-narayan-rane-petition-against-bmc-notice-zws-70-2988290/"},{"Title":"हिंदूत्व, मराठीसाठी काम करा ; उद्धव ठाकरे यांचा पदाधिकाऱ्यांना आदेश","Content":"उद्धव ठाकरे यांनी शिवसेनेतील बंडानंतर त्याला उत्तर देण्यासाठी दोन स्तरांवर काम सुरू केले.","PublishDate":"Thu, 23 Jun 2022 19:00:00 +00:00","Link":"https://www.loksatta.com/mumbai/work-for-marathi-hindutva-uddhav-thackeray-orders-to-party-workers-zws-70-2988388/"},{"Title":"मुंबईत करोनाबाधितांच्या संख्येत वाढ ; एकाच दिवसांत २ हजार ४७९ करोनाबाधित ","Content":"सापडलेल्या नवीन रुग्णांपैकी २ हजार ३७० रुग्णांना लक्षणे नाहीत. तर १०९ रुग्णांना रुग्णालयात दाखल करण्यात आले,","PublishDate":"Thu, 23 Jun 2022 18:45:00 +00:00","Link":"https://www.loksatta.com/mumbai/covid-cases-in-mumbai-corona-cases-increasing-in-mumbai-zws-70-2988380/"}]