[{"Title":"नालेसफाईचे 'लक्ष्य'","Content":"मुंबई महापालिकेने नालेसफाईच्या कामास उशीर केल्यावरून टीका केली जात आहे. त्यामुळे सफाईचे उद्दिष्ट गाठण्यासाठी कंत्राटदारांसमोर 'लक्ष्य' ठेवण्यात आले आहे","PublishDate":"Mon, 18 Apr 2022 01:46:43 +00:00","Link":"https://maharashtratimes.com/articleshow/90901782.cms"},{"Title":"'मैदानांत क्रिकेटपटूंसाठी सुविधाच नाहीत'","Content":"​​मुंबईतील ओव्हल मैदान, आझाद मैदान, क्रॉस मैदान अशा ठिकठिकाणच्या सार्वजनिक मैदानांमध्ये क्रिकेटचे सामने खेळवले जात असतात. ","PublishDate":"Mon, 18 Apr 2022 01:42:00 +00:00","Link":"https://maharashtratimes.com/articleshow/90901752.cms"},{"Title":"अन्याय होऊनही मानली नाही हार","Content":"आंतर महाविद्यालयीन मल्लखांब निवड चाचणी स्पर्धेच्या निवड प्रक्रियेतील अन्यायानंतर झालेली आपली निवड सार्थ ठरवत अभिषेक प्रसाद या विद्यार्थ्याने राष्ट्रीय पातळीवर द्वितीय क्रमांक पटकावला. ","PublishDate":"Mon, 18 Apr 2022 01:38:30 +00:00","Link":"https://maharashtratimes.com/articleshow/90901731.cms"},{"Title":"हिंदुत्वाच्या मुद्द्यावरुन शिवसेनेची कोंडी; भाजप, मनसेची घेरण्याची रणनीती","Content":" हिंदुत्वाच्या मुद्द्यावरून राज्यातील महाविकास आघाडी आणि प्रामुख्याने शिवसेनेविरोधात भाजप आणि मनसेने गेल्या काही दिवसांपासून आघाडी उघडलेली दिसते. ","PublishDate":"Mon, 18 Apr 2022 01:30:50 +00:00","Link":"https://maharashtratimes.com/articleshow/90901658.cms"},{"Title":"घरासाठी चढावी लागली न्यायालयाची पायरी","Content":"ज्येष्ठ नागरिकांसाठी खालील मजल्यावरील सदनिका देण्याचा नियम असतानाही हबटाऊन लिमिटेड कंपनीने अंधेरीमधील एसआरए प्रकल्पातील इमारतीत ८४ वर्षीय याचिकादार वृद्धेला दुसऱ्या मजल्यावरील सदनिका देण्यास चालढकल केल्याबद्दल मुंबई उच्च न्यायालयाने या कंपनीला नुकतेच फटकारले. ","PublishDate":"Mon, 18 Apr 2022 01:31:59 +00:00","Link":"https://maharashtratimes.com/articleshow/90901665.cms"},{"Title":"ब्रँडेडच्या नावाखाली बनावट झाडू","Content":"मुंबईसारख्या शहरात ब्रँडेड वस्तूंना मागणी असते. मात्र ब्रँडेड नावाखाली सुमार दर्जाच्या बनावट वस्तू चढ्या दराने विक्री करून फसवणूक केली जाते. आता तर झाडूही बनावट येऊ लागल्याचे समोर आले. ","PublishDate":"Mon, 18 Apr 2022 01:20:13 +00:00","Link":"https://maharashtratimes.com/articleshow/90901579.cms"},{"Title":"बाबासाहेब पुरंदरेंनी माहिती पुरवली होती का?; जेम्स लेन म्हणतो...","Content":" 'शिवाजी : हिंदू किंग इन इस्लामिक इंडिया' या पुस्तकात छत्रपती शिवाजी महाराज यांच्याबाबत अवमानकारक लिखाण करणारा लेखक जेम्स लेन याने पुस्तक लिखाणासाठी शिवशाहीर बाबासाहेब पुरंदरे यांनी पुरविलेल्या माहितीचा आधार घेतला होता,' असा आक्षेप सातत्याने घेतला जात असताना,","PublishDate":"Mon, 18 Apr 2022 01:16:56 +00:00","Link":"https://maharashtratimes.com/articleshow/90901558.cms"},{"Title":"उन्हाळ्याची सुट्टी पुस्तकांच्या संगे,बच्चेकंपनीसाठी ग्रंथालयांच्या विविध योजना","Content":"मुंबईतील विविध ग्रंथालये उन्हाळ्याच्या सुटीमध्ये लहान मुलांना वाचनाची सवय लागावी, यासाठी काही योजना आखतात. ","PublishDate":"Mon, 18 Apr 2022 01:15:40 +00:00","Link":"https://maharashtratimes.com/articleshow/90901550.cms"},{"Title":"फिरत्या ट्रॉलीचा देशी वृक्षांना आधार,पर्यावरण संवर्धनासाठी महापालिकेचा उपक्रम","Content":"मुंबई महापालिकेच्या जी/दक्षिण विभागात सध्या चाकांवरील कुंड्या आणि देशी वृक्ष लक्ष वेधून घेत आहेत. मुंबईत प्रथमच अशाप्रकारे देशी झाडे आणि वाहून नेण्यासाठी सोप्या असलेल्या कुंड्यांच्या वापर केला जात आहे. ","PublishDate":"Mon, 18 Apr 2022 01:11:26 +00:00","Link":"https://maharashtratimes.com/articleshow/90901500.cms"},{"Title":"भारनियमनाबरोबर वीज बिलांचा धक्का; 'या' महिन्यामध्ये वाढीव वीजबिल येणार","Content":"वीजनिर्मिती घटल्याने आधीच भारनियमनाची टांगती तलवार असतानाच आता वीजग्राहकांवर अतिरिक्त बिलाचा भारही येणार आहे. या महिन्यात ग्राहकांना अतिरिक्त सुरक्षा ठेव भरावी लागणार असून त्या रक्कमेसह आता देयके ग्राहकांकडे येऊ लागली आहेत. वर्षभरातील दोन महिन्यांच्या सरासरी वीज वापरानुसार सुरक्षा ठेवीची रक्कम आकारण्यात येणार आहे.","PublishDate":"Mon, 18 Apr 2022 01:07:57 +00:00","Link":"https://maharashtratimes.com/articleshow/90901486.cms"},{"Title":"सीमेंटची पायवाट नकोच","Content":"​​महापालिकेने वरळी येथील नरिमन भाट नगर जेट्टीचे सुशोभीकरण केले असून तेथे 'व्हुईंग डेक' बांधला आहे. या दोन्ही ठिकाणांना जोडण्यासाठी जेट्टी ते प्रभादेवी येथील पी. बाळू मार्ग या समुद्रकिनाऱ्याच्या भागात पायवाट (वॉक-वे) बांधली जाणार आहे. ","PublishDate":"Mon, 18 Apr 2022 01:05:09 +00:00","Link":"https://maharashtratimes.com/articleshow/90901468.cms"},{"Title":"अंधभक्त जिथे फायदा असेल तिथे झुकतो, राज ठाकरेंचं नाव न घेता उद्धव ठाकरे यांचं टीकास्त्र","Content":"अंधभक्त जिथे फायदा असेल तिथे झुकतो.अंधभक्त काही वेळेला दैवत बदलू शकतो, अशा शब्दात मुख्यमंत्री उद्धव ठाकरे यांनी मनसे प्रमुख राज ठाकरे यांच्यावर अप्रत्यक्ष टीका केली.  शिवसेनेपासून दुरावलेली हिंदुत्ववादी मतं घेण्यासाठी राज ठाकरे आटोकाट प्रयत्न करत आहे. त्याच पार्श्वभूमीवर मुख्यमंत्र्यांनी राज ठाकरेंवर आसूड ओढला. ","PublishDate":"Sun, 17 Apr 2022 16:46:22 +00:00","Link":"https://maharashtratimes.com/articleshow/90898415.cms"},{"Title":"'काहीजण प्रसाद खायला जातात', राज ठाकरेंच्या अयोध्या दौऱ्यावर संजय राऊतांची टीका","Content":"आतापर्यंत मराठीच्या मुद्द्यावर जोर देणाऱ्या राज ठाकरेंनी जय श्रीरामचा नारा देत कट्टर हिंदुत्ववादी भूमिकेच्या दिशेने वाटचाल सुरु केली आहे. आजच्या पुण्यातल्या पत्रकार परिषदेत त्यांनी श्रीरामजन्मभूमी अयोध्या दौऱ्याची घोषणा केली आहे. येत्या ५ जून रोजी आपल्या पक्ष सहकाऱ्यांसह ते अयोध्या दौरा करतील.","PublishDate":"Sun, 17 Apr 2022 13:21:48 +00:00","Link":"https://maharashtratimes.com/articleshow/90895867.cms"},{"Title":"महाराष्ट्रातही तणावाचे वातावरण निर्माण करण्याचं षडयंत्र रचलं होतं, पण...; संजय राऊतांचा आरोप","Content":"हनुमान जयंतीनिमित्त काढलेल्या शोभायात्रेवेळी दोन समुदायांत हिंसाचार उसळल्याची घटना राजधानी दिल्लीत घडली आहे. या पार्श्वभूमीवर शिवसेना खासदार संजय राऊत (Sanjay Raut)यांनी महाराष्ट्रातही असाच प्रकार घडवण्याचे षडयंत्र होते, असा आरोप त्यांनी केला आहे.","PublishDate":"Sun, 17 Apr 2022 07:21:55 +00:00","Link":"https://maharashtratimes.com/articleshow/90891534.cms"},{"Title":"कारवाई करण्यापूर्वी आमच्याशी संपर्क करा; टॉयलेट घोटाळ्याचा आरोप होताच सोमय्यांचे पत्र","Content":"सोमय्या यांची पत्नी मेधा सोमय्या या युवा प्रतिष्ठानचा कारभार पाहतात. त्यांनी हा घोटाळा केला असून, त्याचे पुरावे आणि अहवाल कुठे आहे, हे सोमय्या कुटुंबीयांनाही माहिती आहे, असा दावा राऊत यांनी केला. किरीट सोमय्या हे विक्रांत घोटाळ्यातील आरोपी आहेत. असंही राऊत यांनी म्हटलं होतं.  ","PublishDate":"Sun, 17 Apr 2022 06:00:38 +00:00","Link":"https://maharashtratimes.com/articleshow/90890470.cms"},{"Title":"हनुमान चालिसा आणि महाआरतीवरून मनसेच्या नेत्याने आदित्य ठाकरेंना डिवचलं!","Content":"मनसेचे नेते संदीप देशपांडे यांनी ट्वीट करत शिवसेनेसह महाविकास आघाडीतील इतर पक्षांना टोला लगावला आहे.","PublishDate":"Sun, 17 Apr 2022 05:38:26 +00:00","Link":"https://maharashtratimes.com/articleshow/90889870.cms"},{"Title":"load shedding in maharashtra: राज्यातील लोडशेडिंगबाबत उर्जामंत्री नितीन राऊतांनी दिली महत्त्वाची माहिती; येत्या मंगळवारपर्यंत...","Content":"राज्यात भारनियमनावरून राजकीय वातावरण तापले असतानाच, 'राज्य लवकरच भारनियमनमुक्त होईल,' अशी ग्वाही राज्याचे ऊर्जामंत्री नितीन राऊत यांनी शनिवारी दिली. ","PublishDate":"Sun, 17 Apr 2022 01:25:29 +00:00","Link":"https://maharashtratimes.com/articleshow/90887861.cms"},{"Title":"Anil Deshmukh: अनिल देशमुख न्यायालयीन कोठडीत; सीबीआयला कोर्टात मोठा धक्का","Content":"Anil Deshmukh: खंडणी वसुलीच्या आरोपाखाली अटकेत असलेले राज्याचे माजी गृहमंत्री अनिल देशमुख यांना न्यायालयीन कोठडी देण्यात आली आहे. सीबीआयने त्यांच्या पोलीस कोठडीची मागणी केली होती.","PublishDate":"Sat, 16 Apr 2022 12:10:57 +00:00","Link":"https://maharashtratimes.com/articleshow/90880995.cms"},{"Title":"राणा दाम्पत्य सुपारी घेऊन काम करते, शिवसेनेला आव्हान देण्याची त्यांची औकात नाही: अनिल परब","Content":"Hanuman Chalisa on Matoshree |  रवी राणा आणि नवनीत राणा यांनी मातोश्रीवर येऊन हनुमान चालिसा पठण करण्याचा इशारा दिला होता. त्यामुळे शिवसैनिक राणा दाम्पत्याविरोधात आक्रमक झाले आहेत.","PublishDate":"Sat, 16 Apr 2022 05:41:58 +00:00","Link":"https://maharashtratimes.com/articleshow/90873955.cms"},{"Title":"Mumbai Train Accident: माटुंग्यातील अपघातामुळे 'लोकल' प्रवाशांचा खोळंबा; कर्जतकडे जाणारी जलद मार्गावरील वाहतूक ठप्प","Content":"Mumbai Train Accident |  गदग एक्स्प्रेस छत्रपती शिवाजी महाराज टर्मिनस येथून तर चालुक्य एक्स्प्रेस दादर येथून सुटली होती. रात्री पावणेदहाच्या सुमारास या गाड्यांचा अपघात झाला.","PublishDate":"Sat, 16 Apr 2022 03:25:48 +00:00","Link":"https://maharashtratimes.com/articleshow/90872291.cms"},{"Title":"MNS: संजय राऊत यांच्याविरोधात मनसे आक्रमक; थेट 'सामना'च्या कार्यालयाबाहेर लावला बॅनर","Content":"Sanjay Raut | संजय राऊत यांनी राज ठाकरे यांना महाराष्ट्राचा ओवेसी म्हणून हिणवले होते. त्यामुळे आता मनसेचे कार्यकर्ते आक्रमक झाले आहेत. शिवसेना आणि मनसेमध्ये पोस्टरवॉर सुरु आहे.","PublishDate":"Sat, 16 Apr 2022 02:28:40 +00:00","Link":"https://maharashtratimes.com/articleshow/90871784.cms"},{"Title":"अपघाती मृत्यूप्रकरणात कुटुंबाला अडीच कोटी रुपयांची भरपाई देण्याचा आदेश","Content":"सुमारे ११ वर्षांपूर्वी कल्याण-शीळ रस्त्यावरील प्रवीण हॉटेलसमोर टेम्पोला पाठीमागून धडकून झालेल्या अपघातात मृत्युमुखी पडलेल्या कारचालकाच्या अंबरनाथमधील कुटुंबाला मुंबई उच्च न्यायालयाकडून मोठा दिलासा मिळाला आहे. ","PublishDate":"Sat, 16 Apr 2022 02:02:41 +00:00","Link":"https://maharashtratimes.com/articleshow/90871572.cms"},{"Title":"मधुमेहींनो कोलेस्टेरॉल नियंत्रण ठेवा","Content":"कोलेस्टेरॉल नियंत्रणात ठेवण्यासंदर्भात वैद्यकीय तज्ज्ञ सातत्याने इशारा देत असले तरी रुग्ण त्याकडे गांभीर्याने पाहत नाहीत.","PublishDate":"Sat, 16 Apr 2022 01:53:05 +00:00","Link":"https://maharashtratimes.com/articleshow/90871500.cms"},{"Title":"Hanuman Jayanti 2022: राज ठाकरेंची पुण्यात महाआरती; शिवसेना, राष्ट्रवादीकडूनही हनुमानाचा गजर","Content":"Hanuman Jayanti 2022 | दादर आणि पुण्यामध्ये आज आरती करणार.  हनुमान जयंतीच्या निमित्ताने एकूणच राज्यातील राजकारण तापल्याचे पाहायला मिळणार आहे. शिवसेना आणि राष्ट्रवादी काँग्रेसही रिंगणात","PublishDate":"Sat, 16 Apr 2022 01:47:11 +00:00","Link":"https://maharashtratimes.com/articleshow/90871436.cms"},{"Title":"तरुणीचे सेक्सटॉर्शन; अश्लील फोटो, व्हीडीओ व्हायरल करण्याची धमकी","Content":"मॉर्फींग केलेले अश्लील फोटो व्हायरल करण्याची धमकी देऊन चारकोप येथील तरूणीकडून साडेचार लाख रूपये उकळण्यात आले. याप्रकरणी चारकोप पोलिस ठाण्यात गुन्हा दाखल झाला आहे.","PublishDate":"Sat, 16 Apr 2022 01:46:56 +00:00","Link":"https://maharashtratimes.com/articleshow/90871434.cms"},{"Title":"शिवसेनेतील पक्षांतर्गत वाद चव्हाट्यावर; शहर प्रमुखास महिला शिवसैनिकांची मारहाण!","Content":"यामुळे एकप्रकारे शिवसेनेतील पक्षांतर्गत वाद चव्हाट्यावर आला आहे.","PublishDate":"Sun, 17 Apr 2022 16:20:02 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-city-chief-beaten-by-womens-shiv-sainiks-msr-87-2891707/"},{"Title":"राज ठाकरेंच्या औरंगाबादेतील सभेच्या घोषणेवर आदित्य ठाकरेंचा टोला, म्हणाले…","Content":"याबाबत आदित्य ठाकरेंनी माध्यमांना दिलेल्या प्रतिक्रियेनंतर उपस्थितांमध्ये चांगलाच हशा पिकला होता.\n","PublishDate":"Sun, 17 Apr 2022 14:35:22 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackerays-reaction-on-raj-thackerays-rally-in-aurangabad-msr-87-2891660/"},{"Title":"“अखेर मुंबईत वर्ल्डक्लास…”; आनंद महिंद्रांनी केले पर्यावरण मंत्री आदित्य ठाकरेंचे कौतुक","Content":"आनंद महिंद्रांनी कौतुक केल्यानंतर आदित्य ठाकरेंनी ही आभार मानले आहेत","PublishDate":"Sun, 17 Apr 2022 11:37:17 +00:00","Link":"https://www.loksatta.com/mumbai/anand-mahindra-praises-environment-minister-aditya-thackeray-abn-97-2891456/"},{"Title":"“आपण सध्या गंजविरोधी लोखंडाची जाहिरात पाहतो, मात्र भारतात २००० वर्षांपूर्वीच…”, देवेंद्र फडणवीसांचा दावा","Content":"देवेंद्र फडणवीस यांनी भारतातील पुरातन संस्कृती आणि त्यातील कौशल्यांविषयी बोलताना गंजविरोधी लोखंडाचा शोध भारतात २००० वर्षांपूर्वीच लागला असल्याचा दावा केला.","PublishDate":"Sun, 17 Apr 2022 07:49:12 +00:00","Link":"https://www.loksatta.com/mumbai/devendra-fadnavis-claim-anti-rust-iron-invent-in-india-before-2000-years-pbs-91-2891236/"},{"Title":"मध्य रेल्वे विस्कळीत, प्रवाशांचे हाल; माटुंगा स्थानकाजवळील दुर्घटनेचा परिणाम","Content":"माटुंगा स्थानकाजवळ शुक्रवारी रात्री झालेल्या रेल्वे दुर्घटनेमुळे मध्य रेल्वेचे वेळापत्रक शनिवारीही कोलमडले.  अनेक मेल, एक्स्प्रेस रद्द करण्यात आल्या.","PublishDate":"Sat, 16 Apr 2022 20:44:10 +00:00","Link":"https://www.loksatta.com/mumbai/central-railway-disrupted-passengers-condition-consequences-accident-matunga-station-ysh-95-2891034/"},{"Title":"१,०५७ कोटींच्या फसवणूकप्रकरणी ४ कंपन्यांच्या संचालकांविरुद्ध गुन्हा  ","Content":"दिवाण हाऊसिंग फायनान्स कॉर्पोरेशन लिमिटेडची(डीएचएफएल) एक हजार ५७ कोटी रुपयांची फसवणूक केल्याप्रकरणी आर्थिक गुन्हे शाखेने चार कंपन्या व त्याच्या संचालकांसह नऊ जणांविरोधात गुन्हा दाखल केला आहे. ","PublishDate":"Sat, 16 Apr 2022 20:44:05 +00:00","Link":"https://www.loksatta.com/mumbai/fraud-case-company-directors-diwan-housing-finance-corporation-financial-crimes-branch-case-filed-ysh-95-2891033/"},{"Title":"नरेन परचुरे यांचे निधन","Content":"‘परचुरे प्रकाशन’ या सर्वात जुन्या आणि नामांकित प्रकाशन संस्थेचे संचालक नरेन परचुरे यांचे शुक्रवारी अल्पशा आजाराने निधन झाले. ते ५२ वर्षांचे होते.","PublishDate":"Sat, 16 Apr 2022 20:39:06 +00:00","Link":"https://www.loksatta.com/mumbai/death-naren-parchure-director-of-the-publishing-house-illness-died-ysh-95-2891032/"},{"Title":"राज्यातील करोनाबळींत ३,५०० वाढ; बाधित असताना इतर आजारांमुळे मृत्यू झालेल्यांचाही समावेश","Content":"केंद्रीय आरोग्य विभागाच्या आदेशानुसार, करोनाबाधित असलेल्या परंतु अन्य कारणांमुळे मृत्यू झालेल्या अशा सुमारे साडेतीन हजार रुग्णांची नोंद करोना मृत्यूंमध्ये करण्याची प्रक्रिया  राज्याच्या आरोग्य विभागाने सुरू केली आहे. ","PublishDate":"Sat, 16 Apr 2022 20:38:57 +00:00","Link":"https://www.loksatta.com/mumbai/corona-patients-increase-including-died-other-illnesses-infected-ysh-95-2891031/"},{"Title":"अनिल देशमुख यांच्या वाढीव सीबीआय कोठडीस नकार","Content":"भ्रष्टाचाराच्या आरोपाप्रकरणी राज्याचे माजी गृहमंत्री अनिल देशमुख यांच्या कोठडीत आणखी तीन दिवसांची वाढ करण्याची सीबीआयची मागणी विशेष न्यायालयाने शनिवारी फेटाळली. ","PublishDate":"Sat, 16 Apr 2022 20:35:38 +00:00","Link":"https://www.loksatta.com/mumbai/anil-deshmukh-extended-cbi-remand-denied-corruption-charges-ysh-95-2891008/"},{"Title":"कटाच्या आरोपावरून आणखी एकाला अटक; शरद पवार यांच्या निवासस्थानी झालेले आंदोलन","Content":"राष्ट्रवादी काँग्रेस पक्षाचे अध्यक्ष शरद पवार यांच्या ‘सिल्व्हर ओक’ या निवासस्थानावर करण्यात आलेल्या आंदोलनाप्रकरणी गावदेवी पोलिसांनी अजीत मगरे नावाच्या आणखी एका आरोपीला अटक केली आहे. ","PublishDate":"Sat, 16 Apr 2022 20:35:00 +00:00","Link":"https://www.loksatta.com/mumbai/another-arrested-charges-conspiracy-sharad-pawar-residence-ysh-95-2891036/"},{"Title":"डॉ. आंबेडकर जयंती कार्यक्रमात सुजात आंबेडकर यांना सहभागी होण्यास मज्जाव","Content":"डॉ. बाबासाहेब आंबेडकर यांच्या जयंतीनिमित्त टाटा इन्स्टिटय़ूट ऑफ सोशल सायन्स (टीआयएसएस) या संस्थेत आंबेडकरवादी विद्यार्थी संघटनेने आयोजित केलेल्या कार्यक्रमासाठी त्यांचे पणतू सुजात आंबेडकर यांना सहभागी होण्यास संस्थेने मज्जाव केला.","PublishDate":"Sat, 16 Apr 2022 20:32:53 +00:00","Link":"https://www.loksatta.com/mumbai/dr-sujat-ambedkar-not-allowed-participate-ambedkar-jayanti-program-ysh-95-2891035/"},{"Title":"भारत फॅशन जगताची राजधानी व्हावी!; केंद्रीय मंत्री पीयूष गोयल यांची अपेक्षा","Content":"देशाच्या कानाकोपऱ्यात अनेक पारंपरिक कला आहेत. या कला जोपासणारे कलाकार, विणकर याना फॅशनचे अधिकृत शिक्षण मिळालेले नाही.","PublishDate":"Sat, 16 Apr 2022 20:21:22 +00:00","Link":"https://www.loksatta.com/mumbai/india-official-teaching-fashion-capital-fashion-world-expectations-union-minister-piyush-goyal-ysh-95-2891006/"},{"Title":"निर्मात्या मंजू सिंग यांचे निधन","Content":"प्रसिद्ध दूरचित्रवाणी निर्मात्या मंजू सिंग यांचे गुरुवारी सकाळी ह्रदयविकाराच्या झटक्याने निधन झाले. त्या ७४ वर्षांच्या होत्या. त्यांच्यावर शनिवारी अंत्यसंस्कार करण्यात आले. ","PublishDate":"Sat, 16 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/producer-manju-singh-passes-away-television-heart-disease-died-ysh-95-2890895/"},{"Title":"तीन पक्ष एकत्र लढल्यास भाजपपुढे कडवे आव्हान; कोल्हापूरच्या निकालाने पुन्हा सिद्ध; यापूर्वीच्या काही निवडणुकांतही हेच चित्र","Content":"पुणे, नागपूर पदवीधरपासून ते कोल्हापूरच्या आजच्या ताज्या निकालावरून शिवसेना, राष्ट्रवादी आणि काँग्रेस हे महाविकास आघाडीतील तीन घटक पक्ष एकत्र लढल्यास भाजपचा निभाव लागणे कठीण जाते हे पुन्हा सिद्ध झाले. ","PublishDate":"Sat, 16 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/challenge-bjp-three-parties-fight-together-kolhapur-verdict-proves-prevailed-previous-elections-ysh-95-2890914/"},{"Title":"धनंजय मुंडे रुग्णालयातून घरी","Content":"राज्याचे सामाजिक न्याय व विशेष सहाय्य मंत्री धनंजय मुंडे यांना शनिवारी ब्रीच कँडी रुग्णालयातून घरी सोडण्यात आले. ","PublishDate":"Sat, 16 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/social-justice-minister-special-assistance-dhananjay-munde-home-breach-candy-hospital-ysh-95-2890915/"},{"Title":"चौथ्या पोटनिवडणुकीत काँग्रेसचा विजय; देशभर वाताहात होत असताना राज्यात पक्षाला दिलासा","Content":"कोल्हापूरकर मतदारांना सक्तवसुली संचालनालयाची (ईडी) भीती दाखविणारे भाजपचे प्रदेशाध्यक्ष चंद्रकांत पाटील यांना कोल्हापूरकरांनी जागा दाखवून दिली, अशी प्रतिक्रिया काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी काँग्रेसच्या विजयानंतर व्यक्त केली.","PublishDate":"Sat, 16 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/kolhapure-show-favor-bjp-ed-fears-nana-patole-criticizes-bjp-victory-celebrations-congress-headquarters-ysh-95-2890866/"},{"Title":"उद्घोषणांअभावी प्रवाशांचे हाल; एक्स्प्रेस गाडय़ांमध्ये सुविधेचा अभाव, अपघाताच्या चौकशीचे आदेश","Content":"माटुंगा स्थानकाजवळ झालेल्या अपघातानंतर याच घटनेची मध्य रेल्वेकडून चौकशी केली जाणार आहे.","PublishDate":"Sat, 16 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/plight-passengers-announcements-express-trains-no-facilities-accident-inquiry-central-railway-ysh-95-2890896/"},{"Title":"‘वेळ, आवाजावरील बंधन पाळणे आवश्यक’; मशिदींवरील भोंगे हटविण्याची मागणी गृहमंत्र्यांनी फेटाळली","Content":"येत्या ३ मेपर्यंत मशिदींवरील भोंगे उतरवावेत, असा इशारा मनसे प्रमुख राज ठाकरे यांनी दिला असला तरी मंदिरे वा मशिदींवरील भोंगे उतरविण्याबाबत सर्वोच्च न्यायालयाचा कोणाताही आदेश नाही. ","PublishDate":"Sat, 16 Apr 2022 18:31:51 +00:00","Link":"https://www.loksatta.com/mumbai/demand-removal-horns-mosques-rejected-home-minister-explanation-order-supreme-court-ysh-95-2890969/"},{"Title":"सिग्नल तोडल्याने झाला माटुंगा येथील रेल्वे अपघात!","Content":"गदग एक्स्प्रेसच्या लोको पायलट आणि त्याचा सहकाऱ्याने सिग्नल लाल असतानाही तो ओलांडला\n","PublishDate":"Sat, 16 Apr 2022 12:59:01 +00:00","Link":"https://www.loksatta.com/mumbai/train-accident-at-matunga-due-to-signal-breakage-msr-87-2890534/"},{"Title":"तब्बल १६ तासांनंतर मुंबईत रेल्वेच्या दुरुस्तीचे काम झाले पूर्ण, अपघातग्रस्त मार्गावरुन रेल्वे वाहतुक पुर्ववत सुरु","Content":"माटुंगा इथे रेल्वे अपघातामुळे रेल्वे मार्गाचे नुकसान झाले होते, युद्धपातळीवर हे काम करण्यात आले","PublishDate":"Sat, 16 Apr 2022 09:27:39 +00:00","Link":"https://www.loksatta.com/mumbai/central-railway-repair-work-completed-after-16-hours-railway-service-resumes-from-accident-prone-route-asj-82-2890198/"},{"Title":"“….यासाठी शरद पवारांची परवानगी घेतली आहे का?” मनसेचा शिवसेनेला खोचक सवाल, दादरमध्ये महाआरतीवरून राजकारण!","Content":"\"...नाहीतर आत्ता आरती करतील आणि ३ तारखेनंतर पळून जातील!\"","PublishDate":"Sat, 16 Apr 2022 08:03:18 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-mocks-shivsena-on-hanuman-jayanti-aarti-pmw-88-2890115/"},{"Title":"मुंबईत मध्य रेल्वे मार्गावरील लोकलचे वेळापत्रक कोलमडले, ठाणे पल्याड रेल्वे स्थानकांवर तुफान गर्दी","Content":"काल रात्री माटूंगा रेल्वे स्थानकाजवळ झालेल्या रेल्वे अपघातामुळे रेल्वे सेवा विस्कळीत झाली आहे, अपघाताच्या ठिकाणी रेल्वे ट्रॅकचे काम युद्धपातळीवर सुरु","PublishDate":"Sat, 16 Apr 2022 05:43:59 +00:00","Link":"https://www.loksatta.com/thane/the-schedule-of-local-trains-of-central-railway-in-mumbai-has-completely-collapsed-heavy-crowd-at-railway-stations-beyond-thane-asj-82-2889973/"},{"Title":"राज ठाकरे यांनी हनुमान जयंतीनिमित्त देशभरातील हिंदू बांधवांना दिल्या शुभेच्छा, म्हणाले…","Content":"पुण्यातील खालकर चौक मारुती मंदिरात आज राज ठाकरेंच्या हस्ते होणार महाआरती \n","PublishDate":"Sat, 16 Apr 2022 04:45:20 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-wished-hanuman-jayanti-msr-87-2889887/"},{"Title":"‘गदग’ची पुदुच्चेरी एक्स्प्रेसला धडक; माटुंगा- दादर स्थानकांदरम्यान दुर्घटना","Content":"दादरहून निघालेल्या पुदुच्चेरी एक्स्प्रेसला ‘सीएसएमटी’हून सुटलेल्या गदग एक्स्प्रेसने धडक दिल्याची घटना दादर-माटुंगा स्थानकांदरम्यान शुक्रवारी रात्री घडली. ","PublishDate":"Fri, 15 Apr 2022 19:38:03 +00:00","Link":"https://www.loksatta.com/mumbai/gadag-express-hits-puducherry-express-accident-matunga-dadar-station-passengers-train-ysh-95-2889750/"},{"Title":"४७ टक्के बालकांना पहिली मात्रा ; १२ ते १४ वयोगटासाठी दुसऱ्या मात्रेच्या लसीकरणाला सुरुवात","Content":"१२ ते १४ वयोगटातील बालकांचे करोना प्रतिबंधात्मक लशीच्या दुसऱ्या मात्रेचे लसीकरण बुधवारपासून सुरू झाले आहे. ","PublishDate":"Fri, 15 Apr 2022 19:36:23 +00:00","Link":"https://www.loksatta.com/mumbai/children-have-first-dose-beginning-second-dose-vaccination-ysh-95-2889749/"},{"Title":"पवारांच्या घराची पोलिसांकडून सुरक्षा पाहणी; आंदोलनानंतर तीन महत्त्वाच्या शिफारशी","Content":"राष्ट्रवादी काँग्रेसचे राष्ट्रीय अध्यक्ष शरद पवार यांच्या मुंबईतील सिल्व्हर ओक या निवासस्थानी एसटी कर्मचाऱ्यांनी घुसण्याचा प्रयत्न केल्यानंतर आता मुंबई पोलिसांच्या विशेष शाखेने तेथील सुरक्षेचा आढावा घेतला आहे.  ","PublishDate":"Fri, 15 Apr 2022 19:33:21 +00:00","Link":"https://www.loksatta.com/mumbai/police-inspect-pawar-house-silver-oak-important-recommendations-agitation-ysh-95-2889735/"},{"Title":"मोबाइल चोराचा पाठलाग करताना रेल्वेतून पडलेल्या महिलेचा मृत्यू","Content":"पश्चिम रेल्वेवरील माहीम स्थानकाजवळ मोबाइल चोराला पकडण्याच्या प्रयत्नात लोकलमधून पडून गंभीर जखमी झालेल्या महिलेचा शुक्रवारी उपचारादरम्यान मृत्यू झाला.","PublishDate":"Fri, 15 Apr 2022 19:31:40 +00:00","Link":"https://www.loksatta.com/mumbai/woman-dies-falling-train-while-chasing-mobile-thief-ysh-95-2889734/"},{"Title":"देशात प्रथमच मजुरांच्या स्थलांतराचा डिजिटल लेखाजोखा","Content":"महाराष्ट्रात संकेतस्थळ आधारित मागोवा यंत्रणेद्वारे (ट्रॅकिंग सिस्टीम) मजुरांच्या हंगामी स्थलांतराचा लेखाजोखा ठेवला जात असून त्यासाठी या मजुरांना वैयक्तिक ओळख क्रमांक (यूआयएन) देण्यात आले आहेत. ","PublishDate":"Fri, 15 Apr 2022 19:28:04 +00:00","Link":"https://www.loksatta.com/mumbai/digital-audit-of-labor-migration-first-time-country-personal-identification-number-ysh-95-2889733/"},{"Title":"सोमय्या कुटुंबाचा १०० कोटींचा शौचालय घोटाळा!; संजय राऊत यांचा आरोप","Content":"भाजपचे माजी खासदार किरीट सोमय्या यांनी कुटुंबाच्या संस्थेच्या माध्यमातून १०० कोटी रुपयांचा शौचालय घोटाळा केल्याचा आरोप शिवसेनेचे खासदार संजय राऊत यांनी शुक्रवारी केला. ","PublishDate":"Fri, 15 Apr 2022 19:27:44 +00:00","Link":"https://www.loksatta.com/mumbai/toilet-scam-of-somaiya-family-allegation-sanjay-raut-ysh-95-2889732/"},{"Title":"चार पिढय़ांपासून मुंबईत राहणारे उत्तर भारतीय मुंबईकरच – फडणवीस","Content":"ज्या उत्तर भारतीय नागरिकांच्या तीन ते चार पिढय़ा मुंबईत राहत आहेत ते सगळेच मुंबईकर असल्याचे विधान विरोधी पक्षनेते देवेंद्र फडणवीस यांनी केले आहे. ","PublishDate":"Fri, 15 Apr 2022 19:27:28 +00:00","Link":"https://www.loksatta.com/mumbai/north-indian-mumbaikar-lived-mumbai-four-generations-fadanvis-say-ysh-95-2889731/"},{"Title":"मुंबई पोलिसांच्या ताफ्यात लवकरच ७६८ नवी वाहने","Content":"मुंबई पोलिसांच्या ताब्यात लवकरच ७६८ नव्या गाडय़ा दाखल होणार आहेत. गस्तीसाठी या वाहनांचा वापर करण्यात येणार आहे. याशिवाय वरिष्ठ अधिकाऱ्यांनाही काही गाडय़ा देण्यात येणार असल्याचे सूत्रांनी सांगितले.","PublishDate":"Fri, 15 Apr 2022 18:59:11 +00:00","Link":"https://www.loksatta.com/mumbai/new-vehicles-mumbai-police-convoy-nirbhaya-pathak-senior-officers-amy-95-2889585/"},{"Title":"‘लोकसत्ता’ प्रस्तुत ‘स्वरांजली’ महोत्सवाला आजपासून सुरुवात; दोन दिवसीय महोत्सवात शास्त्रीय संगीतातील आघाडीच्या कलाकारांचा सहभाग","Content":"शास्त्रीय संगीतातील तीन दिग्गज पं. सुरेश हळदणकर, पं. जितेंद्र अभिषेकी आणि पं. सी. आर. व्यास यांच्या स्मृतिप्रीत्यर्थ दरवर्षी आयोजित करण्यात येणाऱ्या ‘लोकसत्ता’ प्रस्तुत ‘स्वरांजली’ महोत्सवाला शनिवारी, १६ एप्रिलपासून वरळीतील नेहरू सेंटर येथे सुरुवात होत आहे. ","PublishDate":"Fri, 15 Apr 2022 18:59:00 +00:00","Link":"https://www.loksatta.com/mumbai/lok-satta-swaranjali-festival-leading-classical-music-artists-participate-festival-amy-95-2889586/"},{"Title":"राणीच्या बागेतील सांडपाणी प्रक्रिया यंत्रणेचे आज लोकार्पण;प्रतिदिन अतिरिक्त पाच लाख लिटर पाणी उपलब्ध होणार","Content":"भायखळा येथील वीरमाता जिजाबाई भोसले उद्यान आणि प्राणिसंग्रहालयातील (राणीची बाग) पाण्याची वाढती गरज लक्षात घेऊन सांडपाण्यावर प्रक्रिया करण्याचा निर्णय प्रशासनाने घेतला होता. सांडपाण्यावर प्रक्रिया केल्यानंतर प्रतिदिन पाच लाख लिटर पाणी पुनर्वापरासाठी उपलब्ध होणार आहे.","PublishDate":"Fri, 15 Apr 2022 18:58:56 +00:00","Link":"https://www.loksatta.com/mumbai/dedication-sewage-treatment-plant-rani-garden-today-additional-five-lakh-liters-water-available-amy-95-2889587/"},{"Title":"सेव्हन हिल्स रुग्णालयात विनामूल्य स्वर तपासणी;करोनामुळे स्वरयंत्रणेवर परिणाम झालेल्या रुग्णांसाठी फायदेशीर","Content":"सेव्हन हिल्स रुग्णालयात आरोग्यवर्धिनी केंद्र पालिकेने सुरू केले आहे. मागील दोन वर्षांत करोनाची बाधा झालेल्या रुग्णांना करोनापश्चात आरोग्याच्या विविध समस्या भेडसावत आहेत.","PublishDate":"Fri, 15 Apr 2022 18:58:51 +00:00","Link":"https://www.loksatta.com/mumbai/free-voice-checkup-seven-hills-hospital-beneficial-patients-coronary-heart-disease-central-municipality-amy-95-2889588/"},{"Title":"मुलांना आई-वडिलांप्रमाणे आजी-आजोबांचे प्रेमही गरजेचे; उच्च न्यायालयाकडून स्पष्ट; दोन वर्षांनंतर मुलांना भेटण्याची वडिलांना परवानगी","Content":"मुलांना आई-वडील आणि आजी-आजोबांचे प्रेम आणि आपुलकी मिळण्याचा अधिकार आहे. त्यांच्या वैयक्तिक विकासासाठी आणि कल्याणासाठी ते आवश्यक आहे, असे निरीक्षण नोंदवून एका व्यक्तीला दोन वर्षांनंतर मुलांना भेटण्याची परवानगी उच्च न्यायालयाने नुकतीच दिली.","PublishDate":"Fri, 15 Apr 2022 18:58:47 +00:00","Link":"https://www.loksatta.com/mumbai/children-love-grandparents-high-court-fathers-allowed-children-petitioners-amy-95-2889589/"},{"Title":"जम्बो केंद्रे लवकरच बंद;दहिसर, नेस्को, कांजूर केंद्रांतील सामग्री रुग्णालयांना उपलब्ध करणार","Content":"करोना रुग्णसंख्या नियंत्रणात आल्यामुळे मुंबई महापालिकेने दहिसर, नेस्को आणि कांजूर येथील जम्बो करोना केंद्रे बंद करण्याचा निर्णय घेतला आहे. ","PublishDate":"Fri, 15 Apr 2022 18:58:43 +00:00","Link":"https://www.loksatta.com/mumbai/jumbo-centers-closed-materials-dahisar-nesco-kanjur-centers-hospitals-mumbai-municipal-corporation-corona-morbidity-amy-95-2889590/"},{"Title":"पवार यांनी दंगली रोखल्या असतील तर त्याचे दु:ख का?; राष्ट्रवादी काँग्रेसचा फडणवीस यांना सवाल","Content":"राष्ट्रवादी काँग्रेस आणि शरद पवार यांना जातीवादी आहेत असा फडणवीस यांचा एकंदरीत सूर होता.","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/pawar-stopped-riots-grief-ncp-question-fadnavis-people-saved-ysh-95-2889571/"},{"Title":"समृद्धी महामार्गावरील टोलवसुलीची निविदा रद्द; २ मे रोजीच्या उद्घाटनाबाबत प्रश्न","Content":"मुंबई ते नागपूर समृद्धी महामार्गावरील २६ टोलनाक्यांवरील टोलवसुलीसाठीची निविदा अखेर महाराष्ट्र राज्य रस्ते विकास महामंडळाकडून (एमएसआरडीसी) रद्द करण्यात आली आहे. ","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/tender-toll-collection-samrudhi-highway-canceled-questions-inauguration-ysh-95-2889582/"},{"Title":"राज्यात वीजमागणीचा नवा उच्चांक; तूट भरून काढण्यासाठी खुल्या बाजारातून खरेदी","Content":"महावितरणच्या वीजमागणीत वाढ होऊन ती विक्रमी २५ हजार १४४ मेगावॉटवर गेली आहे. ","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/new-highs-power-demand-state-purchase-open-market-cover-deficit-ysh-95-2889615/"},{"Title":"एसटी पूर्वपदावर येण्यासाठी आणखी काही दिवसांची प्रतीक्षा; महामंडळाला ३४ हजार चालक-वाहक परतण्याची आशा","Content":"राज्यातील एसटीची सेवा पूर्ववत होण्यासाठी आणखी काही दिवस प्रतीक्षा करावी लागणार आहे. ","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/worker-st-come-wait-hope-drivers-corporation-ysh-95-2889627/"},{"Title":"सर्वपक्षीय जागर!; राज्यभर आज महाआरत्या, हनुमान चालीसा पठणाचे कार्यक्रम","Content":"एरव्ही, राजकीय नेत्यांना हनुमान जयंतीचे फारसे अप्रूप नसते. यंदा मात्र जवळपास सर्वच पक्षांनी हनुमान जयंतीनिमित्त विविध कार्यक्रम आयोजित करून राजकीय कुरघोडीचे प्रयत्न सुरू केले आहेत़. ","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/all-party-hanuman-jagar-statewide-maha-aartya-hanuman-chalisa-recitation-programs-ysh-95-2889557/"},{"Title":"कोळसे-पाटील यांच्या निमंत्रणामुळे ‘एल्गार’ला हजेरी; कोरेगाव-भीमाप्रकरणी उमर खालिद याचा ‘एनआयए’ला जबाब","Content":"पुणे येथे झालेल्या एल्गार परिषदेसाठी मुंबई उच्च न्यायालयाचे माजी न्यायमूर्ती बी.जी. कोळसे-पाटील यांनी निमंत्रण दिले होते.","PublishDate":"Fri, 15 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/attended-elgar-conference-invitation-kolse-patil-omar-khalid-claim-nia-ysh-95-2889568/"},{"Title":"मोठी बातमी! माटुंगा स्थानकावर गदग एक्स्प्रेसनं पुदुच्चेरी एक्स्प्रेसला दिली धडक; तीन डबे रुळावरून घसरले","Content":"माटुंगा रेल्वे स्थानकावर दोन एक्स्प्रेस आमने-सामने आल्यामुळे मध्य रेल्वेची वाहतूक विस्कळीत झाली आहे.","PublishDate":"Fri, 15 Apr 2022 16:42:00 +00:00","Link":"https://www.loksatta.com/mumbai/dadar-railway-station-gadag-express-pondicherry-mail-engine-central-rail-pmw-88-2889512/"},{"Title":"“सोमय्या यांची अवस्था बाहुल्या बनवून त्याला लिंबू, मिरची, हळद, कूंकू, टाचण्या टोचणाऱ्या चेटकिणीसारखी”","Content":"\"केंद्रीय मंत्री नारायण राणेंवर सोमय्यांनी केलेल्या आरोपांचे काय झाले?\"\n","PublishDate":"Fri, 15 Apr 2022 10:55:40 +00:00","Link":"https://www.loksatta.com/mumbai/congress-atul-londhe-on-bjp-kirit-somaiya-sgy-87-2889159/"},{"Title":"“त्यांच्याकडे भरपूर रिकामा वेळ आहे”, किशोरी पेडणेकरांचा राज ठाकरेंना टोला; महापौर म्हणतात, “त्यांचं म्हणजे लोका सांगे ब्रह्मज्ञान…!”","Content":"\"लोका सांगे ब्रह्मज्ञान आपण कोरडे पाषाण'... त्यांच्यावर जास्त लक्ष न देता त्यांना वेळ आली की आम्ही उत्तर देऊ...\"","PublishDate":"Fri, 15 Apr 2022 08:44:59 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-kishori-pednekar-mocks-mns-raj-thackeray-maharashtra-politics-pmw-88-2889020/"},{"Title":"“श्रीधर पाटणकरांच्या कंपनीमध्ये मनी लाँड्रिंगद्वारे…”; मुख्यमंत्र्याच्या मेव्हण्यावर किरीट सोमय्यांचा आरोप","Content":"उद्धव ठाकरेंना माझी विनंती आहे की, त्यांनी नंदकिशोर चतुर्वेदीला कुठे लपवले आहे त्याची माहिती जनतेला द्यावी, असेही सोमय्या म्हणाले","PublishDate":"Fri, 15 Apr 2022 08:20:57 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-alleges-money-laundering-in-shridhar-patankar-company-abn-97-2888973/"},{"Title":"“दाऊद इब्राहिम पाकिस्तानात बसून महाराष्टातील घोटाळे उघड करु लागला तर…”; संजय राऊतांचं वक्तव्य","Content":"शिवसेनेचे खासदार संजय राऊत यांनी थेट अंडरवर्ल्ड डॉन दाऊद इब्राहिमचा संदर्भ मुंबईमध्ये पत्रकारांशी बोलताना दिला","PublishDate":"Fri, 15 Apr 2022 07:08:12 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-slams-kirit-somaiya-says-no-one-will-believe-in-him-scsg-91-2888863/"},{"Title":"सोमय्यांनी पत्नीच्या मदतीने १०० कोटींहून अधिकचा ‘टॉयलेट घोटाळा’ केल्याचा आरोप; संजय राऊत म्हणाले, “कागद पाहून…”","Content":"\"फडणवीसांनी एखादं ट्विट त्यांनी आयएनस विक्रांत घोटाळ्यावर करायला हवं. एखादं ट्विट त्यांनी या टॉयलेट घोटाळ्यावर करावं.\"","PublishDate":"Fri, 15 Apr 2022 06:35:50 +00:00","Link":"https://www.loksatta.com/mumbai/i-will-expose-toilet-scam-of-more-than-100-crore-done-by-kirit-somaiya-wife-and-family-says-sanjay-raut-scsg-91-2888810/"},{"Title":"“भाजपाच्या लोकांना न्यायालयाकडून एका रांगेत दिलासे कसे मिळतात?; न्यायव्यवस्थेवर कोणाचा…”; राऊतांनी उपस्थित केले प्रश्न","Content":"\"भाजपाचे आमदार एका ठिकाणी असं बोलले की, ज्या गोष्टी आम्ही पोलीस आणि प्रशासनाकडून करुन घेऊ शकत नाही त्या आम्ही न्यायालयाकडून करुन घेत असतो.\"","PublishDate":"Fri, 15 Apr 2022 05:39:31 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-on-court-giving-relief-to-bjp-leaders-scsg-91-2888776/"},{"Title":"शरद पवारांवर केल्या जाणाऱ्या जातीयवादाच्या आरोपांवरुन राऊतांचा भाजपाला टोला; म्हणाले, “पुढील २५ वर्ष भाजपाला…”","Content":"संजय राऊत यांनी न्याय प्रक्रियेबद्दलही उघडपणे नाराजी व्यक्त करत विक्रांत प्रकरणावरही भाष्य केलं","PublishDate":"Fri, 15 Apr 2022 05:10:07 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-slams-bjp-says-thackeray-government-will-not-fall-bjp-wont-get-power-for-next-25-years-scsg-91-2888748/"},{"Title":"तुम्ही काय फक्त पैसे खायला बसला आहात का? संदीप देशपांडे संतापले; मनिषा कायंदेंनी दिलं उत्तर, म्हणाल्या “रंग बदलणे, झेंडे बदलणे…”","Content":"आदित्य ठाकरेंनी काका राज ठाकरेंवर केलेल्या टीकेमुळे मनसे आणि शिवसेना आमने-सामने \n","PublishDate":"Fri, 15 Apr 2022 04:23:32 +00:00","Link":"https://www.loksatta.com/mumbai/mns-sandeep-deshpande-and-shivsena-manisha-kayande-word-fight-over-aditya-thackeray-statement-sgy-87-2888693/"},{"Title":"“महाराष्ट्रात एका विशिष्ट राजकीय पक्षाच्या लोकांनी केंद्रीय तपास यंत्रणांचा ताबा घेतलाच आहे न्यायपालिकांनी तरी…”; शिवसेनेचा संताप","Content":"\"शे-पाचशे रुपयांचा हिशेब लागत नाही म्हणून फसवणुकीच्या गुह्याखाली न्यायालयाने सामान्य लोकांना जेलात पाठवले आहे. येथे मात्र चोराला पकडले म्हणून न्यायालयाने पोलिसांनाच दटावले आहे.\"","PublishDate":"Fri, 15 Apr 2022 02:17:13 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-unhappy-with-mumbai-high-court-decision-of-giving-relief-to-kirit-somaiya-in-vikrant-scam-case-scsg-91-2888644/"},{"Title":"सत्ताधाऱ्यांची चंगळ, विरोधकांची बोळवण","Content":"मुंबई महापालिकेचा २०२१-२२ या आर्थिक वर्षांचा अर्थसंकल्प मंजूर करताना प्रशासनाकडून विशेष निधीपोटी पदरात पडलेल्या ४१ कोटी ४६ लाख रुपयांपैकी तब्बल ३१ कोटी रुपयांहून रकमेची रसद तत्कालिन महापौर आणि स्थायी समिती अध्यक्षांनी सत्ताधारी शिवसेनेच्या नगरसेवकांना पुरविल्याचे उघडकीस आले आहे. ","PublishDate":"Thu, 14 Apr 2022 19:52:17 +00:00","Link":"https://www.loksatta.com/mumbai/grip-ruling-party-mobilization-opposition-money-135-227-proposals-tender-directly-beneficiary-account-amy-95-2888439/"},{"Title":"वसई-कल्याण प्रवास आता जलमार्गानेही; सागरमाला’अंतर्गत ५० किलोमीटरचा प्रकल्प, चार जेट्टींना मंजुरी","Content":"भाईंदर, वसई, डोंबिवली आणि कल्याण येथील रस्ते वाहतुकीवरील ताण कमी करण्यासाठी महाराष्ट्र सागरी मंडळाने वसई-कल्याण जलमार्गाने जोडण्याचा निर्णय घेतला आहे.","PublishDate":"Thu, 14 Apr 2022 19:51:17 +00:00","Link":"https://www.loksatta.com/mumbai/vasai-kalyan-journey-water-project-under-sagarmala-approval-jetties-ysh-95-2888482/"},{"Title":"कारागृहातील ग्रंथालयात लवकरच सुधारणा; उच्च न्यायालयाचा पुढाकार; दंडाच्या रकमेतून पुस्तक खरेदी","Content":"राज्यभरातील कारागृहांत असलेल्या ग्रंथालयांची स्थिती सुधारण्यासाठी उच्च न्यायालयाने पुढाकार घेतला असून शिक्षेचा नवा पायंडा पडू पाहात आहे. ","PublishDate":"Thu, 14 Apr 2022 19:49:58 +00:00","Link":"https://www.loksatta.com/mumbai/improvements-prison-libraries-high-court-initiative-book-purchase-penalty-amount-ysh-95-2888481/"},{"Title":"नव्या वर्षांतही गर्दीतील जीवघेणा प्रवास सुरूच; तीन महिन्यांमध्ये लोकल, एक्स्प्रेसमधून पडून ११४ प्रवाशांचा मृत्यू","Content":"लोकल प्रवासावरील र्निबध हटविण्यात आल्यानंतर प्रवासी संख्या हळूहळू वाढू लागली असून परिणामी लोकल डब्याच्या दरवाजाजवळ उभे राहून पुन्हा धोकादायकरित्या प्रवास होऊ लागला आहे.","PublishDate":"Thu, 14 Apr 2022 19:48:32 +00:00","Link":"https://www.loksatta.com/mumbai/new-year-life-threatening-journey-crowd-continue-three-months-114-passengers-died-falling-local-express-amy-95-2888437/"},{"Title":"म्हाडाकडून केवळ १२ वर्षे देखभाल; बीडीडी चाळ प्रकल्प पुनर्वसन इमारती","Content":"राज्य शासनाच्या महत्त्वाकांक्षी बीडीडी चाळ प्रकल्पात उभ्या राहणाऱ्या पुनर्वसन इमारतींच्या देखभालीची जबाबदारी १२ वर्षांपर्यंत म्हाडाकडे सोपविण्यात आली आहे. ","PublishDate":"Thu, 14 Apr 2022 19:48:27 +00:00","Link":"https://www.loksatta.com/mumbai/12-years-maintenance-mhada-bdd-chawle-project-rehabilitation-buildings-state-government-amy-95-2888438/"},{"Title":"नव्या आशासेविका मानधनापासून वंचित; करोनाकाळात कार्यरत; निधीअभावी प्रशिक्षण रखडल्याचा फटका","Content":"‘करोनाच्या दुसऱ्या लाटेत म्हणजेच एप्रिल २०२१ मध्ये मी आशा म्हणून रुजू झाले. त्या वेळी खूपच वाईट स्थिती गावांमध्ये होती. ","PublishDate":"Thu, 14 Apr 2022 19:48:26 +00:00","Link":"https://www.loksatta.com/mumbai/new-hopefuls-deprived-honorarium-working-coronal-period-strike-fund-ysh-95-2888480/"},{"Title":"चोराला पकडताना महिला रेल्वेतून पडून जखमी ","Content":"मोबाइल चोराला पकडण्यासाठी गेलेली महिला प्रवासी लोकलमधून पडल्याचा प्रकार घडला आहे.","PublishDate":"Thu, 14 Apr 2022 19:46:41 +00:00","Link":"https://www.loksatta.com/mumbai/woman-fell-train-injured-catching-thief-police-ysh-95-2888476/"},{"Title":"राज्यात १०३ नवे रुग्ण","Content":"राज्यात गुरुवारी १०३ रुग्ण नव्याने आढळले आहेत, तर पाच मृत्यूची नोंद झाली आहे. गुरुवारी ७७ रुग्ण करोनामुक्त झाले आहेत. सध्या राज्यात ७४५ रुग्ण उपचाराधीन आहेत.","PublishDate":"Thu, 14 Apr 2022 19:46:13 +00:00","Link":"https://www.loksatta.com/mumbai/corona-vaccination-103-new-patients-state-under-treatment-ysh-95-2888475/"},{"Title":"भारतीय रेल्वेचे १७० व्या वर्षांत पदार्पण; छत्रपती शिवाजी महाराज स्थानकावर रविवारी कार्यक्रम","Content":"आशियातील (आणि भारतातील) पहिली ट्रेन मुंबई ते ठाणे दरम्यान १६ एप्रिल १८५३ रोजी धावली.","PublishDate":"Thu, 14 Apr 2022 19:40:57 +00:00","Link":"https://www.loksatta.com/mumbai/indian-railways-enters-170th-year-program-chhatrapati-shivaji-maharaj-station-ysh-95-2888462/"},{"Title":"दोन पाळय़ांमध्ये नालेसफाई करण्याचे आदेश; भाजपचा अहवाल हाती पडताच आयुक्तांच्या पाहणी दौऱ्याचे आयोजन","Content":"मुंबईमधील लहान-मोठय़ा नाल्यांच्या सफाईची कामे नियोजित वेळेत पूर्ण करण्यासाठी अतिरिक्त यंत्रसामग्रीचा वापर करावा, असे आदेश पालिका आयुक्त इक्बाल सिंह चहल यांनी गुरुवारी दिले. ","PublishDate":"Thu, 14 Apr 2022 19:40:38 +00:00","Link":"https://www.loksatta.com/mumbai/order-clean-two-shifts-bjp-report-received-commissioner-inspection-tour-organized-amy-95-2888434/"},{"Title":"डॉ. आंबेडकर स्मारकाच्या कामाचा मुख्यमंत्री आढावा घेणार ; खा. राहुल शेवाळे यांची माहिती","Content":"दादरमधील इंदू मिलच्या आवारात उभारण्यात येत असलेल्या डॉ. बाबासाहेब आंबेडकर यांच्या आंतरराष्ट्रीय स्मारकाच्या कामाचा मुख्यमंत्री उद्धव ठाकरे आढावा घेणार असल्याची माहिती खासदार राहुल शेवाळे यांनी दिली. ","PublishDate":"Thu, 14 Apr 2022 19:40:17 +00:00","Link":"https://www.loksatta.com/mumbai/dr-chief-minister-review-work-ambedkar-memorial-information-rahul-shewale-amy-95-2888433/"},{"Title":"मुंबई विमानतळावरून हेरॉईन जप्त","Content":"केंद्रीय अमली पदार्थ नियंत्रण विभागाच्या (एनसीबी) मुंबई विभागाने मुंबई विमानतळावर कारवाई करत सुमारे चार किलो हेरॉईन जप्त केले आहे. ","PublishDate":"Thu, 14 Apr 2022 19:37:39 +00:00","Link":"https://www.loksatta.com/mumbai/heroin-seized-mumbai-airport-central-narcotics-ysh-95-2888449/"},{"Title":"मुंबईकरांची गरज लक्षात घेऊन पायाभूत सुविधांचा विस्तार ;मंत्री आदित्य ठाकरे यांचे प्रतिपादन","Content":"मुंबई आणि महानगर प्रदेशातील नागरिकांची गरज लक्षात घेऊन विविध पायाभूत सुविधांचे प्रकल्प हाती घेण्यात आले असून पूर्व आणि पश्चिम भागात जाण्या-येण्यासाठी वाहतुकीचा पर्याय मुंबईकरांना उपलब्ध करून देण्यात येणार आहे.","PublishDate":"Thu, 14 Apr 2022 19:36:01 +00:00","Link":"https://www.loksatta.com/mumbai/expansion-infrastructure-considering-needs-mumbaikars-statement-minister-aditya-thackeray-amy-95-2888432/"},{"Title":"शिक्षिकेच्या बदलीचा मंत्र्यांचा आदेश न्यायालयाकडून रद्द; अधिकार नसतानाही जिल्हा परिषदेच्या कारभारात हस्तक्षेप केल्याचे निरीक्षण ","Content":"ग्रामविकासमंत्री हसन मुश्रीफ यांच्या आदेशाने कोल्हापूर येथील शिक्षिकेची गडहिंग्लजला केलेली बदली उच्च न्यायालयाने बेकायदा ठरवून रद्द केली. ","PublishDate":"Thu, 14 Apr 2022 18:49:55 +00:00","Link":"https://www.loksatta.com/mumbai/court-cancels-minister-transfer-order-observation-interference-affairs-authority-ysh-95-2888380/"},{"Title":"एकाच पक्षाच्या नेत्यांना न्यायालयातून दिलासा कसा?; महाविकास आघाडीच्या नेत्यांचा सवाल","Content":"एका विशिष्ट पक्षाच्या लोकांना अटकेपासून दिलासा व सुरक्षा मिळत असल्याबद्दल महाविकास आघाडीच्या नेत्यांनी गुरुवारी संतप्त प्रतिक्रिया व्यक्त केली. ","PublishDate":"Thu, 14 Apr 2022 18:48:12 +00:00","Link":"https://www.loksatta.com/mumbai/leaders-single-party-court-question-mahavikas-aghadi-leaders-ysh-95-2888396/"},{"Title":"संदीप गोडबोले कटात सहभागी?; शरद पवार यांच्या घरावरील हल्ला","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्या निवासस्थानावरील आंदोलनप्रकरणी नागपुरातून अटक करण्यात आलेल्या संदीप गोडबोले (४७) या कटात सहभागी असल्याची माहिती पोलिसांना मिळाली आहे. ","PublishDate":"Thu, 14 Apr 2022 18:47:13 +00:00","Link":"https://www.loksatta.com/mumbai/sandeep-godbole-participates-controversy-attack-sharad-pawar-house-ysh-95-2888395/"},{"Title":"फडणवीस यांचे पवारांवर टीकास्त्र; ट्वीटच्या माध्यमातून वक्तव्यांचे संदर्भ","Content":"राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांची भूमिका मुस्लीमधार्जिणी आणि जातीय ध्रुवीकरणाची असल्याचा आरोप विरोधी पक्षनेते देवेंद्र फडणवीस यांनी केला आहे. ","PublishDate":"Thu, 14 Apr 2022 18:45:31 +00:00","Link":"https://www.loksatta.com/mumbai/leader-opposition-fadnavis-criticizes-pawar-references-statements-role-tweets-ysh-95-2888399/"},{"Title":"बाबासाहेब आंबेडकरांकडून देशाला स्थैर्य!; शरद पवार यांचे प्रतिपादन; राज्यपाल, मुख्यमंत्र्यांकडून अभिवादन","Content":"भारतरत्न डॉ. बाबासाहेब आंबेडकर यांनी देशाला राज्य घटना दिलीच, पण ते एक अर्थशास्त्रज्ञ व थोर अभ्यासक होते. ","PublishDate":"Thu, 14 Apr 2022 18:42:16 +00:00","Link":"https://www.loksatta.com/mumbai/stability-country-babasaheb-ambedkar-sharad-pawar-statement-greetings-governor-chief-minister-ysh-95-2888398/"},{"Title":"पृथ्वीराज चव्हाण यांची सोनियांशी चर्चा","Content":"माजी मुख्यमंत्री पृथ्वीराज चव्हाण यांनी  काँग्रेस पक्षाध्यक्षा सोनिया गांधी यांची नवी दिल्लीतील १०, जनपथ या निवासस्थानी गुरुवारी भेट घेऊन राज्यातील राजकीय परिस्थितीबाबत चर्चा केली.","PublishDate":"Thu, 14 Apr 2022 18:34:28 +00:00","Link":"https://www.loksatta.com/mumbai/prithviraj-chavan-discussion-sonia-discuss-political-situation-ysh-95-2888379/"},{"Title":"अमित घावटे एनसीबीचे मुंबई विभागीय संचालक","Content":"समीर वानखेडे यांचा कार्यकाळ संपल्यानंतर बरेच दिवस रिक्त असलेल्या अमली पदार्थ नियंत्रण विभागाच्या (एनसीबी) मुंबई विभागीय संचालकपदी नवी नियुक्ती करण्यात आली आहे.","PublishDate":"Thu, 14 Apr 2022 18:32:23 +00:00","Link":"https://www.loksatta.com/mumbai/amit-ghavate-mumbai-divisional-director-ncb-new-appointment-ysh-95-2888378/"},{"Title":"यंदाचे वर्ष मराठी ऐतिहासिक चित्रपटांचे!; १५ सिनेमांची घोषणा; ७० ते ८० कोटींहून अधिक गुंतवणूक","Content":"चार दशकांपूर्वी नाटकांप्रमाणेच ऐतिहासिक विषयांना स्पर्श करणाऱ्या मराठी चित्रसृष्टीत पुन्हा एकदा इतिहासप्रेमाची लाट आली असून   ‘र्फजद’, ‘फत्तेशिकस्त’, ‘हिरकणी’, ‘पावनखिंड यांना मिळालेल्या प्रेक्षकपसंतीनंतर आता १२ ते १५ नव्या ऐतिहासिकपटांची घोषणा झाली आहे. ","PublishDate":"Thu, 14 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/year-marathi-historical-films-announcement-15-movies-investment-ysh-95-2888355/"},{"Title":"जप्त केलेल्या ट्रॅक्टर्सच्या लिलावाला स्थगिती; कर्ज थकवलेल्या नाशिकमधील आदिवासी शेतकऱ्यांना दिलासा","Content":"सहकारी संस्थेच्या सचिवाने कर्ज थकवलेल्या शेतकऱ्यांचे ट्रॅक्टर अधिकार नसतानाही जप्त केले, असे निरीक्षण नोंदवून जप्त केलेल्या ट्रॅक्टरच्या १६ एप्रिलला होणाऱ्या लिलावाला उच्च न्यायालयाने स्थगिती दिली व नाशिक येथील ३२ आदिवासी शेतकऱ्यांना दिलासा दिला.","PublishDate":"Thu, 14 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/postponement-of-auction-confiscated-tractors-debt-relief-tribal-farmers-nashik-ysh-95-2888357/"},{"Title":"कारागृहातील ग्रंथालयात लवकरच सुधारणा; उच्च न्यायालयाचा पुढाकार; दंडाची रकमेतून पुस्तक खरेदी","Content":"राज्यभरातील कारागृहांत असलेल्या ग्रंथालयांची स्थिती सुधारण्यासाठी उच्च न्यायालयाने पुढाकार घेतला असून शिक्षेचा नवा पायंडा पडू पाहात आहे. ","PublishDate":"Thu, 14 Apr 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/improvements-prison-libraries-soon-high-court-initiative-purchase-book-fine-ysh-95-2888251/"},{"Title":"देशात ३५ टक्केच कोळसा !; राज्यातील वीजप्रकल्पांकडे १ ते ७ दिवसांचा साठा","Content":"यंदा उन्हाळय़ात वाढलेल्या वीजमागणीमुळे देशात वीजटंचाई निर्माण झाली असून, विद्युत प्रकल्पांत फक्त ३५ टक्के कोळसासाठा असल्याची गंभीर बाब समोर आली आह़े. ","PublishDate":"Thu, 14 Apr 2022 18:30:17 +00:00","Link":"https://www.loksatta.com/mumbai/coal-country-stock-power-plants-state-power-shortage-electricity-project-ysh-95-2888382/"},{"Title":"“मुंबई पोलिसांना पुराव्यासह १०० पानी…”, विक्रांत घोटाळा प्रकरणी बाळासाहेब ठाकरे, मनोहर जोशींचं नाव घेत सोमय्यांचा इशारा","Content":"भाजपाचे नेते आणि माजी खासदार किरीट सोमय्या यांनी आयएनएस विक्रांत युद्धनौका घोटाळा प्रकरणी त्यांच्यावरील सर्व आरोप फेटाळले आहेत.","PublishDate":"Thu, 14 Apr 2022 10:41:00 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-warn-thackeray-government-mentioning-balasaheb-thackeray-manohar-joshi-pbs-91-2887770/"},{"Title":"“मी महाराष्ट्राच्या जनतेला वचन देतो की उद्या…”, सोमय्यांचा ठाकरे सरकारला आणखी एक इशारा","Content":" किरीट सोमय्या यांनी मी महाराष्ट्राच्या जनतेला वचन देतो म्हणत राज्यातील ठाकरे सरकारला आणखी एक इशारा दिलाय.","PublishDate":"Thu, 14 Apr 2022 10:26:51 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-warn-thackeray-government-after-ins-vikrant-scam-allegations-pbs-91-2887678/"},{"Title":"समीर वानखेडेंकडून चैत्यभूमीवर बाबासाहेबांना अभिवादन; नवाब मलिकांची संपत्ती जप्त झाल्याबद्दल विचारताच जोडले हात","Content":"समीर वानखेडे चैत्यभूमीवर डॉक्टर बाबासाहेब आंबेडकरांना अभिवादन करण्यासाठी पोहोचले होते\n","PublishDate":"Thu, 14 Apr 2022 07:36:02 +00:00","Link":"https://www.loksatta.com/mumbai/ncb-sameer-wankhede-dr-babasaheb-ambedkar-birth-anniversary-chaityabhoomi-ncp-nawab-malik-sgy-87-2887397/"},{"Title":"मोहन भागवतांच्या ‘अखंड भारत’ विधानाला संजय राऊतांचा पाठिंबा; म्हणाले “१५ वर्ष नाही, १५ दिवसात…”","Content":"आधी वीर सावरकरांना भारतरत्न द्या, बाळासाहेबांचेही आभार माना; संजय राऊतांचा मोहन भागवतांना सल्ला\n","PublishDate":"Thu, 14 Apr 2022 06:58:56 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-on-rss-mohan-bhagwat-akhand-bharat-sgy-87-2887359/"},{"Title":"मुंबई विमानतळावर २४ कोटींचं हेरॉईन जप्त; NCB ला मोठं यश, बॅग फोडून…","Content":"२०२१ मध्येही एनसीबीने दक्षिण आफ्रिकेवरुन आलेल्या एका महिलेला अटक केली होती. तिच्याकडे ३.९ किलो हेरॉइन सापडलं होतं","PublishDate":"Thu, 14 Apr 2022 06:57:47 +00:00","Link":"https://www.loksatta.com/mumbai/ncb-seizes-heroin-worth-rs-24-cr-from-south-african-national-at-mumbai-airport-scsg-91-2887344/"},{"Title":"मराठा आरक्षणाबाबतचं ‘ते’ वक्तव्य महागात, गुणरत्न सदावर्तेंना घेऊन पोलीस साताऱ्याला रवाना","Content":"वादग्रस्त वक्तव्याप्रकरणी दीड वर्षापूर्वी दाखल झालेल्या प्रकरणात सातारा पोलिसांनी वकील गुणरत्न सदावर्ते यांचा ताबा घेतला आहे.","PublishDate":"Thu, 14 Apr 2022 06:48:00 +00:00","Link":"https://www.loksatta.com/maharashtra/satara-police-take-custody-of-adv-gunratna-sadavarte-in-controversial-statement-case-pbs-91-2887353/"},{"Title":"सलग सुट्ट्यांमुळे मुंबई-पुणे द्रुतगती मार्गावर वाहतूक कोंडी; वाहनांच्या चार ते पाच किमी लांब रांगा","Content":"वाहतूक नियोजन करताना प्रशासनचा कस लागत आहे\n","PublishDate":"Thu, 14 Apr 2022 06:39:08 +00:00","Link":"https://www.loksatta.com/pune/holidays-causing-traffic-on-mumbai-pune-expressway-sgy-87-2887321/"},{"Title":"दादरमध्ये राज ठाकरेंविरोधात बॅनरबाजी; मुस्लिमांप्रमाणे गोल टोपी घातलेला राज यांचा बॅनरवरील फोटो चर्चेत","Content":"राज ठाकरेंनी त्यांच्या मागील दोन सभांमध्ये मशिदींवरील भोंग्यांविरोधात भूमिका घेतल्याने त्याचे राजकीय पडसाद उमटत असतानाच हे बॅनर समोर आलंय.","PublishDate":"Thu, 14 Apr 2022 05:58:28 +00:00","Link":"https://www.loksatta.com/mumbai/dadar-banners-slamming-raj-thackeray-scsg-91-2887236/"},{"Title":"VIDEO: डॉ. आंबेडकरांनी भारताच्या राज्यघटनेचा मसुदा लिहिलेली वास्तू","Content":"फोर्टमधल्या काळाघोडा परीसरात आहे ही खास वास्तू\n","PublishDate":"Thu, 14 Apr 2022 05:54:05 +00:00","Link":"https://www.loksatta.com/mumbai/mumbaichi-gosht-dr-babasaheb-ambedkar-indian-constitution-sgy-87-2-2887262/"},{"Title":"न्यायव्यवस्थेत एका विशिष्ट विचारांचे लोक; सोमय्यांना अटकेपासून दिलासा मिळाल्यानंतर संजय राऊतांचा गंभीर आरोप","Content":"\"एका विशिष्ट पक्षाच्या लोकांना अटकेपासून सुरक्षा आणि दिलासा देण्याचा गंभीर प्रकार महाराष्ट्रात सुरु आहे\"\n","PublishDate":"Thu, 14 Apr 2022 04:58:31 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-sanjay-raut-allegations-on-judiciary-of-maharashtra-bjp-kirit-somaiya-ins-vikrant-fruad-case-sgy-87-2887180/"},{"Title":"दहा टक्के कोळसा आयात करा! ; भारनियमन टाळण्यासाठी केंद्रीय ऊर्जामंत्र्यांची राज्यांना सूचना","Content":"एकूण वार्षिक गरजेच्या १० टक्के कोळसा आयात करून तो पावसाळय़ापूर्वी साठवून ठेवण्याची सूचनाही त्यांनी राज्यांना केली.","PublishDate":"Wed, 13 Apr 2022 21:35:47 +00:00","Link":"https://www.loksatta.com/mumbai/import-ten-percent-coal-union-energy-minister-r-k-singh-instructed-states-zws-70-2887061/"},{"Title":"वर्धक मात्रा उपयुक्तच, प्रतिपिंडांचे प्रमाण इतरांच्या तुलनेत अधिक ; पालिकेच्या सेरो सर्वेक्षणातील निष्कर्ष","Content":"आरोग्य आणि अत्यावश्यक सेवेतील ३ हजार ९९ कर्मचाऱ्यांच्या रक्ताचे नमुने यात तपासण्यात आले. ","PublishDate":"Wed, 13 Apr 2022 21:29:40 +00:00","Link":"https://www.loksatta.com/mumbai/booster-doses-increase-antibodies-higher-than-others-zws-70-2887060/"},{"Title":"घरविक्रीसाठी गृहनिर्माण संस्थांच्या ‘एनओसी’बाबत संदिग्धताच ; जितेंद्र आव्हाड यांच्या विधानानंतर अस्वस्थता","Content":"घरमालकाला आपले घर विकायचे असेल किंवा भाडय़ाने द्यायचे असेल तर गृहनिर्माण संस्थेच्या प्रमाणपत्राची गरज नाही, ","PublishDate":"Wed, 13 Apr 2022 21:20:07 +00:00","Link":"https://www.loksatta.com/mumbai/noc-from-co-operative-housing-societies-not-required-for-sale-and-purchase-of-houses-jitendra-awhad-zws-70-2887058/"},{"Title":"दोन वर्षांनंतर मुख्यमंत्री मंत्रालयात ; प्रत्यक्ष कामकाजात सहभागी, विविध विभागांना भेट","Content":"कोरनाचा प्रादुर्भाव झाल्यापासून मुख्यमंत्र्यांनी ‘वर्षां’ निवासस्थान किंवा सह्याद्री अतिथीगृहातून कामाकाजास प्राधान्य दिले होते.","PublishDate":"Wed, 13 Apr 2022 21:00:32 +00:00","Link":"https://www.loksatta.com/mumbai/cm-uddhav-thackeray-visits-mantralaya-after-2-years-zws-70-2887048/"},{"Title":"राज ठाकरे यांचे भाजपशी साटेलोटे ; शरद पवार यांचे जोरदार प्रत्युत्तर ","Content":"ठाण्यातील सभेत मनसेचे अध्यक्ष राज ठाकरे यांनी शरद पवार यांच्यासह राष्ट्रवादीच्या अन्य नेत्यांवर खरपूस टीका केली होती.","PublishDate":"Wed, 13 Apr 2022 20:56:52 +00:00","Link":"https://www.loksatta.com/mumbai/raj-thackeray-doing-bjp-s-bidding-ncp-chief-sharad-pawar-zws-70-2887047/"},{"Title":"सणांच्या पार्श्वभूमीवर राज्यभर बंदोबस्त ; दोन लाख पोलीस आणि ३८ हजार होमगार्ड तैनात","Content":"नागरिकांना सुरक्षेबाबत विश्वास निर्माण करण्यासाठी शहरात पथ संकलन करण्यास पोलिसांना सांगण्यात आले आहे. ","PublishDate":"Wed, 13 Apr 2022 20:18:46 +00:00","Link":"https://www.loksatta.com/mumbai/tight-security-arrangements-in-maharashtra-ahead-of-upcoming-festivals-zws-70-2887020/"},{"Title":"नवाब मलिक यांच्या आठ मालमत्तांवर टाच ; मुंबईसह उस्मानाबादमध्ये ‘ईडी’ची कारवाई","Content":"गेल्या महिन्यात ‘ईडी’ने मुंबई उपनगर जिल्हा निबंधक कार्यालयात पत्र पाठवून, मलिक यांच्या मुंबईतील मालमत्तांची कागदपत्रे मागवली होती.","PublishDate":"Wed, 13 Apr 2022 20:14:25 +00:00","Link":"https://www.loksatta.com/mumbai/ed-attaches-8-properties-of-nawab-malik-in-money-laundering-case-zws-70-2887000/"},{"Title":"वरवरा राव यांना दिलासा नाही","Content":"८३ वर्षांचे तेलुगु लेखक-कवी वरवरा राव यांची कायमस्वरूपी वैद्यकीय जामिनाची मागणी उच्च न्यायालयाने बुधवारी फेटाळली.","PublishDate":"Wed, 13 Apr 2022 19:32:46 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-rejected-permanent-bail-on-medical-ground-to-varavara-rao-zws-70-2886934/"},{"Title":"भाजप-मनसे युती शक्य! गिरीश महाजन यांचे संकेत","Content":"मुंबई महापालिकेसह अन्य स्थानिक स्वराज्य संस्थांच्या निवडणुका भाजप स्वबळावर लढणार असल्याचेही जाहीर करण्यात आले आहे.","PublishDate":"Wed, 13 Apr 2022 19:24:32 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-mns-alliance-possible-says-girish-mahajan-zws-70-2886933/"},{"Title":"सोमय्या यांचे वकील आर्थिक गुन्हे शाखेत","Content":"विवेकानंद गुप्ता यांनी सोमय्या यांचा पाच पानांचा जबाब आर्थिक गुन्हे शाखेला दिला.","PublishDate":"Wed, 13 Apr 2022 19:21:35 +00:00","Link":"https://www.loksatta.com/mumbai/lawyer-present-in-economic-offences-branch-on-behalf-of-kirit-somaiya-zws-70-2886932/"},{"Title":"विखेंच्या साखर कारखान्याला दोन लाखांचा दंड","Content":"साखर कारखान्याच्या विरोधातील मध्यस्थी कार्यवाही प्रलंबित असेपर्यंत अंतरिम उपाययोजनांच्या मागणीसाठी कंपनीने याचिका केली आहे.","PublishDate":"Wed, 13 Apr 2022 19:09:24 +00:00","Link":"https://www.loksatta.com/mumbai/two-lakh-fine-to-sugar-factory-belong-to-bjp-mp-dr-sujay-vikhe-patil-zws-70-2886931/"},{"Title":"मतदारांवर ४१ कोटींची खैरात;निवडणूक डोळय़ांसमोर ठेऊन टॅब, लॅपटॉप, संगणक, टेम्पो, साडय़ा, चष्मा, घडय़ाळांचे वाटप","Content":"मुंबई महापालिकेची निवडणूक डोळय़ासमोर ठेऊन माजी नगरसेवकांनी आपल्या नगरसेवकपदाच्या कारकीर्दीत प्रभागांमधील मतदारांना खुश करण्यासाठी पालिकेच्या तिजोरीतील कोटय़वधी रुपयांची खैरात केली आहे.","PublishDate":"Wed, 13 Apr 2022 18:38:08 +00:00","Link":"https://www.loksatta.com/mumbai/41-crore-voters-distribution-tabs-laptops-computers-tempos-sarees-glasses-watches-election-of-mumbai-municipal-corporation-amy-95-2886786/"},{"Title":"गिरणी कामगारांच्या घरांसाठी १७५ हेक्टर जमिनीची गरज; लवकरच ठाण्यातील ४४.४६ हेक्टर जागा मिळणार","Content":"दीड लाख गिरणी कामगारांना घरे देण्याचे आव्हान राज्य सरकार आणि म्हाडासमोर आहे. त्यासाठी १ लाख ५३ हजार २९३ घरांची निर्मिती करण्यासाठी १७५ हेक्टर जागेची आवश्यकता असल्याचे म्हाडाने सरकारला कळविले आहे. ","PublishDate":"Wed, 13 Apr 2022 18:38:05 +00:00","Link":"https://www.loksatta.com/mumbai/175-hectares-land-required-mill-workers-houses-soon-44-46-hectare-land-available-thane-amy-95-2886785/"},{"Title":"डॉ. बाबासाहेब आंबेडकर स्मारकाचे काम संथगतीने;प्रकल्पाच्या कामाला २०२४ पर्यंत मुदतवाढ","Content":"दादरमधील इंदू मिलच्या आवारात होऊ घातलेल्या डॉ. बाबासाहेब आंबेडकर यांच्या स्मारकाचे काम संथगतीने सुरू आहे. हा प्रकल्प २०२१ मध्ये पूर्ण होणे अपेक्षित होते.","PublishDate":"Wed, 13 Apr 2022 18:38:02 +00:00","Link":"https://www.loksatta.com/mumbai/dr-work-babasaheb-ambedkar-memorial-slowed-project-work-extended-2024-indus-mill-amy-95-2886784/"}]