[{"Title":"दोघांच्या भांडणात पोलिस संभ्रमात","Content":"छत्रपती शिवाजी महाराज टर्मिनस येथील हिमालय पादचारी पुलाच्या दुर्घटनेबाबत मुंबई महापालिका आणि रेल्वे यांच्यात सुरू असलेल्या आरोप प्रत्यारोपामुळे पोलिसही संभ्रमात आहेत. गुरुवारी मध्यरात्री उशिरा पालिका आणि रेल्वे अधिकाऱ्यांविरोधात सदोष मनुष्यवधाचा गुन्हा दाखल करण्यात आला. मात्र नंतर गुन्ह्यांमध्ये दोन्ही संस्थांची नावे वगळून दोषी अधिकारी आणि कर्मचारी असे नमूद करण्यात आले. ","PublishDate":"Fri, 15 Mar 2019 19:49:54 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432718.cms"},{"Title":"आमच्या जगण्याचे मोल काय ?","Content":"या शहरात माणसाच्या जगण्याची किंमत किती आहे? सर्वसामान्यांच्या जगण्याची किंमत आहे का, असा प्रश्न अनिकेत जाधव यांच्या कुटुंबीयांनी उपस्थित केला. एकोणीस वर्षाचा अनिकेत शिक्षण सांभाळून सेल्समनचे काम करत होता. ","PublishDate":"Fri, 15 Mar 2019 19:54:18 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432354.cms"},{"Title":"...म्हणून मराठा समाजाला आरक्षण","Content":"मराठा समाज हा मागास असल्याचे सिद्ध झाल्याने या समाजाला अन्य समाज प्रवर्गांच्या बरोबरीत आणण्याच्या हेतूने मर्यादित स्वरुपातच राज्य सरकारने आरक्षण दिले आहे. शिवाय ज्या सामाजिक व शैक्षणिकदृष्ट्या मागास प्रवर्गात (एसईबीसी) मराठा समाजाला समाविष्ट केले आहे, त्याच प्रवर्गात अन्य जातींचाही समावेश केला जाऊ शकतो, असा युक्तिवाद मराठा आरक्षण समर्थकांतर्फे शुक्रवारी मुंबई उच्च न्यायालयात करण्यात आला.","PublishDate":"Fri, 15 Mar 2019 19:57:53 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432335.cms"},{"Title":"‘माढातील उमेदवारी सर्वांशी चर्चेनंतर’","Content":"राष्ट्रवादी काँग्रेसने लोकसभा निवडणुकीसाठी आणखी पाच मतदारसंघातील उमेदवार जाहीर केले असून, एकाच कुटुंबातील अनेक उमेदवार असता कामा नये, असे सांगत शरद पवार यांनी माढा लोकसभा मतदारसंघात निवडणूक न लढविण्याचा निर्णय घेतल्याने सर्वांशी सल्लामसलत करून तेथील उमेदवार जाहीर केला जाईल, असे प्रदेशाध्यक्ष जयंत पाटील यांनी शुक्रवारी सांगितले.","PublishDate":"Fri, 15 Mar 2019 20:03:54 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432314.cms"},{"Title":"...तर रेल्वेच्या १० पुलांवर हातोडा","Content":"एल्फिन्स्टन दुर्घटनेनंतर रेल्वेपुलांची पाहणी करण्यासाठी आयआयटीच्या नेतृत्वाखाली नियुक्त केलेल्या समितीचा संपूर्ण अहवाल अद्याप बाकी आहे. अहवाल मिळाल्यानंतर तब्बल १० ते १२ पुलांच्या पाडकामाबाबत निर्णय घेण्यात येईल.","PublishDate":"Fri, 15 Mar 2019 20:08:49 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432014.cms"},{"Title":"कुर्ला-शीव दरम्यान आज, उद्या रात्रकालीन ब्लॉक","Content":"कुर्ला-शीव स्थानकांदरम्यान रोड ओव्हर पुलाचा गर्डर टाकण्यासाठी आज, शनिवारी व उद्या, रविवारी रात्रकालीन ब्लॉक घेण्यात येणार आहे. आसनगाव-कसारा मार्गावर पादचारी पुलाचा गर्डर टाकण्यासाठी ब्लॉक, कर्जत स्थानकातील झाड कापण्याठी विशेष पॉवर ब्लॉक तसेच मध्य-हार्बर मार्गावरही मध्य रेल्वेने ब्लॉक घोषित केले आहेत.","PublishDate":"Fri, 15 Mar 2019 20:13:22 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68432008.cms"},{"Title":"२९६ पुलांचे नव्याने सर्वेक्षण","Content":"हिमालय पुलाच्या स्ट्रक्चरल ऑडिटसाठी नेमलेल्या तांत्रिक सल्लागारावर अवलंबून राहणे मुंबई महापालिकेस चांगलेच महागात पडले आहे. २०१६ मध्ये मुंबईतील ३९ पुलांच्या ऑडिटचे काम स्वीकारलेल्या डी. डी. देसाईज् असो. इंजिनीअरिंग कन्सल्टंट्स अँड अॅनालिस्टने हिमालय पुलास केवळ दुरुस्तीची गरज असल्याचा निर्वाळा दिला होता.","PublishDate":"Fri, 15 Mar 2019 20:24:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68431997.cms"},{"Title":"६ बळींनंतर कारवाई","Content":"छत्रपती शिवाजी महाराज टर्मिनसकडील (सीएसएमटी) हिमालय पुलाचा स्लॅब कोसळून सहा जणांचा बळी गेल्यानंतर आणि ३१ जण जखमी झाल्यानंतर मुंबई महापालिकेस जाग आली असून, महापालिकेच्या दोन इंजिनीअरना निलंबित करण्यात आले आहे.","PublishDate":"Fri, 15 Mar 2019 20:27:33 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68431990.cms"},{"Title":"पूल दुर्घटनेस पालिकाच जबाबदार","Content":"हिमालय पूल मुंबई महापालिकेच्या अखत्यारित येतो की मध्य रेल्वेच्या यावरून गुरुवारी दुर्घटना घडल्यापासून चर्वितचर्वण सुरू होते. अखेरीस या पूल दुर्घटनेस मुंबई महापालिका जबाबदार असल्याचे निष्पन्न झाले आहे. मुख्यमंत्री देवेंद्र फडणवीस यांनी या दुर्घटनेचे गांभीर्य लक्षात घेत त्याचा अहवाल शुक्रवारी सायंकाळपर्यत सादर करण्याचे आदेश दिले होते. ","PublishDate":"Fri, 15 Mar 2019 20:31:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68431972.cms"},{"Title":"CSMT FOB: पुलाचा सांगाडा जमीनदोस्त","Content":"छत्रपती शिवाजी महाराज टर्मिनस येथील पादचारी पुलाचा लोखंडी सांगाडा आज रात्री साडेआठच्या सुमारास जमीनदोस्त करण्यात आला. दरम्यान, सीएसएमटी लगतचा डी. एन. रोड आजही वाहतुकीस बंद ठेवण्यात आला होता.","PublishDate":"Fri, 15 Mar 2019 15:49:40 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68431308.cms"},{"Title":"पूल अपघातः दुर्घटनेस जबाबदार अधिकाऱ्यांचे निलंबन","Content":"छत्रपती शिवाजी महाराज टर्मिनस येथील पादचारी पुलाचा भाग कोसळून झालेल्या अपघातास जबाबदार असलेल्या महापालिकेतील अधिकाऱ्यांचे निलंबन करण्यात आले आहे. यात दोन निवृत्त अधिकाऱ्यांचाही समावेश आहे. या अधिकाऱ्यांवरील कारवाईचे आदेश महापालिका आयुक्त अजोय मेहता यांनी दिले आहेत.","PublishDate":"Fri, 15 Mar 2019 13:45:43 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68429244.cms"},{"Title":"lok sabha polls: वंचित आघाडीचे ३७ उमेदवार जाहीर","Content":"अॅड. प्रकाश आंबेडकर यांचा भारिप बहुजन महासंघ आणि असदुद्दीन ओवेसी यांचा एमआयएम पक्ष मिळून उभ्या राहिलेल्या वंचित बहुजन आघाडीने लोकसभा निवडणुकीसाठी महाराष्ट्रातील ३७ उमेदवारांची पहिली यादी जाहीर केली असून राज्यातील सर्व वंचित समाजांना यात स्थान देण्यात आलं आहे. ","PublishDate":"Fri, 15 Mar 2019 11:38:19 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68426794.cms"},{"Title":"CSMT Bridge: मुंबईतील पुलांची श्वेतपत्रिका जाहीर कराः शरद पवार","Content":"मुंबईतील छत्रपती शिवाजी महाराज टर्मिनस येथील पादचारी पुलाचा काही भाग कोसळून झालेला अपघात अत्यंत चिंताजनक असून, मुंबईतील पुलांची श्वेतपत्रिका जाहीर करावी, अशी मागणी राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांनी केली आहे. ","PublishDate":"Fri, 15 Mar 2019 11:13:02 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68426324.cms"},{"Title":"NCP: पार्थ पवार, अमोल कोल्हे यांना उमेदवारी","Content":"राष्ट्रवादी काँग्रेसने लोकसभा निवडणुकीसाठी ५ उमेदवारांची दुसरी यादी जाहीर केली असून मावळ मतदारसंघातून अपेक्षेप्रमाणे माजी उपमुख्यमंत्री अजित पवार यांचे चिरंजीव पार्थ पवार यांना निवडणुकीच्या रिंगणात उतरवण्यात आले आहे.","PublishDate":"Fri, 15 Mar 2019 10:49:35 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68425996.cms"},{"Title":"Nitesh Rane: 'पेंग्विनला लळा लावण्यापेक्षा लोकांच्या जीवाचं बघा'","Content":"छत्रपती शिवाजी महाराज टर्मीनस (सीएसएमटी) येथील हिमालय पूल कोसळून झालेल्या दुर्घटनेनंतर शिवसेनेच्या ताब्यातील मुंबई महापालिकेच्या कारभारावर पुन्हा एकदा टीका होऊ लागली आहे. आमदार नीतेश राणे यांनी या निमित्तानं शिवसेनेचे पक्षप्रमुख उद्धव ठाकरे व युवा नेते आदित्य ठाकरे यांना लक्ष्य केलं आहे. 'पेंग्विनला गोंजारत बसण्यापेक्षा आणि नाइट लाइफसाठी झगडण्यापेक्षा लोकांच्या जीवाची काळजी घ्या,' असा टोला नीतेश यांनी हाणला आहे.","PublishDate":"Fri, 15 Mar 2019 10:23:42 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68425509.cms"},{"Title":"Z bridge: मुंबई:माटुंग्याचा झेड पूल धोकादायक स्थितीत","Content":"मुंबईतील अनेक पादचारी पूल धोकादायक स्थितीत असून सीएसएमटी पादचारी पुलाची दुर्घटना घडण्याच्या काही दिवस आधी माटुंगा येथील झेड पूलाच्या अवस्थेबाबत तेथील जागरूक नागिकांनी आवाज उठवला आहे. मात्र, प्रशासनाने या पूलाबाबत कोणतीही ठोस कारवाई केलेली नाही. माटुंगा पूर्व आणि पश्चिमेला जोडणाऱ्या प्रसिद्ध पूल कमकुवत झाल्याची लेखी तक्रार फारूख ढाला आणि इरफान मच्छीवाला या जागरूक नागरिकांनी राज्य सरकारकडे केली आहे. ","PublishDate":"Fri, 15 Mar 2019 07:15:14 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68422399.cms"},{"Title":"CM Fadnavis: संध्याकाळपर्यंत जबाबदारी निश्चित करा; मुख्यमंत्र्यांचे आदेश","Content":"'स्ट्रक्चरल ऑडिट होऊनही पूल कोसळत असेल तर ते धक्कादायक आणि गंभीर आहे. या दुर्घटनेला जबाबदार असलेल्यांवर कठोर कारवाई करण्यात येईल, असं मुख्यमंत्री देवेंद्र फडणवीस यांनी आज सांगितलं. या पुलाची जबाबदारी नेमकी कोणाची आहे हे संध्याकाळपर्यंत निश्चित करण्याचे आदेशही मुख्यमंत्र्यांनी मुंबई महापालिका आयुक्तांना दिले.","PublishDate":"Fri, 15 Mar 2019 04:50:54 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68420182.cms"},{"Title":"मुंबई पूल दुर्घटना: ... तर माझा भाऊ वाचला असता!","Content":"मुंबईत एखादी दुर्घटना घडल्यानंतर कशाचीही पर्वा न करता मुंबईकर मदतीला धावून जात असतो. काल सीएसएमटीचा हिमालय हा पादचारी पूल कोसळल्यानंतरही लोक मदतीला धावले, मात्र दुर्घटना घडल्यानंतर त्याचे मोबाईलमध्ये व्हिडिओ बनवण्याचे प्रकारही मुंबईकरांनी अनुभवले. या दुर्घटनेचा बळी ठरलेला जाहिद खान याचा भाऊ कमाल खान या मुंबईकराने तशी तक्रार केली आहे. कमालचा भाऊ जखमी झाल्यानंतर त्याला मदत करण्याऐवजी लोक मोबाइलवर शूटिंग करत होते. ","PublishDate":"Fri, 15 Mar 2019 03:49:14 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68419472.cms"},{"Title":"Mumbai Bridge Collapse: 'सिग्नल लाल होता म्हणून...'","Content":"'पूल कोसळला तेव्हा सिग्नल लाल होता आणि पुलाखालून एकही वाहन जात नव्हते. सिग्नल ग्रीन असता तर चौकातील सर्व गाड्या पुढे गेल्या असत्या आणि मृतांच्या, जखमींच्या संख्येत कैकपटीने वाढ झाली असती अशी माहिती एका प्रत्यक्षदर्शीने दिली आहे. सीएसएमटीला स्थानकाला टाइम्स ऑफ इंडिया इमारतीशी जोडणारा पूल गुरुवारी संध्याकाळी कोसळला असून या दुर्घटनेत सहा लोकांचा बळी गेला आहे तर अनेक जण जखमी झाले आहेत. ","PublishDate":"Fri, 15 Mar 2019 03:35:39 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68419394.cms"},{"Title":"D N Road: डी. एन. रोडवरील वाहतूक अद्याप बंदच!","Content":"सीएसएमटी स्थानकाबाहेरील हिमालय पूल कोसळल्यानंतर रस्त्यावरील डेब्रीज हटवण्याचे काम पहाटेपर्यंत सुरू होते. पूल कोसळताच दादाभाई नौरोजी मार्गावरील वाहतूक जे. जे. उड्डाणपूल आणि सीसीएमटी या दोन्ही बाजूची वाहतूक बंद करण्यात आली होती.","PublishDate":"Fri, 15 Mar 2019 01:11:48 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68418250.cms"},{"Title":"CSMT Bridge Collapse: आणखी एक पूल जिवावर!","Content":"छत्रपती शिवाजी महाराज रेल्वे टर्मिनस येथील दादरच्या दिशेला असलेला पादचारी पूल गुरुवारी सायंकाळी सव्वासातच्या सुमारास कोसळला. हिमालय पूल असे नाव असलेल्या या पुलाचे लोखंडी अँगल तुटल्याने पुलावरील निम्याहून अधिक भाग पडला.","PublishDate":"Thu, 14 Mar 2019 21:05:55 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68416095.cms"},{"Title":"हेरिटेज टाइल्सच्या वजनाचा परिणाम?","Content":"छत्रपती शिवाजी महाराज टर्मिनस परिसर 'हेरिटेज' दिसावा या उद्देशाने काही महिन्यांपूर्वी या पुलावर हेरिटेज प्रकारच्या टाइल्स बसवण्यात आल्या होत्या...","PublishDate":"Thu, 14 Mar 2019 22:30:00 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68416863.cms"},{"Title":"'याच' पुलावरून कसाबने झाडल्या होत्या गोळ्या","Content":"मुंबईवरील २६/११ चा दहशतवादी हल्ला आठवला तरी, आजही अंगावर काटा उभा राहतो. ती कटू घटना आठवण्याचं कारण म्हणजे छत्रपती शिवाजी महाराज टर्मिनस येथील पादचारी पूल कोसळल्याची आज घडलेली दुर्दैवी घटना. स्थानकावरील याच पुलावरून अजमल कसाब आणि त्याचा साथीदार अबू इस्माईल कामा रुग्णालयाकडे गेले होते.","PublishDate":"Thu, 14 Mar 2019 20:48:52 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68416790.cms"},{"Title":"Central Railway-BMC: पुलाच्या जबाबदारीवरून रेल्वे-पालिकेत जुंपली","Content":"सीएसएमटी पूल कोसळल्यानंतर मदतकार्य पूर्ण होण्याआधीच मुंबई महापालिका आणि रेल्वे वरिष्ठ अधिकाऱ्यांमध्ये पुलाची जबाबदारी झटकण्याचा प्रकार सुरू झाला आहे. मुंबईचे महापौर विश्वनाथ महाडेश्वर यांनी, कोसळलेला पूल रेल्वेचा असल्याचे सांगितले. तर पुलाची बांधणी आणि देखभाल-दुरुस्ती महापालिका करत असल्याचे मध्य रेल्वेचे महाव्यवस्थापक डी. के. शर्मा यांनी सांगितले.","PublishDate":"Thu, 14 Mar 2019 20:51:20 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68416540.cms"},{"Title":"क्षणार्धात झाले होत्याचे नव्हते...","Content":"एका क्षणात होत्याचे नव्हते झालेला हिमालय पूल आणि इतस्तत: पसरलेले जखमी, ढिगारा, कोलाहलाचे दृश्य काळीज हलवणारे होते. सायंकाळी ७.१५ सुमारास पुलाचा काही भाग कोसळला आणि तिथे गर्दी जमली. दुर्घटनास्थळी बघ्यांच्या तोबा गर्दीतून घटनास्थळी पोहोचल्यावर त्याची तीव्रता जाणवली. हातातील डायरी, पेन बाजूला ठेवून आम्ही सारेच मदतीसाठी पुढे धावलो. सर्वप्रथम पुलाखाली कोसळलेल्या ढिगाऱ्याखाली कोणी अडकले का हे शोधण्याचे काम सुरू झाले.","PublishDate":"Thu, 14 Mar 2019 20:57:24 +00:00","Link":"https://maharashtratimes.indiatimes.com/articleshow/68416535.cms"},{"Title":"सीएसएमटी पूल दुर्घटनेत जे दोषी असतील त्यांच्यावर कारवाई होणारच-आदित्य ठाकरे","Content":"पूल दुर्घटनेला जबाबदार असलेल्या कोणालाही माफी नाही असं आदित्य ठाकरे यांनी म्हटलं आहे ","PublishDate":"Fri, 15 Mar 2019 14:49:23 +00:00","Link":"https://www.loksatta.com/mumbai-news/furthermore-as-a-matter-of-transparency-the-bmc-has-made-the-entire-file-of-the-audit-report-made-then-and-action-taken-on-it-based-on-the-input-open-to-public-scrutiny-1858561/"},{"Title":"&#8216;मसुद अझहरला जागतिक दहशतवादी ठरवण्यात चीनचा खोडा, 56 इंच छाती फुगवणारे मोदी काय करणार?&#8217;","Content":"राष्ट्रवादी काँग्रेसची व्यंगचित्राच्या माध्यमातून मोदी सरकारवर टीका ","PublishDate":"Fri, 15 Mar 2019 13:52:29 +00:00","Link":"https://www.loksatta.com/mumbai-news/ncp-post-cartoon-against-modi-government-1858487/"},{"Title":"CSMT Fob Collapse : सीएसएमटी पूल दुर्घटनेप्रकरणी चौघांवर कारवाई","Content":"हिमालय पादचारी पूल गुरुवारी सायंकाळी ऐन गर्दीच्या वेळी कोसळून झालेल्या दुर्घटनेत सहा जण मृत्युमुखी पडले, तर ३१ जण जखमी झाले होते. ","PublishDate":"Fri, 15 Mar 2019 14:15:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/csmt-fob-collapse-legal-action-against-concerned-officers-1858470/"},{"Title":"CSMT Fob Collapse : काळ आला होता पण वेळ आली नव्हती, दोन सेकंदासाठी वाचला जीव","Content":"काळ आला होता पण वेळ आली नव्हती या म्हणीचा प्रत्यय गुरूवारी रात्री मुंबईत झालेल्या पूल दुर्घटनेत आला. ","PublishDate":"Fri, 15 Mar 2019 12:04:11 +00:00","Link":"https://www.loksatta.com/mumbai-news/csmt-fob-collapse-eye-witness-nilesh-yedge-statment-about-csmt-bridge-collapsed-1858445/"},{"Title":"पैशांच्या मदतीने काही होणार नाही; कुटुंबातील जबाबदार व्यक्तीला सरकारी नोकरीत घ्या-जयंत पाटील","Content":"'स्ट्रक्चरल ऑडिटमध्येही भ्रष्टाचार होऊ शकतो हे पहिल्यांदा कळलं'\n","PublishDate":"Fri, 15 Mar 2019 09:48:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/jayant-patil-demands-to-give-job-to-csmt-bridge-collapse-victim-family-1858393/"},{"Title":"Holi 2019 : फुगे मारणा-यांवर करडी नजर, पोलीस करणार कारवाई","Content":"धुलिवंदनाच्या आठवडाभर आधीच फुगे मारण्याचा थिल्लरपणा केला जात असून, त्यात अनेकदा डोळा निकामी होण्याचे प्रकारही घडत आहे.","PublishDate":"Fri, 15 Mar 2019 09:35:40 +00:00","Link":"https://www.loksatta.com/mumbai-news/holi-2019-dont-throwing-colour-filled-balloons-1858360/"},{"Title":"CSMT Fob Collapse: पुलाची सर्व जबाबदारी महापालिकेची, एफआयआरमधून हटवण्यात येणार रेल्वेचं नाव","Content":"पोलिसांच्या प्राथमिक तपासात हा पूल पूर्णपणे पालिकेचा असल्याचा निष्कर्ष काढण्यात आला आहे\n","PublishDate":"Fri, 15 Mar 2019 08:08:50 +00:00","Link":"https://www.loksatta.com/mumbai-news/mumbai-police-to-remove-railway-officials-name-from-fir-in-csmt-fob-collapse-1858357/"},{"Title":"CSMT Fob Collapse: २४ तासात अहवाल द्या, महापालिका आयुक्त अजॉय मेहता यांचा आदेश","Content":"अजॉय मेहता यांनी ऑडिट, सुचवलेली दुरुस्ती याबाबत माहिती देण्यास बजावलं आहे\n","PublishDate":"Fri, 15 Mar 2019 07:41:20 +00:00","Link":"https://www.loksatta.com/mumbai-news/municipal-commisioner-ajoy-mehta-asks-to-submit-report-on-csmt-bridge-collapse-1858331/"},{"Title":"CSMT Fob Collapse: पूल दुर्घटनेसाठी पादचारी जबाबदार, भाजपा नेत्याचं अजब वक्तव्य","Content":"ऐन गर्दीच्या वेळी पूल कोसळून झालेल्या दुर्घटनेत सहा जण मृत्युमुखी पडले, तर ३१ जण जखमी झाले\n","PublishDate":"Fri, 15 Mar 2019 07:09:01 +00:00","Link":"https://www.loksatta.com/mumbai-news/bjp-spokeperson-sanju-verma-blame-pedestrians-for-csmt-bridge-collapse-1858315/"},{"Title":"CSMT Fob Collapse: पूल दुर्घटना सीसीटीव्हीत कैद","Content":"छत्रपती शिवाजी टर्मिनस स्थानकाजवळील पादचारी पूल कोसळून झालेल्या दुर्घटनेत सहा जण मृत्युमुखी पडले, तर ३१ जण जखमी झाले\n","PublishDate":"Fri, 15 Mar 2019 06:33:11 +00:00","Link":"https://www.loksatta.com/mumbai-news/cctv-of-csmt-foot-over-bridge-collapse-1858285/"},{"Title":"CSMT Fob Collapse: प्राथमिक जबाबदारी कोणाची निश्चित करा, मुख्यमंत्र्यांचा महापालिका आयुक्तांना आदेश","Content":"'स्ट्रक्चरल ऑडिट केल्यानंतरही जर अशी दुर्घटना होत असेल तर प्रश्नचिन्ह उपस्थित होतो'\n","PublishDate":"Fri, 15 Mar 2019 07:10:44 +00:00","Link":"https://www.loksatta.com/mumbai-news/cm-devendra-fadanvis-asked-to-decide-primary-responsibility-1858246/"},{"Title":"मॉर्निंग बुलेटिन : पाच महत्त्वाच्या बातम्या","Content":"कोसळलेल्या पुलाची जबाबदारी मुंबई महापालिकेने स्वीकारली, न्यूझीलंडमध्ये अंदाधुंद गोळीबार आणि वाचा इतर महत्त्वाच्या बातम्या..","PublishDate":"Fri, 15 Mar 2019 04:10:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/morning-bulletin-mumbai-bridge-collapse-new-zealand-firing-and-other-news-1858233/"},{"Title":"पेंग्विन गोंजारत बसण्यापेक्षा लोकांच्या जीवाची काळजी करा &#8211; नितेश राणे","Content":"'सर्वात श्रीमंत महापालिका पण आयुष्याची काही किंमत नाही'\n","PublishDate":"Fri, 15 Mar 2019 02:48:39 +00:00","Link":"https://www.loksatta.com/mumbai-news/rather-than-pampering-penguins-why-doesnt-sena-led-bmc-try-saving-real-lives-ask-nitesh-rane-1858221/"},{"Title":"कोसळलेला पूल आमचाच, टोलवाटोलवीनंतर मुंबई महापालिकेची कबुली","Content":"पूल कोसळून जीवितहानी ओढवताच पुलाची जबाबदारी नेमकी कोणाची हा वाद रंगला होता\n","PublishDate":"Fri, 15 Mar 2019 02:21:56 +00:00","Link":"https://www.loksatta.com/mumbai-news/bmc-takes-responsibility-of-cstm-footover-bridge-collapse-1858213/"},{"Title":"मुंबईकरांच्या अतिसहनशीलतेमुळेच पालिका बेफिकीर!","Content":"खड्डेमय रस्त्यांवरून न्यायालयाच्या महापालिकेला कानपिचक्या","PublishDate":"Thu, 14 Mar 2019 21:02:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/bombay-high-court-on-bmc-2-1858128/"},{"Title":"..तर आर्थिक दुर्बलांचे १० टक्के आरक्षणही घटनाबाह्य़!","Content":"मराठा आरक्षण समर्थकांचा दावा","PublishDate":"Thu, 14 Mar 2019 21:01:56 +00:00","Link":"https://www.loksatta.com/mumbai-news/reservations-in-india-1858130/"},{"Title":"मतदार जोडण्यावर भाजपचा भर","Content":"मध्य प्रदेशातील निसटत्या पराभवानंतर खबरदारी","PublishDate":"Thu, 14 Mar 2019 20:55:10 +00:00","Link":"https://www.loksatta.com/mumbai-news/election-2019-in-maharashtra-2-1858127/"},{"Title":"बेपर्वाईचे बळी.. ‘सीएसएमटी’स्थानकाला जोडणारा पूल कोसळून ६ मृत्युमुखी, ३० जखमी","Content":"जखमींपैकी काहींची प्रकृती गंभीर असून मृतांची संख्या वाढण्याची भीती आहे.","PublishDate":"Thu, 14 Mar 2019 21:30:35 +00:00","Link":"https://www.loksatta.com/mumbai-news/csmt-fob-collapse-several-pedestrains-dead-injured-railway-bmc-1858125/"},{"Title":"पुलांच्या संरचनात्मक तपासणीबाबत प्रश्नचिन्ह!","Content":"मुंबईतील पुलांच्या संरचनात्मक तपासणीबाबत प्रश्नचिन्ह निर्माण झाले आहे.","PublishDate":"Thu, 14 Mar 2019 20:50:36 +00:00","Link":"https://www.loksatta.com/mumbai-news/mumbai-cst-bridge-collapse-3-1858131/"},{"Title":"‘माझ्या मुलाला कोण सांभाळणार?’","Content":"माझ्या भावाचा दोष काय, माझ्या मुलाला कोण सांभाळणार असा प्रश्न पूल दुर्घटनेतील मृत्युमुखी पडलेल्यांचे नातेवाईक करत होते. सीएसएमटी स्थानकाबाहेर घडलेल्या पूल  दुर्घटनेत डोंबिवलीला राहणारे राजेंद्र शिंदे यांनी आपली पत्नी  गमावली, तर सिराज खान यानी आपला ३२ वर्षांचा मुलगा. डोंबिवलीला राहणारे राजेंद्र शिंदे यांची पत्नी भक्ती जवळच असलेल्या जीटी रुग्णालयात नर्स होत्या. त्या याच पुलावरून कामाला [&#8230;]","PublishDate":"Thu, 14 Mar 2019 20:50:18 +00:00","Link":"https://www.loksatta.com/mumbai-news/mumbai-cst-bridge-collapse-2-1858123/"},{"Title":"CSMT Fob Collapse: सामान खरेदासाठी गेला अन् प्राण गमावले","Content":"नित्यानंद नगर येथे राहणाऱ्या जाहीद सिराज खान याचा घाटकोपर स्टेशन परिसरात बेल्ट विक्रीचा व्यवसाय होता. ","PublishDate":"Thu, 14 Mar 2019 20:32:19 +00:00","Link":"https://www.loksatta.com/mumbai-news/csmt-fob-collapse-ghatkopar-resident-jahid-dies-his-father-saved-1858132/"},{"Title":"वाहनतळ शुल्कात वाढ","Content":"दुचाकीस्वारांना एक तास वाहन उभे करण्यासाठी वाहनतळांच्या वर्गवारीनुसार अनुक्रमे १० ते २० रुपये मोजावे लागणार आहेत. ","PublishDate":"Thu, 14 Mar 2019 20:05:12 +00:00","Link":"https://www.loksatta.com/mumbai-news/parking-charges-increase-in-mumbai-1858104/"},{"Title":"बेस्ट कामगार संघटनेला वेसण?","Content":"बेस्ट संपाच्याच वेळी याबाबत चर्चा होऊन हा प्रस्ताव पाठविला गेला असून मुख्यमंत्री फडणवीस यांनी अजून त्यास मान्यता दिलेली नाही. ","PublishDate":"Thu, 14 Mar 2019 20:03:33 +00:00","Link":"https://www.loksatta.com/mumbai-news/administrations-proposal-to-implement-the-industrial-dispute-act-1858095/"},{"Title":"एम. ए. उत्तीर्णाची वेतनवाढ रोखली","Content":" सन २०१५ ते २०१८ या कालावधीत ज्यांनी एम.ए. केले आहे, अशा दीड हजार कर्मचाऱ्यांना या योजनेचा लाभ मिळू शकलेला नाही. ","PublishDate":"Thu, 14 Mar 2019 20:02:02 +00:00","Link":"https://www.loksatta.com/mumbai-news/m-a-passing-of-the-salary-increase-obstruction-1858094/"}]