[{"Title":"एनटीसीला लागणार टाळे, बंद करण्याची प्रक्रिया सुरू; वस्त्रोद्योग मंत्रालयाचे पत्र","Content":"राष्ट्रीय वस्त्रोद्योग महामंडळ बंद करण्याची प्रक्रिया केंद्र सरकारने सुरू केल्याची धक्कादायक माहिती समोर आली आहे. याचा फटका महामंडळाच्या जमिनींवरील एनटीसीच्या लाखो कर्मचाऱ्यांना बसणार आहे. ","PublishDate":"Sun, 15 May 2022 04:19:12 +00:00","Link":"https://maharashtratimes.com/articleshow/91572369.cms"},{"Title":"हिंदुत्वाच्या मुद्यावरुन भाजपचा पलटवार, दानवेंसह सोमय्यांचा उद्धव ठाकरेंवर निशाणा","Content":"भाजप नेत्यांनी शिवसेनेवर कालच्या सभेवरुन पलटवार केला आहे. रावसाहेब दानवे आणि किरीट सोमय्या यांनी उद्धव ठाकरेंवर निशाणा साधला आहे. हिंदुत्वाच्या मुद्यावरुन दानवे आणि सोमय्यांनी टीका केली आहे.","PublishDate":"Sun, 15 May 2022 04:06:25 +00:00","Link":"https://maharashtratimes.com/articleshow/91572124.cms"},{"Title":"मुंबईतील गृहनिर्माण सोसायट्यांसाठी आता नवा नियम, महापालिकेची सक्ती","Content":"मुंबईतील उंच इमारतींमध्ये लागणाऱ्या आगींमुळे आता मुंबई महापालिकेने मोठं पाऊल उचललं आहे. मुंबईतील इमारतींना आता अग्निसुरक्षा म्हणजे फायर सेप्टी रिपोर्ट देणं सक्तीचं करण्यात आलं आहे.  ","PublishDate":"Sun, 15 May 2022 03:51:23 +00:00","Link":"https://maharashtratimes.com/articleshow/91572103.cms"},{"Title":"संजय राऊत भगव्या उपरण्यानं घाम पुसतात हे यांचं हिंदुत्व , मनसे नेत्याचं टीकास्त्र","Content":"शिवसेनेची सभा काल बीकेसीमध्ये पार पडली. मनसेनं शिवसेनेच्या सभेवर टीका केली आहे. अखिल चित्रे यांनी उद्योगमंत्री सुभाष देसाई आणि संजय राऊत यांच्यावर त्यांनी टीका केली आहे. भाजप आज शिवसेनेला काय प्रत्युत्तर देणार हे पाहावं लागणार आहे.","PublishDate":"Sun, 15 May 2022 02:14:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91571270.cms"},{"Title":"सह्याद्रीवासींची हिमालयावर यशस्वी चढाई; महाराष्ट्रातील गिर्यारोहकांची अभिमानास्पद कामगिरी","Content":"महाराष्ट्राच्या गिर्यारोहकांनी अभिमानास्पद कामगिरी केली आहे. गेल्या दोन दिवसांत कांचनजुंगासह एव्हरेस्ट सर केले आहे. प्रियांका मोहिते, भगवान चवले, जय कोल्हटकर, कस्तुरी सावेकर, जितेंद्र गवारे यांनी ही कामगिरी केली आहे. ","PublishDate":"Sun, 15 May 2022 01:31:41 +00:00","Link":"https://maharashtratimes.com/articleshow/91571025.cms"},{"Title":"जवाब मिलेगा और ठोक के मिलेगा; उद्धव ठाकरेंच्या भाषणावर फडणवीसांचा पलटवार","Content":"Devendra Fadnavis | मुंबईच्या बीकेसी मैदानावर झालेल्या सभेत उद्धव ठाकरे यांनी देवेंद्र फडणवीस यांना अनेक मुद्द्यांवरून लक्ष्य केले होते. या टीकेला फडणवीसांनीही तात्काळ प्रत्युत्तर दिले. त्यांनी उद्धव ठाकरेंच्या भाषणाची खिल्ली उडवली.  बाबरी पडली तेव्हा अयोध्येत शिवसैनिक नव्हतेच. मी त्याठिकाणी होतो, असा दावा देवेंद्र फडणवीस यांनी केला होता. त्या टीकेला उद्धव ठाकरे यांनी मुंबईतील जाहीर सभेत प्रत्युत्तर दिले होते.","PublishDate":"Sat, 14 May 2022 16:40:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91567277.cms"},{"Title":"Uddhav Thackeray: भाजप उद्या दाऊदलाही मंत्री बनवेल: उद्धव ठाकरे","Content":"Uddhav Thackeray speech | मुख्यमंत्री उद्धव ठाकरेंची भाजप आणि देवेंद्र फडणवीसांवर घणाघाती टीका. हिंदुत्व आणि बाबरी मशिदीच्या मुद्द्यावरून टीकास्त्र.  उद्या खरंच दाऊदला मंत्री बनवून तो सद्गुणांचा पुतळा कसा आहे, हेदेखील सांगायला भाजपवाले कमी करणार नाहीत. अशा चित्रविचित्र भानगडी करणारी माणसं स्वत:ला हनुमानाचे भक्त कसे म्हणवून घेऊ शकतात, असा सवाल उद्धव ठाकरे यांनी विचारला. ","PublishDate":"Sat, 14 May 2022 16:14:43 +00:00","Link":"https://maharashtratimes.com/articleshow/91567082.cms"},{"Title":"केमिकल लोच्या झालेला मुन्नाभाई; मुख्यमंत्र्यांकडून राज ठाकरेंचा खरपूस समाचार","Content":"राज ठाकरे हे ५ जून रोजी अयोध्या दौऱ्यावर जाणार आहेत. या दौऱ्यावरूनही मुख्यमंत्र्यांनी राज यांच्यावर जोरदार टीका केली आहे. ","PublishDate":"Sat, 14 May 2022 14:46:16 +00:00","Link":"https://maharashtratimes.com/articleshow/91566000.cms"},{"Title":"मंदिरांच्या जीर्णोद्धाराला औरंगजेबाच्या कबरीचा सांभाळ करणाऱ्या पुरातत्त्वचा खोडा : उद्धव ठाकरे","Content":"उद्धव ठाकरे यांनी शिवसंपर्क अभियानातील सभेत बोलताना  भाजप आणि मनसेवर टीका केली. उद्धव ठाकरे यांनी केंद्रातील सरकार मराठी भाषेला अभिजात भाषेचा दर्जा देत नाही, कांजूरमार्गची जागा अडवून बसलंय, अशी टीका केली. ","PublishDate":"Sat, 14 May 2022 15:53:06 +00:00","Link":"https://maharashtratimes.com/articleshow/91566644.cms"},{"Title":"तुम्ही बाबरीवर चढला असता तर तुमच्या वजानानेच बाबरी कोसळली असती: उद्धव ठाकरे","Content":"Uddhav Thackeray speech | बाबरी पडली तेव्हा अयोध्येत शिवसैनिक नव्हते, मी तेथे गेलो होतो, असे फडणवीस म्हणतात. अरे त्यावेळी तुमचं वय काय होतं? तेव्हा अयोध्येला शाळेची किंवा कॉलेजची सहल गेली होती का? तुमचं वय काय होतं, तुम्ही बोलताय काय? तुम्ही आमच्यावर शंका घेता मग मी देखील देवेंद्र फडणवीसांना एक सवाल विचारतो, तुम्ही देशासाठी सोडा हिंदुत्वासाठी काय केलं, हे सांगा.","PublishDate":"Sat, 14 May 2022 15:39:14 +00:00","Link":"https://maharashtratimes.com/articleshow/91566722.cms"},{"Title":"टीनपाट लोकांना सुरक्षा देताय, काश्मिरी पंडितांना द्या, उद्धव ठाकरेंनी सुनावलं","Content":"उद्धव ठाकरे यांनी हिंदुत्त्व नेसण्याची आणि सोडण्याची गोष्ट नाही. आम्ही काँग्रेस सोबत उघडपणे गेलो. तुमच्यासारखं सकाळी शपथ घेतली नाही. सकाळचा शपथविधी यशस्वी झाला असता तर नवाब मलिक आणि अनिल देशमुख यांच्या सोबत बसला असता, असा टोला उद्धव ठाकरे यांनी लगावला. ","PublishDate":"Sat, 14 May 2022 15:15:36 +00:00","Link":"https://maharashtratimes.com/articleshow/91566362.cms"},{"Title":"बुलेट ट्रेन प्रोजेक्ट हा मुंबई महाराष्ट्रापासून तोडण्याचा डाव: उद्धव ठाकरे","Content":"Uddhav Thackeray speech | बीकेसी येथील सभेत उद्धव ठाकरे यांनी शिवसैनिकांशी संवाद साधला. उद्धव ठाकरे यांनी आजच्या सभेत अनेकांवर टीकास्त्र सोडले.  देवेंद्र फडणवीस हे आमचं हिंदुत्व गधाधारी होतं ,अशी टीका करतात. होय, अडीच वर्षांपूर्वी शिवसेना भाजपसोबत होती तेव्हा आम्ही गधाधारी होतोच. आमच्यासोबत तेव्हा घोड्याच्या रुपात गाढव होतं. उद्धव ठाकरेंची जोरदार टीका","PublishDate":"Sat, 14 May 2022 15:10:36 +00:00","Link":"https://maharashtratimes.com/articleshow/91565927.cms"},{"Title":"शेवटी गाढव ते गाढव, आम्ही त्यांना लाथ मारली; फडणवीसांच्या 'गदाधारी'ला मुख्यमंत्र्यांचे प्रत्युत्तर","Content":"गेल्या काही दिवसांपासून भाजपच्या नेत्यांकडून महाविकास आघाडी सरकारवर विविध गंभीर आरोप करण्यात येत होते. या पार्श्वभूमीवर मुंबईतील बीकेसी मैदानात जाहीर सभा घेत मुख्यमंत्र्यांनी जोरदार पलटवार केला आहे.","PublishDate":"Sat, 14 May 2022 14:30:01 +00:00","Link":"https://maharashtratimes.com/articleshow/91566013.cms"},{"Title":"आजची सभा काय सांगते, मुंबईचा बाप शिवसेना असल्याचं सांगते, संजय राऊत यांनी ठणकावलं","Content":"शिवसेना खासदार संजय राऊत यांनी मुंबईचा बाप शिवसेना असल्याचा पुनरुच्चार केला. मुंबईवर शिवसेनाच राज्य करणार, असं संजय राऊत म्हणाले.  संजय राऊत यांनी आम्ही संघर्षाची तयारी ठेवलीय, असं म्हटलं,","PublishDate":"Sat, 14 May 2022 14:50:09 +00:00","Link":"https://maharashtratimes.com/articleshow/91566078.cms"},{"Title":"केंद्रीय यंत्रणांची पीडा लागली तरी शिवसेना घाबरणार नाही, एकनाथ शिंदेनी ठणकावलं","Content":"शिवसेना नेते एकनाथ शिंदे यांनी शिवसैनिकांसमोर मार्गदर्शन करताना बाळासाहेब ठाकरे यांचे विचार, महाविकास आघाडी सरकारचं काम यावर भाष्य केलं आहे.  एकनाथ शिंदे यांनी भाजप आणि राज ठाकरेंवर नाव न घेता टीका केली. ","PublishDate":"Sat, 14 May 2022 14:29:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91565807.cms"},{"Title":"Uddhav Thackeray: उद्धव ठाकरेंच्या सभेपूर्वी 'फायर आजी' कडाडल्या, म्हणाल्या...","Content":"Uddhav Thackeray rally | काही दिवसांपूर्वी मातोश्रीबाहेर शिवसैनिकांना राणा दाम्पत्याविरोधात जोरदार आंदोलन केले होते. राणा दाम्पत्य मातोश्रीच्या परिसरात हनुमान चालीसा पठणासाठी येणार असल्याने शिवसैनिकांनी मातोश्रीला गराडा घातला होता. यावेळी ८० वर्षांच्या चंद्रभागा शिंदे यादेखील मातोश्रीबाहेर ठाण मांडून बसल्या होत्या. त्यामुळे चंद्रभागा शिंदे प्रकाशझोतात आल्या होत्या. ","PublishDate":"Sat, 14 May 2022 13:58:57 +00:00","Link":"https://maharashtratimes.com/articleshow/91565412.cms"},{"Title":"ज्येष्ठ नेत्यांबद्दल काय बोलतोय याचं भान हवं, देवेंद्र फडणवीस यांचे केतकी चितळेला खडे बोल","Content":"महाराष्ट्राचे विरोधी पक्षनेते देवेंद्र फडणवीस यांनी केतकी चितळे हिनं शरद पवार यांच्याबद्दल केलेल्या फेसुबक पोस्टवर भाष्य केलं आहे.  ज्येष्ठ नेत्यांबद्दल बोलताना भान राखायला हवं, असं ते म्हणाले. या प्रकरणात कायदा त्यांचं काम करेल, असंही ते म्हणाले. ","PublishDate":"Sat, 14 May 2022 13:23:29 +00:00","Link":"https://maharashtratimes.com/articleshow/91564918.cms"},{"Title":"अजितदादा म्हणतात, 'असल्या व्यक्तींकडे दुर्लक्ष करून पुढे जायचं असतं'","Content":"Ketaki Chitale | राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांच्यावर शेलक्या भाषेत टीका करणारी अभिनेत्री केतकी चितळे (Ketaki Chitale) हिला पोलिसांनी ताब्यात घेतले आहे.केतकी चितळेला नवी मुंबईच्या कळंबोली येथून ताब्यात घेण्यात आलं आहे. ठाणे गुन्हे शाखा घटक १ ने ही कारवाई केलीये. ठाणे गुन्हे शाखा घटक १ ने केतकी चितळेचा शोध घेण्यासाठी पथक तयार केले होते. ","PublishDate":"Sat, 14 May 2022 12:48:44 +00:00","Link":"https://maharashtratimes.com/articleshow/91564396.cms"},{"Title":"केतकी चितळेंवर शरद पवारांची पहिली प्रतिक्रिया","Content":"Sharad Pawar | राष्ट्रवादी काँग्रसचे सर्वेसर्वा शरद पवार यांच्यावर शेलक्या भाषेत टीका करणारी अभिनेत्री केतकी चितळे हिच्यासमोरील अडचणी वाढण्याची शक्यता आहे. कारण, सध्या राज्यभरात राष्ट्रवादी काँग्रेसच्या कार्यकर्त्यांनी केतळी चितळे हिच्याविरोधात पोलिसांत तक्रारी करण्याचा सपाटा लावला आहे. याविषयी शरद पवार यांना विचारण्यात आले असता त्यांनी आपल्याला याबद्दल काहीही माहिती नसल्याचे सांगत बोलणे टाळले.","PublishDate":"Sat, 14 May 2022 11:56:28 +00:00","Link":"https://maharashtratimes.com/articleshow/91563551.cms"},{"Title":"Raj Thackeray: केतकीसारख्या प्रवृत्तींचा बंदोबस्त करा, राज ठाकरेंनी काढली खरडपट्टी","Content":"Raj Thackeray Ketaki Chitale | अभिनेत्री कितके चितळे हिने राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांच्यावर केलेल्या टीकेचा मनसेप्रमुख राज ठाकरे यांनी समाचार घेतला आहे. राज ठाकरे (Raj Thackeray) यांनी ट्विट करून या प्रकाराचा निषेध केला आहे. कोणीही महाराष्ट्राची परंपरा खालच्या पातळीवर नेऊ नये, हीच अपेक्षा, असे राज ठाकरे यांनी म्हटले आहे.","PublishDate":"Sat, 14 May 2022 11:13:18 +00:00","Link":"https://maharashtratimes.com/articleshow/91562718.cms"},{"Title":"राज्याची परंपरा खालच्या पातळीवर नेऊ नये, राज ठाकरेंकडून संताच्या शिकवणीचा दाखला","Content":"मनसे प्रमुख राज ठाकरे यांनी ट्विट करत राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांच्याबद्दल वादग्रस्त पोस्ट करणाऱ्या केतकी चितळे हिला महाराष्ट्राच्या संत परंपरेची आठवण करुन दिली आहे. महाराष्ट्राची परंपरा खालच्या पातळीवर नेऊ नये ही अपक्षे त्यांनी व्यक्त केली आहे.","PublishDate":"Sat, 14 May 2022 11:10:21 +00:00","Link":"https://maharashtratimes.com/articleshow/91562344.cms"},{"Title":"केतकी चितळेच्या निमित्ताने दुसऱ्याच कोणाची उठाठेव? राज ठाकरेंनी व्यक्त केला संशय","Content":"शरद पवार यांच्याशी मतभेद असले तरी पातळी सोडून केल्या गेलेल्या टीकेचा आम्ही निषेध करत असल्याचं मनसे अध्यक्ष राज ठाकरे यांनी म्हटलं आहे. याबाबत त्यांनी एक पत्रक काढलं आहे.","PublishDate":"Sat, 14 May 2022 10:57:00 +00:00","Link":"https://maharashtratimes.com/articleshow/91562524.cms"},{"Title":"पवारांवरील टीका भोवणार, केतकी चितळेविरोधात धडाधड तक्रारी; महिला आयोगही सक्रिय?","Content":"ketaki chitale | शरद पवार यांच्यावर शेलक्या शब्दांत टीका केल्यामुळे केतकी चितळे हिच्याविरोधात राष्ट्रवादीच्या कार्यकर्त्यांकडून संतप्त प्रतिक्रिया दिल्या जात आहेत. हे प्रकरण केतकी चितळेला महागात पडण्याची शक्यता आहे.  केतकी चितळेने शरद पवार यांच्यावर अत्यंत खालच्या भाषेत टीका केली होती. महिला आयोगाकडे मोठ्याप्रमाणावर तक्रारी दाखल करून केतकी चितळे हिच्याविरुद्ध कारवाईसाठी दबाव वाढवला जाऊ शकतो.","PublishDate":"Sat, 14 May 2022 10:52:17 +00:00","Link":"https://maharashtratimes.com/articleshow/91562033.cms"},{"Title":"राज ठाकरे केतकी चितळेच्या पोस्टवर संतापले, म्हणाले...","Content":"अभिनेत्री कितके चितळे हिने राष्ट्रवादी काँग्रेसचे सर्वेसर्वा शरद पवार यांच्यावर केलेल्या टीकेचा मनसेप्रमुख राज ठाकरे यांनी समाचार घेतला आहे. राज ठाकरे यांनी ट्विट करून या प्रकाराचा निषेध केला आहे.","PublishDate":"Sat, 14 May 2022 10:48:24 +00:00","Link":"https://maharashtratimes.com/articleshow/91562201.cms"},{"Title":"Monsoon २०२२ : सर्वांसाठी आनंदाची बातमी; पुढच्या ४८ तासात मान्सून धडकणार","Content":"घामाच्या धारांनी हैराण झालेल्या नागरिकांना लवकरच दिलासा मिळणार आहे. कारण, पुढच्या ४८ तासांमध्ये मान्सून धडकणार असल्याची माहिती हवामान खात्याकडून देण्यात आली आहे.","PublishDate":"Sat, 14 May 2022 10:28:12 +00:00","Link":"https://maharashtratimes.com/articleshow/91561895.cms"},{"Title":"मुंबई पुन्हा कोंडीने ग्रस्त; जोगेश्वरी-विक्रोळी जोड रस्त्यावरील उड्डाणपूल दुरुस्तीचा परिणाम","Content":"जोगेश्वरी ते विक्रोळी जोडरस्त्यावरील (जेव्हीएलआर) उड्डाणपुलाच्या दुरुस्तीचे काम हाती घेण्यात आल्याने शनिवारी पूर्व द्रुतगती मार्गावर अभूतपूर्व वाहतूक कोंडी होऊन प्रवाशांचे अतोनात हाल झाले. ","PublishDate":"Sat, 14 May 2022 19:34:44 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-suffers-again-result-flyover-repair-jogeshwari-vikhroli-junction-road-ysh-95-2928834/"},{"Title":"वातानुकूलित लोकल रविवारीही प्रवाशांच्या सेवेत; आज १४ फेऱ्या","Content":"मध्य रेल्वेच्या मुख्य मार्गावर वातानुकूलित लोकल रविवार, १५ मे लाही धावणार आहे. तिकीट दरात कपात केल्यानंतर प्रवाशांचा वाढता प्रतिसाद पाहता मध्य रेल्वेने हा निर्णय घेतला. ","PublishDate":"Sat, 14 May 2022 19:31:43 +00:00","Link":"https://www.loksatta.com/mumbai/air-conditioned-locomotives-also-serve-passengers-sundays-passengers-response-holidays-ysh-95-2928833/"},{"Title":"नालेसफाईचे ५० टक्के उद्दीष्ट गाठण्यात यश; अद्याप काही भागांत गाळ काढण्यास आरंभ नाही; शहर भागांत वेग कमीच","Content":"नालेसफाईची ५० टक्के कामे पूर्ण करण्यात मुंबई पालिकेच्या यंत्रणेला यश आले. पावसाळय़ापूर्वी म्हणजेच ३१ मेपर्यंत नाल्यांतील ७५ टक्के गाळ काढला जातो.","PublishDate":"Sat, 14 May 2022 19:31:34 +00:00","Link":"https://www.loksatta.com/mumbai/achieving-non-sanitation-targets-sludge-removal-slower-urban-areas-ysh-95-2928821/"},{"Title":"रक्तदाब मोजणाऱ्या उपकरणांची विनापरवाना विक्री","Content":"रक्तदाब मोजणाऱ्या उपकरणांची विनापरवाना उत्पादन आणि विक्री करण्यात येत असल्याचे अन्न आणि औषध प्रशासनाच्या (एफडीए)च्या कारवाईतून समोर आले आहे.","PublishDate":"Sat, 14 May 2022 19:25:09 +00:00","Link":"https://www.loksatta.com/mumbai/unlicensed-sale-blood-pressure-measuring-equipment-production-sale-medicine-administration-ysh-95-2928826/"},{"Title":"वांद्रे येथील आठ एकरच्या जागेबाबत म्हाडाच अनभिज्ञ","Content":"म्हाडाकडे मुंबईत मोकळय़ा जमिनी नसल्याचे म्हटले जात असतानाच मुंबई मंडळाने अंदाजे आठ एकर जागेचा शोध घेतला आहे. ","PublishDate":"Sat, 14 May 2022 19:19:43 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-unaware-of-the-eight-acre-land-bandra-ysh-95-2928820/"},{"Title":"३५० बस थांब्यांचा कायापालट; एलईडी, काचेचे छत, सौरउर्जेची निर्मिती; प्रशासनाकडून कामास सुरुवात","Content":"बस थांब्यांवर छत नसणे, अतिक्रमणांचा विळखा अशी असलेली मुंबईतील बेस्ट बस थांब्याची ओळख लवकरच पुसली जाईल. ","PublishDate":"Sat, 14 May 2022 19:16:52 +00:00","Link":"https://www.loksatta.com/mumbai/transformation-bus-stops-led-glass-roof-solar-power-generation-commencement-work-administration-ysh-95-2928819/"},{"Title":"ग्रामीण भागात पुन्हा मिडी बसची धाव; महामंडळाकडून आढावा घेण्यास सुरुवात","Content":"अवैध वाहतुकीला शह देण्यासाठी एसटी महामंडळाने दहा वर्षांपूर्वी राज्याच्या शहरी तसेच काही ग्रामीण भागांतील प्रवाशांसाठी मिडी बस आणल्या.","PublishDate":"Sat, 14 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bus-run-again-rural-areas-beginning-review-corporation-ysh-95-2928735/"},{"Title":"साखर कारखान्यांना सरसकट अनुदानाची गरज; मंत्रिमंडळाचा निर्णय बदलण्यासाठी मुख्यमंत्र्यांवर दबाव","Content":"अतिरिक्त उसाचे कारण पुढे करत राज्य सरकारकडून भरीव सरसकट अनुदान पदरात पाडून घेण्यासाठी विशेषत: मराठवाडय़ातील साखर कारखानदारांनी कंबर कसली आहे. ","PublishDate":"Sat, 14 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/sugar-mills-need-total-subsidy-pressure-cm-change-cabinet-decision-ysh-95-2928712/"},{"Title":"मुंबई तोडण्याचा भाजपचा डाव!;मुख्यमंत्री उद्धव ठाकरे यांचा घणाघाती हल्ला","Content":"मुंबईला स्वतंत्र करण्याच्या भाजप नेत्यांच्या भाषेमुळे मुंबई महाराष्ट्रापासून तोडण्याचा भाजपचा डाव उघड झाला आहे. ","PublishDate":"Sat, 14 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/bjp-move-break-mumbai-chief-minister-uddhav-thackeray-strong-attack-ysh-95-2928767/"},{"Title":"भाजपाच्या अन् शिवसेनेच्या हिंदुत्वात फरक काय? – उद्धव ठाकरेंनी सांगितला फरक","Content":"शिवसेना प्रमुख उद्धव ठाकरे यांनी आज हिंदुत्वाच्या मुद्द्यावरून भारतीय जनता पार्टीला झोडून काढलं आहे.","PublishDate":"Sat, 14 May 2022 16:37:58 +00:00","Link":"https://www.loksatta.com/mumbai/what-is-the-difference-between-hindutva-of-bjp-and-shiv-sena-statement-by-uddhav-thackeray-in-live-speech-latest-update-rmm-97-2928676/"},{"Title":"औरंगजेब गुजरातेत जन्मला; त्याला महाराष्ट्रात गाडला- संजय राऊत","Content":"आज संजय राऊत यांनी बीकेसी मैदानावरून भाजपावर पलटवार केला आहे. औरंगजेब हा गुजरातेत जन्मला अन् त्याला महाराष्ट्रात गाडला, अशा शब्दांत संजय राऊत यांनी भाजपावर तोंडसुख घेतलं आहेत. ","PublishDate":"Sat, 14 May 2022 15:36:59 +00:00","Link":"https://www.loksatta.com/mumbai/aurangzeb-was-born-in-gujarat-dahod-he-was-buried-in-maharashtra-says-sanjay-raut-uaddhav-thackeray-live-rmm-97-2928626/"},{"Title":"Uddhav Thackeray Live: या शब्दांत आदित्य ठाकरेंनी केलं उद्धव ठाकरेंचं कौतुक","Content":"शिवसेनेचे युवा नेते आणि आमदार आदित्य ठाकरे यांनी मुख्यमंत्री उद्धव ठाकरे यांच्या कामाचं भरभरून कौतुक केलं आहे. \n","PublishDate":"Sat, 14 May 2022 15:06:18 +00:00","Link":"https://www.loksatta.com/mumbai/aditya-thackeray-praise-maharashtra-cm-udhhav-thackeray-covid-pandemic-dharavi-corona-model-rmm-97-2928592/"},{"Title":"“आजची सभा आतापर्यंत झालेल्या शंभर सभांचा बाप आहे” ; उद्धव ठाकरेंच्या सभेच्या पार्श्वभूमीवर संजय राऊतांचं विधान!","Content":"“हा आमचा मास्टरब्लास्टर डोस असेल; हिंदुजननायक कोण?, महानायक कोण? हे प्रश्न ... ” असं देखील बोलून दाखवलं आहे.\n","PublishDate":"Sat, 14 May 2022 04:54:24 +00:00","Link":"https://www.loksatta.com/mumbai/todays-rally-of-uddhav-thackeray-will-be-revolutionary-sanjay-raut-msr-87-2927722/"},{"Title":"उपकरप्राप्त इमारतींचे संकट कायम; अतिधोकादायक इमारतींच्या सर्वेक्षणाचे केवळ निम्मे काम पूर्ण","Content":"या इमारतींतील रहिवाशांना म्हाडाच्या संक्रमण शिबिरात हलविले जाते आणि इमारती रिकाम्या केल्या जातात.","PublishDate":"Fri, 13 May 2022 20:00:58 +00:00","Link":"https://www.loksatta.com/mumbai/pre-monsoon-survey-of-cessed-buildings-in-south-mumbai-stalled-this-year-as-well-zws-70-2927523/"},{"Title":"२८५ अल्पवयीन मुला-मुलींची ‘घरवापसी’","Content":"जानेवारी ते डिसेंबर २०२१ मध्ये मध्य रेल्वेच्या या पाचही विभागात ९७१ मुले आणि मुलींना ताब्यात घेऊन घरवापसी करण्यात आली होती.","PublishDate":"Fri, 13 May 2022 19:59:01 +00:00","Link":"https://www.loksatta.com/mumbai/504-minors-found-in-railway-boundary-sent-back-to-home-by-central-railway-rpf-zws-70-2927525/"},{"Title":"थांब्यांवरील प्रवाशांना डावलून उड्डाणपुलावरून एसटीची धाव ; पथकांमार्फत तपासणी करण्याचा निर्णय","Content":"उड्डाणपुलाचा वापर न करता त्याखालील थांब्यांवर बस थांबवण्याचे निर्देश महामंडळाने यापूर्वीही दिले आहेत.","PublishDate":"Fri, 13 May 2022 19:38:20 +00:00","Link":"https://www.loksatta.com/mumbai/st-bus-use-flyover-ignore-passengers-at-stops-zws-70-2927524/"},{"Title":"मृतदेह दहनासाठी आता लाकडांऐवजी जैविक विटा ; १४ स्मशानभूमीत होणार वापर","Content":"लाकडासाठी मोठय़ा प्रमाणावर निधी खर्च करावा लागतो आणि त्यामुळे पर्यावरणाचाही ऱ्हास होतो.","PublishDate":"Fri, 13 May 2022 19:29:47 +00:00","Link":"https://www.loksatta.com/mumbai/briquettes-biomass-will-be-used-instead-of-wood-for-cremation-in-the-bmc-cemetery-zws-70-2927522/"},{"Title":"करोना निर्बंधमुक्तीनंतरही मलबार हिलची दर्शन गॅलरी बंद ; पर्यटकांसाठी गॅलरी खुली करण्याची शिवसेनेची मागणी ","Content":"मोठय़ा संख्येने येथे येणाऱ्या पर्यटकांना या गॅलरीतून गिरगाव चौपाटी, मरिन ड्राइव्ह, नरिमन पॉइंट आणि लगतच्या परिसराचे दर्शन घेता येते.","PublishDate":"Fri, 13 May 2022 19:27:47 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-still-closed-pramod-navalkar-viewing-gallery-at-malabar-hill-zws-70-2927469/"},{"Title":"पाणीसाठा खालावला; मुंबईकरांची गरज भागविणाऱ्या जलाशयांत २३ टक्केच शिल्लक","Content":"गेल्यावर्षी चांगला पाऊस पडला असला तरी वाढत्या उन्हामुळे मुंबईला पाणीपुरवठा करणाऱ्या सातही जलाशयांतील पाणीसाठा खालावत असून सध्या तो २३.६९ टक्के इतकाच आहे. ","PublishDate":"Fri, 13 May 2022 19:27:10 +00:00","Link":"https://www.loksatta.com/mumbai/depleted-water-supply-reservoirs-needs-mumbaikars-ysh-95-2927512/"},{"Title":"मुख्यमंत्री उद्धव ठाकरे यांची आज राजकीय सभा; भाजप आणि मनसेचा समाचार","Content":"‘सध्या वैचारिक प्रदूषण बरेच वाढले आहे. यामुळे शनिवारच्या सभेत मी मनातील बोलणार आहे’ असे मुख्यमंत्री उद्धव ठाकरे यांनी जाहीर केल्याप्रमाणे ते उद्या वांद्रे-कुर्ला संकुलातील जाहीर सभेत भाजप आणि मनसेचा प्रामुख्याने समाचार घेतील.","PublishDate":"Fri, 13 May 2022 19:25:17 +00:00","Link":"https://www.loksatta.com/mumbai/chief-minister-uddhav-thackeray-political-meeting-today-bjp-mns-ysh-95-2927511/"},{"Title":"पालिका निवडणुकांचे भवितव्य मंगळवारी?; सर्वोच्च न्यायालयाच्या निर्णयाकडे लक्ष","Content":"मुंबई, ठाणे, पुण्यासह १४ महानगरपालिका आणि अन्य स्थानिक स्वराज्य संस्थांच्या निवडणुका ऑक्टोबर आणि नोव्हेंबरमध्ये घेण्यास परवानगी मागणाऱ्या राज्य निवडणूक आयोगाच्या याचिकेवर येत्या मंगळवारी सुनावणी होणार आहे. ","PublishDate":"Fri, 13 May 2022 19:19:08 +00:00","Link":"https://www.loksatta.com/mumbai/future-municipal-elections-tuesday-attention-decision-supreme-court-ysh-95-2927500/"},{"Title":"म्हाडाच्या कोकण मंडळात पंतप्रधान आवास योजनेअंतर्गत ८८ हजार घरांची उभारणी","Content":"पंतप्रधान आवास योजनेअंतर्गत म्हाडाच्या कोकण मंडळ विभागात तब्बल ८८ हजार ८२ घरे बांधण्यात येत आहेत. ","PublishDate":"Fri, 13 May 2022 19:18:56 +00:00","Link":"https://www.loksatta.com/mumbai/construction-houses-under-mhada-konkan-mandal-under-prime-minister-housing-scheme-ysh-95-2927499/"},{"Title":"विभाग कार्यालयांकडे मराठी नामफलकांचे काम ; दुकानांना मराठी पाटय़ा लावण्यासाठी ३१ मेपर्यंतची मुदत","Content":"दुकानांचे नामफलक मराठी भाषेत असावेत याबाबत राज्य सरकारने नुकताच निर्णय घेतला होता.","PublishDate":"Fri, 13 May 2022 19:16:34 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-administration-started-preparations-to-implement-marathi-nameplate-on-all-shops-zws-70-2927468/"},{"Title":"अल्पवयीन मुलीच्या अवयवदानाच्या मागणीस न्यायालयाचा तूर्त नकार","Content":"राज्य सरकारच्या वैद्यकीय तज्ज्ञांच्या समितीने १६ वर्षांच्या मुलीला तिच्या आजारी वडिलांना यकृताचा एक भाग दान करण्याची परवानगी नाकारली आहे.","PublishDate":"Fri, 13 May 2022 19:11:25 +00:00","Link":"https://www.loksatta.com/mumbai/court-rejected-the-demand-for-organ-donation-of-a-minor-girl-by-father-zws-70-2927467/"},{"Title":"मलिक यांना तात्पुरता वैद्यकीय जामीन देण्यास नकार; खासगी रुग्णालयात उपचारास मात्र परवानगी","Content":"कुख्यात गुंड दाऊद इब्राहिमच्या मालमत्तांशी संबंधित आर्थिक गैरव्यवहाराच्या आरोपप्रकरणी सध्या अटकेत असलेले राष्ट्रवादी काँग्रेसचे नेते नवाब मलिक यांना तात्पुरता वैद्यकीय जामीन देण्यास विशेष न्यायालयाने शुक्रवारी नकार दिला. ","PublishDate":"Fri, 13 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/refusal-grant-malik-temporary-bail-treatment-private-hospital-allowed-ysh-95-2927344/"},{"Title":"ओबीसी आरक्षणासाठी जनमत चाचणी; समर्पित आयोगाकडून राज्यभर दौऱ्यांचे आयोजन","Content":"राज्यात स्थानिक स्वराज्य संस्थांमधील नागरिकांच्या मागास प्रवर्गातील (ओबीसी) आरक्षणाबाबत जनमत आजमावण्यात येणार आहे.","PublishDate":"Fri, 13 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/referendum-test-obc-reservation-organizing-statewide-tours-dedicated-commission-ysh-95-2927345/"},{"Title":"मुंबै बँक प्रकरण : प्रवीण दरेकर यांना अटक व सुटका ; आरोपपत्रही दाखल","Content":"दरेकर यांच्यावर दाखल करण्यात आलेले आरोपपत्र ९०५ पानांचे असल्याचे पोलिसांनी सांगितले आहे.","PublishDate":"Fri, 13 May 2022 16:29:55 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-bank-case-praveen-darekar-arrested-and-released-chargesheet-also-filed-msr-87-2927288/"},{"Title":"मनसे अध्यक्ष राज ठाकरेंच्या सुरक्षेत वाढ; ठाकरे सरकारचा मोठा निर्णय","Content":"राज ठाकरेंना जीवे मारण्याची धमकी मिळाल्यानंतर राज्य सरकारने सुरक्षा वाढवण्याचा निर्णय घेतला आहे\n","PublishDate":"Fri, 13 May 2022 10:53:48 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-government-increases-security-of-mns-raj-thackeray-after-life-threat-sgy-87-2926756/"},{"Title":"“आदित्य ठाकरे यांची ७ कोटी रुपयांची चोरी पकडली, काय कारवाई झाली?”, किरीट सोमय्यांचा सवाल","Content":"भाजपा नेते किरीट सोमय्या यांनी ठाकरे कुटुंबावर गंभीर आरोप करत मुख्यमंत्री उद्धव ठाकरे यांना सवाल केले आहेत.","PublishDate":"Fri, 13 May 2022 08:31:33 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-serious-allegations-on-aaditya-thackeray-about-corruption-pbs-91-2926532/"},{"Title":"उत्तर प्रदेशात भाजपाकडून राज ठाकरे यांना विरोध का? किरीट सोमय्या म्हणाले…","Content":"भाजपाचे नेते किरीट सोमय्या यांना उत्तर प्रदेशात राज ठाकरे यांना का विरोध होतो असा प्रश्न विचारण्यात आला. यावर किरीट सोमय्या यांनी उत्तर दिलं.","PublishDate":"Fri, 13 May 2022 07:38:26 +00:00","Link":"https://www.loksatta.com/mumbai/kirit-somaiya-comment-of-opposition-to-raj-thackeray-ayodhya-visit-in-up-by-bjp-pbs-91-2926458/"},{"Title":"नवाब मलिकांना अखेर सत्र न्यायालयाकडून दिलासा","Content":"नवाब मलिक यांना खासगी रुग्णालयात उपचार घेण्यास न्यायालयाकडून परवानगी\n","PublishDate":"Fri, 13 May 2022 07:15:47 +00:00","Link":"https://www.loksatta.com/mumbai/special-pmla-court-allows-ncp-leader-nawab-malik-to-get-treated-at-a-private-hospital-sgy-87-2926423/"},{"Title":"पालिकेतील कारभार धोरणाविनाच ; कामकाजासाठी नवी नियमावली आणण्याच्या मागणीला वाटाण्याच्या अक्षता","Content":"पावसाळय़ात पाणी साचून नागरिकांचे हाल होऊ नयेत यासाठी चहल यांनी पावसाळापूर्व कामांच्या प्रस्तावांना तातडीने मंजुरी दिली","PublishDate":"Thu, 12 May 2022 20:52:05 +00:00","Link":"https://www.loksatta.com/mumbai/administrator-run-bmc-after-corporators-five-term-over-zws-70-2926043/"},{"Title":"म्हाडा भूखंडावरील आमदार निधीतील बांधकामे बेकायदा!","Content":"आमदार निधीतील बांधकामे असल्यामुळे कोणी कारवाई करणार नाही, असा समज करून घेतला जातो","PublishDate":"Thu, 12 May 2022 20:29:36 +00:00","Link":"https://www.loksatta.com/mumbai/mla-fund-for-construction-on-mhada-plot-is-illegal-zws-70-2926029/"},{"Title":"परिचारिकांच्या अपुऱ्या संख्येमुळे रुग्णसेवेत अडथळा ; परिचारिकांची भरती करण्याची वाढती मागणी","Content":"रुग्णसेवेतील अडथळा दूर करण्यासाठी मोठय़ा प्रमाणावर परिचारिकांची भरती करावी, अशी मागणी जोर धरू लागली आहे.","PublishDate":"Thu, 12 May 2022 20:28:51 +00:00","Link":"https://www.loksatta.com/mumbai/insufficient-number-of-nurses-in-hospitals-hit-patients-care-zws-70-2926024/"},{"Title":"उपनगरीय रेल्वे प्रकल्पांसाठी केवळ १५० कोटी ; एमयूटीपी २ व ३ मधील प्रकल्पांसाठी ८५० कोटी रुपयांची प्रतीक्षा","Content":"मध्य व पश्चिम रेल्वे उपनगरीय मार्गावर एमयूटीपी २ आणि ३ अंतर्गत विविध रेल्वे प्रकल्पांची कामे सुरू आहेत","PublishDate":"Thu, 12 May 2022 20:27:29 +00:00","Link":"https://www.loksatta.com/mumbai/only-rs-150-crore-for-suburban-railway-projects-zws-70-2926028/"},{"Title":"कामा रुग्णालयात सखी-वन स्टॉप केंद्र ; अत्याचारपीडित महिला, बालकांसाठी सुविधा, कायदेशीर मदत ","Content":"मुंबईत केईएमनंतर आता सीएसटीजवळील कामा व आल्ब्लेस रुग्णालयात सखी - वन स्टॉप सेंटर सुरू होणार आहे. ","PublishDate":"Thu, 12 May 2022 20:17:50 +00:00","Link":"https://www.loksatta.com/mumbai/sakhi-one-stop-centre-for-women-start-in-cama-hospital-in-mumbai-zws-70-2926027/"},{"Title":"गारेगार प्रवासासाठी फेऱ्यांची भर? ; पश्चिम रेल्वेवर आणखी २८ वातानुकूलित लोकल फेऱ्या विचाराधीन","Content":"तीन लोकलच्या दिवसाला २० फेऱ्या होतात. आणखी एक वातानुकूलित लोकल पश्चिम रेल्वेवर दाखल होणार आहे. ","PublishDate":"Thu, 12 May 2022 20:11:01 +00:00","Link":"https://www.loksatta.com/mumbai/28-new-ac-local-trains-round-on-the-western-railway-under-consideration-zws-70-2926026/"},{"Title":"किशोरवयीन बालकांत कृशपणा अधिक असल्याचा निष्कर्ष; पोषण आहाराचा अभाव आणि जंकफूडचे अतिसेवन","Content":"पोषण आहाराचा अभाव आणि जंकफूडचे अतिसेवन यामुळे किशोरवयीन बालके तीव्र कृश होण्याचे प्रमाण वाढत असल्याचे राष्ट्रीय कुटुंब आरोग्य अहवालातून (एनएफएचएस-५) निर्दशनास आले आहे.","PublishDate":"Thu, 12 May 2022 19:10:14 +00:00","Link":"https://www.loksatta.com/mumbai/findings-adolescents-atrophy-nutrition-overeating-junk-food-ysh-95-2925986/"},{"Title":"भाजपशी हातमिळवणी म्हणजे पाठीत खंजीर खुपसणे नाही का?; नाना पटोले यांचे अजित पवारांना प्रत्युत्तर","Content":"राष्ट्रवादी काँग्रेसने पाठीत खंजीर खुपसला, या पटोले यांचा आरोपाचा अजित पवार यांनी समाचार घेताना, ते भाजपमधून काँग्रेसमध्ये आल्याची आठवण करून दिली. ","PublishDate":"Thu, 12 May 2022 19:04:49 +00:00","Link":"https://www.loksatta.com/mumbai/shaking-hands-bjp-stabbing-dagger-back-nana-patole-reply-ajit-pawar-ysh-95-2925985/"},{"Title":"घरांच्या किंमतीत वाढ अपरिहार्य; क्रेडाईची पोस्टरबाजी, वाढत्या बांधकाम साहित्यदराचे कारण ","Content":"करोना तसेच त्यानंतरच्या काळात बांधकामासाठी लागणाऱ्या लोखंड, सिमेंट यासह प्रमुख साहित्यांमध्ये सतत वाढ होत असून त्यामुळे घरांच्या किमती ६०० ते ८०० रुपये प्रति चौरस फूट किमतीने वाढणार आहेत. ","PublishDate":"Thu, 12 May 2022 19:03:29 +00:00","Link":"https://www.loksatta.com/mumbai/increase-house-prices-inevitable-credai-poster-campaign-rising-construction-materials-prices-ysh-95-2925979/"},{"Title":"वांद्रेतील भूखंड प्रकरणात कायद्यानुसारच प्रक्रिया; उपनगर जिल्हाधिकारी कार्यालयाचे स्पष्टीकरण","Content":"वांद्रे येथील भूखंड सर्वप्रथम १९०१ मध्ये तत्कालिन ब्रिटिश सरकारने जलभाय आर्देशिर सेट यांना ५० वर्षांसाठी निवासी प्रयोजनार्थ दिला होता.","PublishDate":"Thu, 12 May 2022 19:01:55 +00:00","Link":"https://www.loksatta.com/mumbai/proceedings-law-bandra-plot-case-explanation-suburban-collector-office-ysh-95-2925978/"},{"Title":"राज्यात आठवडाभरात रुग्णसंख्येत ३२ टक्क्यांनी वाढ; पाच रुग्ण अतिदक्षता विभागात दाखल ","Content":"राज्यात नव्याने आढळणाऱ्या रुग्णांच्या संख्येत गेल्या आठवडाभरात सुमारे ३२ टक्क्यांनी वाढ झाली आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/increase-number-patients-state-patients-numbers-highest-increase-mumbai-treatment-ysh-95-2925869/"},{"Title":"उद्धव ठाकरे यांची शनिवारी मुंबईत जाहीर सभा","Content":"शिवसेना पक्षप्रमुख आणि मुख्यमंत्री उद्धव ठाकरे यांची शनिवारी मुंबईत जाहीर सभा होत असून मुख्यमंत्री झाल्यानंतरची अशा प्रकारची ही पहिलीच राजकीय सभा असणार आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shiv-sena-party-leader-chief-minister-uddhav-thackeray-public-meeting-mumbai-saturday-mumbai-announced-assembly-ysh-95-2925871/"},{"Title":"पटोलेंनी खंजीर खुपसल्याचा दावा भाजपने करावा का?; अजित पवार यांचा काँग्रेसला सवाल","Content":"भंडारा आणि गोंदिया जिल्हा परिषदांच्या अध्यक्ष, उपाध्यक्ष निवडणुकीत भाजपशी हातमिळवणी केल्यावरून काँग्रेस व राष्ट्रवादी काँग्रेसमध्ये वाद सुरू झाला आहे.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/should-bjp-claim-patole-stabbed-ajit-pawar-question-congress-ysh-95-2925872/"},{"Title":"राज्यात मॅक्सीकॅबला परवानगीची शक्यता; पाच सदस्यांची समिती स्थापन","Content":"राज्यात मॅक्सीकॅबसारख्या अनधिकृत प्रवासी वाहतूकदारांना येत्या काळात अधिकृत दर्जा मिळण्याची शक्यता आहे. ","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/possibility-permitting-maxicab-establishment-committee-migrants-transporters-authorized-quality-ysh-95-2925873/"},{"Title":"राज्यसभेच्या सहाव्या जागेसाठी चुरस; छत्रपती संभाजीराजे यांच्या उमेदवारीने उत्सुकता वाढली","Content":"आमदारांच्या संख्याबळानुसार राज्यसभेच्या सहा जागांवर भाजपचे दोन, शिवसेना, राष्ट्रवादी आणि काँग्रेसचा प्रत्येकी एक उमेदवार सहजपणे निवडून येऊ शकतो.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/seat-rajya-sabha-curiosity-aroused-candidature-chhatrapati-sambhaji-raje-ysh-95-2925881/"},{"Title":"आरोग्य विभागात १० हजार पदांची भरती","Content":"राज्यातील जिल्हा परिषदांमध्ये आरोग्य सेवक, सेविका, प्रयोगशाळा तंत्रज्ञ, औषध निर्माता व आरोग्य पर्यवेक्षक या संवर्गातील १० हजार १२७ रिक्त पदांची भरती प्रक्रिया सुरू करण्यात आली आहे.","PublishDate":"Thu, 12 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/recruitment-health-department-health-servant-health-supervisor-empty-posts-recruitment-process-ysh-95-2925924/"},{"Title":"“आघाडीचा करार मोडून भाजपासोबत सत्ता स्थापन करणे दगाबाजीच”, पटोलेंचा राष्ट्रवादीवर हल्लाबोल","Content":"राष्ट्रवादीने भाजपासोबत जाऊन सत्ता स्थापन केली, ही दगाबाजीच आहे, असा गंभीर आरोप काँग्रेसचे प्रदेशाध्यक्ष नाना पटोले यांनी केलाय.","PublishDate":"Thu, 12 May 2022 13:04:01 +00:00","Link":"https://www.loksatta.com/mumbai/nana-patole-serious-allegations-on-ncp-jayant-patil-praful-patel-pbs-91-2925484/"},{"Title":"“राज ठाकरेंच्या केसाला धक्का लागला तरी महाराष्ट्र पेटेल”, मनसेच्या इशाऱ्यावर संजय राऊत म्हणाले, “असली शेकडो…”","Content":"शिवसेना खासदार संजय राऊत यांनी राज ठाकरे यांना धमकी आणि त्यावर मनसेने दिलेल्या इशाऱ्यावर प्रतिक्रिया दिलीय.","PublishDate":"Thu, 12 May 2022 07:50:25 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-comment-of-threat-to-raj-thackeray-and-mns-warning-pbs-91-2924875/"},{"Title":"दुबईत शिवसेना आमदाराचं निधन : मुख्यमंत्री उद्धव ठाकरेंनी श्रद्धांजली वाहताना म्हटलं, “त्यांच्या निधनामुळे…”","Content":"लटके यांना हृदयविकाराचा झटका आला तेव्हा त्यांचे कुटुंबिय शॉपिंगसाठी गेले होते अशी माहितीही मिळत आहे. सध्या त्यांचे पार्थिव दुबईवरुन मुंबईला आणण्याचे प्रयत्न सुरु आहेत. ","PublishDate":"Thu, 12 May 2022 06:52:23 +00:00","Link":"https://www.loksatta.com/maharashtra/mumbai-andheri-east-mla-ramesh-latke-passes-away-due-to-heart-attack-in-dubai-cm-uddhav-condolence-message-scsg-91-2924770/"},{"Title":"“वादग्रस्त विषय दूर ठेवा, नाहीतर श्रीलंकेत राष्ट्रपती, पंतप्रधान पळून गेले…”, संजय राऊतांचा हल्लाबोल","Content":"शिवसेना खासदार संजय राऊत यांनी देशात उपस्थित होणाऱ्या वादग्रस्त विषयांवरून मोदी सरकारवर हल्लाबोल केलाय.","PublishDate":"Thu, 12 May 2022 05:00:50 +00:00","Link":"https://www.loksatta.com/mumbai/sanjay-raut-warn-on-controversial-issues-in-india-give-example-of-sri-lanka-pbs-91-2924642/"},{"Title":"Maharashtra News : दिवसभरातील सर्व महत्वाच्या घडामोडी एकाच क्लिकवर","Content":"Maharashtra Update : राज्यातील, देशातील, आंतरराष्ट्रीय तसंच इतर क्षेत्रातील घडामोडींचा आढावा","PublishDate":"Thu, 12 May 2022 04:08:28 +00:00","Link":"https://www.loksatta.com/maharashtra/maharashtra-news-live-update-maharashtra-marathi-breaking-news-updates-today-12-may-2022-2924579/"},{"Title":"शिवसेना आमदाराचं दुबईत हृदयविकाराच्या झटक्याने निधन : वृत्त समजल्यानंतर नितेश राणे म्हणाले, “काही महिन्यांपूर्वीच…”","Content":"लटकेंच्या निधनाची बातमी समोर आल्यानंतर अंधेरीमधील त्यांच्या कार्यालयासमोर शिवसैनिकांची गर्दी होण्यास सुरुवात झालीय. ","PublishDate":"Thu, 12 May 2022 02:31:57 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-andheri-east-mla-ramesh-latke-passes-away-due-to-heart-attack-nitesh-rane-and-amol-kolhe-tweet-scsg-91-2924538/"},{"Title":"थॅलेसेमिया रुग्णांचा भार शीव रुग्णालयावर ; एकूण रुग्णांपैकी ४० टक्के रुग्ण मुंबईबाहेरील","Content":"लो. टिळक रुग्णालायात थॅलेसेमियाच्या ३१० रुग्णांची नोंद असून ते नियमित रक्त घेण्यासाठी येतात.","PublishDate":"Wed, 11 May 2022 21:06:23 +00:00","Link":"https://www.loksatta.com/mumbai/thalassemia-patients-in-sion-hospital-thalassemia-patients-rush-in-sion-hospital-zws-70-2924499/"},{"Title":"मुंबई सेन्ट्रल ते बोरिवली पाचवी मार्गिका रखडली","Content":"यासाठी २००८-०९ साली मुंबई सेन्ट्रल ते बोरिवली पाचव्या, सहाव्या मार्गिकेला मंजुरी देण्यात आली.","PublishDate":"Wed, 11 May 2022 21:02:16 +00:00","Link":"https://www.loksatta.com/mumbai/fifth-and-sixth-lines-from-mumbai-central-to-borivali-stuck-for-the-last-13-years-zws-70-2924498/"},{"Title":"‘बेस्ट’च्या ११७ ‘एकच सामायिक कार्ड’ची विक्री","Content":"रेल्वेत या कार्डाची अंमलबजावणी व्हावी यासाठी मुंबई रेल्वे विकास महामंडळ प्रयत्नशील असून त्यासाठी सल्लागाराची नियुक्ती करण्यात आली आहे. ","PublishDate":"Wed, 11 May 2022 20:56:42 +00:00","Link":"https://www.loksatta.com/mumbai/best-sold-117-national-common-mobility-card-so-far-zws-70-2924506/"},{"Title":"पूर्व उपनगरांत पाणीकपात ; पुढील आठवडय़ात एन विभागातील सूक्ष्मबोगदा जलवाहिनीचे काम","Content":"पुढील आठवडय़ात पूर्व उपनगरे व शहराच्या काही भागात २४ तासांसाठी पाणीकपात करण्यात येणार","PublishDate":"Wed, 11 May 2022 20:53:42 +00:00","Link":"https://www.loksatta.com/mumbai/water-cut-in-in-the-eastern-suburbs-of-mumbai-zws-70-2924505/"},{"Title":"सदनिका खरेदीदारांशी तडजोड करा; अन्यथा मालमत्ता जप्ती","Content":"विकासक विधी रिअ‍ॅल्टर्स आणि महसूल अधिकाऱ्यांच्या विरोधात सदनिका खरेदीदारांनी स्वतंत्र याचिका केल्या होत्या. ","PublishDate":"Wed, 11 May 2022 20:48:57 +00:00","Link":"https://www.loksatta.com/mumbai/bombay-high-court-ordered-vidhi-realtors-to-settlement-issue-with-flat-buyers-zws-70-2924496/"},{"Title":"विद्यार्थ्यांसाठी सुरक्षित शाळा उपक्रमाची मुहूर्तमेढ ; एक लाख मुलांना लाभ होणार ","Content":"सुरक्षित शाळा’ या विषयाचे सूतोवाच पालिका आयुक्त इक्बाल सिंह चहल यांनी २०२२-२३ या आर्थिक वर्षांच्या अर्थसंकल्पात केले होते.","PublishDate":"Wed, 11 May 2022 20:44:06 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-launch-safe-and-quality-education-campaign-in-presence-of-aditya-thackeray-zws-70-2924497/"},{"Title":"शहरातील नालेसफाई रखडली ; कंत्राटदाराला नोटीस ","Content":"दोन पाळय़ांमध्ये काम करण्याचे व अतिरिक्त मनुष्यबळ वापरण्याचे आदेश कंत्राटदारांना पालिका आयुक्त इक्बाल सिंह चहल यांनी दिले होते.","PublishDate":"Wed, 11 May 2022 20:36:52 +00:00","Link":"https://www.loksatta.com/mumbai/bmc-issues-notice-to-contractor-for-delay-in-sewer-cleaning-zws-70-2924495/"},{"Title":"पहिल्या मजल्यावरील झोपडीवासीयांच्या पर्यायी घरांबाबत राज्य शासन उदासीन; केंद्राच्या सूचनेला केराची टोपली  ","Content":"पहिल्या मजल्यावरील झोपडीवासीय पर्यायी घरास पात्र आहेत, असा मुद्दा घेऊन शेट्टी २०१७ पासून लढत आहेत.","PublishDate":"Wed, 11 May 2022 19:24:43 +00:00","Link":"https://www.loksatta.com/mumbai/state-government-indifferent-alternative-housing-slum-dwellers-suggestion-center-ysh-95-2924424/"},{"Title":"हार्बरवरील वातानुकूलित लोकल बंद; १४ मेपासून मध्य रेल्वेच्या मुख्य मार्गावर आणखी १२ वातानुकूलित फेऱ्यांची भर","Content":"प्रवाशांच्या अल्प प्रतिसादामुळे सीएसएमटी ते पनवेल, गोरेगाव हार्बर मार्गावरील वातानुकूलित लोकल सेवा १४ मेपासून बंद करण्याचा निर्णय मध्य रेल्वेने घेतला आहे. ","PublishDate":"Wed, 11 May 2022 19:22:14 +00:00","Link":"https://www.loksatta.com/mumbai/air-conditioned-locomotive-harbor-air-conditioned-rounds-main-line-central-railway-ysh-95-2924417/"},{"Title":"रेल्वेचे मोठे प्रकल्प रखडणार?; ‘एमयूटीपी ३ ए’ला अर्थसहाय्य करण्यास ‘एमएमआरडीए’ची असमर्थता","Content":"मध्य आणि पश्चिम उपनगरीय रेल्वेवर मुंबई रेल्वे विकास महामंडळाकडून (एमआरव्हीसी) ३३ हजार ६९० कोटी रुपयांचा एमयूटीपी-३ ए प्रकल्प राबविला जात असून यामुळे भविष्यात उपनगरीय रेल्वेचे जाळे वाढणार आहे. ","PublishDate":"Wed, 11 May 2022 19:19:53 +00:00","Link":"https://www.loksatta.com/mumbai/large-railway-projects-delayed-mmrda-inability-finance-mutp3a-ysh-95-2924416/"},{"Title":"रेल्वे प्रवास करताना मुखपट्टी वापरा!; अंमलबजावणीसाठी रेल्वे मंत्रालयाकडून सूचना","Content":"देशभरात करोना रुग्णांची काही प्रमाणात वाढलेल्या संख्येनंतर खबरदारी म्हणून रेल्वे मंत्रालयाने प्रवाशांसाठी पुन्हा मार्गदर्शक तत्त्वे जाहीर केली आहेत.","PublishDate":"Wed, 11 May 2022 19:16:55 +00:00","Link":"https://www.loksatta.com/mumbai/mask-traveling-train-notice-ministry-railways-implementation-ysh-95-2924415/"},{"Title":"माथेरान मिनी ट्रेनमधून वर्षभरात ३ लाख पर्यटकांचा प्रवास","Content":"पर्यटकांचे नेहमीच आकर्षणाचे केंद्रबिंदू ठरणाऱ्या माथेरानच्या मिनी ट्रेनला चांगला प्रतिसाद मिळाला आहे. ","PublishDate":"Wed, 11 May 2022 19:14:56 +00:00","Link":"https://www.loksatta.com/mumbai/tourists-travel-matheran-mini-train-every-year-tourists-good-response-ysh-95-2924414/"},{"Title":"२०२०मध्ये जन्मदरात दोन टक्क्यांनी घट","Content":"राज्यात जन्मदरात २०१९ च्या तुलनेत २०२० मध्ये सुमारे दोन टक्क्यांनी, तर देशभरात २.४ टक्क्यांनी घट झाल्याचे नागरी नोंदणी अहवाल २०२० मधून निदर्शनास आले आहे.","PublishDate":"Wed, 11 May 2022 19:14:36 +00:00","Link":"https://www.loksatta.com/mumbai/birth-rate-fall-2020-civil-registration-report-birth-of-a-child-ysh-95-2924413/"},{"Title":"मंत्रिमंडळ बैठकीवेळी वीज गायब; मंत्रालय पाच मिनिटे अंधारात","Content":"राज्य गेले १९ दिवसांपासून भारनियमनमुक्त असताना बुधवारी राज्य मंत्रिमंडळाची बैठक सुरू असतानाच मंत्रालयात वीजपुरवठा खंडित झाल्याने ही बैठक आटोपती घ्यावी लागली. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/power-outage-cabinet-meeting-ministry-cabinet-meeting-power-supply-broken-ysh-95-2924309/"},{"Title":"लीलावती रुग्णालयाकडून अज्ञात व्यक्तीविरोधात तक्रार","Content":"खासदार नवनीत राणा यांची एमआरआय चाचणी करण्यासाठी नेत असताना त्यांची छायाचित्रे काढून ती समाजमाध्यमांवर टाकल्याप्रकरणी लीलावती रुग्णालयाने वांद्रे पोलीस ठाण्यात अज्ञात व्यक्तीविरोधात तक्रार दाखल केली आहे.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/complaint-against-unknown-person-lilavati-hospital-mri-test-photos-ysh-95-2924327/"},{"Title":"जिल्हा परिषद,पंचायत समित्यांसाठी ५ जूनला पोटनिवडणूक","Content":"नंदुरबार आणि अकोला जिल्हा परिषदेतील दोन निवडणूक विभागांच्या आणि पंचायत समितीतील सहा निर्वाचक गणांच्या रिक्तपदांच्या पोटनिवडणुकांसाठी ५ जून रोजी मतदान; तर ६ जूनला मतमोजणी होईल, अशी घोषणा राज्य निवडणूक आयोगाने बुधवारी केली.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/by-election-zilla-parishad-panchayat-samiti-election-departments-by-elections-ysh-95-2924329/"},{"Title":"लाभाच्या योजना आधार कार्डशी जोडणार; गैरप्रकार टाळण्यासाठी राज्य मंत्रिमंडळाचा निर्णय","Content":"मुंबई राज्य सरकारचे विविध लाभ, सवलती व शिष्यवृत्तीच्या योजना राबविताना राज्यातील एकही पात्र लाभार्थी या योजनांच्या लाभापासून वंचित राहू नये म्हणून सर्व लाभार्थीची नावे ३० डिसेंबर २०२२ पर्यंत आधार कार्डशी जोडण्याची प्रक्रिया अनिवार्य करण्याचा निर्णय मंत्रिमंडळ बैठकीत घेण्यात आला. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/benefit-plans-linked-aadhaar-card-state-cabinet-decision-prevent-malpractice-ysh-95-2924343/"},{"Title":"निवडणुकीपूर्वी आंबेडकर स्मारक पूर्ण करण्याच्या हालचाली","Content":"आगामी लोकसभा व विधानसभा निवडणुकांपूर्वी मुंबई येथील इंदू मिलच्या जागेवरील डॉ. बाबासाहेब आंबेडकर यांचे आंतरराष्ट्रीय स्मारक पूर्ण करण्याचे राज्य सरकारने ठरविले आहे. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/movements-complete-ambedkar-memorial-election-lok-sabha-assembly-election-ysh-95-2924323/"},{"Title":"राज्यातील १,०१९ गावांमध्ये भीषण पाणीटंचाई","Content":"राज्यात उन्हाच्या कडाक्यामुळे पाणीटंचाईचे गंभीर संकट निर्माण होऊ लागले आहे. ग्रामीण भागात दररोज पाण्यासाठी टँकरची मागणी वाढू लागली असून सध्या ५७ तालुक्यांतील १०१९ गावे- वाडय़ांमध्ये २७० टॅँकरने पाणीपुरवठा केला जात आहे. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/severe-water-shortage-villages-state-water-scarcity-extreme-heat-serious-ysh-95-2924344/"},{"Title":"पं. शिवकुमार शर्मा अनंतात विलीन","Content":"जगविख्यात संतूरवादक पंडित शिवकुमार शर्मा यांच्या पार्थिवावर विर्लेपार्ले येथील पवनहंस स्मशानभूमीत शासकीय इतमामात अंत्यसंस्कार करण्यात आले. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/shivkumar-sharma-music-famous-percussionist-sivakumar-sharma-funeral-ysh-95-2924363/"},{"Title":"कापूस, सोयाबीन उत्पादन वाढविण्यासाठी कृती योजना; तीन वर्षांत एक हजार कोटींच्या खर्चास मंजुरी","Content":"कापूस आणि सोयाबीनची उत्पादकता वाढविण्याच्या विशेष कृती योजनेसाठी तीन वर्षांत एक हजार कोटी खर्च करण्यास बुधवारी राज्य मंत्रिमंडळ बैठकीत मान्यता देण्यात आली. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/action-plan-increase-cotton-soybean-production-approval-of-expenditure-ysh-95-2924307/"},{"Title":"एमटीएनएलच्या ग्राहकसंख्येत घट; बीएसएनएलचे वाढले","Content":"केंद्रीय दूरसंचार विभागाच्या महत्त्वाच्या सेवेमध्ये मोडणाऱ्या महानगर टेलिफोन निगम लि. (एमटीएनएल) आणि भारत संचार निगम लि. (बीएसएनएल) या कंपन्यांमध्ये स्वेच्छानिवृत्ती लागू करून त्या पुनरुज्जीवित करण्यात आल्याचा दावा करण्यात आला होता. ","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/decline-mtnl-subscribers-bsnl-increased-companies-voluntary-retirement-staff-customers-ysh-95-2924328/"},{"Title":"निवडणुकांवरून आयोग-राज्य सरकारमध्ये संघर्ष; सर्वोच्च न्यायालयातील अर्जावर मंत्र्यांची नाराजी","Content":"सर्वोच्च न्यायालयाने ४ मे रोजी राज्यातील २,४८६ प्रभागांच्या निवडणुकांची प्रक्रिया दोन आठवडय़ांत सुरू करण्याचा आदेश दिला होता.","PublishDate":"Wed, 11 May 2022 18:32:00 +00:00","Link":"https://www.loksatta.com/mumbai/commission-state-conflict-over-election-schedule-municipal-corporation-municipal-elections-ysh-95-2924308/"},{"Title":"“राणा दाम्पत्याला ‘सी ग्रेड पब्लिसिटी’ लागते, त्यासाठी…”, किशोरी पेडणेकरांचा गंभीर आरोप","Content":"शिवसेना नेत्या आणि मुंबईच्या माजी महापौर किशोरी पेडणेकर यांनी खासदार नवनीत राणा आणि आमदार रवी राणा या दाम्पत्यावर जोरदार शाब्दिक हल्ला चढवला आहे.","PublishDate":"Wed, 11 May 2022 16:20:34 +00:00","Link":"https://www.loksatta.com/mumbai/kishori-pednekar-criticize-navneet-ravi-rana-over-viral-photos-videos-from-hospital-pbs-91-2924149/"},{"Title":"“समाजात मोकळं सोडणं धोकादायक”, मुंबई पोलिसांच्या नोटीसवर गुणरत्न सदावर्ते म्हणाले, “यापुढे डंके की चोटपर…”","Content":"वकील गुणरत्न सदावर्ते यांना मुंबई पोलिसांनी नोटीस बजावून त्यांची पुन्हा एकदा चौकशी केली.","PublishDate":"Wed, 11 May 2022 12:52:59 +00:00","Link":"https://www.loksatta.com/mumbai/mumbai-police-issue-notice-of-crpc-110-to-gunratna-sadavarte-pbs-91-2923994/"},{"Title":"इंदूमिलमधील बाबासाहेब आंबेडकरांचं स्मारक कधीपर्यंत पूर्ण होणार?; सामाजिक न्यायमंत्री धनंजय मुंडे म्हणाले, “या स्मारकाचे काम…”","Content":"प्रत्येक आर्थिक वर्षात या कामासाठी लागणारा निधी विहित वेळेत उपलब्ध करून देणे तसेच वेळोवेळी कामकाजाच्या प्रगतीचा अहवाल तपासणे हे काम सातत्याने सुरू आहे","PublishDate":"Wed, 11 May 2022 12:14:05 +00:00","Link":"https://www.loksatta.com/mumbai/dhanjay-munde-visit-indumill-memorial-scsg-91-2923867/"},{"Title":"राष्ट्रवादीने पाठीत सुरा खुपसला म्हणणाऱ्या नाना पटोलेंना जयंत पाटलांनी दिलं उत्तर; म्हणाले, “एकला चलो…”","Content":"\"नाना पटोले यांनी संपर्क साधला होता मात्र स्थानिकदृष्टया मनं दुभंगलेली असल्यामुळे अडचणी निर्माण होत असाव्यात\"","PublishDate":"Wed, 11 May 2022 12:00:04 +00:00","Link":"https://www.loksatta.com/mumbai/ncp-jayant-patil-on-congress-nana-patole-gondia-bhandara-sadabhau-khot-raj-thackeray-sgy-87-2923870/"},{"Title":"“राज ठाकरेंच्या केसाला जरी धक्का लागला तर महाराष्ट्र पेटेल”, ठार करण्याच्या धमकीनंतर मनसेचा इशारा","Content":"राज ठाकरेंना धमकीचं पत्र मिळाल्यानंतर बाळा नांदगावकरांनी घेतली गृहमंत्र्यांची भेट; सुरक्षेत वाढ करण्याची मागणी\n","PublishDate":"Wed, 11 May 2022 08:55:39 +00:00","Link":"https://www.loksatta.com/mumbai/mns-bala-nandgaonkar-raj-thackeray-life-threat-maharashtra-government-sgy-87-2923595/"},{"Title":"‘शिवसेनेचं नाव चोरसेना ठेवावं’ सेनेच्या व्हिडीओत वापरली मनसेच्या सभेची दृश्य? गजानन काळेंचा दावा","Content":"शिवसेनेनं शेअर केलेल्या व्हिडीओमध्ये राज ठाकरे यांच्या सभेचे फोटो आणि दृश्य वापरल्याचा दावा मनसेचे नेते गजानन काळे यांनी केला आहे. ","PublishDate":"Wed, 11 May 2022 08:28:06 +00:00","Link":"https://www.loksatta.com/mumbai/shivsena-used-photos-and-visuals-from-mns-sabha-for-video-teaser-on-14th-may-sabha-claim-mns-leader-gajanan-kale-rmm-97-2923567/"},{"Title":"राज ठाकरेंना जीवे मारण्याची धमकी; पत्रात उर्दू शब्दांचा वापर","Content":"राज ठाकरेंच्या केसाला जरी धक्का लागला तर महाराष्ट्र पेटेल, बाळा नांदगावकरांचा इशारा","PublishDate":"Wed, 11 May 2022 07:54:36 +00:00","Link":"https://www.loksatta.com/mumbai/mns-raj-thackeray-gets-life-threat-says-bala-nangaokar-sgy-87-2923532/"},{"Title":"महाराष्ट्रात करोनाची नेमकी काय स्थिती?; राजेश टोपेंनी दिली महत्वाची माहिती; म्हणाले “मुंबई, पुणे…”","Content":"महाराष्ट्रातील काही ठिकाणी रुग्णवाढ; राजेश टोपेंची माहिती\n","PublishDate":"Wed, 11 May 2022 06:36:08 +00:00","Link":"https://www.loksatta.com/mumbai/maharashtra-health-minister-rajesh-tope-on-covid-in-maharashtra-sgy-87-2923462/"},{"Title":"“५ हजार ६०० कोटी रुपयांच्या शेअर्स घोटाळ्याच्या चौकशीची मागणी सोमय्यांनी…”; ‘किरीट का कमाल’ म्हणत राऊतांचा गंभीर आरोप","Content":"किरीट सोमय्या यांच्या युवक प्रतिष्ठानचा उल्लेख करत राऊतांनी साधला निशाणा","PublishDate":"Wed, 11 May 2022 03:32:18 +00:00","Link":"https://www.loksatta.com/mumbai/somaiya-yuvak-pratishthan-gets-donations-worth-lacs-from-motilal-oswal-company-sanjay-raut-talk-about-5600cr-nsel-scam-scsg-91-2923246/"},{"Title":"नोकरदारांच्या माथी लेटमार्क ; एप्रिलमध्ये एक हजार लोकल फेऱ्या विलंबाने, तांत्रिक कारणांमुळे वेळापत्रकात बिघाड","Content":"मुंबईतून बाहेरगावी जाणाऱ्या आणि येणाऱ्या मेल, एक्स्प्रेसमुळे ४५६ लोकल फेऱ्यांचे वेळापत्रक बिघडले","PublishDate":"Tue, 10 May 2022 21:22:23 +00:00","Link":"https://www.loksatta.com/mumbai/many-employee-arrive-late-in-office-due-to-local-train-disruptions-zws-70-2923180/"},{"Title":"वातानुकूलित लोकलसाठी भाडेकपात होताच प्रवासी संख्येत वाढ","Content":"गेल्या नऊ दिवसांत मध्य आणि पश्चिम रेल्वेवरील वातानुकूलित लोकलची ६५ हजार तिकिटांची विक्री झाली आहे.","PublishDate":"Tue, 10 May 2022 21:22:14 +00:00","Link":"https://www.loksatta.com/mumbai/passengers-increase-after-fare-for-air-conditioned-locals-reduced-zws-70-2923181/"},{"Title":"‘जिवेश’ इमारतीला अग्निशमन दलाची नोटीस ; इमारतीची अग्निरोधक यंत्रणा कुचकामी","Content":"सदनिकेच्या वातानुकूलन यंत्रात बिघाड झाल्यामुळे ही आग लागल्याचे प्रथमदर्शनी आढळून आले. ","PublishDate":"Tue, 10 May 2022 21:13:49 +00:00","Link":"https://www.loksatta.com/mumbai/fire-brigade-issue-notice-to-jivesh-building-in-bandra-zws-70-2923179/"},{"Title":"अग्निसुरक्षेसाठी एक पाऊल पुढे ; अग्निशमन दलाच्या अ‍ॅपवर मुंबईतील सर्व इमारतींची नोंद","Content":"आतापर्यंत एखाद्या इमारतीची तपासणी यादृच्छिक पद्धतीने केल्यानंतर त्याची माहिती कागदावर नोंदवून ठेवली जात होती.","PublishDate":"Tue, 10 May 2022 21:07:24 +00:00","Link":"https://www.loksatta.com/mumbai/all-buildings-in-mumbai-register-on-the-fire-brigade-app-zws-70-2923178/"},{"Title":"पुरेशा नमुन्यांअभावी जनुकीय चाचण्या रखडल्या ; प्रयोगशाळांना नमुने पाठविण्याचे पालिकेचे आदेश","Content":"मुंबईत दरदिवशी केल्या जाणाऱ्या चाचण्यांमधील सर्व बाधितांचे नमुने कस्तुरबा प्रयोगशाळेला पाठविले जातात.","PublishDate":"Tue, 10 May 2022 21:01:55 +00:00","Link":"https://www.loksatta.com/mumbai/gene-in-covid-test-stalled-due-to-lack-of-adequate-samples-zws-70-2923177/"},{"Title":"मोतीलाल नगरमधील ‘त्या’ भूखंडाचा भाडेकरार रद्द","Content":"मुंबई मंडळाने ४ डिसेंबर २००२ मध्ये मोतीलाल नगर -१ मधील ६००० चौ मीटरचा भूखंड मध्य प्रदेश चॅरिटेबल ट्रस्टला भाडेतत्त्वावर दिला होता. ","PublishDate":"Tue, 10 May 2022 20:55:41 +00:00","Link":"https://www.loksatta.com/mumbai/mhada-canceled-llease-agreement-of-plot-in-motilal-nagar-zws-70-2923163/"},{"Title":"गोरेगावच्या सिद्धार्थ नगरमधील भाडेरकमेचा प्रश्न गंभीर","Content":"सिद्धार्थनगरचा रखडलेला पुनर्विकास मुंबई मंडळामार्फत करण्यात येत आहे. पुनर्विकासाच्या कामाला मार्चमध्ये सुरुवात झाली.","PublishDate":"Tue, 10 May 2022 20:47:25 +00:00","Link":"https://www.loksatta.com/mumbai/rent-issue-between-mhada-and-residents-in-siddharth-nagar-zws-70-2923162/"},{"Title":"उपसलेला गाळ नाल्यातच ; चेंबूरमधील चरई नाल्याच्या सफाईनंतरची स्थिती","Content":"पावसाळा काही दिवसांवर येऊन ठेपला आहे. त्यामुळे पालिकेने नालेसफाईची कामे युद्धपातळीवर हाती घेतली आहेत","PublishDate":"Tue, 10 May 2022 20:43:58 +00:00","Link":"https://www.loksatta.com/mumbai/sludge-removed-from-charai-nala-in-chembur-fall-again-in-drain-zws-70-2923160/"},{"Title":"गर्भपाताच्या सुधारित कायद्यातही त्रुटी; सर्वोच्च न्यायालयात आव्हान याचिका दाखल","Content":"वैद्यकीय गर्भपाताच्या सुधारित कायद्यामध्येही विवाहित महिलेला २४ आठवडय़ांपर्यत गर्भपात करण्यास मनाई, गर्भपात करणाऱ्या केंद्रांबाबत अस्पष्टता अशा अनेक त्रुटी आहेत. ","PublishDate":"Tue, 10 May 2022 19:34:33 +00:00","Link":"https://www.loksatta.com/mumbai/errors-amended-abortion-law-filed-a-challenge-petition-supreme-court-ysh-95-2923094/"},{"Title":"पारेषणातील बिघाडाचा मुंबईला चौथा फटका; राज्यात पवनऊर्जा निर्मिती १६०० मेगावॉटवर","Content":"पारेषण यंत्रणेतील बिघाडामुळे वीजपुरवठा खंडित होण्याची दोन वर्षांतील चौथी घटना घडली असून सोमवारी रात्री अवघ्या सात मिनिटांसाठी का होईना मुंबईच्या पश्चिम उपनगरात अंधार पसरला.","PublishDate":"Tue, 10 May 2022 19:32:36 +00:00","Link":"https://www.loksatta.com/mumbai/fourth-blow-mumbai-transmission-failure-wind-power-generation-state-at-1600-mw-ysh-95-2923093/"},{"Title":"वैद्यकीय पदव्युत्तरच्या परीक्षा पुढे ढकलण्याची विद्यार्थ्यांची मागणी; अभ्यासासाठी पुरेसा वेळ न मिळाल्याची तक्रार","Content":"नीटचे समुपदेशन रखडल्यामुळे उशिरा झालेले पदव्युत्तरचे प्रवेश, प्राध्यापकांच्या आंदोलनामुळे प्रबंध पूर्ण करण्यास झालेला उशीर आणि करोना रुग्णांच्या सेवेत गुंतल्यामुळे पदव्युत्तरच्या तिसऱ्या वर्षांच्या विद्यार्थ्यांना परीक्षेचा अभ्यास करण्यास पुरेसा वेळ मिळालेला नाही. ","PublishDate":"Tue, 10 May 2022 19:28:49 +00:00","Link":"https://www.loksatta.com/mumbai/students-demand-postponement-of-medical-postgraduate-examinations-complaint-study-ysh-95-2923082/"},{"Title":"बालगृहातील विद्यार्थ्यांना अनाथ प्रमाणपत्र त्वरित द्या!; ‘नीट’ परीक्षा देण्यासाठी उच्च न्यायालयाचे राज्य सरकारला आदेश","Content":"नीट-२०२२ परीक्षेला बसू इच्छिणाऱ्या बालगृहातील दोन विद्यार्थ्यांना ते अनाथ असल्याचे प्रमाणपत्र तातडीने उपलब्ध करा, असे आदेश उच्च न्यायालयाने राज्य सरकारला दिले. ","PublishDate":"Tue, 10 May 2022 19:26:52 +00:00","Link":"https://www.loksatta.com/mumbai/orphan-certificate-students-immediately-high-court-orders-state-government-conduct-nit-exam-ysh-95-2923081/"},{"Title":"प्रभाग रचनेचे अधिकार निवडणूक आयोगालाच; सर्वोच्च न्यायालयाचा स्पष्ट आदेश","Content":"महानगरपालिका किंवा नगरपालिकांमध्ये प्रभाग रचनेचे काम हे अन्य कोणत्याही यंत्रणेचे नसून, हे काम राज्य निवडणूक आयोगाकडूनच झाले पाहिजे, असे सर्वोच्च न्यायालयाने मध्य प्रदेशातील निवडणूक याचिकेवरील निकालात स्पष्ट केले.","PublishDate":"Tue, 10 May 2022 19:25:16 +00:00","Link":"https://www.loksatta.com/mumbai/power-form-wards-rests-election-commission-clear-order-supreme-court-ysh-95-2923085/"},{"Title":"वांद्रे येथील भूखंड घोटाळा तीन हजार कोटींचा!; आशीष शेलार यांचा आरोप","Content":"वांद्रे पश्चिम येथील बॅन्डस्टॅंड परिसरातील ताज हॉटेल शेजारी असणारा सरकारी मालकीचा भूखंड बिल्डरच्या घशात घालून तीन हजार कोटींचा घोटाळा करण्यात आल्याचा आरोप भाजप आमदार आशीष शेलार यांनी केला.","PublishDate":"Tue, 10 May 2022 19:25:02 +00:00","Link":"https://www.loksatta.com/mumbai/land-scam-bandra-allegation-of-ashish-shelar-area-taj-hotel-plot-ysh-95-2923084/"},{"Title":"सहनशीलतेचा अंत पाहू नका!; राज ठाकरे यांचे मुख्यमंत्र्यांना पत्र","Content":"सत्ता येत-जात असते. कुणीही सत्तेचा ताम्रपट घेऊन आलेला नाही. मशिदींवरील भोंगे उतरविण्याचे आवाहन केल्यावर राज्य सरकार बेभान होऊन अंगात आल्यासारखे वागत आहे.","PublishDate":"Tue, 10 May 2022 19:22:24 +00:00","Link":"https://www.loksatta.com/mumbai/dont-see-the-end-endurance-raj-thackeray-letter-chief-minister-ysh-95-2923079/"}]