[{"Title":"९३ च्या दंगलीत बाळासाहेबांनी हिंदूंना संरक्षण दिलं नसतं तर...; चंद्रकांत पाटलांचा शिवसेनेवर निशाणा","Content":"त्रिपुरातील हिंसाचाराविरुद्ध मुस्लिम समुदायाने शुक्रवारी राज्यव्यापी आंदोलन केले. मालेगाव, नांदेड व अमरावतीत बंदला हिसंक वळण लागले. यावरुन राज्यात आरोप- प्रत्यारोपांची मालिका सुरु झाली आहे. ","PublishDate":"Sun, 14 Nov 2021 08:43:01 +00:00","Link":"https://maharashtratimes.com/articleshow/87697396.cms"},{"Title":"मुंबईत महिला एसटी कर्मचाऱ्यांचा आत्मदहनाचा प्रयत्न; मंत्रालयासमोरची घटना","Content":"राज्यव्यापी उपोषण आणि अघोषित संप यांमुळे एसटी वाहतुकीवर मोठा परिणाम झाला आहे. तसंच, संपकरी कर्मचारी आत्महत्येसारखं टोकाचे पाऊल उचलत असल्याने चिंता व्यक्त केली जात आहे. ","PublishDate":"Sun, 14 Nov 2021 07:39:03 +00:00","Link":"https://maharashtratimes.com/articleshow/87696701.cms"},{"Title":"त्रिपुरातील घटनेचे पडसाद महाराष्ट्रात का?; संजय राऊतांनी व्यक्त केली 'ही' शंका","Content":"त्रिपुरातील हिंसाचाराविरुद्ध मुस्लिम समुदायाने शुक्रवारी राज्यव्यापी आंदोलन केले. मालेगाव, नांदेड व अमरावतीत बंदला हिसंक वळण लागले. याबाबत शिवसेना खासदार संजय राऊत यांनी भाष्य केलं आहे. ","PublishDate":"Sun, 14 Nov 2021 06:39:52 +00:00","Link":"https://maharashtratimes.com/articleshow/87695996.cms"},{"Title":"त्रिपुरातील घटनेवरुन अमरावतीत तणाव; गृहमंत्र्यांनी दिली महत्त्वाची माहिती","Content":"त्रिपुरातील हिंसाचाराविरुद्ध मुस्लिम समुदायाने शुक्रवारी राज्यव्यापी आंदोलन केले. मालेगाव, नांदेड व अमरावतीत बंदला हिसंक वळण लागले. याबाबत गृहमंत्री दिलीप वळसे पाटील यांनी माहिती दिली आहे. ","PublishDate":"Sun, 14 Nov 2021 05:44:12 +00:00","Link":"https://maharashtratimes.com/articleshow/87695288.cms"},{"Title":"शिवसेनेचे मिशन पश्चिम उपनगर","Content":"पश्चिम उपनगरात विशेषत: उत्तर मुंबईमध्ये भाजपने २०१४ आणि २०१९ची विधानसभा निवडणूक ते २०१७च्या पालिका निवडणुकीपर्यंत मोठे वर्चस्व निर्माण केले आहे.","PublishDate":"Sun, 14 Nov 2021 04:34:09 +00:00","Link":"https://maharashtratimes.com/articleshow/87694473.cms"},{"Title":"आर्यन खानची एसआयटीकडून कसून चौकशी; मध्यरात्री जबाब नोंदवला","Content":"नार्कोटिक्स कंट्रोल ब्युरोने (एनसीबी) शुक्रवारी मध्यरात्री उशिरा आर्यन खानचा जबाब नोंदवला. या प्रकरणाचा पुढील तपास करणाऱ्या एनसीबीच्या विशेष तपास पथकाने (एसआयटी) हा जबाब नोंदवला.","PublishDate":"Sun, 14 Nov 2021 04:25:34 +00:00","Link":"https://maharashtratimes.com/articleshow/87694383.cms"},{"Title":"'मिश्र शिक्षणपद्धती फायद्याचीच!'","Content":"करोनाकाळात ऑनलाइन शिक्षणाला विशेष महत्त्व प्राप्त झाले. यामुळे येत्या काळात मिश्र शिक्षणपद्धतीचा वापर करण्यात येणार आहे. शुक्रवारी टाटा सामाजिक विज्ञान संस्थेत शिक्षक प्रशिक्षण केंद्राचे उद्घाटन करण्यात आले. ","PublishDate":"Sun, 14 Nov 2021 04:18:19 +00:00","Link":"https://maharashtratimes.com/articleshow/87694285.cms"},{"Title":"शांतता प्रस्थापित करण्यास प्राधान्य","Content":"'विदर्भातील अमरावतीमध्ये शांतता प्रस्थापित करण्यास प्राधान्य असून, राज्यातील अन्य ठिकाणची परिस्थिती शांतता व नियंत्रणात आहे. समाजात द्वेष पसरविणाऱ्यांवर कठोर कारवाई करण्यात येईल","PublishDate":"Sun, 14 Nov 2021 02:54:51 +00:00","Link":"https://maharashtratimes.com/articleshow/87693427.cms"},{"Title":"अशांतता पसरवण्याचे भाजपचे षडयंत्र","Content":" उत्तर प्रदेशसह पाच राज्यांत लवकरच विधानसभेच्या निवडणुका होत आहेत. दंगली पेटवून निवडणुकीत त्याचा फायदा घेण्याचा भाजपचा नेहमीप्रमाणे डाव आहे.","PublishDate":"Sun, 14 Nov 2021 02:47:33 +00:00","Link":"https://maharashtratimes.com/articleshow/87693370.cms"},{"Title":"सेनेला रोखणे, हेच ध्येय; मुंबई महापालिका निवडणुकीत भाजपचे १०० जागांचे लक्ष्य","Content":"शिवसेनेने भाजपला धोबीपछाड देत राज्यातील सत्ता हिसकावून घेतल्याने वर्मी घाव लागलेल्या भाजपने आता सेनेला धक्का देण्यासाठी मुंबई महापालिकेवर लक्ष केंद्रित केले आहे","PublishDate":"Sun, 14 Nov 2021 02:42:15 +00:00","Link":"https://maharashtratimes.com/articleshow/87693319.cms"},{"Title":"'वक्फ' गैरव्यवहारप्रकरणी नऊ जणांवर गुन्हे","Content":"राज्यात वक्फ मंडळाकडे नोंदणीकृत असलेल्या संस्थांमधील गैरव्यवहार रोखण्यासाठी कठोर पावले उचलण्यात येणार आहेत, असे अल्पसंख्याक विकासमंत्री नवाब मलिक यांनी शनिवारी पुन्हा स्पष्ट केले.","PublishDate":"Sun, 14 Nov 2021 02:08:39 +00:00","Link":"https://maharashtratimes.com/articleshow/87693103.cms"},{"Title":"कमाईच्या मार्गाचा आग्रह","Content":"राज्याच्या कानाकोपऱ्यात सेवा पुरवणारी एसटी संपावर गेल्याने खासगी बसने केवळ कमाईच्या मार्गावर प्रवासीवाहतूक सुरू केली आहे. अशातच महामंडळाच्या खासगी कंत्राटदारांनीसुद्धा 'मुंबई-पुणे-नाशिक' याच मार्गांचा आग्रह धरला आहे.","PublishDate":"Sun, 14 Nov 2021 01:49:54 +00:00","Link":"https://maharashtratimes.com/articleshow/87692951.cms"},{"Title":"वाझे न्यायदंडाधिकाऱ्यांसमोर जबाब नोंदवणार?","Content":"'सचिन वाझेंवर जबाब नोंदवण्यासाठी केंद्र व राज्य सरकारच्या अखत्यारीतील तपास यंत्रणांचा दबाव असल्याने त्यांच्याकडून फौजदारी दंड संहितेच्या कलम १६४ अन्वये जबाब नोंदवला जाऊ शकतो.","PublishDate":"Sun, 14 Nov 2021 01:45:31 +00:00","Link":"https://maharashtratimes.com/articleshow/87692917.cms"},{"Title":"परमबीर सिंह यांना फरार घोषित करा; गुन्हे शाखेचा न्यायालयात अर्ज","Content":"खंडणीच्या गुन्ह्यात आत्तापर्यंत केलेल्या तपासानुसार आरोपी असलेले माजी पोलिस आयुक्त परमबीर सिंह हे फरार झाल्याचे निष्पन्न झाले आहे. त्यामुळे त्यांना फरार घोषित करण्यात यावे","PublishDate":"Sun, 14 Nov 2021 01:35:28 +00:00","Link":"https://maharashtratimes.com/articleshow/87692848.cms"},{"Title":"Jayant Patil: जयंत पाटलांनी लोकलने गाठले उल्हासनगर; 'त्या' आठवणी झाल्या जाग्या","Content":"Jayant Patil: जयंत पाटील यांनी शनिवारी छत्रपती शिवाजी महाराज टर्मिनसपासून उल्हासनगरपर्यंत लोकलने प्रवास केला. या प्रवासाच्या निमित्ताने त्यांच्या विद्यार्थी दशेतील लोकल प्रवासाच्या आठवणी जाग्या झाल्या.","PublishDate":"Sat, 13 Nov 2021 20:56:33 +00:00","Link":"https://maharashtratimes.com/articleshow/87691623.cms"},{"Title":"मुंबईत कारवाईच्या रागातून वाहतूक पोलिसांना धक्काबुक्की; पती-पत्नीला अटक!","Content":"सरकारी कामात अडथळा आणल्याप्रकरणी दाम्पत्याला शाहूनगर पोलिसांनी अटक केली आहे.","PublishDate":"Sat, 13 Nov 2021 20:08:07 +00:00","Link":"https://maharashtratimes.com/articleshow/87691437.cms"},{"Title":"Mumbai Bomb Scare: मुंबईत खळबळ उडवणारा 'तो' कॉल दुबईतून; तपासात वेगळीच माहिती उघड","Content":"Mumbai Bomb Scare: मुंबईतील वांद्रे रेल्वे पोलिसांना आलेल्या एका कॉलने सर्वांचीच गाळण उडाली होती. मुंबईत बॉम्बस्फोट घडवले जाणार आहेत, अशी भीती या व्यक्तीने व्यक्त केली होती. मात्र यात काहीही तथ्य नसल्याचे स्पष्ट झाले आहे.","PublishDate":"Sat, 13 Nov 2021 19:20:06 +00:00","Link":"https://maharashtratimes.com/articleshow/87690872.cms"},{"Title":"Mumbai Bomb Scare: मुंबईत बॉम्बस्फोट घडवण्याचा कट?; रेल्वे पोलिसांना फोन, सुरक्षा वाढवली","Content":"Mumbai Bomb Scare: मुंबईत बॉम्बस्फोट घडवण्याची शक्यता असल्याचा फोन आल्याने खळबळ उडाली आहे. याबाबत वांद्रे रेल्वे पोलिसांना फोनवरून माहिती मिळाल्यावर बंदोबस्त वाढवण्यात आला आहे.","PublishDate":"Sat, 13 Nov 2021 18:03:32 +00:00","Link":"https://maharashtratimes.com/articleshow/87690068.cms"},{"Title":"गृहमंत्र्यांकडून पोलिसांचं कौतुक; गडचिरोलीत २६ नक्षलवाद्यांचा खात्मा केल्यानंतर म्हणाले...","Content":"आमच्या पोलिसांचा मला अभिमान आहे, अशा शब्दांत गृहमंत्र्यांनी पोलिसांचं कौतुक केलं आहे.","PublishDate":"Sat, 13 Nov 2021 16:44:31 +00:00","Link":"https://maharashtratimes.com/articleshow/87689414.cms"},{"Title":"MSRTC Strike: परिवहन मंत्र्यांनी केली 'ही' मोठी घोषणा; एसटीचा संप मिटण्याची शक्यता","Content":"MSRTC Strike: एसटी कर्मचाऱ्यांना राज्य शासनाच्या कर्मचाऱ्यांप्रमाणे वेतन देण्यासाठी सरकार सकारात्मक असल्याचे महत्त्वाचे आश्वासन परिवहन मंत्री अनिल परब यांनी आज दिले आहे. त्यामुळे कोंडी फुटण्याची शक्यता आहे.","PublishDate":"Sat, 13 Nov 2021 14:07:31 +00:00","Link":"https://maharashtratimes.com/articleshow/87687505.cms"},{"Title":"Kangana Ranaut: कंगनाविरुद्ध दाखल होणार देशद्रोहाचा गुन्हा?; काँग्रेसची पोलिसांकडे तक्रार","Content":"Kangana Ranaut: अभिनेत्री कंगना राणावतने देशाच्या स्वातंत्र्याबाबत केलेल्या वक्तव्यावरून वादळ उठलं असतानाच मुंबईत आज काँग्रेसच्यावतीने तीव्र निदर्शने करण्यात आली व पोलिसांकडे तक्रार देण्यात आली.","PublishDate":"Sat, 13 Nov 2021 13:33:14 +00:00","Link":"https://maharashtratimes.com/articleshow/87686956.cms"},{"Title":"Sameer Khan Case: नवाब मलिक यांच्या जावयाच्या अडचणी वाढणार?; NCBचा कोर्टात अर्ज","Content":"Sameer Khan Case: एनसीबी एसआयटीने मुंबईतील सहा प्रकरणांचा नव्याने तपास सुरू केला असतानाच मंत्री नवाब मलिक यांचे जावई समीर खान यांच्या अडचणींत वाढ होण्याची शक्यता आहे.","PublishDate":"Sat, 13 Nov 2021 11:32:05 +00:00","Link":"https://maharashtratimes.com/articleshow/87685107.cms"},{"Title":"त्रिपुरा घटनेचे महाराष्ट्रात पडसाद; नवाब मलिक यांनी केली 'या' व्यक्तीवर कारवाईची मागणी","Content":"त्रिपुरातील घटनेनंतर महाराष्ट्रात घडलेल्या अनुचित प्रकारानंतर राष्ट्रवादी काँग्रेसचे नवाब मलिक (Nawab Malik) यांनी उत्तर प्रदेश शिया वक्फ बोर्डाचे माजी अध्यक्ष वसीम रिझवी (Waseem Rizvi) यांना लक्ष्य केलं आहे.","PublishDate":"Sat, 13 Nov 2021 07:18:39 +00:00","Link":"https://maharashtratimes.com/articleshow/87680828.cms"},{"Title":"'कंगनाबेनचं डोकं कशामुळं बधीर झालंय ते वानखेडेच शोधू शकतील'","Content":"१९४७ साली देशाला मिळालेलं स्वातंत्र्य ही भीक होती, असं वक्तव्य करणाऱ्या कंगना राणावत (Kangana Ranaut) हिच्यासह तिला पद्मश्री देणाऱ्या मोदी सरकारवर शिवसेनेनं टीकेची झोड उठवली आहे.","PublishDate":"Sat, 13 Nov 2021 04:07:54 +00:00","Link":"https://maharashtratimes.com/articleshow/87678438.cms"},{"Title":"'शाकाहारपूरक शहर' हा पुरस्कार स्वीकारल्यानं मुंबईच्या महापौर वादात","Content":"Most Vegan-Friendly City Award: 'पिटा इंडिया' तर्फे दिला जाणारा सर्वाधिक शाकाहारपूरक शहर हा पुरस्कार २०२१ साठी मुंबईला देण्यात आला आहे. हा पुरस्कार स्वीकारल्यानं मुंबईच्या महापौर किशोरी पेडणेकर यांच्यावर टीका होत आहे. ","PublishDate":"Sat, 13 Nov 2021 03:16:53 +00:00","Link":"https://maharashtratimes.com/articleshow/87677689.cms"}]